[
    {
        "page": "1-2",
        "text": "बाल श्रम (निषेध र नियमित गर्ने। नियमावली, २०६२\nनेपाल राजपत्रमा प्रकाशन मिति२०६२ | १० | ७संशोधनबाल श्रम (निषेध र नियमित गर्ने। (पहिलो संशोधन  नियमावली, २०७०२०७० | १   ३०बाल श्रम (निषेध र नियमित गर्ने। ऐन २०५६ को दफा २७ ले अधिकार प्रयोग गरीनेपाल सरकारले देहायको नियमहरू बनाएको छआयपरिच्छेदप्रारम्भिकयी नियमहरूको नाम ` बाल श्रम (निषेध र नियमित गर्ने नियमावली, संक्षिप नाम र प्ररम्भः (१० .२०६२  रहेको छ@२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछ\nपरिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा -२भन्नाले बाल श्रम (निषेध र नियमित गर्ने। ऐन २०५६ सम्झनु पर्छ ऐन'निवारण समिति समिति  भन्नाले नियम २९ बमोजिम गठन भएको बालश्रम6सम्झनु पर्छनिवारण कोष भन्नाले ऐनको दफा २४ बमोजिम स्थापना भएको ग)८बल श्रमनिवारण कोष सम्झनु पर्छबल श्रम"
    },
    {
        "page": "1-2",
        "text": "नियमित गर्ने। ऐन २०५६ सम्झनु पर्छ ऐन'निवारण समिति समिति  भन्नाले नियम २९ बमोजिम गठन भएको बालश्रम6सम्झनु पर्छनिवारण कोष भन्नाले ऐनको दफा २४ बमोजिम स्थापना भएको ग)८बल श्रमनिवारण कोष सम्झनु पर्छबल श्रम\nपरिच्छेद -२जोखिमपूर्ण व्यवसाय वा कार्य सञ्चालन गरेको सूचनाव्यवस्थापकले सूचना दिंदा खुलाउनु पर्ने कुराहरूः ऐनको दफा को (१ ) उपदफा ३+ मउल्लिखित विवरणका अतिरिक्त जोखिमपूर्ण व्यवसाय वा कार्य सञ्चालन गरेको व्यवस्थापकलेश्रम कार्यालयलाई सूचना दिंदा देहायका विवरण समेत खुलाउनु पर्नेछःप्रतिष्ठान सञ्चालन हुने समयप्रतिष्ठानको काम गर्ने समय र दैनिक कार्य घण्टा,प्रतिष्ठानले जोखिमपूर्ण व्यवसाय वा कार्य सञ्चालन गरेको मिति, ग)प्रतिष्ठानमा कार्यरत कामदारको संख्या, नाम, उमेर र ठेगाना घ)प्रतिष्ठानको तर्फबाट कामदारलाई पुऱ्याइएको सेवा,कामदारलाई दिइएको पारिश्रमिक तथा अन्य सुविधा,प्रतिष्ठानको सम्पर्क ठेगाना छसुरक्षा सम्बन्धी व्यवस्था स्वस्थ्यबरकलाईश्रमिकको रूपमा काममा लगाउनु अघि निजले सो काम योग्यताको प्रमाणपत्रः (९नसक्ने विषयमा बालकको स्वास्थ्य परीक्षण गर्न प्रतिष्ठानले कामको सक्ने प्रकृतिरदिनु पर्नेछ बालकको उमेर समेत उल्लेख गरी श्रम कार्यालयमा निवेदनकार्यालयले चिकित्सकद्वारा उपनियम ८१) बमोजिम निवेदन प्राप्त भएपछि(२ श्रमत्यस्तो बालकको स्वास्थ्य परीक्षण गराउनु पर्नेछ0बमोजिम बालकको स्वास्थ्य परीक्षण गराउंदा त्यस्तो बालक काम उपनियम (१ (३योग्य देखिएमा चिकित्सकले अनुसूची बमोजिमको ढाचामा योग्यताको प्रमाणपत्र दिनेछ"
    },
    {
        "page": "2-4",
        "text": "छि(२ श्रमत्यस्तो बालकको स्वास्थ्य परीक्षण गराउनु पर्नेछ0बमोजिम बालकको स्वास्थ्य परीक्षण गराउंदा त्यस्तो बालक काम उपनियम (१ (३योग्य देखिएमा चिकित्सकले अनुसूची बमोजिमको ढाचामा योग्यताको प्रमाणपत्र दिनेछ\nविवरण दिंदा खुलाउनु पर्ने कुराहरूः ऐनको दफा ८ को उपदफा (१ मा उल्लिखित कुराहरूका+.अतिरिक्त बालकलाई काममा लगाउने प्रतिष्ठानले देहायका कुराहरू समेत खुलाइएको विवरणश्रम कार्यालयमा पेश गर्नु पर्नेछःबालकले काम गर्नु पर्ने समय,क /लअस्थायी वा स्थायी कस्तो किसिमको सेवामा नियुक्ति गरिएको होेसो खुलेकोनियुक्तिपत्रको प्रतिलिपि,सुविधा भए नभएको र ग)आवासबालकले काम गर्ने विभाग वा शाखा घ)\nपरिच्छेद ३पारिश्रमिक बिदा तथा अन्य सुविधापरिश्रमिक र भत्ताः प्रतिष्ठानमा काम गर्ने बालकले *श्रम ऐन २०४८ बमोजिम नेपाल सरकारलेतोकिदिएको पारिश्रमिक नेपाल राजपत्रमा सूचना प्रकाशन गरीसमय समयम 7 भत्तम कमगरी मासिक पारिश्रमिक भत्ता पाउनेछ\nप्रतिष्ठानमा काम गर्ने बालकले देहाय बमोजिमका बिदाहरू पाउन सक्नेछःबदाःसार्वजनिक बिदाबिदाबिरामी बिदाo।घ) किरिया बिदाविशेष बिदा ङ )शैक्षिक बिदा\nहाल श्रम ऐन २०७५ लागू रहेको3\nदिन पूरा सार्वजनिक"
    },
    {
        "page": "3-4",
        "text": "ता पाउनेछ\nप्रतिष्ठानमा काम गर्ने बालकले देहाय बमोजिमका बिदाहरू पाउन सक्नेछःबदाःसार्वजनिक बिदाबिदाबिरामी बिदाo।घ) किरिया बिदाविशेष बिदा ङ )शैक्षिक बिदा\nहाल श्रम ऐन २०७५ लागू रहेको3\nदिन पूरा सार्वजनिक   बिदाः गर्ने बालकले प्रत्येक वर्ष कम्तीमा तेह्र ८१ ) प्रतिष्ठानमा८. कमपारिश्रमिक सहितको सार्वजनिक बिदा पाउनेछबमोजिम बालकले पाउने सार्वजनिक बिदा प्रत्येक वर्षको शुरुमा उपनियम (१ (२पर्नेछ समितिले निर्धारण गर्नु\nप्रतिष्ठानमा काम गर्ने बालकले काम गरेको अवधिको बीस दिनको एक दिनका घर बिदाः (१घर बिदा   पाउनेछ बस्नुभन्दा   अगावै तलब   सहितको बालकले त्यस्तो बिदा दरले पूरास्वीकृत गराएको हुनु पर्नेछ व्यवस्थापकबाट बिदायस उपनियमको प्रयोजनको निमित्त \"काम गरेको अवधि\" भन्नाले सो अवधिभित्र स्पष्टीकरणःपर्ने   प्रत्येक एक दिनको साप्ताहिक बिदा, सार्वजनकि बिदा अन्य तलबी"
    },
    {
        "page": "4-5",
        "text": "रले पूरास्वीकृत गराएको हुनु पर्नेछ व्यवस्थापकबाट बिदायस उपनियमको प्रयोजनको निमित्त \"काम गरेको अवधि\" भन्नाले सो अवधिभित्र स्पष्टीकरणःपर्ने   प्रत्येक एक दिनको साप्ताहिक बिदा, सार्वजनकि बिदा अन्य तलबी  बिदा सप्तहमारसमेतलाई जनाउ\"्छ(२ ) उपनियम (१) बमोजिम बालकले पाउने घर बिदा बढीमा छत्तीस दिनसम्म संचितसकिनेछरख्न३ ) कुनै बालकले राजिनामा गरी नोकरी छाडेमा वा अरू कुनै प्रकारले अवकाश प्राप्तगरेमा निजको संचित रहेको घर बिदा वापत निजले खाईपाई आएको पछिल्लो तलबको दरलेपाउनेछ आउने एकमुष्टरकम हुबिरामी   बिदाः वर्षमा   चौबीस दिन बिरामी बिदा काम   गर्ने बालकले प्रतिष्ठानमा० ९०. एकपाउनेछबिरामी बिदामा बस्दा त्यस्तो बालकले पूरा तलब पाउनेछ (२स्वीकृत ३) कुनै बालकको सात दिनभन्दा बढी बिरामी बिदा गर्नु परेमा व्यवस्थापकलेचिकित्सकको प्रमाणपत्र पेश गर्न लगाउन सक्नेछ नेपालसरकारद्वार मन्यत प्रप्तकुनै बालक अचानक बिरामी परी बिदा बस्नु परेमा निजले सोको जानकारी छिटो(४ /साधनद्वारा व्यवस्थापकलाई दिनु पर्नेछ"
    },
    {
        "page": "4-5",
        "text": "ु परेमा व्यवस्थापकलेचिकित्सकको प्रमाणपत्र पेश गर्न लगाउन सक्नेछ नेपालसरकारद्वार मन्यत प्रप्तकुनै बालक अचानक बिरामी परी बिदा बस्नु परेमा निजले सोको जानकारी छिटो(४ /साधनद्वारा व्यवस्थापकलाई दिनु पर्नेछ\nप्रतिष्ठानमा सेवा गरेको बालकले कुल धर्म अनुसार आफे किरिया बस्नु किरिया बिदाः (१०९.परेमा पन्ध्र दिनसम्म किरिया बिदा पाउनेछ२ ) किरिया बिदामा बस्दा त्यस्तो बालकले पूरै तलब पाउनेछ\nकुनै बिदा बाशकी नभएको बालकले विशेष परिस्थिति परी बिदा नबसी नहुन विशेष बिदाः (१९२.कारण परेमा पूर्व स्वीकृति लिई कूल सेवा अवधिमा साठी दिन नबढ्ने गरी एक वर्षमादिनसम्म विशेष बिदा पाउन सक्नेछत्यस्तो बिदामा बसेको उपनियम ८१) बमोजिम विशेष बिदामा  बस्ने (२बलकअवधिको तलब पाउने छैनजुनसुकै कुरा लेखिएको भए तापनि कुनै बालिका आफ्नो उपनियम ८१) र  २) मा(३काबुभन्दा बाहिरको परिस्थितिको कारण वा कसैको जोर जुलुममा परी गर्भवती भएमा त्यस्तो९० दिन विशेष बिदा दिइनेछ त्यस्तो हुनुभन्दा  अघि बालिकालाई र पछि गरीसुत्केरीबिदामा बस्ने बालिकालाई सो बिदामा बसेको अवधिको पूरा पारिश्रमिक दिइनेछ"
    },
    {
        "page": "5-6",
        "text": "ितिको कारण वा कसैको जोर जुलुममा परी गर्भवती भएमा त्यस्तो९० दिन विशेष बिदा दिइनेछ त्यस्तो हुनुभन्दा  अघि बालिकालाई र पछि गरीसुत्केरीबिदामा बस्ने बालिकालाई सो बिदामा बसेको अवधिको पूरा पारिश्रमिक दिइनेछ\nशैक्षिक बिदा तथा कामको समय निर्धारणः (१ विद्यालय जाने बालकले वार्षिक परीक्षाको९३.अवधिभर एक वर्षमा दस दिन शैक्षिक बिदा पाउनेछउपनियम ७१ ) बमोजिम विद्यालयमा अध्ययन गर्ने बालकको निमित्त प्रतिष्ठानले (२एउटै नहुने गरी समय निर्धारण गर्नु पर्नेछविद्यालय समय कामको समय 7बिदा स्वीकृत गर्ने अधिकारीः यस परिच्छेदमा उल्लिखित बिदाहरू व्यवस्थापकले वा प्रतिष्ठानको०४.गर्नेछ विनियमावलीमा तोकिएको अधिकारीले स्वीकृत\nस्वीकृत नगराई कुनै पनि उपर कारबाहीः (१  बिदा बिदा नलिई गयल हने१५ . बालक बलकप्रतिष्ठानमा गयल हुनु हुंदैन |\n5\n२ ) कुनै बालकले बिदा बसेको जानकारी नदिई लगातार तीस दिनभन्दा बढी समयप्रतिष्ठानमा अनुपस्थित भएमा त्यस्तो बालकलाई गयल कट्टी गरी प्रतिष्ठानको सेवाबाट हटाउनसकिनेछमौकाबाट बञ्चित गरिने छैन त्यसरी हटाउंदासुनुवाईको तरजुनसुकै कुरा लेखिएको भए तापनि बिदा बस्ने जानकारी उपनियम ८१) र"
    },
    {
        "page": "6",
        "text": "िष्ठानमा अनुपस्थित भएमा त्यस्तो बालकलाई गयल कट्टी गरी प्रतिष्ठानको सेवाबाट हटाउनसकिनेछमौकाबाट बञ्चित गरिने छैन त्यसरी हटाउंदासुनुवाईको तरजुनसुकै कुरा लेखिएको भए तापनि बिदा बस्ने जानकारी उपनियम ८१) र  २) मा(३नपाउ दै तत्काल बिदा बस्नु पर्ने कुनै कारण परी पछि त्यस्तो अवधिको बिदा स्वीकृतगराउनगराएकोमा यस नियमको उल्लंघन मानिने छेन | भएको\nप्रतिष्ठानमा एक वर्ष वा सोभन्दा बढी सेवा गरेको बालकले राजिनामा दिई उपदानः ( १ कुने९ ६.किसिमले प्रतिष्ठानको सेवाबाट अलग भएमा त्यस्तो बालकले काम गरेको प्रत्येककुनै व अन्यवर्षको एक महिनाको तलबका दरले हुन आउने एकमुष्ट रमक उपदान पाउनेछ२ ) कुनै बालकले उमेर पुगेपछि सो प्रतिष्ठानको सेवालाई निरन्तरता दिएकोमा पछिस्वीकृत कुनै किसिमले सेवाबाट अलग भएमा त्यस्तो बालकले यसराजिनमा गराई वा अन्यनियम बमोजिम पाउने उपदानका अतिरिक्त प्रचलित कानुन बमोजिम  पाउने उपदान समेतपाउनेछयो नियमावली प्रारम्भ हुनुभन्दा अगाडि प्रतिष्ठानमा काम गर्ने बालकले समेत यसै(३नियमावली बमोजिम उपदान पाउनेछ"
    },
    {
        "page": "6-7",
        "text": "मा गराई वा अन्यनियम बमोजिम पाउने उपदानका अतिरिक्त प्रचलित कानुन बमोजिम  पाउने उपदान समेतपाउनेछयो नियमावली प्रारम्भ हुनुभन्दा अगाडि प्रतिष्ठानमा काम गर्ने बालकले समेत यसै(३नियमावली बमोजिम उपदान पाउनेछ\nनियम १६ बमोजिम बालकले प्राप्त गर्ने उपदान रकम जम्मा गर्ने प्रयोजनको उपदान कोषः (१०७.पर्नेछ निमित्त प्रत्येक प्रतिष्ठानले एउटा छुट्टै उपदान कोष खडा गर्नुभएको उपदान कोषमा नियम १६ उपनियम (१ बमोजिम को उपनियम (२खड(१ ) बमोजिम बालकलाई दिइने उपदान रकम प्रतिष्ठानले प्रत्येक वर्ष जम्मा गर्नु पर्नेछ(३ ) प्रत्येक बालकले पाउने उपदानको रकम स्पष्ट देखिने गरी प्रतिष्ठानले छुट्टा छुट्टेहिसाब राख्नु पर्नेछ\nप्रतिष्ठानमा स्थायी नियुक्ति पाएको बालकको मासिक तलबबाट दश प्रतिशतका सञ्चय काषः (११८.दरले रकम कट्टा गरी सो रकममा प्रतिष्ठानले शत प्रतिशत रकम थपी सञ्चय कोषको रूपमाबमोजिम जम्मा गर्नु पर्नेछ बालकको नाममा उपनियम (२जम्मा गर्न प्रत्येक प्रतिष्ठानको व्यवस्थापकले उपनियम (१ बमोजिमको   रकम (२स्वीकृत अवकाश कोषमा आफ्नो प्रतिष्ठानमा कार्यरत बालकको आकयर ऐन २०५८ अनुसारखोल्नु पर्नेछनमम खतबमोजिम   कुनै  बालकको जम्मा"
    },
    {
        "page": "7",
        "text": "ियम (२जम्मा गर्न प्रत्येक प्रतिष्ठानको व्यवस्थापकले उपनियम (१ बमोजिमको   रकम (२स्वीकृत अवकाश कोषमा आफ्नो प्रतिष्ठानमा कार्यरत बालकको आकयर ऐन २०५८ अनुसारखोल्नु पर्नेछनमम खतबमोजिम   कुनै  बालकको जम्मा   रहेको  सम्पूर्ण उपनियम (१ )३  रकम नममप्रतिष्ठानको सेवाबाट अवकाश नपाई झिक्न पाइने छैन(४ ) कुनै बालकको सेवा अवधिभित्र मृत्यु भएमा निज बाललको संचय कोषको रूपमाजम्मा रहेको रकम निज बालकले इच्छाएको व्यक्ति भएमा सोही व्यक्तिलाई र निजले इच्छाएकोव्यक्ति नभएमा वा निजले इच्छाएको व्यक्तिको मृत्यु भएमा निज मृत बालकको परिवारकासदस्यहरूमध्ये सबैभन्दा नजिकको हकवालाले पाउनेछ त्यस्तोबढी हकवाल एकभन्दाभएमा त्यस्तो रकम सबै हकवालाले दामासाहीले पाउने छन्यस नियम बमोजिम जम्मा रहेको रकमबाट प्रतिष्ठानको सञ्चय कोषको (५रूपमविनियम अनुसार बढीमा पचास प्रतिशत रकमसम्म सम्बन्धित बालकले ऋण लिन सक्नेछयसरी बालकले लिएको ऋण रकम चुक्ता नभएसम्म त्यस्तो बालकको पारिश्रमिकबाट मासिकचौथाई रकम कट्टा गर्नु पर्नेछएक(६"
    },
    {
        "page": "7-8",
        "text": "को सञ्चय कोषको (५रूपमविनियम अनुसार बढीमा पचास प्रतिशत रकमसम्म सम्बन्धित बालकले ऋण लिन सक्नेछयसरी बालकले लिएको ऋण रकम चुक्ता नभएसम्म त्यस्तो बालकको पारिश्रमिकबाट मासिकचौथाई रकम कट्टा गर्नु पर्नेछएक(६  कुनै बालकले उमेर पुगेपछि पनि प्रतिष्ठानको सेवालाई निरन्तरता दिएमा त्यस्तेयस नियमावली बमोजिम जम्मा गरेको रकम कायमै राखी बालकले सञ्चय कोषको रूपमापर्नेछ प्रचलित कानुन बमोजिम निजको तर्फबाट सञ्चय कोष कट्टा गर्नु\nऔषधि उपचार सुविधाः प्रतिष्ठानमा काम गर्ने बालक बिरामी भई औषधि उपचार गराउनु परेको०९.नेपाल चिकित्सकद्वारा प्रमाणित भएमा त्यस्तो बालकलाई व्यहोरा सरकारकोमन्यत प्रप्तऔषधि निजको कूल सेवा अवधिभरमा बढीमा दुई महिनाको पारिश्रमिक   बराबरकोरकमपर्नेछ उपचार बापत प्रतिष्ठानले उपलब्ध गराउनु\nविमा गराउनु पर्नेः व्यवस्थापकले प्रतिष्ठानमा काम गर्ने बालकको प्रचलित कानुन बमोजिम२०.विमा गराउनु पर्नेछ\nव्यवस्थापकले प्रतिष्ठानमा काम गर्ने बालकलाई खाजा भत्ता वापत निजले पाउने२९. खाजा भत्ताःपारिश्रमिकको दश प्रतिशत रकम प्रत्येक महिना उपलब्ध गराउनु पर्नेछ"
    },
    {
        "page": "8",
        "text": "बालकको प्रचलित कानुन बमोजिम२०.विमा गराउनु पर्नेछ\nव्यवस्थापकले प्रतिष्ठानमा काम गर्ने बालकलाई खाजा भत्ता वापत निजले पाउने२९. खाजा भत्ताःपारिश्रमिकको दश प्रतिशत रकम प्रत्येक महिना उपलब्ध गराउनु पर्नेछ\nव्यवस्थापकले प्रतिष्ठानमा काम गर्ने बालकलाई मासिक पारिश्रमिक बराबरको दशें खर्चः (१२२.दिनु पर्नेछ रकम प्रत्येक वर्ष घटस्थापनाको पन्ध्र दिन अगावै दशै खर्च वापतदशैंभन्दा अघिल्लो महिना भुक्तान बमोजिम दशें खर्च दिंदा (२ ) उपनियम (१बडदिनु पर्नेछ भई नसकेको भए तापनि अघिल्लो महिनाको पारिश्रमिक समेतभुक्तानीअंगभंग भएव चोटपटक लागे वापत पाउने सुविधाः १) कुनै बालकलाई प्रतिष्ठानको कामको२३.सिलसिलामा चोटपटक लाग्न गई सेवाबाट अवकाश लिन नपर्ने भए तापनि सो चोट पटककोकारणबाट निजको भएमा त्यस्तो बालकलाई चोटपटकको बाधा पर्ने क्षमता बद्धमअवस्थविचार गरी पन्ध्र हजार रुपैया\"सम्म एकमुष्ट आर्थिक सहायता दिनु पर्नेछचोटपटकको बमोजिमको उपनियम आवश्यक पन २ / (९ उपचारगरउनअवधिभरको निमित्त बालकको पनि संचित बिदाबाट कट्टा नहुने गरी पूरा तलब सहितकोकुनेथप बिरामी बिदा पाउनेछउपनियम (२ ) बमोजिम उपचार गराउंदा लागेको उपचार खर्च त्यस्तो बालकले (३प्रतिष्ठानबाट पाउनेछयस नियम बमोजिम उपचार खर्च पाएको कारणले त्यस्तो बालकले पछि बिरामी५४हुंदा नियम १९ बमोजिम पाउने उपचार खर्च पाउनमा कुनै बाधा पुगेको मानिने छैन"
    },
    {
        "page": "8-9",
        "text": "राउंदा लागेको उपचार खर्च त्यस्तो बालकले (३प्रतिष्ठानबाट पाउनेछयस नियम बमोजिम उपचार खर्च पाएको कारणले त्यस्तो बालकले पछि बिरामी५४हुंदा नियम १९ बमोजिम पाउने उपचार खर्च पाउनमा कुनै बाधा पुगेको मानिने छैन\nपरिच्छेदमा जुनसुकै कुरा लेखिएको भए तापनि प्रचलित कानुन बमोजिमको सुविधा पाउनेः २४.यसरप्रतिष्ठानमा काम गर्ने बालकले प्रचलित कानुनमा यस नियमावलीमा उल्लेख गरिएकोभन्दा बढीभने सोही कानुन बमोजिमको सुविधा पाउनेछ रहेछ सुविधा पाउने8\nपरिच्छेद - ४स्वास्थ्य र सुरक्षा सम्बन्धी व्यवस्थासुरक्षा सम्बन्धमा अपनाउनु पर्ने व्यवस्थाः ऐनको दफा बमोजिम बालकको  स्वास्थ्य २५ . ० 0रकाम   गर्ने बालकको व्यवस्थापकले   देहायका प्रतिष्ठानमा सुरक्षाकास्वस्थ्य सम्बन्धम 7व्यवस्थाहरू अपनाउनु पर्नेछः-आवश्यकता"
    },
    {
        "page": "9",
        "text": "ा सम्बन्धमा अपनाउनु पर्ने व्यवस्थाः ऐनको दफा बमोजिम बालकको  स्वास्थ्य २५ . ० 0रकाम   गर्ने बालकको व्यवस्थापकले   देहायका प्रतिष्ठानमा सुरक्षाकास्वस्थ्य सम्बन्धम 7व्यवस्थाहरू अपनाउनु पर्नेछः-आवश्यकता   अनुसार किटनाशक प्रत्येक दिन कार्यस्थलको सरसफाई गरीऔषधिको प्रयोग समुचित निकासको प्रबन्ध एवं समय समयमा रंग रोगन समेतलगाई फोहर मैलाबाट हुने दुर्गन्ध हटाउन उचित व्यवस्था मिलाउनेहुने कोठामा पर्याप्त हावा, प्रकाश एवं उपयुक्त तापक्रमको व्यवस्था गर्नुकमप्रतिकूल काम गर्ने कोठामा स्वास्थ्यमा असर पर्न सक्ने धू\"वा, दुषित हावा, ग धुलो,पदार्थ जम्मा हुन नदिने दुषित वाफ एवं अन्यपर्याप्त मात्रामा पिउने पानीको व्यवस्था गर्ने घ)स्थानमा   बेग्ला बेग्लै शौचालयको बालिकाको"
    },
    {
        "page": "9-10",
        "text": "म गर्ने कोठामा स्वास्थ्यमा असर पर्न सक्ने धू\"वा, दुषित हावा, ग धुलो,पदार्थ जम्मा हुन नदिने दुषित वाफ एवं अन्यपर्याप्त मात्रामा पिउने पानीको व्यवस्था गर्ने घ)स्थानमा   बेग्ला बेग्लै शौचालयको बालिकाको   लागि पर्नेपायक बलक 7व्यवस्था गर्नेआगलागीबाट बचाउन आवश्यकता अनुसार अग्नि नियन्त्रक उपकरण राख्रे,चमेनागृह प्रतिष्ठानको हाता भित्र सहुलियत दरमा स्थापना गर्नेबालकलाई पन्ध्र किलो ग्राम तौलभन्दा बढी उठाउन ओसार पसार गर्न वावबोकाउन नहुनेकामको सिलसिलामा सुरक्षा सम्बन्धी नियम पालन ।झ। र बचाउनका लागबच्नगर्न सिकाउने रपालो मिलाएर कार्य समयको बीचमा आराम गर्ने व्यवस्था मिलाउने ञ)"
    },
    {
        "page": "9-10",
        "text": "किलो ग्राम तौलभन्दा बढी उठाउन ओसार पसार गर्न वावबोकाउन नहुनेकामको सिलसिलामा सुरक्षा सम्बन्धी नियम पालन ।झ। र बचाउनका लागबच्नगर्न सिकाउने रपालो मिलाएर कार्य समयको बीचमा आराम गर्ने व्यवस्था मिलाउने ञ)\nदर्ता किताबमा खुलाउनु पर्ने अन्य कुराहरूः ऐनको दफा १३ को उपदफा (१ ) मा उल्लिखित २६.कुराहरूका अतिरिक्त व्यवस्थापकले प्रतिष्ठानमा राखिने दर्ता किताबमा देहायका कुराहरू समेतउल्लेख गरी राख्रनु पर्नेछः-बालकको राष्ट्रियता, क।लबालकले योग्यताको प्रमाणपत्र वा तालिम प्राप्त गरे नगरेको, ख )ग) काम गर्ने विभाग वा शाखाको नामघ) बालक प्रतिष्ठानमा स्थायी वा अस्थायी के हो सोबिदा सम्बन्धी विवरण ङ )च ) ठेकिएको कामको विवरणगर्नु पर्ने समय, छकमविर%Nसम्बन्धी सुविधाअन्यकार्यालयले जांच गर्न सक्नेः (१ बालकलाई काममा लगाउने प्रतिष्ठानमा ऐन विपरीत२७. श्रमलगाइएको बालकको स्वास्थ्य र सुरक्षाको बालकलाई काममा लगाएको वा नलगाएको, काममालागि गर्नु पर्ने व्यवस्था गरे वा नगरेको तथा ऐन वा यस नियमावली बमोजिम गर्नु पर्ने अन्यव्यवस्थाहरू गरे वा नगरेको भनी निरीक्षण गर्न खटिएको कर्मचारीले सो अनुरूप आफ्नो कर्तव्यइमान्दारीपूर्वक पालन गरे नगरेको सम्बन्धमा श्रम कार्यालयले स्थलगत निरीक्षण गर्न अर्कोकुनै कर्मचारी खटाई छड्के जांच गराउन"
    },
    {
        "page": "10-11",
        "text": "स्थाहरू गरे वा नगरेको भनी निरीक्षण गर्न खटिएको कर्मचारीले सो अनुरूप आफ्नो कर्तव्यइमान्दारीपूर्वक पालन गरे नगरेको सम्बन्धमा श्रम कार्यालयले स्थलगत निरीक्षण गर्न अर्कोकुनै कर्मचारी खटाई छड्के जांच गराउन   सक्नेछनिरीक्षण प्रतिवेदन यथार्थ बमोजिम पेश २ ) ऐनका दफा १७ को उपदफा (१भएकोभए नभएको सम्बन्धमा श्रम कार्यालयले कार्यालयमा रहेकोे अभिलेख र उपनियम (१ ) बमोजिमगरिएको छड्के जॉंचको प्रतिवेदन संग भिडाई जांच गर्नेछवा  २ ) बमोजिम जांच गर्दा निरीक्षण गर्न खटिएको कर्मचारीले उपनियम (१ )(३निजले दिएको प्रतिवेदन यथार्थ नभएको आफ्नो कर्तव्य इमान्दारीपूर्वक पालन नगरेकोवपाइएमा निजलाई विभागीय कारबाही हुनेछ\n10"
    },
    {
        "page": "10-11",
        "text": "ई जांच गर्नेछवा  २ ) बमोजिम जांच गर्दा निरीक्षण गर्न खटिएको कर्मचारीले उपनियम (१ )(३निजले दिएको प्रतिवेदन यथार्थ नभएको आफ्नो कर्तव्य इमान्दारीपूर्वक पालन नगरेकोवपाइएमा निजलाई विभागीय कारबाही हुनेछ\n10\nसुविधा रोक्का राख्ने अवधिः (१) कुनै प्रतिष्ठानमा ऐन वा यस नियमावली बमोजिम गर्नु पर्ने कुनै२८.व्यवस्था नगरेको पाइएमा श्रम कार्यालयले यथाशीघ्र त्यस्तो व्यवस्था गर्न मनासिव म्याद तोकीव्यवस्थापकलाई आदेश दिनेछबमोजिम दिइएको आदेश अनुसार आवश्यक व्यवस्था नगरेमा श्रम उपनियम (१ (२कार्यालयले त्यस्तो प्रतिष्ठानलाई प्रचलित कानुन बमोजिम दिइने सुविधा छ महिनासम्मको लागिरोक्का गर्न सम्बन्धित निकायलाई लेखी पठाउनु पर्नेछगर्दा ( समेत   प्रतिष्ठानले छ   महिनासम्म ८२   बमोजिम रोक्का उपनियम सुविधा८३ श्रम  कार्यालयले त्यस्तो प्रतिष्ठानलाई प्रचलित कानुन   बमोजिम व्यवस्था"
    },
    {
        "page": "11",
        "text": "गिरोक्का गर्न सम्बन्धित निकायलाई लेखी पठाउनु पर्नेछगर्दा ( समेत   प्रतिष्ठानले छ   महिनासम्म ८२   बमोजिम रोक्का उपनियम सुविधा८३ श्रम  कार्यालयले त्यस्तो प्रतिष्ठानलाई प्रचलित कानुन   बमोजिम व्यवस्था   नगरेमाआवश्यकदिइने सुविधा अर्को व्यवस्था नभएसम्मको लागि रोक्का गर्न सम्बन्धित निकायलाई लेखी पठाउनुपर्नेछजुनसुकै कुरा लेखिएको भए तापनि प्रतिष्ठानले ऐन वा (४ ) उपनियम २) वा (३ )मकार्यालयले नियमावली बमोजिम आवश्यक व्यवस्था गरेको प्रमाण पेश गरेमायस श्रम यसनियम बमोजिम रोक्का गरेको सुविधा जुनसुकै फुकुवा गर्न सक्नेछ\nपरिच्छेद ५ढविविधसमितिको गठनः ७१"
    },
    {
        "page": "11-12",
        "text": "नले ऐन वा (४ ) उपनियम २) वा (३ )मकार्यालयले नियमावली बमोजिम आवश्यक व्यवस्था गरेको प्रमाण पेश गरेमायस श्रम यसनियम बमोजिम रोक्का गरेको सुविधा जुनसुकै फुकुवा गर्न सक्नेछ\nपरिच्छेद ५ढविविधसमितिको गठनः ७१  ऐनको २३ बमोजिम प्रतिष्ठानमा काम गर्ने बालकको स्वास्थ्य २९.दफसुरक्षा शिक्षा, व्यावसायिक तालिमको व्यवस्था गर्न बालकलाई उपयुक्त रोजगारीको व्यवस्थागर्न बालकलाई काममा लगाउन निरुत्साहित तुल्याउन र बालश्रम निवारण गर्ने सम्बन्धमा श्रीनेपाल सरकारलाई राय सुझाव दिन देहाय बमोजिमको एक बालश्रम निवारण समिति रहनेछः-6^सचिव, श्रम तथा यातायात व्यवस्था मन्त्रालयअध्यक्षसहसचिव श्रम तथा यतयात व्यवस्था मन्त्रलयनिवारण शाखा हेर्ने ,श्रम सम्बन्ध तथ बालश्रम सदस्यमहानिर्देशक श्रम तथा रोजगार प्रवद्र्धन विभाग, गसदस्यप्रतिनिधि महिला बालबलिका तथा समाज कल्याण मन्त्रालय - घ)सदस्य11"
    },
    {
        "page": "11-12",
        "text": "चिव श्रम तथा यतयात व्यवस्था मन्त्रलयनिवारण शाखा हेर्ने ,श्रम सम्बन्ध तथ बालश्रम सदस्यमहानिर्देशक श्रम तथा रोजगार प्रवद्र्धन विभाग, गसदस्यप्रतिनिधि महिला बालबलिका तथा समाज कल्याण मन्त्रालय - घ)सदस्य11\nप्रतिनिधि उद्योग वाणिज्य तथा आपूर्ति मन्त्रालय, ङसदस्यनेपाल उद्योग वाणिज्य महासंघका दुईजना प्रतिनिधि च)सदस्यट्रेड युनियन महासंघका चारजना प्रतिनिधि छ।सदस्यबालबालिका तथा बाल श्रमको क्षेत्रमा कार्यरत गै़र जसरकारी संस्थाहको महासंघको तोकेको एकजनप्रतिनिधि अधिकृतसदस्यनेपाल सरकारले तोकेको अधिकृत सदस्य   सचिवझबैठकमा (२ ) समितिले आफ्नो आवश्यकता अनुसार सम्बन्धित विषयका विशेषज्ञलाई)आमन्त्रण गर्न सक्नेछसमितिको काम कर्तव्य र अधिकारः समितिको काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछः-३०.निवारण सम्बन्धी विद्यमान नीति आवश्यक   सुधार गनबलश्रम 7 कानुनमानेपाल सरकार समक्ष सिफारिस गर्नेप्रतिष्ठानमा काम गर्ने बालकको स्वास्थ्य शिक्षा सुरक्षा सुविधा एवं व्यवसायिकतालिमका सम्बन्धमा आवश्यक व्यवस्था गर्न नेपाल सरकारलाई परामर्श दिनेव्यवस्थापक बीच आपसी नेपाल अभिवृद्धि"
    },
    {
        "page": "12-13",
        "text": "ार समक्ष सिफारिस गर्नेप्रतिष्ठानमा काम गर्ने बालकको स्वास्थ्य शिक्षा सुरक्षा सुविधा एवं व्यवसायिकतालिमका सम्बन्धमा आवश्यक व्यवस्था गर्न नेपाल सरकारलाई परामर्श दिनेव्यवस्थापक बीच आपसी नेपाल अभिवृद्धि   गरी बालश्रमसम्बन्ध सरकर 7निवारण गर्न आवश्यक कार्य गर्नेबालकलाई उपयुक्त रोजगारीको व्यवस्था गर्न सकिने क्षेत्र पहिचान गरी नेपालसरकार समक्ष सिफारिस गर्ने 6`लगाउन निरुत्साहित तुल्याउने र बालश्रम   निवारण बालकलईङ / काममसम्बन्धमा  प्रतिष्ठानले गर्नु पर्ने व्यवस्था भए गरेको छ छैन भन्ने सम्बन्धमाप्रभावकारी अनुगमनको व्यवस्था गर्नेबालश्रम निवारण कोषको उपयोगका सम्बन्धमा आवश्यक योजना बनाउने तथाप्राथमिकता निर्धारण गर्ने12\nबालश्रम निवारण सम्बन्धी कुनै खास काम गर्न उपसमिति गठन गरी ठोस रायछसुझाव प्राप्त गर्नेसमितिको बैठक वर्षमा कम्तीमा चार पटक बस्नेछ समितिको बैठक र कार्यविधिः (१३९.समितिको बैठक अध्यक्षले तोकेको मिति समय बस्नेछ समितिको(२ र स्थनमबैठक बस्ने सूचना बैठक बस्नुभन्दा कम्तीमा सात दिन अगावै सदस्य सचिवले सदस्यहरूलाईदिनु पर्नेछबैठकमा बराबर भएमा बैठकको समितिकोबहुमतको"
    },
    {
        "page": "13-14",
        "text": "(१३९.समितिको बैठक अध्यक्षले तोकेको मिति समय बस्नेछ समितिको(२ र स्थनमबैठक बस्ने सूचना बैठक बस्नुभन्दा कम्तीमा सात दिन अगावै सदस्य सचिवले सदस्यहरूलाईदिनु पर्नेछबैठकमा बराबर भएमा बैठकको समितिकोबहुमतको   राय हुनेछ (३ मन्य मत 7दिनेछ अध्यक्षले निर्णायक मत(४ ) समितिको निर्णय सदस्य  सचिवले प्रमाणित गर्नेछसमितिको बैठक सम्बन्धी अन्य कार्यविधि समिति आफैले निर्धारण गरे बमोजिम(५हुनेछसमितिको   बैठकमा लिए सदस्यहरूले नेपाल बापत   समितिका(६ अध्यक्ष भग 7बैठक सरकारले तोकिदिए बमोजिमको भत्ता पाउने छन्\nनिवारण कोषको सञ्चालनः (१) बालश्रम निवारण कोषमा जम्मा हुने रकम नेपाल ३२.बाल श्रमवाणिज्य बैंकमा खाता खोली राखिनेछकु२ ) कोषमा जम्मा हुने रकम ऐनको दफा २४ को उपदफा (१ को प्रयोजनको लागिबाहेक अन्यत्र खर्च गरिने छैनबाल श्रम निवारण कोषको सञ्चालन समितिको अध्यक्ष वा निजले तोकेको समितिको ८३सदस्य   सचिवको संयुक्त दस्तखतबाट सञ्चालन हुनेछसदस्य 7लेखापरीक्षणः (१ श्रम निवारण कोषको आय व्ययको लेखा प्रचलित कानुन लेखा र ३३.बालबमोजिम राख्नु पर्नेछ\nपहिलो संशोधनद्वारा झिकिएको ८13\nनिवारण कोषको   लेखापरीक्षण   महालेखा परीक्षकको"
    },
    {
        "page": "13-15",
        "text": "बाट सञ्चालन हुनेछसदस्य 7लेखापरीक्षणः (१ श्रम निवारण कोषको आय व्ययको लेखा प्रचलित कानुन लेखा र ३३.बालबमोजिम राख्नु पर्नेछ\nपहिलो संशोधनद्वारा झिकिएको ८13\nनिवारण कोषको   लेखापरीक्षण   महालेखा परीक्षकको   विभागबाट (२ )बल श्रमहुनेछ\nल\nकानून\nनेपाल\nद्रष्टव्यःकेही नेपाल कानून संशोधन गर्ने ऐन - २०६३ द्वारा रुपान्तर भएका शब्दहरुः-\"श्री ५ को सरकार \"को सट्टा\" नेपाल सरकारअनुसूची(नियम ४ संग सम्बन्धित14\nयोग्यताको प्रमाणपत्रको ढांचा\nश्री / सुश्री स्वास्थ्य परीक्षण गर्दा शारीरिक तथा   मानसिकक रूपमलस्वस्थ्य रहेको पाइएको हुदा निजले सेवाको काम गर्न प्रतिष्ठानकोसक्ने व्यहोरा प्रमाणित गर्दछु\nबालकको विवरणःक नम थरःबालकको ठेगानाः - ख )बालकको बाबु, आमा वा संरक्षकको नाम थर, ग)बालकको दाहिने हातको बुढी औंलाको छापः घ)ङ ) बालकको दस्तखतःकीन४\nप्रमाणित गर्ने चिकित्सककोनाम थर, वतनःदस्तखतः नेपाल मेडिकल काउन्सिलको रजिष्ट्रेशन नम्बरः -\nद्रष्टव्यः- यो प्रमाणपत्र एक वर्षको अवधिको लागि मात्र वहाल रहनेछ\n1५"
    },
    {
        "page": "1-2",
        "text": "बालबालिका ।विकास तथा पुनर्स्थापना) कोष नियमावली, २०५३\nराजपत्रमा प्रकाशित मिति नेपल२०५३| ४ | १४प्रशासकीय कार्यविधि (नियमित गर्ने। ऐन २०१३ को दफा २ ले दिएको अधिकार प्रयोग गरीनेपाल सरकारले देहायका नियमहरु बनाएकोछA७लबालबालिका विकास तथा पुनर्स्थापना) नियमहरुको संक्षिप्त नाम र प्रारम्भः (९य नमकोष नियमावली, २०५३ रहेको छ२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछ\nप्रसंगले अर्को अर्थ नलागेमा परिभाषः विषय यस नियमावलीमा -२ व३ बमोजिम स्थापना भएको बालबालिका विकास कोष भन्नाले नियमपुनर्स्थापना। कोष सम्झनु पर्छतथापुनर्स्थापना कार्यक्रम भन्नाले प्रचलित कानून बमोजिम विकासतथाकाम   गर्न नपाउने गरी निषेधित उमेर भित्र परेका प्रतिष्ठानमाकुनै निर्यातमूलक बलबालिकाहरु प्रत्यक्ष वा अप्रत्यक्ष रुपमाव अन्यऔद्योगिक प्रतिष्ठानमा भएको संलग्नबल पाइएमा त्यस्तबालिकाहरुलाई   शैक्षिक, बौद्धिक रुपमा   विकासस्वस्थ्य तथ तथनेपाल पुनर्स्थापना   गर्नयस  नियमावली   बमोजिम सञ्चालन गरिने कार्यक्रमसम्झनु पर्छसमिति भन्नाले नियम कोषको ७ बमोजिम ग भएकोगठन सञ्चलकसमिति सम्झनु पर्छअध्यक्ष  भन्नाले समितिको अध्यक्ष सम्झनु पर्छघ"
    },
    {
        "page": "1-2",
        "text": "तथ तथनेपाल पुनर्स्थापना   गर्नयस  नियमावली   बमोजिम सञ्चालन गरिने कार्यक्रमसम्झनु पर्छसमिति भन्नाले नियम कोषको ७ बमोजिम ग भएकोगठन सञ्चलकसमिति सम्झनु पर्छअध्यक्ष  भन्नाले समितिको अध्यक्ष सम्झनु पर्छघ\nसदस्य\" भन्नाले समितिको सदस्य सम्झनु पर्छ रसो शब्दले समितिकोतथा सदस्य सचिवलाई समेत जनाउंछअध्यक्षपुनर्स्थापना कार्यक्रम सञ्चालन गरी बालबालिकाहरुको कोषको स्थापनाः (१) विकास तथा३संरक्षण गर्नको निमित्त बालबालिका (विकास तथा पुनर्स्थापना) कोषको नामबाट एउटा कोषकोगरिनेछस्थपन२  उपनियम ८१) बमोजिम स्थापना गरिएको कोषलाई एक अक्षय कोषको रुपमागरिनेछसञ्चलनतथा समितिले गरेको निर्णयको (३  कोषको कार्यान्वयन नेपालसरकार श्रम कम%गर्नेछ मन्त्रालयले"
    },
    {
        "page": "2-3",
        "text": "ना) कोषको नामबाट एउटा कोषकोगरिनेछस्थपन२  उपनियम ८१) बमोजिम स्थापना गरिएको कोषलाई एक अक्षय कोषको रुपमागरिनेछसञ्चलनतथा समितिले गरेको निर्णयको (३  कोषको कार्यान्वयन नेपालसरकार श्रम कम%गर्नेछ मन्त्रालयले\nदेहायका रकमहरु रहनेछन्ः कोषमा रहने रकमः (१) कोषमानेपाल सरकारबाट प्राप्त रकमविदेशी सरकार राष्ट्रिय वा अन्तर्राष्ट्रिय संघ संस्थाबाट प्राप्त रकमस्वदेशी वा विदेशी संघ संस्था वा व्यक्तिबाट प्राप्त रकम ग)नियम ५ बमोजिम प्राप्त रकमकुनै स्रोतबाट कोषलाई प्राप्त रकमअन्यजुनसुकै कुरा लेखिएको भएतापनि कोषले विदेशी सरकार उपनियम (९ (२मअन्तर्राष्ट्रिय वा विदेशी संघ संस्थाबाट कुनै पनि किसिमको रकम उपहार वा सहयोग प्राप्त गर्नुपर्नेछ लिनु अगावै नेपाल सरकारको पूर्व स्वीकृति\nपुनर्स्थापना विकास गर्न   पर्नेः गरी कोषमा (९ ) कार्यक्रमतथा सञ्चलन रकम जम्माबालबालिकाहरुको विकास तथा पुनर्स्थापना गर्नको लागि नेपाल सरकार, नेपाल उद्योग वाणिज्यमहासंघ केन्द्रीय गलैचा उद्योग संघ गलैचा तथा ऊन विकास समिति र अन्य दातृ संस्थाहरुबीच"
    },
    {
        "page": "2-3",
        "text": "९ ) कार्यक्रमतथा सञ्चलन रकम जम्माबालबालिकाहरुको विकास तथा पुनर्स्थापना गर्नको लागि नेपाल सरकार, नेपाल उद्योग वाणिज्यमहासंघ केन्द्रीय गलैचा उद्योग संघ गलैचा तथा ऊन विकास समिति र अन्य दातृ संस्थाहरुबीच\nआपसी सहमतिद्वारा प्रत्येक वर्ष कोषलाई प्रदान गर्न निर्धारण गरिएको रकम कोषमाभएकोगरिनेछजम्म(२ ) बालबालिकाहरुको विकास तथा पुनर्स्थापना गर्नको लागि उपनियम (१ मा उल्लेखभए बमोजिम आपसी सहमतिद्वारा निर्धारित रकम सम्बन्धित निकायले प्रत्येक आर्थिक वर्षकोपहिलो तीन महिनाभित्र कोषमा जम्मा गर्नु पर्नेछयस नियममा उल्लेख भए बमोजिमको रकम कोषमा जम्मा गर्ने (३अन्य प्रकृयाहरु^समितिले तोकिदिए बमोजिम हुनेछ\nपुनर्स्थापना"
    },
    {
        "page": "3",
        "text": "कम सम्बन्धित निकायले प्रत्येक आर्थिक वर्षकोपहिलो तीन महिनाभित्र कोषमा जम्मा गर्नु पर्नेछयस नियममा उल्लेख भए बमोजिमको रकम कोषमा जम्मा गर्ने (३अन्य प्रकृयाहरु^समितिले तोकिदिए बमोजिम हुनेछ\nपुनर्स्थापना  कार्यक्रम सञ्चालन गरी बालबालिकाहरुको बिकास कोषको प्रयोगः विकासतथापुनर्स्थापना गर्नको लागि समितिले तयार पारेको कार्यक्रमहरु कार्यान्वयन गर्नको निमित्ततथादेहाय बमोजिम खर्च गर्न सकिनेछः कोषमा रहेको रकमबाटप्रत्येक वर्षको निमित्त कोषमा जम्मा रकमबाट पचास प्रतिशतमा भएकोनबढ्ने गरी सोही वर्षको कार्यक्रम सञ्चालन गर्न खर्च गर्नेरकमबाट व्याज प्राप्त हुन लागेपछि सो व्याज र त्यस कोषमा रहेकोबर्षको कोषमा जम्मा भएको रकमको पचास प्रतिशतमा नबढ्ने गरीगरी सोही वर्षको कार्यक्रम सञ्चालन गर्नेकोष बृद्धि हुंदै गई व्याजबाट मात्र कार्यक्रम सञ्चालन गर्न पर्याप्त हुने @भएपछि ब्याजबाट मात्र कार्यक्रम सञ्चालन गर्ने गरी रकम खर्च गर्ने^पुनर्स्थापना विकास समितिः _ (१ ) कार्यक्रम कोषकोतथा सञ्चालक सञ्चलनआवश्यक   कार्यक्रमहरु सुव्यवस्थित बालबालिकाहरुको"
    },
    {
        "page": "3-4",
        "text": "गर्न पर्याप्त हुने @भएपछि ब्याजबाट मात्र कार्यक्रम सञ्चालन गर्ने गरी रकम खर्च गर्ने^पुनर्स्थापना विकास समितिः _ (१ ) कार्यक्रम कोषकोतथा सञ्चालक सञ्चलनआवश्यक   कार्यक्रमहरु सुव्यवस्थित बालबालिकाहरुको   विकास पुनर्स्थापना गर्न अन्यतथार कोष सञ्चालन सम्बन्धी सम्पूर्ण काम कारबाहीहरुको रेखदेख रुपले सञ्चालन गर्न गरउनगरिनेछ तथा प्रबन्ध गर्नको लागि एक सञ्चालक समितिको गठन२ ) सञ्चालक समितिमा देहायका सदस्यहरु रहनेछन्ःसचिव, श्रम मन्त्रालय अध्यक्ष3\nसहसचिव श्रम, मन्त्रलय ख सदस्यघ। सहसचिव उद्योग मन्त्रालयसदस्यसहसचिव, वाणिज्यमन्त्रलय सदस्यमहानिर्देशक श्रम विभाग ङ )सदस्यप्रतिनिधि नेपाल उद्योग वाणिज्य महासंघ चसदस्यअध्यक्ष केन्दसीय गलेचा उद्योग संघसदस्यसदस्य   सचिव गलेंचा तथा ऊन विकास जसदस्यझ। प्रतिनिधि च्याम्वर अफ कमर्ससदस्यआथअध्यक्ष, गार्मेन्ट एसोसियसनसदस्यउपसचिव बालश्रम शाखा, श्रम मन्त्रालय सदस्य"
    },
    {
        "page": "4-5",
        "text": "ासंघ चसदस्यअध्यक्ष केन्दसीय गलेचा उद्योग संघसदस्यसदस्य   सचिव गलेंचा तथा ऊन विकास जसदस्यझ। प्रतिनिधि च्याम्वर अफ कमर्ससदस्यआथअध्यक्ष, गार्मेन्ट एसोसियसनसदस्यउपसचिव बालश्रम शाखा, श्रम मन्त्रालय सदस्य  सचिववा विदेशी विशेषज्ञ उद्योगपति व्यापारी समितिले आवश्यक देखेमा कुनै स्वदेशी(३वा लब्ध प्रतिष्ठित व्यक्तिलाई समितिको बैठकमा पर्यवेक्षकको रुपमा भाग लिन आमन्त्रण गर्नसक्नेछक०समितिको बैठक अध्यक्षले तोकेको मिति, समय समितिको बैठक र निर्णयः८. 7 स्थनमबस्नेछबैठक बस्नु पर्नेछ तर एक वर्षमा कम्तीमा तीन पटक समितिको२ ) एक तिहाइ सदस्यहरुले समितिको बैठक बोलाउनको लागि लिखित रुपमा मागबैठक बोलाउनु सदस्य   सचिवले   अध्यक्षको स्वीकृति   लिई समितिको समितिकोगरेमानछबैठकमा समितिको सदस्य  सचिवले बैठक बस्ने सूचनाको साथमा(३ छलफल हुनविषयहरुको सूची सदस्यहरुलाई उपलब्ध गराउनु पर्नेछ(४ ) समितिको बैठकको अध्यक्षता अध्यक्षले गर्नेछ र निजको अनुपस्थितिमा सदस्यहरुलेआफूमध्येबाट छानेको सदस्यले बैठकको अध्यक्षता गर्नेछ"
    },
    {
        "page": "4-5",
        "text": "सूचनाको साथमा(३ छलफल हुनविषयहरुको सूची सदस्यहरुलाई उपलब्ध गराउनु पर्नेछ(४ ) समितिको बैठकको अध्यक्षता अध्यक्षले गर्नेछ र निजको अनुपस्थितिमा सदस्यहरुलेआफूमध्येबाट छानेको सदस्यले बैठकको अध्यक्षता गर्नेछ\n८५ ) कुल सदस्य संख्याको पचास प्रतिशत सदस्यहरु उपस्थित भएमा समितिको बैठककोलागि गणपूरक संख्या पुगेको मानिनेछबैठकमा बैठकको समितिकोबहुमतको   राय मान्य हुनेछ (६ मत बरबर भएम रअध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछ७ ) समितिको प्रत्येक बैठकमा उपस्थित सदस्यहरुको नाम छलफल भएका विषयवस्तुबैठकमा भएका निर्णय निर्णयपुस्तिकामा लेख्नु पर्नेछ(८ ) समितिको निर्णय समितिको सदस्य   सचिवद्वारा प्रमाणित गरिनेछसमितिको बैठक सम्बन्धी अन्य कार्यविधि समिति आफैले निर्धारण गरे बमोजिम ८९हुनेछ211समितिको काम कर्तव्य समितिको काम कर्तव्य र अधिकार देहाय बमोजिम र अधकारः (१हुनछःपुनर्स्थापना"
    },
    {
        "page": "5-6",
        "text": "सचिवद्वारा प्रमाणित गरिनेछसमितिको बैठक सम्बन्धी अन्य कार्यविधि समिति आफैले निर्धारण गरे बमोजिम ८९हुनेछ211समितिको काम कर्तव्य समितिको काम कर्तव्य र अधिकार देहाय बमोजिम र अधकारः (१हुनछःपुनर्स्थापना   कार्यक्रम सञ्चालन गरी बालबालिकाहरुको विकासतथपुनर्स्थापना गर्ने सम्बन्धमा विभिन्न कार्यक्रम र योजनाको विकासतथतर्जुमा गरी त्यस्ता कार्यक्रम र योजनालाई कार्यान्वयन गर्ने गराउनेबालबालिकाहरुको विकास तथा पुनर्स्थापना गर्ने सम्बन्धमा देखा परेकासमस्याहरुको निराकरणका उपायहरुपत्त लगउन आवश्यकतानुसरकार्यमूलक अनुसन्धान गर्ने गराउनेनीति निर्धारण गरी कार्यान्वयन कोषको सञ्चालन र व्यवस्थापनसम्बन्धीनेपागर्ने गराउनेपुनर्स्थापना   कार्यक्रम विकास सञ्चालन गरी बालबालिकाहरुको घ)तथाविकास तथा पुनर्स्थापना गर्नको लागि आवश्यक वित्तीय तथा प्राविधिकपुनर्स्थापना पारी सोही विकासआधारहरु अनुसार तयार तथकार्यक्रमहरु कार्यान्वयन गर्ने गराउने\n5"
    },
    {
        "page": "5-6",
        "text": "ार्यक्रम विकास सञ्चालन गरी बालबालिकाहरुको घ)तथाविकास तथा पुनर्स्थापना गर्नको लागि आवश्यक वित्तीय तथा प्राविधिकपुनर्स्थापना पारी सोही विकासआधारहरु अनुसार तयार तथकार्यक्रमहरु कार्यान्वयन गर्ने गराउने\n5\nकोषको वार्षिक तथा आवधिक कार्यक्रम स्वीकृत गर्ने र सोको निमित्तआवश्यक रकमको व्यवस्था गर्नेकोषको आवश्यकतानुसार विभिन्न क्षेत्रबाट प्राप्त गर्नरकम आवश्यककदम चाल्नेपुनर्स्थापना कार्यक्रम सञ्चालन गरी बालिकाहरुलाई विकास तथाबालआफ्नो परिवारसंग पुनर्मिलन गर्ने व्यवस्था गर्नेपुनर्स्थापना विकास कार्यक्रममजदूरहरुका तथ सञ्चलनत्यस्तै बालबालिकाहरुलाई   शिक्षा, स्वास्थ्य सेवाअन्य आवश्यकसेवाहरु उपलब्ध गराउनेपुनर्स्थापना विकास कार्यक्रम मजदूरहरुकोगर तथ सञ्चलनबालबालिकाहरुलाई हेर्ने व्यवस्था मिलाउन दिवा हेरचाह केन्द्र(DayCare Center)को व्यवस्था गर्नस्वीकृत कोषको वार्षिक कार्यक्रम र बजेट गर्नेकामकारबाहीको वार्षिक  प्रतिवेदन कोषले वर्षभरे"
    },
    {
        "page": "6-7",
        "text": "ूरहरुकोगर तथ सञ्चलनबालबालिकाहरुलाई हेर्ने व्यवस्था मिलाउन दिवा हेरचाह केन्द्र(DayCare Center)को व्यवस्था गर्नस्वीकृत कोषको वार्षिक कार्यक्रम र बजेट गर्नेकामकारबाहीको वार्षिक  प्रतिवेदन कोषले वर्षभरे  गरेको र प्रत्येकनेपाल वर्षको लेखापरीक्षणको प्रतिवेदनसरकार तथा अन्य सम्बन्धतनिकायहरु समक्ष पेश गर्नेउल्लिखित, काम कर्तव्यहरुका अतिरिक्त कोषको उद्देश्य प्राप्तिको (२ ) उपनियम (१मपर्ने अन्य कार्यहरु गर्नु र यस नियमावलीका अधीनमा रही कोषले गर्नु पर्नेआवश्यक लसम्पूर्ण कामकारवाहीहरु गर्नु तथा कोषलाई प्राप्त सम्पूर्ण अधिकारहरुको प्रयोग तथा कर्तव्यकोपालन गर्नु समितिको कर्तव्य हुनेछ6नियमावली बमोजिम कोषमा गरिने कोषको   सञ्चालन तथा व्यवस्थाः (१ १०.यस जम्म रकमसमितिले तोकिदिएको कुनै वाणिज्य बैंकमा खाता खोली जम्मा गरिनेछबमोजिम खोलिएको खाताको सञ्चालन समितिले तोकिदिए बमोजिम उपनियम (१(२हुनेछ\nकोषको आय व्ययको लेखा प्रचलित कानून बमोजिम"
    },
    {
        "page": "6-7",
        "text": "व्यवस्थाः (१ १०.यस जम्म रकमसमितिले तोकिदिएको कुनै वाणिज्य बैंकमा खाता खोली जम्मा गरिनेछबमोजिम खोलिएको खाताको सञ्चालन समितिले तोकिदिए बमोजिम उपनियम (१(२हुनेछ\nकोषको आय व्ययको लेखा प्रचलित कानून बमोजिम   राखिनेछ लेखा र लेखापरीक्षणः (१०९.२ ) कोषको लेखापरीक्षण महालेखा परीक्षकको विभागबाट हुनेछ३ ) नेपाल सरकारले चाहेमा जुनसुकै बखत कोषको व्ययको लेखा, तत्सम्बन्धीअयजुनसुकै बखत जांच्न वा जांच्न लगाउन सक्नेछ र अरु नगदी जिन्सीसमेतकगजतहरुउपसमिति गठन गर्न सक्नेः (१ ) समितिले आफ्नो कार्य सञ्चालन गर्नको लागि आवश्यकतानुसार०२.उपसमितिहरु गठन गर्न सक्नेछबमोजिम गठन भएका उपसमितिहरुको काम, कर्तब्य अधिकार तथा उपनियम (१ (२कार्यविधि समितिले तोकिदिए बमोजिम हुनेछ21]लिए बापत समितिले तोकिदिए बमोजिमको बैठक भत्तः सदस्यहरुले समितिको बैठकमा९३. भग6^ बैठकभत्ता पाउने छन् |"
    },
    {
        "page": "7-8",
        "text": "गठन भएका उपसमितिहरुको काम, कर्तब्य अधिकार तथा उपनियम (१ (२कार्यविधि समितिले तोकिदिए बमोजिम हुनेछ21]लिए बापत समितिले तोकिदिए बमोजिमको बैठक भत्तः सदस्यहरुले समितिको बैठकमा९३. भग6^ बैठकभत्ता पाउने छन् |\nपरामर्श लिन सक्नेः समितिले यस नियमावली बमोजिम समितिले आफ्नोे कार्य सम्पादन गर्दा०४.सम्बन्धित क्षेत्रका उपयुक्त सम्झेको व्यक्ति तथा निकायसंग परामर्श लिन सक्नेछOxसहयोग गर्नु पर्नेः समितिको कार्य सम्पादनको सिलसिलामा सम्बन्धित सरकारी कार्यालयले९५ .समितिलाई आवश्यक सहयोग गर्नु पर्नेछ\nनियमावली बमोजिम कोषले आफूलाई प्राप्त अधिकारहरुमध्ये कुनै अधिकार प्रत्यायोजनः९ ६. यरअधिकृत वा सबै अधिकार आवश्यकतानुसार कुनै सदस्य उपसमिति वा सरकारको कुनै नेपालकर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ\nनेपाल सरकारसंग सम्पर्कः कोषले नेपाल सरकारसंग सम्र्पक राख्दा श्रम मन्त्रालय मार्फत राख्नु०७.पर्नेछ\nवार्षिक प्रतिवेदनः समितिले कोषको वार्षिक प्रतिवेदन प्रत्येक आर्थिक वर्ष समाप्त भएको मितिले१८.तीन महिनाभित्र नेपाल सरकार समक्ष पेश गर्नु पर्नेछ\nल\nकानून\nनेपाल"
    },
    {
        "page": "7-8",
        "text": "ख्दा श्रम मन्त्रालय मार्फत राख्नु०७.पर्नेछ\nवार्षिक प्रतिवेदनः समितिले कोषको वार्षिक प्रतिवेदन प्रत्येक आर्थिक वर्ष समाप्त भएको मितिले१८.तीन महिनाभित्र नेपाल सरकार समक्ष पेश गर्नु पर्नेछ\nल\nकानून\nनेपाल\nद्रष्टव्यःकेही नेपाल कानून संशोधन गर्ने ऐन - २०६३ द्वारा रुपान्तर भएका शब्दहरुः \"श्री ५ को सरकार \"को सट्टा\" नेपाल सरकार8"
    },
    {
        "page": "1",
        "text": "बालबालिका सम्बन्धी ऐन, २०७५प्रमाणीकरण मिति२०७५ | ६ २संशोधन गर्ने ऐनसंहिता सम्बन्धी केही नेपाल ऐनलाइ संशोधन गर्ने ऐन, २०७५ २०७६ | १ २ मुलुकीसंवत् २०७५ सालको ऐन नम्बर २३बालबालिका सम्बन्धी कानूनलाई संशोधन र एकीकरण गर्न बनेको ऐनबालबालिकाको   अधिकारको परिपूर्ति गरी बालबालिकाको सम्मान, संरक्षण, प्रवर्धनप्रस्तावन 7कानूनलाई   संशोधन कायम गर्न बालबालिका सम्बन्धी प्रचलित एकीकरण   गर्न सर्वेत्तम हित7वाञ्छनीय भएकोले3१|संघीय संसदले यो ऐन बनाएको छपरिच्छेद १प्रारम्भिकनाम 'बालबालिका सम्बन्धी ऐन २०७५\" रहेको यस ऐनको संक्षिप्त नाम र प्रारम्भः (१०छ ।(२ ) यो ऐन तुरून्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा,-२भन्नले प्रचलित बमोजिमका बालबालिका\" कानून\"अनाथ अनाथबालबालिका सम्झनु पर्छ\"अनुसन्धान अधिकारी\" भन्नाले कसूरजन्य कार्यको अनुसन्धान गर्न प्रचलितकानून बमोजिम अधिकार प्राप्त अधिकारी सम्झनु पर्छ\"कसूरजन्य कार्य\" भन्नाले प्रचलित कानून बमोजिम हुने फौजदारी कसूर (ग)सम्झनु पर्छ\"कानूनको"
    },
    {
        "page": "1-2",
        "text": "नुसन्धान अधिकारी\" भन्नाले कसूरजन्य कार्यको अनुसन्धान गर्न प्रचलितकानून बमोजिम अधिकार प्राप्त अधिकारी सम्झनु पर्छ\"कसूरजन्य कार्य\" भन्नाले प्रचलित कानून बमोजिम हुने फौजदारी कसूर (ग)सम्झनु पर्छ\"कानूनको   विवादमा बालबालिका\" भन्नाले कार्यको परेका ।घ)कसूरजन्यआरोप लागेका बालबालिका सम्झनु पर्छ र सो शब्दले बाल अदालतबाटदोषी बालबालिकाहरूलाई कार्यमा समेतकसूरजन्य ठहर भएकाजनाउंछ\n\"तोकिएको\" \"तोकिए   बमोजिम\" भन्नाले अन्तर्गत   बनेको ऐनयस वनियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ\"दिशान्तर\" भन्नाले कसूरजन्य कार्यको आरोप लागेका बालबालिकालाईकुनै प्रक्रिया अवलम्बन गरी औपचारिक न्यायिक २९ मा उल्लिखितदफप्रक्रियाभन्दा बाहिर लैजाने कार्य सम्झनु पर्छनिगरानी कक्ष\" भन्नाले दफा २२ बमोजिम स्थापना निगरानी कक्षभएको छसम्झनु पर्छ।\"परिवार\" भन्नाले बालबालिकाका बाबु, आमा, एकासगोलका (ज )भाइ, दाजु,दिदी,   बहिनी, शब्दले पर्छ सेसम्झनु हजुरबुबा व हजुरआमा रएकासगोलमा बस्ने नजिकका अन्य नातेदारलाई समेत  जनाउंछ\"परिषद्\" भन्नाले परिषद् बमोजिमको"
    },
    {
        "page": "2",
        "text": "ार\" भन्नाले बालबालिकाका बाबु, आमा, एकासगोलका (ज )भाइ, दाजु,दिदी,   बहिनी, शब्दले पर्छ सेसम्झनु हजुरबुबा व हजुरआमा रएकासगोलमा बस्ने नजिकका अन्य नातेदारलाई समेत  जनाउंछ\"परिषद्\" भन्नाले परिषद् बमोजिमको   राष्ट्रियझ। ५९ अधकार दफ बलसम्झनु पर्छ।'बालबालिका\" भन्नाले अठार वर्ष उमेर पूरा नगरेको व्यक्ति सम्झनु पर्छ। (ञ)\"बालबालिका विरूद्धको हिंसा\" भन्नाले ट को (२ ) ६६ दफाउपदफाबमोजिमको कार्य सम्झनु पर्छअदालत\" भन्नाले बमोजिम (९ ) को ठ)दफा ३० उपदफ \"बल गठनअदालत सम्झनु पर्छ र सो शब्दले सोही दफाको भएकोउपदफ बलबमोजिमको बाल इजलासलाई समेत जनाउंछ।८३अश्लीलता\" भन्नाले   बालबालिकाको यौन अङ्ग   देखिने गरी'बल वनिजलाई काल्पनिक यौन क्रियाकलापमा संलग्न गराई भिडियो वा तस्वीरपोष्टर, उतार्ने पत्रपत्रिका खिच्ने चलचित्रछाप, व व अन्यसञ्चारमाध्यमबाट अश्लील चित्र प्रदर्शन गर्ने गराउने कार्य सम्झनु पर्छ रउत्पादन, बिक्री   वितरण आयात   निर्यात सो"
    },
    {
        "page": "2-3",
        "text": "पमा संलग्न गराई भिडियो वा तस्वीरपोष्टर, उतार्ने पत्रपत्रिका खिच्ने चलचित्रछाप, व व अन्यसञ्चारमाध्यमबाट अश्लील चित्र प्रदर्शन गर्ने गराउने कार्य सम्झनु पर्छ रउत्पादन, बिक्री   वितरण आयात   निर्यात सो   शब्दले सामग्रीको त्यस्तसङ्कलन वा प्रचार प्रसार गर्ने गराउने कार्यलाई समेत जनाउंछनियुक्त \"बाल कल्याण अधिकारी\" भन्नाले दफा ६१ बमोजिम ।ढ भएकोवतोकिएको अधिकारी सम्झनु पर्छ।'बाल गृह\" भन्नाले दफा ५२ बमोजिम स्थापना (ण ) बाल गृह सम्झनु भएकोपछ\"बाल यौन दुर्व्यवहार\" भन्नाले ८३  बमोजिमको६६ को त उपदफ दफकार्य सम्झनु पर्छ\n'बाल सुधार गृह\" भन्नाले दफा ४३ बमोजिम स्थापना (थ ) भएको बाल सुधारगृह सम्झनु पर्छ\"मन्त्रालय\" भन्नाले नेपाल सरकारको महिला, बालबालिका ज्येष्ठतथानागरिक मन्त्रालय सम्झनु पर्छ\"विशेष   संरक्षणको भएका"
    },
    {
        "page": "2-3",
        "text": "पर्छ\n'बाल सुधार गृह\" भन्नाले दफा ४३ बमोजिम स्थापना (थ ) भएको बाल सुधारगृह सम्झनु पर्छ\"मन्त्रालय\" भन्नाले नेपाल सरकारको महिला, बालबालिका ज्येष्ठतथानागरिक मन्त्रालय सम्झनु पर्छ\"विशेष   संरक्षणको भएका   बालबालिका\" भन्नालेआवश्यकता दफा ४८ थ बमोजिमका बालबालिका सम्झनु पर्छ\"संरक्षक\" भन्नाले बालबालिकाको हक, हितको संरक्षण गर्न यस ऐन वा ननियुक्त प्रचलित कानून बमोजिम दायित्व गरिएको व्यक्तिभएको व वसंस्था सम्झनु पर्छ र सो शब्दले संरक्षक नभएको अवस्थामा माथवरलाईसमेत जनाउंछ।समाजसेवी\" भन्नाले दफा ६२ बमोजिमको व्यक्ति सम्झनु पर्छ।  (प)\"स्थानीय तह\" भन्नाले गाउंपालिका वा नगरपालिका सम्झनु पर्छ। (फपरिच्छेद २बालबालिकाको अधिकारप्रत्येक बालबालिकालाई सम्मानपूर्वक बांच्न पाउने अधिकार बांच्न पाउने अधिकारः (१३हुनेछ।(२  नेपाल सरकार प्रदेश सरकार र स्थानीय तहले बालबालिकाको बांच्न पाउनेबालबालिकाको   विकासको लागि बालबालिका माथि हुन सक्ने   दुर्घटनाको अधेकारररोकथाम, जोखिमको   न्यूनीकरण प्रतिरोधात्मक सेवाकालग सुरक्षा लगयतका 7गर्नेछन्।उपाय अवलम्बन आवश्यकप्रत्येक बालबालिकालाई"
    },
    {
        "page": "3-4",
        "text": "ंच्न पाउनेबालबालिकाको   विकासको लागि बालबालिका माथि हुन सक्ने   दुर्घटनाको अधेकारररोकथाम, जोखिमको   न्यूनीकरण प्रतिरोधात्मक सेवाकालग सुरक्षा लगयतका 7गर्नेछन्।उपाय अवलम्बन आवश्यकप्रत्येक बालबालिकालाई  आफ्नोे राष्ट्रियता पहिचानका (९ अधकारः पहिचानजन्मदर्ताको हक हुनेछ।नमकरण <बालबालिका जन्मेपछि निजको बाबु वा आमाले बालबालिकाको नाम राखी(२प्रचलित कानून बमोजिम जन्म दर्ता गर्नु पर्नेछ(३   जबरजस्ती   करणी बमोजिम प्रचलित हुनेव कानून सजय हडनतकरणीबाट जन्मिएका बालबालिकाको आमाले चाहेमा मात्र उल्लेख गरी आमाकोनमगरिदिनु पर्नेछजन्मदर्ता\nउपदफा (२) बमोजिम नामराख्दा बबु वा आम तत्काल उपलब्ध नभएमाउपलब्ध हुन सक्ने आफूलाई हेरचाह त्यस्ता बालबालिकाले सम्भावना   नरहेमावनिजका परिवारका अन्य सदस्य वा संरक्षकले राखे बमोजिमको नाम पाउनेछ।प्रत्येक बालबालिकाले जन्मेपछि निजको बाबु आमाको सहमतिबाट राखिएको(५थर वा त्यस्तो सहमति हुन नसकेमा निजको बाबुको थर आफ्नो प्रयोग  गर्न पछाडिनमपाउनेछजुनसुकै कुरा लेखिएको भए तापनि बालबालिकाले चाहेमा (६उपदफा"
    },
    {
        "page": "4",
        "text": "रत्येक बालबालिकाले जन्मेपछि निजको बाबु आमाको सहमतिबाट राखिएको(५थर वा त्यस्तो सहमति हुन नसकेमा निजको बाबुको थर आफ्नो प्रयोग  गर्न पछाडिनमपाउनेछजुनसुकै कुरा लेखिएको भए तापनि बालबालिकाले चाहेमा (६उपदफा  ५ ) मादुवैको थर प्रयोग गर्न पाउनेछ। आफ्नो बाबु वाआम वपितृत्वको ठेगान नलागेका बालबालिकाले आफ्नो नाम आमाको थर पछाडि (७ /प्रयोग गर्न   पाउनेछ।कुनै बालबालिकाको थरको विवाद प्रमाणित (८ ) उठेमसम्बन्धम अन्यथभएकोमा बाहेक निजले बाबुको थर प्रयोग गरेको मानिनेछ[दुवैको ठेगान नलागेका बालबालिकाले संरक्षकद्वारा दिइएको (९ ) बाबुआम रप्रयोग गर्न पाउनेछ थर आफ्नो नामपछाडिबमोजिम थर   राखि दिंदा संरक्षकले (१० ) (९ ) बालकल्यणउपदफा नमअधिकारीलाई जानकारी दिनु पर्नेछ(११) कुनै औपचारिक   कानूनी कारबाही लिखतमा कानून   बमोजिमकाम वतथा बाजे बजैको नाम उल्लेख गर्नु पर्ने त्यस्ता बालबालिकाकोबबु, आमा भएम बाबुअवस्थामा   निजले नलागेको र आमाको  बाबु, आमाको नाम उल्लेख"
    },
    {
        "page": "4-5",
        "text": "पर्नेछ(११) कुनै औपचारिक   कानूनी कारबाही लिखतमा कानून   बमोजिमकाम वतथा बाजे बजैको नाम उल्लेख गर्नु पर्ने त्यस्ता बालबालिकाकोबबु, आमा भएम बाबुअवस्थामा   निजले नलागेको र आमाको  बाबु, आमाको नाम उल्लेख   गर्नआम पत्तानाम पत्ता नलागेको भए सोही व्यहोरा उल्लेख गरे पुग्नेछ। सक्नेछ र आमाकोएसंरक्षकले अनुचित लाभ लिने मनसायले बालबालिकाको (१२ )आमा, बाबु वगरी नाम थर परिवर्तन गर्न हुदैन। पहिचान लुकाउने(१ ) कुनै पनि बालबालिकालाई निज, निजको   परिवार भेदभाव विरूद्धको अधिकारःवसंस्कृति, वैचारिक आस्था, शारीरिक लिङ्ग , उत्पत्ति, भाषा , संरक्षकको धर्म वर्ण जात जातिवअपाङ्गता, वैवाहिक स्थिति पारिवारिक हैसियत पेशा, स्वास्थ्य स्थिति मानसिकअवस्था,वा सामाजिक स्थिति भौगोलिक क्षेत्र वा अन्य यस्तै कुनै आधारमा भेदभाव गरिने आर्थिकछेन।(२ ) कसैले पनि बालबालिकाको पालनपोषण, शिक्षा वा   स्वास्थ्योपचारमा छोराछोरी, छोरा,  छोरा वा छोरी, छोरी वा  अघिल्लो पति वा पछिल्लो पति वा   पत्नीवपत्नीबाट जन्मेको छोराछोरीका बीच कुनै भेदभाव गर्नु हुदैन।\n८३ ) कसैले पनि आफ्नो छोरा छोरी र धर्मपुत्र धर्मपुत्री वा आफ्नो"
    },
    {
        "page": "4-5",
        "text": "छोराछोरी, छोरा,  छोरा वा छोरी, छोरी वा  अघिल्लो पति वा पछिल्लो पति वा   पत्नीवपत्नीबाट जन्मेको छोराछोरीका बीच कुनै भेदभाव गर्नु हुदैन।\n८३ ) कसैले पनि आफ्नो छोरा छोरी र धर्मपुत्र धर्मपुत्री वा आफ्नो   संरक्षणमारहेका बालबालिका बीच कुनै किसिमको भेदभाव गर्न पाइने छैन।वैवाहिक वैवाहिक कुनै   महिला अघिपुरूषको (४ / कायम   हुनु सम्बन्ध र रकायम   भएपछि निजहरूबाट   जन्मेका बालबालिकाको   पालनपोषण शिक्षासम्बन्ध वस्वास्थ्योपचारमा कुनै भेदभाव गर्नु हुंदैन |भेटघाट गर्ने अधिकारः (१ ) कुनै प बालबालिकालाई   निजको बाबु आमासंग बस्नेरइच्छा विपरीत बाबु वा आमाबाट भिन्न वा अलग गर्नु हुंदैन।बालबालिकाको जुनसुकै कुरा   लेखिएको तापनि (१ )(२ ) उपदफा भए मअदालतले कुनै बालबालिकालाई बाबु सर्वोत्तम हितको लागिआवश्यक   भएमा व बालकुनै संरक्षकको जिम्मामा रहने आदेश दिन सक्नेछ आमाबाट अलग गरीदिनु त्यसरी आदेश अघि सम्बन्धित पक्षलाई आफ्नो सफाई पेश गर्ने मनासिबतरमौकाबाट वञ्चित गर्नु हुंदैन।(३ ) बालबालिकाको अहित हुने भनी बाल अदालतले रोक"
    },
    {
        "page": "5",
        "text": "ै संरक्षकको जिम्मामा रहने आदेश दिन सक्नेछ आमाबाट अलग गरीदिनु त्यसरी आदेश अघि सम्बन्धित पक्षलाई आफ्नो सफाई पेश गर्ने मनासिबतरमौकाबाट वञ्चित गर्नु हुंदैन।(३ ) बालबालिकाको अहित हुने भनी बाल अदालतले रोक  लगाएकोअवस्थमदुवैसंग भिन्न वा अलग बसेको बालबालिकालाई बाबु आमासंग बाहेक बाबुआम व वव्यक्तिगत सम्पर्क वा   नियमित भेटघाटसम्बन्ध कयम रूपम प्रत्यक्ष रख्न वअधिकार हुनेछधर्मपुत्री राख्ने व्यक्तिले धर्मपुत्र धर्मपुत्री  हुने बालबालिकालाई (४ ) धर्मपुत्रव वआफ्नो जन्मदिने बाबु आमासंग भेटघाट सम्पर्क तथा पत्राचार गर्न दिनु पर्नेछ।(५ ) वैकल्पिक   हेरचाह वा संस्थाले आफ्नो हेरचाह गर्ने व्यक्ति संरक्षणमावरहेका बालबालिकालाई निजको जन्म दिने बाबुआमा परिवारसंग भेटघाट गर्न दिनुवपर्नेछप्रत्येक बालबालिकालाई आफ्नो बाबु, आमा, परिवारका संरक्षणको अधिकारः (१ अन्यसंरक्षकबाट उचित हेरचाह संरक्षण, पालनपोषण प्राप्त गर्ने अधकार मायसदस्य र वहुनेछबालबालिकाको पालनपोषण हेरचाह, संरक्षण गन(२ / सम्बन्धम तथबाबुआमाको सम्बन्ध विच्छेद भएको वा कुनै समान दायित्व हुनेछ। बाबुआमाकोअन्यकारणले अलग"
    },
    {
        "page": "5-6",
        "text": "ेरचाह संरक्षण, पालनपोषण प्राप्त गर्ने अधकार मायसदस्य र वहुनेछबालबालिकाको पालनपोषण हेरचाह, संरक्षण गन(२ / सम्बन्धम तथबाबुआमाको सम्बन्ध विच्छेद भएको वा कुनै समान दायित्व हुनेछ। बाबुआमाकोअन्यकारणले अलग  बसेको अवस्थामा बालबालिकाको पालनपोषणको खर्च आर्थिकक्षमतअनुसार बाबुआमा दुवैले व्यहोर्नु पर्नेछ(३) कुनै पनि बाबु आमा परिवारका अन्य सदस्य वा संरक्षकले आफ्नो छोराछोरीसंरक्षकत्वमा रहेका बालबालिकालाई बेवारिस छोड्न वा त्याग्न पाउने छैन।\nअपाङ्गता भएका, द्वन्द्वपीडित विस्थापित जोखिममा  परेका सडकमा  बस्नेवतोकिए बमोजिम विशेष   संरक्षण बालबालिकालाई सुनिश्चित भविष्यको लगिरज्यबटपाउने अधिकार हुनेछप्रत्येक   बालबालिकालाई निजको बाबु, आमा, परिवारका(५ ) अन्य सदस्य वव्यक्तिबाट हुने हरेक किसिमका शारीरिक संरक्षक शिक्षक तथा वा मानसिक हिंसाअन्यछुवादूतजन्य   दुर्व्यवहार,   यौनजन्य व्यवहार   लैङ्गिक यातना, हेला, अमानवीयवदुर्व्यवहार र शोषण विरूद्ध संरक्षण प्राप्त गर्ने अधिकार हुनेछप्रत्येक बालबालिकालाई आर्थिक शोषण हुनबाट संरक्षण पाउने   अधिकार (६वा तिनीहरूको   शिक्षामा बालबालिकालाई हानि हुने हुनेछ अड्चन"
    },
    {
        "page": "6",
        "text": "ेला, अमानवीयवदुर्व्यवहार र शोषण विरूद्ध संरक्षण प्राप्त गर्ने अधिकार हुनेछप्रत्येक बालबालिकालाई आर्थिक शोषण हुनबाट संरक्षण पाउने   अधिकार (६वा तिनीहरूको   शिक्षामा बालबालिकालाई हानि हुने हुनेछ अड्चन   पुग्नेर बध वस्वास्थ्य शारीरिक, मानसिक, नैतिक, सामाजिक विकासमा हानिकामबटसंरक्षित हुन पाउने अधिकार हुनेछ[(७ ) कुनै पनि बालबालिकालाई सेना, प्रहरी र सशस्त्र समूहमा भर्ना गर्न र प्रत्यक्षवा अप्रत्यक्ष रूपमा सशस्त्र द्वन्द्व वा राजनीतिक उद्देश्यको लागि प्रयोग गर्न पाइने छैन।कुनै प्रतिकूल कसैले जस्तोसुकै (८ ) पनिसशस्त्र अवस्थम व द्वन्द्वबहानामा बालबालिकाको हितको लागि प्रयोग हुने विद्यालय स्थान, सेवलगयतक वहुंदैन। सुविधामा आक्रमण वा सोको सञ्चालन एवं व्यवस्थापनमा अवरोध गर्न वा गराउन(९ ) चौध वर्ष मुनिका बालबालिकालाई जोखिमपूर्ण घरेलुलगउन कमम वकामदार वा कमलरीको रुपमा राख्नु हुंदैन।नेपाल र स्थानीय तहले बालबालिकाको संरक्षणको (१० )सरकार, प्रदेश सरकरलागि आवश्यक उपायहरूको अवलम्बन गर्न तथा मापदण्ड बनाई लागू गर्न सक्नेछन्।आफूलाई सहभागिताको अधिकारः आफ्नो सक्षम भएका बालबालिकालाईधारण बनउनअसर पार्ने विषयमा परिवार, समुदाय, विद्यालय अन्य"
    },
    {
        "page": "6-7",
        "text": "सरकार, प्रदेश सरकरलागि आवश्यक उपायहरूको अवलम्बन गर्न तथा मापदण्ड बनाई लागू गर्न सक्नेछन्।आफूलाई सहभागिताको अधिकारः आफ्नो सक्षम भएका बालबालिकालाईधारण बनउनअसर पार्ने विषयमा परिवार, समुदाय, विद्यालय अन्य   सार्वजनिक निकाय वा  संस्थावलगायतबाट गरिने निर्णयमा सहभागी हुने अधिकार हुनेछअभिव्यक्ति स्वतन्त्रता र सूचनाको अधिकारः (१) प्रत्येक बालबालिकालाई प्रचलित कानूनबमोजिम स्वतन्त्र रूपमा आफ्नो कुरा राख्ने अधिकार हुनेछ।प्रत्येक बालबालिकालाई प्रचलित कानूनको अधीनमा रही आफ्नो हक हित र (२सरोकारको विषयमा सूचना माग्ने र पाउने अधिकार हुनेछशान्तिपूर्वक भेला हने  अधिकारः संस्था   खोल्ने प्रत्येक   बालबालिकालाई (९ )००. र बलशान्तिपूर्वक तथा प्रवर्धनको लागि वा संस्था खोल्ने अधिकारको   संरक्षणक्लब व बालभेला हुने अधिकार हुनेछ\n(१ ) बमोजिम संस्था   खोल्ने   सम्बन्धी (२ )व्यवस्थ व उपदफा बल क्लबतोकिए बमोजिम हुनेछबालबालिकालाई   निजको   जीउ गोपनीयताको"
    },
    {
        "page": "6-7",
        "text": "नको लागि वा संस्था खोल्ने अधिकारको   संरक्षणक्लब व बालभेला हुने अधिकार हुनेछ\n(१ ) बमोजिम संस्था   खोल्ने   सम्बन्धी (२ )व्यवस्थ व उपदफा बल क्लबतोकिए बमोजिम हुनेछबालबालिकालाई   निजको   जीउ गोपनीयताको   अधिकारः प्रत्येक आवास, सम्पत्ति (९० ९ .लिखत, तथ्यांक पत्राचार र चरित्र सम्बन्धी विषयमा गोपनीयताको अधिकार हुनेछ(२ ) कसैले पनि बालबालिकाको चरित्रमा निजलाई लाज, ग्लानी आघात पार्नेवअपहेलना हुने किसिमको निजको व्यक्तिगत सूचना, विवरण, फोटो, भिडियोको सिर्जना,सूचना सङ्कलन प्रकाशन मुद्रण प्रदर्शन, बिक्री वितरण वा कुनै पनिमाध्यमबाट प्रवह गनहुंदेन। व गरउनअदालत, प्रहरी कार्यालय संरक्षक, अभिभावक अन्य   निकायबाट ८३ / बलवलिङ्ग , कसूरजन्य कार्यको आरोप लागेका वा पीडित बालबालिकाको ठेगना, उमेर,नम थरपारिवारिक पृष्ठभूमि आर्थिक स्थिति कसूर तथा त्यस सम्बन्धमा कारबाही भएकोकुने भएपर्नेछ लगायत  बालबालिकाको पहिचान विवरण गोप्य   राख्नु यसरी"
    },
    {
        "page": "7",
        "text": "जन्य कार्यको आरोप लागेका वा पीडित बालबालिकाको ठेगना, उमेर,नम थरपारिवारिक पृष्ठभूमि आर्थिक स्थिति कसूर तथा त्यस सम्बन्धमा कारबाही भएकोकुने भएपर्नेछ लगायत  बालबालिकाको पहिचान विवरण गोप्य   राख्नु यसरी   गोप्यसो खुल्नेगरिनु राखिएको बालबालिकाको विवरण कानून बमोजिम बाहेक अन्यत्र प्रयोग हुंदैन।कुनै वा शोध कार्यका लागि प्रकाशित गर्नु परेमा बालबालिकाअध्ययन तरनिजको परिवारको नाम, थर ठेगाना तथा अन्य पहिचान नखुल्ने गरी उमेर लिङ्गमात्र वउल्लेख गरी प्रकाशन गर्न सकिनेछअपाङ्गता भएका बालबालिकाको विशेष अधिकारः भएका   बालबलिकालाई (९ ) २.अपङ्गतातोकिए बमोजिम विशेष संरक्षणको व्यवस्था गरिनेछ८२ ) अपाङ्गता भएका प्रत्येक बालबालिकालाई आफ्नो मान प्रतिष्ठा सुनिश्चित गर्ने,समाजमा   सक्रियरूपले सहभागी हुने आत्मनिर्भरत प्रवर्धन गर्नेतथा सम्मनजनक रूपमबांच्न पाउने अधिकार हुनेछअपाङ्गता भएका बालबालिकालाई विशेष हेरचाह पाउने घुलमिल३ र समजमसेवा , आफ्ने   व्यक्तिगत विकासको लागि   शिक्षा, तालीमस्याहार तथा स्वस्थ्य हुनपुनर्स्थापना   सेवा, रोजगारीको"
    },
    {
        "page": "7-8",
        "text": "क रूपमबांच्न पाउने अधिकार हुनेछअपाङ्गता भएका बालबालिकालाई विशेष हेरचाह पाउने घुलमिल३ र समजमसेवा , आफ्ने   व्यक्तिगत विकासको लागि   शिक्षा, तालीमस्याहार तथा स्वस्थ्य हुनपुनर्स्थापना   सेवा, रोजगारीको   तयारी गर्ने मनोरञ्जनका अधकारतथा अवसर प्रप्तहुनेछभएका बालबालिकालाई सार्वजनिक सेवा, सुविधामाअपाङ्गता समनउपभोगको अधिकार हुनेछउचित   पोषण बालबालिकालाई स्वास्थ्यको प्रत्येक प्रोषण (१ ) आधकारः१३. सफ तथाखानेपानी तथा दुई वर्षसम्मका बालबालिकालाई स्तनपानको समेत अधिकार हुनेछ\nआवश्यक खोपहरू लिन बालबालिकालाई रोगबाट गर्भवती महिला (२7 बच्नअनुरूपको शारीरिक तथा मानसिक स्वास्थ्य सेवा उपभोग गर्न पाउने राष्ट्रियमपदण्ड 7पाउने उमेर र परिपक्वता अनुसार शरीर प्रजनन तथा प्रजनन स्वास्थ्य सम्बन्धी   जानकारीपाउने अधिकार हुनेछनिःशुल्क रूपमा प्रत्येक"
    },
    {
        "page": "8",
        "text": "नुरूपको शारीरिक तथा मानसिक स्वास्थ्य सेवा उपभोग गर्न पाउने राष्ट्रियमपदण्ड 7पाउने उमेर र परिपक्वता अनुसार शरीर प्रजनन तथा प्रजनन स्वास्थ्य सम्बन्धी   जानकारीपाउने अधिकार हुनेछनिःशुल्क रूपमा प्रत्येक   बालबालिकालाई८३ स्वस्थ्य उपचार आधारभूत प्रप्तअधिकार हुनेछखेलकुद मनोरञ्जन तथा सॉंस्कृतिक अधिकारः (१ प्रत्येक बालबालिकालाई निजको उमेर१४.अनुसारको खेल खेल्ने र खेलकुदमा सहभागी हुने अधिकार हुनेछ र रूचीप्रत्येक विद्यालयले बाहेकको बालबालिकालाई (२ )पठन समयमा पठनखेलकुद खेलकुदमा सहभागी हुन प्रोत्साहन गर्ने र त्यसको लागि आवश्यक उपयुक्तस्थलसामग्रीको व्यवस्था गर्नु पर्नेछ। खेलकुदरउआवश्यकता अनुसार बालमैत्री ८३ ) प्रत्येक बालबालिकालाई आफ्ने उमेर रूचीमनोरञ्जन गर्ने अधिकार हुनेछ।बालबालिकालाई  आफ्नो हित   प्रतिकूल आफ्नो प्रत्येक गरी धर्म४ / नहुनसंस्कृति  चलन   रीतिरिवाज अनुरूप   सांस्कृतिक   क्रियाकलापमाभग आस्था रअधिकार हुनेछछ वर्ष मुनिका बालबालिकालाई आफ्ने उमेर र विकासको शिक्षाको अधिकारः (१ )९५ . सतरसिक्न पाउने तथा प्रारम्भिक बाल विकासको अधिकार हुनेछ अनुसार उपयुक्तढङ्गलेप्रचलित   कानून बमोजिम"
    },
    {
        "page": "8-9",
        "text": "लापमाभग आस्था रअधिकार हुनेछछ वर्ष मुनिका बालबालिकालाई आफ्ने उमेर र विकासको शिक्षाको अधिकारः (१ )९५ . सतरसिक्न पाउने तथा प्रारम्भिक बाल विकासको अधिकार हुनेछ अनुसार उपयुक्तढङ्गलेप्रचलित   कानून बमोजिम   आधारभूत (२) प्रत्येक बालबालिकालाई तहसम्मकोनिःशुल्क निःशुल्क रूपमा बालमैत्री शिक्षा   अनिवार्य तथा माध्यमिक तहसम्मको शिक्षा7वातावरणमा पाउने अधिकार हुनेछआफ्नो   विशेष   शरीरिक प्रत्येक   बालबालिकालाई मानसिक८३ तथा अवस्थअनुसार प्रचलित कानून बमोजिम उपयुक्त तथा  शिक्षण विधि मार्फत् अध्ययन   सामग्रीशिक्षा पाउने अधिकार हुनेछबमोजिम   छात्रवृत्ति सहितको बालबालिकालाई प्रचलित दलित(४ / कानूननिःशुल्क शिक्षा पाउने अधिकार हुनेछपरिच्छेद ३बालबालिकाप्रतिको दायित्व\nदिन बालबालिकाको सर्वोत्तम हितलाई प्राथमिकता पर्नेः (१) बालबालिकासंग सम्बन्धित९ ६.अधिकारीले कारबाही प्रत्येक गर्ने निकाय संस्थाका कर्य हरेक गर्दातथा कमबालबालिकाको सर्वोत्तम हितलाई प्राथमिकता दिई आवश्यक बालमैत्री प्रक्रिया   अपनाउनुपर्नेछतत्काल   सहयोग गर्नु   सबैको जीवन"
    },
    {
        "page": "9",
        "text": "बन्धित९ ६.अधिकारीले कारबाही प्रत्येक गर्ने निकाय संस्थाका कर्य हरेक गर्दातथा कमबालबालिकाको सर्वोत्तम हितलाई प्राथमिकता दिई आवश्यक बालमैत्री प्रक्रिया   अपनाउनुपर्नेछतत्काल   सहयोग गर्नु   सबैको जीवन   जोखिममा बलबालिकालाई(२ ) भएकादायित्व हुनेछयस ऐन बमोजिम बालकल्याण अधिकारी वा बाल अदालतले बालबालिकाको ८३वैकल्पिक   हेरचाह   सम्बन्धी वा   संरक्षकबाट व्यवस्था   गर्दा बालबालिकालाईबाबुआमाअलग गर्नु पर्दा, बाबु आमाको सम्बन्ध विच्छेद भई छोराछोरीको हेरचाह पालनपोषण7गर्दा   तोकिए   बमोजिमको भन्ने   निर्णय हित   निर्धारण गर्ने कसलेप्रक्रिया उच्चतमअवलम्बन गर्नु पर्नेछ।बालबालिका   रहने वा बालबालिकालाई सेवा प्रदान गर्ने सार्वजनिक(४ रसामाजिक संस्थाले भौतिक संरचना निर्माण सम्भार   गर्दा बालमैत्री हुने वा  मर्मतमिलाउनु पर्नेछआवश्यक व्यवस्थाबालबालिकाको हेरचाह पालनपोषण र वृत्ति विकासमा परिवार वा संरक्षकको दायित्वः (१०७.दुवैको समान दायित्व हुनेछबाबु र आम२ ) बालबालिकालाई हेरचाह, पालनपोषण संरक्षण गर्नु, शिक्षा, स्वास्थ्यउपचार 7लगायत व्यक्तित्व विकासका ममतापूर्ण उपलब्ध"
    },
    {
        "page": "9-10",
        "text": "वृत्ति विकासमा परिवार वा संरक्षकको दायित्वः (१०७.दुवैको समान दायित्व हुनेछबाबु र आम२ ) बालबालिकालाई हेरचाह, पालनपोषण संरक्षण गर्नु, शिक्षा, स्वास्थ्यउपचार 7लगायत व्यक्तित्व विकासका ममतापूर्ण उपलब्ध   गराउनुअवसरहरू वतावरण मायउपलब्ध गराउनु र सुनिश्चित भविष्यको लागि उचित मार्गदर्शन गर्नु प्रत्येक बाबु, आमा,परिवारका अन्य सदस्य वा संरक्षकको दायित्व हुनेछसंरक्षकले विद्यालय जाने उमेरका ८३  बाबु, आमा, परिवारकाव सदस्य अन्यप्रत्येक बालबालिकालाई विद्यालयमा भर्ना गराई शिक्षा आर्जनको लागि समुचित वातावरणगराउनु पर्नेछ।उपलब्धसंरक्षकले बालबालिकाको   शिक्षा, आम , परिवारका७४ / बाबु अन्य सदस्य वस्वास्थ्य तथा शारीरिक वा मानसिक विकासमा असर पर्ने गरी श्रम गराउनु हुंदैन।संरक्षकले छ वर्ष उमेर नपुगेका आमा , परिवारका(५ ) बबु व सदस्य अन्यएक्लै बालबालिकालाई   निवास उमेर पुगेको व्यक्तिकोछाड्न व व अन्य स्थनमसाथमा नलगाई एक्लै अन्यत्र पठाउन हुंदैन।\nराज्यको   दायित्वः   विशेष पालनपोषण संरक्षणको बलबालिकाको१८. आवश्यकता भएकाव्यवस्था गर्न राज्यले शिक्षा आधारभूत"
    },
    {
        "page": "9-10",
        "text": "निवास उमेर पुगेको व्यक्तिकोछाड्न व व अन्य स्थनमसाथमा नलगाई एक्लै अन्यत्र पठाउन हुंदैन।\nराज्यको   दायित्वः   विशेष पालनपोषण संरक्षणको बलबालिकाको१८. आवश्यकता भएकाव्यवस्था गर्न राज्यले शिक्षा आधारभूत   आवश्यकताको संरक्षण स्वास्थ्यलगयतक 7उपलब्ध स्रोत साधनको आधारमा आवश्यक व्यवस्था मिलाउनेछसञ्चार क्षेत्रको दायित्वः बालअधिकारको बालबालिकाको हित प्रतिकूल नहुने०९. उल्लङ्घन रगरी सूचना प्रकाशन वा प्रसारण गर्नु सञ्चार क्षेत्रको दायित्व हुनेछ।परिच्छेद ४बाल न्याय सम्बन्धासम्पादन गर्दा विचार गर्नु पर्ने कुराहरूः बाल सम्पादन कार्यमा"
    },
    {
        "page": "10",
        "text": "बालबालिकाको हित प्रतिकूल नहुने०९. उल्लङ्घन रगरी सूचना प्रकाशन वा प्रसारण गर्नु सञ्चार क्षेत्रको दायित्व हुनेछ।परिच्छेद ४बाल न्याय सम्बन्धासम्पादन गर्दा विचार गर्नु पर्ने कुराहरूः बाल सम्पादन कार्यमा   संलग्न२०. न्याय न्याय बIलसम्पादनको सिलसिलामा यस ऐनमा व्यक्ति पदाधिकारी बाल अदालतलेअन्यत्र र न्यायपर्नेछ उल्लिखित कुराका अतिरिक्त देहायका कुराहरू विचार गर्नुबालबालिकालाई असर पर्ने कुनै निर्णय गर्नु अघि निजको धारणा बुझ्ने(क /बालबालिकाको हित र स्वार्थ जोडिएको कुनै पनि विषयमा निर्णय गर्नु अघिखनिजको बाबु, आमा, परिवारका संरक्षकलाई आफ्नो भनाईअन्य सदस्य वराख्ने अवसर दिनेबौद्धिक सांस्कृतिक बालबालिकाको उमेर विकासको स्तर, आस्था(ग मूल्य <अनुरूपको बोली, वचनए व्यवहार गर्नेमन्यतनिजले चाहेको बलबालिकासंग गर्दा ।घ)सम्वद भषमआवश्यकतानुसार दोभाषेको सहयोग लिने।बालबालिकालाई नियन्त्रणमा लिनेः (१ कसूरजन्य कार्यको सूचना प्राप्त भएमा अनुसन्धान २१.कसूरको अधिकारीले   यथाशीघ्र प्रारम्भ गर्नु"
    },
    {
        "page": "10-11",
        "text": "े चाहेको बलबालिकासंग गर्दा ।घ)सम्वद भषमआवश्यकतानुसार दोभाषेको सहयोग लिने।बालबालिकालाई नियन्त्रणमा लिनेः (१ कसूरजन्य कार्यको सूचना प्राप्त भएमा अनुसन्धान २१.कसूरको अधिकारीले   यथाशीघ्र प्रारम्भ गर्नु   पर्नेछ। त्यसरी सोसम्बन्धम अनुसन्धानअनुसन्धान गर्दा कसूरजन्य कार्यको आरोप लागेको बालबालिकालाई अनुसन्धानको लागिदेखेमा अधिकारीले बालबालिकालाई नियन्त्रणमा नलिई त्यस्तो नहुने अनुसन्धाननियन्त्रणमा लिन सक्नेछनियन्त्रणमा लिइएका बालबालिकालाई नियन्त्रणमा उपदफा (१) बमोजिम (२नदेखिएमा   निजको लिइरहन परिवारको संरक्षक नजिककोआवश्यक सदस्य, वनातेदारलाई जिम्मा लगाउनु पर्नेछबमोजिम लिएमा बालबालिकालाई   नियन्त्रणमा (९(३ ) उपदफ अनुसन्धानजानकारी  निजको परिवारको सदस्य संरक्षक अधिकारीले नजिकको सो कुराकोवदिनु पर्नेछ। नातेदारलाई\nउपदफा (१) बमोजिम अनुसन्धान अधिकारीले बालबालिकालाई नियन्त्रणमालिंदा बल प्रयोग गर्न पाउने छैन।बालबालिकालाई नियन्त्रणमा लिन पर्ने   न्यूनतम बल प्रयोगगन आवश्यक तरबाधा पर्ने छैन।बमोजिम नियन्त्रणमा लिइएको बालबालिकालाई सम्भव भएमा उपदफा (१ (५काम   गर्ने व्यक्तिसंग सम्पर्क   गराई मनोविज्ञ बाल हित"
    },
    {
        "page": "11",
        "text": "न।बालबालिकालाई नियन्त्रणमा लिन पर्ने   न्यूनतम बल प्रयोगगन आवश्यक तरबाधा पर्ने छैन।बमोजिम नियन्त्रणमा लिइएको बालबालिकालाई सम्भव भएमा उपदफा (१ (५काम   गर्ने व्यक्तिसंग सम्पर्क   गराई मनोविज्ञ बाल हित   सम्बन्धीव आवश्यक बलसेवा उपलब्ध गराउनु पर्नेछपरामर्श(१ ) बमोजिम नियन्त्रणमा लिइएको बालबालिकालाई (६उपदफा दफ २७७बमोजिम आफैंले दिशान्तर गर्न सक्ने भएमा अनुसन्धान अधिकारीले प्रचलितकानूनमाजुनसुकै कुरा लेखिएको भए तापनि त्यस्तो बालबालिकासंग आफैंले बयान लिन सक्नेछनियन्त्रणमा   लिइएको बमोजिम बालबालिकालाई (७ (१ )बाल उपदफएक पटकमा पांच दिनमा नबढ्ने गरी एक्काइस दिनसम्म निगरानी अदालतको अनुमतिलेसकिनेछ।कक्षम रख्नजुनसुकै कुरा लेखिएको भए तापनि कसूरजन्य कार्यको (८ ) उपदफा  (७ मआरोप लागेको बालबालिकाको शारीरिक अवस्था, उमेर, कसूरजन्य कार्य गर्दाको परिस्थितिनिगरानी कक्षको अवस्थालाई ध्यानमा राख्दा निजलाई निगरानी कक्षमा राख्न उपयुक्तवअदालतले"
    },
    {
        "page": "11",
        "text": "पनि कसूरजन्य कार्यको (८ ) उपदफा  (७ मआरोप लागेको बालबालिकाको शारीरिक अवस्था, उमेर, कसूरजन्य कार्य गर्दाको परिस्थितिनिगरानी कक्षको अवस्थालाई ध्यानमा राख्दा निजलाई निगरानी कक्षमा राख्न उपयुक्तवअदालतले   खोजेको छेन भन्ने बखत उपस्थित गराउने अदालतलाई लागेमाबल बलशर्तमा त्यस्तो बालबालिकालाई निजको बाबु आमा, परिवारका अन्य सदस्य वा संरक्षक<निजहरू नभए बालबालिकाको हक हितको संरक्षण गर्ने कार्यमा संलग्न सामाजिक संस्थावा बाल सुधार गृहको जिम्मा लगाई अनुसन्धान गर्ने आदेश दिन सक्नेछ।मुद्दाकोसोधपुछ लिएका अनुसन्धान अधिकारीले नियन्त्रणमा गर्दा बालबालिकालाई (९निजको संरक्षक व्यवसायीको अधिकारीकानून बाबु बलकल्याण व व व आमउपस्थितिमा बालमैत्री वातावरणमा गर्नु पर्नेछआरोपमा निगरानी कक्षको कार्यको सम्बन्धी (१ ) कसूरजन्य व्यवस्थः २२स्थपनलिईएका नेपाल बालबालिकालाई अनुसन्धान अवधिभर राख्ने प्रयोजनको लागि नियन्त्रणमासरकारले निगरानी कक्ष स्थापना गर्न सक्नेछ८१ ) बमोजिम  निगरानी नभएसम्मको लागि प्रत्येक (२ )उपदफा कक्ष स्थपनजिल्ला प्रहरी कार्यालयमा अलग्गै कक्षको व्यवस्था गरिनेछनियन्त्रणमा"
    },
    {
        "page": "11-12",
        "text": "े प्रयोजनको लागि नियन्त्रणमासरकारले निगरानी कक्ष स्थापना गर्न सक्नेछ८१ ) बमोजिम  निगरानी नभएसम्मको लागि प्रत्येक (२ )उपदफा कक्ष स्थपनजिल्ला प्रहरी कार्यालयमा अलग्गै कक्षको व्यवस्था गरिनेछनियन्त्रणमा   लिइएका लागि बालबलिकालाई अनुसन्धानका ८३ /आवश्यकतअनुसार बालमनोविज्ञको परामर्श तथा मनोसामाजिक सहयोग उपलब्ध गराउनु पर्नेछ।\nबालबालिकाको सहयोगका निगरानी राखिने लागि त्यस्तकक्षमापरिवारका   कुनै बालबालिकाको संगै अधिकारीले चाहेमाबस्न अनुसन्धान सदस्यदिन सक्नेछ। आवश्यकता अनुसार समय र शर्त तोकी संगै बस्नअनुमतिअनुगमन   सम्बन्धी (५ ) निगरानी कक्षको स्थापना , सञ्चालन, व्यवस्थपनतथातोकिए बमोजिम हुनेछअन्य व्यवस्थअनुसन्धान तथा अभियोजन सम्बन्धी विशेष व्यवस्थाः (१ प्रचलित कानूनमा जुनसुकै कुरा२३.लेखिएको नेपाल   सरकारले बालबालिका भए   तापनि उपर आरोप लागेको"
    },
    {
        "page": "12",
        "text": "पना , सञ्चालन, व्यवस्थपनतथातोकिए बमोजिम हुनेछअन्य व्यवस्थअनुसन्धान तथा अभियोजन सम्बन्धी विशेष व्यवस्थाः (१ प्रचलित कानूनमा जुनसुकै कुरा२३.लेखिएको नेपाल   सरकारले बालबालिका भए   तापनि उपर आरोप लागेको   कसूरजन्यगर्नेछ कार्यको अनुसन्धान गर्न छुट्टै एकाई गठनउपदफा (१) बमोजिम छुट्टै एकाई गठन नभएसम्म नेपाल सरकारले जिल्ला (२सम्बन्धी तालीम प्राप्त कर्मचारीलाई सो कार्य गर्न प्रहरी कार्यालयमा कार्यरत बालन्यायतोक्न सक्नेछ।पुर्पक्ष सम्बन्धी व्यवस्थाः १ कुनै पनि बालबालिकालाई मुद्दाको पुर्पक्षको सिलसिलामा२४.थुनामा राखिने छैन र निजसंग धरौटी वा जमानत मागिने छैन।जुनसुकै कुरा लेखिएको भए तापनि देहायको (२ ) उपदफा (१ )अवस्थम मअदालतले   कसूरजन्य कार्यको अभियोग लागेको बालबालिकालाईखुलाई कारण बलपुर्पक्षको लागि बाल सुधार गृहमा राख्न सक्नेछःबालबालिकाको जीउज्यान जोखिममा पर्ने निजद्वारा कसैलाई नोक्सानी हानिक कुनै  कारणले पुऱ्याउने त्यस्तो बालबालिका भागी जानेअन्य अन्यत्र वराख्न उपयुक्त नहुने पर्याप्त आधार भएमा,कैद सोभन्दा सजाय   गर्नु"
    },
    {
        "page": "12-13",
        "text": "नेछःबालबालिकाको जीउज्यान जोखिममा पर्ने निजद्वारा कसैलाई नोक्सानी हानिक कुनै  कारणले पुऱ्याउने त्यस्तो बालबालिका भागी जानेअन्य अन्यत्र वराख्न उपयुक्त नहुने पर्याप्त आधार भएमा,कैद सोभन्दा सजाय   गर्नु   पर्ने वर्ष बढी कार्यको कसूरजन्यवप्रमाणबाट कसूरदार देखिने अभियोग लागेका बालबालिकातत्काल प्रप्तभएमा वा कसूरदार हो भन्ने विश्वास गर्ने मनासिब आधार भएमाअवस्थामा बाहेक कसूरजन्य कार्यको अभियोग लागेका को उपदफा  २ ८३ /अन्य बालबालिकालाई चाहिएको बखत उपस्थित गराउने शर्तमा बाबु, आमा, परिवारकोनिजहरू नभए बालबालिकाको हकहितको संरक्षण गर्ने संस्था वा संरक्षकअन्य सदस्य रवा व्यक्तिको जिम्मा लगाउन सकिनेछतर उपदफा (२) बमोजिमको अवस्थाको बालबालिकाको शरीरिक तथा मानसिकनिजलाई बाल सुधार अवस्था, उमेर, कसूर गर्दाको परिस्थितिलाईथ्यानम रख्द गृहमाराख्न उपयुक्त नहुने भन्ने कुरा अदालतलाई लागेमा शर्तहरू तोेकीउपदफा बल यरनिजहरू बमोजिम   निजको संरक्षक आमा, परिवारकोनभए बाबु, व र अन्य सदस्य\nबालबालिकाको हकहितको संरक्षण गर्ने संस्था वा व्यक्तिको जिम्मा बाधा"
    },
    {
        "page": "12-13",
        "text": "उपयुक्त नहुने भन्ने कुरा अदालतलाई लागेमा शर्तहरू तोेकीउपदफा बल यरनिजहरू बमोजिम   निजको संरक्षक आमा, परिवारकोनभए बाबु, व र अन्य सदस्य\nबालबालिकाको हकहितको संरक्षण गर्ने संस्था वा व्यक्तिको जिम्मा बाधा   पर्नेलगउनछेन।बमोजिम बालबालिका जिम्मा लगाउंदा जिम्मा लिने व्यक्ति (४ ) उपदफा  ३रनगरेमा   निजले   व्यहोर्नु तिनको बालबालिकालाई   तोकिएकोशर्तहरू पालन रपरिणामको बारेमा जानकारी गराउनु पर्नेछबमोजिम   कसैको   जिम्मा लगाइएका   बालबालिकाले (३ )(५ ) बल उपदफातोकिएका   शर्तको पालना नगरेमा निजलाई बाल सुधारगृहमा राखीमुद्दाको अदालतद्वारपुर्पक्ष गर्न सकिनेछपीडित अभियोजन बालबालिकाका पीडित बालबालिकालाई अधिकारःअनुसन्धान २५न्यायिक प्रक्रियाको हरेक चरणमा देहाय बमोजिमका न्यायको"
    },
    {
        "page": "13",
        "text": "को पालना नगरेमा निजलाई बाल सुधारगृहमा राखीमुद्दाको अदालतद्वारपुर्पक्ष गर्न सकिनेछपीडित अभियोजन बालबालिकाका पीडित बालबालिकालाई अधिकारःअनुसन्धान २५न्यायिक प्रक्रियाको हरेक चरणमा देहाय बमोजिमका न्यायको   अधिकार अनुकूलबलहुनेछभाषामा जानकारी पाउने आफूले बुझ्ने क आसहभागी वा संलग्न हुने (ख)व्यक्तिगत परिचयात्मक विवरण गोप्य राख्न पाउने (ग)पीडकबाट मनासिब माफिकको क्षतिपूर्ति भराई पाउने ।घ)यस खण्डले पीडितले राज्यबाट क्षतिपूर्ति पाउन सक्ने अवसरलाईतरसीमित पारेको मानिने छैन।मनोसामाजिक अनुसार कनून सहयता :शुल्क तथा आवश्यकतापरामर्श सेवा पाउने र चाहेमा अलग्गै कानून व्यवसायी राख्न पाउनेअनुसन्धान   गर्ने  निकाय अदालतले प्रयोग गर्ने भाषा   पीडितलेव बालनबुझ्ने भएमा निःशुल्क दोभाषे, साङ्केतिक विज्ञ वा अनुवादकोसुविधा भषपाउनेबाल अदालतले गरेका निर्णय अनुसन्धान   गर्ने निकाय तथा"
    },
    {
        "page": "13-14",
        "text": "ाख्न पाउनेअनुसन्धान   गर्ने  निकाय अदालतले प्रयोग गर्ने भाषा   पीडितलेव बालनबुझ्ने भएमा निःशुल्क दोभाषे, साङ्केतिक विज्ञ वा अनुवादकोसुविधा भषपाउनेबाल अदालतले गरेका निर्णय अनुसन्धान   गर्ने निकाय तथा   आदेशवलगायतका कागजातहरूको प्रतिलिपि निःशुल्क पाउने,निजको पक्षबाट हुन सक्ने हानिबाट सुरक्षित हुन प्रहरी संरक्षण (ज ) पीडकवपाउनेझ) बन्द इजलासबाट आफ्नो मुद्दाको सुनुवाइ हुनेआवश्यकतानुसार प्रतिवादीको उपस्थितिलाई कारबाहीका (ञ)अप्रत्यक्ष बखततुल्याउन पाउने।\nसुनुवाइको सिलसिलामा बालबालिकालाई प्राप्त अधिकारः (१ बालबालिकालाई कसूरजन्य२६.सुनुवाइको सिलसिलामा प्रचलित कानून तथा यस ऐनमा कार्यको अनुसन्धान तथामुद्दाकोअन्यत्र उल्लिखित अधिकारका अतिरिक्त देहायको अधिकार प्राप्त हुनेछआफूविरूद्ध लागेको आरोप सो उपरको कारबाही त्यसमा आदेश वा भएको (क /निर्णयको जानकारी सिधै वा परिवार वा संरक्षक मार्फत् प्राप्त गर्ने,आफू विरूद्ध लागेको आरोपको प्रतिरक्षाको लागि तत्काल निःशुल्क कानूनीखअन्य आवश्यक सहयोग प्राप्त गर्नेसहयत 7सक्षम न्यायिक निकायबाट कारबाही, सुनुवाइ र किनर गर्ने(ग मुद्दाकोसबै न्याय   सम्पादनको आवश्यकतानुसार"
    },
    {
        "page": "14",
        "text": "विरूद्ध लागेको आरोपको प्रतिरक्षाको लागि तत्काल निःशुल्क कानूनीखअन्य आवश्यक सहयोग प्राप्त गर्नेसहयत 7सक्षम न्यायिक निकायबाट कारबाही, सुनुवाइ र किनर गर्ने(ग मुद्दाकोसबै न्याय   सम्पादनको आवश्यकतानुसार   परिवार प्रक्रियमा ।घ)व बालसंरक्षकको उपस्थिति माग गर्नेअदालतबाट छिटो र स्वच्छ न्याय प्रप्त गर्ने (ङ )बलसम्पादनको प्रक्रियामा गोपनीयता प्राप्त गर्ने (च )बल न्ययसंवेधानिक हकको बारेमा जानकारी प्राप्त गर्ने छ। कानूनीवबालमैत्री वातावरणमा अनुसन्धान अभियोजन तथा सुनुवाइ हुने(ज)यस   खण्डको प्रयोजनको लागि  बालमैत्री स्पष्टीकरणः वातावरण\" भन्नालेमनोविज्ञान बालबालिकाको उमेर, परिपक्वतासुहाउंदो व्यवहार   सम्झनु 7बालबालिकाले भाषाको   प्रयोग, पर्दछ अन्तर्गत बुझ्ने त्रसरहितजसवातावरणको सिर्जना, आमा, बाबु संरक्षकको वा परिवारकोअन्य सदस्य ववैयक्तिक बालबालिकाको उपस्थितिसम्बोधन आवश्यकतको 7आवश्यकता अनुसार सहजकर्ताको उपलब्धत   लगयतको अवस्था   सम्झनुपछन्यायिक प्रक्रियाका हरेक चरणमा सहभागी हुने र आफ्नो भनाईझ। स्वतन्त्ररूपमा व्यक्त गर्ने अवसर प्राप्त गर्नेसुनुवाइमा   बालबालिकाले   चाहेमा निजका"
    },
    {
        "page": "14-15",
        "text": "कता अनुसार सहजकर्ताको उपलब्धत   लगयतको अवस्था   सम्झनुपछन्यायिक प्रक्रियाका हरेक चरणमा सहभागी हुने र आफ्नो भनाईझ। स्वतन्त्ररूपमा व्यक्त गर्ने अवसर प्राप्त गर्नेसुनुवाइमा   बालबालिकाले   चाहेमा निजका   बाबु आफूसंगै ञ)मुद्दाको आम ,संरक्षकलाई सहभागी गराउनेपीडित बालबालिकाको बाबु, आमा, अभिभावक संरक्षक नै पीडक टभएम वबालबालिकाले चाहेमा पीडकबाट अलग रहन पाउने ।लागेका बालबालिकालाई कार्यको अभियोग (२ ) कसूरजन्यअदलतबट बलअन्यथा निर्णय नहुंदासम्म निर्दोष रहेको मानिनेछ र त्यस्तो बालबालिकालाई आफ्नो विरुद्धकर लगाइने छैन। साक्षी हुन\nजुनसुकै कुरा   लेखिएको प्रचलित तापनि गर्न   सक्नः (१ )दिशन्तर कानूनमा २७. भएबालबालिकाको सर्वोत्तम हितको लागि दिशान्तर गर्न मनासिब देखिएमा देहायको अवस्थामादेहायका अधिकारीले कसूरजन्य कार्यको अभियोग लागेका बालबालिकालाई दिशान्तर गर्नेनिर्णय गर्न सक्नेछपांच हजार रूपैयांसम्म बिगो भएको वा दुई हजार रुपैयांसम्म जरिबाना वाक महिनासम्म कैद हुन सक्नेमा अनुसन्धान अधिकारीलेदश हजार रूपैयांसम्म बिगो भएको वा पांच हजार रूपैयांसम्म जरिबानावा तीन वर्षसम्म कैद हुन सक्नेमा सरकारी वकीललेजतिसुकै"
    },
    {
        "page": "15",
        "text": "को वा दुई हजार रुपैयांसम्म जरिबाना वाक महिनासम्म कैद हुन सक्नेमा अनुसन्धान अधिकारीलेदश हजार रूपैयांसम्म बिगो भएको वा पांच हजार रूपैयांसम्म जरिबानावा तीन वर्षसम्म कैद हुन सक्नेमा सरकारी वकीललेजतिसुकै   जरिबाना वा कैद हुन सक्नेमा जतिसुकै  बिगो भएको(ग व बलअदालतलेजुनसुकै कुरा लेखिएको भए तापनि तीन उपदफा (१ को खण्ड (ग)(२ ) मावा सोभन्दा बढी कैद सजाय   हुने मुद्दामा बालबालिकालाई दिशान्तर गर्न सकिने वर्षछैन।(३  दिशान्तरको आदेशमा चित्त नबुझेमा  बालबालिका संरक्षकलेउपदफ व८१ ) को खण्ड ।क र।ख को हकमा बाल अदालतमा र खण्ड ।ग को हकमा उच्चअदालतमा निवेदन दिन सक्नेछपर्नेछ दिशान्तर गर्दा विचार गर्नु पर्नेः दिशान्तर गर्दा देहायका कुरा विचार गर्नु२८..बालबालिकाले कसूरजन्य कार्य गरेको स्वीकार गरेको,क )परिवारका सम्बन्धित बालबालिका, निजको बाबु, आमार बाबु आमा नभएअन्य सदस्य वा संरक्षकको सहमतिपुनर्स्थापना  हुने गरी निजको   सहमति पीडित पक्षकोग) यथसम्भव प्रप्तभएको ,गर्दाको परिस्थिति,   घटनाको कसूरजन्य कार्यको से कार्य (घ) प्रकृतिरबौद्धिक गाम्भीर्यता, बालबालिकाको उमेर, परिपक्वता स्तर, पारिवारिकरनिजको"
    },
    {
        "page": "15-16",
        "text": "ना  हुने गरी निजको   सहमति पीडित पक्षकोग) यथसम्भव प्रप्तभएको ,गर्दाको परिस्थिति,   घटनाको कसूरजन्य कार्यको से कार्य (घ) प्रकृतिरबौद्धिक गाम्भीर्यता, बालबालिकाको उमेर, परिपक्वता स्तर, पारिवारिकरनिजको   पुनर्स्थापनालाई तथा पीडितलाई पुगेको क्षतिर वतावरण आधरलिनु पर्नेदिशान्तर गर्दा   बालबालिकाको दिशन्तर   गर्दा अवलम्बन   गरिने   प्रक्रियाः (१ ) २९.इच्छाबमोजिमको समेतलाई  विचार   गरी देहाय बढी प्रक्रियएक एकभन्दा उपयुक्त वगरिनेछअवलम्बनबालबालिकालाई पीडितसंग मेलमिलाप वा समझदारी कायम गराउने (क /"
    },
    {
        "page": "15-16",
        "text": "ो दिशन्तर   गर्दा अवलम्बन   गरिने   प्रक्रियाः (१ ) २९.इच्छाबमोजिमको समेतलाई  विचार   गरी देहाय बढी प्रक्रियएक एकभन्दा उपयुक्त वगरिनेछअवलम्बनबालबालिकालाई पीडितसंग मेलमिलाप वा समझदारी कायम गराउने (क /\nबालबालिकालाई गल्ती महसूस गर्न लगाउने (ख )निजको परिवारलाई आवश्यक परामर्श दिने बालबालिका (ग)7बालबालिकालाई कुनै सामुदायिक सेवामा पठाउने (घ)बालबालिकाको हेरचाह र संरक्षण गर्न कुनै संस्थामा पठाउनेसुपरिवेक्षण निर्देशनमा (च ) अधिकारीकोकल्यण रहन र बलबालबालिकालाई छाड्नेसंरक्षकको जिम्मा बालबालिकालाई बाबु आमा, परिवारको अन्य छ।सदस्य वलगाउनेबालबालिकालाई कुनै तालीम वा शैक्षिक कार्यक्रममा सहभागी गराउने।(ज )को खण्ड (घ।,ङ ,च ,छ। र।ज) बमोजिमको कुनै प्रक्रिया उपदफा (१ (२अवलम्बन गरी दिशान्तर गर्दा अवधि समेत तोकिनेछर ।च बमोजिमको प्रक्रिया उपदफा (१ को खण्ड ।घ।, ङ) ८३ अवलम्बनदिशान्तर गर्दा   कसूरजन्य बापत बालबालिकालाई हुन  सक्ने कार्य गरे अधकतमसजायभन्दा बढी अवधि हुने गरी दिशान्तर गरिने छैन।सरकारी वकीलले बालबालिकालाई दिशान्तर गर्नु अनुसन्धान"
    },
    {
        "page": "16",
        "text": "(१ को खण्ड ।घ।, ङ) ८३ अवलम्बनदिशान्तर गर्दा   कसूरजन्य बापत बालबालिकालाई हुन  सक्ने कार्य गरे अधकतमसजायभन्दा बढी अवधि हुने गरी दिशान्तर गरिने छैन।सरकारी वकीलले बालबालिकालाई दिशान्तर गर्नु अनुसन्धान   अधिकारी४ ) वमनोविज्ञ र बाल विशेषज्ञबाट बालबालिकाको शारीरिक तथा मानसिकअघ अवस्थ बलसमाजसेवीबाट बालबालिकाको आर्थिक, सांस्कृतिक तथा परिवेशको अध्ययनअवस्थ 7पर्नेछ लिनु विश्लेषण गर्न लगाई प्रतिवेदनअधिकारी , सरकारी बमोजिम (१ ) वकील(५ ) अनुसन्धान व बल उपदफअदालतले बालबालिकालाई दिशान्तर गरेको जानकारी आफ्नो माथिल्लो निकायर बलपर्नेछ दिनु अदालतलाईबालबालिकालाई   दिशान्तर   गरिएमा आरोप लागेका कार्यको (६कसूरजन्यऔपचारिक त्यस्तो   विवादको न्यायिक र   सोको प्रक्रिया भएको अन्त्य हुनेछसमप्तमानिनेछदिशान्तर  गर्ने अदालतले अनुसन्धान   अधिकारी, सरकारी   वकील (७बाल वदिशान्तर गरिएको बालबालिका दिशान्तर प्रक्रियामा निरन्तर रूपमा सहभागी भए नभएकोकुराको अनुगमन प्रोवेशन अधिकारी मार्फत् गर्ने व्यवस्था मिलाउनु पर्नेछबालबालिकालाई   दिशन्तर गर्दा   पीडितलाई हानि"
    },
    {
        "page": "16-17",
        "text": "ील (७बाल वदिशान्तर गरिएको बालबालिका दिशान्तर प्रक्रियामा निरन्तर रूपमा सहभागी भए नभएकोकुराको अनुगमन प्रोवेशन अधिकारी मार्फत् गर्ने व्यवस्था मिलाउनु पर्नेछबालबालिकालाई   दिशन्तर गर्दा   पीडितलाई हानि   नोक्सानी (८ ) भएकोबपतदेहाय बमोजिम गर्न सकिनेछःपीडितलाई क्षतिपूर्ति दिने वा वास्तविक हानि नोक्सानी भराई दिने(क /\nकसूरजन्य कार्यबाट प्राप्त सम्पत्ति, मुनाफा वा सामग्री सम्बन्धित धनीलाई ख फिर्ता गर्न लगाउने |(९ ) दिशान्तर सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ[(१ ) बालबालिकाले गरेको कसूरजन्य कार्यको शुरू कारबाही, ३०. अदालतका   गठनःबालकिनारा गर्न नेपाल सरकारले न्याय परिषद्को सिफारिसमा आवश्यक"
    },
    {
        "page": "17",
        "text": "न लगाउने |(९ ) दिशान्तर सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ[(१ ) बालबालिकाले गरेको कसूरजन्य कार्यको शुरू कारबाही, ३०. अदालतका   गठनःबालकिनारा गर्न नेपाल सरकारले न्याय परिषद्को सिफारिसमा आवश्यक   संख्यामासुनुवाइ 7सक्नेछ अदालत गठन गर्नबलबमोजिम अदालत गठन गरेको सूचना नेपाल राजपत्रमा उपदफा (१ (२बलगरिनेछ र त्यस्तो अदालतको प्रादेशिक क्षेत्राधिकार तथा मुकाम सोहीप्रकाशन सूचनमातोके बमोजिम हुनेछबमोजिम लागि नभएसम्मको (३ ) (१ ) उपदफा अदालतबल गठन बलअदालतबाट हेरिने कसूरजन्य कार्यको कारबाही सुनुवाइ किनारा गर्न प्रत्येक जिल्लारगरिनेछ।अदलतम बल इजलस गठन(४ उपदफा (३) बमोजिमको बाल इजलासमा देहायका सदस्यहरू रहनेछन्०जिल्ला न्यायाधीश(क /समाजसेवी , (ख बालमनोविज्ञ वा बाल विशेषज्ञ | (ग)र।ग) बमोजिमका   समाजसेवी , बालमनोविज्ञ (४ / को खण्ड  ।ख(५ / उपदफविशेषज्ञको योग्यता नियुक्ति, पारिश्रमिक र सेवाका अन्य शर्तहरू तोकिए बमोजिमव बालहुनेछजुनसुकै कुरा लेखिएको भए तापनि कुनै कसूरजन्य कार्यमा (६ उपदफा (१मबालबालिकाको व्यक्ति उमेर"
    },
    {
        "page": "17-18",
        "text": "(४ / को खण्ड  ।ख(५ / उपदफविशेषज्ञको योग्यता नियुक्ति, पारिश्रमिक र सेवाका अन्य शर्तहरू तोकिए बमोजिमव बालहुनेछजुनसुकै कुरा लेखिएको भए तापनि कुनै कसूरजन्य कार्यमा (६ उपदफा (१मबालबालिकाको व्यक्ति उमेर   पुगेका बलबालिका सहित संलग्न भएमहकम बलकिनारा गर्नु पर्नेछ र उमेर पुगेका व्यक्तिको हकमा छुट्टै अदालतबाट कारबाही , सुनुवाइ7मिसिल खडा   गरी प्रचलित कानून   बमोजिम किनारा   गर्नु कारबाही , सुनुवाइमुद्दाको रपर्नेछबाल अदालतको अधिकार क्षेत्रको प्रयोग तोकिए बाल अदालतको अधिकार क्षेत्रको प्रयोगः३९.बमोजिम हुनेछअदालतबाटै कारबाही हुनेः बालबालिकाको उमेर अठार कारबाहीकोमुद्दाको ३२. करमम बालवर्ष पूरा भए पनि त्यस्तो मुद्दा बाल अदालतबाटै कारबाही, सुनुवाइ किनारा गर्नु पर्नेछ7अदालतमा मुद्दा सर्नेः यो ऐन प्रारम्भ हुनु अघि कुनै बालबालिका३३. उपर कसूरजन्य बालकार्यको आरोप लागी प्रचलित कानून बमोजिम जिल्ला अन्य निकायमा शुरूअदलत व\nमुद्दा  यो ऐन कारबाहीको क्रममा   रहेका सम्बन्धितप्रारम्भ"
    },
    {
        "page": "17-18",
        "text": "मुद्दा सर्नेः यो ऐन प्रारम्भ हुनु अघि कुनै बालबालिका३३. उपर कसूरजन्य बालकार्यको आरोप लागी प्रचलित कानून बमोजिम जिल्ला अन्य निकायमा शुरूअदलत व\nमुद्दा  यो ऐन कारबाहीको क्रममा   रहेका सम्बन्धितप्रारम्भ   भएपछि बल अदलतमसर्नेछअदालतले निजको बालबालिकाको उमेर सम्बन्धी (९ )३४. सुनुवाइ व्यवस्थः बल रपरिपक्वता समेतलाई विचार गरी बालमैत्री वातावरणमा सुनुवाइ गर्नुपर्नेछमुद्दाको सुनुवाइ   गर्दा बालबालिकालाई सहभागी"
    },
    {
        "page": "18",
        "text": "पछि बल अदलतमसर्नेछअदालतले निजको बालबालिकाको उमेर सम्बन्धी (९ )३४. सुनुवाइ व्यवस्थः बल रपरिपक्वता समेतलाई विचार गरी बालमैत्री वातावरणमा सुनुवाइ गर्नुपर्नेछमुद्दाको सुनुवाइ   गर्दा बालबालिकालाई सहभागी   बनाउनु अदालतले (२ ) मुद्दाको बलपर्नेछ निजलाई आफ्नो भनाई स्वतन्त्र रूपमा व्यक्त गर्ने अवसर प्रदान गर्नु पर्नेछ।7कसूरजन्य कार्यको आरोप लागेको बालबालिका उपरको इजलासको व्यवस्थाः (१ ३५ .बन्दआदेश दिएकोमा बाहेक कारबाही अदालतलेमुद्दाको सुनुवाइ तथा अन्यथ बल बन्दगरिनेछइजलसमकारबाही हुदा उपदफा (१) बमोजिम (२ सुनुवाइमुद्दाको बन्द इजलसम तथसम्बन्धित बालबालिका, निजका परिवारका संरक्षक, पीडित सरकारी वकीलव सदस्यअनुमति दिएका व्यक्ति सम्बन्धित कानून व्यवसायी बाल अदालतले मत्र प्रवेशर गनसक्नेछन्।इजलासको कार्यविधि तोकिए बमोजिम हुनेछ ८३बन्दसजाय सम्बन्धी व्यवस्थाः १) कसूरजन्य कार्य गर्दा बालबालिकाको उमेर दश वर्षभन्दा ३६.कुनै प्रकारको मुद्दा चलाइने निजलाई कुनै किसिमको सजाय हुन कम भए निजर उपरछेन।उमेरको बालबालिकाले र चौध वर्षभन्दा दश वर्ष वा (२ ) सोभन्दा माथिकमछाडिनेछ र कैद हुने जरिबाना हुने कसूरजन्य कार्य गरेको भए निजलाई सम्झाई बुझाईकैद सजाय गर्न वा कैद कसूरजन्य कार्य गरेको भए कसूरको हेरी छ महिनासम्मप्रकृतिनगरी बढीमा एक वर्षसम्म बाल सुधार गृहमा राखिनेछ।३) चौध वर्ष वा सोभन्दा माथि र सोह्र वर्षभन्दा कम उमेरको बालबालिकालेकसूरजन्य कार्य गरेको भए निजलाई कानून बमोजिम उमेर पुगेको व्यक्तिलाई हुनहुनेछ। सजायको आधा सजाय(४ ) सोह्र"
    },
    {
        "page": "18-19",
        "text": "्षसम्म बाल सुधार गृहमा राखिनेछ।३) चौध वर्ष वा सोभन्दा माथि र सोह्र वर्षभन्दा कम उमेरको बालबालिकालेकसूरजन्य कार्य गरेको भए निजलाई कानून बमोजिम उमेर पुगेको व्यक्तिलाई हुनहुनेछ। सजायको आधा सजाय(४ ) सोह्र  वर्षवा सोभन्दा सोभन्दा उमेरको वर्ष माथअठार र व कमबालबालिकाले कुनै कसूरजन्य कार्य गरेको भए निजलाई कानून बमोजिम उमेर पुगेकोव्यक्तिलाई हुने सजायको दुई तिहाई सजाय हुनेछ८४ ) बमोजिम बाल अदालतले उपदफा  (२ , ३ सजाय   हुने (५ ) वठहरभएको   बालबालिकाको उमेर लिङ्ग, परिपक्वता, कसूरजन्य कार्यको त्यस्तो कार्य प्रकृतिर\nगर्दाको परिस्थिति समेतलाई विचार गरी शर्त तोकी वा नतोकी निजलाई भएकोेसजयगर्नेछः स्थगन गर्न वा सजाय स्वरूप देहायका कुनै उपयुक्त निर्णयसंरक्षकद्वारा परिवारका मानवीय कुनै सदस्य असल व्यवहारका क वसम्बन्धमा बालबालिकालाई सम्झाउन तथा बुझाउन लगाउनेव्यक्तिबाट   बालबालिकालाई   अभिमुखीकरण सेवा गर्ने संस्थाव प्रदानगराउन लगाउनेपारिवारिक मनोसामाजिक परामर्श   सेवा (ग) सामूहिक उपलब्ध एकलवगराउनेपरिवारका   कुनै सदस्य, संरक्षक, विद्यालय सेवा गर्ने"
    },
    {
        "page": "19",
        "text": "लगाउनेव्यक्तिबाट   बालबालिकालाई   अभिमुखीकरण सेवा गर्ने संस्थाव प्रदानगराउन लगाउनेपारिवारिक मनोसामाजिक परामर्श   सेवा (ग) सामूहिक उपलब्ध एकलवगराउनेपरिवारका   कुनै सदस्य, संरक्षक, विद्यालय सेवा गर्ने  व्यक्ति ।घ)प्रदान वसंस्थाको निगरानीमा निर्धारित शर्तहरू पालन गर्ने गरी निश्चित अवधिकालागि उनीहरूसंगै राख्न लगाउनेसामुदायिक सेवाको र अवधि तोकी बालबालिकाको उमेरप्रकृति सुहाउंदो ङ )सेवामा पठाउनेनिजलाई  भएकोे (च ) गरी बाल  सुधार गृहमा अवाध नहुने बढासजायभन्दाबस्न लगाउने।(६)  कसैले बालबालिकालाई   सिकाई दबाब दिई, अह्राई प्रलोभनमा पारीवजुनसुकै तरिकाबाट कसूरजन्य भए त्यसरी सिकाउने दबाब दिने कार्य गर्न"
    },
    {
        "page": "19",
        "text": "ई  भएकोे (च ) गरी बाल  सुधार गृहमा अवाध नहुने बढासजायभन्दाबस्न लगाउने।(६)  कसैले बालबालिकालाई   सिकाई दबाब दिई, अह्राई प्रलोभनमा पारीवजुनसुकै तरिकाबाट कसूरजन्य भए त्यसरी सिकाउने दबाब दिने कार्य गर्न  लगाएकोअह्राउने, प्रलोभनमा पार्ने वासो कार्य गर्न लगाउने व्यक्तिलाई निज आफैंले सो कसूर गरेसरह कानून बमोजिम सजाय हुनेछउमेर पूरा जुनसुकै कुरा लेखिएको भए तापनि सोह्र वर्ष(७७ यस दफाम अन्यत्रनभएका बालबालिकालाई सजाय गर्दा जघन्य कसूर गम्भिर कसूर वा पटके रूपमा कसूरगरेकोमा बाहेक कैदको सजाय गरिने छैन।मुद्दा किनारा गर्नु पर्ने अवधिः प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि ३७.बलमितिले सामान्यतया एक सय बीस दिनभेत्र किनारा अदालतले मुद्दा दायर भएकोमुद्दाकोगर्नु पर्नेछ र कारबाही र किनारा गर्दा निरन्तर सुनुवाइकोमुद्दाको यस्त आधारमपर्नेछअदालतको निर्णय बमोजिम वा छूट दिन सक्नेः (१ ३८. अवाधसधार घटउन बल बलगृह, कुनै वा  निगरानीमा बसेका   बालबालिकाको वा  व्यक्तिको"
    },
    {
        "page": "19-20",
        "text": "पर्नेछ र कारबाही र किनारा गर्दा निरन्तर सुनुवाइकोमुद्दाको यस्त आधारमपर्नेछअदालतको निर्णय बमोजिम वा छूट दिन सक्नेः (१ ३८. अवाधसधार घटउन बल बलगृह, कुनै वा  निगरानीमा बसेका   बालबालिकाको वा  व्यक्तिको   संरक्षण संस्थासुधारव्यवहारमा सन्तोषजनक सुधार आएमा बाल कल्याण अधिकारीले त्यस्तो बालबालिकाकोसुधार अवधि घटाउन वा छुट दिन बाल अदालत समक्ष सिफारिस गर्न सक्नेछ।\nप्राप्त भएकोे सिफारिस जांचबुझ गर्दा सुधार अवधि (१ ) बमोजिम(२ ) उपदफदेखिएमा बाल अदालतले बालबालिकाको बांकी   सुधार वाछुट दिन मनासिबघटउनअवधि घटाउन वा छुट दिन सक्नेछ।गर्दा   पुनर्स्थापकीय पुनर्स्थापकीय (१ ) न्यायको३९ . न्यायः बाल न्याय सम्पादन मन्यतअनुकूल हुने गरी गर्नु पर्नेछ(२ ) पुनर्स्थापकीय न्याय सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछअयोग्य नमानिनेः प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि कुनै कसूरजन्य४०.कुनै व्यक्ति कानून   बमोजिम कुनै कार्य  गरेको सुविधा प्राप्त"
    },
    {
        "page": "20",
        "text": "ुनर्स्थापकीय न्याय सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछअयोग्य नमानिनेः प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि कुनै कसूरजन्य४०.कुनै व्यक्ति कानून   बमोजिम कुनै कार्य  गरेको सुविधा प्राप्त   गर्नकारणबट पद वभने बालबालिका हुंदाको अवस्थामा निजले गरेको कसूरजन्य कार्यको रहेछ अयोग्य हुनेआधारमा निज सो पद वा सुविधा प्राप्त गर्न अयोग्य मानिने छैनसजाय गणना नगरिनेः ८१ प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि० . सजयप्रयोजनको लागि यो ऐन वा प्रचलित कानून बमोजिम पटके कायम गर्दा नाबालिंगअवस्थामा गरेको कसूरजन्य कार्यको गणना गरिने छैन।(२ ) प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि कुनै बालबालिकालेपटक पटक   कसूरजन्य कार्य गरे पनि पटकेको आधारमा   निजलाईथप सजयछैन।जुनसुकै कुरा नेल हतकडी लगाउन वा एकान्त कारावासमा राख्न नहुनेः प्रचलित कानूनमा२ .लेखिएको भए तापनि कानूनको विवादमा परेका कुनै बालबालिकालाई नेल हतकडीवलगाउन वा एकान्त काराबास वा थुना वा कैदमा राख्न हुदैन।नेपाल सरकारले कानूनको विवादमा"
    },
    {
        "page": "20-21",
        "text": "एकान्त कारावासमा राख्न नहुनेः प्रचलित कानूनमा२ .लेखिएको भए तापनि कानूनको विवादमा परेका कुनै बालबालिकालाई नेल हतकडीवलगाउन वा एकान्त काराबास वा थुना वा कैदमा राख्न हुदैन।नेपाल सरकारले कानूनको विवादमा   परेका सम्बन्धी (९३ सुधार व्यवस्थाः बाल 'Eपुनर्स्थापना प्रयोजनको राख्ने लागि बलबालिकाको बालबालिकानभएसम्म सुधार 7गर्नेछ सुधार गृहको स्थापनाआवश्यकता अनुसार बालसंस्थाले नेपाल सरकारबाट स्वीकृति उपदफा (१ को प्रयोजनको लागि कुनै (२स्थापना गर्न सक्नेछ। लिई बाल सुधारगृहकोबाल अदालतले आफ्नो प्रादेशिक क्षेत्राधिकारभित्र स्थापना भएका बाल सुधार ८३अनुगमन तथा निरीक्षण गर्न त्यस्तो बाल सुधार गृहलाई आवश्यक निर्देशन दिन रगृहकोरहेका   बालबालिकाको सुधारको स्थितिका सम्बन्धमा   त्यस्तोबाल   सुधार बल गृहमासुधार गृहलाई प्रतिवेदन पेश गर्न लगाउन सक्नेछ।(४ ) बाल सुधार गृहमा रहेका बालबालिकाको सो गृहमा रहनु पर्ने अवधि बांकीअवस्थामा निजको उमेर अठार वर्ष पुगेमा निजको बानी ब्यहोरामा आएको सुधार हुदाको\nशिक्षाको   निरन्तरता   लगायतलाई गरिरहेको बांकी आर्जन सीप राखीतथा थ्यानमअवधिसम्मका   लागि अन्य   बालबालिकासंग गरी"
    },
    {
        "page": "20-21",
        "text": "अवधि बांकीअवस्थामा निजको उमेर अठार वर्ष पुगेमा निजको बानी ब्यहोरामा आएको सुधार हुदाको\nशिक्षाको   निरन्तरता   लगायतलाई गरिरहेको बांकी आर्जन सीप राखीतथा थ्यानमअवधिसम्मका   लागि अन्य   बालबालिकासंग गरी   राख्नु अलग   हुने सुधार   गृहमाबलपर्नेछतोकिए बाल   सुधार(५ ) स्थापना, सञ्चालन अनुगमन गृहको तथा अन्य व्यवस्थबमोजिम हुनेछ।दीर्घ वा कडा रोग लागेका बालबालिका अन्य ठाउमा सार्नेः (१ बाल सुधार गृहमा रहेका० ४ .कुनै बालबालिकालाई कुनै दीर्घ कडा रोग लागेको कारण निरन्तर रूपमाव उपचरगराई राख्नुपर्ने भएमा कुनै बालबालिका मानसिक शारीरिक रूपमाअशक्त भइ व व वनिज नशालु पदार्थको कुलतमा लागेको कारण निजलाई अन्यत्र सार्नको लागि सम्बन्धितचिकित्सकले सिफारिस गरेमा बाल अदालतले त्यस्तो बालबालिकालाई निश्चित अवधिकोलागि अन्य ठाउंमा सार्ने गरी आदेश दिन सक्नेछबमोजिम   दिइएको अनुसार   बालबालिकालाई राख्ने (१ ) आदेश (२ )उपदफाव्यक्तिले   प्रत्येक महिनामा   बालबालिकाको प्रतिवेदन संस्थासम्बन्धी छ स्वस्थ्य वपठाउनु पर्नेछ। सम्बन्धित बाल अदालतमाउपदफा"
    },
    {
        "page": "21-22",
        "text": "ेश दिन सक्नेछबमोजिम   दिइएको अनुसार   बालबालिकालाई राख्ने (१ ) आदेश (२ )उपदफाव्यक्तिले   प्रत्येक महिनामा   बालबालिकाको प्रतिवेदन संस्थासम्बन्धी छ स्वस्थ्य वपठाउनु पर्नेछ। सम्बन्धित बाल अदालतमाउपदफा  २) बमोजिमको प्रतिवेदन समेतका आधारमा बालबालिका स्वस्थ्य ८३अदालतले त्यस्तो बालबालिकालाई भएकोे कुलतबाट मुक्त भइसकेको पाइएमाव बलपूर्ववत स्थितिमा फर्काउन आदेश दिन सक्नेछतथा   मनोवैज्ञानिक कानूनको   विवादमा अध्ययन   प्रतिवेदनः परेका मनासामाजिक (९ )+उपर लागेको आरोपको अनुसन्धान, अभियोजन, कारबाही, सुनुवाइ बलबालिका व किनरप्रयोजनको लागि छुट्टाछुट्टै मनोसामाजिक तथा मनोवैज्ञानिक अध्ययन प्रतिवेदनतयरगरिनेछउपदफा ८१   बमोजिमको अध्ययन प्रतिवेदन तयार गर्ने सम्बन्धी२ व्यवस्थतोकिए बमोजिम हुनेछ।काम गर्ने विभिन्न निकायहरू केन्द्रीय बाल न्याय समितिः (१ ) बाल न्यायसॅंग सम्बन्धित ४६बीच समन्वय गर्ने काम समेतको लागि केन्द्रीयस्तरमा तोकिए बमोजिमको एक केन्द्रीयबाल न्याय समिति रहनेछन्याय समितिको बैठक तथा काम, कर्तव्य २ ) केन्द्रीय बाल अधिकार तोकिए7बमोजिम हुनेछ"
    },
    {
        "page": "21-22",
        "text": "न्यायसॅंग सम्बन्धित ४६बीच समन्वय गर्ने काम समेतको लागि केन्द्रीयस्तरमा तोकिए बमोजिमको एक केन्द्रीयबाल न्याय समिति रहनेछन्याय समितिको बैठक तथा काम, कर्तव्य २ ) केन्द्रीय बाल अधिकार तोकिए7बमोजिम हुनेछ\nन्याय समिति रहनेछ न्याय समितिः प्रत्येक जिल्लामा त्यस्तो जिल्लएक ७ बाल बल रबैठक   सम्बन्धी कार्यविधि न्याय समितिको गठन काम कर्तव्यअधेकार तथा बल 7तोकिए बमोजिम हुनेछपरिच्छेद ५बालबालिकाको विशेष संरक्षण र पुनर्स्थापनाविशेष संरक्षणको देहायका   बालबालिका   विशेष भएका   बालबालिकाः (१ )४८. आवश्यकतासंरक्षणको आवश्यकता भएका बालबालिका मानिनेछन्'बालबालिका , (क /अनथकुनै सार्वजनिक अलपत्र अवस्थामा छाडिएकाअस्पताल व अन्य ख स्थनमवा फेला परेका, बाबुआमाबाट   अलग्गिएका नलगीबाबुआमा व पत्तबेवारिसे भएका बालबालिका,बाबुआमालाई गम्भीर शारीरिक वा मानसिक अपाङ्गता वा अशक्तता भएको (गकारण उचित हेरचाह नपाएका बालबालिका,कानूनी   विवादमा परेका   बालबालिकामध्ये"
    },
    {
        "page": "22-23",
        "text": "ुआमाबाट   अलग्गिएका नलगीबाबुआमा व पत्तबेवारिसे भएका बालबालिका,बाबुआमालाई गम्भीर शारीरिक वा मानसिक अपाङ्गता वा अशक्तता भएको (गकारण उचित हेरचाह नपाएका बालबालिका,कानूनी   विवादमा परेका   बालबालिकामध्ये   दिशान्तर अन्तर्गत प्रक्रिय ।घवैकल्पिक हेरचाहको लागि सिफारिस भएका बालबालिका,वा आमासॅंग आश्रित भई कारागारमा रहेका थुनामा रहेका वा बन्दी बाबुबालबालिका ,जबरजस्ती करणी वा कानून बमोजिम सजाय हुने हाडनाताबाट जन्मिएको च)पालनपोषण गर्न नसक्ने भनी शिशुलाई कल्याण   अधिकारी आफूलेबलसमक्ष निवेदन परेका बालबालिका,बाबु, आमा वा अभिभावकबाट दुर्व्यवहार हिंसा वा बेवास्ता भएको कारणलेछबालबालिकाको हितको गरिएका परिवारबाट लागिअलग उच्चतमबालबालिका ,निकृष्ट जबरजस्ती बंधुवा जोखिमपूर्ण (ज )प्रकृतिको प्रकृतिका व व व वश्रममा संलग्न भई जीवनयापन गरिरहेका, धूमपान, प्रचलित कानून विपरीतलागूऔषधको कुलतमा फसेका, एच़.आई.भी. सङ्क्रमितमद्यपान एवं अन्यबलबालिका"
    },
    {
        "page": "22-23",
        "text": ",निकृष्ट जबरजस्ती बंधुवा जोखिमपूर्ण (ज )प्रकृतिको प्रकृतिका व व व वश्रममा संलग्न भई जीवनयापन गरिरहेका, धूमपान, प्रचलित कानून विपरीतलागूऔषधको कुलतमा फसेका, एच़.आई.भी. सङ्क्रमितमद्यपान एवं अन्यबलबालिका\nगम्भीर शारीरिक वा मानसिक स्वास्थ्य समस्या वा गम्भीर अपाङ्गता भएको झ।कारण जीवन जोखिममा रही बाबुआमा परिवारबाट उपचारको व्यवस्थावहुन नसकेको वा सामान्य जीवनयापन गर्न कठिनाइ भएका बालबालिका,त्यस्तो   जोखिममा बालबालिका   विरुद्धको कसूरबाट   पीडित (ञ)भएका वरहेका बालबालिका,कारणले बाबुआमा दुवै विपद् बाबुमध्ये एक टआम व व सशस्त्र द्वन्द्वकवा आफू नै शारीरिक गुमाएका , बेपत्ता भएका वा मनसिक रूपमा घाइतेभएका वा अपाङ्गता भएका बालबालिका,विपन्न दलित समुदायका बालबालिका,(ठनेपाल मन्त्रालयले विशेष   संरक्षणको गरीड ) रजपत्रम सूचना प्रकशनआवश्यकता भएका बालबालिका भनी तोकेका बालबालिकाअन्य बमोजिमका"
    },
    {
        "page": "23",
        "text": "क रूपमा घाइतेभएका वा अपाङ्गता भएका बालबालिका,विपन्न दलित समुदायका बालबालिका,(ठनेपाल मन्त्रालयले विशेष   संरक्षणको गरीड ) रजपत्रम सूचना प्रकशनआवश्यकता भएका बालबालिका भनी तोकेका बालबालिकाअन्य बमोजिमका   बालबालिकालाई (२ ) (१ )आवश्यकत उपदफ अनुसार उद्वारअस्थायी संरक्षण स्वास्थ्य उपचार, मनोसामाजिक सहयोग पारिवारिक पुनर्मिलन, पुनर्स्थापना,वैकल्पिक हेरचाह परिवार सहयोग सामाजिक सुरक्षा, सामाजिकीकरण लगायत अन्य सेवातथा सहयोग तोकिए बमोजिम हुनेछवैकल्पिक हेरचाहको व्यवस्थाः दफा ४८ को उपदफा (१) को (१ खण्ड ।क , (ख ,४९बालबालिकालाई   वैकल्पिक बमोजिमका हेरचाहको(ग , ।घ , (ङ , (च ) छ 7मानिनेछआवश्यकता भएका बालबालकाबमोजिमको बालबालिकालाई देहायको प्राथमिकताको आधारमा (२ ) उपदफा (१अधिकारीले वैकल्पिक हेरचाहको व्यवस्था पर्नेछः- मिलाउनुबल कल्यणबाबुको तर्फका नातेदार, बालबालिकाकोआम व6बालबालिकालाई हेरचाह गर्न इच्छुक परिवार वा व्यक्ति, ख बालबालिकालाई परिवारमा आधारित हेरचाह गर्ने संस्था, (ग)(घ) बालगृह |(३ ) वैकल्पिक हेरचाह सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछकुनै विशेष   संरक्षणको बालबालिकाको"
    },
    {
        "page": "23-24",
        "text": "चाह गर्न इच्छुक परिवार वा व्यक्ति, ख बालबालिकालाई परिवारमा आधारित हेरचाह गर्ने संस्था, (ग)(घ) बालगृह |(३ ) वैकल्पिक हेरचाह सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछकुनै विशेष   संरक्षणको बालबालिकाको   संरक्षणः ठाउंमा (१ )५०. आवश्यकता भएकाभएकोे व्यक्तिले पाउने बालबालिका रहे सोे सूचनाकुराको थाह बलकल्यणअधिकारीलाई दिनु पर्नेछ [\nबमोजिम   जानकारी अधिकारीले (१ (२ )उपदफा बलकल्यण भएम प्रप्तत्यस्तो बालबालिकाको तत्काल उद्धार गर्नु पर्ने देखेमा उद्धार गरी दफा ६९ बमोजिमकोअस्थायी संरक्षण सेवामा राख्न सक्नेछ(१ ) बमोजिम आधारमा बालकल्याण अधिकारीले सूचनाको ८३उपदफा प्रप्तजांचबुझ तथा छानबिन गरी आवश्यक सेवाको व्यवस्था गर्न सक्नेछबालकल्याण अधिकारीले उपदफा ८३   बमोजिमको आवश्यक   सेवा(४ / प्रदनतोकिए बमोजिमको समाजसेवीलाई जिम्मेवारी दिन सक्नेछछानबिन   गर्दा   विशेष बमोजिम   जांचबुझ संरक्षणको ८३ )(५ ) उपदफ तथपर्नेछ। अन्य सेवा सुनिश्चित गर्नु आवश्यकता भएका बालबालिकाको लागिआवश्यकत्यसरी विशेष संरक्षण गर्न आवश्यक नदेखिएमा निजको"
    },
    {
        "page": "24",
        "text": "वारी दिन सक्नेछछानबिन   गर्दा   विशेष बमोजिम   जांचबुझ संरक्षणको ८३ )(५ ) उपदफ तथपर्नेछ। अन्य सेवा सुनिश्चित गर्नु आवश्यकता भएका बालबालिकाको लागिआवश्यकत्यसरी विशेष संरक्षण गर्न आवश्यक नदेखिएमा निजको  बाबु, आमा, परिवारकोअन्य रअधिकारीले त्यस्तो बालबालिकालाई निजको वा संरक्षक फेला परेमाबलकल्यण सदस्यजिम्मा लगाउनु पर्नेछ [अधिकारीले बालबालिकालाई निजको (५ ) बमोजिम(६ ) उपदफा बलकल्यणबाबु, आमा, परिवारको अन्य सदस्य वा संरक्षकलाई जिम्मा लगाउनको लागि कुनै सहयोगसम्बद्ध   निकायसंग समन्वय गरी सहयोग प्रायोजन पर्ने देखेमा वा परिवार सहयोगमिलाउनु पर्नेछ जस्ता आवश्यक सेवाको व्यवस्थायस दफाको प्रयजनको लागि - स्पष्टीकरणः\"सहयोग   प्रायोजन\" भन्नाले कुनै निकायद्वारा व्यक्ति, संघ संस्थाक वबालबालिकालाई आवश्यक पालन पोषण तथा शिक्षाको लागि दीर्घकालीनतथा   अल्पकालीन रूपमा आर्थिक सहयोग उपलब्ध गराउने कार्य सम्झनुपर्छ\"परिवार सहयोग\" भन्नाले बालबालिकाको परिवारलाई विखण्डनतर्फ लैजानेनिराकरण   गरी तथा"
    },
    {
        "page": "24-25",
        "text": "लिकालाई आवश्यक पालन पोषण तथा शिक्षाको लागि दीर्घकालीनतथा   अल्पकालीन रूपमा आर्थिक सहयोग उपलब्ध गराउने कार्य सम्झनुपर्छ\"परिवार सहयोग\" भन्नाले बालबालिकाको परिवारलाई विखण्डनतर्फ लैजानेनिराकरण   गरी तथा   सामाजिक कारणको पहिचान आर्थिकत्यसबाट रपरिवारको एकता तथा सौहार्दता कायम गराउंदै सम्बन्धित परिवारभित्रैबाटबालबालिकाको संरक्षण हुने वातावरण सिर्जना गर्न गरिने सहयोग सम्झनुपर्छछानबिन गर्दा वैकल्पिक हेरचाहको (३ ) बमोजिम जांचबुझतथा ७७ उपदफदेखिएमा बाल कल्याण अधिकारीले बैकल्पिक हेरचाहको व्यवस्था गर्नुभएको आवश्यकतपर्नेछ।\nबालबालिका बालबालिकाले पीडित पीडित चहेमा (८ भएको मुद्दामा वबाबुआमा , अभिभावक नै पीडक भएमा वा पीडकसंग मिली बालबालिका जोखिममाथपदेखिएमा वा घटनाको छानबिन कारबाही तथा सत्य तथ्य बुझ्न बाधा पर्नेसम्भावनापीडित देखिएमा अधिकारीले बालबालिकालाईबबुआम बलकल्यण त्यस्ता वपरिवारबाट समेत निश्चित अलग गराई अस्थायी संरक्षण सेवामा   राख्ने अवधिका"
    },
    {
        "page": "25",
        "text": "खिएमा वा घटनाको छानबिन कारबाही तथा सत्य तथ्य बुझ्न बाधा पर्नेसम्भावनापीडित देखिएमा अधिकारीले बालबालिकालाईबबुआम बलकल्यण त्यस्ता वपरिवारबाट समेत निश्चित अलग गराई अस्थायी संरक्षण सेवामा   राख्ने अवधिका   लागिव्यवस्था गर्नु पर्नेछ।जांचबुझ पितृत्व तथा छानबिन गर्दा बालबालिकाको बमोजिम (९उपदफा ८३अधिकारीले निजको जन्म दर्ता मातृत्वको ठेगान नलागेको पाइएमाबल कल्यण तथागरिदिनु सरकारी परिचयपत्रको लागि सिफारिसपर्नेछ पहिचान खुल्नेगर्ने व तोक्नेः दफा ४९ बमोजिम वैकल्पिक हेरचाहको सेवा प्रदान गर्दा नियुक्त संरक्षक५ १.मिलाउनु नियुक्त प्रचलित कानून बमोजिम   संरक्षक गरी वा तोकी हेरचाहकोव्यवस्थापर्नेछविशेष संरक्षणको गहका (१ भएका ५२. स्थपन आवश्यकतबाल सञ्चालनः तथलागि नेपाल सरकार, प्रदेश बालबालिकाको संरक्षण गर्ने"
    },
    {
        "page": "25",
        "text": "षक५ १.मिलाउनु नियुक्त प्रचलित कानून बमोजिम   संरक्षक गरी वा तोकी हेरचाहकोव्यवस्थापर्नेछविशेष संरक्षणको गहका (१ भएका ५२. स्थपन आवश्यकतबाल सञ्चालनः तथलागि नेपाल सरकार, प्रदेश बालबालिकाको संरक्षण गर्ने   प्रयोजनको वा स्थानीयसरकरगर्नेछन्।तहले आवश्यकतानुसार बाल गृहको स्थापनस्थापना, सञ्चालकको योग्यता, सञ्चालन नविकरण अनुमति, (२ )गृहको बलअनुगमन सम्बन्धी व्यवस्था तोकिए बमोजिम वर्गीकरण व्यवस्थापन सञ्चालन मापदण्ड7^९हुनछअवधिः विशेष संरक्षणको आवश्यकता भएका बालबालिकाको उपयुक्त५३. बाल गृहम रहपुनर्स्थापना नभएसम्म वा त्यस्तो बालबालिकाको उमेर अठार वर्ष नपुगेसम्म निजलाईबलगृहमा राखिनेछपुनर्मिलन गराउनु पर्नेः (१ ) बालगृहमा रहेका बालबालिकाको बाबुआमा अभिभावक५४. वतोकिए बमोजिम   पारिवारिक बालबालिकाको उच्चतम हित हुने लगेमाभएम र पत्तपुनर्मिलन गराउनु पर्नेछ।र ६९ बमोजिम बाहेक बालबालिकालाई (२) यो ऐन प्रारम्भ भएपछि दफा ४९बाल गृहमा राख्न पाइने छैन।पुनर्स्थापना तथा सामाजिक पुनर्एकीकरण सम्बन्धी दायित्वः बाल गृह५५ . बाल सुधार गृहमा वपुनर्एकीकरण   गर्ने रहेका   बालबालिकाको   पुनर्स्थापना तथा"
    },
    {
        "page": "25-26",
        "text": "२) यो ऐन प्रारम्भ भएपछि दफा ४९बाल गृहमा राख्न पाइने छैन।पुनर्स्थापना तथा सामाजिक पुनर्एकीकरण सम्बन्धी दायित्वः बाल गृह५५ . बाल सुधार गृहमा वपुनर्एकीकरण   गर्ने रहेका   बालबालिकाको   पुनर्स्थापना तथा   सामाजिकसम्बन्धम बलकल्याण अधिकारीलाई सहयोग गर्ने दायित्व सम्बन्धित बाल गृह वा बाल सुधार गृहकोहुनेछ\nयस   परिच्छेद बमोजिम कुनै संस्थाले   संरक्षकको संस्थाको   प्रमुख जिम्मेवार   हुनेः (१ )५ ६.जिम्मेवारी पाएको भएमा त्यस्तो संस्था प्रमुख बालबालिकाको हेरचाह तथा पालनपोषणकोलागि अन्तिम जिम्मेवार मानिनेछ।यस दफाको प्रयोजनका लागि \"संस्था प्रमुख\" भन्नाले त्यस्तो संस्थाको प्रमुख स्पष्टीकरणःकार्यकारी अधिकृत वा सो  हैसियतमा अध्यक्ष, प्रबन्ध निर्देशक काम गर्ने वा संस्थाकोनियमानुसार तोकिएका अन्य कुनै अधिकृत सम्झनु पर्छ(२ ) संरक्षकको जिम्मेवारी पाएको संस्थाले तोकिएको   शर्त र प्रक्रिया विपरीतकार्य गरेमा त्यस्तो संस्थालाई बाल कल्याण अधिकारीले कुन शर्त उल्लंघन गरेको होबालबालिकाको संरक्षण कार्य गर्न रोक लगाउन सक्नेछ। समेतखुलाईउपदफा (२"
    },
    {
        "page": "26",
        "text": "्मेवारी पाएको संस्थाले तोकिएको   शर्त र प्रक्रिया विपरीतकार्य गरेमा त्यस्तो संस्थालाई बाल कल्याण अधिकारीले कुन शर्त उल्लंघन गरेको होबालबालिकाको संरक्षण कार्य गर्न रोक लगाउन सक्नेछ। समेतखुलाईउपदफा (२  बमोजिम रोक लगाइएको संस्थाले अपेक्षित सुधार गरेको कुर(३ )बाल कल्याण अधिकारीले उक्त संस्थालाई बाल संरक्षण कार्यमा अनुगमनबाट पुष्टि भएमालगाइएको रोक फुकुवा गर्न सक्नेछ।विद्यालय बालबालिकासंग प्रत्यक्ष बाल संरक्षण सम्बन्धी मापदण्डः (१ काम गर्ने प्रत्येक५७७.सार्वजनिक निकाय तथा निजी क्षेत्र एवं सामाजिक संस्थाहरूले बालबालिका विरूद्धको हिंसादुर्व्यवहारको   रोकथाम   गर्न बालबालिकाको बाल"
    },
    {
        "page": "26",
        "text": "कासंग प्रत्यक्ष बाल संरक्षण सम्बन्धी मापदण्डः (१ काम गर्ने प्रत्येक५७७.सार्वजनिक निकाय तथा निजी क्षेत्र एवं सामाजिक संस्थाहरूले बालबालिका विरूद्धको हिंसादुर्व्यवहारको   रोकथाम   गर्न बालबालिकाको बाल   यौन गर्न सुनिश्चितसंरक्षण वमापदण्ड निर्माण उजूरीको तत्काल कारबाही गर्नको लागि संस्थागत तहमा बालसंरक्षणलागू गर्नु पर्नेछ [उपदफा ७१ बमोजिम निर्माण गरिएको बाल संरक्षण (२ ) मापदण्ड कार्यान्वयनविद्यालय प्रत्येक सार्वजनिक निकाय तथा निजी क्षेत्र एवं सामाजिक संस्थाका प्रमुखकोदायित्व हुनेछअनुगमन तथा प्रतिवेदनः (१ ) यस ऐन बमोजिम बालबालिकाको हेरचाह पालनपोषण ५८.संस्थाले बालबालिका सम्बन्धी विवरण प्रत्येक लिएका जिम्मा व्यक्ति, संरक्षकवकल्याण अधिकारी मार्फत् भएको तीन महिनाभित्र सम्बन्धित आर्थिक वर्षसमप्त बलस्थानीय बाल अधिकार समिति समक्ष पेश गर्नु पर्नेछ।(१ ) बमोजिम प्राप्त विवरणको आधारमा   स्थानीय (२ ) अधकारउपदफा बलसमितिले   प्रतिवेदन रूपमा   प्रदेशस्तरको अधिकार   समिति तयार गरी वार्षिकबाल 7स्थानीय बाल अधिकार समिति समक्ष पेश गर्नु पर्नेछ। तहकोअधिकार समितिले  प्रदेशभित्रका तथा   स्थानीय प्रदेश अधेकार ८३"
    },
    {
        "page": "26-27",
        "text": "ारउपदफा बलसमितिले   प्रतिवेदन रूपमा   प्रदेशस्तरको अधिकार   समिति तयार गरी वार्षिकबाल 7स्थानीय बाल अधिकार समिति समक्ष पेश गर्नु पर्नेछ। तहकोअधिकार समितिले  प्रदेशभित्रका तथा   स्थानीय प्रदेश अधेकार ८३  बालबलसमितिले स्थानीय तहभित्रका बालबालिकाको समग्र स्थिति उपलब्ध सेवाको गुणस्तररप्रभावकारिताका सम्बन्धमा आवधिक रूपमा निरीक्षण र अनुगमन गर्नेछ।तथ"
    },
    {
        "page": "26-27",
        "text": "र समितिले  प्रदेशभित्रका तथा   स्थानीय प्रदेश अधेकार ८३  बालबलसमितिले स्थानीय तहभित्रका बालबालिकाको समग्र स्थिति उपलब्ध सेवाको गुणस्तररप्रभावकारिताका सम्बन्धमा आवधिक रूपमा निरीक्षण र अनुगमन गर्नेछ।तथ\nपरिच्छेद ६बाल अधिकार तथा बाल कल्याण सम्बन्धी संस्थागत व्यवस्थाराष्ट्रिय बालअधिकार परिषद्ः ७१) बालबालिकाको अधिकार तथा हक हितको संरक्षण५९. रसम्वर्द्धन गर्न नेपाल सरकार महिला, बालबालिका तथा ज्येष्ठ नागरिक मन्त्रीको अध्यक्षतामातोकिए बमोजिमको एक राष्ट्रिय बाल अधिकार परिषद् रहनेछ।परिषद्को बैठक अधिकार सम्बन्धी व्यवस्था तोकिए काम, कर्तव्य (२तथा रबमोजिम हुनेछप्रदेश र स्थानीय तहको बाल अधिकार समितिः (१ प्रत्येक प्रदेशमा प्रदेशको बालबालिका0सम्बन्धी विषय हेर्ने मन्त्रीको अध्यक्षतामा प्रदेश बाल अधिकार समिति रहनेछप्रत्येक स्थानीय तहमा गाउं कार्यपालिका वा नगर कार्यपालिकाको उपाध्यक्ष (२उपप्रमुखले तोकेको त्यस्तो गाउ कार्यपालिका नगर कार्यपालिकाको सदस्यकोव वअध्यक्षतामा स्थानीय बाल अधिकार समिति रहनेछबाल अधिकार समिति उपदफा ८१) र २ बमोजिमका प्रदेश स्थानीय (३ )7बाल अधिकार समितिमा रहने सदस्य संख्या त्यस्तो समितिको काम, कर्तव्य र अधिकारतथा बैठक सम्बन्धी कार्यविधि प्रदेश र स्थानीय तहले निर्धारण गरे बमोजिम हुनेछबालकल्याण अधिकारीः (१ बालबालिकाको अधिकारको सम्मान, संरक्षण सम्बर्द्धन गर्न० . 7बाल संरक्षण कार्य समेत गर्नका लागि"
    },
    {
        "page": "27-28",
        "text": "व्य र अधिकारतथा बैठक सम्बन्धी कार्यविधि प्रदेश र स्थानीय तहले निर्धारण गरे बमोजिम हुनेछबालकल्याण अधिकारीः (१ बालबालिकाको अधिकारको सम्मान, संरक्षण सम्बर्द्धन गर्न० . 7बाल संरक्षण कार्य समेत गर्नका लागि  स्थानीयतहम एक कल्यण तथ जन बलअधिकारी रहनेछ(१ ) बमोजिम बालकल्याण अधिकारीको नियुक्ति, काम कर्तव्य (२ )र उपदफअधिकार तथा सेवाको शर्त लगायत अन्य व्यवस्था तोकिए बमोजिम हुनेछसमाजसेवी तथा तथा   बालमनोविज्ञको बाल मनोविज्ञः (१) समाजसेवी२ गन र्ूपम कमतोकिए   बमोजिम चाहने व्यक्तिले स्थानीय अधिकार   समिति आफ्नोसमक्ष बल =मपर्नेछ सूचीकृत गराउनुबमोजिमको समाजसेवी सूचीमा (२ ) (१ )उपदफ तथा बल रहकमनोविज्ञमध्येबाट  स्थानीय बाल संरक्षण सम्बन्धी कार्य तथा   सेवा प्रवाह गर्नकोतहमनियुक्त लागि आवश्यक संख्यामा समाजसेवी तथा बाल मनोविज्ञ गर्न सकिनेछनियुक्त बमोजिम समाजसेवी मनोविज्ञले(२ ) ८३  बाल तथा उपदफ बलसुपरिवेक्षणमा काम गर्नेछ कल्याण अधिकारीको प्रत्यक्ष निर्देशन रआवश्यक पर्ने समाजसेवी तथा बाल मनोविज्ञ उपदफा ( १ ) बाल अदालतलाई(४बमोजिमको सूचीकृत समाजसेवी तथा बाल मनोविज्ञबाट नियुक्त गरिनेछ\nतथा"
    },
    {
        "page": "27-28",
        "text": "उपदफ बलसुपरिवेक्षणमा काम गर्नेछ कल्याण अधिकारीको प्रत्यक्ष निर्देशन रआवश्यक पर्ने समाजसेवी तथा बाल मनोविज्ञ उपदफा ( १ ) बाल अदालतलाई(४बमोजिमको सूचीकृत समाजसेवी तथा बाल मनोविज्ञबाट नियुक्त गरिनेछ\nतथा   बालमनोविज्ञको नियुक्ति प्रक्रिया, योग्यता काम, कर्तव्य (५ )  समाजसेवी<अन्य व्यवस्था तोकिए बमोजिम हुनेछ अधिकार तथा सेवाको शर्त लगायतपुनर्स्थापना गर्न तथा क्षतिपूर्ति बाल कोषः (१ बलबालिकालाई तत्काल उद्धार, राहत३. रप्रदान गर्ने काम समेतका लागि एक बाल कोष रहनेछबमोजिमको कोषमा देहाय बमोजिमका रकमहरू रहनेछन् (२ उपदफा (१:नेपाल सरकार प्रदेश सरकार र स्थानीय तहबाट प्राप्त रकम, (क )विदेशी सरकार अन्तर्राष्ट्रिय संघ संस्था वा व्यक्तिबाट प्राप्त रकम (ख )(ग) स्वदेशी व्यक्ति, संघ वा संस्थाबाट प्राप्त रकम(घ) भएको जरिबानाबाट प्राप्त रकमबल अदलतबटकुनै स्रोतबाट प्राप्त हुने रकम | ङ अन्यगर्नु अघि नेपाल (ख  बमोजिमको (२) को ८३"
    },
    {
        "page": "28",
        "text": "ा वा व्यक्तिबाट प्राप्त रकम (ख )(ग) स्वदेशी व्यक्ति, संघ वा संस्थाबाट प्राप्त रकम(घ) भएको जरिबानाबाट प्राप्त रकमबल अदलतबटकुनै स्रोतबाट प्राप्त हुने रकम | ङ अन्यगर्नु अघि नेपाल (ख  बमोजिमको (२) को ८३  उपदफा खण्ड रकमप्रप्तपर्नेछ सरकार अर्थ मन्त्रालयको सहमति लिनुउपदफा (१) बमोजिमको कोषको रकम प्रदेश तथा स्थानीय तहको कानून (४बमोजिम स्थापना हुने बाल कोषलाई समेत उपलब्ध गराउन सकिनेछउपदफा (१ बमोजिमको कोषको व्यवस्थापन सञ्चालन प्रयोग सम्बन्धी (५7व्यवस्था तोकिए बमोजिम हुनेछ(परिच्छेद ७बालबालिकाको अधिकार तथा निजप्रतिको दायित्वको संरक्षण र प्रचलनकसैले   परिच्छेद २ बालबालिकाको स्थानीय (१ ) अधकार गराउनः६४ . तहल प्रचलनपरिच्छेद ३ बमोजिमको बालबालिकाको गरेमा बमोजिम अधेकार व उल्लङ्घनबालबालिकाप्रतिको अधिकारको दायित्व दायित्व नगरेमा सोेपूरा पूर व प्रचलनरहे"
    },
    {
        "page": "28-29",
        "text": "परिच्छेद २ बालबालिकाको स्थानीय (१ ) अधकार गराउनः६४ . तहल प्रचलनपरिच्छेद ३ बमोजिमको बालबालिकाको गरेमा बमोजिम अधेकार व उल्लङ्घनबालबालिकाप्रतिको अधिकारको दायित्व दायित्व नगरेमा सोेपूरा पूर व प्रचलनरहे  बसेको सरोकारवालाले बालबालिका लागि सम्बन्धित बालबालिकागराउनका वस्थानीय तहको न्यायिक समितिमा निवेदन दिन सक्नेछ।बमोजिम निवेदन प्राप्त भएमा न्यायिक समितिले बाटोको म्याद८२ ) उपदफा (१बाहेक चौबीस घण्टाभित्र सम्बन्धित व्यक्तिलाई झिकाई आवश्यक जांचबुझ गर्नु पर्नेछ।उपदफा २ बमोजिम जांचबुझ गर्दा सम्बन्धित व्यक्तिले बालबालिकाको८३ बालबालिकाप्रतिको दायित्व पूरा गरेको नदेखिएमा न्यायिक अधिकार उल्लङ्घन गरेकोवसमितिमा   निवेदन परेको तीस दिनभित्र बालबालिकाको अधकारगराउन व प्रचलन\nबालबालिकाप्रतिको दायित्व गर्न   स्थानीय व्यक्ति सम्बन्धत संस्थाव पूर तहकानिकायलाई आदेश दिनेछबमोजिम जांचबुझ गर्दा बालबालिकाको अधिकारको प्रचलन वा (४ / उपदफा  २बालबालिकाप्रतिको दायित्व पूरा गराउने विषय आफ्नो अधिकार क्षेत्रभित्र पर्ने नदेखिएमाबालबालिकाप्रतिको समितिले अधिकारको दायित्व न्यायिकव प्रचलन पूर बलअन्य"
    },
    {
        "page": "29",
        "text": "्दा बालबालिकाको अधिकारको प्रचलन वा (४ / उपदफा  २बालबालिकाप्रतिको दायित्व पूरा गराउने विषय आफ्नो अधिकार क्षेत्रभित्र पर्ने नदेखिएमाबालबालिकाप्रतिको समितिले अधिकारको दायित्व न्यायिकव प्रचलन पूर बलअन्य  स्थानीय तहको न्यायिक समितिलाई लेखी   पठाउनु गराउनका   लागि सम्बन्धितपर्नेछ(४ ) बमोजिम लेखी तहको   न्यायिक आएमा   सम्बन्धित स्थानीय (५ )उपदफसमितिले बालबालिकाको पनि बमोजिम अधिकारको ८३ उपदफा प्रचलन वबालबालिकाप्रतिको दायित्व पूरा गराउने व्यवस्था मिलाउनु पर्नेछबमोजिम बालबालिकाको अधिकारको (६ ) व प्रचलनयर दफबालबालिकाप्रतिको समितिले  बालबालिका, संरक्षक दायित्व   पूरा गराउंदा   न्यायिकवपरिवारका व्यक्तिलाई परिवारका व्यक्तिलाई आवश्यक सुझाव दिन वा संरक्षक सचतवसक्नेछगरउनजुनसुकै कुरा लेखिएको भए बालबालिकाको अधिकार प्रचलन गराउनेः (१दफ ६४ + मतापनि   कसैले"
    },
    {
        "page": "29",
        "text": "दायित्व   पूरा गराउंदा   न्यायिकवपरिवारका व्यक्तिलाई परिवारका व्यक्तिलाई आवश्यक सुझाव दिन वा संरक्षक सचतवसक्नेछगरउनजुनसुकै कुरा लेखिएको भए बालबालिकाको अधिकार प्रचलन गराउनेः (१दफ ६४ + मतापनि   कसैले   परिच्छेद २ बमोजिमको बालबालिकाको गरेमा अधिकारउल्लङ्घन वपरिच्छेद ३ बमोजिमको बालबालिकाप्रतिको दायित्व पूरा नगरेमा सो अधिकारको प्रचलनदायित्व पूरा गराउनको लागि सम्बन्धित बालबालिका वा सरोकारवालाले सम्बन्धितवअदालतमा सोझै निवेदन दिन सक्नेछ।उच्च(१ ) बमोजिम निवेदन पर्न आएमा उच्च अदालतले सो (२उपदफा सम्बन्धमजांचबुझ बालबालिकाको गरी अधिकारकोगराउन आवश्यक प्रचलन वबालबालिकाप्रतिको दायित्व पूरा निकायका   नाउंमा गराउन सम्बन्धित व्यक्ति, संस्थावउपयुक्त आदेश जारी गर्न सक्नेछ।८१ )  बमोजिम निवेदन   जांचबुझ गर्दा   संरक्षक भएको३ / उपदफ प्रप्त वबालबालिकाप्रतिको सदस्यले बालबालिकाको अधिकारको परिवारका कुनैव उल्लङ्घनदायित्व पूरा गरेको नदेखिएमा उच्च अदालतले त्यस्तो संरक्षक परिवारका सदस्यलाईवबालबालिकाको   अधिकारको   विषयमा आवश्यक   जानकारी गराई   पुनः बालबालिकाकोवा   निजप्रतिको"
    },
    {
        "page": "29-30",
        "text": "ाको अधिकारको परिवारका कुनैव उल्लङ्घनदायित्व पूरा गरेको नदेखिएमा उच्च अदालतले त्यस्तो संरक्षक परिवारका सदस्यलाईवबालबालिकाको   अधिकारको   विषयमा आवश्यक   जानकारी गराई   पुनः बालबालिकाकोवा   निजप्रतिको   दायित्व अधिकारको प्रतिबद्धता गरन नहुनेपूर उल्लङ्घन प्रकटलगाउनु पर्नेछ।\n२ ) बमोजिम आदेश जारी गर्दा उच्च अदालतले बालबालिकाकोउपदफबालबालिकाप्रतिको   दायित्व पूरा"
    },
    {
        "page": "29-30",
        "text": "गराई   पुनः बालबालिकाकोवा   निजप्रतिको   दायित्व अधिकारको प्रतिबद्धता गरन नहुनेपूर उल्लङ्घन प्रकटलगाउनु पर्नेछ।\n२ ) बमोजिम आदेश जारी गर्दा उच्च अदालतले बालबालिकाकोउपदफबालबालिकाप्रतिको   दायित्व पूरा   नगर्ने गर्ने अधिकार व्यक्ति, संस्थाव व उल्लङ्घननिकायका प्रमुखलाई सचेत गराउन वा यस ऐन बमोजिम सजाय गर्न र निजबाट क्षतिपूर्तिभराउने आदेश गर्न सक्नेछपरिच्छेद ८बालबालिका विरूद्घको कसूरबालबालिका विरूद्वको कसूरः ७१ कसैले उपदफा (२) बमोजिमको हिंसा६६. उपदफ व(३ ) बमोजिमको यौन दुर्व्यवहार हुने कुनै कार्य गरेमा यस ऐन अन्तर्गतको बालबालिकाविरूद्धको कसूर गरेको मानिनेछ८२ ) कसैले बालबालिका उपर देहाय बमोजिमको कुनै कार्य गरेमा बालबालिकाविरुद्ध हिंसा गरेको मानिनेछःगराउने मद्यपान वा जुवा, तास जस्ता कुलतमा संलग्न धूमपान,क खोलिएका क्यासिनो बालिगहरूका लागि(ख बार डन्स जरतमनोरञ्जनस्थलमा प्रवेश प्रयोग गराउनेवतोकिएका चलचित्र, बालिगहरूकाभनी (ग) लागि दृष्य अन्य श्रव्यजस्ता सामग्री देखाउनेस्थानमा"
    },
    {
        "page": "30-31",
        "text": "जस्ता कुलतमा संलग्न धूमपान,क खोलिएका क्यासिनो बालिगहरूका लागि(ख बार डन्स जरतमनोरञ्जनस्थलमा प्रवेश प्रयोग गराउनेवतोकिएका चलचित्र, बालिगहरूकाभनी (ग) लागि दृष्य अन्य श्रव्यजस्ता सामग्री देखाउनेस्थानमा   शारीरिक घर, विद्यालय मनसिक ।घ) जुनसुकैव व दण्डदिने वा अमर्यादित व्यवहार गर्नेपुऱ्याउने, शारीरिक चोट आतंकित पार्नेव व असर पटक5धम्क्याउने, तिरस्कार, उपेक्षा, भेदभाव, बहिष्कार घृणा   गर्ने,वएक्ल्याउने वा मानसिक पीडा दिने,विद्युतीय वा अन्य माध्यम प्रयोग गरी सताउने कष्ट दिने ।च )राजनीतिक   प्रयोजनका संगठित गर्ने छ लागिव, हड्ताल बन्दचक्काजाम धर्ना वा जुलुसमा प्रयोग गर्नेगैरकानूनी थुना, कैद, कारावास वा नजरबन्दमा राख्ने नेल हतकडी (ज )लगाउनेक्रर अमानवीय व्यवहार गर्ने वायातना दिने,झ)\nकुनै  धार्मिक सांस्कृतिक कार्यको  लागि(ञ ) परम्पर व व सनतनभिक्षु, लगाउने फकीर वा बहेक   भिक्षा वा  सन्यासीअन्य मन्नभेष धारण गर्न लगाउनेजबरजस्ती अनाथ घोषणा गर्ने वा अनाथको रूपमा दर्ता गराउने टकुनै अभिप्रायले कसैको नाउंमा चढाउने भाकल, धार्मिक ठ)व अन्यसंस्कृति रितिरिवाजको गर्ने नाममा   कुने वा"
    },
    {
        "page": "31",
        "text": "ा वा  सन्यासीअन्य मन्नभेष धारण गर्न लगाउनेजबरजस्ती अनाथ घोषणा गर्ने वा अनाथको रूपमा दर्ता गराउने टकुनै अभिप्रायले कसैको नाउंमा चढाउने भाकल, धार्मिक ठ)व अन्यसंस्कृति रितिरिवाजको गर्ने नाममा   कुने वा   समर्पण वा परम्परप्रकारको हिंसा, विभेद हेलां वा बहिष्कार गर्ने उपहासको पात्रवबनाउनेजादू वा सर्कसमा लगाउने ड कसूरजन्य कार्य गर्न सिकाउने, तालीम दिने त्यस्तो   कार्यमा ढवलगाउनेबालबालिकाको विवाह तय गर्ने वा बालबालिकासंग विवाह गर्ने वा (ण )गराउनेप्रचलित कानून विपरीत बालबालिकाको अङ्ग झिक्ने ।त)औषधि परीक्षणको लागि बालबालिकालाई  प्रयोग (थ)अन्य वकानून बमोजिम बाहेक बाल गृहमा राख्ने। (द )कसैले बालबालिका उपर देहाय बमोजिमको कुनै कार्य गरेमा बाल यौन३ /दुर्व्यवहार गरेको मानिनेछःअश्लील चित्र श्रव्यदृश्य वा यस्तै किसिमका अन्य सामग्री देखाउनेयौनजन्य देखाउन अश्लील लगाउनेआचरण तथा व व वव्यवहार झल्कने अभिव्यक्ति हाउभाउ प्रदर्शन गर्नेव बाल वअश्लीलता प्रदर्शन गर्ने वा गराउनेनपाबालबालिकाको काल्पनिक अश्लील वास्तविक चित्र (खव वश्रव्यदृश्य सामग्री वितरण गर्ने भण्डारण गर्ने त्यस्ता"
    },
    {
        "page": "31-32",
        "text": "ा व व वव्यवहार झल्कने अभिव्यक्ति हाउभाउ प्रदर्शन गर्नेव बाल वअश्लीलता प्रदर्शन गर्ने वा गराउनेनपाबालबालिकाको काल्पनिक अश्लील वास्तविक चित्र (खव वश्रव्यदृश्य सामग्री वितरण गर्ने भण्डारण गर्ने त्यस्ता   सामग्रीवप्रयोग गर्नेयौनजन्य क्रियाकलापका लागि प्रस्ताव गर्ने फकाउने दबाब दिने(ग)धम्काउनेवअश्लील कार्य तथा सामग्री निर्माणमा प्रयोग गर्ने, ।घ)\nयौनजन्य मनसायले शरीरको संवेदनशील अंगमा स्पर्श गर्ने, चुम्बनअरू कसैको शरीरको वाआफ्ने गर्ने, समाउने अङ्कमाल गर्नेवअङ्ग छुन वा समाउन लगाउने वा यौनजन्य मनसायले संवेदनशीलबेहोस पार्ने वा यौनजन्य अंग प्रदर्शन गर्ने वा गर्न लगाउनेवा यौन उत्तेजना उत्पन्न गर्न बालबलिकालाई प्रयोग च)कमवसनवा गराउनेयौन सन्तुष्टि प्राप्त गर्न बालबालिकालाई प्रयोग गर्ने वा गराउने (छ।(ज) बाल यौन शोषण गर्ने वा गराउने,यौनजन्य   सेवा (झ) उपलब्ध गराउने उद्देश्यले बालबालिकाको  प्रयोगवा गराउनेयौन   दुर्व्यवहार गर्ने  उद्देश्यले प्रयोग   गर्ने  वा (ञ) बालबालिकाकोगराउनेवेश्यावृत्ति वा अन्य यौनजन्य कार्यमा प्रयोग गर्ने।टजुनसुकै कुरा लेखिएको भए तापनि सूचना तथा"
    },
    {
        "page": "32",
        "text": "यले बालबालिकाको  प्रयोगवा गराउनेयौन   दुर्व्यवहार गर्ने  उद्देश्यले प्रयोग   गर्ने  वा (ञ) बालबालिकाकोगराउनेवेश्यावृत्ति वा अन्य यौनजन्य कार्यमा प्रयोग गर्ने।टजुनसुकै कुरा लेखिएको भए तापनि सूचना तथा   शिक्षा(३ ) ४ / उपदफ मगरी यौन सम्बन्धी विषयमा   शब्द, प्रदान गर्ने उद्देश्यले अश्लीलता प्रकट चित्रनह्नप्रदर्शनको सामग्रीका बारेमा लेखेर बोलेर इशारा तथा   वस्तुश्रव्य, दृश्य साधन व वकुनै  कुरा बालबालिकाको हितका लागि प्रकट गरेमा वा  स्वास्थोपचारमध्यमबट वअसल   नियतले गरिएका   कार्यलाई जोखिमबाट गर्ने दुर्घटना योनव बचाउ करममदुर्व्यवहार गरेको मानिने छैनवा  निजी   संस्थामा गर्ने व्यक्तिले बालबालिका सार्वजनिक योग्य   नमानिनेः( ) ७. कामविरुद्धको कसूर गरेको ठहरेमा निजलाई प्रचलित कानून बमोजिम वर्खास्त गरी कसूरकोआधारमा भविष्यमा बालबालिकासंग प्रत्यक्ष सम्बन्ध राखी गर्नुपर्ने गाम्भीर्यताप्रकृतिको 7नियुक्त, निर्वाचित   हुन वा त्यस्ते निजी संघ, मनोनित कार्यका  लागिसंस्थामा व दशवर्षसम्म योग्य मानिने छेन।बाल   यौन दुर्व्यवहारमा   कसूरदार ८२ ) यस   ऐन वा प्रचलित कानून"
    },
    {
        "page": "32-33",
        "text": "नुपर्ने गाम्भीर्यताप्रकृतिको 7नियुक्त, निर्वाचित   हुन वा त्यस्ते निजी संघ, मनोनित कार्यका  लागिसंस्थामा व दशवर्षसम्म योग्य मानिने छेन।बाल   यौन दुर्व्यवहारमा   कसूरदार ८२ ) यस   ऐन वा प्रचलित कानून   बमोजिमठहरेको व्यक्तिले नैतिक पतन देखिने फौजदारी कसूर गरेको मानिनेछ।सेवा   दिने सूचना   दिनु   पर्नेः आमा , संरक्षक तथा   बालबालिकालाई (१ )बाबु, ६८. प्रत्यक्षअन्य कसैले कुनै बालबालिका उपर हिंसा वा हेरचाहकर्ता, शिक्षक, स्वास्थ्यकर्मी लगायतदुर्व्यवहार भएको, भइरहेको बाल   यौन वा हुन   लागेको छ भन्नेथाहा   पाएमा  तुरून्तदिनु पर्नेछ। नजिकको प्रहरी कार्यालयमा सूचना\nप्रहरी   कार्यालयले बमोजिमको (१ ) सम्बन्धत (२ )सूचना उपदफा तत्कलबालकल्याण अधिकारीलाई दिई आवश्यक सहयोग लिन सक्नेछबालबालिकाको संरक्षण गर्ने मनसायले सूचना दिंदा सूचना दिने व्यक्तिलाई ८३सूचना दिएको आधारमा मात्र कुनै कानूनी कारबाही गरिने छैन।(१ ) बमोजिम सूचना दिने व्यक्तिको पहिचान निजले चाहेमा गोप्य(४ / उपदफाराख्नु पर्नेछदेखिएका अस्थायी सेवाः संरक्षणसंरक्षण गर्न आवश्यक तत्काल ९ . उद्वार तथनेपाल बालबालिकालाई"
    },
    {
        "page": "33",
        "text": "कुनै कानूनी कारबाही गरिने छैन।(१ ) बमोजिम सूचना दिने व्यक्तिको पहिचान निजले चाहेमा गोप्य(४ / उपदफाराख्नु पर्नेछदेखिएका अस्थायी सेवाः संरक्षणसंरक्षण गर्न आवश्यक तत्काल ९ . उद्वार तथनेपाल बालबालिकालाई   सुरक्षित मिलाउन अस्थायी बसोबासको सरकारलेव्यवस्थगर्नेछ संरक्षण सेवाको प्रबन्धबालबालिका विरूद्ध भएको हिंसा वा बाल उद्धार संरक्षण र स्वास्थ्य परीक्षण गर्नु पर्नेः (१७०यौन दुर्व्यवहारको सूचना, उजूरी प्राप्त भएमा प्रहरी कर्मचारीले वाजानकारीआवश्यकविवरण लेखी लेखाई, दर्ता गरी, बालबालिकालाई उद्धार गर्नु पर्ने भए तुरून्त उद्वार गरापर्नेछ। पीडित बालबालिकालाई अस्थायी संरक्षण सेवामा पठाउनु(२ ) प्रहरी कर्मचारीले पीडित बालबालिकालाई शारीरिक वा मानसिक पीडा परेकोदेखिएमा तत्काल उपचारको लागि नजिकको अस्पताल वा स्वास्थ्य केन्द्रमा पठाई निजकोपर्नेछ स्वास्थ्य परीक्षणगराउनु र उपचारपीडित प्रहरी कर्मचारीले बालबालिकाको लिदा बालबालिकको ३ बयानवा संरक्षक उपस्थित हुन सक्ने भएसम्म"
    },
    {
        "page": "33-34",
        "text": "त्काल उपचारको लागि नजिकको अस्पताल वा स्वास्थ्य केन्द्रमा पठाई निजकोपर्नेछ स्वास्थ्य परीक्षणगराउनु र उपचारपीडित प्रहरी कर्मचारीले बालबालिकाको लिदा बालबालिकको ३ बयानवा संरक्षक उपस्थित हुन सक्ने भएसम्म   उनीहरूको बाबुआमा , परिवारकाअन्य सदस्यप्रतिनिधि संस्थाका उपस्थितिमा उपस्थित नसकेमा सामाजिक महिलार व हुनलिनु समाजसेवीको उपस्थितिमा बयान पर्नेछ[तर बाबुआमा, संरक्षक वा परिवारका अन्य सदस्यले बालबालिका विरूद्ध हिंसा वादुर्व्यवहार गरेकोमा बयान लिंदा भने उनीहरूलाई उपस्थित गराउनु हुदैन। बाल योनपुनर्स्थापना केन्द्रः पीडित बालबालिका बालबलिकालाई विरूद्धको (१कसूरबाटपुनर्स्थापना गराउनको लागि शारीरिक वा सामाजिक रूपमा वा मनसिकउपचार गराउननेपाल सरकारले आवश्यकता अनुसार पुनर्स्थापना केन्द्र स्थापना गर्नेछसंस्थाले नेपाल सरकारबाट तोकिए को प्रयोजनको लागि उपदफा (१ कुनै (२ )बमोजिम स्वीकृति लिई पुनर्स्थापना केन्द्र स्थापना गर्न सक्नेछ।पुनर्स्थापना केन्द्रमा उपलब्ध गराउनु पर्ने सेवा सुविधा तथा त्यस्तो केन्द्रको८३तोकिए बमोजिम हुनेछ।व्यवस्थापन, सञ्चालन अनुगमन लगायत अन्य व्यवस्था"
    },
    {
        "page": "33-34",
        "text": "म स्वीकृति लिई पुनर्स्थापना केन्द्र स्थापना गर्न सक्नेछ।पुनर्स्थापना केन्द्रमा उपलब्ध गराउनु पर्ने सेवा सुविधा तथा त्यस्तो केन्द्रको८३तोकिए बमोजिम हुनेछ।व्यवस्थापन, सञ्चालन अनुगमन लगायत अन्य व्यवस्था\nपरिच्छेद ९सजाय, क्षतिपूर्ति तथा मद्दा हेर्ने अधिकारीकुनै व्यक्ति, संस्था निकायले   परिच्छेद २ मा उल्लिखित बालबालिकाको सजायः (१ )७२ वअधिकार उल्लङ्घन गरेमा वा परिच्छेद ३ मा उल्लिखित बालबालिकाप्रतिको दायित्व पूरानिकायको   प्रमुखलाई हजार"
    },
    {
        "page": "34",
        "text": "दा हेर्ने अधिकारीकुनै व्यक्ति, संस्था निकायले   परिच्छेद २ मा उल्लिखित बालबालिकाको सजायः (१ )७२ वअधिकार उल्लङ्घन गरेमा वा परिच्छेद ३ मा उल्लिखित बालबालिकाप्रतिको दायित्व पूरानिकायको   प्रमुखलाई हजार   रुपैयांसम्म त्यस्तो व्यक्ति नगरेम संस्थाव व पचासजरिबाना हुनेछवा परिवारको कुनै सदस्यले आफ्नो दायित्व पूरा नगरेमा संरक्षक (२आम , ववा संरक्षकले अनुचित लाभ लिने मनसायले बालबालिकाको पहिचान लुकाउनेगर बाबुवा बालबालिकाको सम्पत्तिको दुरूपयोग गरेमा नाम, थर परिवर्तन गरेमाआम, त्यस्ताबाबु वा परिवारका सदस्य वा संरक्षकलाई एकलाख रुपैयांसम्म जरिबाना हुनेछ।(३) कसैले बालबालिका विरुद्धको कसूर गरेमा कसूरको देहायअनुसार मत्रबमोजिम सजाय हुनेछःदफा ६६ को उपदफा २ को खण्ड ।क ,ख ,गl,घl, ।ङ , ।च) (क / ववा २ बमोजिमको कुनै कार्य ।द ) को उपदफा (१ )७८ दफा वगरेमा पचास हजार रूपैयांसम्म जरिबाना र एक वर्षसम्म कैददफा ६६ को उपदफा २ को खण्ड ।छ , ञ, ट, ठ, ।ड , (ण) खको खण्ड ।क , (ख , ।ग , ङ , ।च) वा ।ञ) व(थ) व उपदफा"
    },
    {
        "page": "34-35",
        "text": "मोजिमको कुनै कार्य ।द ) को उपदफा (१ )७८ दफा वगरेमा पचास हजार रूपैयांसम्म जरिबाना र एक वर्षसम्म कैददफा ६६ को उपदफा २ को खण्ड ।छ , ञ, ट, ठ, ।ड , (ण) खको खण्ड ।क , (ख , ।ग , ङ , ।च) वा ।ञ) व(थ) व उपदफा  ३कार्य गरेमा पचहत्तर हजार रूपैयां सम्म जरिबाना र तीन बमोजिमकोवर्षसम्म कैद,दफा ६६ को उपदफा ३) को खण्ड ।घ) बमोजिमको कार्य गरेमा असी (गचार वर्षसम्म कैद हजार रूपैयासम्म जरिबाना रवा ।झ। बमोजिमको कुनै को उपदफा (२ को खण्ड।ज) ६६।घ दफकार्य गरेमा एक लाख रूपैयांसम्म जरिबाना र पांच वर्षसम्म कैद,को उपदफा (२) को खण्ड ढ बमोजिमको कार्य गरेमा जुन दफा  ६६कार्य   सिकाएको वा  तालिम दिएको हो त्यस्तो कसूरजन्यकसूरमाकसूरदारलाई हुने सजायको आधा सजाय,खण्ड ।त बमोजिमको कार्य गरेमा पांच को उपदफा २) को दफा  ६६ च )लाख रूपैयांसम्म जरिबाना र दश वर्षसम्म कैद\nवा ।ज) बमोजिमको कुनै ६६ को उपदफा ८३ को छ। खण्ड।छदफकार्य   गरेमा बमोजिम   जिबरजस्ती प्रचलित करणीकोकानून कसूरमाकसूरदारलाई हुने सजाय |वाट बमोजिमको को उपदफा ३ को ।झ)ज ) दफा"
    },
    {
        "page": "34-35",
        "text": "म्म जरिबाना र दश वर्षसम्म कैद\nवा ।ज) बमोजिमको कुनै ६६ को उपदफा ८३ को छ। खण्ड।छदफकार्य   गरेमा बमोजिम   जिबरजस्ती प्रचलित करणीकोकानून कसूरमाकसूरदारलाई हुने सजाय |वाट बमोजिमको को उपदफा ३ को ।झ)ज ) दफा   ६६ कुनै खण्डलाख पचास हजार रूपैयांसम्म जरिबाना र कार्य गरेमा एक पन्ध्र वर्षसम्मकेदमा उल्लिखित कार्य गर्न दुरूत्साहन गर्ने उद्योग ४ ) उपदफा (१ ,  २ र (३वा मतियार हुने व्यक्तिलाई मुख्य कसूरदारलाई हुने जरिबाना र कैदको आधासजयहुनेछ।(५ ) कसैले यस दफामा लेखिएदेखि बाहेक यो ऐन वा ऐन अन्तर्गत बनेकोयसकुनै काम गरेमा त्यस्तो व्यक्तिलाई कसूरको नियम विपरीतअन्य पचास अनुसार मत्रहजार रूपैंयासम्म जरिबाना वा एक वर्षसम्म कैद वा दुबै सजाय हुनेछसजाय   पाएको व्यक्तिले पुनः त्यस्तो कार्य (६ ) यस ऐन बमोजिम एकपटकगरेमा   निजलाई दफा   बमोजिम   हुने सजायमा पच्चीस प्रतिशतयस थप समत सजयहुनेछ [कुरा   लेखिएको भए   तापनि जुनसुके ८३ ७ )अन्यत्र उपदफा यस दफमअन्य प्रचलित कानून बमोजिम समेत कसूर  मानिने बमोजिमको"
    },
    {
        "page": "35",
        "text": "ोजिम एकपटकगरेमा   निजलाई दफा   बमोजिम   हुने सजायमा पच्चीस प्रतिशतयस थप समत सजयहुनेछ [कुरा   लेखिएको भए   तापनि जुनसुके ८३ ७ )अन्यत्र उपदफा यस दफमअन्य प्रचलित कानून बमोजिम समेत कसूर  मानिने बमोजिमको   कार्य रहेछ भने त्यस्तोकसूरमा सो कानून बमोजिम छुट्टै मुद्दा चलाई सजाय गर्न यस दफाको व्यवस्थाले कुनैबाधा पर्ने छैन र कसैले यस ऐन विपरीत कुनै कार्य गरे वापत निजलाई प्रचलित कानूनलेखिएभन्दा   बढी रहेछ भने सोही बमोजिमको बमोजिम सजाय   हुनेयस दफम सजयहुनेछ८) कसैले यस ऐन बमोजिम स्वीकृति नलिई बाल गृह बाल सुधार गृह निगरानीपुनर्स्थापना केन्द्र वा अस्थायी संरक्षण सेवा केन्द्रको स्थापना वा सञ्चालन गरेमाकक्षमन्त्रालयले त्यस्तो बाल गृह बाल सुधार गृह निगरानी कक्ष पुनर्स्थापना केन्द्र वा अस्थायीलाख   रुपैयांसम्म संरक्षण   सेवा   केन्द्र तथा   संस्थालाई एक गरी संलग्न व्यक्तिबन्दजरिबाना गर्न सक्नेछ र प्रचलित कानून बमोजिम थप कारबाही गर्न सक्नेछअन्ययस ऐन बमोजिमको बालबालिका अदालतले क्षतिपूर्तिः प्रचलित"
    },
    {
        "page": "35-36",
        "text": "पैयांसम्म संरक्षण   सेवा   केन्द्र तथा   संस्थालाई एक गरी संलग्न व्यक्तिबन्दजरिबाना गर्न सक्नेछ र प्रचलित कानून बमोजिम थप कारबाही गर्न सक्नेछअन्ययस ऐन बमोजिमको बालबालिका अदालतले क्षतिपूर्तिः प्रचलित   कानून (१ )७३ बाल रविरुद्धको कसूरको कसूरदारलाई जरिबानाको कम नहुने गरी पीडित भएकोरकमभन्दाबालबालिकाको शिक्षा, शारीरिक तथा मानसिक स्वास्थ्य विकास र परिवारमा पुगेको हानी\nसमेतको   विचार   गरी मनासिब क्षतिपूर्ति   एकमुष्ठ आवधक कसूरदारबाटरूपम वभराइदिनेछउपदफा ८१) बमोजिम कसूरदारबाट जरिबानाको रकम असूल हुन नसक्ने (२रकम   बालबालिका विरुद्धको वा त्यस्तो भए तापनि सो रकम   असूलअवस्थ भएमकसूरको तुलनामा न्यून वा अपर्याप्त लागेमा बाल अदालतले त्यस्ता बालबालिकालाई दफा६३ बमोजिमको बालकोषबाट व्यहोर्ने गरी मनासिब माफिकको क्षतिपूर्ति भराई दिनेछ।बमोजिमको क्षतिपूर्तिको नपाउंदै लिन पीडित (९ ) ८३  रकमउपदफाभएमा   त्यस्तो निजको वा   निजहरू नभएमा बालबालिकाको   मृत्यु बाबु,रकम आमपरिवारको अन्य सदस्य वा संरक्षकलाई दिइनेछप्रचलित   कानून   बमोजिमको बालबालिका   विरूद्धको कसूर, बालबालिका५४ )पर्ने विरुद्धको कसूरबाट"
    },
    {
        "page": "36",
        "text": "त्यस्तो निजको वा   निजहरू नभएमा बालबालिकाको   मृत्यु बाबु,रकम आमपरिवारको अन्य सदस्य वा संरक्षकलाई दिइनेछप्रचलित   कानून   बमोजिमको बालबालिका   विरूद्धको कसूर, बालबालिका५४ )पर्ने विरुद्धको कसूरबाट   पीडित बालबालिकालाईतत्काल उपचार गराउनु भरम वकुनै  प्रकारको क्षतिपूर्ति दिनु परेमा प्रचलित कानून बमोजिम   अन्तरिमव रहत रकमपर्नेछ। क्षतिपूर्ति उपलब्ध गराउनुदफा ६६ अन्तर्गतको कसूरको सम्बन्धमा प्रचलित कानूनमा कुनै हदम्याद हदम्यादः (१७४ .तोकिएकोमा त्यस्तो हदम्यादभित्र नतोकिएकोमा सो कसूर भए गरेको मितिलेर हदम्यदगरिसक्नु पर्नेछ एक वर्षभित्र मुद्दा दायरबमोजिम   मुद्दा दायर नगरिएको अवस्थामा प्रचलित कानूनमा (२ ) उपदफा (१जुनसुकै कुरा लेखिएको भए तापनि बालबालिका विरूद्धको कसूरको सम्बन्धमा मुद्दा दायरअठार वर्ष पूरा भएकोे मितिले एक"
    },
    {
        "page": "36-37",
        "text": "क वर्षभित्र मुद्दा दायरबमोजिम   मुद्दा दायर नगरिएको अवस्थामा प्रचलित कानूनमा (२ ) उपदफा (१जुनसुकै कुरा लेखिएको भए तापनि बालबालिका विरूद्धको कसूरको सम्बन्धमा मुद्दा दायरअठार वर्ष पूरा भएकोे मितिले एक  वर्षसम्म हदम्याद त्यस्तो बालबालिकाकयमरहनेछउपदफा ८ बाहेक सो दफाको हेर्ने ७२ को अधकारःउपदफा ७+. दफ अन्यबमोजिम शुरू कारबाही र किनारा गर्ने अधिकार अदालतलाई मुद्दाको सजाय हुनबलहुनेछअन्तर्गतको मुद्दा नेपाल सरकार वादी हुनेछ र सो नेपाल सरकार वादी हुनेः६६ दफा ७६मुद्दा ऐ्मुलुकी फौजदारी कार्यविधि संहिता २०७४ को   अनुसूची १ मा समावेश भएकोमानिनेछ।\nकेही नेपाल कानूनलाई संशोधन, एकीकरण समयोजन र खारेज गर्ने ऐन, २०७४ द्वारा रुपान्तर भरई मुलुकीसंहिता सम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्धारा संशोधित\nपरिच्छेद १०विविधबालबालिकाको आमा , संरक्षक, परिवारका कर्तव्यः सदस्य, शिक्षकअन्य ७७. तथ बाबु,समाजसेवीले बालबालिकाको सर्वोत्तम हितलाई   विचार गरी  दिएको सल्लाह   सुझावनिर्देशन पालना गर्नु, सबैलाई आदर गर्नु प्रत्येक बालबालिकाको मर्गदर्शनसम्मान र 7कर्तव्य हुनेछराख्नुपर्नेः  (१ कसैले गोपनीयता अदालतमा"
    },
    {
        "page": "37",
        "text": "वीले बालबालिकाको सर्वोत्तम हितलाई   विचार गरी  दिएको सल्लाह   सुझावनिर्देशन पालना गर्नु, सबैलाई आदर गर्नु प्रत्येक बालबालिकाको मर्गदर्शनसम्मान र 7कर्तव्य हुनेछराख्नुपर्नेः  (१ कसैले गोपनीयता अदालतमा   मुद्दा विचाराधीन रहेकोपने कायम ७८ . बलकुनै पनि विवरण अवस्थामा त्यस्तो सम्बन्धित बालबालिकाको परिचय खुल्नेमुद्दासंगविद्युतीय सञ्चार माध्यमद्वारा प्रकाशन वा प्रसारण गर्न हुंदैन।छाप वा(२ ) कसैले पनि बालबालिका विरुद्धको कसूरबाट पीडित बालबालिकाको पहिचानगरी कुनै पनि सञ्चार माध्यममा सूचना वा समाचार सम्प्रेषण गर्नु हुदैन [८३ ) प्रहरी सरकारी वकिल अदालतले बालबालिका विरुद्धको कसूरबाटव बलपीडित बालबालिकाको वास्तविक र पहिचान नखुल्ने गरी अभिलेख राख्ने व्यवस्थानममिलाउनु पर्नेछअधिकारी , सरकारी बाल   अदालतले वकिल अनुसन्धान४ / तथा कसूरजन्यकार्यको आरोप लागेका बालबालिकाको पहिचान गोप्य राख्नु पर्नेछ। त्यस्तो   आरोपसंगसरकारी वकिल कार्यालय, बाल सम्बन्धित कागजातको प्रतिलिपि सम्बन्धित प्रहरीतथाबालबालिका , निजका"
    },
    {
        "page": "37-38",
        "text": "वकिल अनुसन्धान४ / तथा कसूरजन्यकार्यको आरोप लागेका बालबालिकाको पहिचान गोप्य राख्नु पर्नेछ। त्यस्तो   आरोपसंगसरकारी वकिल कार्यालय, बाल सम्बन्धित कागजातको प्रतिलिपि सम्बन्धित प्रहरीतथाबालबालिका , निजका   परिवारका सदस्य, संरक्षक, सम्बन्धितअदालत सम्बन्धत कानूनव्यवसायी र केन्द्रीय तथा जिल्ला बाल न्याय समिति बाहेक अरूलाई दिइने छैन।कुरा लेखिएको भए तापनि देहायको अवस्थामा (५जुनसुके यस दफाम अन्यत्रदेहाय बमोजिम बालबालिका सम्बन्धी विवरण प्रकाशन वा प्रसारण गर्न सकिनेछःकानूनको विवादमा परेका बालबालिका सम्बन्धी कुनै विवरण प्रकाशन वाप्रतिकूल गर्दा त्यस्तो बालबालिकाकोहित प्रसारण नहुन भएम बलअदालतको त्यस्तो विवरण अनुमतिलेकानूनको विवादमा परेका बालबालिका सम्बन्धी तथ्यांक कुनै अध्ययन वा (ख)शोधकार्यको लागि सम्बन्धित निकायको बालबालिकाको अनुमतिलेनमव्यक्तिगत   विवरण ठेगाना   उल्लेख वा   लिङ्गको नगरी उमेरर थरआधारमा प्रकाशन गर्न।प्रोवेशन अधिकारी कार्यको सम्बन्धी आरोप लगेका (१ ) कसूरजन्यव्यवस्थःबालबालिकाको  निकट सम्पर्कमा रही निजसॅंग सम्बन्धित मुद्दाको   अनुसन्धान, निगरानी\nकक्षको   निरीक्षण"
    },
    {
        "page": "37-38",
        "text": "ो नगरी उमेरर थरआधारमा प्रकाशन गर्न।प्रोवेशन अधिकारी कार्यको सम्बन्धी आरोप लगेका (१ ) कसूरजन्यव्यवस्थःबालबालिकाको  निकट सम्पर्कमा रही निजसॅंग सम्बन्धित मुद्दाको   अनुसन्धान, निगरानी\nकक्षको   निरीक्षण  दिशान्तर, कार्यान्वयनको अदालतको आदेशको स्थितिबरे बलतयार गर्ने समेतका कार्य गर्ने गरी नेपाल सरकारले प्रत्येक जिल्लामा प्रतिवेदनएकनियुक्त गर्नेछ। प्रोवेशन अधिकारीनियुक्त उपदफा ८१) बमोजिम प्रोवेशन अधिकारी नभएसम्मको लागि नेपाल(२सरकारले प्रोवेशन   अधिकारीको रूपमा  कार्य गर्न नेपाल सरकारको कुनै अधिकारीलाईतोक्न सक्नेछ।८३  प्रोवेशन अधिकारीको तथा सेवाको शर्त काम, कर्तव्य अधेकारलगयत 7तोकिए बमोजिम हुनेछ।अन्य व्यवस्थकानून   व्यवसायी कारबाही किनारा   नहुनेः प्रचलित (९ नभएमामुद्दाको र कानूनमा ८० जुनसुकै कुरा लेखिएको भए तापनि कुनै बालबालिकाको विरुद्ध लगाइएको   कसूरजन्यनियुक्त कार्यको अभियोगमा   निजको गर्ने कानून"
    },
    {
        "page": "38",
        "text": "्थकानून   व्यवसायी कारबाही किनारा   नहुनेः प्रचलित (९ नभएमामुद्दाको र कानूनमा ८० जुनसुकै कुरा लेखिएको भए तापनि कुनै बालबालिकाको विरुद्ध लगाइएको   कसूरजन्यनियुक्त कार्यको अभियोगमा   निजको गर्ने कानून   व्यवसायी प्रतिरक्षानभएसम्म बलछैन।) अदालतले त्यस्तो कारबाही र किनारा गर्नेमुद्दाकोकसूरजन्य कार्यको आरोप लागेको बालबालिकाको तर्फबाट कानून व्यवसायी (२नियुक्त अदालतले वैतनिक कानून व्यवसायी नभएको अवस्थामा सम्बन्धितव अन्य बलइच्छुक कानून व्यवसायीको सेवा उपलब्ध गराउने व्यवस्था गर्नु पर्नेछ।उपदफा ८) बमोजिम मन्त्रालयले पुनरावेदनः (१ ७२ को८९ . अदलत बल तथ दफपैंतीस   दिनभित्र गरेको  निर्णयमा चित्त नबुझेमा त्यस्तो निर्णयभएको सम्बन्धत उच्चपुनरावेदन दिन सकिनेछअदलतमजुनसुकै कुरा लेखिएको भए तापनि र प्रचलित कानूनमा २ ) उपदफा (१बालअदालतबाट बालबालिकाले सफाई पाउने गरी भएकोे फैसला कानूनकोउपर व्याख्यनबुझेको वा बुझ्न सम्बन्धी त्रुटी भएको नजीरको गलत प्रयोग भएको वा बुझ्नु पर्ने प्रमाणबुझेको कारणबाट इन्साफमा फरक परेको अवस्थामा बाहेक अन्य अवस्थामाप्रमण ह्पुनरावेदन लाग्ने छैन।अदालतमा"
    },
    {
        "page": "38-39",
        "text": "ानूनकोउपर व्याख्यनबुझेको वा बुझ्न सम्बन्धी त्रुटी भएको नजीरको गलत प्रयोग भएको वा बुझ्नु पर्ने प्रमाणबुझेको कारणबाट इन्साफमा फरक परेको अवस्थामा बाहेक अन्य अवस्थामाप्रमण ह्पुनरावेदन लाग्ने छैन।अदालतमा  परेको कारबाहीमा प्राथमिकता दिनु पर्नेः अदालत बाहेकमुद्दाको ८२ अन्य बलबालबालिका प्रतिवादी किनारा कारबाही   सुनुवाइ वदी गर्दा भएकोमुद्दाको व रप्राथमिकता दिनु पर्नेछगर्दा देहायका बालबालिकाको   उमेर आधारः बालबालिकाको   उमेर गर्न८३. कायम कयमकुरालाई आधार मानिनेछबालबालिकाको जन्मदर्तामा उल्लिखित अस्पतलबाट   जारी भएको(क जन्ममिति\n(क बमोजिमको जन्म मिति नभएमा स्थानीय पञ्जिकाधिकारीको खखण्डप्रमाणपत्रमा   उल्लेख भएकोे कार्यालयबाट जारी जन्मदर्ता भएकोजन्ममितिचारित्रिक विद्यालयको बमोजिमकोग (ख प्रमणपत्र नभएम खण्डविद्यालयमा भर्ना   हुंदाका जन्म मिति प्रमाणपत्रमा   उल्लिखितव बखतउल्लेख गरेको जन्म मितिखण्ड ।ग) बमोजिमको प्रमाणपत्र वा जन्म मिति पनि नभएमा अस्पतालबाट।घप्रमाणित उमेर सम्बन्धी प्रमाणपत्रमा उल्लिखित मिति,खण्ड ।घ) बमोजिमको प्रमाणपत्र नभएमा"
    },
    {
        "page": "39",
        "text": "प्रमाणपत्रमा   उल्लिखितव बखतउल्लेख गरेको जन्म मितिखण्ड ।ग) बमोजिमको प्रमाणपत्र वा जन्म मिति पनि नभएमा अस्पतालबाट।घप्रमाणित उमेर सम्बन्धी प्रमाणपत्रमा उल्लिखित मिति,खण्ड ।घ) बमोजिमको प्रमाणपत्र नभएमा   जन्मकुण्डली, चिना, टिपोट,बालबालिकाको बाबु आमा, संरक्षक परिवारका अन्य सदस्यले खुलाईवदिएको उमेरवा यस्तैअन्य सम्बद्ध प्रमणयस ऐनमा लेखिए जति कुरामा यसै ऐन   बमोजिम यसे ऐन बमोजिम   हुनेः८४ . अरूम 7प्रचलित कानून बमोजिम हुनेछऐनको उद्देश्य कार्यान्वयन गर्न नेपाल सरकारले आवश्यक नियम बनाउने अधिकारः८५ . यरनियमहरू बनाउन सक्नेछसर्वोच्च   अदालतले कार्यविधि सम्बन्धी   नियमतर बल न्याय सम्पदनबनाउनेछनिर्देशिका अधिकारः ८१) ये ऐन र यस ऐन बमोजिम   बनेको र कार्यविधिबनाउन ८६.आवश्यकता   अनुसार मन्त्रालयले निर्देशिका नियमावलीको अधीनमा र कार्यविधि रहीसक्नेछ।बनउन२ ) यो ऐन वा यस ऐन बमोजिम बनेको नियमावलीको अधीनमा रही सर्वोच्चअदालतले बाल न्याय कार्यविधि वा निर्देशिका बनाउन सक्नेछसंशोधन खारेजी तथा बचाउः घटना"
    },
    {
        "page": "39",
        "text": "िर्देशिका नियमावलीको अधीनमा र कार्यविधि रहीसक्नेछ।बनउन२ ) यो ऐन वा यस ऐन बमोजिम बनेको नियमावलीको अधीनमा रही सर्वोच्चअदालतले बाल न्याय कार्यविधि वा निर्देशिका बनाउन सक्नेछसंशोधन खारेजी तथा बचाउः घटना  दर्ता गर्ने। ऐन तथा व्यक्तिगत (१ ) जन्म मृत्यु८७खण्ड (क को सट्टा देहायको को दफा ४ को उपदफा (१) को २०३३ क )खण्डराखिएको छःआमा, परिवारको   कुनै मृत्युको\"क सूचना बाबु व सदस्य जन्म तथसंरक्षकले \"(२ ) बालबालिका सम्बन्धी ऐन २०४८ खारेज गरिएको छबालबालिका सम्बन्धी ऐन २०४८ बमोजिम भए गरेका काम कारबाही यसै ८३बमोजिम भए गरेको मानिनेछ"
    },
    {
        "page": "1",
        "text": "बालबालिका सम्बन्धी नियमावली, २०७८नेपाल राजपत्रमा प्रकाशित२०७९ | ०२ | ०५अधिकार प्रयोग गरी नेपाल बालबालिका  सम्बन्धी ऐन, २०७५ ले दिएको कोदफा ८५सरकारले देहायका नियमहरु बनाएको छ।परिच्छेद १प्रारम्भिकनियमहरूको नाम \"बालबालिका सम्बन्धी नियमावली, २०७८\" संक्षिप्त नाम र प्ररम्भः (१) यीरहेको छ।यो नियमावली तुरून्त प्रारम्भ हुनेछ (२नियमावलीमा , परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा२ यसर\"ऐन\" भन्नाले बालबालिका सम्बन्धी ऐन, २०७५ सम्झनु पर्छ। कबमोजिमको बाल कोष सम्झनु पर्छ \"कोष\" भन्नाले ऐनको दफा६३\"प्रोवेशन   अधिकारी \" ७९ बमोजिमको प्रोवेशन अधिकारी भन्नले ऐनकोदफासम्झनु पर्छभन्नाले नियम बमोजिम दर्ता भएका क्लब वा संस्था\"बाल क्लब व ३ बलसंस्था सम्झनु पर्छ।बालबालिकाले लिने सेवा बालबालिकासंग भन्नले सम्बन्धत संस्था\"सार्वजनिक निकाय, विद्यालय, स्वास्थ्य संस्था, निजी संस्था, गै़र सरकारी संस्थाबालबालिकासंग सम्बन्धित अन्य जुनसुकै निकाय वा संस्था सम्झनु पर्छव८४ को उपनियम ८१ ) बमोजिम गठन \"समिति\" भन्नले नियम कोष भएकोसञ्चालक समिति सम्झनु पर्छ।परिच्छेद"
    },
    {
        "page": "1-2",
        "text": "थ्य संस्था, निजी संस्था, गै़र सरकारी संस्थाबालबालिकासंग सम्बन्धित अन्य जुनसुकै निकाय वा संस्था सम्झनु पर्छव८४ को उपनियम ८१ ) बमोजिम गठन \"समिति\" भन्नले नियम कोष भएकोसञ्चालक समिति सम्झनु पर्छ।परिच्छेद  २बाल क्लब व संस्थाअधिकारको संरक्षण र प्रवर्द्धनका लागि बालबालिकाले बाल क्लब वा संस्थ खोल्नेः (१३ बलसक्नेछन्। बाल क्लब वा संस्था खोल्न\nलिङ्ग , ८२ ) उपनियम (१ बमोजिम वा संस्था खोल्दा उमेर, जातजाति,बाल क्लबसांस्कृतिक विविधता समावेश हुने गरी लगायत स्थानीय समाजको सामाजिकअपाङ्गता तथाखोल्नु पर्नेछकुरा   लेखिएको उपनियम तापनि (२ ) (३ जुनसुकै अपाङ्गताभएका भए मबालबालिकाले अपाङ्गता भएका बालबालिका बालिकाले  बालिकामात्र मत्र सदस्य रहन रविशिष्टीकृत बाल क्लब वा संस्था खोल्न सक्नेछन्।यस नियमबमोजिम खोलिएको वा संस्था सम्बन्धित स्थानीय तहमा४ / बल क्लबपर्नेछदर्ता गर्नुदर्ता"
    },
    {
        "page": "2",
        "text": "ले अपाङ्गता भएका बालबालिका बालिकाले  बालिकामात्र मत्र सदस्य रहन रविशिष्टीकृत बाल क्लब वा संस्था खोल्न सक्नेछन्।यस नियमबमोजिम खोलिएको वा संस्था सम्बन्धित स्थानीय तहमा४ / बल क्लबपर्नेछदर्ता गर्नुदर्ता   गर्नको लागि देहायका उपनियम बमोजिम संस्था (५ ) (४ /क्लब व बालकागजातहरु संलग्न गरी सम्बन्धित स्थानीय तहमा निवेदन दिनु पर्नेछः(क) प्रस्तावित बाल क्लब वा संस्थाको विधान,(ख ) प्रस्तवित वा संस्था खोल्ने सम्बन्धमा भएकोे छलफल एवम्बल क्लबनिर्णयको प्रतिलिपि |५ ) बमोजिम प्राप्त निवेदनउपर सम्बन्धित स्थानीय तहले उपनियम (६आवश्यकदिनु जांचबुझ गरी त्यस्तो बाल क्लब वा संस्था दर्ता गरी दर्ता प्रमाणपत्र पर्नेछ।वा संस्थाको नवीकरणः (१ / नियम ३ बमोजिम दर्ता बाल   क्लबभएका बल क्लब वसंस्थाले प्रत्येक आर्थिक वर्ष समाप्त भएको मितिले तीन महिनाभित्र सम्बन्धित स्थानीय तहमापर्नेछः देहायका विवरण नवीकरणको लागि निवेदन दिनुखुलाईआर्थिक वर्षमा गरेको मुख्य काम वा क्रियाकलापको संक्षिप्त विवरण,क कार्य समिति सदस्य हेरफेर भएको भए सो सम्बन्धी विवरण |जांचबुझ २  स्थानीय तहले उपनियम (१) बमोजिम प्राप्त"
    },
    {
        "page": "2-3",
        "text": "रण नवीकरणको लागि निवेदन दिनुखुलाईआर्थिक वर्षमा गरेको मुख्य काम वा क्रियाकलापको संक्षिप्त विवरण,क कार्य समिति सदस्य हेरफेर भएको भए सो सम्बन्धी विवरण |जांचबुझ २  स्थानीय तहले उपनियम (१) बमोजिम प्राप्त   निवेदनउपर आवश्यकगरिदिनु बाल क्लब वा संस्थाको नवीकरणपर्नेछ। गरदेहाय संस्थाको संस्थाको र कर्तव्य काम र कर्तव्यःबाल क्लब क्लब + वा बल व कमबमोजिम हुनेछःनेतृत्व संस्थाकोक्रियाकलापम बल अधकतम यसक क्लब व रबालबालिकाले अवसर पाउने गरी कार्यक्रम सञ्चालन गर्ने,सिर्जनत्मक बालबालिकाको अधिकारको गतिविधि हित प्रवर्द्धन,हक , रखेलकुद तथा पठनपाठनमा सहयोग पुग्ने गरी कार्यक्रम सञ्चालन गर्ने,विद्यालयको नियमित पठनपाठनमा बाधा नपर्ने गरी आफ्ना कार्यक्रमसञ्चलन\nवा विद्यालयले बनाउने कार्यक्रम तथा योजनामा बालबालिकाको स्थानीयघ) तहतर्फबाट बाल क्लब वा संस्था मार्फत सामूहिक धारणा राख्ने,प्रतिनिधित्व गर्न कुनै बालक संस्थाको सदस्यता लिनबल क्लब व व वबालिकालाई बाध्य पार्न नहुनेबालबालिकामा देश प्रेम र देश भक्तिको भावना जागृत गराउने,नेपालको   सार्वभौमसत्ता, भौगोलिक वा"
    },
    {
        "page": "3",
        "text": "ामूहिक धारणा राख्ने,प्रतिनिधित्व गर्न कुनै बालक संस्थाको सदस्यता लिनबल क्लब व व वबालिकालाई बाध्य पार्न नहुनेबालबालिकामा देश प्रेम र देश भक्तिको भावना जागृत गराउने,नेपालको   सार्वभौमसत्ता, भौगोलिक वा  विभिन्न अखण्डता, राष्ट्रियता, स्वाधीनताखलल गर्ने, जातीय भेदभाव जात, जाति, धर्म सम्प्रदायको बीचको सु-सम्बन्धमाछुवाछुतको सार्वजनिक   शिष्टाचार कार्य गर्ने गर्नदुरुत्साहन व 7 वप्रतिकूल नैतिकताको हुने गरी कुनै कार्य नगर्ने,राजनीतिक राजनीतिक कार्यक्रममा दलसंग दलीयहुन आवद्ध वसहभागी हुन वा सोको समर्थन र विरोध गर्न नहुनतोकेका अन्य काम र कर्तव्यको पालना गर्ने। स्थानीय कानूनलेबाल क्लब वा संस्थाको दर्ता खारेज गर्नेः स्थानीय तहले देहायकोअवस्थम बल क्लब वगर्नेछः संस्थाको दर्ता खारेजदर्ता गरेको तीन आर्थिक वर्षसम्म नवीकरण नगराएमा , क )संस्थाका"
    },
    {
        "page": "3",
        "text": "व्यको पालना गर्ने। स्थानीय कानूनलेबाल क्लब वा संस्थाको दर्ता खारेज गर्नेः स्थानीय तहले देहायकोअवस्थम बल क्लब वगर्नेछः संस्थाको दर्ता खारेजदर्ता गरेको तीन आर्थिक वर्षसम्म नवीकरण नगराएमा , क )संस्थाका  बहुमत सदस्यले दर्ता खारेज गर्न निवेदन(ख ) बल क्लब वदिएमा ,संस्थाको नामको प्रयोग गरी प्रचलित कानून विपरीतका (गबल क्लब वक्रियाकलपमा बाल क्लब वा संस्था संलग्न भएको पाइएमाव संस्था व्यवस्थित गर्नुपर्नेः (१ संस्थाको विवरण स्थानीय तहले बाल क्लबव बाल क्लब 9पर्नेछ अद्यावधेक गरी राख्रुबालअधिकार   समितिले स्थानीय सम्बन्धित   स्थानीय २ )तहक बल क्लब वमिलाउनु क्रियकलपको प्रकाशन र प्रसारण गर्ने व्यवस्था पर्नेछ संस्थाको उपलब्धितथआर्थिक कारोबार गर्न नपाउनेः बाल क्लब वा संस्थाले कुनै पनि किसिमको आर्थिक कारोबार,चन्दा र लेनदेन सम्बन्धी व्यवहार गर्न पाउने छैन।परिच्छेद   बमोजिम संस्थाको   दर्ता तथा   दस्तुर"
    },
    {
        "page": "3-4",
        "text": "्नेछ संस्थाको उपलब्धितथआर्थिक कारोबार गर्न नपाउनेः बाल क्लब वा संस्थाले कुनै पनि किसिमको आर्थिक कारोबार,चन्दा र लेनदेन सम्बन्धी व्यवहार गर्न पाउने छैन।परिच्छेद   बमोजिम संस्थाको   दर्ता तथा   दस्तुर   नलाग्नेःबल तथा यस क्लब व शल्कनवीकरण गर्दा कुनै किसिमको शुल्क तथा दस्तुर लाग्ने छैन।स्थानीय तहले आवश्यक वा संस्थाको प्रभावकारी सञ्चालन व्यवस्थ गर्न सक्नेः क्लब९०. बलतथा कामकारबाहीलाई व्यवस्थित गर्न स्थानीय तहले आवश्यक व्यवस्था गर्न सक्नेछ\nस्थानीय कानूनबमोजिम हुनेः (१ ) यस परिच्छेदबमोजिम दर्ता हुने बाल क्लब वा संस्थाको दर्ता,० ९.कानूनबमोजिम हुनेछ नवीकरण र खारेजीसम्बन्धी प्रक्रिया सम्बन्धित स्थानीय तहको(१ ) बमोजिम स्थानीय कानून नबनेसम्मको लागि स्थानीय तहले यस (२ )उपदफापरिच्छेदबमोजिमको   प्रक्रिया वा  संस्थाको दर्ता, अवलम्बन   गरी नवीकरणबल क्लब रखारेजी गर्नु पर्नेछ।परिच्छेद ३बालमैत्री व्यवहार र उच्चतम हित निर्धारणबालबालिकाले बझ्ने गरी सूचना दिन पर्नेः बालबालिकासंग सम्बन्धित संस्थाले बालबालिकाको०२.हक हित सम्बन्धी कुनै कार्य गरेमा वा गर्न लागेमा सो सम्बन्धमा बालबालिकालाई बुझ्ने गरीसूचना दिनु"
    },
    {
        "page": "4",
        "text": "उच्चतम हित निर्धारणबालबालिकाले बझ्ने गरी सूचना दिन पर्नेः बालबालिकासंग सम्बन्धित संस्थाले बालबालिकाको०२.हक हित सम्बन्धी कुनै कार्य गरेमा वा गर्न लागेमा सो सम्बन्धमा बालबालिकालाई बुझ्ने गरीसूचना दिनु   पर्नेछसंस्थाले"
    },
    {
        "page": "4",
        "text": "रणबालबालिकाले बझ्ने गरी सूचना दिन पर्नेः बालबालिकासंग सम्बन्धित संस्थाले बालबालिकाको०२.हक हित सम्बन्धी कुनै कार्य गरेमा वा गर्न लागेमा सो सम्बन्धमा बालबालिकालाई बुझ्ने गरीसूचना दिनु   पर्नेछसंस्थाले   आफ्नो बालबालिकासंग सम्बन्धित कार्यक्षेत्रभेत्रका गनव्यक्त अवसरः ९३. धारणदीर्घकालीन प्रभाव पार्ने निर्णय गर्नु पूर्व आफ्नो बालबालिकालईप्रत्यक्ष धारण बनउन रसक्षम भएका बालबालिकालाई निर्णय गर्न लागेको विषयमा आफ्नो व्यक्त गर्नेथरण अवसरगर्नु पर्नेछ।प्रदनबालबालिकाले बालक , बालिका गरेको सम्पूर्ण सम्बन्धित व्यक्तव तर थरणनिजको भविष्यका लागि उपयुक्त नदेखिएमा सोको आधार र बालबालिकाको सर्वोत्तम हितवकारण खोलेको व्यहोरा उल्लेख गरी बालबालिकालाई जानकारी दिई आवश्यक निर्णय गर्नपुऱ्याएको मानिने छैन। यस नियमले बाधाबालमैत्री बालबालिकासंग (१ ) संस्थामा कार्यरत व्यक्तिले सम्बन्धतव्यवहारः ०४.बालबालिकालाई सेवा प्रदान गर्दा बालमैत्री बोली र व्यवहार गर्नु पर्नेछ।२ ) बालबालिकासंग सम्बन्धित संस्थाले सो निकायका कर्मचारीलाई बाल अधिकार,पर्नेछ। बालमैत्री व्यवहार र बाल संरक्षण सम्बन्धमा आवश्यक तालीम प्रदान गर्नुसंस्थाले बालबालिकालाई गर्ने सेवा बालबालिकासंग (३ ) सम्बन्धितर प्रदनबालबालिकाले प्रयोग गर्ने भौतिक संरचना तथा सामग्री बालमैत्री बनाउनु पर्नेछ।र प्रयोग गर्ने भौतिक संरचना"
    },
    {
        "page": "4-5",
        "text": "बन्धमा आवश्यक तालीम प्रदान गर्नुसंस्थाले बालबालिकालाई गर्ने सेवा बालबालिकासंग (३ ) सम्बन्धितर प्रदनबालबालिकाले प्रयोग गर्ने भौतिक संरचना तथा सामग्री बालमैत्री बनाउनु पर्नेछ।र प्रयोग गर्ने भौतिक संरचना   सम्बन्धी मन्त्रालयले बालबालिकाले लिने   सेवामापदण्ड बनाई लागू गर्नेछउच्चतम हित़ निर्धारण गर्न पर्नेः बालकल्याण अधिकारी वा बाल अदालतले ऐनको दफा ९६९५को उपदफा (३) बमोजिमको निर्णय गर्दा उच्चतम हित निर्धारण गर्ने प्रक्रियाका आधार देहायबमोजिम हुनेछः\nसुनिश्चित हुने व्यवस्था, निजको जीवन रक्षाक )उपलब्ध   अवसरमध्ये बालबालिकालाई अधिकतम खहुनसक्ने अवसर प्रप्तव्यवस्था,पहिचान, बालबालिकाको पारिवारिक संस्कृति, धर्म, (ग) समुदायभाषा , रसन्निकटता कायम रहने व्यवस्था,स्वेच्छापूर्ण सहमति, बालबालिकाको धारणा ।घ)रअधिकारी अदालतले आर्थिक , बालबालिकाकोबलकल्यण व बलसामाजिक र पारिवारिक अवस्था हेरी निर्धारण गरेकाअन्य आधर परिच्छेद ४निगरानी कक्ष तथा बाल सुधार गूहनिगरानी   कक्षको निगरानी   कक्षको (९ १६.सञ्चलन र व्यवस्थपन व्यवस्थपनः सञ्चालन 7%सम्बन्धित जिल्ला प्रहरी कार्यालयबाट हुनेछदेहाय बमोजिमको (२)"
    },
    {
        "page": "5",
        "text": "धारण गरेकाअन्य आधर परिच्छेद ४निगरानी कक्ष तथा बाल सुधार गूहनिगरानी   कक्षको निगरानी   कक्षको (९ १६.सञ्चलन र व्यवस्थपन व्यवस्थपनः सञ्चालन 7%सम्बन्धित जिल्ला प्रहरी कार्यालयबाट हुनेछदेहाय बमोजिमको (२)  निगरानी सेवा सुविधाउपलब्ध   गराउनु न्यूनतम कक्षमापर्नेछःस्वच्छ पिउने पानी तथा पोषणयुक्त खाना,लागि बालबालिकालाई   बस्नको ओढ्ने, लागि कुर्सी सुत्नको तथाओछ्याउने कपडासहितको उपयुक्त व्यवस्था,प्रकाशको लागि उचित व्यवस्था, झ्याल ढोकासहित पर्याप्त हावा7शौचालय सरसफाइको व्यवस्था,रमौसम अनुसारको अन्य उपयुक्त भौगोलिक अवस्थाव्यवस्थ , तथपोशाकका प्रहरी कर्मचारीबाट सुरक्षा गर्ने व्यवस्था,सादमनोसामाजिक परामर्श दिने व्यवस्था |न्याय समितिले सम्बन्धित जिल्लाको निगरानी कक्षको नियमित जिल्ला ३बलगर्नेछ अनुगमन तथा निरीक्षणबमोजिमको भए   नभएको सेवा उपनियम सुविधा (२ )(४ उपलब्ध सम्बन्धमकेन्द्रीय परिषद् अदालत, महान्यायाधिवक्ताको कार्यालय,र गृह मन्त्रलय , मन्त्रलय , बलन्याय समितिले कार्ययोजना बनाई अनुगमन तथा आकस्मिक निरीक्षण गर्न सक्नेछबाल सुधार गृहको स्थापनाः नेपाल सरकारले प्रदेश सरकारसंगको"
    },
    {
        "page": "5-6",
        "text": "परिषद् अदालत, महान्यायाधिवक्ताको कार्यालय,र गृह मन्त्रलय , मन्त्रलय , बलन्याय समितिले कार्ययोजना बनाई अनुगमन तथा आकस्मिक निरीक्षण गर्न सक्नेछबाल सुधार गृहको स्थापनाः नेपाल सरकारले प्रदेश सरकारसंगको  सहकार्यमाआवश्यकत ० ७गर्नेछ अनुसार बाल सुधार गृहको स्थापनार सञ्चलन\nअदालतको आदेश बमोजिम गहमा बालबालिकाको भर्नाः (१) बाल सुधार १८. गृहलेबाल सधारकानूनी विवादमा परेका बालबालिकालाई भर्ना गर्नु पर्नेछ (१ ) बमोजिम भर्ना भएका   बालबालिकाको (२  उपनियम बाल सुधार गृहको दर्ताबमोजिमका व्यक्तिगत विवरण अभिलेख गर्नु पर्नेछः- देहाय किताबमावा नातेदार वा संरक्षकको बालबालिकाका बाबुआमा, परिवारका सदस्यकनम ठेगाना र सम्पर्क नम्बरवा सिफारिस भई आएका बाल सुधार गृहमा भर्ना गर्न ल्याइएकाव ख)पठाइएका बालबालिकाले आफ्नो बारेमा दिएको जानकारीर कागजात,बालबालिकाको भर्ना गर्ने समयमा खिचिएको तस्वीर, (ग)पोषणको"
    },
    {
        "page": "6",
        "text": "दस्यकनम ठेगाना र सम्पर्क नम्बरवा सिफारिस भई आएका बाल सुधार गृहमा भर्ना गर्न ल्याइएकाव ख)पठाइएका बालबालिकाले आफ्नो बारेमा दिएको जानकारीर कागजात,बालबालिकाको भर्ना गर्ने समयमा खिचिएको तस्वीर, (ग)पोषणको   स्थिति, बालबालिकाको परीक्षणस्वस्थ्य स्वस्थ्य रशरीरिक अवस्थाको मनसिक गराएको सम्बन्धम उपलब्धतथाकगजत,बालबालिकाको साथमा रहेको नगद , गरगहना, कागजातव अन्यवस्तुको विवरण,मिति बाल सुधार गृहमा बस्ने अवधि खुलेको छुट्ने अदलत तथारन्यायिक निकायको आदेश तथा फैसलाको प्रतिलिपि,बालबालिकाको शैक्षिक कुनै विवरण भए सोसंग सम्बन्धितव अन्यकागजत,बालबालिकाको प्रतिरक्षा गर्ने कानून व्यवसायी भए निजको नाम, ठेगानासम्पर्क नम्बर,7बालबालिकाको विशेष रुचि क्षमता सम्बन्धी पूर्व तालीम रहेको भएवसो सम्बन्धी विवरणउपनियम (२ ) बमोजिमको विवरण अभिलेख गरी निजले पाउने सेवा सुविधा तथा (३बालबालिकालाई"
    },
    {
        "page": "6-7",
        "text": "वसायी भए निजको नाम, ठेगानासम्पर्क नम्बर,7बालबालिकाको विशेष रुचि क्षमता सम्बन्धी पूर्व तालीम रहेको भएवसो सम्बन्धी विवरणउपनियम (२ ) बमोजिमको विवरण अभिलेख गरी निजले पाउने सेवा सुविधा तथा (३बालबालिकालाई   बालमैत्री बमोजिमको देहाय जानकारीसम्बन्धत सुधार गृहले बलपर्नेछः- दिनुवतावरणमनिजलाई बाल सुधार गृहमा राखिनुको कारण,कानूनी प्रक्रिया तथा अवस्था, मुद्दाकोपुनर्मिलन सम्बन्धी बाल सुधार गृहमा रहने अवधि, निजको पारिवारिकग)व्यवस्थ,बालबालिकाको अधिकार तथा दायित्व,\nर छोड्न सकिने अदालतको आदेशमा बाल सुधार गृहमाराख्न मत्रकुर,बाल सुधार गृहमा उपलब्ध हुने सेवा तथा सुविधा,(च)सम्पर्क व्यक्ति तथा सूचना अधिकारीको नाम, \" बाल सुधारगृहकोविषयवस्तु, बल संरक्षण मापदण्ड र त्यसकासमग्र व्यवस्थापन र सुरक्षा प्रबन्ध, बाल सुधार गृहकोतथा   मौखिक पालना   गर्नु पर्ने नियमको लिखितबाल   सुधार गृहमाजानकारी,र बाल सुधार गृहबाट भागेमा हुन बाल सुधार गृहबाट भाग्न नहुनपरिणामको जानकारी,उद्देश्य सञ्चालन प्रक्रिया र यसबाट बालबालिकालाई बाल सुधार गृहकोफाइदा , ह्बाल संरक्षण सम्बन्धी राष्ट्रिय तथा अन्तर्राष्ट्रिय कानूनी व्यवस्थाबिरामी बिरामी"
    },
    {
        "page": "7",
        "text": "हुन बाल सुधार गृहबाट भाग्न नहुनपरिणामको जानकारी,उद्देश्य सञ्चालन प्रक्रिया र यसबाट बालबालिकालाई बाल सुधार गृहकोफाइदा , ह्बाल संरक्षण सम्बन्धी राष्ट्रिय तथा अन्तर्राष्ट्रिय कानूनी व्यवस्थाबिरामी बिरामी  तथः अस्वस्थ बालबालिकाको भर्नाः (९ ) बाल   सुधार गृहले ९९.तथा अस्वस्थपर्नेछः बालबालिकालाई भर्ना गर्दा देहायका अवस्थासमेत हेरी भर्ना गर्नुदेखिएको अभिव्यक्ति बलबालिकाको व्यवहारअसामन्य वनदेखिएको ,नीलडाम बालबालिकाको देखिएको शरीरमा घाउचोट7 वनदेखिएकोदेखिएमा पीडित बालबालिकाको अवस्थाका मा उल्लिखित अवस्था उपनियम (१(२बारेमा प्रोवेशन अधिकारी र बाल अदालतलाई जानकारी दिनु पर्नेछदेखिएका उपनियम ८१) को अवस्था बालबालिकालाई बाल सुधारगृहले ३ तत्कालमनोसामाजिक परामर्श सेवा प्रदान गर्नु पर्नेछ।कानूनी आवश्यक स्वस्थ्य उपचार सहयत 7उपनियम  ३ बमोजिमका सेवा प्रदान गर्दा बालबालिकाले भाषामा त्यस्तो बुझ्ने ०दिनु पर्नेछ। र परिणाम समेतको जानकारी बालमैत्री वातावरणमा सेवाको आवश्यकताप्रदान गर्ने सेवा सुविधा अपाङ्गता अपाङ्गता भएका बालबालिकाको पहूंचः (१ २०. गृहले बाल सुधारभएका बालबालिकाको पहुंचमा हुनु पर्नेछ।पहुचको"
    },
    {
        "page": "7-8",
        "text": "र्नेछ। र परिणाम समेतको जानकारी बालमैत्री वातावरणमा सेवाको आवश्यकताप्रदान गर्ने सेवा सुविधा अपाङ्गता अपाङ्गता भएका बालबालिकाको पहूंचः (१ २०. गृहले बाल सुधारभएका बालबालिकाको पहुंचमा हुनु पर्नेछ।पहुचको   सुनिश्चितताको   लागि (१ )  बमोजिमकोउपनियम (२ अपङ्गता भएका वविशेष हेरचारको आवश्यकता भएका बालबालिकालाई आवश्यक उपयुक्त सहायक सामग्री वागर्नु पर्नेछ। उपकरण उपलब्ध गराउने व्यवस्था बाल सुधारगृहले\nलिङ्ग , बालबालिकाको बालबालिकालाई उमेर अदालतीलागि बाल   सुधार गृहले आवसः २९.मनोसामाजिक परामर्शका आधारमा देहाय बमोजिम आवासको व्यवस्था प्रक्रियाकोअवस्थ 7पर्नेछःबालिकालई अलग भवनमा, सो (क  सम्भव नभए अलग बलक 7 अलगसम्भव नभए बीचमा प्रशस्त अन्तराल रहने गरी अलग तल्लमा र सोअलग अलग कक्षमा राख्ने व्यवस्था गर्नुपर्ने,पुर्पक्षमा मुद्दा   फैसला बालबालिका कार्यान्वयनको भईरहेका ख रअनुसार चौध   वर्षभन्दा रहेका   बालबालिकालाई उमेर समूहचरणममुनिकाको   लागि चौध"
    },
    {
        "page": "8",
        "text": "गरी अलग तल्लमा र सोअलग अलग कक्षमा राख्ने व्यवस्था गर्नुपर्ने,पुर्पक्षमा मुद्दा   फैसला बालबालिका कार्यान्वयनको भईरहेका ख रअनुसार चौध   वर्षभन्दा रहेका   बालबालिकालाई उमेर समूहचरणममुनिकाको   लागि चौध   देखि वर्ष उमेर समूहकाअलग कक्षम , सत्रअठार वर्ष उमेर पुगेकाको उमेर अनुसार अलग अलग कक्षमा,ल।बमोजिम ऐनको को (४ ) अन्य ४३ उपदफदफ हकमबालबालिकासॅंग रख्ने गर अलग भवनअलग व हुन तल्लमगर्नुपर्ने,व्यवस्थापुर्पक्षमा मुद्दा   फैसला रहेका बालबालिका भ्ई कार्यान्वयनको(ग रचरणमा रहेका बालबालिकालाई कक्षम   रख्ने अलग अलग तल्ल वव्यवस्था गर्नुपर्ने,विशेष हेरचाहको बालबालिकालाई ।घआवश्यकता भएका बलसमाजसेवीको सिफारिसमा छुट्टै कक्षमा मनोसामाजिक   परामर्शकर्तावराख्ने व्यवस्था गर्नुपर्ने।व्यवस्था   गर्नुपर्नेः विशेष   हेरचाहकोहरचाहका बाल   सुधार गृहले २२. भएका आवश्यकता तथआफ्नो स्याहार गर्न नसक्ने बालबालिकाको लागि हेरचाह गर्न छुट्टै व्यक्तिकोव्यवस्था   गनुपर्नेछबालबालिकालाई खुवाउने  खानाको सरसफाई तथा पोशाकः (१ )गृहले बाल सुधार २३ आहार,कम्तीमा छ महिनामा एक पटक सम्बन्धित निकायबाट गुणस्तर परीक्षण गराउनु पर्नेछ।बमोजिमको"
    },
    {
        "page": "8-9",
        "text": "गर्न छुट्टै व्यक्तिकोव्यवस्था   गनुपर्नेछबालबालिकालाई खुवाउने  खानाको सरसफाई तथा पोशाकः (१ )गृहले बाल सुधार २३ आहार,कम्तीमा छ महिनामा एक पटक सम्बन्धित निकायबाट गुणस्तर परीक्षण गराउनु पर्नेछ।बमोजिमको   गुणस्तर परीक्षणको   प्रतिवेदन उपनियम (९ ) (२ बाल   सुधारगृहमासमितिलाई दिनु पर्नेछ अभिलेख गरी त्यसको जानकारी परिषद् तथा जिल्लाबल न्ययपर्नेछ बालबालिकाको सरसफाइको नियमित जांच गर्नु८३ गृहले बाल सुधारबालिकाको लागि स्यानिटरी प्याडको व्यवस्था गर्नु पर्नेछ।गृहले बाल सुधार ४बालबालिकालाई जाडो र गर्मी मौसममा हरेक मौसमको लागिबाल सुधार गृहले (५कम्तीमा दुईजोर कपडा र आवश्यकता अनुसार अन्य कपडाहरू उपलब्ध गराउनु पर्नेछ।"
    },
    {
        "page": "8-9",
        "text": "गि स्यानिटरी प्याडको व्यवस्था गर्नु पर्नेछ।गृहले बाल सुधार ४बालबालिकालाई जाडो र गर्मी मौसममा हरेक मौसमको लागिबाल सुधार गृहले (५कम्तीमा दुईजोर कपडा र आवश्यकता अनुसार अन्य कपडाहरू उपलब्ध गराउनु पर्नेछ।\nबालबालिकाको बालबालिकाको शिक्षाः भर्ना भर्ना (९ )सुधार २४. भएका बल गृहमा हुनुअगाडिको शैक्षिक अवस्थाको जानकारी लिई बाल सुधार बालबालिकाको रुचि अनुसार गृहलेबमोजिम औपचारिक तथा अनौपचारिक शिक्षाको व्यवस्था गर्नु पर्नेछः देहायबाल सुधार गृहमा भर्ना हुनु अगाडि बालबालिकाले पढिरहेको क ) तहवकक्षालाई सकेसम्म निरन्तरता दिने व्यवस्था,शैक्षिकस्तर अनिवार्य बलबालिकालाई उमेरअनुसार रूपम रविद्यालयमा पढ्ने व्यवस्था,उमेर अनुसारको कक्षामा पढ्न नसकेका बालबालिकाका लागि शैक्षिकस्थितिको मूल्याङ्कन गरी शैक्षिक परामर्श थप   पढाइकोआवश्यक 7व्यवस्था,निजको औचित्यताको बालबालिकाकोसङ्ख्या र आवश्यकता तथऔपचारिक   शिक्षक तथा   व्यावसायिक तालीम   प्रदायककोआधारमव्यवस्थ,शैक्षिक अनुसारको विद्यालय"
    },
    {
        "page": "9-10",
        "text": "मूल्याङ्कन गरी शैक्षिक परामर्श थप   पढाइकोआवश्यक 7व्यवस्था,निजको औचित्यताको बालबालिकाकोसङ्ख्या र आवश्यकता तथऔपचारिक   शिक्षक तथा   व्यावसायिक तालीम   प्रदायककोआधारमव्यवस्थ,शैक्षिक अनुसारको विद्यालय  पोशाक बालबालिकालाईआवश्यकत रसामग्री उपलब्धता,बालबालिकाले परीक्षा दिन सक्ने उचित व्यवस्थाबाल सुधार गृहभित्र तत्काल विद्यालय सञ्चालन गर्नसम्भव नभएमा बाल सुधार (२ )नजिकको   सामुदायिक   विद्यालयसंग त्यस्तो   विद्यालयमा गरी पाउनेपढ्न समन्वयव्यवस्था गर्नु पर्नेछबालबालिकालाई अनौपचारिक शिक्षाका अतिरिक्त उनीहरूको सुधारगृहले ८३ ` बलक्षमताको आधारमा   व्यावसायिक सीप विकास तालीमको व्यावसायिक शिक्षा रुच< तथव्यवस्था गर्नु पर्नेछभएका   बालबालिकाको सिकाई सुनिश्चितताकाअपाङ्गता लग गृहले बाल   सुधारअपाङ्गमैत्री शैक्षिक सामग्री तथा शैक्षिक क्रियाकलापको व्यवस्था गर्नु पर्नेछदेहाय बालबालिकालाई सामाजिकीकरणका लागि बमोजिमको बाल सुधारगृहले (५ )व्यवस्था गर्नु पर्नेछःजानकारी बालअधिकारसंग सम्बन्धित कानूनी व्यवस्थाका क )सम्बन्धमगराउने,\nपुनर्स्थापना"
    },
    {
        "page": "9-10",
        "text": "याकलापको व्यवस्था गर्नु पर्नेछदेहाय बालबालिकालाई सामाजिकीकरणका लागि बमोजिमको बाल सुधारगृहले (५ )व्यवस्था गर्नु पर्नेछःजानकारी बालअधिकारसंग सम्बन्धित कानूनी व्यवस्थाका क )सम्बन्धमगराउने,\nपुनर्स्थापना   हुदाको आइपर्ने बालबालिकालईसमजम अवस्थामअवसरको जानकारी गराई आत्मविश्वास बढाउने चुनौती प्रकृतिको7प्रशिक्षण दिने,बालबालिकाले नागरिक, नैतिक तथा   जीवनोपयोगीगर्ने शेिक्षा प्रप्तव्यवस्था गर्ने,तथा   सीपको बालबालिकाको रुची र उमेर अनुसार प्राविधिक तालीमव्यवस्था गर्नेबालबालिकाको शैक्षिक प्रगतिको शैक्षिक प्रगतिको समीक्षा र सुधारः (१ गृहले बाल सुधार २५ .नियमित समीक्षा गरी सो को विवरण राख्नु पर्नेछबमोजिमको   समीक्षामा उपनियम बालबालिकाको (९ )अनुसार (२ / आवश्यकताअभिभावकलाई समेत सहभागी गराउनु पर्नेछदेखिएमा शैक्षिक ८३   बालबालिकाको प्रगतिमा सम्बन्धित   शिक्षकसमस्य तथदेखिएका अनुसार"
    },
    {
        "page": "10",
        "text": "रण राख्नु पर्नेछबमोजिमको   समीक्षामा उपनियम बालबालिकाको (९ )अनुसार (२ / आवश्यकताअभिभावकलाई समेत सहभागी गराउनु पर्नेछदेखिएमा शैक्षिक ८३   बालबालिकाको प्रगतिमा सम्बन्धित   शिक्षकसमस्य तथदेखिएका अनुसार   मनोविमर्शकर्ताको सोही बमोजिम लिईआवश्यकता सल्लह समस्यबालबालिकाको पढाइमा विशेष सहयोग पुग्ने गरी बाल सुधार व्यवस्था गर्नुगृहले आवश्यकपर्नेछबालबालिकाको शैक्षिक विवरण शैक्षिक विवरण राख्नु पर्नेः (१ )गृहले २६. बाल सुधार र प्रमणपत्रनियमित रूपमा अद्यावधिक गरी निजको व्यक्तिगत विवरणमा समावेश गर्नु पर्नेछ [त्यस्तो विवरण र बालबालिकाले बाल सुधार गृह छाडेर जांदा बाल सुधार (२ गृहलेउपलब्ध गराई कम्तीमा पांच वर्षसम्म शैक्षिक प्रमाणपत्रहरू निजलाई प्रमाणपत्रका प्रतिलिपिपर्नेछ सुरक्षित रहने व्यवस्था गर्नु(३) बालबालिकाको कुनै पनि शैक्षिक प्रमाणपत्रमा   निजबाल सुधार गृहमा"
    },
    {
        "page": "10-11",
        "text": "धार (२ गृहलेउपलब्ध गराई कम्तीमा पांच वर्षसम्म शैक्षिक प्रमाणपत्रहरू निजलाई प्रमाणपत्रका प्रतिलिपिपर्नेछ सुरक्षित रहने व्यवस्था गर्नु(३) बालबालिकाको कुनै पनि शैक्षिक प्रमाणपत्रमा   निजबाल सुधार गृहमा  रहेकोभनी जनिने किसिमको विवरण उल्लेख गर्नु हुंदैन।खेलकुद बालबालिकालाई नियमितरूपमा ध्यान, ध्यान, योग तथा मनोरञ्जनः बाल सुधार२७. गृहलेखेलकुद , सिर्जनात्मक मनोरञ्जन योग, शरीरिकलगयत व्ययम अभ्यास हुन 7पर्नेछ क्रियाकलापमा सहभागी गराउनुबाल सुधार गृहमा मनोरञ्जनका लागि टेलिभिजन इन्टरनेट विद्युतीय सामग्रीको प्रयोगः (१२८. वबाल सुधार गृहले तोकेको मात्र प्रयोग गर्न दिने व्यवस्था गर्नु प्रयोग गर्दासमय 7 स्थनमपर्नेछबमोजिमको   सामग्रीबाट वर्गीकरण गरिएका उपनियम (१ ) (२ ) बाल   सुधारगृहलेचेतनामूलक, ज्ञानमूलक विषय हेर्ने तथा खेल्ने व्यवस्था गर्नु पर्नेछ\nनेपाल सरकारले निषेध गरेका र अश्लिल सामग्री परिसरभित्रबाल सुधार ८३ / गृहकोनिषेध गर्ने प्राविधिक व्यवस्था गर्नु पर्नेछमनोरञ्जनका लागि विद्युतीय सामग्री  प्रयोग   गर्दा हुनसक्नेगृहले बाल"
    },
    {
        "page": "10-11",
        "text": "ा गर्नु पर्नेछ\nनेपाल सरकारले निषेध गरेका र अश्लिल सामग्री परिसरभित्रबाल सुधार ८३ / गृहकोनिषेध गर्ने प्राविधिक व्यवस्था गर्नु पर्नेछमनोरञ्जनका लागि विद्युतीय सामग्री  प्रयोग   गर्दा हुनसक्नेगृहले बाल   सुधार (४ /शारीरिक, मनोवैज्ञानिक सामाजिक प्रभाव, जोखिम असरको सम्बन्धमा बालबालिकालाईर रजानकारी गराउनु पर्नेछबालबालिकाको भर्ना   भएकोे २९ बाल   सुधार सुधार गृहलेस्वास्थ्यः बाल (१ ) गृहमा एकमहिनाभित्र बालबालिकाको पूर्ण स्वास्थ्य परीक्षण गराउनु पर्नेछ [बमोजिम परीक्षण   गराउंदा   चिकित्सकले उपनियम (१ उपचारको (२स्वास्थ्यचिकित्सकले सिफारिस गरेबमोजिमको उपचारको व्यवस्था सिफारिस गरेमा बाल सुधारगृहले^पर्नेछगराउनुबालबालिकाको   उमेर अनुसार   नियमित (३ ) बाल   सुधार गृहलेस्वस्थ्य अवस्था 7पर्नेछ। परीक्षण गर्नुभर्ना  हुनु अगाडिको बालबालिकाको स्वास्थ्य   विवरण(४ / बाल सुधार गृहमा बलभएमा   सो विवरणमा उल्लेख भएबमोजिम चिकित्सकबाट सुधार"
    },
    {
        "page": "11",
        "text": "नुसार   नियमित (३ ) बाल   सुधार गृहलेस्वस्थ्य अवस्था 7पर्नेछ। परीक्षण गर्नुभर्ना  हुनु अगाडिको बालबालिकाको स्वास्थ्य   विवरण(४ / बाल सुधार गृहमा बलभएमा   सो विवरणमा उल्लेख भएबमोजिम चिकित्सकबाट सुधार   गृहलाईउपलब्ध स्वस्थ्यपरीक्षण गराउनु पर्ने भए चिकित्सकलाई देखाई बाल सुधार आवश्यक औषधि उपचारगृहलेपर्नेछर ४४ / बमोजिम उपचार गरेको विवरण सम्बन्धित (५ ) उपनियम ८२ , (१ , ३ /बालबालिकाको व्यक्तिगत विवरणमा उल्लेख गर्नु पर्नेछबाल सुधार गृहमा कुनै सरुवा रोगको सङ्क्रमण (६भएको आशङ्का भएम बलनजिकैको   सरकारी चिकित्सकको सुधार उपचारकोगृहले अस्पताल अनुसार सल्लह वव्यवस्था गर्नु पर्नेछ।गर्नुपर्ने वा अस्पताल लैजान बालबालिकालाई अस्पताल भर्ना बाल सुधारगृहले ७ /मिलाउनु पुऱ्याउने र ल्याउने तथा बिरामीसंग बस्ने कुरुवाको व्यवस्थाभएमा अस्पतालपर्नेछ व्यवस्था गर्दा बालिकाको यसरी   कुरुवाको हकमा महिला कुरुवाको व्यवस्था   गर्नुपर्नेछकुनै बालबालिका एचआईभी एड्स हेपाटाईटिस जस्ता सरुवा रोगबाट सङ्क्रमित(८ छुट्टाछुट्टै सङ्क्रमणबाट   जोगाउन बालबालिकालाई गृहलेबाल"
    },
    {
        "page": "11-12",
        "text": "गर्दा बालिकाको यसरी   कुरुवाको हकमा महिला कुरुवाको व्यवस्था   गर्नुपर्नेछकुनै बालबालिका एचआईभी एड्स हेपाटाईटिस जस्ता सरुवा रोगबाट सङ्क्रमित(८ छुट्टाछुट्टै सङ्क्रमणबाट   जोगाउन बालबालिकालाई गृहलेबाल   सुधार भएम अरू त्यर्तपर्नेछ। कोठामा राखी सुरक्षित गराउने व्यवस्था गर्नु\nबमोजिमका लागेको कुने बालबालिकालाई उपनियम रोग (८  भनी (९ )चिकित्सकबाट भएमा   प्रोवेशन अधिकारीमार्फत सम्बन्धित जानकारी बाल   अदालतलाईप्रप्तजानकारी गराई सुरक्षाका आवश्यक उपाय अवलम्बन गर्ने व्यवस्था गर्नु पर्नेछमानसिक   स्वास्थ्यको बालबालिकाको   मानसिक (१ ) गृहले बाल   सुधार ३०. स्वास्थ्यःसमस्यदेखिएका बालबालिकालाई मानसिक स्वास्थ्यकर्मीको सिफारिसमा   मानसिक स्वास्थ्य संस्थमाउपचारको व्यवस्था गर्नु पर्नेछ।गराइरहेका बालबालिकालाई मानसिक स्वास्थ्यको बाल सुधार गृहबाट(२ उपचरबिदा भएपछि उपचारलाई निरन्तरता दिनु पर्ने भनी स्वास्थ्यकर्मीले सिफारिस   गरेमाबलनिजको स्थानीय सुधार संरक्षक सम्बन्धित तहको बाबुआमा,गृहले बलकल्यण वअधिकारीसंग समन्वय गरी उपचारको व्यवस्था गर्नु पर्नेछ। ^बालबालिकाको"
    },
    {
        "page": "12",
        "text": "पचारलाई निरन्तरता दिनु पर्ने भनी स्वास्थ्यकर्मीले सिफारिस   गरेमाबलनिजको स्थानीय सुधार संरक्षक सम्बन्धित तहको बाबुआमा,गृहले बलकल्यण वअधिकारीसंग समन्वय गरी उपचारको व्यवस्था गर्नु पर्नेछ। ^बालबालिकाको   प्राथमिक प्राथमिक देहाय लागि सुधार गृहले ३९.उपचरः उपचारक बलपर्नेछः बमोजिमको व्यवस्था गर्नुसामान्य किसिमको चोटपटक वा अन्य सामान्य बिरामी भएमा तुरुन्त प्राथमिकउपचारको व्यवस्था,प्राथमिक बालिकाको परेमा उपचारउपलब्ध मह भएसम्मस्वास्थ्यकर्मी र नभएमा महिला साथीहरु राखी प्राथमिक उपचारको व्यवस्था,पर्याप्त भेन्टिलेशन भएको उज्यालो, र सुरक्षित प्राथमिक उपचार कक्षकोसफ/^व्यवस्थ,बालबालिकालाई प्राथमिक उपचार गरी चोटपटक बालबालिकाको स्वास्थ्यवस्वास्थ्य   संस्थामा लैजाने थप   परीक्षण लागि अवस्था   अनुसारर उपचरकव्यवस्था,लैजानु बमोजिम एम्बुलेन्सकोपर्ने ।घ) संस्थामा स्वस्थ्य अवस्थमखण्डव्यवस्थनेपाल सरकारले निःशुल्क भनी तोकेको   आधारभूत स्वास्थ्य बीमाः (१)गृहले बाल"
    },
    {
        "page": "12-13",
        "text": "ैजाने थप   परीक्षण लागि अवस्था   अनुसारर उपचरकव्यवस्था,लैजानु बमोजिम एम्बुलेन्सकोपर्ने ।घ) संस्थामा स्वस्थ्य अवस्थमखण्डव्यवस्थनेपाल सरकारले निःशुल्क भनी तोकेको   आधारभूत स्वास्थ्य बीमाः (१)गृहले बाल   सुधार ३२.सेवासमेत सेवाबाहेकका समेट्ने गरीस्वस्थ्य अन्य स्वस्थ्य बाल सुधार गृहकाबालबालिकाको स्वास्थ्य बीमा गराउनु पर्नेछ।बमोजिमको निजको स्वास्थ्य बीमाको जानकारी बालबालिका उपनियम (१ (२रसंरक्षकलाई दिनु पर्नेछ बाबुआमा, अभिभावकवजानकारी दिनु पर्नेः ८१) बाल सुधार निजलाई बालबालिका सिकिस्त बिरामी भएमागृहले ३३. वगम्भीर चोटपटक लागेका कारण अस्पतालमा अठ्चालीस घन्टाभन्दा बढी राख्नु पर्ने भएमाव\nगृहभित्रै कुरुवा बसी उपचार गर्नु पर्ने त्यस्ता बालबालिकाको उपचारकोबाल सुधार भएमछिटो   जानकारी   दिने परिवारका सदस्यलाई गरी   बाबुआमा, संरक्षकव्यवस्था व अन्यव्यवस्था गर्नु पर्नेछ।बमोजिमको जानकारी उपनियम (९ ) सम्बन्धित संरक्षक (२ बाबुआमा ,वअन्य सदस्यलाई दिन नसकिएमा बाल सुधार सार्वजनिक सञ्चार माध्यमबाट परिवारकागृहलेदिनु पर्नेछसूचन(१ )  बमोजिमको"
    },
    {
        "page": "13",
        "text": "स्था व अन्यव्यवस्था गर्नु पर्नेछ।बमोजिमको जानकारी उपनियम (९ ) सम्बन्धित संरक्षक (२ बाबुआमा ,वअन्य सदस्यलाई दिन नसकिएमा बाल सुधार सार्वजनिक सञ्चार माध्यमबाट परिवारकागृहलेदिनु पर्नेछसूचन(१ )  बमोजिमको   जानकारी उपनियम उपनियम बमोजिमको (२ )८३ सूचन रदिनु पर्नेछ समितिलाई र सो जानकारीसमेत सम्बन्धित बालबालिकाको जिल्लाबल न्ययव्यक्तिगत विवरणमा समावेश गर्नु पर्नेछदेहाय   बमोजिमका मनोसामाजिक   सेवाः बालबालिकालाई गृहले ३४.बाल   सुधार (१ ) आधारमपर्नेछः मनोसामाजिक सेवा उपलब्ध गराउने व्यवस्था गर्नुसमाजसेवी वा बालमनोविज्ञले अदालतमा पेश गरेका प्रतिवेदन,बालबालिकाले गरेको कसूरको   विवरण त्यसबाट निजलाई परेको<मानसिक असर, निजले कसूर गर्नाको कारण,बालबालिकाको   सुधारका बालमनोविज्ञ सम्बन्धमा   समाजसेवीव वअदालतले गरेको सिफारिस,संरक्षक समेतसंगको समन्वय | बाबुआमा वा परिवारका सदस्यघ) वबालबालिकालाई समाजसेवी वा बालमनोविज्ञले मनोवैज्ञानिक वागृहले २) बाल सुधारगराउंदा निजको गोपनीयताको हकको संरक्षण  हुने मनोसामाजिक   सेवा गरीउपलब्धपर्नेछ [समाजसेवी बालमनोविज्ञले गरेको मूल्याङ्कन, विश्लेषण रगृहले बाल"
    },
    {
        "page": "13-14",
        "text": "समाजसेवी वा बालमनोविज्ञले मनोवैज्ञानिक वागृहले २) बाल सुधारगराउंदा निजको गोपनीयताको हकको संरक्षण  हुने मनोसामाजिक   सेवा गरीउपलब्धपर्नेछ [समाजसेवी बालमनोविज्ञले गरेको मूल्याङ्कन, विश्लेषण रगृहले बाल   सुधार तथा (३)मनोसामाजिक अवस्थाको विवरण बालबालिकाको व्यक्तिगत विवरणमा समेत उल्लेख गर्नुपर्नेछबालबालिकालाई निजको   बाबुआमा, बालबालिका सुधार कार्ययोजनाः (९ )गृहले बाल सुधार ३५ .संरक्षकसंग   पुनर्स्थापना बाल   सुधार गृहमा बालबालिका भर्ना   भएपछि परिवारगरउन वमानसिक अवस्थाको विश्लेषण गरी देहायका विषय   समावेश बालबालिकाको   शारीरिकतथभएको बालबालिका सुधार कार्ययोजना बनाउनु पर्नेछःसमुदायप्रतिको बालबालिकाको धारणा, परिवार र\nसमुदायप्रति बालबालिकामा   परिवारधारण भएम ख) तथा नकारत्मकसामाजिकीकरणका त्यसलाई परिवर्तन अवलम्बन   गर्नु   पर्नेगरउनउपाय ,समाजप्रति बालबालिकालाई   जीवन सकारात्मक भावको"
    },
    {
        "page": "13-14",
        "text": "तिको बालबालिकाको धारणा, परिवार र\nसमुदायप्रति बालबालिकामा   परिवारधारण भएम ख) तथा नकारत्मकसामाजिकीकरणका त्यसलाई परिवर्तन अवलम्बन   गर्नु   पर्नेगरउनउपाय ,समाजप्रति बालबालिकालाई   जीवन सकारात्मक भावको   विकासरगराउने क्रियाकलाप तथा कार्य,मनोसामाजिक समस्याको परिवार बालबालिकाको भएको कारणदेखिएमा परिवारका सदस्यलाई समेत मनोसामाजिक सेवाको खण्ड (घ) बमोजिमको मनोसामाजिक सेवा बाल सुधार उपनियम (१ गृहले(२प्रोवेशन अधिकारीको सहयोग लिई उपलब्ध गराउनु पर्नेछबमोजिम बाल संरक्षण सम्बन्धी   मापदण्डः ऐनको गृहले बाल   सुधार३६. ५७७ (१ ) दफ बालसंरक्षण मापदण्ड बनाई लागू गर्नु पर्नेछ।उपनियम (१ बमोजिमको मापदण्ड कार्यान्वयन गर्न बाल"
    },
    {
        "page": "14",
        "text": "ो सहयोग लिई उपलब्ध गराउनु पर्नेछबमोजिम बाल संरक्षण सम्बन्धी   मापदण्डः ऐनको गृहले बाल   सुधार३६. ५७७ (१ ) दफ बालसंरक्षण मापदण्ड बनाई लागू गर्नु पर्नेछ।उपनियम (१ बमोजिमको मापदण्ड कार्यान्वयन गर्न बाल   सुधार (२ / गृहलेबलसुधार गृहका पदाधिकारी, कर्मचारी र स्वयंसेवक अन्य सरोकारवालाको आचारसंहितातथबनाई लागू गर्नेछ।सुदूढीकरणः पारिवारिक पारिवारिक बालबालिकालाईसुधार ३७ सम्बन्धक गृहले बल (९ )सुदृढीकरणको लागि देहाय बमोजिमको व्यवस्था गर्नु पर्नेछःसम्बन्धबालबालिकालाई बाबुआमा, संरक्षक, नातेदार साथीभाईसॅगप्रत्यक्ष वभेटघाटको व्यवस्था,आर्थिक कारणले आफ्ना बालबालिकालाई भेटघाट गर्न आउन नसक्नेवा नातेदारलाई सम्पर्क गरी वर्षको बालबालिकाका बाबुआमा, संरक्षकनिमित्त भेटघाटका गराउने आर्थिक दुईपटकसहयत उपलब्धव्यवस्था,बालबालिकालाई टेलिफोन प्रत्येक कम्तीमा हस्ताको (ग)एक पटकनेपा ढमाध्यममार्फत आफ्ना बाबुआमा, संरक्षक, नातेदारलगयतक सञ्चारकसाथीभाइसंग कुरा गर्ने वा पत्राचार गर्ने व्यवस्था,वबालबालिकालाई   निजका   परिवारका सुधार"
    },
    {
        "page": "14-15",
        "text": "कालाई टेलिफोन प्रत्येक कम्तीमा हस्ताको (ग)एक पटकनेपा ढमाध्यममार्फत आफ्ना बाबुआमा, संरक्षक, नातेदारलगयतक सञ्चारकसाथीभाइसंग कुरा गर्ने वा पत्राचार गर्ने व्यवस्था,वबालबालिकालाई   निजका   परिवारका सुधार   गृहको सदस्यलेबलअनुमति लिई कुनै सामग्री त्यस्तो सामग्रीले वा उपहार दिन चाहेमा7सम्बन्धित बालबालिकाको हित हुने त्यस्ता सामग्रीभएमा ग्रहण मत्रव्यवस्था\nबालबालिकाको परिवारका सदस्य नजिकका नतेदार गम्भीर २) बाल सुधार गृहलेवलिई बिरामी भएको बिरामी अदालतको अनुमति अवस्थमभएम वा   मृत्यु भएम बलदिनु संस्कारमा   सहभागी   हुने भेटघाट   गर्ने तथा   मृत्यु भएकोे अन्त्येष्टिअवस्थम अवसरपर्नेछबमोजिम   सहभागी   हुने उपनियम अवसर"
    },
    {
        "page": "15",
        "text": "ृहलेवलिई बिरामी भएको बिरामी अदालतको अनुमति अवस्थमभएम वा   मृत्यु भएम बलदिनु संस्कारमा   सहभागी   हुने भेटघाट   गर्ने तथा   मृत्यु भएकोे अन्त्येष्टिअवस्थम अवसरपर्नेछबमोजिम   सहभागी   हुने उपनियम अवसर   दिंदा प्रोवेशन अधिकारीको (२ )८३सिफारिसमा माथवरको जिम्मा लगाई प्रहरी सुरक्षाकर्मीलाई साथ लगाई पठाउने व्यवस्था गर्नुपर्नेछकम्तीमा छ महिनासम्मको अवधिका लगि गृहलेबाल सुधार बाल स्धार IहHरहेका वा त्यस्तो गृहमा रहनु पर्ने भनी तोकेको अवधिको एक तिहाई समय बाल सुधार गृहमाबिताइसकेका बालबालिकालाई सिफारिसमा प्रोवेशन अधिकारीको अदालतको अनुमतिलेहप्ताको केही दिन वा केही समयको लागि बाबुआमा घर परिवारमा जाने आउने व्यवस्थावगर्न सक्नेछ(१ ) कसैले बाल सुधार गृहका सबै बालबालिकाको बाल सुधार गूहले सहयोग लिन सक्नेः३८.हितको लागि प्रचलित कानूनले निषेधित नगरेका कुनै उपहार, सामग्री, कार्यक्रम वासेवासम्बन्धित   जिल्लाको"
    },
    {
        "page": "15",
        "text": "व्यवस्थावगर्न सक्नेछ(१ ) कसैले बाल सुधार गृहका सबै बालबालिकाको बाल सुधार गूहले सहयोग लिन सक्नेः३८.हितको लागि प्रचलित कानूनले निषेधित नगरेका कुनै उपहार, सामग्री, कार्यक्रम वासेवासम्बन्धित   जिल्लाको   जिल्ला समितिको गर्न चाहेमा बालसुधारगृहले बाल न्याय प्रदनस्वीकृति लिई सोही अनुरुप उपहार, सामग्री, कार्यक्रम वा सेवा प्राप्त गर्न सक्नेछउपनियम (१ ) बमोजिम प्राप्त गरेको उपहार, सामग्री, कार्यक्रम वा सेवा तथा सेवा (२संस्थाको   विवरण न्याय समितिको   स्वीकृतिसमेतको गर्ने व्यक्ति र जिल्लव प्रदन बलजानकारी मन्त्रालयलाई दिनु पर्नेछ।सहभागिताको सुनिश्चितताः बाल सुधार देहाय बमोजिमको बालबालिका माथि प्रभाव पर्ने३९ गृहलेविषयमा   निर्णय ( गर्दा वा कार्यक्रम तर्जुमा गर्दा बालबालिकाको सहभागिता सुनिश्चित  गर्नुकोसाथैे त्यस्ता बालबालिकाको धारणालाई नीति वा कार्यक्रममा समावेश गर्ने समेत व्यवस्था गर्नुपर्नेछःर सो  सम्बन्धी अद्यावधिक   गर्दा मापदण्डको   तर्जुम बालसंरक्षणअन्य तथ कनिर्णय गर्दा,पुनर्स्थापना सम्बन्धी योजना   बनाउंदा सोको बालबालिकाको"
    },
    {
        "page": "15-16",
        "text": "नीति वा कार्यक्रममा समावेश गर्ने समेत व्यवस्था गर्नुपर्नेछःर सो  सम्बन्धी अद्यावधिक   गर्दा मापदण्डको   तर्जुम बालसंरक्षणअन्य तथ कनिर्णय गर्दा,पुनर्स्थापना सम्बन्धी योजना   बनाउंदा सोको बालबालिकाको   विकासतथ 7कार्यान्वयन गर्दा,खेलकुद र बाहिर सञ्चालन गरिने आयोजना, मनोरञ्जनगृहभित्र बाल सुधार 7सम्बन्धी कार्ययोजना कार्यक्रम निर्माण गर्दा,7बाल सुधार गृहमा खानाको सूची निर्माण गर्दा [\nबालबालिका विरुद्ध कुनै प्रकारका बालबालिकाको (९गृहले बाल सुधार उद्वार र उपचरः ४0हिंसा भएमा त्यस्तो हिंसाबाट पीडित बालबालिकालाई तत्काल उद्धार गरीआवश्यक स्वस्थ्यउपचार तथा मनोसामाजिक सेवा उपलब्ध गराउनु पर्नेछकानूनबमोजिम कसूर ठहर्ने बाल सुधार गृहमा रहेका बालबालिका उपर प्रचलित(२किसिमको हिंसा भएमा कारबाहीको निमित्त सम्बन्धित निकायमा लेखी पठाउनु पर्नेछ।बाल सुधार गृहको सुरक्षाः (१) बालबालिकाको आन्तरिक सुरक्षा, हेरचाह गृहले बाल  सुधार ०सुपरिवेक्षणको   लागि तथा   अनुशासन   पालनकोबाल सुधार गृह प्रमुख वा  गृह व्यवस्थपक(वार्डेन। को व्यवस्था गर्नु पर्नेछबालक रहने खण्डमा बालिका   रहने गृहले (२ ) बाल सुधार सम्भव भएसम्म"
    },
    {
        "page": "16",
        "text": "गृहले बाल  सुधार ०सुपरिवेक्षणको   लागि तथा   अनुशासन   पालनकोबाल सुधार गृह प्रमुख वा  गृह व्यवस्थपक(वार्डेन। को व्यवस्था गर्नु पर्नेछबालक रहने खण्डमा बालिका   रहने गृहले (२ ) बाल सुधार सम्भव भएसम्म  पुरुषखण्डमा महिला गृह प्रमुख वा गृह व्यवस्थापक, उप-्व्यवस्थापक सहायक व्यवस्थापक राख्नुपर्नेछ।कक्ष , शौचालय र स्नानकक्ष बहेकको खुला   क्षेत्रमा(३ ) गृहको बाल सुधार आवाससीसीटीभीजस्ता उपयुक्त उपकरण जडान गरी निगरानी राख्न सकिनेछ।(४ ) बाल सुधार गृहका भवनको आन्तरिक क्षेत्रको सुरक्षा सादा पोशाकमा रहने प्रहरीमिलाउनु सुरक्षाकर्मीबाट र बाहिरी क्षेत्रको सुरक्षा प्रहरी सुरक्षाकर्मीबाट हुने व्यवस्था पर्नेछ।बाहिरी क्षेत्रमा आवश्यकता अनुसार सिसिटीभी उपकरण जडान(५ ) बाल सुधार गृहलेमिलाउनु पर्नेछ बाहिरी गतिविधिको विद्युतीय अभिलेख रहने व्यवस्थाबाल सुधार गृहको बाहिरी क्षेत्रका चारै कुनामा प्रहरी कर्मचारीलाई वाच टावर (६ )पर्नेछ मिलाउनु संरचना बनाई सुरक्षा दिने व्यवस्थाव अन्यसुधार गृहका कुनै  कर्मचारी, आगन्तुकले   प्रचलित कर्मचारी प्रहरी (७ )बल वनिषेध सुधार"
    },
    {
        "page": "16-17",
        "text": "बाहिरी क्षेत्रका चारै कुनामा प्रहरी कर्मचारीलाई वाच टावर (६ )पर्नेछ मिलाउनु संरचना बनाई सुरक्षा दिने व्यवस्थाव अन्यसुधार गृहका कुनै  कर्मचारी, आगन्तुकले   प्रचलित कर्मचारी प्रहरी (७ )बल वनिषेध सुधार   गृहभित्र प्रचलित गरेका सामग्री बमोजिमकानूनले कानून ल्याएमा बलकारबाहीका लागि सम्बन्धित निकायमा लेखी पठाउनु पर्नेछपर्नेछ विद्युत सुधार गृहमा   विद्युतको व्यवस्था   गर्नुउचित नभएको ८ ) बल <समयमा समेत विद्युतको अन्य वैकल्पिक व्यवस्था मिलाउनु पर्नेछसुरक्षाको लागि खटिएका सुरक्षाकर्मीका लागि बाल सुधारबाल सुधार गृहकोगृहको प्रवेशद्वार नजिकै अलग्गै भवनको व्यवस्था हुनु पर्नेछ(९ ) बमोजिमका सुरक्षाकर्मी देहाय  बमोजिमको (१० ) उपनियम अवस्थामा   बाहेकबालबालिका बस्ने स्थान तथा बालबालिकाको प्रवेश गर्नु हुदैनः- गृहभित्रआवासबाल सुधार गृहका बालबालिकाबीच कुटपिट र हिंसात्मक कार्य भएमा, (क )\nसुधार गृहका बालबालिकाबाट कर्मचारी अन्य"
    },
    {
        "page": "16-17",
        "text": "उपनियम अवस्थामा   बाहेकबालबालिका बस्ने स्थान तथा बालबालिकाको प्रवेश गर्नु हुदैनः- गृहभित्रआवासबाल सुधार गृहका बालबालिकाबीच कुटपिट र हिंसात्मक कार्य भएमा, (क )\nसुधार गृहका बालबालिकाबाट कर्मचारी अन्य   व्यक्तिमाथि ख वबलशरीरिक आक्रमण भएमा,बाल सुधार गृहका बालबालिकाले बाल सुधार सम्पत्तिमा हानी, (ग)गृहकोनोक्सानी र क्षति पुऱ्याएमा,विपद्को अवस्थामा बालबालिकाको उद्धार गर्नु परेमा , ।घ)सुरक्षा गर्नुपर्ने आवश्यकता देखेमा ङ )बाल सुधार गृह प्रमुखलेखटिएका उपनियम बमोजिमको (१० )सुधार गृहले (१ १) बाल अवस्थामसुरक्षाकर्मीको प्रवेशलाई अभिलेख गर्नु पर्नेछबालबालिकाको गोपनीयताः बाल सुधार बालबालिकाको गोपनीयताको संरक्षणको लागिगृहले ४२.देहाय >) बमोजिम गोपनीयता कायम गर्नु पर्नेछःबालबालिकाको हित विपरीत निजको तस्बिर सार्वजनिक वा प्रचार प्रसार नगर्ने,कसैको व्यावसायिक लाभका लागि बालबालिकाको तस्बिर वास्वर वा चित्रकोप्रयोग हुन नदिने तथा नगर्ने व्यवस्था मिलाउने,सुरक्षितरूपमा कागजपत्र गोप्य बालबालिकाको व्यक्तिगत विवरणकाराख्ने रव्यवस्था गर्ने,बालबालिकाको व्यक्तिगत परिचय र पहिचान सञ्चार माध्यममा सार्वजनिक हुन घ)पदाधिकारीले बालबालिकाको पहिचान विवरण निकायखुल्ने ङ ) अनुगमन ववा सूचना बालबालिकाको हित विरूद्ध प्रयोग नगर्ने।बाल सुधार गृहमा रहने जनशक्तिः नेपाल सरकारले सञ्चालन गरेका बाल सुधार गृहमा३. त्यस्तानेपाल सङ्ख्यालाई बालबालिकाको सरकारले सुधार"
    },
    {
        "page": "17-18",
        "text": "वरण निकायखुल्ने ङ ) अनुगमन ववा सूचना बालबालिकाको हित विरूद्ध प्रयोग नगर्ने।बाल सुधार गृहमा रहने जनशक्तिः नेपाल सरकारले सञ्चालन गरेका बाल सुधार गृहमा३. त्यस्तानेपाल सङ्ख्यालाई बालबालिकाको सरकारले सुधार   गृहको मनीआधार क्षमत तथगर्नेछ आवश्यक जनशक्तिको व्यवस्थानिरीक्षणः (१) जिल्ला न्याय   समितिले बाल सुधार गूहको अनुगमनबाल   सुधार तथ बलगर्नेछ नियमित अनुगमन निरीक्षणगृहको तथपरिषद् बाल अदालत, महान्यायाधिवक्ताको कार्यालय, मन्त्रालय, (२मन्त्रलय, गृहन्याय समितिले कार्ययोजना बनाई बाल सुधार केन्द्रीयगृहको आवश्यकता   अनुसार बलतथा आकस्मिक निरीक्षण गर्न सक्नेछन्।अनुगमनतथा निरीक्षण शिक्षा, सञ्चालन भएका विद्यालयको अनुगमन गृहभित्र बाल सुधार३सम्बन्धित स्थानीय तहले समेत गर्न सक्नेछन्। विज्ञन तथा प्रविधि मन्त्रालय7\nनिरीक्षणको र (३ बमोजिम"
    },
    {
        "page": "17-18",
        "text": "िक निरीक्षण गर्न सक्नेछन्।अनुगमनतथा निरीक्षण शिक्षा, सञ्चालन भएका विद्यालयको अनुगमन गृहभित्र बाल सुधार३सम्बन्धित स्थानीय तहले समेत गर्न सक्नेछन्। विज्ञन तथा प्रविधि मन्त्रालय7\nनिरीक्षणको र (३ बमोजिम   अनुगमन उपनियम (१ , (२)तथा करमम बलनदेखिएमा पालना गर्नको प्रचलित कानूनले तोकेका मापदण्डको पालना गरेकोगृहले सुधारआवश्यक निर्देशन दिनु पर्नेछ र त्यस्ता प्रचलित कानून विपरीतको गृहभित्रबाल सुधार ल।पाइएमा सम्बन्धित निकायलाई कारबाहीको लागि सिफारिस गर्नु पर्नेछ कार्यभएको(४ ) बमोजिमको निर्देशन सम्बन्धित व्यक्ति (५ ) उपनियमगृहले बाल   सुधार तथापालना गर्नु पर्नेछबाल सुधार गृहमा अनुगमन तथा निरीक्षण गर्ने अधिकारीले (६ सुधारगृहले बलपर्नेछ। लागू गरेको बाल संरक्षण मापदण्ड पालना गर्नुनिरीक्षण गर्ने  अधिकारीले(७ ) बाल   सुधार गृहमा   अनुगमन अनुगमन तथा तथानिरीक्षण प्रतिवेदन निजलाई खटाएको निकायमा पेश गर्नु पर्नेछ।ऐनको बमोजिम   अनुगमन को उपदफा गृहले बाल सुधार दफा ४३ (३ ८८ )तथअदालतले दिएको निर्देशनको पालना गर्नु पर्नेछ निरीक्षणको क्रममाबलबालबालिकाको तथा   मार्गदर्शनः सम्बन्धमा"
    },
    {
        "page": "18",
        "text": "ई खटाएको निकायमा पेश गर्नु पर्नेछ।ऐनको बमोजिम   अनुगमन को उपदफा गृहले बाल सुधार दफा ४३ (३ ८८ )तथअदालतले दिएको निर्देशनको पालना गर्नु पर्नेछ निरीक्षणको क्रममाबलबालबालिकाको तथा   मार्गदर्शनः सम्बन्धमा   सम्बन्धित रखदख सुधारको बाल सुधार गृह४ . 7जिल्लाको जिल्ला बाल न्याय समितिले आवश्यक रेखदेख तथा मार्गदर्शन गर्न सक्नेछबालबालिकाको गरेका प्रतिवेदन लागि पर्नः (१ )गृहले पठाउनु सुधार सुधारका ६ . बालत्यस्ता कार्यक्रमले बालबालिकामा परेको त्यस्ता कार्यक्रमका लागि भएको कार्यक्रम,प्रभव,खर्चको विवरणसमेत समावेश गरी सोको प्रतिवेदन प्रत्येक आर्थिक वर्ष तीस भएकोसमप्तपर्नेछ दिनभित्र मन्त्रालयमा पठाउनुउपनियम (१ बमोजिमको प्रतिवेदन मन्त्रालयले अविलम्ब आफ्नो वेबसाइटमा (२राख्नु पर्नेछआपतकालीन अवस्थाको बाल सुधार गृहमा आपतकालीन अवस्थाको (१ ) लगि व्यवस्थः७देहाय बमोजिमको व्यवस्था हुनु पर्नेछःबालबालिकालाई निजको उमेर बाल सुधार गृहका सबै कर्मचारीक) रअवस्था अनुसार आपतकालीन जोखिम सुरक्षितहुनसक्ने अवस्थम 7रहनका लागि अपनाउनु पर्ने सुरक्षा, सचेतना तथा सावधानीको उपाय,आपतकालीन भएका , बिरामी ,अवस्थम अपाङ्गता अशक्त तथ कमउमेरका बालबालिकाको सुरक्षाको व्यवस्था,आपतकालीन अवस्थाको जनाउ घण्टीको व्यवस्था,बालबालिकाको समेत गरीअपाङ्गता भएका सहजआपतकालीन अवस्था जनाउने व्यवस्था१८"
    },
    {
        "page": "18-19",
        "text": ",आपतकालीन भएका , बिरामी ,अवस्थम अपाङ्गता अशक्त तथ कमउमेरका बालबालिकाको सुरक्षाको व्यवस्था,आपतकालीन अवस्थाको जनाउ घण्टीको व्यवस्था,बालबालिकाको समेत गरीअपाङ्गता भएका सहजआपतकालीन अवस्था जनाउने व्यवस्था१८\n(१ ) बमोजिमका व्यवस्थाको  लागि उपनियम कार्ययोजन गृहले बाल   सुधार (२बनाई कार्यान्वयन गर्नु पर्नेछ र सोको जानकारी मन्त्रालयलाई दिनु पर्नेछबालबालिकाको बालबालिकाको मृत्य भएमा तत्काल सूचना दिनेः (१ बाल   सुधार गृहभित्र४८.त्यस्तो बालबालिकाको बाबुआमा, संरक्षक वा परिवारका गृहले मृत्यु भएमा बाल सुधारअन्यबाल कल्याण अधिकारी, प्रहरी वा प्रोवेशन अधिकारीलाई छिटो भरपर्दो   साधनसदस्य व रप्रयोग गरी तत्काल सूचना दिनु पर्नेछ।बमोजिम बालबालिकाको बाबुआमा, संरक्षक उपनियम (१ वा परिवरका (२अन्यसदस्यसंग   सम्पर्क हुन   नसकेमा स्थानीय तहलाई   उपयुक्त सम्बन्धित गृहले बाल   सुधारदिनु पर्नेछ।माध्यमबाट सूचना८१ )  बमोजिमको   बालबालिका   विदेशी उपनियम(३ ) सुधार गृहले बल भरमानियोग सम्बन्धित देशको बालकोषको राष्ट्रसङ्घीय नजिकको संयुक्त दूतावासव वपर्नेछ। कार्यालयलाई लिखित रुपमा सूचना दिनुप्राप्त हुन आएको बालबालिकाको मृत्युको"
    },
    {
        "page": "19",
        "text": "बालबालिका   विदेशी उपनियम(३ ) सुधार गृहले बल भरमानियोग सम्बन्धित देशको बालकोषको राष्ट्रसङ्घीय नजिकको संयुक्त दूतावासव वपर्नेछ। कार्यालयलाई लिखित रुपमा सूचना दिनुप्राप्त हुन आएको बालबालिकाको मृत्युको   प्रमाणपत्र स्वास्थ्य   संस्थाबाट० बलबालबालिकाका बाबुआमा वा संरक्षक र बाल कल्याण अधिकारीलाई दिई एकप्रतिगृहले सुधारपर्नेछ प्रतिलिपि अभिलेख राखी सम्बन्धित स्थानीय तहमा मृत्यु दर्ताको लागि लेखी पठाउनुनेपाल बाल सुधार गृह सञ्चालनको लागि व्यवस्थापन सम्झौता गर्न सक्नेः १) मन्त्रालयले९सरकारको स्वीकृति लिई नेपाल सरकारले सञ्चालन   गरेका सुधारस्थपन गृहको बल वप्रचलित कानून बमोजिम दर्ता भएकोे कुनै संस्थालाई सञ्चालनको   जिम्मेवारीव्यवस्थपनकरार गरी दिन सक्नेछकरार गर्ने संस्थाको योग्यता बमोजिम व्यवस्थापन र शर्त नेपाल उपनियम (१ (२सरकारले तोकेबमोजिम हुनेछपरिच्छेद ५नेपबालबालिकाको विशेष संरक्षणविशेष संरक्षणः नेपाल र स्थानीय तहले आपसी समन्वयमा"
    },
    {
        "page": "19-20",
        "text": "र गरी दिन सक्नेछकरार गर्ने संस्थाको योग्यता बमोजिम व्यवस्थापन र शर्त नेपाल उपनियम (१ (२सरकारले तोकेबमोजिम हुनेछपरिच्छेद ५नेपबालबालिकाको विशेष संरक्षणविशेष संरक्षणः नेपाल र स्थानीय तहले आपसी समन्वयमा   ऐनको प्रदेश५०. सरकार सरकारमा उल्लिखित बालबालिका र ऐनको दफा ४८ को उपदफा (१) ७ को उपदफा (४ /दफामा उल्लिखित विशेष संरक्षणको आवश्यकता भएका बालबालिकालाई ऐनको दफा ४८ कोदेहाय मा उल्लिखित सेवाका अतिरिक्त बमोजिमको सेवा उपलब्ध गराई विशेष उपदफा (२ )संरक्षणको व्यवस्था गर्नु पर्नेछः-आपतकालीन उद्धार तथा राहत,क\nमनोसामाजिक परामर्श खपारिवारिक परामर्श,परामर्श तथा सहायता, कानूनीशैक्षिक सहायता,सिपमूलक तालीम,सामाजिक संरक्षण,बाल हेल्पलाइन सेवा सञ्चालन,खेलकुद, मनोरञ्जन तथा सृजनात्मक क्रियाकलापको सञ्चालन, झगरी   तोकेका मन्त्रालयले विशेष नेपालरजपत्रम सूचना प्रकाशनसंरक्षणका अन्य उपायतहले   विशेष   संरक्षणको विशेष   संरक्षणको स्थानीय सम्बन्धी   प्रतिवेदनः (९५९ . आवश्यकतआवश्यकता भएका बालबालिकाको बाबुआमा रपरिवारको स्थिति, हेरचाह तथा पालनपोषणकोआधारमा"
    },
    {
        "page": "20",
        "text": "सूचना प्रकाशनसंरक्षणका अन्य उपायतहले   विशेष   संरक्षणको विशेष   संरक्षणको स्थानीय सम्बन्धी   प्रतिवेदनः (९५९ . आवश्यकतआवश्यकता भएका बालबालिकाको बाबुआमा रपरिवारको स्थिति, हेरचाह तथा पालनपोषणकोआधारमा   बालबालिकाको उचित सम्भाव्य स्थितिकोअवस्था व्यवस्थपनका सहयत र 7नियुक्त समाजसेवीलाई लागि प्रतिवेदन पेश गर्न ऐनको दफा ६२ को उपदफा २ बमोजिमसक्नेछ।लगाउनबमोजिम   समाजसेवीले बुझाएको   प्रतिवेदनलाई उपनियम(१ ) (२ ) बल कल्यणपर्नेछः अधिकारीले देहाय बमोजिम बालबालिकाको उच्चतम हित हुने गरी कार्यान्वयन गर्नुविशेष संरक्षणको बालबालिकालाई सहयोगआवश्यकत भएकाबाबुमध्ये बाबुआमा   दुवैसंग, गराउंदाएकजन उपलब्ध आम वजिवित भए निजसंग, सो नभए परिवारका अन्य सदस्य संरक्षकसंगवराखी हेरचाह तथा उपचार गर्ने व्यवस्था मिलाउनेऐनको बमोजिमका को को (१ ) ४८ (ग) खण्डउपदफ दफसहयोग बाबुआमालाई बालबलिकाका गराउंदाउपलब्ध आफ्ननेपाबालबालिका   आफैसंग भएमा बालबालिकालाई बाबुआमासम्भव रख्नमध्ये   एकजनाको राखी बालबालिकाको दुवे बाबुआमा व सथमहेरचाह गर्ने व्यवस्था गर्ने,(ङ ) बमोजिमका ऐनको को (१ ) कोखण्ड दफा ४८ उपदफाआमा   मध्ये एकजना बालबालिकाका"
    },
    {
        "page": "20-21",
        "text": "आफैसंग भएमा बालबालिकालाई बाबुआमासम्भव रख्नमध्ये   एकजनाको राखी बालबालिकाको दुवे बाबुआमा व सथमहेरचाह गर्ने व्यवस्था गर्ने,(ङ ) बमोजिमका ऐनको को (१ ) कोखण्ड दफा ४८ उपदफाआमा   मध्ये एकजना बालबालिकाका   बाबु कारागार बाहिर भएमावनिजसंग राखेर बालबालिकाको हेरचाह गर्ने व्यवस्था गर्ने र सो सम्भवनभएमा मात्र वैकल्पिक हेरचाहको व्यवस्था गर्ने,\nऐनको ७ को उपदफा (१ को ४८ को उपदफा ४४ , दफा घ) दफबमोजिमका   बालबालिकाको लागि नेपाल (ज , (्झ। रटर खण्डतथा स्थानीय तहले सञ्चालन   गरेका सरकार, प्रदेश यस वसरकारलिएका नियमावलीबमोजिम संस्थाकोअनुमति सञ्चलन समन्वयमस्वास्थ्योपचार, मनोसामाजिक परामर्श सहयोग, दुर्व्यसन उपचार  केन्द्रलगायतका   लाभकारी कार्यक्रमको बारेमा सम्बन्धित बालबालिकारदिई बालबालिकाको जानकारी अभिभावकलाई त्यस्तो उपचार,सहयोग सरोकारवालासंग पारिवारिक गरी उपलब्ध समन्वयव अन्यगराउनेऐनको बमोजिमका को ४८ (१ ) रठ )उपदफ दफ खण्डबमोजिमका बालबालिकालाई प्रचलित सामाजिक कानूनसुरक्षाकार्यक्रममा आवद्ध गराई निजलाई परिवारमा नै राखी आधारभूततथमाध्यमिक"
    },
    {
        "page": "21",
        "text": "संग पारिवारिक गरी उपलब्ध समन्वयव अन्यगराउनेऐनको बमोजिमका को ४८ (१ ) रठ )उपदफ दफ खण्डबमोजिमका बालबालिकालाई प्रचलित सामाजिक कानूनसुरक्षाकार्यक्रममा आवद्ध गराई निजलाई परिवारमा नै राखी आधारभूततथमाध्यमिक   शिक्षा, आधारभूत पेषण एवं सेवस्वस्थ्य लगयतकसुविधामा पहुंचको निमित्त सहयोग गर्ने।उपनियम  २ बमोजिमको प्रतिवेदन कार्यान्वयन गर्दा बाल कल्याण अधिकारीले ८३बालबालिकालाई  हिंसा, दुर्व्यवहार बेवस्ताबाट   जोगाउने उपचारका   लागिस्वस्थ्य व वपरिवारबाट बालबालिकालाई गरी से बहेक सहयोग गरन  च बाबुआमा छुट्याउनेवप्रयोजनका निमित्त कुनै पनि किसिमको सिफारिस गर्न पाउने छैन।नेपाल अपाङ्गता भएका बालबालिकाको विशेष संरक्षणः सरकार, प्रदेश सरकार र स्थानीय तहले५२.आपसी बालबालिकालाई सम्बन्धी प्रचलित अपङ्गता अपाङ्गताकानून समन्वयम भएकाबमोजिम विशेष संरक्षणको व्यवस्था गर्नेछन्।परिच्छेद"
    },
    {
        "page": "21-22",
        "text": "ल अपाङ्गता भएका बालबालिकाको विशेष संरक्षणः सरकार, प्रदेश सरकार र स्थानीय तहले५२.आपसी बालबालिकालाई सम्बन्धी प्रचलित अपङ्गता अपाङ्गताकानून समन्वयम भएकाबमोजिम विशेष संरक्षणको व्यवस्था गर्नेछन्।परिच्छेद  ६नेपबालबालिकाको वैकल्पिक हेरचाहवैकल्पिक हेरचाहको आवश्यकता भएका बालबालिकालाई वैकल्पिक हेरचाहको व्यवस्थाः (१५३.निजको शिक्षा, स्वास्थ्य, पोषण, संरक्षण तथा बालबालिकाको उच्चतम हित सुनिश्चित हुने गरीबाल अधिकार समितिले वैकल्पिक बालकल्याण अधिकारीको सिफारिसमा सम्बन्धित स्थानीयपर्नेछ मिलाउनु हेरचाहको व्यवस्था\n(१ ) बमोजिम वैकल्पिक हेरचाहको व्यवस्था मिलाउंदा ऐनको उपनियम (२दफ(क  बमोजिमका नातेदारलाई प्राथमिकता तोक्दा को उपदफा  २ को४९ खण्ड बलतोक्नु देहाय कल्याण अधिकारीले बमोजिमको आधारमा विश्लेषण गरी नातेदार पर्नेछः-नातेदारको इच्छा, (क )आर्थिक (ख ) क्षमत ,पारिवारिक सौहार्दता, (ग)पारिवारिक अवस्था ।घ)उपयुक्त   देखिएमा बमोजिम विश्लेषण उपनियम गर्दा८३"
    },
    {
        "page": "22",
        "text": "हाय कल्याण अधिकारीले बमोजिमको आधारमा विश्लेषण गरी नातेदार पर्नेछः-नातेदारको इच्छा, (क )आर्थिक (ख ) क्षमत ,पारिवारिक सौहार्दता, (ग)पारिवारिक अवस्था ।घ)उपयुक्त   देखिएमा बमोजिम विश्लेषण उपनियम गर्दा८३  (२ बाल कल्यणअधिकारीले बालबालिकाको इच्छा बमोजिम सम्बन्धित नातेदारसंग राखी वैकल्पिक हेरचाहकोपर्नेछ मिलाउनुव्यवस्थबमोजिम कुनै नातेदार नभएमा नातेदार भए तापनि ८४ ) उपनियम (२त्यस्त वानातेदार उपयुक्त वा सम्बन्धित बालबालिकाले त्यस्ता नातेदारको हेरचाहमानभएमा बस्नबाल कल्याण अधिकारीले ऐनको दफा ४९ को उपदफा (२ को इच्छा नगरेमा खण्ड(खपर्नेछ। मिलाउनु बमोजिमका परिवार वा व्यक्तिसंग राखी हेरचाहको व्यवस्थार ७४) बमोजिमको नातेदार, परिवारका (५ ) उपनियम वा व्यक्तिको ८३ )सदस्ययोग्यता देहाय बमोजिम हुनु पर्नेछः-हिंसा, बालबालिका विरूद्धको   कसूर नैतिकपतन   देखिने घरेलुुक तथफौजदारी अभियोगमा अदालतबाट दोषी नठहरिएको ,चिकित्सकबाट देहायको सिफारिस प्राप्त गरेकोः-मन्यत प्रप्तशारीरिक बालबालिकालाई हेरचाह मानसिक गर्नरूपम रसक्षम भएको,दीर्घकालीन रोगबाट"
    },
    {
        "page": "22-23",
        "text": "नैतिकपतन   देखिने घरेलुुक तथफौजदारी अभियोगमा अदालतबाट दोषी नठहरिएको ,चिकित्सकबाट देहायको सिफारिस प्राप्त गरेकोः-मन्यत प्रप्तशारीरिक बालबालिकालाई हेरचाह मानसिक गर्नरूपम रसक्षम भएको,दीर्घकालीन रोगबाट   सङ्क्रमित गर्नुपर्ने (२ )उपचार सरूव वनभएको ,नेपाललागू पदार्थ दुर्व्यसन वा अन्य कुनै कुलतमा नफसेको,३ नियुक्त समाजसेवीको ऐनको ८२ )  बमोजिम(ग) को ६२ उपदफ दफसामाजिक लेखाजोखा प्रतिवेदनबाट उपयुक्त ठहऱ्याएकोउपनियम (४ ) बमोजिमका वैकल्पिक हेरचाह गर्न इच्छुक परिवार तथा व्यक्ति (६पर्नेछ। सम्बन्धित स्थानीय तहमा स्थानीय कानूनबमोजिम सूचीकृत हुनु\nस्थानीय तहले उपनियम (६) बमोजिमका परिवार तथा व्यक्तिलाई सूचीकृत गर्दा७७मा उल्लिखित आधारको अतिरिक्त स्थानीय त्यस्ता"
    },
    {
        "page": "22-23",
        "text": "परिवार तथा व्यक्ति (६पर्नेछ। सम्बन्धित स्थानीय तहमा स्थानीय कानूनबमोजिम सूचीकृत हुनु\nस्थानीय तहले उपनियम (६) बमोजिमका परिवार तथा व्यक्तिलाई सूचीकृत गर्दा७७मा उल्लिखित आधारको अतिरिक्त स्थानीय त्यस्ता   परिवार तथा व्यक्तिको उपनियम (२ )कानूनले तोकेका आधारमासमेत मूल्याङ्कन गर्न सक्नेछअन्यसूचीकृत वैकल्पिक हेरचाह गर्ने परिवार तथा व्यक्तिको छनौट (८) स्थानीयतहमगर्दा बालबालिकाको चाहना बमोजिम गर्नु पर्नेछ।सम्बन्धित स्थानीय तहमा परिवार तथा व्यक्ति सूचीकृत नभएको (९ कुनैअवस्थमबालबालिकाले त्यस्तो परिवार तथा व्यक्तिको हेरचाहमा बस्ने इच्छा नगरेमा बाल कल्याणवसूचीकृत   परिषद्बाट अधिकारीले सम्बन्धित   स्थानीय गरेकोअनुमति तहम सञ्चलन प्रपत्तपरिवारमा आधारित हेरचाह गर्ने संस्थामा त्यस्तो बालबालिकाको हेरचाहकोव्यवस्थ गनुपर्नेछबमोजिम परिवारमा आधारित हेरचाह गर्ने संस्था सूचीकृत हुने (१० ) उपनियम (९सम्बन्धी अन्य व्यवस्था सम्बन्धित स्थानीय कानून बमोजिम हुनेछआधारित हेरचाह गर्ने संस्था  सूचीकृत परिवारमा सम्बन्धित   स्थानीय (११ )तहमअवस्थामा   अर्को नजिकैको स्थानीय तहमा परिवारमा आधारित हेरचाह गर्ने"
    },
    {
        "page": "23",
        "text": "सम्बन्धी अन्य व्यवस्था सम्बन्धित स्थानीय कानून बमोजिम हुनेछआधारित हेरचाह गर्ने संस्था  सूचीकृत परिवारमा सम्बन्धित   स्थानीय (११ )तहमअवस्थामा   अर्को नजिकैको स्थानीय तहमा परिवारमा आधारित हेरचाह गर्ने  संस्था नभएकोसम्बन्धित स्थानीय तहले वैकल्पिक हेरचाह   सम्बन्धी सो   स्थानीय सूचीकृतभएमा तहममिलाउनु पर्नेछव्यवस्था(१२ ) बाल कल्याण अधिकारीले ऐनको दफा ४९ को उपदफा (२) को खण्ड ।क ,बमोजिमको प्राथमिकताका आधारमा वैकल्पिक हेरचाहको व्यवस्था हुन नसकेमार।ग (ख वैकल्पिक हेरचाहको आवश्यकता भएका बालबालिकालाई सम्भव भएसम्म सबैभन्दा नजिकैकोपर्नेछ मिलाउनु बाल गृहमा हेरचाहको लागि पठाउने व्यवस्थाअधिकारीले वैकल्पिक हेरचाहमा राख्रनुपूर्व सम्बन्धित(१३  बल कल्यणगरी निजलाई पुऱ्याइने सेवा, तथा हेरचाहको बारेमा बालमैत्री बालबालिकाले बुझ्ने सुविधावातावरणमा जानकारी दिनु पर्नेछ।अधिकारीले   समाजसेवीको अधिकारीले (१ ) पर्नः ५४. बलकल्यणकल्याप रय बालबालबालिकालाई वैकल्पिक हेरचाहमा राख्ने निर्णय गर्नुपूर्व ऐनको दफा ६२ को उपदफा (२)नियुक्त लिनु पर्नेछ   समाजसेवीको राय बमोजिमदिंदा"
    },
    {
        "page": "23-24",
        "text": "छ।अधिकारीले   समाजसेवीको अधिकारीले (१ ) पर्नः ५४. बलकल्यणकल्याप रय बालबालबालिकालाई वैकल्पिक हेरचाहमा राख्ने निर्णय गर्नुपूर्व ऐनको दफा ६२ को उपदफा (२)नियुक्त लिनु पर्नेछ   समाजसेवीको राय बमोजिमदिंदा   वैकल्पिक समाजसेवीले उपनियम हेरचाहको बमोजिम(२ (९ ) रायआवश्यकता भएका बालबालिकाको उच्चतम हित हुने गरी राय दिनु पर्नेछ।\nबाल कल्याण अधिकारीले वैकल्पिक हेरचाहको विवरण अभिलेख गर्न पर्नेः (१ )++.. आवश्यकतभएका   बालबालिकासंग सम्बन्धित देहाय   बमोजिमको विवरण अभिलेख गरीतथा कगजतनिजको व्यक्तिगत फाइलमा राख्नु पर्नेछः-ऐनको (ट  को को ४८ (क ) वउपदफा (१ ) दफ खण्डबाबुआमा   दुवैको   मृत्यु अनाथ   बालबालिकाको बमोजिमकोहकमपञ्जीकाधिकारीबाट दर्ता स्थानीय जारी भएको मृत्युअवस्थामप्रमणपत्र,ऐनको बमोजिम को को उपदफा ४८ (ख(९ ) दफ खण्डअस्पतालमा"
    },
    {
        "page": "24",
        "text": "४८ (क ) वउपदफा (१ ) दफ खण्डबाबुआमा   दुवैको   मृत्यु अनाथ   बालबालिकाको बमोजिमकोहकमपञ्जीकाधिकारीबाट दर्ता स्थानीय जारी भएको मृत्युअवस्थामप्रमणपत्र,ऐनको बमोजिम को को उपदफा ४८ (ख(९ ) दफ खण्डअस्पतालमा   बेवारिसे छाडिएका बालबालिकाको अस्पतालकोहकमर बालबालिकाको बाबुआमा खोजी गर्न जारी गरिएको सार्वजनिकपत्रसोही बमोजिम सार्वजनिक अलपत्रतथा स्थनमा सूचन खण्डअवस्थामा छाडिएका वा फेला परेका बालबालिकाको हकमा सम्बन्धितबालबालिकाको कार्यालयको सिफारिस प्रहर पत्रबाबुआम <खोजतलास गर्न जारी गरिएको सार्वजनिक सूचना,बमोजिमको ऐनको को (ग ) उपदफा खण्डदफ ४४८ क (१ )बालबालिकाको हकमा  स्थानीय तहको सिफारिस र गम्भीरअपाङ्गताभएको प्रमणपत्र,बमोजिमको ऐनको (१)  को ।घ) को४८ दफ उपदफा खण्डबालबालिकाको हकमा सम्बन्धित अदालतको आदेश, फैसला वा पत्र,बमोजिमको ऐनको (१)   को को ।ङ )खण्ड ४८ दफ उपदफबालबालिकाको सम्बन्धित   कारागारको र"
    },
    {
        "page": "24-25",
        "text": "्गताभएको प्रमणपत्र,बमोजिमको ऐनको (१)  को ।घ) को४८ दफ उपदफा खण्डबालबालिकाको हकमा सम्बन्धित अदालतको आदेश, फैसला वा पत्र,बमोजिमको ऐनको (१)   को को ।ङ )खण्ड ४८ दफ उपदफबालबालिकाको सम्बन्धित   कारागारको र  अभेभावककोहकम पत्रसहमति,बमोजिमको ऐनको को को ।च (च) ४८ उपदफा ( ) दफ खण्डनेपा ढबालबालिकाको हकमा सो सम्बन्धी वा सो व्यहोरा प्रमणित गर्ने उजुरीर बालकल्याण अधिकारी समक्ष परेको बालकल्याण अधिकारीको पत्रनिवेदन,बमोजिमको ऐनको (१)   को को (छदफा ४८ उपदफा खण्डबालबालिकाको हकमा ऐनको दफा ६२ को उपदफा २ बमोजिमनियुक्त समाजसेवीको प्रतिवेदन बालकल्याण अधिकारी समक्ष परेको7निवेदन,\nबालबालिकाको   पारिवारिक विवरण, सम्पत्तिको"
    },
    {
        "page": "24-25",
        "text": "मोजिमको ऐनको (१)   को को (छदफा ४८ उपदफा खण्डबालबालिकाको हकमा ऐनको दफा ६२ को उपदफा २ बमोजिमनियुक्त समाजसेवीको प्रतिवेदन बालकल्याण अधिकारी समक्ष परेको7निवेदन,\nबालबालिकाको   पारिवारिक विवरण, सम्पत्तिको   विवरण, शेिक्षतथस्वास्थ्यसंग सम्बन्धित कागजात तथा प्रमाणपत्र,वैकल्पिक हेरचाह गर्ने ऐनको दफा ४९ को उपदफा (२) बमोजिमकाझ)नातेदार, परिवार, व्यक्ति, परिवारमा आधारित हेरचार गर्ने संस्थावबालगृहको विवरण,बमोजिमको अधिकारीको निर्णय नियम बल५४ कल्यण तथासमाजसेवीको राय(२ ) वैकल्पिक हेरचाहको अधिकारीले बालबालिकाको गर्दाव्यवस्था बालकल्यणपर्नेछ। मिलाउनु जन्मदर्ता नभएको भएमा निजको जन्मदर्ता गर्ने व्यवस्थावैकल्पिक हेरचाहका लागि बालबालिकाको व्यक्तिगत(३ ) पठाइएका फाइलपर्नेछ। सम्बन्धित स्थानीय तहले अभिलेख गर्नुसंरक्षकलाई हस्तान्तरण गर्नेः (१ वैकल्पिक हेरचाहको आवश्यकता भएका बालबालिकालाई५ ६.तोकेमा अदालतले तोकेको अधिकारीले अदालतले संरक्षक संरक्षकलाईबलकल्यणपर्नेछ। बालबालिका हस्तान्तरण गर्नु(१ )  बमोजिम गर्दा"
    },
    {
        "page": "25",
        "text": "ुसंरक्षकलाई हस्तान्तरण गर्नेः (१ वैकल्पिक हेरचाहको आवश्यकता भएका बालबालिकालाई५ ६.तोकेमा अदालतले तोकेको अधिकारीले अदालतले संरक्षक संरक्षकलाईबलकल्यणपर्नेछ। बालबालिका हस्तान्तरण गर्नु(१ )  बमोजिम गर्दा  निज बालबालिकासंग उपनियम (२ बालबालिकाहस्तन्तरणसम्बन्धित नियम ५५ बमोजिमका कागजात तथा विवरणको एकप्रति सोही उपनियम बमोजिमदिनु तोकिएको संरक्षकलाई पर्नेछवैकल्पिक हेरचाहको लागि बालबालिकाको (१५७७. अनुगमनः पठाइएका बल कल्यणअधिकारीले   ऐनको (२ ) को ग। बमोजिम को (क , (ख )४९ र उपदफ दफ खण्डवैकल्पिक   हेरचाहका पठाइएका बालबालिकाको अनुगमन प्रत्येक चार महिनमाचार लगलगायतका विषय सहितको प्रतिवेदन बालबालिकाको हेरचाह, शिक्षा, संरक्षणस्वस्थ्य ,बाल अधिकार समिति, प्रदेश बाल अधिकार समिति, परिषद् र मन्त्रालयमा सम्बन्धित स्थानीयपठाउनु पर्नेछ।उपनियम भएकोे बमोजिम उचित गर्दा हेरचाह (२ ) (१ ) अनुगमननपाइएमाऐनको बमोजिमको बालबालिकालाई प्रथमिकताको को (२ ) ४९पुनः उपदफ दफमिलाउनु पर्नेछ"
    },
    {
        "page": "25-26",
        "text": "ार समिति, परिषद् र मन्त्रालयमा सम्बन्धित स्थानीयपठाउनु पर्नेछ।उपनियम भएकोे बमोजिम उचित गर्दा हेरचाह (२ ) (१ ) अनुगमननपाइएमाऐनको बमोजिमको बालबालिकालाई प्रथमिकताको को (२ ) ४९पुनः उपदफ दफमिलाउनु पर्नेछ   आधारमा हेरचाहको व्यवस्थाउपनियम (१ संस्थाले अनुगमन गर्दा सम्बन्धित व्यक्ति, परिवार बमोजिम ८३वप्रचलित कानून विपरीतको कार्य गरेको पाइएमा प्रचलित कानून बमोजिम कारबाहीको लागिबाल कल्याण अधिकारीले सम्बन्धित निकायमा सिफारिस गरी पठाउनु पर्नेछ\nबालबालिकालाई हेरचाह गर्न नसक्ने भएमाः वैकल्पिक हेरचाहको व्यवस्थाका लागि पठाइएका५<.वा निजको संरक्षण गर्ने परिवार वा संस्थाले बस्न बालबालिका राख्न नसक्ने कारणसहितवबालकल्याण अधिकारी समक्ष निवेदन दिएमा बालकल्याण अधिकारीले पुनः ऐनको४९ दफपर्नेछ  मिलाउनु बमोजिमको प्राथमिकताको आधारमा हेरचाहको व्यवस्था को उपदफा २परिवारमा आधारित हेरचाह गर्ने संस्थाको   अनुमतिः ८१ ) परिवारमा आधारित हेरचाह५९.अनुमतिको अनुसूची  १ बमोजिमको सोही"
    },
    {
        "page": "26",
        "text": "पुनः ऐनको४९ दफपर्नेछ  मिलाउनु बमोजिमको प्राथमिकताको आधारमा हेरचाहको व्यवस्था को उपदफा २परिवारमा आधारित हेरचाह गर्ने संस्थाको   अनुमतिः ८१ ) परिवारमा आधारित हेरचाह५९.अनुमतिको अनुसूची  १ बमोजिमको सोही   अनुसूचीमा संस्थाको लागि ढाचामासञ्चलनदिनु पर्नेछ। उल्लिखित कागजात संलग्न गरी परिषद्मा निवेदनबमोजिम अनुमति लिन चाहने संस्थाले देहाय बमोजिमको योग्यता उपनियम (१ (२पर्नेछः गरेको हुनुप्रचलित कानून बमोजिम नाफारहित सामाजिक   संस्थाको रुपमा  दर्ता (क /भएको ,आधारित हेरचाह गर्ने उद्देश्य उल्लेख संस्थाको विधानमा परिवारमा खभएको ,परिवारमा संस्था   सम्बन्धी परिषद्ले  तोकेका गर्ने आधारित"
    },
    {
        "page": "26-27",
        "text": "ुप्रचलित कानून बमोजिम नाफारहित सामाजिक   संस्थाको रुपमा  दर्ता (क /भएको ,आधारित हेरचाह गर्ने उद्देश्य उल्लेख संस्थाको विधानमा परिवारमा खभएको ,परिवारमा संस्था   सम्बन्धी परिषद्ले  तोकेका गर्ने आधारित   हेरचाह (ग)शर्तहरू पूरा भएको,तथ न्यूनतम मपदण्डदेहाय बमोजिमको योग्यता पूरा भएकोः- संस्थाको सञ्चालकको।घनेपाली नागरिक, (९पच्चीस वर्ष उमेर पूरा भएकोे, (२ )(३ ) आधारभूत तहको शिक्षा हासिल गरेको,कार्यमा संरक्षण आधेकार, तथाबल बाल बल कल्यणकम्तीमा सातदिन सम्मको अभिमूखीकरण तालीम प्राप्त गरेको,नैतिकपतन देखिने फौजदारी अभियोगमा(५ ) अदालतबाट कसूरदारनठहरिएको ,नेपालनैतिक चरित्र भएकोे, (६ )उच्चआफ्नोे जिविकोपार्जनका आर्जनको लागि छुट्टे स्रात ७७ /अयभएकोेबमोजिम प्राप्त निवेदन जांच गर्दा परिवारमा आधारित हेरचाह उपनियम (९(३दिन उपयुक्त देखिएमा परिषद्ले अनुमति दिन सक्नेछ। संस्था सञ्चालनकोअनुमति\nपरिषद्ले उपनियम (३) बमोजिम अनुमतिप्राप्त संस्थालाई अनुसूची २ बमोजिमकोढांचामा   परिवारमा आधारित संस्था   सञ्चालनको हेरचाह गर्ने उपलब्ध"
    },
    {
        "page": "26-27",
        "text": "युक्त देखिएमा परिषद्ले अनुमति दिन सक्नेछ। संस्था सञ्चालनकोअनुमति\nपरिषद्ले उपनियम (३) बमोजिम अनुमतिप्राप्त संस्थालाई अनुसूची २ बमोजिमकोढांचामा   परिवारमा आधारित संस्था   सञ्चालनको हेरचाह गर्ने उपलब्ध   गराउनु प्रमणपत्रपर्नेछ [अनुमतिप्राप्त संस्थाले प्रत्येक परिवारमा आधारित हेरचाह गर्ने संस्था सञ्चालन गर्न(४तीन महिनाभित्र नवीकरण गराउनु पर्नेछ आर्थिक वर्ष समाप्तभएकोआधारित   हेरचाह प्राप्त   संस्थाले परिवरमा गर्न (६ ) संस्था अनुमति गनसञ्चलनअनुसूची ३ बमोजिमको ढांचामा सोही अनुसूचीमा   उल्लिखित नवीकरणका लागिकगजतपर्नेछ संलग्न गरी निवेदन दिनुबमोजिम   निवेदनको उपनियम गरी (६ ) जांच परिषदले अनुमति(७ / सञ्चलनगर्नेछ प्रमाणपत्रको नवीकरणयो   नियमावली परिवरमा आधारित हुंदाका (८  रहेकाप्ररम्भ बखत सञ्चलनमलिनु हेरचाह गर्ने संस्थाले यो नियमावली एक   वर्षभित्र परिषद्बाट अनुमति भएकोप्ररम्भपर्नेछपरिषद्ले   कार्ययोजना यस   नियम बमोजिम बनाई (९ अनुमतिपाएका सञ्चलनपरिवारमा आधारित हेरचाह गर्ने संस्थाको अनुगमन तथा आकस्मिक निरीक्षण गर्न सक्नेछ।(१ )  वैकल्पिक बसाईसराई गरेमा बालबालिकाको व्यक्तिगत"
    },
    {
        "page": "27-28",
        "text": "्नेछपरिषद्ले   कार्ययोजना यस   नियम बमोजिम बनाई (९ अनुमतिपाएका सञ्चलनपरिवारमा आधारित हेरचाह गर्ने संस्थाको अनुगमन तथा आकस्मिक निरीक्षण गर्न सक्नेछ।(१ )  वैकल्पिक बसाईसराई गरेमा बालबालिकाको व्यक्तिगत  विवरणसमेत दिनुपर्नेःपठाइ 0परिवार एक स्थानीय तहबाट अर्को स्थानीय तहमा बसाईसराई गरी हेरचाह गर्ने व्यक्तिवसम्बन्धित स्थानीय तहले बालबालिकाको व्यक्तिगत फाइल बसाई   सरी जाने जनेभएमादिनु स्थानीय तहमा पठाई पर्नेछबमोजिम पठाएको   अभिलेख सम्बन्धित स्थानीय तहले २   उपनियम (९फाइलराख्रु पर्नेछवैकल्पिक स्थानीय हेरचाहमा   राखिएका जानकारीः स्थितिको बालबलिकाको (१ )६९ . बलअधिकार समितिले वर्षको कम्तीमा एकपटक स्थानीय तहभित्र वैकल्पिक हेरचाहमा राखिएकापर्नेछ लिनु बालबालिकाको स्थितिको बारेमा जानकारीजानकारीको बमोजिम उपनियम आधारमा   बालबालिकालाई उचित (२ (९ )प्रप्तबाल अधिकार समितिले वैकल्पिक हेरचाह गर्ने व्यक्ति वा हेरचाह नगरेको पाइएमा   स्थानीयसंस्थालाई सचेत गराउन वाऐन बमोजिमको कारबाहीका लागि सम्बन्धित निकायमा निवेदनअदालतमा निवेदन दिन सक्नेछ दिन वा संरक्षक परिवर्तनका लागि सम्बन्धित"
    },
    {
        "page": "27-28",
        "text": "्पिक हेरचाह गर्ने व्यक्ति वा हेरचाह नगरेको पाइएमा   स्थानीयसंस्थालाई सचेत गराउन वाऐन बमोजिमको कारबाहीका लागि सम्बन्धित निकायमा निवेदनअदालतमा निवेदन दिन सक्नेछ दिन वा संरक्षक परिवर्तनका लागि सम्बन्धित\nपरिच्छेद ७बाल गहको स्थापना तथा सञ्चालनविशेष संरक्षणको आवश्यकता भएका बालबालिकाको बाल गृहको स्थापना तथा सञ्चालनः (१६२.आवश्यकता अनुसार नेपाल सरकार, प्रदेश सरकार वा स्थानीय संरक्षण गर्ने प्रयोजनको लागिसक्नेछन्। स्थापना गर्न तहले बालगृहको(२ ) कसैले प्रचलित कानून बमोजिम संस्था दर्ता गरी परिषद्बाट लिएर बालअनुमतिसञ्चालन गर्न सक्नेछअनुसूची १ (२ )   बमोजिम गृह   सञ्चालनको उपनियम लागि(३ ) अनुमतिको बालदेनु बमोजिमको ढांचामा सोही अनुसूचीमा उल्लिखित कागजात संलग्न गरी परिषद्मा निवेदनपर्नेछ [देहाय लिन चाहने संस्थाले (२  बमोजिम बाल गृह उपनियमअनुमति सञ्चलन ०बमोजिमको योग्यता पूरा गरेको हुनु पर्नेछःप्रचलित कानून बमोजिम नाफारहित सामाजिक  संस्थाको रुपमा   दर्ता (क /भएका ,संस्थाको विधानमा बाल गृह सञ्चालन गर्ने उद्देश्य भएको, (ख कम्तीमा बीसजना बालबालिकालाई संरक्षण तथा सेवा प्रदान गर्न सक्ने (ग)बमोजिमको"
    },
    {
        "page": "28-29",
        "text": "ित कानून बमोजिम नाफारहित सामाजिक  संस्थाको रुपमा   दर्ता (क /भएका ,संस्थाको विधानमा बाल गृह सञ्चालन गर्ने उद्देश्य भएको, (ख कम्तीमा बीसजना बालबालिकालाई संरक्षण तथा सेवा प्रदान गर्न सक्ने (ग)बमोजिमको   बालमैत्री भौतिक   पूर्वाधार परिषद्ले तोके संरचन7भएको ,परिषद्ले तोके बमोजिमको आर्थिक स्रोतको सुनिश्चितता तथा आवश्यकघ।जनशक्तिको व्यवस्था भएको,दफा ५७ बमोजिमको बाल संरक्षण मापदण्ड भएकोे ऐनको(२ )  बमोजिम सञ्चालन गर्न चाहने संस्थाको सञ्चालकले उपनियम(४ / बाल गृहमा उल्लिखित योग्यता पूरा गरेको हुनु पर्नेछ। नियम ५९ को उपनियम २ को खण्ड ।घ)(६ ) उपनियम ८३) बमोजिम प्राप्त निवेदन जांच तथा अध्ययन   गर्दास्थलगत बलदिन उपयुक्त देखिएमा परिषद्ले सञ्चालनको दिन सक्नेछ। अनुमति अनुमतिबमोजिम अनुमतिप्राप्त संस्थालाई अनुसूची २ बमोजिमको परिषद्ले उपनियम (६(७ढांचामा बाल गृह सञ्चालनको अनुमतिपत्र उपलब्ध गराउनु पर्नेछ।सञ्चालन   गर्न भएको संस्थाले प्रत्येक आर्थिक वर्ष (८ ) अनुमतिप्राप्त बाल गृहसमपतमहिनाभित्र नवीकरण गराउनु पर्नेछ\nसंस्थाले नवीकरणका लागि   अनुसूची ३ सञ्चालन   गर्नअनुमति (९ ) बाल"
    },
    {
        "page": "28-29",
        "text": "उपलब्ध गराउनु पर्नेछ।सञ्चालन   गर्न भएको संस्थाले प्रत्येक आर्थिक वर्ष (८ ) अनुमतिप्राप्त बाल गृहसमपतमहिनाभित्र नवीकरण गराउनु पर्नेछ\nसंस्थाले नवीकरणका लागि   अनुसूची ३ सञ्चालन   गर्नअनुमति (९ ) बाल   गृह प्रप्तबमोजिमको ढांचामा सोही अनुसूचीमा उल्लिखित कागजात संलग्न गरी निवेदन दिनु पर्नेछअनुमति बमोजिम   निवेदनको उपनियम गरी   परिषद्ले (९ ) जांच (१० )सञ्चलनगर्नेछ प्रमाणपत्रको नवीकरणप्रारम्भ हुनु अघि कुनै संस्थाले सञ्चालन गरेका बाल योेनियमावली ये (९९ गृहलेपर्नेछ। लिनु नियमावली प्रारम्भ भएको मितिले एक वर्षभित्र परिषद्बाटअनुमतिगृहलाई अस्थायी संरक्षण सेवा बाल गृहको वर्गीकरणः गर्ने (१ )बाल प्रदान बाल गृह र ३.रुपमा सञ्चालन गर्न सकिनेछ दीर्घकालीन संरक्षण सेवा प्रदान गर्ने बालगृहको(२ ) अस्थायी संरक्षण सेवा प्रदान गर्ने बाल अस्थायी संरक्षण सेवा गृहलेउपलब्धपर्नेछगराउनुदीर्घकालीन संरक्षण सेवा प्रदान गर्ने बाल विशेष संरक्षणको आवश्यकता ८३ गृहलेभएका बालबालिकाको अठार वर्ष उमेर पूरा नहुञ्जेलसम्म बालबालिकाको विकास, संरक्षणतथासहभागिता लगायतको सेवा उपलब्ध गराउनु पर्नेछ [अनुसूची ४"
    },
    {
        "page": "29",
        "text": "ीन संरक्षण सेवा प्रदान गर्ने बाल विशेष संरक्षणको आवश्यकता ८३ गृहलेभएका बालबालिकाको अठार वर्ष उमेर पूरा नहुञ्जेलसम्म बालबालिकाको विकास, संरक्षणतथासहभागिता लगायतको सेवा उपलब्ध गराउनु पर्नेछ [अनुसूची ४  बमोजिमको बाल गृूहको न्यूनतम मापदण्डः (१ बाल गृह सञ्चालन गर्ने संस्थाले० .पर्नेछ न्यूनतम मापदण्ड पूरा गरेको हुनुनियमावली   बमोजिमको मापदण्ड   नपुगेको पाइएमा   परिषद्ले बढीमा (२ )यसमहिनाको सुधारको म्याद दिन सक्नेछ सो अवधिमा मापदण्ड पूरा नभएमा सञ्चालन अनुमति7खारेज गरी सो बाल गृहमा आश्रित बालबालिकालाई नजिकैको अर्को मापदण्ड पुगेको बालगृहमा स्थानान्तरण गर्न सक्नेछबालबालिकाको सामाजिक पुनर्स्थापना तथा पारिवारिक पुनर्मिलनः (१ बालबालिकागृहले +. बालमबस्न सक्ने गरी त्यस्ता बालबालिकालाई पछि अठार वर्ष उमेर पूरा भइसकेस्वतन्त्र रूपमपुनर्स्थापना वा पारिवारिक पुनर्मिलन गराउनु पर्नेछसामाजकबालबालिकाको (२ ) लगेम अभिेभवक बाबुआमा बाल गृहलेव पत्तबालबालिकाको उच्चतम हित हुने भएमा देहाय"
    },
    {
        "page": "29-30",
        "text": "ालिकालाई पछि अठार वर्ष उमेर पूरा भइसकेस्वतन्त्र रूपमपुनर्स्थापना वा पारिवारिक पुनर्मिलन गराउनु पर्नेछसामाजकबालबालिकाको (२ ) लगेम अभिेभवक बाबुआमा बाल गृहलेव पत्तबालबालिकाको उच्चतम हित हुने भएमा देहाय  बमोजिमको समाजसेवीतथा आधारम बलमनोविज्ञले दिएको प्रतिवेदनको आधारमा पारिवारिक पुनर्मिलन गराउनु पर्नेछःबालबालिकाको पारिवारिक संरचनाको लेखाजोखा, (क )बालबालिकाको स्वास्थ्य, शिक्षा, मनोसामाजिक अवस्था , बालबालिकासंग खभएका सिप तथा क्षमता,बालबालिकाको इच्छा तथा तयारीको अवस्था, (ग)अभिभावक तथा नजिकका नातेदारको विवरण सङ्कलन तथा पहिचान, ।घ)"
    },
    {
        "page": "29-30",
        "text": "ो लेखाजोखा, (क )बालबालिकाको स्वास्थ्य, शिक्षा, मनोसामाजिक अवस्था , बालबालिकासंग खभएका सिप तथा क्षमता,बालबालिकाको इच्छा तथा तयारीको अवस्था, (ग)अभिभावक तथा नजिकका नातेदारको विवरण सङ्कलन तथा पहिचान, ।घ)\nबालबालिकाले बढी विश्वास गर्ने आफन्तको पहिचान, (ङ )(च ) बालबालिका र परिवारबीचको सम्बन्ध,(छ बालबालिका परिवारमा रहंदाको सम्भावित जोखिम,बालबालिकाको संरक्षणको सुनिश्चितता, (ज )बालबालिकाको झ) पारिवारिक गर्दा पुनर्मिलन सहायताकोआवश्यकविवरणबमोजिमको उपनियम प्रतिवेदनको पारिवारिक (२ ) गृहले८३ आधारम बालपुनर्मिलन गर्दा सम्बन्धित स्थानीय तहको प्रतिनिधिको रोहबरमा गर्नु पर्नेछपारिवारिक पुनर्मिलन गराउंदा बाल सम्बन्धित बाबुआमा वा अभिभावकसंगगृहले (४बालबालिका बुझिलिएको कागज र पुनः बाल गृहमा नपठाउने कबुलियतनामा समेत गराउनुपर्नेछ।पारिवारिक पुनर्मिलन हुन नसकेमा निजको माध्यमिक तहसम्मको पढाई पूरा(५ वनिजको वैकल्पिक व्यवस्था गर्नु पर्नेछ भएको अवस्थामा बालगृहले(५ ) बमोजिमको वैकल्पिक   व्यवस्थाको स्वरूप   परिषद्ले (६ )"
    },
    {
        "page": "30",
        "text": "गराउनुपर्नेछ।पारिवारिक पुनर्मिलन हुन नसकेमा निजको माध्यमिक तहसम्मको पढाई पूरा(५ वनिजको वैकल्पिक व्यवस्था गर्नु पर्नेछ भएको अवस्थामा बालगृहले(५ ) बमोजिमको वैकल्पिक   व्यवस्थाको स्वरूप   परिषद्ले (६ )  उपनियमढांच रगर्नेछ। निर्धारणअठार वर्ष उमेर पुगेका सोही बाल गृहका बालबालिकालाई रोजगारी (७ ) गृहलेबलसमेतको प्रत्याभूति हुने गरी व्यवस्था गर्नु पर्नेछ। दिएमा नियुक्ति पारिश्रमिक , सेवा रसुविधा 7८८ ) बाल गृहमा रहेका बालबालिका अठार वर्ष उमेर पूरा भइसकेपछि स्वतन्त्र रुपमास्वतन्त्र सामूहिक बसोबासका लागि सहयोग गर्न सक्नेछ बस्न चाहेमा बाल गृहलेअधिकारीले बालबालिकाको सम्पत्तिको संरक्षणः६६. गृहमा कल्यण बल बालपैतृक बालबालिकाको सम्पत्तिको   खोजी संरक्षण   गर्नेलग्ने तथा व्यवस्थ अन्य र हकसम्बन्धित स्थानीय तहको सहकार्यमा गर्नु पर्नेछबाल गृहको अनुगमन तथा निरीक्षणः (१  स्थानीय बाल अधिकार समितिले स्थानीय तहभित्र७.रहेका बालगृहको नियमित अनुगमन तथा निरीक्षण गर्नेछपरिषद् समितिले सम्बन्धित प्रदेशको प्रदेश(२ ) अधकार मन्त्रलय, र बलतथा आकस्मिक निरीक्षण गर्न कार्ययोजना"
    },
    {
        "page": "30-31",
        "text": "(१  स्थानीय बाल अधिकार समितिले स्थानीय तहभित्र७.रहेका बालगृहको नियमित अनुगमन तथा निरीक्षण गर्नेछपरिषद् समितिले सम्बन्धित प्रदेशको प्रदेश(२ ) अधकार मन्त्रलय, र बलतथा आकस्मिक निरीक्षण गर्न कार्ययोजना  बनाईगृहको आवश्यकता अनुसार बाल अनुगमनसक्नेछन्।निरीक्षणको र  २  बमोजिम उपनियम (१ ) ८३ क्रमम सम्बन्धितअनुगमन तथप्रचलित कानूनले तोकेको मापदण्ड पालना गरेको नदेखिएमा आवश्यक   निर्देशन गृहलेबल\nदिनु गृहभित्र प्रचलित कानून विपरीतको कार्य भएकोे पाइएमा सम्बन्धित पर्नेछ र त्यस्ता बालनिकायलाई कारबाहीको लागि सिफारिस गर्नु पर्नेछबमोजिमको   निर्देशनको ४   उपनियम गृहको पालना   गर्नु सम्बन्धित(३  बलकर्तव्य हुनेछतथा निरीक्षण गर्ने अधिकारीले अनुगमन तथा   निरीक्षण गृहको"
    },
    {
        "page": "31",
        "text": "नेछ र त्यस्ता बालनिकायलाई कारबाहीको लागि सिफारिस गर्नु पर्नेछबमोजिमको   निर्देशनको ४   उपनियम गृहको पालना   गर्नु सम्बन्धित(३  बलकर्तव्य हुनेछतथा निरीक्षण गर्ने अधिकारीले अनुगमन तथा   निरीक्षण गृहको   अनुगमन(५ ) बालप्रतिवेदन निजलाई खटाएको निकायमा पेश गर्नु पर्नेछ।परिच्छेद ८केन्द्र अस्थायी संरक्षण सेवा तथा पुनर्स्थापनादेखिएका अस्थायी सेवाः संरक्षण (१ )संरक्षण ६८. तत्काल आवश्यक उद्वार तथव्यवस्था मिलाउन नेपाल बालबालिकालाई सुरक्षित बसोबासको प्रदेशसरकार, सरकार तथस्थानीय तहले आपसी समन्वयमा अस्थायी संरक्षण सेवाको व्यवस्था गर्नेछदेखिएका परिषद्ले बालबालिकाको तत्काल उद्घार तथा संरक्षण गर्न (२आवश्यकबालबालिकालाई सुरक्षित बसोबासको व्यवस्था मिलाउन परिषद्बाट लिएका अस्थायीअनुमतिव्यवस्था   मिलउन संरक्षण   सेवा गर्ने   संस्थामा अस्थायी सेवा गर्ने संरक्षणप्रदन प्रदनसक्नेछ८३"
    },
    {
        "page": "31-32",
        "text": "ार तथा संरक्षण गर्न (२आवश्यकबालबालिकालाई सुरक्षित बसोबासको व्यवस्था मिलाउन परिषद्बाट लिएका अस्थायीअनुमतिव्यवस्था   मिलउन संरक्षण   सेवा गर्ने   संस्थामा अस्थायी सेवा गर्ने संरक्षणप्रदन प्रदनसक्नेछ८३  अस्थायी संरक्षण सेवाभित्र सुरक्षित बसोबासका अतिरिक्तआवश्यकत अनुसारदेहायबमोजिमको सेवा उपलब्ध हुन सक्नेछःबाल मनोविमर्श तथा कानूनी परामर्श सेवा,बालबालिकाको सुरक्षा, संरक्षण तथा नगद जिन्सी राहत सेवा,वस्वास्थ्य उपचार सेवा,लागू पदार्थ दुर्व्यसनी उपचार तथा   पुनर्स्थापना सेवा,घ)परिवारको खोजी , (ङ)नेपापारिवारिक (च) सेवा ,परामर्शसामाजिकीकरण सेवा, (छ)रोजगारमूलक प्रविधिक तथा   व्यावसायिक सीप क्षमता   आभेवृद्धि<तालीमपारिवारिक आर्थिक विकास सहयोग आय-आर्जन अभिवृद्धितथा स-साना व्यवसाय सञ्चालनका लागि ,पारिवारिक पुनर्मिलन तथा पुनर्स्थापना सेवा,३०\nसेवा प्राप्त गरेका बालबालिकाको नियमित अनुगमन, सहजीकरण तथापृष्ठपोषण |बालबालिका जुनसुकैे   स्थानको आफ्ने क्षेत्रभित्र परेका तापनि फेलाभएसम्बन्धित स्थानीय तहले अस्थायी संरक्षण प्रदान गर्नु पर्नेछ।अस्थायी संरक्षण सेवामा रहेका पीडित बालबालिकाको"
    },
    {
        "page": "32",
        "text": "गमन, सहजीकरण तथापृष्ठपोषण |बालबालिका जुनसुकैे   स्थानको आफ्ने क्षेत्रभित्र परेका तापनि फेलाभएसम्बन्धित स्थानीय तहले अस्थायी संरक्षण प्रदान गर्नु पर्नेछ।अस्थायी संरक्षण सेवामा रहेका पीडित बालबालिकाको   सुरक्षा गर्नुपर्ने (५ )भएमासमन्वयमा   सम्बन्धित प्रहरी कार्यालयले सुरक्षा अस्थायी   संरक्षण सेवा प्रदान गर्ने संस्थाकोपर्नेछउपलब्ध गराउनुअस्थायी संरक्षण सेवा प्रदान गर्ने संस्थाको क्षमता अभिवृद्धि गर्नको लागि परिषद् (६तथा प्रदेश बाल अधिकार समितिले आवश्यक कार्यक्रम सञ्चालन गर्न सक्नेछ।संस्थाले पुनर्स्थापना पुनर्स्थापना केन्द्र स्थापना गर्न सक्नेः (१ ) केन्द्र स्थापन गर्न चहेमाकुनैअनुसूची ५ बमोजिमको ढाचामा सोही अनुसूचीमा उल्लिखित कागजात संलग्न गरी परिषद्मानिवेदन दिनु पर्नेछ।बमोजिम पुनर्स्थापना केन्द्र स्थापना   गर्न चाहने संस्थाले देहाय (२  उपनियम (१ )बमोजिमको योग्यता पूरा गरेको हुनु पर्नेछःप्रचलित कानून बमोजिम नाफारहित सामाजिक संस्थाको रुपमा"
    },
    {
        "page": "32-33",
        "text": "परिषद्मानिवेदन दिनु पर्नेछ।बमोजिम पुनर्स्थापना केन्द्र स्थापना   गर्न चाहने संस्थाले देहाय (२  उपनियम (१ )बमोजिमको योग्यता पूरा गरेको हुनु पर्नेछःप्रचलित कानून बमोजिम नाफारहित सामाजिक संस्थाको रुपमा  दर्ता(क /भएको ,संस्थाको विधानमा पुनर्स्थापना केन्द्र सञ्चालन गर्ने उद्देश्य भएकोे, (ख )परिषद्ले तोके बमोजिमको कम्तीमा बीस जना बालबालिकालई सेवा (ग)प्रदान गर्न सक्ने बालमैत्री भौतिक पूर्वाधार तथा संरचना भएको,पुनर्स्थापना न्यूनतम   तीन   वर्षको केन्द्र लागि आर्थिकघ सञ्चलनकाश्रोतको सुनिश्चितता भएको,पुनर्स्थापना   केन्द्रमा सेवा   दिनका लागि   परिषद्ले तोके   बमोजिमकोजनशक्ति भएकोे,नेपाऐनको दफा ५७ बमोजिमको बाल संरक्षण मापदण्ड भएको (च )बमोजिम   पुनर्स्थापना   केन्द्र उपनियम गर्न संस्थाको (२ ) चाहने (३ )स्थपनसञ्चालकले नियम ५९ को उपनियम (२) को मा उल्लिखित योग्यता पूरा गरेको खण्ड।घ।हुनु पर्नेछबमोजिम निवेदनसाथ संलग्न विवरण जांच गर्दा (४ ) उपनियम (१कागजत तथउपयुक्त देखेमा ऐनको उपदफा (२) बमोजिम नेपाल सरकारको स्वीकृतिको को७९ दफलागि परिषद्ले मन्त्रालयमा सिफारिस गर्नेछ=\nदेखिएमा बमोजिमको सिफारिस मन्त्रालयले"
    },
    {
        "page": "32-33",
        "text": "ेदनसाथ संलग्न विवरण जांच गर्दा (४ ) उपनियम (१कागजत तथउपयुक्त देखेमा ऐनको उपदफा (२) बमोजिम नेपाल सरकारको स्वीकृतिको को७९ दफलागि परिषद्ले मन्त्रालयमा सिफारिस गर्नेछ=\nदेखिएमा बमोजिमको सिफारिस मन्त्रालयले   नेपाल उपनियमउपयुक्त (५ ) (४ /गर्नेछ पुनर्स्थापना केन्द्र स्थापना गर्ने स्वीकृतिको प्रस्ताव पेशसरकरसमक्षबमोजिम नेपाल पेश  भएको   प्रस्तावको उपनियम (६ ) सरकारले (५ ) आधारमपरिषद्ले अनुसूची ६ बमोजिमको ढांचामा पुनर्स्थापना   केन्द्र दिएमा स्वीकृतिगर स्थापनागर्नेछ सञ्चालन गर्नेअनुमतिको प्रमणपत्र प्रदानपुनर्स्थापना   केन्द्र प्राप्त   संस्थाले प्रत्येक गर्नअनुमति गर (७ स्थापन सञ्चलनतीन महिनाभित्र नवीकरण गराउनु पर्नेछ आर्थिक वर्ष समाप्तभएकोअनुमतिप्राप्त संस्थाले नवीकरणका पुनर्स्थापना केन्द्र सञ्चालन   गर्न स्थपना   गरी(८ )अनुसूची ७ बमोजिमको ढांचामा सोही अनुसूचीमा"
    },
    {
        "page": "33",
        "text": "७ स्थापन सञ्चलनतीन महिनाभित्र नवीकरण गराउनु पर्नेछ आर्थिक वर्ष समाप्तभएकोअनुमतिप्राप्त संस्थाले नवीकरणका पुनर्स्थापना केन्द्र सञ्चालन   गर्न स्थपना   गरी(८ )अनुसूची ७ बमोजिमको ढांचामा सोही अनुसूचीमा   उल्लिखित लगि गरी संलग्नकागजतपर्नेछ। परिषद्मा निवेदन दिनुप्राप्त निवेदनको जांच गरी परिषद्ले उपनियम ८ बमोजिम (९ अनुमतिसञ्चलनगर्नेछ।नवीकरणप्रदेश सरकार वा स्थानीय तहले पुनर्स्थापना केन्द्र स्थापना गर्न सक्नेः (१ प्रदेश सरकार वा७०स्थानीय तहले ऐन वा यस नियमावलीको अधीनमा रही पुनर्स्थापना केन्द्र स्थापना रसञ्चलनसक्नेछन्।पुर्नस्थापना केन्द्र (२ ) नेपाल सरकारले आफूले सञ्चालन   गरेका प्रदेशर स्थपनसरकारले सञ्चालन गर्न चाहेमा हस्तान्तरण गर्न सक्नेछपुनर्स्थापना केन्द्रमा भौतिक सञ्चालन गरेका प्रदेश सरकारले८३ क्षमताका आधारमाअन्य प्रदेशबाट पठाइएका बालबालिकालाई समेत राख्नु पर्नेछपुनर्स्थापना   केन्द्रमा विरूद्धको पीडित बालबालिका सुविधाः (९पन कसूरबाट ७७९ . हुनुबालबालिकालाई शारीरिक पुनर्स्थापनाका   लागि वा मानसिक वा"
    },
    {
        "page": "33-34",
        "text": "आधारमाअन्य प्रदेशबाट पठाइएका बालबालिकालाई समेत राख्नु पर्नेछपुनर्स्थापना   केन्द्रमा विरूद्धको पीडित बालबालिका सुविधाः (९पन कसूरबाट ७७९ . हुनुबालबालिकालाई शारीरिक पुनर्स्थापनाका   लागि वा मानसिक वा   सामाजिकउपचर गरउनपुनर्स्थापना केन्द्रले देहाय बमोजिमका सेवाहरू उपलब्ध गराउनु पर्नेछ =तत्कालीन राहत, आवधेक आवास,क) कपड खन तथ ~(ख) स्वस्थ्य उपचार,मनोविमर्श तथा मनोसामाजिक विमर्श ()औपचारिक तथा अनौपचारिक शिक्षा तथा व्यावसायिक तालीम, घ)परिवार तथा अभिभावकको खोजतलास,पारिवारिक परामर्श, च)कानूनी परामर्श तथा सहायता, छ)पारिवारिक पुनर्मिलन तथा पुन एकीकरण,३३\nसामाजिक दीर्घकालीन पुनर्स्थापना [झ)बालबालिका पीडित विरूद्धको बालबालिकालाई सामाजिक कसूरबाट (२ )तथपारिवारिक पुनस्थार्पना नभएसम्म पुनर्स्थापना केन्द्रमा राख्न सकिनेछ[पुनर्स्थापना केन्द्रले पुनर्स्थापना भई गएका बालबालिकाको बालबालिकाको"
    },
    {
        "page": "34",
        "text": "[झ)बालबालिका पीडित विरूद्धको बालबालिकालाई सामाजिक कसूरबाट (२ )तथपारिवारिक पुनस्थार्पना नभएसम्म पुनर्स्थापना केन्द्रमा राख्न सकिनेछ[पुनर्स्थापना केन्द्रले पुनर्स्थापना भई गएका बालबालिकाको बालबालिकाको  अभिलेखराख्नुपर्नेः ७२देहाय बमोजिमको विषयसंग सम्बन्धित कागजात अभिलेख गरी राख्नु पर्नेछः-बालबालिकाको दर्ता र दैनिक हाजिरी किताब,(क /बालबालिकाको व्यक्तिगत फाइल,(खबालबालिकालाई गरिएको उद्धारको विवरण, (ग)पारिवारिक पुनर्मिलनको प्रक्रिया, (घ)(ङ ) बालबालिकाको रूची, उपलब्ध गराएको शिक्षा तथा तालीम,उपचार"
    },
    {
        "page": "34",
        "text": "ाको दर्ता र दैनिक हाजिरी किताब,(क /बालबालिकाको व्यक्तिगत फाइल,(खबालबालिकालाई गरिएको उद्धारको विवरण, (ग)पारिवारिक पुनर्मिलनको प्रक्रिया, (घ)(ङ ) बालबालिकाको रूची, उपलब्ध गराएको शिक्षा तथा तालीम,उपचार   मनोविमर्श (च) गराइएको बलबालिकालाईउपलब्ध स्वस्थ्य तथसहायता लगायतको विवरण, मनोचिकित्सा सेवा, कानूनीपरिवर्तन र उत्प्रेरणाको विकासको विवरण, बलबालिकामा छ।आएकोपुनर्स्थापनासंग पुनर्स्थापना केन्द्र बलबालिककोज ) सम्बन्धत व्यवस्थपनसमितिको निर्णयमापदण्डको पालना गर्नुपर्नेः पुनर्स्थापना केन्द्रले अनुसूची ८ बमोजिमको मापदण्डको पालना गर्नु७३.पर्नेछपुनर्स्थापना केन्द्रको अनुगमन तथा निरीक्षणः बाल अधिकार समितिले स्थानीय स्थानीय(१ ) ७४ .गर्नेछ। तहभित्र रहेका पुनर्स्थापना केन्द्रको नियमित अनुगमन तथा निरीक्षणपरिषद , अधिकार समिति सम्बन्धित प्रदेशको प्रदेश र जिल्ल (२मन्त्रलय, बालआवश्यकता अनुसार पुनर्स्थापना केन्द्रको   अनुगमन न्याय समितिले कार्ययोजना   बनाईबलतथा आकस्मिक निरीक्षण गर्न सक्नेछन्।निरीक्षणको र (२ बमोजिम   अनुगमन उपनियम (१३ सम्बन्धत तथ करममदेखिएमा पुनर्स्थापना केन्द्रले प्रचलित पालना"
    },
    {
        "page": "34-35",
        "text": "स्थापना केन्द्रको   अनुगमन न्याय समितिले कार्ययोजना   बनाईबलतथा आकस्मिक निरीक्षण गर्न सक्नेछन्।निरीक्षणको र (२ बमोजिम   अनुगमन उपनियम (१३ सम्बन्धत तथ करममदेखिएमा पुनर्स्थापना केन्द्रले प्रचलित पालना   नगरेको तोेकेकोकानूनले मपदण्ड आवश्यकदिनु निर्देशन पुनर्स्थापना केन्द्रभित्र प्रचलित कानून विपरीतको कार्य भएकोे पर्नेछत्यस्त रपाइएमा सम्बन्धित निकायलाई कारबाहीको लागि सिफारिस गर्नु पर्नेछ८३ )  बमोजिमको   निर्देशनको पालना   गर्नु उपनियम सम्बन्धित(४ / गृहको बलकर्तव्य हुनेछपुनर्स्थापना केन्द्रको अनुगमन तथा निरीक्षण गर्ने अधिकारीले त्यस्तो पुनर्स्थापना(५ )केन्द्रले लागू गरेको बाल संरक्षण मापदण्ड पालना गर्नु पर्नेछ।\nपुनर्स्थापना   केन्द्रको तथा   निरीक्षण अधिकारीले"
    },
    {
        "page": "34-35",
        "text": "हुनेछपुनर्स्थापना केन्द्रको अनुगमन तथा निरीक्षण गर्ने अधिकारीले त्यस्तो पुनर्स्थापना(५ )केन्द्रले लागू गरेको बाल संरक्षण मापदण्ड पालना गर्नु पर्नेछ।\nपुनर्स्थापना   केन्द्रको तथा   निरीक्षण अधिकारीले   अनुगमन गर्ने (६अनुगमन तथनिरीक्षण प्रतिवेदन निजलाई खटाएको निकायमा पेश गर्नु पर्नेछ।परिच्छेद ९राष्ट्रिय बाल अधिकार परिषद्देहाय बमोजिम हुनेछ= परिषद्को गठन परिषदः (१७५ .ज्येष्ठ मन्त्री, महिला, बालबालिका तथा नगरिक(क)अध्यक्ष मन्त्रलयबाल अधिकार, बाल संरक्षण, बाल कल्याण वा बाल खन्यायका क्षेत्रमा कम्तीमा दश वर्ष काम गरेका व्यक्तिमध्येबाट नेपाल सरकारले मनोनयन गरेको व्यक्ति-उपाध्यक्ष%x सचिव, (गमन्त्रलय -सदस्यसहसचिव, अर्थ मन्त्रालय ।घ)सदस्यसहसचिव, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय ङ )(बालबालिका सम्बन्धी विषय हेर्ने।सदस्यसहसचिव, कानून न्याय तथा संसदीय मामिला (च )मन्त्रलय सदस्य(छ। सहसचिव, गृह मन्त्रलय सदस्यसहसचिव, शिक्षा, विज्ञान तथा प्रविधि मन्त्रालय (ज )सदस्यसहसचिव, सङ्घीय मामिला तथा सामान्य प्रशासन झ मन्त्रालय स्थानीय तह हेर्नेसदस्यसहसचिव, स्वास्थ्य तथा जनसङ्ख्या मन्त्रालय (ञसदस्यरोजगार तथा सामाजिक सुरक्षा सहसचिव रटश्रमनेपामन्त्रलय सदस्यसहसचिव, राष्ट्रिय योजना आयोग (बालबालिका (ठ)सम्बन्धी विषय हेर्नेसदस्यमहाशाखा प्रमुख, मन्त्रालय (बालबालिका सम्बन्धीविषय हेर्नेसदस्यसचिव, प्रत्येक प्रदेशका बालबालिका सम्बन्धी विषयमन्त्रलय सदस्य"
    },
    {
        "page": "35-36",
        "text": "्रलय सदस्यसहसचिव, राष्ट्रिय योजना आयोग (बालबालिका (ठ)सम्बन्धी विषय हेर्नेसदस्यमहाशाखा प्रमुख, मन्त्रालय (बालबालिका सम्बन्धीविषय हेर्नेसदस्यसचिव, प्रत्येक प्रदेशका बालबालिका सम्बन्धी विषयमन्त्रलय सदस्य\nप्रहरी नायव महानिरीक्षक प्रहरी प्रधान कार्यालय (ण )(बालबालिका सम्बन्धी विषय हेर्नेसदस्यबाल अधिकार, बाल संरक्षण, बल कल्यण व बालक्षेत्रमा कम्तीमा पांच वर्ष काम गरेकान्यायकाव्यक्ति मध्येबाट नेपाल सरकारले मनोनयन गरेकाकम्तीमा तीनजना महिला सहित सातजना-सदस्यनियुक्त नेपाल गरेको व्यक्ति सरकारलेसदस्य सचिव (थ)नेपाल सरकारले तोकेबमोजिम परिषद्को उपाध्यक्षको कार्यसमय र सेवा सुविधा (२हुनेछ।परिषद्को उपाध्यक्षको काम, कर्तव्य र अधिकार परिषद्ले तोकेबमोजिम हुनेछ। ८३(त)  बमोजिमको परिषद्को चार वर्षमा सदस्यको   पदावधे उपध्यक्षखण्ड ४ रनेपाल सरकारले मनोनयन गर्दा तोकेबमोजिम हुनेछ नबढ्ने गरीमनोनयन  हुनको   लागि"
    },
    {
        "page": "36",
        "text": "क्षको काम, कर्तव्य र अधिकार परिषद्ले तोकेबमोजिम हुनेछ। ८३(त)  बमोजिमको परिषद्को चार वर्षमा सदस्यको   पदावधे उपध्यक्षखण्ड ४ रनेपाल सरकारले मनोनयन गर्दा तोकेबमोजिम हुनेछ नबढ्ने गरीमनोनयन  हुनको   लागि   देहायबमोजिमको परिषद्को(५ ) उपध्यक्ष सदस्यम वपर्नेछ योग्यता पूरा भएको हुनुनेपाली नागरिक,(क)पैंतीस वर्ष उमेर पूरा भएको, छामान्यता प्राप्त विश्वविद्यालयबाट कम्तीमा स्नातक उपाधि हासिल गरेको,भ्रष्टाचार, जबरजस्ती करणी, मानव बेचबिखन ओसारपसार, लागूतथऔषध  बिक्री, ओसारपसार, सम्पत्ति शुद्धीकरण राहदानी वितरणतथदुरूपयोग, अपहरण   सम्बन्धी सङ्गठित अपराध, बालबालिकाकसूरनैतिकपतन   देखिने विरूद्धको   कसूर,अधेकार व हनन बल अन्यफौजदारी कसूरमा सजाय नपाएको,मनोनित हुंदाको बखत कुनै राजनीतिक दलको सदस्य नरहेकोङ)पालजुनसुकै कुरा लेखिएको भए तापनि उपनियम (१ उपनियम"
    },
    {
        "page": "36-37",
        "text": ", बालबालिकाकसूरनैतिकपतन   देखिने विरूद्धको   कसूर,अधेकार व हनन बल अन्यफौजदारी कसूरमा सजाय नपाएको,मनोनित हुंदाको बखत कुनै राजनीतिक दलको सदस्य नरहेकोङ)पालजुनसुकै कुरा लेखिएको भए तापनि उपनियम (१ उपनियम  २ र ७४ मा को(६(त) बमोजिमको सदस्यले देहायको (ख) बमोजिमको उपाध्यक्ष कार्य कुनैखण्ड व खण्डगरेमा नेपाल सरकारले जुनसुकै बखत हटाउन सक्नेछः-परिषद्लाई हानि नोक्सानी हुने कुनै कार्य गरेमा,क ऐन र यस नियमावली विपरीत कार्य गरेमा, ख प्रतिकूल कुनै कार्य गरेमा, सार्वजनिक नीति तथा सदाचार (ग)गरेमा , ।घ)खरब आचरण३६\nआफ्नो पदीय जिम्मेवारी पूरा नगरेमा |ङ /उपनियम (६) बमोजिम पदबाट हटाउनु अघि निजलाई सफाई पेश गर्न मनासिब(७मौका दिनु पर्नेछ [परिषदको  काम, कर्तव्य यस   नियममा अन्यत्र उल्लिखित र अधिकारः (१ ) काम, कर्तव्य ७६.रअधिकारको अतिरिक्त परिषद्को अन्य काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछःबालबालिकाको   अधिकारको परिपूर्तिको सम्मान,  संरक्षण,  प्रवर्द्धनरनीति, योजना , संस्थागत कार्यक्रम कानून,आवश्यक रसंयन्त्रको व्यवस्था   गर्न नेपाल स्थानीय प्रदेशसरकार सरकर 7तहलाई सुझाव दिने,बालबालिका   सम्बन्धी"
    },
    {
        "page": "37",
        "text": "ो   अधिकारको परिपूर्तिको सम्मान,  संरक्षण,  प्रवर्द्धनरनीति, योजना , संस्थागत कार्यक्रम कानून,आवश्यक रसंयन्त्रको व्यवस्था   गर्न नेपाल स्थानीय प्रदेशसरकार सरकर 7तहलाई सुझाव दिने,बालबालिका   सम्बन्धी   राष्ट्रिय प्रणालको विकास, सूचनासञ्चलनसुदृढीकरण गर्ने,व्यवस्थपन तथायोजना र परिषद्को दीर्घकालीन नीति, वर्षिक   कार्यक्रमबजेट तथास्वीकृत गर्नेनेपाल सरकारले जारी गरेका बालबालिकासंग सम्बन्धित नीतितथकानूनको   कार्यान्वयनको लागि सहकार्यसमन्वय तथा तथकार्यान्वयन स्थितिको आवधिक समीक्षा गरी मन्त्रलयसमक्ष प्रतिवेदनपेशनेपल सम्बन्धी बलबालिका कार्यक्रमको सञ्चलितसरकारद्वारमूल्याङ्कन तथा समीक्षा गरी सुझाव दिने,नेपाल पक्ष रहेका बाल अधिकार सम्बन्धी अन्तर्राष्ट्रिय सन्धि अन्तर्गतआवधिक प्रतिवेदन तयार गर्न सहजीकरण गर्ने,सञ्चालित   बालबालिका सम्बन्धी प्रदेश स्थानीयसरकार तहद्वार <तथा   समीक्षा सहितको वार्षिक कार्यक्रमको गर्नेअनुगमन, मूल्याङ्कननेपा%प्रतिवेदन तयारीको लागि प्रदेश बाल अधिकार समितिसंग स्थानीयरसमन्वय र सहजीकरण गर्ने,बाल अधिकार संरक्षण सम्बन्धमा"
    },
    {
        "page": "37-38",
        "text": "थानीयसरकार तहद्वार <तथा   समीक्षा सहितको वार्षिक कार्यक्रमको गर्नेअनुगमन, मूल्याङ्कननेपा%प्रतिवेदन तयारीको लागि प्रदेश बाल अधिकार समितिसंग स्थानीयरसमन्वय र सहजीकरण गर्ने,बाल अधिकार संरक्षण सम्बन्धमा   सरोकारवालको प्रवर्द्धनतथअभिवृद्धि गर्ने,क्षमतप्रदेश र स्थानीय बाल अधिकार समितिबाट प्राप्त वार्षिक प्रतिवेदन तथाविवरण बालबालिका सम्बन्धी राष्ट्रिय समेतको स्थितिआधरमप्रतिवेदन वार्षिक रूपमा सार्वजनिक गर्ने\nपरिषद्को कार्यालय, कर्मचारी दरबन्दी तथा जनशक्ति आर्थिक स्रोत7साधनको व्यवस्था मिलाउने, परिचालन गर्ने, तालीम दिने तथाक्षमतअभिवृद्धि गर्ने,नेपाल सरकारको अर्थ मन्त्रालयको स्वीकृति लिई बाल संरक्षणतथालागि द्विपक्षीय विकास अधिकार प्रवर्द्धनका बहुपक्षीय बलतथासहायता परिचालन गरी साझेदार एवं अन्तर्राष्ट्रिय सङ्घ संस्थाबाट प्राप्तआवश्यकता अनुसार कार्यक्रम सञ्चालन गर्ने,विपदका समयमा बाल संरक्षणका लागि आवश्यक समन्वय, सेवा प्रवाहअवस्थाको अनुगमन, बालबालिकाको उद्धार तथा संरक्षणको कार्य गर्ने,स्थानीय तहलाई बालमैत्री बनाउन  प्रवर्धनत्मक तथा"
    },
    {
        "page": "38",
        "text": "अनुसार कार्यक्रम सञ्चालन गर्ने,विपदका समयमा बाल संरक्षणका लागि आवश्यक समन्वय, सेवा प्रवाहअवस्थाको अनुगमन, बालबालिकाको उद्धार तथा संरक्षणको कार्य गर्ने,स्थानीय तहलाई बालमैत्री बनाउन  प्रवर्धनत्मक तथा   सहजीकरणकाकार्यक्रम सञ्चालन गर्ने,मुलुकबाहिर ओसारपसार, बेचबिखन, हिंसा, शोषणको शिकार भएका तथाबेवारिसे भएका   नेपाली बालबालिकाको उद्धार, स्वदेश फिर्ती, परिवारपुनर्मिलन पुनर्स्थापनाको कार्य गर्ने, पहिचान तथारस्वीकृत सरकारको योजना , वार्षिक नीति नेपाल कार्यक्रमतथाअनुकूल प्राथमिकता निर्धारण गरी बाल संरक्षण अधकारतथ बलप्रवर्द्धनका लागि विशेष राष्ट्रिय अभियान सञ्चालन गर्ने,सुधार गृहको सञ्चालन तथा व्यवस्थापनका लागि समन्वय बल तथसहजीकरण गर्ने(२ ) परिषद्ले उपनियम ८१) बमोजिम आफूलाई अधिकारमध्ये   केही अधिकारप्रप्तवा सदस्य-सचिवलाई प्रत्यायोजन गर्न सक्नेछ आवश्यकता अनुसार परिषद्को उपाध्यक्षपरिषद्को बैठकः १) परिषद्को बैठक छ महिनामा कम्तीमा एक पटक परिषद्को अध्यक्षले७७७.तोकेको मिति, बस्नेछसमय र स्थनमबैठकमा (२  परिषद्को बैठक बस्ने सूचना छलफल हुने विषय सूची"
    },
    {
        "page": "38-39",
        "text": "वश्यकता अनुसार परिषद्को उपाध्यक्षपरिषद्को बैठकः १) परिषद्को बैठक छ महिनामा कम्तीमा एक पटक परिषद्को अध्यक्षले७७७.तोकेको मिति, बस्नेछसमय र स्थनमबैठकमा (२  परिषद्को बैठक बस्ने सूचना छलफल हुने विषय सूची   परिषद्को7सदस्य सचिवले बैठक बस्नु भन्दा कम्तीमा अठ्चालीस घण्टा अगावै परिषद्का सदस्यहरूलाईदिनु पर्नेछ।बैठकमा कम्तीमा एकाउन्न प्रतिशत सदस्य उपस्थित भएमा परिषद्को परिषद्को८३बैठकको लागि गणपूरक सङ्ख्या पुगेको मानिनेछपरिषद्को बैठकको अध्यक्षता परिषद्को अध्यक्षले गर्नेछ र निजको अनुपस्थितिमा(४गर्नेछ बैठकको अध्यक्षता परिषद्को उपाध्यक्षले३८\nपरिषद्को बैठकमा बहुमतको राय बराबर भएमा बैठककोमान्य हुनेछ (४ मत रअध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछपरिषद्को निर्णय बैठकको परिषद्को  सदस्य-सचिवबाट अध्यक्षता गर्ने व्यक्ति (६7प्रमाणित गरी सदस्य-सचिवले अभिलेख गरी राख्नु पर्नेछ।बैठकमा विज्ञलाई परिषद्ले अनुसार"
    },
    {
        "page": "39",
        "text": "ध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछपरिषद्को निर्णय बैठकको परिषद्को  सदस्य-सचिवबाट अध्यक्षता गर्ने व्यक्ति (६7प्रमाणित गरी सदस्य-सचिवले अभिलेख गरी राख्नु पर्नेछ।बैठकमा विज्ञलाई परिषद्ले अनुसार   परिषद्को(७ गन आवश्यकत आमन्त्रणसक्नेछ८) परिषद्को बैठक सम्बन्धी अन्य कार्यविधि परिषद् आफैंले निर्धारण गरेबमोजिमहुनेछसदस्य सचिव सम्बन्धीः नेपाल सरकारले परिषद्को सदस्य सचिवको (९रुपम ७८ . कमकणमान्यताप्राप्त विश्वविद्यालयबाट स्नातकोत्तर तह उत्तीर्ण गरी बाल संरक्षण बाल संवर्द्धन रसात वर्षको कार्य अनुभव भएकोे   व्यक्तिमध्येबाट बालविकासको क्षेत्रमा   कम्तीमएकजनागर्नेछ। नियुक्त(२ ) परिषद्को सदस्य-सचिवको पदावधि चार वर्षमा नबढ्ने गरी निजलाई नियुक्तिबखत नेपाल सरकारले तोकेबमोजिम हुनेछ निजको पारिश्रमिक निजामती सेवाको गर्दाकारराजपत्राङ्कित प्रथम श्रेणीको कर्मचारी सरहको हुनेछपरिषद्को सदस्य सचिवको काम, कर्तव्य र अधिकार देहायबमोजिम हुनेछः८३परिषद् (क  वार्षिक   कार्यक्रम बजेट तर्जुमा गरी स्वीकृतिको लागि7 समक्ष>पेशआवश्यक   रेखदेख, नियन्त्रण तथा"
    },
    {
        "page": "39-40",
        "text": "श्रेणीको कर्मचारी सरहको हुनेछपरिषद्को सदस्य सचिवको काम, कर्तव्य र अधिकार देहायबमोजिम हुनेछः८३परिषद् (क  वार्षिक   कार्यक्रम बजेट तर्जुमा गरी स्वीकृतिको लागि7 समक्ष>पेशआवश्यक   रेखदेख, नियन्त्रण तथा   निर्देशन कर्मचारीउपर परिषद्कापरिषद्का निर्णय तथा निर्देशन कार्यान्वयन स्वीकृत वार्षिक कार्यक्रम रग )गर्ने, गराउने,योजना (घ। परिषद्बाट कार्यक्रमको लगि हुनेतथा सञ्चलन आवश्यकनेपा समन्वय गर्ने,सुपरिवेक्षण , निर्देशन परिषद्बाट   गरिने काम   कारबाहीकोअनुगमन तथागराउने,च) परिषद्बाट सम्पादन भएका कार्यको प्रगति विवरण प्रकाशन गर्ने,परिषद्बाट निर्णय विषयको प्रस्ताव तयार गरी पेश गर्ने, छ।हुनुपर्नेपरिषद्को प्रमुख प्रशासकीय अधिकारीको रूपमा कार्य गर्ने,प्रचलित कानूनबमोजिम लेखा उत्तरदायी अधिकारीको रुपमा काम गर्ने, (झ\n(ञ) परिषद्को वार्षिक लेखा परीक्षण गर्ने गराउने,ट परिषद्ले तोके बमोजिमका अन्य कार्य गर्ने।गठन गर्न सक्नेः (१ परिषद्ले आफूले गर्नुपर्ने कुनै उपसमिति वः कार्यटोलीसूचारु |9 कमरूपले गर्नका लागि आवश्यक परेमा सम्बन्धित विशेषज्ञ तथा   बालबालिकाको हक"
    },
    {
        "page": "40",
        "text": "उने,ट परिषद्ले तोके बमोजिमका अन्य कार्य गर्ने।गठन गर्न सक्नेः (१ परिषद्ले आफूले गर्नुपर्ने कुनै उपसमिति वः कार्यटोलीसूचारु |9 कमरूपले गर्नका लागि आवश्यक परेमा सम्बन्धित विशेषज्ञ तथा   बालबालिकाको हक   हितमाअधिकारकर्मी तथा समाजसेवीलाई समेत समावेश गरी कार्य गरेकाआवश्यकता अनुसार बलउपसमिति वा कार्यटोली गठन गर्न सक्नेछउपनियम (१ ) बमोजिम गठन हुने उपसमिति वा कार्यटोलीको काम, कर्तव्य र (२कार्यटोली बखत   परिषद्ले कार्यविधि त्यस्तो   उपसमिति गर्दाका अधेकार गठनतथा वनिर्धारण गरेबमोजिम हुनेछ।कर्मचारी सम्बन्धी व्यवस्थाः (१ कर्मचारी   नेपाल परिषद्को सङ्गठन   संरचना , दरबन्दी ८०.7सरकारले स्वीकृत गरेबमोजिम हुनेछ[मन्त्रालयले परिषद्को दैनिक प्रशासनिक कार्य सञ्चालनको लागि सङ्घीय निजामती (२सेवाका कर्मचारी खटाउन सक्नेछ।परिच्छेद १०बालकल्याण अधिकारी, समाजसेवी र बालमनोविज्ञस्थानीय तहले बालबालिकाको"
    },
    {
        "page": "40-41",
        "text": "त गरेबमोजिम हुनेछ[मन्त्रालयले परिषद्को दैनिक प्रशासनिक कार्य सञ्चालनको लागि सङ्घीय निजामती (२सेवाका कर्मचारी खटाउन सक्नेछ।परिच्छेद १०बालकल्याण अधिकारी, समाजसेवी र बालमनोविज्ञस्थानीय तहले बालबालिकाको   अधिकारको अधिकारीः प्रत्येक (९ ) सम्मन ८९ .बालकल्याणबाल संरक्षणको कार्य गर्नको लागि एकजना बालकल्याण अधिकारी संरक्षण संवर्द्धन तथारनियुक्त गर्नेछ।नियुक्त योग्यता अधिकारीको उपनियम बमोजिम हुने(२ ) (१ ) बलकल्याणपर्नेछः देहायबमोजिम हुनुनेपाली नागरिक, क)नगरपालिकाको लागि मान्यताप्राप्त विश्वविद्यालयबाट कम्तीमा कानून वा (खत्रेपाविषयमा वासो सरहको उपाधि हासिल सामाजिकअध्ययन र्नतकबाल संरक्षणको क्षेत्रमा काम गरेको अनुभव बाल अधेकार वा7वासो सरहको गाउंपालिकाको लागि कम्तीमा प्रविणता प्रमाणपत्र तहउपाधि हासिल गरी संरक्षणको बाल अधिकार क्षेत्रमाव बल कमगरेको अनुभव भएको,एक्काइस वर्ष उमेर पूरा भएको, (ग"
    },
    {
        "page": "40-41",
        "text": "्षेत्रमा काम गरेको अनुभव बाल अधेकार वा7वासो सरहको गाउंपालिकाको लागि कम्तीमा प्रविणता प्रमाणपत्र तहउपाधि हासिल गरी संरक्षणको बाल अधिकार क्षेत्रमाव बल कमगरेको अनुभव भएको,एक्काइस वर्ष उमेर पूरा भएको, (ग\nनैतिकपतन फोजदारी देखिने अभियोगमा।घ) अदालतबाट कसूरदारनठहरिएको ,(ङ ) बाल अधिकार हनन् तथा भ्रष्टाचारको कसूरमा सजाय नपाएको,सरकारी तथा अर्धसरकारी निकायसंग कुनै बांकी बक्यौता नरहेको, (च)नियुक्त हुदाको बखत राजनीतिक दलको सदस्य नरहेकोछबालकल्याण अधिकारीले स्थानीय बालअधिकार समितिको सदस्य सचिवको रूपमा८३गर्नेछ।कमनियुक्ति बमोजिम (४ ) उपनियम (१ बालकल्याण  अधिकारीको कुनेनभएसम्म वकारणले सो पद   रिक्त अवस्थामा प्रत्येक स्थानीय तहले महिला तथा   बालबालिका भएकोसम्बन्धी विषय हेर्ने कर्मचारीलाई बालकल्याण अधिकारी तोक्न सक्नेछनियुक्त हुने बाल कल्याण अधिकारीको पारिश्रमिक, सेवाका शर्त नगरपालिकामा(५सुविधा अधिकृतस्तर छैठौं तह गाउंपालिकामा नियुक्ति हुने कल्याण अधिकारीकोबल रसहायकस्तर पांचौ तह सरह हुनेछ परिश्रमिक सेवका शर्त र सुविधाअधिकारीको यस"
    },
    {
        "page": "41",
        "text": "कल्याण अधिकारीको पारिश्रमिक, सेवाका शर्त नगरपालिकामा(५सुविधा अधिकृतस्तर छैठौं तह गाउंपालिकामा नियुक्ति हुने कल्याण अधिकारीकोबल रसहायकस्तर पांचौ तह सरह हुनेछ परिश्रमिक सेवका शर्त र सुविधाअधिकारीको यस   नियमावलीमा ऐन काम. कर्तव्य र अधिकारः८२. तथा अन्यत्र बालकल्याणअधिकारको अतिरिक्त उल्लिखित काम, कर्तव्य बालकल्याण  अधिकारीको काम, कर्तव्यर रअधिकार देहाय बमोजिम हुनेछःबालअधिकार समितिको निर्णय एवं निर्देशन कार्यान्वयन स्थानीयगन वगराउने,स्वीकृत नीति योजना नेपाल स्थानीय सरकार, प्रदेशर सरकार तहबट 7अनुरूप समितिको वार्षिक कार्यक्रम र बजेट तर्जुमा तथा कार्यान्वयन गर्नबाल अधिकार समितिलाई स्थानीय आवश्यक सहयोग गर्ने स्थानीयतह रतथा कार्य सम्पादनको प्रगति प्रतिवेदन समितिको बैठकमा पेश गर्ने,0स्थायी बसोबास सबै स्थानीय अस्थायी तहभिेत्र गनतथा रूपमबालबालिकाले गर्नुपर्ने हेरचाह, शिक्षा, संरक्षणप्रप्त स्वस्थ्य, तथसहभागिताको सम्बन्धी विश्लेषणतथ्यङ्क अवस्थ र सङ्कलनअद्यावधिक प्रतिवेदन तयार गर्ने,वैकल्पिक   हेरचाहको तहका   जोखिममा परेका, विशेष"
    },
    {
        "page": "41-42",
        "text": "रूपमबालबालिकाले गर्नुपर्ने हेरचाह, शिक्षा, संरक्षणप्रप्त स्वस्थ्य, तथसहभागिताको सम्बन्धी विश्लेषणतथ्यङ्क अवस्थ र सङ्कलनअद्यावधिक प्रतिवेदन तयार गर्ने,वैकल्पिक   हेरचाहको तहका   जोखिममा परेका, विशेष   संरक्षण स्थानीयरतथा कसूरबाट पीडित बालबालिकाकोआवश्यकत भएका उद्वार, तत्कलमनोसामाजिक परामर्श, उपचार, अस्थायी संरक्षण, बाबुआमालाई पारिवारिकसहयोग, पारिवारिक पुनर्मिलन तथा वैकल्पिक स्याहार लगायतका कार्य गर्ने,\nबमोजिमका कार्ययोजना स्थानीय कार्य गर्न गरी ।घ)तयार खण्डस्वीकृत स्वीकृतिका समिति पेश लागि गर्नबलअधकार र समक्षकार्ययोजना कार्यान्वयन गर्ने,बालबालिका विरूद्धको कसूरको अनुसन्धान प्रक्रियामा पीडित तथा कानूनकोविवादमा परेका बालबालिकाको अस्थायी तथा पारिवारिक संरक्षणका लागिप्रहरी कार्यालय तथा अदालतलाई आवश्यक सहयोग उपलब्ध गराउने,स्थानीय तहभित्र भएकोे वैकल्पिक हेरचाहको व्यवस्था,"
    },
    {
        "page": "42",
        "text": "न प्रक्रियामा पीडित तथा कानूनकोविवादमा परेका बालबालिकाको अस्थायी तथा पारिवारिक संरक्षणका लागिप्रहरी कार्यालय तथा अदालतलाई आवश्यक सहयोग उपलब्ध गराउने,स्थानीय तहभित्र भएकोे वैकल्पिक हेरचाहको व्यवस्था,   पुनर्स्थापना केन्द्र,शैक्षिक अस्थायी सेवा , निगरानी संरक्षण बालबालिकालाईकक्ष तथप्रयोजनका लागि राखिएका मठ, गुरूकूल गुम्बा, मदरसा, चर्च जस्ता आवासीयनियमित अनुगमन गरी सोको प्रतिवेदन स्थानीय बालअधिकार समित्गृहकोतथा अन्य सम्बन्धित निकायमा पेश गर्ने,सम्बन्धी स्थानीय बलअधेकार घटनमभएका उल्लङ्घन तहमबालबालिकाको तत्काल उद्धार, राहत, संरक्षण सम्बन्धी कार्य गर्ने,बालबालिकाको संरक्षक नियुक्तिको लागि प्रचलित कानूनबमोजिम अदालतमानिवेदन दिने,वैकल्पिक हेरचाहको बालबालिकाको प्रतिवेदन लागिउपलब्धताकोअदालतले माग गरेको अवस्थामा पेश गर्ने,वैकल्पिक   हेरचाहमा   राखिएका गर्न, नागरिकता बालबालिकाको जन्मदर्तानिजको सम्पत्तिको अभिेलेख संरक्षण राखी गनबनउन चल अचल ~सम्बन्धित निकायमा सहजीकरण तथा सिफारिस गर्ने,बालबालिकाको   गोपनीयताको हकको उल्लङ्घन  नहुने गरी प्रचलित कानूनबमोजिम   प्रकाशित गर्नु पर्ने"
    },
    {
        "page": "42-43",
        "text": "जन्मदर्तानिजको सम्पत्तिको अभिेलेख संरक्षण राखी गनबनउन चल अचल ~सम्बन्धित निकायमा सहजीकरण तथा सिफारिस गर्ने,बालबालिकाको   गोपनीयताको हकको उल्लङ्घन  नहुने गरी प्रचलित कानूनबमोजिम   प्रकाशित गर्नु पर्ने   सूचना तथा प्रतिवेदन स्थानीयअधकार बलसमितिको   स्वीकृतिमा र सोको विवरण आर्थिक प्रकाशन   गर्ने वर्षसमप्तनेपभएको साठी दिनभित्र प्रदेश बालअधिकार समिति र परिषद्मा पेश गर्ने,योजना बालबालिकाका तहको स्थानीय विषयलाई तर्जुमा प्रक्रियामाप्राथमिकता दिन पहल गर्ने,बालविवाह अन्त्य गर्न बालमैत्री समस्याको स्थानीयतहम  बलश्रम जर्तविद्यालय, बालमैत्री   स्थानीय प्रवर्द्धन   गर्नशसन आवश्यक समन्वय तथसहजीकरण गर्ने,स्थानीय बाल अधिकार समितिबाट प्रत्यायोजित अन्य काम गर्ने\nनियुक्त समाजसेवी तथा बालमनोविज्ञ सूचीकृत र गर्नेः (१) ऐनको दफा ६२ को उपदफा (२)८३.बमोजिम   समाजसेवी मनोविज्ञलाई सूचीकृत गर्नको लागि स्थानीय बालअधिकारतथा बलएक्काइस   दिनको समितिले म्याद"
    },
    {
        "page": "42-43",
        "text": "अन्य काम गर्ने\nनियुक्त समाजसेवी तथा बालमनोविज्ञ सूचीकृत र गर्नेः (१) ऐनको दफा ६२ को उपदफा (२)८३.बमोजिम   समाजसेवी मनोविज्ञलाई सूचीकृत गर्नको लागि स्थानीय बालअधिकारतथा बलएक्काइस   दिनको समितिले म्याद  दिई स्थानीय सार्वजनिक रहेकातहम सञ्चलनम सञ्चारमाध्यमद्वारा सार्वजनिक सूचना जारी गर्नु पर्नेछ र त्यस्तो सूचना स्थानीय तहको सूचनापाटीमाटांस गरी वेबसाइटमा समेत राख्रु पर्नेछ।सूचना अनुसार देहाय बमोजिमको योग्यता उपनियम (१) बमोजिम जारी (२भएकोमनोविज्ञले सोही सूचनाले तोकेका तथा   व्यक्तिगत भएका   समाजसेवीतथा बाल कागजतविवरणसहित स्थानीय बालअधिकार समितिमा सूचीकृत हुन निवेदन दिनु पर्नेछःनेपाली नागरिक,नैतिकपतन   देखिने   फौजदारी बालबालिका   विरूद्धको अभियोगअदालतबाट कसूरदार नठहरिएको ,कसूरमाअसल चरित्र भएको,शैक्षिक समाजसेवीको सूचीकृत लागिघ हुनको रूपम मन्यत प्रप्तसम्बन्धित   विषयमा स्नातक   गरेको वा कम्तीमा  प्रविणता संस्थाबाटकक्षा"
    },
    {
        "page": "43",
        "text": "ालिका   विरूद्धको अभियोगअदालतबाट कसूरदार नठहरिएको ,कसूरमाअसल चरित्र भएको,शैक्षिक समाजसेवीको सूचीकृत लागिघ हुनको रूपम मन्यत प्रप्तसम्बन्धित   विषयमा स्नातक   गरेको वा कम्तीमा  प्रविणता संस्थाबाटकक्षा   उत्तीर्ण गरेको र सामाजिक कार्य व बह्रप्रमण पत्र तहसम्बन्धी विषयमा कम्तीमा एक महिना तालीम प्राप्त गरेको,शैक्षिक सूचीकृत बालमनोविज्ञको लागिहुनको रूपम प्रप्त मन्यतमनोविज्ञान गरेको सम्बन्धित   विषयमा संस्थाबाटव रनतक वकक्षा उत्तीर्ण गरी कम्तीमा प्रविणता व बाह्रप्रमण पत्र तह मन्यतप्रदायक संस्थाबाट बालमनोविज्ञान सम्बन्धमा प्राप्त निकाय वा तालीमकम्तीमा एक महिनाको तालीम प्राप्त गरेको।(२ ) बमोजिमको   निवेदन कागजात जांच गर्दा योग्यता   पुगेका उपनियम३ <बाल अधिकार समितिले सूचीकृत निवेदकलाई समाजसेवी रूपमा   स्थानीय वा बालमनोविज्ञकागर्नेछबमोजिम सूचीकृत समाजसेवी वा बाल मनोविज्ञलाई बाल संरक्षण (४ / उपनियम  ३सम्बन्धी   कार्य र सेवा प्रवाहको   कार्यभारको अधिकार"
    },
    {
        "page": "43-44",
        "text": "कार समितिले सूचीकृत निवेदकलाई समाजसेवी रूपमा   स्थानीय वा बालमनोविज्ञकागर्नेछबमोजिम सूचीकृत समाजसेवी वा बाल मनोविज्ञलाई बाल संरक्षण (४ / उपनियम  ३सम्बन्धी   कार्य र सेवा प्रवाहको   कार्यभारको अधिकार   समितिको स्थानीयआधरम बलनियुक्त सिफारिसमा स्थानीय तहले आवश्यक सङ्ख्यामा गर्न सक्नेछमनोविज्ञको नियुक्ति प्रक्रिया (४ ) बमोजिम समाजसेवी (५ ) उपनियमतथा बलछनौटको आधार स्थानीय कानून बमोजिम हुनेछ\nनियमावलीमा कर्तव्यका अतिरिक्त ऐन उल्लिखित (६ )तथ यर कामबालबालिकाको हकहितसंग सरोकार राख्ने स्थानीय अधिकार समितिले तोकेकोबल कमगर्नेछ मनोविज्ञले समाजसेवी तथाबलनियुक्त हुने समाजसेवी तथा बालमनोविज्ञको सेवाका शर्त उपनियम ४४ ) बमोजिम(७स्थानीय तहले निर्धारण गरेबमोजिम हुनेछ। सुविधातथापरिच्छेद ११कोषको व्यवस्थापन तथा सञ्चालन=(१ ) कोषको तथा"
    },
    {
        "page": "44",
        "text": "नोविज्ञले समाजसेवी तथाबलनियुक्त हुने समाजसेवी तथा बालमनोविज्ञको सेवाका शर्त उपनियम ४४ ) बमोजिम(७स्थानीय तहले निर्धारण गरेबमोजिम हुनेछ। सुविधातथापरिच्छेद ११कोषको व्यवस्थापन तथा सञ्चालन=(१ ) कोषको तथा   सञ्चालनको लागि देहाय कोषको व्यवस्थापन ८४.व्यवस्थापन सञ्चलनः तथाबमोजिमको एक कोष सञ्चालक समिति रहनेछसंयोजक सचिव, (क)मन्त्रलयसहसचिव, \" अर्थ मन्त्रालयसदस्यसहसचिव, कानून, न्याय तथा संसदिय मामिला मन्त्रालयसदस्यश्रम रोजगार तथा सामाजिक सुरक्षा मन्त्रालय सहसचिव ,-सदस्यसदस्य-सचिव, परिषद्सदस्यप्रहरी नायब महानिरीक्षक, प्रधान कार्यालयप्रह(महिला, बालबालिका तथा ज्येष्ठ नागरिक सेवा निर्देशनालय)-सदस्य(बालबालिका सम्बन्धी   विषय   हेर्ने सहसचिव,मन्त्रलय -सदस्य-सचिवबैङ्क समितिले वित्तीय संस्था   सम्बन्धी   प्रचलितकोषको (२ ) तथा कानून रकमबैङ्कमा खाता खोली जम्मा गर्नु पर्नेछ। बमोजिम स्थापना भएको वाणिज्यवा निजले तोकेको कर्मचारी मन्त्रालयको सचिव मन्त्रालयको कोषको(३ र खतआर्थिक प्रशासन शाखाको प्रमुखको संयुक्त दस्तखतबाट सञ्चालन हुनेछ(४ ) कोषको आयव्ययको लेखा नेपाल सरकारले अपनाएको लेखा प्रणाली"
    },
    {
        "page": "44-45",
        "text": "एको वाणिज्यवा निजले तोकेको कर्मचारी मन्त्रालयको सचिव मन्त्रालयको कोषको(३ र खतआर्थिक प्रशासन शाखाको प्रमुखको संयुक्त दस्तखतबाट सञ्चालन हुनेछ(४ ) कोषको आयव्ययको लेखा नेपाल सरकारले अपनाएको लेखा प्रणाली   बमोजिमराख्नु पर्नेछ।(५ ) कोषको लेखाको लेखापरीक्षण महालेखा परीक्षकबाट हुनेछकोषमा रहने रकमको प्रयोग देहायको काममा हुनेछः (६विशेष संरक्षणको आवश्यकता भएका बालबालिकाको उद्धार गर्न,(क /विशेष संरक्षणको आवश्यकता भएका बालबालिकालाई राहत दिन तथा(खपुनर्स्थापना गर्न,\nस्वीकृत समितिबाट कार्यक्रम सञ्चालन गर्न, (ग)(घ) समितिबाट गरिने कार्यक्रमको अनुगमन गर्न,समितिले तोके बमोजिमको बालबालिकाको ङ ) हितहक सम्बन्धम अन्यकाम गर्न गराउन।प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि कोषको रकम खर्च नभई७७आर्थिक वर्षको अन्त्यमा बांकी रहेमा त्यस्तो रकम फ्रिज हुने छैन।देहाय समितिको र अधिकारः समितिको बमोजिम काम, कर्तव्य अधिकार काम. कर्तव्य<५. रहुनेछःविशेष   संरक्षणको प्रदान गरिने आवश्यकता भएका बालबालिकालाई कोषबाट^ सेवा , सहायता तथा कार्यक्रम तर्जुमा गर्ने,रकम वृद्धिका लागि सरकारी तथा गैर सरकारी निकायसंग कोषकोसमन्वयविशेष"
    },
    {
        "page": "45",
        "text": "र काम. कर्तव्य<५. रहुनेछःविशेष   संरक्षणको प्रदान गरिने आवश्यकता भएका बालबालिकालाई कोषबाट^ सेवा , सहायता तथा कार्यक्रम तर्जुमा गर्ने,रकम वृद्धिका लागि सरकारी तथा गैर सरकारी निकायसंग कोषकोसमन्वयविशेष   संरक्षणको भएका   बालबालिकालाई स्वरुप  दिइनेआवश्यकत रहतरकमको मापदण्ड बनाई लागू गर्ने,स्वीकृत कार्यक्रम कार्यान्वयन भए, नभएको सम्बन्धमा अनुगमन गर्ने,परिषद्को सिफारिस बमोजिम कोषको परिचालन गर्नेसमितिको बैठक र निर्णयः (१) समितिको बैठक आवश्यकता अनुसार समितिको संयोजकले८६.बस्नेछ तोकेको मितिर स्थनम समयसमितिको बैठक बस्ने सूचना र बैठकमा छलफल हुने विषयसूची सदस्य-सचिवले (२बैठक बस्नु भन्दा कम्तीमा अठ्चालीस घण्टा अगावै सदस्यहरूलाई दिनु पर्नेछ।बैठकमा एकाउन्न प्रतिशत सदस्य उपस्थित भएमा समितिको बैठकको ८३ / समितिकोगणपूरक सङ्ख्या पुगेको मानिनेछगर्नेछ बैठकको निजको समितिको संयोजकले समितिकोअध्यक्षत 7अनुपस्थितिमा उपस्थित   सदस्यहरूले आफूमध्येबाट   छानेको सदस्यले"
    },
    {
        "page": "45-46",
        "text": "्रतिशत सदस्य उपस्थित भएमा समितिको बैठकको ८३ / समितिकोगणपूरक सङ्ख्या पुगेको मानिनेछगर्नेछ बैठकको निजको समितिको संयोजकले समितिकोअध्यक्षत 7अनुपस्थितिमा उपस्थित   सदस्यहरूले आफूमध्येबाट   छानेको सदस्यले   बैठकको समितिकागर्नेछअध्यक्षतबैठकमा बैठकको (५ ) समितिको बहुमतकोमान्य हुनेछ राय बरबर भएमा 7 मतअध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछ।समितिको निर्णय बैठकको अध्यक्षता समितिको   सदस्य-सचिवबाट गर्ने व्यक्ति (६7पर्नेछ प्रमाणित गरी अभिलेख गरी राख्नु\nआवश्यकता अनुसार नेपाल सरकारको कुनै कर्मचारी, पदाधिकारी समितिले (७वबैठकमा कुनै व्यक्तिलाई समितिको आमन्त्रण गर्न सक्नेछअन्य८८) समितिको बैठक सम्बन्धी अन्य कार्यविधि समिति आफैले निर्धारण गरेबमोजिमहुनेछयो   नियमावली उद्घारको   प्रयोजनको प्रारम्भ   हुंदाका ८७.लग हस्तान्तरणः बखत बल रकमस्थापना भएका देहायका कोषको रकम यस नियमावली बमोजिमको कोषमा हस्तान्तरणपर्नेछःपरिषद्को बाल उद्धार कोषको रकम,साविक   जिल्ला उद्धार   कोषको समितिमा रहेकोबलकल्याण बालरकमपरिच्छेद १२विविध आयासदस्यसंग रहेका बालबालिका वा   परिवारका सवा गराउन"
    },
    {
        "page": "46",
        "text": "नियमावली बमोजिमको कोषमा हस्तान्तरणपर्नेछःपरिषद्को बाल उद्धार कोषको रकम,साविक   जिल्ला उद्धार   कोषको समितिमा रहेकोबलकल्याण बालरकमपरिच्छेद १२विविध आयासदस्यसंग रहेका बालबालिका वा   परिवारका सवा गराउन   पर्नः बाबुआमाअन्य ८८. उपलब्धबालमनोविज्ञको विरूद्धको समाजसेवी पीडित बालबालिकालाई परामर्शमकसूरबाट तथापीडित   बालबालिकाको मनोसामाजिक सहयोग स्थानीय तहलेआवश्यकता अनुसार तथपर्नेछ प्राथमिक स्वास्थ्य सेवा उपलब्ध गराउनुनेपाल बालबालिकाको खोजतलास सेवाः सरकारले आवश्यकता   अनुसारको(९ ८९. र सङ्ख्यागर्नेछः स्थानमा देहाय बमोजिमको काम गर्न बालबालिका खोजतलास सेवा सञ्चालनहराएका बालबालिकाको खोजी गर्न,क )बालबालिकाको परिवारको परेका खोजी पहिचान फेल रपरिवारमा पुनर्मिलन गराउन,जोखिमपूर्ण श्रममा   संलग्न, बेचबिखन ओसारपसारमा परेका (ग)तथा तथानेपाबालबालिकाको उद्धार तथा संरक्षण गर्न।सडकनेपाल बमोजिमको (२ ) उपनियम सरकारले   प्रदेश स्थानीय (९सरकार कम 7आपसी समन्वयमा गर्नु पर्नेछ तहकोबाल हेल्पलाइन सेवाः ८१ बालबालिका विरूद्धको हिंसाबाट पीडित जोखिममा रहेका९०. तथबालबालिकाको उद्धार तथा संरक्षण सहायताका लागि मन्त्रालयले आवश्यकता"
    },
    {
        "page": "46-47",
        "text": "प्रदेश स्थानीय (९सरकार कम 7आपसी समन्वयमा गर्नु पर्नेछ तहकोबाल हेल्पलाइन सेवाः ८१ बालबालिका विरूद्धको हिंसाबाट पीडित जोखिममा रहेका९०. तथबालबालिकाको उद्धार तथा संरक्षण सहायताका लागि मन्त्रालयले आवश्यकता   अनुसारकोरर स्थानमा बाल हेल्पलाइन सेवा सञ्चालन तथा विस्तार गर्नेछ।सङ्ख्या\nगै़र   सरकारी परिषद्ले बमोजिम संस्थाको उपनियम(२ / समन्वयम (९ ) बालहेल्पलाइन सेवा सञ्चालन गर्न सक्नेछ८३  उपनियम (१ बमोजिम सञ्चालनका लागि परिषद्ले गै़र बाल हेल्पलाइन सेवासरकारी संस्थासंग सम्झौता गर्न सक्नेछ।सञ्चालन गर्ने संस्थालाई नेपाल सरकारले परिषद् मार्फत बाल हेल्पलाइन सेवा४ /आवश्यकता अनुसार कार्यक्रम अनुदान सहयोग उपलब्ध गराउन सक्नेछवार्षिक   प्रतिवेदनः परिषद्ले अधिकार   सम्बन्धी   व्यवस्था, (१ ) प्रदेश अधेकारबल ० . बलस्थानीय बाल अधिकार समितिको वार्षिक प्रतिवेदन समेतको आधारमा बालबालिका समिति7सम्बन्धी   राष्ट्रिय प्रतिवेदन मन्त्रालयको स्वीकृति लिई  प्रत्येक आर्थिक वर्ष भएकोसमप्तमितिले तीन महिनाभित्र सार्वजनिक गर्नु पर्नेछबाल अधिकार"
    },
    {
        "page": "47",
        "text": "समितिको वार्षिक प्रतिवेदन समेतको आधारमा बालबालिका समिति7सम्बन्धी   राष्ट्रिय प्रतिवेदन मन्त्रालयको स्वीकृति लिई  प्रत्येक आर्थिक वर्ष भएकोसमप्तमितिले तीन महिनाभित्र सार्वजनिक गर्नु पर्नेछबाल अधिकार   समितिले सम्बन्धी प्रदेश अधेकार सम्बन्धत व्यवस्था,(२ / बालप्रदेशभेत्रका प्रतिवेदन समितिको समेतको अधिकार स्थानीय वार्षिकआधारम बलबालबालिका सम्बन्धी प्रदेशस्तरीय वार्षिक प्रतिवेदन प्रदेशको बालबालिका सम्बन्धी विषय हेर्नेमितिले पैंतालिस   दिनभित्र मन्त्रालयको   स्वीकृति लिई प्रत्येक आर्थिक वर्षभएको समप्तसार्वजनिक गर्नु पर्नेछ।अधिकार समितिले सम्बन्धित स्थानीय ८३    स्थानीय तहमा   बालबालिकाबल तथअवस्था   समेट्ने गरी बालबालिका सम्बन्धी स्थानीय प्रतिवेदन सम्बन्धित बाल अधिकारकोभएको   मितिले कार्यपालिकाको"
    },
    {
        "page": "47-48",
        "text": "सार्वजनिक गर्नु पर्नेछ।अधिकार समितिले सम्बन्धित स्थानीय ८३    स्थानीय तहमा   बालबालिकाबल तथअवस्था   समेट्ने गरी बालबालिका सम्बन्धी स्थानीय प्रतिवेदन सम्बन्धित बाल अधिकारकोभएको   मितिले कार्यपालिकाको   स्वीकृति लिई प्रत्येक स्थानीय आर्थिक वर्ष तीससमप्तदिनभित्र सार्वजनिक गर्नु पर्नेछअनुसूचीमा हेरफेर तथा थपघट गर्न सक्नेः मन्त्रालयले नेपाल राजपत्रमा सूचनाप्रकाशन गर २ .अनुसूचीमा आवश्यकता अनुसार हेरफेर तथा थपघट गर्न सक्नेछखारेजी तथा बचाउः १) देहायका नियमावली खारेज गरिएका छन्ः३.बालबालिका सम्बन्धी नियमावली , २०५१(क)आपतकालीन बाल उद्धार कोष (सञ्चालन  नियमावली, २०६७(ख)(२ ) उपनियम (१ बमोजिमका नियमावली बमोजिम भए गरेका कारबाही यसैकमनियमावली बमोजिम भए गरेको मानिनेछबमोजिमको उद्धार   कोषको उपनियम को (३ ) (९ )खण्ड (ख बल रकम यरनियमावली बमोजिमको कोषमा सर्नेछ।\nअनुसूची १(नियम ५९ को उपनियम ७१) र नियम ६२ को उपनियम ३) संग सम्बन्धितपरिवारमा आधारित हेरचाह गर्ने संस्था बालगहको सञ्चालन अनमतिको लागि दिइने निवेदनको ढांचा\nराष्ट्रिय बाल अधिकार परिषद्,"
    },
    {
        "page": "47-48",
        "text": "को कोषमा सर्नेछ।\nअनुसूची १(नियम ५९ को उपनियम ७१) र नियम ६२ को उपनियम ३) संग सम्बन्धितपरिवारमा आधारित हेरचाह गर्ने संस्था बालगहको सञ्चालन अनमतिको लागि दिइने निवेदनको ढांचा\nराष्ट्रिय बाल अधिकार परिषद्,\nविषयः - बालगृह परिवारमा आधारित हेरचाह गर्ने संस्थाको सञ्चालन अनुमति पाउं [गाउंपालिका नगरपालिका वडा टोल प्रदेश जिल्लपालनपोषण संस्था बलबालिकको संरक्षण स्थित गन तथायरइच्छुक भएकोले वैकल्पिक हेरचाहको लागि बालगृह अस्थायी संरक्षण सेवा प्रदान गर्ने बालगृहदीर्घकालीन संरक्षण सेवा प्रदान गर्ने बालगृह परिवारमा आधारित हेरचाह गर्ने गरिदिनु हुन देहाय   बमोजिमको संलग्न गरी अनुरोधसंस्थाको अनुमति सञ्चलन प्रदान कगजतगर्दछु ^6सलग्न कागजतःसंस्था दर्ता प्रमाणपत्र एएक आर्थिक वर्ष अघिको नवीकरण सहित)को प्रतिलिपि,संस्थाको विधानको प्रतिलिपि,२परिषद्मा आवद्धता गरिएको आवद्धता प्रमाणपत्रको प्रतिलिपि,३ समज कल्यणस्थायी लेखा नम्बरदर्ता प्रमाणपत्रको प्रतिलिपि,४.छुट प्रमाणपत्रको प्रतिलिपि, ५ .करसञ्चालकहरुको नेपाली नागरिकताको प्रमाणपत्रको प्रतिलिपि,बालबालिकाको   शिक्षा, हेरचाह आदिका"
    },
    {
        "page": "48-49",
        "text": "णपत्रको प्रतिलिपि,३ समज कल्यणस्थायी लेखा नम्बरदर्ता प्रमाणपत्रको प्रतिलिपि,४.छुट प्रमाणपत्रको प्रतिलिपि, ५ .करसञ्चालकहरुको नेपाली नागरिकताको प्रमाणपत्रको प्रतिलिपि,बालबालिकाको   शिक्षा, हेरचाह आदिका   लागि सहयोग रहेको भए सहयोग गर्ने व्यक्तिवसंस्थासंग गरेको सम्झौताको प्रतिलिपि,संस्थाको   आफ्नै प्रमाणपूर्जाको   प्रतिलिपि जग्गाधनीभए भए भवन व भडम घर भडसम्झौता पत्र,सम्बन्धमा   संस्थाको कार्यसमितिबाट भएको बैठकको निर्णयकोअनुमति गन सञ्चलन मगप्रतिलिपि र अख्तियारीपत्र,संस्थाबाट सञ्चालन भएका वा हुने कार्यको विवरण, संस्थाको क्षमता र सुविधा ,९०.४८\nस्थानीय तहको सिफारिस,० ९.लेखापरीक्षण प्रतिवेदनको प्रतिलिपि,९२.सामाजिक परीक्षण प्रतिवेदनको प्रतिलिपि,१३.बालबालिकाको व्यक्तिगत विवरण,९४.बाल संरक्षण कार्ययोजना मापदण्ड,९५ .परिषद्ले तोके बमोजिमको बैङ्क ग्यारेण्टीको विवरण,९ ६.गर्नुपर्ने सेवा, सुविधा र संरक्षणको प्रत्याभूति सम्बन्धमा परिषद्ले तोकेका संस्थाले प्रदान०७ अन्यआवश्यक कागजात\nनिवेदकको, संस्थाको छापदस्तखतः%नमःपदःसम्पर्क नं. :\nकानून\nनेपाल"
    },
    {
        "page": "49-50",
        "text": "ैङ्क ग्यारेण्टीको विवरण,९ ६.गर्नुपर्ने सेवा, सुविधा र संरक्षणको प्रत्याभूति सम्बन्धमा परिषद्ले तोकेका संस्थाले प्रदान०७ अन्यआवश्यक कागजात\nनिवेदकको, संस्थाको छापदस्तखतः%नमःपदःसम्पर्क नं. :\nकानून\nनेपाल\nनोट : बाल गृह वा परिवारमा आधारित हेरचाह गर्ने संस्थामध्ये जसको सञ्चालन नाग गर्न खोजिएकोअनुमतिहो त्यसैको कोठा भित्रज रेजा लगाउने।\nअनुसूची २(नियम ५९ को उपनियम (४) र नियम ६२ को उपनियम ७) संग सम्बन्धितपरिवारमा आधारित हेरचाह गर्ने संस्था / बालगृहको सञ्चालन अनुमतिपत्रको ढांचानेपाल सरकारमहिला, बालबालिका तथा ज्येष्ठ नागरिक मन्त्रालयराष्ट्रिय बाल अधिकार परिषद्अनुमतिपत्र नं ः संस्था दर्ता नंःबाल गृह सञ्चालनपरिवारमा आधारित हेरचाह गर्ने संस्थाको सञ्चालन अनमतिपत्रबलगहगाउंपालिकाननगरपालिका वडा नं टोल स्थित प्रदेशल्लसंस्थालाई देहायको परिवारम आधारित हेरचार कार्यालय रहेको श्रीगर्नको  लागि बालबालिका   सम्बन्धी"
    },
    {
        "page": "50-51",
        "text": "परिवारमा आधारित हेरचाह गर्ने संस्थाको सञ्चालन अनमतिपत्रबलगहगाउंपालिकाननगरपालिका वडा नं टोल स्थित प्रदेशल्लसंस्थालाई देहायको परिवारम आधारित हेरचार कार्यालय रहेको श्रीगर्नको  लागि बालबालिका   सम्बन्धी   नियमावली, संस्था बालगृहको बमोजिम ये २०७८सञ्चलन%अनुमतिपत्र प्रदान गरिएको छवैकल्पिक हेरचाहको प्रकारः१. परिवारमा आधारित हेरचाह गर्नेःबाल गृह सञ्चालन गर्नेः (क) अस्थायी संरक्षण सेवा प्रदान गर्नेः२.(ख। दीर्घकालीन संरक्षण सेवा प्रदान गर्नेः6प्रदान गर्ने अधिकारीको ,-अनुमतिदस्तखतःनमपद<अनुमतिपत्र हरेक आर्थिक वर्षमा नियम अनुसार नवीकरण गर्नु पर्नेछ।पुनश्चः यो सञ्चालनअनुमतिपत्रकोपछाडिनवीकरण गरेको मिति नवीकरण बहाल रहने अवधि नवीकरण गर्ने अधिकारीको दस्तखत\nवैकल्पिक हेरचाहको प्रकारमध्ये अनुमति दिएको प्रकारलाई मात्र उल्लेख गरी अनुमतिपत्र प्रदान गर्ने।नोट५०\nअनुसूची ३(नियम ५९ को उपनियम (६) र नियम ६२ को उपनियम ९) संग सम्बन्धितपरिवारमा आधारित हेरचाह गर्ने संस्था बाल गृूहको अनुमति नवीकरण निवेदनको ढांचाराष्ट्रिय बाल अधिकार परिषद्,"
    },
    {
        "page": "50-51",
        "text": "ुमतिपत्र प्रदान गर्ने।नोट५०\nअनुसूची ३(नियम ५९ को उपनियम (६) र नियम ६२ को उपनियम ९) संग सम्बन्धितपरिवारमा आधारित हेरचाह गर्ने संस्था बाल गृूहको अनुमति नवीकरण निवेदनको ढांचाराष्ट्रिय बाल अधिकार परिषद्,\nबालगृह परिवारमा आधारित हेरचाह गर्ने संस्थाको विषय नवीकरण गरी अनुमतिपाउंगउंपालिका नगरपालिका वडा प्रदेशसंस्थाले बाल गृह परिवारमा आधारित हेरचाह गर्ने संस्था स्थित कार्यालय रहेको यसवसञ्चालन गरिरहेकोले बालबालिका सम्बन्धी   नियमावली , बमोजिम वर्ष  देखि विगत २०७८गर्दछु देहाय नवीकरणको लागि बमोजिमका कागजात संलग्न गरी अनुरोधसंलग्न कागजातःसंस्थाको विधानमा संशोधन भएमा सोको प्रतिलिपि,संस्था दर्ता प्रमाणपत्र एएक आर्थिक वर्ष अघिको नवीकरण सहित)को प्रतिलिपि,२सञ्चालकहरूको नेपाली नागरिकताको प्रमाणपत्रको प्रतिलिपि,३बालबालिकाको   शिक्षा, हेरचाह भए   सहयोग गर्ने व्यक्ति लागि सहयोग  रहेकोे आदिकावसंस्थासंग गरेको सम्झौताको प्रतिलिपि,लिई संस्था सञ्चालन गरेको भए घर भाडा सम्झौता पत्र,घर भडम +.हुने   कार्यहरुको   विवरण, संस्थाबाट सुविधागृहको सञ्चलन भएका क्षमता , व बलबालबालिकाको   शैक्षिक सङ्ख्यात्मक"
    },
    {
        "page": "51-53",
        "text": "्थासंग गरेको सम्झौताको प्रतिलिपि,लिई संस्था सञ्चालन गरेको भए घर भाडा सम्झौता पत्र,घर भडम +.हुने   कार्यहरुको   विवरण, संस्थाबाट सुविधागृहको सञ्चलन भएका क्षमता , व बलबालबालिकाको   शैक्षिक सङ्ख्यात्मक   विवरण प्रगति सहितको सम्बन्धीगुणात्मक तथबालबालिका सम्बन्धी वार्षिक प्रगति प्रतिवेदन,स्थानीय तह परिवर्तन गरेको भएमा सम्बन्धित स्थानीय तहको सिफारिस,अघिल्लो आर्थिक वर्षको लेखापरीक्षण प्रतिवेदनको प्रतिलिपि,सामाजिक परीक्षण प्रतिवेदनको प्रतिलिपि,बालबालिकाको व्यक्तिगत विवरण,१०.बाल संरक्षण कार्ययोजना वा मापदण्ड, ०९.परिषद्ले तोके बमोजिमको बैङ्क ग्यारेण्टीको विवरण,९२.संस्थाले प्रदान गर्नु पर्ने सेवा, संरक्षणको प्रत्याभूति सम्बन्धमा परिषद्ले तोकेका अन्य सुविधा९३ रआवश्यक कागजात५\nनिवेदकको,दस्तखतःसंस्थाको छाप नमःपदःसम्पर्क नंर\nकानून\nनेपाल\n५"
    },
    {
        "page": "51-53",
        "text": "ैङ्क ग्यारेण्टीको विवरण,९२.संस्थाले प्रदान गर्नु पर्ने सेवा, संरक्षणको प्रत्याभूति सम्बन्धमा परिषद्ले तोकेका अन्य सुविधा९३ रआवश्यक कागजात५\nनिवेदकको,दस्तखतःसंस्थाको छाप नमःपदःसम्पर्क नंर\nकानून\nनेपाल\n५\nअनुसूची ४(नियम ६४ को उपनियम १) संग सम्बन्धितबाल गृहले परा गर्नपर्ने न्यनतम मापदण्डराख्र सक्ने परिषद्ले तोके बमोजिमको बालमैत्री भौतिक बालबालिका कम्तीमा बीसजनपूर्वाधार तथा संरचना भएको,लैङ्गिक यौनिक अल्पसङ्ख्यक बालबालिकालाई सुरक्षितसंग छुट्टा छुट्टैबालक, बालिका तथा रराख्न सक्ने भौतिक पूर्वाधार, मानवीय तथा आर्थिक स्रोत भएकोे ,आश्रय दिने खानपिन, पालन पोषण गर्ने, स्वास्थ्य बलबालिकालाई उपचार गर्ने उचित शिक्षातथा व्यावसायिक तालीम प्रदान गर्ने क्षमता भएकोे,बौद्धिक   विकासका खेलकुद लागि   नियमित बालबालिकाको शारीरिक,मनसिक र तथमनोरञ्जनको सुविधाहरू उपलब्ध गराउन सक्ने स्रोत तथा साधनको व्यवस्था भएको,आश्रित बालबालिकाको औपचारिक शिक्षाको प्रबन्ध गर्नुका   साथे आवश्यकता अनुसारबालविशेष   प्रकृतिका गृहमा   पढाउने शिक्षकको व्यवस्था   गरिएको विद्यालय जान   नसक्ने~ 7बालबालिकालाई  अनौपचारिक   शिक्षा सीप"
    },
    {
        "page": "53-54",
        "text": ",आश्रित बालबालिकाको औपचारिक शिक्षाको प्रबन्ध गर्नुका   साथे आवश्यकता अनुसारबालविशेष   प्रकृतिका गृहमा   पढाउने शिक्षकको व्यवस्था   गरिएको विद्यालय जान   नसक्ने~ 7बालबालिकालाई  अनौपचारिक   शिक्षा सीप  विकासको अवसर दिलाउन  सक्नेतथा क्षमतभएको ,आश्रित बालबालिकाको सर्वोत्तम हितको लागि विभिन्न सिर्जनात्मक साहित्यिक सांस्कृतिक7अवसरको सिर्जना गरी अतिरिक्त क्रियाकलापको बाल कार्यक्रममा सहभागीव्यवस्थपनसक्ने भएको,बाल सहभागितालाई प्रवर्द्धन गराएको वागराउने स्थापन   गरी बाल क्लबकोगृहमा बलक्षमता भएको,बालमैत्री बाल   संवेदनशीलतलाई गरी अभिवृद्धिसक्न गन वतावरण गहम बल कयमभएको ,गृहका   पदाधिकारी, कर्मचारीहरूलाई बाल संरक्षणबारे तालीम आधकारबल बल 7 तथअभिमूखीकरणको व्यवस्था गर्न सक्ने भएकोे,परिषद्ले तोकेको वैयक्तिक विवरण फाराममा बालबालिकाको विवरण अनिवार्य रूपमा   भरी10वा सञ्चालकबाट प्रमाणित गरी सुरक्षित राख्न सक्ने व्यवस्था भएकोे,व्यवस्थपकशैक्षिक सम्बन्धी प्रगति विवरण अद्यावधिक बालबालिकाको सुरक्षित राख्नगदे तथा स्वस्थ्य11सक्ने व्यवस्था भएको,\n7"
    },
    {
        "page": "53-55",
        "text": "निवार्य रूपमा   भरी10वा सञ्चालकबाट प्रमाणित गरी सुरक्षित राख्न सक्ने व्यवस्था भएकोे,व्यवस्थपकशैक्षिक सम्बन्धी प्रगति विवरण अद्यावधिक बालबालिकाको सुरक्षित राख्नगदे तथा स्वस्थ्य11सक्ने व्यवस्था भएको,\n7\nबालबालिकाको शारीरिक मानसिक विकासका लागि उमेर अनुसार संरक्षण, स्याहार सुसार,71२सुरक्षा, उचित हेरचाह तथा बालमैत्री वातावरणमा हुर्कन पाउने व्यवस्था भएको,भएका   बालबालिकाको लागि   विशेष व्यवस्था   गरिनुको साथै अपाङ्गताअसक्त असहय , 713उनीहरूको हेरचाह र स्याहार सुसार गर्ने उचित व्यवस्था मिलाउन सक्ने क्षमता भएको,आश्रित   बालबालिकाहरुको परिवारको हितको खोजी लागि गरी उच्चतमबाल गृहमा1फपारिवारिक पुर्नमिलन तथा पुर्नस्थापना सम्बन्धी कार्य गर्ने क्षमता भएकोे,संस्थाको बालसंरक्षण मापदण्ड निर्माण गरी लागू गरेको,15निजहरूको बालगृहमा   रहेका बालबालिकाले गर्ने   सेवा, सुविधा ल संरक्षण सम्बन्धमार प्रप्त16परिषद्ले तोकेको अन्यआवश्यक मपदण्ड \nकानून\nनेपाल\n५४\nअनुसूची ५(नियम ६९ को उपनियम ७१) सॅग सम्बन्धितपुनर्स्थापना केन्द्र स्थापना गरी सञ्चालन गर्ने अनुमतिको लागि दिने निवेदनको ढांचामितिःराष्ट्रिय बाल अधिकार परिषद्,"
    },
    {
        "page": "54-55",
        "text": "तोकेको अन्यआवश्यक मपदण्ड \nकानून\nनेपाल\n५४\nअनुसूची ५(नियम ६९ को उपनियम ७१) सॅग सम्बन्धितपुनर्स्थापना केन्द्र स्थापना गरी सञ्चालन गर्ने अनुमतिको लागि दिने निवेदनको ढांचामितिःराष्ट्रिय बाल अधिकार परिषद्,\nअनमति पाउ केन्द्र सञ्चलन गर्न विषयः पनस्थपन स्थपन गरगउंपालिका / नगरपलिका जिल्लको नं. प्रदेश वडसंस्था स्थित यसबालबालिका विरूद्धको कसूरबाट पीडित बालबालिकालाई शारीरिक व मनसेकउपचर गरउन वपुनर्स्थापनाका   लागि गर्न इच्छुक भएकोले देहाय बमोजिमको बालबालिकाको संरक्षण सामाजिकगरिदिनु संलग्न  गरी   पुनर्स्थापना केन्द्रसञ्चालन   गर्ने गरी अनुमति स्थापन प्रदन हुनकगजतगर्दछु अनुरोधरूसलग्न कगजतःसंस्थाको विधानको प्रतिलिपि,संस्थाको भौतिक"
    },
    {
        "page": "55-56",
        "text": "देहाय बमोजिमको बालबालिकाको संरक्षण सामाजिकगरिदिनु संलग्न  गरी   पुनर्स्थापना केन्द्रसञ्चालन   गर्ने गरी अनुमति स्थापन प्रदन हुनकगजतगर्दछु अनुरोधरूसलग्न कगजतःसंस्थाको विधानको प्रतिलिपि,संस्थाको भौतिक   पूर्वाधार संरचना, आर्थिक स्रोत जनशक्तिको सम्बन्धीतथा व्यवस्था २ 7विवरण,स्थानीय तहको सिफारिस पत्र, ३संस्था दर्ता तथा नवीकरण सम्बन्धी प्रमाणपत्रको प्रतिलिपि,स्थायी लेखा नं. दर्ता प्रमाणपत्र र कर चुक्ता प्रमाणपत्रको प्रतिलिपि,+.आयकर छुट पाउने संस्था भए सोको दर्ता प्रमाणपत्रको प्रतिलिपि,वार्षिक लेखा परीक्षण प्रतिवेदन (पछिल्लो आर्थिक वर्षको प्रतिलिपि,सञ्चालकको नेपाली नागरिकताको प्रमाणपत्रको प्रतिलिपि,आदिका   लागि सहयोग रहेको भए सहयोग गर्ने व्यक्ति बालबालिकाको   शिक्षा, हेरचाहवसंस्थासंग गरेको सम्झोताको प्रतिलिपिपुनर्स्थापना केन्द्र सञ्चालनको सम्बन्धमा आफ्नै भवन भए जग्गाधनी प्रमाणपूर्जाको प्रतिलिपि वा९०.भाडामा भए घर भाडा सम्झौता पत्रपुनर्स्थापना   केन्द्र सम्बन्धमा   संस्थाको कार्यसमितिबाटभएको अनुमति ० ९ . सञ्चलन मगबैठकको निर्णयको प्रतिलिपि र अख्तियारीपत्र,५५"
    },
    {
        "page": "55-57",
        "text": "ए जग्गाधनी प्रमाणपूर्जाको प्रतिलिपि वा९०.भाडामा भए घर भाडा सम्झौता पत्रपुनर्स्थापना   केन्द्र सम्बन्धमा   संस्थाको कार्यसमितिबाटभएको अनुमति ० ९ . सञ्चलन मगबैठकको निर्णयको प्रतिलिपि र अख्तियारीपत्र,५५\nपुनर्स्थापना केन्द्र सञ्चालन भएका हुने कार्यहरूको विवरण, क्षमता, सुविधा,०२. वसामाजिक परीक्षण प्रतिवेदनको प्रतिलिपि,१३.बाल संरक्षण कार्ययोजना मापदण्ड, १४.परिषद्ले तोके बमोजिमको बैङ्क ग्यारेण्टीको विवरण,९५ .पुनर्स्थापना   केन्द्रले संरक्षणको   प्रत्याभूति सेवा , सुरक्षा सम्बन्धमा   परिषद्ले गर्नुपर्ने१६. प्रदान रतोकेकाअन्य आवश्यक कागजात \nनिवेदककोदस्तखतःसंस्थाको छाप नमःपदःआसम्पर्क नं.ः\nकानून\nनेपाल\n५६\nअनुसूची ६(नियम ६९ को उपनियम ६) संग सम्बन्धितपुनर्स्थापना केन्द्र अनमतिको प्रमाणपत्रको ढांचा स्थपन गरी सञ्चलन गर्नेनेपाल सरकारमहिल, बालबालिका तथा ज्येष्ठ नगरिक मन्त्रालयराष्ट्रिय बाल अधिकार परिषद्संस्था दर्ता नं.ः अनुमति प्रमणपत्र नं.ः बाल गृह सञ्चालनपुनर्स्थापना केन्द्र स्थापना गरी सञ्चालन गर्ने अनमतिको प्रमाणपत्रगाउंपालिका नगरपालिका वडा नं. टोल प्रदेशसंस्थालाई"
    },
    {
        "page": "57-58",
        "text": "ालयराष्ट्रिय बाल अधिकार परिषद्संस्था दर्ता नं.ः अनुमति प्रमणपत्र नं.ः बाल गृह सञ्चालनपुनर्स्थापना केन्द्र स्थापना गरी सञ्चालन गर्ने अनमतिको प्रमाणपत्रगाउंपालिका नगरपालिका वडा नं. टोल प्रदेशसंस्थालाई   पुनर्स्थापना केन्द्र रहेकोे स्थापन   गरी स्थित कार्यालय गर्न श्रीसञ्चलनबालबालिका सम्बन्धी नियमावली, २०७८ बमोजिम यो प्रमाणपत्र प्रदान गरिएको छअनुमतिपुनर्स्थापना केन्द्र स्थापना गरी सञ्चालन गर्ने संस्थाको6ठेगनाःअनुमति प्रदनअधिकारीको ,दस्तखतःनमनेपालपुनश्चः यो प्रमाणपत्र हरेक आर्थिक वर्षमा नियम अनुसार नवीकरण गर्नु पर्नेछ अनुमतिकोप्रमाण-पत्रको पछाडिनवीकरण बहाल रहने अवधि नवीकरण गरेको मिति नवीकरण गर्ने अधिकारीको दस्तखत\n7\nअनुसूची ७(नियम ६९ को उपनियम ८) संग सम्बन्धितपुनर्स्थापना केन्द्र सञ्चालन अनुमतिपत्र नवीकरणको लागि दिइने निवेदनको ढाचाराष्ट्रिय बाल अधिकार परिषद्विषयः पुनर्स्थापना केन्द्र सञ्चालन अनुमतिपत्र नवीकरण गरी पाऊगउंपालिका / नगरपालिका नं. प्रदेश वडजल्लपुनर्स्थापना स्थित कार्यालय रहेको संस्थाले सञ्चालन"
    },
    {
        "page": "58",
        "text": "गि दिइने निवेदनको ढाचाराष्ट्रिय बाल अधिकार परिषद्विषयः पुनर्स्थापना केन्द्र सञ्चालन अनुमतिपत्र नवीकरण गरी पाऊगउंपालिका / नगरपालिका नं. प्रदेश वडजल्लपुनर्स्थापना स्थित कार्यालय रहेको संस्थाले सञ्चालन   गरेको श्रीटल.अनुमतिपत्र नवीकरणको लागि आवश्यक कागजात संलग्न गरी अनुरोध गर्दछु। केन्द्रसञ्चलनसंस्थाको विधानमा संशोधन भएमा सोको प्रतिलिपि,० .संस्था दर्ता प्रमाणपत्र एक आर्थिक वर्ष अघिको नवीकरण सहित को प्रतिलिपि,२.सञ्चालकहरुको नेपाली नागरिकताको प्रमाणपत्रको प्रतिलिपि,३बालबालिकाको   शिक्षा, हेरचाह   आदिका भए"
    },
    {
        "page": "58",
        "text": "ा संशोधन भएमा सोको प्रतिलिपि,० .संस्था दर्ता प्रमाणपत्र एक आर्थिक वर्ष अघिको नवीकरण सहित को प्रतिलिपि,२.सञ्चालकहरुको नेपाली नागरिकताको प्रमाणपत्रको प्रतिलिपि,३बालबालिकाको   शिक्षा, हेरचाह   आदिका भए   सहयोग गर्ने व्यक्ति लागि सहयोग रहेकोवसंस्थासंग गरेको सम्झोतको प्रतिलिपि,घर भाडामा लिई संस्था सञ्चालन गरेको भए घर भाडा सम्झोता पत्र,+.हुने कार्यहरुको विवरण, क्षमता, सुविधा बालबालिकाको संस्थाबाट सञ्चालन भएकाव 7 क्षमतविकास सम्बन्धी गुणात्मक तथा सङ्ख्यात्मक विवरण सहितको बालबालिका सम्बन्धी वार्षिकप्रगति प्रतिवेदन,स्थानीय तह परिवर्तन गरेको भएमा सम्बन्धित स्थानीय तहको सिफारिस,9अघिल्लो आर्थिक वर्षको लेखापरीक्षण प्रतिवेदनको प्रतिलिपि,सामाजिक परीक्षण प्रतिवेदनको प्रतिलिपि,बालबालिकाको व्यक्तिगत विवरण,९०.पुनर्स्थापना केन्द्रमा कार्यरत कर्मचारीको नाम, पद, स्थायी ठेगाना, राष्ट्रियता, शैक्षिक योग्यता० . रअनुभव सहितको विवरण,बाल संरक्षण कार्ययोजना वा मापदण्ड, १२.परिषद्ले तोके बमोजिमको बैङ्क ग्यारेण्टीको विवरण,१३.संस्थाले प्रदान गर्नु पर्ने सेवा, सुविधा संरक्षणको प्रत्याभूति सम्बन्धमा परिषद्ले तोकेका१४. र अन्यआवश्यक कगजत"
    },
    {
        "page": "58-60",
        "text": ",बाल संरक्षण कार्ययोजना वा मापदण्ड, १२.परिषद्ले तोके बमोजिमको बैङ्क ग्यारेण्टीको विवरण,१३.संस्थाले प्रदान गर्नु पर्ने सेवा, सुविधा संरक्षणको प्रत्याभूति सम्बन्धमा परिषद्ले तोकेका१४. र अन्यआवश्यक कगजत |५८\nनिवेदकको , -दस्तखतःसंस्थाको छापनमःपदःसम्पर्क नं.ःर\nकानून\nनेपाल\n५"
    },
    {
        "page": "58-60",
        "text": "्यारेण्टीको विवरण,१३.संस्थाले प्रदान गर्नु पर्ने सेवा, सुविधा संरक्षणको प्रत्याभूति सम्बन्धमा परिषद्ले तोकेका१४. र अन्यआवश्यक कगजत |५८\nनिवेदकको , -दस्तखतःसंस्थाको छापनमःपदःसम्पर्क नं.ःर\nकानून\nनेपाल\n५\nअनुसूची ८(नियम ७३ संग सम्बन्धितपुनर्स्थापना केन्द्रले पालना गर्नुपर्ने मापदण्डबालबालिकालाई अन्तर्क्रिया अन्य मनोरञ्जनत्मक क्रियाकलापको लागि कम्तीमा तथाएउटसाझा कक्षको व्यवस्था,बालबालिकालाई मनोविमर्श प्रदान गर्ने, अन्तर्वार्ता लिने, स्वास्थ्य उपचार प्रदान गर्ने प्रशसनिक२कार्य लगायत अन्य क्रियाकलाप गर्नको लागि छुट्टाछुट्टै कक्षको व्यवस्था,सहितको बालबालिकाको प्रत्येक लागि बेड र सो कोठामा कोठा३ अलग अलगबालबालिकाको व्यक्तिगत सामानहरू साथैमा राख्ने व्यवस्था,मिल्ने छुट्टै कोठाको व्यवस्था,४. खान खान र पकाउनव्यक्तिगत सरसफाई तथा दैनिक प्रयोगको लागि पर्याप्त र बालिकाको लागि५ . बलक मत्रमछुट्टाछुट्टै शौचालय तथा स्नान कोठाहरूको व्यवस्था,जोखिमयुक्त सुरक्षित स्थानमा रहने गरी पुनर्स्थापना केन्द्रको भौतिक पूर्वाधारप्रकोपबाट कमतथा संरचनाको व्यवस्था,आपतकालीन सुरक्षाका लागि आवश्यक आकस्मिक उपकरणहरूको व्यवस्था,७सुरक्षाकर्मीहरू सहितको पर्याप्त सुरक्षा व्यवस्था,बालिकाको लागि सकेसम्म छुट्टाछुट्टै भवन नभएमा छुट्टाछुट्टै तलाको व्यवस्था,र बलक 7पुनर्मिलन"
    },
    {
        "page": "60",
        "text": "ा,आपतकालीन सुरक्षाका लागि आवश्यक आकस्मिक उपकरणहरूको व्यवस्था,७सुरक्षाकर्मीहरू सहितको पर्याप्त सुरक्षा व्यवस्था,बालिकाको लागि सकेसम्म छुट्टाछुट्टै भवन नभएमा छुट्टाछुट्टै तलाको व्यवस्था,र बलक 7पुनर्मिलन   पुनर्स्थापना जन्मेको बालबालिकापरिवारको पहिचान गरी मूल्याङ्कन ०० र वपुनएकीकरण सम्भव नभएमा ऐन बमोजिमको वैकल्पिक हेरचाहको प्रबन्ध   गर्न सक्ने गर्नहुनुपर्ने क्षमता भएकोेपुनर्स्थापना सेवा, सुविधा निजहरूको   संरक्षण केन्द्रमा बालबालिकाले गर्नेप्रप्त ० . 7 तथपुनर्स्थापनाको सम्बन्धमा परिषद्ले तोकेकोअन्य आवश्यक मपदण्ड"
    },
    {
        "page": "1",
        "text": "बिफर नियन्त्रण ऐन २०२०प्रकाशन मितिललमहर२०२० | ११ | १६संशोधन गर्ने ऐनकेही नेपाल ऐन संशोधन गर्ने ऐन २०४८२०४९  १ ८प्रकाशन मिति प्रमणीकरणसुदृढीकरण तथा केही नेपाल कानून२ गणतन्त्रसंशोधन गर्ने ऐन २०६६ २०६६| १० | ७>लैङ्गिक लैङ्गिक हिंसा अन्त्य गर्न समानता कायम गर्न तथा३केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७२ २०७२ | ६| १४केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११| १३२०२० सालको ऐन नं. २७बालकलाई बिफर आउन नदिनका लागि खोपाउने व्यवस्था गर्न बनेको ऐनआउन नदिनका लागि अनिवार्य रुपले नेपाल %. बालकहरुलाई बिफरप्रस्तावन मखोपाउने व्यवस्था गर्न वाञ्छनीय भएकोलेविक्रम   शाहदेवबाट   राष्ट्रिय वीर महाराजाधराज महेन्द्र पञ्चायतकोसल्लह 7 7सम्मतिले यो ऐन बनाईबक्सेकोछनाम 'बिफर नियन्त्रण"
    },
    {
        "page": "1-2",
        "text": "रुपले नेपाल %. बालकहरुलाई बिफरप्रस्तावन मखोपाउने व्यवस्था गर्न वाञ्छनीय भएकोलेविक्रम   शाहदेवबाट   राष्ट्रिय वीर महाराजाधराज महेन्द्र पञ्चायतकोसल्लह 7 7सम्मतिले यो ऐन बनाईबक्सेकोछनाम 'बिफर नियन्त्रण   ऐन (१ ) यो ऐनको संक्षिप्त नाम विस्तार२०२०\" प्ररम्भ 7रहेकोछ(२) यो ऐन नेपाल सरकारबाट समय समयमा नेपाल राजपत्रमा प्रकाशित सूचनाद्वारातोकिदिएको ठाउंहरुमा तोकिएको मितिदेखि लागू हुनेछयो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्रविभिन्न जिल्लाहरुमा ऐन लागू हुने सम्बन्धमा देहायका मितिको नेपाल राजपत्रमा सूचना प्रकाशित भएकोे(ख  २०२९ |१ | १९ (क ) २०२८ |१ | १ (ग। २०२९| ९  ४"
    },
    {
        "page": "1-2",
        "text": "ी नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्रविभिन्न जिल्लाहरुमा ऐन लागू हुने सम्बन्धमा देहायका मितिको नेपाल राजपत्रमा सूचना प्रकाशित भएकोे(ख  २०२९ |१ | १९ (क ) २०२८ |१ | १ (ग। २०२९| ९  ४\nविषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा ,- परिभाषा२'बालक\" भन्नाले १२ वर्ष पूरा नभएको बालबालिका सम्झनु पर्छ (क /रगाउंपालिकाको नियन्त्रणमा रहेको \"स्थानीय क्षेत्र\" भन्नाले नगरपालिकावक्षेत्रलाई सम्झनु पर्छ\"प्राथमिक खोप\" भन्नाले बालकको पहिलो सफल खोप सम्झनु पर्छ (ग)\"असुरक्षित बालक\" भन्नाले बिफर आइनसकेको नखोपाएको बालक ।घ)३ 7 ववर्ष भित्र सफल खोप नभएको बालकलाई सम्झनु पर्छलागि   गरिएको खोप\" भन्नाले बालकलाई   बिफर नदिनका खोपआउनसम्झनु पर्छनेपाल \"खोपाउने ठाउं\" भन्नाले सरकारको स्वास्थ्य विभाग मातहत खोपाउनेच )ठाउंलाई सम्झनु पर्छ'खोपाउने क्षेत्र\" भन्नाले स्थानीय क्षेत्र वा खोपाउने कामको निमित्त यो ऐन छ।अन्तर्गत विभाजित स्थानीय क्षेत्रको एक सम्झनु पर्छभगनियुक्त \"खोप्ने व्यक्ति\" भन्नाले खोपाउनाको लागि ऐन"
    },
    {
        "page": "2-3",
        "text": "च )ठाउंलाई सम्झनु पर्छ'खोपाउने क्षेत्र\" भन्नाले स्थानीय क्षेत्र वा खोपाउने कामको निमित्त यो ऐन छ।अन्तर्गत विभाजित स्थानीय क्षेत्रको एक सम्झनु पर्छभगनियुक्त \"खोप्ने व्यक्ति\" भन्नाले खोपाउनाको लागि ऐन   बमोजिम भएकोज ) यरनेपाल सरकारबाट लाइसेन्स प्राप्त गै़र सरकारी व्यक्ति सम्झनु पर्छ,व्यक्ति वसुपरिटेण्डेण्ट समेत जनाउंछ यस शब्दले खोपकोअधिकारी\" भन्नाले नेपाल सरकारले तोकेको अधिकारी सम्झनु पर्छ स्थानीय६। झ।त्यसरी अधिकारी नतोकिएसम्म प्रमुख जिल्ला अधिकारी सम्झनु पर्छ\"तोकिए बमोजिम\" भन्नाले यो ऐन अन्तर्गत बनेको नियममा \"तोकिएको\" वाञतोकिएको वा तोकिए बमोजिम सम्झनु पर्छआवश्यक   खोपाउने क्षेत्रहरुमा  विभाजित स्थानीय  क्षेत्र  विभाजन स्थानीय क्षेत्रलाई गन३सकिनेछयो ऐन प्रारम्भ भएपछि लाइसेन्स बिना कसैले पनि खोप्न हुदैन लाइसेन्स लिनुपर्ने\nलैङ्गिक   समानता कायम गर्न तथा लैङ्गिक हिंसा अन्त्य गर्न केही नेपाल ऐनलाईइ संशोधन गर्ने ऐन, २०७२द्वारासंशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन २०४८ द्वारा संशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित |"
    },
    {
        "page": "2-3",
        "text": "मानता कायम गर्न तथा लैङ्गिक हिंसा अन्त्य गर्न केही नेपाल ऐनलाईइ संशोधन गर्ने ऐन, २०७२द्वारासंशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन २०४८ द्वारा संशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित |\nखोपको सुपरिटेण्डेण्ट र खोप्ने व्यक्ति हरेक खोपाउने ठाउंको निमित्त तोकिएको योग्यता+नियुक्त हुनेछन् र हरेक स्थानीय क्षेत्रको निमित्त तोकिएको पुगेका एक वा बढी खोप्ने व्यक्तिसुपरिटेण्डेण्ट नियुक्त हुन सक्नेछन् योग्यता पुगेका एक वा धेरैजना खोपकोतोकिएको योग्यता पुगेका गै़र सरकारी खोप्ने व्यक्तिहरुलाई गै़र सरकारी खोप्ने व्यक्तिहरुनेपाल सरकारले तोकिए बमोजिम लाइसेन्स प्रदान गर्न सक्नेछ यस्ता गै़र सरकारी खोप्ने7व्यक्तिहरुलाई खोप्न पाउने अधिकार   दिन दिइएको   अधिकार निलम्बन गर्नर 7 प्रदनगरिएको लाइसेन्स रद्द गर्न सक्नेछअसुरक्षित बालकलाई खोपाउने हरेक असुरक्षित बालकको संरक्षकले बालकलाई (१ )६प्राथमिक खोप गराउनुपर्छ नपुग्दै महीना(२ ) संरक्षकले बालकलाई वर्ष पूरा नभएसम्म वर्षभन्दा   बढी नपर्ने ९२३ फरकखोपाउनु पर्दछबरबरतर बिफरको रोग फैलिएको छ भन्ने कुरा खोपाउने ठाउको सम्बन्धित"
    },
    {
        "page": "3-4",
        "text": "े बालकलाई (१ )६प्राथमिक खोप गराउनुपर्छ नपुग्दै महीना(२ ) संरक्षकले बालकलाई वर्ष पूरा नभएसम्म वर्षभन्दा   बढी नपर्ने ९२३ फरकखोपाउनु पर्दछबरबरतर बिफरको रोग फैलिएको छ भन्ने कुरा खोपाउने ठाउको सम्बन्धित   मेडिकलअधिकृतलाई लागी निजले सूचना दिएमा संरक्षकले बालकलाई सो अवधिभन्दा   अगावैखोपाउनु पर्छ(३ ) असुरक्षित बालकको निवासस्थान   बदली त्यस्ता  बालकको  संरक्षकलेभएमासम्बन्धित खोपाउने ठाउंमा नयां   निवासस्थानको स्थान बदली भएकोे महिनभित्रपूर ८विवरण खोली सूचना दिनु पर्दछस्वास्थ्य खोप्नलाई ठीक नभएको देखेमा (४ ) खोप्ने व्यक्तिले असुरक्षित बालककोस्वास्थ्य ठीक नभएको भनी सो बालकको संरक्षकलाई अस्वस्थताको खोप्नलाई बालककोदिनेछ र त्यस्तो प्रमाणपत्र त्यसमा उल्लेखित कारण खोेली प्रमाणपत्रसमयसम्म मात्र लागूहुनेछसमाप्त भएपछि यस्तो बालकको संरक्षकले   खोपाउनका (५ )  अस्वस्थताकोअवधलागि खोपाउने ठाउंमा यस्तो बालकलाई लग्नु पर्दछ चाहेमा खोप्ने व्यक्तिद्वारा आफूलेवखोपाउनु आफ्नै निवास्थानमा पर्दछअस्वस्थ देखिएमा खोप्ने व्यक्तिले बालक   अझै खोप्नलाई प्रमणपत्र  नवीकरणतरगरिदिनेछ"
    },
    {
        "page": "3-4",
        "text": "थताकोअवधलागि खोपाउने ठाउंमा यस्तो बालकलाई लग्नु पर्दछ चाहेमा खोप्ने व्यक्तिद्वारा आफूलेवखोपाउनु आफ्नै निवास्थानमा पर्दछअस्वस्थ देखिएमा खोप्ने व्यक्तिले बालक   अझै खोप्नलाई प्रमणपत्र  नवीकरणतरगरिदिनेछ\nसम्बन्धित मेडिकल अधिकृतलाई अस्वस्थ नलागेमा यो (६दफा   अनुसार बलकदिएको प्रमाणपत्र मेडिकल अधिकृतले जुनसुकै बेला पनि रद्द गर्न सक्नेछ र त्यसपछि त्यस्तोत्यसको सूचना बालकको संरक्षकलाई तुरुन्त दिनेछ हुनेछैनप्रमाणपत्र लागू रठीक   देखिएमा खोप्ने व्यक्तिले खोप्नलाई   असुरक्षित   बालकको(७ स्वस्थ्यर सो बालकलाई निरीक्षणको निमित्त उपस्थित बालकलाई खोप्न सक्नेछ खोपेको मितिरर समय खोली बालकको संरक्षकलाई लिखित सूचना दिनेछ गराउन पर्ने स्थान, मितिकुनै बालकलाई बिफर आएको छ भन्ने लागेमा चिकित्सकको काम संरक्षकसबभन्दा रनजिकको स्थानीय खोपाउने ठाउंमा यथासम्भव चांडो सूचना गर्नु निजको संरक्षक निजलाई7जांच्ने चिकित्सकको कर्तव्य हुनेछखोपेको हरेक बालकको संरक्षकले सूचनापत्रमा उल्लेखित मिति, समय निरीक्षणर स्थनमलैजानु पर्दछ बालकलाई निरीक्षणको लागि खोप्ने व्यक्तिकहांआफूले चाहेमा   आफ्नोवसक्नेछ खोप्ने"
    },
    {
        "page": "4",
        "text": "ई7जांच्ने चिकित्सकको कर्तव्य हुनेछखोपेको हरेक बालकको संरक्षकले सूचनापत्रमा उल्लेखित मिति, समय निरीक्षणर स्थनमलैजानु पर्दछ बालकलाई निरीक्षणको लागि खोप्ने व्यक्तिकहांआफूले चाहेमा   आफ्नोवसक्नेछ खोप्ने   व्यक्तिले खोप्ने व्यक्तिद्वारा   निरीक्षण निवास्थानमापने यस्ता गरउन <निरीक्षणको नतिजा खोली प्रमाणित गरिदिनेछदेखिएमा हुंदाको कार्यविधि बालकलाई निरीक्षण गर्दा प्राथमिक खोप भएको खाप सफल१०.दिनेछ खोप्ने व्यक्तिले संरक्षकलाई त्यसको प्रमाणपत्र यस्तो बालक प्राथमिक खोपभएको रमानिनेछ मितिदेखि ३ वर्षसम्म सुरक्षितभएकोदेखी र खोप्ने व्यक्तिले खोप्न उचित खोप असफल हंदाको कार्यविधि खोप असफल भएको११.ठानेमा बालकको संरक्षकले फेरि तुरुन्त खोपाउन लाउनेछगरेको फेरि"
    },
    {
        "page": "4-5",
        "text": "लक प्राथमिक खोपभएको रमानिनेछ मितिदेखि ३ वर्षसम्म सुरक्षितभएकोदेखी र खोप्ने व्यक्तिले खोप्न उचित खोप असफल हंदाको कार्यविधि खोप असफल भएको११.ठानेमा बालकको संरक्षकले फेरि तुरुन्त खोपाउन लाउनेछगरेको फेरि  सो तीन त्यसपछि खोप लगातार पटकसम्म भएमा असफलबालकलाई खोपाउन पर्नेछैनउत्पन्न गर्ने औषधि प्रयोग गर्न मनाही खोप्दा खोप्ने व्यक्तिले बिफर उत्पन्नबिफर गन १२औषधि प्रयोग गर्न हुंदैन र कुनै व्यक्तिलाई बिफर उत्पन्न गर्ने औषधि दिइएमा निजले त्यस्तोऔषधि लिएको चालीस दिन ननाघी तोकिएको अधिकारीले निजबाट अरुलाई बिफर आउनेसम्भावना छैन भनी प्रमाणपत्र नदिएसम्म अरु व्यक्तिसंग रहनु वा व्यक्ति ठाउंमा बस्नु भएकोेसरकारबाट तोकिएको   औषधि खोपाउने औषधिको प्रयोग खोप्दा   खोप्ने व्यक्तिले नेपाल१३.प्रयोग गर्नु पर्छ |\nप्रमाणपत्रको निमित्त यो ऐन अन्तर्गत खोपाउने ठाउमा खोपेको मेहनताना र पारिश्रमिक१४. वखोप्ने व्यक्तिले दस्तुर वा पारिश्रमिक लिनेछैनसंरक्षकको अनुरोधमा खोपाउने ठाउंमा बाहेक अन्यत्र खोपेकोमा खोप्ने व्यक्तिलेतरतोकिएको मेहनताना स्वीकार गर्न सक्नेछखोपाइको  सुपरिटेण्डेण्टको कर्तव्य यस"
    },
    {
        "page": "5",
        "text": "क१४. वखोप्ने व्यक्तिले दस्तुर वा पारिश्रमिक लिनेछैनसंरक्षकको अनुरोधमा खोपाउने ठाउंमा बाहेक अन्यत्र खोपेकोमा खोप्ने व्यक्तिलेतरतोकिएको मेहनताना स्वीकार गर्न सक्नेछखोपाइको  सुपरिटेण्डेण्टको कर्तव्य यस   ऐनले तोकिदिएको कर्तव्यको अतिरिक्त खोपको१+.सुपरिटेण्डेण्टले स्थानीय क्षेत्रका सबै असुरक्षित बालकलाई सफल पूर्वक खोपाउन लगाउनेछअसुरक्षित बालकको संरक्षकले यो ऐन बमोजिम गर्नु पर्ने कर्तव्य पालन नगरेको शङ्काकुनैनिश्चित स्थानमा   निरीक्षणको लागि उपस्थित लागेमा   बालकलाई   खोपाउनसमय व रर स्थान खोली पूर्जी काट्न वा काट्न लगाउनेछ गराउन संरक्षकलाई उपस्थित हुने समयबमोजिम   दिइएको   पूर्जीलाई ध्स्थानीय अधिकारीको आदेश मान्यता   नदिएमा१६. १५ दफखोपको सुपरिटेण्डेण्टले  स्थानीय अधिकारी कुनै अधिकारीलाई निजले   अधिकारसुम्पेको वगर्नेछ त्यस्तो प्रतिवेदन पाएपछि कस्थानीय अधिकारीले बालकको संरक्षकलाई प्रतिवेदन<गर्नेछ बोलाई   स्पष्टीकरण नभएमा   पूर्जी अनुसार"
    },
    {
        "page": "5-6",
        "text": "परिटेण्डेण्टले  स्थानीय अधिकारी कुनै अधिकारीलाई निजले   अधिकारसुम्पेको वगर्नेछ त्यस्तो प्रतिवेदन पाएपछि कस्थानीय अधिकारीले बालकको संरक्षकलाई प्रतिवेदन<गर्नेछ बोलाई   स्पष्टीकरण नभएमा   पूर्जी अनुसार   निश्चित स्पष्टीकरण सन्तोषजनकमग 7समयभित्र खोपको प्रमाणपत्र पेश गर्न लिखित आदेश दिनेछउल्लङ्घन गर्ने व्यक्तिलाई पहिलो (९ ९२ १३१७. सजय दफा ४ पटक व दफ व ३दुवै सजाय र दोस्रो पटक देखि प्रत्येक महीनासम्म कैद वा रु. ३०० - सम्म जरिबान वापटक सो सजायको दोब्बर सम्म हुन सक्नेछ५० । - सम्म जरिबाना र दोस्रो देहायको कसूर गर्ने व्यक्तिलाई पहिलो पटक रु. (२१०० | - सम्म जरिवाना हुन सक्नेछः पटक देखि प्रत्येक पटक रु.दफा ७ को उपदफा (३ को कुरा नमानेमा, वा क ८ बमोजिम सूचना नगरेमा, वा ख )दफनेपा दिइएको आदेशलई (ग) मनासिवअन्तर्गत विन १६ कारण दफअपहेलना गरेमा, वादफा १९ अन्तर्गत बनेको नियम उल्लङ्घन गरेमा ।घ\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०४८ द्वारा संशोधित"
    },
    {
        "page": "5-6",
        "text": "वा क ८ बमोजिम सूचना नगरेमा, वा ख )दफनेपा दिइएको आदेशलई (ग) मनासिवअन्तर्गत विन १६ कारण दफअपहेलना गरेमा, वादफा १९ अन्तर्गत बनेको नियम उल्लङ्घन गरेमा ।घ\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०४८ द्वारा संशोधित\nकसैले यो ऐन वा यस ऐन अन्तर्गतको आदेश बर्खिलाप कारवाई र किनारा गर्ने अधिकार१<.काम कारवाई गरेमा त्यसको किनारा गर्ने अधिकार स्थानीय अधिकारीलाई हुनेछनेपाल (१ ) यो ऐनको उद्देश्य कार्यान्वित गर्न नियम बनाउने अधिकार सरकारले आवश्यक१९ .नियमहरु बनाउन सक्नेछप्रतिकूल ले दिएको अधिकारीको   सर्वसामान्यतामा (१ ) कुनै(२ ) उपदफ प्रभवनपारी ती नियमहरुमा खास गरी देहायको व्यवस्था गर्न सकिनेछःखोप्ने कार्यको निमित्त स्थानीय क्षेत्रलाई खोपाउने ठाउहरुमा विभाजन (क )हरेक खोपाउने क्षेत्रभित्र निश्चित स्थानमा खोपाउने ठाउं कायम कुनै (खर   खोपाउने चिनिने गरी   सर्वसाधारणले"
    },
    {
        "page": "6-7",
        "text": "को व्यवस्था गर्न सकिनेछःखोप्ने कार्यको निमित्त स्थानीय क्षेत्रलाई खोपाउने ठाउहरुमा विभाजन (क )हरेक खोपाउने क्षेत्रभित्र निश्चित स्थानमा खोपाउने ठाउं कायम कुनै (खर   खोपाउने चिनिने गरी   सर्वसाधारणले   देखिने ठाउं ठाउकोनजिकमा खास चिन्ह प्रदर्शन गर्नेखोप्ने व्यक्ति र खोपको सुपरिटेण्डेण्ट हुन चाहिने योग्यता,(ग)खोप्ने व्यक्ति र खोपको सुपरिटेण्डेण्टले लगाउने चिन्ह वा व्याज, (घ)।ड) लाइसेन्स दिने तरिका,निजी घरमा बालकहरुलाई खोपाउन संरक्षकलाई सुविधा प्रदान गर्ने(छ। खोपको   प्रमाणपत्रको खोप्नलाई अस्वस्थताकोर सफल फरम 7प्रमाणपत्र दिनेगरिने   औषधिको औषधि र त्यस्तो प्रयोगप्रकृति खोपाउन प्रशस्तमात्रामा पूर्ति गर्नेसंरक्षकको अनुरोधमा खोपाउने ठाउंमा बाहेक अन्त खोपेकोमा खोप्नेझव्यक्तिलाई दिइने मेहनताना,देहायका कुरा खोली अभिलेख तयार गरी राख्नेः - (ञ) नेप।असुरक्षित बालकको नाम(अहरेक खोपको नतिजा(आ\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०४८ द्वारा संशोधित\nअभिलेख   बनाउने विषयहरुमा नगरपालिका यस्तो टअरु र वशाउंपालिकाको सदस्य र यसका कर्मचारीहरुले गर्नु पर्ने सहयोग रखोपेको प्रतिवेदन र फांटवारी तयार गर्ने ठ )लू"
    },
    {
        "page": "6-7",
        "text": "नेपाल ऐन संशोधन गर्ने ऐन २०४८ द्वारा संशोधित\nअभिलेख   बनाउने विषयहरुमा नगरपालिका यस्तो टअरु र वशाउंपालिकाको सदस्य र यसका कर्मचारीहरुले गर्नु पर्ने सहयोग रखोपेको प्रतिवेदन र फांटवारी तयार गर्ने ठ )लू\nकानूननेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधितगरिएका स्थानीय प्रशासन ऐन २०२२० द्वारा रुपान्तर शब्दः- द्रष्व्यमेजिष्ट्रेट को सट्टा ` अन्चलाधीश | बडाहाकिन वागरिएका नेपाल कानून  संशोधन ऐन, २०२४ द्वारा रुपान्तरशब्दहरूुः-गजेट को सट्टा ` राजपत्रअफिसर को सट्टा * अधिकृतरिपोर्ट को सट्टा शप्रतिवेदनगरिएका गउं विकास समिति ऐन २०४८ द्वारा रुपान्तरशब्दहरूः-गउं सभा वा शगाउं पंचायत को सट्टा शगाउं विकास सनितिकेही नेपाल कानून संशोधन गर्ने ऐन २०६३ बमोजिम रूपान्तर भएका शब्दहरूःको सरकार भन्ने शब्दको सट्ट  नेपाल सरकार श्री ५सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ गरिएका५ गणतन्त्र द्वारा रुपान्तरशब्दहरुपञ्चायत को सट्टा  नगरपालिका ४नगर"
    }
]