[
    {
        "page": "1-2",
        "text": "नेपाल प्रज्ञा प्रतिष्ठान ऐन २०६४प्रमाणीकरण र प्रकाशन मिति२०६४   ५ | ३१संशोधन गर्ने ऐननेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११ | १३\nव्यवस्थापिका संसदले बनाएको २०६४ सालको ऐन न. २१नेपाल प्रज्ञा प्रतिष्ठान सम्बन्धी कानूनमा संशोधन र एकीकरण गर्ने सम्बन्धमा व्यवस्था गर्न बनेको ऐनबहुसांस्कृतिक मुलुक भएकोले नेपालका सबै प्रस्तावनाः नेपाल एउटा बहुजातीयबहुभाषिक भष, रसंस्कृतिलाई संरक्षण सम्वर्धन विकास गर्नु पर्ने कुरालाई हृदयङ्गम गर्दै भाषा, साहित्य साहित्य तथा7अनुसन्धान एवं मौलिक सृजनाका माध्यमद्वारा   समाजोपयोगी तथा   सामाजिकशास्त्रको संस्कृति, दर्शनर यस क्षेत्रका विद्वान तथा प्रतिभाहरुको सम्मान र कदर गर्ने सम्बन्धमा कृतिहरु तयार गर्न गराउनप्रतिष्ठान सम्बन्धी प्रचलित कानूनी व्यवस्थामा   समयानुकूल   संशोधन गनआवश्यक व्यवस्थ प्रज्ञएकीकरण गर्न वाञ्छनीय भएकोलेतथव्यवस्थापिका संसदले यो ऐन बनाएको छपरिच्छेद १प्रारम्भिकIप।९नेपाल प्रतिष्ठान ऐन, २०६४\" रहेको छ ऐनको नाम संक्षिप नाम र प्रारम्भः (१)यर प्रज्ञ८२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा ,-२"
    },
    {
        "page": "1-2",
        "text": "एको छपरिच्छेद १प्रारम्भिकIप।९नेपाल प्रतिष्ठान ऐन, २०६४\" रहेको छ ऐनको नाम संक्षिप नाम र प्रारम्भः (१)यर प्रज्ञ८२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा ,-२\nनेपाल \"प्रज्ञा प्रतिष्ठान\" भन्नाले दफा ३ बमोजिम स्थापना प्रज्ञा प्रतिष्ठानक भएकोसम्झनु पर्छ\"सभा\" भन्नाले दफा ७ बमोजिमको प्राज्ञसभा सम्झनु पर्छ ख\"परिषद्\" भन्नाले दफा ११ बमोजिमको प्राज्ञपरिषद् सम्झनु पर्छ(ग)भन्नाले प्रज्ञा प्रतिष्ठानको सम्झनु पर्छ ।घ) कुलपतिकुलपति\"उपकुलपति\" भन्नाले प्रज्ञा प्रतिष्ठानको उपकुलपति सम्झनु पर्छ\"सचिव\" भन्नाले प्रज्ञा प्रतिष्ठानको सचिव सम्झनु पर्छ ।च )\"पदाधिकारी\" भन्नाले कुलपति उपकुलपति सचिव र परिषद्का मनोनीत सदस्य छ।सम्झनु पर्छ'तोकिए \"तोकिएको\" वा बमोजिम\" भन्नाले यस ऐन अन्तर्गत बनेको नियममाजतोकिएको वा तोकिए बमोजिम सम्झनु पर्छपरिच्छेद २प्रज्ञा प्रतिष्ठानको स्थापना तथा काम कर्तव्य र अधिकार(१ ) नेपालका सबै भाषा, साहित्य संस्कृति तथा दर्शनको संरक्षण प्रज्ञा प्रतिष्ठानका स्थापनाः३नेपाल सम्वर्धन विकास गर्ने काम समेतको लागि प्रज्ञा प्रतिष्ठान नामको एक प्रज्ञा प्रतिष्ठान7स्थापना गरिएको छ२"
    },
    {
        "page": "2-3",
        "text": "कार(१ ) नेपालका सबै भाषा, साहित्य संस्कृति तथा दर्शनको संरक्षण प्रज्ञा प्रतिष्ठानका स्थापनाः३नेपाल सम्वर्धन विकास गर्ने काम समेतको लागि प्रज्ञा प्रतिष्ठान नामको एक प्रज्ञा प्रतिष्ठान7स्थापना गरिएको छ२  प्रज्ञा प्रतिष्ठानको केन्द्रीय कार्यालय काठमाडों उपत्यकामा रहनेछ रआवश्यकताअनुसार नेपालको विभिन्न स्थानहरुमा शाखा खोल्न सक्नेछप्रतिष्ठान अविच्छिन्न उत्तराधिकारवाला प्रज्ञा   प्रतिष्ठान स्वशासित संस्था हनेः (१ )प्रज्ञ एकस्वशासित संस्था हुनेछकारबाहीको   निमित्त   आफ्नो प्रतिष्ठानको   सबेछुट्टे ८२ / एउटा छाप काम प्रज्ञहुनेछ\nप्रतिष्ठानले व्यक्ति सम्पत्ति प्राप्त   गर्न उपयोग   गर्न ३ )सरह प्रज्ञ चल अचलबेचबिखन गर्न वा अन्य कुनै किसिमले व्यवस्था गर्न सक्नेछप्रज्ञा प्रतिष्ठानले व्यक्ति सरह आफ्ने नामबाट नालिस उजुर गर्न र प्रज्ञा प्रतिष्ठान०सोही नामबाट नालिस उजुर लाग्न सक्नेछउपरप्रज्ञा प्रतिष्ठानले व्यक्ति सरह करार गर्न र करार बमोजिमको अधिकार प्रयोग (४तथा दायित्व निर्वाह गर्न सक्नेछप्रतिष्ठानको काम, कर्तव्य र अधिकारः यस   ऐनमा अन्यत्र  उल्लिखित काम, कर्तव्य+"
    },
    {
        "page": "3",
        "text": "लाग्न सक्नेछउपरप्रज्ञा प्रतिष्ठानले व्यक्ति सरह करार गर्न र करार बमोजिमको अधिकार प्रयोग (४तथा दायित्व निर्वाह गर्न सक्नेछप्रतिष्ठानको काम, कर्तव्य र अधिकारः यस   ऐनमा अन्यत्र  उल्लिखित काम, कर्तव्य+  प्रज्ञाअधिकारको अतिरिक्त प्रज्ञा प्रतिष्ठानको काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछःप्रज्ञा प्रतिष्ठानको नीति तथा कार्यक्रम तर्जुमा गर्ने, (क /सबै नेपालका भाषा, साहित्य, संस्कृति  दर्शन सामाजिकशास्त्रतथगरी   उपयोगी सम्बन्धी   विभिन्न विषयमा अनुसन्धानअध्ययन तथाग्रन्थ एवं कृति तयार गर्ने, गराउनेभाषा,   साहित्य, संस्कृति   दर्शन सबे नेपालका सामाजिकशस्त्रग / तथामौलिक   कृतिहरूको सम्बन्धी विभिन्न विषयमा   अनुसन्धानात्मकतथसृजन एवं प्रकाशन गर्ने गराउनेआवश्यकता अनुसार विदेशी भाषाबाट नेपालका सबै भाषा नेपालकाघ 7स्तरीय   कृतिहरुको विदेशीएवं अनुवाद भषबट भषम उच्चप्रकाशन गर्ने गराउनेनपालभाषा, साहित्य, संस्कृति दर्शन तथा"
    },
    {
        "page": "3-4",
        "text": "्मकतथसृजन एवं प्रकाशन गर्ने गराउनेआवश्यकता अनुसार विदेशी भाषाबाट नेपालका सबै भाषा नेपालकाघ 7स्तरीय   कृतिहरुको विदेशीएवं अनुवाद भषबट भषम उच्चप्रकाशन गर्ने गराउनेनपालभाषा, साहित्य, संस्कृति दर्शन तथा   सामाजिकशास्त्रहरूकासम्बन्धमराष्ट्रिय तथा अन्तर्राष्ट्रिय गोष्ठी सम्मेलन प्रदर्शनी आदि गर्ने गराउने,तथा सामाजिकशास्त्रका विभिन्न विषयमा भाषा, साहित्य, संस्कृति दर्शन च )अन्तर्राष्ट्रिय सम्मेलन, प्रवचन गोष्ठी, विचारविमर्श प्रदर्शनी आदिमाहुसहभागी गर्ने, गराउने\nतथा सामाजिकशास्त्रका विभिन्न क्षेत्रसंग भाषा, साहित्य संस्कृति दर्शन छ।सम्बन्धित अन्तर्राष्ट्रिय संघ संस्थासंग सम्बन्ध राख्ने,साहित्य, संस्कृति दर्शन तथा सामाजिकशास्त्रका विभिन्न विषयमाज भषउल्लेखनीय   योगदान दिने   स्वदेशी तथा   विदेशी व्यक्तिलाईकदरपुरस्कारको व्यवस्था गर्नेसम्मान तथभाषा, साहित्य संस्कृति दर्शन तथा सामाजिकशास्त्रको विकासको निमित्तझसम्बन्धित विषयका विद्वान् साहित्यकार एवं सामाजिकशास्त्रीको प्रतिभाहुने"
    },
    {
        "page": "4-5",
        "text": "ी तथा   विदेशी व्यक्तिलाईकदरपुरस्कारको व्यवस्था गर्नेसम्मान तथभाषा, साहित्य संस्कृति दर्शन तथा सामाजिकशास्त्रको विकासको निमित्तझसम्बन्धित विषयका विद्वान् साहित्यकार एवं सामाजिकशास्त्रीको प्रतिभाहुने   वातावरणको विकसित सहयोग, लागिसद्भवना 7 समन्वयअभिवृद्धि गर्ने,नेपालका विभिन्न जाति तथा समुदायका साहित्य लिपि संस्कृति तथालोकोक्तिको सम्वर्धन र संरक्षण गर्नेनेपाली लोक साहित्यको अध्ययन अनुसन्धान, सम्वर्धन र संरक्षण गर्ने टनेपालमा नेपालका सबै भाषा, विभिन्न विदेशी भाषा बोलिने भाषामारविश्वकोष तथा शब्दकोष तयार गरी प्रकाशन गर्ने तथा नेपालका सबैवैभवशाली विभिन्न भाषालाई संवृद्धबनउन शब्द 7 तथशब्दावलीको सृजना गरी प्रचलनमा ल्याउनेभाषा, साहित्य संस्कृति दर्शन तथा सामाजिकशास्त्रका विषयमा योगदानदिने स्थानीय लेखक, साहित्यकार, सामाजिकशास्त्री, संस्कृतिविद्तथसंस्थाहरूको विकासमा सहयोग पुऱ्याउनेसम्बन्धत अन्यनपालनेपालका   सबै सामाजिकशास्त्रको भाषा, साहित्य, संस्कृति दर्शनतथअनुसन्धानको लागि विद्वत्वृत्तिको व्यवस्था गर्ने विषयमा अध्ययन तथानेपालका सबै विश्व साहित्य तथा साहित्यलाई समक्ष पहिचान ण )भषगराउने,"
    },
    {
        "page": "4-6",
        "text": "्यनपालनेपालका   सबै सामाजिकशास्त्रको भाषा, साहित्य, संस्कृति दर्शनतथअनुसन्धानको लागि विद्वत्वृत्तिको व्यवस्था गर्ने विषयमा अध्ययन तथानेपालका सबै विश्व साहित्य तथा साहित्यलाई समक्ष पहिचान ण )भषगराउने,\nलोपोन्मुख संस्कृतिको संरक्षण नेपालका विभिन्न जात जातिकात भष 7तथा सम्वर्धन गर्न प्राथमिकता दिनेयो ऐनको उद्देश्य पूरा गर्न अन्य आवश्यक कार्य गर्ने गराउने (थ)परिच्छेद ३प्रज्ञा प्रतिष्ठानका सङ्गठनयिनीहरूको देहाय प्रज्ञा   प्रतिष्ठानको प्रज्ञा   प्रतिष्ठानको बमोजिम   हुनेछसङ्गठन सङ्गठनः 7सामूहिक रूप नै प्रज्ञा प्रतिष्ठानको स्वरूप हुनेछ(क ) सभ,आयापरिषद्रसेवा आयोग ग प्रतिष्ठानको सर्वोच्च निकायको रूपमा एक प्राज्ञसभा रहनेछ सभाः ( १प्रज्ञ देहाय बमोजिम हुनेछः सभाको गठन(२कुलपति (क )अथ्यक्षउपकुलपति उपाध्यक्षसचिव संस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्रालय ग ।सदस्यनपालनेपालका सबै भाषा, साहित्य संस्कृति दर्शन तथा ।घ)सामाजिकशास्त्रसंग सम्बन्धित विशिष्ट व्यक्तिहरुमध्येबाटसमावेशीतालाई ध्यानमा राखी महिलाहरु समेतकोउपयुक्त प्रतिनिधित्व हुने गरी प्रधानमन्त्रीले मनोनीत"
    },
    {
        "page": "5-6",
        "text": "नपालनेपालका सबै भाषा, साहित्य संस्कृति दर्शन तथा ।घ)सामाजिकशास्त्रसंग सम्बन्धित विशिष्ट व्यक्तिहरुमध्येबाटसमावेशीतालाई ध्यानमा राखी महिलाहरु समेतकोउपयुक्त प्रतिनिधित्व हुने गरी प्रधानमन्त्रीले मनोनीत\nगरेको पैंतीसजनासदस्यसदस्य ्सचिव ङ ) साचेवउपदफा (२) बमोजिम मनोनीत सदस्यहरुको पदावधि चार वर्षको हुनेछ ३कुनै कारणले सभाका मनोनीत सदस्यको पद रिक्त हुन गएमा बांकी अवधिको(४ /लागि त्यस्तो क्षेत्रबाट   मनोनयन होे सोही विधा क्षेत्रबाट जुन   विधा भएकोसदस्य व वअर्को व्यक्तिलाई मनोनयन गरिनेछतोकिए बमोजिम हुनेछ सदस्यहरुको सुविधा(४ सभकहुने   सदस्यको"
    },
    {
        "page": "6-7",
        "text": "िक्त हुन गएमा बांकी अवधिको(४ /लागि त्यस्तो क्षेत्रबाट   मनोनयन होे सोही विधा क्षेत्रबाट जुन   विधा भएकोसदस्य व वअर्को व्यक्तिलाई मनोनयन गरिनेछतोकिए बमोजिम हुनेछ सदस्यहरुको सुविधा(४ सभकहुने   सदस्यको   नियुक्ति सिफारिस समितिः पदाधिकारी मनोनयन (९ )सभम ८ तथ वबमोजिमको एक सिफारिस मनोनयनको लागि प्रधानमन्त्री देहाय सिफारिस गर्नसमक्ष नमसमिति रहनेछसंस्कृति पर्यटन तथा नागरिक उडड्यन मन्त्री (क / अध्यक्षभाषा, साहित्य संस्कृति तथा दर्शनकोक्षेत्रमाख्यातिप्राप्त व्यक्तिहरुमध्येबाट प्रधानमन्त्रीलेतोकेको दुईजनाHदरथउपदफा (१ बमोजिमको समितिले सभाको सदस्यमा मनोनयनको लागि (२नमसिफारिस गर्दा भाषा, साहित्य संस्कृति, दर्शन सामाजिकशास्त्र सम्बन्धी विधामातथ अथ्ययनतथा अनुसन्धान गरेका वा सो विधामा ख्यातिप्राप्त व्यक्तिहरुमध्येबाट सम्भवभएसम्म भाषतथा सामाजिकशास्त्र सम्बन्धी सबै विधाबाट प्रतिनिधित्व हुने साहित्य, संस्कृति, दर्शन र सवेनाम सिफारिस गर्नु पर्नेछ लिङ्ग , भाषाभाषी समेतलाई समेट्ने गरी जातिबमोजिमको   समितिले पदाधिकारीको   नियुक्तिको (१ )८३ उपदफा नमगर्नेछ सिफारिस गर्दा सभाका मनोनीत सदस्यहरुमध्येबाट"
    },
    {
        "page": "6-7",
        "text": "य, संस्कृति, दर्शन र सवेनाम सिफारिस गर्नु पर्नेछ लिङ्ग , भाषाभाषी समेतलाई समेट्ने गरी जातिबमोजिमको   समितिले पदाधिकारीको   नियुक्तिको (१ )८३ उपदफा नमगर्नेछ सिफारिस गर्दा सभाका मनोनीत सदस्यहरुमध्येबाट\nबमोजिमको समितिले सिफारिस उपदफा (९ गन४ / अवलम्बन सम्बन्धमकार्यविधि सो समिति आफैले निर्धारण गरे बमोजिम हुनेछबमोजिम हुनेछः देहाय सभाको काम कर्तव्य र अधिकारः सभाको काम कर्तव्य र अधेकारप्रज्ञा प्रतिष्ठानको नीति निर्धारण गर्ने क )स्वीकृत प्रज्ञा प्रतिष्ठानको वार्षिक योजना तथा कार्यक्रम गर्नेप्रज्ञा प्रतिष्ठानको वर्षिक बजेट पारित गर्ने (ग)विद्वत्वृत्ति सम्मान तथा पुरस्कार अनुमोदन गर्ने ।घ)परिषद्लाई आवश्यक निर्देशन दिने मार्गदर्शन गर्नेङ | 7।च ) परिषद्को कामको अनुगमन तथा मूल्याङ्कन गर्नेछ। स्वीकृत प्रज्ञा प्रतिष्ठानको नियमगर्नेतोकिए बमोजिमका काम गर्ने (ज )सभाको बैठकः (१) सभाको बैठक वर्षको कम्तीमा दुईपटक बस्नेछ१०.बैठक तोकेको मिति, समय सभाको अध्यक्षले सभाको बस्नेछ(२ र स्थनमबैठकमा सभाको   बैठक हुनुभन्दा   कम्तीमा पन्ध्र दिन अगावैछलफल"
    },
    {
        "page": "7-8",
        "text": "जिमका काम गर्ने (ज )सभाको बैठकः (१) सभाको बैठक वर्षको कम्तीमा दुईपटक बस्नेछ१०.बैठक तोकेको मिति, समय सभाको अध्यक्षले सभाको बस्नेछ(२ र स्थनमबैठकमा सभाको   बैठक हुनुभन्दा   कम्तीमा पन्ध्र दिन अगावैछलफल   हुने ३विषयको कार्यसूची सहितको सूचना सभाको सदस्य ्सचिवले सबै सदस्यहरुलाई दिनु पर्नेछरहेका संख्याको प्रतिशतभन्दा (४ / पचास सभम कायम सदस्य बढ तत्कालसदस्यहरु उपस्थित भएमा सभाको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछनिजको   अनुपस्थितिमा बैठकको अध्यक्षले सभाको सभाको(५ ) अध्यक्षत रगर्नेछ उपाध्यक्षलेबैठकमा बैठकमा (६ ) सभाको बहुमतकोमान्य   हुनेछ रय बरबर भएम र मतअध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछ\nसभाको बैठकको निर्णय सभाको सदस्य ्सचिवले प्रमाणित गरी राख्नेछ(७८ ) सभाले प्रज्ञा प्रतिष्ठानको मानार्थ प्राज्ञ तथा आजीवन सदस्यलाई सभाको बैठकमापर्यवेक्षकको रुपमा भाग लिन आमन्त्रण गर्न सक्नेछसभा  आफेले निर्धारण गरे बमोजिम (९ ) सभाको बैठक सम्बन्धी अन्य कार्यविधिहुनेछप्रज्ञा   प्रतिष्ठानको कार्यकारी निकायको परिषदको"
    },
    {
        "page": "8-9",
        "text": "आजीवन सदस्यलाई सभाको बैठकमापर्यवेक्षकको रुपमा भाग लिन आमन्त्रण गर्न सक्नेछसभा  आफेले निर्धारण गरे बमोजिम (९ ) सभाको बैठक सम्बन्धी अन्य कार्यविधिहुनेछप्रज्ञा   प्रतिष्ठानको कार्यकारी निकायको परिषदको   गठनः (९ ) गर्न११. रूपमा एक कम प्रज्ञपरिषद् रहनेछपरिषद्को गठन देहाय बमोजिम हुनेछः (२आयाक  कुलपति अध्यक्षउपकुलपति ख )उपाध्यक्षसभाका मनोनीत सदस्यहरु मध्येबाट कम्तीमा ग तीनजना महिला सहित सम्भव भएसम्म विभिन्नजात, जाति, भाषाभाषीको प्रतिनिधित्व हुनेगरप्रधानमन्त्रीबाट मनोनीत आठजनासदस्यसचिव सदस्य ्सचिवकुनै कारणले उपदफा (२) को खण्ड (ग) बमोजिमका सदस्यको पद रिक्त हुन३ )क्षेत्रबाट मनोनयन भएकोे हो सोही गएमा बांकी अवधिको लागि त्यस्तो सदस्य जुन विधावविधा वा क्षेत्रबाट अर्को व्यक्तिलाई मनोनयन गरिनेछअधिकारः परिषद्को काम, कर्तव्य र अधिकार देहाय   बमोजिम परिषदको काम कर्तव्य १२.रहुनेछः-सभाले गरेको निर्णय कार्यान्वयन गर्ने(क /\nसभाले दिएको निर्देशन पालना गर्ने ख )लेखापरीक्षणको प्रतिवेदन सभा समक्ष पेश गर्ने (ग)सचिवले   पेश गरेको वार्षिक कार्यक्रम बजेट, प्रगति"
    },
    {
        "page": "8-9",
        "text": "ो काम कर्तव्य १२.रहुनेछः-सभाले गरेको निर्णय कार्यान्वयन गर्ने(क /\nसभाले दिएको निर्देशन पालना गर्ने ख )लेखापरीक्षणको प्रतिवेदन सभा समक्ष पेश गर्ने (ग)सचिवले   पेश गरेको वार्षिक कार्यक्रम बजेट, प्रगति  प्रतिवेदन घतथअन्य प्रतिवेदन सम्बन्धमा छलफल तथा आवश्यकता अनुसार संशोधनअनुमोदनका लागि सभा समक्ष पेश गर्नेअचल सम्पत्तिको व्यवस्थापन, सञ्चालन, संरक्षण प्रज्ञा  प्रतिष्ठानकोचलरेखदेख गर्ने गराउनेप्रज्ञा प्रतिष्ठानको कोषको व्यवस्था (च ) र सञ्चालन गर्नेप्रज्ञा प्रतिष्ठानको लागि प्राप्त आर्थिक छ। तथा अन्य सहयोग ग्रहण गर्नेअनुमोदनको लागि सभामा पेश विद्वत्वृत्ति सम्मान, कदर तथा पुरस्कार ।ज )\nआवश्यकता अनुसार समिति, परिषद्को ( काम कारबाहीको झसम्बन्धमउपसमिति र त्यस्तो समिति उपसमिति कार्यटोली गठन गर्नेव वकार्य टोलीको काम कर्तव्य तथा अधिकार तोक्नेतोकिए बमोजिमका अन्य काम गर्नेञपरिषद्को बैठक दुई महिनामा कम्तीमा एकपटक बस्नेछ परिषदको बैठकः (११३.बस्नेछ २ ) परिषद्को बैठक परिषद्को अध्यक्षले तोकेको मिति, समयर स्थनमबैठकमा परिषद्को बैठक हुनुभन्दा कम्तीमा चौबीस घण्टा अगावै३ छलफल हुनेदिनु परिषद्को   सदस्य ्सचिवले सबै"
    },
    {
        "page": "9-10",
        "text": "एकपटक बस्नेछ परिषदको बैठकः (११३.बस्नेछ २ ) परिषद्को बैठक परिषद्को अध्यक्षले तोकेको मिति, समयर स्थनमबैठकमा परिषद्को बैठक हुनुभन्दा कम्तीमा चौबीस घण्टा अगावै३ छलफल हुनेदिनु परिषद्को   सदस्य ्सचिवले सबै   सदस्यहरुलाई विषयको कार्यसूची सहितकोसूचनापर्नेछपरिषद्मा सदस्य   संख्याको पचास   प्रतिशतभन्दा रहेका बढी(४ तत्काल कयमसदस्यहरु उपस्थित भएमा परिषद्को बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ\nनिजको   अनुपस्थितिमा (५ ) परिषद्को   बैठकको अध्यक्षता   परिषद्को   अध्यक्षलेरउपाध्यक्षले गर्नेछबैठकमा बैठकमा परिषद्को(६ मान्य हुनेछ बहुमतको"
    },
    {
        "page": "9-10",
        "text": "थित भएमा परिषद्को बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ\nनिजको   अनुपस्थितिमा (५ ) परिषद्को   बैठकको अध्यक्षता   परिषद्को   अध्यक्षलेरउपाध्यक्षले गर्नेछबैठकमा बैठकमा परिषद्को(६ मान्य हुनेछ बहुमतको  राय बराबर भएमा र मतअध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछपरिषद्को बैठकको निर्णय परिषद्को सदस्य ्सचिवले प्रमाणित गरी राख्नेछ(७परिषद्को बैठक सम्बन्धी अन्य कार्यविधि परिषद् आफैले निर्धारण गरे बमोजिम (८हुनेछपरिच्छेद ४प्रमुख संरक्षक संरक्षक र प्रज्ञा प्रतिष्ठानका पदाधिकारी तथा कर्मचारीप्रतिष्ठानको प्रमुख संरक्षक हुनेछ प्रमुख संरक्षकः प्रधानमन्त्री प्रज्ञा१४.संरक्षकः संस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्री प्रज्ञा प्रतिष्ठानको संरक्षक हुनेछ १५.प्रतिष्ठानमा एक रहनेछ (९ ) १६. कुलपति कुलपतिःप्रज्ञप्रतिष्ठानको प्रमुख पदाधिकारी हुनेछ (२कुलपति प्रज्ञकुलपतिको काम"
    },
    {
        "page": "10-11",
        "text": "षकः संस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्री प्रज्ञा प्रतिष्ठानको संरक्षक हुनेछ १५.प्रतिष्ठानमा एक रहनेछ (९ ) १६. कुलपति कुलपतिःप्रज्ञप्रतिष्ठानको प्रमुख पदाधिकारी हुनेछ (२कुलपति प्रज्ञकुलपतिको काम   कर्तव्य अधिकारः काम, कर्तव्य ऐनमा उल्लिखित१७. अन्यत्र 7 यसर रअधिकारको अतिरिक्त कुलपतिको काम कर्तव्य र अधिकार देहाय बमोजिमहुनेछसभाले दिएको निर्देशन र परिषद्ले गरेको निर्णयको कार्यान्वयन गर्ने,क गराउने नप।प्रज्ञा प्रतिष्ठानको वार्षिक कार्यक्रम बजेट, प्रतिवेदन तथा अन्य प्रतिवेदन ख तयार गर्न लगाउनेतथा   कर्मचारी प्रज्ञा   प्रतिष्ठानको काम, कारबाही ग  प्रशसनकसमन्यनियन्त्रण गर्नेपरिषद्को स्वीकृति लिई प्रज्ञा प्रतिष्ठानको तर्फबाट करार गर्ने ।घ)\nसंस्थासंग स्वदेशी विदेशी प्रतिष्ठानको संघ कामसंग ङ )तथ प्रज्ञसम्बन्धित विषयमा आवश्यक सम्पर्क गर्नेतोकिए बमोजिमका काम गर्नेच )उपकुलपतिः प्रज्ञा प्रतिष्ठानमा एक उपकुलपति रहनेछ१८.उपकुलपतिको अधिकारः उपकुलपतिको देहाय काम, कर्तव्यकाम, कर्तव्य अधिकार १९. र 7बमोजिम हुनेछःसभाले दिएको निर्देशन परिषद्ले"
    },
    {
        "page": "11-12",
        "text": "्नेतोकिए बमोजिमका काम गर्नेच )उपकुलपतिः प्रज्ञा प्रतिष्ठानमा एक उपकुलपति रहनेछ१८.उपकुलपतिको अधिकारः उपकुलपतिको देहाय काम, कर्तव्यकाम, कर्तव्य अधिकार १९. र 7बमोजिम हुनेछःसभाले दिएको निर्देशन परिषद्ले  गरेको निर्णयको कार्यन्वयनम(क / रकुलपतिलाई सहयोग गर्नेकुलपतिको अनुपस्थितिमा निजले गर्ने सबै काम गर्ने,खकुलपतिको निर्देशनमा अन्य काम गर्ने |ग )प्रतिष्ठानमा एक सचिव रहनेछ सचिवः ( १ २०.प्रज्ञतोकिए बमोजिम हुनेछ सचिवको काम कर्तव्य (२र अधकारप्रधानमन्त्रीले यस ऐनको अधीनमा रही पदाधिकारीको पदाधिकारी   सम्बन्धी(९ २१. व्यवस्थःगर्नेछ नियुक्तिपदाधिकारीको पदावधि चार वर्षको हुनेछ (२गर्नेछ पदाधिकारीले प्रज्ञा प्रतिष्ठानमा पूरा समय काम३पदाधिकारीको पारिश्रमिक सेवाका शर्त र सुविधा तोकिए बमोजिम हुनेछपद रिक्त हुने अवस्थाः देहायका अवस्थामा पदाधिकारी सभाका सदस्यको पद रिक्त भएको २२.7मानिनेछःनिजको पदावधि समाप्त भएमा, (क /निजले राजीनामा दिएमा,ख००"
    },
    {
        "page": "11-12",
        "text": "ारीको पारिश्रमिक सेवाका शर्त र सुविधा तोकिए बमोजिम हुनेछपद रिक्त हुने अवस्थाः देहायका अवस्थामा पदाधिकारी सभाका सदस्यको पद रिक्त भएको २२.7मानिनेछःनिजको पदावधि समाप्त भएमा, (क /निजले राजीनामा दिएमा,ख००\nनिजको मानसिक सन्तुलन ठीक नभएमा, ग )निजले नैतिक पतन देखिने फोजदारी अभियोगमा।घ) अदालतबट सजयपाएम ,निज दफा २३ बमोजिम पदबाट हटेमा, वानिजको मृत्यु भएमा च )यस ऐनको उद्देश्य बमोजिम हटाउन सक्नेः (१) पदाधिकारी २३. सदस्यलेसभक व पदबाटअनुकूलको आचरण नगरेको वा आफ्ने पद इमान्दारीपूर्वक कार्य नगरेको काम नगरेकोववा निजमा कार्यक्षमताको अभाव कारण देखाई सभामा तत्काल कायम रहेका कम्तीमा भएकोेचौथाई   सदस्यले   प्रधानमन्त्री दिएमा लिखित   निवेदन प्रधानमन्त्रीबटसभक एक समक्षसदस्यहरुमध्येबाट एक छानबिन समिति गठन हुनेछबमोजिमको   छानबिन   समितिले सम्बन्धमा   छानबिन सोे गरी (१८२ / उपदफागर्नेछ प्रधानमन्त्रीले त्यस्तो प्रतिवेदन छलफलका आफ्नोे प्रतिवेदन प्रधानमन्त्री समक्ष पेशसभा समक्ष राख्ने व्यवस्था गर्नेछ लनबमोजिम पेश भएकोे प्रतिवेदनका सम्बन्धमा सभामा छलफल ८३उपदफा"
    },
    {
        "page": "12-13",
        "text": "े गरी (१८२ / उपदफागर्नेछ प्रधानमन्त्रीले त्यस्तो प्रतिवेदन छलफलका आफ्नोे प्रतिवेदन प्रधानमन्त्री समक्ष पेशसभा समक्ष राख्ने व्यवस्था गर्नेछ लनबमोजिम पेश भएकोे प्रतिवेदनका सम्बन्धमा सभामा छलफल ८३उपदफा   २सदस्यले यस ऐनको उद्देश्य बमोजिम बहुमत सदस्यले पदाधिकारीव सभक सभक कमअनुकूलको आचरण   नगरेको इमान्दारीपूर्वक नगरेको वाआफ्ने काम नगरेको व वपदभनी निर्णय गरेमा प्रधानमन्त्रीले त्यस्तो पदाधिकारी निजमा कार्यक्षमताको भएकोअभाव वनिजको पदबाट हटाउनेछ सभाका सदस्यलईहटाउनुअघि उपदफा ८३ बमोजिम पदाधिकारी वा सभाका सदस्यलाई पदबाटसफाईको मौका दिनु पर्नेछप्रतिष्ठानमा आवश्यक संख्यामा कर्मचारीहरु रहनेछन् कर्मचारीः (१ )२४. प्रज्ञबमोजिमका कर्मचारीको नियुक्ति पारिश्रमिक सुविधा तथा सेवाका उपदफा (१ २ )शर्तहरू तोकिए बमोजिम हुनेछन्"
    },
    {
        "page": "12-13",
        "text": "पदबाटसफाईको मौका दिनु पर्नेछप्रतिष्ठानमा आवश्यक संख्यामा कर्मचारीहरु रहनेछन् कर्मचारीः (१ )२४. प्रज्ञबमोजिमका कर्मचारीको नियुक्ति पारिश्रमिक सुविधा तथा सेवाका उपदफा (१ २ )शर्तहरू तोकिए बमोजिम हुनेछन्\nप्रज्ञा प्रतिष्ठानका कर्मचारीको स्थायी नियुक्ति बढुवाको लागि सिफारिस सेवा आयोगः (१)२+ . 7देहाय बमोजिमको एक प्रज्ञा प्रतिष्ठान सेवा आयोग रहनेछःलोकसेवा आयोगले तोकेको सो आयोगका सदस्य(क / अध्यक्षसभाले तोकेको सभाका एकजना सदस्यख सदस्यसदस्य ्सचिव सचिव ग /र अधिकार तोकिए बमोजिम हुनेछ (२ ) सेवा आयोगको अन्य काम कर्तव्यआयोग आफैले निर्धारण ३ ) सेवा आयोगको बैठक कार्यविधिसो सम्बन्धीबमोजिम हुनेछबैठकमा बापत   तोकिए सेवा"
    },
    {
        "page": "13-14",
        "text": "ा एकजना सदस्यख सदस्यसदस्य ्सचिव सचिव ग /र अधिकार तोकिए बमोजिम हुनेछ (२ ) सेवा आयोगको अन्य काम कर्तव्यआयोग आफैले निर्धारण ३ ) सेवा आयोगको बैठक कार्यविधिसो सम्बन्धीबमोजिम हुनेछबैठकमा बापत   तोकिए सेवा   आयोगको लिए सदस्यले(४ ) अध्यक्ष तथा भगपाउनेछन् बमोजिम बैठकभत्तपरिच्छेद ५लेखापरीक्षणकाष तथाप्रज्ञा प्रतिष्ठानको आफ्नो एउटा छुट्टै कोष रहनेछ प्रज्ञा प्रतिष्ठानको कोषः २६.बमोजिमको कोषमा देहायका रकमहरू रहने छन्ः ८२ ) उपदफा (१नेपाल सरकारबाट प्राप्त रकमविदेशी सरकार संघ संस्था वा व्यक्तिबाट प्राप्त रकम, ख )नपालस्वदेशी संघ संस्था वा व्यक्तिबाट प्राप्त रकम (ग)प्रतिष्ठानले कुनै सेवा उपलब्ध गराए वापत प्राप्त रकम, र ।घ)प्रज्ञकुनै स्रोतबाट प्राप्त रकमअन्य ङ /खण्ड (ख। बमोजिमको रकम प्राप्त गर्नुअघि प्रज्ञा प्रतिष्ठानले उपदफा  २ को ३पर्नेछ लिनु नेपाल सरकारको स्वीकृति३"
    },
    {
        "page": "13-14",
        "text": "्ठानले कुनै सेवा उपलब्ध गराए वापत प्राप्त रकम, र ।घ)प्रज्ञकुनै स्रोतबाट प्राप्त रकमअन्य ङ /खण्ड (ख। बमोजिमको रकम प्राप्त गर्नुअघि प्रज्ञा प्रतिष्ठानले उपदफा  २ को ३पर्नेछ लिनु नेपाल सरकारको स्वीकृति३\n४ ) कोषको रकम प्रज्ञा प्रतिष्ठानले तोकेको बैङ्कमा खाता खोली जम्मा गरिनेछप्रज्ञा प्रतिष्ठानको कोष र खाताको सञ्चालन तोकिए बमोजिम हुनेछ(४बमोजिमको कोषबाट व्यहोरिनेछ प्रज्ञा प्रतिष्ठानको सबै खर्च उपदफा (१(६लेखापरीक्षणः प्रतिष्ठानको आय व्ययको लेखा नेपाल सरकारले अपनाए लखा (१ ) २७.र प्रज्ञबमोजिम राखिनेछप्रज्ञा प्रतिष्ठानको लेखाको लेखापरीक्षण महालेखापरीक्षकबाट हुनेछ (२परिच्छेद ६विविधथाथमानार्थ भाषा   साहित्य संस्कृति, आजीवन (१ दर्शन२८. सदस्यताः प्रज्ञ तथा तथराष्ट्रिय एवं अन्तर्राष्ट्रिय क्षेत्रमा नेपालको सामाजिकशास्त्रको विकासमा विशिष्ट योगदानपुर्याईगौरव बढाउने स्वदेशी वा विदेशी व्यक्तिलाई सभाले परिषद्को सिफारिसमा प्रज्ञा   प्रतिष्ठानकोमानार्थ प्राज्ञ सदस्यता प्रदान गर्न सक्नेछतथा  सामाजिकशास्त्रको विधामा विशिष्ट"
    },
    {
        "page": "14-15",
        "text": "को विकासमा विशिष्ट योगदानपुर्याईगौरव बढाउने स्वदेशी वा विदेशी व्यक्तिलाई सभाले परिषद्को सिफारिसमा प्रज्ञा   प्रतिष्ठानकोमानार्थ प्राज्ञ सदस्यता प्रदान गर्न सक्नेछतथा  सामाजिकशास्त्रको विधामा विशिष्ट  योगदान भाषा, साहित्य संस्कृति, दर्शन (२ )नेपाली नागरिकलाई सभाले प्रज्ञा प्रतिष्ठानको आजीवन सदस्यता प्रदान गर्न सक्नेछ।पुऱ्याउनेर (२ बमोजिम मानार्थ सदस्यता तथा आजीवन उपदफा (१ ) ८३प्रज्ञ सदस्यताआधार तोकिए बमोजिम हुनेछप्रदनतोकिए प्रतिष्ठानले बमोजिमको   सुविधा आजीवन   सदस्यलाईगन (४ ) प्रदान प्रज्ञसक्नेछकुनै   पारिश्रमिक पाइरहेको तर   नेपाल आजीवन   सदस्यलेसुविधा सरकारबट वत्यस्तो सुविधा पाउने छैनसदस्यलाई   तोकिएको सभाले मानार्थ आजीवन(५ ) प्रज्ञ सदस्य अवस्थाम रसक्नेछसदस्यतबट हटउन\nसाहित्य, सक्नेः संस्कृति   दर्शन २९ .गत पुरस्कार भष, सम्मान प्रदात तथ कदर तथासामाजिकशास्त्रको विधामा उल्लेखनीय योगदान पुऱ्याउने व्यक्तिलाई"
    },
    {
        "page": "14-15",
        "text": "मानार्थ आजीवन(५ ) प्रज्ञ सदस्य अवस्थाम रसक्नेछसदस्यतबट हटउन\nसाहित्य, सक्नेः संस्कृति   दर्शन २९ .गत पुरस्कार भष, सम्मान प्रदात तथ कदर तथासामाजिकशास्त्रको विधामा उल्लेखनीय योगदान पुऱ्याउने व्यक्तिलाई  सभालेकदर सम्मनतथा पुरस्कार प्रदान गर्न सक्नेछप्रज्ञा प्रतिष्ठानले प्रत्येक वर्ष आफूले गरेको काम कारबाहीको वार्षिक प्रतिवेदन पेश गर्न पर्नेः३०.सरकार समक्ष पेश गर्नु पर्नेछ नेपाल प्रतिवेदनशपथः आफ्नो कार्यभार सम्हाल्नुअघि कुलपतिले प्रधानमन्त्री उपकुलपति, सचिव३१. समक्ष रलिनु सदस्यले पर्नेछ अनुसूची बमोजिमको ढांचामा शपथकुलपति समक्ष सभकसभाले यो ऐन वा यस ऐन अन्तर्गत   बनेका नियम बमोजिम अधिकार"
    },
    {
        "page": "15",
        "text": "ः आफ्नो कार्यभार सम्हाल्नुअघि कुलपतिले प्रधानमन्त्री उपकुलपति, सचिव३१. समक्ष रलिनु सदस्यले पर्नेछ अनुसूची बमोजिमको ढांचामा शपथकुलपति समक्ष सभकसभाले यो ऐन वा यस ऐन अन्तर्गत   बनेका नियम बमोजिम अधिकार   प्रत्यायोजनः (१ ) ३२१९ अधिकारमध्ये केही आपूmलाई अधिकार परिषद्लाई प्रत्यायोजनआवश्यकता प्रप्तगर्न सक्नेछपरिषद्ले यो ऐन वा यस ऐन अन्तर्गत बनेको नियम बमोजिम आफूलाई प्राप्त (२अधिकारमध्ये उपकुलपति अधिकार केही सचिवलाई अनुसारकुलपति, आवश्यकत वप्रत्यायोजन गर्न सक्नेछकुलपतिले यो ऐन वा यस ऐन अन्तर्गत बनेको नियम बमोजिम आफूलाई प्राप्त८३अधिकारमध्ये उपकुलपति आवश्यकता अनुसार केही वा सचिवलाई प्रत्यायोजन अधेकारसक्नेछउपकुलपतिले यो ऐन वायस ऐन अन्तर्गत बनेको नियम बमोजिम आफूलाई४आवश्यकता अनुसार केही अधिकार सचिवलाई प्रत्यायोजन गर्न सक्नेछ अधिकारमध्येप्रप्तप्रतीक चिन्हः प्रज्ञा प्रतिष्ठानको प्रतीक चिन्ह तोकिए बमोजिम हुनेछ३३.नेपाल प्रतिष्ठानले सरकारसंग सम्पर्क सम्पर्क मन्त्रालयः संस्कृति, पर्यटन३४. प्रज्ञ रख्द तथनागरिक उड्डयन मन्त्रालय मार्फत राख्नु पर्नेछनियम नियम बनाउने अधिकारः यस ऐनको उद्देश्य कार्यान्वयन गर्न प्रज्ञा प्रतिष्ठानले आवश्यक३५ .सक्नेछबनउन"
    },
    {
        "page": "15-16",
        "text": "्क सम्पर्क मन्त्रालयः संस्कृति, पर्यटन३४. प्रज्ञ रख्द तथनागरिक उड्डयन मन्त्रालय मार्फत राख्नु पर्नेछनियम नियम बनाउने अधिकारः यस ऐनको उद्देश्य कार्यान्वयन गर्न प्रज्ञा प्रतिष्ठानले आवश्यक३५ .सक्नेछबनउन\nनेपाल पर्ने   विषयमा नेपाल सरकारलाई आर्थिक नियम बनउंदा व्ययभारलिनु पर्नेछ सरकारको पूर्व स्वीकृतिखारेजी र बचाउः १) नेपाल राजकीय प्रज्ञा प्रतिष्ठान ऐन २०५० खारेज गरिएकोछ३६.(२ ) नेपाल राजकीय प्रज्ञा प्रतिष्ठान ऐन २०५० बमोजिम भए गरेको सम्पूर्ण कामकारबाही यसै ऐन बमोजिम भए गरेको मानिनेछनेपाल कुरा  लेखिएको भए   तापनि (२ ) रजकीयजुनसुकै ३ / उपदफा म प्रज्ञनियुक्त प्रतिष्ठान बमोजिम मनोनयन ऐन, बहेकआजीवन २०५0 भएका व सदस्यउपकुलपति परिषद्का र सचिव तथा यो ऐन प्रारम्भ भएपछिसदस्य स्वतः सभक सदस्यपदमुक्त हुनेछन्नेपाल राजकीय २०५० बमोजिमको नेपाल राजकीय प्रज्ञा   प्रतिष्ठान ऐन० प्रज्ञयोग्यता , प्रतिष्ठानमा"
    },
    {
        "page": "16-17",
        "text": "वन २०५0 भएका व सदस्यउपकुलपति परिषद्का र सचिव तथा यो ऐन प्रारम्भ भएपछिसदस्य स्वतः सभक सदस्यपदमुक्त हुनेछन्नेपाल राजकीय २०५० बमोजिमको नेपाल राजकीय प्रज्ञा   प्रतिष्ठान ऐन० प्रज्ञयोग्यता , प्रतिष्ठानमा   कार्यरत कर्मचारीहरुलाई निजहरुको अनुभव, कार्य विशिष्टता सहितकोनिजहरुको रुची अनुसार नेपाल सरकारले प्रज्ञा प्रतिष्ठान नेपाल ललितकलाआधारम र प्रज्ञतोक्नेछ प्रतिष्ठान तथा नेपाल सङ्गीत तथा नाट्य प्रज्ञा प्रतिष्ठान अन्तर्गत रहने गरीनेपाल अचल  सम्पत्ति लेनदेन राजकीय प्रज्ञा   प्रतिष्ठानको नाममा   रहेको(४ चलतथा दायित्वहरु नेपाल सरकारले कारोवार, प्रज्ञा   प्रतिष्ठान लगायतका   आधेकारऋण थननेपाल नेपाल   सङ्गीत प्रज्ञा   प्रतिष्ठानमा रहने गरी ललितकलाप्रज्ञा   प्रतिष्ठान नट्य तथा रतोक्नेछ\nनपा\n*अनुसूची।दफा ३१ संग सम्बन्धितशपथपूर्ण जनताप्रति बफादार7 रह सत्य सत्यलिन्छु निष्ठापूर्वक प्रतिज्ञा गर्दछु ईश्वर देश नेपालको राजकीय सत्ता जनताको नाममा शपथकि 7 <मात्र   निहित सार्वभोमसत्ता रहेको   नेपालको नेपाली प्रति"
    },
    {
        "page": "17",
        "text": "संग सम्बन्धितशपथपूर्ण जनताप्रति बफादार7 रह सत्य सत्यलिन्छु निष्ठापूर्वक प्रतिज्ञा गर्दछु ईश्वर देश नेपालको राजकीय सत्ता जनताको नाममा शपथकि 7 <मात्र   निहित सार्वभोमसत्ता रहेको   नेपालको नेपाली प्रति   पूर्ण संविधानजनताम वफादार रहकामकाज प्रचलित कानूनको अधीनमा रही, कसैको डर नमानी, पदकोगर्नेछु पक्षपात नगरी, कसैप्रति पूर्वाग्रह भावना   नलिई, इमानदारीसाथ आफ्नो   कर्तव्यखरब व <जुनसुकै पालनाको सिलसिलामा आफूलाई जानकारी वा नरहॅंदाभएको बहल रहदा कुरा H पदमकुनै किसिमबाट पनि प्रकट वा अवस्थामा पनि प्रचलित कानूनको पालना गर्दा बाहेकअवस्थाम अरुसङ्केत गर्ने छैन |क ^नमः\nनपाल\nकानून संशोधन तथा खारेज गर्ने ऐन २०७२ द्वारा संशोधित नेपाल० ७"
    },
    {
        "page": "1",
        "text": "नेपाल प्रशासन सेवा (गठन समूह तथा श्रेणी विभाजन र नियुक्ति)नियमहरु, २०५०नेपाल राजपत्रमा प्रकाशित मिति२०५० | ९ | १३संशोधननेपाल प्रशासन सेवा (गठन समुह तथा श्रेणी विभाजन रनियुक्ति (पहिलो संशोधन नियमहरु २०५७ २०५७   ८ १९नेपाल प्रशासन सेवा (गठन समूह तथा श्रेणी विभाजन र२नियुक्ति (दोस्रो संशोधन) नियमहरु २०५८ २०५८  ६ २९आया नेपाल प्रशासन सेवा (गठन समूह तथा श्रेणी३नियुक्ति ततेस्रो संशोधन नियमहरु, २०६१ २०६१| ५ | २८नेपाल प्रशासन सेवा ( गठन समूह तथा श्रेणी विभाजन रनियुक्ति (चौथो संशोधन) नियमहरु २०७०२०७० ` १ | ३०नेपाल प्रशासन सेवा  गठन समूह तथा श्रेणी विभाजन र+नियुक्ति (पांचौ संशोधन   नियमहरु, २०७२ २०७२ | ९ | २१अधिकार प्रयोग गरी नेपाल ले  दिएको निजामती सेवा   ऐन २०४९ को७५ दफसरकारले देहायका नियमहरु बनाएको छ\"नेपाल प्रशासन सेवा (गठन समूह तथा संक्षिपत नाम र प्रारम्भः (१) यी नियमहरुकोनमश्रेणी विभाजन र नियुक्ति  नियमहरु २०५०\" रहेको छ |"
    },
    {
        "page": "1-2",
        "text": "ल ले  दिएको निजामती सेवा   ऐन २०४९ को७५ दफसरकारले देहायका नियमहरु बनाएको छ\"नेपाल प्रशासन सेवा (गठन समूह तथा संक्षिपत नाम र प्रारम्भः (१) यी नियमहरुकोनमश्रेणी विभाजन र नियुक्ति  नियमहरु २०५०\" रहेको छ |२ ) यी नियमहरु तुरुन्त प्रारम्भ हुनेछन्परिभाषाः विषय वा प्रसड्डले अर्कोे अर्थ नलागेमा यी नियमहरुमा -२ऐन\" भन्नाले निजामती सेवा ऐन २०४९ सम्झनु पर्छ क'नियमावली\" भन्नाले निजामती सेवा नियमावली २०५० सम्झनु ख। पर्छ\"सेवा\" भन्नाले नियम ३ बमोजिमको नेपाल प्रशासन सेवा सम्झनु पर्छ\nभन्नाले नियम को   उपनियम बमोजिमको समूह   सम्झनु (१घ समूह ०पर्छनेपाल \"कर्मचारी\" भन्नाले सेवाको वा   सो   सेवा अन्तर्गतकाप्रशसननिजामती कर्मचारी समझनु पर्छ३ बमोजिम नेपाल प्रशासन सेवा गठन गरिएको छ सेवाको गठनः ऐनको दफा३रहने समूह श्रेणी र पदः (१ सेवामा कामको प्रकृति सो सवामा गनकम सम्पदनचाहिने न्यूनतम शैक्षिक योग्यता र कार्य विशिष्टता समेतको आधारमा सेवा भित्रको समानअनुसूची १ बमोजिमका समूहहरु रहने छन् पदहरु समावेशभएकोे प्रकृतिका२"
    },
    {
        "page": "2-3",
        "text": "ेणी र पदः (१ सेवामा कामको प्रकृति सो सवामा गनकम सम्पदनचाहिने न्यूनतम शैक्षिक योग्यता र कार्य विशिष्टता समेतको आधारमा सेवा भित्रको समानअनुसूची १ बमोजिमका समूहहरु रहने छन् पदहरु समावेशभएकोे प्रकृतिका२  सेवामा देहायका श्रेणीहरु रहनेछन्रजपत्रङ्कातआय विशिष्ट श्रेणी,९प्रथम श्रेणी (२ )द्वितीय श्रेणी (३ )तृतीय श्रेणीरजपत्र अनङ्कितःश्रेणी ,(० प्रथमद्वितीय श्रेणी, (२ )तृतीय श्रेणी र (३ )चतुर्थ श्रेणी (४ )नेपाल८५ ) पांचौ श्रेणीसेवाको विशिष्ट श्रेणीमा अनुसूची २ बमोजिमको पदहरु रहने छन्८३ अनुसूची २क. ठ३क ) प्रथम   श्रेणीमा सेवाको बमोजिमकारजपत्रङ्कत पदहरुरहने छन् पाचौं संशोधनद्वारा थपपहिलो संशोधनद्वारा थप\nबाहे   सेवामा फ ४४ ) उपनियम ८३ मा उल्लिखित श्रेणी र (३क ) रहनेअन्यबमोजिम हुनेछन् श्रेणीका र श्रेणी विहीन पदहरुअनुसूची ३समूहीकृत हुनेः (१ यी नियमहरु हुंदाको वखत लेखा समूह राजश्वप्ररम्भ < समूहतत् तत् समूहमा समूहीकृत हुलाक समूहमा समूहीकृत भई कार्यरत रहेका कर्मचारीहरुमानिनेछन्भएकायी"
    },
    {
        "page": "3",
        "text": "श्रेणीका र श्रेणी विहीन पदहरुअनुसूची ३समूहीकृत हुनेः (१ यी नियमहरु हुंदाको वखत लेखा समूह राजश्वप्ररम्भ < समूहतत् तत् समूहमा समूहीकृत हुलाक समूहमा समूहीकृत भई कार्यरत रहेका कर्मचारीहरुमानिनेछन्भएकायी   नियमहरु सेवामा नेपाल कार्यरत (२ )हुदाका बखत प्ररम्भ प्रशसनकर्मचारीहरुमध्ये विशिष्ट श्रेणी (१ ) बमोजिमका कर्मचारीहरु वाहेक र उपनियमअन्यमानिनेछन् श्रेणीका कर्मचारीहरु स्वतः सामान्य प्रशासन समूहमा समूहीकृत भएका\nनेपाल जुनसुकै कुरा लेखिएको भए   तापनि उपनियम (१ ) ३ र (२ माप्रशासन सेवा हुलाक समूहमा कार्यरत कर्मचारीहरु यो उपनियम भए पछि नेपालप्ररम्भसमूहीकृत हुनेछन् प्रशासन सेवा, सामान्य प्रशासन समूहमानियमावली, २०६५ (४ ) विशेष समूहका कर्मचारीहरुकोर व्यवस्थपन प्रशसनबमोजिम नेपाल विविध सेवा, विशेष समूहमा कार्यरत कर्मचारीहरुको उपयुक्तताको विषयमालोकसेवा आयोगको परामर्श लिई नेपाल सेवा , सामान्य प्रशासन"
    },
    {
        "page": "3-4",
        "text": "ानियमावली, २०६५ (४ ) विशेष समूहका कर्मचारीहरुकोर व्यवस्थपन प्रशसनबमोजिम नेपाल विविध सेवा, विशेष समूहमा कार्यरत कर्मचारीहरुको उपयुक्तताको विषयमालोकसेवा आयोगको परामर्श लिई नेपाल सेवा , सामान्य प्रशासन   समूहकोप्रशसन समनश्रेणीमा समूहीकृत गरिनेछबमोजिम सामान्य प्रशासन समूहमा समूहीकृत भएका श्रेणी ५ ) उपनियमविहीन कर्मचारीहरुको हकमा कार्यालय सहयोगीको पदनाम कायम गरिनेछसेवा तथा समूहका रिक्त पदहरुको पूर्ति ऐनको दफा ७ को रिक्त पदको पूर्तिः (१बमोजिम हुनेछ उपदफा (जुनसुकै कुरा लेखिएको भए तापनि रिक्त श्रेणी विहीन >२ ) उपनियम (१ )मपदपूर्ति गर्दा ऐनको उपदफा (४  बमोजिम मुख्य कार्य गर्ने ७ को भनिदफ पदमतोकिएको पदमा मात्र खुला प्रतियोगिताद्वारा पूर्ति गरिनेछ\n५५ पांचौ संशोधनद्वारा संशोधितपांचौ संशोधनद्वारा झिकिएकोतेस्रो संशोधनद्धारा थपपांचौं संशोधनद्वारा थप५५ पांचौ संशोधनद्वारा संशोधित3\n१सेवा समूहको रिक्त पदमा खुला प्रतियोगिताद्वारा नियुक्तिको लागि योग्यताः सम्बन्धित७ वबमोजिम   अयोग्य बमोजिमको अनुसूची गर्दा"
    },
    {
        "page": "3-4",
        "text": "ोतेस्रो संशोधनद्धारा थपपांचौं संशोधनद्वारा थप५५ पांचौ संशोधनद्वारा संशोधित3\n१सेवा समूहको रिक्त पदमा खुला प्रतियोगिताद्वारा नियुक्तिको लागि योग्यताः सम्बन्धित७ वबमोजिम   अयोग्य बमोजिमको अनुसूची गर्दा   ऐनको पूर्ति नभएका९० दफ र ०न्यूनतम योग्यता पुगेका व्यक्तिहरु उम्मेदवार हुन सक्नेछन्सरुवाको व्यवस्थाः समूहका कर्मचारीहरुलाई सरुवा गर्दा नियमावलीको परिच्छेद- ६ कोअधीनमा रही समूहभित्रको पदमा मात्र सरुवा गरिनेछ८क.शैक्षिक योग्यता सम्बन्धी निमित्त व्यवस्थाः कार्य क्षमताकोमुल्याङ्कनद्वारा बढुवा हुनको८३   बमोजिमको राजपत्राङ्कित   पदहरुको ०ऐनको कोदफा हकम २४घ. उपदफशैक्षिक"
    },
    {
        "page": "4-5",
        "text": "रही समूहभित्रको पदमा मात्र सरुवा गरिनेछ८क.शैक्षिक योग्यता सम्बन्धी निमित्त व्यवस्थाः कार्य क्षमताकोमुल्याङ्कनद्वारा बढुवा हुनको८३   बमोजिमको राजपत्राङ्कित   पदहरुको ०ऐनको कोदफा हकम २४घ. उपदफशैक्षिक   योग्यता राजपत्र अनङ्कित पदहरुको तत् तत् पदहरुमा सेवा प्रवेशकोहकम 7पर्नेछ लागि निर्धारित शैक्षिक योग्यता आवश्यकनियमहरु प्रारम्भ हुदाको बखत सेवा वा समूहमा बहाल रहेका कर्मचारीको तर यीवा समूहमा प्रवेश गर्न तोकिएको शैक्षिक योग्यता नै यस हकमा निजलाई त्यस्तो सेवानियमको प्रयोजनको निमित्त न्यूनतम शैक्षिक योग्यता मानिनेछ८१ ) सेवा सवा समूहको सम्बन्धा ००. व्यवस्थःवा 7 समन्य प्रशसन सH६ सञ्चालनमन्त्रालयले गर्नेछसञ्चलन र प्रशसन समन्य प्रशसनप्रशासन मन्त्रालयको नीतिगत निर्देशनको अधीनमा रही देहायको(२ समन्यप्रशासन देहायको निकायले गर्नेछःसमूहकामहालेखा नियन्त्रकको कार्यालय लेखा समूहकोनेपा अर्थ मन्त्रालय राजश्व समूहको\nदोस्रो संशोधनद्धारा संशोधितपांचौ सशोधनद्वारा खारेजपहिलो संशोधनद्धारा संशोधिततेस्रो संशोधनद्धारा झिकिएकोपांचौ संशोधनद्वारा झिकिएको\nअनुसूचीमा"
    },
    {
        "page": "4-6",
        "text": "रकको कार्यालय लेखा समूहकोनेपा अर्थ मन्त्रालय राजश्व समूहको\nदोस्रो संशोधनद्धारा संशोधितपांचौ सशोधनद्वारा खारेजपहिलो संशोधनद्धारा संशोधिततेस्रो संशोधनद्धारा झिकिएकोपांचौ संशोधनद्वारा झिकिएको\nअनुसूचीमा   हेरफेर थपघटः नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी११. वाअनुसूचीमा आवश्यक हेरफेर वा थपघट गर्न सक्नेछगरिएका बचाउः (१ ) देहायका नियमावली र नियमहरु खारेज खारेजी र१२. छन्ननगजेटेड पद ।भर्ना र प्रमोशन सम्बन्धी नियमहरु, २०२१क )लेखा समूह शश्रेणी विभाजन नियुक्ति र बढुवा ) नियमावली, २०३४,नेपाल प्रशासन सेवा (गठन श्रेणी विभाजन र नियुक्ति  नियमहरु २०४२, गहुलाक समूह शश्रेणी विभाजन नियुक्ति र बढुवा  नियमावली, २०४७ र घ)(गठन श्रेणी   विभाजन नियुक्ति नियमावली,बढुवा ) रजस्व समूह र२०४९ |मा उल्लेखित नियमावली तथा नियमहरु बमोजिम भए गरेका २ ) उपनियम (१भए गरेको मानिनेछ कारवाहीहरु यी नियमहरु बमोजिमकमकीनू४\"\nनेपाल\nद्रष्टव्यः केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्धारा रुपान्तर भएका शब्दहरुःश्री ५ को सरकार को सट्टा नेपाल सरकार5\nअनुसूची-१नियम ४ को उपनियम ७१) सॅंग सम्बन्धितसवामा रहन समहहरु"
    },
    {
        "page": "5-8",
        "text": "ु बमोजिमकमकीनू४\"\nनेपाल\nद्रष्टव्यः केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्धारा रुपान्तर भएका शब्दहरुःश्री ५ को सरकार को सट्टा नेपाल सरकार5\nअनुसूची-१नियम ४ को उपनियम ७१) सॅंग सम्बन्धितसवामा रहन समहहरु\nलसामन्य प्रशसन समूहलेखा समूह खरजश्व समूह\nकानून\nनेपाल\nतेस्रो संशोधनद्धारा झिकिएकोपांचो संशोधनद्वारा झिकिएको\nअनुसूची-२नियम ४ को उपनियम ३) संग सम्बन्धितसेवाको राजपत्राङ्कित विशिष्ट श्रेणीमा रहने पदलमुख्य सचिव क /\nग।अधिकृत घ)प्रमुख ङ ) महालेखा नियन्त्रकच) कार्याकारी सचिवक्षेत्रीय प्रशासकछकानून\nनेपाल\nपांचौ संशोधनद्वारा झिकिएको५ पांचौ संशोधनद्वारा संशोधितपांचौं संशोधनद्वारा थप\n-अनुसूची २क.नियम ४ को उपनियम ३क) सॅग सम्बन्धितसेवाको राजपत्राङ्कित प्रथम श्रेणीमा रहने पदहरु"
    },
    {
        "page": "7-9",
        "text": "क्षेत्रीय प्रशासकछकानून\nनेपाल\nपांचौ संशोधनद्वारा झिकिएको५ पांचौ संशोधनद्वारा संशोधितपांचौं संशोधनद्वारा थप\n-अनुसूची २क.नियम ४ को उपनियम ३क) सॅग सम्बन्धितसेवाको राजपत्राङ्कित प्रथम श्रेणीमा रहने पदहरु\nसहसचिव कलमहानिर्देशक ख)ग) उप ्महानिर्देशकरजिष्ट्रार घ)सह- महालेखा नियन्त्रक ङ )च )तालीम प्रमुख छ।क्षेत्रीय निर्देशक जझ।फ ञ) प्रमुख हुलाक अधिकृतप्रमुख जिल्ला अधिकारी ट)कानूनठ) कार्यालय प्रमुखप्रमुख भन्सार परीक्षण प्रशासकअधिकृ कार्यकारीमहावाणिज्यदुतण )मिनिष्टर इकोनोमिक्सतथ। ( मिनिष्टर।द ) प्रमुख भन्सार प्रशासकक्षेत्रीय प्रशासक४ध ) सहपहिलो संशोधनद्धारा थपपांचौ संशोधनद्वारा झिकिएको५ पांचौ संशोधनद्वारा संशोधितपांचौं संशोधनद्वारा थप8\n\"अनुसूची३ =नियम ४ को उपनियम (४) संग सम्बन्धितसेवा, समूहमा रहने पदहरुको नाम(ख। लेखा"
    },
    {
        "page": "8-9",
        "text": "ीय प्रशासक४ध ) सहपहिलो संशोधनद्धारा थपपांचौ संशोधनद्वारा झिकिएको५ पांचौ संशोधनद्वारा संशोधितपांचौं संशोधनद्वारा थप8\n\"अनुसूची३ =नियम ४ को उपनियम (४) संग सम्बन्धितसेवा, समूहमा रहने पदहरुको नाम(ख। लेखा   समूहमा रहने (ग) रजस्व समूहमा रहनेसमन्य प्रशसनपद समूहम रहन पदद्वितीय राजपत्रङ्कित द्वितीय श्रेणी राजपत्राङ्कित राजपत्राङ्कित तीय० . ० .श्रेणी श्रेणी उप ्सचिवनिर्देशकउप ्महालेखा नियन्त्रक उप-्सचिवक्षेत्रीय निर्देशकनिर्देशक उप ्सचिव (लेखा )उप-निर्देशकप्रमुख कोष नियन्त्रक रजिष्ट्रार आधेकृत प्रमुखकरप्रमुख जिल्ला अधिकारीविक्रीकर कार्यालय प्रमुख प्रमुखतथसहायक प्रमुख जिल्ला अन्तःशुल्क अधिकृतरक्षा उपलेखा नियन्त्रकअधिकारीअधिकृतप्रमुख भन्सार प्रमुख लेखा नियन्त्रकस्थानीय विकास अधिकारीवरिष्ठ प्रशिक्षकअधिकृ प्रमुख मालपोत मुख्य लेखा नियन्त्रककार्यकारी सचिव 0उप महावाणिज्यदूतलेखा नियन्त्रकउप रजिष्ट्रार वरिष्ठ९र्देशक 0काउन्सिलर इकोनोमिव्यवस्थपकक्सव्यवस्थापकमुख्य प्रशेक्षकवरिष्ठ हुलाक हाकिमधनादेश प्रमुखमुख्य प्रशासकीय अधिकृतसिंचाइ, सडकअनुसन्धान अधिकृत"
    },
    {
        "page": "9-10",
        "text": "सचिव 0उप महावाणिज्यदूतलेखा नियन्त्रकउप रजिष्ट्रार वरिष्ठ९र्देशक 0काउन्सिलर इकोनोमिव्यवस्थपकक्सव्यवस्थापकमुख्य प्रशेक्षकवरिष्ठ हुलाक हाकिमधनादेश प्रमुखमुख्य प्रशासकीय अधिकृतसिंचाइ, सडकअनुसन्धान अधिकृत\nपहिलो संशोधनद्धारा संशोधिततेस्रो संशोधनद्धारा झिकिएकोतेस्रो संशोधनद्धारा थपपांचौ संशोधनद्वारा झिकिएकोपांचौ संशोधनद्वारा थप\nकार्यालय प्रमुखयतायात व्यवस्थाकार्यालय )प्राचार्यउप-्प्राचार्य२प्रमुखउद्योग अधिकृत ऐ०वरिष्ठ सहकारी अधिकृतअधिकृत 0कार्यकारीटभूमिसुधार अधिकारी२श्रम सहचारीकाउन्सिलरठसांस्कृतिक काउन्सिलर०उपमहावाणिज्य(ग)(ख। लेखा समूहमा रहने राजस्व समुहमसामन्य प्रशसनरहने पद समुहमा रहने पद पद२. राजपत्राङ्कित तृतीय श्रेणी राजपत्राङ्कित तृतीय तृतीय रजपत्रङ्कित २. २.श्रेणी श्रेणीअधिकृतशखअधिकृत लेखा अधिकृतशखअधिकृत प्रश सकीयकोष नियन्त्रक अधिकृतकरअधिकृत उद्योग विक्रीकर तथाप्रथम सचिव लेखा (अधिकृत द्वितीय सचिव"
    },
    {
        "page": "10-11",
        "text": "तृतीय श्रेणी राजपत्राङ्कित तृतीय तृतीय रजपत्रङ्कित २. २.श्रेणी श्रेणीअधिकृतशखअधिकृत लेखा अधिकृतशखअधिकृत प्रश सकीयकोष नियन्त्रक अधिकृतकरअधिकृत उद्योग विक्रीकर तथाप्रथम सचिव लेखा (अधिकृत द्वितीय सचिव   लेखा ) अन्तःशुल्कसहकारी विकासआन्तरिक लेखापरीक्षण प्रशिक्षकसहायक प्रमुख जिल्ला०भन्सार अधिकृतअधकतअधिकारीप्रशेक्षकइन्स्ट्रक्टर अधिकृतसहायक प्रशेिक्षकअधिकृत मालपोतअधिकृतहुलाकपांचों संशोधनद्वारा थपतेस्रो संशोधनद्वारा थपमिति २०७७| १२  २३ को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थप10"
    },
    {
        "page": "10-12",
        "text": "०भन्सार अधिकृतअधकतअधिकारीप्रशेक्षकइन्स्ट्रक्टर अधिकृतसहायक प्रशेिक्षकअधिकृत मालपोतअधिकृतहुलाकपांचों संशोधनद्वारा थपतेस्रो संशोधनद्वारा थपमिति २०७७| १२  २३ को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थप10\nव्यवस्थापकइलाका हुलाक अधेकृतग्याजेटेड सुब्बासहकारी प्रशिक्षक०कार्यकारी अधिकृत२श्रम सहचारीसहायक रजिष्ट्रारअधिकृत ठसहकारीयोग०योजनाअनुगमन तथाप्रशासकीय अधिकृत३.राजपत्र अनङ्कित प्रथम ३.रजपत्र अनङ्कत प्रथम ३.रजपत्र अनङ्कत प्रथमश्रेणी श्रेणी श्रेणीलेखापाल नयब नायबसहचारी लेखा निरीक्षक प्रशिक्षण सहायकविक्रीकर तथा तृतीय सचिव ( लेखा अनुसन्धान सहायकअन्तःशुल्क निरीक्षकआन्तरिक लेखापरीक्षण इलाका हुलाक हाकिमअनुसन्धान सहायक सहयक निरीक्षक (जांचकीटाइपिष्टठसहकारी निरिक्षक२पञ्जिकाधिकारी४ राजपत्र अनङ्कित द्वितीय ४ राजपत्र अनङ्कित द्वितीय ४ रजपत्र अनङ्कित द्वितीयश्रेणी श्रेणी श्रेणीसह लेखापाल खरिदार खरिदारसहायक विक्रीकर तथातेस्रो संशोधनद्वारा थपपांचों संशोधनद्वारा थपमिति २०७७| १२  २३ को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थप11\nअन्तःशूल्क निरीक्षक इलाका हुलाक हाकिम"
    },
    {
        "page": "11-13",
        "text": "श्रेणी श्रेणीसह लेखापाल खरिदार खरिदारसहायक विक्रीकर तथातेस्रो संशोधनद्वारा थपपांचों संशोधनद्वारा थपमिति २०७७| १२  २३ को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थप11\nअन्तःशूल्क निरीक्षक इलाका हुलाक हाकिम\nटाइपिष्टरजपत्र अनङ्कित तृतीय राजपत्र अनङ्कित राजपत्र अनङ्कित तृतीय + . ५ . + .तृतीय श्रेणी श्रेणी श्रेणी*सहायक लेखापाल मुखिया मुखियाजांचकीजूनियर सर्टरटाइपिष्टराजपत्र अनङ्कित चतुर्थ चतुर्थ रजपत्र अनङ्कत ६श्रेणी श्रेणीवहिदार वहेदार>७ . राजपत्र अनंकित पांचोश्रेणी श्रेणीविहीनपरिचरहल्करहुलाकीकार्यालय सहयोगीमालीवगैंचेनपालपालेनेपाल सरकारले तोकेकोअन्य पदहरु\n५ पांचौ संशोधनद्वारा संशोधित12\n^अनुसूची -४नियम ७ सॅंग सम्बन्धितसेवा प्रवेशको लागि चाहिने न्यूनतम योग्यतानेपाल प्रशासन सेवाको लागिःन्यूनतम योग्यता कर.सं.पदराजपत्राङ्कित प्रथम श्रेणीको पद मान्यता प्राप्त शिक्षण संस्थाबाट कला   आर्टस् ,संस्कृत वणिज्य व्यवस्थापन शस्त्रव्यपारजनप्रशासन   शिक्षा व प्रशसन शास्त्र   कानून७ को विज्ञानमा स्नातकोत्तर गरी ऐनकोदफउपदफा"
    },
    {
        "page": "13",
        "text": "त्राङ्कित प्रथम श्रेणीको पद मान्यता प्राप्त शिक्षण संस्थाबाट कला   आर्टस् ,संस्कृत वणिज्य व्यवस्थापन शस्त्रव्यपारजनप्रशासन   शिक्षा व प्रशसन शास्त्र   कानून७ को विज्ञानमा स्नातकोत्तर गरी ऐनकोदफउपदफा  १६ बमोजिमको अनभव *प्रप्तसमूहको लागिःसामन्य प्रशसनन्यूनतम योग्यता कर.सं. पदराजपत्राङ्कित द्वितीय श्रेणीको पद प्राप्त शिक्षण संस्थाबाट कला   आर्टस् ,मन्यतावाणिज्य संस्कृत व्यवस्थपन शस्त्र, व्यपारजनप्रशसन   शिक्षा & शास्त्र"
    },
    {
        "page": "13-14",
        "text": "्तसमूहको लागिःसामन्य प्रशसनन्यूनतम योग्यता कर.सं. पदराजपत्राङ्कित द्वितीय श्रेणीको पद प्राप्त शिक्षण संस्थाबाट कला   आर्टस् ,मन्यतावाणिज्य संस्कृत व्यवस्थपन शस्त्र, व्यपारजनप्रशसन   शिक्षा & शास्त्र  कानून व प्रशसनविज्ञानमा स्नातकोत्तर गरी ऐनको ७ कोदफबमोजिमको अनभव* प्राप्त उपदफ ( १६मान्यता प्राप्त शिक्षण संस्थाबाट तृतीय पद स्नतक तह व राजपत्रङ्कत २सरह उत्तीर्णराजपत्र अनङ्कित प्रथम श्रेणीको पद प्राप्त शिक्षण संस्थाबाट प्रवीणता ३ मन्यतप्रमणपत्र तह वासो सरह उत्तीर्णराजपत्र अनङ्कित द्वितीय श्रेणीको पद प्राप्त शिक्षण संस्थाबाट प्रवेशिका परीक्षामन्यत(एस.एल.सी. ) वासो सरह उत्तीर्णराजपत्र अनङ्कित तृतीय श्रेणीको पद प्राप्त शिक्षण संस्थाबाट दशों मन्यतकक्ष वसो सरह उत्तीर्णराजपत्र अनङ्कित चतुर्थ श्रेणीको पद मान्यता प्राप्त शिक्षण संस्थावाट आठों कक्षावसो सरह उत्तीर्णश्रेणविहीन पदहरुको लागिदोस्रो संशोधनद्वारा संशोधितचौथो संशोधनद्वार संशोधित13\nचालकको"
    },
    {
        "page": "13-14",
        "text": "कक्ष वसो सरह उत्तीर्णराजपत्र अनङ्कित चतुर्थ श्रेणीको पद मान्यता प्राप्त शिक्षण संस्थावाट आठों कक्षावसो सरह उत्तीर्णश्रेणविहीन पदहरुको लागिदोस्रो संशोधनद्वारा संशोधितचौथो संशोधनद्वार संशोधित13\nचालकको   अनुमतिपत्र हेभी सवारी चालक हेभी सवारी (लाइसेन्सप्रप्त )हलुका सवारी चालकको अनुमतिपत्र (लाइसेन्स ) हलुका सवारी चालकप्रप्तसाधारण लेखपढ गर्न जान्ने ।ग) परिचर वासो सरहलेख समको लगिः ग)न्यूनतम योग्यता क्र.सं. पदराजपत्राङ्कित द्वितीय श्रेणीको पद शिक्षण संस्थाबाट १.व्यवस्थपन मन्यत प्रप्तवाणिज्य शास्त्र व्यापार प्रशासन, अर्थशास्त्र, गणित,जनप्रशासनमा   स्नातकोत्तर तथ्याङ्कशस्र व८१६ ऐनको कोउपदफ दफबमोजिमको अनुभव * प्रप्तराजपत्रङ्कित तृतीय श्रेणीको पद शिक्षण संस्थाबाटव्यवस्थपन मन्यत प्रप्तवाणिज्य व शस्त्र, प्रशसनम व्यपर र्नतकअर्थशास्त्र, गणित, तथ्याड्ढशस्त्र, व वकुनै मध्ये लिई विषयमूल जनप्रशसनमस्नातक तह वा सो सरह उत्तीर्णराजपत्र अनङ्कित प्रथम श्रेणीको शिक्षण संस्थबाट व्यवस्थापन ३मन्यत प्रप्तढ९ वाणिज्य प्रवीणता शस्त्रम प्रमणपत्र वतहअर्थशास्त्र, गणित तथ्याड्ढ शास्त्र, वाजनप्रशसनविषय"
    },
    {
        "page": "14-15",
        "text": "नप्रशसनमस्नातक तह वा सो सरह उत्तीर्णराजपत्र अनङ्कित प्रथम श्रेणीको शिक्षण संस्थबाट व्यवस्थापन ३मन्यत प्रप्तढ९ वाणिज्य प्रवीणता शस्त्रम प्रमणपत्र वतहअर्थशास्त्र, गणित तथ्याड्ढ शास्त्र, वाजनप्रशसनविषय   लिई प्रवीणता मध्ये कुनेमूल एकप्रमाणपत्र तह वासो सरह उत्तीर्णराजपत्र अनङ्कित द्वितीय श्रेणीको पद प्राप्त शिक्षण संस्थाबाट गणितमन्यत वऐच्छिक लेखा विषय लिई प्रवेशिका ^ श्रेस्तावपरीक्षा (एस.एल.सी.) वा सो सरह उत्तीर्णश्रेणीको पद प्राप्त शिक्षण संस्थाबाट गणित वा   ऐन तृतीय राजपत्र अनङ्कत मन्यतश्रेस्ता वा ऐच्छिक लेखा विषय लिई दशौं कक्षावासो सरह उत्तीर्णरजश्व समूहको लागिः घ।न्यूनतम योग्यता कर.स.चौथो संशोधनद्वारा संशोधित14"
    },
    {
        "page": "14-15",
        "text": "को पद प्राप्त शिक्षण संस्थाबाट गणित वा   ऐन तृतीय राजपत्र अनङ्कत मन्यतश्रेस्ता वा ऐच्छिक लेखा विषय लिई दशौं कक्षावासो सरह उत्तीर्णरजश्व समूहको लागिः घ।न्यूनतम योग्यता कर.स.चौथो संशोधनद्वारा संशोधित14\nराजपत्रङ्कित द्वितीय श्रेणीको पद शिक्षण संस्थबाट मन्यताप्रप्त व्यवस्थपनवाणिज्य शास्त्र, व्यापार प्रशासन, कानून अर्थशास्त्रगणित तथ्याङ्क जनप्रशसन शस्त्रमा वस्नातकोत्तर गरी ऐनको को दफ उपदफ ७७८१६) बमोजिमको अनभव *प्रप्तराजपत्राङ्कित तृतीय श्रेणीको पद प्राप्त शिक्षण संस्थाबाटतहव २ मन्यत स्नतकसो सरह उत्तीर्णराजपत्र अनङ्कित प्रथम श्रेणीको पद शिक्षण संस्थाबाट व्यवस्थपन ३मन्यत प्रप्तवाणिज्य कानूनमा"
    },
    {
        "page": "15",
        "text": "बमोजिमको अनभव *प्रप्तराजपत्राङ्कित तृतीय श्रेणीको पद प्राप्त शिक्षण संस्थाबाटतहव २ मन्यत स्नतकसो सरह उत्तीर्णराजपत्र अनङ्कित प्रथम श्रेणीको पद शिक्षण संस्थाबाट व्यवस्थपन ३मन्यत प्रप्तवाणिज्य कानूनमा   प्रवीणता प्रमणपत्रशस्र वअर्थशास्त्र, जनप्रशासन गणित वा तथ्याड्ढ तह वशास्त्र मध्ये कुनै एक मूल विषय लिई प्रवीणताप्रमाणपत्र तह वासो सरह उत्तीर्णराजपत्र अनङ्कित द्वितीय श्रेणीको पद मान्यता प्राप्त शिक्षण संस्थाबाट प्रवेशिका परीक्षा(एस.एल.सी. ) वासो सरह उत्तीर्णराजपत्र अनङ्कित तृतीय श्रेणीको पद मान्यता प्राप्त शिक्षण संस्थाबाट दशों कक्षा वासो सरह उत्तीर्णषेणीको आठों कक्षा वा मान्यता प्राप्त शिक्षण संस्थाबाट रजपत्र अनङ्केत चतुर्थपदसरह उत्तीर्ण\nप्राप्त शिक्षण संस्था\" भन्नाले लोक सेवा प्रयोजनको लागि स्पष्टीकरणः अनुसूचीको\"मन्यत यसआयोगवाट मान्यता प्राप्त शिक्षण संस्था सम्झनु पर्छ6\nचौथो संशोधनद्वारा संशोधिततेस्रो संशोधनद्धारा झिकिएको1५"
    },
    {
        "page": "1",
        "text": "नेपाल प्रशासनिक प्रशिक्षण प्रतिष्ठान ऐन, २०३९र प्रकाशन मिति लालमोहर२०३९ | ६ | ११संशोधन गर्ने ऐन प्रमाणीकरणर प्रकाशनसुदृढीकरण तथा केही नेपाल कानून संशोधनगणतन्त्रगर्ने ऐन, २०६६ २०६६ | १० | ७नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधनऐन, २०७५ २०७५ | ११| १९सालको ऐन नं. ४ २०३९नेपाल प्रशासनिक प्रशिक्षण प्रतिष्ठान सम्बन्धी व्यवस्था गर्न बनेको ऐनसंस्थानहरुको   प्रशासनिक सरकारी   निकाय सम्बन्धी एवं व्यवस्थापनप्रस्तावना दक्षत ९गर्ने   उद्देश्यले जनशक्तिलाई   योजनाबद्ध   तरिकाले त्यस्ता   निकाय अभिवृद्धि संस्थनहरुकोरप्रशिक्षणको व्यवस्था गर्न नेपाल प्रशासनिक प्रशिक्षण प्रतिष्ठान स्थापना र सञ्चालन गर्नको लागिकानूनी व्यवस्था गर्न वाञ्छनीय भएकोलेमहाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवबाट राष्ट्रिय पञ्चायतको सल्लाह५सम्मतिले यो ऐन बनाइबक्सेकोछपरिच्छेद-१प्रारम्भिकनेपाल ऐनको प्रशासनिक प्रशिक्षण प्रतिष्ठान ऐन संक्षिप नामर प्रारम्भ८१ / यस नम२०३९ रहेको छ२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछविषय वा प्रसंगले अर्को अर्थ नलागेना यस ऐनमा,- पररिभाषाबमोजिमको नेपाल   प्रशासनिक प्रतिष्ठान"
    },
    {
        "page": "1-2",
        "text": "ासनिक प्रशिक्षण प्रतिष्ठान ऐन संक्षिप नामर प्रारम्भ८१ / यस नम२०३९ रहेको छ२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछविषय वा प्रसंगले अर्को अर्थ नलागेना यस ऐनमा,- पररिभाषाबमोजिमको नेपाल   प्रशासनिक प्रतिष्ठान    भन्नाले क ) प्रशेक्षणदफा ३^५प्रतिष्ठान सम्झनु पर्छपरिषद्    भन्नाले प्रशिक्षण   परिषद्   (गभर्निङ्ग बमोजिमको(ख ) दफ ७७काउन्सिल ) सम्झनु पर्छ।बमोजिमको कार्यकारी समिति सम्झनु पर्छ समिति भन्नाले दफा (ग)९\nयो ऐन संवत् २०६५ साल जेठ १५ गते देखि लागू भएकोेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएकोगणतन्त्र\nकार्यकारी निर्देशक भन्नाले (२ ) बमोजिम को(घ) ११ उपदफ दफनियुक्त कार्यकारी निर्देशक सम्झनु पर्छ।नियन्त्रण   भएकोे भन्नाले   नेपाल सरकारको   स्वामित्वङ ) संस्थान ववा त्यस्तो संस्थाको स्वामित्व वा नियन्त्रण भएकोे अन्य संगठित संस्थासंस्थासमेत सम्झनु पर्छयस ऐन अन्तर्गत बनेको तोकिएको , तोकिएबमोजिम"
    },
    {
        "page": "2",
        "text": "।नियन्त्रण   भएकोे भन्नाले   नेपाल सरकारको   स्वामित्वङ ) संस्थान ववा त्यस्तो संस्थाको स्वामित्व वा नियन्त्रण भएकोे अन्य संगठित संस्थासंस्थासमेत सम्झनु पर्छयस ऐन अन्तर्गत बनेको तोकिएको , तोकिएबमोजिम  भन्नाले चवतोकिएबमोजिम सम्झनुपर्छ। नियमावलीमा तोकिएकोवपरिच्छेद२नेपाल प्रशासनिक प्रशिक्षण प्रतिष्ठानको स्थापना उद्देश्य र नीतिप्रतिष्ठानको नेपाल प्रशासनिक नेपालमा प्रशिक्षण एवं प्रशासन३ स्थापनाव्यवस्थापनसम्बन्धी   विषयमा नेपाल उच्चस्तरीय गर्नको लागि प्रशेक्षणकोव्यवस्थाप्रशासनिक प्रशिक्षण प्रतिष्ठानको स्थापना गरिएकोछनेपाल   एडमिनिष्ट्रेटिभ अंग्रेजी प्रतिष्ठानलाई कलेज (२ ) स्टफ भषमभनिनेछस्थापना भएकोे नेपाल प्रशासनिक प्रशिक्षण योऐन अघि ८३ प्रारम्भ हुनुभन्दाप्रतिष्ठान यसै ऐन बमोजिम स्थापना भएकोे मानिनेछ(१ ) प्रतिष्ठान अविच्छिन्न उत्तराधिकारवाला स्वशासित प्रतिष्ठान संगठित संस्था हने~सङ्गठित संस्था हुनेछप्रतिष्ठानको आफ्नो एउटा छुट्टे छाप हुनेछ। (२प्रतिष्ठानले व्यक्ति प्राप्त गर्न उपभोग गर्न अचल"
    },
    {
        "page": "2-3",
        "text": "निनेछ(१ ) प्रतिष्ठान अविच्छिन्न उत्तराधिकारवाला स्वशासित प्रतिष्ठान संगठित संस्था हने~सङ्गठित संस्था हुनेछप्रतिष्ठानको आफ्नो एउटा छुट्टे छाप हुनेछ। (२प्रतिष्ठानले व्यक्ति प्राप्त गर्न उपभोग गर्न अचल  सम्पत्ति३ < सरह चलअन्य किसिमले बन्दोवस्त गर्न सक्नेछ बेचबिखन वाप्रतिष्ठानले व्यक्ति सरह आफ्ने नामबाट नालिस उजूर गर्न र प्रतिष्ठानउपर पनि व्यक्ति सरह नालिस उजूर लाग्न सक्नेछ।५ ) प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि प्रतिष्ठानको आफ्नोसम्बन्धमा यो ऐन र यस ऐन अन्तर्गत बनेको नियम व्यवस्थापनको कार्यसञ्चलन ~विनियमद्वारा व्यवस्थित कार्य प्रणाली अनुसार हुनेछवप्रतिष्ठानको उद्देश्य प्रतिष्ठानको उद्देश्य देहायबमोजिम हुनेछ+१ नेपाल स्थानीय तहको प्रदेश संस्थानको(क सरकर सरकर <आवश्यक पर्ने प्रशिक्षणको व्यवस्था गर्ने। कर्मचारीको लागि\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित"
    },
    {
        "page": "2-3",
        "text": "िम हुनेछ+१ नेपाल स्थानीय तहको प्रदेश संस्थानको(क सरकर सरकर <आवश्यक पर्ने प्रशिक्षणको व्यवस्था गर्ने। कर्मचारीको लागि\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित\nदेशको विकास कार्यक्रममा पुऱ्याउन नेपाल सरकारको प्रशासन (ख )सघाउसंस्थानको व्यवस्थापन क्षेत्रलाई सक्षम बनाउने उपाय गर्नेरप्रशिक्षणलाई उपयोगी बढी (ग) प्रशेक्षण सानग्रीतुल्याउन तथ तयारगर्नका निमित्त समस्यामूलक अनुसन्धान, परामर्श सेवा तथा सूचना सेवासम्बन्धी कार्यक्रमहरु सञ्चालन गर्ने।प्रशिक्षण   सम्बन्धी   नीति प्रतिष्ठानबाट गरिने नीति सम्बन्धी प्रशेक्षणसञ्चालनदेहायबमोजिम हुनेछकर्मचारी   प्रशासनको अभिन्न   अङ्गको कार्यक्रमलाई प्रशेक्षण (क रुपमाआबद्ध"
    },
    {
        "page": "3",
        "text": "धी कार्यक्रमहरु सञ्चालन गर्ने।प्रशिक्षण   सम्बन्धी   नीति प्रतिष्ठानबाट गरिने नीति सम्बन्धी प्रशेक्षणसञ्चालनदेहायबमोजिम हुनेछकर्मचारी   प्रशासनको अभिन्न   अङ्गको कार्यक्रमलाई प्रशेक्षण (क रुपमाआबद्ध  गर्ने।संस्थानको कार्यक्रमलाई नेपाल विकास प्रशेक्षण खसरकरआबद्ध गर्ने कार्यक्रनसंगर संस्थानको कर्मचारीहरुमा विकासमूलक नेपाल ज्ञान र सीप (ग)सरकारगरी प्रशिक्षणलाई वृत्ति विकाससंग आबद्ध गर्ने।परिच्छेद ३प्रशिक्षण परिषद र कार्यकारी समितिको गठन काम कर्तव्य र अधिकार(१ ) प्रतिष्ठानको सर्वोच्च निकायको रुपमा देहाय बनोजिनका प्रशिक्षण परिषदको गठन७सदस्यहरु भएकोे प्रशिक्षण परिषद्को गठन हुनेछ१क)तथा सामान्य प्रशासन मन्त्री संघीय नामिला अध्यक्षमाननीय उपाध्यक्ष राष्ट्रिय योजना आयोग ।ख )सदस्यअध्यक्ष, लोकसेवा आयोग (ग)सदस्यउप-्कुलपति त्रिभुवन विश्वविद्यालय ।घ)सदस्य१ङ ) मुख्य सचिव नेपाल सरकार प्रधानमन्त्री तथामन्त्रिपरिषद्को कार्यालयसदस्य१च ) सचिव, संघीय मामिला तथा सानान्यनपाल प्रशासन मन्त्रलयसदस्यसचिव अर्थ मन्त्रालय (छ)सदस्यप्रतिष्ठानको कार्यकारी निर्देशक (ज ) -सदस्य-्सचिव८२ ) परिषद्को बैठक वर्षमा कम्तीमा दुई पटक बस्नेछपरिषद्को बैठकको कार्यविधि तोकिएबमोजिम हुनेछ८३"
    },
    {
        "page": "3-4",
        "text": "ान्यनपाल प्रशासन मन्त्रलयसदस्यसचिव अर्थ मन्त्रालय (छ)सदस्यप्रतिष्ठानको कार्यकारी निर्देशक (ज ) -सदस्य-्सचिव८२ ) परिषद्को बैठक वर्षमा कम्तीमा दुई पटक बस्नेछपरिषद्को बैठकको कार्यविधि तोकिएबमोजिम हुनेछ८३\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित\nलेखिएको कामको अतिरिक्त काम  कर्तव्य अधिकार परिषदको ऐनमाअन्यत्र ८. र यसपरिषद्को काम, कर्तव्य र अधिकार देहायबमोजिम हुनेछः-गरिने प्रतिष्ठानबाट कार्यक्रम प्रशेक्षण (क ) अनुसन्धान सञ्चालनतथासम्बन्धी नीति निर्धारण गर्नेस्वीकृत प्रतिष्ठानको नियमावली बनाउने र विनियम गर्ने। (ख )(घ) स्वीकृत प्रतिष्ठानको दीर्घकालीन योजना गर्नेप्रतिष्ठानको वार्षिक कार्यक्रमको प्रगति सम्बन्धी समीक्षा एवं मूल्याङ्कनस्वीकृत गर्ने र बजेटसमितिलाई आवश्यक निर्देशन दिने।ङ )(१ ) प्रतिष्ठानको उद्देश्य एवं नीति कार्यकारी समितिको  गठन अनुरुप प्रशिक्षण एवंअनुसन्धान   कार्यक्रमलाई सुव्यस्थित"
    },
    {
        "page": "4",
        "text": "सम्बन्धी समीक्षा एवं मूल्याङ्कनस्वीकृत गर्ने र बजेटसमितिलाई आवश्यक निर्देशन दिने।ङ )(१ ) प्रतिष्ठानको उद्देश्य एवं नीति कार्यकारी समितिको  गठन अनुरुप प्रशिक्षण एवंअनुसन्धान   कार्यक्रमलाई सुव्यस्थित   रुपले बमोजिमका गर्न देहायगरउन सञ्चालनकार्यकारी समितिको गठन हुनेछः भएकोसदस्यहरुप्रतिष्ठानको कार्यकारी निर्देशक(क ) -अथ्यक्ष१(ख)सचिव, संघीय मामिला तथा सामान्यप्रशासन मन्त्रलय -सदस्य१(ग)सचिव, कानून न्याय तथा संसदीयमामेल मन्त्रालय -सदस्यसचिव, अर्थ मन्त्रालय (घ)-सदस्य(ङ ) सचिव, लोकसेवा आयोग-सदस्यसचिव, (च ) राष्ट्रिय योजना आयोग-सदस्य(छ नेपाल सरकारबाट मनोनीत तीन जना व्यक्ति-सदस्य(ज  परिषद्ले तोकेको प्रतिष्ठानको उप-कार्यकारीनिर्देशक -सदस्य-्सचिवबैठकमा समितिले आवश्यक  देखेमा विशेषज्ञलाई समितिको पर्यवेक्षकको२रुपमा भाग लिनका लागि आमन्त्रण गर्न सक्नेछमनोनीत   सदस्यहरुको वर्षको"
    },
    {
        "page": "4-5",
        "text": "्य(ज  परिषद्ले तोकेको प्रतिष्ठानको उप-कार्यकारीनिर्देशक -सदस्य-्सचिवबैठकमा समितिले आवश्यक  देखेमा विशेषज्ञलाई समितिको पर्यवेक्षकको२रुपमा भाग लिनका लागि आमन्त्रण गर्न सक्नेछमनोनीत   सदस्यहरुको वर्षको   हुनेछ। समितिको दुई पदावाधे ८३ /त्यस्तामनोनीत सदस्यहरुले पाउने पारिश्रमिक तथा अन्य तोकिएबमोजिम हुनेछ सुविधा(४ ) समितिको बैठक आवश्यकता अनुसार बस्नेछ।(५ ) समितिको बैठकको गणपूरक अन्य कार्यविधि तोकिएबमोजिमसङ्ख्या तथाहुनेछनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशेधित\nसमितिको काम कर्तव्य समितिको काम कर्तव्य र अधिकार देहायबमोजिम र अधकार१०.हुनेछनेपाल सरकार संस्थानहरुको कर्मचारीहरुको लागि उपयुक्त प्रशिक्षण ।क )~कार्यक्रमहरु सञ्चालन गर्नेप्रशासकीय समस्याहरु तथा तिनका समाधानका उपायहरु बारेमा खसभयसभा र गोष्ठी एवं सम्मेलनको आयोजना गर्नेसभयमाकार्यक्रमहरु परानर्श सेवा सेवा एवं सम्बन्धी (ग)अनुसन्धान, सूचनासञ्चालन गर्नेअन्तर्राष्ट्रिय संस्थाहरुअन्य मुलुकका प्रशिक्षण सम्बन्धी"
    },
    {
        "page": "5",
        "text": "का उपायहरु बारेमा खसभयसभा र गोष्ठी एवं सम्मेलनको आयोजना गर्नेसभयमाकार्यक्रमहरु परानर्श सेवा सेवा एवं सम्बन्धी (ग)अनुसन्धान, सूचनासञ्चालन गर्नेअन्तर्राष्ट्रिय संस्थाहरुअन्य मुलुकका प्रशिक्षण सम्बन्धी   संस्थानहरु ।घ)।सित सम्पर्क राखी आफ्नो प्रशिक्षण कार्यमा सघाउ पुऱ्याउने।परिषद् मार्फत नेपाल सरकारलाई   राष्ट्रिय (ङ ) प्रशिक्षण   सम्बन्धीस्तरमानीति तर्जुमा गर्न राय सल्लाह दिनेतथा अनुसन्धान कार्यक्रम सम्बन्धी नीति तर्जुमा ।च ) प्रतिष्ठानको   प्रशिक्षणगर्नेपरिषद्   मार्फत विभिन्न संस्थानहरुको क्षेत्रसित छ। नेपलर सरकरकार्यक्रमहरुको   बीचमा नेपाल प्रशिक्षण सम्बन्धितसमन्वय ल्याउनराय सल्लाह दिने सरकारलाई आवश्यकप्रतिष्ठानको दीर्घकालीन योजना तर्जुमा गर्ने। झ)प्रतिष्ठानको वार्षिक कार्यक्रम र बजेट तयार गर्ने।(ञ) प्रतिष्ठानको आवश्यक   कर्मचारीहरुको   दरबन्दी सृजना   गर्नेलान ९तिनीहरुको नियुक्ति गर्नेप्रशिक्षण कार्यक्रमहरुको मूल्याङ्कन गर्ने गराउने।प्रशिक्षणको   क्षेत्रमा   नेपाल अन्तर्राष्ट्रिय"
    },
    {
        "page": "5-6",
        "text": "यार गर्ने।(ञ) प्रतिष्ठानको आवश्यक   कर्मचारीहरुको   दरबन्दी सृजना   गर्नेलान ९तिनीहरुको नियुक्ति गर्नेप्रशिक्षण कार्यक्रमहरुको मूल्याङ्कन गर्ने गराउने।प्रशिक्षणको   क्षेत्रमा   नेपाल अन्तर्राष्ट्रिय   संस्थाहरुको बीचसरकर रसम्पर्क माध्यमको रुपमा काम गर्नेबनाउन विभिन्न क्षेत्रमा प्रशिक्षणलाई कार्यक्रम मूलक तथा व्यवहारिकनपाव्यक्तिहरुको सेवा आवधिक रुपमा आदान प्रदान गर्ने व्यवस्था अनुभवीमिलाउनेप्रतिष्ठानको तोकिएको रकम भन्दा बढीको सम्पत्ति बेचबिखन गर्नु पर्दापरिषद्को स्वीकृति लिनेअधीनमा ऐन   नियम वा   विनियमको प्रशिक्षण   सम्बन्धी रही (ण )अन्यआवश्यक कार्य गर्ने।\nपरिच्छेद ०प्रतिष्ठानका कर्मचारीहरु एवं निजहरुको सेवा शर्तसम्बन्धी व्यवस्थाप्रतिष्ठानका कर्मचारीहरु सम्बन्धी व्यवस्था प्रतिष्ठानमा किसिमका निम्न (१ ) ११.कर्मचारीहरु रहनेछन् =प्रशासकीय, (क )(ख ) प्राध्यापन तथा अनुसन्धान |कार्यकारी   निर्देशक   रहनेछ। प्रतिष्ठानको"
    },
    {
        "page": "6",
        "text": "धी व्यवस्थाप्रतिष्ठानका कर्मचारीहरु सम्बन्धी व्यवस्था प्रतिष्ठानमा किसिमका निम्न (१ ) ११.कर्मचारीहरु रहनेछन् =प्रशासकीय, (क )(ख ) प्राध्यापन तथा अनुसन्धान |कार्यकारी   निर्देशक   रहनेछ। प्रतिष्ठानको   प्रमुखको(२ ) रुपमा एक जननिजको नियुक्ति नेपाल सरकारबाट हुनेछ निजको कार्यावधि पांच वर्षको हुनेछ र नेपालसरकारले चाहेमा निजको कार्यावधि पुनः बढीमा पाच वर्षको लागि थप गर्न सक्नेछ।रहनेछन्। प्रतिष्ठानमा अन्य कर्मचारीहरु८३ आवश्यकतानुसारपारिश्रमिक , सेवाको कर्मचारीहरुको सुविधा एवं प्रतिष्ठानका शर्त (४ )तोकिएबमोजिम हुनेछ।कार्यकारी निर्देशक कर्मचारीहरुको (१ ) कार्यकारी कामः कर्तव्य र अधिकार१२. र अन्यर अधिकार देहायबमोजिम हुनेछ निर्देशकको काम कर्तव्यतथा समितिको निर्णय एवं निर्देशनहरु कार्यान्वयन गर्ने परिषद्।क )गराउनप्रतिष्ठानको दीर्घकालीन योजना र वार्षिक कार्यक्रम तथा बजेटसमिति मार्फत परिषद्मा स्वीकृतिको लागि पेश गर्ने।स्वीकृत प्रतिष्ठानको दीर्घकालीन योजना परिषद्बाट र वार्षिक(ग)कार्यक्रमको कार्यान्वयन गर्नेप्रतिष्ठानका प्रगति विवरणहरु समयमा समितिमा प्रस्तुत ।घ)सभयगर्ने गराउनेकार्यक्रमको आन्तरिक प्रतिष्ठानको गर्ने प्रशिक्षण मूल्याङ्कनगराउनेअन्तर्राष्ट्रिय संस्थाहरुसंग अनुबन्धित कार्यक्रम नपाल राष्ट्रिय(च ) तथा तथाअन्य सहयोगबारे सम्बन्धित पक्षसंग गरआवश्यक छलफलसमितिमा स्वीकृतिको लागि पेश गर्ने गराउने।प्रतिष्ठान सम्बन्धी अन्य कार्यहरु गर्ने गराउने। (छ।अन्य कर्मचारीहरुको (२ ) कार्यकारी निर्देशक बाहेक काम, कर्तव्य अधिकाररतोकिएबमोजिम हुनेछ।"
    },
    {
        "page": "6-7",
        "text": "पक्षसंग गरआवश्यक छलफलसमितिमा स्वीकृतिको लागि पेश गर्ने गराउने।प्रतिष्ठान सम्बन्धी अन्य कार्यहरु गर्ने गराउने। (छ।अन्य कर्मचारीहरुको (२ ) कार्यकारी निर्देशक बाहेक काम, कर्तव्य अधिकाररतोकिएबमोजिम हुनेछ।\nपरिच्छेद ५कोष हिसाब र लेखापरीक्षणप्रतिष्ठानको आफ्नो एउटा छुट्टै कोष हुनेछ प्रतिष्ठानको कोष (११३.प्रतिष्ठानको कोषमा निम्नलिखित रकमहरु रहनेछन् (२+=(क) नेपाल सरकारबाट प्राप्त हुने अनुदान रकम|कुनै विदेशी अन्तर्राष्ट्रिय संघ संस्थाहरुबाट।ख  सरकार < प्रप्तहुने रकम |परामर्श"
    },
    {
        "page": "7",
        "text": "ुनेछ प्रतिष्ठानको कोष (११३.प्रतिष्ठानको कोषमा निम्नलिखित रकमहरु रहनेछन् (२+=(क) नेपाल सरकारबाट प्राप्त हुने अनुदान रकम|कुनै विदेशी अन्तर्राष्ट्रिय संघ संस्थाहरुबाट।ख  सरकार < प्रप्तहुने रकम |परामर्श   सेवा कार्य एवं (ग) गरेअनुसन्धान हुन बापत प्रप्तरकमस्रोतबाट प्राप्त हुने ।घ) कुनै अन्यरकमबैङ्कमा गरिनेछ कुनै वाणिज्य (३ ) कोषको सबै रकम नेपालकोजम्मा(४ ) प्रतिष्ठानको आफ्नो उद्देश्य अनुरुपको कार्य गर्नको लागि चाहिने खर्चकोउपदफा ८१) बमोजिमको कोषबाट व्यहोरिनेछरकमहरुप्रतिष्ठानको आम्दानी खर्चको हिसाब परिषद्बाट स्वीकृत ढांचा हिसाब राख्ने तरीकार १४ .तरीका बमोजिम राखिनेछप्रतिष्ठानको हिसाबको लेखापरीक्षण परिषद्बाट नियुक्त लेखा लेखापरीक्षण (१भएको १५ .परीक्षकले गर्नेछ।अन्य कुरा तोकिएबमोजिम हुनेछ प्रतिष्ठानको लेखापरीक्षण सम्बन्धी (२परिच्छेद ६प्रशिक्षण पद्घति प्रशिक्षण सामग्री एवं पाठ्यक्रम(१ ) प्रतिष्ठानले नेपाल   सरकारको प्रशिक्षण / यकीन"
    },
    {
        "page": "7-8",
        "text": "भएको १५ .परीक्षकले गर्नेछ।अन्य कुरा तोकिएबमोजिम हुनेछ प्रतिष्ठानको लेखापरीक्षण सम्बन्धी (२परिच्छेद ६प्रशिक्षण पद्घति प्रशिक्षण सामग्री एवं पाठ्यक्रम(१ ) प्रतिष्ठानले नेपाल   सरकारको प्रशिक्षण / यकीन   गर्ने संस्थानहरुको१६. प्रशासन <समयमा सर्भेक्षण गर्न व्यवस्थापन क्षेत्रको लागि आवश्यक प्रशिक्षणको यकीन गर्नसभयसक्नेछसर्भेक्षणको बमोजिम प्रतिवेदनको ८२ ) (१ )भएको उपदफ आधारमाप्रशिक्षणको पाठ्यक्रम तथा कार्यक्रम निर्धारण गरिनेछ।(१ ) प्रतिष्ठानले नेपाल   सरकारको अन्य प्रशिक्षण कार्यक्रमको मूल्याङ्कन१७. प्रशासन ~अन्य   प्रशिक्षण   कार्यक्रमहरुको भइरहेको क्षेत्रमा संस्थानहरुको व्यवस्थपनसञ्चालनसमय समयमा मूल्याङ्कन गर्न सक्नेछ।बमोजिम गरिएका मूल्याङ्कनको आधारमा प्रतिष्ठानले आफ्नो (२ ) उपदफा (१वा परिवर्तन गर्न सक्नेछ प्रशिक्षण   कार्यक्रममा अनुसार   संशोधनआवश्यकत ९ अन्य\nवा परिवर्तन गर्न परिषद् मार्फत नेपाल सरकारलाई हकमा त्यसरी संशोधन प्रशिक्षणकोसुझाव दिन सक्नेछ।प्रशिक्षार्थीहरुको विषयको"
    },
    {
        "page": "7-8",
        "text": "(१वा परिवर्तन गर्न सक्नेछ प्रशिक्षण   कार्यक्रममा अनुसार   संशोधनआवश्यकत ९ अन्य\nवा परिवर्तन गर्न परिषद् मार्फत नेपाल सरकारलाई हकमा त्यसरी संशोधन प्रशिक्षणकोसुझाव दिन सक्नेछ।प्रशिक्षार्थीहरुको विषयको   प्रकृति हेरी उपयोगी प्रशिक्षण एवं पद्घति१८. समूह तथप्रशिक्षण प्रविधिहरु प्रशिक्षण कार्यक्रममा प्रयोग गरिनेछ। प्रभावकारीआधुनिकआर्थिक, प्रतिष्ठानको कार्यक्रमहरुको नेपालको सामग्री लागि प्रशिक्षण प्रशेक्षण१९.सैद्धान्तिक   दृष्टिकोणबाट सामाजिक, राजनैतिक एवं सांस्कृतिक   परिप्रेक्ष्यमा मेल खानेरउपयोगी हुने प्रशिक्षण सामग्रीहरुको व्यवस्था गरिनेछ।प्रशिक्षण कार्यक्रमलाई बढी फलदायी एवं प्रभावकारी बनाउन पाठ्यक्रममा पाठ्यक्रम २०.Axसैद्धान्तिक एवं व्यवहारिक दुवै पक्षमा जोड दिइनेछपरिच्छेद |"
    },
    {
        "page": "8",
        "text": "मेल खानेरउपयोगी हुने प्रशिक्षण सामग्रीहरुको व्यवस्था गरिनेछ।प्रशिक्षण कार्यक्रमलाई बढी फलदायी एवं प्रभावकारी बनाउन पाठ्यक्रममा पाठ्यक्रम २०.Axसैद्धान्तिक एवं व्यवहारिक दुवै पक्षमा जोड दिइनेछपरिच्छेद |9विविधप्रतिष्ठानले प्रत्येक वर्ष प्रतिष्ठानको क्रियाकलाप सम्बन्धी प्रतिवेदन प्रकाशित गर्न पर्ने२१.पर्नेछ। प्रतिवेदन सार्वजनिक रुपमा प्रकाशित गर्नुसमितिले यो ऐन बमोजिम पाएको अधिकार मध्ये सबै वा अधिकार प्रत्यायोजन आफूले२२कुनै कर्मचारीहरुलाई प्रत्यायोजन केही अधिकार प्रतिष्ठानको कार्यकारी निर्देशकवा अन्यकार्यकारी निर्देशकले ऐन नियम अन्तर्गत गर्न   सक्नेछ पाएको   अधिकारमध्येआफूलेकार्यकारी   निर्देशक वा   केही कर्मचारीलाई सबे अधेकार प्रतिष्ठनकोअन्य वा उपप्रत्यायोजन गर्न सक्नेछनसंघीय सरकारसंग   सम्पर्क प्रतिष्ठानलेनेपाल नेपाल सरकारसंग सम्पर्क ३. रख्दप्रशासन मन्त्रालय मार्फत सम्पर्क राख्नेछ। मामिला तथा सामान्ययस   ऐनको   उद्देश्य गर्नको बनाउने तथा"
    },
    {
        "page": "8",
        "text": "उपप्रत्यायोजन गर्न सक्नेछनसंघीय सरकारसंग   सम्पर्क प्रतिष्ठानलेनेपाल नेपाल सरकारसंग सम्पर्क ३. रख्दप्रशासन मन्त्रालय मार्फत सम्पर्क राख्नेछ। मामिला तथा सामान्ययस   ऐनको   उद्देश्य गर्नको बनाउने तथा   विनियम नियम (१ )२४ कायान्यवनआवश्यक नियमहरु बनाउन सक्नेछ परिषद्लेकारवाहीको लागि प्रतिष्ठानको(२ ) (१ ) आवश्यक अन्य उपदफा कमनियमावलीको समितिले बनेको अधीनमा रही विनियम अन्तर्गतआवश्यक बनाउनस्वीकृत त्यस्तो विनियम परिषद्बाट सक्नेछ भएपछि लागू हुनेछफ\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशोधितकानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरू = नेपाल द्रष्टव्यः- केहीश्री ५ को सरकार भन्ने शब्दको सट्टा नेपाल सरकार |"
    },
    {
        "page": "1",
        "text": "नेपाल प्रहरी र प्रदेश प्रहरी (कार्य सञ्चालन सुपरिवेक्षण र समन्वय) ऐन २०७६\nराजपत्रमा प्रकाशित मिति२०७६ | १० | २८संशोधन गर्ने ऐनसुपरिवेक्षण नेपाल प्रहरी र प्रदेश प्रहरी (कार्य सञ्चालनर समन्वय (पहिले संशोधन ऐन २०७९ २०७९  ०३  ३१२०७६ सालको ऐन नं. ९७सुपरिवेक्षण नेपाल प्रहरी र प्रदेश प्रहरीले सम्पादन गर्ने कार्यको सञ्चालनर समन्वय सम्बन्धम0व्यवस्था गर्न बनेको ऐनसुपरिवेक्षण सम्पादन गर्ने कार्यको सञ्चालन प्रस्तावनाः नेपाल प्रहरी र प्रदेश प्रहरीलेर समन्वयसम्बन्धमा आवश्यक व्यवस्था गर्न वाञ्छनीय भएकोलेसङ्घीय संसदले यो ऐन बनाएको छGपरिच्छेद १प्रारम्भिकऐनको नाम   नेपाल प्रहरी र प्रदेश प्रहरी (कार्य सञ्चालन संक्षिप्त नाम र प्रारम्भः (१० यरसुपरिवेक्षण र समन्वय ) ऐन २०७६ रहेको छमितिले आठौं दिनदेखि प्रारम्भ हुनेछ २ ) योे ऐन प्रमाणीकरणभएकोपरिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा,-२तोकिए तोकिएको  बमोजिम  भन्नाले ऐन   अन्तर्गत(क ) यस वबनेको नियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छनेपाल भन्नाले   सङ्घीय कानून   बमोजिम गठन   भएको प्रहरी , खनेपाल प्रहरी सेवामा कार्यरत प्रहरी कर्मचारीकोसङ्गठन"
    },
    {
        "page": "1-2",
        "text": "बमोजिम  भन्नाले ऐन   अन्तर्गत(क ) यस वबनेको नियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छनेपाल भन्नाले   सङ्घीय कानून   बमोजिम गठन   भएको प्रहरी , खनेपाल प्रहरी सेवामा कार्यरत प्रहरी कर्मचारीकोसङ्गठन   सम्झनुपर्छ र सो शब्दले नेपाल प्रहरीमा कार्यरत प्रहरी कर्मचारीलाईसमेत जनाउंछ।\nभन्नाले यो ऐन र प्रदेश कानून   बमोजिम \"प्रदेश   प्रहरी\" (ग )गठनभएको   प्रदेश प्रहरी सेवामा  कार्यरत प्रहरी कर्मचारीकोसङ्गठननियुक्त र सो शब्दले प्रदेश प्रहरीमा भई, समायोजन सम्झनु   पर्छभई वा खटिई कार्यरत प्रहरी कर्मचारीलाई समेत जनाउंछभन्नाले प्रदेशको"
    },
    {
        "page": "2",
        "text": "हरी\" (ग )गठनभएको   प्रदेश प्रहरी सेवामा  कार्यरत प्रहरी कर्मचारीकोसङ्गठननियुक्त र सो शब्दले प्रदेश प्रहरीमा भई, समायोजन सम्झनु   पर्छभई वा खटिई कार्यरत प्रहरी कर्मचारीलाई समेत जनाउंछभन्नाले प्रदेशको  आन्तरेक मामिला \"प्रदेश घ।मन्त्रलय\" सम्बन्धीविषय हेर्ने मन्त्रालय सम्झनु पर्छ।नेपाल \"प्रहरी कर्मचारी\" भन्नाले प्रहरी तथा प्रदेश प्रहरीमा कार्यरतप्रहरी कर्मचारी सम्झनु पर्छ\"मन्त्रालय\" भन्नाले नेपाल सरकारको गृह मन्त्रालय सम्झनु पर्छ। च२परिच्छेद २नेपाल प्रहरीको काम कर्तव्य र अधिकारअधिकारः नेपाल प्रहरीको काम, कर्तव्य र अधिकार नेपाल प्रहरीको काम कर्तव्य देहाय३ 7बमोजिम हुनेछःरोकथाम तथा नियन्त्रण मुलुकमा शान्ति सुरक्षा कायम राख्ने र अपराधकोक /नेपाल सरकारले तोकेका महत्त्वपूर्ण व्यक्ति स्थान निकाय राष्ट्रिय महत्वकाखआयोजना, अन्तर्राष्ट्रिय विमानस्थल राष्ट्रिय राजमार्ग राजमार्ग तथा   विदेशीकूटनीतिक नियोगको सुरक्षा गर्नेवा सामाजिक विद्वेश सार्वजनिक सुरक्षा व्यवस्था, अपराध साम्प्रदायिक (ग )वकुनै   प्रकारको अतिवादसंग गर्ने सम्बन्धतआवश्यक सूचना सङ्कलनसोको"
    },
    {
        "page": "2-3",
        "text": "रिय राजमार्ग राजमार्ग तथा   विदेशीकूटनीतिक नियोगको सुरक्षा गर्नेवा सामाजिक विद्वेश सार्वजनिक सुरक्षा व्यवस्था, अपराध साम्प्रदायिक (ग )वकुनै   प्रकारको अतिवादसंग गर्ने सम्बन्धतआवश्यक सूचना सङ्कलनसोको  नियन्त्रणका त्यस्तो सूचना नेपाल सरकारलाई उपलब्ध गराउने7लागि आवश्यकता अनुसार तत्काल परिचालित हुनेअनुसन्धानको रोकथाम, नियन्त्रण सम्बन्धित (घ लगिअपराध तथनिकायहरुबीच आवश्यक   सहयोग र सो कयम गर्नसमन्वय सम्बन्धमजुटाउनेरोकथाम, नेपाल   सरकारको स्वीकृति लिई अपराधअनुसन्धान तथअन्तर्राष्ट्रिय तथा क्षेत्रीय तहमा समन्वय नियन्त्रण सम्बन्धमापारस्परिक 7\nसहयोगको आदान प्रदान गर्नेपुनर्स्थापना   लगायतका विपद् विपद्का(च / उद्दर, रहत व्यवस्थपन समयमकामका लागि विपद् प्रभावित जुनसुकै क्षेत्रमा परिचालित हुने सम्बन्धीरआवश्यक समन्वय गर्नेसङ्कलन, विश्लेषण मुलुकभरको सुरक्षा अवस्थाको"
    },
    {
        "page": "3",
        "text": "्नेपुनर्स्थापना   लगायतका विपद् विपद्का(च / उद्दर, रहत व्यवस्थपन समयमकामका लागि विपद् प्रभावित जुनसुकै क्षेत्रमा परिचालित हुने सम्बन्धीरआवश्यक समन्वय गर्नेसङ्कलन, विश्लेषण मुलुकभरको सुरक्षा अवस्थाको  सूचनागर छ मूल्याङ्कन 7अवलम्बन गर्ने आवश्यक सुरक्षा उपायहरुर प्रदेश प्रहरीको व्यावसायिक कार्यसम्पादन नेपाल प्रहरी (ज )सङ्गठनात्मक 7आवश्यकताको लागि हातहतियार खरखजाना र सञ्चार साधनको व्यवस्थामिलाउनेसुव्यवस्था एवं अधकारको झ रक्षा शन्त आधारभूत मनव अमनचयन रकायम गरी सुशासन प्रवर्द्धनमा सहयोग पुऱ्याउनेसंयुक्त राष्ट्रसङ्घीय मिशन तथा शान्ति स्थापना सम्बन्धी अन्तर्राष्ट्रिय ञ अन्यमिशनहरुमा मन्त्रालयको नीतिगत निर्देशनको अधीनमा रही सहभागी हुनेरसो कार्यम प्रदेश प्रहरीलाई समेत सहभागी गराउनेअपराध सम्बन्धी राष्ट्रिय अभिलेखको व्यवस्था गर्नेप्रदेश प्रहरीको दक्षता अभिवृद्धि गर्न तालीमको व्यवस्था, उपकरण प्रविधि ठ )विधि विज्ञान लगायतका विषयमा सहयोग गर्नुका   साथै प्रदेश   प्रहरीकोअभिवृद्धिमा सहयोग गर्नेक्षमतसहयोग माग   भई आएका   विषयमा सहयोग प्रदेश"
    },
    {
        "page": "3-4",
        "text": "हरीको दक्षता अभिवृद्धि गर्न तालीमको व्यवस्था, उपकरण प्रविधि ठ )विधि विज्ञान लगायतका विषयमा सहयोग गर्नुका   साथै प्रदेश   प्रहरीकोअभिवृद्धिमा सहयोग गर्नेक्षमतसहयोग माग   भई आएका   विषयमा सहयोग प्रदेश   प्रहरीबाट आवश्यकशान्ति सुरक्षाको स्थितिको लेखाजोखा गर्ने शान्ति सुरक्षा सम्बन्धी खतराजोखिम चुनौती सम्बन्धमा   प्रदेश प्रहरीसंग   सूचना प्रदान  गर्नेर आदनप्रदेश प्रहरीलाई दिने प्रहरीलाई प्रदेश सुझाव रआवश्यक सल्लहजानकारी गराई आवश्यकता अनुसार प्रहरी कर्मचारी खटाउनेट्राफिक व्यवस्थापन सम्बन्धी कार्य गर्ने (ण )सङ्घीय   कानूनले तोकेका विशेष प्रहरी कारबाहीमा त) प्रकृतिकाअन्यपरिचालित हुनेनेपाल सरकारले समय समयमा तोकेका कार्यहरु गर्ने थ )"
    },
    {
        "page": "3-4",
        "text": "अनुसार प्रहरी कर्मचारी खटाउनेट्राफिक व्यवस्थापन सम्बन्धी कार्य गर्ने (ण )सङ्घीय   कानूनले तोकेका विशेष प्रहरी कारबाहीमा त) प्रकृतिकाअन्यपरिचालित हुनेनेपाल सरकारले समय समयमा तोकेका कार्यहरु गर्ने थ )\nनिर्दिष्ट बमोजिम प्रचलित सङ्घीय गरे कार्यहरू कानूनलेद / अन्यगराउने नेपाल प्रहरीले अनुसन्धान गर्नेः (१) नेपाल प्रहरीले देहाय बमोजिमका कसुरसम्बन्धमअनुसन्धान गर्नेछः-विरुद्धको कसुर (क /रज्यनागरिकता तथा राहदानी सम्बन्धी कसुर (खअध्यागमन सम्बन्धी कसुर, a(ग)अपराध सम्बन्धी कसुर (घ) सङ्गठितआतङ्कवाद सम्बन्धी कसुर (ङ )यार(च) मानव बेचबिखन तथा ओसारपसार सम्बन्धी कसुरx(छ। साइवर अपराध सम्बन्धी कसुरसङ्घीय कानून बमोजिम नेपाल प्रहरीले अनुसन्धान गर्नु पर्ने कसुर (ज )अनुसन्धानको प्रयोजनको लागि एकभन्दा बढी प्रदेशको क्षेत्राधिकार जोडिने झ)भएकोे कसुरनेपालबाहिर नेपालबाहिर सीमापार भएको ञ समेतअपरध तथा वअनुसन्धान गर्नु पर्ने कुनै कसुरकसुरको गम्भीरता सार्वजनिक हित वा सार्वजनिक शान्तिव्यवस्थक 7नेपाल प्रहरीबाट संवेदनशील रहेको दृष्टिलेकारण अनुसन्धानमन्त्रालयले आदेश दिएको कसुरनेपाल प्रहरीबाट अनुसन्धान गर्न कुनै अदालतले आदेश दिएको कसुरनेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी तोकेका कसुर"
    },
    {
        "page": "4-5",
        "text": "7नेपाल प्रहरीबाट संवेदनशील रहेको दृष्टिलेकारण अनुसन्धानमन्त्रालयले आदेश दिएको कसुरनेपाल प्रहरीबाट अनुसन्धान गर्न कुनै अदालतले आदेश दिएको कसुरनेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी तोकेका कसुर|प्रदेश प्रहरीले अनुसन्धान गर्नु पर्ने कुनै कसुर सम्बन्धमा नेपाल प्रहरीबाट (२अनुसन्धान हुंदा बढी प्रभावकारी हुने भई प्रदेश प्रहरीले अनुरोध गरी पठाएमा त्यस्तोकसुरमा नेपाल प्रहरीले अनुसन्धान गर्नेछ(२ ) बमोजिमका   कसुरको अनुसन्धान   गर्दा ८३  उपदफा (१ )सम्बन्धमा वपहिलो संशोधनद्वारा संशोधित |\nमाग गर्न सक्नेछ नेपाल प्रहरीले आवश्यकता अनुसार प्रदेश प्रहरीको सहयोग यसरी7माग भए बमोजिमको सहयोग उपलब्ध गराउनु प्रदेश प्रहरीको कर्तव्य हुनेछपरिच्छेद ३प्रदेश प्रहरी सम्बन्धी व्यवस्थाप्रदेश प्रहरीको गठनः (१ प्रत्येक प्रदेशमा प्रदेश मन्त्रलय अन्तर्गत प्रदेश प्रहरी सङ्गठन +रहनेछ।प्रदेश प्रहरीको गठन तथा सञ्चालन प्रदेश कानून बमोजिम हुनेछ (२ )जुनसुकै कुरा लेखिएको भए तापनि पहिलो पटकको हकमा ८३उपदफा  २  मनेपाल प्रहरी कर्मचारी समायोजन सम्बन्धी सङ्घीय कानून   बमोजिम प्रहरीमा"
    },
    {
        "page": "5",
        "text": "+रहनेछ।प्रदेश प्रहरीको गठन तथा सञ्चालन प्रदेश कानून बमोजिम हुनेछ (२ )जुनसुकै कुरा लेखिएको भए तापनि पहिलो पटकको हकमा ८३उपदफा  २  मनेपाल प्रहरी कर्मचारी समायोजन सम्बन्धी सङ्घीय कानून   बमोजिम प्रहरीमा   कार्यरतप्रहरी कर्मचारीलाई प्रचलित सङ्घीय कानून बमोजिम समायोजन"
    },
    {
        "page": "5",
        "text": "(२ )जुनसुकै कुरा लेखिएको भए तापनि पहिलो पटकको हकमा ८३उपदफा  २  मनेपाल प्रहरी कर्मचारी समायोजन सम्बन्धी सङ्घीय कानून   बमोजिम प्रहरीमा   कार्यरतप्रहरी कर्मचारीलाई प्रचलित सङ्घीय कानून बमोजिम समायोजन   गरी वा खटाई प्रदेश2xप्रहरीको गठन हुनेछ(४ ) उपदफा (२) बमोजिम प्रदेश कानून नबनेसम्म प्रदेश प्रहरीको सञ्चालनयरनेपाल सरकारले तोके बमोजिम हुनेछ। ऐनको अधीनमा रही(५ ) प्रदेश प्रहरी सङ्गठन समावेशी स्वरुपको हुनेछप्रदेश प्रहरीको पद पदपूर्ति पोशाक तथा तालिमः (१ प्रदेश प्रहरीमा रहनेपदनम तथपदसोपान नेपाल सरकारले तोके बमोजिम हुनेछनियुक्तिको लागि आवश्यक पर्ने योग्यता, (२ ) प्रदेश प्रहरीकोपदपूर्ति प्रकृया, पदमपरीक्षाको पाठ्यक्रम तथा परीक्षा प्रणाली नेपाल प्रहरीको समान पदको प्रहरी कर्मचारीकोनिर्धारण भए सरह हुनेछ ल।(३) प्रदेश प्रहरीको पोशाक र दर्ज्यानी चिह्न सबै प्रदेशको प्रदेश प्रहरीमा एकरुपतागरी नेपाल सरकारले निर्धारण गरे बमोजिम हुनेछ।प्रदेश सरकारले निर्धारण प्रदेश प्रहरीले लगाउने पोशाकमा गरे बमोजिमनेपालको राष्ट्रियता र प्रदेशको पहिचान झल्किने कुनै चिह्न वा लोगो राखिनेछ।प्रदेश   प्रहरीलाई   आधारभूत अनुसार"
    },
    {
        "page": "5-6",
        "text": "निर्धारण गरे बमोजिम हुनेछ।प्रदेश सरकारले निर्धारण प्रदेश प्रहरीले लगाउने पोशाकमा गरे बमोजिमनेपालको राष्ट्रियता र प्रदेशको पहिचान झल्किने कुनै चिह्न वा लोगो राखिनेछ।प्रदेश   प्रहरीलाई   आधारभूत अनुसार   सेवाकालीन तालिम (५ ) आवश्यकता7तालिम दिइनेछ।नेपाल   प्रहरीले व्यवस्था   मिलाउन प्रहरीलाई विशेष दिने प्रदेश तलिम(६ )सक्नेछ\nसरकारले नेपाल प्रहरीको प्रहरी ८१ ) नेपाल नायब महानिरीक्षकलाई प्रदेश प्रहरी प्रमुखः७प्रदेश प्रहरीको प्रमुखको रुपमा खटाउनेछरुपमा   खटिएको प्रहरी कर्मचारीले प्रदेश   प्रहरीको प्रदेश   प्रहरी   प्रमुखको (२ )पर्नेछ। चिह्न र दर्ज्यानी लगाई प्रदेश प्रहरीको रुपमा काम गर्नु पेशाकप्रदेश   प्रहरीले प्रहरी   प्रमुखको"
    },
    {
        "page": "6",
        "text": "रुपमा खटाउनेछरुपमा   खटिएको प्रहरी कर्मचारीले प्रदेश   प्रहरीको प्रदेश   प्रहरी   प्रमुखको (२ )पर्नेछ। चिह्न र दर्ज्यानी लगाई प्रदेश प्रहरीको रुपमा काम गर्नु पेशाकप्रदेश   प्रहरीले प्रहरी   प्रमुखको   नियन्त्रणमा सम्बन्धित प्रदेश कार्य (३ ) रहीगर्नु पर्नेछ।सम्पदननेपाल समान पदको प्रहरी कर्मचारीको लागि प्रदेश प्रहरी प्रहरीकोप्रमुखले ०नेपाल प्रहरीको समान पदको प्रहरी कर्मचारीले पाउने निर्धारण भए सरहको पारिश्रमिकरसुविधाभन्दा कम नहुने गरी प्रदेश सरकारले निर्धारण गरे बमोजिमको सुविधा पाउनेछ[प्रदेश प्रहरी प्रमुखको रुपमा खटिएको प्रहरी कर्मचारीलाई नेपाल सरकारले (५प्रहरी अन्तर्गतको कुनै सम्बन्धित प्रदेश सरकारको नेपाल अन्य"
    },
    {
        "page": "6",
        "text": "न्दा कम नहुने गरी प्रदेश सरकारले निर्धारण गरे बमोजिमको सुविधा पाउनेछ[प्रदेश प्रहरी प्रमुखको रुपमा खटिएको प्रहरी कर्मचारीलाई नेपाल सरकारले (५प्रहरी अन्तर्गतको कुनै सम्बन्धित प्रदेश सरकारको नेपाल अन्य   प्रदेशमासमन्वयम वनिकायमा सरुवा गर्न सक्नेछर अधिकारः १ यस ऐनको अधीनमा रही प्रदेश प्रहरीको प्रदेश प्रहरीको काम कर्तव्यदेहाय बमोजिम हुनेछः काम कर्तव्य र अधिकारप्रदेशभित्र शान्ति सुरक्षा तथा सार्वजनिक सुव्यवस्था कायम राख्ने, क जिउ, प्रदेशभित्र नगरिकको धनको गरी नागरिकख सुरक्षासुशासन प्रवर्द्धनमा सहयोग पुऱ्याउने, स्वतन्त्रताको संरक्षण7सार्वजनिक सुरक्षा व्यवस्था तथा अपराधको रोकथामसंग सम्बन्धितसङ्कलन   विश्लेषण गरीआवश्यक सूचना मूल्याङ्कन आवश्यक 5 7सुरक्षा व्यवस्था मिलाउनेनेपाल सरकार वा प्रदेश सरकारले तोकेका प्रदेशभित्रका महत्त्वपूर्ण ।घव्यक्ति स्थान निकाय वा आयोजनाको सुरक्षा गर्नेभवन"
    },
    {
        "page": "6-7",
        "text": "न्धितसङ्कलन   विश्लेषण गरीआवश्यक सूचना मूल्याङ्कन आवश्यक 5 7सुरक्षा व्यवस्था मिलाउनेनेपाल सरकार वा प्रदेश सरकारले तोकेका प्रदेशभित्रका महत्त्वपूर्ण ।घव्यक्ति स्थान निकाय वा आयोजनाको सुरक्षा गर्नेभवन   संरचना सार्वजनिक ङ ) प्रदेशभित्रयतयात, र अन्य तथसरकारी सम्पत्तिको सुरक्षा गर्नेनियन्त्रणको लागि कानून बमोजिम प्रदेशभेत्र अपराध रोकथाम च रअवलम्बन गर्ने र सो कार्यका लागि सम्बन्धितआवश्यक उपयनिकायहरुसॅंग सहयोग र समन्वय जुटाउनेप्रदेशभित्र   विपद्का पुनर्स्थापना   लगायतकाछ समयम उद्दर, रहत\nविपद् परिचालित सम्बन्धी लागि हुनेव्यवस्थपन कमक २आवश्यक समन्वय गर्नेप्रदेशभित्र घटेका अपराध सम्बन्धी प्रादेशिक अभिलेख राख्ने (ज)कानून   बमोजिम कारागार हिरासत झ। प्रचलित प्रदेशकक्ष तथाकक्षमा   रहेका   कैदी बन्दीको ७. हिरासतर कारगर 7सुरक्षा व्यवस्था मिलाउनेट्राफिक प्रहरीलाई बनाई प्रदेशमा(ञ ) समयानुकूल तथा दक्ष ह्आवागमनलाई   सुरक्षित   बनाउने प्रदेशको   ट्राफिक सवारीतथव्यवस्थापन गर्नेसुरक्षाकर्मीले प्रदेशभेत्र निजी क्षेत्रकासुरक्षा प्रदायक तथागुठे नगे अपनाउनु पर्ने सम्बन्धमा"
    },
    {
        "page": "7-8",
        "text": "प्रदेशमा(ञ ) समयानुकूल तथा दक्ष ह्आवागमनलाई   सुरक्षित   बनाउने प्रदेशको   ट्राफिक सवारीतथव्यवस्थापन गर्नेसुरक्षाकर्मीले प्रदेशभेत्र निजी क्षेत्रकासुरक्षा प्रदायक तथागुठे नगे अपनाउनु पर्ने सम्बन्धमा   नियमित नगरेकोमपदण्ड पलनअनुगमन गर्ने व्यवस्था मिलाउनेप्रदेश प्रहरीको तलीम तथा अभिवृद्धि सम्बन्धी कार्य गर्ने ठ )क्षमतसामुदायिक प्रहरी सम्बन्धी कार्य गर्ने (ड )(ढ बेवारिस सम्पत्ति जिम्मा लिई प्रचलित कानून बमोजिम व्यवस्थापन\nबमोजिम निकायबाट (ण) प्रचलित अनुसन्धानअन्य हुन कानूनकसुरको सम्बन्धमा माग भएकोे सहयोग उपलब्ध गराउने,कैदीको अभियुक्त, अर्कोप्रदेशबाट प्रदेशमा थुनुवा रस्थानान्तरण गर्नु पर्ने भएमा सङ्घीय कानून बमोजिम सोको लागिसमन्वय तथा सुरक्षा व्यवस्थापन गर्नेनपानेपाल प्रदेशका   प्रहरी सङ्गठनसंग सम्पर्क, सूचना प्रहरी(थ) अन्य रर समन्वय गर्नेआदान प्रदननिर्दिष्ट प्रचलित बमोजिम कार्यहरू गरे कानूनलेद । अन्यगराउने |आवागमन सम्बन्धमा प्रचलित कानून बमोजिम नेपाल प्रहरीलाई सार्वजनिक (२पहिलो संशोधनद्वारा झिकिएको ["
    },
    {
        "page": "7-8",
        "text": "चना प्रहरी(थ) अन्य रर समन्वय गर्नेआदान प्रदननिर्दिष्ट प्रचलित बमोजिम कार्यहरू गरे कानूनलेद । अन्यगराउने |आवागमन सम्बन्धमा प्रचलित कानून बमोजिम नेपाल प्रहरीलाई सार्वजनिक (२पहिलो संशोधनद्वारा झिकिएको [\nभएको अधिकार प्रदेश प्रहरीले समेत कानून बमोजिम प्रयोग गर्न सक्नेछ।८३ ) प्रदेश प्रहरीले सूचना र सञ्चार प्रविधिसंग सम्बन्धित उपकरणहरुको प्रयोगपर्नेछ। गर्दा नेपाल प्रहरीसंग समन्वय गरी प्रयोग गर्नु४ बमोजिम नेपाल प्रहरीले   अनुसन्धान प्रदेश प्रहरीले अनुसन्धान गर्नेः (१ )दफाअधिकारीले अनुसन्धान गर्ने कसुर निकाय कसुर तथा प्रचलित कानून बमोजिमअन्य वबाहेक आफ्नो प्रदेशभित्र भएका नेपाल सरकार वादी हुने अन्य कसुरको सम्बन्धमा प्रदेशप्रहरीले प्रचलित कानून बमोजिम अनुसन्धान गर्नेछदफा बमोजिम प्रदेश प्रहरीले अनुसन्धान गर्दा प्रचलित कानून बमोजिम(२ ) यसगर्नेछ अपराध अनुसन्धानको लागि प्रहरी कर्मचारीलाई भएकोे अधिकारको प्रयोगबमोजिम गरेको प्रहरीले सम्बन्धी प्रदेश ३  यसकसुर अनुसन्धान दफगर्नेछ अनुसन्धान प्रतिवेदन सम्बन्धित सरकारी वकील समक्ष पेशप्रदेश   प्रहरीले जानकारी"
    },
    {
        "page": "8",
        "text": "ुसन्धानको लागि प्रहरी कर्मचारीलाई भएकोे अधिकारको प्रयोगबमोजिम गरेको प्रहरीले सम्बन्धी प्रदेश ३  यसकसुर अनुसन्धान दफगर्नेछ अनुसन्धान प्रतिवेदन सम्बन्धित सरकारी वकील समक्ष पेशप्रदेश   प्रहरीले जानकारी   गराउनेः सार्वजनिक अपराधको सुरक्षा १०. (९ )तथा व्यवस्थरोकथामसंग गरेको सोको सूचना आधारमा सम्बन्धत सुरक्षार सङ्कलन व्यवस्थमिलाएको जानकारी प्रदेश मन्त्रालय नेपाल प्रहरी जिल्लाको प्रमुख जिल्ला र सम्बन्धतअधिकारीलाई गराउनु पर्नेछअपराध अनुसन्धान गरेको मुद्दा सम्बन्धी मासिक   प्रतिवेदन प्रदेश   प्रहरीले (२ )नेपाल जिल्लाको गरी प्रदेश प्रहरीसम्बन्धित जिल्ला मन्त्रलय तयार प्रमुख रअधिकारीलाई उपलब्ध गराउनु पर्नेछजुनसुकै कुरा लेखिएको r१०क. नेपाल प्रहरीले कार्य गर्नेः (१ ) भए   तापनिदफा ८ र ९ माकाठमाडौं   ललितपुर भक्तपुर   जिल्लामा प्रदेश   प्रहरीको काम कर्तब्य र अधिकारकोरनेपाल गर्ने कसूरको अनुसन्धान   समेत प्रहरीले प्रदेश   प्रहरीले   अनुसन्धान प्रयोगतथानेछको प्रयोजनको लागि तथा   नेपाल प्रहरीबाट (९ ) (२ सम्पादन"
    },
    {
        "page": "8-9",
        "text": "पुर   जिल्लामा प्रदेश   प्रहरीको काम कर्तब्य र अधिकारकोरनेपाल गर्ने कसूरको अनुसन्धान   समेत प्रहरीले प्रदेश   प्रहरीले   अनुसन्धान प्रयोगतथानेछको प्रयोजनको लागि तथा   नेपाल प्रहरीबाट (९ ) (२ सम्पादन   हुने उपदफाकामको लागि काठमाडौं ललितपुर भक्तपुर जिल्लामा नेपाल प्रहरी अन्तर्गतका प्रहरी<कार्यालय रहनेछन्।दफा   बमोजिम   कार्य सम्पादन   गर्दा नेपाल प्रहरीले प्रदेश   प्रहरीसंग ८३ )यरगर्नेछ ।समन्वय\nपहिलोे संशोधनद्वारा थप |[\nपरिच्छेद ४परिचालन र सपरिवेक्षणसुपरिवेक्षणः सुपरिवेक्षण नेपाल नेपाल प्रहरीको परिचालन प्रहरीको   परिचालन(१ ) ११. र 7नेपाल सरकारले गर्नेछतथा नेपाल सरकारको नीति निर्देशनको   अधीनमा यस ऐन प्रचलित कानून(२ )अनुसन्धानको सन्दर्भमा माथिल्लो शान्ति सुव्यवस्था, अपराधको रोकथाम, नियन्त्रण<निर्देशन दिन   सक्नेछ। प्रहरी कार्यालयले आफ्नो मातहतका कार्यालयलई आदेशवनिर्देशनको यसरी  दिएको पालना  गर्नु प्रत्येक"
    },
    {
        "page": "9",
        "text": "नून(२ )अनुसन्धानको सन्दर्भमा माथिल्लो शान्ति सुव्यवस्था, अपराधको रोकथाम, नियन्त्रण<निर्देशन दिन   सक्नेछ। प्रहरी कार्यालयले आफ्नो मातहतका कार्यालयलई आदेशवनिर्देशनको यसरी  दिएको पालना  गर्नु प्रत्येक   प्रहरी आदेश कार्यालयप्रहर तथ वकर्मचारीको कर्तव्य हुनेछजिल्लास्तरमा कार्यरत नेपाल प्रहरीका प्रहरी कर्मचारी सम्बन्धित जिल्लाको ८३ )प्रमुख जिल्ला अधिकारीको नियन्त्रण र निर्देशनमा रहनेछन्।सुपरिवेक्षण सुपरिवेक्षणः (१ ) प्रदेश प्रहरीको   परिचालन प्रदेश प्रहरीको परिचालन१२. र रगर्नेछ। प्रदेश सरकारलेप्रदेशको सुरक्षाको आन्तरिक प्रहरी (२ ) प्रदेश प्रदेश शान्तसम्बन्धमसरकारप्रति उत्तरदायी हुनेछप्रदेश प्रहरीले प्रदेशमा शान्ति सुरक्षा कायम गर्ने सम्बन्धमा नेपाल ८३सरकारप्रमुखको नियन्त्रणमा रही तथा प्रदेश सरकारको नीति प्रदेश मन्त्रलय तथा प्रदेश प्रहरीकार्य गर्नु पर्नेछतथा नेपाल सरकारको नीति निर्देशनको"
    },
    {
        "page": "9-10",
        "text": "रहरीले प्रदेशमा शान्ति सुरक्षा कायम गर्ने सम्बन्धमा नेपाल ८३सरकारप्रमुखको नियन्त्रणमा रही तथा प्रदेश सरकारको नीति प्रदेश मन्त्रलय तथा प्रदेश प्रहरीकार्य गर्नु पर्नेछतथा नेपाल सरकारको नीति निर्देशनको  अधीनमा यस ऐन प्रचलित कानूनशान्ति सुव्यवस्था अपराधको रोकथाम नियन्त्रणको सन्दर्भमा नेपाल प्रहरीले प्रदेश7प्रमुख जिल्ला अधिकारीले सम्बन्धित जिल्लाको प्रदेश प्रहरीलाई आदेश प्रमुखलाईनिर्देशन दिन सक्नेछव(५ ) जिल्लाभित्र शान्ति   सुरक्षा कायम   गर्नको लागि प्रचलित कानून   बमोजिमप्रमुख जिल्ला अधिकारीले सम्बन्धित जिल्लाको प्रदेश प्रहरी परिचालन गर्न सक्नेछ7यसरी  परिचालन   गरेको अवस्थामा   सम्बन्धित जिल्लाको प्रदेश प्रहरीले प्रमुख   जिल्लाअधिकारीको निर्देशनमा रही काम गर्नु पर्नेछ।बमोजिम प्रदेश प्रहरी परिचालन गर्दा प्रमुख जिल्ला अधिकारीले (६ उपदफा (५पर्नेछ प्रदेश मन्त्रालयको निर्देशनमा रही गर्नुकम\nअनुसन्धान लगायत कर्तव्यपालनाको लागि खटिएको शान्ति   सुरक्षा, अपराध७७अवस्थामा   प्रदेश प्रहरी कर्मचारीले आफूभन्दा माथिको अधिकारीको निर्देशनको"
    },
    {
        "page": "9-10",
        "text": "उपदफा (५पर्नेछ प्रदेश मन्त्रालयको निर्देशनमा रही गर्नुकम\nअनुसन्धान लगायत कर्तव्यपालनाको लागि खटिएको शान्ति   सुरक्षा, अपराध७७अवस्थामा   प्रदेश प्रहरी कर्मचारीले आफूभन्दा माथिको अधिकारीको निर्देशनको   अधीनमाकार्य सम्पादन गर्नु पर्नेछसंयुक्त ८८) शान्ति सुरक्षा कायम गर्ने सन्दर्भमा नेपाल प्रहरी र प्रदेश प्रहरीरुपमअवस्थामा प्रदेश प्रहरीले नेपाल प्रहरीको प्रत्यक्ष नियन्त्रणमा रही कार्य परिचालनभएकोपर्नेछ८४ ) बमोजिम   आदेश निर्देशन  दिएको (९ )उपदफा (५ ) तथा उपदफ वप्रहरी   परिचालन   गरिएको बमोजिम प्रहरीको प्रदेश सो प्रदेशअवस्थम सम्बन्धमसुपरिवेक्षण नेपाल प्रहरी र सम्बन्धित जिल्लाको प्रमुख जिल्ला अधिकारीले समेत गर्नेछअन्य प्रदेशको प्रदेश प्रहरी परिचालन गर्न सकिनेः (१ ) कुने प्रदेशमा वा एकभन्दा ३प्रदेशमा   गम्भीर अशान्ति भएको, अशान्ति"
    },
    {
        "page": "10",
        "text": "ुपरिवेक्षण नेपाल प्रहरी र सम्बन्धित जिल्लाको प्रमुख जिल्ला अधिकारीले समेत गर्नेछअन्य प्रदेशको प्रदेश प्रहरी परिचालन गर्न सकिनेः (१ ) कुने प्रदेशमा वा एकभन्दा ३प्रदेशमा   गम्भीर अशान्ति भएको, अशान्ति   हुने विपद्को रहेकोेसम्भवन अवस्थ वसिर्जना हुन गएको कारण अर्को प्रदेशको प्रदेश प्रहरीको सहयोग समेत पर्नेआवश्यकसम्बन्धित प्रदेश सरकारले सो प्रयोजनको लागि नेपाल सरकारलाई अनुरोध गरभएमसक्नेछपठउनबमोजिम अनुरोध भई आएमा वा कुनै प्रदेशको अशान्ति रोक्न (२ उपदफा (१विपद्को अर्को   प्रदेशको प्रहरी समेत परिचालन गर्नु पर्ने अवस्थामा   सहयोग   गर्नवआवश्यक ठानेमा नेपाल सरकारले सम्बन्धित प्रदेश सरकारलाई निर्देशन दिन सक्नेछ।बमोजिम   निर्देशन   भई सम्बन्धित प्रदेश सरकारले (२ ) ३उपदफा आएमपर्नेछ आवश्यक सङ्ख्यामा सो प्रदेशको प्रदेश प्रहरीलाई अर्को प्रदेशमा खटाउनुदफा बमोजिम अर्को प्रदेशमा प्रदेश प्रहरी खटिएको (४ )अवस्थम यस त्यर्तपर्नेछ कर्मचारीलाई परिचालन गर्दा नेपाल प्रहरीले आवश्यक समन्वय गर्नुपरिच्छेद ५समन्वयसमन्वय समितिः"
    },
    {
        "page": "10-11",
        "text": "देश प्रहरीलाई अर्को प्रदेशमा खटाउनुदफा बमोजिम अर्को प्रदेशमा प्रदेश प्रहरी खटिएको (४ )अवस्थम यस त्यर्तपर्नेछ कर्मचारीलाई परिचालन गर्दा नेपाल प्रहरीले आवश्यक समन्वय गर्नुपरिच्छेद ५समन्वयसमन्वय समितिः  १) नेपाल प्रहरी तथा प्रदेश प्रहरीबीच कायम गर्नका१४. प्रहरा समन्वयदेहाय बमोजिमको प्रहरी समन्वय समिति रहनेछः(क) नेपाल सरकारको गृहमन्त्रीअध्यक्ष(ख। सबै प्रदेशका आन्तरेक मामिला सम्बन्धी विषय\nहेर्ने मन्त्रीहरुसदस्यसचिव मन्त्रालय(ग ) सदस्यप्रहरी महानिरीक्षक नेपाल प्रहरी ।घ)सदस्यसहसचिव (शान्ति सुरक्षा हेर्ने , मन्त्रालय -सदस्य-सचिव ङ )बमोजिमको समितिको बैठक सो समितिको अध्यक्षले तोकेको उपदफा (१(२मिति समय बस्नेछर स्थनमबमोजिमको समितिको बैठकमा अनुसार   प्रदेश (१८३  उपदफा आवश्यकतअन्य पदाधिकारीलाई आमन्त्रण गर्न सकिनेछ मन्त्रालयका सचिव प्रदेश प्रहरी प्रमुख रउपदफा (१) बमोजिमको समितिको बैठक तथा निर्णय सम्बन्धी कार्यविधि(४ /सोही समितिले निर्धारण गरे बमोजिम हुनेछबमोजिमको समितिको देहाय (९ ) काम, कर्तव्य (५ ) अधकारर उपदफबमोजिम हुनेछःकायम"
    },
    {
        "page": "11-12",
        "text": "्रदेश प्रहरी प्रमुख रउपदफा (१) बमोजिमको समितिको बैठक तथा निर्णय सम्बन्धी कार्यविधि(४ /सोही समितिले निर्धारण गरे बमोजिम हुनेछबमोजिमको समितिको देहाय (९ ) काम, कर्तव्य (५ ) अधकारर उपदफबमोजिम हुनेछःकायम   गर्न नेपाल प्रहरी मुलुकभर शान्ति सुरक्षा सुव्यवस्था क तथा प्रदेशको शान्ति सुरक्षा कायम गर्न प्रदेश प्रहरीले निर्वाह गर्नुरणनीतिको भूमिका सम्बन्धी सोआवश्यक र सम्बन्धमनेपाल सरकारलाई सिफारिस गर्नेराष्ट्रिय सुरक्षा नीतिको कार्यान्वयनका लागि समन्वय गर्ने खसुपरिवेक्षण नेपाल प्रहरी प्रहरीको कार्यप्रदेश र सञ्चलनदेखिएका नीतिगत समस्याको पहिचान र समीक्षा गरीसमन्वयमनिराकरणका उपायहरुको सम्बन्धमा नेपाल सरकारलाई सिफारिसनपाअन्तर प्रदेश प्रहरीबीचको कार्यक्षेत्र सम्बन्धी विवाद (घ) समाधान गर्नेतोकिए बमोजिमका अन्य कार्य गर्ने ङ )समन्वय एकाईः (१ प्रहरी प्रधान कार्यालय र प्रत्येक प्रदेशको प्रदेश प्रहरी कार्यालयमा १+.एउटा समन्वय एकाई रहनेछ।उपदफा (१ ) बमोजिमको समन्वय एकाईले नेपाल प्रहरी र प्रदेश प्रहरीबीच(२ /एउटा   प्रदेश प्रहरी र अर्को प्रदेश प्रहरीबीच सूचना सहयोगप्रदान तथ 7 आदन"
    },
    {
        "page": "11-12",
        "text": "रदेशको प्रदेश प्रहरी कार्यालयमा १+.एउटा समन्वय एकाई रहनेछ।उपदफा (१ ) बमोजिमको समन्वय एकाईले नेपाल प्रहरी र प्रदेश प्रहरीबीच(२ /एउटा   प्रदेश प्रहरी र अर्को प्रदेश प्रहरीबीच सूचना सहयोगप्रदान तथ 7 आदन\nप्रयोजनको लागि सम्पर्क निकायको रुपमा काम गर्नेछ।परिच्छेद ६विविधअनुसन्धानका सन्दर्भमा प्रहरीको भूमिकाः अपराध   नियन्त्रण अपराध  भएकोे,(१ ) १६. तथावा हुन लागेको   जानकारी आएमा   नेपाल प्रहरी वा प्रदेश प्रहरीले भइरहेकोप्राप्त   हुनदेहाय बमोजिमको कार्य गर्नु पर्नेछः-तत्कालअपराध  रोक्न तत्काल त्यस्तो स्थानमा उपस्थित भई क आवश्यकव्यवस्था मिलाउनेभइसकेकोमा अपराधबारे आफूले देखे जानेसम्मकाअपराध ख  तथ्यअधिकारीबाट निकायप्रमणहरु व सङ्कलन 7 अन्यअनुसन्धानको हुने अपराध अपराध अनुसन्धान तत्कालभएमलागि जिम्मेवार निकाय वा अधिकारीलाई खबर गर्नेदशी   प्रमाण नष्ट हुन नदिने तथा घटनास्थलको (ग आवश्यक   सुरक्षाव्यवस्था मिलाउनेअधिकारीबाट अपराधको निकाय हुने ।घ अनुसन्धानअन्य वअनुसन्धानको सन्दर्भमा अनुसन्धान गर्ने निकाय अधिकारीलईवआवश्यक पर्ने सहयोग उपलब्ध गराउनेयो"
    },
    {
        "page": "12-13",
        "text": "ट हुन नदिने तथा घटनास्थलको (ग आवश्यक   सुरक्षाव्यवस्था मिलाउनेअधिकारीबाट अपराधको निकाय हुने ।घ अनुसन्धानअन्य वअनुसन्धानको सन्दर्भमा अनुसन्धान गर्ने निकाय अधिकारीलईवआवश्यक पर्ने सहयोग उपलब्ध गराउनेयो   ऐन बमोजिम प्रचलित व अनुसन्धान आफूले कानूनअपराधको सरकारी गरी वकील अनुसन्धानसम्बन्धम समक्षअनुसन्धान प्रतिवेदन पेश गर्नेअपराध हुन नदिन तथा अपराध भइसकेकोमा अपराध  अनुसन्धान च नपातथा पीडितको सुरक्षाको लागि आवश्यक पर्ने अन्य कार्य गर्ने।वा प्रदेश प्रहरीले अपराधको अनुसन्धान गर्दा मुलुकी फौजदारी (२ ) नेपाल प्रहरीर अन्य प्रचलित कानून बमोजिम गर्नु पर्नेछ। कार्यविधि संहिता २०७४बमोजिम अन्य   निकाय अधिकारीबाट   अनुसन्धान   हुने (१ ) ३ व उपदफअपराधको सम्बन्धमा   नेपाल प्रहरी वा प्रदेश प्रहरीले सङ्कलन गरेको   दशीतथा प्रमणअनुसन्धानसंग सम्बन्धित निकाय वा अधिकारीलाई हस्तान्तरण गर्नु पर्नेछअनुसन्धानको सन्दर्भमा प्रदेश प्रहरीले अपराध  नियन्त्रण४ / तथा आवश्यकत\nअनुसार नेपाल प्रहरीको समन्वयमा रही काम गर्नु पर्नेछ।प्रमुख जिल्ला  अधिकारीको सहयोग गर्नु पर्नेः प्रचलित कानून"
    },
    {
        "page": "12-13",
        "text": "ान्तरण गर्नु पर्नेछअनुसन्धानको सन्दर्भमा प्रदेश प्रहरीले अपराध  नियन्त्रण४ / तथा आवश्यकत\nअनुसार नेपाल प्रहरीको समन्वयमा रही काम गर्नु पर्नेछ।प्रमुख जिल्ला  अधिकारीको सहयोग गर्नु पर्नेः प्रचलित कानून   बमोजिम१७. प्रमुख काममाजिल्ला अधिकारीले गर्नु पर्ने काममा सहयोग गर्नु प्रहरी कर्मचारीको कर्तव्य हुनेछनेपाल प्रहरीका प्रहरी कर्मचारीलाई प्रदेश प्रहरीमा खटाउन सकिनेः (१ प्रदेश प्रहरीको१<.स्वीकृत दरबन्दीमा प्रदेश प्रहरी कर्मचारी अपुग सङ्गठन संरचनाभएको तथा अवस्थमसम्बन्धित प्रदेश मन्त्रालयले नेपाल प्रहरीका प्रहरी कर्मचारी खटाई दिन मन्त्रालयसमक्षअनुरोध गर्न सक्नेछ।बमोजिम भई आएमा मन्त्रालयले आवश्यक सङ्ख्यामा (२ ) उपदफा (९ अनुरोधनेपाल प्रहरीका प्रहरी कर्मचारीलाई अवधि तोकी प्रदेश प्रहरीमा खटाउन सक्नेछ(२ ) बमोजिम प्रदेश   प्रहरीमा खटाइएको नेपाल प्रहरीको   प्रहरी ८३ )उपदफकर्मचारी नेपाल प्रहरीको रिक्त पदमा बढुवाको लागि योग्य हुनेछन्।कर्मचारीलाई बमोजिम प्रहरीमा   खटाइएको प्रदेश प्रहरी (२ )४ / उपदफप्रदेश   मन्त्रालयसंग प्रदेश   प्रहरी वा"
    },
    {
        "page": "13",
        "text": "नेपाल प्रहरीको   प्रहरी ८३ )उपदफकर्मचारी नेपाल प्रहरीको रिक्त पदमा बढुवाको लागि योग्य हुनेछन्।कर्मचारीलाई बमोजिम प्रहरीमा   खटाइएको प्रदेश प्रहरी (२ )४ / उपदफप्रदेश   मन्त्रालयसंग प्रदेश   प्रहरी वा   नेपाल सम्बन्धित गरीसमन्वय सङ्गठनम अन्यप्रहरीमा सरुवा गर्न वा काज खटाउन सकिनेछ।प्रचलित कानून बमोजिम नेपाल प्रहरीबाट पक्राउ गर्न सक्नेः (१ यो ऐन१९. र अनुसन्धानहुने कुनै अपराधमा संलग्न भएकोे वा संदिग्ध व्यक्तिलाई नेपाल प्रहरीले कानून बमोजिम%पक्राउ गर्नु पर्नेछ।र प्रचलित कानून बमोजिम प्रदेश प्रहरीबाट अनुसन्धान हुने कुनै ८२ ) यो ऐनवा संदिग्ध व्यक्तिलाई प्रदेश प्रहरीले कानून  बमोजिम अपराधमा संलग्न भएकोपक्रउपर्नेछ।जुनसुकै कुरा लेखिएको भए तापनि प्रदेश प्रहरी वा ३  उपदफा (१ ) र  २ )मअन्य   निकाय अपराधमा   संलग्न भएकोे वा   संदिग्ध वा   अधिकारीबाट अनुसन्धान   हुनेव्यक्तिलाई नेपाल प्रहरीले नेपाल प्रहरी वा अन्य निकाय वा अधिकारीबाट अनुसन्धानरसंदिग्ध व्यक्तिलाई प्रदेश प्रहरीले कानून   बमोजिम संलग्न"
    },
    {
        "page": "13-14",
        "text": "ाधमा   संलग्न भएकोे वा   संदिग्ध वा   अधिकारीबाट अनुसन्धान   हुनेव्यक्तिलाई नेपाल प्रहरीले नेपाल प्रहरी वा अन्य निकाय वा अधिकारीबाट अनुसन्धानरसंदिग्ध व्यक्तिलाई प्रदेश प्रहरीले कानून   बमोजिम संलग्न   भएकोेअपराधम व हुसक्नेछ। पक्राउ गर्नबमोजिम पक्राउ परेको व्यक्तिलाई यथाशीघ्र त्यस्तो अपराधको उपदफा ८३अनुसन्धान गर्ने निकाय वा अधिकारीलाई हस्तान्तरण गर्नु पर्नेछ ।जुनसुकै कुरा लेखिएको प्रदेश प्रहरीको काम नेपाल प्रहरीले गर्नेः यस ऐनमा२०. अन्यत्र भए\nतापनि कुनै प्रदेशमा प्रदेश प्रहरी गठन नहुंदासम्म सो प्रदेशको प्रदेश प्रहरीले गर्ने सम्पूर्णकाम नेपाल प्रहरीले गर्नेछ।लिनु यस ऐनको अधीनमा   रही प्रदेश लोक सेवा आयोगको परामर्श पर्नेः (१) प्रदेशले२१.प्रदेश प्रहरीको सेवा शर्त सम्बन्धी कानून बनाउंदा प्रदेश लोक सेवा आयोगको परामर्शपर्नेछ। लिनुबमोजिम कानून बनाउंदा देहायका व्यवस्था समेत गर्नु पर्नेछः- (२ ) उपदफा (१प्रदेश प्रहरीको खुला प्रतियोगिताबाट नियुक्ति गर्नु पर्ने पदमा प्रदेश(क /लोक सेवा आयोगको सिफारिसमा नियुक्ति गर्ने व्यवस्था,प्रदेश   प्रहरीको बढुवाको लागि"
    },
    {
        "page": "14",
        "text": "यका व्यवस्था समेत गर्नु पर्नेछः- (२ ) उपदफा (१प्रदेश प्रहरीको खुला प्रतियोगिताबाट नियुक्ति गर्नु पर्ने पदमा प्रदेश(क /लोक सेवा आयोगको सिफारिसमा नियुक्ति गर्ने व्यवस्था,प्रदेश   प्रहरीको बढुवाको लागि   सिफारिस समितिमापदमप्रदेश लोक सेवा आयोगको समेत प्रतिनिधित्व हुने व्यवस्थाप्रदेश प्रहरीमा नियुक्ति हुने प्रहरी कर्मचारीले योगदानमा आधारितगनिवृत्त सुविधा पाउने व्यवस्था सेवाजुनसुकै कुरा लेखिएको भए तापनि प्रदेश लोक उपदफा (१ ) र (२) ८३ /मकाम लोक सेवा आयोगबाट हुनेछ सेवा आयोग गठन नभएसम्मको लागि सो आयोगकोसुविधा   सम्बन्धमा प्रदेश प्रहरीलेटपाउने पारिश्रमिक नेपाल मापदण्ड बनाउनः (१ )२२. तथाबनाउनेछ सो मापदण्डको अधीनमा रही प्रदेश सरकारले   प्रदेश सरकारलेमपदण्डगर्नेछ। प्रहरीले पाउने पारिश्रमिक तथा सुविधा निर्धारणगर्नेछः- (२ ) देहायका विषयमा नेपाल प्रहरीले मापदण्ड बनाई लागूनेपाल प्रहरी र प्रदेश प्रहरीले प्रयोग गर्ने हातहतियार, खरखजाना (कतथसञ्चार साधन र सोको प्रयोग(ख। नेपाल प्रहरी र प्रदेश प्रहरीलाई दिइने तालिम(ग) निजी क्षेत्रका  सुरक्षा त्यस्तो   सुरक्षाप्रदायक प्रदायकबट उपलब्ध 7गराइने सुरक्षा सेवा |"
    },
    {
        "page": "14-15",
        "text": "प्रयोग गर्ने हातहतियार, खरखजाना (कतथसञ्चार साधन र सोको प्रयोग(ख। नेपाल प्रहरी र प्रदेश प्रहरीलाई दिइने तालिम(ग) निजी क्षेत्रका  सुरक्षा त्यस्तो   सुरक्षाप्रदायक प्रदायकबट उपलब्ध 7गराइने सुरक्षा सेवा |अधिकार प्रत्यायोजन गर्न सक्नेः (१) नेपाल सरकारले नेपाल २३.रजपत्रमा सूचन प्रकशनयस   ऐन बमोजिम   आफूलाई प्राप्त  केही   अधिकारहरु आवश्यकता   अनुसार   सोही गरीसूचनामा  तोकिएको प्रहरी   कर्मचारी अधिकारीले प्रयोग  गर्ने गरी प्रत्यायोजन   गर्नवसक्नेछ\nयस ऐनद्वारा कुनै प्रहरी कर्मचारीलाई प्रदान गरिएको अधिकार त्यस्तो प्रहरी (२आफूमुनिको प्रहरी कर्मचारीलाई प्रत्यायोजन कर्मचारीले आफ्नो रेखदेखमा काम गर्ने गरीगर्न सक्नेछनेपाल   सरकारले अधिकारः यो ऐन  कार्यान्वयन आवश्यक   नियम नियम बनाउने गन २४.सक्नेछ।बनउननिर्देशिका यो ऐन वा यस   ऐन अन्तर्गत   जारी कार्यविधि बनाउन   सक्नः २+.भएका वाआवश्यक निर्देशिका नियमहरुको कार्यान्वयन गर्न नेपाल सरकारले वा कार्यविधि बनाउनत्यस्तो   निर्देशिका सक्नेछ कार्यविधि   नेपाल भएपछि   लागूरजपत्रम प्रकाशन र वहुनेछ\nआया\nकानूनE"
    },
    {
        "page": "1",
        "text": "नेपाल फार्मेसी परिषद् ऐन २०५७मितिललमाहर र प्रकशन२०५७ | १० | १८संशोधन गर्ने ऐन प्रकाशन मिति प्रमणीकरणसुदृढीकरण तथा केही नेपाल कानूनगणतन्त्रसंशोधन गर्ने ऐन २०६६ २०६६ | १० ७केही नेपाल कानूनलाई संशोधन, एकीकरण समायोजन२.खारेज गर्ने ऐन, २०७४०रनेपालको संविधान अनुकूल बनाउन केही नेपाल३. आया४ऐनलाई संशोधन गर्ने ऐन २०७५ २०७५ | ११| १९२०५७ सालको ऐननेपाल फार्मेसी परिषद्को व्यवस्था गर्न बनेको ऐनवैज्ञानिक ढङ्गले सञ्चालन गरी प्रभावकारी बनाउन फार्मेसी व्यवसायलाई व्यवस्थित तथाप्रस्तावननेपाल फार्मेसी परिषद्को व्यवस्था गर्न वाञ्छनीय भएकोलेवीरेन्द्र वीर विक्रम शाहदेवको शासनकालको उनन्तीसौं वर्षमा संसदलेमहरजाधरज +७Nयो ऐन बनाएकोछ&परिच्छेद १प्रारम्भिकनाम  नेपाल फार्मेसी परिषद् ऐन २०५७ रहेको यस ऐनको संक्षेप्त नाम (१रप्ररम्भछ।८२)  यो ऐन   नेपाल तोकेको सरकारले नेपाल गरीरजपत्रम प्रकाशन सूचनामितिदेखि प्रारम्भ हुनेछ ।*यो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोेया ऐन संवत् २०७५ साल भदौ १५ गतेदेखि प्रारम्भ हुनेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्रयो ऐन मिति २०५८|"
    },
    {
        "page": "1-2",
        "text": "रारम्भ हुनेछ ।*यो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोेया ऐन संवत् २०७५ साल भदौ १५ गतेदेखि प्रारम्भ हुनेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्रयो ऐन मिति २०५८| ६।८ देखि प्रारम्भ हुने गरी नेपाल सरकार राजपत्रमा सूचना प्रकाशित भएकोे\nविषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा, परिभष२सपरिषद् बमोजिम स्थापित नेपाल फार्मेसी परिषद् सम्झनु भन्नाले(क / ३ दफपछअध्यक्ष  भन्नाले परिषद्को अध्यक्ष सम्झनु पर्छ खर सो शब्दले परिषद्को भन्नाले   परिषद्को सदस्य   सम्झनु   पर्छ (ग)८सदस्य अध्यक्ष समेतलाई जनाउंछऔषधी  भन्नाले औषधी ऐन २०३५ बमोजिमको औषधी सम्झनु पर्छ(घ)फर्मासिष्ट ' भन्नाले विषयमा फार्मेसी शिक्षण संस्थाबाटमन्यत प्रप्तवा सो सरहको योग्यता प्राप्त गरेको व्यक्ति सम्झनु कम्तीमा स्नतकोपाधिपर्छफार्मेसी सहायक  भन्नाले मान्यता प्राप्त शिक्षण संस्थाबाट फार्मेसी विषयमा च )कम्तीमा प्रमाणपत्र वा सो सरहको योग्यता प्राप्त गरेको व्यक्ति सम्झनु पर्छ।औषधी औषधी भन्नाले फार्मेसी छ कायम,उत्पादन, गुणस्तर व्यवसाय कारखानाको   निरीक्षण सिफारिस, उत्पादित"
    },
    {
        "page": "2-3",
        "text": "ंस्थाबाट फार्मेसी विषयमा च )कम्तीमा प्रमाणपत्र वा सो सरहको योग्यता प्राप्त गरेको व्यक्ति सम्झनु पर्छ।औषधी औषधी भन्नाले फार्मेसी छ कायम,उत्पादन, गुणस्तर व्यवसाय कारखानाको   निरीक्षण सिफारिस, उत्पादित   औषधीकोभण्डारण तथा तथसुपरीवेक्षण   औषधीको गर्ने   प्रविधिको   छनौट, आपूर्ति दर्ताआपूर्तिको तथऔषधी सुरक्षित सेवन भनी उपयोगी, गुणस्तरयुक्त असरयुक्तगर्न छ 7सम्झनु पर्छ र सो शब्दले हस्पिटल फार्मेसी समेतलाई प्रमाणितव्यवसायजनाउंछदर्तावाला   फर्मासिष्ट ' फर्मासिष्ट भन्नाले दर्ता   कितबमा दर्ता भएकोनमसम्झनु पर्छरदर्तावाला फार्मेसी सहायक  भन्नाले दर्ता किताबमा नाम दर्ता फार्मेसी भएकोझ।सहायक सम्झनु पर्छदर्ता   किताब गरिएको दर्ता   किताब भन्नले बमोजिम ञ १५दफा तयारसम्झनु पर्छनियुक्त गरिएको तोकिएको व्यक्ति रजिष्ट्रार  भन्नाले दफा २६ बमोजिमट वसम्झनु पर्छविषय   समिति, बमोजिम भन्नले विषय   समिति ठ) ३२ भएकोदफा गठनसम्झनु पर्छ\nतोकिए बमोजिम भन्नाले यो ऐन अन्तर्गत बनेको नियममा तोकिएको ,ड ) वतोकिएको वा तोकिए बमोजिम सम्झनु पर्छपरिच्छेद २परिषदको स्थापन, गठन काम कर्तव्य र अधिकारवैज्ञानिक फार्मेसी"
    },
    {
        "page": "2-3",
        "text": "ति ठ) ३२ भएकोदफा गठनसम्झनु पर्छ\nतोकिए बमोजिम भन्नाले यो ऐन अन्तर्गत बनेको नियममा तोकिएको ,ड ) वतोकिएको वा तोकिए बमोजिम सम्झनु पर्छपरिच्छेद २परिषदको स्थापन, गठन काम कर्तव्य र अधिकारवैज्ञानिक फार्मेसी   व्यवसायलाई व्यवस्थित नेपाल फार्मेसी परिषदको स्थापनाढङ्गले तथा ३फार्मेसी सहायकको योग्यता अनुसारको तथा   फर्मासिष्ट सञ्चालन गरी प्रभावकारी बनाउनरव्यवस्था गर्नको लागि नेपाल फार्मेसी   परिषद्को स्थापना   गरिएको नाम दर्ता गर्ने समेतकोछ।परिषद् अविच्छिन्न उत्तराधिकारवाला परिषद् स्वशासित संस्था हुने एक   स्वशासित (१ )रसगठित संस्था हुनेछ(२ ) परिषद्को सबै काम कारबाहीको लागि आफनो छुट्टै छाप हुनेछपरिषद्ले व्यक्ति सरह चल अचल सम्पत्ति प्राप्त गर्न उपभोग गर्न बेचबिखन गर्न ८३कुनै किसिमले व्यवस्था गर्न सक्नेछव अन्यआफ्नो (४ ) परिषद्ले व्यक्ति नामबाट नालिस उजुर गर्न र परिषद् उपर पनसरह& सोही नामबाट नालिस उजुर लाग्न सक्नेछस्थापना भएको परिषद्मा"
    },
    {
        "page": "3-4",
        "text": "गर्न उपभोग गर्न बेचबिखन गर्न ८३कुनै किसिमले व्यवस्था गर्न सक्नेछव अन्यआफ्नो (४ ) परिषद्ले व्यक्ति नामबाट नालिस उजुर गर्न र परिषद् उपर पनसरह& सोही नामबाट नालिस उजुर लाग्न सक्नेछस्थापना भएको परिषद्मा   देहाय बमोजिमका बमोजिम परिषद्को (१ )+ गठन दफ ३सदस्यहरु रहने छन् :फार्मेसी विषयमा कम्तीमा स्नातकोपाधि प्राप्त गरीकम्तीमा दश वर्ष फार्मेसी व्यवसायमा अनुभव प्राप्तगरेका फर्मासिष्टहरुमध्ये नेपाल सरकारबाट मनोनीतफर्मासिष्ट नप अध्यक्षफार्मेसी विषय अध्यापन गराउने शिक्षण खसंस्थाका वरिष्ठ फर्मासिष्ट शिक्षकहरुमध्ये नेपालसरकारबाट मनोनीत फर्मासिष्ट एकजनासदस्यफर्मास्यूटिकल एशोसिएशन अध्यक्ष नेपाल(ग सदस्यऔषधी उत्पादन तथा बिक्री वितरण कार्यमा ।घनेपाल संलग्न ख्याति प्राप्त फर्मासिष्टहरुमध्ये"
    },
    {
        "page": "3-4",
        "text": "फर्मासिष्ट शिक्षकहरुमध्ये नेपालसरकारबाट मनोनीत फर्मासिष्ट एकजनासदस्यफर्मास्यूटिकल एशोसिएशन अध्यक्ष नेपाल(ग सदस्यऔषधी उत्पादन तथा बिक्री वितरण कार्यमा ।घनेपाल संलग्न ख्याति प्राप्त फर्मासिष्टहरुमध्ये\nसरकारबाट मनोनीत फर्मासिष्ट दुईजनासदस्यप्रचलित कानून बमोजिम दर्ता भएकोे फर्मासिष्टहरुकोपेशागत संस्थाको प्रमुखमध्येबाट नेपालसरकारबटमनोनीत एकजनासदस्यपरिषद्को सिफारिसमा नेपाल सरकारबाट मनोनीत चएकजना महिला सहितको वरिष्ठ फर्मासिष्टहरुदुईजना सदस्यऔषधी ऐन २०३५ बमोजिमको औषधी व्यवस्थापक छ।सदस्यरजिष्ट्रार (ज ) सचिवपरिषद्ले आवश्यक देखेमा फार्मेसी क्षेत्रका कुनै विशेषज्ञलाई परिषद्को बैठकमा(२भाग लिन आमन्त्रण गर्न सक्नेछ(१ ) परिषद्मा मनोनीत सदस्यको पदावधि चार वर्षको हुनेछ सदस्यको   पदावधिएकलेखिएका यस   ऐनमा व्यवस्थाहरुको   अधीनमा पदावधेसमाप्त भएका अन्य रह सदस्यहरुपुनः मनोनीत हुन सक्ने छन् |समाप्त नहुदै कुनै सदस्यको पद रिक्त हुन आएमा त्यसरी रिक्त हुन ८२ ) पदावधेउपदफा ७१ ) बमोजिमको प्रक्रियाद्वारा बांकी अवधिको लागि आएको  पद ५ कोदफगरिनेछसदस्यको निमित्त अयोग्यता देहायका कुनै व्यक्ति परिषद्को पदमा   मनोनीत हुन"
    },
    {
        "page": "4-5",
        "text": "दस्यको पद रिक्त हुन आएमा त्यसरी रिक्त हुन ८२ ) पदावधेउपदफा ७१ ) बमोजिमको प्रक्रियाद्वारा बांकी अवधिको लागि आएको  पद ५ कोदफगरिनेछसदस्यको निमित्त अयोग्यता देहायका कुनै व्यक्ति परिषद्को पदमा   मनोनीत हुन  सक्ने७छेनःनेपाली नागरिक,दर्ता किताबबाट नाम हटाइएको,खसाहूको ऋण तिर्न नसकी दामासाहीमा परेको, (ग)नैतिक पतन देखिने फौजदारी अभियोगमा अदालतबाट कसूरदार ठहरी सजाय (घ)पाएको, रमगज बिग्रेकोदेहायको परिषद्को भएकोसदस्यता समाप अवस्था अवस्थम सदस्यत ८. हतन समप्तमानिनेछदफा ७ बमोजिम अयोग्य भएमा, (क /\nनेपाल सदस्यले अध्यक्षले परिषद्कोख  सरकार अध्यक्ष समक्ष 7 समक्षदिएमा , राजिनामातीनपटक   परिषद्को परिषद्लाई सहितको नदिई (ग) सूचनाकारण लगतारबैठकमा अनुपस्थित भएमा,।(घ) मृत्यु भएमा रसरकारबाट मनोनीत सदस्यलाई नेपाल सरकारले नेपाल ङ )पदावाध पूरहटाएमाकाम, कर्तव्य परिषदको परिषद्को काम, कर्तव्य देहाय बमोजिम अधकार र अधिकार7हुनेछःवैज्ञानिक फार्मेसी   व्यवसायलाई व्यवस्थित सञ्चालन   गर्नकोक ढङ्गबाट तथानीति   योजना गरी कार्यक्रमहरु त्यसकोतथा आवश्यक तयारकार्यान्वयन गर्ने।फार्मेसी अध्ययन गराउने शिक्षण संस्था त्यस्ता"
    },
    {
        "page": "5",
        "text": "अधिकार7हुनेछःवैज्ञानिक फार्मेसी   व्यवसायलाई व्यवस्थित सञ्चालन   गर्नकोक ढङ्गबाट तथानीति   योजना गरी कार्यक्रमहरु त्यसकोतथा आवश्यक तयारकार्यान्वयन गर्ने।फार्मेसी अध्ययन गराउने शिक्षण संस्था त्यस्ता  संस्थालेख व्यवसाय र प्रदनगरेका प्रमाणपत्र तथा उपाधिलाई मन्यता प्रदान गर्नेअध्ययन गराउने शिक्षण संस्थाको पठ्यक्रम भर्नाको शर्त फार्मेसी (ग)व्यवसायनिर्धारित तथा परीक्षा प्रणाली सम्बन्धी स्तर निर्धारण गर्न स्तर कायम गरेरआवश्यक   विवरण माग गरी गुणस्तर नगर्न नगरकासम्बन्धम व कयमउपाधि तोकिए  बमोजिमको शिक्षण   संस्थाले गरेकोप्रमणपत्र प्रदान तथाप्रक्रिया पूरा गरी मान्यता फिर्ता लिनेयोग्यता निर्धारण गर्ने फार्मेसी व्यवसाय गर्नको लागि निर्धारेितघ आवश्यक रयोग्यता पूरा गरेका फर्मासिष्ट तथा फार्मेसी सहायकको परिषद्को दर्तानम6किताबमा तोकिए बमोजिम दर्ता गर्नेतथा फार्मेसी सहायकले तोकिए बमोजिमको व्यवसायिक दर्तावाला   फर्मासिष्टपालना   नगरेमा तोकिए   बमोजिमको आचार   संहिताको उल्लङ्घन   गरेमावतथा   फार्मेसी   सहायकको त्यस्ता"
    },
    {
        "page": "5-6",
        "text": "6किताबमा तोकिए बमोजिम दर्ता गर्नेतथा फार्मेसी सहायकले तोकिए बमोजिमको व्यवसायिक दर्तावाला   फर्मासिष्टपालना   नगरेमा तोकिए   बमोजिमको आचार   संहिताको उल्लङ्घन   गरेमावतथा   फार्मेसी   सहायकको त्यस्ता   फर्मासिष्ट कार्यविधि गरी दर्तापूरा नमकिताबबाट हटाउनेबैठक निर्णय (१ ) परिषद्को बैठक साधारणतया तीन महिनामा परिषदको१०. र एकपटकबस्नेछ र अध्यक्षले आवश्यक देखेमा सोभन्दा बढी पटक पनि बैठक बोलाउन सक्नेछ\n(२ ) परिषद्को बैठक अध्यक्षले तोकेको मिति समय बस्नेछर स्थनमसंख्याको (३ ) परिषद्को कुल पचास प्रतिशतभन्दा बढी सदस्यहरु उपस्थितसदस्यभएमा परिषद्को बैठकको लागि गणपूरक संख्या पुगेको मानिनेछपरिषद्को बैठकको अध्यक्षता अध्यक्षले गर्नेछ र निजको अनुपस्थितिमा बैठकमा(४ /उपस्थित सदस्यहरुले आफूमध्येबाट छानेको सदस्यले बैठकको अध्यक्षता गर्नेछबैठकमा बैठकको परिषद्को बहुमतको राय हुनेछ(५ मन्य बरबर भएम < मतअध्यक्षता गर्ने व्यक्तिले निर्णयात्मक मत दिनेछबैठकमा निर्णय परिषद्कोविषय सोे (६ ) भएको भएको सम्बन्धम र छलफलसचिवले निर्णय पुस्तिकामा अभिलेख गरी बैठकमा उपस्थित सदस्यहरुकोदस्तखत"
    },
    {
        "page": "6",
        "text": "नेछ(५ मन्य बरबर भएम < मतअध्यक्षता गर्ने व्यक्तिले निर्णयात्मक मत दिनेछबैठकमा निर्णय परिषद्कोविषय सोे (६ ) भएको भएको सम्बन्धम र छलफलसचिवले निर्णय पुस्तिकामा अभिलेख गरी बैठकमा उपस्थित सदस्यहरुकोदस्तखत  गराउनुपर्नेछर्रिद् परिषद्को बैठक सम्बन्धी अन्य कार्यविधि आफैले निर्धारण गरे बमोजिम(७हुनेछपरिच्छेद"
    },
    {
        "page": "6",
        "text": "े (६ ) भएको भएको सम्बन्धम र छलफलसचिवले निर्णय पुस्तिकामा अभिलेख गरी बैठकमा उपस्थित सदस्यहरुकोदस्तखत  गराउनुपर्नेछर्रिद् परिषद्को बैठक सम्बन्धी अन्य कार्यविधि आफैले निर्धारण गरे बमोजिम(७हुनेछपरिच्छेद  ३नाम दर्ता सम्बन्धी व्यवस्थाप्रारम्भ भएकोे मितिले एक वर्षपछि नाम दर्ता नगरी फार्मेसी यो ऐन व्यवसाय गर्न नहने११.परिषद्मा नाम दर्ता नभएको कुनै पनि व्यक्तिले फार्मेसी व्यवसाय गर्न हुदैनदिनु (१ ) परिषद्मा नाम दर्ता गराउन चाहने फर्मासिष्ट वा नाम दर्ताका लागि दरखास्त पर्ने१२.फार्मेसी सहायकले तोकिए बमोजिमको ढांचामा परिषद्मा दरखास्त दिनु पर्नेछ२) यो ऐन प्रारम्भ हुदाको बखत फार्मेसी व्यवसाय गरिरहेका फर्मासिष्ट तथा फार्मेसीमितिले छ महिनाभित्र परिषद्मा गराउनको लागि सहायकले यो ऐन प्रारम्भ नम दर्ता भएकोबमोजिम दरखास्त दिनु पर्नेछउपदफा (१उपदफा (१) वा (२) बमोजिम नाम दर्ता गराउन दरखास्त दिने फर्मासिष्ट ३तथफार्मेसी सहायकले दरखास्त साथ शिक्षण संस्थाबाट प्राप्त उपाधि प्रमाणपत्रलगयतका अन्यपर्नेछ तोकिए बमोजिमको दस्तुर संलग्न गर्नुकागजत तथ१२ बमोजिम दर्ता हुन आएको रजिष्ट्रारले जांचबुझ१३. दरखस्त उपर दफ उपर दरखास्तजांचबुझ गरी सम्बन्धित विषय समितिमा पेश गर्नु पर्नेछआवश्यक"
    },
    {
        "page": "6-7",
        "text": "्रमाणपत्रलगयतका अन्यपर्नेछ तोकिए बमोजिमको दस्तुर संलग्न गर्नुकागजत तथ१२ बमोजिम दर्ता हुन आएको रजिष्ट्रारले जांचबुझ१३. दरखस्त उपर दफ उपर दरखास्तजांचबुझ गरी सम्बन्धित विषय समितिमा पेश गर्नु पर्नेछआवश्यक\nबमोजिम   रजिष्ट्रारले गरेको दरखास्त उपर छानबिन तथा सिफारिस पेश (१ ) दफा१४. १३दरखास्त उपर विषय समितिले आवश्यक छानबिन गर्नेछबमोजिम छानबिन गर्दा कुनै कुरा अस्पष्ट हुन आएमा तत्सम्बन्धी (२ उपदफा (१स्पष्ट पार्नको लागि सम्बन्धित दरखास्तवालासंग विषय समितिलेकुराहरु आवश्यक प्रमणसक्नेछ तथा कागजात माग गर्नतथा कागजात विषय समिति उपदफा  २ बमोजिम ८३ भएका मग प्रमण समक्षपेश गर्नु सम्बन्धित दरखास्तवालाको कर्तव्य हुनेछबमोजिम   छानविन  गर्दा (१ , (२) र ८३ दरखस्तवालाको (४ /उपदफा नमदेखिएमा गर्नेछ विषय समितिले परिषद् समक्ष सिफारिस परिषद्मा दर्ता गर्न योग्यदफा १४ बमोजिम विषय समितिले दर्ताको नाममा दर्ता गर्ने आवश्यक छानबिन गरी१४ नमलागि सिफारिस गरेको दरखास्तवालाको नाम परिषद्मा दर्ता गर्न उपयुक्त देखिएमा परिषद्लेतोकिए   बमोजिमको गरिएको"
    },
    {
        "page": "7",
        "text": "मा दर्ता गर्न योग्यदफा १४ बमोजिम विषय समितिले दर्ताको नाममा दर्ता गर्ने आवश्यक छानबिन गरी१४ नमलागि सिफारिस गरेको दरखास्तवालाको नाम परिषद्मा दर्ता गर्न उपयुक्त देखिएमा परिषद्लेतोकिए   बमोजिमको गरिएको   परिषद्को दर्ता त्यस्तो ढाचामा दरखास्तवालाकोनम तयरगर्नेछ किताबमा दर्ता गर्ने निर्णय१५ बमोजिम परिषद्बाट नाम दर्ता गर्ने निर्णय भएका नाम दर्ता प्रमाणपत्र दिने (१ )दफा१६.दरखास्तवालालाई   तोकिए रजिष्ट्रारले दर्ता किताबमा दर्ता गरी दरखास्तवालाकोनमबमोजिमको ढांचामा नाम दर्ता प्रमाणपत्र दिनेछउपदफा (१ ) बमोजिम दर्ता किताब तयार गर्दा फर्मासिष्ट फार्मेसी सहायकको (२7लागि बेग्लाबेग्लै दर्ता किताब तयार गर्नु पर्नेछपरिषद्मा नाम दर्ताको लागि दरखास्त दिने नाम दर्ता नगर्ने निर्णय भएकोमा जानकारी दिने१७.नाम दर्ता गर्न नमिल्ने कुनै कारण देखी परिषद्ले कुनै नाम दर्ता नगर्नेदरखस्तवलकदिनु निर्णय गरेकोमा रजिष्ट्रारले सम्बन्धित दरखास्तवालालाई सो कुराको जानकारी पर्नेछदेहायको दर्ता   किताबबाट अवस्थामा बाहेक दर्तावाला फर्मासिष्ट नाम"
    },
    {
        "page": "7-8",
        "text": "नै कारण देखी परिषद्ले कुनै नाम दर्ता नगर्नेदरखस्तवलकदिनु निर्णय गरेकोमा रजिष्ट्रारले सम्बन्धित दरखास्तवालालाई सो कुराको जानकारी पर्नेछदेहायको दर्ता   किताबबाट अवस्थामा बाहेक दर्तावाला फर्मासिष्ट नाम   हटाउने (९1<. तथाफार्मेसी सहायकको नाम दर्ता किताबबाट हटाइने छैन*मगज बिग्रेमा, क)साहूको ऋण तिर्न नसकी दामासाहीमा परेमा, (खतोकिए   बमोजिमको आचरणको (ग) व्यवसायिक गरेको अभियोगमाउल्लङ्घनत्यस्तो फर्मासिष्ट तथा फार्मेसी सहायकको नाम दर्ता किताबबाट हटाउने भनीबैठकमा प्रस्ताव दुई तिहाई बहुमतबाट पारित भएमा, परिषद्को पेशभएको\nनैतिक पतन देखिने फौजदारी अभेयोगमा अदालतबाट दोषी प्रमाणित भएमा, (घ)धोखा वा गल्तीले अयोग्य व्यक्तिको नाम दर्ता हुन गएकोमा ङ ङ ) बमोजिमको आरोपमा कुनै दर्तावाला (१ ) को (२ ) (ग)उपदफा खण्ड रनाम दर्ता किताबबाट हटाउने प्रस्ताव परिषद्को बैठकमा फार्मेसी   सहायकको फर्मासिष्टवपेश गर्नु अघि परिषद्ले त्यस्तो व्यक्तिलाई लागेको अभियोगको सम्बन्धमा आवश्यक जांचबुझजांचबुझ समिति गठन गर्नेछ प्रतिवेदन पेश गर्न एकजांचबुझ जांचबुझ (३) उपदफा (२  बमोजिम गठन भएको समितिले गर्दा"
    },
    {
        "page": "8",
        "text": "फर्मासिष्टवपेश गर्नु अघि परिषद्ले त्यस्तो व्यक्तिलाई लागेको अभियोगको सम्बन्धमा आवश्यक जांचबुझजांचबुझ समिति गठन गर्नेछ प्रतिवेदन पेश गर्न एकजांचबुझ जांचबुझ (३) उपदफा (२  बमोजिम गठन भएको समितिले गर्दा  अपनाउनुकार्यविधि तोकिए बमोजिम हुनेछदफा १८ बमोजिम परिषद्ले कुनै फर्मासिष्ट तथा फार्मेसी सहायकको रद्द गर्ने१९ . प्रमाणपत्रनाम दर्ता किताबबाट हटाउने गरी निर्णय गरेकोमा रजिष्ट्रारले त्यस्तो व्यक्तिको नाम दर्ताकिताबबाट हटाई दफा १६ बमोजिम दिइएको प्रमाणपत्र रद्द गरी सम्बन्धित व्यक्तिलाई सोपर्नेछ कुराको जानकारी दिनुदर्ता   गर्ने (क , ख (९ ) (१ ) को र।ग ९८ को२०. पुनः उपदफा खण्ड दफ नामकुनै फार्मेसी बमोजिमको अभियोगमा फर्मासिष्ट सहायकको दर्तावाला दर्तातथा नमकिताबबाट हटाइएकोमा त्यसरी हटाइएको मितिले कम्तीमा एक वर्षपछि सम्बन्धित व्यक्तिलेदर्ताको   लागि बमोजिम   परिषद्मा मनासिब माफिकको कारण खोेली१२ पुनः नम दफदरखास्त दिन सक्नेछदिएमा (१ ) बमोजिम"
    },
    {
        "page": "8-9",
        "text": "ा दर्तातथा नमकिताबबाट हटाइएकोमा त्यसरी हटाइएको मितिले कम्तीमा एक वर्षपछि सम्बन्धित व्यक्तिलेदर्ताको   लागि बमोजिम   परिषद्मा मनासिब माफिकको कारण खोेली१२ पुनः नम दफदरखास्त दिन सक्नेछदिएमा (१ ) बमोजिम   पुनः परिषद्ले नाम दर्ताको लागि (२दरखस्त उपदफानाम पुनः दर्ता गर्न मनासिब देखेमा पुनः नाम दर्ता गर्ने निर्णय गर्न त्यस्तो दरखास्तवालाकोसक्नेछउपदफा (२) बमोजिम परिषद्ले दरखास्तवालाको नाम पुनः दर्ता गर्ने निर्णय८३गरेकोमा त्यस्तो किताबमा रजिष्ट्रारले दरखास्तवालाको दर्ता दर्ता गरीपुनः नमदरखास्तवालालाई तोकिए बमोजिमको ढांचामा पुनः नाम दर्ता प्रमाणपत्र दिनु पर्नेछभएको\nपरिच्छेद -४शैक्षिक उपाधि तथा प्रमाणपत्रकोमन्यताकुनै शेैक्षिक   उपाधि संस्थाले   फार्मेसी प्रमाणपत्रको शिक्षण व्यवसायसंग२१. मान्यता तथगरेको   शैक्षिक सम्बन्धित   विषयमा प्रमाणपत्रलाई परिषद्ले उपाधिमन्यत प्रदन तथदिनेछ [बमोजिम कुनै शैक्षिक उपाधि माग गर्न सक्ने : ८१ ) विवरण२९ २२. तथा प्रमणपत्रक दफशैक्षिक मान्यता   दिने परिषद्ले सम्बन्धित शिक्षण संस्थासंग त्यस्तोउपाधे तथा करममप्रमाणपत्रको लागि निर्धारित तथा भर्नाको लागि निर्धारित शर्त तथा"
    },
    {
        "page": "9",
        "text": "उपाधि माग गर्न सक्ने : ८१ ) विवरण२९ २२. तथा प्रमणपत्रक दफशैक्षिक मान्यता   दिने परिषद्ले सम्बन्धित शिक्षण संस्थासंग त्यस्तोउपाधे तथा करममप्रमाणपत्रको लागि निर्धारित तथा भर्नाको लागि निर्धारित शर्त तथा   तत्सम्बन्धीपठ्यक्रमविवरणहरु माग गर्न सक्नेछअन्यआवश्यक   विवरण (१ ) बमोजिम   परिषद्बाट भए   बमोजिमको (२ )मग उपदफउपलब्ध गराउनु सम्बन्धित शिक्षण संस्थाको कर्तव्य हुनेछशैक्षिक परीक्षाको निरीक्षण २१ बमोजिम(१ )दफा उपाधे तथा प्रमणपत्रको मन्यता २३. कुनैदिने प्रयोजनको लागि परिषद्द्वारा मान्यता प्रदान गरिएको कुनै शिक्षण संस्थाले सञ्चालनगरेको   परीक्षा   प्रणालीको परिषद्को   पदाधिकारी परिषद्ले   खटाई   पठाएकोव सम्बन्धमअधिकारीले निरीक्षण गर्न सक्नेछबमोजिम   खटिएको निरीक्षकले निरीक्षण क्रममा   त्यस्तो गर्ने (९ (२ )उपदफशिक्षण संस्थाद्वारा सञ्चालित परीक्षामा कुनै किसिमको हस्तक्षेप गर्न पाउने छैन८२  बमोजिम परीक्षाको निरीक्षण गर्ने निरीक्षकले परीक्षा प्रणालीको३ उपदफआफूले देखेका कुराहरुको   प्रतिवेदन निरीक्षणको गरी   परिषद्मा"
    },
    {
        "page": "9-10",
        "text": "ंस्थाद्वारा सञ्चालित परीक्षामा कुनै किसिमको हस्तक्षेप गर्न पाउने छैन८२  बमोजिम परीक्षाको निरीक्षण गर्ने निरीक्षकले परीक्षा प्रणालीको३ उपदफआफूले देखेका कुराहरुको   प्रतिवेदन निरीक्षणको गरी   परिषद्मा   पेशतयार करममपर्नेछकुनै शैक्षिक उपाधि तथा (१ ) दफा २१ बमोजिम मान्यता प्रदान गरिएको मान्यता हटाउने२४२२  बमोजिम प्रमाणपत्रको प्राप्त विवरण सम्बन्धमा सम्बन्धित शिक्षण संस्थाबाटव दफबमोजिम प्राप्त   प्रतिवेदन उपर विचार गर्दा त्यस्तो शिक्षण को ८३ ) २३उपदफ दफसंस्थाले निर्धारित गरेको पाठ्यक्रम भर्नाको शर्त तथा परीक्षा सञ्चालन प्रणाली उपयुक्ततथपर्याप्त छैन भन्ने लागेमा परिषद्ले सो सम्बन्धमा आफ्नो प्रतिवेदन नेपाल सरकार समक्ष पेशगर्नेछ\nबमोजिम परिषद्को प्रतिवेदन प्राप्त गरेपछि सो सम्बन्धमा   नेपाल(२ ) उपदफा (१सरकारले सम्बन्धित संस्थासंग स्पष्टीकरण माग गर्न सक्नेछबमोजिम सम्बन्धित शिक्षण संस्थासॅंग माग गरिए बमोजिम उपदफा (२ ८३ )प्रप्तहुन आएको स्पष्टीकरणको सम्बन्धमा नेपाल सरकारले विचार गरी सो सम्बन्धमा अन्य कुनेजांचबुझ नेपाल कुरा जांचबुझ गर्नु पर्ने भए गरी सो समेतको सरकारलेआवश्यक आधारमसंस्थाले   कुनै कुनै"
    },
    {
        "page": "10",
        "text": "बमोजिम उपदफा (२ ८३ )प्रप्तहुन आएको स्पष्टीकरणको सम्बन्धमा नेपाल सरकारले विचार गरी सो सम्बन्धमा अन्य कुनेजांचबुझ नेपाल कुरा जांचबुझ गर्नु पर्ने भए गरी सो समेतको सरकारलेआवश्यक आधारमसंस्थाले   कुनै कुनै   शैक्षिक पछि प्रदान   गरेको त्यस्तो   शिक्षण खास  मिति उपाधितथप्रमाणपत्रको मान्यता हटाउन परिषद्लाई आवश्यक निर्देशन दिन सक्नेछउपदफा ८३) बमोजिम नेपाल सरकारले दिएको निर्देशनको आधारमा परिषद्ले(४गर्नेछ आवश्यक निर्णय(४ ) बमोजिम कुनै शैक्षिक उपाधि मान्यता हटाउने(४ तथा प्रमणपत्रको उपदफनिर्णय भएकोमा त्यसको सूचना नेपाल राजपत्रमा प्रकाशन गरिनेछपरिच्छेद ५अध्यक्ष तथा रजिष्ट्रारको काम कर्तव्य र अधिकार सम्बन्धी व्यवस्थालेखिएका अध्यक्षको ऐनमा काम कर्तव्य काम, कर्तव्यअधकार २४ . अन्यत्र र 7 यसअधिकार देहाय बमोजिम हुनेछ अधिकारको अतिरिक्त अध्यक्षको काम, कर्तव्यरबैठकमा छलफल गरिने विषयहरुको प्राथमिकता निर्धारण गर्ने परिषद्कोकपरिषद्द्वारा सञ्चालित"
    },
    {
        "page": "10-11",
        "text": "म कर्तव्य काम, कर्तव्यअधकार २४ . अन्यत्र र 7 यसअधिकार देहाय बमोजिम हुनेछ अधिकारको अतिरिक्त अध्यक्षको काम, कर्तव्यरबैठकमा छलफल गरिने विषयहरुको प्राथमिकता निर्धारण गर्ने परिषद्कोकपरिषद्द्वारा सञ्चालित  योजना तथा कार्यक्रमहरुको अनुगमन मूल्याङ्कनतथनिर्देशन दिने गराउनेर तत्सम्बन्धम आवश्यकपरिषद्को कारबाही व्यवस्थित, प्रभावकारी सुचारुकम रुपबाट य र सञ्चालनगर्नेतोकिए बमोजिमको अन्य काम गर्ने।घ)परिषद्को   दैनिक रजिष्ट्रार नेपाल कारबाही   सञ्चालनको प्रशासकीय(१ लगि २६. कमनियुक्त सरकारले कुनै फर्मासिष्टलाई परिषद्को रजिष्ट्रारमा गर्न वा नेपाल सरकारको सेवामाकुनै फर्मासिष्टलाई परिषद्को रजिष्ट्रार भई काम गर्नको लागि तोक्न सक्नेछ बहाल रहेकोलेखिएका अतिरिक्त ऐनमा कर्तव्य(२ / अधकारका काम अन्यत्र तथा यररजिष्ट्रारको काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछः-परिषद्को सामान्य प्रशासन र व्यवस्थापनको कार्य गर्ने (क /\nपरिषद्को कोषको रेखदेख नियन्त्रण, सम्पत्तिको (खव्यवस्थ स्यहार 7सम्भारको व्यवस्था गर्ने, गराउनेयोजनातर्जुमा   गरी परिषद्मा"
    },
    {
        "page": "10-11",
        "text": "देहाय बमोजिम हुनेछः-परिषद्को सामान्य प्रशासन र व्यवस्थापनको कार्य गर्ने (क /\nपरिषद्को कोषको रेखदेख नियन्त्रण, सम्पत्तिको (खव्यवस्थ स्यहार 7सम्भारको व्यवस्था गर्ने, गराउनेयोजनातर्जुमा   गरी परिषद्मा   पेश परिषद्को वार्षिक कार्यक्रम (ग)तथा(घ) परिषद्को वार्षिक आयव्यय विवरण तयार गर्ने।च) परिषद्बाट स्वीकृत बजेट योजना तथा कार्यक्रम कार्यान्वयनपरिषद्को आन्तरिक अन्तिम लेखापरीक्षण गराउने व्यवस्था रबीच (छ। फर्मासिष्ट फार्मेसी परिषद् सम्पर्कतथा सहयकहरु <अधिकारीको रुपमा काम गर्नेदिए परिषद्ले निर्देशन बमोजिमको अन्य कार्यहरु गर्ने वा गराउने (ज )तोकिए बमोजि मको अन्य कार्य गर्ने झ।रजिष्ट्रारको पारिश्रमिक तथा सुविधा तोकिए बमोजिम हुनेछ३परिच्छेद  ६परिषदको कोषपरिषद्को आफनो एउटा छुट्टै कोष हुनेछ परिषद्को कोष (१ २७.बमोजिमको कोषमा देहाय बमोजिका रकम रहने छन्ः(२ ) उपदफा (१नेपाल (क )सरकारबट प्रप्त रकमविदेशी"
    },
    {
        "page": "11-12",
        "text": "क तथा सुविधा तोकिए बमोजिम हुनेछ३परिच्छेद  ६परिषदको कोषपरिषद्को आफनो एउटा छुट्टै कोष हुनेछ परिषद्को कोष (१ २७.बमोजिमको कोषमा देहाय बमोजिका रकम रहने छन्ः(२ ) उपदफा (१नेपाल (क )सरकारबट प्रप्त रकमविदेशी  कुनै व्यक्ति, संस्था स्वदेशीसरकारबट प्रप्त व व ऋणदातव्यको रुपमा प्राप्त रकम,चन्दा, सहायता, अनुदान वा दनपरिषद्मा नाम दर्ता अद्यावधिक गर्दा प्राप्त हुन आएको नाम दर्ता तथाग )रकमनेप।परिषद्को तर्फबाट उपलब्ध गराएको सेवा बापत प्राप्त रकम (घ)कुनै स्रोतबाट प्राप्त रकम ङ )अन्यविदेशी बमोजिम को कुनै व्यक्ति  संस्था (२ ) (ख८३  खण्ड व उपदफप्राप्त गर्नु अघि परिषद्लेसहायता , अनुदान सरकारबट ऋण, चन्दा प्रप्त व दन दतव्यलिनु पर्नेछ नेपाल सरकारको पूर्व स्वीकृति\nकुनै वाणिज्य बैंकमा खाता खोली परिषद्को"
    },
    {
        "page": "11-12",
        "text": "ुनै व्यक्ति  संस्था (२ ) (ख८३  खण्ड व उपदफप्राप्त गर्नु अघि परिषद्लेसहायता , अनुदान सरकारबट ऋण, चन्दा प्रप्त व दन दतव्यलिनु पर्नेछ नेपाल सरकारको पूर्व स्वीकृति\nकुनै वाणिज्य बैंकमा खाता खोली परिषद्को  कोषमा प्राप्त हुन आएको४ रकमगर्नु पर्नेछजम्मपरिषद्को कोष र खाताको सञ्चालन तोकिए बमोजिम हुनेछ(४(१ ) परिषद्को आय व्ययको लेखा तोकिए बमोजिम राखिनेछ लेखा तथा लेखापरीक्षण२८.(२ ) परिषद्को लेखापरीक्षण तोकिए बमोजिम हुनेछ=सरकारले चाहेमा कोषको हिसाब किताब सम्बन्धी जुनसुके ८३ ) नेपालकम बखतजांच्न वा जंचाउन सक्नेछपरिच्छेद -७विविधविपरीत   परिषद्मा नाम   दर्ता नगराई फार्मेसी (१ ) २९ .०१ कसूर तथ सजाय दफ दण्डव्यवसाय गरेमा यस ऐन बमोजिम कसूर भएको मानिनेछ त्यस्तो कसूर गर्ने व्यक्तिलाईरजतीन वर्षसम्म कैद र तीस हजार रुपैयांसम्म जरिबाना हुनेछमा उल्लेख भएदेखि बाहेक यो ऐन वा यस ऐन अन्तर्गत बनेको (२ ) उपदफा (१काम गर्ने व्यक्तिलाई दुई हजार रुपैयांसम्म विनियमको बर्खिलाप हुने नियम गरी कुनेवजरिबाना हुनेछचलाउने   अधिकारी बमोजिमको   कसूरको अनुसन्धान, तहकिकात ३० . २९दफ मद्दा तथाचलाउने वा   निकाय तथा"
    },
    {
        "page": "12-13",
        "text": "२ ) उपदफा (१काम गर्ने व्यक्तिलाई दुई हजार रुपैयांसम्म विनियमको बर्खिलाप हुने नियम गरी कुनेवजरिबाना हुनेछचलाउने   अधिकारी बमोजिमको   कसूरको अनुसन्धान, तहकिकात ३० . २९दफ मद्दा तथाचलाउने वा   निकाय तथा   तत्सम्बन्धी अधिकारी अनुसन्धान   तहकिकाततथा मुद्दाकार्यविधि नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी तोके बमोजिम हुनेछपरिषद्ले यो ऐन वा यस ऐन अन्तर्गत बनेको नियम परिषदको विघटन वा विनियम (१३१.प्राप्त अधिकारको प्रयोग गर्न नसकेको वा अधिकारको दुरुपयोग गरेको बमोजिम आफूलाईप्राप्त अधिकारभन्दा बढी अधिकार प्रयोग गरेको वा यो ऐन वा यस ऐन अन्तर्गत बनेकोवनियम   बमोजिम नसकेको पर्ने भन्ने नेपाल परिषद्ले गर्न गर्नु कर्तव्यपलन पलनसरकारलाई लागेमा नेपाल सरकारले परिषद् विघटन गर्न सक्नेछबमोजिम   परिषद् विघटन तथा   सम्पत्ति भएमा   परिषद्को कोष (९ ) (२ )उपदफनेपाल सरकारले आफ्नो जिम्मामा राखी अर्कोे परिषद् गठन नभएसम्म परिषद्ले गर्नु पर्ने सबैकाम कारबाही आफैले गर्न वा कुनै समिति गठन गरी सो समितिबाट गराउन सक्नेछनेपाल कानूनलाई संशोधन एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा संशोधित\nपरिषद् विघटन (१ )"
    },
    {
        "page": "12-13",
        "text": "् गठन नभएसम्म परिषद्ले गर्नु पर्ने सबैकाम कारबाही आफैले गर्न वा कुनै समिति गठन गरी सो समितिबाट गराउन सक्नेछनेपाल कानूनलाई संशोधन एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा संशोधित\nपरिषद् विघटन (१ )  बमोजिम तीन महिनाभेत्र८३  भएको उपदफ साधारणतयगर्नेछ नेपाल सरकारले दफा ५ बमोजिम अर्कोे परिषद् गठन(४ ) उपदफा (३) बमोजिम अर्को परिषद् गठन भएमा उपदफा (२ बमोजिम नेपालगर्नेछ सरकारले आफ्नो जिम्मामा राखेको कोष र सम्पत्ति उक्त परिषद्लाई हस्तान्तरणविषय समिति गठन गर्न सकिने परिषद्ले आवश्यकता अनुसार विभिन्न विषय समिति (९३२.गठन गर्न सक्नेछउपदफा ८१  बमोजिम हुने विषय समितिको काम कर्तव्य (२ )अधकार गठन रतथा कार्यविधि परिषद्ले तोकिदिए बमोजिम हुनेछसदस्यको सुविधा परिषद्का तथा विषय समितिको ३३.भत्त अन्य सदस्य अध्यक्ष तथा तथातोकिए बमोजिम हुनेछ सदस्यहरुले पाउने भत्ता तथा अन्यसुविधाकर्मचारीहरुको   नियुक्ति परिषद्को   कर्मचारी परिषद्ले:(१ ) अनुसार ३४. आवश्यकतासक्नेछनियुक्त कर्मचारीहरुको सेवा, शर्त तथा तोकिए उपदफा २   बमोजिमसुविधा (२बमोजिम हुनेछपरिषद्ले   नेपाल सरकारसंग   सम्पर्क नेपाल   सरकारसंग"
    },
    {
        "page": "13",
        "text": "युक्ति परिषद्को   कर्मचारी परिषद्ले:(१ ) अनुसार ३४. आवश्यकतासक्नेछनियुक्त कर्मचारीहरुको सेवा, शर्त तथा तोकिए उपदफा २   बमोजिमसुविधा (२बमोजिम हुनेछपरिषद्ले   नेपाल सरकारसंग   सम्पर्क नेपाल   सरकारसंग   सम्पर्क३+ . स्वास्थ्य रख्द तथजनसंख्या मन्त्रालय मार्फत् राख्न् पर्नेछतथा   विनियम (१ ) यो ऐनको उद्देश्य कार्यान्वयन गर्न परिषद्ले नियम ३६. बनाउन आधकारस्वीकृत त्यसरी बनाएको नियम नेपाल नियमहरु सक्नेछआवश्यक बनउन सरकारबट रभएपछि लागू हुनेछपरिषद्ले आफ्नो दैनिक कार्य सञ्चालनको लागि यो ऐन वायस ऐन अन्तर्गत(२बनेको नियमको अधीनमा रही विनियमहरु बनाउन सक्नेछ6\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्धारा संशोधितकेही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरूः-द्रष्रब्यःनेपाल ४श्री ५ को सरकार को सट्टासरकार९३"
    }
]