[
    {
        "page": "1",
        "text": "छात्रवृत्ति सम्बन्धी ऐन २०२१प्रकाशन मिति लालमोहर7२०२१| ५ | १३संशोधन गर्ने ऐनछात्रवृत्ति सम्बन्धी (पहिलो संशोधन  ऐन २०२५२०२५   ५ | २७ ० .सम्बन्धी (दोश्रो संशोधन  ऐन, २०३३ २०३३ | ६| १०छात्रवृत्ति २.न्याय प्रशासन सुधार (चौथो संशोधन ऐन २०४३२०४३| ७ | २४ ३.प्रकाशन मिति प्रमणीकरणखेलकुद सम्बन्धी केही नेपाल ऐन संशोधन शिक्षा तथा० .गर्न बनेको ऐन २०६३ २०६३ | ९ | १४सुदृढीकरण तथा केही नेपाल कानून संशोधनगणतन्त्र ५ .आथ ऐन, २०६६२०६६ | १० | ०७केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११| १३शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ २०७७ | ३| १९७७सालको ऐन नं. ३२०२०सरकार मार्फत दिइने छत्रवत्तिका केही कानूनी व्यवस्था नेपल नेपलसरकारबट व सम्बन्धमगर्न बनेको ऐनमार्फत दिइने छात्रवृत्तिका सम्बन्धमा   केही नेपाल वा  नेपालप्रस्तावना सरकारबट सरकरवाञ्छनीय भएकोले व्यवस्था गर्नकानूनीविक्रम शाहदेवबाट राष्ट्रिय   पञ्चायतको महेन्द्र"
    },
    {
        "page": "1-2",
        "text": "ेपलसरकारबट व सम्बन्धमगर्न बनेको ऐनमार्फत दिइने छात्रवृत्तिका सम्बन्धमा   केही नेपाल वा  नेपालप्रस्तावना सरकारबट सरकरवाञ्छनीय भएकोले व्यवस्था गर्नकानूनीविक्रम शाहदेवबाट राष्ट्रिय   पञ्चायतको महेन्द्र   वीर महरजाधरज सल्लहरसम्मतिले यो ऐन बनाइबक्सेको छछात्रवृत्ति सम्बन्धी ऐन २०२१ नाम विस्तार र प्ररम्भ यस ऐनको (१सक्षेप्त नमछ `(२ ) यो ऐन नेपाल हुनेछ र नेपालभर लगू बह WIजहांसुकै रहे बसेको भए पन् प्रत्येक नेपाली नागरिकका सम्बन्धमा समेत लागू हुनेछ(३ ) यो ऐन तुरुन्त प्रारम्भ हुनेछयो ऐन संवत् २०६३ साल साउन १७ गतेदेखि लागू भएकोेयो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको>/ गणतन्त्र\nछात्रवृत्ति  प्रसङ्गले अर्को भन्नाले कुने विषय अर्थ   नलगेमा यस   ऐनमा परिभाष२ वलागि नेपाल   सरकारले गराएको आर्थिक अध्ययन"
    },
    {
        "page": "1-2",
        "text": "ुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको>/ गणतन्त्र\nछात्रवृत्ति  प्रसङ्गले अर्को भन्नाले कुने विषय अर्थ   नलगेमा यस   ऐनमा परिभाष२ वलागि नेपाल   सरकारले गराएको आर्थिक अध्ययन   अनुसन्धान प्रशेक्षणकाउपलब्ध वनेपाल सरकारलाई कुनै विदेशी मुलुक, अन्तर्राष्ट्रिय वा अन्य दातृ संस्थासुविधा, अनुदान वाकुनै स्वेदशी वा विदेशी शैक्षिक संस्थाले उपलब्ध गराएको आर्थिक अनुदान वासुविधा वनेपाल सहायता सम्झनु पर्छ र सो शब्दले नेपाल सरकारले प्राविधिकराजपत्रमा सूचना वप्रकाशन गरी छात्रवृत्ति भनी तोकेको अन्य सुविधा समेतलाई जनाउंछनेपाली नागरिक वाहेक अरुलाई छात्रवृत्ति नदिइने छात्रवृत्ति नेपालको नागरिक वाहेक अरु ३कसैलाई प्रदान गरिने छैनप्राप्त भएको छात्रवृत्तिमध्ये विपन्न महिला, सुरक्षित  गरिने नेपाल सरकारलाई३क. छात्रवूत्तिव्यक्तिलाई   तोकिए   बमोजिम तोकिएको   दुर्गम अपाङ्ग ,   जनजाति क्षेत्रको र दलिततथासुरक्षित गरिनेछदफाको   प्रयोजनको लागि विपन्न\" भन्नाले सामुदायिक   विद्यालयमा स्पष्टीकरणयस* गाउंपालिका नगरपालिकाले"
    },
    {
        "page": "2",
        "text": "्तिव्यक्तिलाई   तोकिए   बमोजिम तोकिएको   दुर्गम अपाङ्ग ,   जनजाति क्षेत्रको र दलिततथासुरक्षित गरिनेछदफाको   प्रयोजनको लागि विपन्न\" भन्नाले सामुदायिक   विद्यालयमा स्पष्टीकरणयस* गाउंपालिका नगरपालिकाले   विपन्नको व्यक्तिहरुमध्ये गरेको सम्बन्धितअध्ययन वसिफारिस गरेको तोकिएको व्यक्तिलाई जनाउंछखुलाई कारणलिन्ु ३ख. स्वीकृति  नो अब्जेक्सन लेटर पर्ने ८१ ) नेपाली नागरिकले शिक्षा, विज्ञानतथप्रविधि मन्त्रालयको पूर्व स्वीकृति नलिई विदेशमा उच्च शिक्षा अध्ययन गर्न जानु हुंदैन(२  विदेशमा उच्च शिक्षा अध्ययन गर्न जान चाहने नेपाली नागरिकले स्वीकृतिकोतोकिए बमोजिमको विवरण तोकिए बमोजिमको शुल्क सहित शिक्षा, विज्ञानखुलाईतथा प्रविधि मन्त्रालयमा निवेदन दिनु पर्नेछनिवेदन   जांचबुझ गर्दा   निवेदनको   व्यहोरा बमोजिम(२ ) ८३  प्रप्त उपदफमनासिब देखिएमा  शिक्षा, विज्ञान प्रविधि   मन्त्रालयले तोकिए   बमोजिमको ढांचमातथनिवेदकलाई विदेशमा उच्च शिक्षा अध्ययन गर्न जाने स्वीकृति दिनेछयस दफाको प्रयोजनको लागि उच्च शिक्ष"
    },
    {
        "page": "2-3",
        "text": "ोजिम(२ ) ८३  प्रप्त उपदफमनासिब देखिएमा  शिक्षा, विज्ञान प्रविधि   मन्त्रालयले तोकिए   बमोजिमको ढांचमातथनिवेदकलाई विदेशमा उच्च शिक्षा अध्ययन गर्न जाने स्वीकृति दिनेछयस दफाको प्रयोजनको लागि उच्च शिक्ष  भन्नाले उच्च माध्यमिक शिक्षा स्पष्टीकरणसमेतलाई जनाउंछबमोजिम विदेशमा अध्ययन गर्न जाने स्वीकृति पाएको व्यक्तिले (४ ) उपदफा (३त्यस्तो अध्ययनको लागि विदेशी मुद्राको सटही पाउनको लागि शिक्षा, विज्ञान तथा सुविधा\nखेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०६३ द्वारा संशोधित शिक्षा तथाखेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०६३ द्वारा थप शिक्षा तथाकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वार संशोधित\nमन्त्रालयमा   निवेदन दिएमा सो मन्त्रालयले निवेदकलाई त्यस्तो   विदेशी प्रविधिमुद्राकोसटही सुविधा दिनको लागि तोकिए बमोजिम सिफारिस गर्न सक्नेछजुनसुकै कुरा लेखिएको भए तापनि सरकारी कर्मचारीको (५ )अन्यत्र यसर दफामहकमा निजको सेवा शर्त सम्बन्धी प्रचलित कानूनमा व्यवस्था भए बमोजिम हुनेछछात्रवृत्ति पाउने व्यक्तिले गर्न पर्ने (१ ) छात्रवृत्ति पाउने व्यक्तिले आफ्नो अध्ययन"
    },
    {
        "page": "3",
        "text": "तापनि सरकारी कर्मचारीको (५ )अन्यत्र यसर दफामहकमा निजको सेवा शर्त सम्बन्धी प्रचलित कानूनमा व्यवस्था भए बमोजिम हुनेछछात्रवृत्ति पाउने व्यक्तिले गर्न पर्ने (१ ) छात्रवृत्ति पाउने व्यक्तिले आफ्नो अध्ययन  अवधेसमाप्त भएको मितिले तीन महिनाभित्र शिक्षा, विज्ञान आफ्ने तथा   प्रविधिमन्त्रलय वसम्बन्धित विभागमा प्रतिवेदन गर्नु पर्छ%(२ )उपदफा (१) बमोजिम प्रतिवेदन पेश भएकोे मितिले एक वर्ष भित्र नेपालनेपाल नेपाल सरकारले व्यक्तिलाई सरकारको चाहेमा सोे सेवाकुनै पदम व वकुनै संस्था वा नेपाल सरकारले आर्थिक सहायता सरकारको स्वामित्व प्रदान गरेकोभएकोसक्नेछ र सो बमोजिम सेवा संस्थानको कुनै पदमा पांच वर्षसम्म सेवा गर्नलगउननेपाल सम्बन्धित व्यक्तिको कर्तव्य हुनेछ सरकारले तोकेको सेवा, पद त्यसरीरकाम नगर्ने व्यक्ति नेपाल सरकारको कुनै सेवा वा नेपाल सरकारकोस्थनम व पदस्वामित्व भएको वा नेपाल सरकारले आर्थिक प्रदान गरेको संस्था संस्थानकोसहायता वनियुक्त कुने पदमा हुन सामान्यतः अयोग्य हुनेछनेपाल सरकारले एक वर्षको अवधि भित्र सो व्यक्तिलाई कुनै कामलगाउन नसकेमा निजलाई यो दफा लागू हुने छैन |"
    },
    {
        "page": "3-4",
        "text": "ेपाल सरकारले आर्थिक प्रदान गरेको संस्था संस्थानकोसहायता वनियुक्त कुने पदमा हुन सामान्यतः अयोग्य हुनेछनेपाल सरकारले एक वर्षको अवधि भित्र सो व्यक्तिलाई कुनै कामलगाउन नसकेमा निजलाई यो दफा लागू हुने छैन |निजलाई गैर वर्षको भित्र नेपल सरकारले अवाधे पनिएकसरकारी सेवामा प्रवेश गर्ने दिन सक्नेछ र सो बमोजिम अनुमतीदिइएकोमा निजलाई यो दफा लागू हुने छैनअनुमती३  छात्रवृत्ति पाउने व्यक्तिले सो  छात्रवृत्तिमा वा तालीम लिई अध्ययन   गरीस्वीकृत अवस्थामा नेपाल सरकारको पूर्व स्वीकृति नलिई नेपाल सरकारले गरेकोरहेकोविषय वाहेक अन्य  विषयमा वा सोही विषयमा पनि अझ वा तालीमउच्चस्तर अध्ययनलिन छात्रवृत्ति प्राप्त गरेपछि नेपाल सरकारको स्वीकृति नलिई अध्ययन वा तालीम समाप्तनगरी बीचैमा छाड्नु हुदैन(१ ) कुनै विदेशी नागरिकले नेपाली नागरिक हुं भनी ढांटी छात्रवृत्ति प्राप्त+ दण्ड सजयगरेमा   निजबाट विगो उपर गरी निजलाई कानूनले   हुने अन्य नेपाल थप  पांचसजयमवर्षसम्म कैद वा दश हजार रुपैयांसम्म जरिवाना वा दुवै सजाय हुनेछपहिलो संशोधनद्वारा संशोधित"
    },
    {
        "page": "3-4",
        "text": "नी ढांटी छात्रवृत्ति प्राप्त+ दण्ड सजयगरेमा   निजबाट विगो उपर गरी निजलाई कानूनले   हुने अन्य नेपाल थप  पांचसजयमवर्षसम्म कैद वा दश हजार रुपैयांसम्म जरिवाना वा दुवै सजाय हुनेछपहिलो संशोधनद्वारा संशोधित\n(२ ) विदेशी नागरिकलाई नेपाली नागरिक होे भनी प्रमाणित गरी वा गराई त्यस्ताविदेशी नागरिकले छात्रवृत्ति प्राप्त गरेमा सो प्रमाणित गर्ने वा गराउने व्यक्तिलाईअन्यकानूनले हुने सजायमा थप एक वर्ष कैद र दुई हजार रुपैयां सजाय हुनेछ नेपालयस ऐन बमोजिम अध्ययन गर्न गएको व्यक्ति +२क ) छात्रवृत्तिमाअध्ययन पूरामन्त्रालयमा सम्पर्क गर्न नआएमा निजको लागि त्यस्तो तथा   प्रविधि शिक्षा , विज्ञानछात्रवृत्तिमा कुनै संस्थाले कुनै अध्ययन  गर्दा लागेको सम्पूर्ण खर्च र नेपालसरकार वकिसिमको अनुदान डोनेशन दिएको भए सो अनुदान बराबरको रकम निजलाई जरिबानाहुनेछबमोजिमको   कुनै   शर्त देहाय (३   कसैले उल्लंघन   गरेमा   निजलाईदफ ०बमोजिमको सजाय हुनेछःबमोजिम   नेपाल सरकारले ४  को (२ ) दफाक / उपदफतोकि दिएको काम गर्न छोडेम काम नगरेमपद स्थनम र वविगो असुल गरी दश हजार रुपैयांसम्म जरिवाना,कुनै"
    },
    {
        "page": "4",
        "text": "(३   कसैले उल्लंघन   गरेमा   निजलाईदफ ०बमोजिमको सजाय हुनेछःबमोजिम   नेपाल सरकारले ४  को (२ ) दफाक / उपदफतोकि दिएको काम गर्न छोडेम काम नगरेमपद स्थनम र वविगो असुल गरी दश हजार रुपैयांसम्म जरिवाना,कुनै   शारीरिक वा मानसिक बिरामीले गर्दा असमर्थ भएकोमावनेपाल सरकारबाट पूर्व स्वीकृति लिएकोमा वाहेक शर्त बमोजिमकोनगरी   बीचैमा वा तालीम लिन छोडेमा अध्ययन   गर्नअवाध पूरविगो असुल गरी पांच हजार रुपैयांसम्म जरिवाना,कुनै शर्तको उल्लंघन गरेमा पांच हजार रुपैयांसम्म जरिवाना,अन्यको   तात्पर्यको लागि व्यक्ति शारीरिक मनसिक कुनै ३ उपदफ ४ ) वलिएमा बिरामीले गर्दा असमर्थ भएको हो भन्ने कसैले जिकीर निजले  सो  कुरा ग्नेपालमेडिकल बोर्ड द्वारा प्रमाणित गराउनु पर्छयो ऐन लागू हुनुभन्दा अगावै लिएका व्यक्तिका सम्बन्धमा विशेष व्यवस्थाः१ योछात्रवृत्तिभन्दा अगावै नेपाल कुनै ऐन लागु हुनु वा नेपाल सरकार मार्फतछात्रवृत्ति सरकारबटलिई व्यक्तिले लेखिएका वा तालीम लिइरहेको अध्ययन   गरिरहेको पनिदफ ४ मपालना गर्नु पर्नेछ र सो व्यक्तिले सो कुराहरुको पालना नगरेमा निजबाट विगोकुरहरुअसुल   गरिनेछ नेपाल निजले छात्रवृत्ति पाइरहेको भएसो"
    },
    {
        "page": "4-5",
        "text": "रबटलिई व्यक्तिले लेखिएका वा तालीम लिइरहेको अध्ययन   गरिरहेको पनिदफ ४ मपालना गर्नु पर्नेछ र सो व्यक्तिले सो कुराहरुको पालना नगरेमा निजबाट विगोकुरहरुअसुल   गरिनेछ नेपाल निजले छात्रवृत्ति पाइरहेको भएसो  समेत बदर   गर्नगरउन रसरकारलाई अधिकार हुनेछखेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०६३ द्वारा थप शिक्षा तथादोश्रो संशोधनद्वारा झिकिएकोखेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०६३ द्वारा संशोधित शिक्षा तथा\nराजपत्रमा सूचना प्रकाशित गरी छुट दिएकोमा वाहेक यो ऐन लागू हुनु भन्दा (२ )सरकार मार्फत कुनै छात्रवृत्ति लिई अगावै   नेपाल नेपालसरकारबट अध्ययन व वसमाप्त गरी आएको कुनै व्यक्तिले यो ऐन प्रारम्भ भएकोे मितिले एक वर्ष भित्र तालीमनेपाल सरकारले तोकी दिएको काम गर्नु"
    },
    {
        "page": "5",
        "text": "हुनु भन्दा (२ )सरकार मार्फत कुनै छात्रवृत्ति लिई अगावै   नेपाल नेपालसरकारबट अध्ययन व वसमाप्त गरी आएको कुनै व्यक्तिले यो ऐन प्रारम्भ भएकोे मितिले एक वर्ष भित्र तालीमनेपाल सरकारले तोकी दिएको काम गर्नु   पर्छ। सो स्थानमा कम्तीमा पाच वर्षपद रबमोजिम काम नगरेमा काम गर्न मञ्जुर नगरेमा काम शुरु गरी सो अवधि भुक्तानव वबीचमा छाडेमा निजबाट नेपाल सरकारले विगो असुल उपर गरी लिन सक्नेछ(१ ) नेपाल सरकारले यस ऐन बमोजिम विगो असुल नेपाल सरकारले विगो निर्धारण गर्ने9गर्दा छात्रवृत्तिको विषय स्तर अवधि तथा छात्रवृत्ति बमोजिम अध्ययन गर्ने वा तालीम लिनेगर्नेछ मुलुक र संस्थाको आधारमा विगो निर्धारणविगो   निर्धारण बमोजिम गर्दा   प्राविधिक अप्राविधिक (१ ) ७८२ /उपदफ वकुनै सम्बन्धित  शिक्षण संस्थामा लागेको   शिक्षण विषयमा गर्दाशुल्क तथा अथ्ययनअनुदान तिरेको भए त्यस्तो अनुदान रकम बराबरको बिगो निर्धारण गर्नु पर्नेछ(३ (४ )(५ ) यस दफा बमोजिम नेपाल सरकारले निर्धारण गरेको विगो सम्बन्धमा यस ऐनअन्तर्गत मुद्दा हेर्ने अधिकारी समक्ष अदालतमा प्रश्न उठाउन सकिने छैनव कुने(२  बमोजिमको विगो छात्रवृत्तिमा"
    },
    {
        "page": "5",
        "text": "र्धारण गर्नु पर्नेछ(३ (४ )(५ ) यस दफा बमोजिम नेपाल सरकारले निर्धारण गरेको विगो सम्बन्धमा यस ऐनअन्तर्गत मुद्दा हेर्ने अधिकारी समक्ष अदालतमा प्रश्न उठाउन सकिने छैनव कुने(२  बमोजिमको विगो छात्रवृत्तिमा   गई गर्ने व्यक्तिको +(६ ) अध्ययनउपदफाजायजेथाबाट सरकारी बांकी सरह असूल उपर गरिनेछनेपाल ७क. नेपाल सरकारले राहदानी रद्द गर्न सक्ने : बाहिर रही ४ अन्तर्गतकोदफा W नेपाल शर्त उल्लंघन गर्ने व्यक्तिको राहदानी सरकारले रद्द गर्न सक्नेछसम्झौता बमोजिम हुने कुरा  लेखिएको भए   तापनि नेपाल यस   ऐनमाजुनसुकै अन्यत्र +७७ख.विदेशी मित्र राष्ट्र वा कुनै संस्थाबीच समझदारी द्विपक्षीय तथाभएको बहुपक्षीय र सरकरसम्बन्धी   छुट्टै  शर्त बन्देज भएकोमा   त्यस्तो सम्झोतामाछात्रवृत्ति छात्रवृत्ति तथा वसम्बन्धमा सोही समझदारी वा सम्झौतामा उल्लेख भए बमोजिम हुनेछ"
    },
    {
        "page": "5-6",
        "text": "ै संस्थाबीच समझदारी द्विपक्षीय तथाभएको बहुपक्षीय र सरकरसम्बन्धी   छुट्टै  शर्त बन्देज भएकोमा   त्यस्तो सम्झोतामाछात्रवृत्ति छात्रवृत्ति तथा वसम्बन्धमा सोही समझदारी वा सम्झौतामा उल्लेख भए बमोजिम हुनेछ\nदोश्रो संशोधनद्वारा संशोधितनेपाल खेलकुद सम्बन्धी केही ऐन संशोधन गर्न बनेको ऐन २०६३ द्वारा संशोधित शिक्षा तथाखेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०६३ द्वारा झिकिएको शिक्षा तथाखेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०६३ द्वारा थप शिक्षा तथादोश्रो संशोधनद्वारा थप /WI सुदृढीकरण तथा केही नेपाल कानून संशोध गर्ने ऐन २०६३ द्वारा झिकिएकोगणतन्त्र"
    },
    {
        "page": "5-6",
        "text": "वारा झिकिएको शिक्षा तथाखेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०६३ द्वारा थप शिक्षा तथादोश्रो संशोधनद्वारा थप /WI सुदृढीकरण तथा केही नेपाल कानून संशोध गर्ने ऐन २०६३ द्वारा झिकिएकोगणतन्त्र\nऐन बमोजिमको छात्रवृत्तिको परीक्षा शिक्षा विज्ञान तथा प्रविधि परीक्षा :+७७ग. छात्रवृत्तिको यसमन्त्रालयले तोके बमोजिमको समयमा लिइनेछयो ऐन अन्तर्गतको मुद्दा नेपाल सरकार वादी हुनेछ नेपाल सरकार वादी हुनेनियम बनाउने नेपाल सरकारको अधिकारः (१ यो ऐनको उद्देश्य कार्यान्वित गर्नको लागि००.नेपाल सरकारले नियमहरु बनाउन सक्नेछउपदफा (१) ले दिएको अधिकारको सर्वसामान्यतामा प्रतिकूल प्रभाव नपारी (२ )$देहायको विषयहरुमा समेत नियम बनाउन सकिनेछःछात्रवृत्तिको विषय स्वीकृति गर्नेक/उम्मेदवार छनौट गर्ने तरिका,(ख )अवधि थप्ने (ग छात्रवृत्तिकोएक विषयमा छात्रवृत्ति पाएको व्यक्तिले सो विषय परिवर्तन गर्ने घअध्ययन वा तालीम सकिएपछि प्रतिवेदन गर्ने र ङ )सरकारी कर्मचारीलाई अध्ययन सम्बन्धी विदा दिने च )क ^\nनपाल"
    },
    {
        "page": "6",
        "text": "रिका,(ख )अवधि थप्ने (ग छात्रवृत्तिकोएक विषयमा छात्रवृत्ति पाएको व्यक्तिले सो विषय परिवर्तन गर्ने घअध्ययन वा तालीम सकिएपछि प्रतिवेदन गर्ने र ङ )सरकारी कर्मचारीलाई अध्ययन सम्बन्धी विदा दिने च )क ^\nनपाल\nशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधितन्याय प्रशासन सुधार (चौथो संशोधन) ऐन २०४३ द्वारा खारेज८१ ) केही नेपाल कानुन संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुद्रष्टव्यश्री ५ सरकार को सट्टा ` नेपाल सरकार'शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा रुपान्तर भएका शब्दहरु (२खेलकुद शिक्षा तथा मन्त्रालय को सट्टा 'शिक्षा विज्ञान तथा प्रविधि मन्त्रालय\""
    },
    {
        "page": "1-2",
        "text": "नियमावली, २०६०छात्रवृत्ति सम्बन्धीनेपाल राजपत्रमा प्रकाशित मिति२०६० | ३ | २६संशोधनसम्बन्धी (पहिलो संशोधन ) नियमावली, २०६३२०६३ | १० | २८ छात्रवृत्ति ० .छात्रवृत्ति सम्बन्धी (दोस्रो संशोधन  नियमावली, २०६४ २०६४ | ११| १६२.छात्रवृत्ति सम्बन्धी ततेस्रो संशोधन  नियमावली, २०६५ २०६५ | १० | २०३.छात्रवृत्ति सम्बन्धी (चौथो संशोधन  नियमावली, आय २०६७ | २| ३छात्रवृत्ति सम्बन्धी (पांचौं संशोधन  नियमावली, २०६९ २०६९| ८ १८+.छात्रवृत्ति सम्बन्धी (छैठों संशोधन  नियमावली, २०७२ २०७२ ५ | २१दफा १० ले दिएको अधिकार प्रयोग गरी नेपाल सम्बन्धी ऐन २०२१ छात्रवृत्ति कसरकारले देहायका नियमहरु बनाएको छसम्बन्धी   नियमावली, २०६० ८१ / यी नियमहरुको नाम संक्षिप्त नाम र प्रारम्भःछात्रवृत्तित रहेको छ२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसड्डले अर्को अर्थ नलागेमा यस नियमावलीमा -ऐन\" भन्नाले छात्रवृत्ति सम्बन्धी ऐन, २०२१ सम्झनु पर्छआयोग५ भन्नाले राष्ट्रिय योजना आयोग सम्झनु पर्छछात्रवृत्ति निर्धारण समिति\" भन्नाले   नियम बमोजिमको   छात्रवृत्ति६निर्धारण समिति सम्झनु पर्छ र्न"
    },
    {
        "page": "1-2",
        "text": "मा -ऐन\" भन्नाले छात्रवृत्ति सम्बन्धी ऐन, २०२१ सम्झनु पर्छआयोग५ भन्नाले राष्ट्रिय योजना आयोग सम्झनु पर्छछात्रवृत्ति निर्धारण समिति\" भन्नाले   नियम बमोजिमको   छात्रवृत्ति६निर्धारण समिति सम्झनु पर्छ र्न\n(ग९बमोजिमको छात्रवृत्ति छनौट समिति छनौट समिति भन्नाले नियम८सम्झनु पर्छविषय भन्नाले लागि गर्दाछात्रवृत्तिको ४मूल दरखस्त आव्हानगरिएको सूचनामा तोकेको विषय सम्झनु सार्वजनिकरुपम प्रकाशनपछउमेदवार छनौट गर्न परीक्षा  भन्नाले छात्रवृत्तिप्रदान गन सम्बन्धमनियम १० बमोजिम लिइएको परीक्षा सम्झनु पर्छशविगो   निर्धारण समिति  भन्नाले  नियम बमोजिमकोछात्रवृत्ति २५सम्बन्धी विगो निर्धारण समिति सम्झनु पर्छस्वीकृत कुनै संस्थाबाट माग गर्नु पर्ने विषय गर्न पर्नेः (१ विदेशी सरकारछात्रवृत्तिको ३ वस्तरको छात्रवृत्तिको विवरण भरी पठाउन आयोगले समयावधि तोकी विभिन्न किसिम, तहवनिकायबाट प्रत्येक वर्ष माग गर्नेछ नेपाल सरकारको सम्बन्धित मन्त्रालयबमोजिम निकायले"
    },
    {
        "page": "2-3",
        "text": "्न पर्नेः (१ विदेशी सरकारछात्रवृत्तिको ३ वस्तरको छात्रवृत्तिको विवरण भरी पठाउन आयोगले समयावधि तोकी विभिन्न किसिम, तहवनिकायबाट प्रत्येक वर्ष माग गर्नेछ नेपाल सरकारको सम्बन्धित मन्त्रालयबमोजिम निकायले  सो उपनियम माग भएपछि सम्बन्धित (१(२ मन्त्रलय वतोकिएको अवधिभित्र छात्रवृत्ति माग गरी आयोगमा पठाउनु पर्नेछमगपत्रमउपनियम २ ) बमोजिम प्राप्त भएकोे मागलाई आयोगले राष्ट्रिय योजना अनुकूल३जनशक्तिको आधारमा विश्लेषण गरी छात्रवृत्तिको विषय स्वीकृत गर्नेछचहिगरिएका स्वीकृत स्वीकृत बमोजिम   विषय भए पछि आयोगले (४ / उपनियम ८३छात्रवृत्तिको   विषय, अध्ययन वा तालीमको निमित्त उपयुक्त मुलुक, तालीमको स्तर, अवधिसंख्या, उम्मेदवार खुला प्रतियोगिता वा विभागीय प्रतियोगिता कसरी छनौट गर्ने हो सो समेतसम्बन्धित मन्त्रालय वा निकायमा पठाउनेछखुलाई\nतेस्रो संशोधनद्वारा झिकिएकोछैठौं संशोधनद्वारा थप\nस्वीकृत मध्ये   स्वदेशमै ८३   बमोजिम (५ )  उपनियम भएका   विषयअध्ययन वतालीमका भए नभएको जाशची स्वदेशमा तालीमकोव्यवस्थ अध्ययन व्यवस्था नभएका वआवश्यक   परिमाणमा नभएका विषयको निमित्त मात्र वा निकायले भए"
    },
    {
        "page": "3",
        "text": "स्वीकृत मध्ये   स्वदेशमै ८३   बमोजिम (५ )  उपनियम भएका   विषयअध्ययन वतालीमका भए नभएको जाशची स्वदेशमा तालीमकोव्यवस्थ अध्ययन व्यवस्था नभएका वआवश्यक   परिमाणमा नभएका विषयको निमित्त मात्र वा निकायले भए  पनिमन्त्रलय वकुनै संस्थाबाट गर्नेछ विदेशी सरकार वा उपलब्ध गराउन आवश्यक कारवाहीछात्रवृत्तिसकेका छात्रवृत्तिको विषय स्वीकृति सम्बन्धी   व्यवस्थाः (१ )  नेपालप्राप्त   भईसरकारको कुनै मन्त्रालय वा निकायबाट छात्रवृत्ति माग हुनु भन्दा अगावै विदेशी सरकार वाकुनै संस्थाबाट कुनै  विषयमा वा तालीमका लागि र सो छात्रवृत्तिभएमा अथ्ययन पतछात्रवृत्तिको विषय स्वीकृत गरी देखिएमा छात्रवृत्ति राष्ट्रिय योजना अनुकूल आयोगले त्यस्तोछात्रवृत्तिमा   खुला  प्रतियोगिता वा विभागीय प्रतियोगिता जुन प्रक्रियाबाट उम्मेदवार त्यस्तोछनौट हुने हो सो समेत निकायमा पठाउनु पर्नेछ सम्बन्धित मन्त्रालयखुलाई वजुनसुकै कुरा लेखिएको भए तापनि विदेशी सरकार कुनै उपनियम (१(२ म वछात्रवृत्ति कुनै व्यक्ति विशेषको निमित्त प्रदान गरिएको संस्थाबाट वा व्यक्तिगतभएको प्रप्तछात्रवृत्तिमा कुनै संस्थासन्ग रुपमा"
    },
    {
        "page": "3-4",
        "text": "्रालयखुलाई वजुनसुकै कुरा लेखिएको भए तापनि विदेशी सरकार कुनै उपनियम (१(२ म वछात्रवृत्ति कुनै व्यक्ति विशेषको निमित्त प्रदान गरिएको संस्थाबाट वा व्यक्तिगतभएको प्रप्तछात्रवृत्तिमा कुनै संस्थासन्ग रुपमा   विदेशी माग गरी उपलब्ध भएकोमा त्यस्तोसरकार व6`कारवाही गरिने छैन(स्वीकृत नभएको विषयमा छात्रवृत्तिमा नपठाउनेः   नियम लेखिएदेखि  बाहेकव ४ ३ मस्वीकृत छात्रवृत्तिमा   अध्ययन आयोगबाट विषय नभएको छात्रवृत्ति प्राप्त गरिने वा त्यस्तोवतालीमको निमित्त पठाइने छेनको उपनियम (१) बमोजिम आयोगले विवरण माग नगरेको वर्षमा तर नियम३कुनै  छात्रवृत्ति सो  मन्त्रालयले ऐन यस   नियमावलीशेक्षा भरम प्रप्त तथा मन्त्रलयमबमोजिम उम्मेदवार छनौट गरी अध्ययन वा तालीममा पठाउन सक्नेछछात्रवृत्ति निर्धारण समितिः (१ ) सम्बन्धी नीति निर्धारण, समन्वयछात्रवृत्ति तथा व्यवस्थपनछात्रवृत्ति नीति निर्धारण समिति काम   समेतको लागि देहायका सदस्यहरु रहेको एकरहनेछःशिक्षा मन्त्री वा रज्य मन्त्री अध्यक्षछैठौं संशोधनद्वारा थप3"
    },
    {
        "page": "3-4",
        "text": ") सम्बन्धी नीति निर्धारण, समन्वयछात्रवृत्ति तथा व्यवस्थपनछात्रवृत्ति नीति निर्धारण समिति काम   समेतको लागि देहायका सदस्यहरु रहेको एकरहनेछःशिक्षा मन्त्री वा रज्य मन्त्री अध्यक्षछैठौं संशोधनद्वारा थप3\nआयोगको शिक्षा हेर्ने सदस्यसदस्यसचिव, शिक्षा मन्त्रालयसदस्यप्रतिनिधि ( राजपत्राङ्कित प्रथम श्रेणी) अर्थ मन्त्रालय (घ )सदस्यप्रतिनिधि (राजपत्राङ्कित प्रथम श्रेणी  परराष्ट्र मन्त्रालय ङ )सदस्य, त्रिभुवन विश्वविद्यालय केन्द्र , प्रमुख, पाठ्यक्रम विकास५(च ) सदस्यशैक्षिक सह सचिव, (उच्च शिक्षा तथा'छ व्यवस्थापनसदस्य ्सचिव महाशखा , शेक्षा मन्त्रलयआथ३   छात्रवृत्ति समितिले निर्धारण क्षेत्रको देखेमा सम्बन्धित कुनेआवश्यकविशेषज्ञलाई सो समितिको बैठकमा भाग लिन आमन्त्रण गर्न सक्नेछसमितिको   बैठक सम्बन्धी   कार्यविधि समिति   आफैंले छात्रवृत्ति"
    },
    {
        "page": "4-5",
        "text": "्त्रलयआथ३   छात्रवृत्ति समितिले निर्धारण क्षेत्रको देखेमा सम्बन्धित कुनेआवश्यकविशेषज्ञलाई सो समितिको बैठकमा भाग लिन आमन्त्रण गर्न सक्नेछसमितिको   बैठक सम्बन्धी   कार्यविधि समिति   आफैंले छात्रवृत्ति   निर्धारण सो(४ /निर्धारण गरे बमोजिम हुनेछनिर्धारण समितिको काम कर्तव्य र अधिकारः छात्रवृत्ति निर्धारण समितिकोछात्रवृत्ति ७. कमकर्तव्य र अधिकार देहाय बमोजिम हुनेछःछात्रवृत्ति प्रदान गर्ने सम्बन्धमा नीति निर्धारण गर्नेछात्रवृत्ति प्रदान गर्न विभिन्न निकायहरु बीच समन्वय कायम गर्ने (ख)नेपाछात्रवृत्तिको लागि उम्मेदवार छनौट सम्बन्धी आचार संहिता बनाई(ग)लागू गर्ने,\nपहिलो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा झिकिएको |छैठौं संशोधनद्वारा संशोधित"
    },
    {
        "page": "4-5",
        "text": "िभिन्न निकायहरु बीच समन्वय कायम गर्ने (ख)नेपाछात्रवृत्तिको लागि उम्मेदवार छनौट सम्बन्धी आचार संहिता बनाई(ग)लागू गर्ने,\nपहिलो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा झिकिएको |छैठौं संशोधनद्वारा संशोधित\nपरीक्षाको विवरण सम्बन्धित विश्वविद्यालय गर्नेप्रप्त सम्बन्धम तथशैक्षिक संस्थासंग आवश्यक र समन्वय गर्ने,परामर्शअन्य काम गर्ने गराउने छात्रवृत्तिसम्बन्धम आवश्यक लै८१ ) खुल्ला प्रतियोगिताद्वारा छात्रवृत्ति छनौट गर्ने कार्यको छात्रवृत्ति छनौट समितिःलगि ८.छात्रवृत्ति छनौट समिति रहनेछः देहायका सदस्यहरु रहेको एकसह सचिव ( उच्च शिक्षा तथा शैक्षिकव्यवस्थापन महाशाखा शिक्षा अध्यक्षशिक्षा मन्त्रालयले मनोनयनगरेका तीनजना विशेषज्ञहरुसदस्यउप सचिव, (छात्रवृत्ति शाखा , शिक्षा मन्त्रालय सदस्य्सचिवबमोजिमको लागि उपनियम को (१ ) हुनको(२ / खण्ड कुन ख"
    },
    {
        "page": "5-6",
        "text": "ैक्षिकव्यवस्थापन महाशाखा शिक्षा अध्यक्षशिक्षा मन्त्रालयले मनोनयनगरेका तीनजना विशेषज्ञहरुसदस्यउप सचिव, (छात्रवृत्ति शाखा , शिक्षा मन्त्रालय सदस्य्सचिवबमोजिमको लागि उपनियम को (१ ) हुनको(२ / खण्ड कुन ख  सदस्यविश्वविद्यालय वा सो अन्तर्गतका निकायमा शिक्षण अनुसन्धानको क्षेत्रमा कम्तीमा पन्ध्रवपर्नेछ वर्षको अनुभव हासिल गरेको हुनुउपनियम (१ ) बमोजिम मनोनीत सदस्यको पदावधि दुई वर्षको हुनेछ(३छात्रवृत्ति छनौट समितिले आवश्यक देखेमा सम्बन्धित क्षेत्रको कुनै विशेषज्ञलाईबैठकमा भाग लिन आमन्त्रण गर्न सक्नेछ सो समितिकोछात्रवृत्ति   छनौट   समितिको बैठक आफेंले कार्यविधि समिति सम्बन्धी सो(५ )निर्धारण गरे बमोजिम हुनेछछनौट समितिको कामः कर्तव्य र अधिकारः १ ) छनौट समितिकोकाम, कर्तव्य * ० . र अधेकारदेहायबमोजिम हुनेछःपहिले संशोधनद्वारा संशोधितछैठौं संशोधनद्वारा संशोधित\nशैक्षिक   संस्थाबाट लिइएको परीक्षाको सम्बन्धित"
    },
    {
        "page": "5-6",
        "text": "ेछछनौट समितिको कामः कर्तव्य र अधिकारः १ ) छनौट समितिकोकाम, कर्तव्य * ० . र अधेकारदेहायबमोजिम हुनेछःपहिले संशोधनद्वारा संशोधितछैठौं संशोधनद्वारा संशोधित\nशैक्षिक   संस्थाबाट लिइएको परीक्षाको सम्बन्धित   विश्वविद्यालयतथप्राप्ताङ्क सहितको विवरण प्राप्त गर्ने,उम्मेदवारको शैक्षिक योग्यता तथा क) बमोजिमको प्राप्ताङ्कखण्ड रआरक्षण तर्फको आरक्षण सम्बन्धीआधारम साधारण तथ प्रमणकायोग्यताक्रम कायम गर्नेमनोनयनको लागि शिक्षा समक्ष   उम्मेदवारको छात्रवृत्तिमामन्त्रलयसिफारिस गर्नेनमबमोजिमको   विवरण नसकी (क  (ख  उपलब्धखण्ड खण्ड हुनबमोजिम योग्यताक्रम कायम गर्न नसकिने भएमा त्यस्तो छात्रवृत्तिमानिजामती मनोनयनको सेवा प्रचलित सम्बन्धी लााग कानूनबमोजिमको छात्रवृत्ति बांडफांड समितिमा अन्य उपयुक्तपठाउन वव्यवस्था गर्न शिक्षा मन्त्रालय समक्ष सिफारिस गर्नेछात्रवृत्तिको उम्मेदवार   छनौट संहिताकोलगि आचार सम्बन्धीनिर्धारण समिति समक्ष पेश गर्ने मस्यदा तयार गरी छात्रवृत्तिछात्रवृत्तिको लागि उम्मेदवार छनौट सम्बन्धी आचार संहिता उल्लङ्घनआवश्यक   कारबाही गर्न"
    },
    {
        "page": "6-7",
        "text": "छात्रवृत्तिको उम्मेदवार   छनौट संहिताकोलगि आचार सम्बन्धीनिर्धारण समिति समक्ष पेश गर्ने मस्यदा तयार गरी छात्रवृत्तिछात्रवृत्तिको लागि उम्मेदवार छनौट सम्बन्धी आचार संहिता उल्लङ्घनआवश्यक   कारबाही गर्न   शिक्षा व्यक्ति मन्त्रलयउपर समक्षसिफारिस गर्नेछात्रवृत्ति प्राप्त गनेए उम्मेदवार लागि चाहिने न्यूनतम योग्यताहुनकोतेक्नेनेपालछात्रवृत्ति सम्बन्धमा लिइएको परीक्षाको अनुगमन गर्ने, (ज )छात्रवृत्ति निर्धारण समितिले दिएको नीति निर्देशनलाई पालना गर्ने,झछात्रवृत्तिमा उम्मेदवारको छनौट सम्बन्धीआवश्यक कार्य अन्यगराउने\nशिक्षा मन्त्रालयले छात्रवृत्ति सम्बन्धी परीक्षा गर्नको लागि परीक्षाः (९छात्रवृत्तिको १०. सञ्चलनशैक्षिक समय तोकी छात्रवृत्ति उपलब्ध गराउने नेपालको विश्वविद्यालय संस्थालाईतथ अन्यलेखी पठाउन सक्नेछशैक्षिक उपनियम (१) बमोजिम लेखि आएमा त्यस्तो विश्वविद्यालय(२ तथा अन्यसंस्थाले सो विषयमा शिक्षा मन्त्रालयले तोकेको समयमा   परीक्षा वा त्यस्तो सञ्चालन"
    },
    {
        "page": "7-8",
        "text": "लको विश्वविद्यालय संस्थालाईतथ अन्यलेखी पठाउन सक्नेछशैक्षिक उपनियम (१) बमोजिम लेखि आएमा त्यस्तो विश्वविद्यालय(२ तथा अन्यसंस्थाले सो विषयमा शिक्षा मन्त्रालयले तोकेको समयमा   परीक्षा वा त्यस्तो सञ्चालन   गर्नशैक्षिक संस्थामा विद्यार्थी भर्नाको लागि प्रवेश परीक्षा लिंदा समयमा आफ्नो विश्वविद्यालयवप्रयोजनका लागि समेत हुने गरी एउटै परीक्षा सञ्चालन गर्न सक्नेछछात्रवृत्तितर एक शैक्षिक सत्रको लागि एउटा विषयमा एकभन्दा परीक्षागन बढ सञ्चलनसकिने छैनभएको   छात्रवृत्तिमध्ये   पैंतालीस आरक्षण   गरिनेः नेपाल १०क छात्रवृत्ति(९ ) सरकारलाई प्रप्तसामुदायिक   विद्यालयबाट   प्रवेशिका देहायका परीक्षा उत्तीर्ण गरेका   विपन्न प्रतिशतस्थानकायम गरी देहायको तथा व्यक्तिलाई प्रतिशतलाई शत   प्रतिशत गरसमुदाय आरक्षणप्रतिशतका आधारमा वितरण गरिनेछःआर्थिक वा सामाजिक रुपमा विपन्नका लागि पच्चीस प्रतिशत,महिलाका लागि तेत्तीस प्रतिशत,अपाङ्गका लागि दुई प्रतिशत,जनजातिका लागि सत्ताइस प्रतिशतदलितका लागि नो प्रतिशत, ङ  नेपापिछडिएको दुर्गम क्षेत्रका व्यक्तिका लागि चार प्रतिशतच \nछैठौं संशोधनद्वारा संशोधिततेस्रो संशोधनद्वारा संशोधित"
    },
    {
        "page": "7-8",
        "text": "तिशत,अपाङ्गका लागि दुई प्रतिशत,जनजातिका लागि सत्ताइस प्रतिशतदलितका लागि नो प्रतिशत, ङ  नेपापिछडिएको दुर्गम क्षेत्रका व्यक्तिका लागि चार प्रतिशतच \nछैठौं संशोधनद्वारा संशोधिततेस्रो संशोधनद्वारा संशोधित\nखण्डको प्रयोजनका लागि पिछडिएको दुर्गम क्षेत्रका व्यक्ति  भन्नाले अछाम, स्पष्टीकरणःयसकालिकोट, जाजरकोट, जुम्ला, डोल्पा, बझाङ, बाजुरा, मुगु हुम्ला जिल्लामा स्थायी बसोबास<गरेको व्यक्तिलाई जनाउंछवा सामाजिक रुपमा विपन्नका उपनियम (१) को खण्ड (क) बमोजिम आर्थिक(२=लागि आरक्षित पच्चीस प्रतिशत स्थान देहायका समुदाय तथा व्यक्तिलाई देहायको प्रतिशतकाआधारमा वितरण गरिनेछःमधेशीका लागि बीस प्रतिशत,मुस्लिम समुदायका लागि दुई प्रतिशत,बेपत्ता पारिएका व्यक्ति तथा शहिदको परिवार तथा घाइते वा निजको(गसन्ततीका लागि तीन प्रतिशतस्पष्टीकरणः यस खण्डको प्रयोजनकाबेपत्ता   पारिएका व्यक्ति शहिद  भन्नाले जनयुद्ध, लोकतन्त्रका लागितथआन्दोलन जनआन्दोलन, मधेश भएको २०६२०६३ सञ्चलन म सम्बत्लागि   मुलुकभित्र लगायत"
    },
    {
        "page": "8-9",
        "text": "सन्ततीका लागि तीन प्रतिशतस्पष्टीकरणः यस खण्डको प्रयोजनकाबेपत्ता   पारिएका व्यक्ति शहिद  भन्नाले जनयुद्ध, लोकतन्त्रका लागितथआन्दोलन जनआन्दोलन, मधेश भएको २०६२०६३ सञ्चलन म सम्बत्लागि   मुलुकभित्र लगायत   लोकतन्त्रका सम्पूर्ण आन्दोलन सञ्चालितवव्यक्तिलाई जनाउंछ क्रममा बेपत्ता पारिएको वा शहिद क्रान्तिकोभएकोेघाइते भन्नाले लोकतन्त्रका लागि सम्बत् २०६२०६३ मा सञ्चालन भएकोनिकायको परिभाषा जनआन्दोलनको घाइते भई अधकारक्रमम प्रप्तबमोजिम कम्तीमा प्रतिशत भई आजीवन अङ्गभङ्ग५० अशक्त भएकानेपव्यक्तिलाई जनाउंछबमोजिम आरक्षित   तेत्तीस उपनियम को लगि (ख ) महिलका (३ (१ )खण्डप्रतिशत   स्थानमध्ये   तीन प्रतिशत महिला र  दुई दलितसमुदायका स्थनप्रतिशत स्थान मुस्लिम समुदायका महिलाका लागि आरक्षण गरिनेछ\nचौथो संशोधनद्वारा संशोधित\nउपनियम २ को खण्ड (क) बमोजिम मधेशी समुदायका लागि आरक्षित बीसप्रतिशत स्थानमध्ये तीन प्रतिशत स्थान मधेशी दलित समुदायका व्यक्तिलाईगरिनेछआरक्षणनियममा जुनसुकै कुरा लेखिएको भए   तापनि आरक्षण   गरिएको(४ अन्यत्र यससामुदायिक   विद्यालयबाट   प्रवेशिका परीक्षा"
    },
    {
        "page": "9",
        "text": "क्षित बीसप्रतिशत स्थानमध्ये तीन प्रतिशत स्थान मधेशी दलित समुदायका व्यक्तिलाईगरिनेछआरक्षणनियममा जुनसुकै कुरा लेखिएको भए   तापनि आरक्षण   गरिएको(४ अन्यत्र यससामुदायिक   विद्यालयबाट   प्रवेशिका परीक्षा   उत्तीर्ण गरेका विपन्नस्थनमानेपालभित्रका विद्यालयबाट व्यक्तिसमुदाय उपलब्ध नभएमा व अनप्रवेशिका परीक्षा उत्तीर्ण गरेका सोही समुदायका व्यक्तिलाई आरक्षेतस्थनप्रदान गराइनेछबमोजिम उपनियम दलित महिला मुस्लीम समुदायका ८३समुदायकास्थानमा सम्बन्धित समुदायका व्यक्तिहरु महिलाको लागि आरक्षितउपलब्धगरिनेछ त्यस्ते अन्य   महिललई र   उपनियम४ / नभएमा स्थान प्रदानदलित   समुदायको बमोजिम मधेशी लागि आरक्षित सम्बन्धतस्थनमसमुदायका व्यक्तिहरु नभएमा त्यस्तो स्थान मधेशी समुदायका उपलब्धअन्यव्यक्तिलाई प्रदान गरिनेछयसनियम बमोजिम प्रतिशत निर्धारण गर्दा दशमलव पछि अङ्क आएमा   देहायबमोजिम गरिनेछःदशमलव भन्दा पछि आएको अङ्कमध्ये सबैभन्दा बढी अङ्क ल्याउनेलाईस्थान थप गर्नेएकदशमलव पछिको योग्यताक्रममा अगाडि खख बरबर भएमअङ्क साधारणनेपासमुदायलाई एक स्थान थप गर्ने रहेको उम्मेदवार भएकोउदाहरणको लागिः प्रतिशत निर्धारण गर्दा महिला तर्फ ५.५"
    },
    {
        "page": "9-10",
        "text": "ैभन्दा बढी अङ्क ल्याउनेलाईस्थान थप गर्नेएकदशमलव पछिको योग्यताक्रममा अगाडि खख बरबर भएमअङ्क साधारणनेपासमुदायलाई एक स्थान थप गर्ने रहेको उम्मेदवार भएकोउदाहरणको लागिः प्रतिशत निर्धारण गर्दा महिला तर्फ ५.५   प्रतिशतआएमा   महिला तर्फ ६ सिट र अपाङ्ग   तर्फ प्रतिशत   हुन५.२ 7अपाङ्ग तर्फ ५ सिट कायम गरिनेछ महिला तर्फ ५.५   प्रतिशतरयोग्यताक्रममा अपाङ्ग   तर्फ ५.५ प्रतिशत हुनआएमा साधारण जुन\nसमुदायको व्यक्तिको नाम अगाडि रहेको छ सोही समुदायका लागिसिट थप गरिनेछस्थान वितरण गर्दा जुन शैक्षिक संस्था यस नियम बमोजिम वा देशको लागि(८ )छात्रवृत्ति प्राप्त भएकोे हो सो शैक्षिक संस्था वा देशको लागि साधारण समूहस्थान  वितरण स्थान आरक्षित गरिएको समूह समाहित हुने गरीतथापर्नेछनियम   बमोजिम समूहको आरक्षित"
    },
    {
        "page": "10",
        "text": "था यस नियम बमोजिम वा देशको लागि(८ )छात्रवृत्ति प्राप्त भएकोे हो सो शैक्षिक संस्था वा देशको लागि साधारण समूहस्थान  वितरण स्थान आरक्षित गरिएको समूह समाहित हुने गरीतथापर्नेछनियम   बमोजिम समूहको आरक्षित   गरिएकोसाधारण ल। यस स्थनछुट्याइएको स्थानलाई प्रत्येक वर्ष समायोजन गर्न सकिनेछ(१०) कुनै समूहको लागि छुट्याइएको स्थानमा सो समूहको दरखास्त पर्न नआएमाउम्मेदवार छनौट हुन नसकेमा त्यस्तो स समूहलाई छुट्याइएको स्थान स्वतःवसाधारण समूहमा सर्नेछ(११ ) यो नियम प्रारम्भ हुदाका बखत छात्रवृत्ति सम्बन्धमा भए गरेकाआरक्षणककाम कारबाही यसै नियम बमोजिम भए गरेको मानिनेछछनौट समितिले छनौट गर्न योग्यताक्रम कायमदरखास्त आव्हान गर्नः ( छात्रवृत्तिमा ११.प्रयोजनको लागि कम्तीमा सात दिनको म्याद दिई राष्ट्रिय स्तरको पत्रिकामा सूचना प्रकाशनगर्नेछ सम्बन्धित व्यक्तिहरुबाट दरखास्त आव्हानउपनियम (१ ) बमोजिमको सूचनामा देहायका कुराहरु खुलाउनु पर्नेछः२शैक्षिक संस्था, परीक्षा दिएको विश्वविद्यालयव कनेपन्यूनतम शैक्षिक योग्यता,छात्रवृत्तिको विवरण, नियम १०क. बमोजिम आरक्षण गरिएको(गसाथ पेश गर्नु पर्ने सिफारिस कागजात सम्बन्धीदरखस्त तथ अन्यविवरण,छैठौं संशोधनद्वारा संशोधित10"
    },
    {
        "page": "10-11",
        "text": "रीक्षा दिएको विश्वविद्यालयव कनेपन्यूनतम शैक्षिक योग्यता,छात्रवृत्तिको विवरण, नियम १०क. बमोजिम आरक्षण गरिएको(गसाथ पेश गर्नु पर्ने सिफारिस कागजात सम्बन्धीदरखस्त तथ अन्यविवरण,छैठौं संशोधनद्वारा संशोधित10\nदिने स्थान, दरखास्तको ढाचार दरखास्तदरखास्त दस्तुरदरखास्त दिने माध्यम,छदरखास्त बुझाउन सकिने अन्तिम दिन र समय,दरखास्त सम्बन्धी अन्य आवश्यक कुराहरुछात्रवृत्तिका   लागि न्यूनतम योग्यताः (१) यस नियमावली बमोजिम उम्मेदवार हूनचाहिन ६१२दरखास्त दिन चाहने व्यक्तिले छनौट समितिले तोकिदिएको न्यूनतम शैक्षिक योग्यता सम्बन्धीपरीक्षामा कम्तीमा पचास प्रतिशत अंक प्राप्त गरी उत्तीर्ण गरेको हुनु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि छात्रवृत्ति उपलब्ध (१क  उपनियम (१ )माछात्रवृत्तिका लागि छुट्टै शैक्षिक कुनै  निकाय गराउने   विदेशी वा शिक्षण   संस्थालेसरकार,भने सो समेत पूरा गरेको हुनु पर्नेछ रहेछ योग्यता उत्तीर्ण प्रतिशत तोकेकोरकुरा लेखिएको भए तापनि चिकित्साशास्त्र विषयको उपनियम (१ ) (२ मा जुनसुकस्नातकोत्तर र दन्त चिकित्साशास्त्र विषयको स्नातकोत्तर तहको छात्रवृत्तिको लागिदरखास्तस्वास्थ्य"
    },
    {
        "page": "11-12",
        "text": "हेछ योग्यता उत्तीर्ण प्रतिशत तोकेकोरकुरा लेखिएको भए तापनि चिकित्साशास्त्र विषयको उपनियम (१ ) (२ मा जुनसुकस्नातकोत्तर र दन्त चिकित्साशास्त्र विषयको स्नातकोत्तर तहको छात्रवृत्तिको लागिदरखास्तस्वास्थ्य  चौकी केन्द्र, चाहने व्यक्तिले वा यस्तै अन्य अस्पताल प्राथमिकस्वस्थ्यस्वास्थ्य सम्बन्धी संस्थामा कम्तीमा दुई वर्ष काम गरेको हुनु पर्नेछदरखास्त बुझाउनु पर्नेः नियम बमोजिम प्रकाशित सूचना अनुसार दरखास्त दिन चाहने १३. ० 0तोकिएको दस्तुर सहित त्यस्तो सूचनामा तोकिएको म्यादभित्र सोही व्यक्तिले सोेसूचनमानियमको खण्ड (छ। बमोजिमको माध्यमबाट छनौट समितिमा दरखास्त बुझाउनु पर्नेछ१०क. बमोजिम आरक्षित गरिएको स्थानमा उम्मेदवार १३क सिफारिस पेश गर्न पर्नेः (१) नियमबमोजिम बुझाउंदाका चाहने   देहायका व्यक्तिले  नियम बखत   आफू१३ दरखस्त हुनदोेस्रो संशोधनद्वारा संशोधितछैठौं संशोधनद्वारा संशोधितपांचौं संशोधनद्वारा थपतेस्रो संशोधनद्वारा संशोधित11"
    },
    {
        "page": "11-12",
        "text": "श गर्न पर्नेः (१) नियमबमोजिम बुझाउंदाका चाहने   देहायका व्यक्तिले  नियम बखत   आफू१३ दरखस्त हुनदोेस्रो संशोधनद्वारा संशोधितछैठौं संशोधनद्वारा संशोधितपांचौं संशोधनद्वारा थपतेस्रो संशोधनद्वारा संशोधित11\nप्रमाणित हुने गरी देहाय बमोजिमको निकायको सिफारिस सम्बन्धित समुदायको व्यक्तिभएकोपेश गर्नु पर्नेछःअपाङ्गले महासंघ राष्ट्रिय जिल्ला सम्बन्धत अपाङ्गप्रशसन वकार्यालयबट,जनजातिले आदिवासी जनजाति उत्थान राष्ट्रिय प्रतिष्ठान वा सम्बन्धतजिल्ला प्रशासन कार्यालयबाट,दलितले दलित आयोग राष्ट्रिय जिल्ला सम्बन्धत प्रशसनवकार्यालयबाट,फपिछडिएको दुर्गम क्षेत्रका सम्बन्धित गाउं विकास समिति वानगरपालिकाबाट,मधेशी समुदायको व्यक्तिले सम्बन्धित जिल्ला प्रशासन कार्यालयबाट,टक्तिलेसम्बन्धित जिल्ला प्रशासन कार्यालयबाट, मुस्लिम समुदायकोपारिएका निजको बेपत्ता तथा   घाईते व्यक्ति वा   शहिद परिवारV छ वसन्ततीले सम्बन्धित गृह प्रशसन जल्ल मन्त्रलय वकार्यालयबाट(घ। बमोजिम पिछडिएको क्षेत्रका   व्यक्तिले ८१ ) को दुर्गम उपनेयमखण्डसम्बन्धित गाउं विकास समिति वा नगरपालिकाको सिफारिस पेश गर्दा निज दरखास्त दिदाकापर्नेछ स्थानमा"
    },
    {
        "page": "12-13",
        "text": "त गृह प्रशसन जल्ल मन्त्रलय वकार्यालयबाट(घ। बमोजिम पिछडिएको क्षेत्रका   व्यक्तिले ८१ ) को दुर्गम उपनेयमखण्डसम्बन्धित गाउं विकास समिति वा नगरपालिकाको सिफारिस पेश गर्दा निज दरखास्त दिदाकापर्नेछ स्थानमा   स्थायी बसोबास गरेको भनी प्रमाणित गरेको   हुनु र त्यस्तो वखत   सोहीक्षेत्रमा स्थायी बसोबास उल्लेख गरी सम्बन्धित जिल्लाबाट प्राप्त व्यक्तिले पिछडिएकोदुर्गमगरेको नेपाली नागरिकताको प्रमाणपत्र समेत पेश गर्नु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि नियम उपनियम (१ ) १०क.   बमोजिम(३ मस्थानमा उम्मेदवार हुन चाहने व्यक्तिले नियम बमोजिम आरक्षित   गरिएको९३ दरखर्तचौथो संशोधनद्वारा संशोधित12\nबुझाउने समयमा सम्बन्धित गाउं विकास समिति नगरपालिकाले विपन्नको कारणखुलाई वअनुसूची १ख. को ढाचामा गरेको सिफारिस पेश गर्नु पर्नेछइन्जिनियरिङ्ग   विषय घाईतेले"
    },
    {
        "page": "12-13",
        "text": "गरिएको९३ दरखर्तचौथो संशोधनद्वारा संशोधित12\nबुझाउने समयमा सम्बन्धित गाउं विकास समिति नगरपालिकाले विपन्नको कारणखुलाई वअनुसूची १ख. को ढाचामा गरेको सिफारिस पेश गर्नु पर्नेछइन्जिनियरिङ्ग   विषय घाईतेले   चिकित्साशास्त्र व्यक्ति \"अपाङ्गतव व (४ भरकअध्ययन गर्न दरखास्त दिने भएमा उपनियम (१ को (क) बमोजिमको सिफारिसकोखण्डअतिरिक्त दर्तावाल चिकित्सकबाट निज सो विषय अध्ययन गर्न सक्षम छ भनी लेखिदिएकोसिफारिस समेत दरखास्त साथ पेश गर्नु पर्नेछछनौट समितिले छात्रवृत्तिको लागि उम्मेदवार छनौट गर्दा १४. उम्मेदवार छनौट गर्ने आधारः (१सम्बन्धित विश्वविद्यालय तथा शैक्षिक संस्थाले लिएको परीक्षाको प्राप्ताङ्कलाई आधार लिनेछजुनसुकै कुरा लेखिएको भए तापनि विदेशी सरकार, निकाय उपनियम  १ )(२ मत्रिभूवन शैक्षिक   संस्थाबाट छात्रवृत्तिको लागि उम्मेदवार छनोट गर्दा विश्वविद्यालयप्रप्त ववा सो अन्तर्गतको शिक्षण संस्थाले लिएको परीक्षाको प्राप्ताङ्कलाई आधार लिइनेछनियमावलीमा जुनसुकै कुरा लेखिएको भए तापनि चित्रकला, गायन,(३ अन्यत्र यरलागि उम्मेदवार छनौट गर्दा"
    },
    {
        "page": "13-14",
        "text": "ट गर्दा विश्वविद्यालयप्रप्त ववा सो अन्तर्गतको शिक्षण संस्थाले लिएको परीक्षाको प्राप्ताङ्कलाई आधार लिइनेछनियमावलीमा जुनसुकै कुरा लेखिएको भए तापनि चित्रकला, गायन,(३ अन्यत्र यरलागि उम्मेदवार छनौट गर्दा   छनौट विषयमा वाद्यवादन, नृत्य, सिलाईछात्रवृत्तिको जर्तासमितिले छुट्टै आधार निर्धारण गरी उम्मेदवार छनौट गर्न सक्नेछ८१ / नियम १२ को उपनियम २ को प्रयोजनको लागि कार्य अनुभव वापतको अंकः कार्य ६१५ .बमोजिम बढीमा बीस अंक दिइनेछः देहायअनुभव वापतवर्गको जिल्लाको जिल्ला   सदरमुकाम वा   नगरपालिका क्षेत्रमावापत वर्षको क्षेत्रमा कम गरे काम गरेआठ अङ्क र अन्य वपतवर्षको दश अङ्कका दरले, नेपालवर्गको   जिल्लाको  जिल्ला क्षेत्रमा वा   नगरपालिकासदरमुकाम खखवापत   वर्षको क्षेत्रमा गरे गरे काम छ वपत र अङ्कअन्य कमवर्षको आठ अङ्कका दरलेचौथो संशोधनद्वारा संशोधितछैठौं संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा संशोधित13\nगा५ वर्गको जिल्लाको जिल्ला   सदरमुकाम वा"
    },
    {
        "page": "13-14",
        "text": "खवापत   वर्षको क्षेत्रमा गरे गरे काम छ वपत र अङ्कअन्य कमवर्षको आठ अङ्कका दरलेचौथो संशोधनद्वारा संशोधितछैठौं संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा संशोधित13\nगा५ वर्गको जिल्लाको जिल्ला   सदरमुकाम वा   नगरपालिका क्षेत्रमावापत वर्षको तीन क्षेत्रम काम गरे कम गरे वपत अङ्कर अन्यवर्षको पाशच अङ्कका दरलेघ वर्गको जिल्लाको जिल्ला क्षेत्रमा नगरपालिकाव सदरमुकामवापत वर्षको काम  गरे क्षेत्रमा काम गरे अङ्क र अन्यवपत एकवर्षको दुई अङ्कका दरलेप्रयोजनको वर्ग, भन्नाले   शिक्षा खण्डको लागि स्पष्टीकरणःयसमन्त्रालयले नेपालको भौगोलिक अवस्थालाई विचार गरी तोकेको क्षेत्रसम्झनु पर्छउपनियम (१) बमोजिमको गर्न सम्बन्धित व्यक्तिले सम्बन्धित वर्गमा (२ अङ्क प्राप्तकम्तीमा एक वर्ष रुजु हाजिर भई काम गरेको हुनु पर्नेछ र निजले एक वर्षभन्दा बढी कामगरेको रहेछ भने जति अवधि काम गरेको हो सोही अनुपातमा अङ्क दिइनेछकायम गर्नेः (१ छनौट समितिले लागि  योग्यताक्रम कायम गर्दा१६ याग्यताक्रम छात्रवृत्तिकोशैक्षिक संस्थागत र विषयगत रुपमा साधारण तथा आरक्षण समूहहरुको छुट्टाछुट्टै योग्यताक्रम%कायम गर्नु पर्नेछउपनियम ८१"
    },
    {
        "page": "14-15",
        "text": "नेछकायम गर्नेः (१ छनौट समितिले लागि  योग्यताक्रम कायम गर्दा१६ याग्यताक्रम छात्रवृत्तिकोशैक्षिक संस्थागत र विषयगत रुपमा साधारण तथा आरक्षण समूहहरुको छुट्टाछुट्टै योग्यताक्रम%कायम गर्नु पर्नेछउपनियम ८१  बमोजिम योग्यताक्रम कायम गर्ने कुनै व्यक्तिको एकै(२ करममविश्वविद्यालय अन्तर्गतका दुई वा सो भन्दा   बढी शिक्षण संस्थाबाट परीक्षाको प्रप्ताङ्कप्रप्तसबै भन्दा बढी प्राप्ताङ्कलाई आधार मानी योग्यताक्रम कायम गरिनेछ देखिएमा भएकोजुनसुकै कुरा लेखिएको भए तापनि चिकित्साशास्त्र उपनियम (१ ) र (२ (३ मचिकित्साशास्त्र विषयको स्नातकोत्तर तहको छात्रवृत्तिको हकमा उम्मेदवारले परीक्षामाअङ्कजोडी योग्यताक्रम १५ बमोजिमको कार्य अनुभव बापतको अङ्कमा   नियम प्राप्त गरेकोगरिनेछकयम\nछैठौं संशोधनद्वारा संशोधित1४"
    },
    {
        "page": "14-15",
        "text": "मचिकित्साशास्त्र विषयको स्नातकोत्तर तहको छात्रवृत्तिको हकमा उम्मेदवारले परीक्षामाअङ्कजोडी योग्यताक्रम १५ बमोजिमको कार्य अनुभव बापतको अङ्कमा   नियम प्राप्त गरेकोगरिनेछकयम\nछैठौं संशोधनद्वारा संशोधित1४\nउपनियम ८१ , ९२ र ३) बमोजिम योग्यताक्रम कायम गर्दा एकभन्दा बढीअङ्क बराबर हुन गएमा त्यस्ता उम्मेदवारहरुको न्यूनतम शैक्षिक योग्यताको उम्मेदवारहरुकोप्राप्ताङ्क प्रतिशतका आधारमा योग्यताक्रम कायम गरिनेछ(५ ) छनौट समितिले यस नियम बमोजिम कायम गरेको योग्यताक्रम शिक्षा मन्त्रालयसमक्ष पेश गरी सार्वजनिक रुपमा प्रकाशन गर्नु पर्नेछ१६क छात्रवृत्तिको लागि मनोनयन गर्नेः (१) नियम १६ बमोजिम योग्यताक्रम भए पछिप्रकाशनछनौट समितिले त्यस्तो योग्यताक्रममा रहेका उम्मेदवारलाई अध्ययन गर्न चाहेकोआफूलेविषय सिट संख्याको अधीनमा रही  शिक्षण शिक्षा   मन्त्रालयलाई भएकोछात्रवृत्ति प्रप्त 7संस्थाको प्राथमिकताक्रम तोक्न कम्तीमा दिई सार्वजनिक सात दिनकोरुपम म्याद सचनपर्नेछ प्रकाशन गर्नुबमोजिम सम्बन्धित   उम्मेदवारले (२ )   उपनियम भए   पछि (१ ) प्रकाशेतसूचनछनौट समितिले अध्ययन   गर्न चाहेको विषय, शिक्षण उपलब्ध"
    },
    {
        "page": "15-16",
        "text": "रम तोक्न कम्तीमा दिई सार्वजनिक सात दिनकोरुपम म्याद सचनपर्नेछ प्रकाशन गर्नुबमोजिम सम्बन्धित   उम्मेदवारले (२ )   उपनियम भए   पछि (१ ) प्रकाशेतसूचनछनौट समितिले अध्ययन   गर्न चाहेको विषय, शिक्षण उपलब्ध   गराएको आफूलेफारममतोक्नु पर्नेछ मुलुकको प्राथमिकताक्रमसंस्था वाछनौट समितिले नियम उपनियम  (२ बमोजिम प्राथमिकताक्रमप्राप्त भए पछि (३विषय स्वदेशको बमोजिमको छात्रवृत्तिको योग्यताक्रमको ९६आधरम तथा हकमविदेशको सम्बन्धित शिक्षण संस्था हकमा  सम्बन्धित मुलुकको नाम मुख्य खुलाईतथवैकल्पिक उम्मेदवारहरुको सूची प्रकाशन गर्नु पर्नेछ(४ ^ उपनियम (३ बमोजिम प्रकाशन गर्दा सम्बन्धित उम्मेदवारले सम्पर्क राख्नु सूचीतथा   दावी विरोध गर्न चाहने उम्मेदवारले दावी विरोध गर्न पाउने समय   समेत पर्ने अवधिउल्लेख गर्नु पर्नेछअवधिभित्र   कसैको  दावी   विरोध परेमा   छनौट बमोजिमको उपनियम (4 )(४ /समितिले छानविन अन्तिम   सूची से गरी गरी उम्मेदवारसम्बन्धम आवश्यक तयारसमक्ष पेश गर्नेछ मनोनयनका लागि शिक्षा मन्त्रालय\nछैठौं संशोधनद्वारा थप1५\n(६ )   उपनियम (५ ) बमोजिम उम्मेदवार मनोनयन गर्न सिफारिस भए"
    },
    {
        "page": "15-16",
        "text": "मितिले छानविन अन्तिम   सूची से गरी गरी उम्मेदवारसम्बन्धम आवश्यक तयारसमक्ष पेश गर्नेछ मनोनयनका लागि शिक्षा मन्त्रालय\nछैठौं संशोधनद्वारा थप1५\n(६ )   उपनियम (५ ) बमोजिम उम्मेदवार मनोनयन गर्न सिफारिस भए  पछिप्रपतशिक्षा मन्त्रालयले सम्बन्धित उम्मेदवारलाई छात्रवृत्तिमा मनोनयन गर्नु पर्नेछ(७ ) उपनियम (४) बमोजिमको अवधिभित्र मुख्य उम्मेदवार सम्पर्क गर्न नआएमा वाअध्ययन   गर्न नचाहेमा शिक्षा मन्त्रालयले वैकल्पिक उम्मेदवारलाई  योग्यताक्रमको निजलेगर्नेछ आधारमा   मनोनयनप्रकाशन   गरेको   योग्यताक्रम नियम बमोजिम मान्य रहन  अवधिः (१ )याग्यतक्रम १६ १७.शैक्षिक शैक्षिक   संस्थाको छात्रवृत्ति उपलब्ध गराउने विश्वविद्यालयसत्रका   लागि एक वमान्य हुनेछजुनसुकै कुरा लेखिएको भए तापनि विदेशी सरकार, निकाय उपनियम (१ )(२ मशैक्षिक संस्थाबाट प्राप्त नियम १४ को उपनियम २"
    },
    {
        "page": "16-17",
        "text": "शैक्षिक   संस्थाको छात्रवृत्ति उपलब्ध गराउने विश्वविद्यालयसत्रका   लागि एक वमान्य हुनेछजुनसुकै कुरा लेखिएको भए तापनि विदेशी सरकार, निकाय उपनियम (१ )(२ मशैक्षिक संस्थाबाट प्राप्त नियम १४ को उपनियम २  बमोजिमकोछात्रवृत्तिको व हकमपरीक्षाको योग्यताक्रम नतिजा प्रकाशन भएको मितिले एक वर्षसम्म मान्य रहनेछतापनि नियमावलीमा लेखिएको शेिक्षायस जुनसुके अन्यत्र (३ / भए करगरिएको परीक्षाबाट तयार योग्यताक्रम भएकोसम्वत् २०७१ मन्त्रलयबट सलम सञ्चलननतिजा प्रकाशन भएको मितिले एक वर्षसम्म मान्य रहनेछएक   शैक्षिक त्यस्तो योग्यताक्रमको सूची कुनै शिक्षण संस्थाकोबढ सत्रभन्दअवधिको लागि मान्य रहने छैन |.@१<.१९.विभागीय प्रतियोगिताद्वारा उम्मेदवार छनौट गर्ने आधार र कार्यविधिः यस नियमावलीमा अन्यत्र२०जुनसुकै   कुरा  लेखिएको नेपाल भए   तापनि निकायले   विभागीय सरकारकोमन्त्रलय वप्रतियोगिताद्वारा उम्मेदवारको छनौट गर्ने आधार कार्यविधि प्रचलित कानून बमोजिम हुनेछ7\nछैठौं संशोधनद्वारा संशोधितछैठौं संशोधनद्वारा खारेज|16"
    },
    {
        "page": "16-17",
        "text": "लेखिएको नेपाल भए   तापनि निकायले   विभागीय सरकारकोमन्त्रलय वप्रतियोगिताद्वारा उम्मेदवारको छनौट गर्ने आधार कार्यविधि प्रचलित कानून बमोजिम हुनेछ7\nछैठौं संशोधनद्वारा संशोधितछैठौं संशोधनद्वारा खारेज|16\nकबुलियत गर्नु पर्नेः छात्रवृत्तिमा छनौट भई वा तालीममा जानु अघि त्यस्तो(१ ) २१. अध्ययनव्यक्तिले अनुसूची १ बमोजिमको ढाचामा कबुलियत गरी शिक्षा मन्त्रालयमा बुझाउनु पर्नेछ\nबमोजिम   कबुलियत गर्दा सम्बन्धित व्यक्तिले नेपाल मेडिकल ९२   उपनियम (९बोर्डमा दर्ता भएकोे चिकित्सकद्वारा प्रमाणित गरिएको निरोगिताको सक्कल प्रमाणपत्र समेत पेशपर्नेछछात्रवृत्तिमा छनौट भई प्राप्त   गरिरहेको विषय   परिवर्तन गर्न नदिइनेःतलीम २२. व अथ्ययनव्यक्तिलाई अध्ययन वा तालीमको निमित्त पठाइएको विषय परिवर्तन गर्न दिइने छैनकुनै व्यक्तिले सम्बन्धित वा शिक्षण संस्थाको सिफारिश सहित त्यसरीतर सरकारकारण देखाई  निवेदन वा तालीम लिएको विषय परिवर्तन गर्नु पर्ने अध्ययन   गरेकोस्पष्टदिएमा मनासिब   देखिएमा विषय परिवर्तन आयोगको   सहमति"
    },
    {
        "page": "17",
        "text": "व्यक्तिले सम्बन्धित वा शिक्षण संस्थाको सिफारिश सहित त्यसरीतर सरकारकारण देखाई  निवेदन वा तालीम लिएको विषय परिवर्तन गर्नु पर्ने अध्ययन   गरेकोस्पष्टदिएमा मनासिब   देखिएमा विषय परिवर्तन आयोगको   सहमति   लिई से गर्न शेिक्षारमन्त्रालयले विषय परिवर्तनको स्वीकृति दिन सक्नेछछात्रवृत्तिका लागि छनौट २२क छात्रवृत्तिमा पुनः मनोनयन गर्न सकिनेः यस नियमवाली बमोजिमव्यक्तिलाई   कुनै विदेशी   शैक्षिक संस्थामा   मनोनयन   गरिएकोमा भएकोे स्वदेशी सोवसंस्थाबाट कन्फर्मेशन प्राप्त हुन नआएमा निजलाई यस नियमावली बमोजिम पुनःछात्रवृत्तिमामनोनयन गर्न सकिनेछछात्रवृत्तिको समयावधि थप गर्न सक्नेः छात्रवृत्तिमा अध्ययन वा तालीमको निमित्त पठाइएको२३.विषय कुनै कारणले पूर्व निर्धारित अवधिभित्र सम्पन्न हुन नसक्ने कारण देखाई म्याद थपकोनिमित्त कुनै व्यक्तिले आफूले वा तालीम गरेको संस्थाको सिफारिश साथ  शिक्षअध्ययनसमक्ष निवेदन दिएमा सो मन्त्रालयले म्याद थपको निमित्त छात्रवृत्ति उपलब्धमन्त्रलय हुविचार गरी नेपाल सरकारलाई कुनै आर्थिक व्ययभार नपर्ने र भविष्यमाकुराको प्रप्तहुने   छात्रवृत्तिलाई स्वीकृति   दिन तालीमको असर नपर्नेथप"
    },
    {
        "page": "17-18",
        "text": "मा सो मन्त्रालयले म्याद थपको निमित्त छात्रवृत्ति उपलब्धमन्त्रलय हुविचार गरी नेपाल सरकारलाई कुनै आर्थिक व्ययभार नपर्ने र भविष्यमाकुराको प्रप्तहुने   छात्रवृत्तिलाई स्वीकृति   दिन तालीमको असर नपर्नेथप   गर्न अध्ययन भए म्याद वसक्नेछ\nतेश्रो संशोधनद्वारा थप17"
    },
    {
        "page": "17-18",
        "text": "मन्त्रलय हुविचार गरी नेपाल सरकारलाई कुनै आर्थिक व्ययभार नपर्ने र भविष्यमाकुराको प्रप्तहुने   छात्रवृत्तिलाई स्वीकृति   दिन तालीमको असर नपर्नेथप   गर्न अध्ययन भए म्याद वसक्नेछ\nतेश्रो संशोधनद्वारा थप17\nवा तालीममा जाने व्यक्तिले ऐनको दफा प्रतिवेदन पेश गर्न पर्नेः ४ को छात्रवृत्ति२४. उपदफपर्नेछ बमोजिम अनुसूची ३ बमोजिमको ढांचामा प्रतिवेदन पेश गर्नु(९विगो निर्धारण समितिः (१ ) छात्रवृत्ति सम्बन्धी विगो निर्धारण गरी नेपाल २५ .सरकर समक्षदेहायका सिफारिस गर्नको लागि विगो निर्धारण समिति रह सदस्यहरु रहेको एकछात्रवृत्तिछःXशिक्षा मन्त्रालयले तोकेको सो मन्त्रालयको सहअध्यक्षप्रमुख केन्द्रीय तहसील कार्यालयसदस्यप्रतिनिधि, अर्थ मन्त्रालय (गसदस्यउपसचिव ऐन, नियम परामर्श शाखा , शिक्षा मन्त्रालयसदस्यउप सचिव, (छात्रवृत्ति शाखा , शिक्षा मन्त्रालय सदस्य सचिव८२ ) विगो निर्धारण समितिले उपनियम ८१ ) बमोजिम विगो सिफारिस गर्दा ऐनकोपर्नेछ दफा ७ को अधीनमा रही गर्नु@विगो निर्धारण समितिको बैठक सम्बन्धी कार्यविधि सो समिति आफैंलेछात्रवृत्ति (३निर्धारण गरे बमोजिम हुनेछसरकारी बांकी सरह असूल गरिनेः ऐनको ७ बमोजिम नेपाल सरकारले निर्धारण गरेको२६. दफछ महिनाभित्र शिक्षा मन्त्रालयमा बुझाउनु पर्नेछ विगो सम्बन्धित व्यक्तिले सो म्यदभिेत्रकुनै व्यक्तिले सो नबुझाएमा त्यस्तो विगो नेपाल सरकारको बाशकी सरह असुल गरिनेछ१२६क दरखास्त दिन अयोग्य हुनेः कुनै व्यक्तिले झुट्टा विवरण पेश गरी दरखास्त दिएको पाइएमानिजलाई"
    },
    {
        "page": "18-19",
        "text": "सम्बन्धित व्यक्तिले सो म्यदभिेत्रकुनै व्यक्तिले सो नबुझाएमा त्यस्तो विगो नेपाल सरकारको बाशकी सरह असुल गरिनेछ१२६क दरखास्त दिन अयोग्य हुनेः कुनै व्यक्तिले झुट्टा विवरण पेश गरी दरखास्त दिएको पाइएमानिजलाई   दुई वर्षसम्म छात्रवृत्तिको दिन अयोग्य   हुने गरीलग दरखस्तसूचीकृत गरिनेछ\nपांचौं संशोधनद्वारा थपछैठौं संशोधनद्वारा झिकिएको [18\nछात्रवृत्तिमा  छनौट भएको कुनै व्यक्ति   छात्रवृत्तिमा छात्रवृत्तिमा छनौट नगरिनेः(१ ) २७. पनःनियमावली विपरीतको अन्य कार्य गरेमा निजलाई त्यस्ते व्यक्तिले ऐन वानगएमा व यरबमोजिम सजाय गरिनेछमन्त्रालयले छात्रवृत्तिमा   नजाने बमोजिम वा   ऐन पाएको(१क ) शेक्ष सजयव्यक्तिको विवरण अद्यावधिक गराई राख्रेछउपनियम (१ ) बमोजिम सजाय पाएको व्यक्तिलाई पुनः अर्को छात्रवृत्तिमा छनौट(२गरिने छैनपर्नेः (१ ) विदेशमा लिनु २२७क स्वीकृतिपत्र  नो अब्जेक्सन लेटर शिक्षगर्न जान अथ्ययनसरकारले नागरिकले नेपाली नेपाल नेपाल चाहने सूचनरजपत्रम प्रकाशनतोकेबमोजिमको मन्त्रालयले संलग्न शुल्क बमोजिमका गर शिक्षकगजतदिनु लागि   अनुसूची ४ बमोजिमको मन्त्रलायमा   निवेदन स्वीकृतिपत्रकोशेक्ष ढचमपर्नेछलागि"
    },
    {
        "page": "19-20",
        "text": "नागरिकले नेपाली नेपाल नेपाल चाहने सूचनरजपत्रम प्रकाशनतोकेबमोजिमको मन्त्रालयले संलग्न शुल्क बमोजिमका गर शिक्षकगजतदिनु लागि   अनुसूची ४ बमोजिमको मन्त्रलायमा   निवेदन स्वीकृतिपत्रकोशेक्ष ढचमपर्नेछलागि   दिइने बमोजिम   स्वीकृतिपत्रको उपनियम (१ ) मन्त्रालयले शिक्षा(१कनिवेदन विद्युतीय माध्यमबाट समेत लिने व्यवस्था मिलाउन सक्नेछनिवदेन   जांचबुझ बमोजिम * उपनियम ८१क ग्दा भएको(२ ~९ ) प्रप्त वनिवेदनको व्यहोरा मनासिव देखिएमा शिक्षा मन्त्रालयले निवेदकलाई विदेशमाउच्च  शिक्षाअनुसूची ५  बमोजिमको ढांचामा स्वीकृतिपत्र (नो  अब्जेक्शन अध्ययन / गर्न जानको लागिदिनेछ लेटरजांचबुझ भएको   निवेदन बमोजिम * उपनियम गर्दा(१क) (१ ) (३ व प्रप्तअध्ययन गर्न जान स्वीकृतिपत्र दिन मनासिव नदेखिएमा निवेदकलाई विदेशमा उच्च शिक्षापर्नेछ दिनु निवेदकलाई जानकारी शिक्षा मन्त्रालयले सोको कारणखुलाई\nपहिलो संशोधनद्वारा थपछैठौं संशोधनद्वारा थपछैठौं संशोधनद्वारा संशोधित1९"
    },
    {
        "page": "19-20",
        "text": "ान स्वीकृतिपत्र दिन मनासिव नदेखिएमा निवेदकलाई विदेशमा उच्च शिक्षापर्नेछ दिनु निवेदकलाई जानकारी शिक्षा मन्त्रालयले सोको कारणखुलाई\nपहिलो संशोधनद्वारा थपछैठौं संशोधनद्वारा थपछैठौं संशोधनद्वारा संशोधित1९\n२२७ख विदेशी मुद्राको सटही सुविधा पाउनेः (१) नियम २७क. को उपनियम (२ बमोजिम विदेशमास्वीकृतिपत्र पाएको व्यक्तिले त्यस्तो अध्ययनको लागि विदेशी उच्च शिक्षा अध्ययन गर्न जानसटही सुविधा लिन चाहेमा अनुसूची ६ बमोजिमको ढाचामा शिक्षा मन्त्रालयमुद्राको समक्षदिनु पर्नेछ निवेदननिवेदन जाचबुझ गर्दा निवेदनको व्यहोरा बमोजिम उपनियम (१भएको (२ प्रप्तसटही   सुविधाको मनासिव देखिएमा शिक्षा मन्त्रलायले निवेदकलाई  विदेशीलाग मुद्राकोअनुसूची ७ बमोजिमको ढांचामा सम्बन्धित निकायमा सिफारिस गर्नेछ२७ग स्वीकृतिपत्र  नो अब्जेक्शन लेटर _ दिएके मान्यता नपाउनेः नियम कारण उपाधिले२७क .व्यक्तिलाई   विदेशी   शैक्षिक बमोजिम   कुनै गर्न   स्वीकृतिपत्र"
    },
    {
        "page": "20",
        "text": "ी ७ बमोजिमको ढांचामा सम्बन्धित निकायमा सिफारिस गर्नेछ२७ग स्वीकृतिपत्र  नो अब्जेक्शन लेटर _ दिएके मान्यता नपाउनेः नियम कारण उपाधिले२७क .व्यक्तिलाई   विदेशी   शैक्षिक बमोजिम   कुनै गर्न   स्वीकृतिपत्र  दिएको संस्थामाअध्ययनकारणबाट त्यस्तो संस्थाबाट प्राप्त उपाधिलाई मान्यता दिन वा त्यस्तो उपाधिको स्तर निर्धारणनेपाल सरकार वा सम्बद्ध निकाय बाध्य हुने छैन२७घ.कागजात धुल्याउन सक्नेः (१ शिक्षा मन्त्रालयले लागि प्राप्त दरखास्त र सो साथ छात्रवृत्तिगरिएका छात्रवृत्ति   सम्बन्धी तथा यो नियम अघि संलग्नकागजत प्रारम्भ   हुनु सञ्चलनकायम भएकोे एक वर्षपछि प्रचलित कानून परीक्षासंग सम्बन्धित कागजातहरु योग्यताक्रमबमोजिम धुल्याउन सक्नेछशिक्षा   मन्त्रालयले स्वीकृतिपत्रको लागि   नियम को   उपनियम(९ २७क . (२ /दुई वर्षपछि प्रचलित कानून बमोजिम   धुल्याउन बमोजिम   निवेदकले पेश गरेकाकगजतसक्नेछराख्नु पर्नेछ स्वीकृतिपत्रको विद्युतीय अभिलेख पांच वर्षसम्मसुरक्षित तरनिर्धारण समिति, छात्रवृत्ति छनौट समिति, विगो निर्धारण समिति तथा सो बेठक भत्ताः२८. छात्रवृत्तिबैठकमा"
    },
    {
        "page": "20-21",
        "text": "निवेदकले पेश गरेकाकगजतसक्नेछराख्नु पर्नेछ स्वीकृतिपत्रको विद्युतीय अभिलेख पांच वर्षसम्मसुरक्षित तरनिर्धारण समिति, छात्रवृत्ति छनौट समिति, विगो निर्धारण समिति तथा सो बेठक भत्ताः२८. छात्रवृत्तिबैठकमा   भाग लिए अन्तर्गत बनेको उपसमितिका सदस्यले त्यस्तो समिति उप ्समितिकोवमन्त्रालयले तोकिदिए बमोजिमका बैठक भत्ता पाउन सक्नेछ बापत अर्थ\nपहिले संशोधनद्वारा थपछैठौं संशोधनद्वारा थप२०\nनिर्देशिका बमोजिम नियमावली कार्य   गर्नको सक्नः लागि बनाई शेक्षा२९ . लाग गन यरमन्त्रालयले आवश्यक निर्देशिका बनाई लागू गर्न सक्नेछहेरफेर वा थपघट गर्न सक्नेः शिक्षा मन्त्रालयले नेपाल राजपत्रमाअनुसूचीमा ३०. सूचना प्रकाशनअनुसूचीमा आवश्यकता अनुसार हेरफेर तथा थपघट गर्न सक्नेछ गरीखारेजी र बचाउः (१) छात्रवृत्ति नियमावली, २०२९ खारेज गरिएको छ ३१.ललछात्रवृत्ति नियमावली , बमोजिम यसे गरेका २०२९ कारवाही (२ )भएनियमावली बमोजिम भए गरेका मानिने छन्\nकानूनट\nगरिएका द्रष्टव्यः ७१) केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तरशब्दहरूुः-श्री ५ को सरकार को सट्टा  नेपाल सरकार८२ ) तेस्रो संशोधनद्वारा रुपान्तर भएका शव्दहरुःखेलकूद"
    },
    {
        "page": "21-22",
        "text": "ेका मानिने छन्\nकानूनट\nगरिएका द्रष्टव्यः ७१) केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तरशब्दहरूुः-श्री ५ को सरकार को सट्टा  नेपाल सरकार८२ ) तेस्रो संशोधनद्वारा रुपान्तर भएका शव्दहरुःखेलकूद  भन्ने शव्दहरुको सट्टा `शिक्षा\" शिक्षा तथासुरक्षित शव्दको सट्टा * आरक्षित३ ) छैठौं संशोधनद्वारा रुपान्तर भएकोे शब्दहरुः-१अपाङ्ग  शव्दको सट्टा  अपाङ्गता भएका व्यक्ति\"21\n*अनुसूची १२१ को उपनियम (१) सॅंग सम्बन्धित ) नियमकबुलियतनामानाति नातिनी को   छोराछोरीश्गा.व.सस्थायी बसोबास जन्मेको भएकोम मनेपाल शेिक्ष विषयम सरकार,मन्त्रलय 'अध्ययन तालिमका संस्था देशमा निशुल्क आंशिक सशुल्कलगछनौट भएकोले सो अध्ययन।तालिम पूरा हुनासाथ छात्रवृत्ति सम्बन्धी ऐन, २०२१छात्रवृत्तिमागर्नेछु सो   बमोजिम नगरे   मैले नियमावली   बमोजिम गर्नु पर्ने सम्पूर्णकम तथ यरपाएको आर्थिक सुविधा, विदेशमा छात्रवृत्ति छात्रवृत्ति पाई अध्ययन तालिममा"
    },
    {
        "page": "22-24",
        "text": "ुनासाथ छात्रवृत्ति सम्बन्धी ऐन, २०२१छात्रवृत्तिमागर्नेछु सो   बमोजिम नगरे   मैले नियमावली   बमोजिम गर्नु पर्ने सम्पूर्णकम तथ यरपाएको आर्थिक सुविधा, विदेशमा छात्रवृत्ति छात्रवृत्ति पाई अध्ययन तालिममा   जांदावपतविदेशी नेपाल गरिएको संस्थाबाटसरकार सरकार रकम व व प्रदनअध्ययन तालिममा जांदा आउंदा लागेको यातायात खर्च लगायत मैले प्राप्त गरेको अन्य खर्चमैले नबुझाएमा मेरो घर घरानाबाट सरकारी बापतको रकम समेत बुझाउनेछु सोरकमबमोजिम   कबुलियतनामा भएकोले मेरो बांकी गरेमा सोमञ्जुरी असुल सरहमार्फत नेपाल सरकार शिक्षा मन्त्रालयमा बुझाएं%ल्याप्चे सहीछाप&पाउनेको - बायां छात्रवृत्ति दयासहाःसम्पर्क ठेगानाःटेलिफोन नम्बरःमितिःनोटःतोकिएको समयभित्र मन्त्रालयमा प्रतिवेदन पेश गर्नु पर्नेछ १.अध्ययन समप्त भए पश्चाततोकिएको अवधिसम्म अनिवार्य काम गर्नु पर्नेछ२. अध्ययन समाप्त भए पश्चातको नेपाल राजपत्रको सूचनाबाट हेरफेर २०६५ ६६2२\nअनुसूची -१क\nलूं\nकानून\nनेपाल\nतेस्रो संशोधनद्वारा झिकिएको23\n>अनुसूची १ख.उपनियम  ३ संग सम्बन्धित नियम १३क. को"
    },
    {
        "page": "22-26",
        "text": "वार्य काम गर्नु पर्नेछ२. अध्ययन समाप्त भए पश्चातको नेपाल राजपत्रको सूचनाबाट हेरफेर २०६५ ६६2२\nअनुसूची -१क\nलूं\nकानून\nनेपाल\nतेस्रो संशोधनद्वारा झिकिएको23\n>अनुसूची १ख.उपनियम  ३ संग सम्बन्धित नियम १३क. को\nशिक्षा मन्त्रलय४केशरमहल, काठमाडोंविषयः- विपन्नको सिफारिस गरिएकोनाति नातिनी उपरोक्तसम्बन्धमछोराछोरी गा.व.स.न.पा. उ.म.न.पाम.न.प.वडश्री सुश्रीश्रीमती वर्ष कसम्मगरेका सामुदायिक एस.एल.सी. विद्यालयम उत्तीर्ण विद्यार्थीगर हुन् अथ्ययनकारणले विपन्न भएको देखिंदा निजलाई विपन्न व्यक्तिको लागिगरिदिनु आरक्षि गरिएकोहुन सिफारिस गरिएको स्थानमा उम्मेदवार हुन पाउने व्यवस्था छात्रवृत्तिकोG छऐक सां सांचो छ, झुट्टा ठहरे कानून बमोजिम सहुला माथि लेखिएको व्यहोराबुझाउंलाEसिफारिस गर्नेको -कार्यालयको छापःसहपदःकार्यालयःमितिः\nपहिले संशोधनद्वारा थपतेस्रो संशोधनद्वारा संशोधित2४\n&अनुसूची २-\nलूं\nकानून\nनेपाल\nछैठौं संशोधनद्वारा झिकिएको [२५\nअनुसूची ३नियम २४ सॅग सम्बन्धितप्रतिवेदन=मन्त्रलय,काठमाडों"
    },
    {
        "page": "24-28",
        "text": "्यालयको छापःसहपदःकार्यालयःमितिः\nपहिले संशोधनद्वारा थपतेस्रो संशोधनद्वारा संशोधित2४\n&अनुसूची २-\nलूं\nकानून\nनेपाल\nछैठौं संशोधनद्वारा झिकिएको [२५\nअनुसूची ३नियम २४ सॅग सम्बन्धितप्रतिवेदन=मन्त्रलय,काठमाडों\nविषयः प्रतिवेदन पेश गरेकोछनौट नेपालभरई छात्रवृत्तिमा मन्त्रलयबाट सरकारछात्रवृत्तिमा वि.सं. सन् संस्थाकोव म सरकरविषयमा अध्ययनतालिम गर्न गएकोमा सो अध्ययनतालिम सम्पन्न गरेकोले निम्नविवरण सहितको यो प्रतिवेदन पेश गरेको छुकीनूूप्रतिवेदन पेश गर्नेको\nनमठेगानाःनेपालमितिः\n२६\nउल्लेख गर्नु पर्ने विवरणअध्ययन वा तालीमको विषयःअध्ययन वा तालीम दिएको संस्थाको नाम र ठेगानाः= अध्ययन वा तालीममा गएको देशःहासिल गरेको शैक्षिक योग्यता वा तालीमःमितिः अध्यय वा तालीम समाप्तभएकोविदेशमा अध्ययन वा तालीममा गएको भए नेपाल आइपुगेको>\nकानूनकुनै मान, पदवी प्राप्त गरेको भए सो को विवरण वा तलीम अवधिभरअध्ययन पुरस्कार 7(प्रमाणपत्रको प्रतिलिपि पेश गर्नु पर्ने :अध्ययन अवधिमा विषय परिवर्तन गरे नगरेको ।(यदि गरेको भए पूरा विवरण उल्लेख गर्ने :\nछैठौं संशोधनद्वारा झिकिएको [27\n-अनुसूची -४नियम २७क. को उपनियम (१ संग सम्बन्धित"
    },
    {
        "page": "27-29",
        "text": "(प्रमाणपत्रको प्रतिलिपि पेश गर्नु पर्ने :अध्ययन अवधिमा विषय परिवर्तन गरे नगरेको ।(यदि गरेको भए पूरा विवरण उल्लेख गर्ने :\nछैठौं संशोधनद्वारा झिकिएको [27\n-अनुसूची -४नियम २७क. को उपनियम (१ संग सम्बन्धित\nशिक्षा मन्त्रलयकेशरमहल, काठमाडोंविषयः- विदेशमा उच्च शिक्षा अध्ययन गर्न स्वीकृतिपत्र पाउमलाई विदेशमा उच्च शिक्षा अध्ययन गर्नको लागि मन्त्रालयको स्वीकतित्यस (No पत्र> सहित देहायका विवरणहरु Objection Letter) आवश्यक परेको हुदा सो वापत लग्नेखुलाईनिवेदन गरेको छुःूनिवेदकको नाम In English Block Letter)ठेगाना IIn English Block Letter : २बाबुको।आमाको  नाम३. IIn English Block Letter :स्वीकृतिपत्र मागेको विषय (n English Block Letterl: अध्ययन गर्नअध्ययन गर्ने तह lLanguage Trainingl IIn English Block Letter) +.अध्ययन गर्ने संस्थाको नाम IIn English Block Letter)अध्ययन गर्न जाने देशको नाम IIn English Block Letter)सटही सुविधा लिन चाहेको बैङ्क वा वित्तीय संस्थाको नाम र ठेगाना IIn English Block Letter :\nअभिभावकले निवेदन दिएको भए,- निवेदकको -\nको नेपाल राजपत्रको सूचनाबाट हेरफेर २०६४/२२ १28"
    },
    {
        "page": "28-30",
        "text": "IIn English Block Letter)सटही सुविधा लिन चाहेको बैङ्क वा वित्तीय संस्थाको नाम र ठेगाना IIn English Block Letter :\nअभिभावकले निवेदन दिएको भए,- निवेदकको -\nको नेपाल राजपत्रको सूचनाबाट हेरफेर २०६४/२२ १28\nनम थरः नम थरःठेगानाः ठेगनःमितिः मितिःसलग्न कागजतहरुःप्रग नागरिकताको प्रमाणपत्रको प्रतिलिपिशैक्षिक   योग्यताको (नागरिकताको भएमा   जिल्लाप्रमणपत्र प्रमणपत्रम र नस फरक\"प्रशासन कार्यालयबाट निज एउटै व्यक्ति भएकोे गरी दिएको कागजात पेशपर्नेछमुनिको   ट्रान्सक्रिप्ट अध्ययन   गर्न जाने हो सो प्रमणपत्रको२ जुन तह एक तह व 6प्रतिलिपिप्राप्त नहुंदासम्म अस्थायी स्वीकृतिपत्र प्रोभिजनल नो अब्जेक्सनगतर मूल प्रमणपत्रप्रमाणपत्र प्राप्त भएपछि स्वीकृति पत्र नो अब्जेक्सन प्रदान गर्न सकिनेलटर मललेटर प्रदान गर्न सकिनेप्रत्येक   विषयतह अध्ययन   संस्थाका लागि   छुट्टाछुट्टै भरी नोटः समेतफारम रजश्व वप्रमाण पेश गर्नु पर्नेछनेपा\nको नेपाल राजपत्रको सूचनाबाट थप गरिएको | २०७५ ४२९2९"
    },
    {
        "page": "29-30",
        "text": "न गर्न सकिनेलटर मललेटर प्रदान गर्न सकिनेप्रत्येक   विषयतह अध्ययन   संस्थाका लागि   छुट्टाछुट्टै भरी नोटः समेतफारम रजश्व वप्रमाण पेश गर्नु पर्नेछनेपा\nको नेपाल राजपत्रको सूचनाबाट थप गरिएको | २०७५ ४२९2९\nनअनुसुची -५नियम २७क. को उपनियम २ सॅग सम्बन्धित No Objection Letter भाग ०Government of NepalMinistry of Education, Science and Technology=website WWW moe Keshar Mahal, KantipathKathmandu, NepalDate:Ref. No.:No Objection Letter SubjectThe Ministry of Education, Science and Technology has no objection for the followingfollowing institute who wish to study at his her own expenses in the withperson 0precondition that in no way this affects the number of scholarship seats made available bythe Government of each year to Nepal.This letter is also being issued upon his her request to enable him her to apply andgetfacility exchange currency foreign from for the study of thepurposeas per the circular issued by Nepal Rastra Bank Financial Institution@Bank.NameAddressMothers Name FatherSubjectTraining) Level (LanguageName of InstitutionCountry"
    },
    {
        "page": "30-31",
        "text": "eign from for the study of thepurposeas per the circular issued by Nepal Rastra Bank Financial Institution@Bank.NameAddressMothers Name FatherSubjectTraining) Level (LanguageName of InstitutionCountry\n२०७५ ४/२१ को नेपाल राजपत्रको सूचनाबाट हेरफेर30\nProvisional No Obiection LetterभागGovernment of NepalMinistry of Education, Science and Technology"
    },
    {
        "page": "30-32",
        "text": "ctTraining) Level (LanguageName of InstitutionCountry\n२०७५ ४/२१ को नेपाल राजपत्रको सूचनाबाट हेरफेर30\nProvisional No Obiection LetterभागGovernment of NepalMinistry of Education, Science and Technology\nwebsite WWW.moe Keshar Mahal, KantipathKathmandu, Nepalपोग Date:Ref. No.:Subject Provisional No Obiection LetterMinistry of Education, Science and Technology has no objection for the following Thefollowing institute with a pre-person who wish to study at his her own expenses in thecondition that in no way this affects the number of scholarship seats made available byeach year to Nepal. the Government ofNameका०AddressFather Mother s NameSubjectTraining) Level (LanguageName of InstitutionCountryprovisional No Objection Letter Note: be valid until the date the will Thissupposed examination board concerned issue the final is tocertificatel transcript.\n31\nमअनुसूची ६२७ख. को उपनियम (१) संग सम्बन्धित"
    },
    {
        "page": "31-32",
        "text": "sional No Objection Letter Note: be valid until the date the will Thissupposed examination board concerned issue the final is tocertificatel transcript.\n31\nमअनुसूची ६२७ख. को उपनियम (१) संग सम्बन्धित  नियमशिक्षा मन्त्रालय,केशरमहल, काठमाडोंविषयः- विदेशी मद्रा सटहीका लागि सिफारिस पाउंमलाई विदेशमा उच्च शिक्षा अध्ययन गर्न जानको लागि त्यस मन्त्रालयबाट विदेशीक् सुविधाका लागि सिफारिसआवश्यक परेको हुंदा सो वापत लाग्ने शुल्क मुद्रा   सटहीसहतदेहायका विवरणहरु निवेदन गरेको छुःखुलाईनिवेदकको नाम (In English Block Letter):० .ठेगाना IIn English Block Letter : २.बाबुको।आमाको  नाम IIn English Block Letterl:३.अध्ययन गर्न स्वीकृतिपत्र मागेको विषय In English Block Letter :४ .अध्ययन गर्ने तह (Language Trainingl In English Block Letter : ५ .अध्ययन गर्ने संस्थाको नाम IIn English Block Letter : ६.अध्ययन गर्न जाने देशको In English Block Letter : ७.लिन चाहेको बैङ्क वा वित्तीय संस्थाको नाम र ठेगाना In English Block Letter : सटही सुविधा८.निवेदकको - अभिभावकले निवेदनभए,\nनम थरःनपालठेगानाः ठेगनःमितिः मितिः"
    },
    {
        "page": "32-34",
        "text": "गर्न जाने देशको In English Block Letter : ७.लिन चाहेको बैङ्क वा वित्तीय संस्थाको नाम र ठेगाना In English Block Letter : सटही सुविधा८.निवेदकको - अभिभावकले निवेदनभए,\nनम थरःनपालठेगानाः ठेगनःमितिः मितिः\n२०६४२२१ को नेपाल राजपत्रको सूचनाबाट हेरफेर3२\nसलग्न कागजतहरुःनागरिकताको प्रमाणपत्रको प्रतिलिपिशैक्षिक (ागरिकताको योग्यताको प्रमाणपत्र जिल्लप्रमणपत्रम भएमा 7 नम फरकप्रशासन कार्यालयबाट निज एउटै व्यक्ति भएको व्यहोरा प्रमाणित गरिदिएको कागजात पेशपर्नेछ।अध्ययन   गर्न जाने होेसो ट्रान्सक्रिप्ट मुनिको प्रमणपत्रक भन्दाजुन तह तह २ व एक1 प्रतिलिपिप्रत्येक विषय, तह अध्ययन संस्थाका लागि छुट्टाछुट्टे राजश्व समेत बुझाएको फाराम भरी नोटःव>प्रमाण पेश गर्नु पर्नेछ\nकानून\nनेपाल\n33\nमअनुसूची ७२७ख. को उपनियम २ संग सम्बन्धित  नियमGovernment of NepalMinistry of Education %\nwebsiteः.moe ) Keshar Mahal, Kantipath Ref. No :Kathmandu, Nepal.6Date:\nSubject: Foreign Currency ExchangeMinistry the following for of Education has no objection Thefollowing institute person who at his herwish to"
    },
    {
        "page": "34-35",
        "text": "eshar Mahal, Kantipath Ref. No :Kathmandu, Nepal.6Date:\nSubject: Foreign Currency ExchangeMinistry the following for of Education has no objection Thefollowing institute person who at his herwish to  study own expenses in with the ०precondition that in no way this affects the number of scholarship seats made available byeach year to Nepal. the government ofThis letter is also being issued upon his her request to enable him her to apply andforeign currency exchange facility for the study of purpose from thegetBank Financial Institution as per the circular issued by Nepal Rastra Bank.NameAddressनेपाल राजपत्रको सूचनाबाट हेरफेर मिति २०६४/२२१ कोपांचौ संशोधनद्वारा झिकिएकोछैठौं संशोधनद्वारा झिकिएको34\nMothers Name FatherSubjectLevel (Language Training):-Name of Institution:-लेCountry\nC.C. to:foreign exchange facility Nepal Rastra Bank: For the purpose of providing1.2\nकानून\nनेपाल\n3५"
    },
    {
        "page": "1-2",
        "text": "सम्बन्धी ऐन २०४८ छापाखाना र प्रकाशनर प्रकाशन मिति ललमाहर२०४८  २| १६संशोधन गर्ने ऐनःछापाखाना र प्रकाशन सम्बन्धी (पहिलो संशोधन) ऐन २०४८ २०४८   ७ १४सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०५७ २०५७ | १० | १८२ सञचरप्रमाणीकरण मितिर प्रकाशनकेही नेपाल ऐनको व्यवस्था जगाउने ऐन २०६३ आ २०६३| ४ | २३३.सुदृढीकरण तथा केही नेपाल कानून संशोधनगणतन्त्रऐन, २०६६ २०६६ | १० | ७लैङ्गिक लैङ्गिक अन्त्य गर्न केहीहिंसा समनत कयम गन तथा ौनेपाल ऐनलाई संशोधन ऐन २०७२ २०७२ | ६  १४२०४८ सालको   ऐन नं. ५\nछापाखाना र प्रकाशनसम्बन्धी व्यवस्था गर्न बनेको ऐनप्रस्तावनाः विभिन्न वर्ग र क्षेत्रका जनताबीच सुसम्बन्ध सदाचार, शिष्टाचार, नैतिकता कायमरख्न 7देशको पत्रकारिता क्षेत्रले अभिव्यक्तिको स्वतन्त्रतालाई मर्यादित एवं जिम्मेवारीपूर्ण तबरले स्वतन्त्र रसृजना   गर्नको लागि निर्भिक भई उपभोग गर्न सक्नेवतवरण छापाखन प्रकाशन सम्बन्धम रसमयानुकूल कानूनी व्यवस्था गर्न वाञ्छनीय भएकोलेयो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागूभएकोेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र"
    },
    {
        "page": "1-2",
        "text": "्नेवतवरण छापाखन प्रकाशन सम्बन्धम रसमयानुकूल कानूनी व्यवस्था गर्न वाञ्छनीय भएकोलेयो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागूभएकोेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र\nमहाराजाधिराज वीरेन्द्र वीर विक्रम शहदेबबाट नेपाल अधेराज्यको संविधान,+मन्त्रिपरिषद्को बमोजिम यो   ऐन सम्मतिले को २०४७ १२९सल्लह थर 7बनाइबक्सेकोछपरिच्छेद -१प्रारम्भिकयस ऐनको नम प्रकाशनसम्बन्धी   ऐन, २०४८\" संक्षिप्त नाम र प्रारम्भः (१ ) 7\"छपाखनरहेको छ |२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछआाथा परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस२लिखतपत्र किताब, समाचारपत्रिका भन्नले 'छपखाना\"समचारपत्र वसो शब्दले छाप्ने मेशिन टाईप लिथो निकाल्ने साधन सम्झनु पर्छगनमेशिन, सबै हिस्साहरूलाई ज्यावल, कार्यालयसमेत कलहरू र त्यसकजनाउंछ\"प्रकाशन\" भन्नाले किताब, समाचारपत्र, समाचारपत्रिका, पत्रपत्रिकाअन्य 7लिखतपत्रलाई समेत सम्झनु पर्छ\"किताब\" भन्नाले रूपमा   छापिएकोव व यन्त्रद्वार समग्र खण्ड खण्ड४* पुस्तक"
    },
    {
        "page": "2-3",
        "text": "र्यालयसमेत कलहरू र त्यसकजनाउंछ\"प्रकाशन\" भन्नाले किताब, समाचारपत्र, समाचारपत्रिका, पत्रपत्रिकाअन्य 7लिखतपत्रलाई समेत सम्झनु पर्छ\"किताब\" भन्नाले रूपमा   छापिएकोव व यन्त्रद्वार समग्र खण्ड खण्ड४* पुस्तक   पुस्तिका, पर्चा, विवरणपत्र, निकालिएको लिथो प्रत्येकभएकोे वस्वरलिपि, नक्सा, मानचित्र आदि समेतलाई जनाउंछ\"समाचारपत्र\" भन्नाले   सार्वजनिक समसामयिक   विषयका क्षेत्रमामहत्वकानभएको लिखत समाचार तथा   विचारहरू समेत भएकोे टिप्पणी   भएकोवसार्वजनिक रूपमा बिक्री वा वितरण हुने सम्झनु पर्छपत्र\nत्यसको   टिप्पणी समाचारपत्रिका\" भन्नाले सार्वजनिकसमाचार व तथविश्लेषण   भएकोे नगनिने समाचार   सम्बन्धीतर समचारपत्रम कगजपत्रसम्झनु पर्छ\"पत्रपत्रिका\" भन्नाले अन्य   पत्रपत्रिकालई समाचारपत्रिकासमचारपत्र र 7समेत सम्झनु पर्छ\"अन्य   पत्रपत्रिका\" भन्नाले समाचारपत्रिकामा   नगनिनेसमचरपत्र 7 कलसाहित्य, विज्ञान पर्यटन चलचित्र लगायतका   विभिन्न विधामा"
    },
    {
        "page": "3",
        "text": "िका\" भन्नाले अन्य   पत्रपत्रिकालई समाचारपत्रिकासमचारपत्र र 7समेत सम्झनु पर्छ\"अन्य   पत्रपत्रिका\" भन्नाले समाचारपत्रिकामा   नगनिनेसमचरपत्र 7 कलसाहित्य, विज्ञान पर्यटन चलचित्र लगायतका   विभिन्न विधामा   प्रकाशितहुअन्य पत्रपत्रिका सम्झनु पर्छ\"लिखतपत्र\" भन्नाले पोष्टर चित्र नक्सा, फोटो वा अरू प्रत्यक्ष चित्रणलाई कुनै%समेत जनाउंछ\"प्रकाशक\" भन्नाले बमोजिम गर्न पत्रपत्रिकाप्रमणपत्र झ दफ प्रकाशनपाएको व्यक्ति सम्झनु पर्छ\"सम्पादक\" भन्नाले पत्रपत्रिकामा प्रकाशित हुने सामग्रीको चयन तथा सम्पादनञउत्तरदायित्व भएकोे व्यक्ति सम्झनु पर्छछापाखाना धनी  आफैंले 'मुद्रक\" भन्नाले सञ्चालन   गरेको छापाखानाभएकुनै व्यक्ति नियुक्ति भएकोे भए छापाखाना धनी वा छापाखान सञ्चालन गर्ननियुक्त त्यसरी व्यक्ति सम्झनु पर्छभएको'पत्रकार\" भन्नाले पत्रपत्रिकामा प्रकाशित हुने  सामग्रीसङ्कलन व सम्पादन6र सो शब्दले सम्पादन गर्ने व्यक्ति व्यक्ति सम्झनु   पर्छसम्पादक रर स्तम्भ लेखक समेतलाई जनाउंछ सम्झनु पर्छ र सो शब्दले सम्पादक१४ बमोजिम प्रकाशित गर्न नहुने \"प्रतिबन्धित प्रकाशन\" भन्नाले दफाकुरसमावेश सम्झनु पर्छ भएको प्रकाशनबमोजिम"
    },
    {
        "page": "3-4",
        "text": "क्ति व्यक्ति सम्झनु   पर्छसम्पादक रर स्तम्भ लेखक समेतलाई जनाउंछ सम्झनु पर्छ र सो शब्दले सम्पादक१४ बमोजिम प्रकाशित गर्न नहुने \"प्रतिबन्धित प्रकाशन\" भन्नाले दफाकुरसमावेश सम्झनु पर्छ भएको प्रकाशनबमोजिम   निषेधित   गरिएको 'निषेधित भन्नाले १५प्रकाशन\" दफप्रकाशन सम्झनु पर्छ समावेश भएको\nनियुक्त \"प्रेस रजिष्ट्रार\" भन्नाले दफा १९ बमोजिम गरिएको अधिकारी सम्झनुण)पर्छअधिकारी\" भन्नाले   नेपाल नेपाल \"स्थानीय सरकारलेरजपत्रम सूचनाअधिकारी तोकिदिएको त्यसरी पर्छ गरी अधिकारी प्रकाशित सम्झनु<नतोकिएकोमा प्रमुख जिल्ला अधिकारीलाई सम्झनु पर्छर\"तोकिएको\" वा \"तोकिएबमोजिम\" भन्नाले बनेको   नियममा यस   ऐनथतोकिएको वा तोकिएबमोजिम सम्झनु पर्छपरिच्छेद -२छापाखाना सम्बन्धी व्यवस्थाछापाखाना सञ्चालन गर्न चाहने व्यक्तिले छापाखाना सञ्चालन छापाखाना दर्ता गर्न पर्नेः (१३गर्नको   लागि तोकिएको विवरणहरू खुलाई तोकिएको ढांचामा   स्थानीय अधिकारीसमक्षदिनु पर्नेछदरखास्तप्राप्त भएपछि स्थानीय अधिकारीले (१ )"
    },
    {
        "page": "4-5",
        "text": "गर्न चाहने व्यक्तिले छापाखाना सञ्चालन छापाखाना दर्ता गर्न पर्नेः (१३गर्नको   लागि तोकिएको विवरणहरू खुलाई तोकिएको ढांचामा   स्थानीय अधिकारीसमक्षदिनु पर्नेछदरखास्तप्राप्त भएपछि स्थानीय अधिकारीले (१ )  बमोजिमको (२उपदफ दरखस्त उक्तउपर आवश्यक छानवीन गरी तोकिएको दस्तुर लिई दरखास्तवालालाईदरखास्त छपखनपर्नेछ दिनु सञ्चालन गर्न तोकिएबमोजिम प्रमाणपत्रबमोजिम प्रमाणपत्र  दिएपछि   स्थानीय अधिकारीले (२ )उपदफा छापखन ३सम्बन्धी विवरण दर्ता किताबमा जनाई राख्नु पर्नेछविवरणमा   कुनै परिवर्तन   भएमा (१ ) बमोजिम   पेशभएको मुद्रकले उपदफास्थानीय अधिकारीलाई तुरुन्त सूचना गर्नु पर्नेछ स्थानीय अधिकारीले पनि त्यस्तो सूचना८३ ) बमोजिमको दर्ता किताबमा त्यस्तो परिवर्तन मिति प्राप्त   हुनासाथ भएकोउपदफा <विवरण जनाई राख्नु पर्नेछजुनसुकै कुरा लेखिएको भएतापनि एक जिल्लामा दर्ता भएकोे(४ / मा (५ / उपदफाअर्को   जिल्लामा   लगी सञ्चालन   गर्नु पर्ने ८१ ) बमोजिम   पुनःभएम छपखान उपदफपर्नेछ लिनु दरखास्त दिई प्रमाणपत्र"
    },
    {
        "page": "4-5",
        "text": "जनाई राख्नु पर्नेछजुनसुकै कुरा लेखिएको भएतापनि एक जिल्लामा दर्ता भएकोे(४ / मा (५ / उपदफाअर्को   जिल्लामा   लगी सञ्चालन   गर्नु पर्ने ८१ ) बमोजिम   पुनःभएम छपखान उपदफपर्नेछ लिनु दरखास्त दिई प्रमाणपत्र\nबमोजिम दर्ता भएको छापाखानाले समाचार, लेख वा जफत नगरिनेःछापाखान बन्द ३ दफ ४ .अन्य पाठ्य सामाग्री मुद्रण गरे बापत त्यस्तो छापाखाना बन्द वा जफत गरिने छैन |वपरिच्छेद -३किताब सम्बन्धी व्यवस्थाप्रकाशन गरेको किताब बिक्री वितरण किताब दर्ता गर्नेः (१) किताबको प्रकाशकले आफूले+गर्नुभन्दा अघि त्यस्तो किताबको दुई प्रति बिना मूल्य स्थानीय अधिकारीलाई बुझाउनु पर्नेछ।(१ )"
    },
    {
        "page": "5-6",
        "text": "ेद -३किताब सम्बन्धी व्यवस्थाप्रकाशन गरेको किताब बिक्री वितरण किताब दर्ता गर्नेः (१) किताबको प्रकाशकले आफूले+गर्नुभन्दा अघि त्यस्तो किताबको दुई प्रति बिना मूल्य स्थानीय अधिकारीलाई बुझाउनु पर्नेछ।(१ )  बमोजिम प्राप्त भएको किताबहर अधिकारीले स्थानीय दर्ता (२ )उपदफाकिताबमा दर्ता गरी देहायका कुराहरू समेत उल्लेख गरी राख्नु पर्नेमुखपृष्ठमा छापिएको व्यहोरा (नेपाली भाषामा नभए किताबको नामरअनुवाद गरी नेपाली भाषामा राख्ने ,किताब लेखिएको भाषा,लेखक , ग।कितब व त्यसको भागको अनुवादक व सम्पदकको नामकिताबको विषय, घ)मुद्रण गरिएको र प्रकाशन गरिएको स्थानमुद्रण गर्ने संस्था प्रकाशन गर्ने संस्थाकोमुद्रक व 7 व प्रकशकनमगरिएको मिति,छ। प्रकाशन नेपासंख्या, ज)झ। आकारसंस्करण संख्या,सो संस्करणमा छापिएको प्रति,\nछापिएको वा लिथो भएकोे, ठ)बिक्री मूल्य रप्रतिलिपि अधिकार पाउने व्यक्तिको नाम थरर वतनकिताबमा   उल्लेख प्रकाशकले   प्रत्येक   किताबमा कुराहरूः   किताबको गर्न"
    },
    {
        "page": "5-6",
        "text": "रसंस्करण संख्या,सो संस्करणमा छापिएको प्रति,\nछापिएको वा लिथो भएकोे, ठ)बिक्री मूल्य रप्रतिलिपि अधिकार पाउने व्यक्तिको नाम थरर वतनकिताबमा   उल्लेख प्रकाशकले   प्रत्येक   किताबमा कुराहरूः   किताबको गर्न   पर्नेप्रकाशक ,प्रतिलिपि अधिकार पाउने व्यक्ति वा लेखक अनुवादक , मुद्रक , छापाखानासम्पदक व र=समेत सबैको पूरा नाम संस्करणको सङ्ख्या, वर्ष र सो संस्करणमा छापिएको प्रति तथा बिक्रीपर्नेछ गरी उल्लेख गर्नु आदि स्पष्ट बुझिनेपरिच्छेद -४पत्रपत्रिका सम्बन्धी व्यवस्थारूपमा बिक्री वितरण हुने पत्रपत्रिका नेपाल पत्रपत्रिका दर्ता गर्न पर्नेः सार्वजनिक + ( १प्रकाशित गर्न चाहने व्यक्तिले पत्रपत्रिकको नाम किसिम भित्रभष , आकारपृष्ठ संख्या, छापिने संख्या र प्रकाशित हुने पत्रपत्रिका दर्ता गर्नको लागि स्थान समेतखुलाईतोकिए बमोजिमको दस्तुर सहित तोकिएको ढांचामा स्थानीय अधिकारी दिनुसमक्ष दरखस्तपर्नेछतर नेपाल सरकारको कार्यालय नेपाल सरकारको स्वामित्व भएकोे संगठित संस्थाविश्वविद्यालय नेपाल सरकारको स्वीकृति प्राप्त शिक्षण संस्था, प्रचलित कानूनबमोजिम स्थापितकुनै राजनैतिक दल वा संगठनको मुखपत्रको रूपमा प्रकाशित संघ संस्थाः फर्म कम्पनीवपत्रपत्रिकालाई यस दफा बमोजिम दर्ता गराउन आवश्यक पर्ने छैनप्राप्त भएपछि स्थानीय अधिकारीले"
    },
    {
        "page": "6-7",
        "text": "संस्था, प्रचलित कानूनबमोजिम स्थापितकुनै राजनैतिक दल वा संगठनको मुखपत्रको रूपमा प्रकाशित संघ संस्थाः फर्म कम्पनीवपत्रपत्रिकालाई यस दफा बमोजिम दर्ता गराउन आवश्यक पर्ने छैनप्राप्त भएपछि स्थानीय अधिकारीले   सो बमोजिमको (९ )२ दरखस्त उपदफआवश्यक   छानबिन गरी दरखास्तवालासंग कुनै कुरा बझ्नु पर्ने भएमा   सोदरखास्त उपरमितिले   पैंतीस दिनभेत्र भएको त्यस्तोसमेत दरखास्तवालालाई बुझी दरखस्त प्रप्तपत्रपत्रिका प्रकाशन गर्न तोकिएबमोजिम अस्थायी प्रमाणपत्र दिनेछपहिलो संशेधनद्वारा संशोधितसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र\nदरखास्तमा उल्लिखित पत्रपत्रिकाको नामसित मिल्ने गरी अर्कोे कुनै पत्रपत्रिकास्थानीय अधिकारीको कार्यालयमा दर्ता भैसकेको रहेछ भने दरखास्तवालालाई त्यस्तो अस्थायीप्रमाणपत्र दिइने छेनअस्थायी   प्रमाणपत्र दिईसकेपछि स्थानीय अधिकारीले बमोजिम (२ )८३  उपदफदिनु पर्नेछ। त्यस्तो पत्रपत्रिकाको सम्पूर्ण विवरण सहित सो सूचना प्रेस रजिष्ट्रारलाईकुराकोबमोजिम   सूचना सो"
    },
    {
        "page": "7",
        "text": "थायीप्रमाणपत्र दिइने छेनअस्थायी   प्रमाणपत्र दिईसकेपछि स्थानीय अधिकारीले बमोजिम (२ )८३  उपदफदिनु पर्नेछ। त्यस्तो पत्रपत्रिकाको सम्पूर्ण विवरण सहित सो सूचना प्रेस रजिष्ट्रारलाईकुराकोबमोजिम   सूचना सो  पत्रपत्रिकाको प्राप्त भएपछि प्रेस रजिष्ट्रारले (४ ) उपदफा ८३नामसित मिल्ने गरी अन्य कुनै पत्रपत्रिका कुनै स्थानीय अधिकारीको कर्यालयमा दर्ता भएकोेछ छैन हेरी सो नामसित मिल्ने गरी दर्ता रहेनछ भने त्यस्तो पत्रपत्रिका प्रकाशन गर्न भएकोेस्थायी प्रमाणपत्र दिने गरी प्रेस रजिष्ट्रारले स्वीकृति दिनेछ(४ ) बमोजिम प्रेस रजिष्ट्रारबाट स्वीकृति पाएपछि स्थानीय अधिकारीले(4 ) उपदफादिनेछ सम्बन्धित दरखास्तवालालाई स्थायी प्रमाणपत्र*दरखास्तवालालाई स्थायी प्रमाणपत्र दिन नमिल्ने उचित कारण भएमा स्थानीय (६अधिकारीले   सोही दरखास्त परेको मितिले सामान्यतया जानकारी दरखास्तवालालाई कुराकोदिनु पर्नेछ त्यस्तो जानकारी दिएपछि दरखास्तवालाको अस्थायी प्रमाणपत्रमहिनाभित्रस्वतः खारेज हुनेछ(५   बमोजिम प्रमाणपत्र  दिएपछि   स्थानीय अधिकारीले पत्रपत्रिका(७ ) उपदफासम्बन्धी विवरण दर्ता किताबमा जनाई राख्नु पर्नेछनाम,"
    },
    {
        "page": "7-8",
        "text": "जानकारी दिएपछि दरखास्तवालाको अस्थायी प्रमाणपत्रमहिनाभित्रस्वतः खारेज हुनेछ(५   बमोजिम प्रमाणपत्र  दिएपछि   स्थानीय अधिकारीले पत्रपत्रिका(७ ) उपदफासम्बन्धी विवरण दर्ता किताबमा जनाई राख्नु पर्नेछनाम,   किसिम परिवर्तन गर्नु   पर्ने पत्रपत्रिकाको कुने +८ ) भरमा7 भष वपत्रपत्रिका एकभन्दा बढी भाषामा प्रकाशित गर्नु परेमा वा एक जिल्लाबाट प्रकाशित भइरहेकोअन्य   जिल्ला भन्दा बढी जिल्लाबाट प्रकाशित गर्नु पर्ने भएमा पत्रपत्रिकावा एक उपदफपर्नेछ लिनु बमोजिम स्थानीय अधिकारी समक्ष दरखास्त दिई सोको समेत प्रमाणपत्र(९\nपहिलो संशोधनद्वारा संशोधित\nलेखिएदेखि बाहेक पत्रपत्रिका सम्बन्धी अन्य विवरणमा कुनै उपदफा  ८)९ / मत्यसको   विवरण परिवर्तन निमित्त प्रकाशकले स्वीकृतिको स्थानीय पर्ने गर्नुभएमअधिकारीलाई दिनु पर्नेछप्राप्त हुनासाथ स्थानीय अधिकारीले उपदफा उपदफा  ९) बमोजिम विवरण (१० )जनाई त्यसको स्वीकृति   सम्बन्धित बमोजिमको दिनु दर्ता"
    },
    {
        "page": "8",
        "text": "र्तन निमित्त प्रकाशकले स्वीकृतिको स्थानीय पर्ने गर्नुभएमअधिकारीलाई दिनु पर्नेछप्राप्त हुनासाथ स्थानीय अधिकारीले उपदफा उपदफा  ९) बमोजिम विवरण (१० )जनाई त्यसको स्वीकृति   सम्बन्धित बमोजिमको दिनु दर्ता   किताबमा प्रकाशकलाई (७ )पर्नेछदफा बमोजिम दर्ता पत्रपत्रिकाको विवरणमा भएका परिवर्तनहरूको ८११ ) यस भएकोजानकारी स्थानीय अधिकारीले प्रेस रजिष्ट्रारलाई दिनु पर्नेछ%७क . देहायको अवस्थामा पत्रपत्रिकाका दर्ता खारेज हुनेछ प्रमाणपत्रको दर्ता खारेजमितिले एक वर्षभेत्र एक अङ्क पनि प्रकाशन नगरेमा, पत्रपत्रिका दर्ता भएकोप्रकाशन   नगरेको मितिले त्यसको   लिखित एक   वर्षीभेत्र पत्रपत्रिकास्चननदिएमा , सूचना विभागलाईत्यस्तो सूचना एकपटकमा बढीमा एक वर्षको अवधिको लागितरलगातार पांच पटक गरी पांच वर्षभन्दा बढी अवधिको लागि दिन पाइने छैनबमोजिम पत्रपत्रिकाको पत्रपत्रिकाको स्वमित्व दर्ता भएको (९ )७ हस्तन्तरणः दफ ८.प्रकाशनको   स्वामित्व"
    },
    {
        "page": "8-9",
        "text": "कपटकमा बढीमा एक वर्षको अवधिको लागितरलगातार पांच पटक गरी पांच वर्षभन्दा बढी अवधिको लागि दिन पाइने छैनबमोजिम पत्रपत्रिकाको पत्रपत्रिकाको स्वमित्व दर्ता भएको (९ )७ हस्तन्तरणः दफ ८.प्रकाशनको   स्वामित्व   कानूनबमोजिम हस्तान्तरण भई कसैले प्राप्त गरेमा सोगर्ने प्राप्तदिनु सात दिनभित्र त्यसको जानकारी तोकिएको ढांचामा स्थानीय अधिकारीलाई व्यक्तिलेपर्नेछबमोजिमको अधिकारीले भएपछि जानकारी स्थानीय (१ ) (२उपदफा प्रप्ततत्सम्बन्धी विवरण दर्ता किताबमा जनाई त्यसरी पत्रपत्रिकाको स्वामित्व हस्तान्तरण भएकोदिनु जानकारी प्रेस रजिष्ट्रारलाई पर्नेछ\nसञ्चार सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०५७ द्वारा थप\nपत्रपत्रिकामा उल्लेख गर्नु पर्नेः पत्रपत्रिकामा प्रकाशक, सम्पादक, मुद्रक छापाखानाको नाम7बुझिने गरी उल्लेख गर्नु पर्नेछ तथा प्रकाशन वर्ष र अङ्क तोकिएबमोजिम स्पष्ट७९क. पत्रपत्रिकाको बमोजिम पृष्ठ   संख्याः भई (१ ) दर्ता प्रकाशित आकारदफ ७ र हपत्रपत्रिकको न्यूनतम आकार र पृष्ठ संख्या तोकिएबमोजिम हुनेछबमोजिम"
    },
    {
        "page": "9",
        "text": "ख गर्नु पर्नेछ तथा प्रकाशन वर्ष र अङ्क तोकिएबमोजिम स्पष्ट७९क. पत्रपत्रिकाको बमोजिम पृष्ठ   संख्याः भई (१ ) दर्ता प्रकाशित आकारदफ ७ र हपत्रपत्रिकको न्यूनतम आकार र पृष्ठ संख्या तोकिएबमोजिम हुनेछबमोजिम  तोकिएको पृष्ठ संख्यामा घटी गरी प्रकाशित उपदफा (१२ / आकार 7पत्रपत्रिकालाई नेपाल नेपाल सरकारको स्वामित्व संस्थाबाट दिइने भएकोसरकार व हुसुविधा, सहायता वा विज्ञापन दिइने छैनपत्रपत्रिकाको प्रकाशनः प्रकाशकले पत्रपत्रिकाको प्रत्येक संस्करण बमोजिमको दर्ता१०. दफपर्नेछ किताबमा उल्लिखित विवरणमा फरक नपारी प्रकाशित गर्नुगरेको सूचना दिनु पर्नेः बमोजिम प्रमाणपत्र लिई सञ्चालन   गरेको१ . दफ ७७ प्रकाशन बन्दबन्द गरेमा सो बन्द गरेको सूचना प्रकाशकले स्थानीय अधिकारीलाई पत्रपत्रिकाको प्रकाशनदिनु पर्नेछकुनै  पत्रपत्रिकामा र १५ बमोजिमको पूर्व प्रतिबन्ध नलगाइनेः अवस्थामा बाहेक१२. १४ दफकुनै समाचार लेख वा अन्य कुनै पाठ्य सामाग्री प्रकाशित गर्न पूर्व प्रतिबन्ध लगाईने छैनपत्रपत्रिका  दर्ता खारेज   नगरिनेः दर्ता   भएकोे बमोजिम पत्रपत्रिकामा"
    },
    {
        "page": "9-10",
        "text": "्व प्रतिबन्ध नलगाइनेः अवस्थामा बाहेक१२. १४ दफकुनै समाचार लेख वा अन्य कुनै पाठ्य सामाग्री प्रकाशित गर्न पूर्व प्रतिबन्ध लगाईने छैनपत्रपत्रिका  दर्ता खारेज   नगरिनेः दर्ता   भएकोे बमोजिम पत्रपत्रिकामा   कुने कुनै १३.७७ दफवा पाठ्य सामग्री प्रकाशित गरे बापत त्यस्तो पत्रपत्रिकाको दर्ता खारेज गरिने समाचार, लेखछेनदेहायका कुराहरू किताब वा पत्रपत्रिकामा प्रकाशित गर्न पाइने छैनः- प्रकाशनमा प्रतिबन्धः१४.6नेपाल %. को सार्वभोमसत्ता र अखण्डतामा आंच आउने ।ख )नेपाल %.......... र व्यवस्थामा खलल पर्न जाने को सुरक्षा, शान्तिपहिलो संशोधनद्वारा थपसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र\nलैङ्गिक हिंसा कसैको चरित्र हत्या वा विभेदलाईग९ अपमान हुने व व बढवदिनेवैमनस्य मानिसहरू विभिन्न जाति, धर्म, वर्ग क्षेत्र,बीचजात सम्प्रदयकफैलाउने र उत्पन्न गर्ने तथा साम्प्रदायिकदुर्भावनानैतिकता सर्वसाधारण जनताको सदाचार, र सामाजिक मर्यादामा आघात पर्न\nप्रकाशनमा   निषेधः (१ ) राष्ट्रिय हितलाई ध्यानमा"
    },
    {
        "page": "10",
        "text": ", धर्म, वर्ग क्षेत्र,बीचजात सम्प्रदयकफैलाउने र उत्पन्न गर्ने तथा साम्प्रदायिकदुर्भावनानैतिकता सर्वसाधारण जनताको सदाचार, र सामाजिक मर्यादामा आघात पर्न\nप्रकाशनमा   निषेधः (१ ) राष्ट्रिय हितलाई ध्यानमा   राखी नेपाल सरकारले नेपाल१४ रजपत्रमसूचना प्रकाशित गरी कुनै खास विषय, घटना वा क्षेत्रसॅंग सम्बन्धित समाचार सूचना वाअन्यपाठ्य सामाग्री सोही सूचनामा तोकिएको अवधिसम्मका लागि प्रकाशित गर्न नपाउने गरीएसोही सूचनामा तोकिएको अधिकारीबाट जंचाएर मात्र प्रकाशित गर्न पाउने गरी आदेशजारी गर्न सक्नेछबमोजिमको आदेश जारी भएपछि कसैले पनि त्यस्तो (१२ / उपदफा समचारसूचना वा पाठ्य सामाग्री प्रकाशन अनुवाद वा उद्दरण गर्न समेत हुदैनपैठारीमा विदेशी"
    },
    {
        "page": "10-11",
        "text": "ट जंचाएर मात्र प्रकाशित गर्न पाउने गरी आदेशजारी गर्न सक्नेछबमोजिमको आदेश जारी भएपछि कसैले पनि त्यस्तो (१२ / उपदफा समचारसूचना वा पाठ्य सामाग्री प्रकाशन अनुवाद वा उद्दरण गर्न समेत हुदैनपैठारीमा विदेशी   प्रकाशनको (१ ) देहायको उद्देश्य भएको नियन्त्रणःवा त्यस्तो सम्भावित १६.परिणाम हुन सक्ने सामग्री भएको विदेशी प्रकाशनको पैठारीमा रोक लगाउने गरी नेपालसरकारले आदेश जारी गर्न सक्नेछः-राष्ट्रिय हित र मर्यादा विरुद्ध हुने कुराहरू गर्ने कनेपासुरक्षामा खलल पुऱ्याउने शान्ति व्यवस्था ख) राष्ट्रको7विदेशी राज्य तथा सरकारसंगको सम्बन्धमा खलल पुऱ्याउने ।ग)लैङ्गिक हिंसा अन्त्य गर्न केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७२ लैङ्गिक समानता कायम गर्न तथाद्वारा थप।पहिलो संशोधनद्वारा थपसञ्चार सम्बन्धी केही नेपाल ऐन संशोधन गर्ने अध्यादेश २०६२ द्वारा झिकिई केही नेपाल ऐनको ब्यवस्था जगाउनेऐन, २०६३ द्वारा स्वतः जागेको\nविभिन्न जातजाति धर्म, वर्ग, क्षेत्र सम्प्रदायका मानिसहरू बीच वैमनस्य।घ /फैलाउने र उत्पन्न गर्ने तथा साम्प्रदायिक दुर्भावनासर्वसाधारण जनताको सदाचार नैतिकता र सामाजिक मर्यादामा आघातपर्न जानेप्रकाशन"
    },
    {
        "page": "10-11",
        "text": "को\nविभिन्न जातजाति धर्म, वर्ग, क्षेत्र सम्प्रदायका मानिसहरू बीच वैमनस्य।घ /फैलाउने र उत्पन्न गर्ने तथा साम्प्रदायिक दुर्भावनासर्वसाधारण जनताको सदाचार नैतिकता र सामाजिक मर्यादामा आघातपर्न जानेप्रकाशन   पैठारी हुन   लागेको बमोजिम   रोक (१ )लगाइएका शङ्क २ / उपदफाअधिकृतले त्यस्तो माल वस्तु समेत रोकी शङ्का लागेको लागेमा सम्बन्धित भन्सार वा हुलाकप्रकाशनको   दुई प्रति स्थानीय अधिकारीकहां  चलानी साथ पठाई बांकी आफू कहां रोकीराख्नु पर्नेछहुलाक हाकिमले पठाएको (२ )  बमोजिम (३उपदफा भन्सार प्रकाशन व प्रप्तरोक्नु पर्ने कुनै कारण भएमा सो कारण समेत भएपछि स्थानीय अधिकारीले त्यस्तो प्रकाशनजनाई पैठारीकर्तालाई सूचना दिनु पर्नेछ र रोक्नु पर्ने कुनै कारण नभए त्यस्तो प्रकाशन प्राप्तहुलाक हाकिमले रोकी राखेको प्रकाशन पैठारीकर्तालाई बाह्र   घण्टाभित्रभएको भन्सार वपर्नेछ दिनु फिर्ता बुझाउने आदेशदेखेमा नेपाल   सरकारले बमोजिम"
    },
    {
        "page": "11-12",
        "text": "र्नेछ र रोक्नु पर्ने कुनै कारण नभए त्यस्तो प्रकाशन प्राप्तहुलाक हाकिमले रोकी राखेको प्रकाशन पैठारीकर्तालाई बाह्र   घण्टाभित्रभएको भन्सार वपर्नेछ दिनु फिर्ता बुझाउने आदेशदेखेमा नेपाल   सरकारले बमोजिम   लगाइएको रेक (१ )आवश्यक (४ / उपदफजुनसुकै बखत हटाउन सक्नेछनिषेधित प्रकाशन निकासी, बिक्री वितरण आदि गर्न नहनेः (१) कसैले प्रतिबन्धित प्रकाशन व१७.प्रतिबन्धित प्रकाशन वा निषेधित प्रकाशन निकासी गर्न हुदैननिषेधित प्रकाशन जानी जानी छाप्न, बिक्री २ / कसैले पनि प्रतिबन्धित प्रकाशनववितरण गर्न वा प्रदर्शन गर्न हुदैन*१<.नेपाल सञ्चार सम्बन्धी केही नेपाल ऐन संशेधन गर्ने अध्यादेश २०६२ द्वारा संशोधन भई केही ऐनको ब्यवस्थाजगाउने ऐन २०६३ द्वारा स्वतः जागेकोसञ्चार सम्बन्धी केही नेपाल ऐन संशोधन गर्ने अध्यादेश २०६२ द्वारा झिकिई केही नेपाल ऐनको ब्यवस्थाजगाउने ऐन २०६३ द्वारा स्वतः जागेकोपहिलो संशोधनद्वारा खारेज"
    },
    {
        "page": "11-12",
        "text": "ऐनको ब्यवस्थाजगाउने ऐन २०६३ द्वारा स्वतः जागेकोसञ्चार सम्बन्धी केही नेपाल ऐन संशोधन गर्ने अध्यादेश २०६२ द्वारा झिकिई केही नेपाल ऐनको ब्यवस्थाजगाउने ऐन २०६३ द्वारा स्वतः जागेकोपहिलो संशोधनद्वारा खारेज\nपरिच्छेद -५रजिष्ट्रार, प्रेस प्रतिनिधि तथा स्वतन्त्र पत्रकार सम्बन्धी व्यवस्था प्रसप्रेस रजिष्ट्रारः (१ बाट प्रकाशित हुने पत्रपत्रिकाको सम्पूर्ण विवरणहरूको नेपाल ४. १९ .गर्नेछ अभिलेख राख्ने कामको लागि नेपाल सरकारले एक प्रेस रजिष्ट्रारको नियुक्तिनियुक्त उपदफा (१ ) बमोजिम भएको प्रेस रजिष्ट्रारको काम कर्तव्यअधकार २ / 7देहाय बमोजिम हुनेछः-दफा ७ बमोजिम पत्रपत्रिकाको स्थायी प्रमाणपत्र दिन स्वीकृति दिनेबमोजिम दर्ता पत्रपत्रिकाको सम्पूर्ण विवरण स्थानीयभएको दफ ७अधिकारीसंग लिई त्यसको अभेलेख राख्नेपत्रपत्रिकाको नाम भाषा, किसिम प्रकाशन अवधि प्रकाशन हुनस्थनपरिवर्तनका भएको आदिमा स्थानीयसम्बन्धम समय समयमअधिकारीबाट जानकारी लिई अद्यावधिक अभिलेख राख्नेभित्र प्रकाशित हुने पत्रपत्रिकाको नाम, किसिम, नेपाल४<आदि   विषयमा वार्षिक"
    },
    {
        "page": "12-13",
        "text": "िसिम प्रकाशन अवधि प्रकाशन हुनस्थनपरिवर्तनका भएको आदिमा स्थानीयसम्बन्धम समय समयमअधिकारीबाट जानकारी लिई अद्यावधिक अभिलेख राख्नेभित्र प्रकाशित हुने पत्रपत्रिकाको नाम, किसिम, नेपाल४<आदि   विषयमा वार्षिक   प्रतिवेदन गरी अवध भषाप्रकाशन तयारप्रकाशित गर्नेपत्रपत्रिकालाई दिइने सुविधाका सम्बन्धमा नेपाल सरकारलाई सल्लाहदिनेकसैले पत्रपत्रिकामा विज्ञापन दिने प्रयोजनको लागि कुनै पत्रपत्रिकाको नेप।गरेमा   तोकिए बमोजिमको विवरण लिईमाग सम्बन्धम शुल्कविवरणहरू दिनेकानूनबमोजिम   प्रेस   रजिष्ट्रारले यो ऐन वा प्रचलित भनीगन अन्यतोकिएको अन्य काम कारबाही गर्नेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र\nप्रेस रजिष्ट्रार सम्बन्धी अन्य व्यवस्था तोकिएबमोजिम हुनेछ (३कुनै   नेपाली +२०. प्रेस   प्रतिनिधि सम्बन्धी व्यवस्थाः वा विदेशी प्रेस सञ्चार"
    },
    {
        "page": "12-13",
        "text": "ेही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र\nप्रेस रजिष्ट्रार सम्बन्धी अन्य व्यवस्था तोकिएबमोजिम हुनेछ (३कुनै   नेपाली +२०. प्रेस   प्रतिनिधि सम्बन्धी व्यवस्थाः वा विदेशी प्रेस सञ्चार   सम्बन्धी (१ )वप्रतिनिधिहरूको नाम, योग्यता र कार्यक्षेत्र संस्थाले नेपाल ४. भित्र काम गर्नेआफ्नसमेत उल्लेख गरी तोकिए बमोजिमको विवरण तोकिएको अधिकारी समक्ष पठाउनु पर्नेछमित्रराष्ट्रका राष्ट्राध्यक्ष वा सरकार प्रमुख वा उच्च स्तरीय प्रतिनिधि मण्डल तर विदेशीनेपाल नेपाल नेपाल सरकारको निमन्त्रणामा भ्रमणमा आउंदा साथमा आउने पत्रकारहरूवउक्त भ्रमणको अवधि भरको लागि त्यस्तो विवरण दिन भ्रमणमा आउने पत्रकारहरूको लागिआवश्यक नपर्ने गरी नेपाल सरकारले छुट दिन सक्नेछ(१ ) बमोजिमको विवरण पठाउने प्रेस सञ्चार सम्बन्धी संस्थाका२ / उपदफा वप्रतिनिधिहरूलाई नेपाल सरकारले प्रेस प्रतिनिधि प्रमाणपत्र दिने व्यवस्था गर्न सक्नेछअवसरमा छोटो अवधिको लागि नेपाल (३ ) नेपालको राष्ट्रिय वा विशेष पर्वचडभ्रमणमा आउने पत्रकारहरूको लागि नेपाल सरकारले अस्थायी प्रेस प्रतिनिधि प्रमाणपत्र दिनेव्यवस्था गर्न सक्नेछप्रमाणपत्र लिन चाहने व्यक्तिले ८३"
    },
    {
        "page": "13-14",
        "text": "ा छोटो अवधिको लागि नेपाल (३ ) नेपालको राष्ट्रिय वा विशेष पर्वचडभ्रमणमा आउने पत्रकारहरूको लागि नेपाल सरकारले अस्थायी प्रेस प्रतिनिधि प्रमाणपत्र दिनेव्यवस्था गर्न सक्नेछप्रमाणपत्र लिन चाहने व्यक्तिले ८३  बमोजिम प्रेस प्रतिनिधि उपदफा  २(४ / वतोकिए   बमोजिमको योग्यताको सिफारिस रहेको संस्थाको संलग्नआफू कमम साथदिनु पर्नेछ प्रमाणपत्रको प्रतिलिपि संलग्न राखी तोकिएको अधिकारी समक्ष दरखास्त प्रेसप्रतिनिधि बमोजिम पत्रकारले सोही दरखास्त   दिन लिन चाहने पनिस्वतन्त्र प्रमणपत्रसक्नेछ(४ ) बमोजिमको दरखास्त प्राप्त भएपछि तोकिएको अधिकारीले त्यस्तो (५उपदफजांचबुझ तोकिएको तोकिएको गरी लिई ढाचामादरखास्त आवश्यक दस्तुर उपरअस्थायी प्रेस प्रतिनिधि प्रमाणपत्र दिन सक्नेछ। दरखास्तवालालाई प्रेस प्रतिनिधि प्रमाणपत्रव\nपहिलो संशेधनद्वारा संशोधितसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र९३\n८५ ) बमोजिम प्रेस   प्रतिनिधि अस्थायी   प्रेस   प्रतिनिधि(६ उपदफ प्रमणपत्र वप्रमाणपत्र पाएको व्यक्तिले यस ऐन र प्रचलित कानूनको अधिनमा रही आफ्नो कार्य क्षेत्रभित्रसमाचार संकलन गर्न सक्नेछ८७  प्रेस"
    },
    {
        "page": "13-14",
        "text": "९३\n८५ ) बमोजिम प्रेस   प्रतिनिधि अस्थायी   प्रेस   प्रतिनिधि(६ उपदफ प्रमणपत्र वप्रमाणपत्र पाएको व्यक्तिले यस ऐन र प्रचलित कानूनको अधिनमा रही आफ्नो कार्य क्षेत्रभित्रसमाचार संकलन गर्न सक्नेछ८७  प्रेस   प्रतिनिधि व्यवस्था   तोकिएबमोजिम पत्रकार   सम्बन्धीतथा स्वतन्त्र अन्यहुनेछपरिच्छेद -६पोगदण्ड सजायप्रमाणपत्र नलिई छापाखाना सञ्चालन गरेमाः (१) कसैले दफा ३ बमोजिम प्रमाणपत्र नलिई२१.हठरवासञ्चालन गरेमा स्थानीय अधिकारीले हजार   रुपैयांसम्मछपखन दशजरिबाना गर्न सक्नेछ२ ) कसैले दफा (४ / बमोजिम परिवर्तन विवरण नसच्याई को भएकोउपदफा ३सञ्चालन गरेमा स्थानीय अधिकारीले त्यस्तो व्यक्तिलाई तीन हजार रुपैयांसम्मछपखानजरिबाना गर्न सक्नेछ@झुट्टा विवरण दिएमाः कसैले दफा अनुसार दिएको विवरण जानी जानी झुट्टा दिएको२२. ३ र ७ठहरेमा निजलाई स्थानीय अधिकारीले तीन हजार रुपैयांसम्म जरिबाना गर्न सक्नेछकसैले पर्ने  किताब नबुझाएमा   स्थानीय बमोजिम किताब   नबुझाएमाः बुझाउनु२३. दफा ५अधिकारीले   बुझाउनु पर्ने   किताबको मूल्य"
    },
    {
        "page": "14-15",
        "text": "३ र ७ठहरेमा निजलाई स्थानीय अधिकारीले तीन हजार रुपैयांसम्म जरिबाना गर्न सक्नेछकसैले पर्ने  किताब नबुझाएमा   स्थानीय बमोजिम किताब   नबुझाएमाः बुझाउनु२३. दफा ५अधिकारीले   बुझाउनु पर्ने   किताबको मूल्य   बराबरको र सो जरिबानगन मूल्य रकमसक्नेछउल्लेख गर्नु पर्ने कुरा उल्लेख नगरेमाः कुनै प्रकाशकले अनुसार किताब वा२४ र ९ दफ ६पत्रपत्रिकामा उल्लेख पर्ने उल्लेख नगरेमा त्यस्तो स्थानीय गर्नु प्रकाशकलाई कुरअधिकारीले पांच हजार रुपैयांसम्म जरिबाना गर्न सक्नेछ२५ . >पहिलो संशोधनद्वारा खारेज\nकसैले गरेमः बमोजिम (१ ) तबरल२६. अनधकत ७ प्रमणपत्र प्रकशत प्रकााशत दफनलिईकन कुनै प्रकाशन प्रकाशित गरेमा त्यस्तो व्यक्तिलाई पांच हजार रुपैयांसम्म जरिबानावा छ महिनासम्म कैद वा दुबै सजाय हुनेछ(२ ) कसैले ७ को उपदफा ९) बमोजिम परिवर्तन विवरण नसच्याई भएकोदफहजार   रुपैयांसम्म प्रकाशित   गरेमा स्थानीय  अधिकारीले तीन त्यस्ता   व्यक्तिलाईप्रकाशनजरिबाना गर्न सक्नेछप्रतिबन्धित प्रकाशन वा निषेधित प्रकाशन प्रकाशित गरेमाः कसैले दफा १४ बमोजिम प्रतिबन्ध२७.दफा १५ बमोजिम निषेध गरेको कुनै कुरा प्रकाशन गरेमा त्यस्तो प्रकाशक लगाइएकोवकानूनले"
    },
    {
        "page": "15",
        "text": "्तिलाईप्रकाशनजरिबाना गर्न सक्नेछप्रतिबन्धित प्रकाशन वा निषेधित प्रकाशन प्रकाशित गरेमाः कसैले दफा १४ बमोजिम प्रतिबन्ध२७.दफा १५ बमोजिम निषेध गरेको कुनै कुरा प्रकाशन गरेमा त्यस्तो प्रकाशक लगाइएकोवकानूनले   कुनै रहेछ भने   सोही सम्पादकलाई सो काम   गरे बपत   प्रचलितसजाय   हुने वरुपैयांसम्म जरिबाना वा एकवर्षसम्म कैद बमोजिम सजाय हुनेछ र सो नभएमादश हजरदुवै सजाय हुनेछगरेमाः निषेधित ८१ ) कसैले प्रकाशन निकासी बिक्री वितरण आदिप्रतिबन्धत २८. प्रकाशन वाप्रतिबन्धित प्रकाशन वा निषेधित प्रकाशन निकासी गरेमा निजलाई स्थानीय अधिकारीले पांचरुपैयांसम्म जरिबाना गरी त्यस्तो प्रकाशन जफत समेत गर्न सक्नेछहजरनिषेधित प्रकाशन जानी जानी छापेमा वा बिक्री २  कसैले प्रतिबन्धित प्रकाशनवत्यस्तो   व्यक्तिलाई वितरण अधिकारीले प्रदर्शन   गरेमा गरेमा स्थानीय ०पाचव हजररुपैयांसम्म जरिबाना गरी त्यस्तो प्रकाशन जफत समेत गर्न सक्नेछकसैले निषेधित प्रकाशन अनुवाद तथा उद्धरण निषेधित प्रकाशन अनुवाद तथा उद्घरण गरेमाः२९ .पाच हजार रुपैयांसम्म जरिबाना गरी त्यस्तो गरेमा त्यस्तो व्यक्तिलाई स्थानीय अधिकारीलेप्रकाशन जफत समेत गर्न सक्नेछ"
    },
    {
        "page": "15-16",
        "text": "्नेछकसैले निषेधित प्रकाशन अनुवाद तथा उद्धरण निषेधित प्रकाशन अनुवाद तथा उद्घरण गरेमाः२९ .पाच हजार रुपैयांसम्म जरिबाना गरी त्यस्तो गरेमा त्यस्तो व्यक्तिलाई स्थानीय अधिकारीलेप्रकाशन जफत समेत गर्न सक्नेछ\nसञ्चार सम्बन्धी केही नेपाल ऐन संशोधन गर्ने अध्यादेश २०६२ द्वारा संशोधन भई केही नेपाल ऐनको ब्यवस्थाजगाउने ऐन २०६३ द्वारा स्वतः जागेको१५\nविदेशी प्रकाशन पैठारी गरेमाः कसैले दफा १६ बमोजिम रोक लगाइएको विदेशी प्रकाशन३०.रुपैयांसम्म जरिबाना गरी पैठारी गरेमा स्थानीय अधिकारीले त्यस्तो व्यक्तिलाईपॅच हजरत्यस्तो प्रकाशन जफत समेत गर्न सक्नेछउपदफा (५ ) बमोजिम ३१. प्रेस प्रतिनिधिको प्रमाणपत्र नलिई काम   गरेमाः २० को (१ )दफप्रमाणपत्र   नपाएको व्यक्तिलाई   नेपाल नेपाल   सरकारको स्वामित्वमाव सरकरसंस्थाबाट प्रेस प्रतिनिधिलाई दिइने सुविधा, सहायता वा दिइने छैनसहुलियतउपलब्ध नगराउने प्रेस उपदफा (१) बमोजिमको विवरण को (२ ) वदफा २०सम्बन्धी संस्थालाई नेपाल सरकार वा नेपाल सरकारको स्वामित्वमा रहेको संस्थाबाटसञचरदिइने सुविधा सहायता वा सहुलित दिइने छैनप्रमाणपत्र पाएको कुनै व्यक्तिले नेपाल (५ ) बमोजिम २० को३"
    },
    {
        "page": "16-17",
        "text": "को विवरण को (२ ) वदफा २०सम्बन्धी संस्थालाई नेपाल सरकार वा नेपाल सरकारको स्वामित्वमा रहेको संस्थाबाटसञचरदिइने सुविधा सहायता वा सहुलित दिइने छैनप्रमाणपत्र पाएको कुनै व्यक्तिले नेपाल (५ ) बमोजिम २० को३  उपदफ दफनेपाल सरकारको   स्वामित्वमा रहेको संस्थाबाट   पाएको सुविधा,सरकार सहायता व वसहुलियत   दुरूपयोग   गरेमा नेपाल व्यक्तिको तोकी सरकारलेत्यस्तो अवाधे प्रमणपत्रनिलम्बन गर्न फिर्ता लिन वा रद्द गर्न सक्नेछप्रमाणपत्र पाएको कुनै विदेशी   प्रेस बमोजिम को२० (४ ) (४ / उपदफा दफप्रतिनिधिको क्रियाकलाप राष्ट्रिय हित प्रतिकूल छ भन्ने लागेमा नेपाल सरकारले त्यस्तोव्यक्तिको प्रेस प्रतिनिधि प्रमाणपत्र फिर्ता लिन वा रद्द गर्न सक्नेछयस   परिच्छेद बमोजिम स्थानीय अधिकारीले गरेको निर्णय पुनरावेदनः उपर चित्तनबुझ्ने ३२.मितिले पैंतीस दिनभित्र तोकिएको पुनरावेदन   दिन व्यक्तिले सो   निर्णयभएको अदलतमसक्नेछ6परिच्छेद ७विविध\nसञ्चार सम्बन्धी केही नेपाल ऐन संशोधन गर्ने अध्यादेश २०६२ द्वारा संशोधन भई केही नेपाल ऐनको ब्यवस्थाजगाउने ऐन २०६३ द्वारा स्वतः जागेकोपहिलो संशोधनद्वारा संशोधित\nऐनबमोजिम निषेधित क्षतिपूर्ति"
    },
    {
        "page": "16-17",
        "text": "छेद ७विविध\nसञ्चार सम्बन्धी केही नेपाल ऐन संशोधन गर्ने अध्यादेश २०६२ द्वारा संशोधन भई केही नेपाल ऐनको ब्यवस्थाजगाउने ऐन २०६३ द्वारा स्वतः जागेकोपहिलो संशोधनद्वारा संशोधित\nऐनबमोजिम निषेधित क्षतिपूर्ति  पाउनेः प्रकाशन प्रतिबन्धित प्रकाशन जफत गरिएको३३. यस वभएकोे हो सो अभियोग प्रमाणित नभएमा प्रकाशन नठहरेमा वा जुन अभियोगजफत बपतनिम्नानुसार क्षतिपूर्ति पाउनेछः प्रकाशक वा धनीले नेपाल सरकारबाटतोकिएको त्यस्तो बिक्री भएकोम गर्दाप्रकाशन जफत प्रकाशनप्रकाशक वा धनीले पाउन सक्ने वास्तविक मोल बराबरको रकममा नबढाई,किताब धनीले किताब फिर्ता किताबको हकमा प्रकाशक बुझीतर वलिएमा क्षतिपूर्ति पाउने छैनकिटान   नभएको सामग्रीको सामग्रीत्यस्ता व अन्य हकम प्रप्त मल्यप्रकाशित गर्दा व्यहोर्नु परेको वास्तविक मूल्यमा नबढाईप्रेस   प्रतिनिधिको   योग्यताः यस   ऐनबमोजिम लिई३४ . प्रमणपत्र प्रकाशन सम्पादक व हुकाम  गर्ने व्यक्तिको योग्यता तोकिए तथा   प्रेस प्रतिनिधि भई पत्रपत्रिकाकोसम्पादक   हुनबमोजिम हुनेछपत्रपत्रिकाको श्रेणी विभाजनः तोकिएको अधिकारीले पत्रपत्रिकालाई तोकिएको आधारमा श्रेणी३+ .पर्दा"
    },
    {
        "page": "17-18",
        "text": "ादक व हुकाम  गर्ने व्यक्तिको योग्यता तोकिए तथा   प्रेस प्रतिनिधि भई पत्रपत्रिकाकोसम्पादक   हुनबमोजिम हुनेछपत्रपत्रिकाको श्रेणी विभाजनः तोकिएको अधिकारीले पत्रपत्रिकालाई तोकिएको आधारमा श्रेणी३+ .पर्दा   तोकिएको अधिकारीले विभाजन विभाजन सक्नेछ गर्न श्रेणी यसरी प्रेस गर्नुलिनु काउन्सिलसंग परामर्श पर्नेछनगरेको काम बापत नाम प्रकाशित गरेमाः कुनै व्यक्तिको नाम, सम्पादक, प्रकाशकमुद्रक ३६. वरहेछ भनी कुनै किताब र सो कुरा निजले नगरेको वा पत्रपत्रिकामा प्रकाशित भएकोभएत्यस्तो कुरा प्रकाशित भएकोे थाहा पाएपछि स्थानीय अधिकारी समक्ष जुन व्यहोराबाट आफ्नोछापिन गएको छसो व्यहोरालाई खण्डन गरी सूचना गर्न सक्नेछनमनेपाल सरकार वादी हुनेः यस ऐन अन्तर्गतको मुद्दा नेपाल सरकार वादी हुनेछ३७.सम्पन  सक्नेः नेपाल सरकारले नेपाल प्रकाशन   गरी यस  ऐन ३८.आधकार रजपत्रम सूचनाअन्तर्गत आफूले पाएको अधिकारमध्ये कुनै वा सबै अधिकार अधिकारीले प्रयोग   गर्न कुनैपाउने गरी सुम्पन सक्नेछ\nगर्न नेपाल सरकारले  नियमहरू यस ऐनको उद्देश्य नियम   बनाउने कार्यान्वयन ३९ .आधकारःबनाउन सक्नेछयस ऐनमा लेखिए जति कुरामा यसै"
    },
    {
        "page": "17-18",
        "text": "मध्ये कुनै वा सबै अधिकार अधिकारीले प्रयोग   गर्न कुनैपाउने गरी सुम्पन सक्नेछ\nगर्न नेपाल सरकारले  नियमहरू यस ऐनको उद्देश्य नियम   बनाउने कार्यान्वयन ३९ .आधकारःबनाउन सक्नेछयस ऐनमा लेखिए जति कुरामा यसै  ऐनबमोजिम यस ऐन बमोजिम हनेः अन्य प्रचलित४० . रकानूनबमोजिम हुनेछबचाउः यो ऐन लागू हुनु भन्दा अघि पाएको प्रमाणपत्र यसै ऐनबमोजिम पाए सरह मानिनेछ।४१ .खारेजीः छापाखाना र प्रकाशन सम्बन्धी ऐन २०३९ खारेज गरिएको छ ४२.\nआयाग\nकानून\nनेपाल\nनेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रूपान्तर भएका शब्दहरुः केहीद्रष्व्यनेपाल \"श्री ५ सरकार\" को सट्टासरकार\"१८"
    },
    {
        "page": "1",
        "text": "छापाखाना र प्रकाशन सम्बन्धी नियमावली, २०४९नेपाल राजपत्रमा प्रकाशित मिति२०४९ ५ ८संशोधनर प्रकाशन सम्बन्धी (पहिलो संशोधन  नियमावली, २०६९ २०६९ | ९ | २३छापखानादिएको अधिकार प्रयोग गरी सम्बन्धी ऐन २०४८ को दफा ३९र प्रकाशन छपखननेपाल सरकारले देहायका नियमहरू बनाएको छयो नियमहरूको नाम ` छापाखाना र प्रकाशन सम्बन्धी नियमावली, संक्षिप्त नाम र प्रारम्भ (९२०४९ रहेको छ२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछविषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा = परिभाष२सम्बन्धी ऐन २०४८ सम्झनु पर्छ ऐन भन्नाले छापाखानाक र प्रकाशनभन्नाले   नेपाल महानिर्देशक  विभागका   महानिर्देशकश्रेस सरकार सचनसम्झनु पर्छऐनको दफा बमोजिम छापाखाना सञ्चालन गर्न चाहने छापाखान दर्ता गराउनु पर्ने (१३ ३दिनु पर्नेछ व्यक्तिले अनुसूची १ बमोजिमको ढांचामा स्थानीय अधिकारी समक्ष दरखास्तबमोजिमको दरखास्त प्राप्त भएपछि स्थानीय अधिकारीले एक हजार उपनियम (१(२रुपैयां दस्तुर लिई दरखास्तवालालाई छापाखाना सञ्चालन गर्न बमोजिमको ढांचामा अनुसूची २पर्नेछ दिनुप्रमणपत्रदिएपछि स्थानीय"
    },
    {
        "page": "1-2",
        "text": "समक्ष दरखास्तबमोजिमको दरखास्त प्राप्त भएपछि स्थानीय अधिकारीले एक हजार उपनियम (१(२रुपैयां दस्तुर लिई दरखास्तवालालाई छापाखाना सञ्चालन गर्न बमोजिमको ढांचामा अनुसूची २पर्नेछ दिनुप्रमणपत्रदिएपछि स्थानीय   अधिकारीले उपनियम बमोजिम (२छापाखान प्रमणपत्र ३सम्बन्धी विवरण अनुसूची ३ बमोजिमको दर्ता किताबमा जनाइ राख्नु पर्नेछऐनको दफा ७ बमोजिम देहायका पत्रपत्रिका प्रकाशित गर्न पत्रपत्रिका दर्ता गराउनु पर्ने (९चाहने व्यक्तिले देहाय बमोजिमको दस्तुर सहित अनुसूची ४   बमोजिमको ढांचामा   स्थानीयदिनु पर्नेछ अधिकारी समक्ष दरखास्तदैनिक समाचारपत्रको लागिरु. ९०००  -अर्ध साप्ताहिक समाचारपत्रको लागि ७०० | - रु.हाल सूचना विभाग कायम रहेको\nसाप्ताहिक समाचारपत्रको लागि \" रु. ५०० | -पाक्षिक समाचारपत्रको लागि ३०० | - रु.मासिक र अन्य समाचारपत्रको लागि रु. २०० | -अन्य पत्रपत्रिकाको लागि २०० |"
    },
    {
        "page": "1-2",
        "text": "रपत्रको लागि ७०० | - रु.हाल सूचना विभाग कायम रहेको\nसाप्ताहिक समाचारपत्रको लागि \" रु. ५०० | -पाक्षिक समाचारपत्रको लागि ३०० | - रु.मासिक र अन्य समाचारपत्रको लागि रु. २०० | -अन्य पत्रपत्रिकाको लागि २०० | -९.बमोजिमको अधिकारीले उपनियम स्थानीय (१ ) भएपछि२ / दरखस्त प्रप्तअनुसूची ५ बमोजिमको ढांचामा अस्थायी प्रमाणपत्र दरखास्तवालालाई पत्रपत्रिका प्रकाशन गर्नदिनेछ७ को उपदफा (४) बमोजिम प्रेस रजिष्ट्रारले पत्रपत्रिका प्रकाशन ऐनको दफा (३प्रमाणपत्र दिने गरी स्वीकृति दिएपछि स्थानीय अधिकारीले गर्न   स्थायी दरखास्तवललईदिनेछ अनुसूची ६ बमोजिमको ढांचामा पत्रपत्रिका प्रकाशन गर्न स्थायी प्रमाणपत्रबमोजिम अधिकारीले पत्रपत्रिका प्रमाणपत्र दिएपछि स्थानीय उपनियम ८३ (४ /पर्नेछ सम्बन्धी विवरण अनुसूची-७ बमोजिमको दर्ता किताबमा जनाई राख्नु७ को प्रतिबन्धात्मक वाक्यांश बमोजिम दर्ता गर्न आवश्यक नपर्ने ८५ ) ऐनको दफापत्रपत्रिका पनि दर्ता गरी पाउं भनी कसैले उपनियम"
    },
    {
        "page": "2",
        "text": "ियम ८३ (४ /पर्नेछ सम्बन्धी विवरण अनुसूची-७ बमोजिमको दर्ता किताबमा जनाई राख्नु७ को प्रतिबन्धात्मक वाक्यांश बमोजिम दर्ता गर्न आवश्यक नपर्ने ८५ ) ऐनको दफापत्रपत्रिका पनि दर्ता गरी पाउं भनी कसैले उपनियम  १) बमोजिम दरखास्त दिएमा स्थानीयदिनु पर्नेछ अधिकारीले त्यस्तो पत्रपत्रिका समेत दर्ता गरी(१ ) बमोजिमको दस्तुर भएका पत्रपत्रिकालाई उपनियम यसरी दर्तालाग्ने छैन।यसरी दर्ता हुने पत्रपत्रिकाका सम्पादकलाई नियम १५   बमोजिमकोयोग्यता सम्बन्धी व्यवस्था लागू हुने छैन |बमोजिम   पत्रपत्रिकाको पत्रपत्रिकाको   स्वामित्व (१ ) ऐनकोहस्तान्तरण दफा भएम ौ ८सोको   जानकारी"
    },
    {
        "page": "2-3",
        "text": "छैन।यसरी दर्ता हुने पत्रपत्रिकाका सम्पादकलाई नियम १५   बमोजिमकोयोग्यता सम्बन्धी व्यवस्था लागू हुने छैन |बमोजिम   पत्रपत्रिकाको पत्रपत्रिकाको   स्वामित्व (१ ) ऐनकोहस्तान्तरण दफा भएम ौ ८सोको   जानकारी   अनुसूची ८ व्यक्तिले स्वामित्व गर्ने प्रकाशनकोहस्तन्तरणद्वार प्रप्तदिनु पर्नेछ बमोजिमको ढाचामा स्थानीय अधिकारीलाईबमोजिमको जानकारी प्राप्त भएपछि स्थानीय अधिकारीले त्यस्तो उपनियम (१(२विवरण अनुसूची ७ बमोजिमको दर्ता किताबमा जनाई राख्नु पर्नेछपत्रपत्रिकामा उल्लेख गर्नपर्ने शिरमा स्थानीय अधिकारीबाट पत्रपत्रिकाको पहिलोे (९ पृष्ठकोनाम, प्रकार, वर्ष, अङ्क, मिति दिइएको दर्ता नम्बर सो पत्रपत्रिकाको पृष्ठकोर मूल्य तथा अरुशिरमा पत्रपत्रिकाको नाम र मिति स्पष्ट रूपमा उल्लेख गर्नु पर्नेछ\nपत्रपत्रिकाको अन्तिम पुछारमा वा सम्पादकीय कालमको शिरमा प्रकाशक , (२ पृष्ठकोछापाखानाको नाम स्पष्ट रूपमा उल्लेख गर्नु पर्नेछ सम्पादक, मुद्रक7देहायको पत्रपत्रिका देहायको न्यूनतम आकार पत्रपत्रिकाको आकार र पृष्ठ संख्या (९ )रसंख्यामा प्रकाशित गर्नु पर्नेछदैनिक समाचारपत्रको  लागि२१\" को १२\" पृष्ठमा आधरम कफनघटाई,अर्ध"
    },
    {
        "page": "3",
        "text": "र्नु पर्नेछ सम्पादक, मुद्रक7देहायको पत्रपत्रिका देहायको न्यूनतम आकार पत्रपत्रिकाको आकार र पृष्ठ संख्या (९ )रसंख्यामा प्रकाशित गर्नु पर्नेछदैनिक समाचारपत्रको  लागि२१\" को १२\" पृष्ठमा आधरम कफनघटाई,अर्ध   साप्ताहिक साप्ताहिक समाचारपत्रको १५\" को लागि १0\"7 X६ पृष्ठमा नघटाई र आकारमपाक्षिक, मासिक, द्वैमासिक र त्रैमासिक समाचारपत्रको लागि ९\" * १५\"१२ पृष्ठमा नघटाई आकारम क(२ ) प्रकाशकले महिनामा देहायका पत्रपत्रिका देहायको अङ्कमा नघटाई प्रकाशित६पर्नेछदैनिक समाचारपत्रअङ्क क १५०\" अर्घ साप्ताहिक समाचारपत्रअङ्क ४0साप्ताहक २० समाचारपत्र अङ्कपाक्षेक समाचारपत्र १० अङ्कसक ५ समचारपत्र अङ्कद्वैमासिक र त्रैमासिक समाचारपत्र च )अङ्क २कसैले पत्रपत्रिकामा विज्ञापन दिनको लागि कुनै पत्रपत्रिकाको दस्तुर लिई विवरण दिन सकिनेविवरण माग गरेमा प्रेस रजिष्ट्रारले एक सय रुपैयां शुल्क लिई विवरण दिन सक्नेछसम्बन्धम(१ ) कुनै नेपाली वा विदेशी प्रेस वा सञ्चालन सम्बन्धी संस्थाले प्रेस प्रतिनिधिको प्रमाणपत्रअनुसूची ९ बमोजिमको ढाचामा भित्र काम गर्ने आफ्नो प्रतिनिधिहरूको विवरण नेपालमहानिर्देशक समक्ष पठाउनु पर्नेछ२ ) प्रेस प्रतिनिधि वा अस्थायी प्रेस प्रतिनिधिको प्रमाणपत्र लिन चाहने व्यक्तिले आफूकाममा संलग्न रहेको संस्थाको सिफारिस साथ नियम १५ उल्लेखित योग्यताको प्रमाणपत्रमअनुसूची १० बमोजिमको ढांचामा महानिर्देशक समक्ष दरखास्त दिनु पर्नेछ। समेत संलग्न राखी"
    },
    {
        "page": "3-4",
        "text": "धिको प्रमाणपत्र लिन चाहने व्यक्तिले आफूकाममा संलग्न रहेको संस्थाको सिफारिस साथ नियम १५ उल्लेखित योग्यताको प्रमाणपत्रमअनुसूची १० बमोजिमको ढांचामा महानिर्देशक समक्ष दरखास्त दिनु पर्नेछ। समेत संलग्न राखी\nपहिलो संशोधनद्वारा झिकिएको\nप्रेस प्रतिनिधि वा अस्थायी प्रेस प्रतिनिधिको प्रमाणपत्र लिन चाहने विदेशी नागरिकलेयोग्यताको प्रमाणपत्र पेश गर्न आवश्यक पर्ने छैन |उपनियम (२) बमोजिमको दरखास्त प्राप्त भएपछि महानिर्देशकले उक्त दरखास्त(३जांचबुझ नेपाल आफ्नोे गरी सहित सोआवश्यक उपर रय दरखस्त सरकार सञचरमन्त्रालयमा पठाउनु पर्नेछबमोजिम प्राप्त हुन दरखास्त उपर नेपाल सरकार सञ्चार (४ ) उपनियम (३आएकोमन्त्रालयले दरखास्तवालालाई माग बमोजिमको प्रमाणपत्र दिने स्वीकृति दिन सक्नेछ८४ ) बमोजिम दरखास्तवालालाई प्रमाणपत्र दिने गरी नेपाल सरकार, उपनियम (५स्वीकृति भएमा महानिर्देशकले नियम बमोजिमको"
    },
    {
        "page": "4",
        "text": "उपनियम (३आएकोमन्त्रालयले दरखास्तवालालाई माग बमोजिमको प्रमाणपत्र दिने स्वीकृति दिन सक्नेछ८४ ) बमोजिम दरखास्तवालालाई प्रमाणपत्र दिने गरी नेपाल सरकार, उपनियम (५स्वीकृति भएमा महानिर्देशकले नियम बमोजिमको   दस्तुर लिईमन्त्रलयबट ० २ सञचरअनुसूची ११ बमोजिमको ढांचामा प्रेस प्रतिनिधि वा अस्थायी प्रेस प्रतिनिधिको दरखास्तवललाईप्रमाणपत्र दिनेछस्वतन्त्र पत्रकारको प्रमाणपत्र लिन चाहने व्यक्तिले स्वतन्त्र पत्रकार सम्बन्धी व्यवस्था (१००अनुसूची १२  बमोजिमको नियम १५ बमोजिमको योग्यताको प्रमणपत्र समेत संलग्न राखीपर्नेछ ढाचामा महानिर्देशक समक्ष दरखास्त दिनुउपनियम (१/ बमोजिमको दरखास्त प्राप्त भएपछि महानिर्देशकले आफ्नो राय(२पर्नेछ सहित उक्त दरखास्त नेपाल सरकार, सञ्चार मन्त्रालयमा पठाउनुबमोजिम प्राप्त हुन दरखास्त उपर नेपाल सरकार सञ्चार उपनियम (२ / (३ आएकोमन्त्रालयले दरखास्तवालालाई स्वतन्त्र पत्रकारको प्रमाणपत्र दिने गरी स्वीकृति दिन सक्नेछ।नेपाल ४ ) उपनियम  ३ बमोजिम दरखास्तवालालाई प्रमाणपत्र दिने गरीसरकारस्वीकृति भएमा   महानिर्देशकले नियम बमोजिमको"
    },
    {
        "page": "4-5",
        "text": "कोमन्त्रालयले दरखास्तवालालाई स्वतन्त्र पत्रकारको प्रमाणपत्र दिने गरी स्वीकृति दिन सक्नेछ।नेपाल ४ ) उपनियम  ३ बमोजिम दरखास्तवालालाई प्रमाणपत्र दिने गरीसरकारस्वीकृति भएमा   महानिर्देशकले नियम बमोजिमको   दस्तुर लिई१२ मन्त्रलयबट सञ्चरदरखास्तवालालाई अनुसूची १३ बमोजिमको ढांचामा स्वतन्त्र पत्रकारको प्रमाणपत्र दिनेछप्रमाणपत्रको अवधि र नवीकरण (१ ) नियम ९ वा १० बमोजिम दिइएको प्रमाणपत्रको अवधिआर्थिक वर्षसम्म बहाल रहनेछअस्थायी   प्रेस   प्रतिनिधिको जति   समयको लागि दिइएको सोहीप्रमणपत्र छ तररहनेछ अवधेसम्म मत्र बहालबमोजिम प्रमाणपत्र बहाल रहने अवधि समाप्त मितिले ३५ उपनियम (१(२ भएकोेरुपैयां दस्तुर सहित अनुसूची १४ बमोजिमको दिनभेत्र प्रमाणपत्र नवीकरणगरउन पचरदिनु पर्नेछ ढांचामा महानिर्देशकसमक्ष दरखास्त\nनाघेपछि कुनै व्यक्तिले प्रमाणपत्र नवीकरणको उपनियम (२) बमोजिमको(३ म्याददरखास्त दिन आएमा महानिर्देशकले उपनियम (२  बमोजिम लाग्ने दस्तुरमा देहाय लागबमोजिमको थप दस्तुर लिई नवीकरण गरी दिन सक्नेछःउपनियम  (२ बमोजिमको म्याद नाघेको तीनमहिनासम्मको लागि रु. ५० -खण्ड ।क) को म्याद नाघेपछिकोअसारमसान्तसम्मको लागि १५० |"
    },
    {
        "page": "5",
        "text": "ियम (२  बमोजिम लाग्ने दस्तुरमा देहाय लागबमोजिमको थप दस्तुर लिई नवीकरण गरी दिन सक्नेछःउपनियम  (२ बमोजिमको म्याद नाघेको तीनमहिनासम्मको लागि रु. ५० -खण्ड ।क) को म्याद नाघेपछिकोअसारमसान्तसम्मको लागि १५० | - रु.बमोजिम   म्यादभित्र प्रमाणपत्र नवीकरण नगराएमा त्यस्तो उपनियम  ३ पनि(४प्रमाणपत्र स्वतः खारेज हुनेछयस नियम बमोजिम विदेशी नागरिकले लिएको प्रमाणपत्र दुई पटक भन्दा बढी(4 )नवीकरण गरिने छैनवा १० बमोजिम प्रमाणपत्र लिनको लागि देहाय बमोजिम दस्तुर नियम ९ प्रमाणपत्रका दस्तुर२.लाग्नेछप्रेस प्रतिनिधिनेपाली नागरिकको लागि (१ ३०० | -रु.२ ) विदेशी नगरिकको लागि९५०० | - रु.अस्थायी प्रेस प्रतिनिधिको लागि ९०० | - रु.स्वतन्त्र पत्रकारको लगि ६०० |"
    },
    {
        "page": "5-6",
        "text": "िम दस्तुर नियम ९ प्रमाणपत्रका दस्तुर२.लाग्नेछप्रेस प्रतिनिधिनेपाली नागरिकको लागि (१ ३०० | -रु.२ ) विदेशी नगरिकको लागि९५०० | - रु.अस्थायी प्रेस प्रतिनिधिको लागि ९०० | - रु.स्वतन्त्र पत्रकारको लगि ६०० | - रु.प्रेस प्रतिनिधि वा स्वतन्त्र पत्रकारको प्रमाणपत्र प्राप्त समाचार सङ्कलन गर्ने कार्यक्षेत्र (९९३.नेपाली नागरिकले नेपाल भित्र समाचार सङ्कलन गर्न सक्नेछ२ ) प्रेस प्रतिनिधि वा अस्थायी प्रेस प्रतिनिधिको प्राप्त विदेशी नागरिकलेप्रमणपत्रतोकिएको क्षेत्रमा मात्र समाचार सङ्कलन गर्न सक्नेछप्रमणपत्रमको प्रयोजनको लागि सम्बन्धित पुनरावेदन तोकिएको ऐनको३२ दफा अदालत अदालततोकिएको छसम्पादक प्रेस प्रतिनिधि तथा स्वतन्त्र पत्रकारको योग्यत सम्पादक प्रेस प्रतिनिधि वा स्वतन्त्र९५ .लागि देहाय बमोजिमको योग्यता हुनु पर्नेछहुनको पत्रकार\nपहिलो संशोधनद्वारा झिकिएको\nलगि (१ हुनको सम्पदककुनै शिक्षण संस्थाबाट स्नातक वा सो नेपाल सरकारबाट मन्यता प्राप्तसरहको परीक्षा उत्तीर्ण गरेको, वाकुनै शिक्षण संस्थाबाट प्रवेशिका नेपालमन्यता सरकारबट प्रप्तपरीक्षा उत्तीर्ण भई नियमित रूपमा प्रकाशित हुने कुनै समाचारप्रधनदैनिक, अर्ध"
    },
    {
        "page": "6",
        "text": "ा सो नेपाल सरकारबाट मन्यता प्राप्तसरहको परीक्षा उत्तीर्ण गरेको, वाकुनै शिक्षण संस्थाबाट प्रवेशिका नेपालमन्यता सरकारबट प्रप्तपरीक्षा उत्तीर्ण भई नियमित रूपमा प्रकाशित हुने कुनै समाचारप्रधनदैनिक, अर्ध   साप्ताहिक, साप्ताहिक वा पाक्षिक पत्रपत्रिकासमाचार वसमितिमा कम्तीमा समाचार सङ्कलन सम्पदनतथ सम्बन्धम दशवर्षसम्म काम गरेकोप्रेस प्रतिनिधि वा अस्थायी प्रेस प्रतिनिधि (२ ) लागिहुनकोनेपाल कुनै शिक्षण संस्थाबाट प्रवेशिका वासरकारबट मन्यत प्रप्तसो सरहको परीक्षा उत्तीर्ण गरेको, वारिपोर्टिङ्ग सम्बन्धमा कम्तीमा पांच वर्ष काम गरेको।समाचार सङ्कलन वपत्रकारको लागि३ / स्वतन्त्रनेपाल कुनै शिक्षण संस्थाबाट पत्रकारितासरकारबट मन्यता प्रप्तसम्बन्धी विषयमा स्नातक परीक्षा उत्तीर्ण भई दश वर्ष वा सो भन्दालेखनको पत्रपत्रिकाको अवधेसम्म कामसम्पादन व स्तम्भगरेको, वाकुनै शिक्षण संस्थाबाट स्नातक वा सो नेपालसरकारबट मन्यत प्रप्तसरहको परीक्षा उत्तीर्ण भई पन्ध्र वर्ष वासो भन्दा वढी अवधिसम्मपत्रपत्रिकाको सम्पादन वा स्तम्भ लेखनको काम गरेको१० बमोजिम दिइएको प्रमाणपत्र सोही व्यक्ति प्रमाणपत्र व्यक्तिगत हुने (१ ) नियम९ ६. ९ वबाहेक अन्य व्यक्तिले प्रयोग गर्न पाउने छैन२ ) कुनै व्यक्तिले सम्बन्धित संस्था वा पत्रपत्रिकाको प्रतिनिधित्व छाडेमाकमनिजले वा सम्बन्धित संस्थाको व्यवस्थापक वा सम्पादकले सात दिनभित्र त्यसरी काम छाडेकोसूचना महानिर्देशक समक्ष दिई प्राप्त प्रमाणपत्र फिर्ता गर्नु पर्नेछपत्रपत्रिकाको श्रेणी विभाजन नेपाल सरकार सञ्चार मन्त्रालयले यस ऐन बमोजिम दर्ता भएका७.पत्रपत्रिकालाई सहयोग तथा सुविधा दिने प्रयोजनको लागि श्रेणी विभाजन गर्दा प्रेस रजिष्ट्रारकोकार्यालय र प्रेस काउन्सिलले दिएको प्रतिवेदनको आधारमा गर्नेछ"
    },
    {
        "page": "6-8",
        "text": "सरकार सञ्चार मन्त्रालयले यस ऐन बमोजिम दर्ता भएका७.पत्रपत्रिकालाई सहयोग तथा सुविधा दिने प्रयोजनको लागि श्रेणी विभाजन गर्दा प्रेस रजिष्ट्रारकोकार्यालय र प्रेस काउन्सिलले दिएको प्रतिवेदनको आधारमा गर्नेछ\nअनुसूचीमा हेरफेर गर्न सकिने नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी०८. यसनियमावलीको अनुसूचीमा आवश्यकता अनुसार हेरफेर गर्न सक्नेछसम्बन्धी नियमावली, २०४० खारेज गरिएको छ खारेजी : छापाखान०९. र प्रकाशन\nआयार\nकानून=\n(१ ) केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरूःद्रष्टब्य\"श्रीो ५ को सरकार को सट्टा नेपाल सरकार२) न्याय प्रशासन ऐन, २०७३ द्वारा रुपान्तर भएका शब्दहरूः-पुनरावेदन अदालत को सट्टा ` उच्च अदालत |\nअनुसूची ०नियम को उपनियम (१ सॅंग सम्बन्धित  ३छापाखाना सञ्चालन गर्ने प्रमाणपत्रको लागिदरखस्तस्थानीय अधिकारीज्यूफाोट\nपाउनको लागि छापाखाना सम्बन्धी निम्न विवरणहरू सञ्चालन गर्नेप्रमणपत्र छपखन१।- को टिकट टांसी यो दरखास्त पेश गरेको छु।छौं खुलाई दुई प्रति फोटो र रु.छापाखानाको विवरण० -क नामः किसिमः"
    },
    {
        "page": "8-11",
        "text": "थानीय अधिकारीज्यूफाोट\nपाउनको लागि छापाखाना सम्बन्धी निम्न विवरणहरू सञ्चालन गर्नेप्रमणपत्र छपखन१।- को टिकट टांसी यो दरखास्त पेश गरेको छु।छौं खुलाई दुई प्रति फोटो र रु.छापाखानाको विवरण० -क नामः किसिमः  ।।ूनक्षमता ःऔजारको नाम, विवरण ।घ)संख्याःछापाखाना राख्ने स्थानः२.छापाखाना प्राप्त गरेको श्रोतः ३स्वदेशमा किनेकोविदेशबाट झिकाएकोछापाखाना स्थापना गर्दा लागेको पूंजीछापाखानामा गरिने कामः -छापाखाना सम्बन्धी अन्य विवरणःदरखास्तवलका-सहाःनमःठेगानाःमितिः\nअनुसूची२नियम को उपनियम २ सॅंग सम्बन्धित  ३छपखन सञ्चलन गन प्रमणपत्रसि. न.नं. द.\nतपाईलाई तपाईहरूलाई देहायको स्थानमा निम्न विवरणको छापाखाना सञ्चालन गर्न पाउनेजयोे प्रमाणपत्र दिइएको छछापाखाना राख्ने स्थानःक वडा न.ःख ) गाउं नगरःग) जिल्लःछापाखानाको किसिमःक कानूनख)।घ)कार्यालयको छापXस्थानीय अधिकारीकोसहाः\nकार्यालयः मितिः\nअनुसूची ३नियम को उपनियम  ३ सॅंग सम्बन्धित  ३छापाखाना सम्बन्धी विवरणकोदत कतबआ.व.कैफियत मुख्य मेशिनहरूको विवरण छापाखाना धनीकोदता न. छपाखानाका नामनाम र ठेगाना\nअ।4\nकानूनछ"
    },
    {
        "page": "9-12",
        "text": "ीय अधिकारीकोसहाः\nकार्यालयः मितिः\nअनुसूची ३नियम को उपनियम  ३ सॅंग सम्बन्धित  ३छापाखाना सम्बन्धी विवरणकोदत कतबआ.व.कैफियत मुख्य मेशिनहरूको विवरण छापाखाना धनीकोदता न. छपाखानाका नामनाम र ठेगाना\nअ।4\nकानूनछ\nअनुसूची४नियम ४ को उपनियम (१) संग सम्बन्धित )पत्रपत्रिका प्रकाशित गर्ने प्रमाणपत्रको लागिदरखास्तस्थानीय अधिकारीज्यूफोटोनिम्न विवरणको पत्रपत्रिका प्रकाशित गर्ने प्रमाणपत्र पाउनको लागि पत्रपत्रिका सम्बन्धी निम्नदुई प्रति फोटो र रु. १।- को टिकट टांसी यो दरखास्त पेश गरेको विवरणहरू छु।छों खुलाई3जपत्रपत्रिकाको विवरणःक नामःषम किसिमःूभषःआकारः -ब छृष्ठट ने साख्याः प्रकाशित हुने स्थानःदिनः - ज)प्रकाशित हुनेपत्रपत्रिकाको कार्यालय रहने स्थानःस्थायअस्थायीसम्पादकको नाम र ठेगानाः योग्यताः  सम्पादककोमुद्रकको नाम र ठेगानाःविवरणः अन्यदरखास्तवालाको-नामःठेगानाः\nअनुसूची५नियम ४ को उपनियम (२) संग सम्बन्धित )पत्रपत्रिका प्रकाशित गर्ने अस्थायी प्रमापपत्रसि. न.द.न."
    },
    {
        "page": "11-14",
        "text": "्पादकको नाम र ठेगानाः योग्यताः  सम्पादककोमुद्रकको नाम र ठेगानाःविवरणः अन्यदरखास्तवालाको-नामःठेगानाः\nअनुसूची५नियम ४ को उपनियम (२) संग सम्बन्धित )पत्रपत्रिका प्रकाशित गर्ने अस्थायी प्रमापपत्रसि. न.द.न.\nतपाईलाई तपाईहरूलाई निम्न विवरणको पत्रपत्रिका प्रकाशित गर्नको लागि योे अस्थायी प्रमाणपत्रदिइएको छपत्रपत्रिकाको विवरणःक) नामःआयाकिसिमः \"&भषःगृष्ठव सरख्याःछापिने संख्याः छ) प्रकाशित हुने स्थानःप्रकाशित हुने दिनः ।ज )पत्रपत्रिकाको कार्यालय रहने स्थानः -=. क वडगउॅ नगरःल्लःसम्पादककाःनामःठेगानाःयोग्यताः\nमुद्रकको नाम र ठेगानाःअन्य विवरणःस्थानीय अधिकारीको - कार्यालयको छाप\nदजाःकार्यालयः\nअर\nकानून\nनपाल\nअनुसूची६नियम ४ को उपनियम (३ संग सम्बन्धित )पत्रपत्रिका प्रकाशित गर्ने स्थायी प्रमाणपत्रसि. न.द.न.\nतपाईलाई तपाईहरूलाई निम्न विवरणको पत्रपत्रिका प्रकाशित गर्नको लागि यो स्थायी प्रमाणपत्रदिइएको छपत्रपत्रिकाको विवरणःक. नामःआयाकिसिमः ख.&ग. भषःघ. आकारः -ङ. पृष्ठ संख्याः छापिने संख्याः"
    },
    {
        "page": "14-17",
        "text": "ाणपत्रसि. न.द.न.\nतपाईलाई तपाईहरूलाई निम्न विवरणको पत्रपत्रिका प्रकाशित गर्नको लागि यो स्थायी प्रमाणपत्रदिइएको छपत्रपत्रिकाको विवरणःक. नामःआयाकिसिमः ख.&ग. भषःघ. आकारः -ङ. पृष्ठ संख्याः छापिने संख्याः  च.प्रकाशित हु छ. स्थानःप्रकाशित हुने दिनः ज.पत्रपत्रिकाको कार्यालय रहने स्थानः -=. क वडनगरःग. ल्लसम्पादककोःक. नामःख. ठेगानाःयोग्यताः ग.मुद्रकको नाम र ठेगानाःअन्य विवरणः\nकार्यालयको छापस्थानीय अधिकारीको -\nन।म\nकार्यालयःमितिः\nआथ\nकानून\nनपाल\n०५\nअनुसूची७नियम ४ को उपनियम ४४ संग सम्बन्धित )पत्रपत्रिकाको दर्ता किताबआ.व. छापिने पृष्ठसंख्या केफियत मुद्रकको द.नं. किसिम पत्रकाको प्रकााशेत प्रकााशत आकर प्रकाशकका सम्पादककाभषठेगना दिन नाम नाम नाम नामठेगना ठेगाना स्थान\nअण\n८क२त\nफ\nअनुसूची ८नियम ५ को उपनियम (१ सॅंग सम्बन्धित पत्रपत्रिकाको स्वामित्वको हस्तान्तरण भएकोजानकारीस्थानीय अधिकारीज्यूदर्ता   भएकोे मिट कार्यालयमा नउॅम कात्यसबाट   मैले हामीले पत्रपत्रिका"
    },
    {
        "page": "16-19",
        "text": "ा स्थान\nअण\n८क२त\nफ\nअनुसूची ८नियम ५ को उपनियम (१ सॅंग सम्बन्धित पत्रपत्रिकाको स्वामित्वको हस्तान्तरण भएकोजानकारीस्थानीय अधिकारीज्यूदर्ता   भएकोे मिट कार्यालयमा नउॅम कात्यसबाट   मैले हामीले पत्रपत्रिका   मितिक.प्राप्त गरेकोले सो पत्रपत्रिकाको स्वामित्व कागजातको प्रमाणित प्रतिलिपी संलग्नभएको हस्तन्तरणमेरो हाम्रो नाउंमा कायम गरी पाउन अनुरोध यो जानकारी पेश गरेको उक्त पत्रपत्रिकाछु।छोंगर्दछु। गर्दछौंकानूनिवेदकको -सहीःठेगनःमितिः\nनपाल\nअनुसूचीनियम को उपनियम (१ सॅंग सम्बन्धित ९प्रतिनिधिकोल।मविवरणमहानिर्देशकज्यूप्रेस सूचना विभागकाठमाडोंले प्रेस प्रतिनिधि भई काम गर्ने भएकोले छापाखाना हाम्रो संस्थाबाट..सम्बन्धी ऐन २०४८ को दफा २० को उपदफा १  बमोजिम निम्न विवरणहरू पठाइएकोप्रकाशनछविवरणहरूप्रेस प्रतिनिधि हुनेको शैक्षिक योग्यताको प्रमाणपत्रको प्रतिलिपि० .प्रेस प्रतिनिधि भई काम गर्नेको कार्यक्षेत्र२.व्यक्तिगत विवरण फाराम ३.नागरिकताको प्रमाणपत्रको प्रतिलिपि४ .निवेदकको -सहसंस्थाको नामःठेगनःनपालमितिः"
    },
    {
        "page": "18-20",
        "text": "निधि हुनेको शैक्षिक योग्यताको प्रमाणपत्रको प्रतिलिपि० .प्रेस प्रतिनिधि भई काम गर्नेको कार्यक्षेत्र२.व्यक्तिगत विवरण फाराम ३.नागरिकताको प्रमाणपत्रको प्रतिलिपि४ .निवेदकको -सहसंस्थाको नामःठेगनःनपालमितिः\nअनुसूची१०नियम को उपनियम २ सॅंग सम्बन्धित अस्थायी प्रेस प्रतिनिधिको लागि प्रेस प्रतिनिधिदरखस्तमहानिर्देशकज्यूप्रेस सूचना विभाग Aकाठमाडों\nतर्फबाट  प्रेस प्रतिनिधि अस्थायी प्रेस   प्रतिनिधि भर्ई   नेपालककाम गर्न इच्छुक मिति.. जिल्लम भर. समHभएकोले   निम्न १।- को टिकट टासी योे कागजातहरू समेत संलग्न गरी दुई प्रति फोटोर रु.दरखास्त पेश गरेको छु | मेरो नाउंमा प्रेस प्रतिनिधि।अस्थायी प्रेस प्रतिनिधिको प्रमाणपत्र पाउन अनुरोधगर्दछुसंलग्न कागजातहरूःसम्बन्धित संस्थाको सिफारिश पत्र०नियम १४ बमोजिमको शैक्षिक योग्यताको प्रमाणपत्रको प्रतिलिपि२.नागरिकताको प्रमाणपत्रको प्रतिलिपि३.व्यक्तिगत विवरण फाराम ४ .दरखास्तवालाको अनुभव ४ .दरखास्तावालकोनपनमःठेगनःक) स्थायीः -ख) अस्थायीः मितिःपहिलो संशोधनद्वारा झिकिएको\nअनुसूची १०नियम को उपनियम ५"
    },
    {
        "page": "19-21",
        "text": "्रतिलिपि२.नागरिकताको प्रमाणपत्रको प्रतिलिपि३.व्यक्तिगत विवरण फाराम ४ .दरखास्तवालाको अनुभव ४ .दरखास्तावालकोनपनमःठेगनःक) स्थायीः -ख) अस्थायीः मितिःपहिलो संशोधनद्वारा झिकिएको\nअनुसूची १०नियम को उपनियम ५  संग सम्बन्धित प्रतिनिधि अस्थायी प्रेस प्रतिनिधिकोप्रमपपत्रसि. =ं.द.फोटोतपाइलाई तपाइहरूलाई देहायको शर्त बन्देजमा रहने गरी प्रेस प्रतिनिधि अस्थायी प्रेस प्रतिनिधिकोरूपमा काम गर्न पाउने गरी यो प्रमाणपत्र दिइएको छप्रमाणपत्र पाउने व्यक्तिको नागरिकताः - अथप्रमाणपत्र पाउने व्यक्तिको ठेगानाःस्थायीः कअस्थायीः कानू ख )प्रमाणपत्रको किसिमःप्रमाणपत्रको अवधिःस्थायीः कअस्थायीःपत्रपत्रिका वा संस्थाको नामः +प्रमाणपत्र पाउने व्यक्तिले समाचार संकलन गर्ने क्षेत्रः प्रमाणपत्र पाउने व्यक्तिले गर्ने कामः ७प्रमाणपत्र पाउने व्यक्तिले पालना गर्नुपर्ने शर्तहरूः८खग) महानिर्देशककोकार्यालयको नामः छापकायलयः"
    },
    {
        "page": "20-22",
        "text": "ाको नामः +प्रमाणपत्र पाउने व्यक्तिले समाचार संकलन गर्ने क्षेत्रः प्रमाणपत्र पाउने व्यक्तिले गर्ने कामः ७प्रमाणपत्र पाउने व्यक्तिले पालना गर्नुपर्ने शर्तहरूः८खग) महानिर्देशककोकार्यालयको नामः छापकायलयः\nअनुसूची १२नियम १० को उपनियम १) संग सम्बन्धितस्वतन्त्र पत्रकारको ल।दरखास्तमहानिर्देशकज्यूप्रेस सूचना विभागकाठमाडोंफोटोनिम्न कागजात समेत संलग्न गरी दुई प्रति स्वतन्त्र पत्रकार भई काम गर्न इच्छुक भएकोले१।- को टिकट टांसी यो दरखास्त पेश गरेको छु फोटो र रु. मेरो नाउंमा स्वतन्त्र पत्रकारकोप्रमाणपत्र पाउनको निमित्त अनुरोध गर्दछुसंलग्न कागजातहरूःनियम १४ बमोजिमको शैक्षिक योग्यताको प्रमाणपत्रको प्रतिलिपि० .नागरिकताको प्रमाणपत्रको प्रतिलिपि २.व्यक्तिगत विवरणको फाराम३.दरखास्तवालाको अनुभव ४ .दरखास्तावालकोनमःठेगनःनपालक) स्थायीःख) अस्थायीः मितिः\nअनुसूची १३नियम १० को उपनियम ४४ संग सम्बन्धित स्वतन्त्र पत्रकारकप्रमणपत्रसि. नं.द.न."
    },
    {
        "page": "21-24",
        "text": "को प्रतिलिपि २.व्यक्तिगत विवरणको फाराम३.दरखास्तवालाको अनुभव ४ .दरखास्तावालकोनमःठेगनःनपालक) स्थायीःख) अस्थायीः मितिः\nअनुसूची १३नियम १० को उपनियम ४४ संग सम्बन्धित स्वतन्त्र पत्रकारकप्रमणपत्रसि. नं.द.न.\nतपाइलाई देहायको शर्त बन्देजमा रहने गरी स्वतन्त्र पत्रकारको रूपमा काम गर्न पाउने गरी>प्रमाणपत्र दिइएको छप्रमाणपत्र पाउने व्यक्तिको ठेगानाःकाूस्थायीः क /अस्थायीःखप्रमाणपत्रको अवधिःस्थायीः कअस्थायीःप्रमाणपत्र पाउने व्यक्तिले गर्ने कामः -३प्रमाणपत्र पाउने व्यक्तिले पालना गर्नुपर्ने शर्तहरूः\nमहानिर्देशकको कार्यालयको छप नमःकार्यालयःमितिः\nनवीकरणको विवरण\nकैफियत नवीकरण गर्ने नवीकरण दस्तुर तथा नवीकरण मितिआ. व.विवरण अधिकारीको दस्तखतअन्य\nआस \nकानरE\nअनुसूची १४नियम को उपनियम २ संग सम्बन्धित  ० 0प्रमणपत्र नवीकरणको लगिदरखस्तमहानिर्देशकज्यूप्रेस सूचना विभागकठमडोंमैले यस विभागबाट मित लिएको प्रेस प्रतिनिधि स्वतन्त्र पत्रकारकोमअवधि   मिति.. प्रमाणपत्रको सम्बन्धी समाप्त"
    },
    {
        "page": "24",
        "text": "उपनियम २ संग सम्बन्धित  ० 0प्रमणपत्र नवीकरणको लगिदरखस्तमहानिर्देशकज्यूप्रेस सूचना विभागकठमडोंमैले यस विभागबाट मित लिएको प्रेस प्रतिनिधि स्वतन्त्र पत्रकारकोमअवधि   मिति.. प्रमाणपत्रको सम्बन्धी समाप्त   भएकोलेछापाखान प्रकाशन र मनियमावली, २०४९ को नियम ११ बमोजिम लाग्ने दस्तुर समेत संलग्न राखी प्रमाणपत्र नवीकरणकोलागि यो दरखास्त पेश गरेको छु /कानूदरखास्तवालाकोनमःठेगनःमितिः\nनपाल"
    },
    {
        "page": "1-2",
        "text": "जग्गा (नाप जांच ऐन २०१९प्रकाशन मिति लालमोहर र२०१९ | १२ | ३०संशोधन गर्ने ऐनजग्गा (नाप जांच (पहिलो संशोधन ऐन २०२४ २०२४ | ७  ६ २जग्गा (नाप जांच (दोश्रो संशोधन  ऐन २०२९ २०२९ | ६। ५२.जग्गा (नाप जांच ततेस्रो संशोधन  ऐन, २०३३ २०३३ | ७ ४ ३.जग्गा (नाप जांच (चौथो संशोधन  ऐन २०३५ २०३५   ५ | २१४.जग्गा (नाप जांच (पांचौ संशोधन  ऐन २०३६५. २०३६ ८५ | ४जग्गा (नाप जांच (छैठौं संशोधन  ऐन, २०४६ ६.२०४६ | ७ | ११ आरन्याय प्रशासन ऐन, २०४८ २०४८ | २| १६ ७.जग्गा (नाप जांच (सातौ संशोधन) ऐन, २०४९२०४९ | ६ | २८ ८.जग्गा (नाप जांच (आठौं संशोधन  ऐन २०५६९. २०५७  ३ ७प्रमणीकरण र प्रकशनगणतन्त्र सुदृढीकरण तथा केही नेपाल २०६६ | १० | ७००. कानूनसंशोधन गर्ने ऐन २०६६केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११ | १३ १९.केही नेपाल कानूनलाई संशोधन, एकीकरण समायोजन१२.र खारेज गर्ने ऐन २०७४० २०७४ | ६ ३०O२०१९ सालको ऐन नं. ५१जग्गा नाप जांच गर्ने व्यवस्थाको निमित्त बनेको ऐन\nये ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोेयो ऐन संवत् २०७५ गतेदेखि लागू भएकासाल भाद्रसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र"
    },
    {
        "page": "1-2",
        "text": "च गर्ने व्यवस्थाको निमित्त बनेको ऐन\nये ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोेयो ऐन संवत् २०७५ गतेदेखि लागू भएकासाल भाद्रसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र\nनेपाल जनताका  बीचको का विभिन्न वर्ग वाजाति क्षेत्रकाव प्रस्तावनसाधारणतया   नेपाल नागरिकहरूको सुविधा कायम   राख्नकोसुसम्बन्ध र ४.. कजग्गा नाप जांच गर्ने र जग्गाको किसिम तोक्ने व्यवस्था गर्नु वाञ्छनीय भएकोलेलााग५ महाराजधिेराज महेन्द्र वीर विक्रम शाहदेवबाट नेपालको संविधानकोधार ९३अनुसार यो ऐन बनाइबक्सेको छ(१ ) ये ऐनको \"जग्गा  (नाप जांच  ऐन, २०१९\" संक्षिप्त नाम विस्तार र प्रारम्भ :नमXरहेको छ |(२ ) यो ऐन नेपाल  भर लागू हुनेछ(३ ) यो ऐन तुरून्त प्रारम्भ हुनेछ3विषय वा प्रसंगले अर्कोे अर्थ नलागेमा यस परभष२घर, वाग बगैचा, रूख कारखाना, ताल पोखरी इत्यादि \"जग्गा\" भन्नलेभएकोे समेत सबै किसिमको जग्गा सम्झनु पर्छ\"नाप जांच\" भन्नाले जग्गाको नाप जांच वा पुनः नाप जांच गरी जग्गावाला (क१ )मोहीसंग सम्बन्धित तथ्याड्ढ संकलन गर्ने जग्गाको तयार गर्नेनक्सगर्ने किसिम"
    },
    {
        "page": "2-3",
        "text": "\"जग्गा\" भन्नलेभएकोे समेत सबै किसिमको जग्गा सम्झनु पर्छ\"नाप जांच\" भन्नाले जग्गाको नाप जांच वा पुनः नाप जांच गरी जग्गावाला (क१ )मोहीसंग सम्बन्धित तथ्याड्ढ संकलन गर्ने जग्गाको तयार गर्नेनक्सगर्ने किसिम   वर्गीकरण श्रेस्ताको गर्ने क्षेत्रफल यकिन नक्सव वक्षेत्रीय किताबमा सम्झनु   पर्छ दर्ता र सो गन आधरमजाग कमबिन्दु शब्दले नापीको लागि हवाई सर्वेक्षण नियन्त्रण स्थान खडा गर्ने तथाविभिन्न मानमा स्थलरूप नापी गरी नक्सा प्रकाशन गर्ने गराउने कार्यलाईसमेत जनाउंछनेपा(क२) दर्ता श्रेस्ता\" भन्नाले नाप जांच भरई तयार भएकोे नक्सा र क्षेत्रीयजन्गआधारमा   जिग्गावाला, मोही, जग्गाको कित्ता, क्षेत्रफल र किसिम किताबकोस्पष्ट   देखिने तयार  गरिएको   जिग्गाधनी दर्ता श्रेस्ता   सम्झनु गरी\nसुदृढीकरण तथा केही कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको नेपालगणतन्त्रआठों संशेोधनद्वार संशोधितछैठौ संशोधनद्वारा थप"
    },
    {
        "page": "2-3",
        "text": "सिम किताबकोस्पष्ट   देखिने तयार  गरिएको   जिग्गाधनी दर्ता श्रेस्ता   सम्झनु गरी\nसुदृढीकरण तथा केही कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको नेपालगणतन्त्रआठों संशेोधनद्वार संशोधितछैठौ संशोधनद्वारा थप\n\"साध\" भन्नाले दुई भिन्न टुक्रा जग्गाको बीचको सीमाना निर्धारण गर्ने सीमा (क३ रेखा सम्झनु पर्छ\"कित्ता\" भन्नाले चारैतिर सांधले घेरिएको प्रत्येक हक, भोग(क४ / स्थनमा र रकिसिममा समानता जमीनको टुक्रा सम्झनु पर्छ भएको\"जग्गावाला\" भन्नाले प्रचलित नेपाल कानून   बमोजिम जग्गाधनी (खजन्गमहुने व्यक्ति सम्झनु पर्छहक\"मोही\" भन्नाले कमाउन पाई सो अरू   जिग्गावालाको शर्तमा (ग)कुनै जग्गाआफनो आफनो परिवारको श्रमले खेती व्यक्ति"
    },
    {
        "page": "3",
        "text": "को\"जग्गावाला\" भन्नाले प्रचलित नेपाल कानून   बमोजिम जग्गाधनी (खजन्गमहुने व्यक्ति सम्झनु पर्छहक\"मोही\" भन्नाले कमाउन पाई सो अरू   जिग्गावालाको शर्तमा (ग)कुनै जग्गाआफनो आफनो परिवारको श्रमले खेती व्यक्ति   सम्झनुजग्गम वपछ\"पटवारी\" भन्नाले जग्गा श्रेस्ता राखी सो बमोजिम मालपोत धुरीको ।घ)वघरवा अरू तिरो तहसिल गर्ने सबैलाई सम्झनुपर्छस्वामित्व , नियन्त्रण \"सरकारी जग्गा\" भन्नाले नेपाल सरकारको (ङ )व हक अधीनमा रहेका देहायको जग्गा सम्झनु पर्छः(९ ) सरकारी घर, भवन व जग्गसडक, बाटो वा रेल्वे (२ )वन, जङ्गल वा वन जङ्गलमा रहेका रुख बुट्यान ८३डिल नदी खोलानाला ताल पोखरी तथा सोकोनहर, कुलो वा ऐलानी पर्ती जग्गा, (५ )खनिज वा खनिज पदार्थहिमाल, भिर, पहरा, डगर, बगर, सार्वजनिक बगेंचा, वा (७ )सार्वजनिक, सामुदायिक गुठी वा कुनै व्यक्तिको नाममा रहेको (८ )निजी जग्गा बाहेकको अन्य जग्गानूपाल\"सार्वजनिक जग्गा\" भन्नाले सार्वजनिक प्रयोजनको लागि रहेका देहायको ।च )जग्गा सम्झनु पर्छःपरापूर्वकालदेखि रहेको घर जग्गा, ढल वा बाटो, (९सातो संशोधनद्वारा थपकेही नेपाल कानूनलाई संशोधन एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा संशोधितदोस्रो संशोधनद्वारा संशोधित"
    },
    {
        "page": "3-4",
        "text": "ेहायको ।च )जग्गा सम्झनु पर्छःपरापूर्वकालदेखि रहेको घर जग्गा, ढल वा बाटो, (९सातो संशोधनद्वारा थपकेही नेपाल कानूनलाई संशोधन एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा संशोधितदोस्रो संशोधनद्वारा संशोधित\nकुवा, पंधेरो, पानीघाट इनार पोखरी तथा सोको डिल (२ )गाईवस्तु निकाल्ने गोचर निकास, खर्क, अन्त्यष्टीस्थल चिहान(३ )मसानघाट समाधिस्थल कब्रिस्थान रहेको जग्गा,स्थल, स्मारक, मठ, मन्दिर, चैत्य पाटी, पौवा, देवल, धार्मिक (४ )उपासनगुम्बा, स्तूप मस्जिद , इदगाह, कब्रगाह, गिर्जाघर, चोक डबली, चौतारी वासो रहेको जग्गा,खेलकुद हाट, मेला, सार्वजनिक रूपमा  मनोरञ्जन गर्ने ठाउं (५ )वरहेको जग्गा, वानेपाल सरकारले नेपाल गरी   सार्वजनिक (६रजपत्रम सचन प्रकाशनतोकिदिएको अन्य जग्गा जग्गा भनी\"सामुदायिक जग्गा\" भन्नाले  कुनै   समुदायले आफ्नो प्रयोजनको लगि(च१ )बनाएको कुनै संरचना समुदायको राखेको वा त्यस्तोजाग जा्गाम वस्वामित्वमा रहेको अन्य जग्गा सम्झनु पर्छ\"तोकिए ( बमोजिमको\" भन्नाले \"तोकिएको\" ये   ऐन"
    },
    {
        "page": "4-5",
        "text": "जग्गा\" भन्नाले  कुनै   समुदायले आफ्नो प्रयोजनको लगि(च१ )बनाएको कुनै संरचना समुदायको राखेको वा त्यस्तोजाग जा्गाम वस्वामित्वमा रहेको अन्य जग्गा सम्झनु पर्छ\"तोकिए ( बमोजिमको\" भन्नाले \"तोकिएको\" ये   ऐन   अन्तर्गत बनेकावनियममा तोकिएको वा तोकिए बमोजिमको सम्झनुपर्छ८१ ) v्नेपाल सरकारले नेपाल जांच गर्ने अधिकार भित्रको४ . ३ जग्या नापसम्पूर्ण वा कुनै क्षेत्रमा जग्गा नाप जांच गर्ने आदेश जारी गर्न सक्नेछबमोजिमको काम तोकिएको अधिकारीले गर्न सक्नेछ (२उपदफा (१कुनै जग्गामा नियन्त्रण विना स्थान खडा गर्न र नापी जग्गा नाप जांचको लागि८३साधनलाई प्रयोगमा ल्याउन सकिनेछजुनसुकेअनुसारको आदेश जारी भएपछि नाप जांच गर्ने Vनापी गोश्वराले उपदफा (१जांच गरिने क्षेत्रमा नापी शुरू गरिने मिति र सो कामको लागि आफुलाई चाहिने श्रेस्ता\nकानूनलाई संशोधन एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा थप नेपाल केहीआठों संशोधनद्वारा संशोधितसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ झिकिएकोगणतन्त्र द्वारादोस्रो संशोधनद्वारा संशेधित\nदिनु गराई   दिनको सम्बन्धित   जिल्लाको प्मालपोत"
    },
    {
        "page": "4-5",
        "text": "७४ द्वारा थप नेपाल केहीआठों संशोधनद्वारा संशोधितसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ झिकिएकोगणतन्त्र द्वारादोस्रो संशोधनद्वारा संशेधित\nदिनु गराई   दिनको सम्बन्धित   जिल्लाको प्मालपोत  कार्यालयलाई लगिसूचन उपलब्धपर्नेछनाप जांच गर्ने त्यसको क्षेत्रफल यकीन गर्ने र क्षेत्रीय किताबमा दर्ता९ ५ /कुनै गल्ती वा त्रुटी भएकोे देखिएमा वा जानकारी हुन आएमा अधिकारीबाटभएको काममअधिकृतले आवश्यक छानविन गरी उपदफा ८१   बमोजिम जग्गा   धनी नपी को८ दफवितरण गर्नु अगावै आवश्यक   सुधार गराउनु पर्नेछ यसरी   जानाजानी दर्तापूर्जा प्रमण 7गल्ती वा त्रुटी गर्ने कर्मचारीलाई कानून बमोजिम विभागिय कारवाही गरिनेछउपदफा (१ बमोजिम नाप जांच भै तोकिएको १ ( ६ ) तयार भएकोनक्स श्रस्तगर्नेछ अधिकारीले तोकिए बमोजिम अद्यावधिक२३क. जिमिदार   पटवारीको v्मालपेत   कार्यालयले जग्गाको (१ सामान्य   कर्तव्य सम्बन्धततोकिदिएको   म्यादभेित्र जिमिदार पटवारीले आफनो जिम्मा"
    },
    {
        "page": "5",
        "text": "६ ) तयार भएकोनक्स श्रस्तगर्नेछ अधिकारीले तोकिए बमोजिम अद्यावधिक२३क. जिमिदार   पटवारीको v्मालपेत   कार्यालयले जग्गाको (१ सामान्य   कर्तव्य सम्बन्धततोकिदिएको   म्यादभेित्र जिमिदार पटवारीले आफनो जिम्मा   श्रेस्ता जग्गाको कित्ताभएकोनम्बर समेतको विस्तृत विवरण खुलेको श्रेस्ता तयार गरी सम्बन्धित '्मालपोत कार्यालयमबुझाईदिनु पर्दछ(२ ) आफ्नो मौजाको सम्बन्धित नियन्त्रण विन्दु क्षेत्रम  नपीव नक्स व स्थननभएसम्म   जिमिदार, पटवारी थालिएमा   सो शुरू भएदेखिगन खड कम कम समप्त वनिजहरूको प्रतिनिधिले श्नापी टोलीले चाहेको बखत उपस्थित रही मद्दत गर्नु पर्छतथा  सम्बन्धित निकायले विवरण उपलब्ध गराउनु पर्ने मालपोत कार्यालय नप जांचको#३ख.नाप जांच शुरु हुनुभन्दा अगावै सम्बन्धित नापी लागि आवश्यक पर्ने लगत र अन्यकगजतगोश्वारा वा नापी कार्यालयलाई उपलब्ध गराउनु पर्नेछजग्गाको क्षेत्रफल निकाल्ने तरिका नाप जांच भएकोे जग्गाको क्षेत्रफल कायम गर्दा (१दश हजार वर्ग मीटर बराबर एक हेक्टरको हिसाबले क्षेत्रफल कायम गरिनेछ र दर्ता श्रेस्ताआठौं संशोधनद्वारा संशोधितसातौं संशोधनद्वारा थपदोस्रो संशोधनद्वारा थप|"
    },
    {
        "page": "5-6",
        "text": "का नाप जांच भएकोे जग्गाको क्षेत्रफल कायम गर्दा (१दश हजार वर्ग मीटर बराबर एक हेक्टरको हिसाबले क्षेत्रफल कायम गरिनेछ र दर्ता श्रेस्ताआठौं संशोधनद्वारा संशोधितसातौं संशोधनद्वारा थपदोस्रो संशोधनद्वारा थप|सातौं संशोधनद्वारा संशोधिततेस्रो संशोधनद्वारा संशोधितआठौं संशोधनद्वारा थप|\nतयार गर्दा सो श्रेस्तामा हेक्टरको साथै वर्ग मीटर समेत उल्लेख गरिनेछ त्यसरी  वर्गमिटर उल्लेख गर्दा वर्ग मीटरको दशमलब पछिको दुई अंक सम्म राखिनेछ(२) यो दफा प्रारम्भ हुनु अघि नाप जांच भई विगाहा वा रोपनीमा दर्ता श्रेस्ताकयमगर्नेछ भई सकेको जग्गाको क्षेत्रफल मालपोत कार्यालयले हेक्टर र वर्ग मीटरमा परिणतगाउंपालिका वा नगरपालिकाको क्षेत्र वा वडाको सांध सीमाना छुट्याउने योे ऐन बमोजिमc4वा वडाको नापी हुनु अगावै त्यसरी नगरपालिकाको क्षेत्र नाप जांच गर्दा ^गउंपलिकावनापी हुने   *गाउंपालिका वावडाको सांध सीमाना छुट्याई नापी वा   नगरपालिकाको क्षेत्रवा जिल्ला समेतको सीमानामा विवाद उठेमा सांध सीमाना   छुट्याउदा गर्नुपर्छअञ्चलवा समितिको निर्णय बमोजिम सीमाना   छुट्याइनेछ तोकिएको   अधिकारी विवाद  उठेकोलाग्ने   देखिएमा सिमानाको निर्णय"
    },
    {
        "page": "6",
        "text": "ालिकाको क्षेत्रवा जिल्ला समेतको सीमानामा विवाद उठेमा सांध सीमाना   छुट्याउदा गर्नुपर्छअञ्चलवा समितिको निर्णय बमोजिम सीमाना   छुट्याइनेछ तोकिएको   अधिकारी विवाद  उठेकोलाग्ने   देखिएमा सिमानाको निर्णय   हुन गरी विवाद उठेको  सीमनाको नापीचालु समयकित्ताहरुसम्मको दर्ता बांकी राखी नापीको काम सम्पन्न गरिनेछपुरै जिल्ला  गाउंपालिका वा वडाको नापी हुने नभई वा नगरपालिकाको क्षेत्रतरमात्र नापी हुने भएमा दफा बमोजिमको साध सीमाना छुट्याउन भग यस आवश्यकहुने छेन |की%k३५क.विन्दु (१ ) कुनै जग्गामा नियन्त्रण र जग्गामा प्रवेश गरी काम शूरू गर्नेसचना ददिन स्थनपन्ध्र दिन अगावै परेमा गर्न परेमा   कमसेकम कुने नापी व   जांचजग्गा गन खड वाविन्दु जग्गावाला , मोही, सधियारहरू नाप जांच हुने जग्गाको नियन्त्रणखडा"
    },
    {
        "page": "6-7",
        "text": "त्रण र जग्गामा प्रवेश गरी काम शूरू गर्नेसचना ददिन स्थनपन्ध्र दिन अगावै परेमा गर्न परेमा   कमसेकम कुने नापी व   जांचजग्गा गन खड वाविन्दु जग्गावाला , मोही, सधियारहरू नाप जांच हुने जग्गाको नियन्त्रणखडा   हुने व स्थानसम्बन्धित जिमिदार पटवारी र गाउंपालिका वा नगरपालिकालाई सूचना दिनुपर्छउपदफाको तात्पर्यको लागि कुनै जग्गावाला मोही सधियार जिमिदार स्पष्टीकरणःयरविन्दु पटवारीलाई सूचना दिंदा त्यसरी नियन्त्रण हुने वा नाप जांच हुनेस्थान खड जनगक्षेत्रको वा मोही बसेको क्षेत्रको धेरै जनाको वासो भएकोजग्गवल आवत जावत हुनदिनु मुख्य ठाउंहरूमा सो कुराको सूचना टांसी पर्याप्त हुनेछतेस्रो संशोधनद्वारा संशेधितकेही नेपाल ऐन संशोधन गर्ने ऐन द्धारा संशोधित २०७२आठौं संशोधनद्वारा झिकिएको\n^गाउंपालिका वा नगरपालिकालाई लिखित सुचना दिनुपर्छकुनै विन्दु जग्गामा   नियन्त्रण खडा   गर्दा जांच   गर्दा(२ ) व स्थन जन्ग नपवा निजको प्रतिनिधि मोही, सम्बन्धित जिमिदार पटवारी, सधियार सम्बन्धतजग्गवाल 7गाउंपालिका वा नगरपालिकाको प्रतिनिधि समेत राखी गरिनेछसूचनाले दिएको म्यादभित्र तर उपदफा (१ बमोजिमको जग्गावाला वा निजकोकुनैप्रतिनिधि"
    },
    {
        "page": "7",
        "text": "को प्रतिनिधि मोही, सम्बन्धित जिमिदार पटवारी, सधियार सम्बन्धतजग्गवाल 7गाउंपालिका वा नगरपालिकाको प्रतिनिधि समेत राखी गरिनेछसूचनाले दिएको म्यादभित्र तर उपदफा (१ बमोजिमको जग्गावाला वा निजकोकुनैप्रतिनिधि   सो जग्गा   कमाउने मोही वा सधियार उपस्थित हुन  नआएमा सो जग्गा  भएकोजिमिदार निजको प्रतिनिधि क्षेत्रको पटवारी स्थानीय ^गाउंपालिकाव व व वविन्दु नगरपालिकाको प्रतिनिधिलाई राखी नियन्त्रण खडा गर्न वा नापी गर्न वा जांचस्थानसकिनेछगनकुनै जिग्गामा नियन्त्रण विन्दु नाप जांच गर्दा सो ८३ खडा  गर्दाव स्थान जागकार्यको लागि आवश्यक स्थायी वा अस्थायी भूचिन्ह ( लैण्डमार्कहरू , स्तम्भहरु ( मनुमेण्टहरूदुष्यरेखा   हेर्न दीपस्तम्भ  विकनहरु सा़फ   गर्न झाडी वा कुनेवा  गाड्न राख्न 7 वरुखको हांगा काट्न सकिनेछकुनै जिग्गामा  नियन्त्रण गरिएमा   त्यसरी विन्दु गर्दा(४ / स्थान स्थान खड खडलागेको जमीनको क्षेत्रफल समेत खोली श्रेस्तामा जनाउनुपर्छ र सो जग्गाको जग्गावालाकोभए मोहीको जोताहाको निस्सा समेतमा सो व्यहोरा उल्लेख जग्गाधनी   प्रमाण मोही पूर्जागरिदिनुपर्छविन्दु स्थान भन्नाले यसको बीचको भूचिन्ह लैण्डमार्क"
    },
    {
        "page": "7-8",
        "text": "समेत खोली श्रेस्तामा जनाउनुपर्छ र सो जग्गाको जग्गावालाकोभए मोहीको जोताहाको निस्सा समेतमा सो व्यहोरा उल्लेख जग्गाधनी   प्रमाण मोही पूर्जागरिदिनुपर्छविन्दु स्थान भन्नाले यसको बीचको भूचिन्ह लैण्डमार्क  देखि चारैतिर स्पष्टीकरणः नियन्त्रण१.५५ मिटरसम्मको जमीन समेत सम्झनुपर्छनाप जांच हुंदा जग्गावालाले आफनो   हकभोगको प्रमाणपत्र आफै(५ ) व जग्गजग्गा, सार्वजनिक आफनो   प्रतिनिधिद्वारा पठाई आफनो ऐलानी दर्ता   गराउनुपर्छजागसामुदायिक जग्गा निर्धारित वन सीमाना भित्रको जग्गा बाहेक =्दर्ता भएकोजग्ग , <केही नभई परापूर्वदेखि वेनिस्सा हकभोग भई आवाद गरी खाईआएको जग्गावालाले\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्धारा संशोधिततेस्रो संशोधनद्वारा संशोधितकेही नेपाल कानूनलाई संशोधन एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा थपछैठौ संशोधनद्वारा झिकिएकोचौथो संशोधनद्वारा संशोधित\nत्यसरी परापूर्वदेखिको हकभोगको गराउनुपर्नेछसो जग्गा  दर्ता आधारम  दर्ता गरउनआएमा त्यसरी दर्ता गराउन आएको जग्गाको  गाउंपालिका वा नगरपालिका, वडा चारकिल्लाउपर कसैको उजूर दर्ता   गराउन व्यक्तिको नाम ठेगाना खोली सोभए"
    },
    {
        "page": "8",
        "text": "र्वदेखिको हकभोगको गराउनुपर्नेछसो जग्गा  दर्ता आधारम  दर्ता गरउनआएमा त्यसरी दर्ता गराउन आएको जग्गाको  गाउंपालिका वा नगरपालिका, वडा चारकिल्लाउपर कसैको उजूर दर्ता   गराउन व्यक्तिको नाम ठेगाना खोली सोभए   सूचना आएको <दिएको एक्काइस दिनभित्र नापी टोलिमा उजूर गर्न पाउने व्यहोरा समेत खोलि नापी टोलिलेसो जग्गाको मोही सांध संधियार समेत धेरै जनाको आवत ्जावत हुने मुख्य मुख्य ठाउहरूमासूचना टासी जिल्ला र स्थानीय ^ गाउंपालिका वा नगरपालिकालाई लिखित सूचना समेत गर्नुपर्नेछ। कुनै उजूर नपरेमा ए्नगरपालिका क्षेत्रको भए नापी टोलिले अन्य क्षेत्रकोर जन्गवेनिस्साको स्ववासी चर्ची आएको घर जग्गा भए नापी गोश्वराले सो जग्गा निजको नाउंमागर्नेछ। उजूर परेमा अन्य  क्षेत्रको जग्गा भए नापी टोलिले नगरपालिका क्षेत्रको दर्तावेनिस्साको स्ववासी चर्ची   आएको भए नापी गोश्वराले सरजमीनजग्ग घर आवश्यक रजांचबुझ गरी आफनो रायसाथ नेपाल सरकारले तोकेको समिति अधिकारी छेउ जाहेरवपर्नेछ भएको निकासा बमोजिम गर्नुगर्दा  तिरो नभएको   घरजग्गाको स्वामित्व   घरायसी जांच८५क"
    },
    {
        "page": "8",
        "text": "ो भए नापी गोश्वराले सरजमीनजग्ग घर आवश्यक रजांचबुझ गरी आफनो रायसाथ नेपाल सरकारले तोकेको समिति अधिकारी छेउ जाहेरवपर्नेछ भएको निकासा बमोजिम गर्नुगर्दा  तिरो नभएको   घरजग्गाको स्वामित्व   घरायसी जांच८५क  नप जन्गलिखतको आधारबाट पाई कम्तीमा पन्ध्र वर्षसम्म आफनो हक जानी अटुट भोग गरेकोरभएसो लिखत लिएर अवधिमा   सो लिखतलाई अदालतमा नालिस उजूर नपरेकोकुरजिषट्रेशन नभएको भए तापनि सो लिखतलाई सदर मानी त्यस्तो घरजग्गा सोही भोगवालापर्नेछ व्यक्तिको नाउमा   दर्तागर्नु को व्यवस्था लागू हुने (७ )उपदफा सम्बन्धम यर फछेन५ख   जमीन माथिल्लो वा एके पृथक पृथकतल्लहरूम तल्ल तल्लम रस्वामित्व भएकोे घरजग्गा नाप जांच गर्दा त्यस्तो घरजग्गा पृथक पृथक स्वामित्व भएकोेघरनाममा छुट्टा छुट्टै दर्ता गर्नु पर्नेछजग्गवलहरूकआफ्नो नाममा दर्ता तिरो भै भोग चलन गरी आएको निजि वन बुटेन भएको ०(५ ग)जग्गा सम्बन्धित व्यक्तिले सप्रमाण लिखित रूपमा दावी गरेमा दफा ११ बमोजिम गठितखसमितिले छानविन गरी निर्णय गरे अनुसार सम्बन्धित जग्गावालाको नाममा दर्ता गरिनेछ\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्धारा संशोधितछैठौ संशोधनद्वारा संशोधित |"
    },
    {
        "page": "8-9",
        "text": "माण लिखित रूपमा दावी गरेमा दफा ११ बमोजिम गठितखसमितिले छानविन गरी निर्णय गरे अनुसार सम्बन्धित जग्गावालाको नाममा दर्ता गरिनेछ\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्धारा संशोधितछैठौ संशोधनद्वारा संशोधित |चौथो संशोधनद्वारा थपसातौं संशोधनद्वारा थप\nजग्गा नापी गरी क्षेत्रिय किताबमा दर्ता गर्दा नाप जांच भएको क्षेत्रमा (५घ। पुनःमौजुदा नक्सा एवं दर्ता श्रेस्ता हेरी भिडाई नाप जांच गरी तयार भएकोेगरउंदा यस अघिक्षेत्रीय किताबको प्रमाण संकेतमा सोको विवरण जनाउनु पर्नेछजग्गा  दर्ता नगराउने वा प्रतिनिधि नाप जांच हुंदा (६ (५ )  अनुसार उपदफामोहीलाई पन्ध्र दिनमा नबढाई दोस्रो नपठाउने जिग्गावाला जग्गा दर्ता गर्नर आउन पटकवा नगरपालिकामा सूचना प्रकाशित गरिनेछ सो म्यादभित्र दर्ता सम्बन्धित"
    },
    {
        "page": "9",
        "text": "ाउने वा प्रतिनिधि नाप जांच हुंदा (६ (५ )  अनुसार उपदफामोहीलाई पन्ध्र दिनमा नबढाई दोस्रो नपठाउने जिग्गावाला जग्गा दर्ता गर्नर आउन पटकवा नगरपालिकामा सूचना प्रकाशित गरिनेछ सो म्यादभित्र दर्ता सम्बन्धित  ^ गउंपालिकागराउन आउने जग्गावाला र मोहीलाई निजको हकभोगको प्रमाण भिडेमा र परम्परादेखि दर्तातिरो नभएको जग्गाको जग्गावालाले भोगेको आधारमा दर्ता गराउन आएकोमाआवश्यकजांचबुझ गरी तोकिएको अधिकारीले पाच रूपैयां जरिवाना गरी सो जग्गा दर्ता गर्न सक्नेछIउपदफा (६) बमोजिम दोस्रोपटक दिइएको म्यादभित्र पनि उपस्थित नहुने (६क मौजुदा आफनो प्रतिनिधि पनि नपठाउने जिग्गावालाको विवरणश्रेस्तामा भएको वजग्गएकजना   प्रतिनिधिको रोहवरमा तोकिएको अधिकारीले दर्ता  गरिदिन भिडाई वडा समितिकासक्नेछ त्यसरी गरिएको दर्तामा चित्त नबुझ्ने जग्गा धनीले सो कुरा थाहा पाएको मितिलेमहिनाभित्र अदालतमा उजुर गर्न सक्नेछदुईभन्दा बढी व्यक्तिहरूको बीच तेरो (७   कुनै नाप जांच हुदा दुईजग्गा व TNमेरो सम्बन्धी प्रश्न उठेमा तोकिएको अधिकारीले सो दुवै पक्षको प्रमाण जांची जुनकुराकोबलियो   देखिन्छ त्यसै   पक्षको पक्षको निर्णय अन्तिम भईप्रमण अदालतबट नममलागि"
    },
    {
        "page": "9-10",
        "text": "तेरो (७   कुनै नाप जांच हुदा दुईजग्गा व TNमेरो सम्बन्धी प्रश्न उठेमा तोकिएको अधिकारीले सो दुवै पक्षको प्रमाण जांची जुनकुराकोबलियो   देखिन्छ त्यसै   पक्षको पक्षको निर्णय अन्तिम भईप्रमण अदालतबट नममलागि   अस्थायी निर्णय सम्बन्धित   पक्षलाई त्यस्को   निस्सा गर्ने दर्ता गरी नआएसम्मकादिनेछ [ उपर पैतिस दिनभित्र नबूझ्ने पक्षले त्यस्तो निर्णय अदालतमा उजूर नगरेमा चित्तउक्त निर्णय अन्तिम हुनेछ र सोही अनुसार सम्बन्धित व्यक्तिको नाममा दर्ता हुनेछ उजूरअन्तिम निर्णय भई आए बमोजिम दर्ता गरिनेछ परेकोमा अदालतबाटभएको८ \nसातों संशोधनद्वाराथपछैटौ संशोधनद्वारा प्रतिवन्धात्मक वाक्यांश झिकिएकोआठों संशोधनद्वारा संशोधिततेस्रो संशोधनद्वारा संशोधितआठौं संशोधनद्वारा झिकिएको\n९ ) यस ऐन बमोजिम   पहिला भईदर्ता  श्रेस्ता तयार भई सकेको नप   जांचमौजुदा बमोजिमका श्रेस्ता ठाउंमा   पुनः दर्तानाप जांच हुंदा जग्गामा   दुई वा दुरई"
    },
    {
        "page": "9-10",
        "text": "ेस्रो संशोधनद्वारा संशोधितआठौं संशोधनद्वारा झिकिएको\n९ ) यस ऐन बमोजिम   पहिला भईदर्ता  श्रेस्ता तयार भई सकेको नप   जांचमौजुदा बमोजिमका श्रेस्ता ठाउंमा   पुनः दर्तानाप जांच हुंदा जग्गामा   दुई वा दुरई  बढीमौजुदा व्यक्तिहरूको बीच तेरो मेरो सम्बन्धी प्रश्न उठेमा तोकिएको अधिकारीलेदर्ता श्रेस्तापर्नेछ भिडाई जग्गा दर्ता गर्न३६क.प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि जग्गा दर्ता सम्बन्धी (९ #६ख.छुट नपजांच हुंदा कुनै जग्गा नाप जांच हुन छुट भएको वा नाप जांच भए पनि दर्ता हुन छुटभएमसम्बन्धित   व्यक्तिले त्यस्तो गर्नको लागि जांचनप सहत कागजत आवश्यक जन्गतोकिएको अधिकारी समक्ष निवेदन दिन सक्नेछतोकिएको अधिकारीले सो निवेदन बमोजिम निवेदन पर्न उपदफा (१(२ ) आएमतोकिएको समिति समक्ष पेश गरी सो समितिको सिफारिस बमोजिम गर्नु पर्नेछबमोजिम कुनै निवेदन नपरेमा सो क्षेत्रको जग्गाधनी दर्ता उपदफा १८३ ) प्रमणमितिले साठी दिनपछि त्यस्तो वितरण वा सार्वजनिक जग्गाको जग्गा   सरकारी पूर्जा भएकोगरिनेछ रुपमा दर्ता गरी श्रेस्ता कायम&बमोजिम कुनै  क्षेत्रमा नप जांचको शुरु"
    },
    {
        "page": "10-11",
        "text": "ो क्षेत्रको जग्गाधनी दर्ता उपदफा १८३ ) प्रमणमितिले साठी दिनपछि त्यस्तो वितरण वा सार्वजनिक जग्गाको जग्गा   सरकारी पूर्जा भएकोगरिनेछ रुपमा दर्ता गरी श्रेस्ता कायम&बमोजिम कुनै  क्षेत्रमा नप जांचको शुरु   भएपछि(९ कम उपदफा ४ जन्गमिसिल मालपोत कार्यालयले छुट आवश्यक कारबाहीको लागि जग्गा दर्ता सम्बन्धमाभएकोपर्नेछ सम्बन्धित नापी गोश्वारामा पठाउनु#६ग. साबिकमा   एसरकारी, सार्वजनिक अतिक्रमण गरी भोग गरेको जग्गा दर्ता गर्नेव समदायकजनिई नाप जांच भएकोे कुनै जग्गा कसैले आवाद, कमोद वा घरबास गरी अतिक्रमणजागाभोग गरेको भए पनि नाप जांच गर्दा त्यस्तो सरकारी वा सार्वजनिक जग्गाकोजन्गरुपमा दर्ता गर्नु पर्नेछछैठौ संशोधनद्वार थपआठों संशेोधनद्वार संशोधितआठों संशोधनद्वारा झिकिएकोआठों संशोधनद्वार थपकेही नेपाल कानूनलाई संशोधन, एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा संशोधित\nजुनसुकै कुरा लेखिएको श्रेस्ता मिलाउन सक्ने : ८१ ) यस   ऐनको#६घ. दर्ता दफाहरुमा अन्यभए तापनि साबिकको बाटो वा वा सम्बन्धित व्यक्तिले आफनो परिवर्तन भएमा कुलोजनगछोडी बाटो वा विस्तार गरेको कारणले साबिक बाटो प्रयोगमा"
    },
    {
        "page": "11",
        "text": "लेखिएको श्रेस्ता मिलाउन सक्ने : ८१ ) यस   ऐनको#६घ. दर्ता दफाहरुमा अन्यभए तापनि साबिकको बाटो वा वा सम्बन्धित व्यक्तिले आफनो परिवर्तन भएमा कुलोजनगछोडी बाटो वा विस्तार गरेको कारणले साबिक बाटो प्रयोगमा   नआउने कुलो कुलोवअवस्था परी साबिकको दर्ता श्रेस्तामा फरक परी सो सच्याउन तोकिएको अधिकारीसमक्षनिवेदन गरेमा सम्बन्धित नापी  गोश्वराले उक्त निवेदन तोकिएको समितिमा पेश गरी सोसमितिको  सिफारिस बमोजिम निवेदकको जिग्गासंग जोडिएको  बाटोसम्बन्धत व कुलाव्यक्तिको नाममा दर्ता गरी श्रेस्ता मिलाउनेछकुनै जग्गावालाको नाम, थर, वतन, श्रेस्ता यस ऐन बमोजिम दर्ता तयार  गर्दा (२ )उमेर, तीनपुस्ते जग्गाको कित्ता किसिम नम्बर, क्षेत्रफल पन सम्बन्धतगएम व फरकजांचबुझ अधिकारीले आवश्यक गरी दर्ता श्रेस्तामा मिलाउनेछनाप जांच हुंदा साविकको क्षेत्रफल (९3७. घटबढ   भएम 3 भन्द जग्या जन्गसोही   बमोजिमको वाबढी   हुन जग्गाधनीको घटी सम्बन्धित क्षेत्रफलआएमा जग्गाकगरिनेछनउमा कायमजग्गासंग   कुनै एसरकारी   सार्वजनिक व्यक्तिको (२ ) समदायिकव जग्गजोडिएकोमा   त्यस्तो छुट्याउन साबिकमा कुनै दर्ता श्रेस्ता वा   अभिेलेख भए"
    },
    {
        "page": "11-12",
        "text": "न जग्गाधनीको घटी सम्बन्धित क्षेत्रफलआएमा जग्गाकगरिनेछनउमा कायमजग्गासंग   कुनै एसरकारी   सार्वजनिक व्यक्तिको (२ ) समदायिकव जग्गजोडिएकोमा   त्यस्तो छुट्याउन साबिकमा कुनै दर्ता श्रेस्ता वा   अभिेलेख भए   सोहीजन्गत्यस्तो अभिेलेख दर्ता * गाउंपलिका सम्बन्धत श्रेस्ता व नभएमाआधरम 7 वनगरपालिकाको नजिकको   संधियारहरूमध्ये कम्तिमा सम्बन्धित वडाका अध्यक्षर वडदुइजना राखी निजहरुले सिफारिस गरेको  सिमानालाई आधार मानी   क्षेत्रफल गरकायमगरिनेछ यसरी क्षेत्रफल कायम गर्दा सरकारी वा सार्वजनिक जग्गासंग नप जांचजन्गजग्गा घटीबढीमा तोकिएको समितिमा पेश गरी सो समितिले सिफारिस जोडिएको व्यक्तिकोबमोजिम क्षेत्रफल कायम गरी जग्गा नाप जांच गरिनेछ३आठों संशोधनद्वारा थपछैठौ संशोधनद्वारा संशोधितआठौं संशोधनद्वारा झिकिएकोआठों संशोधनद्वारा संशोधितकेही नेपाल कानूनलाई संशोधन, एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा संशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित"
    },
    {
        "page": "11-12",
        "text": "संशोधनद्वारा संशोधितआठौं संशोधनद्वारा झिकिएकोआठों संशोधनद्वारा संशोधितकेही नेपाल कानूनलाई संशोधन, एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा संशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित\nक्षेत्रफल बमोजिमको मालपोत श्रेस्त जांचबाट दर्ता भएको४ / नप कयमकार्यालयमा दाखिल भएपछि सम्बन्धित जग्गाधनीले सोही दर्ता श्रेस्ता बमोजिम मालपोतवतिरो बुझाउनु पर्नेछदर्ता श्रेस्ता पाउने नाप  जांचको पूर्जा (१ ) दर्ता T८.3 काम तयार समाप्त र कमभएपछि तोकिएको अधिकारीले दर्ता श्रेस्ता बमोजिमको जग्गामा स्वमित्व रहेको प्रमाणकोनिमित्त जग्गाधनी दर्ता प्रमाण निजको प्रतिनिधिलाई तयार गरी सम्बन्धित जग्गावालपूर्जा वपर्नेछ दिनु(१क  कुनै घरको जमिन तल्ला माथिल्लो तल्ला वा एकेतल्लामा पृथक पृथकस्वामित्व भएमा त्यस्तो पृथक पृथक स्वामित्वमा रहेका तल्लाहरूको पृथक पृथक जग्गाधनीदर्ता प्रमाण पूर्जा तयार गरी सम्बन्धित जग्गावाला वा निजको प्रतिनिधिलाई दिनु पर्नेछबमोजिमको नपाएमा"
    },
    {
        "page": "12",
        "text": "एकेतल्लामा पृथक पृथकस्वामित्व भएमा त्यस्तो पृथक पृथक स्वामित्वमा रहेका तल्लाहरूको पृथक पृथक जग्गाधनीदर्ता प्रमाण पूर्जा तयार गरी सम्बन्धित जग्गावाला वा निजको प्रतिनिधिलाई दिनु पर्नेछबमोजिमको नपाएमा   सोही क्षेत्रको जग्गाधनीर दर्ता उपदफा (९ (२ )पूर्जा प्रमाणमितिले वितरण प्रारम्भ जग्गा धनी दर्ता प्रमाण वा जग्गाधनी दर्ता प्रमाण पुर्जा पूर्जाको भएकोप्रमाण पूर्जा पाएको मितिले पसाठी त्यसमा   चित्त व्यक्तिले पाएपछि जग्गधनी  दर्त नबुझ्नेदिनभित्र तोकिएको अधिकारी समक्ष कारण सहित उजूर गर्न सक्नेछआवश्यक छानवीन गरी तोकिएको उपदफा (२) बमोजिम पर्न आएको ८३ )उजुरीमाअधिकारीले र (६ बमोजिम को ५ग,५घ ५ ५क ,५ख १उपदफादफ ६दिनु दर्ता श्रेस्ता हेरी भिडाई जग्गाधनी दर्ता प्रमाण पूर्जा पर्ने भए जग्गाधनी दर्ताभएको तयरदिनु सच्याउनु पर्ने भए   सच्याई अर्के   जिग्गाधनी दिनु दर्ता प्रमाण"
    },
    {
        "page": "12-13",
        "text": "र (६ बमोजिम को ५ग,५घ ५ ५क ,५ख १उपदफादफ ६दिनु दर्ता श्रेस्ता हेरी भिडाई जग्गाधनी दर्ता प्रमाण पूर्जा पर्ने भए जग्गाधनी दर्ताभएको तयरदिनु सच्याउनु पर्ने भए   सच्याई अर्के   जिग्गाधनी दिनु दर्ता प्रमाण   पूर्जापूर्जा प्रमण वपर्नेछउपदफा बमोजिम उजूरी छानवीन गर्दा दफा को उपदफा ७७ बमोजिम६ यरहकभोग वातेरो मेरो सम्बन्धी प्रश्न उठेको कारणबाट जग्गाधनी दर्ता प्रमाण पूर्जा दिन वाकुराको निर्णय भई आएका सच्याउन नमिल्ने बखत जिग्गाधनी दर्ता अदालतबाट सोभएमा\nतेस्रो संशोधनद्वारा संशोधित |सातौ संशोधनद्वारा थपछैठौ संशोधनद्वारा संशोधित |छैठौ संशोधनद्वारा थपआठौं संशोधनद्वारा संशोधित |चौथो संशोधनद्वारा संशोधितसातौ संशोधनद्वारा थप\nतोकिएको अधिकारीले तुरून्त प्रमाण पूर्जा दिन वा सच्याउन मिल्ने व्यहोरा प्रष्ट रूपमाखुलाईउजुरवालालाई निस्सा दिनु पर्नेछvसरकारी सार्वजनिक वा सामुदायिक जग्गाको दर्ता तोकिए बमोजिम हुनेछ(४ /कार्यालयले सम्बन्धित नापी गोश्वारा v८क. विवरण प्राप्त भएपछि दर्ता श्रेस्त खारेज हुने वा नापीमितिले एक शय बीस दिनभित्र नाप जांच सम्बन्धी जग्गाधनी दर्ता प्रमाणपूर्जा वितरणभएकोविवरण"
    },
    {
        "page": "13",
        "text": "किए बमोजिम हुनेछ(४ /कार्यालयले सम्बन्धित नापी गोश्वारा v८क. विवरण प्राप्त भएपछि दर्ता श्रेस्त खारेज हुने वा नापीमितिले एक शय बीस दिनभित्र नाप जांच सम्बन्धी जग्गाधनी दर्ता प्रमाणपूर्जा वितरणभएकोविवरण   सम्बन्धित मालपोत कार्यालयमा त्यस्तो   विवरण भएपछि बुझाउनु   पर्नेछर प्रप्तसाबिकको नाप जांच सम्बन्धी दर्ता श्रेस्ता स्वतः खारेज हुनेछअसूल तहसिल सम्बन्धी   प्रयोजनको नाप जांच खर्च असूल गर्ने नेपालसरकारक जग्गाजग्गा नाप जांचको काममा भएको खर्च जनताबाट असूल उपर गरिनेछैनतर हुनकुनै व्यक्तिको आफ्नै प्रयोजनको निमित्त गराइएको जिग्गाको जॉंचको काममा   भएकोेनपखर्चमा पूरा खर्च सम्बन्धित व्यक्तिबाट असूल उपर गर्न सकिनेछविन्दु c९क. क्षतिपूर्ति दिइने कुनै जग्गामा नियन्त्रण गरिएमा सो जग्गाको जग्गावालास्थान खडमोहीलाई तोकिए बमोजिम क्षतिपूर्ति दिइनेछ7विन्दु मोहीको (१ )"
    },
    {
        "page": "13-14",
        "text": "पूरा खर्च सम्बन्धित व्यक्तिबाट असूल उपर गर्न सकिनेछविन्दु c९क. क्षतिपूर्ति दिइने कुनै जग्गामा नियन्त्रण गरिएमा सो जग्गाको जग्गावालास्थान खडमोहीलाई तोकिए बमोजिम क्षतिपूर्ति दिइनेछ7विन्दु मोहीको (१ )   नियन्त्रण जिम्मेवारी गरिएको९० ख. जग्गावाला सामान्य स्थान र खडमोही नभए जग्गावालाले सो नियन्त्रण विन्दु जग्गामा मोही भए मोहीले स्थानको रक्षा गर्नरमनासिव माफिकको काम गर्नुपर्छविन्दु (२ ) दैवी परेकोमा बाहेक नियन्त्रण किसिमले हानी नोक्सानी स्थानलाईकुनैवा   विगारेमा अन्यथा   प्रमाणित सारेमा (१ ) नभएसम्मभत्काएम भएम उपदफा व वविन्दु बमोजिम जिम्मेवारी व्यक्तिले सो नियन्त्रण स्थानलाई हानी गरेको वा सारेको वाभएकोभत्काएको वा विगारेको मानिनेछ\nछैठौ संशोधनद्वारा संशोधितकेही नेपाल कानूनलाई संशोधन, एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा संशोधितआठों संशोधनद्वार संशोधितप्रथम संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा थप\nनाप जांच गर्दा तोकिएको v१०. जग्गाको किसिम वर्गीकरण गर्ने आधारमा"
    },
    {
        "page": "13-14",
        "text": "ाई संशोधन, एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा संशोधितआठों संशोधनद्वार संशोधितप्रथम संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा थप\nनाप जांच गर्दा तोकिएको v१०. जग्गाको किसिम वर्गीकरण गर्ने आधारमा  जिग्गाको किसिमवर्गीकरण गरिनेछv१०क जिमिदारी पटवारीको काम मालपोत कार्यालयले गर्ने : यस ऐन बमोजिम जिमिदारी पटवारीलेकाम सो पद खारेज भएपछि मालपोत कार्यालयले गर्नेछगर्दा विभागका श्रस्ता   राख्न : जांच ग्नपी (१ ) Mq १. जग्गा जग्गको नक्सा नप नक्सामहानिर्देशकले तोकेको ढांचामा तयार गरिनेछजग्गा नाप जांच गर्दा जग्गाको गश्रेस्ता तोकिए बमोजिम तयार गरी अद्यावधिक (२ )गरिनेछ२Mq १क. आयr११ख.नेपाल सरकारले समिति गठन गर्न सक्ने तोकिएको अधिकारीबाट यो अ्नपी अधिकतवऐन वा यस ऐन अन्तर्गत बनेको नियमको बर्खिलाप कुनै काम कारवाई भएकोे देखिएमावसीमाना, सरकारी जग्गा, सार्वजनिक जग्गा, * सामुदायिक जग्गा वा गुठी अधिनस्थवन जग्गदेखिएमा मिची दर्ता गरे गराएको नक्सागरी दर्ता गर्नेसा सुधार गराउन सम्बन्धम व नपसमस्या उठेको देखिएमा सो सुल्झाउन नेपाल सरकारले समिति कुने"
    },
    {
        "page": "14-15",
        "text": "ग्गा, सार्वजनिक जग्गा, * सामुदायिक जग्गा वा गुठी अधिनस्थवन जग्गदेखिएमा मिची दर्ता गरे गराएको नक्सागरी दर्ता गर्नेसा सुधार गराउन सम्बन्धम व नपसमस्या उठेको देखिएमा सो सुल्झाउन नेपाल सरकारले समिति कुने  क्षेत्रमासामन्य गठनसक्नेछ अ्यसरी गठन भएको समितिको काम कर्तव्य अधिकार पसो सामिति गठन7तोकिनेछहदाक बखतपl ९\nआठों संशेोधनद्वार संशोधिततेस्रौं संशोधनद्वारा संशोधितसातों संशोधनद्वारा प्रतिबन्धात्मक वाक्यांश झिकिएको%छैठौ संशोधनद्वार संशोधितआठौं संशोधनद्वारा झिकिएकोकेही नेपाल कानूनलाई संशोधन, एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा थपछैठों संशोधनद्वारा थप\nनेपाल सरकारले कुनै निजी, एकिकृत विकास गर्न नाप जांच गर्न सक्ने #११ग. चक्लाबन्दीवाएसरकारी सार्वजनिक एकिकृत विकास गर्नको लागि सामुदायिक जग्गाको चक्लाबन्दीव वसक्नेछ नाप जांच गराउन#११घ.स्वीकृति लिई हवाई सर्वेक्षण नक्सा यस   ऐनको प्रकाशन   आदि गर्न   सक्नःअन्य दफमअरु कसैले हवाई सर्वेक्षण"
    },
    {
        "page": "15",
        "text": "ारी सार्वजनिक एकिकृत विकास गर्नको लागि सामुदायिक जग्गाको चक्लाबन्दीव वसक्नेछ नाप जांच गराउन#११घ.स्वीकृति लिई हवाई सर्वेक्षण नक्सा यस   ऐनको प्रकाशन   आदि गर्न   सक्नःअन्य दफमअरु कसैले हवाई सर्वेक्षण  गर्न जुनसुकै कुरा लेखिएको भए तापनि तोकिएको अधिकारीबिन्दुहरु नेपाल सरकारले स्थापना गरेको नियन्त्रण प्रयोग गर्न नेपाल सरकारले तयार गरेकोभित्र बिक्री गर्न वा विदेशमा प्रकाशित नक्सा   नेपाल प्रकाशन   गर्ननक्सा ४ .तोकिएका शर्तहरु पालना गर्ने गरी सो कार्य गर्न सक्नेछ चाहेमविदेशमा नेपाल सरकारले गरेको नक्सासंग प्रकाशिततर नक्स तयरभित्र बिक्री गर्न पाइने छैन बाझिएको रहेछ भने त्यस्तो नक्सा नेपालनेपाल अनुमतिपत्र दिन सक्ने सरकाररले कुनै व्यक्ति संस्थालाइनक्सा गर्न (१ ) #११ङ.नाप वतोकिए"
    },
    {
        "page": "15",
        "text": "ाल सरकारले गरेको नक्सासंग प्रकाशिततर नक्स तयरभित्र बिक्री गर्न पाइने छैन बाझिएको रहेछ भने त्यस्तो नक्सा नेपालनेपाल अनुमतिपत्र दिन सक्ने सरकाररले कुनै व्यक्ति संस्थालाइनक्सा गर्न (१ ) #११ङ.नाप वतोकिए  बमोजिमको यस ऐन बमोजिम गरिएको नाप जांचको अधीनमा नाप नक्साकोरहाअनुमतिपत्र दिन सक्नेछ काम गर्नबमोजिम अनुमतिपत्र दिंदा लाग्ने दस्तुर अनुमतिपत्र प्राप्त व्यक्ति (२ उपदफा (९संस्थाले पालन गर्नु पर्ने शर्त तथा तत्सम्बन्धी अन्य कुराहरु तोकिए बमोजिम हुनेछवविन्दु खडा गर्दा कसैले रोक छेक नाप जांच वा नियन्त्रण१२. v९ ) दण्ड सजाय स्थान जागकुनै किसिमले नाप जांच वा चिन्ह बिगारी जनतालाई भडकाई वा हुल हुज्जत गरी वाअरूविन्दु गराएमा   त्यस्तो गराउने नियन्त्रण बाधा   गर्ने गर्नेकामम स्थान वध खड गररूपैयांसम्म , दोस्रो व्यक्तिलाई तोकिएको अधिकारीले पहिलो पटक   पचासदेखिपचास पटकएकसय रूपैयां र तेस्रो पटक एकसय देखि पाचसय रूपैया जरिवाना वा छ महीना कैद वासजाय गर्न सक्नेछ"
    },
    {
        "page": "15-16",
        "text": "गर्ने गर्नेकामम स्थान वध खड गररूपैयांसम्म , दोस्रो व्यक्तिलाई तोकिएको अधिकारीले पहिलो पटक   पचासदेखिपचास पटकएकसय रूपैयां र तेस्रो पटक एकसय देखि पाचसय रूपैया जरिवाना वा छ महीना कैद वासजाय गर्न सक्नेछ\nआठों संशोधनद्वारा थपनेपाल कानूनलाई संशोधन, एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ केही द्वार संशोधितसुदृढीकरण तथा केह कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको नेपालगणतन्त्रदोस्रो संशोधनद्वारा संशोधित7\nबमोजिम नाप जांच भएको जग्गामा कुनै किसिमको घटबढ भयोे भनी(२ ) दफ ८झुठो उजूर गरेको ठहरिएमा त्यस्तो झुटो उजूर गर्ने व्यक्तिलाई बढीमा ने. रू १००   -तोकिएको अधिकारीले जरिवाना गर्न सक्नेछसम्मदफा ३क. अनुसार म्यादभित्र श्रेस्ता तयार गरी नबुझाउने जिमिदारलाई पांच ५३ )रूपैयासम्म, पटवारीलाई तीनसय   रूपैयांसम्म वा आफनो   प्रतिनिधि र उपस्थित नहुनेसयनपठाउने  जिमिदार पटवारी प्रत्येकलाई प्रतिदिनको अनुपस्थितिको   लागि पांच   रूपैयांसम्मvमालपोत कार्यालयको प्रमुखले   जरिवाना गर्न सक्नेछकसैले नापी विभागको स्वीकृति वेगर नियन्त्रण विन्दु ५४ / स्थनलाई"
    },
    {
        "page": "16",
        "text": "सयनपठाउने  जिमिदार पटवारी प्रत्येकलाई प्रतिदिनको अनुपस्थितिको   लागि पांच   रूपैयांसम्मvमालपोत कार्यालयको प्रमुखले   जरिवाना गर्न सक्नेछकसैले नापी विभागको स्वीकृति वेगर नियन्त्रण विन्दु ५४ / स्थनलाई  सारेमावकुनै किसिमले हानी नोक्सानी गरेमा निजलाई तोकिएको वाविगारेमाव अन्य भत्काएकाविन्दु मिलाउंदा अधिकारीले नोक्सानी नियन्त्रण खडा   गर्दाभएको रकम स्थान पुनः र वहजार रूपैयांसम्म जरिवाना गर्न सक्नेछ लाग्ने सम्पूर्ण खर्च असुल उपर गरी एकयरझुट्टा उजूर गर्ने व्यक्तिलाई तोक्रिएको अधिकारीले त्यस्तो झुठ्ठा उजूरीबाट हुनसम्बन्धमगएको खर्चको रकम निजबाट असूल उपर गरी पांचसय रूपैयांसम्म जरिवाना गर्न सक्नेछनलिई   कुनै कसैले कारवाई   गरेमा बमोजिम   स्वीकृति #(५ ) ११घकम दफतोकिएको बीस अधिकारीले   निजलाई हजार   रुपैयांसम्म   जरिबाना गर्न   सक्नेछ र त्यसरीस्वीकृति नलिई गरिएको कामसॅंग सम्बन्धित सम्पूर्ण अन्य सामग्रीहरुनक्स लगयतक नपजफत हुनेछकुनै कसैले ऐन   विपरीतको कारबाही   गरेमा   तोकिएको #(६अन्य यर कमदश हजार रुपैयांसम्म जरिबाना गर्न सक्नेछ अधिकारीले निजलाईअन्तर्गत तोकिएको"
    },
    {
        "page": "16-17",
        "text": "मसॅंग सम्बन्धित सम्पूर्ण अन्य सामग्रीहरुनक्स लगयतक नपजफत हुनेछकुनै कसैले ऐन   विपरीतको कारबाही   गरेमा   तोकिएको #(६अन्य यर कमदश हजार रुपैयांसम्म जरिबाना गर्न सक्नेछ अधिकारीले निजलाईअन्तर्गत तोकिएको   अधिकारी v्मालपोत कार्यालयको प्रमुखले पुनरावेदन दफा १२३ वव्यक्तिले सो भए गरेको मितिले पैतिस दिन भित्र सम्बन्धित गरेको निर्णय उपर चित्तनबुझ्नेपुनरावेदन गर्न सक्नेछउच्च अदलतमदोस्रो संशोधनद्वारा थपआठों संशोधनद्वारा संशोधितआठौं संशोधनद्वारा थपदोस्रो संशोधनद्वारा संशोधितआठों संशोधनद्वारा संशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित०६\nयो ऐनको उद्देश्य कार्यान्वित गर्न नेपाल सरकारले  नियमहरू नियम   बनउने अधिकार१४.बनाउन सक्नेछअघि यो ऐन वायो ऐन कारवहीको अघिको यो   ऐन हुनुभन्दा१+. मन्यता प्ररम्भ कामअन्तर्गत बनेको नियमहरू बमोजिम गर्नुपर्ने काम यस ऐन अन्तर्गत भए गरेको मानिनेछजग्गा जमीन गोश्वाराको ७८९ ये ऐनको प्रयोजनको लागि खारेजी ऐन १६.मुलुकी ९० रसम्बन्धी नेपाल कानून खारेज भएको सम्झिनेछ तथा जग्गा नप जांच\nआयग"
    },
    {
        "page": "17",
        "text": "को नियमहरू बमोजिम गर्नुपर्ने काम यस ऐन अन्तर्गत भए गरेको मानिनेछजग्गा जमीन गोश्वाराको ७८९ ये ऐनको प्रयोजनको लागि खारेजी ऐन १६.मुलुकी ९० रसम्बन्धी नेपाल कानून खारेज भएको सम्झिनेछ तथा जग्गा नप जांच\nआयग\nकानून(छैठौं संशोधन) ऐन, २०४६ द्वारा रुपान्तर गरिएकाजग्गा ।नप जॉच ) द्रष्टव्य :- 0. शब्दहरु०\"नापी वा जांच\" को सट्टा \" नाप जांच\"(ख) 'दर्ता पूर्जा\" को सट्टा \"जग्गा धनी दर्ता प्रमाण पूर्जा\"नाप जांच (सातौं संशोधन  ऐन २०४९ द्वारा रुपान्तर गरिएकाशब्दहरुः- जग्गाएपञ्चायत\" को सट्टा 'गाउं विकास समिति वा नगरपालिका\"वडाको\" को 'गाउं विकास समिति नगरपलिका (ख क्षेत्र 'पञ्चायत वा पञ्चयत सट्टा वा वावडाको\"\"नगर पञ्चायत\" को सट्टा \" नगरपालिका\" (ग।घ) 'गाउं वा नगर पञ्चायत\" को सट्टा 'गाउं विकास समिति वा नगरपलिका\"(टिंगोनोमेट्रिकल स्टेश।\" को सट्टा \"नियन्त्रण बिन्दु ङ ) त्रिकोण मितिय स्थानस्थन\"गरिएका केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तरशब्दहरूः- ३\"श्री ५ को सरकार\"को सट्टा ' नेपाल सरकार\""
    }
]