[
    {
        "page": "1-2",
        "text": "राष्ट्रिय समाचार समिति ऐन २०१९लालमोहर मिति नेपल रजपत्रम प्रकशित मिर२०१९ | ८ १४ २०१९|  ८ १९मिति संशोधन गर्ने ऐन लालमोहरर प्रकशननेपाल ऐनहरू संशोधन गर्ने खारेज गर्ने र पुनः व्यवस्थितचालू राख्ने ऐन २०१९ २०१९ | १२ | ३०राष्ट्रिय सम्वाद समिति (पहिलो संशोधन  ऐन २०२८ २०२८ | १२ | २०२ < सम्बन्धी केही नेपाल कानून संशोधन ऐन२०२९ | ६ ५ ३. सञचरन्याय प्रशासन सुधार (चौथो संशोधन) ऐन २०४३ २०४३| ७ | २४राष्ट्रिय समाचार समिति (दोस्रो संशोधन। ऐन २०४५ २०४५ |७ | १०+ .सम्बन्धी केही नेपाल ऐन संशोधनसञचरऐन, २०४७ २०४७ | ७ | १४राष्ट्रिय समाचार समिति ततेस्रो संशोधन ऐन २०४८ २०४८  १२ | ३०संचार सम्बन्धी केही नेपाल ऐन (संशोधन गर्ने।८.ऐन, २०५ ५ २०५५ | ३ १०प्रमाणीकरण र प्रकाशन मितिकेही नेपाल ऐनको व्यवस्था जगाउने ऐन २०६३ २०६३| ४ | २३सुदृढीकरण तथा केही नेपाल कानून संशोधन१०. गणतन्त्रऐन, २०६६> २०६६ | १० | ७\nयो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएको\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई०९.संशोधन गर्ने ऐन २०७५ २०७५ | ११| १९\n२०१९ सालको ऐन नं. २९"
    },
    {
        "page": "1-2",
        "text": "ल कानून संशोधन१०. गणतन्त्रऐन, २०६६> २०६६ | १० | ७\nयो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएको\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई०९.संशोधन गर्ने ऐन २०७५ २०७५ | ११| १९\n२०१९ सालको ऐन नं. २९\nराष्ट्रिय समाचार समिति गठन गर्न बनेको ऐनभित्रका र विदेशका समेत सर्वसाधारण जनताको सविधा कायम राख्न नेपालप्रस्तावनतथा   विदेशीले पनि जानकारी सूचना   देशवासी निष्पक्ष"
    },
    {
        "page": "2",
        "text": "२०७५ | ११| १९\n२०१९ सालको ऐन नं. २९\nराष्ट्रिय समाचार समिति गठन गर्न बनेको ऐनभित्रका र विदेशका समेत सर्वसाधारण जनताको सविधा कायम राख्न नेपालप्रस्तावनतथा   विदेशीले पनि जानकारी सूचना   देशवासी निष्पक्ष   एवं आधिकारिकतथा पाउन समचर र*नेपालमा एकताको भावनाको वृद्धिको साथै ठोस जनमतको सृजनामा मद्दत होस् भन्ने हेतुले देशतथा विदेशमा पूर्ण तथा वास्तविक समाचार एवं सूचनाको खोजी गरीसूचना प्रप्त भएका समाचार 7प्रयोगकर्ताहरूमा वितरण गर्नको साथै समाचारहरूको समुचित आदान प्रदान समेत गर्न एक राष्ट्रव्यापीबसाल्न व्यवस्था गर्नु वाञ्छनीय राष्ट्रिय समाचार समितिको गठन त्यसको स्वस्थ एवं मजबुत< जग6 @भएकोले,विक्रम शाहदेवबाट श्नेपालको संविधनको महेन्द्र वीरमहरजधरज ३ 7 धर0Nअनुसार यो ऐन बनाईबक्सेको छपरिच्छेद १प्रारम्भिकपIलयो ऐनको नाम \" राष्ट्रिय समाचार समिति ऐन, २०१९\" संक्षिप्त नाम विस्तार र प्रारम्भ (९रहेको छ२ ) यो ऐन नेपाल भर लागू हुनेछसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्रनेपाल ऐनहरू संशोधन गर्ने खारेज गर्ने र पुनः व्यवस्थित गरी चालू राख्ने ऐन २०१९ द्वारा थप |"
    },
    {
        "page": "2-3",
        "text": "९रहेको छ२ ) यो ऐन नेपाल भर लागू हुनेछसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्रनेपाल ऐनहरू संशोधन गर्ने खारेज गर्ने र पुनः व्यवस्थित गरी चालू राख्ने ऐन २०१९ द्वारा थप |गणतन्त्र सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा संशोधितनेपाल ऐनहरू संशोधन गर्ने खारेज गर्ने र पुनः व्यवस्थित गरी चालू राख्ने ऐन २०१९ द्वारा संशोधित\n३ ) यो ऐन तुरुन्त प्रारम्भ हुनेछविषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा परिभष२\"समिति\" भन्नाले राष्ट्रिय समाचार समिति सम्झनु पर्दछ'बोर्ड\" भन्नाले समितिको भएकोे सञ्चालकहरूको बोर्ड सञ्चालन   गर्नगठनसम्झनु पर्दछ\"समाचार\" भन्नाले समयानुकूलता, महत्व सम्भावित प्रभावको विचाररउल्लेखनीय ठहरिएको   कुनै अवस्था   विषयक नयां"
    },
    {
        "page": "3-4",
        "text": "िति सम्झनु पर्दछ'बोर्ड\" भन्नाले समितिको भएकोे सञ्चालकहरूको बोर्ड सञ्चालन   गर्नगठनसम्झनु पर्दछ\"समाचार\" भन्नाले समयानुकूलता, महत्व सम्भावित प्रभावको विचाररउल्लेखनीय ठहरिएको   कुनै अवस्था   विषयक नयां  प्रतिवेदनघटन व वविवरण सम्झनु पर्दछ\"सञ्चालक\" भन्नाले बोर्डको सदस्यलाई सम्झनु पर्दछघ।नियुक्त बमोजिम भन्नाले समितिकोभएको ०४ \"महप्रबन्धक\" दफमहाप्रबन्धक सम्झनु पर्दछ\"समाचारदाता\" भन्नाले समितिलाई समाचार दिने समाचारदाता सम्झनु पर्दछ च&शेयर होल्डर\" भन्नाले यो ऐन अनुसार वितरण गरिएको शेयर लिने शेयरहोल्डर सम्झनु पर्दछ\"तोकिएको\" वा \"तोकिए बमोजिम\" भन्नाले यो ऐन अन्तर्गत बनेका शनियम वाविनियमहरूमा तोकिएको वा तोकिए बमोजिम सम्झनु पर्दछपरिच्छेद २नेपास्थापना, पूजी र व्यवस्था\"राष्ट्रिय समाचार समिति\" नामले एउटा समिति स्थापना हुनेछ समितिको स्थापना (९३.\nगणतन्त्र सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएकोसंचारसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०५५ द्वारा संशोधित=\n२ ) समिति अविच्छिन्न उत्तराधिकारवाला एक स्वशासित र संगठित संस्था हुनेछसो"
    },
    {
        "page": "3-4",
        "text": "करण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएकोसंचारसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०५५ द्वारा संशोधित=\n२ ) समिति अविच्छिन्न उत्तराधिकारवाला एक स्वशासित र संगठित संस्था हुनेछसो  संस्थाको सबै कामको निमित्त आफ्नो एउटा छुट्टै छाप हुनेछ यसले यस ऐन रनेपाल कानूनको अधीनमा रही प्रचलित अचल सम्पत्ति प्राप्त गर्न भोग गर्न र नामसारीचलसक्नेछ यसले आफ्नो नामबाट नालेश उजुर गर्न र यस उपर पनि सोहीनमबटनालेश उजुर लाग्न सक्नेछप्रधान कार्यालय काठमाडौंमा रहनेछ समितिको नेपाल भित्र(३ व ~नियुक्त विदेशमा समेत   प्रतिनिधि गर्नु  समितिको लागि   कानूनीसमाचारदत सम्पादक 7हुनेछ।पुंजी शेयर र शेयर होल्डरहरू नेपाल सरकारले निर्धारण समितिको अधिकृत पूजी९४ . (१बमोजिम हुनेछप्रतिशत शेयर नेपाल सरकारले लिनेछ २ ) समितिको कूल पूजीमा कम्तीमा५ ९ <\"\"बढीमा पच्चीस प्रतिशत शेयर समितिका कर्मचारीलाई तोकिए बमोजिम बिक्री गरिनेछगरिनेछ कर्मचारीले खरिद गरेको शेयर निजले बांकी रहेको शेयर सर्वसाधारणलाई बिक्रीसमितिको सेवामा रहुञ्जेल सुक्री बिक्री गर्न पाउने छैन |"
    },
    {
        "page": "4-5",
        "text": "मा पच्चीस प्रतिशत शेयर समितिका कर्मचारीलाई तोकिए बमोजिम बिक्री गरिनेछगरिनेछ कर्मचारीले खरिद गरेको शेयर निजले बांकी रहेको शेयर सर्वसाधारणलाई बिक्रीसमितिको सेवामा रहुञ्जेल सुक्री बिक्री गर्न पाउने छैन |प्रत्येक शेयर अविभाज्य हुनेछ (३तोकिएको साधारणतः समितिका कर्मचारी बाहेक कुनै व्यक्ति वा  कम्पनीलाई(४प्रतिशत भन्दा बढी शेयर दिनमा प्रतिबन्ध लगाउन सकिनेछसमितिको शेयर होल्डरको दायित्व सीमित हुनेछ(४नेपाल नेपालको नागरिक कानून अन्तर्गत रजिष्टर भएकोे शेयर होल्डर हुन अयोग्यतावअरु कसैले पनि समितिको शेयर किन्न वा शेयर होल्डरमा आफ्नो नाम दर्ता कम्पनी बाहेकवा नामसारी गर्न गराउन पाउने छैन |सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्रपहिलो संशोधनद्वारा संशोधितसंचार सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०५५ द्वार संशोधितद्वारा २०२८ १२| २० बाटै लागू हुने गरी संशोधित संचार सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०२९\nव्यवस्था भएपछि सो सभाले पास  गरे ऋण लिने अधिकार साधारण"
    },
    {
        "page": "4-5",
        "text": "ही नेपाल ऐन संशोधन गर्ने ऐन, २०५५ द्वार संशोधितद्वारा २०२८ १२| २० बाटै लागू हुने गरी संशोधित संचार सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०२९\nव्यवस्था भएपछि सो सभाले पास  गरे ऋण लिने अधिकार साधारण   सभाको अनुदान7वा साधारण सभाको व्यवस्था नभएसम्म समितिले नेपाल सरकारको स्वीकृति लिई बमोजिमआफ्नो चालू पूजी (वर्किङ क्यापिटल  बढाउनको   लागि वा  जिन्सीआवश्यक नगद ऋणलिन वा अनुदान स्वीकार गर्न सक्दछनेपाल सरकारको स्वीकृति नलिई समितिले कुनै विदेशी एजेन्सीबाट ऋण लिन वाअनुदान स्वीकार गर्न हुदेनगर्नेछ बोर्डले कारबाहीको रेखेदेख निर्देशन समितिको   सबैर व्यवस्था व्यवस्थ कामगरे  बमोजिम सो   सभाले सभाको सभको भएपछि साधारणव्यवस्था साधारण पर वसरकारबाट निर्णय भए बमोजिम गर्नु पर्ने गरी यो ऐन वायस ऐन नेपालव्यवस्थ नभएसम्मलेखिए सम्बन्धमा   समितिलाई अन्तर्गत बनेका नियममा बाहेककास्पष्ट अरु कुराका कमभएका सबै अधिकारहरूको प्रयोग र कर्तव्यहरूको पालना बोर्डले गर्नेछतर बोर्डले यो ऐन वायस ऐन अन्तर्गतका नियममा उल्लेख गरिएका आफ्नो कर्तव्यमध्ये   आफूले उचित   देखेका अधिकारहरू कर्तव्य एवं अधकारहरूआवश्यक 7सञ्चालकहरूको"
    },
    {
        "page": "5-6",
        "text": "ारहरूको प्रयोग र कर्तव्यहरूको पालना बोर्डले गर्नेछतर बोर्डले यो ऐन वायस ऐन अन्तर्गतका नियममा उल्लेख गरिएका आफ्नो कर्तव्यमध्ये   आफूले उचित   देखेका अधिकारहरू कर्तव्य एवं अधकारहरूआवश्यक 7सञ्चालकहरूको   उप-्समिति वा  समितिका महाप्रबन्धकवएक व एकभन्दा अरु बढपदाधिकारीले पालन तथा प्रयोग गर्ने गरी सुम्पन सक्नेछसञ्चालकहरूको बोर्ड ।यसपछि ' बोर्ड\" बोर्डको गठन र सञ्चालकहरूको कार्य अवधि (१ ९८ .देहाय बमोजिमका पांच जना सञ्चालकहरू रहनेछन् :- भनिएकोेमसमितिको महाप्रबन्धकगैरसरकारी शेयर होल्डरहरू मध्येबाट सभाद्वारा   निर्वाचितसाधारण खनेपाएकजनसरकारी शेयर बापत नेपाल सरकारले मनोनयन गरेको एक गजनव्यक्तिमध्येबाट पत्रकारिता , प्रकाशन वा साहित्य क्षेत्रमा ख्यातिप्रप्तनेपाल सरकारले मनोनयन गरेको एकजनपहिलो संशोधनद्वार संशोधित\nकाम   गर्ने शेयर होल्डर कर्मचारी मध्येबाट निर्वाचित समितिमाएक\nसभाद्वारा  निर्वाचित   हुने को (१ )नभएसम्म २ / साधारण व्यवस्थ उपदफ वनिर्वाचित मध्येबाट अन्तर्गत   शेयरवाला कर्मचारी हुने खण्ड ङ )व्यवस्थ नभएसम्मशेयरहोल्डरबाट निर्वाचित हुने सञ्चालक पनि नेपाल सरकारबाट मनोनीत हुनेछअध्यक्ष"
    },
    {
        "page": "6",
        "text": "हुने को (१ )नभएसम्म २ / साधारण व्यवस्थ उपदफ वनिर्वाचित मध्येबाट अन्तर्गत   शेयरवाला कर्मचारी हुने खण्ड ङ )व्यवस्थ नभएसम्मशेयरहोल्डरबाट निर्वाचित हुने सञ्चालक पनि नेपाल सरकारबाट मनोनीत हुनेछअध्यक्ष   नेपाल सरकारले तोक्नेछ ८३   बोर्डको त्यसरी नतोकेकोमाअध्यक्ष 7बोर्डको अध्यक्षता समितिको महाप्रबन्धकले गर्नेछखण्ड (ख ,।ग ,घ) र ।ङ) अन्तर्गत निर्वाचित वा मनोनीत सञ्चालकहरूको ^(३क )कार्यावधि चार वर्षको हुनेछ र कार्यावधि सकिएपछि निजहरू पुनः निर्वाचित वा मनोनीत हुनसक्नेछन्जुनसुकै कुरा लेखिएको भए   तापनि (१ ) को (३क )v४ / उपदफा उपदफ मर ।घ) अन्तर्गत मनोनीत सञ्चालकको कार्यावधि पूरा नहुंदै निजको सट्टा नेपाल खण्ड।गसरकारले अरु कुनै व्यक्तिलाई मनोनयन गर्न सक्नेछवा समितिका कर्मचारीहरूबाट सञ्चालकको निर्वाचन भई(५ ) सभबट साधारणहकमा नेपाल सरकारबाट मनोनीत सञ्चालकहरू स्वतः खारेज पछि कार्यभार सम्हाले तिनकाहुनेछ(६ )देहायको कुनै व्यक्ति सञ्चालक हुन वा रहन सक्ने छैनः- सञ्चालकको निमित्त अयोग्यताS०सन्तुलनरहित व्यक्ति, बहुला वा मानसिक\nसंचार सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०२९ द्वारा २०२८"
    },
    {
        "page": "6-7",
        "text": "हाले तिनकाहुनेछ(६ )देहायको कुनै व्यक्ति सञ्चालक हुन वा रहन सक्ने छैनः- सञ्चालकको निमित्त अयोग्यताS०सन्तुलनरहित व्यक्ति, बहुला वा मानसिक\nसंचार सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०२९ द्वारा २०२८  १२ २० बाटै लागू हुने गरी संशोधितदोस्रो संशोधनद्वारा थपदोस्रो संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा झिकिएकोपहिलो संशोधनद्वारा संशोधित\nनैतिक पतन देखिने फौज्दारी अभियोगमा कसूरदार प्रमाणित भे सो वापत छखमहीनाभन्दा  बढी  कैदको त्यस्तो   कैदको पाएको   व्यक्तिसजय सजय 7भोगिसकेको मितिले ५ वर्ष भुक्तान नभएको,ऋण तिर्न नसकी साहुको दामासाहीमा परेको व्यक्ति, वा गसमितिसंग कुनै ठेक्कापट्टा कुनै प्रकारको निजी स्वार्थ भएकोेकररम व\nसञ्चालकलाई हटाउन सकिने अवस्था देहायको अवस्थामा साधारण सभामा उपस्थित शेयर १०.होल्डरहरूको दुई तिहाई मतले कुनै सञ्चालकलाई हटाउन सिफारिस नेपाल सरकारले गरेमासक्नेछहटउनकुनै अयोग्यता भएमा, वा मा उल्लेखितक दफा ९बैठकमा बोर्डको"
    },
    {
        "page": "7-8",
        "text": "िने अवस्था देहायको अवस्थामा साधारण सभामा उपस्थित शेयर १०.होल्डरहरूको दुई तिहाई मतले कुनै सञ्चालकलाई हटाउन सिफारिस नेपाल सरकारले गरेमासक्नेछहटउनकुनै अयोग्यता भएमा, वा मा उल्लेखितक दफा ९बैठकमा बोर्डको   अनुमति बोर्डकोबिन लगतार ३पटक भन्द बढअनुपस्थितिको कारण साधारण सभाको दृष्टिकोणबाट र सेअनुपस्थित भएमाबेमुनासिब देखिएमा, वाउल्लङ्घन गरी समितिसंग भएको कुनै ठेक्का पट्टामा   हिस्सेदार१६ दफभएकोे प्रमाणित भएमाहुने स्थानको पूर्ति : ७१ कुनै सञ्चालकले बोर्ड छेउ सञ्चालकको   राजीनामा र खाली११.सूचना दिई आफ्नो पदबाट राजीनामा दिन सक्नेछ राजीनामा स्वीकृत भएपछि लिखितनिजले पदत्याग गरेको मानिनेछकुनै   सञ्चालकको मृत्यु , राजीनामा पद   खाली   हुन कुनै(२ कारणबट अरु वनिर्वाचनद्वारा सो खाली स्थानको पूर्ति गरिनेछ आएमा   अवस्थानुसार अर्कोे   मनोनयनवसाविकवालको आफ्नो बांकी सोे अवधेसम्मसञ्चलक बहल त्यस्त मत्र स्थनमरहनेछन्।कुनै त्रुटी भई वा कुनै सञ्चालकको स्थान खाली भै बोर्डमा ८३ ) बोर्डकोगठनमभए पनि सोही कारणले मात्र त्यस्तो काम कारबाही बदर हुन सक्तैन कारबाहीभएको"
    },
    {
        "page": "7-8",
        "text": "नो बांकी सोे अवधेसम्मसञ्चलक बहल त्यस्त मत्र स्थनमरहनेछन्।कुनै त्रुटी भई वा कुनै सञ्चालकको स्थान खाली भै बोर्डमा ८३ ) बोर्डकोगठनमभए पनि सोही कारणले मात्र त्यस्तो काम कारबाही बदर हुन सक्तैन कारबाहीभएको\nसञ्चालकहरूको पारिश्रमिक तोकिए बमोजिम हुनेछ सञ्चालकहरूको पारिश्रमिक१२.बोर्डको बैठक र स्थानमा बोर्डको बैठक बस्नेछ र बोर्डको बैठकको तोकिएको (९१३. समयअनुपस्थितिमा सो बैठकको निमित्त कार्यविधि तोकिए बमोजिम हुनेछ वा निजकोअध्यक्षगर्नेछ सञ्चालकहरूले आफूहरू मध्येबाट छानेका सञ्चालकले बोर्डको अध्यक्षताकायम रहेका सञ्चालकहरूको कुनै संख्याको आधी भन्दा बढी बोर्डमा तत्काल(२सञ्चालकहरू बैठकमा उपस्थित भएमा   समितिको   गणपूरक संख्या   पुगेको मान्नु पर्दछरगणपूरक संख्या नपुगेमा सो बैठक स्थगित गरिने छसबै कुराको बोर्डको बैठकमा उपस्थित भै मत दिने सञ्चालकहरूकोबहुमतले (३अनुपस्थितिमा   सो   बैठकको निर्णय   हुनेछ भएमा"
    },
    {
        "page": "8",
        "text": "को   गणपूरक संख्या   पुगेको मान्नु पर्दछरगणपूरक संख्या नपुगेमा सो बैठक स्थगित गरिने छसबै कुराको बोर्डको बैठकमा उपस्थित भै मत दिने सञ्चालकहरूकोबहुमतले (३अनुपस्थितिमा   सो   बैठकको निर्णय   हुनेछ भएमा   अध्यक्षले वानिजकोबरबर मत%गर्नेछन् सञ्चालकले निर्णयअध्यक्षता गर्नेकर्मचारीको नियुक्ति (१ ) समितिको कार्यहरूको कुशल९१४. महाप्रबन्धक, सल्लाहकार र अन्यनिमित्त नेपाल सञ्चालनको सरकारलेआवश्यक एकजन महप्रबन्धक भए रनिजहरूको  नियुक्ति तथा   समितिले अरु कर्मचारीको नियुक्ति गर्न सक्नेछसल्लहकारतोकिए सेवाको शर्त कार्यविधि र पारिश्रमिक बमोजिम हुनेछमहिनामा पाउने पारिश्रमिकको तोकिए बमोजिमको अङ्कबाट   अनिवार्य (२ ) प्रत्येकरूपले संस्थाको शेयर खरिद गर्नु पर्ने गरी नियुक्ति र सेवाका शर्त राख्न सकिनेछकरार सेवामा नियुक्ति गरिएका कर्मचारीलाई शेयर तर अस्थायी नियुक्ति भएकोे7बिक्री गरिने छैन |१५. सञ्चालकले बैठकमा भाग लिन नपाउने बमोजिम सञ्चालक भैव दफा महप्रबन्धक ८सम्बन्धमा   बसेको समितिको   बैठकमा रहेको कर्मचारीलाई कारबाही गर्नेमहप्रबन्धक वबैठकमा त्यस्तो कर्मचारीले सञ्चालकको हैसियतले त्यस्तो भाग लिन पाउने छैन"
    },
    {
        "page": "8-9",
        "text": "भाग लिन नपाउने बमोजिम सञ्चालक भैव दफा महप्रबन्धक ८सम्बन्धमा   बसेको समितिको   बैठकमा रहेको कर्मचारीलाई कारबाही गर्नेमहप्रबन्धक वबैठकमा त्यस्तो कर्मचारीले सञ्चालकको हैसियतले त्यस्तो भाग लिन पाउने छैन\nपहिलो संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा संशोधित\nसमितिको   कुनै   सञ्चालकले समितिको१६. प्रतिबन्ध व महाप्रबन्धक सञ्चलक उपरमहाप्रबन्धकले समितिसंग हुने कुनै ठेक्का पट्टामा हिस्सेदार हुन सक्ने छैनलिए वालिने दिने दिएको प्रस्ताव   गरेको ठेक्का तर   समितिले कुनैपट्टामा वसहायक अङ्गले लिई दिई वा लिने दिने प्रस्ताव गरी बोर्डको विचारार्थ पेश हुन समितिको कुनैआएको कुनै ठेक्का पट्टामा प्रत्यक्ष वा अप्रत्यक्ष रूपबाट सरोकार भएकोे कुरा आफूलाई थाहाहुनासाथ प्रत्येक महाप्रबन्धकले सो कुरा यथाशीघ्र बोर्डको सभामा   पेशसञ्चलक वसो पेश भएकोे कुरा माइन्यूट किताबमा जनाइनेछ र सरोकारवाला सञ्चालकले सो पर्दछठेक्का पट्टाबारे बोर्डमा हुने कुनै विचार विमर्श वा निर्णयमा भाग लिन पाउने छैनपरिच्छेद ३आाथ समितिको कामसमितिको काम कर्तव्य ऐनको अधीनमा रही राष्ट्रिय दृष्टिकोणलाई ध्यानमा राखी (९९१७. यर* आधिकारिक , पक्षपातरहित"
    },
    {
        "page": "9-10",
        "text": "्टाबारे बोर्डमा हुने कुनै विचार विमर्श वा निर्णयमा भाग लिन पाउने छैनपरिच्छेद ३आाथ समितिको कामसमितिको काम कर्तव्य ऐनको अधीनमा रही राष्ट्रिय दृष्टिकोणलाई ध्यानमा राखी (९९१७. यर* आधिकारिक , पक्षपातरहित   विश्वसनीय वास्तविक निष्पक्ष एवं समाचारकोशुद्घ, तथवितरण गर्नु समितिको कर्तव्य हुनेछ उपदफा बमोजिम काम कर्तव्यसङ्कलन तथ यसगर्दा समितिलेनेपालसंगको अन्य राष्ट्रको मित्रतामा एवं विश्वशान्तिमा खलल पर्नेवशङ्का उपशङ्का उब्जने समाचार वितरण गर्नु हुदैनखि।माथि बिना प्रमाणको आरोप  लगाउने कसेतथा समाजमउठाउने अनावश्यक समाचार वितरण गर्नु हुंदैनभ्रम ऐlप्रतिकूल उल्लेखित कर्तव्यको सर्वसामान्यतामा   कुनै(२ उपदफा (९ ) प्रभव मनपारी समितिले देहायका कुराहरू गर्न सक्नेछः\nपहिलो संशोधनद्वारा संशोधितसंचारसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०५९ द्वारा २०२८ १२| २० बाटै लागू हुने गरी संशोधितसञ्चारसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०४७ द्वारा झिकिएको\nदेशको   सार्वभौमसत्ता, अखण्डता राष्ट्रियतालाईसम्बद्धन क तथा 7जनताको हित हुने किसिमका समाचारहरूको सङ्कलन एवं वितरण\nर नीति अन्तर्गत रही देश प्रचलित"
    },
    {
        "page": "9-10",
        "text": "धी केही नेपाल ऐन संशोधन गर्ने ऐन २०४७ द्वारा झिकिएको\nदेशको   सार्वभौमसत्ता, अखण्डता राष्ट्रियतालाईसम्बद्धन क तथा 7जनताको हित हुने किसिमका समाचारहरूको सङ्कलन एवं वितरण\nर नीति अन्तर्गत रही देश प्रचलित   कानून र समाजकोउच्च पार्ने समाजको उत्थान   हुने खालकासमचर सङ्कलन रततथा वितरण गर्नेनागरिक, नैतिक चारित्रिक भावनालाई आघात नपारी राष्ट्रिय महत्व7वितरण गर्ने भएका समाचार सङ्कलन7समितिभित्र वा बाहिरका व्यक्तिलाई समितिको काम कुरामा शिक्षा एवं>तालीमको व्यवस्था गर्नेसमाचारको संस्करण , वितरण विभिन्न आदि दस्तूर दस्तूरअन्यनिर्धारण गर्ने र असूलसमाचार वितरण गर्दा *् नेपाल आधारभूत   राष्ट्रिय कोएकतालाई ध्यानमा राखी समाचारको स्तरमा सुधार ल्याउन आवश्यककदम उठाउनेआफूले गर्न पाउने काम गर्नको लागि चल अचल सम्पत्ति प्राप्त गर्ने।समितिको सम्पत्ति धितो बन्धक राखी अरुसंग सापटी लिनेसमितिको सम्पत्ति दिने   बिक्री गर्ने"
    },
    {
        "page": "10-11",
        "text": "ाखी समाचारको स्तरमा सुधार ल्याउन आवश्यककदम उठाउनेआफूले गर्न पाउने काम गर्नको लागि चल अचल सम्पत्ति प्राप्त गर्ने।समितिको सम्पत्ति धितो बन्धक राखी अरुसंग सापटी लिनेसमितिको सम्पत्ति दिने   बिक्री गर्ने  वा प्रकारकोझ। भडाम अरुनेपाबन्दोबस्त गर्नेधरौटीको ब्याज दिने र समितिको शेयर लाभांश बांड्नेञसञ्चारसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०४७ द्वारा संशोधितसञ्चारसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०४७ द्वारा झिकिएकोसञ्चारसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०५९ द्वारा २०२८ १२| २० बाटै लागू हुने गरी थपसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र०0\nआफ्नो अधिकारको *ॅप्रयोग गर्न र कर्तव्यको पालन गर्नमा मद्दत हुने टकिसिमको करारनामा गर्ने कार्यान्वयन गर्ने7तथा बिक्री वितरणको लागि ' नेपाल समाचारको संग्रहठभर र विदेश समेत ठाउं ठाउंमा शाखा कार्यालय खोल्ने समाचारदातानियुक्त गर्ने वा ग्राहक बनाउनेर सम्पदकआफ्नो   पदाधिकारी कर्मचारीलाई कनिवत्तभरणउपदनक र वव्यवस्था गर्ने तथा समितिको आर्थिक हित हुने गरी खाता खोल्नेनेपाल   सरकारले"
    },
    {
        "page": "11",
        "text": "ठाउंमा शाखा कार्यालय खोल्ने समाचारदातानियुक्त गर्ने वा ग्राहक बनाउनेर सम्पदकआफ्नो   पदाधिकारी कर्मचारीलाई कनिवत्तभरणउपदनक र वव्यवस्था गर्ने तथा समितिको आर्थिक हित हुने गरी खाता खोल्नेनेपाल   सरकारले   तोकेको आफ्ने लगाउने रकमलाई शितोमा7मुनाफा आर्जन गर्नेयो ऐन अन्तर्गतको आफ्नो कर्तव्यहरूको पालन अधिकारहरूको प्रयोगण )ऐनको योे उद्देश्यलाई त्यसको कार्यन्वित गर्नआवश्यक रसिलसिलामा चाहिने अरु सबै काम कुराहरू गर्नेगर्नपर्ने समितिले नेपाल सरकारको पूर्वस्वीकृति नलिई नेपाल सरकारको पूर्वस्वीकृति1<. प्राप्तदेहायको काम कुरा गर्न हुदैनरुपैयाभन्दा   बढी पर्ने  कुनै कुनै   वस्तु अचल सम्पत्तिकरोड अरु एक वखरिद गर्न वा प्राप्त गर्नको निमित्त पूंजी खर्च गर्न वादश वर्षभन्दा बढी समयको लागि कुनै अचल सम्पत्ति धितो लिन दिन वापांचलाख रुपैयांभन्दा बढी मोल पर्ने कुनै सम्पत्ति सुबिधा वा अधिकारवबेचबिखन गर्न वा नामसारी गर्न\nद्वारा २०२८ १२ २० बाटै लागू हुने गरी संशोधित संचारसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०२९सञ्चारसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०५९ द्वारा २०२८ १२|"
    },
    {
        "page": "11-12",
        "text": "वा अधिकारवबेचबिखन गर्न वा नामसारी गर्न\nद्वारा २०२८ १२ २० बाटै लागू हुने गरी संशोधित संचारसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०२९सञ्चारसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०५९ द्वारा २०२८ १२| २० बाटै लागू हुने गरी थपसुदृढीकरण तथा केही कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको नेपालगणतन्त्रसंचार सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०५५ द्वारा संशोधितदोस्रो संशोधनद्वारा संशोधित\nकार्यक्रम   पेश गर्ने : ७१ बोर्डले आर्थिक आफ्नो   आर्थिक  वर्ष १९ . शुरु   हुनुभन्दालगत 7कमसेकम तीन महीना अगावै समिति अङ्गद्वारा आगामी आर्थिक वर्षमासहायक र त्यसकागरिने कार्य सञ्चालन सम्बन्धी कार्यक्रम विकास कार्य, अरु कुराहरूको विवरण पूंजीकमकर्मचारीहरूको मद्दत चाहिने भए त्यसको विवरण सहित प्रस्तावित आर्थिक लगानीथप 7लगत साधारण सभामा पेश गर्नु पर्दछ२ ) कुनै आर्थिक वर्षमा उपदफा (१) अन्तर्गत पहिले नै पेश भइसकेको कार्यक्रममाकुनै विशेष कार्य गर्न बोर्डले चाहेमा र त्यसले गर्दा उल्लेखित कुराहरूको अतिरिक्तअरुप्रस्तावित आर्थिक लगतमा ठेस भएमा"
    },
    {
        "page": "12",
        "text": "र्नु पर्दछ२ ) कुनै आर्थिक वर्षमा उपदफा (१) अन्तर्गत पहिले नै पेश भइसकेको कार्यक्रममाकुनै विशेष कार्य गर्न बोर्डले चाहेमा र त्यसले गर्दा उल्लेखित कुराहरूको अतिरिक्तअरुप्रस्तावित आर्थिक लगतमा ठेस भएमा  यस्तो कुराको अदल बदल ल्यउन सम्भवनाकमत्यस सम्बन्धमा उक्त आर्थिक सालको बांकी रहन आएको रकममा बेहोर्ने पूरक कार्यक्रम रगर्नेछ स्वीकृति निमित्त पेश खर्च र प्राप्त गर्ने रकमको पूरकलगत साधरण सभमसाधारण सभाको व्यवस्था नभएसम्म बोर्डले उपदफा (१ ) र (२ बमोजिमको ८३ लगत नेपाल सरकारमा पेश गर्नु पर्नेछपरिच्छेद-साधारण सभा(१ ) समितिले सर्वसाधारणमा बिक्री गर्न निष्काशित गरेको शेयर पूजीको २०.साधारण   सभाभैसकेपछि   प्रत्येक जनतामा   बिक्री प्रतिशत   मूल्यको शेयर   सर्वसाधारणघटीमा वर्ष ००समितिको वार्षिक हिसाब बन्द हुने ४५ दिनभित्र समितिको प्रधान कार्यालयमा एकसाधारणसभा भनिएको गरिने छ समितिले सर्वसाधारणमा बिक्री (यसपछि वार्षिकसाधारण सभनिष्काशित गरेको शेयर पूजीको कमसेकम दश खण्डको एक शेयर लिनेमूल्यको खण्डशेयर होल्डरहरूले आफ्नो हस्ताक्षरमा लिखित निवेदन गरेमा कम्तीमव पचर जवनकुनै समयमा पनि समितिको विशेष साधारण सभा"
    },
    {
        "page": "12-13",
        "text": "सपछि वार्षिकसाधारण सभनिष्काशित गरेको शेयर पूजीको कमसेकम दश खण्डको एक शेयर लिनेमूल्यको खण्डशेयर होल्डरहरूले आफ्नो हस्ताक्षरमा लिखित निवेदन गरेमा कम्तीमव पचर जवनकुनै समयमा पनि समितिको विशेष साधारण सभा   गरिने समितिलेआवश्यक ठहराएम अरुछ२ ) समितिले सर्वसाधारणमा बिक्री निमित्त निकालेको जम्मै शेयर मध्ये कमसेकमतिनका प्रतिनिधि उपस्थित लिएका एक   चोथाई शेयर होल्डरहरू आफे शेयर मूल्यकोवमानिनेछ भएमा साधारण सभाको गणपूरक संख्या पूराभएको\nसभामा उपस्थित शेयर होल्डरहरूले समितिको वार्षिक हिसाब वार्षिक (३साधारणलाभ   हानिको उपर अडिटरको प्रतिवेदन र समितिको वर्षभरिकोकाम खत, त्यस तथगर्नेछ सम्बन्धी बोर्डको प्रतिवेदन वार्षिक साधारण सभाको व्यवस्था हुनउपर छलफलनसकेसम्म ती कुराहरू नेपाल सरकारमा पेश गरिनेछ(४ ) समितिको कूल पूजीको प्रत्येक एक प्रतिशत शेयरको एक मतको हिसाबले जेXप्रतिशत शेयर खरिद गरिएकोछ मत दिन पाउने र सो बराबर संख्यामा शेयरछ"
    },
    {
        "page": "13-14",
        "text": "व्यवस्था हुनउपर छलफलनसकेसम्म ती कुराहरू नेपाल सरकारमा पेश गरिनेछ(४ ) समितिको कूल पूजीको प्रत्येक एक प्रतिशत शेयरको एक मतको हिसाबले जेXप्रतिशत शेयर खरिद गरिएकोछ मत दिन पाउने र सो बराबर संख्यामा शेयरछ\nसमितिको कूल पूजीको एक प्रतिशतभन्दा कम शेयर खरिद गरेकोमा>दिन पाउने छैनभन मतप्रतिशत इकाई माथिल्लो इकाई शेयर बढी भएम भन्द एकनपुगेसम्म तल्लो इकाई बराबरको मत मात्र दिन पाउने छ(४क ) शेयर होल्डरले वार्षिक साधारण सभाको बैठकमा आफै उपस्थित नभई वाप्रतिनिधि नपठाई मत दिन पाउने छेनसभाको निर्णय उपस्थित शेयरहोल्डरहरू प्रतिनिधिहरूको बहुमतको(४ साधारण 7आधारमा गरिने छनेपाल सरकारले राष्ट्रिय हितको निमित्त उचित निर्देशहरू दिने नेपाल सरकारको अधिकार २१.ठहराएमा समितिलाई देहायका कुराहरूको निर्देशहरू दिन सक्नेछ त्यस्तो निर्देश पालनरसमितिको कर्तव्य हुनेछ*6दककुनै खास क्षेत्रमा आफ्नो सेवाको सञ्चालन गर्न वा अरु कारबाही गर्नकमव\nसंचारसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०२९ द्वारा २०२८ १२| २० बाटै लागू हुने गरी संशोधितसंचारसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०२९ द्वारा २०२८ १२| २० बाटै लागू हुने गरी थप |९३"
    },
    {
        "page": "13-14",
        "text": "ी गर्नकमव\nसंचारसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०२९ द्वारा २०२८ १२| २० बाटै लागू हुने गरी संशोधितसंचारसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०२९ द्वारा २०२८ १२| २० बाटै लागू हुने गरी थप |९३\nसमितिले गरी राखेको कुनै काम कुनै खास क्षेत्रमा वा सम्पूर्णरूपमा बन्द गर्नकुनै फेर बदल गर्न, वाव त्यसमसमितिले गर्न आंटेको कुनै काम कुरा नगर्नसमितिको काम कार्यको जांचबुझ गर्ने गराउने नेपाल सरकारको अधिकार नेपाल सरकारले २२.हिसाबको   जांचबुझ कुनै  व्यक्तिद्वारा देखेमा   समितिको कार्यप गराउन आवश्यक रसक्नेछबोर्डको काम सुचारु रूपले चलेको छैन बोर्ड विघटन गर्ने नेपाल सरकारको अधिकार (१२३.गरेकोछ समितिको   उद्देश्यको वा"
    },
    {
        "page": "14-15",
        "text": "रले २२.हिसाबको   जांचबुझ कुनै  व्यक्तिद्वारा देखेमा   समितिको कार्यप गराउन आवश्यक रसक्नेछबोर्डको काम सुचारु रूपले चलेको छैन बोर्ड विघटन गर्ने नेपाल सरकारको अधिकार (१२३.गरेकोछ समितिको   उद्देश्यको वा   बोर्डले बमोजिम बर्खिलप नेपाल ऐनकम व यसरसरकारले दिएका निर्देशहरू बराबर उल्लङ्घन गरेको छ भन्ने नेपाल सरकारलाई लागेमा सोबोर्डलाई विघटन गर्ने गरी आदेश दिन सक्नेछबमोजिम अर्को बोर्ड गठन बमोजिम बोर्ड बिघटन भएपछि दफा २ ) उपदफा (१८0हुनेछउपदफा (१ ) बमोजिम बोर्ड विघटन भएपछि उपदफा २ बमोजिम अर्को बोर्ड (३नहुञ्जेलसम्म बोर्डले गर्नुपर्ने कारबाही गर्न नेपाल सरकारले एकवा एक बढ गठन भन्दव्यक्तिलाई पनि लगाउन सक्नेछबमोजिम निकालिएको आदेश अन्तिम हुनेछ (९परिच्छेद ५पालकोष, हिसाब र लेखापरीक्षणसमितिको कोष समितिको आफ्नो एउटा छुट्टै कोष रहनेछ र ऋण र अनुदान लगायत (९ २४.समितिले प्राप्त गर्ने सबै रकम सोही कोषमा जम्मा गरिनेछ र समितिको तर्फबाट खर्च गर्नुपनि सोही कोषबाट बेहोरिनेछ२ ) कोषको सबै रकम नेपाल राष्ट्र बैंक नेपाल सरकारले दिएकाअनुमति व अरुबैंकमा जम्मा गरिने छ\n३"
    },
    {
        "page": "14-15",
        "text": ".समितिले प्राप्त गर्ने सबै रकम सोही कोषमा जम्मा गरिनेछ र समितिको तर्फबाट खर्च गर्नुपनि सोही कोषबाट बेहोरिनेछ२ ) कोषको सबै रकम नेपाल राष्ट्र बैंक नेपाल सरकारले दिएकाअनुमति व अरुबैंकमा जम्मा गरिने छ\n३  यस ऐन र यस ऐन अन्तर्गत बनेका नियमबाट अधिकृत कार्यहरूको निमित्तउचित ठहरिएको रकम खर्च गर्ने बोर्डलाई अधिकार हुनेछयो ऐन लागू हुनुभन्दा अघि दायित्व   सम्हाल्ने यस ऐनमा उल्लेख भएको २४काम कुरमानेपाल सरकारले गरेको वा नेपाल सरकारसंग दायित्वहरू र ठेक्का पट्टाहरूमा यो ऐन भएकोलागू भएपछि समिति वा निजसंग वा निजको निमित्त भए गरेको मानिनेछस्वीकृत समितिको आम्दानी खर्चको हर हिसाब नेपाल हिसाब राख्ने तरिका२६. सरकारबटढाचा र तरिका अनुसार राखिने छनेपाल समितिको लेखापरीक्षण लेखापरीक्षण खटाएको (९ )२७. एक सरकरबट जन रजम्मा   दुईजना अडिटरहरूले   गर्नेछन् शेयरलहोल्डरहरूले   छानेको गरी शेयरएकजनाहोल्डरहरूद्वारा   छानिने अडिटर   बार्षिक र   सोही छानिनेसाधारण सभाम छन् सभमअडिटरहरूको मेहनताना पनि तोकिने छअडिटर २ ) शेयर होल्डरहरूले छानेकोखाला भएमा कुनै कारणवश साधारण वव्यवस्था नभएसम्मको लागि नेपाल सरकारबाट खटिएको एकजना"
    },
    {
        "page": "15-16",
        "text": "े अडिटर   बार्षिक र   सोही छानिनेसाधारण सभाम छन् सभमअडिटरहरूको मेहनताना पनि तोकिने छअडिटर २ ) शेयर होल्डरहरूले छानेकोखाला भएमा कुनै कारणवश साधारण वव्यवस्था नभएसम्मको लागि नेपाल सरकारबाट खटिएको एकजना   अडिटरले सभाकोमत्र@ लेखापरीक्षण गर्नेछलाभ   हानिको समितिको   वार्षिक तत्सम्बन्धी   भरपाईको हिसब(३ तथा खत 7लेखापरीक्षण गर्ने कर्तव्य अडिटरहरूको  हुनेछ। अडिटरलाई समितिमा रहेको सबै हिसाबनिजहरूले जुनसुकै मनासिब समयमा समितिको जुनसुकै स्थान लगत   दिइनेछखताहरूककर्मचारीसंग रहेको जुनसुकै हिसाब किताब जुनसुकै   पदाधिकारी कागजातहरू हेर्नर र वजांच्न सक्तछन्हानिको आफ्नो अडिटरहरूले बार्षिक हिसाब बारेकोतथ लभ खतप्रतिवेदनको एउटा प्रतिलिपि नेपाल अर्को प्रतिलिपि समितिको साधारण सभाकोसरकारम 7गर्नेछन् व्यवस्था भएपछि सो सभामा   पेश सो प्रतिवेदनमा देहायका कुराहरू स्पष्ट रूपलेउल्लेख हुनु पर्दछ\n१५\nदेखिने   गरी सबै वास्तविक समितिको आर्थिक स्थितिआवश्यकलाभ   हानिको ठीकसंग वार्षिक"
    },
    {
        "page": "15-16",
        "text": "ण सभाकोसरकारम 7गर्नेछन् व्यवस्था भएपछि सो सभामा   पेश सो प्रतिवेदनमा देहायका कुराहरू स्पष्ट रूपलेउल्लेख हुनु पर्दछ\n१५\nदेखिने   गरी सबै वास्तविक समितिको आर्थिक स्थितिआवश्यकलाभ   हानिको ठीकसंग वार्षिक  हिसाबखुलाई स्पष्ट तथा कुराहरूगरिएको छ छैनखत तयारवा सूचना समितिले दिएको छ छैन अडिटरले मगेको स्पष्टीकरण कुनैदिएको भए सो स्पष्टीकरण वा सूचना सन्तोषजनक छ छैन रपेश भएको वार्षिक हिसाब लाभ हानिको खाता रीतपूर्वककोतथा छछेन(५ ) समितिको उचित प्रबन्धको लागि उपयुक्त लागेको प्रस्तावहरू अडिटरहरूले पेशसक्नेछन् त्यसरी   पेश   गरिएको सभाको   कार्यसूचीमा प्रस्तावहरू बोर्डलेसाधरणगर्नेछन् समावेशसाहूहरूको उचित संरक्षणको लागि समितिले उठाइराखेको (६ ) शेयर होल्डरहरू7समितिको हिसाब राख्ने तरिका ठीक भए   नभएको भए   नभएको यथेष्टकदमहरू र कुरगर्न नेपाल सरकारले जुनसुकै खोली आफू छेउ प्रतिवेदन पेश अडिटरहरूलाई समय"
    },
    {
        "page": "16-17",
        "text": "चित संरक्षणको लागि समितिले उठाइराखेको (६ ) शेयर होल्डरहरू7समितिको हिसाब राख्ने तरिका ठीक भए   नभएको भए   नभएको यथेष्टकदमहरू र कुरगर्न नेपाल सरकारले जुनसुकै खोली आफू छेउ प्रतिवेदन पेश अडिटरहरूलाई समय  पनि( निर्देशन गर्न सक्नेछबमोजिम प्राप्त प्रतिवेदनको आधारमा आवश्यक सुधार वा उपदफा (४/ व (६ (७व्यवस्थाको लागि नेपाल सरकारले समितिलाई निर्देश गर्न सक्नेछपरिच्छेद ६विविध पlलगोप्य राख्ने र विश्वासघात नगर्ने कुराको शपथ ग्रहण गर्नु पर्ने आफ्नो पद सम्हाल्नु भन्दा२८.अघि नै समितिको प्रत्येक अडिटर, पदाधिकारी अरु   कर्मचारीलेर सञ्चालक महप्रबन्धकलेखिए अनुसूचीमा अनुसार आफ्नो ओहदा सम्बन्धी काम कुराहरू अधिकृत व्यक्ति बाहेकअरु व्यक्तिलाई प्रकाश गर्ने छैन र समितिको काममा विश्वासघात गर्ने छैन भनी शपथ ग्रहणगर्नु पर्दछ\n२९ . ५ .*३0. ८१ ) यो ऐन वा यस ऐन अन्तर्गत बनेको नियम बमोजिमदण्ड सजय रख्न बनउन वविवरण, हिसाब किताब प्रतिवेदन कागजातमा जानी"
    },
    {
        "page": "16-17",
        "text": "रकाश गर्ने छैन र समितिको काममा विश्वासघात गर्ने छैन भनी शपथ ग्रहणगर्नु पर्दछ\n२९ . ५ .*३0. ८१ ) यो ऐन वा यस ऐन अन्तर्गत बनेको नियम बमोजिमदण्ड सजय रख्न बनउन वविवरण, हिसाब किताब प्रतिवेदन कागजातमा जानी   जानी पेश गर्नुपर्ने कुनैव अन्य वबद्नियतसाथ तथ्य देखाउने वा सांचो कुरा दबाई बेहोरा फरक पार्ने वासोझुठो कुराकोवा तीन हजार रुपैयांसम्म जरिबाना वा दुवै सजाय उद्योग गर्ने व्यक्तिलाई तीन वर्षसम्म कैदहुनेछकुनै कर्मचारीले जानी   जानी वा समितिको वा लापरवही गरी(२ व सञ्चालकलेखिए बाहेक अन्य कुनै कुरा गरी समितिलाई हानि नोक्सानी बदनियतसाथ उपदफा (१मपुऱ्याएमा निजलाई एक वर्षसम्म कैद वा एक हजार रुपैयांसम्म जरिबाना हुनेछ।समितिको   कुनै  कर्मचारीले अन्तर्गत   जांचबुझ गन(३ सञ्चलक २२ व दफनियुक्त भएको व्यक्तिलाई निजको वा त्यस्तो व्यक्तिले कानून पुऱ्याएमाकमकाजम बधसूचना   कुनै   मुनासिब बमोजिम   मागेको बिना   नदिएमा वा   दिनमाकागजपत्र कारण वलापरवाही गरेमा निजलाई एक हजार रुपैयांसम्म जरिबाना हुनेछकसैले नलिई   कुनै   विवरणपत्र लिखित"
    },
    {
        "page": "17-18",
        "text": "्तिले कानून पुऱ्याएमाकमकाजम बधसूचना   कुनै   मुनासिब बमोजिम   मागेको बिना   नदिएमा वा   दिनमाकागजपत्र कारण वलापरवाही गरेमा निजलाई एक हजार रुपैयांसम्म जरिबाना हुनेछकसैले नलिई   कुनै   विवरणपत्र लिखित   स्वीकृति समितिको विज्ञापनमा(४ / वसमितिको नाम प्रयोग गरेमा निजलाई ६ महीनासम्म कैद वा एक हजार रुपैयांसम्म जरिबानादुवै सजाय हुनेछभएको कुनै व्यक्तिले दफा १६उल्लङ्घन व महप्रबन्धक (४ तत्काल सञ्चलकसमितिसित हुने लिखित ठेक्कामा हिस्सेदार भई सो दफा बमोजिम जाहेर गर्नु पर्ने नगरीहैसियतबाट कुनै फाइदा उठाएको उठाउन उद्योग गरेमा निजलाई दुई वर्षसम्म कैद सोवपांचहजार रुपैयांसम्म जरिबाना वा दुवै सजाय हुनेछ0अपराधबाट समितिलाई कुनै हानि   नोक्सानी दफा   बमोजिम सजाय   हुने (६ )यसभने त्यस्तो हानि नोक्सानीको बिगोसमेत सो अपराध गर्ने व्यक्तिबाट असुल उपर रहेछ भएकोगरिनेछपहिलोे संशोधनद्वार खारेजपहिलो संशोधनद्वारा संशोधित\nनेपाल समितिले   आफ्ने काम   कारबाहीको  सिलसिलामा नेपल सरकारसंगको"
    },
    {
        "page": "17-18",
        "text": "त्यस्तो हानि नोक्सानीको बिगोसमेत सो अपराध गर्ने व्यक्तिबाट असुल उपर रहेछ भएकोगरिनेछपहिलोे संशोधनद्वार खारेजपहिलो संशोधनद्वारा संशोधित\nनेपाल समितिले   आफ्ने काम   कारबाहीको  सिलसिलामा नेपल सरकारसंगको   सम्पर्क +३०क.२१ बमोजिम नेपाल सरकारले समितिलाई कुनै निर्देशनसरकारसंग सम्पर्क रख्द व दफदिंदा सञ्चार तथा सूचना प्रविधि मन्त्रालय मार्फत सम्पर्क राख्नु वा निर्देशन दिनु पर्दछ३०ख. स्थानीय कर नलाग्ने : समितिको कारोवारमा कुनै किसिमको स्थानीय कर लाग्ने छैन।३१. 0०३२. समाचार सङ्कलन र बिक्री वितरण गर्ने सम्बन्धमा विशेष व्यवस्था ८१ ) यस ऐनमा अन्यत्रकुरा लेखिएको भए तापनि समितिहरूले नेपाल अन्य  राष्ट्रिय अन्तर्राष्ट्रियजुनसुकै समचर 7सरकारको स्वीकृति लिई नेपाल %.. भित्र बसी समाचार सङ्कलन गर्न र विदेशमासक्नेछन्पठाउन*(२ ) बमोजिमका समितिहरूले   प्रचलित कानून   बमोजिम (९ )उपदफ समचारनेपाल स्थापित समाचार समितिहरू सरकार मार्फत मात्र नेपाल %... भित्र आफ्नोवसमाचार बिक्री वितरण गर्न पाउने छन्+३२क.हानि नोक्सानी बारे अधिकारीहरूको बचाउ कुनेै   कर्मचारीले वा"
    },
    {
        "page": "18-19",
        "text": "कानून   बमोजिम (९ )उपदफ समचारनेपाल स्थापित समाचार समितिहरू सरकार मार्फत मात्र नेपाल %... भित्र आफ्नोवसमाचार बिक्री वितरण गर्न पाउने छन्+३२क.हानि नोक्सानी बारे अधिकारीहरूको बचाउ कुनेै   कर्मचारीले वा   समितिका योसञ्चालकऐन वा यस ऐन अन्तर्गत बनेको नियम बमोजिम आफ्नो कर्तव्य पालन गर्नको निमित्त असलकुनै हानि नोक्सानीको निमित्त निज वा गर्न खोजेको कुनै कुराबाट नियतले गरेकोभएकोेव्यक्तिगत तवरले जवाफदेही हुने छैन\nपा।लपहिलो संशोधनद्वारा थपनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्धारा संशोधितदोस्रो संशोधनद्वारा थपन्याय प्रशासन सुधार (चौथो संशोधन। ऐन २०४३ द्वारा खारेज गरिएकोतेस्रो संशोधनद्वारा संशेधितसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्रसंचार सम्बन्धी केही नेपाल कानून संशोधन गर्ने अध्यादेश २०६२ द्वारा संशोधन भई केही नेपाल ऐनको व्यवस्थाजगाउने ऐन, २०६३ द्वारा स्वतः जागेकोपहिलो संशोधनद्वारा थप<\nनेपाल सरकारको अधिकार यस   ऐनको उद्दश्य   कार्यान्वित गर्न नेपाल नियमहरू ९३३. बनाउनेसक्नेछ सरकारले नियमहरू र यी नियमहरू नेपाल प्रकाशित"
    },
    {
        "page": "18-20",
        "text": "्यवस्थाजगाउने ऐन, २०६३ द्वारा स्वतः जागेकोपहिलो संशोधनद्वारा थप<\nनेपाल सरकारको अधिकार यस   ऐनको उद्दश्य   कार्यान्वित गर्न नेपाल नियमहरू ९३३. बनाउनेसक्नेछ सरकारले नियमहरू र यी नियमहरू नेपाल प्रकाशित  भएपछिबनउन रजपत्रमलागू हुनेछन्+३३क. विनियम बनाउने समितिको  अधिकार कुराहरूको उचित   सम्पादनको समितिकोकमअन्तर्गत बनेका नियमहरूमा निमित्त यो ऐन वा बाधा विरोध नपारी समितिले विनियमयरस्वीकृत सक्नेछ त्यस्तो   विनियम प्रविधिसञ्चार मनत्रलयबट बनउन र तथ सचनभएपछि लागू हुनेछप्रचलित नेपाल कानूनमा जेसुकै लेखिएको भए तापनि यो ऐन वायस ३४. बाझिएमा गर्ने : (१ऐन अन्तर्गत बनेको नियममा लेखिएको कुराहरूमा सोही बमोजिम हुनेछ(२ २\nकानून 3\nनेपाल\nपहिलो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थपनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशेधितनेपाल ऐनहरू संशोधन गर्ने खारेज गर्ने र पुनः व्यवस्थित गरी चालू राख्ने ऐन २०१९ द्वारा दफा शीर्षकसंशोधित |नेपाल ऐनहरू संशोधन गर्ने खारेज गर्ने र पुनः व्यवस्थित गरी चालू राख्ने ऐन २०१९ द्वारा झिकिएको०९"
    },
    {
        "page": "19-20",
        "text": "तनेपाल ऐनहरू संशोधन गर्ने खारेज गर्ने र पुनः व्यवस्थित गरी चालू राख्ने ऐन २०१९ द्वारा दफा शीर्षकसंशोधित |नेपाल ऐनहरू संशोधन गर्ने खारेज गर्ने र पुनः व्यवस्थित गरी चालू राख्ने ऐन २०१९ द्वारा झिकिएको०९\nअनुसूची२८ संग सम्बन्धित दफइमान्दारी र गोपनीयताको शपथ ग्रहण\nकि  समितिको गर्दछु सञ्चालक , महाप्रबन्धक , कर्मचारी,4 ज्ञअडिटरको   हैसियतबाट सम्बन्धी   सबै वा समितिमा  आफ्नो काम कुरामा आफ्नो योग्यता औपदभेटेसम्म क्षमताले परी आएको कर्तव्यको पालन इमान्दारी पूर्वक र सत्य निष्ठाले गर्नेछुम पुनः प्रतिज्ञा गर्दछु कि कुनै अनधिकृत व्यक्तिलाई समिति सम्बन्धी कुनै सूचना प्रकाश गर्नरमिति छग गर्न लगाउन वा कसैलाई समिति अधीनमा रहेको र कुनै किताबव कगजपत्रत्यस्तो व्यक्तिलाई निरीक्षण वा ग्रहण गर्न दिने छैन\nकानून\nनेपाल"
    },
    {
        "page": "1",
        "text": "राष्ट्रिय समाचार समिति नियमावली, २०४१नेपाल राजपत्रमा प्रकाशित मिति२०४१ | ९ | ३संशाधन१. राष्ट्रिय समाचार समिति (पहिलो संशोधन  नियमावली २०४३ २०४३ | ७ ३२. राष्ट्रिय समाचार समिति (दोस्रो संशोधन  नियमावली, २०४६ २०४६ | २ ९३. राष्ट्रिय समाचार समिति तेस्रो संशोधन  नियमावली, २०४९२०४९ | १० | १२राष्ट्रिय समाचार समिति (चौथो संशोधन  नियमावली, २०५६२०५६ ५ ' २८५. राष्ट्रिय समाचार समिति ( पांचौ संशोधन) नियमावली, २०५९२०५९ | ११| १९ले दिएको अधिकार प्रयोग गरी नेपाल समाचार समिति ऐन २०१९ राष्ट्रिय को दफा ३३सरकारले देहायका नियमहरू बनाएको छ जपरिच्छेद ०प्रारम्भिकयी   नियमहरूको समाचार समिति नियमावली, राष्ट्रिय संक्षिप्त (९नम प्रारम्भ नाम 7२०४१"
    },
    {
        "page": "1-2",
        "text": "धिकार प्रयोग गरी नेपाल समाचार समिति ऐन २०१९ राष्ट्रिय को दफा ३३सरकारले देहायका नियमहरू बनाएको छ जपरिच्छेद ०प्रारम्भिकयी   नियमहरूको समाचार समिति नियमावली, राष्ट्रिय संक्षिप्त (९नम प्रारम्भ नाम 7२०४१  रहेको छयो नियमावली तुरुन्त प्रारम्भ हुनेछ (२विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा - परिभाषा२ऐन\" भन्नाले राष्ट्रिय समाचार समिति ऐन २०१९ सम्झनु पर्छ क।कर्मचारी १ भन्नाले समितिको स्थायी वा अस्थायी कर्मचारी सम्झनु पर्छअख्तियारवाला\" भन्नाले कर्मचारी नियुक्ति गर्न अधिकार प्राप्त अधिकारी सम्झनुपर्छपरिवार भन्नाले समितिका कर्मचारी आफैसंग बस्ने तथा आफैले पालन पोषणघ४पर्ने पति पत्नी छोरा अविवाहिता छोरी वा धर्मपुत्र वा अविवाहिता धर्मपुत्रीर सो शब्दले आफैले पालन पोषण गर्नु पर्ने आफ्नै बाबु सम्झनु   पर्छआम वसौतेनी आमालाई समेत जनाउंछपरिच्छेद २शेयरसम्बन्धी व्यवस्थाकर्मचारी र सर्वसाधारणलाई समितिको शेयर बिक्री गर्ने विक्री गरेको शेयरको प्रमाण- शेयर३.पत्र दिने शेयर नामसारी गर्ने र शेयरको लाभांश बाड्ने सम्बन्धमा विनिमयमा व्यवस्था भएबमोजिम हुनेछ"
    },
    {
        "page": "1-2",
        "text": "ेयरसम्बन्धी व्यवस्थाकर्मचारी र सर्वसाधारणलाई समितिको शेयर बिक्री गर्ने विक्री गरेको शेयरको प्रमाण- शेयर३.पत्र दिने शेयर नामसारी गर्ने र शेयरको लाभांश बाड्ने सम्बन्धमा विनिमयमा व्यवस्था भएबमोजिम हुनेछ\nपरिच्छेद ३सञ्चालकको पारिश्रमिक र भत्ताबैठकमा सञ्चालकको   पारिश्रमिक प्रत्येक   सञ्चालकलेभे उपस्थित (९ र भत्ता भगलिएबापत पाउने पारिश्रमिक विनियममा व्यवस्था भए बमोजिम हुनेछ२  काठमाडौं उपत्यकाबाहिर तत्काल बसोवास गर्ने व्यक्ति नियुक्तिसञ्चालकमबैठकमा सो  सञ्चालकले बोर्डको समितिको भाग लिंदा आउंदा   जांदाभएम व कममविनियममा व्यवस्था भए बमोजिम दैनिक तथा भ्रमण भत्ता पाउनेछपरिच्छेद ४बोर्डको बैठक र बैठकको कार्यविधिबोर्डको बैठक बोर्डको बैठक बोर्डको अध्यक्षले तोकेको समय बस्नेछ र यस्तोस्थनम +>बैठक हुने छैन |"
    },
    {
        "page": "2",
        "text": "दाभएम व कममविनियममा व्यवस्था भए बमोजिम दैनिक तथा भ्रमण भत्ता पाउनेछपरिच्छेद ४बोर्डको बैठक र बैठकको कार्यविधिबोर्डको बैठक बोर्डको बैठक बोर्डको अध्यक्षले तोकेको समय बस्नेछ र यस्तोस्थनम +>बैठक हुने छैन | वर्षको६ भन्दा कम पटकबैठकमा (१ ) बोर्डको बैठक हुने लिखित सूचना र बेठकको कार्यविधि छलफल हुने कार्यसूचीबैठक हुने अठचालीस घण्टा अगावै प्रत्येक सञ्चालकलाई दिनु पर्नेछगर्नेछ २ ) बैठक बस्दा बोर्डले कार्यसूचीमा परेका विषयमा मात्र छलफल(३ ) कुनै सञ्चालकले कार्यसूची बाहिरको विषयमा छलफल गर्ने आग्रह गरेमा उपस्थितसबै सञ्चालकहरूको सम्मति भएमा छलफल गर्न सकिनेछसमितिले बोर्डको निर्णय र साधारण सभाको निर्णयलाई छुट्टाछुट्टै निर्णय निर्णय पस्तिका राख्नेस्तिकामा लिखित रूपमा जनाई राख्नु पर्नेछपरिच्छेद ५कर्मचारीको नियक्ति सेवाको शर्त र पारिश्रमिकपारिश्रमिक र सेवाका अन्य शर्त कर्मचारीको पारिश्रमिक र यस नियमावलीमा लेखिएदेखि (९बाहेक सेवाका अन्य शर्तहरू विनियममा व्यवस्था भए बमोजिम हुनेछ(२ ) कुनै कर्मचारीले काम गरी पकाएको पारिश्रमिक निज जुनसुकै व्यहोराबाट समितिकोनोकरीबाट अलग भए पनि निजले पाउनेछ\nचौथो संशोधनद्वारा खारेज"
    },
    {
        "page": "2-3",
        "text": "एदेखि (९बाहेक सेवाका अन्य शर्तहरू विनियममा व्यवस्था भए बमोजिम हुनेछ(२ ) कुनै कर्मचारीले काम गरी पकाएको पारिश्रमिक निज जुनसुकै व्यहोराबाट समितिकोनोकरीबाट अलग भए पनि निजले पाउनेछ\nचौथो संशोधनद्वारा खारेज\nलिनु पर्ने रहेछ भने निजले पाउने रकममा सो समितिको रकम असूल उपर गरीकटाई बांकी रहेको रकम मात्र निजलाई दिइनेछटाइम स्केल अनुसार पारिश्रमिक पाउने पदमा नयां नियुक्ति हुने नियुक्ति टाइम"
    },
    {
        "page": "2-3",
        "text": "ो संशोधनद्वारा खारेज\nलिनु पर्ने रहेछ भने निजले पाउने रकममा सो समितिको रकम असूल उपर गरीकटाई बांकी रहेको रकम मात्र निजलाई दिइनेछटाइम स्केल अनुसार पारिश्रमिक पाउने पदमा नयां नियुक्ति हुने नियुक्ति टाइम  स्केल१०. वकर्मचारीले टाइम स्केलको न्यूनतम पारिश्रमिक पाउनेछ भएकोकर्मचारीले भर्ना वा बढुवा ग्रेड वृद्धि एक आर्थिक वर्षको नयां भर्ना वा बढुवा भएको भएकोे०९.अवधि पूरा गरी सकेपछि ग्रेड पाउनेछएफिसियन्सी वारपार गर्ने : कुनै कर्मचारीको एफिसियन्सी वारपार गर्नको निमित्त चाहिने योग्यता,९२.निपुर्णता, अनुभव र सेवाको यथार्थ विवरण अख्तियारवाला समक्ष शाखा लिखित रूपमा प्रमुखलेपर्नेछ प्रस्तुत गर्नुअधिकृत तहको कर्मचारीले एफिसियन्सी वारपार महाप्रवन्धकको सिफारिस नभईतरगरेको मानिने छैनकुनै कर्मचारीलाई समितिको २क. समितिको सेवामा पुनः कायम भएपछि पूरा तलब भत्ता पाउनेसेवाबाट हटाउन वा बर्खास्त गर्न दिइएको आदेश अदालत वा अधिकारीको निर्णयले रद्दकुनैभई सो कर्मचारी समितिको सेवामा पुनः कायम भएमा सेवाबाट हटाईएको वा बर्खास्त गरिएकोमितिसम्मको पूरा मितिदेखि पुनः तलब वृद्धि पाउने भएभएको कयम तलब भत्त 7 तलवसमेत निजले पाउनेछकुनै कर्मचारी समितिको कामको सिलसिलामा भएकोे निलम्बन ६१ २ख. भएमा"
    },
    {
        "page": "3-4",
        "text": "ुनः कायम भएमा सेवाबाट हटाईएको वा बर्खास्त गरिएकोमितिसम्मको पूरा मितिदेखि पुनः तलब वृद्धि पाउने भएभएको कयम तलब भत्त 7 तलवसमेत निजले पाउनेछकुनै कर्मचारी समितिको कामको सिलसिलामा भएकोे निलम्बन ६१ २ख. भएमा   पाउने तलबभत्तःभएमा   सो निलम्बनको अवधिभर निजले आफ्नो तलब स्वरुप निलम्बन कारबाहीकोफलपाउनेछ भत्तकोआध मत्रलागेको आरोप प्रमाणित नभरई निजले सफाई पाएमा निलम्बन रहेको अवधिमा आधापाएको भए सो कट्टि गरी र नपाएको भए पूरै तलब भत्ता र तलब वृद्धि पाउने भएतलब भत्तकसुरदार ठहरिएमा निलम्बन सो समेत पाउनेछ मितिदेखिको बांकी तलब भत्ता पाउनेभएकोपरिच्छेद ६विदा सम्बन्धी व्यवस्थाविदाको स्वीकृति नलिई कुनै पनि कर्मचारीले कार्यालयमा स्वीकृति नलिई विदा बस्न नहुने (११३.अनुपस्थित हुनु हुंदैन ।दोस्रो संशोधनद्वारा थप भई चौथो संशोधनद्वारा संशोधित |चौथो संशोधनद्वारा थप।\nस्वीकृत अस्वीकृत विदा नलिई गयल हने कर्मचारी उपर कारबाही गर्ने नगराई वा विदा विदा१४.भएपछि कुनै कर्मचारी कार्यालयमा अनुपस्थित भएमा सो कर्मचारीलाई गयल गरी तलब कट्टासकिनेछ वा अन्य सजाय गर्नविदा अधिकारको कुरा होइन सहुलियत मात्र होे |"
    },
    {
        "page": "4",
        "text": "यल हने कर्मचारी उपर कारबाही गर्ने नगराई वा विदा विदा१४.भएपछि कुनै कर्मचारी कार्यालयमा अनुपस्थित भएमा सो कर्मचारीलाई गयल गरी तलब कट्टासकिनेछ वा अन्य सजाय गर्नविदा अधिकारको कुरा होइन सहुलियत मात्र होे | विदा अधिकारको कुरा होइन९५ .स्वीकृति बेगर काम गर्न नहुने विदा बसेका कर्मचारीले विदा बांकी छदै विदा दिने अधिकारीको१६.स्वीकृति नलिई कार्यालयमा हाजिर भई काम गर्नु हुदैनबखत कर्मचारीले आफूले स्वीकृति बेगर इलाका विदा बसेको काम गरेको छाड्न   नहुने०७.लिनु इलाका छाड्न परेमा सोको पनि पूर्व स्वीकृति पर्नेछ(१ ) देहायका पदका कर्मचारीलाई देहायका अधिकारीले विदा दिन विदा दिने अधिकारी०८.सक्नेछसमितिको अधिकृत   स्तरीय स्तरीय"
    },
    {
        "page": "4-5",
        "text": "बसेको काम गरेको छाड्न   नहुने०७.लिनु इलाका छाड्न परेमा सोको पनि पूर्व स्वीकृति पर्नेछ(१ ) देहायका पदका कर्मचारीलाई देहायका अधिकारीले विदा दिन विदा दिने अधिकारी०८.सक्नेछसमितिको अधिकृत   स्तरीय स्तरीय  कर्मचारीहरूको विदाकोसहयक क 7स्वीकृति महाप्रबन्धकलेमहाप्रबन्धकको विदाको स्वीकृति बोर्डको अध्यक्षले ख )नेपाल कार्यकारिणी अध्यक्ष भएमा सो अध्यक्षको विदाको स्वीकृतिसरकारमन्त्रालयले सञ्चरमहाप्रबन्धकले भैपरि आउने विदा आफै जनाई लिन सक्नेछ(२महाप्रबन्धकले विदा स्वीकृति गर्ने अधिकार आफूभन्दा मुनिका कुनै अधिकृतलाई (३सुम्पन सक्नेछविदाको किसिम र विदा स्वीकृत गर्ने तरीका कर्मचारीले पाउने विदाको किसिम विदा९९. 7स्वीकृति गर्ने तरीका विनियममा व्यवस्था भए बमोजिम हुनेछपरिच्छेद ७परिच्छेद ८आचरणकर्मचारीले कार्यालयमा रुजु हाजिर भई प्रत्येक दिन साधारणतया हाजिरी२७. घण्ट कम सातपर्नेछ [\nदोस्रो संशोधनद्वारा खारेज |"
    },
    {
        "page": "4-5",
        "text": "९९. 7स्वीकृति गर्ने तरीका विनियममा व्यवस्था भए बमोजिम हुनेछपरिच्छेद ७परिच्छेद ८आचरणकर्मचारीले कार्यालयमा रुजु हाजिर भई प्रत्येक दिन साधारणतया हाजिरी२७. घण्ट कम सातपर्नेछ [\nदोस्रो संशोधनद्वारा खारेज |\nनियमितता कर्मचारीले समितिबाट निर्धारित समयमा नियमित रूपले आफ्ने २८.पालन र समयपहिले विदाको निकासा नलिई कार्यालयमा अनुपस्थित हुनु कार्यालयमा हाजिर हुनु पर्दछरसमितिको काममा हानी नोक्सानी हुने गरी कुनै पनि कर्मचारीले काम गर्न नहुने २९.अन्यत्रकुनै काम गर्न हुदैनअन्यत्रकर्मचारीले समितिको स्वीकृति वेगर कुने व्यापार व्यवसाय इत्यादि (१३०. व्यापार व्यवसयगर्न फर्मको हिस्सेदार हुन वा अन्यत्र कुनै प्रकारको नोकरी स्वीकार गर्न हुंदैनतर सहायक चौथो तह वा सो सरह र सो भन्दा मुनिका कर्मचारीहरूको हकमा योबन्देज लागू हुने छैन२ ) समितिको स्थायी कर्मचारीले पत्र-पत्रिका सञ्चालन गर्न वा पत्र-पत्रिका वा विदेशीसमाचार समितिको प्रतिनिधि भै काम गर्न हुंदैनभए  तापनि कर्मचारीले जुनसुकै  कुरा लेखिएको उपनियम (१ ) र (२ )(३"
    },
    {
        "page": "5-6",
        "text": "गू हुने छैन२ ) समितिको स्थायी कर्मचारीले पत्र-पत्रिका सञ्चालन गर्न वा पत्र-पत्रिका वा विदेशीसमाचार समितिको प्रतिनिधि भै काम गर्न हुंदैनभए  तापनि कर्मचारीले जुनसुकै  कुरा लेखिएको उपनियम (१ ) र (२ )(३  मसाहित्यिक, ऐतिहासिक , वैज्ञानिक ढङ्गको कार्य गर्न सक्नेछव कलत्मकस्वीकृत समितिका कर्मचारीले लोक सेवा आयोगद्वारा आचरण सम्बन्धी अन्य व्यवस्था३१. सामन्यपालन गर्नु पर्नेछ सिद्धान्तमा उल्लेख भएकोे अन्य आचरण सम्बन्धी सिद्धान्तलाई पनिपरिच्छेद ९अवकाश उपदान र सञ्चयकाषकुनै कर्मचारीको उमेर ५८ वर्ष पूरा भएपछि D३ २. अनिवार्य अवकाश(१ ) %.दिइनेछ निजलाई समितिको नोकरीबाटअवकाशयस   नियमको प्रयोजनको निमित्त कर्मचारीको उमेर देहाय बमोजिम हिसाब स्पष्टीकरणगरिनेछःगरेको   बेलमा   निजले शेक्षिक गरेको नोकरीमा पेश संस्थाको प्रवेशप्रमाणपत्रमा किटिएको जन्म दिन वा वर्षबाट हुन आएको उमेरत्यस्तो रेकर्ड नभएमा निजले नोकरीमा प्रवेश गरेको बेलामा व्यक्तिगतविवरणमा लेखिएको जन्म दिन वा वर्षबाट हुन आएको उमेर\nतेस्रो संशोधनद्वारा संशोधितपांचौ संशोधनद्वारा झिकिएको `१"
    },
    {
        "page": "5-6",
        "text": "दिन वा वर्षबाट हुन आएको उमेरत्यस्तो रेकर्ड नभएमा निजले नोकरीमा प्रवेश गरेको बेलामा व्यक्तिगतविवरणमा लेखिएको जन्म दिन वा वर्षबाट हुन आएको उमेर\nतेस्रो संशोधनद्वारा संशोधितपांचौ संशोधनद्वारा झिकिएको `१\n२ ) बीस वर्ष वासो भन्दा बढी सेवा अवधि पुगेका कुनै कर्मचारीलाई समितिले चाहेमानोकरीबाट अवकाश दिन सक्नेछ३३.कुनै कर्मचारी बहाल रहेको पद समितिलाई आवश्यक नभएको कारणले सहुलियत३४ . अवकाशखारेज गर्नु पर्ने भएमा समितिले त्यस्तो पदमा काम गरेका कर्मचारीलाई एक महीनाको थपतलब दिई अवकाश दिन सक्नेछभन्दा बढी सेवा गर्ने कर्मचारीले समितिको सेवा छाड्दा पाउने पांच वर्ष वा सो ३५ .उपदानसम्बन्धी व्यवस्था विनियममा तोके बमोजिम हुनेछउपदानसमितिले स्थायी कर्मचारीको मासिक पारिश्रमिकबाट कर्मचारी दश प्रतिशत सञ्चय   कोष ३६.सञ्चय कोष कट्टा गरी त्यसमा समितिको तर्फबाट शतप्रतिशत रकम थप समेत गरी कर्मचारीसञ्चयकोषमा जम्मा गरी दिनेछपरिच्छेद १०विविधकल्याणकारी   बीमा भएमा"
    },
    {
        "page": "6-7",
        "text": "ो मासिक पारिश्रमिकबाट कर्मचारी दश प्रतिशत सञ्चय   कोष ३६.सञ्चय कोष कट्टा गरी त्यसमा समितिको तर्फबाट शतप्रतिशत रकम थप समेत गरी कर्मचारीसञ्चयकोषमा जम्मा गरी दिनेछपरिच्छेद १०विविधकल्याणकारी   बीमा भएमा   अधिकृत नोकरी कर्मचारीको अवधेम ३७.मृत्यु स्तरककर्मचारीलाई बीस हजार रूपैयां सहायक स्तरको कर्मचारीलाई बाह्र हजार रूपैयां र पियन वासो सरहलाई दश हजार रूपैयां कल्याणकारी बीमा स्वरूप एक मुष्ट निजले इच्छाएको व्यक्तिलाईदिइनेछकुनै कर्मचारीको बहाल टुटी सकेपछि मृत्यु भएमा त्यस्तो रकम दिइने छैनतरकर्मचारीको सबै समय समितिको अधीन हुने : ८१ ) लेखिएकोमा यस   नियमावलीमा३८. अन्यथसमय समितिको अधीन   हुनेछ निजलाई कर्मचारीको  सबे बहेक जुनसुकैए समयम <समितिको काममा लगाउन सकिनेछ२  कर्मचारीले समितिबाट निर्धारित समयमा समितिको कार्यालयमा हाजिर हुनु पर्छ रमनासिब ठानेमा तोकिएको समयभन्दा १५ मिनेट सम्म ढिला गरी आएमा कार्यालयप्रमुखलेमहीनाको तीन पटक सम्म हाजिर गर्न दिन सक्नेछ\nतेस्रो संशोधनद्वारा खारेज |\nकुनै कर्मचारीले समितिको सेवाबाट   राजीनामा गर्न चाहेमा समितिमा"
    },
    {
        "page": "6-7",
        "text": "ेमा तोकिएको समयभन्दा १५ मिनेट सम्म ढिला गरी आएमा कार्यालयप्रमुखलेमहीनाको तीन पटक सम्म हाजिर गर्न दिन सक्नेछ\nतेस्रो संशोधनद्वारा खारेज |\nकुनै कर्मचारीले समितिको सेवाबाट   राजीनामा गर्न चाहेमा समितिमा   आफ्नो राजीनामा३९.सेवाबाट अलग हुन चाहेको मितिभन्दा कमनसे-कम १५ दिन अगाडि नै पेश राजीनामा आफूलेस्वीकृत भएपछि लागू हुनेछ गर्नु पर्नेछ सो राजीनामा अख्तियारवालाबाटकार्यालय निरीक्षण गर्न पर्ने : महाप्रबन्धकले प्रत्येक आर्थिक वर्षमा घटीमा दुई पटक आफ्नो४0अन्तर्गतको कार्यालयको आफैले वा अन्य कुनै अधिकृतद्वारा निरीक्षण गर्नु गराउनु पर्छउपनियम (१ बमोजिम कार्यालयको निरीक्षण गर्दा जिन्सी सामानहरूको (२मलसमेत निरीक्षण गर्नु गराउनु पर्नेछराष्ट्रिय समाचार समिति नियमावली २०२१ खारेज गरिएको खारेजी० .अ\nकानून\nनपाल\nगरिएका केही नेपाल कानून संशोधन गर्ने ऐन,२०६३ द्वारा रुपान्तर शब्दहरूः- द्रथर्व्यनेपाल ४श्री ५ को सरकार को सट्टासरकार"
    },
    {
        "page": "1-2",
        "text": "राष्ट्रिय समावेशी आयोग ऐन २०७४प्रमाणीकरण मिति२०७४ | ६| २७संशोधन गर्ने ऐननेपाल ऐन संशोधन गर्ने ऐन २०७५ २०७५ | ११| १९संवत् २०७४ सालको ऐन नं. १८पिछडा व्यक्ति, ज्येष्ठ नागरिक, श्रमिक, किसान आर्य वर्ग, अपाङ्गताभएका प्रस्तावन खससीमान्तीकृत   समुदाय पिछडिएको र कर्णाली, पिछडिएकोवर्ग क्षेत्र अल्पसङ्ख्यक तथ तथसमुदायको आर्थिक   रूपले विपन्न वर्ग संरक्षण र  सम्वर्द्धन लगयतका अधकारकहक, तथत्यस्तो समुदायको सशक्तीकरण गर्नको लागि राष्ट्रिय समावेशी   आयोगकोसम्बन्धम आवश्यकव्यवस्था गर्न वाञ्छनीय भएकोलेनेपालको   संविधानको (१ ) बमोजिमको व्यवस्थापिका   संसदले को २९६उपधर थर6ऐन बनाएको छपरिच्छेद  १प्रारम्भिकयस  ऐनको राष्ट्रिय समावेशी आयोग ऐन संक्षिप्त नाम (१ ) २०७४ र प्रारम्भ नमरहेको छ(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछविषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा, - परिभाषा २अध्यक्ष  भन्नाले आयोगको र सो शब्दले अध्यक्ष सम्झनु पर्छकार्यवाहक अध्यक्षलाई समेत जनाउंछ\nबमोजिमको"
    },
    {
        "page": "1-2",
        "text": "भ नमरहेको छ(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछविषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा, - परिभाषा २अध्यक्ष  भन्नाले आयोगको र सो शब्दले अध्यक्ष सम्झनु पर्छकार्यवाहक अध्यक्षलाई समेत जनाउंछ\nबमोजिमको   राष्ट्रिय संविधानको भन्नाले ४आयोग २५८धारसमावेशी आयोग सम्झनु पर्छ\"कर्णाली\" भन्नाले साविकको कर्णाली अञ्चललाई सम्झनु पर्छ (ग)घ) \"तोकिए \"तोकिएको\" बमोजिम\" भन्नाले यस   ऐन अन्तर्गतवतोकिए बमोजिम सम्झनु पर्छ बनेको   नियममा तोकिएकोवपिछडिएको क्षेत्र\" भन्नाले आयोगको सिफारिसमा नेपाल सरकारलेपरिभाषित गरेको क्षेत्रलाई सम्झनु पर्छ\"सदस्य\" भन्नाले आयोगको र सो शब्दले सदस्य   सम्झनु   पर्छअध्यक्षलाई समेत जनाउंछ\"संविधान\" भन्नाले नेपालको संविधान सम्झनु पर्छपरिच्छेद  २आयोगको काम कर्तव्य र अधिकारआयोगको अन्य काम कर्तव्य संविधानको अधिकार मा उल्लिखित काम धार २५९ ३रकर्तव्य र अधिकारका अतिरिक्त आयोगको अधिकार देहाय बमोजिम अन्य काम कर्तव्य7हुनेछजेष्ठ आर्य पिछडा वर्ग अपाङ्गता नागरिक, श्रमिक, व्यक्ति(क) भएका खरसीमान्तीकृत समुदाय पिछडिएको वर्ग किसान, अल्पसङ्ख्यक एवंतथ 7नेपकर्णालीमा   बसोबास आर्थिक   रूपले"
    },
    {
        "page": "2-3",
        "text": "ार देहाय बमोजिम अन्य काम कर्तव्य7हुनेछजेष्ठ आर्य पिछडा वर्ग अपाङ्गता नागरिक, श्रमिक, व्यक्ति(क) भएका खरसीमान्तीकृत समुदाय पिछडिएको वर्ग किसान, अल्पसङ्ख्यक एवंतथ 7नेपकर्णालीमा   बसोबास आर्थिक   रूपले   विपन्न वर्ग गर्नेतथा लगयतकसमुदायसंग नीति कार्यक्रमको समीक्षा सम्बन्धतअनुगमन तथमूल्याङ्कन गर्नेदिएका आयोगले गरेका  सिफारिस सुझाव   कार्यान्वयनकोव ख सम्बन्धमवा गराउने अनुगमन गन\nमा उल्लिखित समुदाय वर्ग र क्षेत्रभित्र आर्थिक वा सामजिक (क खण्डरूपमा   पछाडि परेका व्यक्तिको विकास सशक्तीकरणको लागि विशेषरकार्यक्रम तर्जुमा गरी कार्यान्वयन गर्न नेपाल सरकारलाई सिफारिस गर्नेमा उल्लिखित समुदाय वर्ग र क्षेत्रको भाषा, लिपि संस्कृति (क घ। खण्डइतिहास, परम्परा, साहित्य कलाको अध्ययन अनुसन्धान गरी त्यस्तो भाषा,लिपि, संस्कृति, इतिहास, परम्परा, साहित्य, कलाको"
    },
    {
        "page": "3-4",
        "text": "कारलाई सिफारिस गर्नेमा उल्लिखित समुदाय वर्ग र क्षेत्रको भाषा, लिपि संस्कृति (क घ। खण्डइतिहास, परम्परा, साहित्य कलाको अध्ययन अनुसन्धान गरी त्यस्तो भाषा,लिपि, संस्कृति, इतिहास, परम्परा, साहित्य, कलाको   संरक्षण विकासकोनेपाल सरकारलाई सिफारिस गर्ने कार्यक्रम तर्जुमा गरीमा उल्लिखित समुदाय वर्ग र क्षेत्रको हक हितको संरक्षण खण्ड ।क<त्यस्तो वर्ग सशक्तीकरणको सम्वद्धन समुदायकातथा व%चेतनामूलक कार्यक्रम सञ्चालन गर्नेमा उल्लिखित समुदाय, वर्ग र क्षेत्रमा विद्यमान सबै प्रकारको खण्ड।क)अन्त्य गर्न कार्यक्रम तर्जुमा गरी नेपाल सरकारलाई सिफारिस शेषणको\nनेपाल समुदायको   सम्बन्धमा मा उल्लिखित वर्ग क्षेत्र(क  खण्ड 7 पक्ष छभएको अन्तरराष्ट्रिय सन्धि सम्झौता कार्यन्वयन भए नभएको अनुगमन गरीनेपाल आवश्यक  सिफारिस सरकारलाई कार्यन्वयनको लागवसुझाव दिनेनेप्ना समुदायको अधिकार उल्लङ्घन म उल्लिखित वर्ग क्षेत्र रखण्ड।क)संस्थाका विरुद्घ उजुरी सङ्कलन गरी सो उपर छानबिन व्यक्ततथा वतहकिकात गर्न सम्बन्धित निकायमा सिफारिस गर्ने\nकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित\nसमुदायको"
    },
    {
        "page": "3-4",
        "text": "घन म उल्लिखित वर्ग क्षेत्र रखण्ड।क)संस्थाका विरुद्घ उजुरी सङ्कलन गरी सो उपर छानबिन व्यक्ततथा वतहकिकात गर्न सम्बन्धित निकायमा सिफारिस गर्ने\nकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित\nसमुदायको   पहिचानका मा उल्लिखित वर्ग क्षेत्र झ। (क )सम्बन्थम र खण्डनेपाल विस्तृत अध्ययन र अनुसन्धान गरी सूचीकृत गर्न सरकारलईथरसिफारिस गर्नेर समुदायका सन्दर्भमा लिइने नीति मा उल्लिखित वर्ग क्षेत्र खण्ड (क)निर्णयका नेपाल कार्यक्रमसम्बन्धमा तथा सरकार अन्य र सङ्घसंस्थाहरूसंग आवश्यक समन्वय गर्नेआयोगका   कर्मचारीको आचारसंहिता   बनाई लागि टअध्यक्ष तथा सदस्य>लागू गर्ने वा गराउनेस्वीकृत आयोगको वार्षिक योजना तथा कार्यक्रमगर्नेआयोगले आफ्नो काम कारबाहीको सम्बन्धमा अन्य संवैधानिक राय परामर्श लिन सक्नेसार्वजनिक संस्थासंग परामर्श गर्न वा राय लिन सक्नेछ निकाय सरकारी कार्यालयवविशेषज्ञको   सेवा लिन सक्ने आयोगले संविधान यो ऐन र प्रचलित सङ्घीय   कानून+सम्पादन गर्नु पर्ने  कुनै आयोगमा   कार्यरत जनशक्तिबाट बमोजिमसम्पादन   हुन कमआयोगले"
    },
    {
        "page": "4-5",
        "text": "न वा राय लिन सक्नेछ निकाय सरकारी कार्यालयवविशेषज्ञको   सेवा लिन सक्ने आयोगले संविधान यो ऐन र प्रचलित सङ्घीय   कानून+सम्पादन गर्नु पर्ने  कुनै आयोगमा   कार्यरत जनशक्तिबाट बमोजिमसम्पादन   हुन कमआयोगले   त्यसको बमोजिम सङ्घीय नसक्ने प्रचलितखुलाई भएमा कारण कानूनविशेषज्ञको सेवा लिन सक्नेछकुनै विशेष प्रकृतिको समिति वा कार्यदल गठन गर्न सक्ने ८१ ) आयोगसंग सम्बन्धितकार्य सम्पादन गर्ने प्रयोजनको लागि आयोगले कार्यावधि तोकी कुनै समिति वा कार्यदलसक्नेछ गठन गर्नबमोजिमको समिति   कार्यदलको कार्यक्षेत्रगत शर्त त्यस्तो (१ ) (२ )उपदफसमिति वा कार्यदल गठन गर्दाका बखत आयोगले निर्धारण गरे बमोजिम हुनेछउपदफा (१) बमोजिम समिति गठन गर्दा संविधानमा व्यवस्था वा कार्यदल (३पर्नेछ समानुपातिक समावेशी सिद्धान्तको आधारमा प्रतिनिधित्व हुनु भए बमोजिम\nआवश्यकता अनुसार सरकारी निकाय आयोगले सहकार्य गर्न सक्ने७. व समन्वय तथसमन्वय तथा सहकार्य गर्न सक्नेछ सार्वजनिक संस्थासंग आवश्यकपरिच्छेद  ३आयोगको कार्य सञ्चालनआयोगको   कार्य सञ्चालनको लागि   काठमाडों आयोगको"
    },
    {
        "page": "5",
        "text": "कता अनुसार सरकारी निकाय आयोगले सहकार्य गर्न सक्ने७. व समन्वय तथसमन्वय तथा सहकार्य गर्न सक्नेछ सार्वजनिक संस्थासंग आवश्यकपरिच्छेद  ३आयोगको कार्य सञ्चालनआयोगको   कार्य सञ्चालनको लागि   काठमाडों आयोगको   कार्यालय (९ )उपत्यकामा ८.आयोगको एक केन्द्रीय कार्यालय रहनेछआयोगले आवश्यकता अनुसार प्रदेशमा कार्यालय स्थापना गर्न सक्नेछ(२बैठक संविधान वायस ऐन बमोजिम गर्नु पर्ने काम आयोगको बैठकको आयोगको(१%निर्णय बमोजिम हुनेछआयोगको   बैठक अनुसार   अध्यक्षले तोकेको मिति,(२ आवश्यकत समय 7बस्नेछस्थनमआयोगको   बैठक बस्ने   मिति आयोगको   सचिवले तोकी८३  समय 7 स्थनबैठकमा छलफल हुने विषय सूची सहितको सूचना बैठक बस्नेसाधारणतय समयभन्दअठ्चालीस घण्टा अगावै सबै सदस्यले पाउने गरी पठाउनु पर्नेछबैठकमा छलफल हुने विषय सूचीमा कुनै सदस्यले उपदफा बमोजिम८३कुनै विषयको अतिरिक्त विषयमा चाहेमा त्यसरी उल्लखतछलफल अन्य गरउनर कारण सहितको सूचना बैठक बस्नुभन्दा कम्तीमा चौबीस छलफल गर्न चाहेको विषयघण्टा अगावै आयोगको सचिवलाई दिनु पर्नेछ त्यसरी सूचना प्राप्त हुनासाथ आयोगकोसचिवले त्यसको जानकारी सबै सदस्यलाई   दिनेछ आयोगको"
    },
    {
        "page": "5-6",
        "text": "गरउनर कारण सहितको सूचना बैठक बस्नुभन्दा कम्तीमा चौबीस छलफल गर्न चाहेको विषयघण्टा अगावै आयोगको सचिवलाई दिनु पर्नेछ त्यसरी सूचना प्राप्त हुनासाथ आयोगकोसचिवले त्यसको जानकारी सबै सदस्यलाई   दिनेछ आयोगको   बैठकको र सो विषयकार्यसूचीमा परेको मानिनेछ\nजुनसुकै कुरा लेखिएको भए तापनि आयोगको ८३) र (४ (4 ) उपदफ मबैठकमा उपस्थित सबै सदस्यको सहमतिले विषय नपरेको विषयमा पनि सूचीमाछलफलनिर्णय गर्न सकिनेछ(६ ) आयोगमा तत्काल कायम रहेका पचास प्रतिशतभन्दा बढी सदस्य उपस्थितभएमा आयोगको बैठकको लागि गणपूरक सङ्ख्या पुगेको मानिनेछगर्नेछ ७ ) आयोगको बैठकको अध्यक्षता अध्यक्षले८८ ) आयोगको निर्णय बहुमतद्वारा हुनेछ र मत बराबर भएमा अध्यक्षले निर्णायकDदिनेछमतआयोगको निर्णयको अभिलेख आयोगको सचिवले तयार"
    },
    {
        "page": "6-7",
        "text": "लागि गणपूरक सङ्ख्या पुगेको मानिनेछगर्नेछ ७ ) आयोगको बैठकको अध्यक्षता अध्यक्षले८८ ) आयोगको निर्णय बहुमतद्वारा हुनेछ र मत बराबर भएमा अध्यक्षले निर्णायकDदिनेछमतआयोगको निर्णयको अभिलेख आयोगको सचिवले तयार  गरी (९ )तथा अध्यक्षoराख्रेछ सदस्यको दस्तखत गराई(१० ) नेपाल निजामती सेवाको राजपत्रांकित प्रथम श्रेणीको अधिकृतले आयोगकोगर्नेछ त्यस्तो कर्मचारी नियुक्ति नभएसम्म आयोगको वरिष्ठतम् सचिवकोरुपम कमकर्मचारीले आयोगको सचिव भई काम गर्नेछ८११ ) आयोगको बैठक सम्बन्धी अन्य कार्यविधि आयोगले निर्धारण गरे बमोजिमहुनेछस्वार्थ बाझिएमा निर्णय प्रक्रियामा आयोगमा   विचाराधीन विषयमा कुनै१०. भाग लिन नहनआयोगको कुनै सदस्यको हित सरोकार निजको नजिकको नातेदार स्वार्थ रहेकोेव वप्रत्यक्ष प्रभावित हुने भएमा त्यस्तो सदस्यले आयोगलाई त्यस्तो कुराको पूर्व जानकारी दिईत्यस्तो विषयमा आयोगबाट गरिने निर्णय प्रक्रियामा भाग लिन सक्ने छैनसदस्यको कार्य विभाजन आयोगले तोके बमोजिम हुनेछ कार्य विभाजन११. अध्यक्ष 7\nऐन संशोधन गर्ने ऐन, २०७५ नेपाल द्वारा संशोधित कहा\nकारणवश अध्यक्षको पद रिक्त भएमा,"
    },
    {
        "page": "6-7",
        "text": "ाट गरिने निर्णय प्रक्रियामा भाग लिन सक्ने छैनसदस्यको कार्य विभाजन आयोगले तोके बमोजिम हुनेछ कार्य विभाजन११. अध्यक्ष 7\nऐन संशोधन गर्ने ऐन, २०७५ नेपाल द्वारा संशोधित कहा\nकारणवश अध्यक्षको पद रिक्त भएमा,  निज संविधानको कार्यबाहक भई काम गर्ने कुनै१२.बमोजिम आफ्नो पदको कार्यसम्पादन गर्न नपाउने भएमा, उपधार (६ ०0०क धरवा सात दिनभन्दा बढी समयसम्म विदामा रहेकोमा आयोगको विदेश भ्रमणम गएकोमगर्नेछ वरिष्ठतम् सदस्यले आयोगको कार्यबाहक अध्यक्ष भई कामकुनै   सदस्यको स्थान रिक्त रहेको कारणले आयोगको काम कारबाहीम बाधा नपर्ने३.आयोगको काम कारबाहीमा बाधा पर्ने छैन |मात्र\nपरिच्छेद  ४विविध यायोग(१ ) आयोगको कर्मचारी आयोगको सङ्गठनत्मक   संरचना संरचना१४. र र सङ्गठनात्मककर्मचारीको दरबन्दी नेपाल सरकारले स्वीकृत गरे बमोजिम हुनेछआयोगको कार्य सञ्चालनको लागि आवश्यक पर्ने कर्मचारी नेपाल सरकारले (२उपलब्ध गराउनेछसदस्यले पालना गर्न पर्ने (१ ) आयोगका पदीय"
    },
    {
        "page": "7-8",
        "text": "ा१४. र र सङ्गठनात्मककर्मचारीको दरबन्दी नेपाल सरकारले स्वीकृत गरे बमोजिम हुनेछआयोगको कार्य सञ्चालनको लागि आवश्यक पर्ने कर्मचारी नेपाल सरकारले (२उपलब्ध गराउनेछसदस्यले पालना गर्न पर्ने (१ ) आयोगका पदीय   मर्यादा१५. अध्यक्ष तथ आचणण तथबमोजिमको पदीय मर्यादाको पालना गर्नु पर्नेछ देहाय*खस आर्य पिछडा वर्ग अपाङ्गता भएका व्यक्ति, ज्येष्ठ नागरिक, श्रमिक,किसान, अल्पसङ्ख्यक एवं सीमान्तीकृत समुदाय पिछडिएको वर्गतथकर्णालीमा बसोबास गर्ने तथा आर्थिक रूपले विपन्न वर्ग लगायतका7 नेपा षहक, हितको   संरक्षण सोवर्ग र समुदायको सम्वर्द्धन   गर्न तथा7\nनेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा संशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा झिकिएको"
    },
    {
        "page": "7-8",
        "text": "तथा आर्थिक रूपले विपन्न वर्ग लगायतका7 नेपा षहक, हितको   संरक्षण सोवर्ग र समुदायको सम्वर्द्धन   गर्न तथा7\nनेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा संशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा झिकिएको\nस्वतन्त्र निष्पक्ष इमान्दारीपूर्वक समुदायको सशक्तिकरणको लागिरआफ्नो पदीय दायित्व निर्वाह गर्नेविभिन्न जातजाति समुदाय तथा सम्प्रदाय बीचको सम्बन्धम खलल पर्नेकाम नगर्नेतथा सदस्यले यो ऐन वा प्रचलित कानून बमोजिमको आयोगका (२अध्यक्षपदीय आचरणको पालन गर्नु पर्नेछआयोगले आफ्नो कार्य सम्पादनको सिलसिलामा कुनै पर्ने काम कारबहीमा सहयोग१६.माग गरेमा त्यस्तो सहयोग गराउनु त्यस्तो निकाय वा पदाधिकारीको सहयोगउपलब्धनिकाय वा पदाधिकारीको कर्तव्य हुनेछकुनै  निकाय कार्यान्वयनका लागि लेखी पदाधिकारीले आयोगलाई पठाउन सक्ने१७. वनगराएमा आयोगले कार्यान्वयनको लागि त्यस्तो निकाय आवश्यक सहयोग उपलब्धवसमक्ष लेखी पठाउन सक्नेछ अधिकारीको तालुक निकाय वा अधिकारीवार्षिक   प्रतिवेदन कारबाहीको वार्षिक"
    },
    {
        "page": "8-9",
        "text": "पदाधिकारीले आयोगलाई पठाउन सक्ने१७. वनगराएमा आयोगले कार्यान्वयनको लागि त्यस्तो निकाय आवश्यक सहयोग उपलब्धवसमक्ष लेखी पठाउन सक्नेछ अधिकारीको तालुक निकाय वा अधिकारीवार्षिक   प्रतिवेदन कारबाहीको वार्षिक   प्रतिवेदन गरेको आयोगले (१ )आफूले १८. कामआर्थिक वर्ष समाप्त भएकोे मितिले तीन महिनाभित्र राष्ट्रपति समक्ष पेश गर्नु पर्नेछबमोजिमको प्रतिवेदनमा अन्य   विषयको वार्षिक अतिरिक्त (९ उपदफा(२ /देहायका विषय समेत समावेश गर्नु पर्नेछआयोगको वार्षिक कार्यक्रमको कार्यान्वयनको विवरण तथा लागत खर्चकुनै निकायलाई दिएको सिफारिस तथा आयोगले नेपालअन्य सरकर वविवरण,सुझावकोखण्ड (ख। बमोजिमको सिफारिस तथा सुझाब कार्यान्वयनको अवस्था, ग)भौतिक   स्रोत आयोगको आर्थिक तथा त्यसको उपयोगकोतथा साधनअवस्था,\nयस ऐन बमोजिम आयोगले पूरा गर्नु पर्ने दायित्व निर्वाहकासम्बन्धमगरिएको अन्य काम कारबाहीहरूको विवरणआयोगले नेपाल सरकारसंग सम्पर्क राख्दा *सङ्घीय मामिला नेपाल सरकारसूंग सम्पर्क१९.प्रशासन मन्त्रालय मार्फत राख्नु पर्नेछतथ समन्यबमोजिम"
    },
    {
        "page": "9",
        "text": "नु पर्ने दायित्व निर्वाहकासम्बन्धमगरिएको अन्य काम कारबाहीहरूको विवरणआयोगले नेपाल सरकारसंग सम्पर्क राख्दा *सङ्घीय मामिला नेपाल सरकारसूंग सम्पर्क१९.प्रशासन मन्त्रालय मार्फत राख्नु पर्नेछतथ समन्यबमोजिम   आफूलाई आयोगले ऐन संविधान प्रत्यायाजन२०. आधकार तथा यस प्रप्तअधिकारमध्ये आवश्यकता अनुसार कुनै अधिकार तोकिएको शर्तको अधीनमा रही प्रयोगपालन गर्ने गरी अध्यक्ष सदस्य नेपाल सरकार प्रदेश सरकार, कुनै निकाय वा स्थानीयअधिकृत सरकारको कुनै कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ^*२१.नियतले गरेको कामको आयोगका   पदाधिकारी कर्मचारी वा   आयोगले२२. बचउ असलखटाएको कुनै पनि व्यक्तिले ऐन अन्तर्गत बनेका नियमहरू बमोजिम ये ऐन व्यसकुनै   कानूनी असल   नियतले गरेको  कुनै निजहरूकारबहका उपर कम सम्बन्धमकारबाही चलाइने छैन२१) यो ऐन कार्यान्वयन गर्नको लागि"
    },
    {
        "page": "9-11",
        "text": "२. बचउ असलखटाएको कुनै पनि व्यक्तिले ऐन अन्तर्गत बनेका नियमहरू बमोजिम ये ऐन व्यसकुनै   कानूनी असल   नियतले गरेको  कुनै निजहरूकारबहका उपर कम सम्बन्धमकारबाही चलाइने छैन२१) यो ऐन कार्यान्वयन गर्नको लागि  आयोगले नियम बनाउने अधिकार२३. आवश्यकसक्नेछ नियम बनाउननेपाल बमोजिम बनाउने नियममा सरकारलाई आर्थिक भार वा उपदफा (१(२दायित्व पर्ने विषय समावेश भएमा आयोगले नेपाल अथ मन्त्रलयको सहमतिसरकरलिनु पर्नेछउपदफा (१) बमोजिम आयोगले बनाएको नियम नेपाल राजपत्रमा प्रकाशन (३भएकोे मितिबाट प्रारम्भ हुनेछ\nनेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा खारेज\nआयोगले सम्पादन गर्नु पर्ने निर्देशिका बनाउने अधिकार काम सुचारू रूपले *सञ्चालन २४.यस ऐन अन्तर्गत बनेको नियमको अधीनमा रही गराउनको लागि यो ऐन तथावआवश्यक निर्देशिका बनाउन सक्नेछ\nआयोग\nकानून\nनेपाल\nऐन संशोधन गर्ने ऐन, २०७५ नेपाल द्वारा संशोधित कहा\nअनुसूची\nआयोग\nकानून\nनेपाल\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा खारेज"
    },
    {
        "page": "1",
        "text": "राष्ट्रिय समाचार समिति नियमावली, २०४१नेपाल राजपत्रमा प्रकाशित मिति२०४१ | ९ | ३संशाधन१. राष्ट्रिय समाचार समिति (पहिलो संशोधन  नियमावली २०४३ २०४३ | ७ ३२. राष्ट्रिय समाचार समिति (दोस्रो संशोधन  नियमावली, २०४६ २०४६ | २ ९३. राष्ट्रिय समाचार समिति तेस्रो संशोधन  नियमावली, २०४९२०४९ | १० | १२राष्ट्रिय समाचार समिति (चौथो संशोधन  नियमावली, २०५६२०५६ ५ ' २८५. राष्ट्रिय समाचार समिति ( पांचौ संशोधन) नियमावली, २०५९२०५९ | ११| १९ले दिएको अधिकार प्रयोग गरी नेपाल समाचार समिति ऐन २०१९ राष्ट्रिय को दफा ३३सरकारले देहायका नियमहरू बनाएको छ जपरिच्छेद ०प्रारम्भिकयी   नियमहरूको समाचार समिति नियमावली, राष्ट्रिय संक्षिप्त (९नम प्रारम्भ नाम 7२०४१"
    },
    {
        "page": "1-2",
        "text": "धिकार प्रयोग गरी नेपाल समाचार समिति ऐन २०१९ राष्ट्रिय को दफा ३३सरकारले देहायका नियमहरू बनाएको छ जपरिच्छेद ०प्रारम्भिकयी   नियमहरूको समाचार समिति नियमावली, राष्ट्रिय संक्षिप्त (९नम प्रारम्भ नाम 7२०४१  रहेको छयो नियमावली तुरुन्त प्रारम्भ हुनेछ (२विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा - परिभाषा२ऐन\" भन्नाले राष्ट्रिय समाचार समिति ऐन २०१९ सम्झनु पर्छ क।कर्मचारी १ भन्नाले समितिको स्थायी वा अस्थायी कर्मचारी सम्झनु पर्छअख्तियारवाला\" भन्नाले कर्मचारी नियुक्ति गर्न अधिकार प्राप्त अधिकारी सम्झनुपर्छपरिवार भन्नाले समितिका कर्मचारी आफैसंग बस्ने तथा आफैले पालन पोषणघ४पर्ने पति पत्नी छोरा अविवाहिता छोरी वा धर्मपुत्र वा अविवाहिता धर्मपुत्रीर सो शब्दले आफैले पालन पोषण गर्नु पर्ने आफ्नै बाबु सम्झनु   पर्छआम वसौतेनी आमालाई समेत जनाउंछपरिच्छेद २शेयरसम्बन्धी व्यवस्थाकर्मचारी र सर्वसाधारणलाई समितिको शेयर बिक्री गर्ने विक्री गरेको शेयरको प्रमाण- शेयर३.पत्र दिने शेयर नामसारी गर्ने र शेयरको लाभांश बाड्ने सम्बन्धमा विनिमयमा व्यवस्था भएबमोजिम हुनेछ"
    },
    {
        "page": "1-2",
        "text": "ेयरसम्बन्धी व्यवस्थाकर्मचारी र सर्वसाधारणलाई समितिको शेयर बिक्री गर्ने विक्री गरेको शेयरको प्रमाण- शेयर३.पत्र दिने शेयर नामसारी गर्ने र शेयरको लाभांश बाड्ने सम्बन्धमा विनिमयमा व्यवस्था भएबमोजिम हुनेछ\nपरिच्छेद ३सञ्चालकको पारिश्रमिक र भत्ताबैठकमा सञ्चालकको   पारिश्रमिक प्रत्येक   सञ्चालकलेभे उपस्थित (९ र भत्ता भगलिएबापत पाउने पारिश्रमिक विनियममा व्यवस्था भए बमोजिम हुनेछ२  काठमाडौं उपत्यकाबाहिर तत्काल बसोवास गर्ने व्यक्ति नियुक्तिसञ्चालकमबैठकमा सो  सञ्चालकले बोर्डको समितिको भाग लिंदा आउंदा   जांदाभएम व कममविनियममा व्यवस्था भए बमोजिम दैनिक तथा भ्रमण भत्ता पाउनेछपरिच्छेद ४बोर्डको बैठक र बैठकको कार्यविधिबोर्डको बैठक बोर्डको बैठक बोर्डको अध्यक्षले तोकेको समय बस्नेछ र यस्तोस्थनम +>बैठक हुने छैन |"
    },
    {
        "page": "2",
        "text": "दाभएम व कममविनियममा व्यवस्था भए बमोजिम दैनिक तथा भ्रमण भत्ता पाउनेछपरिच्छेद ४बोर्डको बैठक र बैठकको कार्यविधिबोर्डको बैठक बोर्डको बैठक बोर्डको अध्यक्षले तोकेको समय बस्नेछ र यस्तोस्थनम +>बैठक हुने छैन | वर्षको६ भन्दा कम पटकबैठकमा (१ ) बोर्डको बैठक हुने लिखित सूचना र बेठकको कार्यविधि छलफल हुने कार्यसूचीबैठक हुने अठचालीस घण्टा अगावै प्रत्येक सञ्चालकलाई दिनु पर्नेछगर्नेछ २ ) बैठक बस्दा बोर्डले कार्यसूचीमा परेका विषयमा मात्र छलफल(३ ) कुनै सञ्चालकले कार्यसूची बाहिरको विषयमा छलफल गर्ने आग्रह गरेमा उपस्थितसबै सञ्चालकहरूको सम्मति भएमा छलफल गर्न सकिनेछसमितिले बोर्डको निर्णय र साधारण सभाको निर्णयलाई छुट्टाछुट्टै निर्णय निर्णय पस्तिका राख्नेस्तिकामा लिखित रूपमा जनाई राख्नु पर्नेछपरिच्छेद ५कर्मचारीको नियक्ति सेवाको शर्त र पारिश्रमिकपारिश्रमिक र सेवाका अन्य शर्त कर्मचारीको पारिश्रमिक र यस नियमावलीमा लेखिएदेखि (९बाहेक सेवाका अन्य शर्तहरू विनियममा व्यवस्था भए बमोजिम हुनेछ(२ ) कुनै कर्मचारीले काम गरी पकाएको पारिश्रमिक निज जुनसुकै व्यहोराबाट समितिकोनोकरीबाट अलग भए पनि निजले पाउनेछ\nचौथो संशोधनद्वारा खारेज"
    },
    {
        "page": "2-3",
        "text": "एदेखि (९बाहेक सेवाका अन्य शर्तहरू विनियममा व्यवस्था भए बमोजिम हुनेछ(२ ) कुनै कर्मचारीले काम गरी पकाएको पारिश्रमिक निज जुनसुकै व्यहोराबाट समितिकोनोकरीबाट अलग भए पनि निजले पाउनेछ\nचौथो संशोधनद्वारा खारेज\nलिनु पर्ने रहेछ भने निजले पाउने रकममा सो समितिको रकम असूल उपर गरीकटाई बांकी रहेको रकम मात्र निजलाई दिइनेछटाइम स्केल अनुसार पारिश्रमिक पाउने पदमा नयां नियुक्ति हुने नियुक्ति टाइम"
    },
    {
        "page": "2-3",
        "text": "ो संशोधनद्वारा खारेज\nलिनु पर्ने रहेछ भने निजले पाउने रकममा सो समितिको रकम असूल उपर गरीकटाई बांकी रहेको रकम मात्र निजलाई दिइनेछटाइम स्केल अनुसार पारिश्रमिक पाउने पदमा नयां नियुक्ति हुने नियुक्ति टाइम  स्केल१०. वकर्मचारीले टाइम स्केलको न्यूनतम पारिश्रमिक पाउनेछ भएकोकर्मचारीले भर्ना वा बढुवा ग्रेड वृद्धि एक आर्थिक वर्षको नयां भर्ना वा बढुवा भएको भएकोे०९.अवधि पूरा गरी सकेपछि ग्रेड पाउनेछएफिसियन्सी वारपार गर्ने : कुनै कर्मचारीको एफिसियन्सी वारपार गर्नको निमित्त चाहिने योग्यता,९२.निपुर्णता, अनुभव र सेवाको यथार्थ विवरण अख्तियारवाला समक्ष शाखा लिखित रूपमा प्रमुखलेपर्नेछ प्रस्तुत गर्नुअधिकृत तहको कर्मचारीले एफिसियन्सी वारपार महाप्रवन्धकको सिफारिस नभईतरगरेको मानिने छैनकुनै कर्मचारीलाई समितिको २क. समितिको सेवामा पुनः कायम भएपछि पूरा तलब भत्ता पाउनेसेवाबाट हटाउन वा बर्खास्त गर्न दिइएको आदेश अदालत वा अधिकारीको निर्णयले रद्दकुनैभई सो कर्मचारी समितिको सेवामा पुनः कायम भएमा सेवाबाट हटाईएको वा बर्खास्त गरिएकोमितिसम्मको पूरा मितिदेखि पुनः तलब वृद्धि पाउने भएभएको कयम तलब भत्त 7 तलवसमेत निजले पाउनेछकुनै कर्मचारी समितिको कामको सिलसिलामा भएकोे निलम्बन ६१ २ख. भएमा"
    },
    {
        "page": "3-4",
        "text": "ुनः कायम भएमा सेवाबाट हटाईएको वा बर्खास्त गरिएकोमितिसम्मको पूरा मितिदेखि पुनः तलब वृद्धि पाउने भएभएको कयम तलब भत्त 7 तलवसमेत निजले पाउनेछकुनै कर्मचारी समितिको कामको सिलसिलामा भएकोे निलम्बन ६१ २ख. भएमा   पाउने तलबभत्तःभएमा   सो निलम्बनको अवधिभर निजले आफ्नो तलब स्वरुप निलम्बन कारबाहीकोफलपाउनेछ भत्तकोआध मत्रलागेको आरोप प्रमाणित नभरई निजले सफाई पाएमा निलम्बन रहेको अवधिमा आधापाएको भए सो कट्टि गरी र नपाएको भए पूरै तलब भत्ता र तलब वृद्धि पाउने भएतलब भत्तकसुरदार ठहरिएमा निलम्बन सो समेत पाउनेछ मितिदेखिको बांकी तलब भत्ता पाउनेभएकोपरिच्छेद ६विदा सम्बन्धी व्यवस्थाविदाको स्वीकृति नलिई कुनै पनि कर्मचारीले कार्यालयमा स्वीकृति नलिई विदा बस्न नहुने (११३.अनुपस्थित हुनु हुंदैन ।दोस्रो संशोधनद्वारा थप भई चौथो संशोधनद्वारा संशोधित |चौथो संशोधनद्वारा थप।\nस्वीकृत अस्वीकृत विदा नलिई गयल हने कर्मचारी उपर कारबाही गर्ने नगराई वा विदा विदा१४.भएपछि कुनै कर्मचारी कार्यालयमा अनुपस्थित भएमा सो कर्मचारीलाई गयल गरी तलब कट्टासकिनेछ वा अन्य सजाय गर्नविदा अधिकारको कुरा होइन सहुलियत मात्र होे |"
    },
    {
        "page": "4",
        "text": "यल हने कर्मचारी उपर कारबाही गर्ने नगराई वा विदा विदा१४.भएपछि कुनै कर्मचारी कार्यालयमा अनुपस्थित भएमा सो कर्मचारीलाई गयल गरी तलब कट्टासकिनेछ वा अन्य सजाय गर्नविदा अधिकारको कुरा होइन सहुलियत मात्र होे | विदा अधिकारको कुरा होइन९५ .स्वीकृति बेगर काम गर्न नहुने विदा बसेका कर्मचारीले विदा बांकी छदै विदा दिने अधिकारीको१६.स्वीकृति नलिई कार्यालयमा हाजिर भई काम गर्नु हुदैनबखत कर्मचारीले आफूले स्वीकृति बेगर इलाका विदा बसेको काम गरेको छाड्न   नहुने०७.लिनु इलाका छाड्न परेमा सोको पनि पूर्व स्वीकृति पर्नेछ(१ ) देहायका पदका कर्मचारीलाई देहायका अधिकारीले विदा दिन विदा दिने अधिकारी०८.सक्नेछसमितिको अधिकृत   स्तरीय स्तरीय"
    },
    {
        "page": "4-5",
        "text": "बसेको काम गरेको छाड्न   नहुने०७.लिनु इलाका छाड्न परेमा सोको पनि पूर्व स्वीकृति पर्नेछ(१ ) देहायका पदका कर्मचारीलाई देहायका अधिकारीले विदा दिन विदा दिने अधिकारी०८.सक्नेछसमितिको अधिकृत   स्तरीय स्तरीय  कर्मचारीहरूको विदाकोसहयक क 7स्वीकृति महाप्रबन्धकलेमहाप्रबन्धकको विदाको स्वीकृति बोर्डको अध्यक्षले ख )नेपाल कार्यकारिणी अध्यक्ष भएमा सो अध्यक्षको विदाको स्वीकृतिसरकारमन्त्रालयले सञ्चरमहाप्रबन्धकले भैपरि आउने विदा आफै जनाई लिन सक्नेछ(२महाप्रबन्धकले विदा स्वीकृति गर्ने अधिकार आफूभन्दा मुनिका कुनै अधिकृतलाई (३सुम्पन सक्नेछविदाको किसिम र विदा स्वीकृत गर्ने तरीका कर्मचारीले पाउने विदाको किसिम विदा९९. 7स्वीकृति गर्ने तरीका विनियममा व्यवस्था भए बमोजिम हुनेछपरिच्छेद ७परिच्छेद ८आचरणकर्मचारीले कार्यालयमा रुजु हाजिर भई प्रत्येक दिन साधारणतया हाजिरी२७. घण्ट कम सातपर्नेछ [\nदोस्रो संशोधनद्वारा खारेज |"
    },
    {
        "page": "4-5",
        "text": "९९. 7स्वीकृति गर्ने तरीका विनियममा व्यवस्था भए बमोजिम हुनेछपरिच्छेद ७परिच्छेद ८आचरणकर्मचारीले कार्यालयमा रुजु हाजिर भई प्रत्येक दिन साधारणतया हाजिरी२७. घण्ट कम सातपर्नेछ [\nदोस्रो संशोधनद्वारा खारेज |\nनियमितता कर्मचारीले समितिबाट निर्धारित समयमा नियमित रूपले आफ्ने २८.पालन र समयपहिले विदाको निकासा नलिई कार्यालयमा अनुपस्थित हुनु कार्यालयमा हाजिर हुनु पर्दछरसमितिको काममा हानी नोक्सानी हुने गरी कुनै पनि कर्मचारीले काम गर्न नहुने २९.अन्यत्रकुनै काम गर्न हुदैनअन्यत्रकर्मचारीले समितिको स्वीकृति वेगर कुने व्यापार व्यवसाय इत्यादि (१३०. व्यापार व्यवसयगर्न फर्मको हिस्सेदार हुन वा अन्यत्र कुनै प्रकारको नोकरी स्वीकार गर्न हुंदैनतर सहायक चौथो तह वा सो सरह र सो भन्दा मुनिका कर्मचारीहरूको हकमा योबन्देज लागू हुने छैन२ ) समितिको स्थायी कर्मचारीले पत्र-पत्रिका सञ्चालन गर्न वा पत्र-पत्रिका वा विदेशीसमाचार समितिको प्रतिनिधि भै काम गर्न हुंदैनभए  तापनि कर्मचारीले जुनसुकै  कुरा लेखिएको उपनियम (१ ) र (२ )(३"
    },
    {
        "page": "5-6",
        "text": "गू हुने छैन२ ) समितिको स्थायी कर्मचारीले पत्र-पत्रिका सञ्चालन गर्न वा पत्र-पत्रिका वा विदेशीसमाचार समितिको प्रतिनिधि भै काम गर्न हुंदैनभए  तापनि कर्मचारीले जुनसुकै  कुरा लेखिएको उपनियम (१ ) र (२ )(३  मसाहित्यिक, ऐतिहासिक , वैज्ञानिक ढङ्गको कार्य गर्न सक्नेछव कलत्मकस्वीकृत समितिका कर्मचारीले लोक सेवा आयोगद्वारा आचरण सम्बन्धी अन्य व्यवस्था३१. सामन्यपालन गर्नु पर्नेछ सिद्धान्तमा उल्लेख भएकोे अन्य आचरण सम्बन्धी सिद्धान्तलाई पनिपरिच्छेद ९अवकाश उपदान र सञ्चयकाषकुनै कर्मचारीको उमेर ५८ वर्ष पूरा भएपछि D३ २. अनिवार्य अवकाश(१ ) %.दिइनेछ निजलाई समितिको नोकरीबाटअवकाशयस   नियमको प्रयोजनको निमित्त कर्मचारीको उमेर देहाय बमोजिम हिसाब स्पष्टीकरणगरिनेछःगरेको   बेलमा   निजले शेक्षिक गरेको नोकरीमा पेश संस्थाको प्रवेशप्रमाणपत्रमा किटिएको जन्म दिन वा वर्षबाट हुन आएको उमेरत्यस्तो रेकर्ड नभएमा निजले नोकरीमा प्रवेश गरेको बेलामा व्यक्तिगतविवरणमा लेखिएको जन्म दिन वा वर्षबाट हुन आएको उमेर\nतेस्रो संशोधनद्वारा संशोधितपांचौ संशोधनद्वारा झिकिएको `१"
    },
    {
        "page": "5-6",
        "text": "दिन वा वर्षबाट हुन आएको उमेरत्यस्तो रेकर्ड नभएमा निजले नोकरीमा प्रवेश गरेको बेलामा व्यक्तिगतविवरणमा लेखिएको जन्म दिन वा वर्षबाट हुन आएको उमेर\nतेस्रो संशोधनद्वारा संशोधितपांचौ संशोधनद्वारा झिकिएको `१\n२ ) बीस वर्ष वासो भन्दा बढी सेवा अवधि पुगेका कुनै कर्मचारीलाई समितिले चाहेमानोकरीबाट अवकाश दिन सक्नेछ३३.कुनै कर्मचारी बहाल रहेको पद समितिलाई आवश्यक नभएको कारणले सहुलियत३४ . अवकाशखारेज गर्नु पर्ने भएमा समितिले त्यस्तो पदमा काम गरेका कर्मचारीलाई एक महीनाको थपतलब दिई अवकाश दिन सक्नेछभन्दा बढी सेवा गर्ने कर्मचारीले समितिको सेवा छाड्दा पाउने पांच वर्ष वा सो ३५ .उपदानसम्बन्धी व्यवस्था विनियममा तोके बमोजिम हुनेछउपदानसमितिले स्थायी कर्मचारीको मासिक पारिश्रमिकबाट कर्मचारी दश प्रतिशत सञ्चय   कोष ३६.सञ्चय कोष कट्टा गरी त्यसमा समितिको तर्फबाट शतप्रतिशत रकम थप समेत गरी कर्मचारीसञ्चयकोषमा जम्मा गरी दिनेछपरिच्छेद १०विविधकल्याणकारी   बीमा भएमा"
    },
    {
        "page": "6-7",
        "text": "ो मासिक पारिश्रमिकबाट कर्मचारी दश प्रतिशत सञ्चय   कोष ३६.सञ्चय कोष कट्टा गरी त्यसमा समितिको तर्फबाट शतप्रतिशत रकम थप समेत गरी कर्मचारीसञ्चयकोषमा जम्मा गरी दिनेछपरिच्छेद १०विविधकल्याणकारी   बीमा भएमा   अधिकृत नोकरी कर्मचारीको अवधेम ३७.मृत्यु स्तरककर्मचारीलाई बीस हजार रूपैयां सहायक स्तरको कर्मचारीलाई बाह्र हजार रूपैयां र पियन वासो सरहलाई दश हजार रूपैयां कल्याणकारी बीमा स्वरूप एक मुष्ट निजले इच्छाएको व्यक्तिलाईदिइनेछकुनै कर्मचारीको बहाल टुटी सकेपछि मृत्यु भएमा त्यस्तो रकम दिइने छैनतरकर्मचारीको सबै समय समितिको अधीन हुने : ८१ ) लेखिएकोमा यस   नियमावलीमा३८. अन्यथसमय समितिको अधीन   हुनेछ निजलाई कर्मचारीको  सबे बहेक जुनसुकैए समयम <समितिको काममा लगाउन सकिनेछ२  कर्मचारीले समितिबाट निर्धारित समयमा समितिको कार्यालयमा हाजिर हुनु पर्छ रमनासिब ठानेमा तोकिएको समयभन्दा १५ मिनेट सम्म ढिला गरी आएमा कार्यालयप्रमुखलेमहीनाको तीन पटक सम्म हाजिर गर्न दिन सक्नेछ\nतेस्रो संशोधनद्वारा खारेज |\nकुनै कर्मचारीले समितिको सेवाबाट   राजीनामा गर्न चाहेमा समितिमा"
    },
    {
        "page": "6-7",
        "text": "ेमा तोकिएको समयभन्दा १५ मिनेट सम्म ढिला गरी आएमा कार्यालयप्रमुखलेमहीनाको तीन पटक सम्म हाजिर गर्न दिन सक्नेछ\nतेस्रो संशोधनद्वारा खारेज |\nकुनै कर्मचारीले समितिको सेवाबाट   राजीनामा गर्न चाहेमा समितिमा   आफ्नो राजीनामा३९.सेवाबाट अलग हुन चाहेको मितिभन्दा कमनसे-कम १५ दिन अगाडि नै पेश राजीनामा आफूलेस्वीकृत भएपछि लागू हुनेछ गर्नु पर्नेछ सो राजीनामा अख्तियारवालाबाटकार्यालय निरीक्षण गर्न पर्ने : महाप्रबन्धकले प्रत्येक आर्थिक वर्षमा घटीमा दुई पटक आफ्नो४0अन्तर्गतको कार्यालयको आफैले वा अन्य कुनै अधिकृतद्वारा निरीक्षण गर्नु गराउनु पर्छउपनियम (१ बमोजिम कार्यालयको निरीक्षण गर्दा जिन्सी सामानहरूको (२मलसमेत निरीक्षण गर्नु गराउनु पर्नेछराष्ट्रिय समाचार समिति नियमावली २०२१ खारेज गरिएको खारेजी० .अ\nकानून\nनपाल\nगरिएका केही नेपाल कानून संशोधन गर्ने ऐन,२०६३ द्वारा रुपान्तर शब्दहरूः- द्रथर्व्यनेपाल ४श्री ५ को सरकार को सट्टासरकार"
    },
    {
        "page": "1",
        "text": "राष्ट्रिय सहकारी विकास बोर्ड ऐन २०४९मिति ललमोहर रप्रकशन२०४९ | ७ | २१संशोधन गर्ने ऐन प्रकाशन मिति प्रमणीकरण7सुदृढीकरण तथा केही नेपाल कानूनगणतन्त्र ० .संशोधन गर्ने ऐन २०६६ २०६६ | १० | ७नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई२संशोधन गर्ने ऐन, २०७५ २०७५ | ११| १९२०४९ सालको ऐन नं. ३१राष्ट्रिय सहकारी विकास बोर्डको स्थापना र व्यवस्था गर्न बनेको ऐनपारस्परिक   सहयोग र सहकारिताको माध्यमद्वारा निम्नस्तरका जनताको आर्थिकतथ प्रस्तावनस्तरमा   सुधार ल्याई विभिन्न किसिमको   सहकारी तथा   संघहरुको प्रवर्धन  एवं सामाजिक संस्थाएक राष्ट्रिय सहकारी विकास बोर्डको पुऱ्याउनको लागि त्यसको कार्य विकासमास्थपन र सघउसञ्चालन सम्बन्धी व्यवस्था गर्न वाञ्छनीय भएकोलेएक्काइसौं वर्षमा संसदले श्री ५ महाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवको शासनकालकोयो ऐन बनाएको छ\"राष्ट्रिय सहकारी विकास बोर्ड ऐन, २०४९\" यस ऐनको संक्षिप नाम र प्ररम्भ (१ )नम १ .रहेकोछ८२) यो ऐन तुरुन्त प्रारम्भ हुनेछविषय वा प्रसंगले अर्को अर्थ नलागेमा यस ऐनमा - परिभाषा२'बोर्ड\" भन्नाले दफा राष्ट्रिय सहकारी विकास बोर्ड ३ बमोजिम स्थापना(क  भएकोसम्झनु पर्छ"
    },
    {
        "page": "1-2",
        "text": "ाम र प्ररम्भ (१ )नम १ .रहेकोछ८२) यो ऐन तुरुन्त प्रारम्भ हुनेछविषय वा प्रसंगले अर्को अर्थ नलागेमा यस ऐनमा - परिभाषा२'बोर्ड\" भन्नाले दफा राष्ट्रिय सहकारी विकास बोर्ड ३ बमोजिम स्थापना(क  भएकोसम्झनु पर्छ\nयो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र\n\"समिति\" भन्नाले गठन भएको कार्यकारी समिति सम्झनु ७"
    },
    {
        "page": "1-2",
        "text": "स्थापना(क  भएकोसम्झनु पर्छ\nयो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र\n\"समिति\" भन्नाले गठन भएको कार्यकारी समिति सम्झनु ७   बमोजिमख दफपर्छभन्नाले समितिको अध्यक्ष सम्झनु पर्छ (ग)\"अध्यक्ष\"\"सहअध्यक्ष\" भन्नाले समितिको सहअध्यक्ष सम्झनु पर्छ (घ)समितिको शब्दले सम्झनुपर्छ समितिको \"सदस्य\" भन्नले सो ङ र सदस्यसदस्य ्सचिव समेतलाई जनाउनेछअध्यक्ष सहअध्यक्ष तथ\"तोकिए \"तोकिएको\" वा बमोजिम\" भन्नाले यस ऐन अन्तर्गत बनेको विनियममाच तोकिएको वा तोकिए बमोजिम सम्झनु पर्छसहकारी सिद्धान्त अनुरुप निम्न स्तरका जनताको आर्थिक बोर्डको स्थापन तथा समाजिक३विकासको लागि सेवा तथा सुविधा सम्बन्धी नीति निर्माण तथा तत्सम्बन्धी योजना तर्जुमा गरीराष्ट्रिय स्तरमा विभिन्न किसिमका सहकारी संस्था तथा संघहरुको विकासमा सघाउ पुऱ्याउनेउद्देश्यले राष्ट्रिय सहकारी विकास बोर्डको स्थापना गरिएकोछ(१ ) बोर्ड अविच्छिन्न उत्तराधिकारवाला बोर्ड सङ्गठित संस्था हुने सङ्गठित एक"
    },
    {
        "page": "2-3",
        "text": "ा विभिन्न किसिमका सहकारी संस्था तथा संघहरुको विकासमा सघाउ पुऱ्याउनेउद्देश्यले राष्ट्रिय सहकारी विकास बोर्डको स्थापना गरिएकोछ(१ ) बोर्ड अविच्छिन्न उत्तराधिकारवाला बोर्ड सङ्गठित संस्था हुने सङ्गठित एक   स्वशासित~संस्था हुनेछ ^(२ ) बोर्डको काम कारबाहीका निमित्त एउटा छुट्टै छाप हुनेछअचल सम्पत्ति प्राप्त गर्न उपभोग गर्न बेचबिखन गर्न ८३ ) बोर्डले व्यक्तिसरह चलअन्य किसिमले व्यवस्था गर्न सक्नेछवबोर्डले व्यक्ति सरह आफ्नो नामबाट नालिश उजूर गर्न र बोर्ड उपर पन् सोही४सक्नेछ नामबाट नालिश उजूर लाग्नबोर्डको प्रधान कार्यालय काठमाण्डौ उपत्यकामा रहनेछ बोर्डको कार्यालयबोर्डको काम कर्तव्य र अधिकार बोर्डको काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछः-माध्यमबाट सहकारी संघ संस्थाहरुको प्रवर्धन स्तरमा   सहकारिताको राष्ट्रिय (क /नीतिहरु तर्जुमा गरी सो को कार्यान्वयन गर्न एवं विकासको लागिआवश्यकनेपाल सरकार समक्ष सिफारिश गर्ने\nसहकारी विकास   सम्बन्धी निर्माण विकास   योजना नीति तत्सम्बन्धी ख7सहयोग"
    },
    {
        "page": "2-3",
        "text": "रमा   सहकारिताको राष्ट्रिय (क /नीतिहरु तर्जुमा गरी सो को कार्यान्वयन गर्न एवं विकासको लागिआवश्यकनेपाल सरकार समक्ष सिफारिश गर्ने\nसहकारी विकास   सम्बन्धी निर्माण विकास   योजना नीति तत्सम्बन्धी ख7सहयोग   पुञच्याउने तर्जुमाको सरकारलाई लागि नेपाल तीआवश्यक रनीतिहरु कार्यान्वयन गर्ने, गराउनेसहकारी विकास (ग) अध्ययन अनुसन्धान आवश्यक सम्बन्धीतथागराउने |सहकारी संघ संस्थाहरुलाई सुलभ तरीकाबाट ।घव अनुदान ऋण प्रदनउद्देश्यले एक सहकारी विकास कोष खडा गरी सो कोषबाट सहकारी संघ-संस्थालाई   विकासमूलक पूजी गर्नको कार्यलााग आवश्यक सञ्चलनउपलब्ध गर्ने गराउनेसहकारी संघ-संस्था वा सहकारी बैंङ्कको शेयरमा लगानीङ )।च ) सहकारी संघ-संस्थाहरुले स्वदेशी बैंङ्क ऋण लिंदा निकायबाटव व अन्यऋणपत्र जारी गर्दा बोर्डको सहयोग मागेमा आवश्यकतानुसार जमानत दिनेसहकारी संघ-्संस्थाहरुको विकाससंग सम्बन्धित कार्यक्रम सञ्चालन सम्बन्धी छतथा   सहकारी संघ संस्थाहरुको  प्रवर्धन मिलाउनआवश्यक व्यवस्थ तथसंरक्षण गर्न प्राविधिक सहयोग उपलब्ध गर्ने गराउनेतथा   गैह्र   सरकारी नेपाल विभिन्न निकाय सहकारी संघ संस्थाज सरकरकसंस्थाहरुबीच त्यस्ता"
    },
    {
        "page": "3-4",
        "text": "ी छतथा   सहकारी संघ संस्थाहरुको  प्रवर्धन मिलाउनआवश्यक व्यवस्थ तथसंरक्षण गर्न प्राविधिक सहयोग उपलब्ध गर्ने गराउनेतथा   गैह्र   सरकारी नेपाल विभिन्न निकाय सहकारी संघ संस्थाज सरकरकसंस्थाहरुबीच त्यस्ता   संस्थाहरुलाई व्यवसायमूलक स्थापन   गरीसमन्जस्यकार्यक्रममा बढी प्रोत्साहित गराउन समन्वयात्मक सहयोग पुऱ्याउनेतथा विदेशी लगानीकर्ता संघ संस्था कम्पनी तथा कर्पोरेशन र नेपाल स्वदेशी झ।सरकारसंग सहकारी क्षेत्रमा औद्योगिक विकासको लागि संयुक्त लगानी गर्नसम्झौता गराउनेसहकारी विकास सम्बन्धी अन्य आवश्यक कार्य गर्ने गराउनेञदेहाय बोर्डको कार्य सञ्चालनको निमित्त कार्यकारी समितिको गठन बमोजिमको (९ )७.एउटा कार्यकारी समिति हुनेछ०भूमि व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्री क नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशोधित"
    },
    {
        "page": "3-4",
        "text": "ित्त कार्यकारी समितिको गठन बमोजिमको (९ )७.एउटा कार्यकारी समिति हुनेछ०भूमि व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्री क नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशोधित\nराज्यमन्त्री व अध्यक्षनेपाल सरकारले तोकेको (खसहअध्यक्ष(ग) अध्यक्ष, राष्ट्रिय सहकारी संघसदस्यनेपाल राष्ट्र बैंङ्कका गभर्नर (घ)सदस्य(ङ ) सचिव अर्थ मन्त्रालयसदस्यसचिव उद्योग वाणिज्य तथा (च )K०आपूर्ति मन्त्रलय सदस्यछसचिव भूमि व्यवस्था सहकारी तथा >ज)गरिबी निवारण मन्त्रालयसदस्यसचिव संघीय मामिला तथा सामान्य झ)प्रशसन मन्त्रलय सदस्यप्रतिनिधि राष्ट्रिय योजना आयोग (ञ)सदस्यरजिष्ट्रार सहकारी विभाग टसदस्यकेन्द्रीय सहकारी संघका अध्यक्षहरुले ठ)आफूमध्येबाट निर्वाचन गरेका दुई जनासदस्य 6ड सात प्रदेशका सहकारी वासामाजिक कार्यकर्ताहरुमध्येबाटसरकारद्वारा मनोनीत सातजना नेपालसदस्यमहिला सहकारी कार्यकर्ताहरुबाट ढ सदस्य एक जननेपाल सम्बन्धित विषयका विशेषज्ञहरुबाट दुई (ण )जन - सदस्य(त विकास बैंङ्ककृषि महाप्रबन्धक , सदस्यनेपाल सरकारले तोकेको व्यक्ति सदस्य ्सचिव(थ)"
    },
    {
        "page": "4-5",
        "text": "सातजना नेपालसदस्यमहिला सहकारी कार्यकर्ताहरुबाट ढ सदस्य एक जननेपाल सम्बन्धित विषयका विशेषज्ञहरुबाट दुई (ण )जन - सदस्य(त विकास बैंङ्ककृषि महाप्रबन्धक , सदस्यनेपाल सरकारले तोकेको व्यक्ति सदस्य ्सचिव(थ)\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशोधितनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा झिकिएको\nबमोजिमका को समितिको ढ  र (ण) (१ ) (२ ) खण्डउपदफ सदस्यहरुसिफारिशमा नेपाल सरकारले मनोनीत गर्नेछ(ण)   बमोजिमका (१ )  को ७ठ , ड , ।ढ) (३ )सदस्यहरुका उपदफा खण्ड रपदावधि दुई वर्षको हुनेछनेपाल सरकारले समितिको कारण सहितको सिफारिसमा नेपाल राजपत्रमा सूचना(४प्रकाशन गरी समितिका सदस्यहरु हेरफेर गर्न सक्नेछबैठक समितिको बैठक अध्यक्षले तोकेको मिति समय (१ ) समितिको बस्नेछर स्थनमा(२ ) समितिको सम्पूर्ण सदस्य संख्याको   कम्तिमा सदस्य उपस्थित प्रतेशतपचासभएमा समितिको बैठकको लागि गणपूरक संख्या पुग्नेछअध्यक्षको   अनुपस्थितिमा गर्नेछ समितिको   बैठकको अध्यक्षले८३"
    },
    {
        "page": "5-6",
        "text": "ितिको बस्नेछर स्थनमा(२ ) समितिको सम्पूर्ण सदस्य संख्याको   कम्तिमा सदस्य उपस्थित प्रतेशतपचासभएमा समितिको बैठकको लागि गणपूरक संख्या पुग्नेछअध्यक्षको   अनुपस्थितिमा गर्नेछ समितिको   बैठकको अध्यक्षले८३  अध्यक्षत 7गर्नेछ। अनुपस्थितिमा सहअध्यक्षले दुवैको सदस्यहरुलेअध्यक्ष तथा सहअध्यक्षगर्नेछ आफूमध्येबाट छानेको व्यक्तिले बैठकको अध्यक्षता(४ ) समितिको निर्णय सदस्य-सचिवद्वारा प्रमाणित गरिनेछअन्य कुराहरु समितिले आफै निर्धारण गरे बमोजिम (५ ) समितिको बैठक सम्बन्धीहुनेछसमितिको काम कर्तव्य र अधिकार यो ऐन रयस ऐन अन्तर्गत बनेको विनियमको अधीनमाबोर्डले गर्नुपर्ने सम्पूर्ण काम कारबाही गर्नु अधिकारहरुको प्रयोग तथा कर्तव्यको पालनासमितिको कर्तव्य हुनेछसमितिले उपसमिति आफनो सक्ने कार्य सञ्चालनको गर्न (१ )लाग १०. गठनगठन गर्न सक्नेछ आवश्यकतानुसार उपसमितिहरु(२ ) उपसमितिहरुको काम, कर्तव्य अधिकार कार्यक्षेत्र तथा कार्यविधि समितिले तोकेबमोजिम हुनेछ(१ ) बोर्डको एउटा छुट्टै कोष हुनेछ बोर्डको कोष११.(२ ) बोर्डको कोषमा देहायका रकमहरु रहनेछन्ःनेपाल सरकारबाट प्राप्त अनुदान रकम क\nकुनै   विदेशी संघ"
    },
    {
        "page": "5-6",
        "text": "ार कार्यक्षेत्र तथा कार्यविधि समितिले तोकेबमोजिम हुनेछ(१ ) बोर्डको एउटा छुट्टै कोष हुनेछ बोर्डको कोष११.(२ ) बोर्डको कोषमा देहायका रकमहरु रहनेछन्ःनेपाल सरकारबाट प्राप्त अनुदान रकम क\nकुनै   विदेशी संघ   संस्थाबाट अन्तर्राष्ट्रिय खअनुदान व सरकार प्रप्तरकमसहकारी संघ संस्थाहरु अर्ध सरकारी तथा गैर सरकारी संस्थाहरुबाट (ग)प्राप्त अनुदान रकमअनुसन्धान तथा परामर्श वापत प्राप्त शुल्क र (घ)ङ / अन्य स्रोतबाट प्राप्त रकम८३   विदेशी अनुदान रकम लिंदा   नेपाल अन्तर्राष्ट्रिय संघ   संस्थाबाटव सरकारलिनु सरकारको पूर्व स्वीकृति पर्नेछबैंङ्कमा (४ ) बोर्डलाई प्राप्त हुने सबै रकम नेपाल भित्रको कुनैखतगरिनेछ खोली जम्माबमोजिमको कोषबाट व्यहोरिनेछ बोर्डद्वारा गर्नुपर्ने सबै खर्चहरु उपदफा (१(५सहकारी विकास कोष (१ ) बोर्डले आफनो कोषबाट सहकारी"
    },
    {
        "page": "6-7",
        "text": "ङ्कमा (४ ) बोर्डलाई प्राप्त हुने सबै रकम नेपाल भित्रको कुनैखतगरिनेछ खोली जम्माबमोजिमको कोषबाट व्यहोरिनेछ बोर्डद्वारा गर्नुपर्ने सबै खर्चहरु उपदफा (१(५सहकारी विकास कोष (१ ) बोर्डले आफनो कोषबाट सहकारी   संघ-संस्थाहरुलाई१२. सुलभछुट्टै सहकारी विकास कोष स्थापना प्रदान गर्नको लागि एउटा तरिकाबाटवा अनुदान ऋणगर्नेछ(२ ) सहकारी विकास कोषको रकम छुट्टै खातामा राख्नु पर्नेछसहकारी विकास कोषको सञ्चालन तोकिए बमोजिम हुनेछ८३(१ ) बोर्डको आय व्ययको लेखा नेपाल सरकारले अपनाएको तरिका लेखापरीक्षण१३. लखा 7बमोजिम राखिनेछनिजले तोकेको कुनै दर्तावाल लेखा बोर्डको लेखा परीक्षण महालेखा परीक्षक (२वपरीक्षकद्वारा हुनेछयस ऐन बमोजिम आफूलाई प्राप्त अधिकारहरुमध्ये ८१ ) समितिले अधिकार प्रत्यायोजन१४.सबै वा कुनै अधिकार आवश्यकता अनुसार कुनै सदस्य वा दफा १० बमोजिमको उपसमितिबोर्डको कुनै अधिकृत कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछव\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र\nर सेवा शर्त सदस्य ्सचिवको सदस्य सचिवको"
    },
    {
        "page": "6-7",
        "text": "य वा दफा १० बमोजिमको उपसमितिबोर्डको कुनै अधिकृत कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछव\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र\nर सेवा शर्त सदस्य ्सचिवको सदस्य सचिवको   पदावधि १+. सहअध्यक्ष (१ ) सहअध्यक्ष7नियुक्त पदावधि चार वर्षको हुनेछ र निजहरु पुनः बढीमा चार वर्षको लागि हुन सक्नेछन्सदस्य ्सचिवको  पारिश्रमिक सेवाको   शर्त तथा   सुविधा   नेपाल (२ /सहअध्यक्ष रसरकारले तोके बमोजिम हुनेछबोर्डले बोर्डको _ कर्मचारी आफनो कार्य (१ ) सम्बन्धी१६. व्यवस्था तथा सल्लाहकरसञ्चालनको निमित्त आवश्यक कर्मचारीहरु तथा सल्लाहकारको नियुक्ति गर्न सक्नेछनियुक्त कर्मचारीहरु तथा   सल्लाहकारको पारिश्रमिक, (१ )"
    },
    {
        "page": "7",
        "text": "ले बोर्डको _ कर्मचारी आफनो कार्य (१ ) सम्बन्धी१६. व्यवस्था तथा सल्लाहकरसञ्चालनको निमित्त आवश्यक कर्मचारीहरु तथा सल्लाहकारको नियुक्ति गर्न सक्नेछनियुक्त कर्मचारीहरु तथा   सल्लाहकारको पारिश्रमिक, (१ )  बमोजिम(२ ) उपदफासेवाका शर्त तथा सुविधा सम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछबोर्डले आफूले गरेको काम कारबाहीको वार्षिक नेपाल सरकार समक्ष प्रतिवेदन पेश गर्नुपर्ने१७.प्रतिवेदन प्रत्येक आर्थिक वर्ष सरकार समक्ष पेश गर्नु समाप्त भएको छ महिनाभित्र नेपालपर्नेछबोर्डले नेपाल सरकारसंग नेपाल सरकारसंग सम्पर्क सम्पर्क रख्दा१<. =ेकाष पशपन्छ तथपर्नेछ विकास मन्त्रालय मन्त्रालयमार्फत राख्नुकारणबाट बोर्डलाई खारेज गर्ने गरी नेपाल सरकारले बोर्डको विघटन (१) कुनै मनासिव१९ .निर्णय गरेमा बोर्ड विघटन हुनेछ८१ ) बमोजिम बोर्ड विघटन नेपाल भएमा   बोर्डको र दायित्व (२ )उपदफा हकसर्नेछसरकारमविनियम बनाउने अधिकार यो ऐनको उद्देश्य कार्यान्वयन गर्न बोर्डले नेपाल सरकारको२०स्वीकृति लिई आवश्यक विनियमहरु बनाउन सक्नेछ"
    },
    {
        "page": "7",
        "text": "८१ ) बमोजिम बोर्ड विघटन नेपाल भएमा   बोर्डको र दायित्व (२ )उपदफा हकसर्नेछसरकारमविनियम बनाउने अधिकार यो ऐनको उद्देश्य कार्यान्वयन गर्न बोर्डले नेपाल सरकारको२०स्वीकृति लिई आवश्यक विनियमहरु बनाउन सक्नेछ\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधितगरिएका द्रष्टव्यः केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तरशब्दहरूः-\"श्री ५ को सरकार\"को सट्टा \" नेपाल सरकार\""
    }
]