[
    {
        "page": "1",
        "text": "औषधि दर्ता नियमावली, २०३८नेपाल राजपत्रमा प्रकाशित मिति२०३८ ४ | १९संशोधन१. औषधे दर्ता (पहिलो संशोधन नियमावली, २०५८ २०५८ ५  १८औषधि दर्ता (दोस्रो संशोधन  नियमावली, २०७० २०७० | १| ३०२.औषधि दर्ता ततेस्रो संशोधन नियमावली, २०७७ २०७७ |  ८ २९३.आयऔषधि दर्ता (चौथो संशोधन नियमावली, २०७८ २०७८ | ११|"
    },
    {
        "page": "1",
        "text": "पहिलो संशोधन नियमावली, २०५८ २०५८ ५  १८औषधि दर्ता (दोस्रो संशोधन  नियमावली, २०७० २०७० | १| ३०२.औषधि दर्ता ततेस्रो संशोधन नियमावली, २०७७ २०७७ |  ८ २९३.आयऔषधि दर्ता (चौथो संशोधन नियमावली, २०७८ २०७८ | ११| २६० .देहायका औषधि ऐन २०३५ को दफा ४० ले दिएको अधिकार प्रयोग गरी नेपाल सरकारलेनियमहरू बनाएको छ(१) यी नियमहरूको नाम \"औषधि दर्ता नियमावली, २०३८\" रहेको संक्षिप्त नाम र प्रारम्भ०(छ८२ ) यो नियमावली नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी तोकेकोक्षेत्रमा तोकेको मितिदेखि प्रारम्भ हुनेछ।विषय वा प्रसंगले अर्को अर्थ नलागेमा यस नियमावलीमा परभाषा२ *\"ऐन\" भन्नाले औषधि ऐन २०३५ सम्झनु पर्छक /\"विभाग\" भन्नाले औषधि व्यवस्था विभागलाई सम्झनु पर्छ। (ख )औषधि उद्योग स्थापना गर्नको लागि सिफारिसपत्र लिने (१ ) कुनै व्यक्तिले ऐनको दफा३ ७बमोजिम कुनै औषधि उद्योग स्थापना गर्नको लागि सिफारिसपत्र लिन चाहेमा त्यस्तो व्यक्तिलेदिनु अनुसूची १ बमोजिमको ढांचामा विभागमा दरखास्त पर्नेछ।यो नियमावली मिति २०४० १२"
    },
    {
        "page": "1-2",
        "text": " लिने (१ ) कुनै व्यक्तिले ऐनको दफा३ ७बमोजिम कुनै औषधि उद्योग स्थापना गर्नको लागि सिफारिसपत्र लिन चाहेमा त्यस्तो व्यक्तिलेदिनु अनुसूची १ बमोजिमको ढांचामा विभागमा दरखास्त पर्नेछ।यो नियमावली मिति २०४० १२|६ देखी नेपालभर लागू भएकोे ।\nबमोजिम दरखास्त परेपछि विभागले आवश्यक जांचबुझ गर्दा सो उपनियम (१ (२औषधि उद्योग स्थापना गर्नको लागि सिफारिसपत्र दिन मनासिव देखेमा विभागले अअनुसूची १४मा तोकिए बमोजिमको दस्तुर लिई अनुसूची २ बमोजिमको ढांचामा सिफारिसपत्र निवेदकलाईदिनेछ[औषधि उत्पादन गर्नको लागि को उपनियम नियम उत्पादन अनुज्ञापत्र लिनेः (९ (२ ) ३बमोजिम सिफारिसपत्र लिई उद्योग स्थापना गरिसकेको व्यक्तिले वा ऐन प्रारम्भ हुनुभन्दा अगावैकुनै औषधि उद्योगको स्थापना गरिसकेको व्यक्तिले ऐनको दफा ८ बमोजिम औषधि उत्पादनगर्नको लागि उत्पादन अनुज्ञापत्र लिन अनुसूची ३ बमोजिमको ढांचामा विभागमा दरखास्त दिनुपर्नेछ [जांचबुझ (१ )"
    },
    {
        "page": "2",
        "text": "ारम्भ हुनुभन्दा अगावैकुनै औषधि उद्योगको स्थापना गरिसकेको व्यक्तिले ऐनको दफा ८ बमोजिम औषधि उत्पादनगर्नको लागि उत्पादन अनुज्ञापत्र लिन अनुसूची ३ बमोजिमको ढांचामा विभागमा दरखास्त दिनुपर्नेछ [जांचबुझ (१ )  "
    },
    {
        "page": "2",
        "text": "म्भ हुनुभन्दा अगावैकुनै औषधि उद्योगको स्थापना गरिसकेको व्यक्तिले ऐनको दफा ८ बमोजिम औषधि उत्पादनगर्नको लागि उत्पादन अनुज्ञापत्र लिन अनुसूची ३ बमोजिमको ढांचामा विभागमा दरखास्त दिनुपर्नेछ [जांचबुझ (१ )  बमोजिम दरखास्त परेपछि विभागले उपनियम गरी (२ आवश्यकअनुसूची ४ बमोजिमको ढांचामा दर्ता किताबमा त्यस्तो औषधि दर्ता गरी अनुसूची १४मतोकिए बमोजिमको दस्तुर लिई अनुसूची ५ बमोजिमको ढांचामा उत्पादन अनुज्ञापत्र निवेदकलाईदिनेछ [औषधि विक्रीवितरण गर्न अघि दर्ता गर्न पर्ने ८१ ) ऐनको दफा ८क. को उपदफा (१ ) को >४क.प्रयोजनको लागि उत्पादन अनुज्ञापत्र प्राप्त उद्योगले उत्पादन गरेको प्रत्येक औषधि विक्रीवितरणअघि त्यस्तो औषधि विक्रीवितरण दर्ताको लागि देहायको विवरण सहीत अनुसूची ४क.दिनु बमोजिमको ढांचामा विभाग समक्ष दरखास्त पर्नेछ*उत्पादित औषधिको प्रोडक्ट स्पेशिफिकेशन(क /उत्पादित औषधिको विश्लेषण विधि तथा विभागले तोकेको प्रयोगशालाबाट नेपाख गरेको परीक्षणको प्रतिवेदनसहीतको उत्पादित औषधिको नमूना, लेवुल मूल्य खुलेको (ग)विभागले तोकेका अन्य कुराहरू ।घ)"
    },
    {
        "page": "2-3",
        "text": "रोडक्ट स्पेशिफिकेशन(क /उत्पादित औषधिको विश्लेषण विधि तथा विभागले तोकेको प्रयोगशालाबाट नेपाख गरेको परीक्षणको प्रतिवेदनसहीतको उत्पादित औषधिको नमूना, लेवुल मूल्य खुलेको (ग)विभागले तोकेका अन्य कुराहरू ।घ)\nपहिलो संशोधनद्वारा थप।पहिलो संशोधनद्वारा संशोधित |\n"
    },
    {
        "page": "2-3",
        "text": " तथा विभागले तोकेको प्रयोगशालाबाट नेपाख गरेको परीक्षणको प्रतिवेदनसहीतको उत्पादित औषधिको नमूना, लेवुल मूल्य खुलेको (ग)विभागले तोकेका अन्य कुराहरू ।घ)\nपहिलो संशोधनद्वारा थप।पहिलो संशोधनद्वारा संशोधित |\nजाचबुझ बमोजिम प्राप्त दरखास्त उपर आवश्यक उपनियम (१ गर्दा दरखास्तमा(२उल्लिखित औषधि विक्रीवितरण गर्न उपयुक्त देखेमा विभागले त्यस्तो औषधि दर्ता गरी प्रत्येकतोकिए बमोजिमको औषधि दर्ता दस्तुर लिई अनुसूची ४ख. औषधिको लागि अनुसूची १४मबमोजिमको ढांचामा औषधि विक्रीवितरण दर्ता प्रमाणपत्र दिनेछ योनियम प्रारम्भ हुनु अघि ऐनको ८ बमोजिम उत्पादन अनुज्ञापत्र८३ / दफ प्रप्तगरेका प्रत्येक औषधि उत्पादकले आफूले उत्पादन गरेका प्रत्येक औषधि यो नियम प्रारम्भमितिले एक वर्षभित्र यस नियम बमोजिम दर्ता गराई औषधि विक्रीवितरण दर्ता प्रमाणपत्रभएकोेलिनु पर्नेछको उपदफा (२) बमोजिम औषधि .कम्पनीको नाम सूचीकरण गराउनेः (१) ऐनको दफा+४क९ ८क.पैठारी गर्न चाहने व्यक्तिले पैठारी गरिने औषधि उत्पादक कम्पनीको नाम सूचीकरण गराउनचाहेमा त्यसको लागि त्यस्तो कम्पनी दर्ता प्रमाणपत्रको प्रतिलिपि र सम्बन्धित कम्पनीकोअनुसूची ४ख१. बमोजिमको ढाचामा विभागमा अख्तियारीपत्र ।पावर अफ संलग्न गरी एटर्नीदिनु पर्नेछ।दरखास्तउपनियम (१) बमोजिम प्राप्त दरखास्त उपर आवश्यक जाचॅंबुझ गर्दा पैठारी गरिने(२देखिएमा औषधि कम्पनीलाई"
    },
    {
        "page": "3-4",
        "text": "कम्पनीकोअनुसूची ४ख१. बमोजिमको ढाचामा विभागमा अख्तियारीपत्र ।पावर अफ संलग्न गरी एटर्नीदिनु पर्नेछ।दरखास्तउपनियम (१) बमोजिम प्राप्त दरखास्त उपर आवश्यक जाचॅंबुझ गर्दा पैठारी गरिने(२देखिएमा औषधि कम्पनीलाई   सूचीकरण विभागले   अनुसूची १४ गर्न   मनासिबउत्पादकबमोजिमको दस्तुर लिई त्यस्तो औषधि उत्पादक कम्पनीलाई नेपालमा औषधि पैठारी गरिनेकम्पनीको रुपमा सूचीकरण गर्न सक्नेछऔषधि पैठारी गर्नु अघि दर्ता गर्नु पर्ने ऐनको दफा ८क. को उपदफा (२ को प्रयोजनको (१खपैठारी गर्न चाहेको औषधिका लागि औषधि पैठारी गर्न चाहने व्यक्तिले देहाय बमोजिमकाआफूलेविवरण सहीत अनुसूची ४ग. बमोजिमको ढांचामा औषधि पैठारी दर्ता प्रमाणपत्रको लागि विभागदिनु पर्नेछसमक्ष दरखस्त *-\nतेस्रो संशोधनद्वारा थप।पहिलोे संशोधनद्वारा थप।3\n"
    },
    {
        "page": "3-4",
        "text": "ारी गर्न चाहने व्यक्तिले देहाय बमोजिमकाआफूलेविवरण सहीत अनुसूची ४ग. बमोजिमको ढांचामा औषधि पैठारी दर्ता प्रमाणपत्रको लागि विभागदिनु पर्नेछसमक्ष दरखस्त *-\nतेस्रो संशोधनद्वारा थप।पहिलोे संशोधनद्वारा थप।3\nऔषधिको निर्माण उत्पादनकर्ताले (क (गुडकुशल प्रकृया उत्पादनमम्यानुफ्याक्चरिङ प्राक्टिस् अनुशरण गरेको छ भनी आधिकारिक निकायलेदिएको प्रमाणपत्रको प्रमाणित प्रतिलिपि,उत्पादित औषधिको प्रोडक्ट स्पेशिफिकेशनखरउत्पादित औषधिको विश्लेषण विधि तथा विभागले तोकेको प्रयोगशालाबाट(ग)गरेको परीक्षणको प्रतिवेदनफर्माकोपियल स्तर, ।घ)उत्पादित औषधिको नमूना,विभागले तोके बमोजिमका च )अन्यऔषधि कच्चापदार्थ सहायक कच्चापदार्थ प्रयोग फ१क उत्पादनमा हुनमुख्यप्याकेजिङ्ग मेटेरियल्स, औषधि विश्लेषण गर्न प्रयोग हुने सन्दर्भ रसायनजस्ता पदार्थ पैठारी गर्नचाहने व्यक्तिले देहायका कागजात संलग्न गरी त्यस्तो पदार्थ दर्ताप्रमाणपत्रको लागि अनुसूची-पर्नेछः- बमोजिमको ढांचामा विभाग समक्ष दरखास्त दिनु४ग.कच्चा पदार्थको स्पेशिफिकेशन मेटेरियल्स सेफ्टी डाटा सिट, क7विश्लेषण विधि र परीक्षण प्रतिवेदन र(खआधिकारिक औषधि सङ्ग्रह बमोजिमको स्तर (फर्माकोपियल स्ट्याण्डर)(ग)जुनसुकै कुरा लेखिएको भए तापनि आयुर्वेदिक, होमियोप्याथिक उपनियम (१(२ माऔषधि पैठारी गर्नको लागि उपनियम (१) बमोजिम दरखास्त दिंदा देहायअन्य परम्परगतबमोजिमका विवरणहरू संलग्न गर्नु पर्नेछ*ग्रन्थ वा शास्त्रमा उल्लिखित विवरण, क )उत्पादित औषधिको प्रोडक्ट स्पेशिफिकेशनखतेस्रो संशोधनद्वारा थप।"
    },
    {
        "page": "4-5",
        "text": "गर्नको लागि उपनियम (१) बमोजिम दरखास्त दिंदा देहायअन्य परम्परगतबमोजिमका विवरणहरू संलग्न गर्नु पर्नेछ*ग्रन्थ वा शास्त्रमा उल्लिखित विवरण, क )उत्पादित औषधिको प्रोडक्ट स्पेशिफिकेशनखतेस्रो संशोधनद्वारा थप।\nपेटेण्ट औषधिको हकमा सम्बन्धित निकायको सिफारिस (ग)उत्पादित औषधिको नमूना ।घ)7विभागले तोके बमोजिमका अन्य विवरणड*(३ ) उपनियम वा ८१क  बमोजिम उपर विभागले (१ ) आवश्यकप्रप्त दरखर्तजांचबुझ गर्दा दरखास्तमा उल्लिखित औषधि वा औषधि उत्पादनमा प्रयोगमुख्य कच्चकच्चा पदार्थ प्याकेजिङ्ग मेटेरियल्स औषधि विश्लेषण गर्न प्रयोग हुने  सन्दर्भ पदार्थ सहायकजस्ता पदार्थ दर्ता गर्न उपयुक्त देखेमा अनुसूची ४घ. बमोजिमको ढांचामा दर्ता गरीरसयनउपचारमा प्रयोग हुने औषधिमध्ये अनुसूची ४घ१. मा Pआकस्मिक , जीवनरक्षक र सघनउल्लेख भएका औषधि, अर्फान र बेवास्ता गरिएका रोगको उपचारमा प्रयोग हने औषधिमध्येअनुसूची १४ औषधि औषधिको   लागि मा  "
    },
    {
        "page": "5",
        "text": "ामा दर्ता गरीरसयनउपचारमा प्रयोग हुने औषधिमध्ये अनुसूची ४घ१. मा Pआकस्मिक , जीवनरक्षक र सघनउल्लेख भएका औषधि, अर्फान र बेवास्ता गरिएका रोगको उपचारमा प्रयोग हने औषधिमध्येअनुसूची १४ औषधि औषधिको   लागि मा   उल्लेख अन्य प्रत्येक४घ२. अनुसूची- भएकअनुसूची ४ङ. बमोजिमको ढांचामा औषधि बमोजिमको दस्तुर लिई औषधि पैठारीको लागि भएपैठारी दर्ता प्रमाणपत्र दिनेछ।मा जुनसुकै कुरा लेखिएको भए तापनि देहाय बमोजिमको उपनियम (१ र (२ )(४अवस्थामा पैठारी गर्दा औषधि सल्लाहकार समितिको सिफारिसमा औषधि देहाय बमोजिमकोविभागले पैठारी सिफारिसपत्र दिन सक्नेछ*-जीवनरक्षक   औषधिको चिकित्सकको प्रेशक्रिप्सनकोसम्बन्धत हकमाआधारमा ,गैरसरकारी निकाय सरकारी वा संस्थालाई अनुदान स्वरूप प्रप्त भर्ईवनेप्ापैठारी भएमा,सरकारी निकायले अन्तर्राष्ट्रिय बोलकबोल प्रणाली अनुसार पैठारी गरेमा |"
    },
    {
        "page": "5-6",
        "text": "षधिको चिकित्सकको प्रेशक्रिप्सनकोसम्बन्धत हकमाआधारमा ,गैरसरकारी निकाय सरकारी वा संस्थालाई अनुदान स्वरूप प्रप्त भर्ईवनेप्ापैठारी भएमा,सरकारी निकायले अन्तर्राष्ट्रिय बोलकबोल प्रणाली अनुसार पैठारी गरेमा |ग)औषधिको निकासी पैठारी गर्न सिफारिसपत्र लिनु पर्ने : ७१ ऐनको दफा ९ को प्रयोजनको+4लागि औषधिको निकासी पैठारी गर्न, औषधिको नमूना परीक्षणको लागि पैठारी गर्न वा औषधि\nतेस्रो संशोधनद्वारा संशोधित |चौथो संशोधनद्वारा संशोधित |5\n"
    },
    {
        "page": "5-6",
        "text": "ारी गर्न सिफारिसपत्र लिनु पर्ने : ७१ ऐनको दफा ९ को प्रयोजनको+4लागि औषधिको निकासी पैठारी गर्न, औषधिको नमूना परीक्षणको लागि पैठारी गर्न वा औषधि\nतेस्रो संशोधनद्वारा संशोधित |चौथो संशोधनद्वारा संशोधित |5\nपदार्थ प्याकेजिङ्ग मेटेरियल्स, उत्पादन प्रयोजनका लागि मुख्य कच्चा पदार्थ सहायककच्चऔषधि विश्लेषण गर्न प्रयोग हुने सन्दर्भ रसायन जस्ता पदार्थ पैठारी गर्न चाहने व्यक्तिले अनुसूची-दिनु पर्नेछ बमोजिमको ढांचामा विभागमा दरखास्तजांचबुझ गर्दा उपनियम ८१) बमोजिम प्राप्त दरखास्त उपर विभागले (२आवश्यकदरखास्तमा उल्लिखित औषधि निकासी पैठारी गर्न औषधिको नमूना परीक्षणको लागि पैठारीगर्न वा औषधि उत्पादन प्रयोजनका लागि मुख्य कच्चा पदार्थ सहायक कच्चा पदार्थ प्याकेजिङ्गमेटेरियल्स, औषधि विश्लेषण गर्न प्रयोग हुने सन्दर्भ जस्ता पदार्थ पैठारी गर्न उपयुक्तरसयनअनुसूची १४ बमोजिमको दस्तुर लिई अनुसूची-७ बमोजिमको ढांचामा निकासी वा पैठारी देखेमासिफारिसपत्र दिनेछजुनसुकै कुरा लेखिएको भए तापनि नेपालमा उत्पादन नभएका नियममा अन्यत्र८३ यरवा दर्ता नभएका जीवनरक्षक औषधि बिरामीले आफ्नो प्रयोजनको लागि पैठारी गर्न सम्बन्धितदेखिएमा रव्यहोरा जांचबुझ गर्दा"
    },
    {
        "page": "6",
        "text": "ासिफारिसपत्र दिनेछजुनसुकै कुरा लेखिएको भए तापनि नेपालमा उत्पादन नभएका नियममा अन्यत्र८३ यरवा दर्ता नभएका जीवनरक्षक औषधि बिरामीले आफ्नो प्रयोजनको लागि पैठारी गर्न सम्बन्धितदेखिएमा रव्यहोरा जांचबुझ गर्दा  "
    },
    {
        "page": "6",
        "text": "िफारिसपत्र दिनेछजुनसुकै कुरा लेखिएको भए तापनि नेपालमा उत्पादन नभएका नियममा अन्यत्र८३ यरवा दर्ता नभएका जीवनरक्षक औषधि बिरामीले आफ्नो प्रयोजनको लागि पैठारी गर्न सम्बन्धितदेखिएमा रव्यहोरा जांचबुझ गर्दा   मनासिब दिएमा चिकित्सकको प्रेसक्रिप्सन सहित निवेदनदिनेछ। विभागले अनुसूची १४ बमोजिमको दस्तुर लिई बढीमातीन दिनभित्र पैठारी सिफारिसपत्रबमोजिमको पैठारी सिफारिसपत्र अनलाईन प्रणालीबाट समेत दिन उपनियम (३०सकिने गरी व्यवस्था मिलाउनु पर्नेछऔषधि विक्री वितरण गर्ने व्यक्तिको नाम रपसल वा फर्म दर्ताको प्रमाणपत्र लिने (१ )व्यक्तिले औषधि विक्री वितरण गर्नको लागि ऐनको दफा १० बमोजिम आफ्नो नाम र पसलअनुसूची ८ बमोजिमको ढांचामा विभागमा वा फर्म दर्ता गराई प्रमाणपत्र लिन चाहेमा निजलेदरखास्त दिनु पर्नेछपरेपछि विभागले आवश्यक जांचबुझ गर्दा बमोजिमको उपनियम (१ (२दरखर्तत्यस्तो प्रमाणपत्र दिन मनासिव देखेमा औषधि विक्री-वितरण गर्ने व्यक्तिको नाम रपसल फर्मविभागबाट तोके बमोजिमको ढांचाको दर्ता किताबमा दर्ता गरी >अनुसूची १४ तोकिएमबमोजिमको दस्तुर लिई निवेदकलाई अनुसूची ९ बमोजिमको ढांचामा प्रमाणपत्र दिनेछ।"
    },
    {
        "page": "6-7",
        "text": "ेखेमा औषधि विक्री-वितरण गर्ने व्यक्तिको नाम रपसल फर्मविभागबाट तोके बमोजिमको ढांचाको दर्ता किताबमा दर्ता गरी >अनुसूची १४ तोकिएमबमोजिमको दस्तुर लिई निवेदकलाई अनुसूची ९ बमोजिमको ढांचामा प्रमाणपत्र दिनेछ।\nपहिलो संशोधनद्वारा थप।\n"
    },
    {
        "page": "6-7",
        "text": "गर्ने व्यक्तिको नाम रपसल फर्मविभागबाट तोके बमोजिमको ढांचाको दर्ता किताबमा दर्ता गरी >अनुसूची १४ तोकिएमबमोजिमको दस्तुर लिई निवेदकलाई अनुसूची ९ बमोजिमको ढांचामा प्रमाणपत्र दिनेछ।\nपहिलो संशोधनद्वारा थप।\nअनुमतिपत्र लिने (१ ) कुनै व्यक्तिले ऐनको औषधिको प्रचार वा विज्ञापन गर्नकोलागि दफअनुमतिपत्र उपदफा (२) बमोजिम कुनै औषधिको प्रचार वा विज्ञापन गर्नको लागि १९ कोदिनु लिन चाहेमा निजले अनुसूची १० बमोजिमको ढाचामा विभागमा दरखास्त पर्नेछ५२ ) उपनियम (१ बमोजिम प्राप्त दरखास्त उपर विभागले आवश्यक जांचबुझ गर्दादरखास्तमा उल्लिखित औषधिको प्रचार र विज्ञापन गर्न उपयुक्त देखेमा प्रचार वा विज्ञापनप्रत्येक औषधिको लागि अनुसूची १४ मा तोकिए बमोजिमको औषधि प्रचार वा विज्ञापन दस्तुरअनुसूची ११ बमोजिमको ढाचामा औषधिको प्रचार लिई ऐनको दफा १९ को अधीनमा रहीविज्ञापन अनुमतिपत्र दिनेछ।वनयां औषधिको क्लिनिकल ट्रायल गर्नको लागि अनुमतिपत्र लिने व्यक्तिले ऐनको कुनै (९बमोजिम कुनै नयां औषधिको क्लिनिकल ट्रायल गर्नको लागि अनुमतिपत्र लिन३९ दफपर्नेछ चाहेमा निजले अनुसूची १२ बमोजिमको ढांचामा विभागमा दरखास्त दिनुबमोजिमको दरखास्त परेपछि विभागले जांचबुझ गरी उपनियम (१ (२आवश्यकनयां औषधिको क्लिनिकल ट्रायल गर्नको लागि अनुमतिपत्र दिन मनासिव देखेमा रअनुसूची-लिई"
    },
    {
        "page": "7",
        "text": "मा निजले अनुसूची १२ बमोजिमको ढांचामा विभागमा दरखास्त दिनुबमोजिमको दरखास्त परेपछि विभागले जांचबुझ गरी उपनियम (१ (२आवश्यकनयां औषधिको क्लिनिकल ट्रायल गर्नको लागि अनुमतिपत्र दिन मनासिव देखेमा रअनुसूची-लिई   निवेदकलाई   अनुसूची १३ बमोजिमको   ढांचामा तोकिए  बमोजिमकोदस्तर मअनुमतिपत्र दिनेछ।यस   नियमावली बमोजिम दिइएको कुनै पनि   अनुमतिपत्र, प्रमाणपत्र नवीकरण   दस्तुरसिफारिसपत्र र अनुज्ञापत्र ऐनको दफा ११ को उपदफा (२ ) बमोजिम नवीकरण गर्दा अनुसूची -तोकिए बमोजिम नवीकरण दस्तुर लाग्नेछ०४ मनियमावली बमोजिम दिइएको कुनै सिफारिसपत्र उत्पादन प्रतिलिपि दिन सक्ने (१०0 यसअनुमतिपत्र हराएमा कुनै किसिमले नष्ट भएमा त्यसको प्रमाणितअनुज्ञापत्र प्रमणपत्र व वप्रतिलिपि लिन चाहने सम्बन्धित व्यक्तिले त्यसरी हराएको वा नष्ट भएकोे व्यहोराखुलाई एकदिनु रुपैयाको टिकट टांसी विभागमा दरखास्त पर्नेछ।\n"
    },
    {
        "page": "7-8",
        "text": "ाएमा कुनै किसिमले नष्ट भएमा त्यसको प्रमाणितअनुज्ञापत्र प्रमणपत्र व वप्रतिलिपि लिन चाहने सम्बन्धित व्यक्तिले त्यसरी हराएको वा नष्ट भएकोे व्यहोराखुलाई एकदिनु रुपैयाको टिकट टांसी विभागमा दरखास्त पर्नेछ।\nपहिलो संशोधनद्वारा थप।पहिलो संशोधनद्वारा संशोधित |\nबमोजिमको दरखास्त परेपछि विभागले अनुसूची १४ तोकिए उपनियम (१(२ मअनुमतिपत्रको बमोजिमको दस्तुर लिई त्यस्तो सिफारिसपत्र उत्पादन अनुज्ञापत्र प्रमाणपत्रवप्रमाणित प्रतिलिपि निवेदकलाई दिन सक्नेछ।यस   नियमावली   बमोजिम गरिएको २१०क.विवरण संशोधन   गर्न दरखास्त दिन पर्नेः (१ )प्रदनउल्लेख   गरिएको कुनै  "
    },
    {
        "page": "8",
        "text": "लिई त्यस्तो सिफारिसपत्र उत्पादन अनुज्ञापत्र प्रमाणपत्रवप्रमाणित प्रतिलिपि निवेदकलाई दिन सक्नेछ।यस   नियमावली   बमोजिम गरिएको २१०क.विवरण संशोधन   गर्न दरखास्त दिन पर्नेः (१ )प्रदनउल्लेख   गरिएको कुनै  विवरणमा सिफारिसपत्र, उत्पादनअनुज्ञापत्र अन्य प्रमणपत्रम वत्रुटिभएको वा दरखास्तमा माग गरिएको भन्दा फरक पर्न गएको कारण संशोधन गर्न आवश्यकपर्नेछ दिनु परेमा सम्बन्धित व्यक्तिले त्यसको कारण विभागमा दरखास्तखुलाईजांचबुझ गर्दा व्यहोरा मनासिब बमोजिम परेको दरखास्त उपनियम (१ (२उपरदेखिएमा विभागले अनुसूची १४ बमोजिमको दस्तुर लिई ऐन तथा यस नियमावलीको अधीनमारही त्यस्तो सिफारिसपत्र उत्पादन अनुज्ञापत्र वा अन्य प्रमाणपत्रमा भएकोे वा फरक पर्न त्रुटिविवरण संशोधन गरिदिन सक्नेछ। गएकोनियमावली बमोजिमको कुनै सिफारिसपत्र उत्पादन संहिताहरू  कोड्स  "
    },
    {
        "page": "8",
        "text": " नियमावलीको अधीनमारही त्यस्तो सिफारिसपत्र उत्पादन अनुज्ञापत्र वा अन्य प्रमाणपत्रमा भएकोे वा फरक पर्न त्रुटिविवरण संशोधन गरिदिन सक्नेछ। गएकोनियमावली बमोजिमको कुनै सिफारिसपत्र उत्पादन संहिताहरू  कोड्स   पालन गर्न पर्ने० यसअनुमतिपत्र लिएका व्यक्तिले त्यस्तो सिफारिसपत्र उत्पादन अनुज्ञापत्र अनुज्ञापत्र, प्रमाणपत्र7अनुमतिपत्र बमोजिमको काम  "
    },
    {
        "page": "8",
        "text": "एकोनियमावली बमोजिमको कुनै सिफारिसपत्र उत्पादन संहिताहरू  कोड्स   पालन गर्न पर्ने० यसअनुमतिपत्र लिएका व्यक्तिले त्यस्तो सिफारिसपत्र उत्पादन अनुज्ञापत्र अनुज्ञापत्र, प्रमाणपत्र7अनुमतिपत्र बमोजिमको काम   गर्दा गराउंदा त्यस्तोप्रमणपत्र कुनै सम्बन्धम व कमकविभागबाट जारी गरिएको संहिताहरूको पालन गर्नु पर्नेछ।दिन ११क. संहिताहरु (कोड्स पालना वा कुशल अभ्यासको प्रमाणपत्र लिन दरखास्त पर्नेः (१ ) ऐननियमावली बमोजिम औषधिको वा औषधि बिक्रि प्राप्त उद्योगउत्पादन अनुज्ञापत्र तथा यसभएका बिक्रेताले औषधि उत्पादन गर्दा वा बिक्रि वितरण गर्दा वितरणको नाम दर्तालगिऔषधि उत्पादनमा कुशल उत्पादन विभागले जारी गरेका संहिताहरु (कोड्स ) पालनाभएको वदेनु अवलम्बन गरेको प्रमाणपत्र लिन चाहेमा विभागमा वा बिक्री वितरणदरखस्त अभ्यसपर्नेछबमोजिम (२)  "
    },
    {
        "page": "8-10",
        "text": "रण गर्दा वितरणको नाम दर्तालगिऔषधि उत्पादनमा कुशल उत्पादन विभागले जारी गरेका संहिताहरु (कोड्स ) पालनाभएको वदेनु अवलम्बन गरेको प्रमाणपत्र लिन चाहेमा विभागमा वा बिक्री वितरणदरखस्त अभ्यसपर्नेछबमोजिम (२)  उपनियम (१ ) अनुसारप्रप्त आवश्यकता स्थलगत दरखस्त उपरनिरीक्षण गरी जांचबुझ गर्दा निवेदकले संहिताहरु (कोड्स ) पालना गरेको वा औषधि उत्पादनमा\nतेस्रो संशोधनद्वारा थप।8\nअनुसूची १४ वा बिक्री वितरण अभ्यास अवलम्बन गरेको पाइएमा विभागलेकुशल उत्पादनबमोजिमको दस्तुर लिई सोको प्रमाणपत्र दिनेछनेपाल सरकारले अनुसूचीमा हेरफेर गर्न सक्ने नेपाल सरकारले नेपाल राजपत्रमा२ . र सूचनअनुसूचीहरूमा हेरफेर गर्न सक्नेछ प्रकाशित गरी आवश्यकता अनुसार\nकानून\nनेपाल\nद्रष्टब्यः केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वार रूपान्तर गरिएका शब्दहरूः\"श्री ५ को सरकार\" को सट्टा \" नेपाल सरकार\"\n"
    },
    {
        "page": "9-10",
        "text": " . र सूचनअनुसूचीहरूमा हेरफेर गर्न सक्नेछ प्रकाशित गरी आवश्यकता अनुसार\nकानून\nनेपाल\nद्रष्टब्यः केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वार रूपान्तर गरिएका शब्दहरूः\"श्री ५ को सरकार\" को सट्टा \" नेपाल सरकार\"\nअनुसूची १३ को उपनियम (१ (नियम संग सम्बन्धित औषधि उद्योग स्थापनाको सिफारिसपत्रको लागि दरखास्तव्यवस्थपकऔषधि व्यवस्था विभागसिफारिसपत्र पाउं विषय औषधि उद्योग स्थापनाको लागि=महोदयस्थापना गर्न मेरो।हाम्रो ईच्छा भएकोले सोको सिफारिसपत्र लिनको देहायको औषधि उद्योगलागि देहायका विवरणहरू खुलाइ मैलेःहामीले रु. १।-को टिकट टांसी दरखास्त पेश गरेको छु /गरेका छों ४ूप्रस्तावित औषधि उद्योगकोक स्थापना गरिने ठाउंवा गाउं विकास समितिको नम्बर समेत नगरपलिकातथ नम 7 ल्ल वडखलउनअनुमानित पूजी र सो पूजीको श्रोतअध्ययन प्रतिवेदन संलग्न छ।छैन स्थापना सम्बन्धमा गरिएको प्रारम्भिकस्थापना गरिने क्षेत्र समेत देखाइएको योजनाको नाप नक्शा संलग्न छ।छैन"
    },
    {
        "page": "10-13",
        "text": " नम्बर समेत नगरपलिकातथ नम 7 ल्ल वडखलउनअनुमानित पूजी र सो पूजीको श्रोतअध्ययन प्रतिवेदन संलग्न छ।छैन स्थापना सम्बन्धमा गरिएको प्रारम्भिकस्थापना गरिने क्षेत्र समेत देखाइएको योजनाको नाप नक्शा संलग्न छ।छैन\nनेपाल राजपत्रमा प्रकाशित सूचनाद्वरा संशोधित | मिति २०४७ | ७  १२ मा10\nल\nकानून\nनेपाल\n11\nकैफियत प्रस्तावित उद्योगबाट उत्पादन गरिने औषधिको - सि.नं.प्रणालीव बनवट समूह(एलोप्याथिक , टाब्लेट,उपसमूहहोमियोप्याथिक , इन्जेक्शनआयुर्वेंदिक , क्याप्सूल आदिआदि के के हो यूनानी खुलाउनेरखुलाउने हा\nनेपाल कानून\nप्रस्तावित उद्योगबाट औषधि उत्पादन गर्नको लागि३.*12\nकच्चा पदार्थको विवरण रत्यसको श्रोत क आवश्यकमेशीन आवश्यक छ।छैन छ भन्ने सम्भव भएसम्मको विवरण ख )घर व भवनको ग  "
    },
    {
        "page": "12-14",
        "text": "हो यूनानी खुलाउनेरखुलाउने हा\nनेपाल कानून\nप्रस्तावित उद्योगबाट औषधि उत्पादन गर्नको लागि३.*12\nकच्चा पदार्थको विवरण रत्यसको श्रोत क आवश्यकमेशीन आवश्यक छ।छैन छ भन्ने सम्भव भएसम्मको विवरण ख )घर व भवनको ग  आवश्यक*नाप नक्सा संलग्न छ।छैन०^बनावट कस्तो हुन्छ २ .बाहिरी वातावरण दुषित स्वच्छ वा के कस्तो छ सो खुलाउने ३कोठा हावा आवत जावत हुने खालको छ।छेनके कति कारणले त्यस्तो कोठा त्यसरी हुने  नहुने गरीआवत हव जवतबनाउनु परेको हो सो खुलाउनेवा उज्यालो आउने खालको छ।छैन के कति कारणले त्यस्तो कोठाभित्र घामउज्यालो आउने नआउने गरी बनाउनु परेको हो सो कोठा त्यसरीघम वखुलाउने^दरखास्त दिने व्यक्तिको\nथर.ठेगननेपाल\nअनुसूची २13\nको उपनियम २  "
    },
    {
        "page": "13-16",
        "text": " सो खुलाउनेवा उज्यालो आउने खालको छ।छैन के कति कारणले त्यस्तो कोठाभित्र घामउज्यालो आउने नआउने गरी बनाउनु परेको हो सो कोठा त्यसरीघम वखुलाउने^दरखास्त दिने व्यक्तिको\nथर.ठेगननेपाल\nअनुसूची २13\nको उपनियम २  संग सम्बन्धित (नियमनेपाल सरकारमन्त्रलय वनऔषधे व्यवस्था विभागऔषधि उद्योग स्थापनाको लागि सिफारिसपत्रऔषधि ऐन २०३५ औषधि दर्ता नियमावली, २०३८ को अधीनमा रही देहायको औषधिरर उद्योग स्थापना गर्नको लागि देहायका कुराहरू खुलाइ यो सिफारिसपत्र दिइएको छस्थापना गर्न सिफारिस गरिएको औषधि उद्योगकोक ) 6^स्थापना हुने ठाउअनुमानित पूजी ग ^उत्पादन अनुज्ञापत्र लिई औषधि उद्योगबाट उत्पादन गर्न सकिने२. *कैफियत औषधिकोप्रणाली समूह बनवटवउपसमूह\nनेपाल\nसिफारिसपत्र पाउने व्यक्तिको,३1४\nक नम र थर(ख ठेगानासिफारिसपत्र कायम रहेको म्यादसिफारिसपत्र बुझी लिने व्यक्तिकोसहयोग%\" सिफारिसपत्र दिने अधिकृतको -सहनम र थर\nकानून\nनेपाल\n1५\n"
    },
    {
        "page": "14-17",
        "text": "प्रणाली समूह बनवटवउपसमूह\nनेपाल\nसिफारिसपत्र पाउने व्यक्तिको,३1४\nक नम र थर(ख ठेगानासिफारिसपत्र कायम रहेको म्यादसिफारिसपत्र बुझी लिने व्यक्तिकोसहयोग%\" सिफारिसपत्र दिने अधिकृतको -सहनम र थर\nकानून\nनेपाल\n1५\nयो सिफारिसपत्रको पछाडिको पृष्ठमा लेखिने कुरा)सिफारिसपत्रको नवीकरण<8lसिफारिसपत्रकोकैफियत नवीकरण गर्ने अधिकारीको सही नवीकरण दस्तुर विभागको थप अवधेम्यद छाप5मिति मितिदेखि मितिसम्म7\nकानून\nनषाल\n16\nअनुसूची ३को उपनियम (१ (नियम संग सम्बन्धित ०अनज्ञापत्रको लग दरखस्त उत्पदन ल\nव्यवस्थापक ,औषधि व्यवस्था विभाग\nमहोदयदेहायको  "
    },
    {
        "page": "16-18",
        "text": "ही नवीकरण दस्तुर विभागको थप अवधेम्यद छाप5मिति मितिदेखि मितिसम्म7\nकानून\nनषाल\n16\nअनुसूची ३को उपनियम (१ (नियम संग सम्बन्धित ०अनज्ञापत्रको लग दरखस्त उत्पदन ल\nव्यवस्थापक ,औषधि व्यवस्था विभाग\nमहोदयदेहायको   सिफारिसपत्र इजाजतपत्र लिई स्थापना देहायको औषधि उद्योगबाट7देहायको औषधि उत्पादन गर्नको लागि सो औषधिहरू दर्ता गराई उत्पादन अनुज्ञापत्र लिन चाहेकोलेसो उत्पादन अनुज्ञापत्र लिनको लागि मैले हामीले रु. १/ को टिकट टांसी यो दरखास्त पेश गरेकोछु।गरेका छौं गरिएका सो सिफारिसपत्र र इजाजतपत्रको प्रतिलिपिहरू यसैसाथ संलग्नछन्त्यस विभागको सिफारिसपत्रको क्र.सं. र सो लिएको मितिविभागको इजाजतपत्र लिएको मिति२औषधि उद्योगको३.क नमस्थापना भएकोे ठाउंखुलाउने) जिल्ला तथा ्नगरपालिका वा गाउं विकास समितिको नाम र वडा नं. समेत\nदोेस्रो संशोधनद्वारा संशोधित |17\nसक्रिय तत्वको  "
    },
    {
        "page": "17-19",
        "text": " सो लिएको मितिविभागको इजाजतपत्र लिएको मिति२औषधि उद्योगको३.क नमस्थापना भएकोे ठाउंखुलाउने) जिल्ला तथा ्नगरपालिका वा गाउं विकास समितिको नाम र वडा नं. समेत\nदोेस्रो संशोधनद्वारा संशोधित |17\nसक्रिय तत्वको   सेवनबाट सि.नं. प्रणालीसमूह बनवट प्रकार व व नम रङ्गकिसिम एकाईका निको उपसमूह६परिमण नाप तौल नमहुने रोग\n(\nऔषधिको उत्पादन गर्ने कामसित सम्बन्धित आवश्यक साधनहरू पर्याप्त मात्रमा छ।छैन+दरखास्त दिने व्यक्तिको -नेपा\nठेगानः\n18\nअनुसूची ४को उपनियम (२ ) (नियम सम्बन्धित ०दता कितबऐऔषधि   ऐन, २०३५ र औषधि दर्ता नियमावली २०३८ को अधीनमा रही उउत्पादन गर्न देहायकोदेहाय औषधि बमोजिम दर्ता गरिएको छः\nऔषधिकोकैफियत सेवनबाट दर्ता गर्ने प्रणालीउत्पादन समूह वा बनवट सक्र रङ्ग प्रकारनिको गर्ने अधिकारीकोतत्वका व दर्ता उपसमूहकिसिम हुने रोग कम्पनी सहीनम्बरपरिमणनमरदेशकोG९\nनेपार्ल\n"
    },
    {
        "page": "19-21",
        "text": "औषधि बमोजिम दर्ता गरिएको छः\nऔषधिकोकैफियत सेवनबाट दर्ता गर्ने प्रणालीउत्पादन समूह वा बनवट सक्र रङ्ग प्रकारनिको गर्ने अधिकारीकोतत्वका व दर्ता उपसमूहकिसिम हुने रोग कम्पनी सहीनम्बरपरिमणनमरदेशकोG९\nनेपार्ल\nपहिलो संशोधनद्वारा झिकिएको।पहिलो संशोधनद्वारा थप।1९\nटअनुसूची ४क.४ को उपनियम (१ (नियम संग सम्बन्धित \nव्यवस्थापकज्यूऔषधि व्यवस्था विभागऔषधि विक्रीवितरण दर्ता प्रमाणपत्रको लागिपथोगमहादय ,त्यस विभागबाट मिति दिइएको उत्पादन अनुज्ञापत्र नं. बमोजिमकोऔषधि विक्रीवितरणको लागि उपयुक्त भएकोले औषधि दर्ता नियमावली २०३८ को नियम ४क. कोउपनियम २ ) बमोजिम विक्री दर्ता प्रमाणपत्रको लागि देहायका विवरण सहीत रु. ५ को टिकट ४८छु।गरेका छौं टासी यो दरखास्त पेश गरेको\nदर्ता प्रमाणपत्र लिन चाहेको औषधिको ,\nप्रणालीउपसमूह ग ) समूह 7।घ) वनावटG)सक्रिय तत्व र परिमाण (प्रति एकाई म्याद नघ्ने अवधि ।च )\nपहिलो संशोधनद्वारा थप।२०\n"
    },
    {
        "page": "20-22",
        "text": "ो टिकट ४८छु।गरेका छौं टासी यो दरखास्त पेश गरेको\nदर्ता प्रमाणपत्र लिन चाहेको औषधिको ,\nप्रणालीउपसमूह ग ) समूह 7।घ) वनावटG)सक्रिय तत्व र परिमाण (प्रति एकाई म्याद नघ्ने अवधि ।च )\nपहिलो संशोधनद्वारा थप।२०\nफर्माकोपियल स्तर छ(ज  खुद्रा मूल्यविश्लेषण परीक्षण गराएको प्रयोगशाला सो प्रयोगशालाबाट दिएको विश्लेषण परीक्षणझ। 7प्रतिवेदन नं.विवरण २ अन्यऔषधिको आकार रङ्ग, नाप वा तौल स्वाद र वासना, प्याकिङको तरीका, लेवुलमा उल्लेख(क /भएका विवरण सम्बन्धी विस्तृत विवरण उल्लेख भएकोे स्पेशिफिकेशन संलग्नछःछैनऔषधि परीक्षण विश्लेषण गर्ने विधि संलग्न आथ ख नमूना संलग्न छःछैन औषधिको लेवुल कार्टुनग  7काीनूूव्यक्तिकोदरखस्त\nनम र थरठेगान\nनेपाल\n21\nअनुसूची ४ ख.(नियम ४क. को उपनियम (२ संग सम्बन्धित नेपाल सरकाररस्वस्थ्य मन्त्रलयऔषधि व्यवस्था विभागऔषधि विक्री वितरण दर्ता प्रमाणपत्र\n"
    },
    {
        "page": "21-23",
        "text": "औषधिको लेवुल कार्टुनग  7काीनूूव्यक्तिकोदरखस्त\nनम र थरठेगान\nनेपाल\n21\nअनुसूची ४ ख.(नियम ४क. को उपनियम (२ संग सम्बन्धित नेपाल सरकाररस्वस्थ्य मन्त्रलयऔषधि व्यवस्था विभागऔषधि विक्री वितरण दर्ता प्रमाणपत्र\nबि.द. प्रमणपत्र न.महशयऔषधि ऐन २०३५ को दफा ८क. को उपदफा १ र औषधि दर्ता नियमावली २०३८ कोदेहायको औषधिको विक्री वितरण दर्ता प्रमाणपत्र दिईएको नियम ४क. को उपनियम (२) बमोजिमके छऔषधिको\nप्रणाली ख(ग) समूह र उपसमूह।घ। बनवटङ ) सक्रिय तत्व र परिमाण (प्रति एकाई )च) म्याद नाघ्ने अवधि\nपहिलो संशोधनद्वारा थप।2२\nप्रोडक्ट स्पेशिफिकेशन प्रमाणित प्रतिलिपि संलग्न)२बुझिलिएको दस्तुर रु. विक्री दर्ता प्रमाणपत्र बापत३.प्रमाणपत्रको म्यादलपाउनेको ,-प्रमणपत्रनम र थरठेगनबुझिलिने व्यक्तिको,प्रमणपत्र\nप्रमाणपत्र दिने lट कानून अधकतक -\nनम र थर\n"
    },
    {
        "page": "23-25",
        "text": "शन प्रमाणित प्रतिलिपि संलग्न)२बुझिलिएको दस्तुर रु. विक्री दर्ता प्रमाणपत्र बापत३.प्रमाणपत्रको म्यादलपाउनेको ,-प्रमणपत्रनम र थरठेगनबुझिलिने व्यक्तिको,प्रमणपत्र\nप्रमाणपत्र दिने lट कानून अधकतक -\nनम र थर\nलेवुल पेश गरेको प्रोडक्ट स्पेशिफिकेशन माथि उल्लिखित विवरणमा कुनैर द्रटव्यलिनु परिवर्तन गर्नु परेमा विभागबाट पूर्व पर्नेछअनुमति\n23\nप्रमाणपत्रमा संशाधनसंशोधनको विवरण\nल\nनवीकरणकैफियत अधिकारीको सहीथप अवधे म्यादमितिसम्म तिदेखिGक४|ट\n6N\n24\nअअनुसूची ४ख१(नियम ४क१. को उपनियम (१) सॅग सम्बन्धित )पैठारी गरिने औषधि नाम सचीकरणको लागि दिइने दरखास्तको ढांचा उत्पादन कम्पनीकोर\nऔषधि व्यवस्था विभागविषयः- स्वीकृति सम्बन्धमा\nदेहायको औषधि उत्पादन कम्पनीको नाम नेपालमा औषधि पैठारी गरिने कम्पनीकोगरिदिनु हुन देहायका विवरणहरू संलग्न गरी यो सूचीमा  "
    },
    {
        "page": "25-26",
        "text": "े दरखास्तको ढांचा उत्पादन कम्पनीकोर\nऔषधि व्यवस्था विभागविषयः- स्वीकृति सम्बन्धमा\nदेहायको औषधि उत्पादन कम्पनीको नाम नेपालमा औषधि पैठारी गरिने कम्पनीकोगरिदिनु हुन देहायका विवरणहरू संलग्न गरी यो सूचीमा   समावेश गर्न चाहेकोले सूचीकरण( दरखास्त पेश गरेको छुःपैठारी हुने औषधि उत्पादन कम्पनीको -औषधि उत्पादन कम्पनीको नामःकख) ठेगानाःदर्ता रहेको देशः (ग)प्रणाली  ( एलोप्याथिक भेटेरिनरी, होमियोप्याथिक, आयुर्वेंदिक,।घ) यूनानी , अन्य ।स्वीकृति माग गरेको प्रकारः ङSite Master File विश्व स्वास्थ्य सङ्गठनले निर्धारण गरेको ढांचार पिक्स अनुसार)संलग्न छ छेन\nतेस्रो संशोधनद्वारा थप।२५\n"
    },
    {
        "page": "25-27",
        "text": "ेटेरिनरी, होमियोप्याथिक, आयुर्वेंदिक,।घ) यूनानी , अन्य ।स्वीकृति माग गरेको प्रकारः ङSite Master File विश्व स्वास्थ्य सङ्गठनले निर्धारण गरेको ढांचार पिक्स अनुसार)संलग्न छ छेन\nतेस्रो संशोधनद्वारा थप।२५\nछ। सम्बन्धित मुलुकको नियामक निकायबाट प्रदान भएकोविश्व स्वास्थ्य सङ्गठनकोनिर्देशिका बमोजिमको कुशल उत्पादन अभ्यास प्रमाणीकरणको प्रमाणपत्र छ।छैन(ज) नेपालमा दर्ता गर्न चाहेको औषधिहरुको सूची छ। छैनझ। सन्दर्भ नियामक निकाय एस.आर.ए र यु.एन. प्रिक्वालीफाईड हो। हेनस्वीकृत र भएकोविश्व स्वास्थ्य सङ्गठनको निर्देशिका बमोजिमको कुशल ञ) विभागबाटउत्पादन अभ्यास प्रमाणीकरणको पत्रप्रत्याभूतिको लिखत छ छैन टठ उत्पादकबाट आफ्नो लेटरहेडमा दर्ता गर्न निवेदन दिएको छ छैन\nदरखास्त दिने आधिकारिक व्यक्तिको -दस्तखतःथरः नमकानून 3ठेगनःमितिः\nनेपाल\n२६\nटअनुसूची ४ग(*नियम ४ख. को उपनियम ७१ र १क) सॅंग सम्बन्धित\n"
    },
    {
        "page": "26-28",
        "text": "लिखत छ छैन टठ उत्पादकबाट आफ्नो लेटरहेडमा दर्ता गर्न निवेदन दिएको छ छैन\nदरखास्त दिने आधिकारिक व्यक्तिको -दस्तखतःथरः नमकानून 3ठेगनःमितिः\nनेपाल\n२६\nटअनुसूची ४ग(*नियम ४ख. को उपनियम ७१ र १क) सॅंग सम्बन्धित\nश्रीमान व्यवस्थापकज्यूऔषधि व्यवस्था विभागऔषधि पैठारी दर्ता प्रमाणपत्रको लागिथोगमहोदय,८क. को उपदफा २ तथा औषधि दर्ता नियमावली, २०३८ औषधि ऐन २०३५ को दफा४ख. को उपनियम १) बमोजिम औषधि पैठारी दर्ता प्रमाणपत्र देहायका विवरण नियमपाउनसहीत रु. ५- को टिकट टांसी यो दरखास्त पेश गरेको छु गरेका छों४७पैठारी दर्ता प्रमाणपत्र लिनक नमःप्रणालीख(ग) समूह उपसमूह र।घ। बनवटङ) सक्रिय तत्व र परिमाण शप्रति एकाई।च) म्याद नाघ्ने अवधि(छ। फर्माकोपियल स्तर\nपहिलो संशोधनद्वारा थप|तेस्रो संशोधनद्वारा संशोधित |27\nज) खुद्रा मूल्य(झ। विश्लेषण परीक्षण गराएको   प्रयोगशाला सो  "
    },
    {
        "page": "27-29",
        "text": "र।घ। बनवटङ) सक्रिय तत्व र परिमाण शप्रति एकाई।च) म्याद नाघ्ने अवधि(छ। फर्माकोपियल स्तर\nपहिलो संशोधनद्वारा थप|तेस्रो संशोधनद्वारा संशोधित |27\nज) खुद्रा मूल्य(झ। विश्लेषण परीक्षण गराएको   प्रयोगशाला सो  प्रयोगशालाबाट दिएको विश्लेषण7परीक्षण प्रतिवेदन नं.पैठारी दर्ता गर्न चाहेको औषधि उत्पादनमा प्रयोग हुने मुख्य कच्चा पदार्थ सहायक+१क. कच्च लपदार्थ प्याकेजिङ्ग मेटेरियल्स औषधि विश्लेषण प्रयोजनार्थ सन्दर्भ रसायन जस्ता पदार्थको -नमःप्रणालीः खग सतरःघ बनवटःसक्रिय तत्वको नाम र परिमाणःङउत्पादक कम्पनीको ठेगानाः नम 7विवरण २अन्यलेवुलमा उल्लेख औषधिको आकार रंग नाप वा तौल स्वाद र वासना, प्याकिङको तरीका, (कभएका विवरण सम्बन्धी विस्तृत उल्लेख प्रोडक्ट स्पेशिफिकेशन संलग्न छ।छैनभएको\nऔषधि परीक्षण विश्लेषण गर्ने विधि संलग्न छ।छैनख लेवुल औषधिको कार्टुन र नमूना संलग्न छ।छैनग)दरखसर थर नमठेगनतेस्रो संशोधनद्वारा थप।28\n"
    },
    {
        "page": "28-30",
        "text": "विवरण सम्बन्धी विस्तृत उल्लेख प्रोडक्ट स्पेशिफिकेशन संलग्न छ।छैनभएको\nऔषधि परीक्षण विश्लेषण गर्ने विधि संलग्न छ।छैनख लेवुल औषधिको कार्टुन र नमूना संलग्न छ।छैनग)दरखसर थर नमठेगनतेस्रो संशोधनद्वारा थप।28\nअनुसूची ४घ.(नियम ४ख. को उपनियम ३ संग सम्बन्धित )दर्ता किताबऔषधि ऐन २०३५ र औषधि दर्ता नियमावली २०३८ को अधीनमा रही पैठारी गर्न देहायकोऔषधि देहाय बमोजिम दर्ता गरिएको छ*थ।ण>औषधिकोनम्बर| प्रणाली सेवनबाट सक्रिय तत्वको &ूै समूह बनावट प्रकार रङ्ग#निको हुने र उपवारोग किसिमसमूह&C गरियाग५६ठीर\nपहिलो संशोधनद्वारा थप |२९\nअनुसूची ४घ१.नियम ४ख. को उपनियम  "
    },
    {
        "page": "29-30",
        "text": "य बमोजिम दर्ता गरिएको छ*थ।ण>औषधिकोनम्बर| प्रणाली सेवनबाट सक्रिय तत्वको &ूै समूह बनावट प्रकार रङ्ग#निको हुने र उपवारोग किसिमसमूह&C गरियाग५६ठीर\nपहिलो संशोधनद्वारा थप |२९\nअनुसूची ४घ१.नियम ४ख. को उपनियम  ३) संग सम्बन्धितर सघन उपचारमा प्रयोग हने औषधिमध्येका सचीकत औषधि जीवन रक्षक आकस्मिकDosage form and strength S.No Name of MedicinePowder for injection: ५०० mg Acetazolamide _Tabletः २५० mgAcetylcysteine Injection: २०० mg ml in १० ml ampoule २Tablet (effervescent): ६०० mgAcetylsalicylic Acid (aspirin) Tabletः ५० mg, ७५ mg, १५० mg, ३०० mg 3Powder for injectionः २५० mg (as sodium salt) in vial,Aciclovir 4Tablet: ४OOmg, 8०० mg, ५O० mgInjection: 3 mg ml in 2 ml vial 5 AdenosineAlbumin, human Injectable solution: 5%, 20% 6.Alteplase (tissue plasminogenInjection: २० mg, ५० mg in vial 7.activatorInjection: २५० mg (as sulfate)/ ml in 2 ml vial Amikacin 8Aminophylline Injectionः २५ mg 9 mlInjection: 5० mg (hydrochloride)/ ml in 3 mil ampoule Amiodarone 10.mesylate as maleate, Amlodipine Tabletः २.५ mg 5 mg besylate 11.OrPowder for injectionः २५० mg, ५०० mg, १ g (as sodiumAmoxicillin 12.in vial(as sodium) Powder for injection: २०० (as mg mg --Amoxicillin + Clavulanic Acid 13.potassium salt) in vialAmphotericin B liposomal complex ) Powder for injection: ५० mg in vial 14.Injection: २५० mcg in single dose vial Anti-D immunoglobulin 15.Anti Rabies Hyperimmune Serum Injection: १००० IU in 5 ml ampoule 16.Anti-Tetanus Immunoglobulin Injection: ५०० IU, १००० IU/ ml, ३००० IU/ mi in vial 17.Tabletः 8० mg 18. AtorvastatinAtropine Eye drop: 1.००% 19.sulfate) ml in ml ampoule, ३० ml Injection: O.६ mg a$vialPowder for injection: ६० O०० IU, १२०० ००० IU, २४०० ०००Benzathine Benzylpenicillin 20.IUPowder for injection: ३०० mg (= O.५ million IU), ६०० mgBenzylpenicillin (penicillin 6 21.(=1 million IU) (as sodium or potassium salt) in vialaerosol): २OOmcg per dose 22. Budesonide Metered dose inhalerचौथो संशोधनद्वारा संशोधित "
    },
    {
        "page": "30-32",
        "text": "(= O.५ million IU), ६०० mgBenzylpenicillin (penicillin 6 21.(=1 million IU) (as sodium or potassium salt) in vialaerosol): २OOmcg per dose 22. Budesonide Metered dose inhalerचौथो संशोधनद्वारा संशोधित |30\n\n"
    },
    {
        "page": "30-32",
        "text": "५ million IU), ६०० mgBenzylpenicillin (penicillin 6 21.(=1 million IU) (as sodium or potassium salt) in vialaerosol): २OOmcg per dose 22. Budesonide Metered dose inhalerचौथो संशोधनद्वारा संशोधित |30\n\n_dose (०.3 ml)Racemic Dpinephrine Injection: 2 mg (as hydrochloride or hydrogen tartrate) in60.1 ml ampoule (1:1०००) (adrenalineInjection (pre filled syringe): १OOOIU/ O.५ ml; २OOOIUErythropoiesis Stimulating ०.५ ml; 3OOOIU/ 0.3 ml; ४OOOIU/ O.4 ml; SOOOIU/ O.५ ml;61.GOOOIUN 0.6 ml; BOOOIU O Bml; १० OOOIU/ ml; २० Agents 1OOOIU/ O.5 ml; ४० OOOIU mlInjection: १० mg ml 62. EsmololEtophylline +Theophylline Injection: 8४ 7 mg + २५ 3 mg ml in 2 ml ampoule 63.ampoule lOml vial Eentanyl Injection: ५० mcg ml 64. २mlInjection: ३०० mcg O.५ ml in prefilled syringe, ३०० mcg65. Filgrastimml in 1 ml vialTablet:1O० mcg 66. Fludrocortisone acetate १०० micrograms ml solution in 5 ml, Injection: १० mlFlumazenil 67.ampouleMetered dose inhaler aerosol): १२५ mcg and २५० mcgFluticasone 68.per doseInjection: १० mg Folinic Acid (eucovorin) 5ml 69.sulfate)/ ml in २० ml ampoule Fomipezole Injectionः 5 mg 70.aerosol): १२ २० mcg per dose Formoterol Metered dose inhaler 71.Injection:l0 mg ml in 2 ml ampoule Furosemide 7२Ganciclovir Powder for injection: ५O० mg in vial 73.Injection: १० mg, ४० mg Gentamicin as sulfate) ml in 2 ml vial 74.Glucagon Injection: 1 mg ml 75.Injectable solution: ५% glucose + O.९% sodium chloride76. Glucose with sodium chloride3२"
    },
    {
        "page": "32-38",
        "text": " mg in vial 73.Injection: १० mg, ४० mg Gentamicin as sulfate) ml in 2 ml vial 74.Glucagon Injection: 1 mg ml 75.Injectable solution: ५% glucose + O.९% sodium chloride76. Glucose with sodium chloride3२\n\n\n\n\nल\nकानून\nनेपाल-अनुसूची ४ घ२.(नियम ४ख. को उपनियम ३) संग सम्बन्धितरोगको उपचारमा प्रयोग हने औषधिमध्येका सचीकृत औषधि गरिएका बेवास्ता अर्फान7चौथो संशोधनद्वारा थप।37\n"
    },
    {
        "page": "32-38",
        "text": "de76. Glucose with sodium chloride3२\n\n\n\n\nल\nकानून\nनेपाल-अनुसूची ४ घ२.(नियम ४ख. को उपनियम ३) संग सम्बन्धितरोगको उपचारमा प्रयोग हने औषधिमध्येका सचीकृत औषधि गरिएका बेवास्ता अर्फान7चौथो संशोधनद्वारा थप।37\nअर्फान रोगको उपचारमा प्रयोग हुने औषधिःDosage form and Strength Name of Medicine S.N0.Powder for injection 0 2Smg vial Adrenocorticotropic _HormoneTablet ५O० mg Vigabatrine 2Powder for oral solution५०० mg packetPyridoxine Tabletः २५ mg (hydrochloride) 3Immunoglobulins Intramuscular administration: १६% protein solution 4Intravenous administration: 5%; १०% protein solutionSubcutaneous protein administration: 15%; 16%solutionIndicated for primary immune deficiencydeficiency immune primary Indicated for andKawasaki diseaseInjectable powder for reconstitution Botulinum Toxins 5@५० units vial^१OOunits vial२०Ounits vialTablet १२ Smg 2Smg Tetrabenazine 0Tablet २५ ,50,100,250,500 mg Pyridoxal PhosphateExtended release २OOmgCapsule २५Omg१Omg, 15mg, Smg, 25mg Folinic Acid Tablets 8Injection powder for reconstitution,1OOmg 2OOmg 3SOmg 5OOmg SOmg,38"
    },
    {
        "page": "38-41",
        "text": "zine 0Tablet २५ ,50,100,250,500 mg Pyridoxal PhosphateExtended release २OOmgCapsule २५Omg१Omg, 15mg, Smg, 25mg Folinic Acid Tablets 8Injection powder for reconstitution,1OOmg 2OOmg 3SOmg 5OOmg SOmg,38\nयोगOral granule,18Omg 36Omg 9Omg,injection: ५O० mg (mesilate) in vial Deferoxamine 10. Powder forAOmg 6Thioguanine Tablet 11.158mg, ,198mg,237mg Oral Capsule 12. TestosteroneInjectable solution Cypionate१OOmg mi ( Depo  Testosterone )@ २OOmg ml (Depo Testosterone)Injectable solution EnanthateSOmg O Smi७Smg O.Smiप्ालOOmg O Sml२OOmg mlDihydrotestosterone for topical application 13. 2.5% 8elgelHydrocortisone Powder for injection: १०० mg (as sodium succinate) in 14.vialTablet: 1० mg २० mg\n39\n\n"
    },
    {
        "page": "39-42",
        "text": "Omg O Smi७Smg O.Smiप्ालOOmg O Sml२OOmg mlDihydrotestosterone for topical application 13. 2.5% 8elgelHydrocortisone Powder for injection: १०० mg (as sodium succinate) in 14.vialTablet: 1० mg २० mg\n39\n\nर्लPrefilled SC syringes titration pack8.8mcg O 2ml(6 syringes)Glatiramer acetate Solution for injection 41.२Omg ml, ४Omg mlIntranasal Triptans Smg actuation 42१Omg actuation२Omg actuationDpenicillamine Tablet २SOmg 4341\nशोगे४०० unitsInjectable solution Thymocyte 47. AntiGlobulinSOmg mLPowder for reconstitution 48. FEIBA5Obunits१OOOunits२५OOunitsBuprenorphine Sublingual tablets 49Sublingual Tablets२mg BmgCapsule Img 2mg 3mg 4mg Pomalidomide 50.Capsule ७० mg  1४Omg Ibrutinib 51.४2Omg, Tablet १४० mg, २8Omg,  "
    },
    {
        "page": "42-43",
        "text": " 48. FEIBA5Obunits१OOOunits२५OOunitsBuprenorphine Sublingual tablets 49Sublingual Tablets२mg BmgCapsule Img 2mg 3mg 4mg Pomalidomide 50.Capsule ७० mg  1४Omg Ibrutinib 51.४2Omg, Tablet १४० mg, २8Omg,  5६OmgTablet 1Smg 3Omg Tolvaptan 5२१-5 mg tablet 53 MelatoninTablet Smg 7 Smg Pilocarpine 5४Lyophilized Powder for injection 55. Panhematin३Olmg vial\n42\n"
    },
    {
        "page": "42-43",
        "text": "४Omg Ibrutinib 51.४2Omg, Tablet १४० mg, २8Omg,  5६OmgTablet 1Smg 3Omg Tolvaptan 5२१-5 mg tablet 53 MelatoninTablet Smg 7 Smg Pilocarpine 5४Lyophilized Powder for injection 55. Panhematin३Olmg vial\n42\nगरिएका रोगको उपचारमा प्रयोग हुने औषधिः बेवास्ताDosage form and strength Name of Medicine S.N0.Amphotericin B Powder for Injection: ५० mg in vial (as sodium _deoxyxholate or liposomal complex )Capsuleः ५० mg 2 MiltefosineInjection: ३७५ mg base as sulfate) ml in 2 ml Pramomycin 3ampouleTabletः (chewable) ४०० mg Albendazole 4Oral liquid: ४०० mg १० miTabletः 3 mg 5 IvermectinTabletः १०० mg Mebendazole 0Praziquantel Tablet: १५० mg, ६०० mgDapsone Tablet: ५० mg, १०० mg 8Capsule:50 mg, १०० mg Clofazimine 9Solid oral dosage form:150 mg, ३०० mg Rifampicin 10.75mg, 1OOmg Tablet capsule SOmg, Minocycline 11.Tablet २OOmg 4OOmg 3OOmg Ofloxacin 1२Polyvalent Injection in vial 13 anti-snakevenomTabletः ५० mg, १०० mg, १५० mg (dihydrogen citrate) Diethylcarbamazine 14.Lotion Shampoo १% 15. GammabenzeneHexachloride16. Permethrin Cream 5%Liquid 1%43"
    },
    {
        "page": "43-46",
        "text": "Polyvalent Injection in vial 13 anti-snakevenomTabletः ५० mg, १०० mg, १५० mg (dihydrogen citrate) Diethylcarbamazine 14.Lotion Shampoo १% 15. GammabenzeneHexachloride16. Permethrin Cream 5%Liquid 1%43\nआया४\nकानून\nनेपालटअनुसूची ४ङ.(नियम ४ख. को उपनियम ८३ संग सम्बन्धित )नेपालसरकार\nपहिलो संशोधनद्वारा थप44\nस्वस्थ्य मन्त्रलयऔषधि व्यवस्था विभागऔषधि पैठारी दर्ता प्रमाणपत्रपै.द.प्रमणपत्र नं.औषधि ऐन २०३५ को दफा ८क. को उपदफा २ र औषधि दर्ता नियमावली २०३८ कोको उपनियम ३ बमोजिम देहायको विवरण खोली औषधि पैठारी नियम   ४ख. दर्ता   प्रमाणपत्रदिइएको छऔषधिको ,-०आयाक नम४४ूप्रणालीख(ग। समूह र उपसमूह।घ) बनावटसक्रिय तत्व र परिमाण (प्रति एकाई  ङ म्याद नाघ्ने अवधिउत्पादनकर्ताको २ .नमख। ठेगाना र देशपैठारी दर्ता प्रमाणपत्र बापत लिएको दस्तुर रु. बुझि३प्रमाणपत्रको म्याद\n45\n"
    },
    {
        "page": "45-48",
        "text": "नम४४ूप्रणालीख(ग। समूह र उपसमूह।घ) बनावटसक्रिय तत्व र परिमाण (प्रति एकाई  ङ म्याद नाघ्ने अवधिउत्पादनकर्ताको २ .नमख। ठेगाना र देशपैठारी दर्ता प्रमाणपत्र बापत लिएको दस्तुर रु. बुझि३प्रमाणपत्रको म्याद\n45\nपेठारी दर्ता प्रमाणपत्र पाउनेकोनम र थरठेगनलबझिलिने व्यक्तिकोप्रमणपत्र+\nनम र थर\nआधेकृतको मणपत्र\nनम र थरकानून^\nलेवुल विभागमा पेश गरेको प्रोडक्ट स्पेशिफिकेशन, विवरणमा र माथि उल्लिखितकपरिवर्तन गर्नु परेमा विभागबाट पूर्व लिनु पर्नेछ अनुमतिप्रमाणपत्रम संशाधनसंशोधनको विवरण\n46\nप्रोगनवीकरणकैफियत अधिकारीको सही म्याद थप अवधि%मितिदेखि मितिसम्म\nकाफू\nनेपाल\nअनुसूची ५\n47\nको उपनियम  २) सॅंग सम्बन्धित  ( *नियमनेपालसरकारस्वस्थ्य तथ जनसङख्य मन्त्रलयलऔषधिव्यवस्था विभागकरःस.उत्पदन अनज्ञपत्र\n"
    },
    {
        "page": "47-49",
        "text": "गनवीकरणकैफियत अधिकारीको सही म्याद थप अवधि%मितिदेखि मितिसम्म\nकाफू\nनेपाल\nअनुसूची ५\n47\nको उपनियम  २) सॅंग सम्बन्धित  ( *नियमनेपालसरकारस्वस्थ्य तथ जनसङख्य मन्त्रलयलऔषधिव्यवस्था विभागकरःस.उत्पदन अनज्ञपत्र\nर औषधि दर्ता नियमावली २०३८ को अधीनमा रही देहायको सिफारिसपत्र औषधि ऐन, २०३५भैसकेको इजाजतपत्रकोस्थपना आधरम मऔषधि उद्योगबाट देहायको औषधि उत्पादन गर्न पाउने गरी देहायका कुराहरूखुलाई यो उत्पादन अनुज्ञापत्र दिएको छर सो लिएको मिति यस विभागको सिफारिसपत्रको क्र.सं.विभागको इजाजतपत्र लिएको मिति२\nनेपाल\nतेस्रो संशोधनद्वारा सौंशोधित |48\nदिइएको औषधिको उत्पादन गर्न अनुमतिकैफियत सि. दर्ता नं सक्रिय तत्वकोनाम प्रणाल समह वा बनवट प्रकार वकिसिन एकाइको नं. उपसमूहपरिमण तोलफे\n>ू\n"
    },
    {
        "page": "48-51",
        "text": "गको इजाजतपत्र लिएको मिति२\nनेपाल\nतेस्रो संशोधनद्वारा सौंशोधित |48\nदिइएको औषधिको उत्पादन गर्न अनुमतिकैफियत सि. दर्ता नं सक्रिय तत्वकोनाम प्रणाल समह वा बनवट प्रकार वकिसिन एकाइको नं. उपसमूहपरिमण तोलफे\n>ू\n४ उत्पादन अनुज्ञापत्र पाउने व्यक्तिकोक नम र थरठेगना खदिए बुझिलिएको दस्तुर रु.उत्पादन अनुज्ञापत्र बपत +उत्पादन अनुज्ञापत्र कायम रहेको म्यादउत्पादन अनुज्ञापत्र बुझिलिने व्यक्तिको सहीअधकतका उत्पदन अनज्ञपत्र\n4९\nयो उत्पादन अनुज्ञापत्रको पछाडिको पृष्ठमा लेखिने कुरा।अनुज्ञापत्रकोउत्पदननवीकरणकैफियत नवीकरण नवीकरण विभागको छाप उत्पादन अनुज्ञापत्रकोअधिकारीकोम्याद थप अवाधमितिसम्म सही र मिति मितिदेखि\nशया\nकानून\nनेपाल\n50\n"
    },
    {
        "page": "50-51",
        "text": " उत्पादन अनुज्ञापत्रको पछाडिको पृष्ठमा लेखिने कुरा।अनुज्ञापत्रकोउत्पदननवीकरणकैफियत नवीकरण नवीकरण विभागको छाप उत्पादन अनुज्ञापत्रकोअधिकारीकोम्याद थप अवाधमितिसम्म सही र मिति मितिदेखि\nशया\nकानून\nनेपाल\n50\nअनुसूची-६नियम ५ को उपनियम (१ संग सम्बन्धित औषधि निकासी पैठारी वा औषधिको लागि प्रयोग हने कच्चा पदार्थ पैठारी सिफारिसपत्रको लागिदरखस्तको ढाचयोगऔषधि व्यवस्था विभागदेहायको औषधि निकासी पैठारीको लागि/ औषधि उत्पादन प्रयोजनका लागि प्रयोग हुने देहायकोकच्चा पदार्थ प्याकेजिङ्ग मेटेरियल्स औषधि विश्लेषण प्रयोजनार्थ सन्दर्भ कच्चा पदार्थ सहायकमुख्यजस्ता पदार्थ पैठारीको लागि सिफारिसपत्र लिन चाहेकोले त्यसको लागि देहायको विवरणहरुरसयनखुलाई मैले हामीले यो दरखास्त पेश गरेको छु गरेका छौंपैठारी गरिने औषधिको पैठारी गरिने औषधि उत्पादन प्रयोजनका लागि प्रयोग निकासीन. वकच्चा   पदार्थ, प्याकेजिङ्ग  "
    },
    {
        "page": "51-52",
        "text": " चाहेकोले त्यसको लागि देहायको विवरणहरुरसयनखुलाई मैले हामीले यो दरखास्त पेश गरेको छु गरेका छौंपैठारी गरिने औषधिको पैठारी गरिने औषधि उत्पादन प्रयोजनका लागि प्रयोग निकासीन. वकच्चा   पदार्थ, प्याकेजिङ्ग   मेटेरियल्स, औषधि हुने देहायको   मुख्य कच्चा पदार्थसहयकविश्लेषण गर्न प्रयोग हुने सन्दर्भ रसायन जस्ता पदार्थको^  सक्रिय तत्वको%बनवट&& == =\nदरखास्त दिने व्यक्तिको -दस्तखटठेगन.\nतेस्रो संशोधनद्वारा संशोधितद्रष्टव्यः यो विवरण औषधि निकासी पैठारीको लागि मात्र खुलाउनु पर्नेछ।51\nअनुसूची-७नियम ५ को उपनियम २) संग सम्बन्धित)औषधि निकासी वा पैठारीको / औषधिको लागि प्रयोग हने कच्चा पैठारीको लागिपदार्थ =सिफारिसपत्रको ढांचानेपाल सरकारस्वस्थ्य तथा जनसङ्ख्या मन्त्रलयऔषधे व्यवस्था विभागपदार्थ पैठारीको लागि सिफारिसपत्र औषधि निकासी वा पैठारीको औषधिको लागि प्रयोग हनेकच्चा>औषधि  "
    },
    {
        "page": "52",
        "text": "े कच्चा पैठारीको लागिपदार्थ =सिफारिसपत्रको ढांचानेपाल सरकारस्वस्थ्य तथा जनसङ्ख्या मन्त्रलयऔषधे व्यवस्था विभागपदार्थ पैठारीको लागि सिफारिसपत्र औषधि निकासी वा पैठारीको औषधिको लागि प्रयोग हनेकच्चा>औषधि   ऐन २०३५ औषधि दर्ता नियमावली, २०३८ को अधीनमा रही देहायको औषधिरनिकासी पैठारी गर्न औषधि प्रयोजनका लागि प्रयोग हुने देहायको मुख्य कच्चा पदार्थउत्पादनकच्चा पदार्थ प्याकेजिङ्ग मेटेरियल्स औषधि विश्लेषण गर्न प्रयोग हुने सन्दर्भ रसायन जस्तासहायकपदार्थ पैठारी गर्न देहायको विवरण यो सिफारिसपत्र दिइएकोछखुलाईऔषधि निकासी पैठारी वा औषधिको लागि प्रयोग हुने कच्चा पदार्थ पैठारीको लागि० )निकासी वा पैठारीको लागि सिफारिस गरिएको औषधिको वा पैठारीको लागि सिफारिस गरिएकोऔषधि उत्पादन प्रयोजनका लागि प्रयोग हुने देहायको मुख्य कच्चा पदार्थ सहायक कच्चा पदार्थ,प्याकेजिङ्ग मेटेरियल्स, औषधि विश्लेषण गर्न प्रयोग हुने सन्दर्भ रसायन जस्ता पदार्थको५= & छ ह सक्रिय तत्वकोछF"
    },
    {
        "page": "52-54",
        "text": " गरिएकोऔषधि उत्पादन प्रयोजनका लागि प्रयोग हुने देहायको मुख्य कच्चा पदार्थ सहायक कच्चा पदार्थ,प्याकेजिङ्ग मेटेरियल्स, औषधि विश्लेषण गर्न प्रयोग हुने सन्दर्भ रसायन जस्ता पदार्थको५= & छ ह सक्रिय तत्वकोछF  & =नं. ६ &् ऐ ~ F=सिफारिसपत्र पाउने व्यक्तिको - (२\nतेस्रो संशोधनद्वारा संशोधित |द्रष्टव्यः यो विवरण औषधि निकासी पैठारीको लागि मात्र खुलाउनु पर्नेछ।5२\nनमथरठेगानासिफारिसपत्र कायम रहने अवधि (३सिफारिसपत्र बुझिलिने व्यक्तिको,-०\nपरोगसिफारिसपत्र दिने अधिकृतको -\nथर फ\nसिफारिसपत्रको पछाडिको पृष्ठमा लेखिने कुरा)(सिफारिसपत्रको नवीकरणसिफारिसपत्रकोनवीकरण गर्ने थप अवधेम्यादनवीकरणविभागको छाप   कैफियत अधिकारीकोमितिदेखि मितिसम्मर मितिदस्तखत0\nअनुसूची ८\n53\n"
    },
    {
        "page": "53-55",
        "text": "ने अधिकृतको -\nथर फ\nसिफारिसपत्रको पछाडिको पृष्ठमा लेखिने कुरा)(सिफारिसपत्रको नवीकरणसिफारिसपत्रकोनवीकरण गर्ने थप अवधेम्यादनवीकरणविभागको छाप   कैफियत अधिकारीकोमितिदेखि मितिसम्मर मितिदस्तखत0\nअनुसूची ८\n53\nको उपनियम (१ (नियम संग सम्बन्धित ६प्रमणपत्रको लागि दरखस्तव्यवस्थापक ,औषधि व्यवस्था विभागमहोदय,देहायको औषधि विक्री वितरणको लागि मेरो।हाम्रो नाम र देहायको पसल वा फर्मको नामसमेतमैलेःहामीले रु. दर्ता गराई प्रमाणपत्र लिन चाहेकोले त्यसको लागि देहायका विवरणहरूखुलाई ० -को टिकट टाशसी यो दरखास्त पेश गरेको छुःगरेका छौं१. औषधि विक्री वितरण गर्ने फर्मासिष्ट वा व्यवसायी तथा अन्य व्यक्तिकोकैफियत योग्यताको ठेगाना योग्यता प्रमाणितन. नम र थरप्रतिलिपि संलग्नशैक्षिकअनुभवछ।छैनढ\nनेपाल\n२. औषधि विक्रीवितरण गरिने पसल वा फर्मको*54\nनाम र ठेगाना (क /पूजी अनुमानित खधनीको नाम थर तथा ठेगाना ग)\n"
    },
    {
        "page": "54-57",
        "text": "यक्तिकोकैफियत योग्यताको ठेगाना योग्यता प्रमाणितन. नम र थरप्रतिलिपि संलग्नशैक्षिकअनुभवछ।छैनढ\nनेपाल\n२. औषधि विक्रीवितरण गरिने पसल वा फर्मको*54\nनाम र ठेगाना (क /पूजी अनुमानित खधनीको नाम थर तथा ठेगाना ग)\n३कैफियत विक्री वितरण गरिने औषधिको सि.नंप्रणाली समूहव बनवट उत्पदनकम्पनी र उपसमूहतरका साधन देशकोनम\nकानून\nनपाल\nऔषधि बिक्रीवितरण गरिने किसिम थोकखुद्रा .\n5५\nबिक्री वितरण गरिने औषधि उत्पादन गर्ने व्यक्तिबाट त्यस्तो औषधि जनसुरक्षित असरयुक्त, र+.छ भनी प्रत्याभूति गरी लेखिदिएको लिखतको प्रमाणित प्रतिलिपि संलग्न छ।छैनगुणयुक्तसंलग्न छैन भने कहिलेसम्ममा पेश गर्न सकिने छ।सो खुलाउने\nदरखास्त दिने व्यक्तिको -\nनम र थरठेगानामिति ,\nकानून\nनेपाल\n5६\n"
    },
    {
        "page": "56-58",
        "text": "्त, र+.छ भनी प्रत्याभूति गरी लेखिदिएको लिखतको प्रमाणित प्रतिलिपि संलग्न छ।छैनगुणयुक्तसंलग्न छैन भने कहिलेसम्ममा पेश गर्न सकिने छ।सो खुलाउने\nदरखास्त दिने व्यक्तिको -\nनम र थरठेगानामिति ,\nकानून\nनेपाल\n5६\nअनुसूची ९को उपनियम २) सॅंग सम्बन्धित (नियम६नेपालसरकार रंजनसङख्य मन्त्रलय स्वस्थ्य तथऔषधि व्यवस्था विभागकर.स.प्रमणपत्रऔषधि ऐन २०३५ र औषधि दर्ता नियमावली २०३८ को अधीनमा रही देहायको व्यक्तिरदेहायका पसल वा फर्मबाट देहायको औषधि बिक्री वितरण गर्न पाउने गरीखुलाई कुराहरूप्रमाणपत्र दिइएको छऔषधि बिक्री - वितरण गर्न अनुमति पाउने फर्मासिष्ट वा व्यवसायी तथा अन्य व्यक्तिकोकैफियत योग्यता योग्यताको ठेगाना नं.नम र थर्टि प्रमाणित प्रतिलिपिशेक्षेक अनुभवसंलग्न छ।छैन\nतेस्रो संशोधनद्वारा सौंशोधित |57\n"
    },
    {
        "page": "57-59",
        "text": "धि बिक्री - वितरण गर्न अनुमति पाउने फर्मासिष्ट वा व्यवसायी तथा अन्य व्यक्तिकोकैफियत योग्यता योग्यताको ठेगाना नं.नम र थर्टि प्रमाणित प्रतिलिपिशेक्षेक अनुभवसंलग्न छ।छैन\nतेस्रो संशोधनद्वारा सौंशोधित |57\nऔषधि विक्री वितरण गर्न अनुमति पाउने पसल वा फर्मकोः-२नम र ठेगानाः क )अनुमानित पूजीः ..धनीको नाम थर र ठेगानाः. ग )३विक्री वितरण गर्न अनुमति दिइएको औषधिको सि.नं.प्रणाली संचय समूह वाबनवट उत्पदनकम्पनी र देशको उपसमूहतरिका साधन\nकानन\nनेपाल\nदिइएको किसिम- खुद्रा / थोक औषधि विक्रीवितरण गर्नअनुमति\n58\nबमोजिमको कुनै औषधि विक्री विरतण गर्नु भन्दा अघि सो औषधि जनसुरक्षित असरयुक्त नं.३ +.छ भनी सो औषधि उत्पादन गर्ने व्यक्तिबाट प्रत्याभूति गरी लेखिदिएको लिखतकोगुणयुक्तप्रमाणित प्रतिलिपि पेश गरेको छ।छैनप्रमाणपत्र पउने व्यक्तिकोलक नम र थरठेगना ख\nबुझिलिने व्यक्तिकोप्रमणपत्र)\nप्रमाणपत्र दिने अधिकृतको -कानून\nनेपाल\n"
    },
    {
        "page": "59-61",
        "text": "र्ने व्यक्तिबाट प्रत्याभूति गरी लेखिदिएको लिखतकोगुणयुक्तप्रमाणित प्रतिलिपि पेश गरेको छ।छैनप्रमाणपत्र पउने व्यक्तिकोलक नम र थरठेगना ख\nबुझिलिने व्यक्तिकोप्रमणपत्र)\nप्रमाणपत्र दिने अधिकृतको -कानून\nनेपाल\nऔषधि बिक्रीवितरण गर्ने व्यक्तिले त्यस्तो औषधि उत्पादन यो प्रमाणपत्र बमोजिम कुनैद्रष्व्यप्रत्याभूतिको व्यक्तिबाट लिएको औषधि जनसुरक्षित असरयुक्त र गुणयुक्त छ भन्नेकुराकोलिखतको प्रमाणित प्रतिलिपि विभागमा पेश नगरी त्यस्तो औषधि बिक्रीवितरण गर्न पाउने छैन्\n5९\nयो प्रमाणपत्रको पछाडिको पृष्ठमा लेखिने कुरा)प्रमाणपत्रको नवीकरणकैफियत विभागकोप्रमणपत्रकनवीकरण गर्ने नवीकरण थप अवधे छापम्यादलेमितिदेखि अधिकारीको सही मितिसम्मदर्तुरमिति\nकोनन\nनेपाल\n६०\nअनुसूची १०(नियम ७ को उपनियम (१ संग सम्बन्धित औषधिको प्रचार वा विज्ञापनको अनमतिपत्रको लागि दरखास्त\nव्यवस्थापक ,औषधि व्यवस्था विभागयोगमहोदय,भएकोले   सोको  "
    },
    {
        "page": "60-62",
        "text": "अधिकारीको सही मितिसम्मदर्तुरमिति\nकोनन\nनेपाल\n६०\nअनुसूची १०(नियम ७ को उपनियम (१ संग सम्बन्धित औषधिको प्रचार वा विज्ञापनको अनमतिपत्रको लागि दरखास्त\nव्यवस्थापक ,औषधि व्यवस्था विभागयोगमहोदय,भएकोले   सोको   अनुमतिपत्र देहायको   औषधिको वा विज्ञापन गर्न मेरोः हाम्रोप्रचार इच्छामैले। हामीले रु.१ को टिकट टा\"सी यो दरखास्त पेश गरेको लिनको लागि देहायका कुराहरूखुलाईछु / गरेका छों\nकैफियत प्रचार वा विज्ञापन गरिने औषधिको सि.नं.सेवनबाट प्रणाली सक्रिय तत्वकोउत्पादन समूह बनवट प्रकार नमगर्ने निको व उपवकिसिम हुने रोग कम्पनी रसमूहपरिमाणदेशको\nनेपाव\n61\nऔषधिको प्रचार विज्ञापन गरिने२ व मध्यम *(क कुन भषाद्वार(पोष्टर, चलचित्र, पत्र-पत्रिका, प्रदर्शन आदि  कस्तो केघुम्ती ख साधनद्वारलऔषधिको प्रचार वा विज्ञापनको लागि प्रयोग गरिने शब्दहरू संकेतहरू सम्बन्धी वितरण३ वऔषधि प्रचार वा विज्ञापन गरिने क्षेत्र\n"
    },
    {
        "page": "62-64",
        "text": " भषाद्वार(पोष्टर, चलचित्र, पत्र-पत्रिका, प्रदर्शन आदि  कस्तो केघुम्ती ख साधनद्वारलऔषधिको प्रचार वा विज्ञापनको लागि प्रयोग गरिने शब्दहरू संकेतहरू सम्बन्धी वितरण३ वऔषधि प्रचार वा विज्ञापन गरिने क्षेत्र\nदरखास्त दिने व्यक्तिको -\nनम र थरकानूनठेगन\nनेपाल\n6२\nअनुसूची ११को उपनियम २ र ३ सॅग सम्बन्धित  नियम ७नेपाल सरकारजनसङख्य मन्त्रलय स्वस्थ्य तथऔषधि व्यवस्था विभागयोगविज्ञापनको अनुमतिपत्र औषधिको प्रचारवा\nर औषधि दर्ता नियमावली, २०३८ औषधि ऐन २०३५ को अधीनमा रही देहायको व्यक्तिलेअनुमतिपत्र देहायको औषधिको प्रचार वा विज्ञापन गर्न पाउने गरी देहायको विवरणहरू योखुलाईदिइएको छ्नकैफियत दिइएको औषधिको प्रचार वा विज्ञापनका लागि सि.नं.अनुमतिसेवनबाट सक्रिय तत्वको उत्पादन बनवटव समूह नम प्रणाल प्रकारनिको हुने गर्ने कम्पनी उपसमूहवकिसिम रोग र देशको परिमाण४५\nतेस्रो संशोधनद्वारा सौंशोधित |63\n"
    },
    {
        "page": "63-66",
        "text": " दिइएको औषधिको प्रचार वा विज्ञापनका लागि सि.नं.अनुमतिसेवनबाट सक्रिय तत्वको उत्पादन बनवटव समूह नम प्रणाल प्रकारनिको हुने गर्ने कम्पनी उपसमूहवकिसिम रोग र देशको परिमाण४५\nतेस्रो संशोधनद्वारा सौंशोधित |63\nऔषधिको प्रचार वा विज्ञापनको लागि प्रयोग गर्न पाइने ,२(क मध्यमशब्द व संकेतहरू (खलक्षेत्र (ग)अनुमतिपत्र पाउने व्यक्तिको३क नम र थरठेगाना(ग) पेशाअनुमतिपत्र दिए बापत बुझिलिएको दस्तुर रुः४अनुमतिपत्र कायम रहेको म्याद+ .\nवष्छो \" अनुमतिपत्र बुझिलिनेसही\nअनुमतिपत्र दिने अधिकृतकोनेपाल\n64\nअनुमतिपत्रको पछाडिको पृष्ठमा लेखिने कुरा)(येअनुमतिपत्रको नवीकरणअनुमतिपत्रको कैफियत विभागको६ छापनवीकरण नवीकरण थप अवधम्यादमितिसम्म अधिकारीको सही तिदेखिदस्तुरमितिर\nE\n६५\nअनुसूची १२(नियम ८ को उपनियम (१ संग सम्बन्धित क्लिनिकल टायलको अनमतिपत्रको लागि दरखास्तलेव्यवस्थापक ,औषधि व्यवस्था विभाग\n"
    },
    {
        "page": "65-67",
        "text": "भागको६ छापनवीकरण नवीकरण थप अवधम्यादमितिसम्म अधिकारीको सही तिदेखिदस्तुरमितिर\nE\n६५\nअनुसूची १२(नियम ८ को उपनियम (१ संग सम्बन्धित क्लिनिकल टायलको अनमतिपत्रको लागि दरखास्तलेव्यवस्थापक ,औषधि व्यवस्था विभाग\nमहोदय,देहायको औषधिको क्लिनिकल ट्रायल गर्न मेरो हाम्रो इच्छा भएकोले त्यसको अनुमतिपत्रलिनको लागि देहायका कुराहरू खुलाइ मैले हामीले रु.१- को टिकट टांसी यो दरखास्त पेश गरेको%४छु।गरेका छौं\nक्लिनिकल ट्रायल गरिने नयां औषधिको -0कैफियत सक्रिय तत्वको प्रणाली ऐप्रकार व समूह बनवटकिसिम उपसमूह परमणनम\n६६\n"
    },
    {
        "page": "66-69",
        "text": "ागि देहायका कुराहरू खुलाइ मैले हामीले रु.१- को टिकट टांसी यो दरखास्त पेश गरेको%४छु।गरेका छौं\nक्लिनिकल ट्रायल गरिने नयां औषधिको -0कैफियत सक्रिय तत्वको प्रणाली ऐप्रकार व समूह बनवटकिसिम उपसमूह परमणनम\n६६\nक्लिनिकल ट्रायल गरिने रोगी वा व्यक्तिमा हुनु पर्ने रोगको , २नमनिदान डायग्नोसिस) गर्ने तरिकाखलूक्लिनिकल ट्रायलको सिलसिलामा अपनाइने नयां औषधिको सेवनको ,३तरिका कख ।वध(दैनिक )(ग) मत्र।घ अवाध^ क्लिनिकल ट्रायलको विधिक्लिनिकल ट्रायल गरिने वा गर्न चाहेको+अस्पतालको नाम र ठेगाना (कचिकित्सालयको नाम र ठेगानाअन्य खक्लिनिकल ट्रायल गर्न चाहने व्यक्तिको,-क नम र थर(ख। ठेगन(ग। पेशा।घ) योग्यतानयां औषधिको देहायको विवरण संलग्न छ छैन सो जनाउने9 +(क) टक्सीकोलजिकल प्रतिवेदन\n67\nगुण नियन्त्रण विधिख(ग) अन्य आवश्यक कुरदरखास्त दिने व्यक्तिको -\nर थर =मठेगना>\nकानून\nनेपाल\n६8\n"
    },
    {
        "page": "67-70",
        "text": "(ख। ठेगन(ग। पेशा।घ) योग्यतानयां औषधिको देहायको विवरण संलग्न छ छैन सो जनाउने9 +(क) टक्सीकोलजिकल प्रतिवेदन\n67\nगुण नियन्त्रण विधिख(ग) अन्य आवश्यक कुरदरखास्त दिने व्यक्तिको -\nर थर =मठेगना>\nकानून\nनेपाल\n६8\nअनुसूची १३(नियम ८ को उपनियम २) संग सम्बन्धितनेपालसरकार5जनसङख्य मन्त्रलय स्वस्थ्य तथऔषधि व्यवस्था विभागक्लनिकल ट्रायलको लागि अनुमतिपत्र\nर औषधि दर्ता नियमावली, २०३८ औषधि ऐन २०३५ को अधीनमा रही देहायको व्यक्तिलेदेहायको नयां औषधिको क्लिनिकल ट्रायल गर्न पाउने गरी देहायका विवरणहरू खुलाइ यो अनुमतिपत्रदिइएको छक्लिनिकल ट्रायलको लागि अनुमति दिइएको नयां औषधिकोः-०बनावटकैफियत सक्रिय तत्वको प्रणालीसमूह व प्रकर वकिसिम परिमाण उपसमूहनम\nनेपाल\nतेस्रो संशोधनद्वारा सौंशोधित |६९\n"
    },
    {
        "page": "69-72",
        "text": "ायका विवरणहरू खुलाइ यो अनुमतिपत्रदिइएको छक्लिनिकल ट्रायलको लागि अनुमति दिइएको नयां औषधिकोः-०बनावटकैफियत सक्रिय तत्वको प्रणालीसमूह व प्रकर वकिसिम परिमाण उपसमूहनम\nनेपाल\nतेस्रो संशोधनद्वारा सौंशोधित |६९\nदिइएको रोगको क्लिनिकल ट्रायलको लागि अनुमति२)क / नमनिदान डायग्नोसिस) गर्ने तरिकाख नयां औषधिको क्लिनिकल ट्रायल गर्दा अपनाउनु पर्ने सेवनको३ \"रतरिका कवध(दैनिक  (ग)मत्र।घ) अवधेक्लिनिकल ट्रायलको विधि*ूक्लिनिकल ट्रायल गर्नु पर्ने ठाउं .+.क्लिनिकल ट्रायल गर्न पाउने व्यक्तिकोनाम थर र ठेगाना कपेशायोग्यता गअनुमतिपत्र कायम रहेको म्यादअनुमतिपत्र बुझि लिने व्यक्तिको सही\nअनुमतिपत्र दिने अधिकृतको -सही\n७०\nअनुमतिपत्रको पछाडिको पृष्ठमा लेखिने कुरा)(येअनुमतिपत्रको नवीकरणअनुमतिपत्रको कैफियत विभगकोनवीकरण गर्ने नवीकरण थप अवध छापम्यादमितिदेखि अधिकारीको सही मितिसम्मलर मिति\nकानून\nनेपल\n71\nअनुसूची १४को उपनियम  "
    },
    {
        "page": "70-72",
        "text": "०\nअनुमतिपत्रको पछाडिको पृष्ठमा लेखिने कुरा)(येअनुमतिपत्रको नवीकरणअनुमतिपत्रको कैफियत विभगकोनवीकरण गर्ने नवीकरण थप अवध छापम्यादमितिदेखि अधिकारीको सही मितिसम्मलर मिति\nकानून\nनेपल\n71\nअनुसूची १४को उपनियम  २ , नियम ४ को उपनियम (२ , नियम ४क. को उपनियम  २ , (नियम +नियम३उपनियम  २ , नियम ४ख. को उपनियम ३ नियम ५ को उपनियम २ र ३ नियमक० कको उपनियम २. नियम ८ को उपनियम २ . नियम को उपनियम नियम (२ , ० 0क११क. को उपनियम २ संग सम्बन्धित  उपनियम २  "
    },
    {
        "page": "72",
        "text": "४क. को उपनियम  २ , (नियम +नियम३उपनियम  २ , नियम ४ख. को उपनियम ३ नियम ५ को उपनियम २ र ३ नियमक० कको उपनियम २. नियम ८ को उपनियम २ . नियम को उपनियम नियम (२ , ० 0क११क. को उपनियम २ संग सम्बन्धित  उपनियम २  नियम १०क. को उपनियम २ र नियमAदस्तरविवरण सि.नं. नियमशुरु २.%बमोजिमनवीकरण शुल्क९को उपनियम (२ अनुसार उद्योग नियम स्थपन ३सिफारिस पत्रको लागिदश करोड रुपैयांसम्मको पूंजी भएमा५,000/- कदश करोड रुपैयादेखि बीस करोड रुपैयासम्मकोख ९0,000/-पूजी भएमरुपैयांदेखि बीस करोड ग।करोड २०,0०० /- पचाररुपैयांसम्मको पूंजी भएमाभन्दा बढी पूजी लगानी भएमा ।घ। पचास करोड २५,००० /-नियम उपनियम (२ ) अनुसार २ उत्पादन 0 ,000/- ५०० /-अनुज्ञापत्रको लागिको उपनियम २) अनुसार बिक्री वितरण नियम६०० /- ४क. ० ,२०० /- ३दर्ता प्रमाणपत्रको लागिबमोजिम   सूचीकृत नियम को   उपनियम (२ ) ४क९३क. 7हुनको लागिसार्क मुलुकको लागि एकमुष्ठ २,००,०0\nमिति २०७६"
    },
    {
        "page": "72-73",
        "text": "नुज्ञापत्रको लागिको उपनियम २) अनुसार बिक्री वितरण नियम६०० /- ४क. ० ,२०० /- ३दर्ता प्रमाणपत्रको लागिबमोजिम   सूचीकृत नियम को   उपनियम (२ ) ४क९३क. 7हुनको लागिसार्क मुलुकको लागि एकमुष्ठ २,००,०0\nमिति २०७६| ११ १९ को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा हेरफेर।तेस्रो संशोधनद्वारा संशोधित |तेस्रो संशोधनद्वारा थप|7२\nभए   बाहेकका उल्लेख (क) (ख अन्य ३,00,000/- खण्ड ममुलुकको लागि एकमुष्ठ४ख. को उपनियम (३ अनुसार प्रत्येक औषधि नियमपैठारी दर्ता प्रमाणपत्रको लागिः२क) आकस्मिक , जीवन रक्षक र सघन उपचारमा प्रयोग २,0०0 /-0,000/-हुने औषधिमध्ये अनुसूची- ४घ१. म उल्लिखितऔषधिको लागिगरिएका   रोगका बेवास्ता अर्फानक१ ) २,००० / उपचारम 0,000/- रऔषधिमध्ये   अनुसूची ४घ२. प्रयोग   हुनेमउल्लिखित औषधिको लागिअन्य औषधेको लागि ५,000/- २,५००/-औषधिको   मुख्य कच्चा  "
    },
    {
        "page": "73",
        "text": "- ४घ१. म उल्लिखितऔषधिको लागिगरिएका   रोगका बेवास्ता अर्फानक१ ) २,००० / उपचारम 0,000/- रऔषधिमध्ये   अनुसूची ४घ२. प्रयोग   हुनेमउल्लिखित औषधिको लागिअन्य औषधेको लागि ५,000/- २,५००/-औषधिको   मुख्य कच्चा   पदार्थ,२५०/- सहयक +00/- कच्चपदार्थ र प्याकिङ मेटेरियल्सको लागिनियम ५ बमोजिम निकासी पैठारी सिफारिसपत्रको लागिऔषधि निकासी(क ० ,000/- ५०० /-औषधि पैठारी(ख) ३,000/- 0,+00/-औषधिको कच्चा  पदार्थ सहायक (ग) १००/-२०० /- मुख्य कच्चपदार्थ प्याकेजिङ्ग मेटेरियल्स, औषधि विश्लेषण गर्नजस्ता पदार्थ पैठारी सन्दर्भ प्रयोग   हुरसायनसिफारिसपत्रको लागिऔषधिको पैठारी परीक्षणको लागि३०० /- (घ नमूनासिफारिसपत्रको लागिजीवनरक्षक औषधि चिकित्सकको सम्बन्धित५००/- ङसम्बन्धित   बिरामीले प्रेसक्रिप्सन सहितपैठारी सिफारिसपत्रको लागिको उपनियम २) अनुसार व्यक्तिको नियमनम 7 ६पसल वा फर्म दर्ता प्रमाणपत्रको लागि\"~\n"
    },
    {
        "page": "73-74",
        "text": "फारिसपत्रको लागिजीवनरक्षक औषधि चिकित्सकको सम्बन्धित५००/- ङसम्बन्धित   बिरामीले प्रेसक्रिप्सन सहितपैठारी सिफारिसपत्रको लागिको उपनियम २) अनुसार व्यक्तिको नियमनम 7 ६पसल वा फर्म दर्ता प्रमाणपत्रको लागि\"~\nचौथो संशोधनद्वारा संशोधित |चौथो संशोधनद्वारा थप।तेस्रो संशोधनद्वारा संशोधित |73\nरुपैयांसम्मको पूजी भएमा0 ,000/- ५०० /- लख एकरुपैयादेखि पांच ख २,0०० /-एक ०,000/- एक लख लखरुपैयांसम्मको पूजी भएमालाख एक रुपैयादेखि बढी जतिसुकै   पूजी पाचग २,५ ०० /- +.,000/-भएमउपनियम औषधिको नियम को (२ ) अनुसारI७अनुमतिपत्रको लागि प्रचारप्रसार वा विज्ञापन*अनुमतिको टेलिभिजनबाट प्रचारप्रसार वा विज्ञापनक ९०,00/- +,000/-छापा वा अन्य माध्यमबाट प्रचारप्रसार वा विज्ञापन २,५००/-ख 4,000/-लागि अनुमतिकोनियम ८ को उपनियम २ अनुसारः क्लिनिकल ट्रायल५0,000/-अनुमतिपत्रको लागि आयुर्वेदिकतथा अन्य परम्परगतप्रविधिको(२  "
    },
    {
        "page": "74",
        "text": "९०,00/- +,000/-छापा वा अन्य माध्यमबाट प्रचारप्रसार वा विज्ञापन २,५००/-ख 4,000/-लागि अनुमतिकोनियम ८ को उपनियम २ अनुसारः क्लिनिकल ट्रायल५0,000/-अनुमतिपत्रको लागि आयुर्वेदिकतथा अन्य परम्परगतप्रविधिको(२  अनुसार सिफारिसपत्र, नियम को  उपनियम१०अनुमतिपत्रको प्रमाणितउत्पादन अनुज्ञापत्र, प्रमाणपत्र वाप्रतिलिपिको लागिः-क) पहिलो पटकको लागि २०० /-ख दोस्रो वा सोभन्दा बढी प्रत्येक पटकको लागि५००/-को उपनियम (२) बमोजिम सिफारिसपत्र, नियम १०क.>90. ५००/-उत्पादन अनुज्ञापत्र वा अन्य प्रमाणपत्रमा भएकोे त्रुटि वाफरक पर्न गएको विवरण संशोधनको लागिबमोजिमको संहिताहरु (कोड्स  पालना नियम०१क.गरेको प्रमाणपत्र लिनकुशल औषधि उत्पादन अभ्यास१०,०००ख।   कुशल औषधि बिक्री वितरण अभ्यास२ ००० -\nतेस्रो संशोधनद्वारा थप|रुपान्तरः तेस्रो संशोधनद्वारा अनुसूचीको ठाउं ठाउंमा रहेका शवन मन्त्रालय भन्ने शब्दहरुको सट्टा  "
    },
    {
        "page": "74",
        "text": "ाणपत्र लिनकुशल औषधि उत्पादन अभ्यास१०,०००ख।   कुशल औषधि बिक्री वितरण अभ्यास२ ००० -\nतेस्रो संशोधनद्वारा थप|रुपान्तरः तेस्रो संशोधनद्वारा अनुसूचीको ठाउं ठाउंमा रहेका शवन मन्त्रालय भन्ने शब्दहरुको सट्टा  स्वास्थ्य तथा जनसङ्ख्यामन्त्रलय7४"
    },
    {
        "page": "1",
        "text": "औषधि परामर्श परिषद् र औषधि सल्लाहकार समिति गठन नियमावली, २०३७नेपाल राजपत्रमा प्रकाशित मिति२०३७ | ३ 4संशोधनऔषधि परामर्श परिषद् र औषधि सल्लाहकार समितिगठन (पहिलो संशोधन  नियमावली, २०७० २०७०   ९   ३०औषधि ऐन २०३५ को दफा ४० ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले देहायकानियमहरु बनाएको छ\"औषधि   परामर्श परिषद् नियमावलीको र   औषधि संक्षिप (१ )यर नम र प्ररम्भ ८ नामसल्लहकार समिति गठन नियमावली, २०३७\" रहेको छ |यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२विषय वा प्रसंगले अर्को अर्थ नलागेमा यस नियमावलीमा - परिभाष२\"ऐन\" भन्नाले औषधि ऐन २०३५ सम्झनु पर्छ३ बमोजिम गठित औषधि परामर्श परिषद् सम्झनु \"परिषद्\" भन्नाले नियमख /पर्छO\"बमोजिम  गठित   औषधि \"समिति\" भन्नाले नियम सल्लाहकार   समिति+सम्झनु पर्छऔषधि   परामर्श परिषद्को   गठन (१ )  ऐनको को   प्रयोजनको लागि  "
    },
    {
        "page": "1-2",
        "text": "मोजिम गठित औषधि परामर्श परिषद् सम्झनु \"परिषद्\" भन्नाले नियमख /पर्छO\"बमोजिम  गठित   औषधि \"समिति\" भन्नाले नियम सल्लाहकार   समिति+सम्झनु पर्छऔषधि   परामर्श परिषद्को   गठन (१ )  ऐनको को   प्रयोजनको लागि   देहायका ३दफा ३.औषधि परामर्श परिषद् गठन गरिएको छ भएकोसदस्यहरु :-वन मन्त्री वा वन राज्यमन्त्री माननीय (क / -अध्यक्षसदस्य, राष्ट्रिय योजना आयोगख  -उपाध्यक्ष\nसचिव वन मन्त्रलय ग) सदस्यसचिव, अर्थ मन्त्रालय ।घ)सदस्यसचिव स्वास्थ्य मन्त्रालय ङ  सदस्यसचिव उद्योग तथा वाणिज्य मन्त्रालय च )सदस्यनेपाल औषधि अनुसन्धानशाला छप्रमुख -सदस्यशोगl औषधि सम्बन्धी ज्ञान हासिल गरेका(ज )मध्येबाट नेपाल सरकारबाट मनोनीत तीनजना व्यक्तिहरुसदस्यव्यवस्थापक , औषधि व्यवस्था विभाग सदस्य ्सचिव झको खण्ड ।ज) बमोजिम मनोनीत सदस्यहरुको कार्य अवधि तीन उपनियम (१(२नेपाल सरकारले चाहेमा निजहरुलाई पुनः मनोनीत गर्न वा कार्य वर्षको  "
    },
    {
        "page": "2",
        "text": "नीत तीनजना व्यक्तिहरुसदस्यव्यवस्थापक , औषधि व्यवस्था विभाग सदस्य ्सचिव झको खण्ड ।ज) बमोजिम मनोनीत सदस्यहरुको कार्य अवधि तीन उपनियम (१(२नेपाल सरकारले चाहेमा निजहरुलाई पुनः मनोनीत गर्न वा कार्य वर्षको   हुनेछ अवधेरबा\"की छदै पनि हटाउन सक्नेछकुनै  अधिकृतलाई आवश्यक देखेमा   स्वदेशी विदेशी   विशेषज्ञ परिषद्ले३ व वपरिषद्को बैठकबाट पर्यवेक्षकको रुपमा भाग लिन आमन्त्रण गर्न सक्नेछआवश्यक   देखेमा सरकारले नेपाल नेपाल सूचना   प्रकाशित४ रजपत्रमथपघट वा हेरफेर गर्न सक्नेछ परिषद्को सदस्यहरुतथा   पैठारीमा (१ ) राष्ट्रिय हितलाई संरक्षण अधिकार काम कर्तव्य गर्ने प्ररिषदकोरप्रकृयालाई रोकी स्वदेश कै जडीबूटी आदिमा   बढी भर पर्दै   देशलाई आधारितउत्पादनऔषधि   सम्बन्धी   सैद्धान्तिक उद्देश्यलाई स्वावलम्बी बनाउने राखीमुख्य ध्यनमा तथाप्रशासनिक विषयमा नेपाल सरकारलाई परामर्श दिनु परिषद्को कर्तव्य हुनेछपरिषद्ले  "
    },
    {
        "page": "2-3",
        "text": "आदिमा   बढी भर पर्दै   देशलाई आधारितउत्पादनऔषधि   सम्बन्धी   सैद्धान्तिक उद्देश्यलाई स्वावलम्बी बनाउने राखीमुख्य ध्यनमा तथाप्रशासनिक विषयमा नेपाल सरकारलाई परामर्श दिनु परिषद्को कर्तव्य हुनेछपरिषद्ले   देहायका दिनुको उपनियम बमोजिम परामर्श अतिरिक्त (१ (२ )विषयहरुमा पनि नेपाल सरकारलाई परामर्श दिन सक्नेछ+पहिलो संशोधनद्वारा झिकिएको |\nऔषधिको  "
    },
    {
        "page": "2-3",
        "text": " नेपाल सरकारलाई परामर्श दिनु परिषद्को कर्तव्य हुनेछपरिषद्ले   देहायका दिनुको उपनियम बमोजिम परामर्श अतिरिक्त (१ (२ )विषयहरुमा पनि नेपाल सरकारलाई परामर्श दिन सक्नेछ+पहिलो संशोधनद्वारा झिकिएको |\nऔषधिको   विकास, उत्पादन, विक्री-वितरण, सेवन निकासी (क /अनुसन्धानपैठारी आदि सम्बन्धी आवश्यक नीति निर्धारण गर्ननिर्धारित नीति बमोजिमको कार्यक्रम तर्जुमा गर्न खगरिएको कार्यक्रम गर्नको लागि प्रशसनिक कार्यान्वयन तजमातथाप्राविधिक कुराहरुको व्यवस्था गर्ननेपाल सरकारको विभिन्न कार्यालयहरुका बीच ।घ)र समन्वय सामञ्जस्यतXल्याउनऔषधिको मूल्य निर्धारण गर्नऔषधिको पेटेण्ट सम्बन्धी विषयमा आधारभूत कुराहरु निर्धारण गर्न (च )कुने औषधिको उत्पादन विक्री-वितरण संचय तथा परिवहन मनाही गर्न छ।तथा   यस्तै विश्लेषण औषधिको अन्य   कार्य  "
    },
    {
        "page": "3-4",
        "text": "्याउनऔषधिको मूल्य निर्धारण गर्नऔषधिको पेटेण्ट सम्बन्धी विषयमा आधारभूत कुराहरु निर्धारण गर्न (च )कुने औषधिको उत्पादन विक्री-वितरण संचय तथा परिवहन मनाही गर्न छ।तथा   यस्तै विश्लेषण औषधिको अन्य   कार्य   सम्बन्धी परीक्षण ज )व कमआवश्यक परेमा कुनै स्वदेशी कारबाहीको प्रयोजनको लागि वा विदेशीवा प्रयोगशालालाई मान्यता दिन अनुसन्धानशालासरकार समक्ष औषधि सम्बन्धी कुराका नेपाल सम्बन्धमा  परेकोझ उजूरमाकारबाही गर्नआवश्यकऐन वा ऐन अन्तर्गत बनेको नियमहरुको कार्यान्वयन गर्न वा कार्यान्वयन ञ )गर्दा पर्न आएका समस्याहरुको समाधान गर्नदेहायका औषधि सल्लाहकार समितिको गठन ०[(१ ) ऐनको दफा ४ को प्रयोजनको लागिऔषधि सल्लाहकार समिति गठन गरिएकोछ भएकोसदस्यहरु *सचिव, स्वास्थ्य तथा जनसंख्या मन्त्रालय (क /अध्यक्षमहानिर्देशक स्वास्थ्य सेवा विभागख  उपध्यक्षमिति २०६४ | ११| २६ को नेपाल राजपत्रमा प्रकाशित सूचनाद्वरा हेरफेर गरिएको3\n"
    },
    {
        "page": "3-4",
        "text": "र समिति गठन गरिएकोछ भएकोसदस्यहरु *सचिव, स्वास्थ्य तथा जनसंख्या मन्त्रालय (क /अध्यक्षमहानिर्देशक स्वास्थ्य सेवा विभागख  उपध्यक्षमिति २०६४ | ११| २६ को नेपाल राजपत्रमा प्रकाशित सूचनाद्वरा हेरफेर गरिएको3\nमहाशाखा प्रमुख चिकित्सा सेवा महाशाखा, ग)स्वास्थ्य तथा जनसंख्या मन्त्रालयसदस्यनिर्देशक औषधि व्यवस्था विभाग ।घ)सदस्यनिर्देशक आपूर्ति व्यवस्था महाशाखा स्वास्थ्य सेवा विभाग ङ सदस्य।च ) उपसचिव (कानून , स्वास्थ तथा जनसंख्या मन्त्रालयO सदस्य रप्रतिनिधि नेपाल औषधि उत्पादक संघ छ सदस्यप्रतिनिधि नेपाल मेडिकल एसोसिएशन ।ज )सदस्यप्रतिनिधि नेपाल फर्मास्यूटिकल एसोसिएशन झसदस्यप्रतिनिधि केमिष्ट एण्ड ड्रगिष्ट एसोसिएशन (ञ)सदस्यस्वास्थ्य तथा जनसंख्या मन्त्रालयले तोकेकोटऔषधि व्यवस्था विभागको अधिकृतसदस्य ्सचिवखण्ड (ञ) बमोजिम मनोनीत सदस्यहरुको कार्य अवधि तीन उपनियम (२(०नेपाल सरकारले चाहेमा निजहरुलाई पुनः मनोनीत गर्न वर्षको"
    },
    {
        "page": "4-5",
        "text": "सदस्यस्वास्थ्य तथा जनसंख्या मन्त्रालयले तोकेकोटऔषधि व्यवस्था विभागको अधिकृतसदस्य ्सचिवखण्ड (ञ) बमोजिम मनोनीत सदस्यहरुको कार्य अवधि तीन उपनियम (२(०नेपाल सरकारले चाहेमा निजहरुलाई पुनः मनोनीत गर्न वर्षको   हुनेछ वा कार्य अवधे7सक्नेछ छदै बाशकीहटउनआवश्यक देखेमा   स्वदेशी वा विदेशी विशेषज्ञ कुनै   अधिकृतलाई ३  समितिलेवसमितिको बैठकमा पर्ववेक्षकको रुपमा भाग लिन आमन्त्रण गर्न सक्नेछनेपाल नेपाल   सरकारले देखेमा गरीप्रकाशेत रजपत्रम आवश्यक सूचनासमितिको सदस्यहरु थपघट वा हेरफेर गर्न सक्नेछ(१ ) औषधिको अनुसन्धान, विकास र नियन्त्रण सम्बन्धी समितिको काम कर्तव्य र अधिकारप्राविधिक कुरामा औषधि व्यवस्था विभागलाई परामर्श दिनु समितिको कर्तव्य हुनेछ\nबमोजिम समितिले   देहायका उपनियम दिनुको अतिरिक्त (९ २ ) परामर्शविषयहरुमा पनि परामर्श दिन सक्नेछ:-औषधिको स्तर   निर्धारण वा   विश्लेषणको तथा   तत्सम्बन्धी  "
    },
    {
        "page": "4-5",
        "text": "ा विभागलाई परामर्श दिनु समितिको कर्तव्य हुनेछ\nबमोजिम समितिले   देहायका उपनियम दिनुको अतिरिक्त (९ २ ) परामर्शविषयहरुमा पनि परामर्श दिन सक्नेछ:-औषधिको स्तर   निर्धारण वा   विश्लेषणको तथा   तत्सम्बन्धी   परीक्षण गर्नक )वैज्ञानिक विधिहरु निर्धारण प्राविधिक गर्नअरु तथा तथाकार्यान्वयन गर्ननेपाल अधिकारिक   औषधि संग्रह नेपाल फर्माकोपीया ) तत्सम्बन्धीख  तथाअन्य ग्रन्थहरु तयार गर्ननेपाल बमोजिमको   औषधि   संग्रह तयार   भईग  (ख  व ग्रन्थहरु खण्डस्वीकृत गरी लागू नहुन्जेलसम्म कार्य प्रयोजनको लागिसरकारबट अरुदेशका औषधि संग्रह वा ग्रन्थहरुलाई मान्यता दिननिम्नलिखित गराउने प्रयोजनको लागि   संहिताहरु गर्नेघ कम कुराहरु(कोड्स ) तर्जुमा गर्नतथा   गुणयुक्त हुने गरी कुनै  "
    },
    {
        "page": "5-6",
        "text": "ुन्जेलसम्म कार्य प्रयोजनको लागिसरकारबट अरुदेशका औषधि संग्रह वा ग्रन्थहरुलाई मान्यता दिननिम्नलिखित गराउने प्रयोजनको लागि   संहिताहरु गर्नेघ कम कुराहरु(कोड्स ) तर्जुमा गर्नतथा   गुणयुक्त हुने गरी कुनै   औषधि जनसुरक्षित असरयुक्त (९वऔषधिका उत्पादन , डिस्पेन्सीड्ड, विक्री वितरणपदार्थकोसाधक(निकासी पैठारी, परिवहन, संचय तथा सेवन गर्नऔषधि अनुचित औषधिको पदार्थको प्रयोगव व सधकदुरुपयोग हुन नदिनऔषधि औषधिको साधक पदार्थहरुको उपयोगिता तथा  प्रयोग(३  वसम्बन्धी झुट्ठा वा भ्रमात्मक प्रचार हुन वा विज्ञापन गर्न नदिन नेपालविक्री वितरण विक्री वितरण गरिएको गर्न राखिएकोवतथा गुणयुक्त नभएको औषधि उत्पादन गर्ने जनसुरक्षेत असरयुक्तव्यक्तिलाई फिर्ता गर्ने\n5\n"
    },
    {
        "page": "5-6",
        "text": "३  वसम्बन्धी झुट्ठा वा भ्रमात्मक प्रचार हुन वा विज्ञापन गर्न नदिन नेपालविक्री वितरण विक्री वितरण गरिएको गर्न राखिएकोवतथा गुणयुक्त नभएको औषधि उत्पादन गर्ने जनसुरक्षेत असरयुक्तव्यक्तिलाई फिर्ता गर्ने\n5\nऔषधि विक्री-वितरण गर्नुभन्दा अघि त्यस्तो औषधि सुरक्षित(५ ) जनछ भनी उत्पादन गर्ने व्यक्तिले प्रत्याभूति तथा गुणयुक्तअसरयुक्तसम्बन्धी लिखत लेखी दिनेविषालु औषधि सुरक्षित राख्ने त्यस्तो औषधिको विक्री-६ ) लगू तथावितरण गर्ने र त्यस्तो विक्री वितरण गरेको औषधिको अभिेलेखराख्ने तथा ढाशचा तोक्नेऔषधिको प्रणाली विभाजन गर्ने उपसमूहसमूह व सम्बन्धम रबमोजिमका विभाजन गर्ने त्यस्तोआधारभूत कुराहरु तयार तथऔषधिहरुको उत्पादन, विक्री वितरण निकासी पैठारी, प्रयोग, संचयतथसेवन सम्बन्धी आवश्यक शर्तहरु निर्धारण गर्नफर्मासिष्टलाई वा औषधि सम्बन्धी अनुभव प्राप्त गरेको व्यक्तिलाई मान्यतादिनदिन, व्यवसायीको योग्यता तोक्न छ।र मन्यत0) 0समितिले तोकिदिएका कामहरु गराउने प्रयोजनको लागि समितिको कुनै ज )सदस्यहरुको उपसमितिहरु गठन गर्न सदस्य वा सदस्य ्सचिव वापरिषद वा समितिको बैठक निर्णय र कार्यविधि परिषद् वा समितिको बैठक अध्यक्षले (१ )समयमा आवश्यकता अनुसार बस्नेछ तोकेको स्थानरपरिषद् वा"
    },
    {
        "page": "6-7",
        "text": " समितिको कुनै ज )सदस्यहरुको उपसमितिहरु गठन गर्न सदस्य वा सदस्य ्सचिव वापरिषद वा समितिको बैठक निर्णय र कार्यविधि परिषद् वा समितिको बैठक अध्यक्षले (१ )समयमा आवश्यकता अनुसार बस्नेछ तोकेको स्थानरपरिषद् वा   समितिको   सम्पूर्ण संख्याको बढी आधेभन्दा२ ) सदस्यहरु सदस्यउपस्थित भएमा गणपूरक संख्या पुगेको मानिनेछसमितिको   बैठकको परिषद् अध्यक्षता   परिषद् समितिको अध्यक्षले८३ व वदुबैको  अनुपस्थितमिा गर्नेछ अध्यक्षको अनुपस्थितिमा उपाध्यक्षलेअध्यक्ष उपाध्यक्ष र रपरिषद् वा समितिको सदस्यहरुले छानेको व्यक्तिले बैठकको अध्यक्षता गर्नेछबैठकमा परिषद् वा समितिको बहुमतको राय मान्य हुनेछ(४ मत बराबर भएमा 7बैठकको अध्यक्षता गर्ने व्यक्तिले निर्णयात्मक मत दिनेछ\n"
    },
    {
        "page": "6-7",
        "text": "ाध्यक्ष र रपरिषद् वा समितिको सदस्यहरुले छानेको व्यक्तिले बैठकको अध्यक्षता गर्नेछबैठकमा परिषद् वा समितिको बहुमतको राय मान्य हुनेछ(४ मत बराबर भएमा 7बैठकको अध्यक्षता गर्ने व्यक्तिले निर्णयात्मक मत दिनेछ\nपरिषद् वा समितिको बैठकको निर्णय सदस्य ्सचिवले निर्णय पुस्तिकामा जनाईराख्नु पर्नेछपरिषद् वा समितिको निर्णय सदस्य सचिवद्वारा प्रमाणित गरिनेछ(६बैठकमा परिषद् परिषद् वा   समितिको वा   समिति अपनाइने अन्य   कार्यविधि(७गर्नेछ आफैले निर्धारणबैठकमा परिषद् गैह्र   सरकारी बेठक समितिकोउपस्थित भरई व भग भत्तासदस्यहरुलाई नेपाल सरकारले तोकिदिए बमोजिमको बैठक दिइनेछभत्तपरिषद्ले नेपाल नेपाल सरकारग सम्पक मन्त्रलय मार्फतसरकारसग सम्पका रख्द वनराख्नु पर्नेछ o^परिषद् र समितिको कार्य सञ्चालनको व्यवस्था परिषद र समितिको कार्य सञ्चालन व्यवस्था९०.गर्नेछ औषधि व्यवस्था विभागलेकानून\nनेपाल\n"
    },
    {
        "page": "7",
        "text": "ेपाल नेपाल सरकारग सम्पक मन्त्रलय मार्फतसरकारसग सम्पका रख्द वनराख्नु पर्नेछ o^परिषद् र समितिको कार्य सञ्चालनको व्यवस्था परिषद र समितिको कार्य सञ्चालन व्यवस्था९०.गर्नेछ औषधि व्यवस्था विभागलेकानून\nनेपाल\nनेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरूः- केहीद्रष्टब्य\"श्री ५ को सरकार\" को सट्टा \" नेपाल सरकार\""
    },
    {
        "page": "1",
        "text": "औषधि स्तर नियमावली, २०४३नेपाल राजपत्रमा प्रकाशित मिति२०४३ ४ | २७दिएको अधिकार प्रयोग गरी नेपाल सरकारले औषधि ऐन २०३५ को दफा ४०देहायका नियमहरू बनाएको छनियमहरूको नाम \"औषधि स्तर नियमावली, २०४३ रहेको र प्रारम्भः (१) यी संक्षिप नाम२छ८२ ) यो नियमावली नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी तोकेकोक्षेत्रमा तोकेको मितिदेखि प्रारम्भ हुनेछLO 31परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा२\"ऐन\" भन्नाले औषधि ऐन २०३५ सम्झनु पर्दछ(क\"विभाग\" भन्नाले औषधि व्यवस्था विभाग सम्झनु पर्दछख\"भांडो\" भन्नाले औषधिलाई सुरक्षितसाथ  कुनै प्रतिकूल असर नपर्ने   गरीराख्न सकिने जुनसुकै आकार प्रकारको भांडो सम्झनु पर्दछ\"मात्रा\" भन्नाले रोगीको सेवनको प्रयोजनको लागि एक पटकमा दिइने कुनैघऔषधिको परिमाण सम्झनु पर्दछनेपाल   आधिकारिक औषधि औषधिको विभागले नेपाल संग्रहः३ सम्बन्धम एक स्तरगर्नेछ आधिकारिक औषधि  "
    },
    {
        "page": "1-2",
        "text": "भांडो सम्झनु पर्दछ\"मात्रा\" भन्नाले रोगीको सेवनको प्रयोजनको लागि एक पटकमा दिइने कुनैघऔषधिको परिमाण सम्झनु पर्दछनेपाल   आधिकारिक औषधि औषधिको विभागले नेपाल संग्रहः३ सम्बन्धम एक स्तरगर्नेछ आधिकारिक औषधि   संग्रह नेपाल   फर्माकोपिया  तत्सम्बन्धीतयार तथ ग्रन्थगरिए स्वीकृति त्यसरी तयार भरई नेपाल पछि यो संग्रहसरकारबाट प्रदान तथा ग्रन्थ लागूहुनेछ\nलागु हुने गरी तोकेको (ने. रा.प. नेपालभर यो नियमावली मिति २०४६ ५ २६ देखि २०४६ ५  २६\nआधिकारिक औषधि संग्रह बमोजिम हुनेः नियम नेपाल बमोजिम   नेपाल ओषधिको३ स्रआधिकारिक   औषधि लागू भएपछि ऐनको तत्सम्बन्धी संग्रह १२ कोतथ ग्रन्थ दफप्रयोजनको लागि औषधिको स्तर सोही संग्रह तथा ग्रन्थ बमोजिम हुनेछ(१ ) नेपाल आधिकारिक औषधि संग्रह अन्य ग्रन्थलाई मान्यता दिन सक्नेः तत्सम्बन्धीवनहुन्जेलसम्म  "
    },
    {
        "page": "2",
        "text": "एपछि ऐनको तत्सम्बन्धी संग्रह १२ कोतथ ग्रन्थ दफप्रयोजनको लागि औषधिको स्तर सोही संग्रह तथा ग्रन्थ बमोजिम हुनेछ(१ ) नेपाल आधिकारिक औषधि संग्रह अन्य ग्रन्थलाई मान्यता दिन सक्नेः तत्सम्बन्धीवनहुन्जेलसम्म   औषधिको अनुसूची १ उल्लेखित कुनै औषधि संग्रहग्रन्थ लागू स्तर व मग्रन्थ बमोजिम हुनेछजुनसुकै   कुरा  लेखिएको भए तापनि नेपाल उपनियम आधिकारिक(२ (९ ) मऔषधि   संग्रह आवश्यक   देखेमा तत्सम्बन्धी  "
    },
    {
        "page": "2",
        "text": "ुन्जेलसम्म   औषधिको अनुसूची १ उल्लेखित कुनै औषधि संग्रहग्रन्थ लागू स्तर व मग्रन्थ बमोजिम हुनेछजुनसुकै   कुरा  लेखिएको भए तापनि नेपाल उपनियम आधिकारिक(२ (९ ) मऔषधि   संग्रह आवश्यक   देखेमा तत्सम्बन्धी   ग्रन्थ लागू भएपछि पनि नेपाल सरकरलेवअनुसूची १ उल्लेखित कुनै औषधि संग्रह वा ग्रन्थलाई मान्यता औषधिको स्तर सम्बन्धमामसक्नेछ दिनऔषधिको स्तर निर्धारण गर्नेः (१ ) कुनै औषधिको स्तर र परीक्षण वा विश्लेषण विधि नियम०वा ग्रन्थहरूमा उल्लेख नभएको खण्डमा त्यस्तो औषधि जनसुरक्षित र ५ बमोजिमका संग्रहअसरयुक्त, गुणयुक्त छ छैन वा त्यस्तो औषधिको परीक्षण वा विश्लेषणको लागि अपनाइने विधिठीक छ छैन भनी एकीन गर्न चाहेमा सो सम्बन्धमा विभागले औषधि सल्लाहकार समितिकोपरामर्श लिन सक्नेछ र सो समितिबाट दिइएको परामर्श समेतको आधारमा विभागले त्यस्तोगर्नेछ औषधिको स्तर तत्सम्बन्धी परीक्षण वा विश्लेषण विधि निर्धारण7औषधिको स्तर नेपाल आधिकारिक औषधि संग्रह कुने तत्सम्बन्धी ग्रन्थ वा(२ वअनुसूची १ बमोजिमको कुनै औषधि संग्रह वा ग्रन्थमा उल्लेख कारणले निर्धारण हुननभएकोभएमा"
    },
    {
        "page": "2-3",
        "text": "र तत्सम्बन्धी परीक्षण वा विश्लेषण विधि निर्धारण7औषधिको स्तर नेपाल आधिकारिक औषधि संग्रह कुने तत्सम्बन्धी ग्रन्थ वा(२ वअनुसूची १ बमोजिमको कुनै औषधि संग्रह वा ग्रन्थमा उल्लेख कारणले निर्धारण हुननभएकोभएमा   औषधि व्यक्तिले स्तर   निर्धारण गर्ने त्यस्तो ओषधिको नसक्नेउत्पादन गरउनदिनु अनुसूची २ बमोजिमको ढांचामा दरखास्त पर्नेछ विभागमा0आएमा त्यस्तो औषधिको स्तर निर्धारण बमोजिम दरखास्त पर्न उपनियम (२८३औषधि लिन विभगले समितिको सक्नेछ सोपरामर्श सम्बन्धम सल्लहकार 7आधारमा   विभागले त्यस्तो औषधिको समितिबाट दिइएको परामर्श समेतका स्तर   निर्धारणगर्नेछ\nबमोजिम औषधिको स्तर निर्धारण गर्दा सो औषधिको परिक्षण वा (४ ) उपनियम  ३विश्लेषणको लागि कुनै वैज्ञानिक तथा   प्राविधिक विधिहरू पनि निर्धारण हुनु पर्नेआवश्यकदेखेमा विभागले सो सम्बन्धमा  "
    },
    {
        "page": "2-3",
        "text": "   निर्धारणगर्नेछ\nबमोजिम औषधिको स्तर निर्धारण गर्दा सो औषधिको परिक्षण वा (४ ) उपनियम  ३विश्लेषणको लागि कुनै वैज्ञानिक तथा   प्राविधिक विधिहरू पनि निर्धारण हुनु पर्नेआवश्यकदेखेमा विभागले सो सम्बन्धमा   औषधि सल्लाहकार समितिको परामर्श लिई त्यस्तो विधिहरूगर्नेछ समेत निर्धारणनेपालमा पैठारी हुने कुनै औषधिको स्तर निर्धारण गर्दा विभागले त्यस्तो औषधि(४पैठारी गर्ने व्यक्ति वा संस्थासंग त्यस्तो औषधिको निर्धारण विधि माग गरेमासतर व सतरसंस्थाले सो औषधिको निर्धारण विधि विभाग समक्ष पेश गर्नु सो व्यक्तिस्तर व व स्तरपर्नेछऔषधिको स्तर तथा परीक्षण वा विश्लेषण विधिहरू कार्यान्वयन गर्नेः नियम बमोजिम० ६कुनै   औषधिको र सो औषधिको परीक्षण वा विश्लेषणको लागि अपनाउनु पर्ने  "
    },
    {
        "page": "3",
        "text": "िधि विभाग समक्ष पेश गर्नु सो व्यक्तिस्तर व व स्तरपर्नेछऔषधिको स्तर तथा परीक्षण वा विश्लेषण विधिहरू कार्यान्वयन गर्नेः नियम बमोजिम० ६कुनै   औषधिको र सो औषधिको परीक्षण वा विश्लेषणको लागि अपनाउनु पर्ने  विधिस्तरनिर्धारण भएपछि विभागले त्यस्तो औषधिको स्तर वा विश्लेषण विधि कार्यान्वयन परीक्षण7पर्नेछउपनियम ८१) बमोजिम औषधिको स्तर परीक्षण वा विश्लेषण विधि कार्यान्वयन (२गर्दा देखिन आएका समस्याहरूका सम्बन्धमा विभागले औषधि सल्लाहकार समितिको परामर्शलिन   सक्नेछ समितिबाट  दिइएको परामर्श   समेतको विभागले सो त्यस्तोआधारम 7गर्नेछ औषधिको परीक्षण वा विश्लेषण विधि कार्यान्वयनदिनु औषधिको   सेवनबाट (१ ) ऐनको को प्रयोजनको लागि क्षतिपूर्ति पर्नःकुनै १५ दफमर्नेको   नजिकैको स्वास्थ्य   हानी हुन   गएको त्यस्तो व्यक्तिलाई व्यक्ति मर्नगएमा वदिनु हकदारलाई त्यस्तो औषधि उत्पादन गर्ने व्यक्ति वा  "
    },
    {
        "page": "3-4",
        "text": " सेवनबाट (१ ) ऐनको को प्रयोजनको लागि क्षतिपूर्ति पर्नःकुनै १५ दफमर्नेको   नजिकैको स्वास्थ्य   हानी हुन   गएको त्यस्तो व्यक्तिलाई व्यक्ति मर्नगएमा वदिनु हकदारलाई त्यस्तो औषधि उत्पादन गर्ने व्यक्ति वा  संस्थाले पर्ने क्षतिपूर्ति देहायकोअवस्थामा देहाय बमोजिम हुनेछः-0`क्षतिपर्तिको विवरणरकम(दुवै  फोक्सो मुटु, कलेजो, मस्तिष्क, मृगौलाक(दुवै) क्षति हुन गई बेकम्मा हुन गएमाप्रत्येकको लागिलख\n"
    },
    {
        "page": "3-5",
        "text": "्ने व्यक्ति वा  संस्थाले पर्ने क्षतिपूर्ति देहायकोअवस्थामा देहाय बमोजिम हुनेछः-0`क्षतिपर्तिको विवरणरकम(दुवै  फोक्सो मुटु, कलेजो, मस्तिष्क, मृगौलाक(दुवै) क्षति हुन गई बेकम्मा हुन गएमाप्रत्येकको लागिलख\nमृगौला एउट मत्र वा एउट मत्रफोक्सो क्षति हुन गई बेकम्मा हुनगएमा प्रत्येकको लागिलखदेहायका अङ्गहरू क्षति हुन गईलै बेकम्मा हुन गएदुवे आंखाको लागि (१लख पचास हजार(२ ) दुवै कानको लागि दुईलखनाकको लागि ३लख एक४८४ ) जिब्रोको लागिपचास हजार लख एकलिंगको लागि (४ पचास हजारलख एकआंखाको लागि ६लख एक एकसत्तरी हजार कानको लागि ७७दुवै हात वा दुवे खुट्टाको लागि -दुई लाख बीस हजारएक हात वएक खुट्ट व एक हतखुट्टाको केही भागको लागि असी हजारव एकनेपात(१० ) दुवे हातको केही भाग वा दुवेकेही भागको लागि असी हजार खुट्टाकोप्रत्येक औंलाको (९९ )हत व खुट्टाकोपांच हजार\n"
    },
    {
        "page": "4-5",
        "text": "ो लागि -दुई लाख बीस हजारएक हात वएक खुट्ट व एक हतखुट्टाको केही भागको लागि असी हजारव एकनेपात(१० ) दुवे हातको केही भाग वा दुवेकेही भागको लागि असी हजार खुट्टाकोप्रत्येक औंलाको (९९ )हत व खुट्टाकोपांच हजार\nमा समावेश खण्ड ।क ,ख। र।ग घकुनै भित्री भएका अङ्गहरू बाहेक अन्यअङ्ग क्षति हुन गई बेकम्मा हुन गएमाएक लखखण्ड ।क , ख) र।ग। मासमावेश भएका अङ्गहरू बाहेकलेकुनै बाहिरी अङ्ग क्षति हुनअन्यबेकम्मा हुन गएमा असी हजारगइकुनै अङ्ग बेकम्मा नहुने गरी क्षतिहुन गएमा बेकम्मा हुंदा दिइनेक्षतिपूर्तिको रकमको दुई तिहाईसम्मक्षतिपूर्ति दिइनेछरकमअठ्ठाईस हस्ताभन्दा अघिको गर्भदश हजार रुपैयांअठ्ठाईस हप्ता वा सोभन्दा बढीको- पच्चीस हजार रुपैयांगएमगर्भमा खराब असर परेको कारणले झभङ्ग भई बच्चा जन्मेमा त्यसकोअङ्गपन्ध्र हजार रुपेयांहजार रुपैयां मानिसको मृत्यु हुन गएमा ञजुनसुकै कुरा लेखिएको भए  "
    },
    {
        "page": "5-6",
        "text": "ांअठ्ठाईस हप्ता वा सोभन्दा बढीको- पच्चीस हजार रुपैयांगएमगर्भमा खराब असर परेको कारणले झभङ्ग भई बच्चा जन्मेमा त्यसकोअङ्गपन्ध्र हजार रुपेयांहजार रुपैयां मानिसको मृत्यु हुन गएमा ञजुनसुकै कुरा लेखिएको भए   तापनि यस नियम बमोजिम २ ) उपनियम(१ ) मदिइने क्षतिपूर्तिको रकम ३,००,o००|- तीन लाख रुपैयाभन्दा बढी हुने छैनप्रत्याभूतिको लिखतको ढांचाः ऐनको दफा १६ को प्रयोजनको लािंग प्रत्याभूतिको लिखतकोअनुसूची ३ बमोजिम हुनेछ ढांचबमोजिम   औषधिहरू ऐनको उपसमूहम   विभाजनः ओषधिको (९ )९०. ०७७ समूह दफ रगरिएका समूहीकृत गर्ने प्रयोजनको लागि औषधिहरूलाई समूह \"क\", \"ख\" र \"ग\"मा विभाजन\n5\nसक्नेछन् \"ग\" र सो र प्रत्येक समूह समूहमा  "
    },
    {
        "page": "5-6",
        "text": " हुनेछ ढांचबमोजिम   औषधिहरू ऐनको उपसमूहम   विभाजनः ओषधिको (९ )९०. ०७७ समूह दफ रगरिएका समूहीकृत गर्ने प्रयोजनको लागि औषधिहरूलाई समूह \"क\", \"ख\" र \"ग\"मा विभाजन\n5\nसक्नेछन् \"ग\" र सो र प्रत्येक समूह समूहमा   उपसमूहहरू छन्रहन \"क\" \"ख\" रअन्तर्गतको उपसमूहहरूमा रहने औषधिहरू उल्लेख भए बमोजिम हुने छन्ःअनुसूची ४ मसमूहहरूमध्ये- गरिएका बमोजिम विभाजन उपनियम (१ (२औषधिहरू रहने छन् र समूह, विषालु लागू र(अ ) समूह \"क\" म \"ख\" मएण्टीबायोटिक्स   हर्मोन्स औषधि आदि रहने यीछन् समूहहरूकाऔषधिहरू चिकित्सकको   प्रेस्क्रिप्शन मात्र विक्री वितरणअनुसारर यी औषधिहरू फर्मासिष्ट पर्नेछ व्यवसायी आफेंले फर्मासिष्ट वाव वपर्नेछ व्यवसायीमध्ये कुनै एकको उपस्थितिमा मात्र विक्री वितरण गर्नुऔषधिहरू चिकित्सकको प्रेस्क्रिप्शन नभए पनि अनुभवको(आ) समूह \"ग\" काकुनै विक्रेताले   विक्री वितरण गर्न   सक्नेछन् र औषधि पनिआधारमविक्री वितरण   गर्दा  "
    },
    {
        "page": "6-7",
        "text": "ीमध्ये कुनै एकको उपस्थितिमा मात्र विक्री वितरण गर्नुऔषधिहरू चिकित्सकको प्रेस्क्रिप्शन नभए पनि अनुभवको(आ) समूह \"ग\" काकुनै विक्रेताले   विक्री वितरण गर्न   सक्नेछन् र औषधि पनिआधारमविक्री वितरण   गर्दा   फर्मासिष्ट व्यवसायीको   उपस्थिति अनिवार्य   हुनेव%समूह \"क\" अन्तर्गतको- ८३मा सोही उपसमूहमा उल्लेखित लागू औषधिहरू र सोसंग (अ )उपसमूहकुनै पदार्थ ( सव्स्टान्स) समावेश भएकोे औषधिहरू रहनेछन्सम्बन्धतमा  सोही उपसमूहमा उल्लेखित कुनै   सारतत्व वा   सोसंग उपसमूहआ ) २० सम्बन्धितऔषधिहरू कुनै   पदार्थ विषालु समावेश   भएकोे( सव्स्टन्स )xरहनेछन्\"ख\" मा सोही समूहमा उल्लेखित कुनै सारतत्व वा सोसंग सम्बन्धित कुनैसमूहपदार्थ (सव्स्टान्स) समावेश भएका औषधिहरू रहने छन् |\"ग\" अन्तर्गतको (५ ) समूहउपसमूहमा   तोकिएका औषधिहरूको   तोकिएको सोही उपसमूह (अ )मप्रतिशतसम्म समावेश भएका औषधिहरू रहने छन् |\nमा  "
    },
    {
        "page": "6-7",
        "text": "ोसंग सम्बन्धित कुनैसमूहपदार्थ (सव्स्टान्स) समावेश भएका औषधिहरू रहने छन् |\"ग\" अन्तर्गतको (५ ) समूहउपसमूहमा   तोकिएका औषधिहरूको   तोकिएको सोही उपसमूह (अ )मप्रतिशतसम्म समावेश भएका औषधिहरू रहने छन् |\nमा   सोही उपसमूहमा उल्लेखित कुनै वा   सोसंग(आ उपसमूह सरतत्व २कुनै   पदार्थ भएका   औषधिहरू समावेश ( सव्स्टान्स )सम्बन्धत रहने\nअन्तर्गतको कुनै औषधि प्रयोग भएको   प्रेस्क्रिप्शन फिल्ड छाप लगाउनु पर्नः समूह० . \"क\"चिकित्सकको प्रेस्क्रिप्शन बमोजिम कसैले बिक्री वितरण गर्दा सो  प्रेस्क्रिप्शन \"प्रयोगमभएकोे  प्रेस्क्रिप्शन फिल्ड \" भन्ने शब्दहरू छाप लगाउनु पर्नेछ भएकोलगाउनु पर्नेः ८१) औषधि उत्पादन लेबुल व्यक्तिले प्रत्येक औषधिको भाडोमाआफूले ०२औषधिलाई अर्कोे कुनै  औषधि वा चीजसंग नमिसिने गरी  "
    },
    {
        "page": "7",
        "text": "\"प्रयोगमभएकोे  प्रेस्क्रिप्शन फिल्ड \" भन्ने शब्दहरू छाप लगाउनु पर्नेछ भएकोलगाउनु पर्नेः ८१) औषधि उत्पादन लेबुल व्यक्तिले प्रत्येक औषधिको भाडोमाआफूले ०२औषधिलाई अर्कोे कुनै  औषधि वा चीजसंग नमिसिने गरी  कुनै उत्पादन गरेको प्रत्येकलेबुल भांडोमा राखी सकेपछि त्यस्तो भांडोको बाहिर लगाई राख्नु पर्नेछलेबुलमा बमोजिम उपनियम भांडो बहिर त्यस्तो भांडोमा (२ (९लगाइएकाऔषधिका नेपाल सम्बन्धमा   नेपाली वा  नेपाली र अंग्रेजी   दुवे अंग्रेजी राखिएकोव वस्वीकृत अनुसूची ५ बमोजिमका कुराहरू लेखिएका कुनै भाषामा संक्षेपमासरकारबट अन्यहुनु पर्नेछकुनै   औषधि उत्पादनको   सिलसिलामा प्याकिङ्ग   बट्टाभित्र इन्सर्ट पूर्जा  "
    },
    {
        "page": "7",
        "text": "ली र अंग्रेजी   दुवे अंग्रेजी राखिएकोव वस्वीकृत अनुसूची ५ बमोजिमका कुराहरू लेखिएका कुनै भाषामा संक्षेपमासरकारबट अन्यहुनु पर्नेछकुनै   औषधि उत्पादनको   सिलसिलामा प्याकिङ्ग   बट्टाभित्र इन्सर्ट पूर्जा  राख्नेः औषधि(९ १३.उत्पादन गर्ने व्यक्तिले औषधि राखिएको भांडोको सुरक्षाको लागि सो भांडो कुनै प्याकिङ्गबट्टाभित्र राख्न सक्नेछ र सो भांडो प्याकिङ्ग बट्टाभित्र राख्दा त्यस्तो भांडोको साथसाथै इन्सर्टराख्न सक्नेछबमोजिम   प्याकिड्ड बट्टाभित्र राखिएको इन्सर्ट पूर्जामा   त्यस्तो उपनियम(९ ) (२भांडोमा राखिएको औषधिका सम्बन्धमा नेपाली वा अंग्रेजी वा नेपाली र अंग्रेजी दुवै वा नेपालस्वीकृत कुनै भाषामा रूपमा उल्लेख गरी अनुसूची-६ बमोजिमका विस्तृतसरकारबट अन्यकुराहरू रहने छन् |विषालु औषधिहरू सुरक्षित राख्नु  "
    },
    {
        "page": "7-8",
        "text": "िएको औषधिका सम्बन्धमा नेपाली वा अंग्रेजी वा नेपाली र अंग्रेजी दुवै वा नेपालस्वीकृत कुनै भाषामा रूपमा उल्लेख गरी अनुसूची-६ बमोजिमका विस्तृतसरकारबट अन्यकुराहरू रहने छन् |विषालु औषधिहरू सुरक्षित राख्नु   पर्नेः ऐनको को को (१ )३३ ०४. लागू उपदफ दफऔषधिहरू प्रयोजनको लागि लागू औषधिको हकमा समूह मा उल्लेखित \"क\"को उपसमूह0उल्लेखित औषधिहरू तोकिएका औषधिको हकमा सोही समूहको उपसमूह विषालु7 २ म\n"
    },
    {
        "page": "7-8",
        "text": "रू सुरक्षित राख्नु   पर्नेः ऐनको को को (१ )३३ ०४. लागू उपदफ दफऔषधिहरू प्रयोजनको लागि लागू औषधिको हकमा समूह मा उल्लेखित \"क\"को उपसमूह0उल्लेखित औषधिहरू तोकिएका औषधिको हकमा सोही समूहको उपसमूह विषालु7 २ म\nदेहाय छन् र त्यस्तो प्रत्येक औषधि नियम बमोजिम गरी सुरक्षित को अधीनमा रही१२साथ राख्नु पर्नेछ:कुनै निश्चित ठाउंमा राखिएको, (क)निश्चित ठाउंमा रहंदा सो ठउंबाट खस्न नपाउने व्यवस्था गरिएको, ख )असम्बन्धित व्यक्तिले सजिलैसंग लिन वा छुन नसक्ने गरिएको, र (ग)कुनै औषधि वा चीजसॅंग मिसिन नपाउने गरिएकोघ अरूऔषधिको अभिलेखः ऐनको विषालु उपदफा २ को प्रयोजनको३३ को ९५ . तथा दफ लIIविषालु औषधिको अभिलेख अनुसूची-७ बमोजिमको ढांचामा हुनेछलागि लागू तथाअनुसूचीमा   हेरफेर गर्न   सक्नेः नेपाल सरकारले   नेपाल सूचना   प्रकाशितगर ९ ६. रजपत्रमअनुसूचीहरूमा हेरफेर गर्न सक्नेछआवश्यकता अनुसार\nकानूू\nनेपाल\n"
    },
    {
        "page": "8-9",
        "text": "को अभिलेख अनुसूची-७ बमोजिमको ढांचामा हुनेछलागि लागू तथाअनुसूचीमा   हेरफेर गर्न   सक्नेः नेपाल सरकारले   नेपाल सूचना   प्रकाशितगर ९ ६. रजपत्रमअनुसूचीहरूमा हेरफेर गर्न सक्नेछआवश्यकता अनुसार\nकानूू\nनेपाल\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०६३ गरिएका शब्दहरूःद्वार रूपान्तर दषब्य\"श्री ५ को सरकार\" को सट्टा नेपाल सरकार\"\n8\nअनुसूची १नियम ५ संग सम्बन्धित औषधिको स्तर सम्बन्धी औषधि संग्रह वा ग्रन्थहरूविश्व स्वास्थ्य सङ्गठनद्वारा प्रकाशित \" इण्टरनेशनल फर्माकोपिया\"०यूरोपद्वारा प्रकाशित ' यूरोपियन फर्माकोपिया\" काउन्सिल अप २सरकारको स्वास्थ्य मन्त्रालयद्वारा प्रकाशित ' फर्माकोपिया इण्डया\" ३भरत अपअन्तर्गत   वृटिश सरकारको   मिनिस्ट्री मेडिसिन एण्ड   सोसियल हेल्थ१९६८ एक्ट, अफसर्भिसेजद्वारा प्रकाशित \"वृटिश फर्माकोपिया\"यूनाइटेड  "
    },
    {
        "page": "9",
        "text": "ारको स्वास्थ्य मन्त्रालयद्वारा प्रकाशित ' फर्माकोपिया इण्डया\" ३भरत अपअन्तर्गत   वृटिश सरकारको   मिनिस्ट्री मेडिसिन एण्ड   सोसियल हेल्थ१९६८ एक्ट, अफसर्भिसेजद्वारा प्रकाशित \"वृटिश फर्माकोपिया\"यूनाइटेड   स्टेट्स यूनाइटेड कन्भेन्सन स्टेट्स फर्माकोपिया बनेको अन्तर्गत \"देि+फर्माकोपिया\"मिनिस्ट्री अप दि हेल्थ अप द्वारा प्रकाशित स्टेट फर्माकोपिया अप दि यू.एस्.एल्.आर.सोसियालिष्टु\" ,सोभियत यूनियन अप@वेलफियरद्वारा प्रकाशित \"फर्माकोपिया सरकारको हेल्थव जापान अप एण्ड अफजपन\"इण्डष्ट्रीयल रिसर्चद्वारा  "
    },
    {
        "page": "9-10",
        "text": " अप दि हेल्थ अप द्वारा प्रकाशित स्टेट फर्माकोपिया अप दि यू.एस्.एल्.आर.सोसियालिष्टु\" ,सोभियत यूनियन अप@वेलफियरद्वारा प्रकाशित \"फर्माकोपिया सरकारको हेल्थव जापान अप एण्ड अफजपन\"इण्डष्ट्रीयल रिसर्चद्वारा   प्रकाशित भारतको काउन्सियल साइण्टिफिक \"इण्डियनएण्ड अपफर्मास्यूटिकल कोडेक्स\"फर्मास्यूटिकल सोसाइटी अप ग्रेट वृटेनद्वारा प्रकाशित फर्मास्यूटिकल कोडेक्स\" \"वृटिशअमेरिकन फर्मास्यूटिकल एशोसियसनद्वारा प्रकाशित फर्मूलरी\" नेशनल९०.नेपाल सरकारले तोकेका अन्य कुनै देशको औषधि संग्रह तत्तसम्बन्धी कुनै ग्रन्थ० . तथअनुसूचीको ग्रन्थहरूको प्रयोजनको लागि कुनै औषधिको स्तर प्रचलित ग्रन्थमा   नभर्ईद्रष्व्यः यससोही ग्रन्थको अघिल्लो संस्करणमा समावेश भएकोे भए सोही संस्करण बमोजिम हुनेछ\n"
    },
    {
        "page": "9-10",
        "text": "ंग्रह तत्तसम्बन्धी कुनै ग्रन्थ० . तथअनुसूचीको ग्रन्थहरूको प्रयोजनको लागि कुनै औषधिको स्तर प्रचलित ग्रन्थमा   नभर्ईद्रष्व्यः यससोही ग्रन्थको अघिल्लो संस्करणमा समावेश भएकोे भए सोही संस्करण बमोजिम हुनेछ\nअनुसूची २को उपनियम २) सॅंग सम्बन्धित (नियम६औषधिको स्तर निर्धारणको लागि दरखास्तको ढाचाव्यवस्थापकज्यूऔषधि व्यवस्था विभागस्वस्थ्य मन्त्रलयको उपनियम (२) बमोजिम औषधिको स्तर औषधि स्तर नियमावली, २०४३ को नियम ६गराउन परेकोले सोको लागि मैले। हामीले सो  औषधिका निर्धारण देहायका   कुराहरूसम्बन्धमटिकट टांसी यो दरखास्त पेश गरेको छुगरेका छौं खुलाई रु.।-को ०औषधिको रासायनिक वा जीव वैज्ञानिक (क ) नाम र परिमण औषधिको शुद्घता ( प्यूरिटीऔषधिको परिचय    "
    },
    {
        "page": "10-11",
        "text": "मीले सो  औषधिका निर्धारण देहायका   कुराहरूसम्बन्धमटिकट टांसी यो दरखास्त पेश गरेको छुगरेका छौं खुलाई रु.।-को ०औषधिको रासायनिक वा जीव वैज्ञानिक (क ) नाम र परिमण औषधिको शुद्घता ( प्यूरिटीऔषधिको परिचय    आइडेण्टिफिकेशन)औषधिको परीक्षण वा विश्लेषण विधिर नतेजऔषधिको गुणात्मक र परिमाणात्मक मूल्याड्ढनको विधिसौषक्वमादामकोशसीरम्िकतो साध्िकम टदार् सोको एकीनऔषधिको उपयोगिता र सेवन विधिऔषधिको मात्रा ।डोज)उत्पादन अनुज्ञापत्र लिएको भए सो औषधि उत्पादन गर्नको लागिउत्पादन अनुज्ञापत्र कुनमितिमा कुन कार्यालयबाट दिइएको होअनुज्ञापत्रको प्रमाणित प्रतिलिपि संलग्न छःछेन टउत्पादनऔषधि उत्पादन गर्ने व्यक्ति वा संस्थाको -नेपालनम 7 थरःठेगानःमितिः\n10\n"
    },
    {
        "page": "10-12",
        "text": "षधि उत्पादन गर्नको लागिउत्पादन अनुज्ञापत्र कुनमितिमा कुन कार्यालयबाट दिइएको होअनुज्ञापत्रको प्रमाणित प्रतिलिपि संलग्न छःछेन टउत्पादनऔषधि उत्पादन गर्ने व्यक्ति वा संस्थाको -नेपालनम 7 थरःठेगानःमितिः\n10\nअनुसूची ३(नियम संग सम्बन्धित )प्रत्याभतिको लिखतको ढांचाश्री लई बर्ने म।हामीबाट उत्पादन गरेको देहायका औषधि औषधि ऐन २०३५ र सो ऐन अन्तर्गत बनेका नियमहरूलैप्रत्याभूतिको लिखत गरिदिएको बमोजिम हुने गरी गुणयुक्त, असरयुक्त जनसुरक्षित छ भन्नेकुराको रछुदिएका छौंऔषधिको -\nबनवटःप्रणालीःसमूह वा उपसमूहःसक्रिय तत्वको -क / नमःकानून (ख ) परिमाणः\"फो&ू ब्यच नम्बरःबिक्री वितरणऔषधि उत्पादन गर्ने व्यक्तिको,-कख। मितिः सहीउत्पादन मितिःर थरःनघ्ने मितिःम्यादठेगनःबोधार्थ तथा कार्यार्थःनेपाल सरकार\n11\nऔषधि ब्यवस्था विभागः- उपर्युक्त औषधिको स्तरसम्बन्धी विस्तृत विवरण  "
    },
    {
        "page": "11-13",
        "text": "रःबिक्री वितरणऔषधि उत्पादन गर्ने व्यक्तिको,-कख। मितिः सहीउत्पादन मितिःर थरःनघ्ने मितिःम्यादठेगनःबोधार्थ तथा कार्यार्थःनेपाल सरकार\n11\nऔषधि ब्यवस्था विभागः- उपर्युक्त औषधिको स्तरसम्बन्धी विस्तृत विवरण  यसै साथ संलग्न गरीपठाइएको छअनुसूची बमोजिमको प्रत्याभूतिको लिखत औषधिको थोक बिक्री वितरण गर्ने व्यक्तिलेदष्ट्रव्यः ्यसऔषधि उत्पादन गर्ने व्यक्तिबाट लिई त्यस्तो लिखतको प्रमाणित प्रतिलिपि दुई प्रति त्यस्तोदिनु औषधिको खुरद्रा बिक्री वितरण गर्ने व्यक्तिलाई पर्नेछ त्यस्तो खुद्रा बिक्री-वितरणलव्यक्तिले आफूले थोक बिक्री-वितरण गर्ने व्यक्तिबाट पाएको त्यस्तो प्रमाणित प्रतिलिपिप्रति विभागमा पेश गरी त्यसको निस्सा लिई राख्नु पर्नेछ\nकानून\nनेपाल\n12\n"
    },
    {
        "page": "12-14",
        "text": "ने व्यक्तिलाई पर्नेछ त्यस्तो खुद्रा बिक्री-वितरणलव्यक्तिले आफूले थोक बिक्री-वितरण गर्ने व्यक्तिबाट पाएको त्यस्तो प्रमाणित प्रतिलिपिप्रति विभागमा पेश गरी त्यसको निस्सा लिई राख्नु पर्नेछ\nकानून\nनेपाल\n12\nअनुसूची ४(नियम १० संग सम्बन्धित औषधिलाई समूह उपसमूहमा विभाजन7समह क\"देहायका उपसमूह १ र २ रहने छन् :यस समूहमाउपसमह ०क् उपसमूहमा देहायका लागू औषधिहरू र सोसित सम्बन्धित कुनै पदार्थ समाबेशभएका यसऔषधिहरू रहनेछन्ःएसिटाइल मिथाडोल (१एलाइल प्रोडिन (२ )अल्फाएसिटाइल मिथाडोल ८३(४ ) अल्फामेप्रोडीनकानूनअल्फामिथाडोल (५ )एसिटर्फिन हाइड्रोक्लोराइड (६ )डाइहाइड्रोकोडीनएसिटाइल (७ )अल्फाप्रोडिन ८ )एनिलेरीडीन (९(१०) एसिटाइल डाइहाइड्रोकोडीनोन(११   एपोमर्फिन८१२   बेन्जिथिडीन13\nबिटाएसिटाइल मिथोडोल८१४  बिटामेप्रोडीन(१५ )  बिटामिथाडोलले (१६   बिटाप्रोडीन८१७  बेन्जाइल मर्फिनबेजीट्रामाइड(१८ )(१९    "
    },
    {
        "page": "13-15",
        "text": "८ )एनिलेरीडीन (९(१०) एसिटाइल डाइहाइड्रोकोडीनोन(११   एपोमर्फिन८१२   बेन्जिथिडीन13\nबिटाएसिटाइल मिथोडोल८१४  बिटामेप्रोडीन(१५ )  बिटामिथाडोलले (१६   बिटाप्रोडीन८१७  बेन्जाइल मर्फिनबेजीट्रामाइड(१८ )(१९    क्लोनिटाजिन(२०) कोडीन मिथाइल ब्रोमाइड(२१   कोडीन एन ्अक्साइड(२२   साइप्रीनर्फिन(२३   कोडीनकानून २४ ) डेक्स्ट्रो मोरामाइड(२५ ) डेक्स्ट्रोरफान &८२६   डाइएम्प्रोमाइडथाइएम्बुटीन (२७ )डाइइथइल(२८  डाइमेनोक्साडोल(२९ )   डाइमेफोप्टानोल(३० ) डाइमिथाइल थाएम्बुटीन(३१  डाइअक्साफेटाइल व्यूटाइरेट\n1४\nडाइपिपानोन८३३  डेसोमर्फिन(३४  डाइहाइड्रो मर्फिनलें (३५ ) डाइहाइड्रो कोडीन(३६) डाइहाइड्रो कोडीनोन(३७ ) डाइहाइड्रो हाइड्रोक्सी कोडीनोन(३८) डाइहाइड्रोक्सी डाइहाइड्रो मर्फिन हाइड्रोक्लोराइडइथाइल मिथाइल थाएम्बुटीन ८३९ )(४० )  इटोनिटाजिन८४१ )  इटोसेरीडीन८४२  "
    },
    {
        "page": "15-17",
        "text": "५ ) डाइहाइड्रो कोडीन(३६) डाइहाइड्रो कोडीनोन(३७ ) डाइहाइड्रो हाइड्रोक्सी कोडीनोन(३८) डाइहाइड्रोक्सी डाइहाइड्रो मर्फिन हाइड्रोक्लोराइडइथाइल मिथाइल थाएम्बुटीन ८३९ )(४० )  इटोनिटाजिन८४१ )  इटोसेरीडीन८४२   इटोर्फिनकानून इथाइलमर्फीन४३ & फुरेथिडीन४ ४ /फेन्टानाइल(४+ /हाइड्रोक्सी पेथिडीन(४ ६ )४७  हिरोइन वा डाइएसिटाइल मर्फिनहाइड्रोमर्फोन(४८ (४९ ) फिटोवेमिडोन(५०)  लिभोमोरामाइड\n1५\nलिभोफेनएसाइलमर्फान(५२ ) लिभोमिथरफान५३  लिभरफानोलले (५४ )  मर्फेरीडीन(५५ )  मिथाइलडेसर्फिन(५ ६)  मिथाइलडाइहाइड्रोमर्फिन(५७) मर्फिन मिथाइल ब्रोमाइड(५८)   मर्फिन एन अक्साइड(५९   माइरोफिन(६० )  मेटाजोसिन(६१ ) मिथाडोनकानून (६२   मोरामाइड&(६३   मर्फिन(६४    नलअर्फिन(६५ ) नरएसीमिथाडोल(६६ )  नरलिभरफेनल(६७   नरमिथाडोन(६८   नरपिपानोन(६९ )  निकोकोडीन\n16\nनिकोमर्फिननरमर्फिन ७ ९(७२   नरकोडीनले ७७३  "
    },
    {
        "page": "16-18",
        "text": "  मेटाजोसिन(६१ ) मिथाडोनकानून (६२   मोरामाइड&(६३   मर्फिन(६४    नलअर्फिन(६५ ) नरएसीमिथाडोल(६६ )  नरलिभरफेनल(६७   नरमिथाडोन(६८   नरपिपानोन(६९ )  निकोकोडीन\n16\nनिकोमर्फिननरमर्फिन ७ ९(७२   नरकोडीनले ७७३   अक्सीमर्फोनअपियम (७४ )फेनाडोक्सोन (७५ )७७६   फेनएम्प्रोमाइड(७७   फेनोमर्फान७८  फेनोपेरीडीनपीरीट्रामाइड(७९८०  प्रोहेप्टाजिनकानून ८८१) प्रोपरीडीन&८८२) पेथीडीन८८३   फेनजोसिन८४  पिमिनोडीनफेनमेट्राजिन(८५)८८६   रेसिमोरामाइड८८७  रेसिमिथरफान८८) रेसिमर्फान\n17\nट्राइमेपेरीडीन९०   एम्फेटामिन(९१   बुफेटेनिनले ट्रीप्टामिन (९२ )डइथाइल(९३   डाइमिथाइल ट्रीप्टामिन८९४   इवोगेन(९५ ) लाइसर्जिक एसिड डाइइथाइलएमाइड(९६) मारीहुएनाको सार तत्वहरू९७   मेथएम्फेटामिन(९८  "
    },
    {
        "page": "17-20",
        "text": "ान\n17\nट्राइमेपेरीडीन९०   एम्फेटामिन(९१   बुफेटेनिनले ट्रीप्टामिन (९२ )डइथाइल(९३   डाइमिथाइल ट्रीप्टामिन८९४   इवोगेन(९५ ) लाइसर्जिक एसिड डाइइथाइलएमाइड(९६) मारीहुएनाको सार तत्वहरू९७   मेथएम्फेटामिन(९८   मेसक्यालिन(९९ ) मिथाइल फेनिडेटकानून(१०० ) पेयोट(१०१ ) एन ्इथाइल ३ पिपरीडाइल बेन्जिलेट(१०२ सिलोसाइवीन(१०३ बार्बिच्यूरिक एसिड एण्ड इट्स डेरीभेटीभ्सएमोबार्बिटल क बार्बिटल ख मिथाइल फेनोबार्बिटल ग)फेनोबार्बिटल ।घ।\n18\nक्लोरहेक्जाडोलकोकेन (१०५ )(१०६  इथक्लोरभिनलले (१०७   इथिनामेट(१०८ )  ग्लुटेथिमाइड(१०९ ) लाइसर्जिक एसिड(११०  लाइसर्जिक एसिड एमाइड(१११   मेप्रोवामेट(११२) मिथाकोइलन(११३   मिथिप्रीलन(११४   मिथोहेक्जीटलकानून(११५   पेट्रीक्लोरल८११६   फेनसाइक्लिडीन(११७  सल्फोनडाइइथाइल मिथेन(११८  सल्फोनमिथेन(११९  एन-्मिथाइल ३ पिपराडाइल बेन्जिलेट(१२०   सिलोसिन(१२१   मर्फिन मिथाइल सल्फोनेट\n1९\n"
    },
    {
        "page": "19-21",
        "text": "िथिप्रीलन(११४   मिथोहेक्जीटलकानून(११५   पेट्रीक्लोरल८११६   फेनसाइक्लिडीन(११७  सल्फोनडाइइथाइल मिथेन(११८  सल्फोनमिथेन(११९  एन-्मिथाइल ३ पिपराडाइल बेन्जिलेट(१२०   सिलोसिन(१२१   मर्फिन मिथाइल सल्फोनेट\n1९\nउपसमह २देहायका सारतत्व (एक्टिभ इन्ग्रेडिएन्ट्स  वा सोसित सम्बन्धित कुनै पदार्थयस उपसमूहमा(सव्स्टान्स ) समावेश भएका औषधिहरू रहने छन्ःराओल्फिया अल्कोलाइड्स (१लेयोहिम्वा अल्कोलाइड (२ )भेराट्रम अल्कोलाइड ८३क्वीनीडीन (४ /प्रोकेनामाइड (५ )कोडोक्सीम (६ )लोबेलिया अल्कोलाइड (७ )क्लोरोफर्म (८ )अर्थोकेन (९ )कानून(१०) प्रोकेन&(११  ट्रोपाकोकेन६ मरक्याप्टोप्यूरीन (१२ )(१३   मेथोट्रीक्जेट(१४   भिनक्रिस्टिन(१५ )  भिनब्लास्टिन८१६) क्लोरोमिथेन हाइड्रोक्लोराइड(१७  बेलाडोना एण्ड इट्स अल्कोलाइड२०\n"
    },
    {
        "page": "20-22",
        "text": "(८ )अर्थोकेन (९ )कानून(१०) प्रोकेन&(११  ट्रोपाकोकेन६ मरक्याप्टोप्यूरीन (१२ )(१३   मेथोट्रीक्जेट(१४   भिनक्रिस्टिन(१५ )  भिनब्लास्टिन८१६) क्लोरोमिथेन हाइड्रोक्लोराइड(१७  बेलाडोना एण्ड इट्स अल्कोलाइड२०\nधतुर(१९) विपेरीडीन(२०) डाइआइसोप्रोपाइल फ्लुरोफोस्फोनेटले एलाइल आइसोप्रोपाइल एसिटाइल यूरिया (२१ )२२) व्यूटाइल क्लोरल हाइड्रेट८२३   क्लोरल फोर्मामाइड(२४ ) क्लोरल बिटेन(२५ ) क्लोरल हाइड्रेट८२६    परल्डीहइड(२७  फिनाइल एसिटाइल यूरिया(२८   ट्रोक्सीडोनकानून (२९   बेनाक्टीजाइन&(३०   हिपारीनवारफारीन ८३१ ,३२  एकोनाइट अल्कोलाइड(३३  फिनाइल सिन्कोनिनिक एसिड३४  प्रोपोक्सिफिन(३५  इपियोल८३६ ) एमाइल नाइट्राइट\n21\nमानिटल हेक्जानाइट्रेडइरगट अल्कोलाइड एण्ड इट्स डेरीभेटीभ्भ ८३८ )(३९  मुस्टिन हाइड्रोक्लोराइड(४०   एमिनोप्टेरीन ले४१   बुसल्फान(४२   क्लोरमबुसिल(४३   साइक्लोफोस्फामाइडमनोमूस्टीन हाइड्रोक्लोराइड४४ /|5(४५"
    },
    {
        "page": "22-23",
        "text": "मानिटल हेक्जानाइट्रेडइरगट अल्कोलाइड एण्ड इट्स डेरीभेटीभ्भ ८३८ )(३९  मुस्टिन हाइड्रोक्लोराइड(४०   एमिनोप्टेरीन ले४१   बुसल्फान(४२   क्लोरमबुसिल(४३   साइक्लोफोस्फामाइडमनोमूस्टीन हाइड्रोक्लोराइड४४ /|5(४५  ट्राइथीलिन थायोफोस्फोरामाइड(४६   ग्वानीडीन४७  बेरियम अर इट्स कम्पाउण्ड एक्सेप्ट बेरियम सल्फेटढ४८  ग्यलभइन&(४९   लोडेक्सीयम(५०)  इलेटरीयमकोनिन ९ज८५ ९ )(५ २ ) एन्टीमनी पोटासियम टारट्रेट५५३   इमेटीन(५४  स्टीबोक्याप्टेट(५५ ) डिजिटालिक्स एण्ड इट्स ग्लाइकोसाइड्स\n2२\nडाइसल्फीराम(५७  क्यान्थरीडीन(५८  इपीनेफ्रिनले (५९ ) लिभरटेर्नल(६० ) लिड एण्ड इट्स कम्पाउण्ड(६१ ) मिथानोल(६२) जिंक एण्ड इट्स कम्पाउण्ड८६३  मर्करी एण्ड इट्स कम्पाउण्ड(६४ ) फेनफर्मिन(६५ )  एजोथायोप्रिन(६६) साबिडिला अल्कोलाइडकानूनथालियम (६७ )(६८) पोमेग्रेनेट अल्कोलाइड्स@(६९    "
    },
    {
        "page": "23-25",
        "text": "्ड इट्स कम्पाउण्ड(६१ ) मिथानोल(६२) जिंक एण्ड इट्स कम्पाउण्ड८६३  मर्करी एण्ड इट्स कम्पाउण्ड(६४ ) फेनफर्मिन(६५ )  एजोथायोप्रिन(६६) साबिडिला अल्कोलाइडकानूनथालियम (६७ )(६८) पोमेग्रेनेट अल्कोलाइड्स@(६९    निकोटीननक्समोमिका एण्ड इट्स अल्कोलाइड्स ७० )आरसेनिक एण्ड इट्स कम्पाउण्ड ७१७२  जेल्सिमियम अल्कालाइड\n23\nसमहखसमुहमा देहायका सारतत्व एक्टिभ इनग्रडिएन्ट्स) कुनै  पदार्थ वा सोसित सम्बन्धितयसऔषधिहरू रहने छन्ः (सव्सटन्स ) समावेशभएकोएन्टीरेविज सिरम (१लेएन्टीजेन (२ )एन्टीटक्सीन ८३एन्टीभेनम (४ )(५ ) सेरा(६ ) सेरमप्रोटिन ४&ू(७ ) टक्सीनपेनिसिलिन एण्ड इट्स पेनिसिलिन्स (८ )(९ ) बेन्जाइल पेनिसिलिन(क )बेन्जाथिनि बेन्जाइल पेनिसिलिनप्रोकेन बेन्जाइल पेनिसिलिन (ग)फिनोक्सीमिथाइल पेनिसिलिन घक्लेजासिलिनएम्पीसिलिनएमोक्सीलिन छ।(१०) टेट्रासाइक्लिन एण्ड इट्स टेट्रासाइक्लिन्सअक्सीटेट्रासाइक्लिन(क /24\n"
    },
    {
        "page": "24-26",
        "text": "सिलिन(क )बेन्जाथिनि बेन्जाइल पेनिसिलिनप्रोकेन बेन्जाइल पेनिसिलिन (ग)फिनोक्सीमिथाइल पेनिसिलिन घक्लेजासिलिनएम्पीसिलिनएमोक्सीलिन छ।(१०) टेट्रासाइक्लिन एण्ड इट्स टेट्रासाइक्लिन्सअक्सीटेट्रासाइक्लिन(क /24\nक्लोरटेट्रासाइक्लिनखडक्सीसाइक्लिन ग ८११)  ग्रामीसिडिनले (१२   वासिट्रासीन८१३  पोलीमाइक्सिन बी.(१४   नीस्टाटिन(१५ ) एम्फोटेरीसिन बी.(१६   भायोमाइसिन(१७   रीफाम्पीन८१८   स्ट्रेप्टोमाइसिनकाना माइसिन (१९ )कानून (२० )  नियोमाइसिन& (२१   पारामोमाइसिन(२२   जेन्टामाइसिन२३   इरीथोमाइसिन(२४   क्लोरमफेनिकल(२५ ) कार्बोमाइसिन८२६   फ्रामाइसिटीनग्रीसियोफुल्भिन(२७ /\n२५\nनाभोबायोसिन(२९   ओलिन्डोेमाइसिन(३०   स्पाइरोमाइसिनले ८३१ ) व्यान्कोमाइसिन८३२  सल्फामिथोक्साजोल८३३   सल्फामियोपाइराजिन८३४   सल्फामिथोक्सीन(३५   सल्फाडोक्सीन८३६   सल्फाफ्युराजोल३७  सल्फामिथोक्सी पाइरीडाइजीन८३८ )  सल्फासोमिजोलकानून८३९  "
    },
    {
        "page": "26-28",
        "text": "०   स्पाइरोमाइसिनले ८३१ ) व्यान्कोमाइसिन८३२  सल्फामिथोक्साजोल८३३   सल्फामियोपाइराजिन८३४   सल्फामिथोक्सीन(३५   सल्फाडोक्सीन८३६   सल्फाफ्युराजोल३७  सल्फामिथोक्सी पाइरीडाइजीन८३८ )  सल्फासोमिजोलकानून८३९   सल्फासालाजिन४० ) बेन्जोकेन४१ ) इथरलफ्लुरासिन४२ )हेलोथेन ४३४४   लिडोकेन(४+ / नाइट्रस अक्साइडट्राइब्रोमिथेनल(४६\n२६\nथायोपेन्टल सोडियम(४८ इथाम्बुटल(४९ ) आइसोनिकोटिनिक एसिड हाइड्रोजाइड एण्ड इट्स डेरीभेटीभले आइसोनियाजाइड ८५ ० )(५१)  पाइरीजीनामाइडपाराएमिनोसालिसिलिक एसिड८५ २ (५३   थायोसिटाजोन(५४) प्रोटामिन सल्फेट८५५ ) एसिटाजोलामाइड(५६)  बेन्दरोफ्लुएजाइड(५७   क्लोरोथायजाइडकानून(५८   फुसेमाइडहाइड्रोक्लोर थायजाइड८५ ९ )(६० ) मिथाइल क्लोरोथायजाइड(६१ )  पोलिथायजाइड(६२   स्पिरोनोलाक्टोनट्राएमटेरीन(६३ )(६४   डाइमेरक्याप्रोल(६५ )  फाइटोमेनाडायोन\n27\nट्राइथेनोलामिन(६७  "
    },
    {
        "page": "27-29",
        "text": "रोथायजाइडकानून(५८   फुसेमाइडहाइड्रोक्लोर थायजाइड८५ ९ )(६० ) मिथाइल क्लोरोथायजाइड(६१ )  पोलिथायजाइड(६२   स्पिरोनोलाक्टोनट्राएमटेरीन(६३ )(६४   डाइमेरक्याप्रोल(६५ )  फाइटोमेनाडायोन\n27\nट्राइथेनोलामिन(६७   पारालिडोक्सीन(६८) भिटामिन डी. एज सिंगल प्रिपरेशनले (६९   इथोसक्सीमाइड(७० )  हाइडेन्टवाइनमेथसक्सीमाइड (७१ )७७२   अक्साजोलिडीन७७३   पारामिथाडायोन७७४    फेनसक्सीमाइडइन्डोमिथासिन (७५ )मेटामिजोल(७६ )कानूनअक्सिफेनव्युटाजोन (७७ )फिनाइलव्युटाजोन ८७८ @७९   पेन्टाजोसिन८०    पाइरिभिनियमथायोबेन्डाजोल ८८१८८२  नाइट्रोफ्युरन्टवाइन८३) भेरापामिल इन्जेक्सन(८४  इरीथ्रीटाइल टेट्रानाइट्रेट\n28\nग्लीसिराइल ट्राइनाइट्रेटआइसोसर्वाइड डाइनाइट्रेट वा सर्वाइड नाइट्रेट ८८६ )८७    आइसोप्रिनालिनले ८८)   आइसोसुप्रिन८९ ) क्लोरआइसन्डामिन क्लोराइड(९०   साइक्लोपेन्थाएजाइडहाइड्रोलोजिन इन्जेक्सन८९९ )(९२ ) मिथाइल डोपा८९३  "
    },
    {
        "page": "29-30",
        "text": "ाइनाइट्रेटआइसोसर्वाइड डाइनाइट्रेट वा सर्वाइड नाइट्रेट ८८६ )८७    आइसोप्रिनालिनले ८८)   आइसोसुप्रिन८९ ) क्लोरआइसन्डामिन क्लोराइड(९०   साइक्लोपेन्थाएजाइडहाइड्रोलोजिन इन्जेक्सन८९९ )(९२ ) मिथाइल डोपा८९३   बिटाव्लकर्सप्रोपानोलल क /आइसोप्रेटेरेनलकानूनसोटालल (ग)डाइक्लोरो आइसोप्रेटेरेनल।घ)@८९४  क्याप्टोडीन(९५   एमिट्रिप्टालिनइमिप्रामिन (९६ )ट्राइमिप्रामिन(९७ )९८   ट्राइनाइलसीप्रोमिनहाइड्रोक्लोराइड (९९   प्रोमेथायजीन\n२९\n"
    },
    {
        "page": "29-31",
        "text": "ोपानोलल क /आइसोप्रेटेरेनलकानूनसोटालल (ग)डाइक्लोरो आइसोप्रेटेरेनल।घ)@८९४  क्याप्टोडीन(९५   एमिट्रिप्टालिनइमिप्रामिन (९६ )ट्राइमिप्रामिन(९७ )९८   ट्राइनाइलसीप्रोमिनहाइड्रोक्लोराइड (९९   प्रोमेथायजीन\n२९\nपेकाजिन (१०० )फेनेल्जिन (१०१ )प्रेभाजिन (१०२ )ले प्रोक्लोर पेराजिन (१०३ )एसिप्रोमाजिन मालिएट(१०४ /एजमालिन एण्ड इट्स कम्पाउण्डस् (१०५ /डाइजेपाम (१०६ )हेलोपेरिडल१०७ /आइसोकार्वोजाजिड (१०८ )ट्राइफ्लुप्रोमाजिन(१०९ )थायोप्रोपाजेट (११० )कानून क्लोरमेजानोन(१११ )क्लोरप्रोमाजिन (११२ )कलोरोप्रोथिक्सिन (११३ )हाइड्रोक्सीजिन(११४ )हाइड्रोक्लोराइड डाइफेनइल पाइरालिन(११५ )प्रोफेनपाइरीडामिन (११६ )क्लोफाजिमिन (११७ )डाप्सोन (११८ )\n30\n"
    },
    {
        "page": "30-32",
        "text": "ोपाजेट (११० )कानून क्लोरमेजानोन(१११ )क्लोरप्रोमाजिन (११२ )कलोरोप्रोथिक्सिन (११३ )हाइड्रोक्सीजिन(११४ )हाइड्रोक्लोराइड डाइफेनइल पाइरालिन(११५ )प्रोफेनपाइरीडामिन (११६ )क्लोफाजिमिन (११७ )डाप्सोन (११८ )\n30\nइपनोएक एसिड (११९ )सोडियम एमिडोट्रीजोएट (१२० )ट्युवरकुलिन (१२१ )ले फेन्टोलामिन (१२२ )एजापेन्टीन (१२३ )ब्रेथिलिम टोसिलेट (१२४ )प्रोवेनिसिड (१२५ )स्टीवोग्लुकोगेट (१२६ )पीमाक्वीन (१ २७ )लिभोडोपा (१२८ )एलोपुरीनल (१२९ )कानूनकार्वुटामाइड (१३० )क्लोरोप्रोपामाइड (१३१ )मेटफर्मिन (१३२ )टलब्यूटामिइड (१३३ )डेक्सट्रान ४० (१३४ )डेक्सट्रान (१३५ )७०हेक्सोसाइक्लियन मिथाइल सल्फेट (१३६ )सक्जामियोनियम (१३७ )\n31\n"
    },
    {
        "page": "31-33",
        "text": "८ )एलोपुरीनल (१२९ )कानूनकार्वुटामाइड (१३० )क्लोरोप्रोपामाइड (१३१ )मेटफर्मिन (१३२ )टलब्यूटामिइड (१३३ )डेक्सट्रान ४० (१३४ )डेक्सट्रान (१३५ )७०हेक्सोसाइक्लियन मिथाइल सल्फेट (१३६ )सक्जामियोनियम (१३७ )\n31\nपेम्पीडीन (१३८ )पोलिथायोयूरासिल (१३९ )पेन्टामिडीन (१४० )ले इसेरीन (१४१ )नियोस्टीग्मीन(१४२ )कार्वाकोल (१४३ )पिलोकार्पिन (१४४ )पाइरीडोस्टीग्मीन (१४५ )४ूट्राइहेक्जीफेनिडाइल(१४६ )हर्मान्स (१४७ /क ) इन्सुलिनथाइरोइड एक्सट्राक्ट एण्ड थाइरोक्सीन खपिटयूएटरी एक्सट्राक्ट (ग)अक्सिटोसि घ)भासोप्रेसिनएडरेनोकर्टिकोट्रोपिक हर्मोन्सछ)बेन्जोइस्ट्रोलडेक्सामिथासोन (ज )इथिनाइल इष्ट्राडीयलझ\n3२\n"
    },
    {
        "page": "32-34",
        "text": ")हर्मान्स (१४७ /क ) इन्सुलिनथाइरोइड एक्सट्राक्ट एण्ड थाइरोक्सीन खपिटयूएटरी एक्सट्राक्ट (ग)अक्सिटोसि घ)भासोप्रेसिनएडरेनोकर्टिकोट्रोपिक हर्मोन्सछ)बेन्जोइस्ट्रोलडेक्सामिथासोन (ज )इथिनाइल इष्ट्राडीयलझ\n3२\nबिटामिथासोन ञकार्टिसोन टहाइड्रोकार्टिसोन ठ )ले नरइथिस्ट्रीरोन ड प्रडनीसोलोन ढ टेस्टीइस्टिरोन (ण )ट्राइएम सिनोलोन त मेग्लुमिन (१४८ )४&ूसल्व्यूटामोल (१४९ )ट्राइमिथोप्रिम(१५० )स्ट्रोपिन (१५९ )४रेटिनल एज सिंगल प्रिपेरेसन (१५२ )(१५३ )\n33\nसमह गसमूहमा देहायका उपसमूह १ र २ रहने छन् :यसउपसमह ०ल औषधिहरूमध्ये  "
    },
    {
        "page": "33-35",
        "text": "इएम सिनोलोन त मेग्लुमिन (१४८ )४&ूसल्व्यूटामोल (१४९ )ट्राइमिथोप्रिम(१५० )स्ट्रोपिन (१५९ )४रेटिनल एज सिंगल प्रिपेरेसन (१५२ )(१५३ )\n33\nसमह गसमूहमा देहायका उपसमूह १ र २ रहने छन् :यसउपसमह ०ल औषधिहरूमध्ये   निम्न मा उल्लेखितर समूह प्रतिशतभन्द उपसमूहमा यस क. ख. समूहनभएका औषधिहरू रहने छन् :-तशतएकोनाइट अल्कोलाइड (९ ०.२०एमीनो अल्कोहल (२ )१०.00एन्टीमनी एण्ड इट्स कम्पाउण्ड ८३० .००(४ ) एपोमर्फिन०.२०आरसेनिक एण्ड इट्स कम्पाउण्ड (५ ) 0.09स्ट्रोपिन (६ )०.१५ कानूनबेलाडोना अल्कालाइड (७ )०.९५@ब्रुसिन (८ ) ०.२०क्याथरीडीन (९ 0.१0(१० ) कोका अल्कालाइड ०.१०११  कोकेन ०.९0(१२   कोडिन००८१३  कोल्चिकम 0.0(१४   कोनीन०.१034\nकोटार्निन ०.२०(१६ ) धतुर 0.९५(१७   डेसोमर्फिन०.५ 0ल (१८) डेक्स्ट्रोमेथोर्फा०.५ 0(१९ ) डाइहाइड्रोक्सी डाइहाइमर्फिन०.९०(२०  "
    },
    {
        "page": "34-36",
        "text": "ा अल्कालाइड ०.१०११  कोकेन ०.९0(१२   कोडिन००८१३  कोल्चिकम 0.0(१४   कोनीन०.१034\nकोटार्निन ०.२०(१६ ) धतुर 0.९५(१७   डेसोमर्फिन०.५ 0ल (१८) डेक्स्ट्रोमेथोर्फा०.५ 0(१९ ) डाइहाइड्रोक्सी डाइहाइमर्फिन०.९०(२०   इमेटीन०.०0इफेड्रा (२१ )अल्कालाइड ० .००इथाइल मोर्फिन (२२ )०.२०२३) जेल्सेमियम अल्कलाइड०.१0(२४   होमाट्रोपिन०.१0(२५   हायोसाइमिन0.१५कानून हाइड्रोसाइनिक एसिड(२६ ) ०.१५(२७  लोवेलिया अल्कोलाइड0.५0@मर्फिन (२८ ) ०.२०(२९   मर्कुरीकल्कोराइड० .००३०   मर्करीकआयोजाइड २.००(३१   मर्करीकनाइट्रेट३.००८३२   मर्करी ०.२०मत्र्यूरीक पोटासियम आयोडाइड३३ / ०  ००\n3५\nनक्समोमिका०.२०(३५ ) निकोटिन०.२०८३६) पोमेग्रेनेट अल्कोसाइड0.0लूओपियम ३७  ०.२०(३८ ) सोलेनिसिएस अल्कोलाइड0.९५स्टाभसाकर अल्कोलाइड ८३९ ) ०.२०(४० ) स्ट्रिक्नीन०.२०भेराट्रम अल्कोलाइड ४१ )० .००(४२  "
    },
    {
        "page": "35-37",
        "text": " ०  ००\n3५\nनक्समोमिका०.२०(३५ ) निकोटिन०.२०८३६) पोमेग्रेनेट अल्कोसाइड0.0लूओपियम ३७  ०.२०(३८ ) सोलेनिसिएस अल्कोलाइड0.९५स्टाभसाकर अल्कोलाइड ८३९ ) ०.२०(४० ) स्ट्रिक्नीन०.२०भेराट्रम अल्कोलाइड ४१ )० .००(४२   हायोसिन0.९उपसमह २देहायका सारतत्व ( एक्टिभ इन्ग्रेडिएन्टस् वा सोसित सम्बन्धित कुनै पदार्थयस उपसमूहमऔरछ(सव्टान्स) समावेश भएका रहन छन् :इबुप्रोफेन(९ &पारसिटामोल (२ )नाइट्रेजेपाम ३प्रोमेथाजिन थियोल्केट (४ )एन्टाजोलिन (५ )प्रोमाजिन (६ )क्लोरसाइक्लीजीन (७ )क्लोरफेनिरामिन८3६\nडाइफेनहाइड्रामिन (९ )(१०) फेनिरामिन(११)  मेल्कीजिनले (१२   फिनिनडामिन१३   थेनालिडीन(१४   सल्फाडीमिडीन(१५   सल्फाडाइजिन(१६    सल्फामेराजिन(१७   सल्फामेथीजोल(१८) सल्फानिलमाइड(१९ ) सल्फाथायोजोलकानून२० )  सल्फासोमिडीन(२१ ) सल्फाग्वानिडीन^(२२   सल्फासिटामाइड(२३) टाइरोथ्रीसिन एज लोकल यूज(२४   बिफेनियमडाइइथाइल कार्वामाजीन (२५ )(२६)  "
    },
    {
        "page": "37-39",
        "text": "फामेराजिन(१७   सल्फामेथीजोल(१८) सल्फानिलमाइड(१९ ) सल्फाथायोजोलकानून२० )  सल्फासोमिडीन(२१ ) सल्फाग्वानिडीन^(२२   सल्फासिटामाइड(२३) टाइरोथ्रीसिन एज लोकल यूज(२४   बिफेनियमडाइइथाइल कार्वामाजीन (२५ )(२६)  मेवेन्डाजोलनिल्कोसामाइड(२७ /\n37\nपिपराजिन(२९  टेट्रामिसोल(३०  एमोडायोक्वीन क्लोरहाइड्रेटले ३१ ) क्लोरोक्वीन८३२   पाइरीमिथामिन८३३  एस्कर्बिक एसिड३४   इर्गोक्याल्सिफेरोल(३५ )  निकोटीनामाइड८३६   पाइरीडोक्सीन(३७   रिवोल्फामिन(३८   थायमिन हाइड्रोक्लोराइडकानून३९   साइनोकोवालामिन& (४०  निकेथामाइडमेट्रोनिडाजोल४९ /(४२   एमिनोफाइलिनपापाभेरीन ४३४४  डालोक्सानाइड(४५ ) क्लीनिडियम ब्रोमाइड(४६) फोल्कोडीनऔषधिहरू रहने छन् | समूहमा अन्य यस्तै साधारण38\nअनुसूची ५को उपनियम (२ संग सम्बन्धित  "
    },
    {
        "page": "38-39",
        "text": " (४०  निकेथामाइडमेट्रोनिडाजोल४९ /(४२   एमिनोफाइलिनपापाभेरीन ४३४४  डालोक्सानाइड(४५ ) क्लीनिडियम ब्रोमाइड(४६) फोल्कोडीनऔषधिहरू रहने छन् | समूहमा अन्य यस्तै साधारण38\nअनुसूची ५को उपनियम (२ संग सम्बन्धित  (नियम०२लेबलमा खलाउन पन करहरूऔषधिको नाम परिमाण7औषधिको समूहवा उपसमूह २होमियोप्याथिक प्रणालीमध्येको कुन औषधि हो एलोप्याथिक, आयुर्वेदिक , यूनानी३ रऔषधिमा   रहेको मुख्य तत्वको ग्रन्थ बमोजिमको हो सो र सो औषधि नाम परिमाणकुन>ग्रन्थको छोटकरी नामऔषधि उत्पादन गर्ने कम्पनीको नाम ठेगाना र देश+औषधि उद्योगको स्थापनाको लागि दिइएको सिफारिसपत्रको क्र.सं.औषधि उत्पादनको लागि दिइएको अनुज्ञापत्रको क्र.सं.७ Cऔषधिको व्याच नं.<कणऔषधिको उत्पादन मितिम्याद नाघ्ने औषधिको लागि म्याद नाघ्ने मिति९०.औषधिको मूल्य०९.औषधि सञ्चय गर्ने तरिका र व्यवस्था९२.मा परेका   औषधिका भए होसियार विष \"क\" को  "
    },
    {
        "page": "39-40",
        "text": " अनुज्ञापत्रको क्र.सं.७ Cऔषधिको व्याच नं.<कणऔषधिको उत्पादन मितिम्याद नाघ्ने औषधिको लागि म्याद नाघ्ने मिति९०.औषधिको मूल्य०९.औषधि सञ्चय गर्ने तरिका र व्यवस्था९२.मा परेका   औषधिका भए होसियार विष \"क\" को  उपसमूहर ३. समूह ० २ सम्बन्धम 7\"चिकित्सकको प्रेस्क्रिप्सन बिना बिक्री-वितरण गर्न नहुने\" भन्ने शब्दहरूर समूह \"ख\" मपरेको औषधिका सम्बन्धमा भए 'होसियार\" र चिकित्सकको प्रेस्क्रिप्सन बिना बिक्री-बितरणनहुने\" भन्ने शब्दहरूउमेरको अनुपातमा त्यस्तो औषधिको सेवन गर्न सकिने मात्रा०४.39\nत्यस्तो औषधिको सेवन विधि१५ .मात्र प्रयोग हुने औषधिका भए \" बाहिरी प्रयोगको लागि बाहिरी प्रयोगको लागि९ ६. सम्बन्धमहुने\" भन्ने शब्दहरूमात्रप्रयोग  "
    },
    {
        "page": "39-41",
        "text": "रको अनुपातमा त्यस्तो औषधिको सेवन गर्न सकिने मात्रा०४.39\nत्यस्तो औषधिको सेवन विधि१५ .मात्र प्रयोग हुने औषधिका भए \" बाहिरी प्रयोगको लागि बाहिरी प्रयोगको लागि९ ६. सम्बन्धमहुने\" भन्ने शब्दहरूमात्रप्रयोग   हुने औषधिका जनावरहरूको मानिस बहेक लागि०७. अन्य मत्र सम्बन्धम भए\"मानिसको लागि प्रयोग नहुने\" भन्ने शब्दहरूलशल्य चिकित्सामा प्रयोग हुने वा इन्जेक्सन वा यस्तै अन्य प्रक्रियाद्वारा शरीरभित्र पठाई प्रयोग०८.हुने औषधि उत्पादन गर्दा जीवाणुमुक्त नगरिएको भए नगरिएकोले जीवाणुमुक्तनगरी प्रयोग गर्न नहुने\" भन्ने शब्दहरू\nकानून\nनेपाल\n40\nअनुसूची ६को उपनियम (२ संग सम्बन्धित  "
    },
    {
        "page": "40-42",
        "text": "य प्रक्रियाद्वारा शरीरभित्र पठाई प्रयोग०८.हुने औषधि उत्पादन गर्दा जीवाणुमुक्त नगरिएको भए नगरिएकोले जीवाणुमुक्तनगरी प्रयोग गर्न नहुने\" भन्ने शब्दहरू\nकानून\nनेपाल\n40\nअनुसूची ६को उपनियम (२ संग सम्बन्धित  (नियम०३इन्सर्ट पूर्जामा खलाउनु पर्नेकरहरूअनुसूची ५ बमोजिमका खुलाउनु पर्ने कुराहरू०औषधे प्रयोग गरिने रोग र रोगको अवस्थाको विवरण२रोगीको उमेर अवस्था र लिंग अनुसार भिन्नता हुने औषधिको सेवनको मात्रा३औषधिको सेवन समय र सेवन अवधिऔषधिको सेवन तरिका+ . आथऔषधिको सेवन गर्नु अगाडि कुनै तयारी विधि अपनाउनु पर्ने भए सो विधिऔषधिको सेवनबाट हुन सक्ने सम्भावित त्यसको त्यस्तो प्रतिकूल असरबाट बच्नेअसर र 96@उपायबारेऔषधिको सेवन गर्न नहुने ऐेव\"८.\nनेपाल\n41\nअनुसूची ७(नियम १५ संग सम्बन्धित विषाल औषधिहरूको अभिलेखतथ लयलविषालु औषधिको  "
    },
    {
        "page": "41-43",
        "text": "षधिको सेवनबाट हुन सक्ने सम्भावित त्यसको त्यस्तो प्रतिकूल असरबाट बच्नेअसर र 96@उपायबारेऔषधिको सेवन गर्न नहुने ऐेव\"८.\nनेपाल\n41\nअनुसूची ७(नियम १५ संग सम्बन्धित विषाल औषधिहरूको अभिलेखतथ लयलविषालु औषधिको   थोक बिक्री-वितरण गरेपछि थोक बिक्रेताले देहाय बमोजिमलागू तथा कउल्लेख गरी अभिलेख राख्नु पर्नेछःऔषधिको नामः०औषधि उत्पादन गर्ने व्यक्ति वा संस्थाको नामः२औषधि उत्पादन भएको मितिः३.&ूऔषधिको व्याच नं.:औषधिको म्याद नाघ्ने मितिः+.औषधि प्राप्त भएको मिति परिमाणः7औषधि कुन व्यक्तिबाट प्राप्त गरेको हो सो व्यक्तिको नाम थर र ठेगानाः७खुद्रा विक्रेतालाई विक्री गरेको त्यस्तो औषधिको किसिम र परिमाणः<औषधिको खुद्रा बिक्रेताकोःसही भएकोे मितिः ठेगानाःनाम थर 7 खआफूसंग बांकी रहेको त्यस्तो औषधिको परिमाणः-लेखिएका कुराहरू ठीक साचो हो भनी सही गर्नेः-माथ(थोक विक्रेताको नम र थर\n42\nऔषधिको  "
    },
    {
        "page": "42-44",
        "text": "को किसिम र परिमाणः<औषधिको खुद्रा बिक्रेताकोःसही भएकोे मितिः ठेगानाःनाम थर 7 खआफूसंग बांकी रहेको त्यस्तो औषधिको परिमाणः-लेखिएका कुराहरू ठीक साचो हो भनी सही गर्नेः-माथ(थोक विक्रेताको नम र थर\n42\nऔषधिको   खुद्रा विक्री वितरण गरेपछि खुद्रा विक्रेताले देहाय   बमोजिम विषालुलागू ख. तथउल्लेख गरी अभिलेख राख्नु पर्नेछऔषधिको नामःऔषधिको उत्पादन गर्ने व्यक्ति वा संस्थाको नामः२लमितिः औषधि उत्पादनभएको ३औषधिको म्याद नाघ्ने मितिःऔषधि प्राप्त भएकोे मिति र परिमाणः+औषधि कुन व्यक्तिबाट प्राप्त गरेको हो सो व्यक्तिको नाम थर र ठेगानाः5फ सेवनको लागि त्यस्तो औषधि खरिद गर्ने व्यक्तिको -७७नाम थर र ठेगानाः कसही भएकोे मितिःखधे विक्री वितरण सेवनको लागि त्यस्तो व्यक्तिलाई त्यस्तो औषधि गरिएको परिमाणः८.लेखिएका कुराहरू ठीक साचो हो भनी सही गर्नेमाथ(खुद्रा विक्रेताको नाम र थर)\nनेपाल\n43\nले\nकानून\nनेपाल\n44"
    },
    {
        "page": "1",
        "text": "कञ्चनजङ्घा संरक्षण क्षेत्र व्यवस्थापन नियमावली, २०६४नेपल रजपत्रमा प्रकाशित२०६४ | १२ | २०राष्ट्रिय निकुञ्ज ले दिएको अधिकार तथा वन्यजन्तु संरक्षण ऐन, २०२९ को दफा ३३प्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएको छपरिच्छेद १प्रारम्भिकयागयी   नियमहरूको कञ्चनजङ्घा संरक्षण क्षेत्र व्यवस्थापन संक्षिप नाम र प्रारम्भः (१ )नम% नियमावली, २०६४ रहेको छयो नियमावली तुरुन्त प्रारम्भ हुनेछ (२\nपरिभाषाः विषय वा प्रसंगले अर्को अर्थ नलागेमा यस नियमावलीमा,२अध्यक्ष  भन्नाले परिषद्को अध्यक्ष सम्झनुपर्छ (क /भन्नाले   नियम को उपनियम  २महला  "
    },
    {
        "page": "1-2",
        "text": "यमावली, २०६४ रहेको छयो नियमावली तुरुन्त प्रारम्भ हुनेछ (२\nपरिभाषाः विषय वा प्रसंगले अर्को अर्थ नलागेमा यस नियमावलीमा,२अध्यक्ष  भन्नाले परिषद्को अध्यक्ष सम्झनुपर्छ (क /भन्नाले   नियम को उपनियम  २महला   समूह १३ ४आमा रसमूह वबमोजिम गठन भएका उपभोक्ता समूह सम्झनुपर्छउपभोक्ता समूह भन्नाले नियम १३ बमोजिम हुने उपभोक्ता समूह ग गठनसमूहसमेतलाई सम्झनुपर्छ शव्दले सो महिलासमूह व < आमजनाउदछनेप निकुञ्जऐन' संरक्षण भन्नाले राष्ट्रिय ऐन, वन्यजन्तु ।घ ) २०२९तथसम्झनुपर्छबमोजिमको कार्ययोजना सम्झनुपर्छ कार्ययोजना भन्नाले नियम९सपरिषद् बमोजिम क्षेत्रको ऐनको भन्नाले संरक्षणच ) १६ख. दफव्यवस्थापन गर्ने जिम्मेवारी पाई नियम १० बमोजिम गठित संरक्षण क्षेत्रपरिषद् सम्झनुपर्छव्यवस्थपन\nभू संरक्षण मन्त्रालय सम्झनुपर्छ मन्त्रलय\" भन्नले वन तथा छ।व्यवस्थापन   योजना\" भन्नाले नियम बमोजिमको व्यवस्थापन  "
    },
    {
        "page": "1-2",
        "text": "थापन गर्ने जिम्मेवारी पाई नियम १० बमोजिम गठित संरक्षण क्षेत्रपरिषद् सम्झनुपर्छव्यवस्थपन\nभू संरक्षण मन्त्रालय सम्झनुपर्छ मन्त्रलय\" भन्नले वन तथा छ।व्यवस्थापन   योजना\" भन्नाले नियम बमोजिमको व्यवस्थापन   योजना (ज )६सम्झनुपर्छनिकुञ्ज भन्नले राष्ट्रिय झ \"विभाग\" संरक्षण विभगवन्यजन्तु तथसम्झनुपर्छसंरक्षण क्षेत्र\" भन्नाले ऐनको बमोजिम नेपाल सरकारले घोषणा ञदफ ३गरेको कञ्चनजङ्घा संरक्षण क्षेत्र सम्झनुपर्छनियम संरक्षण   अधिकृत\" भन्नले बमोजिम ट को उपनियम (१५७विभागले खटाएको अधिकृत संरक्षण संरक्षण आधेकृतव प्रमुखसम्झनुपर्छनियम समिति \"समिति\" भन्नले बमोजिम उपभोक्ता हुने ठ १५गठनसम्झनुपर्छपरिच्छ्ेद २संरक्षण क्षेत्रको सीमाना र कार्यालय स्थापनासीमानाः   संरक्षण संरक्षण   क्षेत्रको क्षेत्रको ऐनको बमोजिम नेपाल सीमन३ दफ ३सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी घोषणा गरे बमोजिम हुनेछ\n"
    },
    {
        "page": "2-3",
        "text": "ुपर्छपरिच्छ्ेद २संरक्षण क्षेत्रको सीमाना र कार्यालय स्थापनासीमानाः   संरक्षण संरक्षण   क्षेत्रको क्षेत्रको ऐनको बमोजिम नेपाल सीमन३ दफ ३सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी घोषणा गरे बमोजिम हुनेछ\nकार्यालयको स्थापनाः संरक्षण क्षेत्रको संरक्षण तथा व्यवस्थापनको लागि परिषद्ले आफ्नोकार्यालयको स्थापना गर्न र आवश्यकतानुसार सम्पर्क कार्यालय खोल्न सक्नेछ\nसंरक्षण   क्षेत्रको इलाका   विभाजन ८१ ) परिषद्ले संरक्षण क्षेत्रको इलक   कार्यालयः+ 7संरक्षण तथा व्यवस्थापनको लागि स्थानीय गाउं विकास समिति तथा समुदायमा आधारितसंघ, संस्थासंग क्षेत्रलाई अनुसार   विभिन्न   संरक्षण गरी संरक्षण आवश्यकतासमन्वयइलाकाहरूमा विभाजन गर्न सक्नेछ\nविभाजन   गर्दा   संरक्षण क्षेत्रको बमोजिम उपनियम (९ संरक्षण (२इलकसीमानालाई आधार मान्नु पर्नेछ भौगोलिक स्वरूप, विस्तार बसोवास क्षेत्र रप्राकृतिकबमोजिम विभाजन गरिएको संरक्षण उपनियम  "
    },
    {
        "page": "2-3",
        "text": " विभाजन गर्न सक्नेछ\nविभाजन   गर्दा   संरक्षण क्षेत्रको बमोजिम उपनियम (९ संरक्षण (२इलकसीमानालाई आधार मान्नु पर्नेछ भौगोलिक स्वरूप, विस्तार बसोवास क्षेत्र रप्राकृतिकबमोजिम विभाजन गरिएको संरक्षण उपनियम   (१ इलाकाहरूमा   परिषद्ले८३आवश्यकता अनुसार संरक्षण इलाका कार्यालयहरू स्थापना गर्न सक्नेछ\nपरिच्छेद -३संरक्षण क्षेत्रको व्यवस्थापन योजना तथा कार्ययोजनाको तर्जुमा र स्वीकृतिपरिषद्ले   सम्बन्धित योजना स्वीकृतिः तर्जमा (९ ) उपभोक्ताव्यवस्थपन समूह र रअनुसूची १ समितिसॅग समन्वय गरी संरक्षण क्षेत्रको संरक्षण तथा व्यवस्थापनका लागिबमोजिमको विवरण खुलाइ पाच वर्षको लागि व्यवस्थापन योजना तर्जुमा गर्नेछउपनियम ८१ ) बमोजिम व्यवस्थापन योजना तर्जुमा गर्दा परिषद्ले उपभोक्ता(२बैठक योजना   तर्जुमा अध्यक्षको बोलाईसमितिका व्यवस्थपन सम्बन्धम र समूहगर्नेछ त्यसरी संकलन भएकोे रायछलफल  "
    },
    {
        "page": "3",
        "text": "स्थापन योजना तर्जुमा गर्नेछउपनियम ८१ ) बमोजिम व्यवस्थापन योजना तर्जुमा गर्दा परिषद्ले उपभोक्ता(२बैठक योजना   तर्जुमा अध्यक्षको बोलाईसमितिका व्यवस्थपन सम्बन्धम र समूहगर्नेछ त्यसरी संकलन भएकोे रायछलफल   गर्ने र राय सुझाव संकलन सुझावकोआधारमा व्यवस्थापन योजना तर्जुमा गर्नुपर्नेछबमोजिम व्यवस्थापन योजना तर्जुमा गर्दा प्राविधिक उपनियम (१ ) (२ ) ८३7परिषद्ले सम्बन्धित विषयका प्राविधिकहरूको सेवा लिन सक्नेछ सेवा आवश्यक परेमाव्यवस्थापन   योजनालाई र २ बमोजिम तर्जुमा   गरिएको उपनियम (१ )(४परिषद्को बैठकबाट पारित गरी स्वीकृतिका लागि अध्यक्षले   विभागसमक्ष   पेश गन्पर्नेछविभागसमक्ष आएको उपनियम बमोजिम पेश (५ ) (४ / व्यवस्थपनहुनयोजनालाई देहायका पदाधिकारी रहेको समितिले अध्ययन गरी परिमार्जन गर्न आवश्यकदेखेमा परिर्माजन गरी सिफारिससाथ स्वीकृतिको लागि विभागमा पेश गर्नेछःनिकुञ्ज उप   महानिर्देशक, राष्ट्रियक  "
    },
    {
        "page": "3-4",
        "text": "(५ ) (४ / व्यवस्थपनहुनयोजनालाई देहायका पदाधिकारी रहेको समितिले अध्ययन गरी परिमार्जन गर्न आवश्यकदेखेमा परिर्माजन गरी सिफारिससाथ स्वीकृतिको लागि विभागमा पेश गर्नेछःनिकुञ्ज उप   महानिर्देशक, राष्ट्रियक  तथा वन्यजन्तुसंरक्षण विभाग संयोजकअधिकृत प्रतिनिधि, वातावरण महाशाखा,खभू संरक्षण मन्त्रालयवन तथ सदस्य3\nअधिकृत प्रतिनिधि, योजना तथा जनशक्ति (गभू संरक्षण मन्त्रालयमहशख, वन तथा सदस्यसंरक्षण क्षेत्र व्यवस्थापन गर्न जिम्मेवारी घ)पाएको संस्थाको अध्यक्षसदस्यअधिकृत , निकुञ्ज राष्ट्रियव्यवस्थपनतथा वन्यजन्तु संरक्षण विभाग सदस्य  सचिवबमोजिमको समितिले व्यवस्थापन योजना र तत्सम्बन्धी अन्य उपनियम ५ (६विषयमा प्राविधिक राय परामर्शको लागि प्राविधिक उपसमिति गठन गर्न सक्नेछ त्यस्तो7उपसमिति गठन नभएकोमा सम्बन्धित विशेषज्ञलाई बैठकमा आमन्त्रण गर्न सक्नेछयोजना बमोजिम   पेश हुन  "
    },
    {
        "page": "4",
        "text": " तत्सम्बन्धी अन्य उपनियम ५ (६विषयमा प्राविधिक राय परामर्शको लागि प्राविधिक उपसमिति गठन गर्न सक्नेछ त्यस्तो7उपसमिति गठन नभएकोमा सम्बन्धित विशेषज्ञलाई बैठकमा आमन्त्रण गर्न सक्नेछयोजना बमोजिम   पेश हुन   आएको विभागले उपनियम(४ / व्यवस्थापन ७वा संशोधन गर्न आवश्यक देखेमा परिमार्जन वा अध्ययन गरी सोही रूपमा वा परिमार्जनगर्नेछ संशोधन गरी स्वीकृतस्वीकृत व्यवस्थापन योजनाको पालना गर्नु परिषद् ८८ ) उपनियम ७७  बमोजिमसम्बन्धित सवैको कर्तव्य हुनेछ\nस्वीकृत व्यवस्थापन योजनामा संशोधनः नियम व्यवस्थापन योजनामा कुनै बमोजिम६बमोजिमको प्रक्रिया अवलम्बन गर्नुपर्नेछ संशोधन गर्नु परेमा नियम६अनुसूचीमा उल्लिखित कार्यक्रमहरूमा कुनै हेरफेर वा तर व्यवस्थापन योजनाकोसंशोधन गर्नु परेमा परिषद् स्वयम्ले हेरफेर वा संशोधन गर्न सक्नेछस्वीकृत व्यवस्थापन   योजनाको पुनः   तर्जमाः व्यवस्थापन   योजनाको  "
    },
    {
        "page": "4-5",
        "text": "६अनुसूचीमा उल्लिखित कार्यक्रमहरूमा कुनै हेरफेर वा तर व्यवस्थापन योजनाकोसंशोधन गर्नु परेमा परिषद् स्वयम्ले हेरफेर वा संशोधन गर्न सक्नेछस्वीकृत व्यवस्थापन   योजनाको पुनः   तर्जमाः व्यवस्थापन   योजनाको   कार्यान्वयनअवधव्यवस्थापन गर्ने जिम्मेवारी पाएको   अवधि समाप्त भएपछि पनि परिषद्ले  संरक्षण क्षेत्रकायमै बमोजिम व्यवस्थापन   योजना   तर्जुमा नियम रहेमा   पुनः गरी कार्यान्वयन६गर्नेछ\nस्वीकृत को उपनियम ७७  बमोजिम स्वीकूत गर्नेः (१ नियम कार्ययोजना तर्जमा६व्यवस्थापन योजनाले निर्दिष्ट गरे बमोजिम प्रत्येक उपभोक्ता समितिले मातहतका उपभोक्तासमूहसंग छलफल गरी अनुसूची २ बमोजिमका विवरणहरू आफ्नोे   क्षेत्रभेत्रकोखुलाईवातावरणको   संरक्षण, सम्पदाको   सन्तुलित   उपयोग स्रोत प्राकृतिक प्राकृतिकर तथसामुदायिक गरी   स्वीकृतिको परिषद्को विकासको लागि कार्ययोजना लागि त्जुमाकार्यालयमा पेश गर्नु पर्नेछ२ )  "
    },
    {
        "page": "5",
        "text": "क्षेत्रभेत्रकोखुलाईवातावरणको   संरक्षण, सम्पदाको   सन्तुलित   उपयोग स्रोत प्राकृतिक प्राकृतिकर तथसामुदायिक गरी   स्वीकृतिको परिषद्को विकासको लागि कार्ययोजना लागि त्जुमाकार्यालयमा पेश गर्नु पर्नेछ२ )  उपनियम ८१ ) बमोजिम समितिले   कार्ययोजना गर्दा   पांच वर्षको तजुमाअवधिको लागि तर्जुमा गर्नु पर्नेछ यसरी तर्जुमा गरिएको कार्ययोजनामा पांच वर्ष भित्रसञ्चालन   गरिने सम्पूर्ण वार्षिक छुट्टिने गरी  विभाजन   गर्नु कार्यक्रमकोलक्ष्य रूपमपर्नेछउपनियम बमोजिम कार्ययोजनालाई अध्यक्षले पेश (९ आएको ३हुनपरिषद्को बैठकमा प्रस्तुत गर्नेछ त्यस उपर कुनै संशोधन गर्नुपर्ने भएमा सो समेत गरीगर्नेछ स्वीकृत कार्ययोजनालाई परिषद्लेसमितिले कार्ययोजना वनाउने सिलसिलामा प्राविधिक सहयोग कुनै४ उपलब्धपरिषद्समक्ष अनुरोध   गरेमा त्यस्तो प्राविधिक   सेवा उपलब्ध   गराउनेगरउन व्यवस्थ& परिषद्ले गर्नेछ\n"
    },
    {
        "page": "5-6",
        "text": "रीगर्नेछ स्वीकृत कार्ययोजनालाई परिषद्लेसमितिले कार्ययोजना वनाउने सिलसिलामा प्राविधिक सहयोग कुनै४ उपलब्धपरिषद्समक्ष अनुरोध   गरेमा त्यस्तो प्राविधिक   सेवा उपलब्ध   गराउनेगरउन व्यवस्थ& परिषद्ले गर्नेछ\nपरिच्छेद -४परिषद्को गठन तथा काम कर्तव्य र अधिकारसंरक्षण क्षेत्र व्यवस्थापन परिषदको गठनः (१ ) कञ्चनजङ्घा संरक्षण क्षेत्रको संरक्षण१०. तथापरिषद् व्यवस्थापनको लागि देहायबमोजिमको कञ्चनजङ्घा संरक्षण क्षेत्रव्यवस्थपन एकगठन हुनेछःसंरक्षण क्षेत्रभित्रका उपभोक्ता समितिका अध्यक्षहरूक  सदस्यआमा वा महिला समूहबाट प्रतिनिधित्व समितिमा खगरिरहेका महिला सदस्यले प्रत्येक गाउं विकाससमितिबाट एकएक जनाको प्रतिनिधित्व हुने गरी\n5\n"
    },
    {
        "page": "5-6",
        "text": " एकगठन हुनेछःसंरक्षण क्षेत्रभित्रका उपभोक्ता समितिका अध्यक्षहरूक  सदस्यआमा वा महिला समूहबाट प्रतिनिधित्व समितिमा खगरिरहेका महिला सदस्यले प्रत्येक गाउं विकाससमितिबाट एकएक जनाको प्रतिनिधित्व हुने गरी\n5\nआफूहरूमध्येबाट छानेका चार जनासदस्यसमितिमा सामुदायिक वन उपभोक्ता समूहको तर्फबाटग )प्रतिनिधित्व गरिरहेका सदस्यमध्येबाट एकसदस्य जनसंरक्षण क्षेत्रभित्रका गाउं विकास समितिहरूको ।घप्रतिनिधित्व गर्ने जिल्ला विकास समितिकाप्रतिनिधि एकसदस्य जनसमितिभेत्रका पिछडिएका वर्ग, जाति वा सामाजिककार्यकर्ताहरूमध्येबाट अध्यक्षले तोकेको एकजनासदस्यसंरक्षणको लागि उल्लेखनीय योगदान पुर्याएका वाच )निर्वाह गरेका संरक्षण क्षेत्रभित्रका व्यक्तिहरूमध्येबाटअध्यक्षले मनोनीत गरेको एकजन सदस्यपरिषद्ले उपनियम (१ ) को ।क , (ङ ) (२ ) (ख , (ग) र काखण्डसदस्यमध्येबाट जना  "
    },
    {
        "page": "6-7",
        "text": "लागि उल्लेखनीय योगदान पुर्याएका वाच )निर्वाह गरेका संरक्षण क्षेत्रभित्रका व्यक्तिहरूमध्येबाटअध्यक्षले मनोनीत गरेको एकजन सदस्यपरिषद्ले उपनियम (१ ) को ।क , (ङ ) (२ ) (ख , (ग) र काखण्डसदस्यमध्येबाट जना   कोषाध्यक्षको सचिव अध्यक्ष,र एक एक एकजन सदस्य जनगर्नेछ छनौट प्रक्रिया स्वयमले निर्धारण गरे बमोजिम हुनेछ छनौट परिषद्(१ / बमोजिम गठित परिषद्ले परिषद् दर्ताको लागि अनुसूची - ३ उपनियम८३दिनु पर्नेछ बमोजिमको ढाचामा विभागसमक्ष निवेदनदिएमा बमोजिम   निवेदन आवश्यक छानविन गरी उपनियम विभगले (९गर्न उपयुक्त देखेमा परिषद्को दर्ता गरी बमोजिमको   ढांचामा परिषद्   दर्ता अनुसूची  ४दिनु पर्नेछप्रमणपत्रर अधिकार देहाय बमोजिम परिषद्को काम कर्तव्य र अधिकारः परिषद्को काम, कर्तव्य० ९ .हुनेछःपरिषद्को दैनिक प्रशासन संरक्षण क्षेत्रको संरक्षण तथा व्यवस्थापन गर्ने(क / 7सञ्चालन गर्ने\n"
    },
    {
        "page": "6-7",
        "text": "ूची  ४दिनु पर्नेछप्रमणपत्रर अधिकार देहाय बमोजिम परिषद्को काम कर्तव्य र अधिकारः परिषद्को काम, कर्तव्य० ९ .हुनेछःपरिषद्को दैनिक प्रशासन संरक्षण क्षेत्रको संरक्षण तथा व्यवस्थापन गर्ने(क / 7सञ्चालन गर्ने\nयोजना संरक्षण क्षेत्रको संरक्षण र व्यवस्थापनको लगि व्यवस्थापनख  तयारस्वीकृत व्यवस्थापन योजनाको कार्यान्वयन गर्ने, (ग)स्वीकृत समितिले पेश गरेको कार्ययोजना गर्ने।घ)सामुदायिक   विकास क्षेत्रको कार्य संरक्षण संरक्षण, गर्नव्यवस्थपन रगराउन समितिलाई परिचालन गर्ने,संरक्षण क्षेत्रभेत्रको स्रोत वा संरक्षण सेवा च )वपत उपलब्ध गरए साधनशुल्क तोक्ने,संरक्षण क्षेत्रभित्र संरक्षण क्षेत्र पर्यटनसम्बन्धी व्यवस्थापन गर्ने वा गराउने छ।कार्ययोजना   बमोजिमका  "
    },
    {
        "page": "7",
        "text": "ई परिचालन गर्ने,संरक्षण क्षेत्रभेत्रको स्रोत वा संरक्षण सेवा च )वपत उपलब्ध गरए साधनशुल्क तोक्ने,संरक्षण क्षेत्रभित्र संरक्षण क्षेत्र पर्यटनसम्बन्धी व्यवस्थापन गर्ने वा गराउने छ।कार्ययोजना   बमोजिमका   कार्यक्रमहरू समितिलाई गर्न (ज )रकम सञ्चलनवितरण गर्नेसामुदायिक विकास कार्यक्रमहरूको समितिले सञ्चालन गरेका संरक्षण तथाझ।नियमित रूपमा अनुगमन तथा मूल्यांकन गर्ने र आवश्यकतानुसार निर्देशनदिनेस्वीकृत कार्ययोजना कार्यान्वयन गर्नका लागि स्रोत जुटाउने, ञ)संरक्षण क्षेत्रभित्रका प्राकृतिक, धार्मिक, सांस्कृतिक वा अन्य यस्तै प्रकारका टमहत्वपूर्ण सम्पदाहरूको संरक्षण र सम्बर्धन गर्ने,तथा  "
    },
    {
        "page": "7-8",
        "text": "्देशनदिनेस्वीकृत कार्ययोजना कार्यान्वयन गर्नका लागि स्रोत जुटाउने, ञ)संरक्षण क्षेत्रभित्रका प्राकृतिक, धार्मिक, सांस्कृतिक वा अन्य यस्तै प्रकारका टमहत्वपूर्ण सम्पदाहरूको संरक्षण र सम्बर्धन गर्ने,तथा   विपन्न वर्गहरूको उत्थानको लागि विशेष महिल, जनजाति, दलितकार्यक्रमहरूको तर्जुमा गरी कार्यान्वयन गर्ने,नरेप्नलेखापरीक्षण परिषद्को कार्यक्रम, वार्षिक विवरणआयव्यय तथसमितिको भेला बोलाई सार्वजनिक गर्ने प्रतिवेदनहरू उपभोक्ता समूह7 7सो को एक एकप्रति मन्त्रालय र विभागलाई उपलब्ध गराउने,सामुदायिक विकासमा संलग्न जिल्ला तथा   स्थानीयस्तरका संरक्षणढ / तथगैरसरकारी   संघसंस्था सरकारी   निकायहरूसंगआवश्यक तथ समन्वय\nअन्य   कार्यहरू गर्ने वृहत्तर  "
    },
    {
        "page": "7-8",
        "text": "क एकप्रति मन्त्रालय र विभागलाई उपलब्ध गराउने,सामुदायिक विकासमा संलग्न जिल्ला तथा   स्थानीयस्तरका संरक्षणढ / तथगैरसरकारी   संघसंस्था सरकारी   निकायहरूसंगआवश्यक तथ समन्वय\nअन्य   कार्यहरू गर्ने वृहत्तर   हितको क्षेत्रको लागि संरक्षण (ण )आवश्यकगराउनेपरिषद्को बैठकः (१) अध्यक्षको निर्देशन बमोजिम परिषद्को सदस्य सचिवले परिषद्को०२.बैठक बोलाउने छ(२ ) बैठकसम्बन्धी कार्यविधि परिषद् आफैंले निर्धारण गरे बमोजिम हुनेछ\nपरिच्छेद ५उपभोक्ता समूह र समितिको गठन काम कर्तव्य र अधिकारसम्बन्धी व्यवस्थासंरक्षण क्षेत्रको संरक्षण कार्यमा सक्रिय रूपमा   सहभागी उपभोक्ता समूहको गठनः (१ )३.लाभ पाउने संरक्षण क्षेत्रभित्रका सम्बन्धित गाउं विकास र सो क्षेत्रबाट प्रत्यक्षगराउनसमिति अन्तर्गत वसोवास गरेका प्रत्येक घरधुरीको प्रतिनिधित्व हुने गरी उपभोक्ता समूहगरिनेछ वा उपभोक्ता समूहहरू गठनगठन  गर्दा संरक्षण क्षेत्रको  "
    },
    {
        "page": "8",
        "text": "भित्रका सम्बन्धित गाउं विकास र सो क्षेत्रबाट प्रत्यक्षगराउनसमिति अन्तर्गत वसोवास गरेका प्रत्येक घरधुरीको प्रतिनिधित्व हुने गरी उपभोक्ता समूहगरिनेछ वा उपभोक्ता समूहहरू गठनगठन  गर्दा संरक्षण क्षेत्रको   संरक्षण बमोजिम उपनियम (९ ) (२तथा समूहव्यवस्थापनमा   महिलहरूको सक्रिय सहभागितालाई सम्बन्धित   समिति सुनिश्चितगरउनअन्तर्गतका महिला उपभोक्ताहरूको प्रतिनिधित्व हुने गरी आवश्यक संख्यमाआमा   समूहवा महिला समूह गठन गरिने छउपनियम १) र २  बमोजिम गठन भएका उपभोक्ता समूहहरू सम्बन्धित८३समितिको सिफारिसमा परिषद्को कार्यालयमा दर्ता गर्नुपर्नेछ र दर्ता गर्ने प्रयोजनका लागिअनुसूची ५ को ढांचामा सम्बन्धित उपभोक्ता समूहको विधान र कार्ययोजना संलग्न गरीदिनु परिषद्को कार्यालयमा निवेदन पर्नेछ८४ ) उपनियम ३) बमोजिम निवेदन पर्न समूहलाई  दर्ता आएमा   परिषद्ले सोअनुसूची ६ को ढांचामा प्रमाणपत्र दिनेछर (२  "
    },
    {
        "page": "8-9",
        "text": "बन्धित उपभोक्ता समूहको विधान र कार्ययोजना संलग्न गरीदिनु परिषद्को कार्यालयमा निवेदन पर्नेछ८४ ) उपनियम ३) बमोजिम निवेदन पर्न समूहलाई  दर्ता आएमा   परिषद्ले सोअनुसूची ६ को ढांचामा प्रमाणपत्र दिनेछर (२  बमोजिमको उपभोक्ता समूहमा प्रत्येक घरधुरीबाट (५ ) उपनियम (१ )हुनेछन् त्यस्तो सदस्यले आफूहरूमध्येबाट प्रतिनिधित्व गर्ने प्रतिनिधिहरू समूहकासदस्यछनौट गर्नेछन् र एकजना सचिवएकजन अध्यक्ष\nउपभोक्ता समूहको काम कर्तव्य र अधिकारः नियम बमोजिम गठन भएकोे उपभोक्ता९३ ०४.समूहको काम, कर्तव्य र अधिकार देहायबमोजिम हुनेछः -लागि जनचेतन सम्पदाको संरक्षणका प्राकृतिक क  "
    },
    {
        "page": "8-9",
        "text": "र्नेछन् र एकजना सचिवएकजन अध्यक्ष\nउपभोक्ता समूहको काम कर्तव्य र अधिकारः नियम बमोजिम गठन भएकोे उपभोक्ता९३ ०४.समूहको काम, कर्तव्य र अधिकार देहायबमोजिम हुनेछः -लागि जनचेतन सम्पदाको संरक्षणका प्राकृतिक क  वन्यजन्तु वन तथाअभिवृद्धि गर्ने,आफ्नो क्षेत्रका वन, वन्यजन्तु तथा सम्पदाको संरक्षण गर्ने प्राकृतिकअन्यआफ्नो क्षेत्रमा भएका पर्ति जग्गामा वृक्षारोपण गर्ने,(ग)जिम्मा लिएको आफूलाई भई ।घ ) आफूलेहस्तन्तरण आएका वयोजनाहरूको सञ्चालन र कार्यान्वयन गर्नेआफ्नो क्षेत्र भित्रको वनको अतिक्रमण हुनबाट जोगाउने,आफूले सम्पन्न गरेका योजनाको   सञ्चालन मर्मत   सम्भारको च )व्यवस्थमिलाउने,क्षेत्रको   जैविक  "
    },
    {
        "page": "9",
        "text": "ूलेहस्तन्तरण आएका वयोजनाहरूको सञ्चालन र कार्यान्वयन गर्नेआफ्नो क्षेत्र भित्रको वनको अतिक्रमण हुनबाट जोगाउने,आफूले सम्पन्न गरेका योजनाको   सञ्चालन मर्मत   सम्भारको च )व्यवस्थमिलाउने,क्षेत्रको   जैविक   विविधताको आफ्नोे उपभोक्ताहरूलाईछ आफू मतहतकसंरक्षण तथा व्यवस्थापनका लागि परिचालन गर्ने,आफ्नो योजनाहरू क्षेत्रभित्र गर्न (ज )आवश्यक हुन सञ्चलन सम्पत्रनजुटाउने श्रमदानयोजना सञ्चालन गर्न मर्मतसम्भार गर्न सम्बन्धित समितिलाई झ)आवश्यक 7सहयोग गर्नेमर्मतसम्भार आफ्नो योजनाहरूको ञ ) क्षेत्रमभएका शुल्क सम्पत्र एउपभोक्ताहरूबाट संकलन गर्ने,कार्यक्रमहरूको गर्ने आर्थिक आवधेक आफूले टसञ्चलन तथ अन्यविवरण उपभोक्ताहरूलाई भेला गराइ सार्वजनिक गर्ने,कार्यान्वयन   गरेका   योजनाको आम्दानी   खर्चको हिसाव  "
    },
    {
        "page": "9-10",
        "text": "ा शुल्क सम्पत्र एउपभोक्ताहरूबाट संकलन गर्ने,कार्यक्रमहरूको गर्ने आर्थिक आवधेक आफूले टसञ्चलन तथ अन्यविवरण उपभोक्ताहरूलाई भेला गराइ सार्वजनिक गर्ने,कार्यान्वयन   गरेका   योजनाको आम्दानी   खर्चको हिसाव   दुरुस्त ठ ) आफूलेराखी उपभोक्ताहरूलाई भेला गराइ जानकारी गराउनेसञ्चालन गर्ने योजनाको वारेमा त्यस्तो योजना कार्यान्वयन आफूलेड  गनुअघि उपभोक्ताको भेला गराइ सम्पूर्ण विवरण सार्वजनिक गर्ने,\nसमितिले दिएको मार्गदर्शनको पालन गर्ने, गराउने,ढ /सम्बन्धित समितिले तोकेका अन्य कार्यहरू गर्ने (ण )\n"
    },
    {
        "page": "9-10",
        "text": "वारेमा त्यस्तो योजना कार्यान्वयन आफूलेड  गनुअघि उपभोक्ताको भेला गराइ सम्पूर्ण विवरण सार्वजनिक गर्ने,\nसमितिले दिएको मार्गदर्शनको पालन गर्ने, गराउने,ढ /सम्बन्धित समितिले तोकेका अन्य कार्यहरू गर्ने (ण )\nव्यवस्थापन योजना अनुसार संरक्षण क्षेत्रको संरक्षण तथा उपभोक्ता समितिको गठनः (१९५ .स्थानीय गाउं विकास गर्नका लागि परिषद्ले स्थानीय उपभोक्ता समूहव्यवस्थपन रसमितिसंग समन्वय राखी एक गाउं विकास समितिमा वढीमा दुई उपभोक्ता समितिगठनगर्नेछउपभोक्ता समितिमा देहायबमोजिमका सदस्य रहने (२छन्ःसमितिअन्तर्गतका उपभोक्ता समूहका अध्यक्षले (क /आफूहरूमध्येबाट छानेको पांच जनासदस्यसमितिअन्तर्गतका वा महिला समूहकाआम समूह खअध्यक्षले आफूहरूमध्येबाट छानेका तीनजनासदस्यसामुदायिक वन उपभोक्ता समूहका अध्यक्षले(गआफूहरूमध्येबाट छानेको एकजनासदस्यपिछडिएका वर्ग जाति वा सामाजिक ।घकार्यकर्ताहरूमध्येबाट एकजनासदस्यसम्बन्धित गाउं विकास समितिको अध्यक्ष रपदेनसदस्यउपनियम (२ को खण्ड ।घ। बमोजिमको सदस्यको मनोनयन खण्ड ३ (क ,सदस्यको भेलाले गर्नेछ खर।गकसमितिका"
    },
    {
        "page": "10-11",
        "text": "छडिएका वर्ग जाति वा सामाजिक ।घकार्यकर्ताहरूमध्येबाट एकजनासदस्यसम्बन्धित गाउं विकास समितिको अध्यक्ष रपदेनसदस्यउपनियम (२ को खण्ड ।घ। बमोजिमको सदस्यको मनोनयन खण्ड ३ (क ,सदस्यको भेलाले गर्नेछ खर।गकसमितिका   सदस्यले   उपनियम को र।घ) (क , खख , (ग) (२ ) (४ /खण्डसदस्यमध्येबाट बमोजिमका उपाध्यक्ष ,  सचिव कोषाध्यक्षकोअध्यक्ष, र एक / एकजनागर्नेछन् छनौटपदाधिकारीको   छनौट आफैले   निर्धारण समिति समितिका प्रक्रिया(५ ) गरबमोजिम हुनेछ\n१०\nमितिबाट  "
    },
    {
        "page": "10-11",
        "text": "खख , (ग) (२ ) (४ /खण्डसदस्यमध्येबाट बमोजिमका उपाध्यक्ष ,  सचिव कोषाध्यक्षकोअध्यक्ष, र एक / एकजनागर्नेछन् छनौटपदाधिकारीको   छनौट आफैले   निर्धारण समिति समितिका प्रक्रिया(५ ) गरबमोजिम हुनेछ\n१०\nमितिबाट   पांच समितिका पदाधिकारी तथा सदस्यको पदावधि गठनभएको (६वर्षको हुनेछसमितिको काम. कर्तव्य र अधिकारः समितिको अधिकार देहायबमोजिम काम, कर्तव्य९६. रहुनेछः -सम्पदाको संरक्षणका लागि जनचेतना वन, वन्यजन्तु तथा प्राकृतिक (क /अभिवृद्धि गर्नेसम्पदाको संरक्षण वन्यजन्तु तथा प्राकृतिक ख गरउन२वृक्षारोपण गर्ने वा गराउने, (ग)पहिरो तथा भू क्षयको नियन्त्रण गर्न कार्यक्रम सञ्चालन गर्ने, (घ)आफ्नो कार्यक्षेत्रभित्रका स्थानीय वासिन्दाहरूको दैनिक उपभोगकोपैदावार उपभोग गर्ने तरिका आवश्यक  "
    },
    {
        "page": "11-12",
        "text": "तिक ख गरउन२वृक्षारोपण गर्ने वा गराउने, (ग)पहिरो तथा भू क्षयको नियन्त्रण गर्न कार्यक्रम सञ्चालन गर्ने, (घ)आफ्नो कार्यक्षेत्रभित्रका स्थानीय वासिन्दाहरूको दैनिक उपभोगकोपैदावार उपभोग गर्ने तरिका आवश्यक   पर्नेलागि वन र शुल्कतोक्नेआफ्नो वार्षिक तथा पञ्चवर्र्षीय कार्ययोजना बनाउने, (च )वा गोठ राख्न पाउने क्षेत्र, जनावरको किसिम, संख्या चरिचरण गर्न छशुल्क तोक्ने,जिम्मा   लिएको आफूलाई भरइ आफूलेव हस्तन्तरण आएकायोजनहरूको सञ्चालन र कार्यान्वयन गर्ने,संरक्षणको क्षेत्रको संरक्षणका लागि स्थानीयस्तरका गै़र झ सरकारीसामुदायिक संस्थालाई परिचालन गर्ने, संस्था रनेपा@योजनाको हिसाव आम्दानी खर्चको राखी उपभोक्ता (ञ)दुरुस्त रसमूहलाई जानकारी गराउने,विभिन्न दातृ संघ संस्था एवं व्यक्तिबाट प्राप्त अनुदान सहयोगबाट टतथा   विकास निर्माणका कार्यक्रम   कार्ययोजनाको संरक्षणलक्ष्यअनुरूप सञ्चालन गर्ने गराउने,\n"
    },
    {
        "page": "11-12",
        "text": "खी उपभोक्ता (ञ)दुरुस्त रसमूहलाई जानकारी गराउने,विभिन्न दातृ संघ संस्था एवं व्यक्तिबाट प्राप्त अनुदान सहयोगबाट टतथा   विकास निर्माणका कार्यक्रम   कार्ययोजनाको संरक्षणलक्ष्यअनुरूप सञ्चालन गर्ने गराउने,\nस्वीकृत योजना बमोजिमका कार्ययोजनाठ / व्यवस्थपन वकामकारबाही गर्ने गराउने,लागि परिषद्का अध्यक्षले दिएको नियमावलीको   उद्देश्य पूर्तिकामार्गदर्शनको पालना गर्ने गराउने,समयमा माग गरेको विवरण पेश गर्ने परिषद्ले समयकार्यप्रगति विवरण परिषद्को नियमित ण)रूपम तयारअध्यक्षसमक्ष पेश गर्नेअन्य समितिसंग संरक्षण क्षेत्रअन्तर्गतका समन्वय राखी तआवश्यककार्य गर्नेमातहतका उपभोक्ता   समूहलाई देखि आफ्ने (ञ (क ) थ खण्डपरिचालन गर्ने सम्मका गरउनसम्पत् व कुरहरूतिनीहरूका कार्यक्रमहरूको अनुगमन तिनीहरूबीच समन्वय गर्ने7समितिको   क्षेत्रभेत्र हुने  "
    },
    {
        "page": "12-13",
        "text": "राखी तआवश्यककार्य गर्नेमातहतका उपभोक्ता   समूहलाई देखि आफ्ने (ञ (क ) थ खण्डपरिचालन गर्ने सम्मका गरउनसम्पत् व कुरहरूतिनीहरूका कार्यक्रमहरूको अनुगमन तिनीहरूबीच समन्वय गर्ने7समितिको   क्षेत्रभेत्र हुने   पर्यटनसंग सञ्चालनमा रहेका तसञ्चलन 7।होटल, चियापसलहरू सम्बन्धतव्यवसायहरू लज ,निर्धारण आदि को लगत   राखीक्यम्पसाइटहरू स्तरव्यवसायीहरूबाट लिन   पाउने निर्धारणकोलाग शुल्क त्यस्तपरिषद्समक्ष पेश गर्ने,देखिएका संरक्षण क्षेत्रको हितको लागि आवश्यककम गर्ने थ। अन्यगराउनेनेपा ८१ ) समितिको बैठक प्रत्येक तीन महिनामा समितिको बैठक तथा   कार्यविधिःकम्तीम ०७.वस्नेछएक पटकसमितिको   बैठक अध्यक्षले   तोकेको मिति समितिको (२ )समय 7 स्थनमसचिवले बोलाउने छभएमा   बैठकको सदस्यको   उपस्थिति कम्तीमा लगि प्रतिशत३ ) एकाउन्नगणपूरक संख्या पुगेको मानिने छ |1२\n"
    },
    {
        "page": "12-13",
        "text": "धिःकम्तीम ०७.वस्नेछएक पटकसमितिको   बैठक अध्यक्षले   तोकेको मिति समितिको (२ )समय 7 स्थनमसचिवले बोलाउने छभएमा   बैठकको सदस्यको   उपस्थिति कम्तीमा लगि प्रतिशत३ ) एकाउन्नगणपूरक संख्या पुगेको मानिने छ |1२\nबैठकको अध्यक्षता समितिको अध्यक्षले र निजको अनुपस्थितिमा उपाध्यक्षले४ /दुवैको अनुपस्थितिमा सदस्यहरूले आफूमध्येबाट छानेको गर्नेछअध्यक्ष र उपध्यक्षसदस्यले बैठकको अध्यक्षता गर्नेछ(५ ) बैठकको निर्णय सामान्य बहुमतबाट गरिनेछ रमत बराबर भएमा अध्यक्षतादिनेछ व्यक्तिले निर्णायक मत(६ ) बैठकको निर्णय अध्यक्षता गर्ने व्यक्ति सचिवद्वारा प्रमाणित गरी अद्यावधिक7रूपमा राख्नु पर्नेछबैठकमा समितिको विशेषज्ञलाई प्राविधिक कुने आवश्यकतानुसार७ ) व>आमन्त्रण गर्न सकिनेछ८८ ) कुनै महत्वपूर्ण विषयमा छलफल र निर्णय गर्नु परेमा समितिको कुल सदस्यएक तिहाइ सदस्यले बैठक बोलाउन लिखित रूपमा माग   गरेमा संख्याको  "
    },
    {
        "page": "13",
        "text": "विशेषज्ञलाई प्राविधिक कुने आवश्यकतानुसार७ ) व>आमन्त्रण गर्न सकिनेछ८८ ) कुनै महत्वपूर्ण विषयमा छलफल र निर्णय गर्नु परेमा समितिको कुल सदस्यएक तिहाइ सदस्यले बैठक बोलाउन लिखित रूपमा माग   गरेमा संख्याको   कम्तीमावमातहतका उपभोक्ता समूहका अध्यक्षहरूको कुल संख्याको कम्तीमा पच्चीस  प्रतिशतलेबैठक वोलाउन समितिको अध्यक्षलाई लिखित रूपमा अनुरोध गरेमा अध्यक्षले समितिको%बैठक बोलाउनु पर्नेछ\nसमितिको दर्तासम्बन्धी व्यवस्थाः नियम १५ बमोजिम पहिलो पटक   समिति(९ ९८. गठनभएपछि दर्ताको लागि अनुसूची ५ बमोजिमको ढांचामा आफ्नो विधानसमेत संलग्न राखीपरिषद्को कार्यालयसमक्ष निवेदन दिनुपर्नेछउपनियम ८१) बमोजिम निवेदन पर्न आएमा परिषद्ले सो समिति दर्ता गरी२अनुसूची  ६ बमोजिमको ढांचामा प्रमाणपत्र दिनु पर्नेछबमोजिम एक पटक दर्ता भे सकेको समितिका पदाधिकारी र उपनियम (२ ८३निर्वाचित  "
    },
    {
        "page": "13-14",
        "text": "वेदन दिनुपर्नेछउपनियम ८१) बमोजिम निवेदन पर्न आएमा परिषद्ले सो समिति दर्ता गरी२अनुसूची  ६ बमोजिमको ढांचामा प्रमाणपत्र दिनु पर्नेछबमोजिम एक पटक दर्ता भे सकेको समितिका पदाधिकारी र उपनियम (२ ८३निर्वाचित   हुने सदस्यको पदाधिकारी समितिका भएपछि पदावधेपुनः समप्त तथसदस्यको नामावली समितिका अध्यक्षले परिषद्समक्ष पेश गर्नु पर्नेछ\nबमोजिम   आफूलाई नियमावली उप= समिति समितिले सक्नेः गन (१ )०९. यस गठनगराउन   उपसमिति सुम्पिएको कामलाई व्यवस्थित रूपले सम्पादन   गर्न गनव गठनआवश्यक देखेमा विषयगत उप समिति गठन गर्न सक्नेछ13\nउपनियम ८१ ) बमोजिम गठित उप   समितिको काम, कर्तव्य, अधिकाररकार्यावधि समितिले त्यस्तो उपसमिति गठन गर्दाका वखत निर्धारण गरे बमोजिम हुनेछ\nसमितिको विघटनः (१) कुनै समितिको   कामकारबाहीका सम्बन्धमा   परिषद्ले अनुगमन२०.कुनै उपभोक्ताले लिखित रूपमा  "
    },
    {
        "page": "14",
        "text": ", कर्तव्य, अधिकाररकार्यावधि समितिले त्यस्तो उपसमिति गठन गर्दाका वखत निर्धारण गरे बमोजिम हुनेछ\nसमितिको विघटनः (१) कुनै समितिको   कामकारबाहीका सम्बन्धमा   परिषद्ले अनुगमन२०.कुनै उपभोक्ताले लिखित रूपमा   देहायको अवस्था विद्यमान रहेको भनी गर्दावउजुरीगरेमा र त्यस्तो उजुरी मनासिब देखिएमा परिषद्ले समिति विघटन गर्न सक्नेछः-स्वीकृत स्वीकृत कार्ययोजना विपरीत कार्ययोजनाकुनै (क / नगराइ वकार्य गरेको,१६ बमोजिमका काम, कर्तव्य र जिम्मेवारी पूरा नगरेमा वा नियम खनसकेको,कुने कार्यक्रम र सम्पन्न गर्न प्राप्त रकम तथा नियम (ग) २९सञ्चलनबमोजिमको कोषको दुरूपयोग वा हिनामिना गरेको,कुनै कारणले आफूलाई सुम्पिएको दायित्व पूरा गर्न नसकेको, ।घ)विपरीत   कुनै स्थानीय उपभोक्ताहरूको काम   गरेकोहत वउपभोक्ताहरूको हित संरक्षण गर्न नसकेकोपरिषद्ले सम्बन्धित समितिलाई आफ्नोे जिम्मेवारी निर्वाह गर्न वा  आफ्ने (२कामकारबाहीमा सुधार  "
    },
    {
        "page": "14-15",
        "text": "पूरा गर्न नसकेको, ।घ)विपरीत   कुनै स्थानीय उपभोक्ताहरूको काम   गरेकोहत वउपभोक्ताहरूको हित संरक्षण गर्न नसकेकोपरिषद्ले सम्बन्धित समितिलाई आफ्नोे जिम्मेवारी निर्वाह गर्न वा  आफ्ने (२कामकारबाहीमा सुधार  गर्न निर्देशन   दिन असल  नियतले काम  गर्दा   ऐनव र यसनियमावली विपरीत कुनै कार्य भएमा वा कुनै त्रुटी भएमा निर्देशन दिई सच्याउनलगाउनसक्नेछ(१ ) बमोजिम समितिको विघटन गर्नुअघि विघटन गर्नु पर्नाको उपनियम ३खोली   पैंतीस   दिनको सम्बन्धित   समितिसंग म्याद   दिई स्पष्टीकरणकारण मगपर्नेछसमितिले   निर्धारित बमोजिम   स्पष्टीकरण माग   गरिएकोमा उपनियम ८३ (४ /अवधि भित्रै स्पष्टीकरण पेश गर्नु पर्नेछबमोजिम पेश गरेको स्पष्टीकरण उपनियम सन्तोषजनक (५ ) (४ / नभएमापरिषद्ले आफ्ना   सदस्यमध्येबाट तीन जनाको एक   टोली गरी  समितिकोगठन कमकारबाहीको आवश्यक छानबिन गराउन सक्नेछ14\n"
    },
    {
        "page": "14-15",
        "text": "त्रै स्पष्टीकरण पेश गर्नु पर्नेछबमोजिम पेश गरेको स्पष्टीकरण उपनियम सन्तोषजनक (५ ) (४ / नभएमापरिषद्ले आफ्ना   सदस्यमध्येबाट तीन जनाको एक   टोली गरी  समितिकोगठन कमकारबाहीको आवश्यक छानबिन गराउन सक्नेछ14\nउपनियम ८५ ) बमोजिम छानबिन गर्दा उपनियम (१ अवस्था विद्यमान (६ कोबमोजिम दिएको निर्देशनको पालना पनि नगरेको प्रतिवेदन उपनियम (२ रहेकोर प्रप्तभएमा परिषद्ले त्यस्तो समिति विघटन गर्नेछभए तापनि कुनै  समितिका जुनसुकै कुरा लेखिएको नियममा(७ अन्यत्र यसरलिखित दुईतिहाई गर्न   परिषद्समक्ष सदस्यले त्यस्तो समिति   विघटन खुलाईकारणअनुरोध गरेमा परिषद्ले आवश्यक छानबिन गरी त्यस्तो समिति विघटन गर्न सक्नेछवा ७७) बमोजिम कुनै समिति विघटन भएमा परिषद्ले पुनः ८ ) उपनियम (६अर्को समिति गठन गर्न सक्नेछ त्यसरी गठन हुने समितिको पदावधि परिषद्को बांकीअवधिको लागि मात्र कायम रहनेछ८८ )  बमोजिम नभएसम्मका लागि विघटन अर्को  "
    },
    {
        "page": "15",
        "text": ") बमोजिम कुनै समिति विघटन भएमा परिषद्ले पुनः ८ ) उपनियम (६अर्को समिति गठन गर्न सक्नेछ त्यसरी गठन हुने समितिको पदावधि परिषद्को बांकीअवधिको लागि मात्र कायम रहनेछ८८ )  बमोजिम नभएसम्मका लागि विघटन अर्को   समिति उपनियम (९गठनगर्नेछ गरिएको समितिले सम्पादन गर्दै आएको कामकारबाही स्वयमंले नै परिषद्\nदेहायका समितिको   कोषः (१ )  समितिको र त्यस्तो कोष   हुनेछ कोषमाएउटा   छुट्ट २९.रहनेछनः-रकमहरूबमोजिम   उपभोक्ता समितिले नियम तोके ।ङ ) (क / ९६ कोखण्डबमोजिमको शुल्क,बमोजिम   समितिलाई को   उपनियम नियम (९ ) २९ प्राप्त   हुनरकमकुनै संघ, संस्था वा व्यक्तिबाट प्राप्त हुने रकम,सामुदायिक वनबाट प्राप्त हुने रकमबाट परिषद्ले तोकेको रकम, ।घनेपाापैदावार उपभोगबाट प्राप्त रकम, (ङ )वनगैरकाष्ठ पैदावार र जडीवुटी उपभोग गर्न सिफारिस दिएवापत (च)वनप्राप्त हुने रकमकुनै स्रोतबाट प्राप्त हुने रकमछ। अन्य(२    कुनै संस्थाबाट   कुनै"
    },
    {
        "page": "15-16",
        "text": "षद्ले तोकेको रकम, ।घनेपाापैदावार उपभोगबाट प्राप्त रकम, (ङ )वनगैरकाष्ठ पैदावार र जडीवुटी उपभोग गर्न सिफारिस दिएवापत (च)वनप्राप्त हुने रकमकुनै स्रोतबाट प्राप्त हुने रकमछ। अन्य(२    कुनै संस्थाबाट   कुनै   किसिमको सहयोग संघ सेकुराको प्रप्त भएमदिनु पर्नेछ जानकारी यथाशीघ्र परिषद्लाई1५\nकुनै वाणिज्य बैंकमा खाता खोली उपनियम (१  बमोजिम८३ जम्मा हुन रकमराख्नु पर्नेछ र त्यसको संचालन समितिको अध्यक्ष तथा कोषाध्यक्षको संयुक्त दस्तखतबाटहुनेछसमितिको खर्चः (१ ) समितिले आफूलाई प्राप्त कार्ययोजनाले निर्दिष्ट गरेकोभएको २२. रकमकार्यक्रममा खर्च गर्नु पर्नेछसमितिको तर्फबाट गर्नुपर्ने खर्च र अन्य प्रशासनिक खर्च समितिको कोषबाट(२व्यहोरिनेछप्रशासनिक खर्च समितिको कुल खर्चको पच्चीस प्रतिशतभन्दा बढी हुनेछैन\n"
    },
    {
        "page": "16",
        "text": "र्दिष्ट गरेकोभएको २२. रकमकार्यक्रममा खर्च गर्नु पर्नेछसमितिको तर्फबाट गर्नुपर्ने खर्च र अन्य प्रशासनिक खर्च समितिको कोषबाट(२व्यहोरिनेछप्रशासनिक खर्च समितिको कुल खर्चको पच्चीस प्रतिशतभन्दा बढी हुनेछैन\nसमितिको लेखापरीक्षणः (१ समितिको लेखाको लेखापरीक्षण प्रत्येक आर्थिक वर्ष२३. समप्तनियुक्त गरेको दर्तावाल लेखापरीक्षकबाट हुनेछ भएको छ महिनाभित्र परिषद्लेबमोजिम लेखापरीक्षण गर्दा लेखापरीक्षकले हेर्न चाहेको श्रेस्ता उपनियम (१ (२माग गर्न सक्नेछ तथा हिसाबकिताब समितिको र त्यसरी मागकगजत अध्यक्ष समक्षतथा हिसाब किताव भए   बमोजिमको भएकोमा उपलब्ध  "
    },
    {
        "page": "16-17",
        "text": "ित्र परिषद्लेबमोजिम लेखापरीक्षण गर्दा लेखापरीक्षकले हेर्न चाहेको श्रेस्ता उपनियम (१ (२माग गर्न सक्नेछ तथा हिसाबकिताब समितिको र त्यसरी मागकगजत अध्यक्ष समक्षतथा हिसाब किताव भए   बमोजिमको भएकोमा उपलब्ध   गराउनुश्रस्त मग कगजतअध्यक्षको कर्तव्य हुनेछबमोजिम लेखापरीक्षकबाट भएकोे लेखापरीक्षणको प्रतिवेदनको उपनियम (१ ८३पर्नेछ एकप्रति परिषद्समक्ष पेश गर्नुलेखापरीक्षणको प्रतिवेदनबाट समितिको कुनै पदाधिकारीले आर्थिक दुरूपयोगगरेको पाइएमा परिषद्ले सो रकम निजबाट तुरुन्त असुल उपर गर्नुपर्नेछबमोजिम उपनियम नसकेमा प्रचलित असुल (४ (४ / हुन रकम उपरकानूनबमोजिम सरकारी बांकीसरह असूलउपर गर्नुपर्नेछ र सो प्रयोजनका लागि सम्बन्धितगर्नेछ निकायलाई परिषद्ले अनुरोध\nपरिच्छेद -६परिषदको आर्थिक व्यवस्था\n16\nपरिषद्ले   संरक्षण क्षेत्रको  "
    },
    {
        "page": "16-17",
        "text": "सुल (४ (४ / हुन रकम उपरकानूनबमोजिम सरकारी बांकीसरह असूलउपर गर्नुपर्नेछ र सो प्रयोजनका लागि सम्बन्धितगर्नेछ निकायलाई परिषद्ले अनुरोध\nपरिच्छेद -६परिषदको आर्थिक व्यवस्था\n16\nपरिषद्ले   संरक्षण क्षेत्रको   दीगो सक्नः संरक्षण २४.शुल्क दस्तुर तथ लगाउन वदेहाय व्यवस्थापन गर्ने प्रयोजनको लागि बमोजिमका शुल्क वा दस्तुर निर्धारण गरी असूलसक्नेछःगनसंरक्षण क्षेत्रभित्र पर्यटक प्रवेश वापतको प्रवेश शुल्क, क पर्वतारोहीहरू र पदयात्रीहरूबाट प्राप्त हुने सरसफाइ शुल्क, (खपैदावार जडीवुटी संकलन क्षेत्र भित्रकासंरक्षण (ग) वन र रओसारपसार गर्न दिए वापतको दस्तुर अनुमतिसंरक्षण क्षेत्रभित्र व्यापारिक प्रयोजनको लागि डकुमेण्ट्री वा फिचर ।घफिल्म छायांकन दिएवापतको अनुमतिसंरक्षण क्षेत्रभित्र हेलिकप्टर उपकरण  "
    },
    {
        "page": "17",
        "text": " भित्रकासंरक्षण (ग) वन र रओसारपसार गर्न दिए वापतको दस्तुर अनुमतिसंरक्षण क्षेत्रभित्र व्यापारिक प्रयोजनको लागि डकुमेण्ट्री वा फिचर ।घफिल्म छायांकन दिएवापतको अनुमतिसंरक्षण क्षेत्रभित्र हेलिकप्टर उपकरण   अवतरणवापतको ङ )व अन्य%कुनै क्षेत्रभित्र रोमाञ्चकपूर्ण मनोरञ्जनात्मक संरक्षण च )अन्य व(वंजी जम्पिङ्ग, माउण्टेन वाइकिङ्ग, कनोइङ, स्कीङ्ग, रक क्लाइविङ्ग ,ग्लाइडिङ्ग , ग्लाइडिङ्ग आदि ) अनुमति कार्य गर्न ह्यांगपरदिएवापतको दस्तुरसंरक्षण क्षेत्रभित्र पर्यटन सेवा सञ्चालन गर्न दिए वापतको छ अनुमतिजलविद्युत परियोजना सञ्चालन अनुमति दिए संरक्षण क्षेत्रभित्र लघुवापतको दस्तुरपरिषद्ले   आफ्नै आफूलाई प्राप्त हुन आएको अन्य   स्रोतबाटझ। वनेपालविद्युत, निर्माण भएको ऊर्जा सौर्य ऊर्जा, वायु  ऊर्जा लघुजलआदि। बाट उत्पादन हुने ऊर्जा विक्रीबाट प्राप्त हुने दस्तुर, रमन्त्रालयको स्वीकृति लिई तोकेका अन्य  विषय(ञ प्राप्त"
    },
    {
        "page": "17-18",
        "text": " आएको अन्य   स्रोतबाटझ। वनेपालविद्युत, निर्माण भएको ऊर्जा सौर्य ऊर्जा, वायु  ऊर्जा लघुजलआदि। बाट उत्पादन हुने ऊर्जा विक्रीबाट प्राप्त हुने दस्तुर, रमन्त्रालयको स्वीकृति लिई तोकेका अन्य  विषय(ञ प्राप्त   हुने वपतशुल्क वा दस्तुर\n1\nकुराहरूमध्ये कुनै कार्यको अनुमतिपत्र जारी उपनियम (१ ) मा उल्लिखित(२संरक्षण क्षेत्रको नाममा संकलन गरिने शुल्क वा दस्तुर ऐनको दफा २५क बमोजिममन्त्रालयबाट प्रतिशत निर्धारण भए बमोजिम परिषद्को खातामा जम्मा गर्नु पर्नेछकुरा लेखिएको   भएतापनि उपनियम (१ ) (२ ) ८३ ) जुनसुकैेव म उद्वारसम्बन्धी कार्यमा कुनै दस्तुर लाग्ने छैन |\nपरिषद्को कोषः ८१) परिषद्को एउटा छुट्टै कोष  "
    },
    {
        "page": "18",
        "text": "र्धारण भए बमोजिम परिषद्को खातामा जम्मा गर्नु पर्नेछकुरा लेखिएको   भएतापनि उपनियम (१ ) (२ ) ८३ ) जुनसुकैेव म उद्वारसम्बन्धी कार्यमा कुनै दस्तुर लाग्ने छैन |\nपरिषद्को कोषः ८१) परिषद्को एउटा छुट्टै कोष   रहनेछ बमोजिमको देहाय र कोषमा२५ .हुनेछः - रकम जम्मऐनको दफा २५क. बमोजिम प्राप्त हुन् (क /नेपाल सरकार वा जिल्ला विकास समितिबाट प्राप्त हुने रकम, ख स्वदेशी वा विदेशी संघ संस्था वा व्यक्तिबाट प्राप्त हुने रकम, (ग)कुनै स्रोतबाट प्राप्त हुने रकम (घ)अन्य(ग। बमोजिम विदेशी संस्था वा व्यक्तिबाट कुनै उपनियम (१ ) को(२ खण्डलिनु किसिमको सहयोग लिंदा नेपाल सरकारको पूर्वस्वीकृति पर्नेछ\nपरिषद्को कोषमा प्राप्त हुन आएको रकम कुनै परिषदको कोष र खाताको सञ्चालनः (१२६.वाणिज्य बैंकमा खाता खोली जम्मा गर्नुपर्नेछएकपटकमा पांचहजार रुपैयांसम्मको रकम सानो नगदी कोषम गरीजम्मखर्च गर्न सकिनेछपरिषद्को   खाताको कोषाध्यक्षको  "
    },
    {
        "page": "18-19",
        "text": "हुन आएको रकम कुनै परिषदको कोष र खाताको सञ्चालनः (१२६.वाणिज्य बैंकमा खाता खोली जम्मा गर्नुपर्नेछएकपटकमा पांचहजार रुपैयांसम्मको रकम सानो नगदी कोषम गरीजम्मखर्च गर्न सकिनेछपरिषद्को   खाताको कोषाध्यक्षको   संयुक्त (२ अध्यक्षसञ्चलन दस्तखतबाट वा कोषाध्यक्षमध्ये कुनै एकको अनुपस्थितिमा कोषकोहुनेछ अध्यक्ष खत सञ्चलनपरिषद्ले निर्धारण गरेबमोजिम हुनेछ\nपरिषदको खर्चः परिषद्ले आफ्नो दैनिक कार्य सञ्चालनको लागि परिषद्लाई वार्षिक रूपमा२७.हुने आम्दानीको वढीमा पच्चीस प्रतिशत रकम छुट्याउन सक्नेछप्रप्त\n18\nपरिषदको लेखापरीक्षणः (१ परिषद्ले प्रत्येक आर्थिक वर्षको आयव्ययको लेखा दर्तावाल २८.लेखापरीक्षकबाट गराउनु पर्नेछबमोजिमको लेखा परीक्षक परिषद्ले नियुक्ति गर्नु पर्नेछ उपनियम (१(२आउने   लेखा परीक्षकले हेर्न बमोजिम   लेखापरीक्षण   गर्न उपनियम (१ ) ३हिसावकिताव  "
    },
    {
        "page": "19",
        "text": " आयव्ययको लेखा दर्तावाल २८.लेखापरीक्षकबाट गराउनु पर्नेछबमोजिमको लेखा परीक्षक परिषद्ले नियुक्ति गर्नु पर्नेछ उपनियम (१(२आउने   लेखा परीक्षकले हेर्न बमोजिम   लेखापरीक्षण   गर्न उपनियम (१ ) ३हिसावकिताव   परिषद्का अध्यक्षले चाहेको श्रेस्ता गराउनुउपलब्ध कगजत तथपर्नेछलेखापरीक्षणबाट परिषद्को कुनै पदाधिकारी वा सदस्यले परिषद्को स्रोत,फदुरूपयोग गरेको पाइएमा परिषद्ले सो कोषको   हिनामिना रकम निजबाटर साधन व))तुरुन्त असुल उपर गर्नेछनसकेमा बमोजिम उपनियम (४ / प्रचलित असुल (४ उपर रकमहुनकानूनबमोजिम सरकारी बांकीसरह असूल उपर गर्नेछ सो प्रयोजनका लागि सम्बन्धितगर्नेछ निकायलाई परिषद्ले अनुरोधबैठकमा लेखापरीक्षण प्रतिवेदन   परिषद्को पेश सोकोगरी (६ एकX४विभागमा पठाउनु पर्नेछ\nपरिषद्ले  समितिको कार्ययोजना  "
    },
    {
        "page": "19-20",
        "text": "रकारी बांकीसरह असूल उपर गर्नेछ सो प्रयोजनका लागि सम्बन्धितगर्नेछ निकायलाई परिषद्ले अनुरोधबैठकमा लेखापरीक्षण प्रतिवेदन   परिषद्को पेश सोकोगरी (६ एकX४विभागमा पठाउनु पर्नेछ\nपरिषद्ले  समितिको कार्ययोजना   बमोजिमका समितिलाई (९ २९.उपलब्ध गराइनः रकमकार्यक्रमहरू समितिलाई वार्षिक गर्न कार्यान्वयनरूपम आवश्यक उपलब्ध रकमगराउनेछबमोजिम   समितिलाई उपनियम कार्य (१ ) गराउंदादा२ रकम उपलब्धदिनु पर्नेछ प्रगतिका आधारमा चौमासिक रूपमा निकासाआधारमा   विभिन्न समितिलाई   उपनियम परिषद्ले   देहायको बमोजिम (९ )८३गराउनेछः-रकम उपलब्धजनसंख्याको आकार, समितिको इलाका क 7सामुदायिक विकासको माग र आवश्यकता, (ख वन्यजन्तुले समितिको इलाका क्षेत्रमा पुर्याएको असर,(ग)\n१9\nवन्यजन्तु वन पैदावार तथा स्रोतको संरक्षण गर्न।घ) प्राकृतिक त्यसक्षेत्रका वासिन्दाले पुर्याएको योगदान,जैविक  "
    },
    {
        "page": "19-20",
        "text": "मुदायिक विकासको माग र आवश्यकता, (ख वन्यजन्तुले समितिको इलाका क्षेत्रमा पुर्याएको असर,(ग)\n१9\nवन्यजन्तु वन पैदावार तथा स्रोतको संरक्षण गर्न।घ) प्राकृतिक त्यसक्षेत्रका वासिन्दाले पुर्याएको योगदान,जैविक   विविधताको सामुदायिक विकासमा स्थानीय संरक्षणरजनताको सक्रियता तथा सहभागिता ,हुने   साझेदारीमा गरिने   आयोजनाको कुने च) क्षेत्रमासञ्चलन खरलगत,२ समितिले संचालन गरेका कार्यक्रमको परिणाम र गुणस्तरछपरिच्छेद ७संरक्षण क्षेत्रभित्रका निषेधि कायसंरक्षण क्षेत्रभित्र निषेधित कार्यः अधिकार प्राप्त अधिकारीबाट लिखित प्राप्तनगरी अनुमति ३०.कुनै पनि व्यक्तिवा संस्थाले संरक्षण क्षेत्रभित्र देहायको कुनै पनि कार्य गर्न पाउने छैनः-वन्यजन्तुको शिकार गर्न, (क /जस्तोसुकै   घर, छाप्रो, आश्रम यस्तै  प्रकारको सरकारीजग्गाम ख वनिर्माण कार्य गर्न वा भोग गर्न,गर्न, सफा गर्न, आवादी   गर्न, सरकारी  "
    },
    {
        "page": "20-21",
        "text": "र देहायको कुनै पनि कार्य गर्न पाउने छैनः-वन्यजन्तुको शिकार गर्न, (क /जस्तोसुकै   घर, छाप्रो, आश्रम यस्तै  प्रकारको सरकारीजग्गाम ख वनिर्माण कार्य गर्न वा भोग गर्न,गर्न, सफा गर्न, आवादी   गर्न, सरकारी  जिग्गाको(ग भ भाग कव्जाकुनै बाली उव्जाउन वा कटान गर्न, खेती गर्न वाकुनै विरुवा, झाडी सरकारी जग्गाभित्र रहेका ।घ)अन्य व वन रुखपैदावार पैदावार कुनै   कामसुक्ने काट्न, ढाल्न, हटाउन वन वप्रकारले हानी   नोक्सानी आगो कुनै गनअरू व व लगाउननेपा पुर्याउन,कुनै खनिज पदार्थ, सरकारी जग्गामा   खानीङ / खन्न, ढुङ्गा व खत्नयस्तै   पैदावारमा नोक्सानी कंकड,हानी माटो ढुङ्गा , अन्य वपुर्याउन,विषालु कुनै किसिमको हातहतियार पदार्थ साथमाच ) खर खजान वलैजान वा प्रयोग गर्न२०\nसंरक्षण क्षेत्रभित्र कुनै प्रकारको जीवजन्तु वा आखेटोपहार लैजान,छआखेटोपहार संकलन गर्न,ववा पानीको कुनै स्रोत थुन्न, संरक्षण  "
    },
    {
        "page": "20-21",
        "text": "िषालु कुनै किसिमको हातहतियार पदार्थ साथमाच ) खर खजान वलैजान वा प्रयोग गर्न२०\nसंरक्षण क्षेत्रभित्र कुनै प्रकारको जीवजन्तु वा आखेटोपहार लैजान,छआखेटोपहार संकलन गर्न,ववा पानीको कुनै स्रोत थुन्न, संरक्षण   क्षेत्रभित्र वग्ने नदी, खोलाजवा विस्फोटक पदार्थहरू प्रयोग फर्काउन त्यसमा  हानिकारकवखोरिया फडानी गर्न झ।कारबाही   निषेध गर्न   सक्नेः (१ ) परिषद्ले   संरक्षण क्षेत्रभित्र भइरहेको वा   हुन३९. क।मलागेको   कुनै   कामकारबाहीको क्षेत्रको भू उपयोग, संरक्षणकारणबट जनस्वास्थ्य,प्रतिकुल स्रोतको असर   परेमा वा  पर्नेसंरक्षणमा प्राकृतिक प्राकृतिक वतावरण तथादेखिएमा निषेध  "
    },
    {
        "page": "21",
        "text": "त्रभित्र भइरहेको वा   हुन३९. क।मलागेको   कुनै   कामकारबाहीको क्षेत्रको भू उपयोग, संरक्षणकारणबट जनस्वास्थ्य,प्रतिकुल स्रोतको असर   परेमा वा  पर्नेसंरक्षणमा प्राकृतिक प्राकृतिक वतावरण तथादेखिएमा निषेध  गर्न त्यस्तो कामकारबाही रोक्न वा त्यस्तो कार्यमा संभावनतत्काल वसुधार गर्न लिखित आदेश दिन सक्नेछबमोजिम दिइएको आदेशमा के कति कारणले त्यस्तो काम उपनियम (१ (२सो कुर कारबाही रोक्न वा निषेध गर्न वा सुधार गर्न परेको हो खुलेको हुनुस्पष्ट रूपमपर्नेछ\nपर्नेः संरक्षण क्षेत्रभिेत्रका वासिन्दाले आफ्नो निजी प्रयोजनको लागि लिनु लिखित स्वीकृति ३२.क्षेत्रभित्रको सरकारी माटो, ढुंगा, रोडा झिक्न संरक्षण चाहेमजग्गबाट व वालुवालिनु पर्नेछ परिषद्को लिखित स्वीकृति परिषद्ले त्यस्तो स्वीकृति दिंदा समितिकोदिनु सिफारिसमा पर्नेछ\n"
    },
    {
        "page": "21-22",
        "text": "लागि लिनु लिखित स्वीकृति ३२.क्षेत्रभित्रको सरकारी माटो, ढुंगा, रोडा झिक्न संरक्षण चाहेमजग्गबाट व वालुवालिनु पर्नेछ परिषद्को लिखित स्वीकृति परिषद्ले त्यस्तो स्वीकृति दिंदा समितिकोदिनु सिफारिसमा पर्नेछ\nक्षति पुर्याउन नहुनेः कसैले पनि संरक्षण क्षेत्रभित्रको सार्वजनिक वाटो, पुल, घर, कार्यालय३३कुनै पनि वस्तुलाई कुनै पनि प्रकारले क्षति पुर्याउन भवन, तारवार, चिन्हपटअन्य व\n21\nअनुमति लिनु पर्नेः (१ ) कसैले पनि संरक्षण क्षेत्रभित्रको स्रोत प्रयोग हुने गरी३४. प्राकृतिकप्रतिकुल असर पर्ने गरी व्यापारिक प्रयोजनको लागि वासो क्षेत्रको स्रोतमाप्राकृतिक कुनैपर्नेछ काम शुरु गर्नुभन्दा पहिले परिषद्को सहमतिका लागि निवेदन दिनुबमोजिम निवेदन प्राप्त भएपछि परिषद्ले उपनियम (१ (२आवश्यक त्यसमछानबिन गरी आवश्यक शर्तहरू तोकी सहमति दिन सक्नेछ\n"
    },
    {
        "page": "22",
        "text": "रको स्रोतमाप्राकृतिक कुनैपर्नेछ काम शुरु गर्नुभन्दा पहिले परिषद्को सहमतिका लागि निवेदन दिनुबमोजिम निवेदन प्राप्त भएपछि परिषद्ले उपनियम (१ (२आवश्यक त्यसमछानबिन गरी आवश्यक शर्तहरू तोकी सहमति दिन सक्नेछ\nसहमति लिनु पर्नेः (१ ) संरक्षण क्षेत्रभित्र रहेका निजी जग्गामा कुनै उद्योग३५ . गन सञ्चलनलिनु गर्नुअघि परिषद्को सहमति पर्नेछइजाजतपत्र प्रदानबमोजिम सहमति दिंदा त्यस्तो उद्योगले उपनियम (१ गर्नुपर्ने (२गर पालनपरिषद्ले निश्चित शर्तहरू तोक्न सक्नेछभइरहेका   उद्योगको यो नियम क्षेत्रमा संरक्षण ३ ) हुनुअघिप्ररम्भ सञ्चलनहकमा समेत परिषद्ले आवश्यक शर्त तोक्न सक्नेछ\nपरिच्छेद ९वन व्यवस्थापनसम्बन्धी विशेष व्यवस्थावनको व्यवस्थापन सुम्पन सकिनेः ८१ संरक्षण क्षेत्रभित्रको कुनै वन क्षेत्रलाई व्यवस्थापन३६.पैदावारको सदुपयोग   गर्नका योजनाअनुसार दीगो लागि संरक्षणव्यवस्थपन र वनसामुदायिक  "
    },
    {
        "page": "22-23",
        "text": "यवस्थापनसम्बन्धी विशेष व्यवस्थावनको व्यवस्थापन सुम्पन सकिनेः ८१ संरक्षण क्षेत्रभित्रको कुनै वन क्षेत्रलाई व्यवस्थापन३६.पैदावारको सदुपयोग   गर्नका योजनाअनुसार दीगो लागि संरक्षणव्यवस्थपन र वनसामुदायिक   वनको वन उपभोक्ता व्यवस्थापन गर्न चाहने संरक्षण रूपम   संरक्षणतथासामुदायिक वनको रूपमा व्यवस्थापन गर्न चाहेको सोे संरक्षण वन   क्षेत्र आफूलेसमूहलेबमोजमको ढांचामा कार्ययोजना समितिको सिफारिससहित व्यहोर खुलाइअनुसूची -७ 7परिषद्समक्ष निवेदन दिनु पर्नेछबमोजिमको   निवेदन   पर्न आएमा   परिषद्ले उपनियम सो (२ (९ )सम्बन्धमगर्नेछ जांचवुझ जाचवुझबाट निवेदनमा उल्लिखित वन क्षेत्र पूरै वा आंशिकआवश्यकरूपमा सुम्पन मनासिव देखिएमा त्यस्तो संरक्षण सामुदायिक वन सम्बन्धित समूहलाईत्यसरी   संरक्षण सामुदायिक वन   सुम्पदा बमोजिमको सुम्पन   सक्नेछअनुसूची  ८प्रमाणपत्रसमेत प्रदान गर्नु पर्नेछ\n2२\n"
    },
    {
        "page": "22-23",
        "text": "वा आंशिकआवश्यकरूपमा सुम्पन मनासिव देखिएमा त्यस्तो संरक्षण सामुदायिक वन सम्बन्धित समूहलाईत्यसरी   संरक्षण सामुदायिक वन   सुम्पदा बमोजिमको सुम्पन   सक्नेछअनुसूची  ८प्रमाणपत्रसमेत प्रदान गर्नु पर्नेछ\n2२\nवन क्षेत्र दुई वा दुईभन्दा वढी समितिले संरक्षण सामुदायिक वनको एउटै ८३ )गरेमा परिषद्ले सम्बन्धित समितिसंग समन्वय गरी सहमतिकोआधारम स र्ूपम मगवन क्षेत्र उपयुक्त समितिलाई सुम्पन सक्नेछसामुदायिक वन फिर्ता लिन सकिनेः (१ ) नियम ३६ बमोजिम संरक्षण सामुदायिकसंरक्षण ३७.वन जिम्मा लिने उपभोक्ता व्यवस्थापन कार्ययोजना बमोजिम कार्य गरेकोसमूहले वनपन्ध्र दिनसम्मको म्याद दिई स्पष्टीकरण माग नपाइएमा परिषद्ले त्यस्तो समितिसंगपर्नेछदिएको उपनियम बमोजिम स्पष्टीकरण   नदिएमा माग  "
    },
    {
        "page": "23",
        "text": ".वन जिम्मा लिने उपभोक्ता व्यवस्थापन कार्ययोजना बमोजिम कार्य गरेकोसमूहले वनपन्ध्र दिनसम्मको म्याद दिई स्पष्टीकरण माग नपाइएमा परिषद्ले त्यस्तो समितिसंगपर्नेछदिएको उपनियम बमोजिम स्पष्टीकरण   नदिएमा माग   गरिएको (२ (१ )वसामुदायिक वन फिर्ता स्पष्टीकरण सन्तोषजनक नभएमा वा स्थलगत प्रतिवेदनबाट संरक्षणदेखिएमा लिन मनासिव परिषद्ले त्यस्तो वन फिर्ता लिन सक्नेछ यसरी फिर्ता लिएकोपरिषद् आफेले संरक्षण सामुदायिक वनको   संरक्षण अर्कोकुनै वा व्यवस्थ नभरसम्मउपभोक्ता समूहमार्फत संरक्षण तथा व्यवस्थापन गर्न गराउन सक्नेछसमूहले (२ ) बमोजिम परिषद्ले गरेको निर्णयउपर चित्त उपनियम नवुझ्ने८३त्यस्तो निर्णयको सूचना पाएको पैतीस दिनभित्र विभागसमक्ष उजुरी दिन सक्नेछ(३  "
    },
    {
        "page": "23",
        "text": "पभोक्ता समूहमार्फत संरक्षण तथा व्यवस्थापन गर्न गराउन सक्नेछसमूहले (२ ) बमोजिम परिषद्ले गरेको निर्णयउपर चित्त उपनियम नवुझ्ने८३त्यस्तो निर्णयको सूचना पाएको पैतीस दिनभित्र विभागसमक्ष उजुरी दिन सक्नेछ(३  बमोजिम उजुरी दिएमा विभागले आफ्नो निर्णय दिनुपर्नेछ र उपनियम ४विभागले दिएको निर्णय अन्तिम हुनेछउपनियम (३) बमोजिम उजुरी परेकोमा सोको अन्तिम निर्णय नभएसम्म सो (४वनको संरक्षण तथा व्यवस्थापन परिषद् आफेले गर्नेछ\n(१ ) संरक्षण   क्षेत्रभित्रको वन   क्षेत्रलाई संरक्षण धार्मिक   वनको सम्पन   सकिनेः ३८.सूपमधार्मिक वनको रूपमा व्यवस्थापन गर्न चाहने कुनै व्यवस्थापन योजना अनुसार संरक्षणसमुदायले सोको दर्ताका लागि अनुसूची ९ बमोजिमको ढांचामा धार्मिक   संस्था, समूहवकार्ययोजनासहित परिषद् समक्ष निवेदन दिनु पर्नेछवन व्यवस्थपनबमोजिमको   निवेदन पर्न आएमा  "
    },
    {
        "page": "23-24",
        "text": "कुनै व्यवस्थापन योजना अनुसार संरक्षणसमुदायले सोको दर्ताका लागि अनुसूची ९ बमोजिमको ढांचामा धार्मिक   संस्था, समूहवकार्ययोजनासहित परिषद् समक्ष निवेदन दिनु पर्नेछवन व्यवस्थपनबमोजिमको   निवेदन पर्न आएमा   परिषद्ले उपनियम सो (२ (९सम्बन्धमगर्नेछ जांचवुझ जांचवुझबाट निवेदनमा उल्लिखित वन क्षेत्र पूरै वा आंशिकआवश्यक 7\n2३\nरूपमा सुम्पन मनासिब देखेमा त्यस्तो संरक्षण धार्मिक वन दर्ता गरी सम्बन्धित धार्मिकसंस्था, समूह वा समुदायलाई सुम्पन सक्नेछअनुसूची - १० बमोजिम उपनियम धार्मिक(२ ) संरक्षण (३ ) सुम्पदा वनबमोजिमको ढांचामा सो सम्बन्धी प्रमाणपत्रसमेत प्रदान गर्नु पर्नेछभएका काठदाउरा धार्मिक स्थलको धार्मिक संरक्षण धार्मिकवनम उपलब्धप्रतिकूल कार्यमा मात्र उपयोग गर्न पाइनेछ यसरी उपयोग गर्दा वातावरणमा असर पर्नेवा पर्न सक्ने गरी रुख कटान गर्न सकिने जलाधार क्षेत्रमा भू क्षय हुन सक्ने गरीवछेन\n(१ ) नियम बमोजिम  "
    },
    {
        "page": "24",
        "text": "ंरक्षण धार्मिकवनम उपलब्धप्रतिकूल कार्यमा मात्र उपयोग गर्न पाइनेछ यसरी उपयोग गर्दा वातावरणमा असर पर्नेवा पर्न सक्ने गरी रुख कटान गर्न सकिने जलाधार क्षेत्रमा भू क्षय हुन सक्ने गरीवछेन\n(१ ) नियम बमोजिम   सुम्पिएको   संरक्षण संरक्षण   धर्मिक वन फिर्ता लिन सकिनेः ३९. ३८समुदायले धार्मिक वन जिम्मा लिने सम्बन्धित धार्मिक संस्था, समूहव्यवस्थपन वन वकार्ययोजना बमोजिम कार्य नगरेमा परिषद्ले त्यस्तो धार्मिक संस्था, समूह समुदायसॅंगवपर्नेछ पन्ध्र दिनसम्मको म्याद दिई स्पष्टीकरण माग गर्नुनदिएमा दिएको गरिएको उपनियम बमोजिम स्पष्टीकरण (२ (१ )व मगस्पष्टीकरण सन्तोषजनक नभएमा वा स्थलगत प्रतिवेदनबाट संरक्षण धार्मिक वन फिर्तालिन मनासिव देखिएमा परिषद्ले त्यस्तो संरक्षण धार्मिक वन फिर्ता लिन सक्नेछउपनियम २  बमोजिम परिषद्ले गरेको निर्णयउपर चित्त धार्मिक नवुझ्ने८३सूचना   पाएको मितिले पैंतीस   दिनभित्र समुदायले   त्यस्तो"
    },
    {
        "page": "24-25",
        "text": "फिर्तालिन मनासिव देखिएमा परिषद्ले त्यस्तो संरक्षण धार्मिक वन फिर्ता लिन सक्नेछउपनियम २  बमोजिम परिषद्ले गरेको निर्णयउपर चित्त धार्मिक नवुझ्ने८३सूचना   पाएको मितिले पैंतीस   दिनभित्र समुदायले   त्यस्तो   निर्णयकोसंस्था, वा समूहविभागसमक्ष उजुरी दिन सक्नेछदिनु बमोजिम उजुरी दिएकोमा विभागले आफ्नो निर्णय पर्नेछ७४ ^ उपनियम (३विभागले गरेको निर्णय अन्तिम हुनेछपरेमा सोको अन्तिम निर्णय र फिर्ता लिएको उपनियम (२  बमोजिम उजुरी (४वनको संरक्षण अर्कोे व्यवस्था  नभएसम्म सो वनको   संरक्षण परिषद्तथा व्यवस्थपनगर्नेछ आफैंले\n२४\nसंरक्षण   निजी सम्बन्धी   व्यवस्थाः क्षेत्रभेत्रको जग्गाधनीले (१ ) संरक्षण संरक्षण४0 . वनक्षेत्रको व्यवस्थापन योजनाको अधीनमा रही निजी वनको विकास, संरक्षणर व्यवस्थपनपैदावारको उपयोग गर्न सक्नेछगन तथा वनयस   नियम बमोजिम  "
    },
    {
        "page": "25",
        "text": "बन्धी   व्यवस्थाः क्षेत्रभेत्रको जग्गाधनीले (१ ) संरक्षण संरक्षण४0 . वनक्षेत्रको व्यवस्थापन योजनाको अधीनमा रही निजी वनको विकास, संरक्षणर व्यवस्थपनपैदावारको उपयोग गर्न सक्नेछगन तथा वनयस   नियम बमोजिम   निजी वनको विकास, संरक्षण (२ )व्यवस्थपन र गनपरिषद्ले निजी वनको धनीलाई आवश्यक प्राविधिक सहायता उपलब्ध गराउन सक्नेछपैदावार   संरक्षण निजी   वनको धनीले सो  वनको (३   संरक्षण क्षेत्रभेत्रवनउपयोग गर्ने गरी ओसारपसार र बिक्रीवितरण गर्न पाउने छजुनसुकै कुरा लेखिएको भएतापनि संरक्षण निजी उपनियम ८३मा ( ठपैदावार सोको धनीले संरक्षित क्षेत्रबाहिर लैजान र बिक्रीवितरण गर्नु परेमावनका वनवन   पैदावारको जात, किसिम परिमाण समितिको  "
    },
    {
        "page": "25",
        "text": "क्रीवितरण गर्न पाउने छजुनसुकै कुरा लेखिएको भएतापनि संरक्षण निजी उपनियम ८३मा ( ठपैदावार सोको धनीले संरक्षित क्षेत्रबाहिर लैजान र बिक्रीवितरण गर्नु परेमावनका वनवन   पैदावारको जात, किसिम परिमाण समितिको   सिफारिससाथ खोली सम्बन्धत<दिनु पर्नेछ परिषद्समक्ष निवेदनउपनियम (४ ) बमोजिमको निवेदन प्राप्त भएमा परिषद्ले आवश्यक जांचवुझ(४त्यस्तो वन पैदावार निजी वनको धनीको देखिन आएमा वन पैदावारको जात, किसिमक्षेत्रबाहिर   लैजान परिमाण   खुलाइ  काठको लगाइ   परिषद्ले हकमा टांचासंरक्षणअनुसूची ११ बमोजिमको ढांचामा छोडपूर्जी दिनु पर्नेछनेपाल बाहिर काठ निर्यात गर्न छोडपूर्जी दिइने छैन |\nपैदावारको उपयोगः अंफैले विरुवा लगाइ वा समिति वन  उपभोक्ताहुर्काएको ४९ . व वनसंरक्षण  "
    },
    {
        "page": "25-26",
        "text": "मा टांचासंरक्षणअनुसूची ११ बमोजिमको ढांचामा छोडपूर्जी दिनु पर्नेछनेपाल बाहिर काठ निर्यात गर्न छोडपूर्जी दिइने छैन |\nपैदावारको उपयोगः अंफैले विरुवा लगाइ वा समिति वन  उपभोक्ताहुर्काएको ४९ . व वनसंरक्षण   सामुदायिक वनको रूपमा कुनै वन क्षेत्र संरक्षण गरी प्राप्त हुन आएकोसमूहलेपैदावारको उपयोग कार्ययोजना बमोजिमको परिमाणमा गरीनबढ्ने मत्र र वनसमूहले तोकेको दस्तुर तिरी उपभोक्ता समूहहरूले सम्बन्धित   समिति वन उपभोक्तावउपयोग गर्न सक्ने छन्गै़र काष्ठ वन पैदावार र जडीवुटी उपयोग गर्न पाइनेः (१ प्रचलित कानूनबमोजिम निषेध४२गै़र काष्ठ वन पैदावार र जडीवुटी बाहेक संरक्षण क्षेत्रभित्र पाइने गै़र काष्ठ वन गरिएकास्वीकृत पैदावार जडीवुटीको दिगो संकलन, उपयोग गर्न र संरक्षण क्षेत्रबाहिर लैजानरकार्ययोजना र प्राविधिक प्रतिवेदनका आधारमा परिषद्ले इजाजत दिन सक्नेछ\n2५\n"
    },
    {
        "page": "25-26",
        "text": "हेक संरक्षण क्षेत्रभित्र पाइने गै़र काष्ठ वन गरिएकास्वीकृत पैदावार जडीवुटीको दिगो संकलन, उपयोग गर्न र संरक्षण क्षेत्रबाहिर लैजानरकार्ययोजना र प्राविधिक प्रतिवेदनका आधारमा परिषद्ले इजाजत दिन सक्नेछ\n2५\nपैदावार र जडीवुटी संकलन गर्न र क्षेत्रबाहिर लैजान परिषद्ले गै़र काष्ठ(२ वनइजाजतवापत लाग्ने दस्तुर तोक्नेछत्यसरी तोकिने दस्तूर वन नियमावली, २०५१ बमोजिम तोकिएको दस्तूरभन्दातरहुने गरी तोक्न सकिने छैनकमतथा   संरक्षण क्षेत्रबाहिर लैजान ८३ ) संरक्षण क्षेत्रबाट संकलन र उपयोग गर्नगर्नेछ पाइने गैर काष्ठ वन पैदावार र जडीवुटीको सूची परिषद्ले निर्धारणबमोजिम निर्धारित गै़र काष्ठ वन पैदावार र जडीवुटी संरक्षण उपनियम ८३(४सामुदायिक  "
    },
    {
        "page": "26",
        "text": "ाहिर लैजान ८३ ) संरक्षण क्षेत्रबाट संकलन र उपयोग गर्नगर्नेछ पाइने गैर काष्ठ वन पैदावार र जडीवुटीको सूची परिषद्ले निर्धारणबमोजिम निर्धारित गै़र काष्ठ वन पैदावार र जडीवुटी संरक्षण उपनियम ८३(४सामुदायिक   वनको पैदावार त्यस्ता गै़र काष्ठ जडीवुटीको दिगो संकलन,वन र भएमासंरक्षण क्षेत्रवाहिर लैजान सम्बन्धित समितिका अध्यक्षको सिफारिस उपयोग र नियम7(१ ) बमोजिम नेपाल सरकारले खटाएको प्राविधिकको प्रतिवेदनको को   उपनियम५७% आधारमा परिषद्को अध्यक्षले इजाजत दिन सक्नेछबमोजिम   जिडीवुटीको संकलन, उपयोग   गर्न उपनियम संरक्षण (२ ) (५रक्षेत्रबाहिर   लैजान हुने   दस्तुरको इजाजत   दिएको सोपचहत्तर अवस्थाम वपत प्रप्तजुन समितिको क्षेत्रबाट दिएको हो, सोही समितिलाई परिषद्ले प्रतिशतरकम इजजतगराउनु पर्नेछउपलब्धजडीवुटी   संकलन, उपयोग बमोजिम नियम वा  "
    },
    {
        "page": "26",
        "text": "ाहिर   लैजान हुने   दस्तुरको इजाजत   दिएको सोपचहत्तर अवस्थाम वपत प्रप्तजुन समितिको क्षेत्रबाट दिएको हो, सोही समितिलाई परिषद्ले प्रतिशतरकम इजजतगराउनु पर्नेछउपलब्धजडीवुटी   संकलन, उपयोग बमोजिम नियम वा   संरक्षण कुनै गर्न (६यरअनुसूची -१२ लैजान क्षेत्रबाहिर संस्थाले बमोजिमको व्यक्ति ढांचामचाहने वदिनु पर्नेछ परिषद्समक्ष निवेदनआएमा   परिषद्ले   अनुसूची - बमोजिम   निवेदन   पर्न उपनियम (७७ (६ )१३बमोजिमको ढांचामा जडीवुटी संकलन इजाजत दिन सक्नेछ८८ ) उपनियम ७७ बमोजिम संकलित जडीवुटी संरक्षण क्षेत्रवाहिर लैजान परेमाअध्यक्षले अनुसूची १४ बमोजिमको ढांचामा छोडपूर्जी दिनेछछोडपूर्जी   दिनुअघि जडीवुटी गर्न  दिएको अध्यक्षले संकलन त्यसरीतरपरिमाणअनुसार भए नभएको जांचवुझ गर्न सक्नेछ(९ ) संरक्षण क्षेत्रवाहिरबाट कुनै जडीवुटी संरक्षण क्षेत्रभित्र ल्याउनु  "
    },
    {
        "page": "26-27",
        "text": "ढांचामा छोडपूर्जी दिनेछछोडपूर्जी   दिनुअघि जडीवुटी गर्न  दिएको अध्यक्षले संकलन त्यसरीतरपरिमाणअनुसार भए नभएको जांचवुझ गर्न सक्नेछ(९ ) संरक्षण क्षेत्रवाहिरबाट कुनै जडीवुटी संरक्षण क्षेत्रभित्र ल्याउनु   परेमावलैजान चाहने व्यक्ति संरक्षण क्षेत्रको वाटो प्रयोग गरी वा संस्थाले सो जडीवुटीअन्यत्रलैजान त्यसरी गरिएको सम्बन्धित जिल्ला कार्यालयबाट जारीवन इजजतपत्र२६\nअध्यक्षसमक्ष पेश गर्नुपर्नेछ र अध्यक्षले आवश्यक जांचवुझ गरी त्यस्तो जडीवुटी संरक्षणदिनेछ क्षेत्रभित्र ल्याउन वा संरक्षणक्षेत्र बाहिर लैजानअनुमतिपरिच्छेद  ९सामुदायिक विकाससम्बन्धी आयोजना सञ्चालनसम्बन्धी _ योजना समितिले   आफ्नो   कार्ययोजनामा विकास (९ )सामुदायिक ३. सञ्चालनःभए   अनुसारका   कार्यक्रमहरू गर्नका  "
    },
    {
        "page": "27",
        "text": "वा संरक्षणक्षेत्र बाहिर लैजानअनुमतिपरिच्छेद  ९सामुदायिक विकाससम्बन्धी आयोजना सञ्चालनसम्बन्धी _ योजना समितिले   आफ्नो   कार्ययोजनामा विकास (९ )सामुदायिक ३. सञ्चालनःभए   अनुसारका   कार्यक्रमहरू गर्नका   लगि उल्लेख प्रथमिकताका आधारमसञ्चलनत्यसरी छनौट गरिएको कार्यक्रम पर्नेछ योजनाको छनौट गर्नु योजनाकोव लगतअनुमान सहितको प्रस्ताव तयार गरी परिषद्समक्ष पेश गर्नु पर्नेछउपनियम १ ) बमोजिम पेश गरेको प्रस्तावमा उपभोक्ताको श्रमदानको अंश (२पर्नेछ र यस्तो श्रमदानको अंश कूल लागतको कम्तीमा दशदेखि तीस समेत उल्लेख गर्नुप्रतिशतसम्म हुनु पर्नेछउपनियम ८१ ) बमोजिम लागत अनुमान तयार गर्ने कार्यमा आवश्यक परेमा ८३परिषद्ले समितिलाई प्राविधिक सहयोग उपलब्ध गराउने व्यवस्था गर्नु पर्नेछयोजना परिषद्ले आफ्नो भएको  "
    },
    {
        "page": "27",
        "text": "मेत उल्लेख गर्नुप्रतिशतसम्म हुनु पर्नेछउपनियम ८१ ) बमोजिम लागत अनुमान तयार गर्ने कार्यमा आवश्यक परेमा ८३परिषद्ले समितिलाई प्राविधिक सहयोग उपलब्ध गराउने व्यवस्था गर्नु पर्नेछयोजना परिषद्ले आफ्नो भएको   कार्यक्रम बमोजिम (४ ) उपनियम (१प्रप्त वगर्नेछ बैठकमा छलफलको लागि पेश त्यसमा आवश्यकतानुसार संशोधन गर्नु पर्ने भए-स्वीकृत त्यसरी स्वीकृत सो समेत गरी बैठकले त्यस्तो कार्यक्रम गर्नेछ वा योजनायोजनाको कार्यान्वयनका लागि परिषद्ले कार्य प्रगतिका आधारमा चौमासिक कार्यक्रमवदिनेछ निकासार्ूपम रकमस्वीकृत योजना कार्यान्वयन गर्नुअघि बमोजिम उपनियम कार्यक्रम(३ (४ वसमितिले आफू मातहतका समूहका पदाधिकारीको भेला गराइ सार्वजनिक गर्नु पर्नेछयस  "
    },
    {
        "page": "27-28",
        "text": "ार्य प्रगतिका आधारमा चौमासिक कार्यक्रमवदिनेछ निकासार्ूपम रकमस्वीकृत योजना कार्यान्वयन गर्नुअघि बमोजिम उपनियम कार्यक्रम(३ (४ वसमितिले आफू मातहतका समूहका पदाधिकारीको भेला गराइ सार्वजनिक गर्नु पर्नेछयस   नियम योजना बमोजिम भएपछि सञ्चालित कार्यक्रम (६ )सम्पत्न वपर्नेछ परिषद् अनुरोध गर्नु सम्बन्धित समितिले समक्ष उक्त योजनाको जांच पास गराइदिनत्यसरी अनुरोध भई आएमा परिषद्ले सोको जांचपास गर्न आवश्यक प्राविधिक सहयोगपर्नेछ दिनुउपलब्ध गराइभएपछि  समितिले त्यसको   हिसाव योजनाको कार्यक्रम कार्य(७ ) सम्पत्न वजांचपासको प्रतिवेदन परिषद् समक्ष पेश गर्नु पर्नेछ किताव, लेखापरीक्षण727\nबमोजिम हिसाव किताव, विल भर्पाई ८८ ) उपनियम र जांचपास प्रतिवेदनस्थलगत  निरीक्षणसमेत   गरी पेश   भएपछि परिषद्ले कार्य आवश्यकता  "
    },
    {
        "page": "27-28",
        "text": " वजांचपासको प्रतिवेदन परिषद् समक्ष पेश गर्नु पर्नेछ किताव, लेखापरीक्षण727\nबमोजिम हिसाव किताव, विल भर्पाई ८८ ) उपनियम र जांचपास प्रतिवेदनस्थलगत  निरीक्षणसमेत   गरी पेश   भएपछि परिषद्ले कार्य आवश्यकता   अनुसारसम्पत्रभएकोे देखिएमा कार्यक्रम वा योजनाको जांचपास गरी दिनु पर्नेछनियम बमोजिम जाचपास गर्नको लागि परिषद्सॅंग सम्बन्धित विषयको ८९यरप्राविधिक नभएमा जिल्ला विकास समितिलाई सम्बन्धित प्राविधिक गराइ  "
    },
    {
        "page": "28",
        "text": "  अनुसारसम्पत्रभएकोे देखिएमा कार्यक्रम वा योजनाको जांचपास गरी दिनु पर्नेछनियम बमोजिम जाचपास गर्नको लागि परिषद्सॅंग सम्बन्धित विषयको ८९यरप्राविधिक नभएमा जिल्ला विकास समितिलाई सम्बन्धित प्राविधिक गराइ  दिनउपलब्धअनुरोध गर्न सक्नेछअनुरोध भै ८९ ) बमोजिम प्राविधिक (१० ) उपनियमआएमा उपलब्ध गरउनपर्नेछ जिल्ला विकास समितिले प्राविधिक खटाइ पठाइदिनुयस नियम बमोजिमको कार्यक्रम वा योजनाको लगत अनुमान र जांच पास (११गर्दा लागेको खर्च सम्बन्धित योजना वा कार्यक्रमको खर्चमा समावेश गरिनेछ%स्वीकृति लिनुपर्नेः संरक्षण क्षेत्रभित्र कुनै पनि व्यक्ति वा संस्थाले विदेशी संघ संस्थासंग० .सञ्चालन गर्न चाहेमा मन्त्रालयको पूर्वस्वीकृति मिलेर कुनै आयोजना लिनु वा कार्यक्रमपर्नेछ6दोहोरो नपर्ने गरी विकास आयोजना बमोजिम सञ्चालन गर्नु पर्नेः परिषद्ले नियम ४३४+.सामुदायिक   विकाससम्बन्धी कुनै निकाय, संघ कार्य गर्दा  "
    },
    {
        "page": "28-29",
        "text": "न्त्रालयको पूर्वस्वीकृति मिलेर कुनै आयोजना लिनु वा कार्यक्रमपर्नेछ6दोहोरो नपर्ने गरी विकास आयोजना बमोजिम सञ्चालन गर्नु पर्नेः परिषद्ले नियम ४३४+.सामुदायिक   विकाससम्बन्धी कुनै निकाय, संघ कार्य गर्दा   गराउंदादा संस्थाअन्य वकुनै   सामुदायिक कार्यालयले गरिराखेको विकाससम्बन्धी कार्यक्रमसञ्चलन वपर्नेछ आयोजनामा दोहोरोपना नआउने गरी सञ्चालन गर्नु\nपरिच्छेद -१०नेपाविविधवन्यजन्तुको संरक्षण क्षेत्रमा संरक्षित वन्यजन्तु बाहेक वन्यजन्तुको व्यवस्थापनः (१ ४६.अन्यदेखिएमा संख्यामा वृद्धि भई स्थानीय उपभोक्ताको कृषि वाली, पशुधन क्षति गर्ने अवस्थासम्बन्धित  प्रजातिको   वस्तुस्थिति अध्ययनबाट कोटा निर्धारण   गरी वन्यजन्तुकोत्यस्तस्थानहरू तोकी व्यावसायिक शिकार गराउन परिषद्ले   विभागमा व्यवस्थापनको   लागिसिफारिस पठाउन सक्नेछ28\nशिकारको बमोजिम उपनियम व्यावसायिक लागि (१ ) (२ वन्यजन्तुतिनीहरूको   संख्या लिनु (कोटा  "
    },
    {
        "page": "28-29",
        "text": "न्यजन्तुकोत्यस्तस्थानहरू तोकी व्यावसायिक शिकार गराउन परिषद्ले   विभागमा व्यवस्थापनको   लागिसिफारिस पठाउन सक्नेछ28\nशिकारको बमोजिम उपनियम व्यावसायिक लागि (१ ) (२ वन्यजन्तुतिनीहरूको   संख्या लिनु (कोटा   तोक्दा   परिषद्ले अधिकृतको संरक्षण सुझावरायपर्नेछबमोजिम पठाइएको सिफारिसको उपनियम १ आधारमा विभागले प्रजाति८३पत्र दिन सक्नेछ स्थान र संख्या खोली शिकार अनुमतिशिकारसम्बन्धी दस्तुर, पुरक शिकार अनुमतिपत्र दस्तुर(४ व्यवस्थ < अन्यनिकुन्ज तथा वन्यजन्तु संरक्षण नियमावली, २०३० बमोजिम हुनेछराष्ट्रियअनुमतिपत्र दिएवापत ५ ) उपनियम ३ बमोजिम शिकार हुने   रकमकोप्रप्त२पचास प्रतिशत रकम विभागले परिषद्को कोषमा जम्मा गर्नेछ\nपर्नेः ८१ कुनै विदेशी पर्यटकले  संरक्षण लिन् क्षेत्रभित्र  "
    },
    {
        "page": "29",
        "text": "३० बमोजिम हुनेछराष्ट्रियअनुमतिपत्र दिएवापत ५ ) उपनियम ३ बमोजिम शिकार हुने   रकमकोप्रप्त२पचास प्रतिशत रकम विभागले परिषद्को कोषमा जम्मा गर्नेछ\nपर्नेः ८१ कुनै विदेशी पर्यटकले  संरक्षण लिन् क्षेत्रभित्र   प्रवेश गर्न चाहेमा प्रवशपत्र७सम्पर्क कार्यालयले तोके बमोजिमको प्रवेश दस्तुर तिरी प्रवेशपत्र परिषद्को कार्यालयवपर्नेछ लिनुअनुसूची - १५ ८१ ) बमोजिम दिइने प्रवेशपत्रको ढांचा (२  उपनियम बमोजिमहुनेछ%।अनुमति लिन ८१ )  कसैले संरक्षण   क्षेत्रभित्र पर्नेः क्षेत्रमा   कुने गर्न संरक्षण४८. अवतरणत्यस्तै किसिमका हवाई उपकरणको वेलुन किसिमको हेलिकप्टर, हटएयरव अवतरणलागि   अनुसूची -१६ चाहेमा   अनुमति   लिनको बमोजिमको विभाग ढांचामावपरिषद्समक्ष निवेदन दिनु पर्नेछबमोजिम   निवेदन २  "
    },
    {
        "page": "29-30",
        "text": "्न संरक्षण४८. अवतरणत्यस्तै किसिमका हवाई उपकरणको वेलुन किसिमको हेलिकप्टर, हटएयरव अवतरणलागि   अनुसूची -१६ चाहेमा   अनुमति   लिनको बमोजिमको विभाग ढांचामावपरिषद्समक्ष निवेदन दिनु पर्नेछबमोजिम   निवेदन २   उपनियम प्राप्त भएपछि विभाग परिषद्ले तोके (१ )वबमोजिमको दस्तुर लिई संरक्षण क्षेत्रमा हेलिकप्टर, हटएयर वेलुन वा त्यस्तै किसिमकोदिन सक्नेछ उपकरणको अवतरण गर्न अनुमतिबमोजिम   यसरी अनुमति दिंदा   अनुसूची - १७ बमोजिमको उपनियम(२ ) ८३अनुमतिपत्र दिनुपर्नेछ ढांचमा\n2९\nजुनसुकै कुरा लेखिएको भएतापनि आपतकालीन उपनियम २) वा ८३मलिनु सम्बन्धी   कार्यका   सिलसिलामा गर्दा   पूर्वअनुमति अवतरण उद्वार अवतरण वपर्नेछैनउपनियम ८४ ) बमोजिम आपतकालीन वा उद्धार सम्बन्धी कार्यका (४अवतरणजानकारी छिटो गरेको सिलसिलमा गरी विभाग कुराकोअवतरण यथासक्य वदिनु पर्नेछ परिषद्लाई\n"
    },
    {
        "page": "30",
        "text": "िलसिलामा गर्दा   पूर्वअनुमति अवतरण उद्वार अवतरण वपर्नेछैनउपनियम ८४ ) बमोजिम आपतकालीन वा उद्धार सम्बन्धी कार्यका (४अवतरणजानकारी छिटो गरेको सिलसिलमा गरी विभाग कुराकोअवतरण यथासक्य वदिनु पर्नेछ परिषद्लाई\nपर्नेः (१ ) संरक्षण क्षेत्रभित्र कुनै स्वदेशी वा विदेशी फ़िल्म छायाङ्कनको लागि अनुमति लिनवा संघ संस्थाले व्यावसायिक डकुमेन्ट्री वा फिचर फिल्म छायाङ्कन गर्न चाहेमा व्यक्तिपरिषद्मा अनुसूची १८ बमोजिमको ढांचामा निवेदन पर्नेछ दिनु विभगमा वबमोजिम   निवेदन   पर्न आएमा   विभागले तोके  "
    },
    {
        "page": "30",
        "text": " अनुमति लिनवा संघ संस्थाले व्यावसायिक डकुमेन्ट्री वा फिचर फिल्म छायाङ्कन गर्न चाहेमा व्यक्तिपरिषद्मा अनुसूची १८ बमोजिमको ढांचामा निवेदन पर्नेछ दिनु विभगमा वबमोजिम   निवेदन   पर्न आएमा   विभागले तोके   बमोजिमको उपनियम (१ ) (२ )दस्तुर लिई अनुसूची १९ बमोजिमको ढांचामा अनुमति पत्र दिन सक्नेछउपनियम (२ ) बमोजिम विभागले अनुमतिपत्र दिएको अवस्थामा अनुमतिपत्र८३गर्नेछ वापतको दस्तुरको पचास प्रतिशत रकम परिषद्को कोषमा जम्मा(२ ) बमोजिम दिइएको अनुमतिपत्रअनुसार फिल्म छायाङ्कन गर्दा (४ / उपनियमआफ्नो फिल्म गर्ने परिषद्ले व्यक्ति संस्थासंग अवधिभरछायङ्कन छायाङ्कन वकर्मचारीलाई सम्पर्क व्यक्ति तोकी निजको रोहवरमा मात्र फिल्म छायाङ्कन गर्ने व्यवस्थासक्नेछ\nवैज्ञानिक संरक्षण   क्षेत्रभित्र कसैले वैज्ञानिक अनुसन्धान   गर्न स्वीकृति लिनु  पर्नेः (१ )५०.गर्न चाहेमा विभागले स्वीकृति दिन सक्नेछ अनुसन्धान, अवलोकन  "
    },
    {
        "page": "30-31",
        "text": "रमा मात्र फिल्म छायाङ्कन गर्ने व्यवस्थासक्नेछ\nवैज्ञानिक संरक्षण   क्षेत्रभित्र कसैले वैज्ञानिक अनुसन्धान   गर्न स्वीकृति लिनु  पर्नेः (१ )५०.गर्न चाहेमा विभागले स्वीकृति दिन सक्नेछ अनुसन्धान, अवलोकन   सम्बन्धीकमदिनु यसरी स्वीकृति दिएको जानकारी परिषद्लाई पर्नेछबमोजिम स्वीकृति लिई अनुसन्धान सम्पन्न गरेपछि सम्बन्धित उपनियम (१(२एकप्रति   बुझाउनु परिषद् संस्थाले   सोको प्रतिवेदन   विभाग व्यक्तिसमक्ष व र एकपर्नेछ\n30\nक्षतिपूर्तिको   लागि जिम्मेवार नहुनेः कुनै व्यक्ति संरक्षण   क्षेत्रभेत्र प्रवेश   गरेकोमा से५९ .क्षेत्रभित्र निजलाई कुनै किसिमको हानी नोक्सानी भएमा चोटपटक   लागेमा वानिजकोमृत्यु भएमा निज आफै जिम्मेवार हुनेछ र सो वापत क्षतिपूर्तिका लागि नेपाल सरकार वापरिषद् जिम्मेवार हुने छैन |\nनियमावली क्षेत्रभेत्र संरक्षण (१ ऐन अन्तर्गतका अधकारःमुद्दा  "
    },
    {
        "page": "31",
        "text": "ानी भएमा चोटपटक   लागेमा वानिजकोमृत्यु भएमा निज आफै जिम्मेवार हुनेछ र सो वापत क्षतिपूर्तिका लागि नेपाल सरकार वापरिषद् जिम्मेवार हुने छैन |\nनियमावली क्षेत्रभेत्र संरक्षण (१ ऐन अन्तर्गतका अधकारःमुद्दा   हेर्न ५२. र यसकसुरसम्बन्धी कारबाही र किनारा गर्ने अधिकार संरक्षण अधिकृतलाई हुनेछमुद्दाकोप्रतिकुल असर नपर्ने गरी देहायका कसूर उपनियम (१ को सर्वसामन्यतमा (२सम्बन्धी   मुद्दाको कारबाही र किनारा गर्ने अधिकार नेपाल सरकारले खटाएको राजपत्रअनंकित प्रथम श्रेणीको प्राविधिक रेञ्जरलाई हुनेछःनलिई संरक्षण क्षेत्रमा प्रवेश गरेमा, अनुमति क /पैदावार अनियमित हजार रुपैयांसम्म विगो पांचकायम   हुने ख वनतरिकाले क्षति पुर्याएमा, काटेमा वा झिकेमा,नियम को (ख। , ग।, (घ, ङ, च , छछ।, (ज) (ग ३० रखण्डमा उल्लिखित निषेधित कार्य गरेमा झ।\n"
    },
    {
        "page": "31-32",
        "text": "रेमा, अनुमति क /पैदावार अनियमित हजार रुपैयांसम्म विगो पांचकायम   हुने ख वनतरिकाले क्षति पुर्याएमा, काटेमा वा झिकेमा,नियम को (ख। , ग।, (घ, ङ, च , छछ।, (ज) (ग ३० रखण्डमा उल्लिखित निषेधित कार्य गरेमा झ।\nबमोजिम कारवाही र किनारा तहकिकात र दायरीः नियम ५२ को उपनियम (१मुद्दाको ५३.तहकिकात सरकारबाट खटिएको दायरी नेपाल अनंकित हुनेमुद्दाको रजपत्र 7 प्रथमगर्नेछ श्रेणीको प्राविधिक रेञ्जर कर्मचारीले\nसामुदायिक वनमा कसैले कार्ययोजना कार्ययोजना विपरीत गर्नेलाई हने सजायः संरक्षण० विपरीत कुनै काम गरेमा निजलाई सम्बन्धित समितिले कार्ययोजनामा उल्लेख भएबमोजिमकार्ययोजना विपरीत कार्य गरी कुनै हानी नोक्सानी   गरेको कारवाही  गर्न  सक्नेछपाइएमा त्यस्तो हानी नोक्सानीको विगो कायम गरी प्रचलित कानून बमोजिम असुलउपरपर्नेछ\n31\n"
    },
    {
        "page": "31-32",
        "text": "्धित समितिले कार्ययोजनामा उल्लेख भएबमोजिमकार्ययोजना विपरीत कार्य गरी कुनै हानी नोक्सानी   गरेको कारवाही  गर्न  सक्नेछपाइएमा त्यस्तो हानी नोक्सानीको विगो कायम गरी प्रचलित कानून बमोजिम असुलउपरपर्नेछ\n31\nयोजनामा भू उपयोगिता प्रणाली लागू भू उपयोगिता प्रणाली लागू गर्नेः (१ )++. व्यवस्थपनपरिषद्ले सम्बन्धित समितिको सहमति लिई गर्नु पर्ने भनी तोकिएको क्षेत्रकाजन्गामकार्ययोजना अनुसार भू उपयोगिता प्रणाली अपनाई वाली लगाउन वा फलफूल खेतीकुनैकुनै कार्य गर्न गराउन सक्नेछ वा रुख विरुवा वा घास लगाउन वा अन्यबमोजिम   भू उपयोगिता   प्रणाली उपनियम अपनाई कार्यहरू गर्ने(१ ) (२ )व्यक्तिलाई परिषद्ले प्राविधिक तथा अन्य सहयोग उपलब्ध गराउन सक्नेछ\nक्षेत्रको व्यवस्थापन   गर्ने परिषदलाई   सहयोग गर्न  "
    },
    {
        "page": "32",
        "text": "ास लगाउन वा अन्यबमोजिम   भू उपयोगिता   प्रणाली उपनियम अपनाई कार्यहरू गर्ने(१ ) (२ )व्यक्तिलाई परिषद्ले प्राविधिक तथा अन्य सहयोग उपलब्ध गराउन सक्नेछ\nक्षेत्रको व्यवस्थापन   गर्ने परिषदलाई   सहयोग गर्न   पर्नः संरक्षण संरक्षण ५ ६.तथा काममगैरसरकारी संघ संस्था, परिषद्लाई स्थानीय निकाय, स्थानीय प्रशासन, प्रहरी, सरकारीवसमिति तथा सम्बन्धित सवैले आवश्यक सहयोग गर्नु पर्नेछ\n"
    },
    {
        "page": "32",
        "text": "पन   गर्ने परिषदलाई   सहयोग गर्न   पर्नः संरक्षण संरक्षण ५ ६.तथा काममगैरसरकारी संघ संस्था, परिषद्लाई स्थानीय निकाय, स्थानीय प्रशासन, प्रहरी, सरकारीवसमिति तथा सम्बन्धित सवैले आवश्यक सहयोग गर्नु पर्नेछ\nसरकारी कर्मचारी खटाउन सकिनेः (१ संरक्षण क्षेत्रको संरक्षण तथा व्यवस्थापन कार्यमा ५७७.श्रेणीको संरक्षण अधिकृत सहयोग पुर्याउन विभागले कम्तीमा एकजना राजपत्रांकित तृतीयआवश्यकता अनुसार थप प्राविधिक कर्मचारी खटाउनु पर्नेछ7बमोजिम खटिएका कर्मचारीहरूले परिषद्लाई देहाय बमोजिम उपनियम (१ (२सहयोग पुर्याउनु पर्नेछः-आवश्यक प्राविधिक तथा कानूनी राय, सुझाव उपलब्ध गराउने, क जैविक विविधताको व्यवस्थापनसंग संरक्षण सम्बन्धत<कुराहरूको अनुगमन गर्ने,संरक्षण क्षेत्रभित्र रहेका वा पाइने वन्यजन्तुहरूको स्थितिको बारेमा (ग)तथ्याङ्क संकलन गर्नेनेपालसम्पदाहरूकोे स्रोत संरक्षण प्राकृतिक ।घ)तथा तथा व्यवस्थपनकार्यमा सहयोग पुर्याउने,परिषद् र समितिले गरेका मुख्य मुख्य कार्यहरूको बारेमा विभागसमक्ष समय समयमा प्रतिवेदन पेश गर्ने, र"
    },
    {
        "page": "32-33",
        "text": "्याङ्क संकलन गर्नेनेपालसम्पदाहरूकोे स्रोत संरक्षण प्राकृतिक ।घ)तथा तथा व्यवस्थपनकार्यमा सहयोग पुर्याउने,परिषद् र समितिले गरेका मुख्य मुख्य कार्यहरूको बारेमा विभागसमक्ष समय समयमा प्रतिवेदन पेश गर्ने, र\n3२\nनियमावली   बमोजिम   तोकिएका नेपाल   सरकारलेच) समय यसर रनिर्देशन देिएका सहयोग गर्न गर्ने कार्यान्वयनअन्य समयमगरउनेतदर्थ समितिः (१ परिषद्को सदस्यको पदावधि समाप्त भएपछि उपभोक्ता समूह, समिति ५८.7पुनः अर्को उपभोक्ता समूह, समिति परिषद्को गठन गर्नको लागि एक तदर्थ समितिको7बमोजिमका व्यक्तिहरू रहनेछन्ः त्यस्तो समितिमा देहाय हुनेछगठनसंरक्षण अधिकृत संयोजक (क /कुनै पनि पदका लागि समूह वा समितिकाखउम्मेदवारी दिन नचाहने व्यक्तिहरू मध्येबाटमहिला र पुरुष गरी तीन जनासदस्यपरिषद्को कार्यालयको कार्यालय सचिव -सदस्य   सचिव (ग)सदस्य   तोक्दा  "
    },
    {
        "page": "33",
        "text": "नसंरक्षण अधिकृत संयोजक (क /कुनै पनि पदका लागि समूह वा समितिकाखउम्मेदवारी दिन नचाहने व्यक्तिहरू मध्येबाटमहिला र पुरुष गरी तीन जनासदस्यपरिषद्को कार्यालयको कार्यालय सचिव -सदस्य   सचिव (ग)सदस्य   तोक्दा   परिषद्को उपनियम बमोजिमको को (९ )८२ / ख खण्डसिफारिस बमोजिम संरक्षण अधिकृतले तोक्नेछतदर्थ समितिले परिषद्को कार्य अवधि समाप्त हुनु भन्दा तीन महिनाअघि ८३उपभोक्ता समूह, समिति र परिषद्को गठन गरिसक्नु पर्नेछपरिषद्ले परिषद्को उपनियम बमोजिम अघिल्लो गठित पदावधे (९ ) (४सकिएको मितिबाट आफ्नो जिम्मेवारी वहन गर्नेछ\n"
    },
    {
        "page": "33-34",
        "text": "को कार्य अवधि समाप्त हुनु भन्दा तीन महिनाअघि ८३उपभोक्ता समूह, समिति र परिषद्को गठन गरिसक्नु पर्नेछपरिषद्ले परिषद्को उपनियम बमोजिम अघिल्लो गठित पदावधे (९ ) (४सकिएको मितिबाट आफ्नो जिम्मेवारी वहन गर्नेछ\nवा कावु वाहिरको परिस्थितिको पदावधि थप सम्बन्धी व्यवस्थः (१ )असधारण सृजनासमाप्त भएपश्चात् अर्कोे परिषद् गठन गर्न तत्काल भई परिषद्को म्यादसम्भव नभएमानियम ५९ बमोजिमको तदर्थ समितिको सिफारिसमा विभागले परिषद्को पदावधिएकवर्षको लागि थप गर्न सक्नेछ८१ ) बमोजिम परिषद्को पदावधे भएमा परिषद्ले समिति ८२ ) उपनियमथप 7उपभोक्ता समूहको पदावधि पनि एक वर्षको लागि थप गर्न सक्नेछ\n33\nअवस्थामा   विभागले परिषद्  विघटन (१ )  देहायको परिषद  "
    },
    {
        "page": "33-34",
        "text": "षको लागि थप गर्न सक्नेछ८१ ) बमोजिम परिषद्को पदावधे भएमा परिषद्ले समिति ८२ ) उपनियमथप 7उपभोक्ता समूहको पदावधि पनि एक वर्षको लागि थप गर्न सक्नेछ\n33\nअवस्थामा   विभागले परिषद्  विघटन (१ )  देहायको परिषद   विघटन गर्न सकिनेः गर्न६०.सक्नेछः स्वीकृत स्वीकृत योजना परिषद्लेक ) नगराइ व्यवस्थपन वयोजना विपरीत हुने कुनै कार्य गरेमा,व्यवस्थपनपरिषद्ले नियम ११ बमोजिमका आफ्नो काम, कर्तव्य पूरा नगरेमाखवा गर्न नसकेमा ,हिनामिना   गरेको कोषको परिषद्लाई परिषद्को (ग)रकम प्रप्त रपाइएमा ,परिषद् परिषद्को जम्मा सदस्य संख्याको दुई तिहाई सदस्यले सोघ)विघटन  गर्न विभगसमक्ष कारण खुलाइ लिखित रूपमा   अनुरोध%गरेमउपनियम (१) बमोजिम परिषद् विघटन भएमा विभागले परिषद्लाई गर्नुपर्ने (२दिनु विघटन गर्नु परेको कारण खोली पैंतीस दिनको म्याद दिई सफाइको मौका पर्नेछबमोजिम सन्तोषजनक उपनियम गरिएको (२ )८३  मग सफाइ भएमाकमऋटठामा परिषद्लाई  "
    },
    {
        "page": "34",
        "text": "मोजिम परिषद् विघटन भएमा विभागले परिषद्लाई गर्नुपर्ने (२दिनु विघटन गर्नु परेको कारण खोली पैंतीस दिनको म्याद दिई सफाइको मौका पर्नेछबमोजिम सन्तोषजनक उपनियम गरिएको (२ )८३  मग सफाइ भएमाकमऋटठामा परिषद्लाई   आफ्नो एक   पटकको लागि अवसर   दिनसुधार ल्याउनसकिनेछमौका   दिंदादिदै कामकारबाहीमा आफ्नो गर्ने यसरी आफ्नोपन सुधार तरजिम्मेवारी निर्वाह गर्न नसकेमा परिषद्ले पेश गरेको सफाइ   सन्तोषजनकव नभरमाविभागले परिषद् विघटन गर्न सक्नेछउपनियम (३) बमोजिम परिषद् विघटन भएपछि यसै नियमावली बमोजिमकोप्रक्रिया अवलम्बन गरी नया\" परिषद्को गठन गर्नु पर्नेछ\nनिर्देशिका परिषद्ले   परिषद्का  "
    },
    {
        "page": "34-35",
        "text": "ो सफाइ   सन्तोषजनकव नभरमाविभागले परिषद् विघटन गर्न सक्नेछउपनियम (३) बमोजिम परिषद् विघटन भएपछि यसै नियमावली बमोजिमकोप्रक्रिया अवलम्बन गरी नया\" परिषद्को गठन गर्नु पर्नेछ\nनिर्देशिका परिषद्ले   परिषद्का   पदाधिकारी विनियम सक्नः (१० . वनाउन तथा तथकर्मचारीहरूको सेवाका शर्त र सुविधा सम्बन्धी विनियम बनाइ मन्त्रालयको स्वीकृति प्राप्तलागू गर्न सक्नेछनियमावलीको अधीनमा रही नियमावलीको कार्यान्वयन परिषद्ले (२यसप्रयोजनको लागि निर्देशिका बनाइ लागू गर्न सक्नेछ34\nदेखेमा   परिषद्को   सिफारिसमा अनुसुचीमा   हेरफेर मन्त्रलयलेआवश्यक २ . वा थपघटःअनुसूचीमा हेरफेर वा थपघट गर्न सक्नेछ\nनेपाल सरकारसंग सम्पर्कः परिषद्ले नेपाल सरकारसॅंग सम्पर्क गर्दा विभाग मार्फत सम्पर्क३.पर्नेछ\nव्यवस्थापन   नियमावली, क्षेत्र  सरकारी कञ्चनजङ्घा   संरक्षण (९ ) क्षेत्रमा   संरक्षणबचाउः ० .बमोजिम भएका  "
    },
    {
        "page": "35-36",
        "text": "छ\nनेपाल सरकारसंग सम्पर्कः परिषद्ले नेपाल सरकारसॅंग सम्पर्क गर्दा विभाग मार्फत सम्पर्क३.पर्नेछ\nव्यवस्थापन   नियमावली, क्षेत्र  सरकारी कञ्चनजङ्घा   संरक्षण (९ ) क्षेत्रमा   संरक्षणबचाउः ० .बमोजिम भएका   उपभोक्ता समूह, उपभोक्ता समिति क्षेत्र संरक्षण२०५७ 7 गठनव्यवस्थापन परिषद् एवं सो नियमावली बमोजिम भए गरेका काम कारबाही यो नियमावलीलागू भएपछि यसै नियमावली बमोजिम भए गरेको मानिनेछमा उल्लिखित नियमावली बाहेक प्रचलित कानून  बमोजिम (२  उपनियम (१संरक्षण   क्षेत्रभित्रका   प्राकृतिक सम्पदा   उपयोग सम्बन्धमा   नेपाल गर्नेव्यवस्थपन वकुनै अनुमति लिएको भएमा म्यादसम्म सोही अनुमति बमोजिमअनुमतिको सरकारबट 7सोको म्याद समाप्त भएपछि यस नियमावली बमोजिम हुनेछ6कान\nनेपाल\n3५\n"
    },
    {
        "page": "35-36",
        "text": "भित्रका   प्राकृतिक सम्पदा   उपयोग सम्बन्धमा   नेपाल गर्नेव्यवस्थपन वकुनै अनुमति लिएको भएमा म्यादसम्म सोही अनुमति बमोजिमअनुमतिको सरकारबट 7सोको म्याद समाप्त भएपछि यस नियमावली बमोजिम हुनेछ6कान\nनेपाल\n3५\nअनुसूची -०(नियम ६ को उपनियम (१) संग सम्बन्धितयोजनामा समावेश हुनु पर्ने कुराहरूव्यवस्थापनवा चरन, पर्ति, आवादी संरक्षण क्षेत्रभेत्र रहेका वन, जंगल, झाडी, बुट्यान, खर्क (१ )7 अन्य(भू उपयोगिता को विवरण,जग्गाहरूवनसीमाको अवस्थिति, (२ )नदी नाला तथा अन्य जलस्रोतसमेत देखिने गरी तयार गरिएको नक्सा ८३स्थानीय जनसंख्या तथा जनघनत्वसम्बन्धी विवरण, (४ )यागस्रोतहरूको विवरण, संरक्षण क्षेत्रमा रहेका वन्यजन्तु, वनस्पति र अन्य (५ ) प्राकृतिकसंरक्षण क्षेत्रभित्रको सामुदायिक, धार्मिक वनको रूपमा सुम्पन सकिने वन क्षेत्र (६ र वनकोविवरण,वृक्षारोपण भू संरक्षण र वन विकाससम्बन्धी कार्यक्रमहरूको विवरण,स्थानीय जनताको मौलिक र परम्परागत ज्ञान तथा सीपको संरक्षणसम्बन्धी कार्यक्रम, (८ )पैदावार, आवश्यक स्थानीय"
    },
    {
        "page": "36",
        "text": "पन सकिने वन क्षेत्र (६ र वनकोविवरण,वृक्षारोपण भू संरक्षण र वन विकाससम्बन्धी कार्यक्रमहरूको विवरण,स्थानीय जनताको मौलिक र परम्परागत ज्ञान तथा सीपको संरक्षणसम्बन्धी कार्यक्रम, (८ )पैदावार, आवश्यक स्थानीय   उपभोक्तालाई सोको   संकलन पर्ने उपभोगसम्बन्धी (९ )वन रवार्षिक कार्यक्रम,गरिने   सामुदायिक विकास, संरक्षण (१०) आफ्नो   क्षेत्रभेत्र पर्यटन   विकास, वन्यजन्तु, क्षेत्रसंरक्षण   ऐतिहासिक धार्मिक संरक्षणसम्बन्धी सम्पदाको वनस्पतिवतवरण तथाकर्यक्रम(११ ) आफ्नो क्षेत्रमा हुन सक्ने वार्षिक आम्दानी तथा स्रोतको विवरण,व्यवस्थापन योजना कार्यान्वयन गर्न आवश्यक पर्ने साधन, स्रोत, जनशक्ति (१२ ) तथा रकमकोविवरण,जडीवुटीको संकलन र उपयोगसम्बन्धी वार्षिक विवरण, (१३ )(१४) भू उपयोगिता प्रणाली लागू क्षेत्रको विवरण, गर्नुपर्नेकेन्द्रहरू   विद्यालयहरू क्षेत्रभेत्र सेवा (१५  "
    },
    {
        "page": "36-37",
        "text": " साधन, स्रोत, जनशक्ति (१२ ) तथा रकमकोविवरण,जडीवुटीको संकलन र उपयोगसम्बन्धी वार्षिक विवरण, (१३ )(१४) भू उपयोगिता प्रणाली लागू क्षेत्रको विवरण, गर्नुपर्नेकेन्द्रहरू   विद्यालयहरू क्षेत्रभेत्र सेवा (१५  संरक्षण रहेका मठमन्दिर, गुम्बा,स्वस्थ्यपुलपुलेसाहरू लगायत पूर्वाधारहरूअन्य आवश्यक36\nअनुसूची  २(नियम ९ को उपनियम ७१) संग सम्बन्धितविवरणहरू उपभोक्ता समितिको कार्ययोजनाम समावेश हुनुपर्ने\n"
    },
    {
        "page": "36-37",
        "text": "भेत्र सेवा (१५  संरक्षण रहेका मठमन्दिर, गुम्बा,स्वस्थ्यपुलपुलेसाहरू लगायत पूर्वाधारहरूअन्य आवश्यक36\nअनुसूची  २(नियम ९ को उपनियम ७१) संग सम्बन्धितविवरणहरू उपभोक्ता समितिको कार्ययोजनाम समावेश हुनुपर्ने\nउपभोक्ता समितिको नाम, ठेगाना, (१उपभोक्ता समितिअन्तर्गत रहेको संरक्षण क्षेत्रको सीमाना, (२ )(३ ) वन, वन्यजन्तु तथा वातावरण संरक्षणको लागि अपनाइने व्यवस्थापनसम्बन्धी कार्यक्रम,>(४ ) वन क्षेत्रमा चरिचरण गर्ने स्थान र तरिका,वृक्षारोपण, विरुवा काटछाट गर्ने पातलो पार्ने, सफा गर्ने र अन्य वन सम्बद्र्धन (५ )कलकपद्धतिहरूजडीवुटी एवं वन पैदावारको संकलन र बिक्री वितरण गर्ने तरिका, (६ )(७ ) भूमि व्यवस्थापनको लागि अपनाइने नीति तथा तरिका,८ ) विकासका कार्यक्रम कार्यान्वयन गर्ने तरिका, सामुदायिकफजैविक (९ ) विविधता संरक्षण गर्नेआय आर्जन र क्षमता अभिवृद्धिका कार्यक्रम, (१० )(११) संरक्षण शिक्षा र प्रचार प्रसारका कार्यक्रमकेन्द्रहरू क्षेत्रभित्र सेवा विद्यालयहरू, (१२ ) संरक्षण मठमन्दिर,रहेका स्वस्थ्य गुम्बा,पुलपुलेसाहरू अन्य आवश्यक पूर्वाधारहरू लगयत"
    },
    {
        "page": "37-40",
        "text": "ृद्धिका कार्यक्रम, (१० )(११) संरक्षण शिक्षा र प्रचार प्रसारका कार्यक्रमकेन्द्रहरू क्षेत्रभित्र सेवा विद्यालयहरू, (१२ ) संरक्षण मठमन्दिर,रहेका स्वस्थ्य गुम्बा,पुलपुलेसाहरू अन्य आवश्यक पूर्वाधारहरू लगयत\n37\nअनुसूची - ३(नियम १० को उपनियम ३) संग सम्बन्धितकञ्चनजङ्घा संरक्षण क्षेत्र व्यवस्थापन परिषदको दर्ताको लागि दिइने निवेदन\nमितिमहानिर्देशकज्यू, श्रीमान्निकुञ्ज तथा वन्यजन्तु संरक्षण विभाग राष्ट्रियकञ्चनजङ्घा संरक्षण क्षेत्र व्यवस्थापन नियमावली, २०६४ बमोजिम व्यवस्थापन परिषद्कोबमोजिमको विवरण खुलाइ यो निवेदन पेश गरेका छौं देहाय गठन गरी दर्ता गरी पाउन3व्यवस्थापन परिषद्को नामः० .उपभोक्ता समूहको संख्याः२ .Kूउपभोक्ता समितिको संख्याः३कुल जनसंख्याःपरिषद्को पदाधिकारी तथा सदस्यः+.सि.नं.दस्तखत\nनपाल५६७\n38\nनिवेदन दिने व्यक्तिको -Gxतखतनमठेगनः\n%\nकानून\nनेपाल\n39\nअनुसूची  "
    },
    {
        "page": "38-41",
        "text": " परिषद्को नामः० .उपभोक्ता समूहको संख्याः२ .Kूउपभोक्ता समितिको संख्याः३कुल जनसंख्याःपरिषद्को पदाधिकारी तथा सदस्यः+.सि.नं.दस्तखत\nनपाल५६७\n38\nनिवेदन दिने व्यक्तिको -Gxतखतनमठेगनः\n%\nकानून\nनेपाल\n39\nअनुसूची  ४(नियम १० को उपनियम (४ ) संग सम्बन्धितनेपाल सरकारभू संरक्षण मन्त्रालयवन तथतथा वन्य जन्तु संरक्षण विभाग निकुन्ज राष्ट्रियहपरिषद दर्ताको प्रमाण  पत्र\nपरिषद् , कञ्चनजङ्घा संरक्षण क्षेत्र व्यवस्थापन\nकञ्चनजङ्घा संरक्षण क्षेत्र व्यवस्थापन नियमावली, २०६४ ले दिएको अधिकार प्रयोग गरीपरिषद्लाई दर्ता गरी यो प्रमाणपत्र दिइएको छत्यस व्यवस्थपनप्रमाणपत्र दिने अधिकारीको -दस्तखतःनम थरःनेपालदर्जाः\nच्यातिएमा  वा नासिएमा अर्को प्रमाणपत्र लिन पचास रुपैयां दस्तुर द्रष्टव्यः यो प्रमाणपत्र हराएमा,लाग्नेछ\n40\nअनुसूची  "
    },
    {
        "page": "40-41",
        "text": "प्रमाणपत्र दिइएको छत्यस व्यवस्थपनप्रमाणपत्र दिने अधिकारीको -दस्तखतःनम थरःनेपालदर्जाः\nच्यातिएमा  वा नासिएमा अर्को प्रमाणपत्र लिन पचास रुपैयां दस्तुर द्रष्टव्यः यो प्रमाणपत्र हराएमा,लाग्नेछ\n40\nअनुसूची  +(नियम १३ को उपनियम ३) र नियम १८ को उपनियम (१) संग सम्बन्धितउपभोक्ता समूह समिति दर्ताको लागि दिइने निवेदन\nश्रीमान् अध्यक्षज्यू,कञ्चनजङ्घा संरक्षण क्षेत्र परिषद्को कार्यालयकञ्चनजङ्घा संरक्षण क्षेत्र नियमावली, २०६४ बमोजिम उपभोक्ता समूह समिति गठन गरीगरिदिनुहुन देहाय बमोजिमको विवरण खुलाइ यो निवेदन यस उपभोक्ता समूह समितिको दर्तापेश गरेका छोंउपभोक्ता समूह समितिको नामःअाचार किल्लः २पूर्वःपश्चेमःउत्तरःकानूनदाक्षणःअन्दाजी क्षेत्रः ३.उपभोक्ताहरूको उपभोक्ता समूहको संख्याःघरधुरी संख्याः+कुल जनसंख्याःउपभोक्ता समूह समितिका पदाधिकारी तथा सदस्यको विवरणःवाजे वजैको नाम सि.नं.ठेगन ठगना  "
    },
    {
        "page": "41-43",
        "text": "ः २पूर्वःपश्चेमःउत्तरःकानूनदाक्षणःअन्दाजी क्षेत्रः ३.उपभोक्ताहरूको उपभोक्ता समूहको संख्याःघरधुरी संख्याः+कुल जनसंख्याःउपभोक्ता समूह समितिका पदाधिकारी तथा सदस्यको विवरणःवाजे वजैको नाम सि.नं.ठेगन ठगना   पद बव आमक नम दस्तखत नम० .२.३.41\nउपभोक्ता समूह समितिको तर्फबाट निवेदनदिने व्यक्तिकोःदरतखटनम थरःठेगानाः\nकान\nनेपाल\n42\nअनुसूची - ६नियम १३ को उपनियम (४ ) र नियम १८ को उपनियम २) संग सम्बन्धित)उपभोक्ता समूह समितिको दर्ताको प्रमाण  पत्रकञ्चनजङ्घा संरक्षण क्षेत्र परिषद्को कार्यालय\nउपभोक्ता समूह समितिनिकुन्ज तथा वन्यजन्तु संरक्षण ऐन, २०२९ कञ्चनजङ्घा  "
    },
    {
        "page": "43-44",
        "text": " (४ ) र नियम १८ को उपनियम २) संग सम्बन्धित)उपभोक्ता समूह समितिको दर्ताको प्रमाण  पत्रकञ्चनजङ्घा संरक्षण क्षेत्र परिषद्को कार्यालय\nउपभोक्ता समूह समितिनिकुन्ज तथा वन्यजन्तु संरक्षण ऐन, २०२९ कञ्चनजङ्घा   संरक्षणव्यवस्थापन क्षेत्र ष्रय तथनियमावली, २०६४ ले दिएको अधिकार प्रयोग गरी त्यस उपभोक्ता समूह समितिलाई दर्ता गरीदिइएको छप्रमण पत्रउपभोक्ता समूह समितिको नामःअ ० .F४२ चर कल्लःपूर्वःपश्चेमःउत्तरःदाक्षणःअन्दाजी क्षेत्रफल हेक्टर :३.उपभोक्ताहरूको / उपभोक्ता समूहको संख्याः४.घरधुरी संख्याः ५ .कुल जनसंख्याःप्रमाण पत्र दिने पदाधिकारीको -दस्तखतनम थरः\nनासिएमा अर्कोे प्रमाणपत्र लिन पचास रुपैयां दस्तुर द्रष्टव्यः यो प्रमाणपत्र हराएमा , च्यातिएमावलाग्नेछ43\nअनुसूची -७(नियम ३६ को उपनियम ७१) संग सम्बन्धितसंरक्षण   सामुदायिक वन दर्ताको लागि दिइने निवेदन\n"
    },
    {
        "page": "43-44",
        "text": "\nनासिएमा अर्कोे प्रमाणपत्र लिन पचास रुपैयां दस्तुर द्रष्टव्यः यो प्रमाणपत्र हराएमा , च्यातिएमावलाग्नेछ43\nअनुसूची -७(नियम ३६ को उपनियम ७१) संग सम्बन्धितसंरक्षण   सामुदायिक वन दर्ताको लागि दिइने निवेदन\nश्रीमान् अध्यक्षज्यू,कञ्चनजङ्घा संरक्षण क्षेत्र परिषद्को कार्यालय,राष्ट्रिय   निकुन्ज ऐन, संरक्षण संरक्षण क्षेत्र २०२९ वन्यजन्तुतथ तथ कञ्चनजङ्घसामुदायिक   वनको व्यवस्थापन नियमावली, २०६४ को अधीनमा रही संरक्षण रूपमा   संरक्षण,गर्ने प्रयोजनको लागि देहायको यस   समितिलाई सदुपयोग व्यवस्थपन क्षेत्रसम्बद्र्धन, 7 वनगरिदिनुहुन यो निवेदन पेश गरेका छौंहस्तन्तरणसंरक्षण  "
    },
    {
        "page": "44-46",
        "text": "व्यवस्थापन नियमावली, २०६४ को अधीनमा रही संरक्षण रूपमा   संरक्षण,गर्ने प्रयोजनको लागि देहायको यस   समितिलाई सदुपयोग व्यवस्थपन क्षेत्रसम्बद्र्धन, 7 वनगरिदिनुहुन यो निवेदन पेश गरेका छौंहस्तन्तरणसंरक्षण   सामुदायिक वनको रूपमा व्यवस्थापन गर्न चाहेको,क वनको नाम र क्षेत्रफलः० .वनको किसिमः २ .चार किल्लः ३.कानूनपूर्वः (ख ) क ) पश्चेमः(ग) ।घ) दाक्षणः उत्तरःक्षेत्रफलःजन्तुसम्बन्धी विवरणः३.४ . ० . २ . + वन्यसमितिको पदाधिकारी सदस्यको विवरणः(ग। 7सि.नं. ठगनदस्तखत\n२३44\nउपभोक्ता समितिको तर्फबाटः उपभोक्ता समितिको तर्फबाट सिफारिस गर्नेकोवनदस्तखत दस्तखतनम थरः नम\nसामुदायिक वनको संरक्षण वन व्यवस्थापन कार्ययोजना द्रष्टव्यः संरक्षणसम्बन्धी र व्यवस्थपनसंलग्न गर्नु पर्नेछ\nनेपा\n45\nअनुसूची ८(नियम ३६ को उपनियम २) संग सम्बन्धितसंरक्षण   सामुदायिक वन दर्ताको प्रमाण  "
    },
    {
        "page": "45-46",
        "text": "नम\nसामुदायिक वनको संरक्षण वन व्यवस्थापन कार्ययोजना द्रष्टव्यः संरक्षणसम्बन्धी र व्यवस्थपनसंलग्न गर्नु पर्नेछ\nनेपा\n45\nअनुसूची ८(नियम ३६ को उपनियम २) संग सम्बन्धितसंरक्षण   सामुदायिक वन दर्ताको प्रमाण   पत्रकञ्चनजङ्घा संरक्षण क्षेत्र परिषद्को कार्यालयमितिः दता नं.उपभोक्ता समितिष्ट्रिय   निकुन्ज वन्यजन्तु   संरक्षण संरक्षण ऐन, क्षेत्र २०२९कञ्चनजङ्घ तथ तथव्यवस्थापन   नियमावली, २०६४ ले दिएको अधिकार प्रयोग   गरी उपभोक्ता   समितिलाईत्यससामुदायिक वन संरक्षण तथा व्यवस्थापन गर्न हस्तान्तरण गरी यो दर्ता निम्नानुसारको संरक्षणदिइएको छप्रमण पत्रसंरक्षण  "
    },
    {
        "page": "46-47",
        "text": "घ तथ तथव्यवस्थापन   नियमावली, २०६४ ले दिएको अधिकार प्रयोग   गरी उपभोक्ता   समितिलाईत्यससामुदायिक वन संरक्षण तथा व्यवस्थापन गर्न हस्तान्तरण गरी यो दर्ता निम्नानुसारको संरक्षणदिइएको छप्रमण पत्रसंरक्षण   सामुदायिक वनको विवरणःअ क६० . नमःचार किल्लाः २.पूर्वःपश्चेमःउत्तरःदाक्षणःक्षेत्रफल हे. :३.विवरणः सम्बन्धी वन्यजन्तु ख /० .वाखप्रमाण पत्र दिने अधिकारीको -दस्तखतनम, थरःपदःच्यातिएमा वा नासिएमा अर्को प्रमाणपत्र लिन पचास रुपैया\" दस्तुर द्रष्टव्यः यो प्रमाणपत्र हराएमा,लाग्नेछ46\nअनुसूची ९(नियम ३८ को उपनियम १) संग सम्बन्धितधार्मिक वन दर्ताको लागि दिइने निवेदनसरक्षणश्रीमान् अध्यक्षज्यूकञ्चनजङ्घा संरक्षण क्षेत्र परिषद्को कार्यालयनिकुन्ज तथा   वन्यजन्तु संरक्षण  ऐन, २०२९ राष्ट्रिय संरक्षण क्षेत्रतथा कञ्चनजङ्घव्यवस्थापन   नियमावली, २०६४ धार्मिक  वनको रूपमा   संरक्षण, अधीनमा   रही संरक्षण कोसदुपयोग लागि  "
    },
    {
        "page": "47-49",
        "text": "्षेत्र परिषद्को कार्यालयनिकुन्ज तथा   वन्यजन्तु संरक्षण  ऐन, २०२९ राष्ट्रिय संरक्षण क्षेत्रतथा कञ्चनजङ्घव्यवस्थापन   नियमावली, २०६४ धार्मिक  वनको रूपमा   संरक्षण, अधीनमा   रही संरक्षण कोसदुपयोग लागि   देहायको गर्ने   प्रयोजनको धार्मिक क्षेत्रव्यवस्थापन सम्बद्र्धन, यस र वनगरिदिनुहुन यो निवेदन पेश गरेका छौं संस्था समूह समुदायलाई हस्तान्तरणबहेरो 3धार्मिक वनको रूपमा एकीकृत गर्न संरक्षणवनको नाम र क्षेत्रः (१चार किल्लः (२ )क ) पूर्वः(ख ) पश्चेमःकानून(ग) उत्तरः।घ) दाक्षणःक्षेत्रफलः ८३वन्यजन्तु सम्बन्धी विवरणः\n२.३समुदाय सदस्यको विवरणः धार्मिक संस्था समूह ४-\n47\nधार्मिक संस्था समूहसमुदायको तर्फबाट निवेदन दिने व्यक्तिको -६दस्तखतःनमःपदः\nदर्ताको लागि निवेदन धार्मिक धार्मिक संरक्षणसरक्षण साथ व्यवस्थपन वन वन द्ररटव्यःकार्ययोजना संलग्न गर्नु पर्नेछ\nकानून\nनेपाल\n48\nअनुसूची  "
    },
    {
        "page": "48-49",
        "text": "संस्था समूहसमुदायको तर्फबाट निवेदन दिने व्यक्तिको -६दस्तखतःनमःपदः\nदर्ताको लागि निवेदन धार्मिक धार्मिक संरक्षणसरक्षण साथ व्यवस्थपन वन वन द्ररटव्यःकार्ययोजना संलग्न गर्नु पर्नेछ\nकानून\nनेपाल\n48\nअनुसूची  १०(नियम ३८ को उपनियम २) संग सम्बन्धितधार्मिक वन दर्ताको प्रमाण  पत्र संरक्षणकञ्चनजङ्घा संरक्षण क्षेत्र परिषद्को कार्यालयद्ता नं.\nनिकुन्ज ऐन, संरक्षण संरक्षण क्षेत्रराष्टिय २०२९ तथा वन्यजन्तु तथ कञ्चनजङ्घव्यवस्थापन नियमावली, २०६४ को अधीनमा रही देहायको वन क्षेत्रलाई संरक्षण धार्मिक वनकोयसैसाथ   संलग्न व्यवस्थापन   कार्ययोजना बमोजिम संरक्षण, सम्बद्र्धन,सदुपयोग वन र र्ूपमनिम्नानुसारको विवरणको संस्थाःसमूहलाई हस्तान्तरण गरी यो वन  "
    },
    {
        "page": "49-50",
        "text": "को अधीनमा रही देहायको वन क्षेत्रलाई संरक्षण धार्मिक वनकोयसैसाथ   संलग्न व्यवस्थापन   कार्ययोजना बमोजिम संरक्षण, सम्बद्र्धन,सदुपयोग वन र र्ूपमनिम्नानुसारको विवरणको संस्थाःसमूहलाई हस्तान्तरण गरी यो वन   क्षेत्र गर्नव्यवस्थपन त्यस0 प्रमाणपत्र प्रदान गरिएको छधार्मिक वनको रूपमा एकीकृत गर्न चाहेकोःसंरक्षणवनको नाम र क्षेत्रः (९(२ ) चार किल्लः -(क पूर्वः(ख ) पश्चेमःकानून (ग)उत्तरः।घ दाक्षेणःक्षेत्रफलः ८३जन्तुसम्बन्धी विवरणः (४ ) वन्य\n३.प्रमाणपत्र दिने अधिकारीको -दस्तखतनम थरःपदच्यातिएमा वा नासिएमा अर्को प्रमाणपत्र लिन पचास रुपैयां दस्तुर द्रष्टव्यः योप्रमाणपत्र हराएमा,लाग्नेछ49\nअनुसूची -११(नियम ४० को उपनियम (५ ) संग सम्बन्धितछोडपूर्जीकञ्चनजङ्घा संरक्षण क्षेत्र परिषद्को कार्यालयनं. च.\nनिवेदनउपर जांचवुझ गर्दा तपसिल पेश   गर्नुभएको मपैदावार दिनभित्र निजी देखिएकोले तपाईंको बमोजिमको वनकोवनस्थानसम्म  "
    },
    {
        "page": "50-51",
        "text": "ो उपनियम (५ ) संग सम्बन्धितछोडपूर्जीकञ्चनजङ्घा संरक्षण क्षेत्र परिषद्को कार्यालयनं. च.\nनिवेदनउपर जांचवुझ गर्दा तपसिल पेश   गर्नुभएको मपैदावार दिनभित्र निजी देखिएकोले तपाईंको बमोजिमको वनकोवनस्थानसम्म   ओसारपसार गनस्थनबटलैजानु नजिकको चौकीमा दरपीठ गराइ पाउने गरी यो छोडपूर्जी दिइएको छहोला\nपैदावारको नाम कैफियत परिमण  तोल भारीकर.स. वन\nकान\nवोधार्थ तथा कार्यार्थः.समितिबाटोमा पर्ने सम्पूर्ण चेकःजांच चौकी....२छोडपूर्जि दिने अधिकारीको -दस्तखतःनमःपद50\nअनुसूची -१२(नियम ४२ को उपनियम (६) संग सम्बन्धितजडीवुटी गैरकाष्ठ वन पैदावारको संकलन उपयोग गर्न र संरक्षण क्षेत्रबाहिरलैजान दिइने निवेदन\n"
    },
    {
        "page": "50-52",
        "text": "पूर्ण चेकःजांच चौकी....२छोडपूर्जि दिने अधिकारीको -दस्तखतःनमःपद50\nअनुसूची -१२(नियम ४२ को उपनियम (६) संग सम्बन्धितजडीवुटी गैरकाष्ठ वन पैदावारको संकलन उपयोग गर्न र संरक्षण क्षेत्रबाहिरलैजान दिइने निवेदन\nअध्यक्षज्यूकञ्चनजङ्घा संरक्षण क्षेत्र व्यवस्थापन परिषद्को कार्यालयकञ्चनजङ्घा संरक्षण क्षेत्र व्यवस्थापन नियमावली, २०६४ कोनियम को उपनियम४२पैदावारको संकलन उपयोग गर्ने बमोजिम तपसिलमा लेखिएका जडीवुटी गैरकाष्ठवन वसंरक्षण क्षेत्रबाहिर लैजाने अनुमतिको लागि रु. यसैसाथ संलग्न राखी अनुरोध गर्दछु५ |तपसिलजडीवुटी गैरकाष्ठ कैफियतपरिमण संकलन उपयोग / क्रःसं. अवाधपैदावारको नाम ओसार पसार गर्नेवन (तौल भारी)क्षेत्र र मध्यम\nसमH\nनेखलदरखास्त दिने व्यक्तिको -नमठेगनःदस्तखतः\n51\nअनुसूची -१३(नियम ४२ को उपनियम ७) संग सम्बन्धितजडीवुटी संकलन इजाजत पत्रकञ्चनजङ्घा संरक्षण क्षेत्र परिषद्को कार्यालय\nनिवेदनउपर   कारबाही तपाईंले"
    },
    {
        "page": "51-53",
        "text": "र मध्यम\nसमH\nनेखलदरखास्त दिने व्यक्तिको -नमठेगनःदस्तखतः\n51\nअनुसूची -१३(नियम ४२ को उपनियम ७) संग सम्बन्धितजडीवुटी संकलन इजाजत पत्रकञ्चनजङ्घा संरक्षण क्षेत्र परिषद्को कार्यालय\nनिवेदनउपर   कारबाही तपाईंले  मिति पेश गर्नु भएकोेहु\"दा मतपसिलमा उल्लिखित जडीवुटी संकलन गर्न इजाजत पत्र दिइएको छतपसिलजडीवुटी  गैरकाष्ठ कैफियत संकलन उपयोग /परिमण क्रःसं. अवाधपैदावारको नाम ओसार पसार गर्नेवनक्षेत्र र मध्यम^समH\nनेपाइजाजत पत्र दिने अधिकारीको -\nपदःदस्तखतःमितिः5२\nअनुसूची - १४(नियम ४२ को उपनियम ८) संग सम्बन्धितजडीवुटी गैरकाष्ठ वन पैदावार संरक्षण क्षेत्रबाहिर लैजाने छोडपूर्जीकञ्चनजङ्घा संरक्षण क्षेत्र परिषद्को कार्यालय\nमा   पेश गर्नु भएको   निवेदन मिति गर्दा उपर   जांचवुझतपाईलेनियमानुसार जडीवुटी संकलन गरेको पाइएकोले तपसिल बमोजिमको जडीवुटी संरक्षण क्षेत्रवाहिरलैजाने   छोडपूर्जि   दिइएको बाटोमा  "
    },
    {
        "page": "53-54",
        "text": "त्र परिषद्को कार्यालय\nमा   पेश गर्नु भएको   निवेदन मिति गर्दा उपर   जांचवुझतपाईलेनियमानुसार जडीवुटी संकलन गरेको पाइएकोले तपसिल बमोजिमको जडीवुटी संरक्षण क्षेत्रवाहिरलैजाने   छोडपूर्जि   दिइएको बाटोमा   परेकादेखि छ सम्मलैजानु उपभोक्ता समितिमा छोडपूर्जि दरपीठ गराइ होलातपसिलकैफियत जडीवुटीको संरक्षण क्षेत्रबाहिर लैजाने परिमाणक्र.सं. नममग र स्थान%ढ\nनेफलजडीवटी संरक्षण क्षेत्रबाहिर लैजान छोडपर्जि दिने अधिकारीको =\nदस्तखतः\n53\nअनुसूची -१५(नियम ४७ को उपनियम २) संग सम्बन्धितकञ्चनजङ्घा संरक्षण क्षेत्र परिषद्को कार्यालय र सम्पर्क कार्यालयप्रवश  पत्रFप्रवेश पत्रप्रवेश पत्र लिनेको नाम थरः.२३नगरिकताः ४ .पासपोर्ट नः ५ .प्रवेश दस्तुरप्रवेशपत्रको समय अवधेकानूनप्रवेश पत्र दिनेको -दस्तखतनम थर\nशेपालयोे प्रवेशपत्र एक पटक प्रवेशका लागि (१ ) कञ्चनजङ्घा  "
    },
    {
        "page": "54-55",
        "text": "त्रFप्रवेश पत्रप्रवेश पत्र लिनेको नाम थरः.२३नगरिकताः ४ .पासपोर्ट नः ५ .प्रवेश दस्तुरप्रवेशपत्रको समय अवधेकानूनप्रवेश पत्र दिनेको -दस्तखतनम थर\nशेपालयोे प्रवेशपत्र एक पटक प्रवेशका लागि (१ ) कञ्चनजङ्घा  संरक्षण मात्र मान्य हुनेछ यसबटक्षेत्रभित्र मात्र प्रवेश गर्न पाइनेछपत्र नलिई संरक्षण क्षेत्रमा प्रवेश गरेको पाइएमा प्रवेशपत्र दस्तुरको दोव्वर दस्तुर प्रवेश (२वुझाउनु पर्नेछ\n5४\nअनुसूची -१६(नियम ४८ को उपनियम १) संग सम्बन्धितहेलिकप्टर हटएयर बेलुन व अन्य हवाई उपकरणको अवतरण गर्नका लागि दिइने निवेदननिकुञ्ज तथा वन्यजन्तु संरक्षण विभाग / कञ्चनजङ्घा संरक्षण क्षेत्र राष्ट्रियव्यवस्थापन परिषद्को कार्यालयव्यवस्थापन   नियमावली, २०६४ बमोजिम   हेलिकप्टर, हटएयर क्षेत्र संरक्षण कञ्चनजङ्घादेहाय बमोजिमको विवरण लागि वेलुन अवतरण गर्न ये अनुमतिकोखुलाई अन्य उपकरण वनिवेदन गरेको छु |"
    },
    {
        "page": "55-56",
        "text": "रियव्यवस्थापन परिषद्को कार्यालयव्यवस्थापन   नियमावली, २०६४ बमोजिम   हेलिकप्टर, हटएयर क्षेत्र संरक्षण कञ्चनजङ्घादेहाय बमोजिमको विवरण लागि वेलुन अवतरण गर्न ये अनुमतिकोखुलाई अन्य उपकरण वनिवेदन गरेको छु |आथैअवतरण गर्न चाहेको उद्देश्यः० .%अवतरण गर्न चाहेको उपकरणः २अवतरण गर्न चाहेको उपकरणः ३अवतरण गर्न चाहेको क्षेत्र वा पटकः ४ .अवतरण गर्न लाग्ने अवधिः   ( ५ .अनुमतिको लागि निवेदन दिनेकोःदस्तखतःनम थरःदजानेपाल\n5५\nअनुसूची - १७(नियम ४८ को उपनियम ३) संग सम्बन्धितनिकुन्ज तथा वन्य जन्तु संरक्षण विभाग / कञ्चनजङ्घा संरक्षण क्षेत्र व्यवस्थापन राष्ट्रियपरिषद्को कार्यालयFअवतरण अनुमति  "
    },
    {
        "page": "55-57",
        "text": "दन दिनेकोःदस्तखतःनम थरःदजानेपाल\n5५\nअनुसूची - १७(नियम ४८ को उपनियम ३) संग सम्बन्धितनिकुन्ज तथा वन्य जन्तु संरक्षण विभाग / कञ्चनजङ्घा संरक्षण क्षेत्र व्यवस्थापन राष्ट्रियपरिषद्को कार्यालयFअवतरण अनुमति   पत्रअनुमतिपत्र नं.प्राप्त गर्न चाहेको व्यक्ति वा संस्थाको अनुमति अवतरणर ठेगनः नमअवतरण गर्न चाहेको उद्देश्यः २अवतरण गर्न चाहेको उपकरणः ू* ३.अवतरण गर्न चाहेको क्षेत्र वा पटकः० .अवतरण गर्न लाग्ने अवधिः+ .बुझिलिनेको नामअनुमति दस्तखतःलेखा शाखाबाट प्राप्त रसिद नंः ७.अवतरण शुल्क ८.अनुमतिपत्र दिने अधिकारीको =नेपालदस्तखतःनम थरःदजाःमितिः\n5६\nअनुसूची -१८(नियम ४९ को उपनियम १) संग सम्बन्धितफिल्म छायाङ्कनको लागि दिने दरखास्तनिकुन्ज राष्ट्रिय तथा वन्यजन्तु संरक्षण विभाग / कञ्चनजङ्घा संरक्षण क्षेत्र व्यवस्थापनपरिषद्को कार्यालय,\nबमोजिम  "
    },
    {
        "page": "56-58",
        "text": "ितिः\n5६\nअनुसूची -१८(नियम ४९ को उपनियम १) संग सम्बन्धितफिल्म छायाङ्कनको लागि दिने दरखास्तनिकुन्ज राष्ट्रिय तथा वन्यजन्तु संरक्षण विभाग / कञ्चनजङ्घा संरक्षण क्षेत्र व्यवस्थापनपरिषद्को कार्यालय,\nबमोजिम   डकुमेन्ट्री फिचर नियमावली , संरक्षण क्षेत्र २०६४व्यवस्थपन कञ्चनजङ्घादिन हुन देहायबमोजिमको विवरण फिल्म कञ्चनजङ्घा संरक्षण क्षेत्रमा छायाङ्कन गर्न अनुमतिखुलाईरु. ५ - को टिकट संलग्न राखी यो दरखास्त पेश गरेकोतपसिलफिल्म छायाङ्कन गर्ने व्यक्ति वा संघ, संस्थाको नाम, ठेगानाःक.वस्तुको नाम र सारंशः ख.कथफिल्म छायाङ्कन गरिने क्षेत्रःग.फिल्म छायाङ्कनमा संलग्न हुने व्यक्ति स्वदेशी को नाम र संख्याः घ.फिल्म छायाङ्कनमा संलग्न हुने व्यक्ति विदेशी को नाम र संख्याः ङ.फिल्म छायाङ्कन गरिने अवधिःच.तेपदरखस्तवलाको -दस्तखतःनमःसंस्थाको नाम ठेगानाः7\n57\nअनुसूची -१९(नियम ४९ को उपनियम २) संग सम्बन्धितनेपाल सरकारभू  "
    },
    {
        "page": "57-58",
        "text": "्म छायाङ्कनमा संलग्न हुने व्यक्ति विदेशी को नाम र संख्याः ङ.फिल्म छायाङ्कन गरिने अवधिःच.तेपदरखस्तवलाको -दस्तखतःनमःसंस्थाको नाम ठेगानाः7\n57\nअनुसूची -१९(नियम ४९ को उपनियम २) संग सम्बन्धितनेपाल सरकारभू   संरक्षण मन्त्रालयवन तथनिकुन्ज तथा वन्य जन्तु संरक्षण विभाग कञ्चनजङ्घा संरक्षण क्षेत्र व्यवस्थापन परिषद्को राष्ट्रिय६कार्यालयफ़िल्म छायाङ्कन अनुमति पत्र\nडकुमेण्ट्री वा फिचर फिल्म छायांङ्कन वा वनाउन चाहने व्यक्ति संस्थाको नामः० .अनुमति प्राप्त गर्नेको ठेगाना र नागरिकता २.डकुमेण्ट्री वा फिचर फिल्म खिच्न दिएको क्षेत्रको चार किल्लाः३डकुमेण्ट्री वा फिचर फिल्म खिच्न दिएको अवधि र दस्तुर6&अनुमतिपत्र अनुमतिपत्र दिने अधिकृतकोदस्तखतः दस्तखतःनम थरःद्जाः ठगनः\n58"
    },
    {
        "page": "1",
        "text": "कमेया श्रम (निषेध गर्ने। सम्बन्धी नियमावली, २०६७नेपाल राजपत्रमा प्रकाशित मिति२०६८ ८। २६कमैया श्रम (निषेध गर्ने। सम्बन्धी ऐन २०५८ को दफा २३ ले दिएको अधिकार प्रयोगनेपाल सरकारले देहायका नियमहरु बनाएकोछ= यी   नियमहरुको नाम   कमैया श्रम   निषेध गर्ने। सम्बन्धीसंक्षिप्त र प्रारम्भः (१ ) नामनियमावली, २०६७ रहेकोछयो नियमावली तुरुन्त प्रारम्भ हुनेछ (२परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा,२ऐन भन्नाले कमैया गर्ने  सम्बन्धी   ऐन (निषेध २०५८क सम्झनु श्रमप्रदान गरिएको समूह दर्ताको भन्नाले नियम बमोजिमप्रमणपत्र ०४प्रमाणपत्र सम्झनु पर्छमन्त्रालय भन्नाले भूमि सुधार तथा व्यवस्था मन्त्रालय सम्झनु पर्छ (ग)१४ बमोजिम दर्ता भएकोे मुक्त कमैयाहरुको समूह भन्नाले नियमघ समूहसम्झनु पर्छकमैयालाई मुक्त  कमेयाको  "
    },
    {
        "page": "1-2",
        "text": "मप्रमणपत्र ०४प्रमाणपत्र सम्झनु पर्छमन्त्रालय भन्नाले भूमि सुधार तथा व्यवस्था मन्त्रालय सम्झनु पर्छ (ग)१४ बमोजिम दर्ता भएकोे मुक्त कमैयाहरुको समूह भन्नाले नियमघ समूहसम्झनु पर्छकमैयालाई मुक्त  कमेयाको   वर्गीकरणः मन्त्रालयले रोजगार बसोबास३ मुक्त गरउनदिलाउन तथा आय आर्जन सम्बन्धी कार्यको लागि समितिको सिफारिसमा देहाय बमोजिमगर्नेछः वर्गीकरणआफ्नो   परिवारको नभएकोलाई आफ्ने (क / नममाव घर 7 जागवर्गसरकारी सार्वजनिक जग्गामा   बसोबास गरेको आफ्नोख व र वआफ्नो परिवारको नाममा जग्गा नभएकोलाई ख५ वर्ग\nवा आफ्नो परिवारको दुई कठ्ठासम्म आफ्ने (ग)नमम जा्ग र घरभएकोलाई ५ वर्गआफ्नो वा आफ्नो परिवारको नाममा दुई कठ्ठा भन्दा बढी ।घ)जन्गभएकोलाई शघ५ वर्गरघरपरिचयपत्र दिनेः बमोजिम गरिएको वर्गीकरणको (१ ) नियम आधारमा  "
    },
    {
        "page": "2",
        "text": "आफ्नो परिवारको दुई कठ्ठासम्म आफ्ने (ग)नमम जा्ग र घरभएकोलाई ५ वर्गआफ्नो वा आफ्नो परिवारको नाममा दुई कठ्ठा भन्दा बढी ।घ)जन्गभएकोलाई शघ५ वर्गरघरपरिचयपत्र दिनेः बमोजिम गरिएको वर्गीकरणको (१ ) नियम आधारमा   कल्याणकारी३अधिकृतले मुक्त कमैयालाई परिचयपत्र दिनु पर्नेछबमोजिम परिचयपत्र दिंदा ९क वर्गको मुक्त कमैयालाई रातो उपनियम (१(२रंगको, ख५ वर्गको मुक्त कमैयालाई निलो रंगको, ग५ वर्गको मुक्त कमैयालाई पहेंलोरंगको र ९घ५ वर्गको मुक्त कमैयालाई सेतो रंगको परिचय पत्र दिइनेछमुक्त   कमैयालाई   बसोबास खेतीको समितिले सिफारिस   गर्नेः (१ ) लागि+ तथ जग्गागर्नेछ आवश्यक पर्ने जग्गा पहिचान गरी मन्त्रालय समक्ष सिफारिस(२ ) उपनियम (१  जग्गा सिफारिस गर्दा त्यस्तो जग्गा रहेको ठाउं बमोजिमजग्गामा   बसोबास त्यस्तो चार किल्ला, क्षेत्रफल तथा गराउन सकिने कित्तानम्बरकमैयाको सङ्ख्या समेत उल्लेख गर्नु पर्नेछसिफारिस समितिले गर्दा  "
    },
    {
        "page": "2-3",
        "text": " उपनियम (१  जग्गा सिफारिस गर्दा त्यस्तो जग्गा रहेको ठाउं बमोजिमजग्गामा   बसोबास त्यस्तो चार किल्ला, क्षेत्रफल तथा गराउन सकिने कित्तानम्बरकमैयाको सङ्ख्या समेत उल्लेख गर्नु पर्नेछसिफारिस समितिले गर्दा   देहायका बमोजिम उपनियम ३  (१ )जन्गखेतीका लागि   सबै जग्गाहरुमध्येबाट बसोबास भन्दा उपयुक्त ठहथ्याएकोतथ जनयापर्नेछः सिफारिस गर्नुनेपाल सरकारी नेपाल कम्पनी (क )सरकार सरकारद्वारवा विकास समिति ऐन समिति   आयोग अन्तर्गत गठित २०१३नेपातर नेपाल सरकार त्यस्तो कम्पनी, समितिका नाममा दर्ता भएकोसमिति वा आयोगले प्रयोग नगरेको जग्गा,सरकारी जग्गा, नभएको सार्वजनिक खवन जङ्गल वनभएको सामुदायिक वा अन्य वन क्षेत्रको जग्गा,(ग) घन वन जङ्गलधार तथा नदी सिमाना छुट््याई बांकी रहेको सार्वजनिक नदी।घ वसरकारी जग्गा,\n"
    },
    {
        "page": "2-3",
        "text": "वा आयोगले प्रयोग नगरेको जग्गा,सरकारी जग्गा, नभएको सार्वजनिक खवन जङ्गल वनभएको सामुदायिक वा अन्य वन क्षेत्रको जग्गा,(ग) घन वन जङ्गलधार तथा नदी सिमाना छुट््याई बांकी रहेको सार्वजनिक नदी।घ वसरकारी जग्गा,\nसरकारी कुने व्यक्तिको जग्गाको सिमानामा रहेको सार्वजनिक ङ )वजनगामुक्त कमैयालाई एकपटक वितरण गरी नियम १० बमोजिम पुनः (च )नेपाल सरकारको नाममा कायम गरिएको जग्गानेपाल सरकारले नियम बमोजिम समितिले सिफारिस उपलब्ध   गराउनेः (१+ जग्यार ख५ वर्गका मुक्त कमैयाको परिवारलाई बसोबास गरेको जग्गा  मध्येबाटक तथखेतीको लागि बढीमा पांच कठ्ठा जग्गा उपलब्ध गराउनेछउपनियम बमोजिम (१ (२ ) गरउंदा भएसम्मजाग उपलब्ध सम्भव मुक्तकमैयाले उपभोग गरी आएको जग्गा उपलब्ध गराउनु पर्नेछबमोजिम मुक्त कमैयालाई गराउन नसकिने उपनियम (१ ८३जग्गा उपलब्धनेपाल सरकारले जग्गा खरेद गरी उपलब्ध गराउन सक्नेछभएमजुनसुकै कुरा लेखिएको भए तापनि उपनियम (१) र  "
    },
    {
        "page": "3",
        "text": "याले उपभोग गरी आएको जग्गा उपलब्ध गराउनु पर्नेछबमोजिम मुक्त कमैयालाई गराउन नसकिने उपनियम (१ ८३जग्गा उपलब्धनेपाल सरकारले जग्गा खरेद गरी उपलब्ध गराउन सक्नेछभएमजुनसुकै कुरा लेखिएको भए तापनि उपनियम (१) र  ३ जग्गा खरिदममुक्त   कमैयालाई लिएका यस नियमावली   बमोजिम गर्नको   लागिउपलब्ध जन्ग ऋणG गराइने छेनबमोजिम   मुक्त कमैयालाई गराइने   जिग्गाको हदः   नियमअधकतम उपलब्ध ६ जागदेहाय बमोजिम उपलब्ध गराइनेछः उपलब्ध गराउंदा देहायको क्षेत्रमाराजमार्गसंग जोडिएको बजार क्षेत्रमा बढीमा नगरपालिकार एककठ्ठा,(क) बाहेकको राजमार्गसंग जोडिएको अन्य क्षेत्रमा बढीमाखण्डनेपालदुइ कठ्ठ,खण्ड ।क) र।ख बाहेकको अन्य क्षेत्रमा बढीमा पाच कठ्ठा (गजग्गाधनी दर्ता प्रमाण पूर्जा वितरण गर्नेः (१) नेपाल सरकारबाट नियम बमोजिम जिग्गा६ ८.गराउने  निर्णय भएपछि कल्याणकारी अधिकृतले   सम्बन्धित मुक्त  "
    },
    {
        "page": "3-4",
        "text": "्ठ,खण्ड ।क) र।ख बाहेकको अन्य क्षेत्रमा बढीमा पाच कठ्ठा (गजग्गाधनी दर्ता प्रमाण पूर्जा वितरण गर्नेः (१) नेपाल सरकारबाट नियम बमोजिम जिग्गा६ ८.गराउने  निर्णय भएपछि कल्याणकारी अधिकृतले   सम्बन्धित मुक्त   कमैयालाईउपलब्धगराउनेछ जग्गाधनी दर्ता प्रमाणपूर्जा उपलब्ध3\nत्यस्तो जग्गा कुनै उपनियम (१) बमोजिमको जग्गाधनी दर्ता प्रमाणपूर्जामा (२व्यहोराले   धितो गर्न  नपाइने कुरा समेत   उल्लेखव बन्धक हक हस्तन्तरण सख्नगरिनेछनेपाल सरकारले धिता नपाइनः (९ )बन्धक हस्तन्तरण मुक्त साख्न वा 7= ६ककमैयालाई गराएको जग्गा वित्तीय अन्य संस्थामा धितो बन्धक राखीउपलब्ध व ऋणलिन वा कुनै पनि किसिमले कसैलाई हक हस्तान्तरण गर्न पाइने छैनजुनसुकै कुरा लेखिएको भए तापनि मुक्त कमैयाका कानून उपनियम (१ (२मर निजको शेष पछि निजका बमोजिमका अंशियारका बीचमा अंशवण्डा गर्नहकदरकनाममा नामसारी गर्न बाधा पर्ने छैन |"
    },
    {
        "page": "4",
        "text": "े कसैलाई हक हस्तान्तरण गर्न पाइने छैनजुनसुकै कुरा लेखिएको भए तापनि मुक्त कमैयाका कानून उपनियम (१ (२मर निजको शेष पछि निजका बमोजिमका अंशियारका बीचमा अंशवण्डा गर्नहकदरकनाममा नामसारी गर्न बाधा पर्ने छैन |अवस्थामा मुक्त कमैयालाई कायम गरिनेः ८१) देहायको कुनै नेपाल सरकारको००. नाममकमैयाको त्यस्तो गरी नेपाल गराइएकोमुक्त कट्टा नमबट उपलब्ध जन्ग लगतगरिनेछः - सरकारको नाममा कायमकसैले कमैयाको   परिचयपत्र झुट्टा   विवरण   पेश गरीक  मुक्त वत्यस्तो   परिचयपत्रको प्राप्त  गरेको कुरा त्यस्तोआधरम जन्गगराइसकेपछि जानकारी हुन आएमा,उपलब्धमुक्त   कमैयालाई जग्गामा   निज निजको गराइएको ख उपलब्ध वपरिवारले बसोबास नगरेमा वा लगातार तीन वर्ष वा सोभन्दा बढीअबधि भोग चलन नगरेमा,भन्दा अघि नै मुक्त कमैयालाई यो  नियम (ग)प्रारम्भ  "
    },
    {
        "page": "4-5",
        "text": "ारी हुन आएमा,उपलब्धमुक्त   कमैयालाई जग्गामा   निज निजको गराइएको ख उपलब्ध वपरिवारले बसोबास नगरेमा वा लगातार तीन वर्ष वा सोभन्दा बढीअबधि भोग चलन नगरेमा,भन्दा अघि नै मुक्त कमैयालाई यो  नियम (ग)प्रारम्भ   हुनु उपलब्धनेपाल निजलाई बसोबास गराउन नसकिएकोमा, गराइएको जग्गामाकमैयालाई (१ ) को (ग) को(२ / उपदफ खण्ड अवस्थम मुक्त अन्यत्रजग्गाको व्यवस्था गरिनेछनियमावली   बमोजिम तथा निर्माण सामाग्री उपलब्ध   गराइनः० ९ . उपलब्ध यर जग्गा रकममुक्त   कमैया भएपनि सो  ठउंबाट वर्गकानभएका गराइएका घर ४क < व घर\nमुक्त   कमैयालाई गरिएका घर निर्माण  "
    },
    {
        "page": "4-5",
        "text": "्गाको व्यवस्था गरिनेछनियमावली   बमोजिम तथा निर्माण सामाग्री उपलब्ध   गराइनः० ९ . उपलब्ध यर जग्गा रकममुक्त   कमैया भएपनि सो  ठउंबाट वर्गकानभएका गराइएका घर ४क < व घर\nमुक्त   कमैयालाई गरिएका घर निर्माण   खर्च वर्गकावपत स्थानन्तरण एउट ८खएकपटक नेपाल सरकारले निर्णय गरे बमोजिमको रकम गराइनेछर कठ उपलब्धसमितिको अन्य काम कर्तव्य र अधिकारः ऐन तथा यस नियमावलीमा अन्यत्र उल्लिखित९२.अधिकारको अतिरिक्त समितिको अधिकार देहाय काम, कर्तव्य अन्य काम कर्तव्यर रबमोजिम हुनेछःमुक्त कमैयालाई बसोबास गराउन उपयुक्त जग्गको पहिचान गरी क मन्त्रालय समक्ष सिफारिस गर्नेनियमावली बमोजिम बसोबासको लगि खयस जन्ग उपलब्धजग्गा उपलब्ध गराउन बांकी रहेका गराइएका ,तथ जन्ग प्रप्तपनि विभिन्न कारणले जग्गा भोग गर्न नपाएका मुक्त कमैयाकोअद्यावधेक लगत तयार गर्नेकमैयाको गैरसरकारी निकाय विभिन्न संघलागि (ग) तथा मुक्तसंस्थाहरुबाट सञ्चालन गरिने कार्यक्रमहरुको समन्वय गर्नेरोजगार"
    },
    {
        "page": "5-6",
        "text": "्ग प्रप्तपनि विभिन्न कारणले जग्गा भोग गर्न नपाएका मुक्त कमैयाकोअद्यावधेक लगत तयार गर्नेकमैयाको गैरसरकारी निकाय विभिन्न संघलागि (ग) तथा मुक्तसंस्थाहरुबाट सञ्चालन गरिने कार्यक्रमहरुको समन्वय गर्नेरोजगार   प्रबद्र्धनको कमेयाको आर्जन ।घ) व्यवसायर मुक्त अयनेपाल सरकारले लागु गरेका कार्यक्रमको प्रभावकारी रुपमाकार्यान्वयन गर्न गराउन सहयोग पुध्याउनेयस   नियमावलीमा कल्याणकारी अधिकृतको काम कर्तव्य र अधिकारः ऐन तथा९३. अन्यत्रअधिकारको अतिरिक्त कल्याणकारी अधिकृतको उल्लिखित काम कर्तव्यअन्य र कामअधिकार देहाय बमोजिम हुनेछः कतव्यगैरसरकारी विभिन्न सम्पर्क सरकारी संस्थासंग (क ) संघतथा ~समन्वय गरी मुक्त कमैयाको लागि सीपमूलक तालीमआय तथाआर्जन कार्यक्रम सञ्चालन गर्नेलिएका अद्यावधिक   विवरण कमैयाको सीपमूलक तलीम(ख मुक्तदिनभेत्र समाप्त   भएकोे गरी प्रत्येक आर्थिक वर्षपन्ध्र तयारमन्त्रलय समक्ष पेश गर्ने\n5\nमुक्त  "
    },
    {
        "page": "5-6",
        "text": "ो लागि सीपमूलक तालीमआय तथाआर्जन कार्यक्रम सञ्चालन गर्नेलिएका अद्यावधिक   विवरण कमैयाको सीपमूलक तलीम(ख मुक्तदिनभेत्र समाप्त   भएकोे गरी प्रत्येक आर्थिक वर्षपन्ध्र तयारमन्त्रलय समक्ष पेश गर्ने\n5\nमुक्त   कमैयाको रोजगारी   प्रबद्र्धनको आर्जन (ग)आय व्यवसाय 7स्वीकृत लागि नेपाल सरकारद्वारा तालीम कार्यक्रम सञ्चालन गर्नेऋण प्राप्त गरेका मुक्त कमैयाले शर्त बमोजिम व्यवसाय कोषबाट ।घ)सञ्चालन गरे नगरेको अनुगमन गर्ने वा गराउनेमुक्त कमैयालाई दिइएको ऋण गर्ने (ङ ) असुलीकमैयालाई सहकारीको भावना अनुरुप संगठित (च ) र परिचालितहुन प्रोत्साहन तथा सहयोग गर्नेरोजगारी   सम्बन्धी   सूचनाको गरी उपयुक्त छ संकलनमाध्यमबट^कमैयाहरुलाई जानकारी दिने(१  मुक्त कमैयाहरुले संयुक्त आर्जन  हुने  "
    },
    {
        "page": "6",
        "text": "ाई सहकारीको भावना अनुरुप संगठित (च ) र परिचालितहुन प्रोत्साहन तथा सहयोग गर्नेरोजगारी   सम्बन्धी   सूचनाको गरी उपयुक्त छ संकलनमाध्यमबट^कमैयाहरुलाई जानकारी दिने(१  मुक्त कमैयाहरुले संयुक्त आर्जन  हुने  कुने गठन गर्न सक्नेः१४. आय रुपम समहसञ्चालन गर्नको लागि मुक्त कमैयाका कम्तीमा पच्चीस परिवारहरु भएकोसमूह व्यवसयगठन गर्न सक्ने छन्गठन गर्न चाहने मुक्त कमैयाहरुले त्यस्तो उपनियम ८१) बमोजिम समूह(२अनुसूची १ समूह दर्ता गर्नको लागि निवेदन दस्तुर पचास  रुपेंया संलग्न गरीवपतदिनु पर्नेछ बमोजिमको ढांचामा कल्याणकारी अधिकृत समक्ष निवेदनजांचबुझ उपनियम (२  बमोजिम निवेदन सहितकोभएको ८३ कगजात प्रप्तगर्दा समूह दर्ता गर्न उपयुक्त देखिएमा कल्याणकारी अधिकृतले मुक्त कमैयाको समूह दर्तापर्नेछ दिनु निवेदकलाई अनुसूची - २ बमोजिमको ढाचामा प्रमाणपत्रयस नियम बमोजिम मुक्त कमैयालाई समूह दर्ता गराउने कार्यमा  "
    },
    {
        "page": "6-7",
        "text": "तगर्दा समूह दर्ता गर्न उपयुक्त देखिएमा कल्याणकारी अधिकृतले मुक्त कमैयाको समूह दर्तापर्नेछ दिनु निवेदकलाई अनुसूची - २ बमोजिमको ढाचामा प्रमाणपत्रयस नियम बमोजिम मुक्त कमैयालाई समूह दर्ता गराउने कार्यमा  सहयोग(४पुर्याउन मन्त्रालयले समूहको विधान तथा आवश्यक कागजातको नमूना तयार गरीअन्यकल्याणकारी अधिकृत मार्फत उपलब्ध गराउने व्यवस्था गर्नेछआर्थिक वर्षको नवीकरण प्रमाणपत्रको सम्बन्धी (९ ) अवाध ब्यवस्थाः १५ . अन्त्यसम्महुनेछ\nप्रमाणपत्र नवीकरण गराउन चाहने समूहले प्रमाणपत्रको (२ ) अवध समाप्त   हुनुभन्दा कम्तीमा पन्ध्र दिन अगावै प्रमाणपत्र नवीकरणको लागि पच्चीस रुपैंया दस्तुर सहितदिनु पर्नेछ कल्याणकारी अधिकृत समक्ष निवेदनबमोजिम नवीकरणको लागि निवेदन प्राप्त भएमा कल्याणकारी उपनियम (२ ८३अधिकृतले त्यस्तो प्रमाणपत्र नवीकरण गरिदिन सक्नेछजुनसुकै कुरा लेखिएको भए तापनि प्रमाणपत्रको अवधि उपनियम  "
    },
    {
        "page": "7",
        "text": "छ कल्याणकारी अधिकृत समक्ष निवेदनबमोजिम नवीकरणको लागि निवेदन प्राप्त भएमा कल्याणकारी उपनियम (२ ८३अधिकृतले त्यस्तो प्रमाणपत्र नवीकरण गरिदिन सक्नेछजुनसुकै कुरा लेखिएको भए तापनि प्रमाणपत्रको अवधि उपनियम  २ )मभएकोे तीन महिनाभित्र कुनै प्रमाणपत्र नवीकरण गर्न आएमा कल्याणकारी समूहलेसमप्तरुपेया  त्यस्तो अधिकृतले लिई नवीकरण गरिदिनदस्तुर एकसय प्रमणपत्र थपसक्नेछवैदेशिक वैदेशिक रोजगारीमा पठाउन सक्नेः रोजगारीमा नेपाल  सरकारलेजान   चाहने १६.मुक्त कमैयालाई वैदेशिक रोजगारीमा पठाउनको लागि उपयुक्त व्यवस्था गर्न सक्नेछ\nनेपाल सरकारले यस नियमावली बमोजिम जग्गा प्राप्त ऋण उपलब्ध गराउन सकिनेः (१०७.वर्गका मुक्त कमैयालाई बसोवासको निमित्त दुई कठ्ठासम्म नगरेकाcक 7 ४ख जनगखरिद गर्न एक पटकको लागि ऋण उपलब्ध गराउन सक्नेछमुक्त  "
    },
    {
        "page": "7-8",
        "text": "छ\nनेपाल सरकारले यस नियमावली बमोजिम जग्गा प्राप्त ऋण उपलब्ध गराउन सकिनेः (१०७.वर्गका मुक्त कमैयालाई बसोवासको निमित्त दुई कठ्ठासम्म नगरेकाcक 7 ४ख जनगखरिद गर्न एक पटकको लागि ऋण उपलब्ध गराउन सक्नेछमुक्त   कमैयालाई नेपाल वर्गका(२ ) कुनै व्यवसाय सरकारल <6][? र ४घऋण उपलब्ध गराउन सम्बन्धित निकायमा सिफारिस गर्न सक्नेछ सञ्चालन गर्नसरकारले आय आर्जन हुने कुनै व्यवसाय गर्न चाहने मुक्त कमैया वा नेपाल८३ /समूहलाई व्यक्तिगत वा सामूहिक रुपमा ऋण उपलब्ध गराउन सक्नेछनेपाल सरकारले वैदेशिक रोेजगारमा जान चाहने मुक्त कमैयालाई हवाई४टिकट खरिद गर्नको लागि ऋण उपलब्ध गराउन सक्नेछ(५ ) उपनियम ४४ र  ५ बमोजिमको ऋण  कोषमा भएकोरकमबट जम्मगराइनेछउपलब्धनियम   बमोजिम उपलब्ध   गराइने   ऋणको वार्षिक तीन (६ )व्यज   दर यरप्रतिशत भन्दा बढी हुने छैन |\n"
    },
    {
        "page": "7-8",
        "text": " खरिद गर्नको लागि ऋण उपलब्ध गराउन सक्नेछ(५ ) उपनियम ४४ र  ५ बमोजिमको ऋण  कोषमा भएकोरकमबट जम्मगराइनेछउपलब्धनियम   बमोजिम उपलब्ध   गराइने   ऋणको वार्षिक तीन (६ )व्यज   दर यरप्रतिशत भन्दा बढी हुने छैन |\nऋण माग गर्न सक्नेः (१) नियम १७ को प्रयोजनको लागि कुनै मुक्त कमैया वासमूहले १८.अनुसूची ३ बमोजिमको ढांचामा कल्याणकारी अधिकृत निवेदन ऋण लिन चाहेमासमक्षदिनु पर्नेछनिवेदन जांचबुझ गर्दा निवेदकलाई ऋण बमोजिम प्राप्त उपनियम (१ (२भएकोगराउन मनासिव देखिएमा देहायको अधिकारी निकायले मुक्त   कमैयाउपलब्ध व वसमूहलाई ऋण उपलब्ध गराउन सक्नेछःरुपैया सम्मको कल्याणकारी सम्बन्धित(क / पचास हजार भएअधिकृतलेरुपैया  रुपैया सम्मको भन्दा   बढी(ख पचास भए एक हजर लखउपसमितिलेलाख   रुपैया भए उपसमितिको सिफारिसमा भन्दा   बढीको (ग)एकमन्त्रालयको सचिवलेउपनियम प्रयोजनको कल्याणकारी को को लागि (२ ) ३  ।खखण्डअधिकृतको   संयोजकत्वमा  "
    },
    {
        "page": "8-9",
        "text": "या सम्मको भन्दा   बढी(ख पचास भए एक हजर लखउपसमितिलेलाख   रुपैया भए उपसमितिको सिफारिसमा भन्दा   बढीको (ग)एकमन्त्रालयको सचिवलेउपनियम प्रयोजनको कल्याणकारी को को लागि (२ ) ३  ।खखण्डअधिकृतको   संयोजकत्वमा   मालपोत र नापी कार्यालयको प्रमुख   रहेको कार्यालयएक6 उपसमिति रहनेछजुनसुकै  कुरा  लेखिएको भए तापनि नियम १७ को उपनियम (२ )मा (४बमोजिमको ऋण समितिको सिफारिसमा मन्त्रालयको सचिवले उपलब्ध उपनियम (९ )गराउनेछउपलब्ध   गराउने निर्णय भएपछि कवुलियत गराउनु पर्नेः   नियम बमोजिम१९. १८ ऋणकल्याणकारी अधिकृतले ऋण रकम प्रदान गर्नु अघि मुक्त कमैया वा समूहसंग अनुसूची -पर्नेछ बमोजिमको ढांचामा कवुलियत गराउनुऋण उपयोग गर्नु पर्नेः (१ मुक्त   कमैया सम्बन्धित कामको लागि२०. यस समूहले वऋण जुन कामको लागि लिइएको हो सोही   कामको नियमावली   बमोजिम प्राप्त   गरेकोलागि खर्च गर्नु पर्नेछ\n0\n"
    },
    {
        "page": "8-9",
        "text": "िमको ढांचामा कवुलियत गराउनुऋण उपयोग गर्नु पर्नेः (१ मुक्त   कमैया सम्बन्धित कामको लागि२०. यस समूहले वऋण जुन कामको लागि लिइएको हो सोही   कामको नियमावली   बमोजिम प्राप्त   गरेकोलागि खर्च गर्नु पर्नेछ\n0\nउपनियम १ विपरीत कुनै मुक्त कमैया ऋणको (२ रकम खर्चसमूहले वगरेमा कल्याणकारी अधिकृतले जुनसुकै बखत त्यस्तो ऋणको रकम   असुल उपर   गर्नसक्नेछप्रगति विवरण पेश गर्नु पर्नेः (१ ) समूहले सो समूहबाट भए गरेका काम   कारबाहीको२९.विवरण सहितको प्रतिवेदन प्रत्येक तीन महिनामा कल्याणकारी अधिकृत समक्ष पेश गर्नुपर्नेछ(२  कल्याणकारी   अधिकृतले कारबाहीको   जुनसुके समूहद्धारा   गरिएकोकमसमयमा निरीक्षण गरी समूहलाई आवश्यक निर्देशन दिन सक्नेछउपनियम (२) बमोजिम दिइएको निर्देशनको पालना गर्नु सम्बन्धित समूहको८३>कर्तव्य हुनेछमुक्त   कमैयालाई गराइएको  जिग्गाको   उपयोग अनुगमन  "
    },
    {
        "page": "9-10",
        "text": "्धारा   गरिएकोकमसमयमा निरीक्षण गरी समूहलाई आवश्यक निर्देशन दिन सक्नेछउपनियम (२) बमोजिम दिइएको निर्देशनको पालना गर्नु सम्बन्धित समूहको८३>कर्तव्य हुनेछमुक्त   कमैयालाई गराइएको  जिग्गाको   उपयोग अनुगमन   गर्नः(१ ) २२. उपलब्ध रकमैयाको आय आर्जन तथा रोजगारीको लागि सञ्चालित कार्यक्रमहरुको प्रभावकारिता भएप्राप्त गरेका मुक्त कमैयाले कवुलियत नियमावली   बमोजिम नभएकोव तथ यर ऋणकल्याणकारी अधिकृतले अनुगमन गर्न ऋण उपयोग गरे वा नगरेको बमोजिमसम्बन्धम6सक्नेछव गरउनउपनियम (१) बमोजिम अनुगमन गर्दा प्राप्त भएको यथार्थ विवरण सहितको (२प्रतिवेदन नियमित रुपमा कल्याणकारी अधिकृतले मन्त्रालय समक्ष पेश गर्नु पर्नेछकार्यविधि  बनाई लागू गर्नेः यो नियमावली कार्यान्वयनको लागि मन्त्रालयले२३. आवश्यककार्यविधि बनाई लागू गर्न सक्नेछअनुसूचीमा नेपाल मन्त्रालयले सक्नेः२४. रजपत्रम गर प्रकाशन गत सूचनअनुसूचीमा हेरफेर गर्न सक्नेछ\n"
    },
    {
        "page": "9-10",
        "text": "यविधि  बनाई लागू गर्नेः यो नियमावली कार्यान्वयनको लागि मन्त्रालयले२३. आवश्यककार्यविधि बनाई लागू गर्न सक्नेछअनुसूचीमा नेपाल मन्त्रालयले सक्नेः२४. रजपत्रम गर प्रकाशन गत सूचनअनुसूचीमा हेरफेर गर्न सक्नेछ\nअनुसूची १(नियम १४ को उपनियम २) सॅंग सम्बन्धितसमूह दर्ता गर्नको लागि दिइने निवेदनको ढांचाकल्याणकारी अधिकृतज्यूभूमिसुधार कार्यालयसमूह दर्ता गरी पाउ विषयःहामीले सामूहिक रुपमा आय आर्जन हुने व्यवसाय गर्नको लागि समूह दर्ता गर्न चाहेकोलेनिवेदन वापत लाग्ने दस्तुर संलग्न गरी देहायको विवरण यो निवेदन गरेका छोंखुलाईसमूहको नामः ०समूहको सम्पर्क ठेगानाः (क) जिल्लाः - न.पा. गा.वि.सः -२(घ) फोन नं.: वडा नं.ः- (ग)समूहमा रहने परिवार संख्याः - ३.गर्ने समूहले कमःकानूनसमूहको आर्थिक स्रोतः-+.विवरणः ६.अन्यसमूहको प्रमुख पदाधिकारीको -\nनम थर नेपालठेगानः \n"
    },
    {
        "page": "10-12",
        "text": "ठेगानाः (क) जिल्लाः - न.पा. गा.वि.सः -२(घ) फोन नं.: वडा नं.ः- (ग)समूहमा रहने परिवार संख्याः - ३.गर्ने समूहले कमःकानूनसमूहको आर्थिक स्रोतः-+.विवरणः ६.अन्यसमूहको प्रमुख पदाधिकारीको -\nनम थर नेपालठेगानः \nनिवेदन साथ संलग्न गर्नकगजतहरःसमूहको विधान दुई प्रति (९समूह दर्ता सम्बन्धमा भएकोे निर्णयको प्रतिलिपि, (२मुक्त कमैयाको परिचयपत्रको प्रतिलिपि समूहका पदाधिकारीहरुको नागरिकता८३ 71०\nअनुसूची  २(नियम १४ को उपनियम ३) सॅंग सम्बन्धितदर्ताको प्रमाणपत्रसमह\nसमहनिर्णयानुसार मुक्त कमैया समूह दर्ताक नमकतपाईलाई यो प्रमाणपत्र दिइएकोछकल्याणकारी अधिकृतको,सहीःअ कार्यालयको छापनम\nप्रमाणपत्रको नवीकरणनवीकरण गरेको नवीकरण बहाल रहेको नवीकरण दस्तुर नवीकरणअधिकारीको सही मि अवध\nअनुसूची ३नियम १८ को उपदफा १) सॅग सम्बन्धितऋण माग गर्न दिइने निवेदनको ढांचाकल्याणकारी अधिकृतज्यूभूमिसुधार कार्यालय.विषयः - ऋण पउं |"
    },
    {
        "page": "11-13",
        "text": "ीकरण गरेको नवीकरण बहाल रहेको नवीकरण दस्तुर नवीकरणअधिकारीको सही मि अवध\nअनुसूची ३नियम १८ को उपदफा १) सॅग सम्बन्धितऋण माग गर्न दिइने निवेदनको ढांचाकल्याणकारी अधिकृतज्यूभूमिसुधार कार्यालय.विषयः - ऋण पउं |योगमहादयकार्य गर्नको लागि म हामीलाईआवश्यक ९यो निवेदन गरेको रकम उपलब्ध गराई पाउन देहायको विवरण परेकोले ऋण स्वरुप सोखुलाईछु छौं |रूूऋण माग गर्ने मुक्त कमैया वा समूहको -० .क) व्यक्ति भए नाम थरः-किस्िमः -(ख। परिचयपत्र नं. र(ग। ठेगानः -(घ) समूहमा आवद्ध भए समूहको नामः-गर्नुको प्रयोजन -२ . ऋण मगक। जिग्गा खरिद गर्ने भए,-यस नियमावली बमोजिम जग्गा प्राप्त गरे वा नगरेकाः (९जग्गा खरिद गर्न चाहेको क्षेत्र र जग्गाको क्षेत्रफलः - (२व्यवसाय गर्ने भए,- (खव्यवसायको नामः (९(२ व्यवसाय सञ्चलन गन स्थानः -अनुमानित लागतः -३1२\n"
    },
    {
        "page": "12-13",
        "text": "ने भए,-यस नियमावली बमोजिम जग्गा प्राप्त गरे वा नगरेकाः (९जग्गा खरिद गर्न चाहेको क्षेत्र र जग्गाको क्षेत्रफलः - (२व्यवसाय गर्ने भए,- (खव्यवसायको नामः (९(२ व्यवसाय सञ्चलन गन स्थानः -अनुमानित लागतः -३1२\nउत्पादित वस्तु खपत हुनेबजरः-उत्पादित वस्तुबाट मुनाफा हुन लाग्ने अवधिः - (५एक वर्षमा हुन सक्ने मुनाफाः - (६वैदेशिक रोजगारमा जान हवाई टिकट खरिद गर्न ऋण माग गर्ने भए,-(गरोजगारमा जान चाहेको मुलुकः - (१काम गर्ने कम्पनी र कामको विवरणः - (२काम वापत पाउने पारिश्रमिक रकमः- ८३सञ्चालन गर्न ऋण लिएको भए- यस अघि व्यवसाय३ऋण लिएको रकमः- (९(२ ) कुन व्यवसायको लागि ऋण लिएको आयोगऋण चुक्ता गरेको मितिः-८३ /भुक्तानीको अवधि र तरिका (ऋण भुक्तानी गर्ने अवधि र तरिका प्रस्ताव गर्नेऋणGनिवेदकको कान\n"
    },
    {
        "page": "13-14",
        "text": " गर्न ऋण लिएको भए- यस अघि व्यवसाय३ऋण लिएको रकमः- (९(२ ) कुन व्यवसायको लागि ऋण लिएको आयोगऋण चुक्ता गरेको मितिः-८३ /भुक्तानीको अवधि र तरिका (ऋण भुक्तानी गर्ने अवधि र तरिका प्रस्ताव गर्नेऋणGनिवेदकको कान\nनिवेदन साथ संलग्न गर्नु पर्ने कागजातहरुःमुक्त कमैयाको परिचयपत्रको प्रतिलिपिनेपाली नागरिकताको प्रमाणपत्रको प्रतिलिपि, (२ )आफूले कुनै तालीम प्राप्त गरेको भए सोको प्रमाणपत्रको प्रतिलिपि (३ )(४ ) व्यवसाय सञ्चालन गर्ने भए सो सम्बन्धी प्रस्ताव,(५ ) समूहको तर्फबाट व्यवसाय सञ्चालन गर्ने भएमा सम्बन्धित समूहको सिफारिस,वैदेशिक रोजगारमा जान चाहेको भए सम्बन्धित मूलुकबाट भिसा प्राप्त भएकोे प्रमाण(६13\n"
    },
    {
        "page": "13-14",
        "text": ") व्यवसाय सञ्चालन गर्ने भए सो सम्बन्धी प्रस्ताव,(५ ) समूहको तर्फबाट व्यवसाय सञ्चालन गर्ने भएमा सम्बन्धित समूहको सिफारिस,वैदेशिक रोजगारमा जान चाहेको भए सम्बन्धित मूलुकबाट भिसा प्राप्त भएकोे प्रमाण(६13\nअनुसूची ४(नियम १९ सॅग सम्बन्धितऋण प्राप्त गर्न गरिने कवलियतनामाको ढांचाव्यवसायको लागिसमूह कमवापत देहाय बमोजिम गर्ने गरी यो कवुलियतनामा पेश गरेको छु छौं लिएरु. ऋणऋण रकम वापत लाग्ने वार्षिक व्याजदरः -० .ऋणको रकम भुक्तानी गर्ने प्रक्रियाः -२.सम्पतिबाट असूल गर्न पाउने ऋणको रकम समय भित्र नबुझाएमा३. कुराः अन्य3अन्य आवश्यक कुराहरुःऋण लिनेको - कल्यणकारी अधेकृतको -सहःनम थरः नम थरःउमेरः- कायालयः-कानूनठेगनाः पदकार्यालयको छापः -K(इति संवत् २०..... रोेज शुभम्साल\n1४"
    }
]