[
    {
        "page": "1-2",
        "text": "होटेल लज रेष्टूरां तथा रिजर्ट बार तथा पथ प्रदर्शक नियमावली, २०३८नेपाल रजपत्रमा प्रकाशित मिति२०३८   ५ | २९संशोधनहोटेल लज रेष्टूरां तथा रिजर्ट बार तथा पथ प्रदर्शक (पहिलो संशोधन)नियमावली, २०७१ २०७१ ८ २९देहायका पर्यटन ऐन २०३५ को दफा ५६ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले३ज नियमहरू बनाएको छ |परिच्छेद०प्रारम्भिकहोटेल लज, रेष्ट्ूरां तथा रिजर्ट बार तथा नियमहरूको संक्षिप्त नाम र प्रारम्भ (१य ० नमप्रदर्शक नियमावली २०३८ रहेको छपथयो नियमावली तुरुन्त प्रारम्भ हुनेछ(२विषय वा प्रसगले अर्को अर्थ नलागेमा यस नियमावलीमा ,- परभष२ऐन' भन्नाले पर्यटन ऐन २०३५ सम्झनु पर्छविभाग भन्नाले नेपाल सरकारको पर्यटन विभाग सम्झनु पर्छमहानिर्देशक  भन्नाले विभागको महानिर्देशक सम्झनु पर्छपरिच्छेद २होटेल लज रेष्टूरा तथा रिजर्ट तथा बारको दर्ता तथा वर्गीकरणहोटेल लज रेष्ट्ूरां तथा रिजर्ट तथा बारको दर्ता : ऐनको दफा १० को उपदफा (२) बमोजिम३.कुनै व्यक्तिले आफ्नो होटेल लज रेष्टूरां तथा रिजर्ट तथा बारलाई पर्यटक स्तरको भनी दर्ता\nसय रुपैयां सहित अनुसूची बमोजिमको   ढांचामा दरखास्त दस्तुर"
    },
    {
        "page": "1-2",
        "text": "र्ट तथा बारको दर्ता : ऐनको दफा १० को उपदफा (२) बमोजिम३.कुनै व्यक्तिले आफ्नो होटेल लज रेष्टूरां तथा रिजर्ट तथा बारलाई पर्यटक स्तरको भनी दर्ता\nसय रुपैयां सहित अनुसूची बमोजिमको   ढांचामा दरखास्त दस्तुर  क गराउन चहेमा0पर्नेछ दिनु विभाग समक्ष दरखास्तसुविधाको नियम होटेलको  वर्गीकरण बमोजिम दर्ता गरिने होटेललाई त्यसमा   रहेको३आधारमा विभागले पर्यटक स्तरको साधारण होटेल वा पर्यटक आवास टुरिष्ट रिजर्ट वा एकतारादेखि पांच तारासम्मको कुनै एक वर्गीकरणमा तोक्नेछदेहाय होटेलमा हुनु पर्ने सुविधा (१ ) पर्यटक स्तरको साधारण होटेल घटीमा बमोजिमको+सुविधायुक्त हुनु पर्नेछसुत्ने कोठा कम्तीमा दशवटा हुनु पर्ने रती सबैमा पर्याप्त प्राकृतिक प्रकाशक आउन सक्ने र हावा चल्ने हुनु पर्नेपच्चीस प्रतिशत कोठाको साथमा स्नानागार तथा शौचालय ( वाथरूम  संलग्नर अन्य प्रत्येक चार कोठाको निमित्त एकको हिसावले आवश्यकहुनु पर्नेसंख्यामा स्नानागार तथा शौचालय हुनु पर्नेसबै कोठाहरूमा आधुनिक फर्निचर र विजुलीको राम्रो प्रबन्ध हुनु पर्ने गसंस्कृति झल्काउने किसिमले सजाइएको हुनु कोठाहरू नेपाली कला र\nतथा   शोचालयमा साधन"
    },
    {
        "page": "2-3",
        "text": "यकहुनु पर्नेसंख्यामा स्नानागार तथा शौचालय हुनु पर्नेसबै कोठाहरूमा आधुनिक फर्निचर र विजुलीको राम्रो प्रबन्ध हुनु पर्ने गसंस्कृति झल्काउने किसिमले सजाइएको हुनु कोठाहरू नेपाली कला र\nतथा   शोचालयमा साधन   जडिएको बलिया पर्याप्तर्ननगर रभ्र 7 7मात्रामा तातो पानी र चिसो पानीको प्रबन्ध हुनु पर्ने(रिसेप्सन राम्रोसंग   सजाइएकोस्वगत कक्ष काउण्टर सकभर रटेलिफोनयुक्त हुनु पर्नेनपाभोजन गर्ने कोठा डाइनिंग हल र भान्छा कोठा समान सहित छ आवश्यकसुग्घर हुनु पर्ने |सफलुगा धुने राम्रो प्रबन्ध ज ) हुनु पर्ने ।\nपहिलो संशोधनद्वारा संशोधित\nअधिकांश वरिष्ठ कर्मचारी होटेल व्यवसायमा अनुभवी र अंग्रेजी बोल्न जान्नेझहुनु पर्नेकर्मचारीहरूको पोशाक सफा सुग्घर र एकनासको हुनु पर्ने |"
    },
    {
        "page": "2-3",
        "text": "ा धुने राम्रो प्रबन्ध ज ) हुनु पर्ने ।\nपहिलो संशोधनद्वारा संशोधित\nअधिकांश वरिष्ठ कर्मचारी होटेल व्यवसायमा अनुभवी र अंग्रेजी बोल्न जान्नेझहुनु पर्नेकर्मचारीहरूको पोशाक सफा सुग्घर र एकनासको हुनु पर्ने |ऋतु अनुसार पंखा वा हिटरको प्रबन्ध हुनु पर्ने टप्राथमिक र आगो निभाउने (फायर फाइटिंग उपचार ।फष्ट एडयन्त्र ठइक्यूपमेण्ट को प्रबन्ध हुनु पर्नेआवास र एक तारादेखि पाचतारासम्मको पर्यटक स्तरको होटल ऐनको पर्यटक (२निर्धारण समितिको राय लिई संस्कृति पर्यटन तथा नागरिक बमोजिम गठित० 0 दफ सतरमन्त्रालयले नेपाल राजपत्रमा सूचना प्रकाशित गरी तोकिदिए बमोजिमको सुविधायुक्तउडडयनहुनु पर्नेछपर्यटक स्तरको लज घटीमा देहाय बमोजिमको सुविधायुक्त हुनु पर्नेछः लजमा हुनु पर्ने सुविधाकोठामा कम्तीमा पांचवटा हुनु पर्ने र ती सबैमा पर्याप्त प्राकृतिककर हावा चल्ने हुनु पर्ने आउन सक्नेप्रकशपच्चीस प्रतिशत कोठामा स्नानागार तथा शौचालय संलग्न हुनु पर्ने र अन्यचार कोठाको निमित्त एकको हिसावले आवश्यक संख्यामा स्नानागार प्रत्येकशौचालय हुनु पर्नेतथकोठाहरूमा आधुनिक फर्निचर र विजुलीको राम्रो प्रबन्ध हुनु पर्नेसबै कोठाहरू नेपाली कला र संस्कृति झल्काउने किसिमले सजाइएको हुनुनपातथा"
    },
    {
        "page": "3-4",
        "text": "त्त एकको हिसावले आवश्यक संख्यामा स्नानागार प्रत्येकशौचालय हुनु पर्नेतथकोठाहरूमा आधुनिक फर्निचर र विजुलीको राम्रो प्रबन्ध हुनु पर्नेसबै कोठाहरू नेपाली कला र संस्कृति झल्काउने किसिमले सजाइएको हुनुनपातथा   शोचालयमा जडिएको बलिया पर्याप्तरननगर रभ्र 7 सधन 7मात्रामा चिसो पानी र तातो पानीको प्रबन्ध हुनु पर्ने(रिसेप्सन राम्रोसंग सजाइएको काउण्टर  कक्षस्वगत सकभर रटेलिफोनयुक्त हुनु पर्ने |\nपहिलो संशोधनद्वारा संशोधित\nलुगा धुने राम्रो प्रबन्ध हुनु पर्ने छअंग्रेजी बोल्न जान्ने हुनु पर्ने। वरिष्ठ कर्मचारी लज सम्बन्धी ज्ञान ज ) भएकोरकर्मचारीहरूको पोशाक सफा सुग्घर र सकभर एकनासको हुनु पर्ने | झ।सकभर ऋतु अनुसार पंखा वा हिटरको प्रबन्ध हुनु पर्नेरेष्टुरा तथा रिजर्ट तथा बारमा हुनु पर्ने सुविधा पर्यटक स्तरको रेष्टुरां तथा रिजर्ट तथा बारदेहाय बमोजिमको सुविधायुक्त हुनु पर्नेछ घटीमाअन्तर्राष्ट्रिय स्तर कायम रहने गरी खानपिनको व्यवस्था हुनु पर्ने |"
    },
    {
        "page": "4-5",
        "text": "ेरेष्टुरा तथा रिजर्ट तथा बारमा हुनु पर्ने सुविधा पर्यटक स्तरको रेष्टुरां तथा रिजर्ट तथा बारदेहाय बमोजिमको सुविधायुक्त हुनु पर्नेछ घटीमाअन्तर्राष्ट्रिय स्तर कायम रहने गरी खानपिनको व्यवस्था हुनु पर्ने |कराम्रो किसिमका क्रकरी र कटलरी हुनु पर्ने ख।ग) स्वच्छ र स्वास्थ्यकर पिउने पानीको व्यवस्था हुनु पर्नेघ) छुट्टाछुट्टै शौचालयको निमित्त रूमाल साबुन सहितस्त्री पुरुषको र रभ्रप्रबन्ध हुनु पर्नेएक समयमा कम्तीमा पन्ध्र जना व्यक्तिहरू बसी खान सक्ने व्यवस्था हुनु(घुंइचो नहुने किसिमको फराकिलो कोठा वा त्यस अनुरूप बस्ने व्यवस्थाहुनु पर्नेफर्निचर सफा सुग्घर तथा स्तरयुक्त हुनु पर्नेपर्यटक स्तरको होटल पर्यटक आवास लज रेष्टुरां तथा रिजर्ट र बार दर्ता दस्तुर दर्ता दस्तुर १८.देहाय बमोजिम लाग्नेछपाच हजार रुपैयां साधारण होटेलक /दश हजार रूपैयां ख) तारा होटेलएकबीस हजार रूपैयां ग) दुई तारा होटेलतीस हजार रूपैयां तीन तारा होटेल घपहिलो संशोधनद्वारा संशोधित\nचालीस हजार रूपैयां चार तारा होटेलपचास हजार रूपैयां च ) पांच तारा होटेल ( साधारण)छ। पांच तारा होटेल  डिलक्स साठी हजार रूपैयादश हजार रूपैयां ज) पर्यटक आवास |"
    },
    {
        "page": "4-5",
        "text": "ं तीन तारा होटेल घपहिलो संशोधनद्वारा संशोधित\nचालीस हजार रूपैयां चार तारा होटेलपचास हजार रूपैयां च ) पांच तारा होटेल ( साधारण)छ। पांच तारा होटेल  डिलक्स साठी हजार रूपैयादश हजार रूपैयां ज) पर्यटक आवास | साधारण )झ) चालीस हजार रूपैयां पर्यटक आवास डिलक्सपांच हजार रूपैयां लज रेष्टूरां तथा रिजर्ट र बारपरिच्छेद ३प्रदर्शक सम्बन्धी व्यवस्थापथदिनु पथ प्रदर्शकको पथ प्रदर्शक"
    },
    {
        "page": "5",
        "text": "यादश हजार रूपैयां ज) पर्यटक आवास | साधारण )झ) चालीस हजार रूपैयां पर्यटक आवास डिलक्सपांच हजार रूपैयां लज रेष्टूरां तथा रिजर्ट र बारपरिच्छेद ३प्रदर्शक सम्बन्धी व्यवस्थापथदिनु पथ प्रदर्शकको पथ प्रदर्शक   गाइड इजाजतपत्र लिन चाहने व्यक्तिले दरखास्त पर्नेकएक सय रूपैयां सहित काम गर्न इजाजतपत्र लिन चाहने व्यक्तिले दरखास्त दस्तुर अनुसूची-पर्नेछ दिनु बमोजिमको ढांचामा महानिर्देशकसमक्ष दरखास्तयोग्यता पथ प्रदर्शकको इजाजतपत्र लिन चाहने व्यक्तिले प्रदर्शकको नेपाल पर्यटन तथा००. पथहोटेल व्यवस्थापन प्रतिष्ठान वा पर्वतीय प्रशिक्षण प्रतिष्ठानबाट पथ प्रदर्शकको तालीम प्राप्त गरीपाएको हुनु पर्नेछप्रमणपत्रबमोजिम दरखास्त परेपछि महानिर्देशकले जांची पथ प्रदर्शकको इजाजतपत्र दिने नियम११. ९अनुसूची ३ बमोजिमको ढांचामा पांच वर्षको दरखास्तवालालाई एक हजार रूपैयां दस्तुर लिईलागि पथ प्रदर्शकको इजाजतपत्र दिन सक्नेछप्रदर्शकले पथ प्रदर्शन गराए वापत पाउने पारिश्रमिक प्रदर्शकले पाउने पारिश्रमिकपथ २ पथइजाजतपत्रमा उल्लेख गरिए बमोजिम हुनेछइजाजतपत्रको नवीकरण गर्ने (१ ) पथ प्रदर्शकको इजाजतपत्र प्राप्त व्यक्तिले इजाजतपत्रको३पैंतीस"
    },
    {
        "page": "5-6",
        "text": "थ प्रदर्शन गराए वापत पाउने पारिश्रमिक प्रदर्शकले पाउने पारिश्रमिकपथ २ पथइजाजतपत्रमा उल्लेख गरिए बमोजिम हुनेछइजाजतपत्रको नवीकरण गर्ने (१ ) पथ प्रदर्शकको इजाजतपत्र प्राप्त व्यक्तिले इजाजतपत्रको३पैंतीस   दिनभित्र इजाजतपत्र नवीकरण गर्न महानिर्देशक समक्ष दर्खास्तभएको म्याद समप्तदिनु पर्नेछ\nपहिलो संशोधनद्वारा संशोधित\nउपनियम (१ ) बमोजिम दरखास्त प्राप्त भएपछि महानिर्देशकले पांच सय रूपैया(२दस्तुर लिई अर्को पांच वर्षको अवधिको लागि नवीकरण गरी दिन सक्नेछबमोजिम इजाजतपत्र नवीकरण गर्ने म्याद नाघेपछि इजाजतपत्रको उपनियम (१(३देहायको अवधिको निमित्त नवीकरण दस्तुरको अतिरिक्त दिएमा नवीकरण गर्नको लागि दरखास्तदेहाय बमोजिमको थप दस्तुर लिई नवीकरण गरिदिन सक्नेछदुई   महिनासम्म इजाजतपत्रको   नवीकरण नाघेको गर्ने दई   सयम्यादरूपैयांइजाजतपत्रको   नवीकरण म्याद नघेको महिनसम्मसयइजाजतपत्रको   नवीकरण गर्ने म्याद नघेको महिनासम्म पॉचछ सयरूपेयाइजाजतपत्रको नवीकरण गर्ने म्याद   नाघेको एक"
    },
    {
        "page": "6-7",
        "text": "ाजतपत्रको   नवीकरण नाघेको गर्ने दई   सयम्यादरूपैयांइजाजतपत्रको   नवीकरण म्याद नघेको महिनसम्मसयइजाजतपत्रको   नवीकरण गर्ने म्याद नघेको महिनासम्म पॉचछ सयरूपेयाइजाजतपत्रको नवीकरण गर्ने म्याद   नाघेको एक   वर्षसम्मएक हजररूपैयांपथ प्रदर्शकले प्राप्त गरेको इजाजतपत्र हराएमा इजाजतपत्र हराएमा नया इजाजतपत्र दिने कुने१४.निजले त्यसको पैंतीस दिनभित्र कारण खोली महानिर्देशक समक्ष दरखास्त दिनु नासिएमावपर्नेछ देखिएमा महानिर्देशकले ' दुई सय रूपैयां दस्तुर लिई अर्कोे इजाजतपत्रर व्यहोरा मुनासिवदिन सक्नेछइजाजतपत्र खारेज गर्न सकिने ऐनको दफा ४४ को उपदफा (१ मा उल्लेखित अवस्थामा१५ .महानिर्देशकले पथ प्रदर्शक इजाजतपत्र खारेज गर्न सक्नेछदिनु प्रदर्शकले आफ्नो अनुभवको जानकारी पथ प्रदर्शकले प्रत्येक ६६ पर्नेमहिनमा ९६ पथपर्यटकहरूको सम्बन्धमा आफ्नो अनुभवको जानकारी लिखित रूपमा विभाग समक्ष पेश गर्नुपर्नेछपरिच्छेद४विविधपहिलो संशोधनद्वारा संशोधित"
    },
    {
        "page": "6-8",
        "text": "प्रदर्शकले आफ्नो अनुभवको जानकारी पथ प्रदर्शकले प्रत्येक ६६ पर्नेमहिनमा ९६ पथपर्यटकहरूको सम्बन्धमा आफ्नो अनुभवको जानकारी लिखित रूपमा विभाग समक्ष पेश गर्नुपर्नेछपरिच्छेद४विविधपहिलो संशोधनद्वारा संशोधित\n(१ ) ऐनको दफा ४७ को उपदफा (१ बमोजिम प्रत्येक आवधिक प्रतिवेदन पेश गर्नु पर्ने०७.आवास र लजले ६६ महिनाको अवधिको हिसाबले अनुसूची -४ बमोजिमको होटेल, पर्यटकढांचामा आवधिक प्रतिवेदन विभाग समक्ष पेश गर्नु पर्नेछ5बमोजिमको आवधिक प्रतिवेदन जुन अवधिको हो त्यस्तो अवधि उपनियम (१ (२सात दिनभित्र पेश गर्नु पर्नेछ भुक्तान भएकोपर्यटन उद्योग नियमावली २०२२ खारेज गरिएको छ खारेजी१८.3ज\nकानूनEअनुसूची०नियम ३ सॅग सम्बन्धितदरखास्तको ढाचा\nपर्यटन विभाग\nमूल ऐन र सो अन्तर्गत बनेका नियमावलीहरुमा प्रयोग भई पर्यटन (दोस्रो संशोधन  ऐन, २०५३द्रष्टव्य 0 द्वारदेहायका शब्दहरुको सट्टा शब्दहरु राखी रुपान्तरभएकोेरेष्टुरा\" को सट्टा \"रेष्टुरा तथा रिजर्ट\"केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वार रूपन्तर भएका शब्दहरूः-नेपाल \"श्री ५ को सरकार\" को सट्टासरकार\""
    },
    {
        "page": "7-9",
        "text": "्वारदेहायका शब्दहरुको सट्टा शब्दहरु राखी रुपान्तरभएकोेरेष्टुरा\" को सट्टा \"रेष्टुरा तथा रिजर्ट\"केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वार रूपन्तर भएका शब्दहरूः-नेपाल \"श्री ५ को सरकार\" को सट्टासरकार\"\nमैले हामीहरूले सञ्चालन गरिरहेको लाई होटल लज रेष्टुरां बारतथपथ प्रदर्शक नियमावली, २०३८ बमोजिम पर्यटक स्तरको को नियम३होटल पर्यटक आवास लज रेष्टुरां बारमा दर्ता गरी पाउनको निमित्त दरखास्त दस्तुर वापतक सयरूपैयां यसैसाथ राखी निवेदन गर्दछु गर्दछौंहोटेल लज रेष्टुरा बार पथ   प्रदर्शक नियमावली, २०३८ पर्यटन   ऐन २०३५ को7 तथअधिनमा रही आफ्नो कारोबार सन्चालन गर्नेछु गर्नेछौं\nनिवेदक,निवेदकको नामठेगानमिति\nकानून=\nअनुसूची२नियम ९ संग सम्बन्धित दरखस्तको ढाचमहानिर्देशक ,\nपहिलो संशोधनद्वारा संशोधित"
    },
    {
        "page": "8-10",
        "text": "ली, २०३८ पर्यटन   ऐन २०३५ को7 तथअधिनमा रही आफ्नो कारोबार सन्चालन गर्नेछु गर्नेछौं\nनिवेदक,निवेदकको नामठेगानमिति\nकानून=\nअनुसूची२नियम ९ संग सम्बन्धित दरखस्तको ढाचमहानिर्देशक ,\nपहिलो संशोधनद्वारा संशोधित\nपर्यटन विभागमहोदय,मलाई पथ प्रदर्शकको काम गर्ने इच्छा भएकोले पर्यटन ऐन २०३५ को दफा ३९ को उपदफाबमोजिम इजाजतपत्र पाउनको निमित्त दरखास्त दस्तुर एक सय रूपैयां यसैसाथ राखी निम्न(९पासपोर्ट साइजको नेपाल पर्यटन तथा लिखित व्यहोरा निवेदन गरेको छु २ प्रति फोटोखुलाई रहोटेल व्यवस्थापन प्रतिष्ठान वा पर्वतीय प्रशिक्षण प्रतिष्ठानबाट प्राप्त प्रमाणपत्रको नक्कल यसैसाथ पेशगर्नेछु गरेको छु सक्कल विभागले चाहेको बखतमा पेशइजाजतपत्र पाएमा प्रचलित कानूनकोगर्नेछुअधिनमा रही पथ प्रदर्शक सम्बन्धी कामनिवेदककोआथक नम थररवतन :-बाबुको नाम थर र वतन ख।\"। बाजेको नाम थर र वतनशैक्षिक योग्यता वा तालीमकोनूनङ ) उमेरEच)अनुभवनिवेदक,\nअनुसूची३नियम ११ सॅग सम्बन्धितइजजतपत्रको ढांच\nप्रदर्शकको पूरा नाम :-पथ\nपहिलो संशोधनद्वारा संशोधित"
    },
    {
        "page": "9-11",
        "text": "वतन :-बाबुको नाम थर र वतन ख।\"। बाजेको नाम थर र वतनशैक्षिक योग्यता वा तालीमकोनूनङ ) उमेरEच)अनुभवनिवेदक,\nअनुसूची३नियम ११ सॅग सम्बन्धितइजजतपत्रको ढांच\nप्रदर्शकको पूरा नाम :-पथ\nपहिलो संशोधनद्वारा संशोधित\nठेगाना २स्थायीकअस्थायीपारिश्रमिकको विवरण =३0.0..प्रदर्शन गर्ने भाषापथइजाजतपत्रको म्याद सम्म श्री लइहोटेल लज रेष्टुरा बार तथा पथ प्रदर्शक नियमावली २०३८ बमोजिम पर्यटन ऐन, २०३५रप्रदर्शकको काम गर्न यो इजाजतपत्र दिइएको छपथपर्यटन विभागको छाप महानिर्देशकको सहीकl ^पूर नमदर्जा=\nअनुसूची४नियम १७ सॅग सम्बन्धितआवधिक प्रतिवेदनको ढांचा\nमहानिर्देशक ,\nपहिलो संशोधनद्वारा झिकिएको\nपर्यटन विभागमहोदयअनुसार मिति पर्यटन ऐन २०३५ को दफा ४७ को उपदफा (१सम्मको यस होटेल पर्यटक आवास लजको आवधिक प्रतिवेदन पेश गरेको छुतपसीलतिनीहरूले बसेको दिनको संख्या"
    },
    {
        "page": "10-11",
        "text": "ानिर्देशक ,\nपहिलो संशोधनद्वारा झिकिएको\nपर्यटन विभागमहोदयअनुसार मिति पर्यटन ऐन २०३५ को दफा ४७ को उपदफा (१सम्मको यस होटेल पर्यटक आवास लजको आवधिक प्रतिवेदन पेश गरेको छुतपसीलतिनीहरूले बसेको दिनको संख्या   सम्बन्धी होटेल पर्यटक आवास लजमा बसेका पर्यटकरविवरणःएक दिनदेखि तीन दिनसम्म बस्ने कचार दिनदेखि सात दिनसम्म बस्ने आयादिनभन्दा बढी दिन बस्नेआठनेपालभित्र र बाहिर गराएको प्रचारको विवरण२अन्तर्राष्ट्रिय सभा सम्मेलन आदिमा भाग लिएको विवरण३.विदेशबाट पर्यटन उद्योग विकास गर्नको लागि निम्त्याइएका व्यक्तिहरूको विवरण४ .के कति स्वदेशी वा विदेशी कर्मचारीहरू छन् ।(नाम दर्जा र पाउने पारिश्रमिक सहित)५ .विवरण कारोबार एवं आर्जन गरेको विदेशीमुद्राकोव्यवसायसंग सम्बन्धित कामको लागि आवश्यक पैठारी इजाजतपत्रको विवरण ( मालसामान ररकम सहत उपलब्ध पैठारी इजाजतपत्र मध्ये के कति मालसामान प्राप्त भै सकेको छ के कति प्राप्त हुनकति रद्द गरिएको छ त्यसको विवरण बांकी छ र केप्रतिवेदन पेश गर्ने व्यक्तिकोपूरादर्जामिति"
    }
]