[
    {
        "page": "1",
        "text": "मानव शरीरको अङ्ग प्रत्यारोपण नियमित तथा निषेध) ऐन २०५५लालमोहर र प्रकाशन मिति२०५५ | १० | २१संशोधन गर्ने ऐन प्रमणीकरण प्रकाशन मितिसुदृढीकरण तथा केही नेपाल कानूनगणतन्त्रसंशोधन गर्ने ऐन २०६६ २०६६ १० ७र्ल मानव शरीरको अङ्ग प्रत्यारोपन नियमित तथा निषेध) (पहिलो संशोधनऐन २०७२ २०७२ | ११ | १३केही नेपाल कानूनलाई संशोधन, एकीकरण समायोजन३र खारेज गर्ने ऐन, २०७४०२०७४ | ६ ३०२०५५ सालको ऐन नं. २०मानव शरीरको अङ्ग प्रत्यारोपण गर्ने सम्बन्धमा व्यवस्था गर्न बनेको ऐनआधुनिक चिकित्सा प्रणाली अनुसार व्यवस्थित रुपमा   रोगको उपचार गर्ने प्रयोजनकोप्रस्तावनअङ्ग झिकी अर्को मानवको शरीरमा मानव शरीरबाट अङ्ग झिक्ने तथा एक मानवको शरीरबाट लाप्रत्यारोपण गर्ने सम्बन्धी कृयाकलापलाई नियमित गर्ने तथा अङ्ग  खरिद बिक्री मानव शरीरकोतथाअन्य कार्यमा प्रयोग गर्ने सम्बन्धी कृयाकलापलाई निषेध गर्ने व्यवस्था गर्न वाञ्छनीय भएकोलेमहाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवको शासनकालको सत्ताइसौं वर्षमा संसदले4यो ऐन बनएको छ"
    },
    {
        "page": "1-2",
        "text": "बिक्री मानव शरीरकोतथाअन्य कार्यमा प्रयोग गर्ने सम्बन्धी कृयाकलापलाई निषेध गर्ने व्यवस्था गर्न वाञ्छनीय भएकोलेमहाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवको शासनकालको सत्ताइसौं वर्षमा संसदले4यो ऐन बनएको छ\nयो ऐन संवत् २०६५ १५ गतेदेखि लागू भएको साल जेठयो ऐन संवत् २०७५ साल भदौ १५ गतेदेखि प्रारम्भ हुनेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र\nपरिच्छेद  १संक्षिप्त नाम र प्रारम्भ(१ )यस ऐनको नाम  मानव शरीरको अङ्ग प्रत्यारोपण (नियमित संक्षिप्त नाम र प्रारम्भतथा निषेध  ऐन २०५५ रहेको छयोे   ऐन   नेपाल नेपाल तोकेको सरकारले गरी (२ )रजपत्रम सूचन प्रकाशनमितिदेखि प्रारम्भ हुनेछ( %विषय वा प्रसगले अर्को अर्थ नलागेमा यस ऐनमा ,- परिभष२मानव शरीर भन्नाले जीवित वा मृत मानवको शरीर सम्झनु पर्छ(कक१  मस्तिष्क मृत्यु   ब्रेन डेथ   भन्नाले मस्तिष्क स्टेम  ब्रेन स्टेम) को  मृत्युर सो शब्दले मस्तिष्कको ग्रहण गर्ने  रिसेप्टिभ प्रतिक्रिया सम्झनु   पर्छररेस्पोन्सिभ ) क्षति   भएकोे दिन अप्रत्यावर्तनीय अवस्थालाई क्रियकलपमासमेत जनाउंछस्टेम भन्नाले"
    },
    {
        "page": "2-3",
        "text": "ष्क स्टेम  ब्रेन स्टेम) को  मृत्युर सो शब्दले मस्तिष्कको ग्रहण गर्ने  रिसेप्टिभ प्रतिक्रिया सम्झनु   पर्छररेस्पोन्सिभ ) क्षति   भएकोे दिन अप्रत्यावर्तनीय अवस्थालाई क्रियकलपमासमेत जनाउंछस्टेम भन्नाले   सेरेब्रेम स्पष्टीकरण मस्तिष्क ब्रेन स्टेम \"र स्पइनलकर्डलाई जोड्ने बीचको मिड ब्रेन पन्स र मेडुला अब्लङ्गेटा समझनु पर्छक२  अप्रत्यावर्तनीय (इरिभर्सेवल ड्यामेज \" भन्नाले क्षति मस्तिष्ककोकाममा आउन नसक्ने गरी पूर्ण रुपमा क्षति क्रियाकलाप पुनः भएकोअवस्थसम्झनु पर्छमन्त्रालय भन्नाले स्वास्थ्य मन्त्रालय सम्झनु पर्छ क३मानव शरीरको कुनै अङ्ग सम्झनु पर्छ र सो शब्दले भन्नालेएअङ्ग मनव(टिस्यु समेतलाई जनाउंछ शरीरका तन्तुभन्नाले   आधुनिक चिकित्सा   प्रणाली प्रत्यारोपण  अनुसार   व्यवस्थित४अङ्ग ग /रुपमा रोगको उपचार गर्ने प्रयोजनको लागि एक मानव शरीरको अङ्ग  अर्कोमानव शरीरमा प्रत्यारोपण गरिने कार्य सम्झनु पर्छयो ऐन मिति २०५८  १०  २२ देखि प्रारभ्भ हुने गरी नेपाल राजपत्रमा सूचना प्रकाशित भएकोेपहिलो संशोधनद्वारा थपपहिलो संशोधनद्वारा थप\nचिकित्सा   प्रणाली अङ्ग"
    },
    {
        "page": "2-3",
        "text": "कोमानव शरीरमा प्रत्यारोपण गरिने कार्य सम्झनु पर्छयो ऐन मिति २०५८  १०  २२ देखि प्रारभ्भ हुने गरी नेपाल राजपत्रमा सूचना प्रकाशित भएकोेपहिलो संशोधनद्वारा थपपहिलो संशोधनद्वारा थप\nचिकित्सा   प्रणाली अङ्ग   प्रत्यारोपण सम्बन्धी कृयाकलाप भन्नाले आधुनिक ।घ)प्रयोजनको रोगको गर्ने लागि व्यवस्थित अनुसार उपचाररुपम मनवअङ्ग   झिक्ने त्यसरी झिकिएको अङ्ग बैज्ञानिक   प्रविधि शरीरबाट तथा   पद्धतीअपनाई सुरक्षित किसिमले सञ्चय गर्ने वा अर्को मानवको शरीरमा प्रत्यारोपणसम्बन्धी कृयाकलाप सम्झनु पर्छबमोजिम ऐन भन्नाले सम्बन्धी प्रत्यरोपण संस्था यस स्वस्थ्य अङ्गगरी   अनुमतिपत्र गर्न पाउने संस्थाकृयाकलाप सन्चलन स्वस्थ्य प्रप्तसम्झनु पर्छअनुमतिपत्र    भन्नाले अङ्ग   प्रत्यारोपण   सम्बन्धीच ) गन कृयाकलप सन्चालनअनुमतिपत्र सम्झनु पर्छ ५ बमोजिम दिइनेदफअङ्ग   प्रत्यारोपण सम्बन्धी   कृयाकलाप भन्नाले छ। व्यक्तिगत गनइजजतपत्रबमोजिम  दिइने व्यक्तिगत को (९ उपदफाइजजतपत्र सम्झनु दफ ८पर्छभन्नाले दफा उपदफा  २) बमोजिमको योग्यता प्राप्त चिकित्सक८ काचिकित्सक बमोजिमको सो   शब्दले सम्झनुपछ ९२छ. दफचिकित्सकको टोलीलाई समेत जनाउंछ /समिति"
    },
    {
        "page": "3-4",
        "text": "जिम  दिइने व्यक्तिगत को (९ उपदफाइजजतपत्र सम्झनु दफ ८पर्छभन्नाले दफा उपदफा  २) बमोजिमको योग्यता प्राप्त चिकित्सक८ काचिकित्सक बमोजिमको सो   शब्दले सम्झनुपछ ९२छ. दफचिकित्सकको टोलीलाई समेत जनाउंछ /समिति  भन्नाले दफा १२ बमोजिम गठित अङ्ग प्रत्यारोपण समन्वय समिति झ।सम्झनु पर्छर सो शब्दले मृतकको भन्नाले अङ्ग दान गर्ने व्यक्ति सम्झनु पर्छञ ४दतमृतकको   अङ्ग दान गर्ने निजको परिवारको सदस्यलाई समेत हकमा त्यस्तोजनाउंछसदस्य भन्नाले प्राथमिकताक्रम परिवारको नेपा स्पष्टीकरणअनुसार करमशःपति, पत्नी, छोरा, छोरी, बाबु, आमा, धर्मपुत्र धर्मपुत्री, दाजु भाई, दिदी, बहिनी, बाजे,बज्यै, नाति, नातिनी, सासु ससुरा सम्झनु पर्छ\nपहिलो संशोधनद्वारा थपपहिलो संशेधनद्वारा संशोधित\nग्रहण गर्ने व्यक्ति भन्नाले यस ऐन बमोजिम दाताले दान गरेको ट४अङ्ग अङ्गग्रहण गर्ने व्यक्ति सम्झनु पर्छ७ठ)"
    },
    {
        "page": "3-4",
        "text": "जे,बज्यै, नाति, नातिनी, सासु ससुरा सम्झनु पर्छ\nपहिलो संशोधनद्वारा थपपहिलो संशेधनद्वारा संशोधित\nग्रहण गर्ने व्यक्ति भन्नाले यस ऐन बमोजिम दाताले दान गरेको ट४अङ्ग अङ्गग्रहण गर्ने व्यक्ति सम्झनु पर्छ७ठ)  नजिकको नातेदार भन्नाले ग्रहण गर्ने व्यक्तिको पति पत्नी, छोरा, छोरीअङ्गधर्मपुत्र, धर्मपुत्री, बाबु आमा, धर्मपुत्र वा धर्मपुत्री राख्ने बाबु आमा, सौतेनी बाबु,आमा, बाजे, बज्यै, नाति नातिनी, दाजु भाई, दिदी, बहिनी, ठूलोबुबा, सौतेनीठूलीआमा , काका, काकी, सानोबाबु, सानीआमा, भतिजा, भतिजी, सासु, ससूरा,जेठाजु, जेठानी, देउरानी नन्द देवर भाउजु मामा , माइजु भान्जा, भान्जी,बुहारीसाला, साली, फूपु फूपाजु आमाजु भदा, भदै, भिनाजु ज्वाई, जेठान सम्झनु पर्छवैवाहिक धर्मपुत्र धर्मपुत्री, धर्मपुत्र धर्मपुत्रीबाबुआमा रख र तरकम्तीमा   दुई  वर्षदेखि कायम   भएको सम्बन्धकोसम्बन्धबट नत हकमआएको हुनु पर्नेछ कायम रहअटुट रुपम नत सम्बन्धतोकिए तोकिए यस ऐन अन्तर्गत बनेको नियमावलीमा बमोजिम"
    },
    {
        "page": "4",
        "text": "पुत्री, धर्मपुत्र धर्मपुत्रीबाबुआमा रख र तरकम्तीमा   दुई  वर्षदेखि कायम   भएको सम्बन्धकोसम्बन्धबट नत हकमआएको हुनु पर्नेछ कायम रहअटुट रुपम नत सम्बन्धतोकिए तोकिए यस ऐन अन्तर्गत बनेको नियमावलीमा बमोजिम   भन्नलेड /बमोजिम सम्झनु पर्छपरिच्छेद २अनुमतिपत्र तथा व्यक्तिगत इजाजतपत्र अङ्ग प्रत्यारोपण सम्बन्धीअनुमतिपत्र नलिई अङ्ग प्रत्यारोपण सम्बन्धी कृयाकलाप सञ्चालन गर्न नहुने यस ऐन बमोजिम३अनुमतिपत्र नलिई कसैले पनि अङ्ग  प्रत्यारोपण सम्बन्धी कृयाकलाप सञ्चालन   गर्नगरउनहुदेन अनुमतिपत्रको लागि दरखास्त दिने नेपाल सरकारले नेपाल राजपत्रमा सूचना   प्रकाशनतोकिदिएको अस्पतालले अरुले प्रत्यारोपण   सम्बन्धी सरकारी बाहेककृयाकलाप अङ्गअनुमतिपत्रको सहित तोकिए   बमोजिमको गर्न   तोकिएकोढाचामा लाग सन्चालन दस्तुरसमिति समक्ष दरखास्त दिनु पर्नेछ।अनुमतिपत्र दिने ४ बमोजिम दरखास्त परेमा समितिले तोकिएको प्रक्रिया पूरा (१ )दफादरखास्तवालालाई तोकिए बमोजिमको ढांचामा अनुमतिपत्र दिनेछनेपाल सरकार स्वास्थ्य मन्त्तालयले मिति २०५८  १०"
    },
    {
        "page": "4-5",
        "text": "दरखास्त दिनु पर्नेछ।अनुमतिपत्र दिने ४ बमोजिम दरखास्त परेमा समितिले तोकिएको प्रक्रिया पूरा (१ )दफादरखास्तवालालाई तोकिए बमोजिमको ढांचामा अनुमतिपत्र दिनेछनेपाल सरकार स्वास्थ्य मन्त्तालयले मिति २०५८  १०  २२ गतेको नेपाल राजपत्रको सूचनाले मृगौला प्रत्यारोपणसम्बन्धी कृयाकलाप सञ्चालन गर्नका लागि वीर अस्पताललाई तोकेको\nअनुमतिपत्र बमोजिम लागि गर्नको (२ (१ )सम्बन्धत उपदफा प्रप्तदरखास्तवालाले व्यवस्था गर्नु पर्ने भौतिक साधन, जनशक्ति सुविधाहरुतथा अन्य आवश्यकतोकिए बमोजिम हुनेछइजाजतपत्र   नलिई प्रत्यारोपण  सम्बन्धी कृयाकलाप गर्न नहुने : यस   ऐन व्यक्तिगत अङ्गइजाजतपत्र नलिई कसैले पनि बमोजिम व्यक्तिगत अङ्ग प्रत्यारोपण सम्बन्धी कृयाकलाप गर्नुव्यक्तिगत इजाजतपत्रको लागि अङ्ग   प्रत्यारोपण सम्बन्धी कृयाकलाप दरखास्त दिने गनचिकित्सकले तोकिए तोकिएको बमोजिमको चाहने सहित व्यक्तिगत ढांचामादस्तुरदिनु पर्नेछ। इजाजतपत्रको लागि समिति समक्ष दरखास्त७   बमोजिम दरखास्त परेमा समितिले तोकिएको व्यक्तिगत इजाजतपत्र दिने (१ )दफदरखास्तवालालाई तोकिए"
    },
    {
        "page": "5",
        "text": "तोकिए तोकिएको बमोजिमको चाहने सहित व्यक्तिगत ढांचामादस्तुरदिनु पर्नेछ। इजाजतपत्रको लागि समिति समक्ष दरखास्त७   बमोजिम दरखास्त परेमा समितिले तोकिएको व्यक्तिगत इजाजतपत्र दिने (१ )दफदरखास्तवालालाई तोकिए   बमोजिमको प्रक्रिया गरी व्यक्तिगत ढाचामापूरा इजजतपत्रदिनेछ[बमोजिम व्यक्तिगत इजाजतपत्र लिनको लागि चिकित्सकले प्राप्त उपदफा (१ (२ )0गर्नु पर्ने योग्यता तोकिए बमोजिम हुनेछअनुमतिपत्रको   अवधि अनुमतिपत्रको अवधि र नवीकरण १० बमोजिम अगावै(१ दफखारेज भएमा बाहेक अनुमतिपत्र दिएको मितिले दुई वर्षसम्म कायम रहनेछअनुमतिपत्रको अवधि समाप्त हुनुभन्दा अगावै सम्बन्धित स्वास्थ्य संस्थाले तोकिए(२बमोजिमको दस्तुर सहित तोकिए बमोजिमको ढांचामा अनुमतिपत्र नवीकरणको लागि समितिदिनु पर्नेछसमक्ष दरखस्तउपदफा (२) बमोजिम दरखास्त परेपछि समितिले तोकिएको प्रक्रिया पूरा गरी८३प्रत्येक पटक दुई वर्षसम्मका लागि अनुमतिपत्रको अवधि नवीकरण गरिदिनेछबमोजिम नवीकरण नगराएको अनुमतिपत्र स्वतः खारेज हुनेछउपदफा"
    },
    {
        "page": "5-6",
        "text": "्ष दरखस्तउपदफा (२) बमोजिम दरखास्त परेपछि समितिले तोकिएको प्रक्रिया पूरा गरी८३प्रत्येक पटक दुई वर्षसम्मका लागि अनुमतिपत्रको अवधि नवीकरण गरिदिनेछबमोजिम नवीकरण नगराएको अनुमतिपत्र स्वतः खारेज हुनेछउपदफा  ३अनुमतिपत्र तथा व्यक्तिगत इजाजतपत्रको खारेजी तथा निलम्बन (९ स्वस्थ्य संस्था तथा१०.व्यक्तिगत इजाजतपत्र प्राप्त चिकित्सकले यो ऐन वायस ऐन अन्तर्गत बनेको नियम विपरीतवा दफा २९ बमोजिम समितिले दिएका आदेश तथा निर्देशनको पालना नगरेमा काम गरेमाअनुमतिपत्र तथा चिकित्सकको व्यक्तिगत समितिले त्यस्तो स्वास्थ्य संस्थाकोइजजतपत्र छमहीनासम्मको लागि निलम्बन वा खारेज गर्न सक्नेछ।५\nबमोजिम   अनुमतिपत्र इजाजतपत्र"
    },
    {
        "page": "5-6",
        "text": "देश तथा निर्देशनको पालना नगरेमा काम गरेमाअनुमतिपत्र तथा चिकित्सकको व्यक्तिगत समितिले त्यस्तो स्वास्थ्य संस्थाकोइजजतपत्र छमहीनासम्मको लागि निलम्बन वा खारेज गर्न सक्नेछ।५\nबमोजिम   अनुमतिपत्र इजाजतपत्र   निलम्बन व्यक्तिगत (९ )(२ ) व उपदफ वखारेज गर्नु अगावै समितिले सम्बन्धित स्वास्थ्य संस्था चिकित्सकलाई आफ्नो सफाई पेशवदिनु पर्नेछ माफिकको मौकामुनासिबबमोजिम समितिले दिएको आदेश उपर चित्त पुनरावेदन दफा १० को (१ उपदफा (११ .मितिले पैंतीस दिनभित्र नेपाल चिकित्सकले त्यस्तो आदेश स्वास्थ्य संस्थाभएको नबुझ्ने वपुनरावेदन दिन सक्नेछसरकार स्वस्थ्य मन्त्रलयमर बमोजिम परेको पुनरावेदनको सम्बन्धमा नेपाल(२ उपदफा (१ सरकर स्वस्थ्यमन्त्रालयले दिएको निर्णय अन्तिम हुनेछ।परिच्छेद ३अङ्ग प्रत्यारोपण समन्वय समितिलेखिएका समिति यस   ऐनम प्रत्यारोपण(१ ) काम, कर्तव्य अन्य १२. तथ अङ्ग समन्वयसम्बन्धमा   नीति, योजना अधिकारका   अतिरिक्त अङ्ग   प्रत्यारोपण तथा   कार्यक्रम तयार"
    },
    {
        "page": "6-7",
        "text": "।परिच्छेद ३अङ्ग प्रत्यारोपण समन्वय समितिलेखिएका समिति यस   ऐनम प्रत्यारोपण(१ ) काम, कर्तव्य अन्य १२. तथ अङ्ग समन्वयसम्बन्धमा   नीति, योजना अधिकारका   अतिरिक्त अङ्ग   प्रत्यारोपण तथा   कार्यक्रम तयार  गरीनेपाल देहाय सरकारमा पेश गर्नको लागि सदस्यहरु भएकोे एक बमोजिमकाअध्यक्ष तथअङ्ग प्रत्यारोपण समन्वय समिति गठन हुनेछनेपाल सरकारले मनोनीत गरेको वरिष्ठ चिकित्सक (क )अध्यक्षनेपाल सरकारबाट मनोनीत चिकित्सक तीनजना ख )सदस्यप्रतिनिधि राजपत्रांकित प्रथम श्रेणी वासो सरह मन्त्रालय (ग)सदस्यप्रतिनिधि कानून न्याय तथा संसदीय मामिला मन्त्रालय घसदस्यप्रतिनिधि नेपाल मेडिकल काउन्सिलसदस्यप्रतिनिधि नेपाल मेडिकल एशोसिएशनच ) सदस्यमहानिर्देशक स्वास्थ्य सेवा विभाग छ। सदस्य   सचिवबमोजिम   मनोनीत को (१ ) (ख ) (२ (क )अध्यक्ष उपदफा खण्ड तथा रसमाप्त भएपछि निजहरु पुनः मनोनयन सदस्यहरुको पदावधि दुई वर्षको हुनेछ र पदावधेहुन सक्नेछन्३पहिलोे संशोधनद्वारा संशोधित\nसल्लाहकारलाई समितिको बैठकमा ४ ) समितिले आवश्यक देखेमा कुनै विशेषज्ञवपर्यवेक्षकको रुपमा भाग लिन आमन्त्रण गर्न सक्नेछबैठक सम्बन्धी"
    },
    {
        "page": "6-7",
        "text": "वधि दुई वर्षको हुनेछ र पदावधेहुन सक्नेछन्३पहिलोे संशोधनद्वारा संशोधित\nसल्लाहकारलाई समितिको बैठकमा ४ ) समितिले आवश्यक देखेमा कुनै विशेषज्ञवपर्यवेक्षकको रुपमा भाग लिन आमन्त्रण गर्न सक्नेछबैठक सम्बन्धी   कार्यविधि समिति आफैले निर्धारण (५ ) समितिको गरे   बमोजिमहुनेछ।समितिका लागि आवश्यक बजेट नेपाल सरकारले उपलब्ध गराउनेछ(६सदस्यहरुको   बैठक सुविधा   तोकिए समितिका(७ अध्यक्ष तथ भत्त तथ अन्यबमोजिम हुनेछरहनेछ समितिको सचिवालय नेपाल सरकारको स्वास्थ्य सेवा विभागमा (८परिच्छेद   ३क.ाथमस्तिष्क मूत्यु सम्बन्धीचिकित्सकले प्रयोजनको लागि कुनै विरामीको १२क. स्वास्थय परीक्षण गर्न पर्ने९ २ख. दफापरीक्षण गर्नु अघि त्यस्तो विरामीको तोकिए बमोजिम प्रारम्भिक स्वास्थ्य परीक्षण गर्नु पर्नेछ।१२ख. मस्तिष्कको पूर्ण क्षति भए नभएको अवस्था यकिन गर्नको लागि परीक्षण गर्न सक्ने : ८१)चिकित्सकले   कुनै विरामीमा < देहायको विरामीको अवस्था"
    },
    {
        "page": "7-8",
        "text": "ामीको तोकिए बमोजिम प्रारम्भिक स्वास्थ्य परीक्षण गर्नु पर्नेछ।१२ख. मस्तिष्कको पूर्ण क्षति भए नभएको अवस्था यकिन गर्नको लागि परीक्षण गर्न सक्ने : ८१)चिकित्सकले   कुनै विरामीमा < देहायको विरामीको अवस्था   विद्यमानभएमा मात्र त्यस्तमस्तिष्कको पूर्ण क्षति अवस्था यकिन गर्नको लागि स्वास्थ्य परीक्षण गर्न व नभएकाभएसक्नेछअप्रत्यावर्तनीय क्षति भएकोे,मस्तिष्क स्टेममा कुनै प्रतिक्रिया नभएको,विरामीको शरीरमा रुपम स्वास प्रश्वास नभएको प्राकृतिक ग )स्वास्थ्य  परीक्षण गर्नको लागि चिकित्सले विरामीको बमोजिम (९ )उपदफलिनु परिवारको कुनै सदस्यको लिखित सहमति पर्नेछजुनसुकै कुरा लेखिएका भए तापनि उपदफा (१) बमोजिमउपदफा  २  ८३ मस्वास्थ्य परीक्षण गरिनु पर्ने विरामीको परिवारको कुनै सदस्य वेवारिसेउपलब्ध नभएमा व\nपहिलो संशोधनद्वारा झिकिएकोपहिले संशोधनद्वारा थप\nहकमा   चिकित्सकले विरामीको जिल्ल सम्बन्धित संस्थाकोप्रमुख स्वस्थ्य प्रशसन रकार्यालयको अधिकृतस्तरको प्रतिनिधिको रोहबरमा बिरामीको स्वास्थ्य परीक्षण गर्नु पर्नेछबमोजिमको परीक्षण सम्बन्धित संस्थाको (१ ) ४ /उपदफ स्वस्थ्य स्वस्थ्यवरिष्ठ   चिकित्सकलाई गरिने भएमा"
    },
    {
        "page": "8",
        "text": "स्वस्थ्य प्रशसन रकार्यालयको अधिकृतस्तरको प्रतिनिधिको रोहबरमा बिरामीको स्वास्थ्य परीक्षण गर्नु पर्नेछबमोजिमको परीक्षण सम्बन्धित संस्थाको (१ ) ४ /उपदफ स्वस्थ्य स्वस्थ्यवरिष्ठ   चिकित्सकलाई गरिने भएमा   सो स्वास्थ्य संस्थाका (३ )प्रमुखबाटै अन्य उपदफबमोजिम रोहवरमा राख्नु पर्नेछचिकित्सकले बमोजिम   गरेको परीक्षणबाट   विरामीको (१(५ उपदफा स्वस्थ्यमस्तिष्कको अप्रत्यावर्तनीय क्षति भएको, मस्तिष्क स्टेममा प्रतिक्रिया नभएको विरामीकोतथनदेखिएमा सुनिश्चित शरीरमाभएको प्राकृतिक मस्तष्क  मृत्यु भएको रुपम श्वस प्रश्वसगर्न त्यसरी स्वास्थ्य परीक्षण गरेको छ विरामीको   पुनः पछि स्वास्थ्य परीक्षण गर्नुघण्टपर्नेछजुनसुकै कुरा   लेखिएको तापनि परीक्षण गर्न   नहुन१२ख. १२ग. स्वास्थ्य भए दफ मचिकित्सकले देहायको   कुनै अवस्थामा बिरामीको मस्तिष्कको पूर्ण क्षति नभएकोभए वअवस्था यकिन गर्नको लागि विरामीको स्वास्थ्य परीक्षण गर्नु हुंदैन :रोगको निदान नभएको,(क /पैंतीस डिग्री"
    },
    {
        "page": "8-9",
        "text": "१२ग. स्वास्थ्य भए दफ मचिकित्सकले देहायको   कुनै अवस्थामा बिरामीको मस्तिष्कको पूर्ण क्षति नभएकोभए वअवस्था यकिन गर्नको लागि विरामीको स्वास्थ्य परीक्षण गर्नु हुंदैन :रोगको निदान नभएको,(क /पैंतीस डिग्री   सेल्सियस विरामीको शरीरमाख भन्दा तपक्रम न्यूनतम कमभएकोे ,विरामीको शरीरमा न्यूनतम रक्तचाप सिस्टोलिक नब्बे मिलिमिटर मर्करीभन्दा (ग)कम। भएका,विरामीको आन्तरिक ग्रन्थीमा असन्तुलन भएको,विरामी लट्ठ पार्ने औषधिको प्रयोगबाट परेको मुर्च्छायस खण्डको प्रयोजनको लागि  लट्ठ पार्ने औषधि  भन्नाले लागू स्पष्टीकरण6N औषध, निद्रा   लगाउने औषधि, अचेत पार्ने   औषधि वा मांसपेशी   लट्ठयाउनेऔषधि सम्झनु पर्छ१२घ. मस्तिष्क मृत्युको घोषणा गर्ने : (५ ) बमोजिम   गरिएको को(१ ) १२ख. उपदफा दफस्वास्थ्य परीक्षणबाट समेत विरामीको मस्तिष्कको मृत्यु भएकोे देखिएमा चिकित्सकले त्यस्तोघोषणा गर्नु पर्नेछ विरामीको मस्तिष्क मृत्युभएकोे\nमृत्यु   भएको   घोषणा गरिसकेपछि त्यस्तो बमोजिम (१ ) (२ ) मस्तष्कउपदफमानिनेछ विरामीको मृत्युभएकोमस्तिष्क मृत्युको घोषणा सम्बन्धी अन्य व्यवस्था तोकिए बमोजिमहुनेछ ८३जानकारी गराउनु पर्ने बमोजिम"
    },
    {
        "page": "8-9",
        "text": "्युभएकोे\nमृत्यु   भएको   घोषणा गरिसकेपछि त्यस्तो बमोजिम (१ ) (२ ) मस्तष्कउपदफमानिनेछ विरामीको मृत्युभएकोमस्तिष्क मृत्युको घोषणा सम्बन्धी अन्य व्यवस्था तोकिए बमोजिमहुनेछ ८३जानकारी गराउनु पर्ने बमोजिम  मस्तिष्क मृत्युको १२ङ.   मस्तिष्क (१ ) मूत्युको १२घ.दफाघोषणा   गर्नु अघि चिकित्सकले विरामीको स्वास्थ्य परीक्षण सम्बन्धी यथार्थ विवरण सहितपर्नेछ विरामीको मस्तिष्क मृत्यु जानकारी निजको परिवारका सदस्यलाई गराउनुभएकोेजुनसुकै कुरा लेखिएको भए तापनि कुनै विरामीको परिवारको (२ उपदफा (१मनभएको वा वेवारिसे विरामीको चिकित्सकले १२घ.   बमोजिमसदस्य उपलब्ध हकम दफमस्तिष्क   मृत्युको   घोषणा विरामीको को   जानकारी सम्बन्धित   जिल्ला गरी सोप्रशसनकार्यालय र मन्त्रालयलाई गराउनु पर्नेछदेहाय बमोजिमको योग्यता भएकोे चिकित्सक मात्र मस्तिष्क मृत्युको १२च. चिकित्सकको योग्यताघोषणा गर्ने काममा संलग्न हुन सक्नेछचिकित्सा   विज्ञानमा कम्तीमा स्नातकोत्तर उपाधि हासिल गरी सो विषयसंगकसम्बन्धित क्षेत्रमा कम्तीमा पांच वर्ष काम गरेको,नेपाल   मेडिकल काउन्सिलमा   विशेषज्ञ   चिकित्सकको रुपमा"
    },
    {
        "page": "9",
        "text": "्ने काममा संलग्न हुन सक्नेछचिकित्सा   विज्ञानमा कम्तीमा स्नातकोत्तर उपाधि हासिल गरी सो विषयसंगकसम्बन्धित क्षेत्रमा कम्तीमा पांच वर्ष काम गरेको,नेपाल   मेडिकल काउन्सिलमा   विशेषज्ञ   चिकित्सकको रुपमा   स्थायी दर्ताभएको ,नेपाली नागरिक ग)१२छ. चिकित्सकको टोलीद्वारा स्वास्थ्य परीक्षण गर्नुपर्ने यस परिच्छेद बमोजिम विरामीको स्वास्थ्यघोषणा गर्दा दफा १२च. बमोजिम योग्यता पुगेका परीक्षण तथा विरामीको मस्तिष्कमृत्युकोसम्बन्धित   विशेषज्ञ विरामीको विरामीको रोगसॅंग चिकित्सकहरुमध्ये संलग्नउपचारमवा इन्टेन्सिभिष्ट रहेको चिकित्सकको एकजना   एनेस्थेसियोलोजिष्ट चिकित्सक सहित कम्तीमाटोलीबाट गर्नु पर्नेछतोकिए बमोजिमका पूर्वाधार भएका स्वास्थ्य संस्थामा मात्र पुर्वाधार स्वास्थ्य संस्थाम२ज. हुनुपर्नेर १२ख. बमोजिम विरामीको स्वास्थ्य परीक्षण गर्न सकिनेछदफा १२क.२झ. मस्तिष्क मूत्युको घोषणा गर्न वा अङ्ग प्रत्यारोपणको कार्यमा संलग्न हुन नपाउने यस  ऐनबमोजिम शल्य चिकित्सक मस्तिष्क मृत्युको घोषणा गर्ने कार्यमा अङ्ग   प्रत्यारोपण   गर्नरमृत्युको घोषणा गर्ने चिकित्सक अङ्ग प्रत्यारोपणको कार्यमा संलग्न हुन पाउने छैन। मस्तष्क"
    },
    {
        "page": "9-11",
        "text": "्यमा संलग्न हुन नपाउने यस  ऐनबमोजिम शल्य चिकित्सक मस्तिष्क मृत्युको घोषणा गर्ने कार्यमा अङ्ग   प्रत्यारोपण   गर्नरमृत्युको घोषणा गर्ने चिकित्सक अङ्ग प्रत्यारोपणको कार्यमा संलग्न हुन पाउने छैन। मस्तष्क\nर\nकानून\nनेपाल\nपरिच्छेद -४प्रत्यारोपण सम्बन्धी कृयाकलापअङअङ्ग खरिद बिक्री गर्ने वा त्यस्तै प्रकारका अङ्ग प्रत्यारोपण सम्बन्धी कृयाकलाप गर्न नहुने१३.कामको प्रयोजनको लागि अङ्ग प्रत्यारोपण सम्बन्धी कृयाकलाप गर्नु हुदैनअन्ययस ऐनमा   लेखिएका अङ्ग झिक्न तथा अङ्ग प्रत्यारोपण गर्न सकिने अन्य व्यवस्थाहरुको१४.अधीनमा   रही आधुनिक चिकित्सा प्रणाली अनुसार व्यवस्थित रोगकोरुपम उपचारप्रयोजनको लागि मात्र मानव शरीरबाट अङ्ग झिक्न र एक मानव शरीरबाट अङ्ग झिकी अर्कोेमानव शरीरमा प्रत्यारोपण गर्न सकिनेछ१४कअङ्ग दान दिन सक्ने :१) देहायको व्यक्तिले विरामीलाई आफ्नो अङ्ग दान दिन सक्नेछ*विरामीको नजिकको नातेदार(क परिवारका   कुनै सदस्यलाई दुई दुईभन्दा बढी खअङ्ग वपरिवारका प्रत्यारोपण पर्ने आफ्नोअवस्थाम त्यस्तनमिली  प्रत्यारोपण हुन"
    },
    {
        "page": "11-12",
        "text": "देहायको व्यक्तिले विरामीलाई आफ्नो अङ्ग दान दिन सक्नेछ*विरामीको नजिकको नातेदार(क परिवारका   कुनै सदस्यलाई दुई दुईभन्दा बढी खअङ्ग वपरिवारका प्रत्यारोपण पर्ने आफ्नोअवस्थाम त्यस्तनमिली  प्रत्यारोपण हुन   नसक्ने नतेदारकोजककक अङ्गअङ्ग अर्को त्यसरी प्रत्यारोपण गर्न खोजिएकोअवस्था भएमासदस्यसंग मिल्ने आपसी सहमतिको परिवारकोभएमआधारमा लिखित रुपमा एक अर्काको परिवारको सदस्यले(ख  बमोजिमको दान दिने वा अङ्ग उपदफा ७१ को(२ / अवस्थामा अङ्ग खण्डग्रहण गर्न चाहने व्यक्तिले सो व्यहोरा खोली स्वीकृतिको लागि तोकिए बमोजिमको समितितोकिए बमोजिमको ढांचामा निवेदन दिनु पर्नेछसमक्षजांचबुझ निवेदनको व्यहोरा उपदफा  २  बमोजिम प्राप्त गर्दा मनासिबभएको ३देखिएमा सो समितिले सम्बन्धित व्यक्तिहरुलाई ग्रहण गर्न स्वीकृति दिनव अङ्ग अङ्ग दनसक्नेछउपदफा ८१) को खण्ड ।ख। बमोजिम अङ्ग  प्रत्यारोपण गर्ने कार्य (४ /समनन्तरशल्यचिकित्सा गरी एकै पटक गर्नु पर्नेछरपम\nपहिले संशोधनद्वारा थप\nऐनमा   लेखिएका सक्ने जीवित व्यक्तिको शरीरबाट (१ )१+. अङ्ग झक्न यस अन्यव्यवस्थाहरुको अधीनमा रही देहायको मात्र जीवित व्यक्ति"
    },
    {
        "page": "11-12",
        "text": "य (४ /समनन्तरशल्यचिकित्सा गरी एकै पटक गर्नु पर्नेछरपम\nपहिले संशोधनद्वारा थप\nऐनमा   लेखिएका सक्ने जीवित व्यक्तिको शरीरबाट (१ )१+. अङ्ग झक्न यस अन्यव्यवस्थाहरुको अधीनमा रही देहायको मात्र जीवित व्यक्ति  दाता) को शरीरबाट अवस्थामसम्बन्धित विरामीको शरीरमा प्रत्यारोपण गर्न सकिनेछ अङ्ग झिकी त्यस्तो अङ्गकुनै विरामीको शरीरको कुनै अङ्ग त्यस्तो काम नलाग्ने गरी नासिएको छ(क / रबिरामीको जीवन रक्षाको लागि निजको शरीरको नासिएको अङ्गको सट्टा अर्कोगर्न दुई प्रत्यारोपण भनी कम्तीमा सम्बन्धत अङ्ग आवश्यक छजनचिकित्सकहरुले प्रमाणित गरिदिएको,बमोजिमको   विरामीलाई ५(ख  खण्ड दाताले   आफ्नो नातेदारको (क ) नजिककोसहमति सहित स्वेच्छाले अङ्ग दान गर्न लिखित मञ्जुरी दिएको,(ख। बमोजिम स्वेच्छाले अङ्ग दान गर्न मञ्जुरी दिने अठार वर्ष (ग)दत खण्डउमेर पूरा भएको,खण्ड (ख) बमोजिम मञ्जुरी दिने दाताको शरीरको जोडी अङ्ग मध्ये कुनै एक ।घ)त्यसैको कारणले तत्कालै नमर्ने स्थायी रुपबाटअङ्ग"
    },
    {
        "page": "12-13",
        "text": "बमोजिम स्वेच्छाले अङ्ग दान गर्न मञ्जुरी दिने अठार वर्ष (ग)दत खण्डउमेर पूरा भएको,खण्ड (ख) बमोजिम मञ्जुरी दिने दाताको शरीरको जोडी अङ्ग मध्ये कुनै एक ।घ)त्यसैको कारणले तत्कालै नमर्ने स्थायी रुपबाटअङ्ग  झिक्दा अशक्त दत रकम्तीमा दुईजना सम्बन्धित चिकित्सकहरुले प्रमाणित वा अपाङ्ग नहुने भनीगरिदिएको,दाताको शरीरबाट झिक्न खोजिएको तन्तु पुनर्विकास हुन सक्ने भनी कम्तीमादुईजना सम्बन्धित चिकित्सकहरुले प्रमाणित गरिदिएकोलेखिएका व्यवस्थाहरुको अधीनमा  रही यस ऐनमा अठार वर्ष उमेर पूरा(२ अन्यनभएको व्यक्तिको शरीरमा कुनै तन्तु पुनर्विकास हुन सक्ने भनी कम्तीमा दुईजना सम्बन्धितप्रमाणित   गरिदिएमा त्यस्तो व्यक्तिको चिकित्सकहरुले शरीरबाटझिक्न तन्तु यर उक्तदफाले कुनै बाधा पुऱ्याएको मानिने छैनकुनै व्यक्तिको उपचारको सिलसिलामा निजको शरीरमा   रहेको नलग्ने३ कमकुनै बाधा पुऱ्याएको मानिने छैन अङ्ग झिकेर फयाक्न यस दफालेतथा   मञ्जुरी दिने सम्बन्धी (ख। बमोजिम   सहमति (१ ) कोउपदफा ४ / खण्डकार्यविधि तोकिए बमोजिम हुनेछ\nपहिलोे संशोधनद्वारा संशोधित"
    },
    {
        "page": "12-13",
        "text": "रहेको नलग्ने३ कमकुनै बाधा पुऱ्याएको मानिने छैन अङ्ग झिकेर फयाक्न यस दफालेतथा   मञ्जुरी दिने सम्बन्धी (ख। बमोजिम   सहमति (१ ) कोउपदफा ४ / खण्डकार्यविधि तोकिए बमोजिम हुनेछ\nपहिलोे संशोधनद्वारा संशोधित\n(ख। बमोजिम दिएको मञ्जुरी दाताले चाहेमा फिर्ता उपदफा (१ को (५ ) खण्डलिन सक्नेछलिएमा मञ्जुरी फिर्ता उपदफा (५ ) बमोजिम दाताले ग्रहण गर्ने व्यक्तिले (६ )अङ्गकुनै प्रकारको क्षतिपूर्ति दावी गर्न पाउने छैनदता उपरयस ऐनमा लेखिएका अन्य व्यवस्थाहरुको झिक्न सकिने मूत व्यक्तिको शरीरबाट (१अङ्ग १६.कुनै मृत व्यक्तिको शरीरबाट अधीनमा रही देहायको अङ्ग झिक्न वा त्यसरीअवस्थम मत्रझिकिएको अङ्ग अन्य कुनै व्यक्तिको शरीरमा प्रत्यारोपण गर्न सकिनेछ७ क व्यक्तिको झिक्ने शरीरबाट सोे व्यक्तिको हाे मस्तष्कजुन अङ्गभइसकेको सम्बन्धित चिकित्सकले घोषणा गरेको,को प्रयोजनको लागि आफ्नोे दान गर्न चाहने मृत्यु पश्चात् दफा ख। १४अङ्गव्यक्तिले जानीबुझी स्वेच्छाले लिखित मञ्जुरी दिएको,मृतकको   परिवारको (ख। बमोजिम मञ्जुरी"
    },
    {
        "page": "13-14",
        "text": "ङ्गभइसकेको सम्बन्धित चिकित्सकले घोषणा गरेको,को प्रयोजनको लागि आफ्नोे दान गर्न चाहने मृत्यु पश्चात् दफा ख। १४अङ्गव्यक्तिले जानीबुझी स्वेच्छाले लिखित मञ्जुरी दिएको,मृतकको   परिवारको (ख। बमोजिम मञ्जुरी   नभएको (ग)अवस्थम खण्डसदस्यले मृतकको शरीरको अङ्ग दान गर्न लिखित मञ्जुरी दिएकोमृतकले जीवित छंदै आफ्नो शरीरको अङ्ग दान नगर्ने लिखित रुपमातरइच्छा व्यक्त गरेको भए परिवारको सदस्यले त्यस्तो शरीरको मृतककोअङ्गदान गर्न सक्ने छेनदिने सम्बन्धी खण्ड *ख र।ग बमोजिम (१ / को मञ्जुरी २ )उपदफ अन्यकार्यविधि तोकिए बमोजिम हुनेछप्रचलित कानूनमा जुनसुकै कुरा लेखिएको सव परीक्षण गर्न अघि अङ्ग झिक्न सक्ने १६क.भए तापनि मृतकको दूर्घटनाबाटै मृत्यु भएको कुरामा तोकिए बमोजिमको समिति विश्वस्तसव परीक्षण गर्नु अघि निजको   शरीरबाट समितिको स्वीकृतिमा   मृतकको सोभएमा अङ्गझिक्न सकिनेछजुनसुकै कुरा मूत व्यक्तिको शरीरको अङ्ग प्रत्यारोपण गर्न नहनेुदफ ९६ व 9६क. १७. मलेखिएको भए   तापनि कर्तव्य भएको अवस्थामा   मृत्यु शड्ढास्पदआत्महत्यद्वार व व\nपहिलो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप"
    },
    {
        "page": "13-14",
        "text": "ुकै कुरा मूत व्यक्तिको शरीरको अङ्ग प्रत्यारोपण गर्न नहनेुदफ ९६ व 9६क. १७. मलेखिएको भए   तापनि कर्तव्य भएको अवस्थामा   मृत्यु शड्ढास्पदआत्महत्यद्वार व व\nपहिलो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप\nव्यक्तिको सव परीक्षणमा असर पर्न सक्ने गरी कुनै पनि मृत व्यक्तिको शरीरबाट अङ्ग झिकीअर्को मानव शरीरमा प्रत्यारोपण गर्न हुंदैनकुनै त्यस्तो व्यक्तिको परीक्षण अनुसन्धानकोमृत सव अन्य व तरप्रयोजनको लागि अङ्ग झिक्न यस दफाले कुनै बाधा पुऱ्याएको मानिने छैनस्वास्थ्य   संस्थाले शरीरबाट झिकिएको १७क प्राथमिकताको   सूची बनाउनु पर्नेमृतकको अङ्गतोकिए प्रत्यारोपण प्रयोजनको गर्ने व्यक्तिको बमोजिम गर्ने लागिअङ्ग ग्रहणप्राथमिकताक्रमको सूची बनाई अद्यावधिक गरी राख्नु पर्नेछ१२घ.   बमोजिम ७ख.समन्वय   इकाई तोक्ने मृत्युको   घोषणा (१ ) मस्तिष्कभएका दफअङ्ग   झिक्ने झिकेका अङ्गलाई   सुरक्षित व्यक्तिको प्रत्यारोपण गर्नुपर्नेरुपम रख्न अङ्गप्राप्त अङ्गलाई तोकिए बमोजिमको व्यक्तिको अभिलेख दुरुस्त"
    },
    {
        "page": "14",
        "text": "मन्वय   इकाई तोक्ने मृत्युको   घोषणा (१ ) मस्तिष्कभएका दफअङ्ग   झिक्ने झिकेका अङ्गलाई   सुरक्षित व्यक्तिको प्रत्यारोपण गर्नुपर्नेरुपम रख्न अङ्गप्राप्त अङ्गलाई तोकिए बमोजिमको व्यक्तिको अभिलेख दुरुस्त   राख्ने प्राथमिकताक्रमतथानेपाल नेपाल अनुसार वितरण गर्ने व्यवस्था मिलाउने प्रयोजनका लागि सरकारलेरजपत्रमसूचना प्रकाशन गरी समन्वय इकाई तोक्नेछनतोकिएसम्म (१ )  बमोजिम समन्वय इकाई अङ्ग   प्रत्यारोपण (२ )उपदफा मनवभक्तपुरले समन्वय इकाईको काम गर्नेछ केन्द्र,कुनै बमोजिम   कुनै व्यक्तिको केन्द्रको८३ / १२घ. अस्पताल दफ व स्वस्थ्यसमन्वय इकाईलाई तुरुन्त जानकारी गराउनु   पर्नेछ गरेमा घोषणामृत्युको मस्तष्कजानकारी इकाईले ८३   बमोजिमको ४हुन आएम उपदफ प्रप्त समन्वयसम्बन्धित स्वास्थ्य संस्थासंग अङ्ग प्रत्यारोपण गर्नको लागि समन्वय गर्नु पर्नेछमस्तिष्क मृत्युको घोषणा गर्ने सम्बन्धित अस्पताल वा स्वास्थ्य केन्द्रले4 समन्वयपर्ने   भौतिक अङ्ग   झिक्ने   व्यवस्थाको इकाईलाई लागि सुविधा जनशक्तिआवश्यक तथाउपलब्ध गराउनु पर्नेछसमन्वय इकाईको अन्य कार्य तोकिए बमोजिम हुनेछ (६बमोजिम   मस्तिष्क मृत्युको घोषणा भएकोे गराउन"
    },
    {
        "page": "14-15",
        "text": "ले4 समन्वयपर्ने   भौतिक अङ्ग   झिक्ने   व्यवस्थाको इकाईलाई लागि सुविधा जनशक्तिआवश्यक तथाउपलब्ध गराउनु पर्नेछसमन्वय इकाईको अन्य कार्य तोकिए बमोजिम हुनेछ (६बमोजिम   मस्तिष्क मृत्युको घोषणा भएकोे गराउन   सक्ने १७ग.रकम १२घ.उपलब्ध दफव्यक्तिको अङ्ग प्रत्यारोपण सम्बन्धी क्रियाकलाप भए पश्चात् मस्तिष्क मृत्युको घोषणा गर्नेमस्तिष्क मृत्युको घोषणा केन्द्र, अङ्ग प्रत्यारोपण गर्ने स्वास्थ्य संस्थाअस्पताल व स्वस्थ्य र\nपहिलो संशोधनद्वारा थप\nभएकोे व्यक्तिको परिवारको सदस्यलाई नेपाल सरकारले तोकिए बमोजिमकोउपलब्ध रकमगराउन सक्नेछयस ऐन बमोजिम चिकित्सकले अङ्ग झिक्दा सम्भावित खतराप्रति सजग गराउनु पर्ने१८. तथाग्रहण   गर्ने व्यक्तिको अङ्ग   प्रत्यारोपण   गर्दा स्वास्थ्य   परीक्षण गरीअङ्ग त्यसबट दत रदुवै  पक्षलाई जानकारी स्वास्थ्यमा   पर्न सक्ने सम्भावित निजहरुको तथा   खतराप्रतिअसरगराउनु पर्नेछअङ्ग ग्रहण गर्ने व्यक्तिको मञ्जुरी (१ ) यस ऐन बमोजिम अङ्ग प्रत्यारोपण गर्दा हुनुपर्ने१९ . अङ्गग्रहण गर्ने व्यक्तिको पनि मञ्जुरी हुनु पर्नेछतथा"
    },
    {
        "page": "15",
        "text": "सक्ने सम्भावित निजहरुको तथा   खतराप्रतिअसरगराउनु पर्नेछअङ्ग ग्रहण गर्ने व्यक्तिको मञ्जुरी (१ ) यस ऐन बमोजिम अङ्ग प्रत्यारोपण गर्दा हुनुपर्ने१९ . अङ्गग्रहण गर्ने व्यक्तिको पनि मञ्जुरी हुनु पर्नेछतथा   निर्णय ग्रहण गर्ने व्यक्ति गर्न नसक्ने अवस्थाको भएमा(२ ) अङ्ग नबलकत्यस्तो व्यक्तिको तर्फबाट निजको नजिकको नातेदारले त्यस्तो मञ्जुरी दिन सक्नेछजुनसुकै कुरा लेखिएको भए तापनि मञ्जुरी बिना अङ्ग प्रत्यारोपण गर्न सकिने दफा १९२०. मदेहायको गर्ने व्यक्तिको परिवारका सदस्यको मञ्जुरी नभए तापनि अवस्थम अङ्गग्रहणअङ्ग प्रत्यारोपण गर्न सकिनेछ*अङ्ग ग्रहण गर्ने व्यक्ति बेवारिस भएमा, (क )।ख  व्यक्तिको नजिकको नातेदारलई उचित गर्ने अङ्गग्रहण समयमसूचना दिई मञ्जुरी लिन नसकिने भएमा,अङ्ग   प्रत्यारोपण र ।ख। बमोजिमको क )ग / अवस्थम खण्ड तत्कलनगरेमा त्यस्तो व्यक्तिको मृत्यु हुन सक्ने सम्भावना भएमास्वास्थ्य संस्थाले यस ऐन बमोजिम अङ्ग प्रत्यारोपण गर्दा अङ्ग लागत खर्च तथा सेवा शुल्क २१.ग्रहण गर्ने व्यक्तिबाट लागत खर्च तथा सेवा शुल्क लिन सक्नेछस्वीकृत पर्नेछ त्यस्तो सेवा शुल्कको दर समितिबाट भएको हुनु (क)दर समितिले"
    },
    {
        "page": "15-16",
        "text": "यस ऐन बमोजिम अङ्ग प्रत्यारोपण गर्दा अङ्ग लागत खर्च तथा सेवा शुल्क २१.ग्रहण गर्ने व्यक्तिबाट लागत खर्च तथा सेवा शुल्क लिन सक्नेछस्वीकृत पर्नेछ त्यस्तो सेवा शुल्कको दर समितिबाट भएको हुनु (क)दर समितिले  निर्देश त्यस्तो   सेवा   शुल्कको गरे   बमोजिम (ख )प्रकाशनगरेको हुनु पर्नेछत्यस्तो सेवा शुल्कको दर उचित र मनासिव हुनु पर्नेछ (ग)\nपहिले संशोधनद्वारा संशोधित१५\nअङ्ग झिक्दा वा अङ्ग प्रत्यारोपण गर्दा अपनाउनु पर्ने प्राविधिक कुराहरु : यस ऐन बमोजिम अङ्ग २२.झिकिएको सुरक्षित रुपमा संचय गर्दा वा अङ्ग प्रत्यारोपण गर्दा अपनाउनु झिक्दाअङ्गको वआधुनिक चिकित्साशास्त्र सम्बन्धी प्राविधिक कुराहरु तोकिए बमोजिम हुनेछ पर्नेपरिच्छेद  ५अपराध र दण्ड सजाय७दफा अङ्ग प्रत्यारोपण सम्बन्धी अपराध २च. २३. ० २क. ०२ख. ०२ग. २घ. ९२ङ.उल्लिखित व्यवस्था विपरीत हुने गरी १२छ. १२ज., ९२झ. १३ १४ १५ १६ र ९७मकसैले कसैको अङ्ग कसैलाई प्रत्यारोपण गरेमा वा अङ्ग झिकेमा वा त्यसरी झिकिएकोअन्यवा त्यस्तो कार्यमा यस ऐन   बमोजिम काममा प्रयोग गरेमा रुपमा"
    },
    {
        "page": "16-17",
        "text": "खित व्यवस्था विपरीत हुने गरी १२छ. १२ज., ९२झ. १३ १४ १५ १६ र ९७मकसैले कसैको अङ्ग कसैलाई प्रत्यारोपण गरेमा वा अङ्ग झिकेमा वा त्यसरी झिकिएकोअन्यवा त्यस्तो कार्यमा यस ऐन   बमोजिम काममा प्रयोग गरेमा रुपमा   संलग्नप्रत्यक्ष भएमामानिनेछ अपराध गरेकोदफा २३ बमोजिमको अपराध गर्ने व्यक्तिलाई पांच वर्षसम्म कैद र पांच (१ )२४. दण्ड सजायरुपैयांसम्म जरिवाना हुनेछलखबमोजिमको संस्था बाहेक (२ ) स्वस्थ्य अन्य २३ अपराधस्थनम दफएक   वर्षसम्म कैद बमोजिम व्यक्तिलाई (९उपदफा हुन थप र एक सजयमा लखरुपैयांसम्म जरिबाना हुनेछइजाजतपत्र नलिएको व्यक्तिले स्वास्थ्य संस्था बाहेक व्यक्तिगत ८३अन्य स्थनम२३ बमोजिमको अपराध गरेको भए त्यस्तो व्यक्तिलाई उपदफा १) बमोजिम हुनेदफादुरई वर्षसम्म कैद र दुरई लाख रुपैयांसम्म जरिबाना हुनेछसजयम थप०अङ्ग झिकिने जीवित व्यक्ति २३ बमोजिमको अपराध भएकोे(४ ) अवस्थम दफसोही चोट पीरको कारणले तीन महिनाभित्र मरेमा त्यस्तो अपराध गर्ने व्यक्तिलाईकैद हुनेछuजसम\nपहिले संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा झिकिएको ६<केही नेपाल कानूनलाई संशोधन, एकीकरण समायोजन र खारेज गर्ने ऐन, २०७४U१६"
    },
    {
        "page": "16-17",
        "text": "रको कारणले तीन महिनाभित्र मरेमा त्यस्तो अपराध गर्ने व्यक्तिलाईकैद हुनेछuजसम\nपहिले संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा झिकिएको ६<केही नेपाल कानूनलाई संशोधन, एकीकरण समायोजन र खारेज गर्ने ऐन, २०७४U१६\nलेखिएदेखि बाहेक यो ऐन वा यस ऐन उपदफा  १ , २ , ३ र (४(५ / मअन्तर्गत बनेको नियममा उल्लिखत अङ्ग प्रत्यारोपण सम्बन्धी कृयाकलाप व्यवस्था विपरीतव्यक्तिलाई एक वर्षसम्म कैद र एक लाख रुपैयांसम्म जरिबाना हुनेछ२३ बमोजिमको अपराध गर्नलाई सम्पूर्ण तयारी पूरा भएकोे उद्योग गरेमा हने सजाय२+ . दफाअपराध भने हुन नपाएको अवस्थामा त्यस्तो अपराधको उद्योग गरेको मानिनेछ र त्यस्तो२४ बमोजिम हुने सजायको आधा सजाय हुनेछ उद्योग गर्ने व्यक्तिलाई दफामतियारलाई हुने सजाय २३ बमोजिमको अपराध हुने कार्यमा प्रत्यक्ष रुपमा   संलग्न २६.दफअपराध गर्न सहयोग पुऱ्याउने व्यक्तिलाई मतियार"
    },
    {
        "page": "17",
        "text": "र त्यस्तो२४ बमोजिम हुने सजायको आधा सजाय हुनेछ उद्योग गर्ने व्यक्तिलाई दफामतियारलाई हुने सजाय २३ बमोजिमको अपराध हुने कार्यमा प्रत्यक्ष रुपमा   संलग्न २६.दफअपराध गर्न सहयोग पुऱ्याउने व्यक्तिलाई मतियार   मानिनेछ व्यक्ति बाहेक त्यस्तोर हुनमतियारलाई अभियुक्तलाई हुने सजायको आधा सजाय हुनेछउपलब्ध गराउन सकिने विज्ञापन तथा प्रचार प्रसार गर्न नहुने : (१ अङ्ग व अङ्ग२७. आवश्यकभएकोे भन्ने बारेमा कसैले पनि प्रत्यक्ष सञ्चार माध्यमबाट विज्ञापनरुपम व अप्रत्यक्ष तथप्रचार प्रसार गर्न गराउन हुदैनज्ञान दिने दिलाउने उद्देश्यले तत्सम्बन्धी प्रत्यारोपण   सम्बन्धी   प्राविधिकअङ्ग तरसूचनाहरु प्रवाह गर्न यस दफाले कुनै बाधा पुऱ्याएको मानिने छैनविपरीत   विज्ञापन गर्ने सन्चार   संस्था, (९ ) (२ )उपदफ प्रकाशन प्रकाशक 7प्रसारकलाई   तोकिएको अधिकारीले   पच्चीस गर्ने संस्थाहजार सम्पदक तथ प्रसारण 7रुपैयांसम्म जरिबाना गर्न सक्नेछ(२  बमोजिम   तोकिएको अधिकारीले   गरेको   जरिबाना चित्त८३ उपदफ उपरनबुझ्नेले त्यस्तो जरिवाना भएकोे दिनभित्र   पुनरावेदन थाहा   पाएको मितिले३५ अदलतछरे दिन सक्नेछसमक्षपरिच्छेद"
    },
    {
        "page": "17-18",
        "text": "यांसम्म जरिबाना गर्न सक्नेछ(२  बमोजिम   तोकिएको अधिकारीले   गरेको   जरिबाना चित्त८३ उपदफ उपरनबुझ्नेले त्यस्तो जरिवाना भएकोे दिनभित्र   पुनरावेदन थाहा   पाएको मितिले३५ अदलतछरे दिन सक्नेछसमक्षपरिच्छेद  ६विविधनिरीक्षण चिकित्सकले व्यक्तिगत संस्था२८. (१ ) स्वस्थ्य इजाजतपत्र अङ्ग तथ प्रप्तप्रत्यारोपण सम्बन्धी कृयाकलाप सन्चालन गर्दा यो ऐन वा यस ऐन अन्तर्गत बनेको नियमनिर्देशनहरु २९ बमोजिम दिइएको आदेश पालना गरे नगरेकोतथा तथा सम्बन्धम दफसमितिबाट अधिकार प्राप्त अधिकारीले निरीक्षण गर्न सक्नेछ०७७\n(१ ) बमोजिम निरीक्षण गर्ने अधिकारीले आफूले गरेको निरीक्षणको(२ उपदफप्रतिवेदन समिति समक्ष पेश गर्नु पर्नेछआदेश तथा निर्देशन दिन सक्ने प्राप्त अधिकारीले बमोजिम   अधिकार (१ ) २९ . २८दफजुनसुकै निरीक्षण अवस्थामा   समितिले गरेको संस्थाअवस्थम अन्य स्वस्थ्य तथा वचिकित्सकलाई अङ्ग   प्रत्यारोपण सम्बन्धी कृयाकलाप व्यक्तेगतइजजतपत्र प्रप्त सन्चलनसम्बन्धमा आवश्यक आदेश तथा निर्देशन दिन सक्नेछबमोजिम समितिले आदेश तथा निर्देशन दिंदा खासगरी देहायको उपदफा (१ )(२ )विषयमा दिनेछचिकित्सा शास्त्रको सिद्धान्त प्रत्यारोपण गर्दा"
    },
    {
        "page": "18",
        "text": "्तेगतइजजतपत्र प्रप्त सन्चलनसम्बन्धमा आवश्यक आदेश तथा निर्देशन दिन सक्नेछबमोजिम समितिले आदेश तथा निर्देशन दिंदा खासगरी देहायको उपदफा (१ )(२ )विषयमा दिनेछचिकित्सा शास्त्रको सिद्धान्त प्रत्यारोपण गर्दा   अपनाउनु क )अनुसार अङ्गपर्ने प्राविधिक विषयको सम्बन्धमाप्रत्यारोपण भौतिक गर्दा स्रोत (ख ) पर्नेआवश्यक अङ्ग साधन तथजनशक्ति सम्बन्धमझिकिएको अङ्गलाई प्रत्यारोपणको शरीरबाट (ग ) लागिअङ्ग मनववैज्ञानिक प्रविधि तथा पद्धति अपनाई सुरक्षित रुपमासम्बन्धमपर्ने ।घ) प्रत्यारोपण व्यवस्थाको गर्दा अपनाउनु न्यूनतम सुरक्षाअङ्गसम्बन्धमप्रत्यारोपण   सम्बन्धी   प्राविधिक   विषयका सूचनहरुअङ्ग प्रवहसम्बन्धमउपदफा २) बमोजिम समितिले दिएको आदेश तथा निर्देशनहरुको पालना गर्नु३तथा  व्यक्तिगत चिकित्सकको कर्तव्य गराउनु स्वास्थ्य   संस्था सम्बन्धतइजजतपत्र प्रप्ततथा दायित्व हुनेछचिकित्सक कर नलाग्ने बयान दिन स्वास्थ्य"
    },
    {
        "page": "18-19",
        "text": "२) बमोजिम समितिले दिएको आदेश तथा निर्देशनहरुको पालना गर्नु३तथा  व्यक्तिगत चिकित्सकको कर्तव्य गराउनु स्वास्थ्य   संस्था सम्बन्धतइजजतपत्र प्रप्ततथा दायित्व हुनेछचिकित्सक कर नलाग्ने बयान दिन स्वास्थ्य   संस्था व व्यक्तिगत इजजतपत्र ३० तथाप्रप्तउक्त संस्था वा चिकित्सकसंग सम्बन्धित व्यक्तिहरुले यस ऐन बमोजिम सञ्चालन गरेको अङ्गप्रत्यारोपण सम्बन्धी कृयाकलापको बारेमा प्रचलित कानून बमोजिम अधिकार प्राप्त अधिकारीसमक्ष बाहेक अन्यत्र कसैलाई बयान दिन कर लाग्ने छैन\n१८\nवार्षिक   प्रतिवेदन स्वास्थ्य   संस्थाले प्रत्येक अङ्ग   प्रत्यारोपण सम्बन्धी   कृयाकलापको (१३१.यस ऐन बमोजिम सम्पादन गरेको कामको विवरण तोकिएको ढांचामा तयार गरीसम्बन्धमप्रत्येक वर्ष समिति समक्ष पेश गर्नु पर्नेछस्वास्थ्य   संस्थाले पेश गरेको प्रतिवेदनको (१ )  बमोजिम (२ )उपदफ सम्बन्धमसमितिले सम्बन्धमा   नेपाल सरकारले अपनाउनु पर्ने   नीति आफनो"
    },
    {
        "page": "19",
        "text": "ढांचामा तयार गरीसम्बन्धमप्रत्येक वर्ष समिति समक्ष पेश गर्नु पर्नेछस्वास्थ्य   संस्थाले पेश गरेको प्रतिवेदनको (१ )  बमोजिम (२ )उपदफ सम्बन्धमसमितिले सम्बन्धमा   नेपाल सरकारले अपनाउनु पर्ने   नीति आफनो   मूल्याड्ढन सोेर तथकार्यक्रम वारे सुझाव सहितको प्रतिवेदन प्रत्येक वर्ष नेपाल सरकार समक्ष पेश गर्नु पर्नेछये ऐन अन्तर्गतको मुद्दाहरु नेपाल सरकार वादी भई दायर गरिने नेपाल सरकार वादी हुने३२.छन् र ती मुद्दाहरु \"मुलुकी फौजदारी कार्यविधि ( संहिता  ऐन २०७४ अनुसूची  १क ममानिनेछ समावेशभएकोनेपाल सम्पर्क समितिले मर्फत सम्पर्क सरकारसंग३३. मन्त्रलय रख्द राख्नु मन्त्रलय>पर्नेछयो  ऐनको उद्देश्य गर्न  नेपाल   सरकारले बनाउन   सक्ने नियम कार्यान्वयन३४. आवश्यकनियमहरु बनाउन सक्नेछकानू\nट\nकेही नेपाल कानूनलाई संशोधन एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा संशोधितकेही नेपाल कानून संशोधन गर्ने ऐन, २०६३ (१ ) द्रष्टब्य : द्वारा रूपान्तर भएका शब्दहरूःश्री ५ को सरकार को सट्टा नेपाल सरकारपहिलो संशोधनद्वारा रुपान्तर गरिएका शब्दहरु (२ )स्वास्थ्य मन्त्रालय र नेपाल सरकार स्वास्थ्य मन्त्रालय को सट्टा"
    },
    {
        "page": "19",
        "text": ", २०६३ (१ ) द्रष्टब्य : द्वारा रूपान्तर भएका शब्दहरूःश्री ५ को सरकार को सट्टा नेपाल सरकारपहिलो संशोधनद्वारा रुपान्तर गरिएका शब्दहरु (२ )स्वास्थ्य मन्त्रालय र नेपाल सरकार स्वास्थ्य मन्त्रालय को सट्टा  नन्त्रालयगरिएका न्याय प्रशासन ऐन २०७३३ द्वारा रुपान्तर शब्दहरु *\"पुनरावेदन अदालत को सट्टा `उच्चअदालत"
    },
    {
        "page": "1-2",
        "text": "मानव शरीरको अङ्ग प्रत्यारोपण (नियमित तथा निषेध) नियमावली, २०७३नेपालरजपत्रम प्रकशन२०७३ ०८/१६अङ्ग  प्रत्यारोपण   (नियमित तथा निषेध) ऐन, २०५५ को दफा ३४ ले मानव शरीरकोदिएको अधिकार प्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएको छ।\nपरिच्छेद  १प्रगप्रारम्भिकनियमहरूको नाम मानव शरीरको अङ्ग प्रत्यारोपण (नियमित संक्षिप्त नाम र प्रारम्भः ( १य ०>तथा निषेध) नियमावली, २०७३ रहेको छ।यो नियमावली तुरुन्त प्रारम्भ हुनेछ।(२परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा -२ऐन  भन्नाले अङ्ग प्रत्यारोपण नियमित तथा निषेध  ऐन मानव शरीरकोपर्छ। २०५५ सम्झनु Cबमोजिमको जांचबुझ समिति सम्झनु जांचबुझ समिति भन्नाले नियम खपर्छश्रत्यारोपण स्वीकृति समिति  भन्नाले नियम बमोजिमको  प्रत्यारोपण० २स्वीकृति समिति सम्झनु पर्छ।समन्वय इकाई भन्नाले ऐनको दफा १७ख. बमोजिमको समन्वय इकाई6सम्झनु पर्छ\nपरिच्छेद २अनुमति तथा इजाजतपत्र सम्बन्धीअनुमतिपत्र सम्बन्धीः (१ ऐनको दफा ४ बमोजिम मानव शरीरको अङ्ग प्रत्यारोपण सम्बन्धी३.अनुमतिपत्रको लागि   अनुसूची १ स्वास्थ्य   संस्थाले क्रियाकलाप गराउन चाहनेसञ्चलन"
    },
    {
        "page": "1-2",
        "text": "परिच्छेद २अनुमति तथा इजाजतपत्र सम्बन्धीअनुमतिपत्र सम्बन्धीः (१ ऐनको दफा ४ बमोजिम मानव शरीरको अङ्ग प्रत्यारोपण सम्बन्धी३.अनुमतिपत्रको लागि   अनुसूची १ स्वास्थ्य   संस्थाले क्रियाकलाप गराउन चाहनेसञ्चलन\nबमोजिमको दस्तुर सहित अनुसूची २ बमोजिमको ढांचामा समिति दिनुसमक्ष दरखर्तपर्नेछबमोजिम दरखास्त दिने स्वास्थ्य संस्थामा देहायको बमोजिमको उपनियम (१ (२सुविधा तथा जनशक्ति हुनु पर्नेछःअनुसूची - ३ बमोजिमको   भौतिक साधन , जनशक्तितथ अन्यआवश्यक सेवा तथा सुविधा,अनुसूची ४ बमोजिमका योग्यता पुगेको जनशक्तिबमोजिम दरखास्त प्राप्त भएमा समितिले मानव शरीरको अङ्ग उपनियम (१ (३प्रत्यारोपण सम्बन्धी क्रियाकलाप स्वास्थ्य संस्थामा   उपनियम गराउन   चाहने (२ )मगर्नेछ तथा जनशक्ति भए नभएको सम्बन्धमा उल्लिखितआवश्यक   जांचबुझ सुविधादेखिएमा त्यस्तो स्वास्थ्य संस्थालाई अनुसूची-५ जांचबुझ गर्दा सो बमोजिम त्यसरीभएकोेबमोजिमको  ढांचामा मानव शरीरको अङ्ग प्रत्यारोपण सम्बन्धी क्रियाकलाप सञ्चालनअनुमतिपत्र प्रदान गर्नेछअनुमतिपत्र दिंदा एक (४ ) उपनियम  ३"
    },
    {
        "page": "2",
        "text": "स्वास्थ्य संस्थालाई अनुसूची-५ जांचबुझ गर्दा सो बमोजिम त्यसरीभएकोेबमोजिमको  ढांचामा मानव शरीरको अङ्ग प्रत्यारोपण सम्बन्धी क्रियाकलाप सञ्चालनअनुमतिपत्र प्रदान गर्नेछअनुमतिपत्र दिंदा एक (४ ) उपनियम  ३  बमोजिम भन्दा बढी अङ्गव एक वअनुमतिपत्र दिन सकिनेछ मात्र प्रत्यारोपण गर्ने गरी कुने एकअङ्गइजाजतपत्र सम्बन्धीः ७ बमोजिम व्यक्तिगत व्यक्तिगत ८१ ) ऐनकोदफा रूपमचिकित्सकले प्रत्यारोपण   सम्बन्धी शरीरको क्रियकलप चहेमअङ्ग गरउन मनवइजाजतपत्रको लागि अनुसूची-१ बमोजिमको दस्तुर तथा अनुसूची-६ बमोजिमको योग्यताकोदिनु बमोजिमको ढांचामा समिति समक्ष दरखास्त प्रमाणपत्र संलग्न गरी पर्नेछ।अनुसूची -७जांचबुझ गर्दा त्यस्तो चिकित्सकले उपनियम (१) बमोजिम परेको दरखास्त(२अनुसूची ६ बमोजिमको योग्यता प्राप्त गरेको देखिएमा समितिले निजलाई मानव शरीरकोअनुसूची-८ बमोजिमको ढांचामा अङ्ग   प्रत्यारोपण सम्बन्धी क्रियाकलापगरउन सञ्चलनगर्नेछ। व्यक्तिगत इजाजतपत्र प्रदानउपनियम"
    },
    {
        "page": "2-3",
        "text": "खास्त(२अनुसूची ६ बमोजिमको योग्यता प्राप्त गरेको देखिएमा समितिले निजलाई मानव शरीरकोअनुसूची-८ बमोजिमको ढांचामा अङ्ग   प्रत्यारोपण सम्बन्धी क्रियाकलापगरउन सञ्चलनगर्नेछ। व्यक्तिगत इजाजतपत्र प्रदानउपनियम  २) बमोजिम व्यक्तिगत इजाजतपत्र दिंदा एक (३ भन्दा बढाव एकअङ्ग प्रत्यारोपण गर्ने गरी इजाजतपत्र दिन सकिनेछअनुमतिपत्र प्राप्त स्वास्थ्य संस्थाले ऐनको दफा अनुमतिपत्रको नवीकरण र दस्तुरः (१ )+बमोजिम प्रत्येक दुई वर्षमा अनुमतिपत्र नवीकरण गराउनु पर्नेछको उपदफा (१\nसंस्थाले   अनुमतिपत्रको अनुमतिपत्रअवाध स्वस्थ्य समाप्त   हुनुभन्दा २ / प्रप्तकम्तीमा पैंतीस दिन अगावै अनुमतिपत्र नवीकरणको लागि नियम को उपनियम (१ )३अनुसूची ९ बमोजिम   तोकिएको   दस्तुरको प्रतिशतले संलग्न गरी हुनेरकम पचासदिनु पर्नेछ बमोजिमको ढाचामा समिति समक्ष दरखास्तउपनियम (२) बमोजिम प्राप्त दरखास्त जांचबुझ गर्दा दरखास्त दिने स्वास्थ्य (३संस्थाले अनुसूची- ३ भए बमोजिमको भौतिक   साधन, जनशक्ति उल्लेखअनुसूची ४ र मसुविधाहरू नियमित रूपमा व्यवस्था गर्दै आएको र ऐनको अन्य आवश्यक सेवा तथातथनिर्देशनहरू २९ बमोजिम दिइएको आदेश पालना गरेको पाइएमा"
    },
    {
        "page": "3",
        "text": "३संस्थाले अनुसूची- ३ भए बमोजिमको भौतिक   साधन, जनशक्ति उल्लेखअनुसूची ४ र मसुविधाहरू नियमित रूपमा व्यवस्था गर्दै आएको र ऐनको अन्य आवश्यक सेवा तथातथनिर्देशनहरू २९ बमोजिम दिइएको आदेश पालना गरेको पाइएमा   समितिलेतथा दफलैअनुमतिपत्र अनुसूची १० बमोजिमको ढांचामा नवीकरण त्यस्तो स्वास्थ्य संस्थाले पाएकोदिनु पर्नेछ।\nपरिच्छेद ३मस्तिष्क मृत्यु घोषणा सम्बन्धी१२ख. बमोजिम कुनै बिरामीको प्रारम्भिक स्वास्थ्य परीक्षण गर्न पर्नेः (१ )( ऐनकोदफमस्तिष्कको पूर्ण क्षति भए वा नभएको यकिन गर्ने प्रयोजनका लागि चिकित्सकले अनुसूची-पर्नेछ ११ बमोजिम त्यस्तो बिरामीको प्रारम्भिक स्वास्थ्य परीक्षण गर्नु(२ ) उपनियम (१ ) बमोजिम प्रारम्भिक स्वास्थ्य परीक्षण गर्दा चिकित्सकले ऐनकोअनुसूची १२ बमोजिमका विधि र तरिका मा उल्लिखित प्रावधानका अतिरिक्तदफा ९२ख.अवलम्बन गर्नु पर्नेछबमोजिम कुनै बिरामीको स्वास्थ्य परीक्षण (१ ) नियम मस्तिष्क मूत्युको घोषणा गर्नेः६गर्दा बिरामीको मस्तिष्क मृत्यु भएमा"
    },
    {
        "page": "3-4",
        "text": "२ बमोजिमका विधि र तरिका मा उल्लिखित प्रावधानका अतिरिक्तदफा ९२ख.अवलम्बन गर्नु पर्नेछबमोजिम कुनै बिरामीको स्वास्थ्य परीक्षण (१ ) नियम मस्तिष्क मूत्युको घोषणा गर्नेः६गर्दा बिरामीको मस्तिष्क मृत्यु भएमा   चिकित्सकले ऐनको यकिन१२घ. भएको दफबमोजिम अनुसुची १३ बमोजिमको ढांचामा बिरामीको मस्तिष्क मृत्युको घोषणा गर्नु पर्नेछ।देहाय स्वास्थ्य संस्थामा हुनु पर्ने पूर्वाधारः मस्तिष्क मृत्युको घोषणा गर्ने स्वास्थ्य संस्थामाबमोजिमको पूर्वाधार हुनु पर्नेछः-कम्तीमा एकजना एनेस्थेसियोलोजिष्ट वा ईन्टेन्सीभिष्ट कन्सल्टेन्ट विशेषज्ञ7चिकित्सक,कम्तीमा दुईवटा भेन्टिलेटर,\nकम्तीमा दुईवटा मोनिटर सहितको आई.सी.यू.,ग।एउटा   एनेस्थेसिया   मेसिन मोनिटर भेन्टिलेटर इलेक्ट्रोसर्जिकल कम्तीमा घयूनिट (डायथर्मी) सहितको अप्रेशन थिएटरअस्पतालमा   आर्टरियल वा स्थानीय स्तरको स्वास्थ्य"
    },
    {
        "page": "4",
        "text": "कम्तीमा दुईवटा मोनिटर सहितको आई.सी.यू.,ग।एउटा   एनेस्थेसिया   मेसिन मोनिटर भेन्टिलेटर इलेक्ट्रोसर्जिकल कम्तीमा घयूनिट (डायथर्मी) सहितको अप्रेशन थिएटरअस्पतालमा   आर्टरियल वा स्थानीय स्तरको स्वास्थ्य   संस्थाब्लड अन्यग्यांस सिटी स्क्यानको सुविधाजांचबुझ समितिः (१ अस्पताल वा स्वास्थ्य केन्द्रबाट ऐनको दफा १७ख.को उपदफा कुनैबमोजिम कुनै व्यक्तिको मस्तिष्क मृत्युको घोषणा जानकारी प्राप्त भएमा समन्वय ८३भएकोइकाईले ऐनको दफा १६क. बमोजिम मृतकको दुर्घटनाबाट मस्तिष्क मृत्यु भएकोे कुरामाविश्वस्त हुन पोष्टमार्टम गर्नु पहिले अङ्ग झिक्ने स्वीकृति दिने प्रयोजनका लागि एक जांचबुझगर्नेछः समिति गठनछेकोसम्बन्धित अस्पतालको प्रमुखलेकअधिकृतस्तरको कर्मचारी संयोजकपोष्ट इकाईले तोकेको मार्टम सम्बन्धीसमन्वयविशेषज्ञ चिकित्सकसदस्यजिल्ला प्रहरी कार्यालयले तोकेको अधिकृतस्तरको प्रहरी - सदस्यगर्नेछ २ ) जांचबुझ समितिले आफ्नो कार्यविधि आफै व्यवस्थितघोषणा सम्बन्धी कामको विवरण विवरण राख्नु पर्नेः (१ स्वास्थ्य संस्थाले मस्तिष्क मृत्युको९०.छुट्टै रजिष्टर खडा गरी राख्नु पर्नेछ र त्यस्तो विवरण विद्युतीय प्रणालीमा समेत राख्ने व्यवस्थामिलाउनु पर्नेछबमोजिमको विवरण सम्बन्धित निकायबाट माग भएका उपनियम (१ (२बखततत्काल उपलब्ध गराउनु स्वास्थ्य संस्थाको कर्तव्य हुनेछप्रतिवेदन पठाउनु पर्नेः स्वास्थ्य संस्थाले मस्तिष्क मृत्यु घोषणाको विवरण सहितको प्रतिवेदन० .प्रत्येक तीन महिना व्यतीत भएको सात दिनभित्र समिति र समन्वय इकाई समक्ष पठाउनुपर्नेछ"
    },
    {
        "page": "4-5",
        "text": "थ्य संस्थाको कर्तव्य हुनेछप्रतिवेदन पठाउनु पर्नेः स्वास्थ्य संस्थाले मस्तिष्क मृत्यु घोषणाको विवरण सहितको प्रतिवेदन० .प्रत्येक तीन महिना व्यतीत भएको सात दिनभित्र समिति र समन्वय इकाई समक्ष पठाउनुपर्नेछ\nपरिच्छेद -४मानव शरीरको अङ्ग प्रत्यारोपण सम्बन्धीप्रत्यारोपण स्वीकृति समितिः (१ ऐनको दफा १४क. बमोजिम अङ्ग दान दिन वा०२. अङ्ग ग्रहणगर्न चाहने व्यक्तिलाई अङ्ग"
    },
    {
        "page": "4-5",
        "text": "त्र समिति र समन्वय इकाई समक्ष पठाउनुपर्नेछ\nपरिच्छेद -४मानव शरीरको अङ्ग प्रत्यारोपण सम्बन्धीप्रत्यारोपण स्वीकृति समितिः (१ ऐनको दफा १४क. बमोजिम अङ्ग दान दिन वा०२. अङ्ग ग्रहणगर्न चाहने व्यक्तिलाई अङ्ग   प्रत्यारोपण गर्ने स्वीकृति दिने प्रयोजनको लागि सम्बन्धितस्वास्थ्य संस्थामा देहाय बमोजिमको एक प्रत्यारोपण स्वीकृति समिति रहनेछःस्वास्थ्य संस्थाले तोकेको चिकित्सक संयोजकअधिकृत प्रतिनिधि, जिल्ला प्रशासन कार्यालयसदस्यस्वास्थ्य संस्थाका प्रशासन शाखा प्रमुख ग सदस्यस्वास्थ्य संस्थाको कानूनी सल्लाहकार घ।सदस्यगर्नेछ प्रत्यारोपण स्वीकृति समितिले आफ्नो कार्यविधि आफै व्यवस्थित(२निवेदन दिनु पर्नेः (१ ) अङ्ग दान दिन वा अङ्ग ग्रहण गर्न चाहने व्यक्तिले सो को स्वीकृतिको९३.अनुसूची- १४ अनुसूची १५ बमोजिमको संलग्न गरी प्रत्यारोपण लगिमञ्जुरीनामा क्रमशः रदिनु स्वीकृति समिति समक्ष निवेदन पर्नेछबमोजिम निवेदन प्राप्त भएमा प्रत्यारोपण स्वीकृति समितिले सो उपनियम (१(२जांचबुझ गरी अङ्ग दान वा अङ्ग ग्रहण गर्ने सम्बन्धमा स्वीकृति प्रदान सम्बन्धमा आवश्यकगर्न सक्नेछप्राथमिकताको सूचीः स्वास्थ्य संस्थाले अनुसूची १६ बमोजिम प्राथमिकताक्रमको४ . आधरम७क. बमोजिम अङ्ग ग्रहण गर्ने व्यक्तिको सूची बनाई अद्यावधिक गरी राख्नु ऐनको दफापर्नेछसमन्वय इकाईको अन्य काम कर्तव्य र अधिकारः ऐनमा उल्लेख काम, कर्तव्य भएको# 7देहाय अधिकारको अतिरिक्त इकाईको अन्य काम, कर्तव्य बमोजिम र अधेकारसमन्वयहुनेछःअङ्ग दिने र अङ्ग ग्रहण गर्ने कार्यलाई सहज बनाउन मन्त्रालयलाई सल्लाहकदिनेअङ्ग प्रत्यारोपण सम्बन्धी क्रियाकलाप विस्तार गर्न सम्बन्धित निकायलाईसहयोग गर्ने"
    },
    {
        "page": "5-6",
        "text": "ईको अन्य काम, कर्तव्य बमोजिम र अधेकारसमन्वयहुनेछःअङ्ग दिने र अङ्ग ग्रहण गर्ने कार्यलाई सहज बनाउन मन्त्रालयलाई सल्लाहकदिनेअङ्ग प्रत्यारोपण सम्बन्धी क्रियाकलाप विस्तार गर्न सम्बन्धित निकायलाईसहयोग गर्ने\nप्राप्त विवरणको केन्द्रीय अभेलेख तयार गरी राख्ने स्वास्थ्य संस्थाबाटरत्यस्तो विवरण विद्युतीय प्रणालीमा समेत राख्ने व्यवस्था मिलाउने|संस्थाले देहायका विवरणको अभिलेख राख्नु पर्नेछ अभिलेख राख्न पर्नेः १६. (१ )स्वस्थ्य रपर्नेछः मिलाउनु त्यस्तो विवरण विद्युतीय प्रणालीमा समेत राख्ने व्यवस्थाभएका   बिरामीको स्वास्थ्य संस्थामा रहेका फेलअवस्था अङ्ग 7उपचारको विवरण,विवरण, स्वास्थ्य संस्थाले प्राप्त गरेको अङ्गकोसंस्थाले प्रत्यारोपण गरेको विवरण \"\" अङ्गकोस्वस्थ्यअङ्ग प्रत्यारोपणको सफलता तथा असफलताको विवरणअङ्ग दिने र अङ्ग ग्रहण गर्ने व्यक्तिको विवरण,अन्य आवश्यक विवरण | च )स्वास्थ्य संस्थाले मानव शरीरको अङ्ग प्रत्यारोपण सम्बन्धी क्रियाकलाप सञ्चालन(२उपनियम ८१ बमोजिमको सम्पन्न गरेको कार्यसंग सम्बन्धितकगजत करमम 7विवरण प्रत्येक तीन महिनामा समिति र समन्वय इकाईलाई उपलव्ध गराउनु पर्नेछ%परिच्छेद ५विविधगर्ने"
    },
    {
        "page": "6-7",
        "text": "ङ्ग प्रत्यारोपण सम्बन्धी क्रियाकलाप सञ्चालन(२उपनियम ८१ बमोजिमको सम्पन्न गरेको कार्यसंग सम्बन्धितकगजत करमम 7विवरण प्रत्येक तीन महिनामा समिति र समन्वय इकाईलाई उपलव्ध गराउनु पर्नेछ%परिच्छेद ५विविधगर्ने   कागजातको ढांचाः देहायको   प्रयोजनको चिकित्सकले लागि प्रमाणित सम्बन्धत०७.चिकित्सकले प्रमाणित गरिदिने कागजातको ढांचा देहाय बमोजिमको हुनेछः-^ऐनको दफा १५ को उपदफा (१) को खण्ड ।क को प्रयोजनको लागिअनुसूची १७ बमोजिमको,ऐनको दफा को उपदफा (१) को खण्ड ।घ। को प्रयोजनको लागि १५अनुसूची १८ बमोजिमकोमञ्जुरीनामाको ढांचाः देहायको प्रयोजनको लागि मञ्जुरीनामाको ढांचा देहाय   बमोजिमको९८.हुनेछः"
    },
    {
        "page": "6-7",
        "text": "को प्रयोजनको लागिअनुसूची १७ बमोजिमको,ऐनको दफा को उपदफा (१) को खण्ड ।घ। को प्रयोजनको लागि १५अनुसूची १८ बमोजिमकोमञ्जुरीनामाको ढांचाः देहायको प्रयोजनको लागि मञ्जुरीनामाको ढांचा देहाय   बमोजिमको९८.हुनेछः\nऐनको दफा १५ को उपदफा ८१) को खण्ड (ख को प्रयोजनको लागिअनुसूची १४ बमोजिमको,ऐनको दफा १६ (ख) को प्रयोजनको लागि को उपदफा १) को खण्डअनुसूची १९ बमोजिमको,ऐनको दफा १६ को उपदफा (१ को खण्ड (ख) बमोजिम मञ्जुरी नभएकोअवस्थामा सोही उपदफाको खण्ड (ग) बमोजिम मृतकको शरीरबाटअङ्गअनुसूची २० दिने निजको नातेदारले झिक्न नजिककोमञ्जुरीनामाबमोजिमको ,अनुसूची १५ बमोजिमको ऐनको दफा १९ को प्रयोजनको लागिघ।अङ्ग प्रत्यारोपण सम्बन्धी कार्य गर्न नहुनेः कुनै चिकित्सकले स्वास्थ्य संस्था बाहेक०९. अन्यत्रऐन तथा यस नियमावली बमोजिम नेपाल सरकारले अङ्ग प्रत्यारोपण गर्न स्थापना गरेको वातोकेको अनुमतिपत्र प्राप्त स्वास्थ्य संस्था बाहेक अन्यत्र अङ्ग प्रत्यारोपण सम्बन्धी क्रियाकलापहुदेनअधिकारी तोकिएकोः ऐनको दफा को उपदफा २) को प्रयोजनको लागि समितिलाई२०. २७अधिकारी तोकिएको छ५बैठकमा सदस्यले अर्थ लिए बैठक भत्ताः समितिको बापत समितिका२९. भग अध्यक्ष तथमन्त्रालयले तोके बमोजिमको बैठक भत्ता पाउने छन्।बनाउन सक्नेः"
    },
    {
        "page": "7-9",
        "text": "ो दफा को उपदफा २) को प्रयोजनको लागि समितिलाई२०. २७अधिकारी तोकिएको छ५बैठकमा सदस्यले अर्थ लिए बैठक भत्ताः समितिको बापत समितिका२९. भग अध्यक्ष तथमन्त्रालयले तोके बमोजिमको बैठक भत्ता पाउने छन्।बनाउन सक्नेः   ऐनको निर्देशिका को प्रयोजनको लागि समितिले २९ २२.आवश्यक दफनिर्देशिका बनाउन सक्नेछअनुसूची संशोधन गर्ने अधिकारः मन्त्रालयले नेपाल प्रकाशन   गरी राजपत्रमा   सूचना२३ यसनियमावलीको अनुसूचीमा आवश्यकता अनुसार थपघट वा हेरफेर गर्न सक्नेछ।प्रत्यारोपण (नियमित तथा निषेध) नियमावली २०५८ खारेज खारेजी र बचाउः (१ ) मृगौला२४गरिएको छ।तथा निषेध नियमावली, २०५८ बमोजिम भए प्रत्यारोपण  नियमित मृगौला (२ )गरेका कामहरू यसै नियमावली बमोजिम भए गरेको मानिने छ।\nअनुसूची  १नियम ३ को उपनियम ७१) र नियम ४ को उपनियम ७१) सॅग सम्बन्धित\nअनुमतिपत्र व्यक्तिगत इजजतपत्र बापत लाग्ने दस्तुररलअनुमतिपत्रको   लागि मानव शरीरको अङ्ग प्रत्यारोपण सम्बन्धी क्रियाकलाप सञ्चालन गर्नेरूपैया,दश हजारव्यक्तिगत इजाजतपत्रको लागि एक हजार रूपैयां |\nकानून\nनेपाल\nअनुसूची  २नियम ३ को उपनियम ७१) सॅग सम्बन्धित"
    },
    {
        "page": "8-10",
        "text": "रलअनुमतिपत्रको   लागि मानव शरीरको अङ्ग प्रत्यारोपण सम्बन्धी क्रियाकलाप सञ्चालन गर्नेरूपैया,दश हजारव्यक्तिगत इजाजतपत्रको लागि एक हजार रूपैयां |\nकानून\nनेपाल\nअनुसूची  २नियम ३ को उपनियम ७१) सॅग सम्बन्धित\nमानव शरीरको अङ्ग प्रत्यारोपण सम्बन्धी क्रियाकलाप सञ्चालन गर्ने अनुमतिपत्रको लागि दिइनेदरखास्तअङ्ग प्रत्यारोपण समन्वय समितिकाठमाडोंयोगअनुमतिपत्र उपलब्ध गराउने बारे। विषयः-%गर्नको लागि अनुमतिपत्र अङ्ग प्रत्यारोपण सम्बन्धी क्रियाकलाप मानव शरीरकोसञ्चलनआवश्यक परेकोले आवश्यक दस्तुर सहित देहायको विवरण खोली मानव शरीरको अङ्ग प्रत्यारोपणनियमित तथा निषेध) ऐन २०५५ को दफा ४ मानव शरीरको अङ्ग प्रत्यारोपण नियमित तथा7निषेध   नियमावली २०७३ को नियम बमोजिम यो दरखास्त दिइएको छ को उपनियम (१३(दरखास्त दिने स्वास्थ्य संस्थाको,\nठेगनाःस्वास्थ्य संस्था दर्ता प्रमणपत्र जारी गर्ने कार्यालयः\nदर्ता मितिःस्वास्थ्य संस्थाको नवीकरण गराउनु पर्ने भए म्याद समाप्त हुने मितिः\nमानव शरीरको स्वास्थ्य   संस्थासंग अङ्ग"
    },
    {
        "page": "9-11",
        "text": "ने स्वास्थ्य संस्थाको,\nठेगनाःस्वास्थ्य संस्था दर्ता प्रमणपत्र जारी गर्ने कार्यालयः\nदर्ता मितिःस्वास्थ्य संस्थाको नवीकरण गराउनु पर्ने भए म्याद समाप्त हुने मितिः\nमानव शरीरको स्वास्थ्य   संस्थासंग अङ्ग   प्रत्यारोपण सम्बन्धी क्रियाकलापको लागि यसविद्यमान रहेका भौतिक साधन जनशक्ति तथा विवरण यसैसाथ अन्य आवश्यक सेवा तथा सुविधाकोसंलग्न गरिएको छयसैसाथ संलग्न विवरण ठीक सांचो छ झुट्टा ठहरे कानून माथि उल्लिखित व्यहोररबमोजिम सहुंला बुझाउंला\nस्वास्थ्य संस्थाको छापस्वास्थ्य संस्थाको तर्फबाट दरखास्त दिने व्यक्तिको -XXनमदर(\nकीनू\nनेपाल\nअनुसूची"
    },
    {
        "page": "10-11",
        "text": "एको छयसैसाथ संलग्न विवरण ठीक सांचो छ झुट्टा ठहरे कानून माथि उल्लिखित व्यहोररबमोजिम सहुंला बुझाउंला\nस्वास्थ्य संस्थाको छापस्वास्थ्य संस्थाको तर्फबाट दरखास्त दिने व्यक्तिको -XXनमदर(\nकीनू\nनेपाल\nअनुसूची  ३(नियम ३ को उपनियम २) को खण्ड ।क) सॅग सम्बन्धितस्वास्थ्य संस्थामा हन पर्ने भौतिक साधन जनशक्ति तथा अन्य आवश्यक सेवा तथा सुविधाप्रत्यारोपणको लागि मृगोलाभौतिक साधनरिभर्स अस्मोसीस लगायत चालू अवस्थाको हेमोडायलाइसीस मेसिन कम्तीमा दुईवटा,९एनेस्थेसियासंग सम्बन्धित आवश्यक औजार तथा उपकरण (२ )दुवै व्यक्तिको एकै समयमा अप्रेशन ल मृगौला प्रत्यारोपणको लागि दाता (३ र ग्रहण गर्नेऔजारगन आवश्यक तथा उपकरणभेन्टिलेटर कम्तीमा दुईवटा, (४ )मनिटर कम्तीमा दुईवटा, ८५ )अत्यधिक सङ्क्रमणशील बिरामीको लागि चालू अवस्थाको हेमोडायलाइसीस मेसिन (६ )@कलरडप्लर |"
    },
    {
        "page": "11-12",
        "text": "त्यारोपणको लागि दाता (३ र ग्रहण गर्नेऔजारगन आवश्यक तथा उपकरणभेन्टिलेटर कम्तीमा दुईवटा, (४ )मनिटर कम्तीमा दुईवटा, ८५ )अत्यधिक सङ्क्रमणशील बिरामीको लागि चालू अवस्थाको हेमोडायलाइसीस मेसिन (६ )@कलरडप्लर | ८७ / क०जनशक्त उS ७4नेफ्रोलोजिष्ट कम्तीमा एकजनामृगौला प्रत्यारोपण शल्य चिकित्सक कम्तीमा एकजना२ /एनेस्थेसियोलोजिष्ट कम्तीमा दुईजनारेडियोलोजिष्ट कम्तीमा एकजनप्याथोलोजिष्ट ८५ ) कम्तीमा एकजनाकार्डियोलोजिष्ट, यूरोलोजिष्ट, कार्डियो भास्कुलर सर्जन, साईकियाट्रिष्ट र डेण्टल शल्य ६सेवाअन्य आवश्यक सेवा तथा सविधासुविधा सम्पन्न हेमोडायलाइसीस युनिट,\nसम्पन्न सर्जिकल इन्टेन्सीभ केयर युनिट,सुविधा (२ )ल्याब, ।यूरिया, क्रियाटिनिन, इलेक्ट्रोलाईटको सम्पन्न  प्याथोलोजी(३ सुविधा व्यवस्थसहितको चौबीसै घण्टा सेवा,सुविधा सम्पन्न अप्रेशन थिएटर (४ )सम्पन्न पोष्ट अपरेटिभ वार्ड (५ ) सुविधा(६ ) सम्पन्न एच.एल.ए. हयूमन ल्यूकोसाइट एन्टिजेन। ल्याब सुविधाएनालाइसिस सेवा (७ )ब्लड ग्यासख  बमोजिमको ऐनको अङ्ग"
    },
    {
        "page": "12",
        "text": "ीसै घण्टा सेवा,सुविधा सम्पन्न अप्रेशन थिएटर (४ )सम्पन्न पोष्ट अपरेटिभ वार्ड (५ ) सुविधा(६ ) सम्पन्न एच.एल.ए. हयूमन ल्यूकोसाइट एन्टिजेन। ल्याब सुविधाएनालाइसिस सेवा (७ )ब्लड ग्यासख  बमोजिमको ऐनको अङ्ग  प्रत्यारोपण गर्दा माथि उल्लिखित को १४क.घ। दफ खण्डभौतिक पूर्वाधार दोब्बर र मृगौला प्रत्यारोपण शल्यचिकित्सक कम्तीमा दुईजना हुनु पर्नेछ।दटवयखण्ड ।क) को उपखण्ड (६ र ७७ बमोजिमको भौतिक साधन खण्ड ।ख को उपखण्डबमोजिमको जनशक्ति र खण्ड ।ग। को उपखण्ड ६ र ७७ बमोजिमका सेवा तथा (६सम्बन्धित स्वास्थ्य संस्थामा नरहे तापनि आवश्यक   परेमा सुविधा जुनसुकैसमयमभौतिक साधन, जनशक्ति सेवा तथा सुविधा अन्य कुनै स्वास्थ्य संस्था वा विशेषज्ञत्यस्त 7विशेषज्ञसंग सम्झौता गरेको उपलब्ध हुन सक्ने गरी मर्फत स्वस्थ्य"
    },
    {
        "page": "12-13",
        "text": "य संस्थामा नरहे तापनि आवश्यक   परेमा सुविधा जुनसुकैसमयमभौतिक साधन, जनशक्ति सेवा तथा सुविधा अन्य कुनै स्वास्थ्य संस्था वा विशेषज्ञत्यस्त 7विशेषज्ञसंग सम्झौता गरेको उपलब्ध हुन सक्ने गरी मर्फत स्वस्थ्य  संस्था त्यस्तवसम्झोतापत्र पेश गरे पनि हुनेछकलेजो प्रत्योरोपणका लागिभौतिकसाधनएनेस्थेसियासंग सम्बन्धित आवश्यक औजार तथा उपकरणकलेजो प्रत्यारोपणको लागि दाता र ग्रहण गर्ने दुवै व्यक्तिको एकै समयमा अप्रेशन0 गर्न आवश्यक औजार तथा उपकरणभेन्टीलेटर कम्तीमा दुईवटा, (३ )मनीटर कम्तीमा दुईवटा, (४ )(५ )कलरडप्लरमेसिन वासो सरह कार्य गर्ने उपकरण (६ कुशा  CUSA\nब्लड सेलभेज सिष्टम (Autologous Blood Salvage System / जस्तै सेल अटोलगस ८७सेभर (Cell-Saver) मेसिन वासो सरहको मसिनथ्रोम्बो इलास्ट्रोग्राफी (TEG) मेसिन,(८ )आरगन विम कोगुलेटर APCJ मेसिन |"
    },
    {
        "page": "12-13",
        "text": "रण (६ कुशा  CUSA\nब्लड सेलभेज सिष्टम (Autologous Blood Salvage System / जस्तै सेल अटोलगस ८७सेभर (Cell-Saver) मेसिन वासो सरहको मसिनथ्रोम्बो इलास्ट्रोग्राफी (TEG) मेसिन,(८ )आरगन विम कोगुलेटर APCJ मेसिन |९जनशक्त सङख्यग्यांस्ट्रोइन्टरोलोजिष्ट अथवा हेपाटोलोजिष्ट कम्तीमा एकजना,५९ )कलेजो प्रत्यारोपण शल्य चिकित्सक कम्तीमा एकजना, (२ )एनेस्थेसियोलोजिष्ट कम्तीमा दुईजना, (३ )(४ ) रेडियोलोजिष्ट कम्तीमा एकजनाप्याथोलोजिष्ट कम्तीमा एकजना, ८५ ) आयागकार्डियोलोजिष्ट, कार्डियोथोरासिक तथा भास्कुलर सर्जन, साईकियाट्रिष्ट र डेण्टल शल्य (६ )6सेवाअन्य आवश्यक सेवा तथा सविधासम्पन्न सर्जिकल इन्टेन्सीभ केयर यूनिट सुविधा (१सम्पन्न प्याथोलोजी ल्याब, (२ ) सुविधासुविधा सम्पन्न अप्रेशन थिएटर (३ (४ ) सुविधा सम्पन्न पोष्ट अपरेटिभ वार्ड,एनालाइसिस सेवाब्लड ग्यास\n(६ ) बमोजिमको जनशक्ति सम्बन्धित (ख। को उपखण्ड स्वास्थ्य   संस्थामानरह खण्डजुनसुकै"
    },
    {
        "page": "13-14",
        "text": "ी ल्याब, (२ ) सुविधासुविधा सम्पन्न अप्रेशन थिएटर (३ (४ ) सुविधा सम्पन्न पोष्ट अपरेटिभ वार्ड,एनालाइसिस सेवाब्लड ग्यास\n(६ ) बमोजिमको जनशक्ति सम्बन्धित (ख। को उपखण्ड स्वास्थ्य   संस्थामानरह खण्डजुनसुकै  समयमा कुनै स्वास्थ्य संस्था आवश्यक परेमा त्यस्ता जनशक्ति तापनिपन अन्यविशेषज्ञ मार्फत उपलब्ध हुन सक्ने गरी त्यस्तो स्वास्थ्य संस्था वा विशेषज्ञसंग सम्झौतावगरेको सम्झौतापत्र पेश गरे पनि हुनेछ।\n०३\nअनुसची -४नियम ३ को उपनियम २) को खण्ड ।ख) संग सम्बन्धित)\nमानव शरीरको अङ्ग प्रत्यारोपण सम्बन्धी क्रियाकलाप सञ्चालन गराउने स्वास्थ्यसंस्थाको चिकित्सकको योग्यता\nमूगौल प्रत्यारोपणको लागिमान्यता प्राप्त शिक्षण संस्थाबाट एनेस्थेसिया विषयमा स्नातकोत्तर उपाधि एनेस्थेसियोलोजिष्टःहासिल गरी एनेस्थेसिया सम्बन्धी कार्यमा   केन्द्रीयस्तरको वा"
    },
    {
        "page": "14",
        "text": "स्थाको चिकित्सकको योग्यता\nमूगौल प्रत्यारोपणको लागिमान्यता प्राप्त शिक्षण संस्थाबाट एनेस्थेसिया विषयमा स्नातकोत्तर उपाधि एनेस्थेसियोलोजिष्टःहासिल गरी एनेस्थेसिया सम्बन्धी कार्यमा   केन्द्रीयस्तरको वा  प्रचलितअस्पतल कानूनप्रकृतिको वा त्यस्तै बमोजिम संस्थापित स्वास्थ्य संस्था, प्रतिष्ठानसंस्थाम स्वस्थ्य अन्यकम्तीमा निरन्तर ६ महिनाको अनुभव हासिल गरेकोप्राप्त शिक्षण संस्थाबाट रेडियोलोजी विषयमा स्नातकोत्तर उपाधि रेडियोलोजिष्टःमन्यतहासिल गरी रेडियोलोजी सम्बन्धी कार्यमा केन्द्रीयस्तरको वा प्रचलित कानूनअस्पतालबमोजिम संस्थापित स्वास्थ्य संस्था, प्रतिष्ठान त्यस्तै स्वास्थ्य संस्थाम प्रकृतिकोअन्य वकम्तीमा निरन्तर ६ महिनाको अनुभव हासिल गरेकोप्याथोलोजिष्टः प्राप्त शिक्षण संस्थाबाट प्याथोलोजी विषयमा स्नातकोत्तर उपाधिमन्यताहासिल गरी प्याथोलोजी सम्बन्धी कार्यमा केन्द्रीयस्तरको वा  प्रचलितअस्पताल कानूनत्यस्तै बमोजिम संस्थापित स्वास्थ्य संस्था, प्रतिष्ठान स्वास्थ्य"
    },
    {
        "page": "14-15",
        "text": "िक्षण संस्थाबाट प्याथोलोजी विषयमा स्नातकोत्तर उपाधिमन्यताहासिल गरी प्याथोलोजी सम्बन्धी कार्यमा केन्द्रीयस्तरको वा  प्रचलितअस्पताल कानूनत्यस्तै बमोजिम संस्थापित स्वास्थ्य संस्था, प्रतिष्ठान स्वास्थ्य   संस्थामा प्रकृतिकोअन्य वमहिनाको अनुभव हासिल गरेको कम्तीमा निरन्तर६कलेजो प्रत्यारोपणको लागिएनेस्थेसियोलोजिष्टः मान्यता प्राप्त शिक्षण संस्थाबाट एनेस्थेसिया विषयमा स्नातकोत्तर उपाधिहासिल गरी एनेस्थेसिया सम्बन्धी कार्यमा केन्द्रीयस्तरको वा प्रचलित कानूनअस्पतलबमोजिम संस्थापित स्वास्थ्य संस्था प्रतिष्ठान वा त्यस्तै प्रकृतिको अन्य स्वास्थ्य संस्थामा२तथा क्रिटिकल केयर विषयमा कम्तीमा निरन्तर वर्ष कार्य गरी कलेजो प्रत्यारोपण६महिनाको अनुभव प्राप्त गरेको।"
    },
    {
        "page": "14-16",
        "text": "नअस्पतलबमोजिम संस्थापित स्वास्थ्य संस्था प्रतिष्ठान वा त्यस्तै प्रकृतिको अन्य स्वास्थ्य संस्थामा२तथा क्रिटिकल केयर विषयमा कम्तीमा निरन्तर वर्ष कार्य गरी कलेजो प्रत्यारोपण६महिनाको अनुभव प्राप्त गरेको।\nरेडियोलोजिष्टः रेडियोलोजी विषयमा स्नातकोत्तर उपाधि हासिल गरी रेडियोलोजी सम्बन्धीप्रचलित कानून बमोजिम संस्थापित कार्यमा केन्द्रीयस्तरको स्वास्थ्य संस्थाअस्पताल वप्रतिष्ठान वा त्यस्तै प्रकृतिको अन्य स्वास्थ्य संस्थामा कम्तीमा निरन्तर २ वर्ष अनुभव प्राप्तकलेजो प्रत्यारोपण सम्बन्धी विषयमा ३ महिनाको अनुभव प्राप्त गरेकोप्याथोलोजिष्ट मान्यता प्राप्त शिक्षण संस्थाबाट प्याथोलोजी विषयमा स्नातकोत्तर उपाधि हासिलगरी प्याथोलोजि सम्बन्धी कार्यमा केन्द्रीयस्तरको वा प्रचलित कानून बमोजिमअस्पतलत्यस्तै  प्रकृतिको संस्थापित स्वास्थ्य संस्था, प्रतिष्ठान स्वास्थ्य संस्थामा कम्तीमाव अन्यप्राप्त गरी कलेजो प्रत्यारोपण विषयमा निरन्तर वर्ष अनुभव महिनाको अनुभव३ २ प्रप्तगरेको\nआया\nकानून\nनेपाल\n१५\nअनुसूची ५नियम ३ को उपनियम ३) संग सम्बन्धित"
    },
    {
        "page": "15-17",
        "text": "य संस्था, प्रतिष्ठान स्वास्थ्य संस्थामा कम्तीमाव अन्यप्राप्त गरी कलेजो प्रत्यारोपण विषयमा निरन्तर वर्ष अनुभव महिनाको अनुभव३ २ प्रप्तगरेको\nआया\nकानून\nनेपाल\n१५\nअनुसूची ५नियम ३ को उपनियम ३) संग सम्बन्धित\nमानव अङ्ग प्रत्यारोपण समन्वय समिति=विषयः मानव शरीरको अङ्ग प्रत्यारोपण सम्बन्धी क्रियाकलाप सञ्चालन गर्ने अनुमति-पत्र\nअनुमतिपत्रको   लागि अङ्ग प्रत्यारोपण सम्बन्धी क्रियाकलाप सञ्चालन गर्ने मानव शरीरकोजांचबुझ त्यस संस्थाबाट दिइएको दरखास्त उपर गर्दा त्यसआवश्यक मअनुमतिपत्र दिने गरी संस्थालाई मानव शरीरको अङ्ग प्रत्यारोपण सम्बन्धी क्रियाकलाप सञ्चालन गर्नेनिर्णय भएकोले मानव शरीरको अङ्ग प्रत्यारोपण (नियमित तथा निषेध )मबमोजिम यो अनुमतिपत्र दिइएको छ। ऐन, २०५५ को दफा ५ को उपदफा(१अनुमतिपत्र दुई वर्षसम्म कढ रू रहनेछ\nअनुमतिपत्र दिने अधिकारीको -\nदस्तखतनेपालपदः सदस्य  सचिव\n०६\nअनुसूची  ६नियम ४ को उपनियम १) संग सम्बन्धितप्रत्यारोपण सम्बन्धी क्रियाकलाप सञ्चालन गराउन व्यक्तिगत इजाजत प्राप्त मानव शरीरको अङ्गगर्न चिकित्सकको योग्यता"
    },
    {
        "page": "16-17",
        "text": "दिने अधिकारीको -\nदस्तखतनेपालपदः सदस्य  सचिव\n०६\nअनुसूची  ६नियम ४ को उपनियम १) संग सम्बन्धितप्रत्यारोपण सम्बन्धी क्रियाकलाप सञ्चालन गराउन व्यक्तिगत इजाजत प्राप्त मानव शरीरको अङ्गगर्न चिकित्सकको योग्यता\nप्रत्यारोपणको लगि मूगोलामृगौला प्रत्यारोपणको शल्यचिकित्सकः(क प्राप्त शिक्षण संस्थाबाट जनरल सर्जरी विषयमा स्नातकोत्तर गरी (१ मन्यतयुरोलोजी वा प्रत्यारोपण विषयमा एम.सी.एच़. वा सो सरहको उपाधि मृगौलाप्राप्त गरी नेपाल मेडिकल काउन्सिलमा विशेषज्ञ दर्ता भए पछि निरन्तरप्रत्यारोपण हुने संस्थामा कम्तीमा जनाको मृगौला वार्षिक न्यूनतमपचासमृगौला प्रत्यारोपण शल्यचिकित्सा टोलीको सक्रिय सदस्यको रूपमा एक वर्षकार्य अनुभव प्राप्त गरेको,युरोलोजी प्रत्यारोपण वा मान्यता प्राप्त शिक्षण संस्थाबाटमृगौला (२ व जनरलवा भास्कुलर सर्जरी विषयमा स्नातकोत्तर उपाधि प्राप्त गरी नेपाल सर्जरीभए  पछि निरन्तर वार्षिक न्यूनतम मेडिकल काउन्सिलमा विशेषज्ञ दर्ताप्रत्यारोपण हुने संस्थामा कम्तीमा दुई वर्ष मृगौला मृगौला पचास"
    },
    {
        "page": "17-18",
        "text": "जनरलवा भास्कुलर सर्जरी विषयमा स्नातकोत्तर उपाधि प्राप्त गरी नेपाल सर्जरीभए  पछि निरन्तर वार्षिक न्यूनतम मेडिकल काउन्सिलमा विशेषज्ञ दर्ताप्रत्यारोपण हुने संस्थामा कम्तीमा दुई वर्ष मृगौला मृगौला पचास  जनाकोप्रत्यारोपण शल्यचिकित्सा टोलीको सक्रिय सदस्यको रूपमा कार्य अनुभवप्रप्त गरेको वयुरोलोजी वा जनरल मान्यता प्राप्त शिक्षण संस्थाबाट प्रत्यारोपण वा मृगौलासर्जरी वा भास्कुलर सर्जरी विषयमा स्नातकोत्तर उपाधि नेपाल १५ प्रप्त गरीमेडिकल काउन्सिलमा विशेषज्ञ दर्ता भए पछि निरन्तर वार्षिक न्यूनतम एकप्रत्यारोपण हुने मान्यता प्राप्त शिक्षण संस्थाबाट कम्तीमा सय जनको मृगौलाप्रत्यारोपण शल्यचिकित्सा विषयमा फेलोसिप प्राप्त गरेको। एक वर्षे मृगौलामृगौला प्रत्यारोपण फिजिसियनः(खमान्यता प्राप्त शिक्षण संस्थाबाट जनरल मेडिसिन विषयमा स्नातकोत्तर गरी (१ )नेपाल नेफ्रोलोजी विषयमा मेडिकल डि.एम. वा सो सरहको उपाधि प्राप्त गरीनिति २०७८ ०४ १८ गतेको नेपल राजपत्रमा प्रकाशित सूचनाद्वारा संशोधित ९२०७९ ०१ २९ गतेको नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा संशोधित |१७"
    },
    {
        "page": "17-18",
        "text": "नेपाल नेफ्रोलोजी विषयमा मेडिकल डि.एम. वा सो सरहको उपाधि प्राप्त गरीनिति २०७८ ०४ १८ गतेको नेपल राजपत्रमा प्रकाशित सूचनाद्वारा संशोधित ९२०७९ ०१ २९ गतेको नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा संशोधित |१७\nकाउन्सिलमा विशेषज्ञ दर्ता भए पछि निरन्तर वार्षिक न्यूनतम पचास जनाकोप्रत्यारोपण हुने मान्यता प्राप्त संस्थामा कम्तीमा एक वर्ष मृगौला मृगौलाप्रत्यारोपण फिजिसियन टोलीको सक्रिय सदस्यको रूपमा कार्य अनुभव प्राप्तगरेकोजनरल मेडिसिन   विषयमा प्राप्त शिक्षण संस्थामा नेफ्रोलोजी२ मन्यत वस्नातकोत्तर वासो सरहको उपाधि प्राप्त गरी नेपाल मेडिकल काउन्सिलमापचास जनाको  मृगौला विशेषज्ञ   दर्ता भए पछि निरन्तर वार्षिकन्यूनतमप्रत्यारोपण हुने मान्यता प्राप्त संस्थामा कम्तीमा दुई वर्ष मृगौला प्रत्यारोपणफिजिसियन टोलीको सक्रिय सदस्यको रूपमा कार्य अनुभव प्राप्त गरेको,जनरल"
    },
    {
        "page": "18",
        "text": "मृगौला विशेषज्ञ   दर्ता भए पछि निरन्तर वार्षिकन्यूनतमप्रत्यारोपण हुने मान्यता प्राप्त संस्थामा कम्तीमा दुई वर्ष मृगौला प्रत्यारोपणफिजिसियन टोलीको सक्रिय सदस्यको रूपमा कार्य अनुभव प्राप्त गरेको,जनरल   मेडिसिन वा नेफ्रोलोजी विषयमा प्राप्त शिक्षण संस्थबाट३ मन्यतस्नातकोत्तर वासो सरहको उपाधि प्राप्त गरी नेपाल मेडिकल काउन्सिलमाविशेषज्ञ दर्ता भए पछि निरन्तर वार्षिक न्यूनतम एक सय प्रत्यारोपण मृगौलाप्रत्यारोपण मृगौला प्राप्त शिक्षण संस्थाबाट कम्तीमा एक वर्षेमन्यत हुनफिजिसियन विषयमा फेलोसिप प्राप्त गरेको।कलेजो प्रत्यारोपणको लागि२ .कलेजो प्रत्यारोपण शल्य चिकित्सकः (क )प्राप्त शिक्षण संस्थाबाट जनरल सर्जरी विषयमा स्नतकोत्तर (१ गरमन्यतग्याष्ट्रोइन्टेष्टाइनल सर्जरी वा हेपाटोबिलियरी सर्जरी कलेजो प्रत्यारोपणवप्राप्त गरी नेपाल मेडिकल :सी.एच. विषयमा वा सो सरहको उपाधिएम.काउन्सिलमा विशेषज्ञ दर्ता भए पछि निरन्तर वार्षिक न्यूनतम पचास जनाकोकलेजो   प्रत्यारोपण हुने संस्थामा   कम्तीमा एक   वर्ष कलेजो"
    },
    {
        "page": "18-19",
        "text": "प्रत्यारोपणवप्राप्त गरी नेपाल मेडिकल :सी.एच. विषयमा वा सो सरहको उपाधिएम.काउन्सिलमा विशेषज्ञ दर्ता भए पछि निरन्तर वार्षिक न्यूनतम पचास जनाकोकलेजो   प्रत्यारोपण हुने संस्थामा   कम्तीमा एक   वर्ष कलेजो   प्रत्यारोपणशल्यचिकित्सा टोलीको सक्रिय सदस्यको रूपमा कार्य अनुभव प्राप्त गरेको,नेप्ाग्याष्ट्रोइन्टेष्टाइनल मान्यता प्राप्त शिक्षण संस्थाबाट कलेजो प्रत्यारोपण वा(२ वहेपाटोबिलियरी सर्जरी विषयमा स्नातकोत्तर उपाधि प्राप्त अथवा जनरल सर्जरीगरी   ग्याष्ट्रोइन्टेष्टाइनल विषयमा सर्जरी स्नातकोत्तर उपाधेप्रप्त वहेपाटोबिलियरी सर्जरीमा एक वर्ष कार्य अनुभव प्राप्त गरेको र नेपाल मेडिकलकाउन्सिलमा विशेषज्ञ दर्ता भए पछि निरन्तर वार्षिक न्यूनतम पचास जनाको\n२०७९ ०१ २९ गतेको नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा संशोधित |१८\nकलेजो प्रत्यारोपण हुने संस्थामा कम्तीमा दुई वर्ष कलेजो प्रत्यारोपण शल्यचिकित्सा टोलीको सक्रिय सदस्यको रूपमा कार्य अनुभव प्राप्त गरेको,वप्राप्त शिक्षण संस्थाबाट कलेजो प्रत्यारोपण ग्याष्ट्रोइन्टेष्टाइनल३ व मन्यतासर्जरी वा हेपाटोबिलियरी सर्जरी विषयमा स्नातकोत्तर वासो सरहको उपाधिजनरल   सर्जरी"
    },
    {
        "page": "19",
        "text": "िय सदस्यको रूपमा कार्य अनुभव प्राप्त गरेको,वप्राप्त शिक्षण संस्थाबाट कलेजो प्रत्यारोपण ग्याष्ट्रोइन्टेष्टाइनल३ व मन्यतासर्जरी वा हेपाटोबिलियरी सर्जरी विषयमा स्नातकोत्तर वासो सरहको उपाधिजनरल   सर्जरी   विषयमा गरी स्नतकोत्तर उपाधे प्रप्तप्रप्त वग्याष्ट्रोइन्टेष्टाइनल सर्जरी वा हेपाटोबिलियरी सर्जरीमा एक वर्ष कार्य अनुभवप्राप्त गरेको र नेपाल मेडिकल काउन्सिलमा विशेषज्ञ दर्ता भए पछि निरन्तरवार्षिक न्यूनतम पचास जनाको कलेजो प्रत्यारोपण हुने मान्यता प्राप्त शिक्षणसंस्थाबाट कम्तीमा दुई वर्षे कलेजो प्रत्यारोपण सर्जरी विषयमा फेलोसिपप्राप्त गरेकोकलेजो प्रत्यारोपण फिजिसियनः(खमान्यता प्राप्त शिक्षण संस्थाबाट इन्टरनल मेडिसिन विषयमा स्नातकोत्तर गरी (९ग्याष्ट्रोइन्टेरोलोजी हेपाटोलोजी   विषयमा डि.एम. कलेजो   प्रत्यारोपणव वमेडिकल काउन्सिलमा विशेषज्ञ दर्ता नेपाल सरहको उपाधि प्राप्त गरी वासोभए  पछि  निरन्तर पचास   जनाको"
    },
    {
        "page": "19-20",
        "text": "डिसिन विषयमा स्नातकोत्तर गरी (९ग्याष्ट्रोइन्टेरोलोजी हेपाटोलोजी   विषयमा डि.एम. कलेजो   प्रत्यारोपणव वमेडिकल काउन्सिलमा विशेषज्ञ दर्ता नेपाल सरहको उपाधि प्राप्त गरी वासोभए  पछि  निरन्तर पचास   जनाको   कलेजो प्रत्यारोपण वार्षिक ( न्यूनतमफिजिसियन टोलीको सक्रिय सदस्यको रूपमा कम्तीमा एक वर्षको कार्यअनुभव प्राप्त गरेको,ग्याष्ट्रोइन्टेरोलोजी मान्यता प्राप्त शिक्षण संस्थाबाट कलेजो प्रत्यारोपण वा(२ वहेपाटोलोजी वा इन्टरनल मेडिसिन विषयमा स्नातकोत्तर उत्तीर्ण गरी नेपालमेडिकल काउन्सिलमा विशेषज्ञ दर्ता भएपछि निरन्तर वार्षिक न्यूनतम पचाससंस्थामा   प्रत्यारोपण   टोलीको कलेजो प्रत्यारोपण   हुने जनकोसक्रयसदस्यको रूपमा कम्तीमा दुई वर्षको कार्य अनुभव प्राप्त गरेको, वाग्याष्ट्रोइन्टेरोलोजी प्राप्त शिक्षण संस्थाबाट कलेजो प्रत्यारोपणमन्यत वनप्नाहेपाटोलोजी वा इन्टरनल मेडिसिन विषयमा स्नातकोत्तर वासो सरहकोवप्राप्त गरी नेपाल मेडिकल काउन्सिलमा विशेषज्ञ दर्ता भए उपाधे पछवटा   कलेजो प्रत्यारोपण   हुने निरन्तर   वार्षिक संस्थामान्यूनतम पचरकम्तीमा एक वर्षे कलेजो प्रत्यारोपण फिजिसियन विषयमा फेलोसिपप्रप्तगरेको"
    },
    {
        "page": "19-20",
        "text": "प्राप्त गरी नेपाल मेडिकल काउन्सिलमा विशेषज्ञ दर्ता भए उपाधे पछवटा   कलेजो प्रत्यारोपण   हुने निरन्तर   वार्षिक संस्थामान्यूनतम पचरकम्तीमा एक वर्षे कलेजो प्रत्यारोपण फिजिसियन विषयमा फेलोसिपप्रप्तगरेको\nमुटु वा फोक्सो प्रत्यारोपणको लागि३.मुटु वा फोक्सो प्रत्यारोपण शल्य चिकित्सकः (क )प्राप्त शिक्षण   संस्थाबाट जनरल सर्जरीमा स्नतकोत्तर गरी (९ ) मन्यत मुटुप्रत्यारोपण वा कार्डियोथोरासिक वा भाष्कुलर सर्जरी विषयमा एम.सी.एच.वासो सरहको उपाधि प्राप्त गरी वार्षिक न्यूनतम मुटुकोएक सय वटअस्पतालमा कम्तीमा दुई वर्ष टोलीको सक्रिय शल्यक्रिया  हुनेसदस्य रहकार्य अनुभव प्राप्त र नेपाल मेडिकल काउन्सिलमा विशेषज्ञ दर्ता भएको,वप्राप्त शिक्षण संस्थाबाट मुटु प्रत्यारोपण कार्डियोथोरासिक (२व मन्यता वसर्जरी विषयमा स्नातकोत्तर उपाधि प्राप्त गरी वार्षिकभाष्कुलर व जनरलशल्यक्रिया   हुने अस्पतलमा कम्तीमा तीन सयवट मुटुको न्यूनतम एकनेपाल"
    },
    {
        "page": "20-21",
        "text": "प्त शिक्षण संस्थाबाट मुटु प्रत्यारोपण कार्डियोथोरासिक (२व मन्यता वसर्जरी विषयमा स्नातकोत्तर उपाधि प्राप्त गरी वार्षिकभाष्कुलर व जनरलशल्यक्रिया   हुने अस्पतलमा कम्तीमा तीन सयवट मुटुको न्यूनतम एकनेपाल   मेडिकल वर्ष टोलीको सक्रिय सदस्य रही कार्यअनुभव प्रप्त रकाउन्सिलमा विशेषज्ञ दर्ता भएकोमुटु वा फोक्सो प्रत्यारोपण फिजिसियनः खमान्यता प्राप्त शिक्षण संस्थाबाट इन्टरलन मेडिसिन विषयमा स्नातकोत्तर गरी (९कार्डियोलोजी विषयमा वासो सरहको उपाधि प्राप्त गरी निरन्तर डी.एम.अङ्ग   प्रत्यारोपण हुने केन्द्रमा   प्रत्यारोपण न्यूनतम   पच्चीस वर्षिक वटटोलीको सक्रिय सदस्यको रुपमा कम्तीमा एक वर्षको कार्य अनुभवप्रप्तनेपाल मेडिकल काउन्सिलमा विशेषज्ञ दर्ता भएकोे,वमान्यता प्राप्त शिक्षण संस्थाबाट कार्डियोलोजी वा इन्टरलन मेडिसिन विषयमाप्राप्त गरी निरन्तर वार्षिक न्यूनतम पच्चीस वटा स्नातकोत्तर उपाधिअङ्गप्रत्यारोपण   हुने केन्द्रमा   प्रत्यारोपण टोलीको सक्रिय   सदस्यकोरुपमनेपनेपाल मेडिकल काउन्सिलमा कम्तीमा तीन वर्षको कार्य अनुभवर प्रप्तविशेषज्ञ दर्ता भएको"
    },
    {
        "page": "20-21",
        "text": "्षिक न्यूनतम पच्चीस वटा स्नातकोत्तर उपाधिअङ्गप्रत्यारोपण   हुने केन्द्रमा   प्रत्यारोपण टोलीको सक्रिय   सदस्यकोरुपमनेपनेपाल मेडिकल काउन्सिलमा कम्तीमा तीन वर्षको कार्य अनुभवर प्रप्तविशेषज्ञ दर्ता भएको\nअनुसूची -७(नियम ४ को उपनियम ७१) संग सम्बन्धितमानव शरीरको अङ्ग प्रत्यारोपण सम्बन्धी क्रियाकलाप सञ्चालन गर्ने व्यक्तिगत इजाजतपत्रको लागिदिइने दरखास्तहालसालै खिचेकोदुवै कान देखिनेअङ्ग प्रत्यारोपण समन्वय समितिफोटोकाठमाडोंR% विषयः - व्यक्तिगत इजाजतपत्र\nमानव शरीरको अङ्ग प्रत्यारोपण सम्बन्धी क्रियाकलाप गर्नको लागि व्यक्तिगत इजाजतपत्रआवश्यक परेकोले आवश्यक दस्तुर सहित मानव शरीरको अङ्ग प्रत्यारोपण (नियमित तथा निषेध )अङ्ग प्रत्यारोपण (नियमित निषेध   नियमावली, मानव शरीरको ऐन, २०५ ५ को दफातथा ७ रबमोजिम यो दरखास्त पेश गरेको छु २०७३ को नियम ४ को उपनियम (१बमोजिमको शैक्षिक उपाधिको प्रमाणित प्रतिलिपि र अनुभवको प्रमाण मैले प्राप्त गरेको देहाययसैसाथ संलग्न गरेको छुकैफियत शैक्षिक श्रेणीउपधे प्रप्त कर.सं. उपाध प्रदान अध्ययन प्रपतसंस्थाको गरेको साल उपाधे वा अवधेनाम र ठेगाना तलीम\n३"
    },
    {
        "page": "21-24",
        "text": "ो प्रमाणित प्रतिलिपि र अनुभवको प्रमाण मैले प्राप्त गरेको देहाययसैसाथ संलग्न गरेको छुकैफियत शैक्षिक श्रेणीउपधे प्रप्त कर.सं. उपाध प्रदान अध्ययन प्रपतसंस्थाको गरेको साल उपाधे वा अवधेनाम र ठेगाना तलीम\n३\nमाथि उल्लिखित व्यहोरा ठीक सांचो छ झुट्टा ठहरे कानून बमोजिम सहुला बुझाउंला\nओठाछापदायां बया\nदरखास्त दिने चिकित्सकको,\nदस्तखत\nनेपाल मेडिकल काउन्सिलको दर्ता नं.दर्ता मितिःठेगानःकीनूू\nनेपाल\n२२\nअनभव प्रमणित गर्ने ढांचकेन्द्रीयस्तरको अस्पतालमा काम गरेको हकमा\nछोरा छोरी पत्नी ठेगान) मा बस्ने वर्ष को कायस अस्पतालको निम्न पदमा निम्न अवधिसम्म श्री श्रीमती सुश्रीकाम गरेको व्यहोरा प्रमाणित गर्दछुनियुक्ति श्रेणी स्थायी, केफियत अस्पतालकोबहाल हलसमHमितिसम्म रहेको अस्थायी भएकोव नम तह पदपदको रहीव वगरेकोकाम पदमगिक्े कामकोकार्यरतरहेकामगरेको नरहेको मुख्यविवरण\nकउपरोक्त   विवरण भनी   प्रमाणित ठीकछप्रमुखको - गरिदिने अस्पताल\nर्ल सम्बन्धतदस्तखतःमितिदस्तखतःपदअस्पतालको नामःअस्पतलको छापःसम्बन्धित निवेदकले पेश गरेको विदेशी काम   गरेको  अनुभवकगजतको अस्पतालम खआधारमा समितिले प्रमाणित गरी दिनेछ।२३"
    },
    {
        "page": "23-25",
        "text": "त ठीकछप्रमुखको - गरिदिने अस्पताल\nर्ल सम्बन्धतदस्तखतःमितिदस्तखतःपदअस्पतालको नामःअस्पतलको छापःसम्बन्धित निवेदकले पेश गरेको विदेशी काम   गरेको  अनुभवकगजतको अस्पतालम खआधारमा समितिले प्रमाणित गरी दिनेछ।२३\nअनुसूची ८नियम ४ को उपनियम २) सॅग सम्बन्धित\nअङ्ग प्रत्यारोपण समन्वय समिति*मानव शरीरको अङ्ग प्रत्यारोपण सम्बन्धी क्रियाकलाप सञ्चालन उपलब्ध गराउने व्यक्तिगतइजाजतपत्र\nप्रत्यारोपण शरीरको गराउने सम्बन्धी व्यक्तिगतसञ्चलन अङ्ग मनवदिनु भएको इजाजतपत्रको लागि मिति मा तपाईंलेदरखस्त उपर आवश्यकजांचबुझ   गर्दा   तपाईंलाई प्रत्यारोपण  सम्बन्धी क्रियाकलाप मानव   शरीरकोअङ्ग सञ्चलनभएकोले मानव शरीरको व्यक्तिगत इजाजतपत्र दिने गरी मिति मा निर्णयअङ्ग प्रत्यारोपण (नियमित तथा निषेध) ऐन २०५५ को दफा ८ बमोजिम यो व्यक्तिगत इजाजतपत्र@दिइएको छ\nव्यक्तिगत इजाजतपत्र दिने अधिकारीको -\nदस्तखत नेपालदर्जाः सदस्य   सचिव\nअनुसूची  ९नियम ५ को उपनियम २) सॅग सम्बन्धितअनुमतिपत्र नवीकरणको लागि दिइने दरखास्त=अङ्ग प्रत्यारोपण समन्वय समितिकाठमाडों\n>>अनुमतिपत्र नवीकरण गरी विषयः-"
    },
    {
        "page": "24-26",
        "text": "दिने अधिकारीको -\nदस्तखत नेपालदर्जाः सदस्य   सचिव\nअनुसूची  ९नियम ५ को उपनियम २) सॅग सम्बन्धितअनुमतिपत्र नवीकरणको लागि दिइने दरखास्त=अङ्ग प्रत्यारोपण समन्वय समितिकाठमाडों\n>>अनुमतिपत्र नवीकरण गरी विषयः-\nसमितिबाट प्रदान गरिएको मानव शरीरको अङ्ग प्रत्यारोपण सम्बन्धी क्रियाकलाप सञ्चालन गर्नेत्यसअनुमतिपत्र नवीकरण गर्नको लागि आवश्यक दस्तुर सहित मानव शरीरको अङ्ग प्रत्यारोपण (नियमितको उपदफा २) र मानव शरीरको अङ्ग प्रत्यारोपण (नियमित तथा निषेध) ऐन २०५५ को दफातथा निषेध) नियमावली २०७३ को नियम ५ को उपनियम (२ बमोजिम यो दरखास्त दिएकोO&\nस्वास्थ्य संस्थाको छापस्वास्थ्य संस्थाको तर्फबाट दरखस्त दिनेको -\nदस्तख\n२५\nअनुसूची - १०नियम ५ को उपनियम ३) सॅग सम्बन्धित\nअङ्ग प्रत्यारोपण समन्वय समिति\nअनुमतिपत्र नवीकरण सम्बन्धी\nयोग"
    },
    {
        "page": "25-27",
        "text": "यो दरखास्त दिएकोO&\nस्वास्थ्य संस्थाको छापस्वास्थ्य संस्थाको तर्फबाट दरखस्त दिनेको -\nदस्तख\n२५\nअनुसूची - १०नियम ५ को उपनियम ३) सॅग सम्बन्धित\nअङ्ग प्रत्यारोपण समन्वय समिति\nअनुमतिपत्र नवीकरण सम्बन्धी\nयोग\nप्रत्यारोपण सम्बन्धी क्रियाकलाप सञ्चालन गर्ने अनुमतिपत्र मानव शरीरकोअङ्गमा त्यस संस्थाले दिएको दरखास्त जांचबुझ गर्दा नवीकरणको लागि मितित्यस संस्थाको नाउंमा जारी प्रत्यारोपण सम्बन्धी क्रियाकलाप मानव शरीरको अङ्ग भएकोअनुमतिपत्र मिति लागि नवीकरण सञ्चालन गर्ने देखि मितिसम्मकोनिर्णय भएकोले मानव शरीरको अङ्ग प्रत्यारोपण   नियमित तथा  निषेध  नियमावली, २०७३कबमोजिम यो प्रमाणपत्र दिइएको छ। नियम ५ को उपनियम  ३@अनुमतिपत्र नवीकरण गर्ने अधिकारीको -\nदरतखतनेपाल पदः सदस्य   सचिव\n२६\n११ अनुसुची =नियम ६ को उपनियम ७१) सॅग सम्बन्धित\nमृत्युको यकिन गर्ने प्रारम्भिक स्वास्थ्य परीक्षण मस्तष्कसंलग्न  विरामीको   रोगसंग सम्बन्धित   वरिष्ठ"
    },
    {
        "page": "26-27",
        "text": "ण गर्ने अधिकारीको -\nदरतखतनेपाल पदः सदस्य   सचिव\n२६\n११ अनुसुची =नियम ६ को उपनियम ७१) सॅग सम्बन्धित\nमृत्युको यकिन गर्ने प्रारम्भिक स्वास्थ्य परीक्षण मस्तष्कसंलग्न  विरामीको   रोगसंग सम्बन्धित   वरिष्ठ   चिकित्सक एनेस्थेसियोलोजिष्टउपचरम 7 वइन्टेन्सिभिष्टले विरामीको परीक्षण दुई पटक गर्नु पर्नेछ।मस्तिष्क मृत्यु नित्र्यौल गर्ने प्रयोजनको लागि प्रारम्भिक स्वास्थ्य परीक्षण (सबै प्रकारकापरीक्षण अनिवार्य रूपमा गर्नु पर्नेदेहायका सबै परीक्षणमा सबैको जवाफ छ\" हुनु पर्नेछ। यदि कुनैको जवाफ ` छैन भन्नेरोक्नु पर्नेछ। कुनै एक परीक्षणको जवाफ  लागू हुन नसक्ने  भन्ने भएमा भएमा  परीक्षण%परीक्षण गरिनेछ।परीक्षण परीक्षण\nसमय. समय.छ। छैन लागू हुन नसक्ने छ।छैन। लागू हुन नसक्ने अप्रत्यावर्तनीयर थह कारणवेहोसको अवस्था भएकोेछ।छैन। लागू हुन नसक्ने छ। छैन लागू हुन नसक्नेस्नायू अनुसन्धान (Neuroबाट बेहोसकोimaging अवस्थप्रमाणित भएकोविरामी लट्ठ पर्ने औषधिको असर छ।छैन लागू हुन नसक्ने छ। छैन। लागू हुन नसक्नेनभएकोऔषधिको"
    },
    {
        "page": "27-28",
        "text": "था भएकोेछ।छैन। लागू हुन नसक्ने छ। छैन लागू हुन नसक्नेस्नायू अनुसन्धान (Neuroबाट बेहोसकोimaging अवस्थप्रमाणित भएकोविरामी लट्ठ पर्ने औषधिको असर छ।छैन लागू हुन नसक्ने छ। छैन। लागू हुन नसक्नेनभएकोऔषधिको   छ।छैन। लागू हुन नसक्ने छ। छैन। लागू हुन नसक्ने मांशपेशी पर्नेलट्ठप्रमाण नभएको कुनै असरकोछ।छैन। लागू हुन नसक्ने छ। छैन लागू हुन नसक्ने इलेक्ट्रोलाइट,क्षार अम्लइन्डोक्राइनको अत समस्यनभएकोछ।छैन लागू हुन नसक्ने छ। छैन लागू हुन नसक्ने शरीरको न्यूनतम् तापक्रम ३५भन्दा कम नभएको से.\nस्थिर   छ।छैन लागू हुन नसक्ने छ। छैन लागू हुन नसक्ने बिरामीकोसञ्चार रक्तमिलिमिटर (सिस्टोलिक९०मर्करी भन्दा माथि। भएकोेप्राकृतिक छ।छैन। लागू हुन नसक्ने छ। छैन। लागू हुन नसक्नेश्वसप्रश्वस र्ूपमनभएकोमस्तिष्क मृत्यु नित्र्यौल गर्ने प्रयोजनको लागि मस्तिष्क स्टेमको प्रतिक्रियाको परीक्षण (सबै२प्रकारका परीक्षण अनिवार्य रूपमा गर्नु पर्ने)देहायका सबै परीक्षणमध्ये कम्तीमा सातवटा परीक्षणको जवाफ छैन हुनु पर्नेछ त्यसोकुने एक परीक्षणको परीक्षण (Apnoea Test) भएको भएम मत्र श्वसप्रश्वास बन्दछ।/गरिनेछ मात्र जवाफ शलागू हुन नसक्ने"
    },
    {
        "page": "28-29",
        "text": "ा गर्नु पर्ने)देहायका सबै परीक्षणमध्ये कम्तीमा सातवटा परीक्षणको जवाफ छैन हुनु पर्नेछ त्यसोकुने एक परीक्षणको परीक्षण (Apnoea Test) भएको भएम मत्र श्वसप्रश्वास बन्दछ।/गरिनेछ मात्र जवाफ शलागू हुन नसक्ने  भन्ने भएमा यदि कुनैतर Apnoea Testरोक्नु पर्नेछ परीक्षणको जवाफ छ\" भन्ने भएमा परीक्षणपरीक्षण परीक्षण\nसमय. समय.आंखाको   छ।छैन लागू हुन नसक्ने छैन। लागू हुन नसक्ने चम्किलो उज्यलोमाछप्रतिकृया नानीको भएकोेप्रतिकृया कोर्नियाको छ।छैन। लागू हुन नसक्ने छ। छैन लागू हुन नसक्ने आंखाको(Corneal Reflex) भएकाप्रतिकृया छ।छैन लागू हुन नसक्ने छ। छैन। लागू हुन नसक्ने सेफालिक ओकुले(Occulocephalic Reflexभएकप्रतिकृया   छ।छैन लागू हुन नसक्ने छ। छैन। लागू हुन नसक्ने ओकुलोभस्टबुलर(Occulovestibular Reflex)भएकोप्रतिकृया छ।छैन। लागू हुन नसक्ने छ। छैन। लागू हुन नसक्ने अनुहारको पीडापूर्णभएको (आंखाको मध्यभाग माथिजोर्नीमा बङ्गाराकोतथपीडादायक उत्प्रेरणा दिंदा )२८\n(Gag Reflexl   छ।छैन लागू हुन नसक्ने छ। छैन लागू हुन नसक्ने प्रतिक्रियाग्यगभएकाछ।छैन। लागू हुन नसक्ने छ। छैन लागू हुन नसक्ने श्वास"
    },
    {
        "page": "28-29",
        "text": "ंखाको मध्यभाग माथिजोर्नीमा बङ्गाराकोतथपीडादायक उत्प्रेरणा दिंदा )२८\n(Gag Reflexl   छ।छैन लागू हुन नसक्ने छ। छैन लागू हुन नसक्ने प्रतिक्रियाग्यगभएकाछ।छैन। लागू हुन नसक्ने छ। छैन लागू हुन नसक्ने श्वास   नलीमासक्सन (Suction)गर्दा खोकीको प्रतिकृया (CoughReflex  भएकाोछ।छैन। लागू हुन नसक्ने छ। छैन लागू हुन नसक्ने पिडा चारे हतगोडामदायकउत्प्रेरणा दिंदा प्रतिकृया भएकोेचिकित्सकले माथिका सबै परीक्षण गर्नु पर्नेछ [ प्रारम्भिक स्वास्थ्य र मस्तिष्क स्टेमको प्रतिक्रियाकोपर्नेछ परीक्षण भैसके पछि मात्र श्वासप्रश्वास बन्द भएको परीक्षण (Apnoea Testl गर्नु\nमस्तिष्क मृत्यु नित्र्यौल गर्ने प्रयोजनको लागि परीक्षण (Apnoeaभएको ३ श्वसप्रश्वास बन्द(सबै प्रकारका परीक्षण अनिवार्य रूपमा गर्नु पर्ने :Test देहायका परीक्षणमा सबैको हुनु   पर्नेछ। बन्द भएकोजवफ अन्यथ श्वसप्रश्वस छपरीक्षण (Apnoea Test) गर्न बन्द गर्नु पर्नेछपरीक्षण परीक्षण\nसमय. समय.स्थिर"
    },
    {
        "page": "29-30",
        "text": "बै प्रकारका परीक्षण अनिवार्य रूपमा गर्नु पर्ने :Test देहायका परीक्षणमा सबैको हुनु   पर्नेछ। बन्द भएकोजवफ अन्यथ श्वसप्रश्वस छपरीक्षण (Apnoea Test) गर्न बन्द गर्नु पर्नेछपरीक्षण परीक्षण\nसमय. समय.स्थिर   छ।छैन लागू हुन नसक्ने छ। छैन लागू हुन नसक्ने बिरामीकोरक्त सञ्चरभएकोेछ।छैन। लागू हुन नसक्ने छ। छैन। लागू हुन नसक्ने नर्मोकार्बिया(Normocarbia,राख्नको PC02:32-45 Hgmmभेन्टिलेटरको लागि संयोजनभएकोे  (पहिलो आर्टेरियलब्लडपरीक्षणमा )ग्यास (ABGछ।छैन। लागू हुन नसक्ने बिरामीलाई छैन। लागू हुन नसक्नेअक्सजन १००% छ।१०   मिनेट(FiOz 1००% सम्HPaOz बढाउने यथेष्ट प्रयास दिईगरेको\nछ।छैन लागू हुन नसक्ने भेन्टीलेटरको छ। छैन। लागू हुन नसक्ने बिरामीकोPEEPमाथी राखी Hzo5cm भन्दअक्सिजन उपयुक्त मत्रमबढाउने प्रयास गरेकोछ।छैन। लागू हुन नसक्ने छ। छैन। लागू हुन नसक्ने बिरामीलाई लिटर६मिनेटकोदरले सक्सनकयाथेटरद्वारा नलमश्वेसअक्सिजन पुर्याइएकोभेन्टिलेटर छुटाइएको छ।छैन लागू हुन नसक्ने छ। छैन। लागू हुन नसक्नेछ।छैन। लागू हुन नसक्ने प्राकृतिक छैन लागू हुन नसक्नेश्वसप्रश्वस छ। र्ूपमनभएकोछ।छैन। लागू हुन नसक्ने भेन्टिलेटर"
    },
    {
        "page": "30-31",
        "text": "श्वेसअक्सिजन पुर्याइएकोभेन्टिलेटर छुटाइएको छ।छैन लागू हुन नसक्ने छ। छैन। लागू हुन नसक्नेछ।छैन। लागू हुन नसक्ने प्राकृतिक छैन लागू हुन नसक्नेश्वसप्रश्वस छ। र्ूपमनभएकोछ।छैन। लागू हुन नसक्ने भेन्टिलेटर   छुटाइएको छ। छैन। लागू हुन नसक्ने८-१०मिनेट आर्टेरियल फू पछिब्लडग्यास (ABG) परीक्षण भएकोे\nभेन्टिलेटर IVentilator) पुनः जाड्नेःपरीक्षण परीक्षण\nसमय. समय.छ।छैन। लागू हुन नसक्ने छ। छैन। लागू हुन नसक्ने आर्टेरियलग्यासम ब्लडओ.टु पि.ए.सि. एम.एम.एच.जि.६०वा बढी भएकोे(PaCoz ६० mm Hgतह २० अथव अधर भन्दएम.एम.एच.जि. (20Hg mmबढेकोछ। छैन। लागू हुन नसक्ने ग्यासमा   छ।छैन लागू हुन नसक्ने आर्टेरियलब्लडपि.ए.सि.ओ.टु ६० एम.एम.एच़.जि.भन्द (Pacoz Hg ६० कम mmभएम अथव आधार तह भन्दा २०एम.एम.एच.जि. (२० mm Hg भन्दा\nकम बढेमा श्वासप्रश्वास बन्द भएकोेपरीक्षण त्याग गर्ने।मस्तिष्क मृूत्यु घोषणाका आधार थप्नेःप्ररम्भक तथा Apnoea Test Brain Stemसहयोगी परीक्षणविरामीको कारणले चिकित्सकीय परीक्षण पूर्ण रुपले गर्न नसकिएमा वा परीक्षणबाटश्वसप्रश्वसनतिजा निस्कन नसकेमा नभएमा"
    },
    {
        "page": "31",
        "text": "्ने।मस्तिष्क मृूत्यु घोषणाका आधार थप्नेःप्ररम्भक तथा Apnoea Test Brain Stemसहयोगी परीक्षणविरामीको कारणले चिकित्सकीय परीक्षण पूर्ण रुपले गर्न नसकिएमा वा परीक्षणबाटश्वसप्रश्वसनतिजा निस्कन नसकेमा नभएमा   तलकामध्ये एकमात्र परीक्षणभएको कुनै वापूरा बन्दपर्नेछ पर्नेछ स्थानीय तहमा उपलब्ध परीक्षणका आधारमा यो परीक्षण गर्न तल उल्लिखित7देखिएमा  मस्तिष्क मृत्यु\" घोषणा गरिनेछइ.इ.जी. IEEG):\"1]विद्युतीय सञ्चार नभई कम्पनको प्रकृया नभएको विद्युतीय सञ्चार नभई मस्तिष्कक्रिया   नभएको   प्रमाणित(No electrical signal suggestive of seizure activity and Noelectrical signal suggestive of brain functioningमष्तिष्क रक्त सञ्चार परीक्षण Cerebral Angiogram :मिडिल सेरेब्रल आर्टरी MMiddle Cerebral Artery)त्यस भन्दा अथव सञ्चर म तल रक्तनभएको INo Blood Flow detected on Cerebral Angiogram distal to Middleat Orअथवा रेडियोलोजिष्टले निदान गरेको (Or as diagnosed by Radiologist)Cerebral Arteryz)टी.सी.डी. Transcranial Doppler (TCD :मिडिल सेरेब्रल आर्टरी र एन्टेरियरसेरेब्रल आर्टरीमा नभएको"
    },
    {
        "page": "31-32",
        "text": "m distal to Middleat Orअथवा रेडियोलोजिष्टले निदान गरेको (Or as diagnosed by Radiologist)Cerebral Arteryz)टी.सी.डी. Transcranial Doppler (TCD :मिडिल सेरेब्रल आर्टरी र एन्टेरियरसेरेब्रल आर्टरीमा नभएको   INo blood flowरक्त सञ्चर२ वर्ष भन्दा बढी detected on Middle Cerebral Artery and Anterior Cerebral Arteryअनुभव प्राप्त रेडियोलोजिष्ट वा न्यूरो सर्जन वा इन्टेन्सिभिष्टले परीक्षण गरेको टी.सी.डी.महुनु पर्नेछन्यूक्लियर स्क्यान INuclear Scan)\n३९\nअनुसुची -१२नियम ६ को उपनियम २) सॅग सम्बन्धित\nपरीक्षण सम्बन्धी विधि र तरिका"
    },
    {
        "page": "31-32",
        "text": "्त रेडियोलोजिष्ट वा न्यूरो सर्जन वा इन्टेन्सिभिष्टले परीक्षण गरेको टी.सी.डी.महुनु पर्नेछन्यूक्लियर स्क्यान INuclear Scan)\n३९\nअनुसुची -१२नियम ६ को उपनियम २) सॅग सम्बन्धित\nपरीक्षण सम्बन्धी विधि र तरिका\nProcedurelशरीरको रक्तचापलाई सिस्टोलिक मापनमा (९०) एम.एम.एच.जी. भन्दा बढी राख्नेपि.ए.ओ.टु (PaOz) बढाउन यथेष्ठ प्रयास गर्नका लागि दश मिनेटसम्म शत प्रतिशत अक्सिजन दिने।भेन्टीलेसनलाई घटाई स्वास प्रस्वासको गतिलाई १० सम्म इयुकेप्नीया (Eucapnial मा राख्ने। पुर्याई५ सेन्टी मीटर पानी IHzol को चापमा झार्ने पि.इ.इ.पी. IPEEP) घटाई पल्स अक्सिमिटर यदअक्सिजन स्याचुरेसन (O२ Saturationl ५ प्रतिशत छ भने आरटेरियल ब्लड(Pulse Oximeter मओ.टु पि.ए.ओ.टु, पि.ए.सि. पि.एच., एनालाईसिसग्यास (Arterial Analysis ) Blood Gasवाईकार्बोनेट वेस एक्सिस (PAOz PCOz PH Bicarbonate base excess) को परीक्षण गर्ने र बिरामीलाईभेन्टिलेटरबाट छुटाउने | बिरामीलाई इन्डोट्रयाकियल अक्सिजन प्रतिशत१०० ट्यूबट्रकिया"
    },
    {
        "page": "32",
        "text": "terial Analysis ) Blood Gasवाईकार्बोनेट वेस एक्सिस (PAOz PCOz PH Bicarbonate base excess) को परीक्षण गर्ने र बिरामीलाईभेन्टिलेटरबाट छुटाउने | बिरामीलाई इन्डोट्रयाकियल अक्सिजन प्रतिशत१०० ट्यूबट्रकिया   (Tracheal (Endotracheal tubel मा्फत सक्सन क्याथेटर Sauction Catheter) द्वार को६ लिटर प्रति मिनटका दरले दिने। १० मिनेटसम्म ८ देखि कारिना   Carinal तहसम्म राखीश्वासप्रश्वास प्रक्रिया हेर्ने श्वासप्रश्वासमा छातीको चाल र पेटको चाल समावेश गर्ने सिस्टोलिकरक्तचापलाई ९० एम.एम.एच.जी. ImmHg भन्दा कम भएमा यो परीक्षणलाई त्याग्ने। त्यस्तै ३०सेकेण्डसम्म पनि अक्सिजन स्याचुरेसन (O२ Saturationl ८५ प्रतिशतभन्दा कम भएमा योे परीक्षणकुनै चाल १० मिनेट सम्म १०० प्रतिशत अक्सिजन दिने। प्रक्रिया बन्द गर्ने यदि श्वासप्रश्वासम(ABG)   दोहोऱ्याउने। देखिएन भने   करिब ८ मिनेट पछि परीक्षण   ए.बि.जी. यदरक्त यरओ.टु श्वासप्रश्वास प्रक्रिया बन्द छ तथा आर्टरेयल पि.ए.सि. एम.एम.एच.जी.(Arterial PaCoz) ६०ओ.टु अथवा   आर्टरेयल पि.ए.सि. वा सो भन्दा"
    },
    {
        "page": "32-33",
        "text": "ोऱ्याउने। देखिएन भने   करिब ८ मिनेट पछि परीक्षण   ए.बि.जी. यदरक्त यरओ.टु श्वासप्रश्वास प्रक्रिया बन्द छ तथा आर्टरेयल पि.ए.सि. एम.एम.एच.जी.(Arterial PaCoz) ६०ओ.टु अथवा   आर्टरेयल पि.ए.सि. वा सो भन्दा   बढी२० (Arterial PaCozl आधार स्तरभन्दप्राकृतिक श्वासप्रश्वास शुरु नभएमा श्वासप्रश्वास प्रक्रिया एम.एम.एच.जी. वा सो भन्दा बढी भएर पनि(Apnoea Test Positivel प्रमाणित हुन्छ। भएको बन्दपरीक्षणहरू अनिर्णित भएमा र रक्त सञ्चार स्थिर रहेको अवस्थामा बिरामीलाई पुनः भेन्टीलेटरमाराखी पूरा अक्सिजन दिई ।यी परीक्षणहरू १० देखि १५ मिनेटसम्म दोहोऱ्याउनु पर्नेछ३२\nसहयोगी परीक्षणःचिकित्सकहरूले प्रारम्भिक स्वास्थ्य परीक्षण मस्तिष्क स्टेम (Brain Steml प्रतिकृयाको परीक्षण तथाश्वासप्रश्वास प्रक्रिया बन्द भएको परीक्षण (Apnea Test) आधारमा मस्तिष्क मृत्यु घोषणा गर्नकसक्नेछन्। स्नायुको चिकित्सकीय परीक्षण अथवा श्वासप्रश्वास बन्द परीक्षण यकिनका साथभएको(EEGJ, सेरेब्रेरल एन्जीयोग्राफी अवस्थामा   चिकित्सा नसकिने अभ्यासमा   इ.इ.जी.(CerebralITCDJ, सि.टि.   एन्जीयोग्राफी, ICT (Nuclear Scanl, टि.सि.डि. Angiography"
    },
    {
        "page": "33-35",
        "text": "्वासप्रश्वास बन्द परीक्षण यकिनका साथभएको(EEGJ, सेरेब्रेरल एन्जीयोग्राफी अवस्थामा   चिकित्सा नसकिने अभ्यासमा   इ.इ.जी.(CerebralITCDJ, सि.टि.   एन्जीयोग्राफी, ICT (Nuclear Scanl, टि.सि.डि. Angiography   न्यूक्लियरस्क्यनAngiography) सहयोगी परीक्षणहरू हुन्। चिकित्सकहरूले चिकित्सकीय परीक्षण अनिर्णित रहेकोलअवस्थामा सहयोगी परीक्षणहरू गराउनको सट्टा मष्तिष्क मृत्युको घोषणा गर्ने कार्य रोक्न सक्नेछन\nकानून\nनेपाल\n३३\nअनुसूची -१३नियम ७ को उपनियम (१) संग सम्बन्धित\nमस्तिष्क मत्य घोषणा सम्बन्धी फारम\nअस्पतालको सङ्केत नं. नामको बिरामीको मिति श्री कोमस्तिष्क मृत्यु भए नभएको परीक्षण गरियो र मस्तिष्क मृत्यु भएको घोषणाकाल मघोषणा गरियो आवश्यक प्रकृया पूरा गरियो गरिएन। बिरमीको मस्तिष्कभएको गरिएन\nमितिः भएकोे भए मृत्यु भएकोसमयःपरीक्षण गर्ने पहिलो चिकित्सकको नामःयोग्यताः..नेपाल मेडिकल काउन्सिल दर्ता नंः. विभगः....परीक्षण गर्ने दोस्रो चिकित्सकको=म सहयोग्यताः...नेपाल मेडिकल काउन्सिल दर्ता विभागः.\nमस्तिष्क मृत्यु भएको प्रमाणित भएमा पहिलो परीक्षणको मिति समयलाई मान्यता दिइने7छ\n३४"
    },
    {
        "page": "34-36",
        "text": "ेडिकल काउन्सिल दर्ता नंः. विभगः....परीक्षण गर्ने दोस्रो चिकित्सकको=म सहयोग्यताः...नेपाल मेडिकल काउन्सिल दर्ता विभागः.\nमस्तिष्क मृत्यु भएको प्रमाणित भएमा पहिलो परीक्षणको मिति समयलाई मान्यता दिइने7छ\n३४\nअनुसूची - १४नियम १३ को उपनियम १) र नियम १८ को खण्ड ।क) संग सम्बन्धित)\nजीवित व्यक्तिले मानव अङ्ग दान गर्दा दिइने मञ्जुरीनामाअङ्ग  प्रत्यारोपण (नियमित तथा निषेध  ऐन, २०५५ मानव शरीरको दफा १५ कोकोप्रयोजनको लागि मेरो   शरीरबाट मानव शरीरकोअङ्गतपसिलमा लेखिएका मेरो नजिकको नताको नतेदारको शरीरमा प्रत्यारोपण गर्न म मेरोसहमति भएकोले मानव शरीरको नाताको नातेदारको समेत मञ्जुरी नजिककोतथातथा निषेध  ऐन २०५५ को अङ्ग प्रत्यारोपण नियमित को उपदफा (१ को दफा १५खण्ड>बमोजिम यो गरी दिएको छु। मञ्जुरीनामाख\nदान दिने व्यक्तिको - ग्रहण गर्ने व्यक्तिको -\nकान दस्तखतः दस्तखतःउमेरः उमेरःलबाबुको नामः बाबुको नामःबाजेको बाजेको नामःनमःविवाहित भए पति वा पत्नीको नामः विवाहित भए पति वा पत्नीको नामःठेगनाः ठेगनाः\nहालसालै हालसालैखिचेको दुबैखिचेको दुबैदेखिनेकान कान देखिनेफोटो फोटो३५\nऔठाछापःदायां बायांदयां बायां"
    },
    {
        "page": "35-37",
        "text": "ो नामःबाजेको बाजेको नामःनमःविवाहित भए पति वा पत्नीको नामः विवाहित भए पति वा पत्नीको नामःठेगनाः ठेगनाः\nहालसालै हालसालैखिचेको दुबैखिचेको दुबैदेखिनेकान कान देखिनेफोटो फोटो३५\nऔठाछापःदायां बायांदयां बायां\nदान दिने व्यक्तिको नजिकको नतेदारको -अङ्ग(ख) नमः नमःयोगउमेरःठेगनःनाताः E्लंटनतःदस्तखतःमितिःऔंठा औंठाछापः छापःबायां दाया बायां दया\nनेपाल\n३६\nअनुसूची -१५नियम १३ को उपनियम १) र नियम १८ को खण्ड ।घ) सॅंग सम्बन्धित)ग्रहण गर्न चाहने व्यक्ति वात्यस्तो व्यक्तिको तर्फबाट लेखी दिने मञ्जरीनामा मानव शरीरको अङ्ग\nन.पा. गा.वि.स. नं. वष क बरनवडसम्बन्धी रोेगकोम।नेज अङ्गअस्वस्थ भई सम्बन्धित चिकित्सकबाट मेरो निजको जांच गराउंदा मेरो निजकोस्वस्थ्य कारणमेरो निजको   जीवन शरीरमा रहेका अङ्ग नलाग्ने गरी नासिएकालेकमरक्षाको लागि त्यस्तो नासिएको अङ्गका सट्ट अङ्गप्रत्यारोपण गर्न आवश्यक छ भनी सम्बन्धित चिकित्सकहरूले प्रमाणित गरिदिएको तथा मेरो निजकोछंदै मृत्यु जीवित उपचारको प्रयोजनको लागिस्वस्थ्य दत पश्चतझिकी मेरो निजको।जो सुकैको शरीरमा आफ्नोअङ्गप्रत्यारोपण गर्न मि दिए"
    },
    {
        "page": "37-38",
        "text": "ण गर्न आवश्यक छ भनी सम्बन्धित चिकित्सकहरूले प्रमाणित गरिदिएको तथा मेरो निजकोछंदै मृत्यु जीवित उपचारको प्रयोजनको लागिस्वस्थ्य दत पश्चतझिकी मेरो निजको।जो सुकैको शरीरमा आफ्नोअङ्गप्रत्यारोपण गर्न मि दिए  बमोजिम प्रत्यारोपण मानव शरीरको अङ्गमञ्जुनियमित तथा निषेध) ऐन २०५५ को बमोजिम निज दाताको १९ को उपदफा (१अङ्ग दफमञ्जुर भएकोले यो लेखी दिएको छु प्रत्यारोपणद्वारा ग्रहण मञ्जुरीनामादिने व्यक्तिको - ग्रहण गर्न मञ्जुरीनामाअङ्गकी०नमदस्तखतःमिबाबुको नामःबाजेको नामःनेपालबिरामीसंगको नाताःठेगनाःमितिःऔठा बया दायाछपः\n३"
    },
    {
        "page": "37-38",
        "text": "ग दफमञ्जुर भएकोले यो लेखी दिएको छु प्रत्यारोपणद्वारा ग्रहण मञ्जुरीनामादिने व्यक्तिको - ग्रहण गर्न मञ्जुरीनामाअङ्गकी०नमदस्तखतःमिबाबुको नामःबाजेको नामःनेपालबिरामीसंगको नाताःठेगनाःमितिःऔठा बया दायाछपः\n३\nअनुसूची - १६नियम १४ संग सम्बन्धित)ग्रहण गर्ने व्यक्तिको प्राथमिकताक्रमको सूचीअडप्रत्यारोपणको लागिः मृगोलामस्तिष्क मृत्यु भएका व्यक्तिको प्रत्यारोपण गर्न चाहने व्यक्तिहरूको प्रतिक्षा सूचीमा मृगौलामापदण्ड बमोजिम प्राथमिकताक्रम निर्धारण गरिनेछ। रहनको लागि देहायकोसम्बन्धितविशेषज्ञद्वारा बिरामी र अङ्गदाताको रक्त समूह प्रत्यारोपणका लागि मिल्ने प्रमाणित भएकाहरूरहनेछन्। जस्तै रक्त समूह ओ I० को दाताबाट अरु प्राथमिकताक्रम सूचीमामात्र यससमूहको बिरामीलाई अङ्ग दिन मिल्नेछ भने एबि समूहलाई(AB ) समूहले एबि AB )मिल्नेछ। मात्र दिननाम दर्ता भए पछिको समयावधिः क अवध प्रप्तङ्कमहिनभन्दा कममहिनदेखि १२ महिनसम्म१२ महिनादेखि ३ महिनसम्म २४महिनभन्दा बढी २४अथवमृगौला प्रत्यारोपणको लागि डायलाइसिस शुरु गरेदेखिको समयावधिःअवधे प्रप्तङ्कमहनभन्दा ८ कममहिनादेखि ९२ महनसम्म२ महिनदेखि ३ २४ महनसम्ममहनभन्दा बढ 0"
    },
    {
        "page": "38-39",
        "text": "१२ महिनसम्म१२ महिनादेखि ३ महिनसम्म २४महिनभन्दा बढी २४अथवमृगौला प्रत्यारोपणको लागि डायलाइसिस शुरु गरेदेखिको समयावधिःअवधे प्रप्तङ्कमहनभन्दा ८ कममहिनादेखि ९२ महनसम्म२ महिनदेखि ३ २४ महनसम्ममहनभन्दा बढ 0\n२०७८ ०४ १८ गतेको नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा संशोधित | निति ९२०७९ ०१ २९ गतेको नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा संशोधित |३८\nर (ख। वर्गका बिरामी त्यतिबेला दर्ता हुनेछन् जतिबेला उनीहरूले प्रतिक्षा(क ) खण्डबसेको निवेदनका साथै आवश्यक कागजात जस्तै नेपाल मेडिकल काउन्सिलमा सूचीमास्थायी दर्ता भएका कन्सल्टेन्ट नेफ्रोलोजीष्टबाट दिइएको मेडिकल प्रमाणपत्र वासो सरहकोगर्नेछन्। कागजात पेशम्याचिङ्ग:एच.एल.ए.- आर. (HLA-DR)एच.एल.ए.- डि.आर. परीक्षण (HLA-DRअङ्क प्रप्तङ्कTest )२/२ म्यच१/२ म्यच>०/२ म्यचएच.एल.ए.-बि."
    },
    {
        "page": "39-40",
        "text": "ेन्ट नेफ्रोलोजीष्टबाट दिइएको मेडिकल प्रमाणपत्र वासो सरहकोगर्नेछन्। कागजात पेशम्याचिङ्ग:एच.एल.ए.- आर. (HLA-DR)एच.एल.ए.- डि.आर. परीक्षण (HLA-DRअङ्क प्रप्तङ्कTest )२/२ म्यच१/२ म्यच>०/२ म्यचएच.एल.ए.-बि.   IHLA- B)एच.एल.ए.-बि परीक्षण IHLA -B Test /अङ्क प्रप्तङ्क२/२ ३ म्यच१/२ २ म्याच०/२ म्यच 0(ग। एच.एल.ए.-ए (HLA-A)एच.एल.ए.-ए परीक्षण IHLA-A Test) प्रप्ताङ्क अङ्क२/२ म्यच१/२ म्याचO०/२ म्यच6अङ्ग ग्रहणकर्ताको उमेर र दाताको उमेरमा फरक वर्षग्रहणकर्ताको उमेर र दाताको उमेरमाअङ्ग अङ्क प्रप्तङ्कफरक वर्षमा१० वर्ष वा १० वर्षभन्दा कम ३११ वर्ष ३० वर्ष३१ वर्ष वा ३१ वर्षभन्दा बढी\n३९\nअङ्क प्रप्ताङ्कमहल ३अन्यरअधकतम अङ्कः १९न्यूनतम अङ्कः ०३अङ्कमा प्रप्तङ्कमूल्याङ्कनकोप्रपतङ्कP्य चङ्ग (Matching)पि.आर.ए. IPRAपि.आर.ए परीक्षण प्रतिशतप्रप्ताङ्कIPRA Test३० प्रतिशतभन्दा कम क्लस + ८देखि ५० प्रतिशत ३० ३५० प्रतिशतभन्दा बढी८३० प्रतिशतभन्दा कम क्लस@३० देखि ५० प्रतिशत५० प्रतिशतभन्दा बढी ८अयोग्यलाई प्रतिक्षा सूचीबाट हटाइने |"
    },
    {
        "page": "40-41",
        "text": "परीक्षण प्रतिशतप्रप्ताङ्कIPRA Test३० प्रतिशतभन्दा कम क्लस + ८देखि ५० प्रतिशत ३० ३५० प्रतिशतभन्दा बढी८३० प्रतिशतभन्दा कम क्लस@३० देखि ५० प्रतिशत५० प्रतिशतभन्दा बढी ८अयोग्यलाई प्रतिक्षा सूचीबाट हटाइने |6डि.एस.ए. IDSAडि.एस.ए. परीक्षण IDSA प्रतिशतअङ्क प्रसतङ्कTestपोजेटिभक्लसClass 1 Positive*नेगेटिभNegativeपोजेटिभक्लस २Class 2 Positive४०\nनेगेटिभNegativeअयोग्यलाई प्रतिक्षा सूचीबाट हटाइने|"
    },
    {
        "page": "40-42",
        "text": "ूचीबाट हटाइने |6डि.एस.ए. IDSAडि.एस.ए. परीक्षण IDSA प्रतिशतअङ्क प्रसतङ्कTestपोजेटिभक्लसClass 1 Positive*नेगेटिभNegativeपोजेटिभक्लस २Class 2 Positive४०\nनेगेटिभNegativeअयोग्यलाई प्रतिक्षा सूचीबाट हटाइने|(ग) सि.डि.सि. ICDCपरणम क्लस अङ्क प्रप्ताङ्क Classपोजेटिभ Positive*क्लरनेगेटिभ NegativeClass 1 +पोजेटिभ Positive२ क्लसनेगेटिभ NegativeClass 2अयोग्यलाई प्रतिक्षा सूचीबाट हटाइने।% अङ्कमा अक्षरम प्रप्ताङ्कदोस्रो मूल्याङ्कनको प्राप्ताङ्कअधकतम अङ्कः २३०२ न्यूनतम अङ्कःअन्तिम प्राप्ताङ्क विवरणअङ्कम अक्षरमपहिलो मूल्याङ्कनको प्राप्ताङ्कदोस्रो मूल्याङ्कनको प्राप्ताङ्कजम्मा प्रप्ताङ्कअधकतम प्राप्ताङ्कः ४२न्यूनतम प्रपङ्कः ०५प्राथमिकताक्रम मध्ये कसलाई बोलाउने र कसले अङ्ग पाउने अङ्ग ग्रहणकर्ता ?नेप।पहिलो बोलावट (पि.आर.ए., डि.एस.ए. र सि.डि.सि. क्रस म्याच बाहेकको )० .स्कोरिङ सिष्टमको आधारमा हुनेछबोलावट समयमा प्रत्यारोपण गर्नका निम्ति कुनै पनि किसिमको समस्या२लिष्टमा सक्रिय धेरै स्कोरिङ भएका प्रत्यारोपण गर्नु पर्ने नभएकातथव्यक्तिहरू मध्येबाट उपलब्ध प्रत्येक एक लागि न्यूनतम दुई जनाअङ्गकोव्यक्ति बोलाइने छ।"
    },
    {
        "page": "41-42",
        "text": "ा प्रत्यारोपण गर्नका निम्ति कुनै पनि किसिमको समस्या२लिष्टमा सक्रिय धेरै स्कोरिङ भएका प्रत्यारोपण गर्नु पर्ने नभएकातथव्यक्तिहरू मध्येबाट उपलब्ध प्रत्येक एक लागि न्यूनतम दुई जनाअङ्गकोव्यक्ति बोलाइने छ।\nग्रहण गर्न चाहने प्रत्येक बिरामीले एच.एल.ए परीक्षणको रिपोर्टअङ्ग ३.सहित प्रतिक्षाको सूचीकृत हुनु पर्नेछ सूचीमाअनुसार बोलाइएका प्रतिक्षाको सूचीबाट प्रत्यारोपणको लागि बुंदा नं.०सम्भावित बिरामीहरूको मात्रै पि.आर.ए, डि.एस.ए. सि.डि.सि.र कसगराइनेछम्यचडि.एस.ए. सि.डि.सि. पि.आर.ए, म्याचको प्राप्ताङ्क र बुंदा नं. १र करसप्राप्ताङ्कको कूल जम्मा प्राप्ताङ्क जसको बढी हुन आउंछ सोही व्यक्तिलाईप्रत्यारोपणको लागि पहिलो प्राथमिकता दिइनेछसूचीमा पहिलो प्राथमिकताको पर्ने ग्रहणकर्ता अङ्गकारणवशप्रत्यारोपणको लागि योग्य नभएमा बुदा नं. बमोजिम बोलाइएको दोस्रोअङ्ग ग्रहणकर्तालाई बोलाइनेछ।अङ्ग  प्रत्यारोपण गर्न बोलाइएका बिरामीहरूको अङ्कसमान"
    },
    {
        "page": "42",
        "text": "नेछसूचीमा पहिलो प्राथमिकताको पर्ने ग्रहणकर्ता अङ्गकारणवशप्रत्यारोपणको लागि योग्य नभएमा बुदा नं. बमोजिम बोलाइएको दोस्रोअङ्ग ग्रहणकर्तालाई बोलाइनेछ।अङ्ग  प्रत्यारोपण गर्न बोलाइएका बिरामीहरूको अङ्कसमान   हुन गएमा 9सम्बन्धित कन्सल्टेन्ट प्रत्यारोपण ड्युटीमातत्काल भएका शल्यचिकित्सक र कन्सल्टेन्ट नेफ्रोलोजीष्टको टोलीले चिकित्सकीय अवस्थाकोगर्नेछ आधारमा अङ्ग ग्रहणकर्ता निर्धारणप्रत्यारोपणको लागि प्रतिक्षाको सूचीमा रहेका प्रत्येक अङ्ग ग्रहणकर्ताहरूले८साधारण स्वास्थ्य परीक्षणको रिपोर्ट पेश गर्नु कम्तीमामहनम ६/६पर्नेछमध्ये"
    },
    {
        "page": "42-43",
        "text": "त्सकीय अवस्थाकोगर्नेछ आधारमा अङ्ग ग्रहणकर्ता निर्धारणप्रत्यारोपणको लागि प्रतिक्षाको सूचीमा रहेका प्रत्येक अङ्ग ग्रहणकर्ताहरूले८साधारण स्वास्थ्य परीक्षणको रिपोर्ट पेश गर्नु कम्तीमामहनम ६/६पर्नेछमध्ये   मृगौला व्यक्तिबाटहुने मृत्यु भएका अङ्गहरू प्रप्तप्रत्यारोपणको लागि बोलाइने ग्रहणकर्ताहरूसंग प्रत्यारोपणको लागि मृगौलासमयमा प्रत्यारोपण गर्नका लागि तत्काल बोलाइएको आवश्यकरकमबैङ्कमा हुन पर्नेछव साथमभएकोे बिरामीको शरीरमा गम्भीर प्रकारको १०. अङ्ग ग्रहण गर्ने प्रतिक्षा सूचीमानेपारोग भएकोे अवस्था जस्तै बाहेक मुटु फोक्सो कलेजो लगायतका मृगौलासमस्या भएमा, क्यान्सर विभिन्न किसिमको विभिन्न अङ्गहरूको गम्भीरसरूवा रोग जस्तै क्षयरोग एच.आई.भी., हेपाटाइटिस बी, सी आदि, गम्भीरसङ्क्रमण सेप्सीस, गम्भीर खालको   मानसिक खलकोसमस्या, लगूपदार्थको   दुर्व्यसनी,   शीघ्र फर्किने   खालको मृगौला रोगबारम्बरबिरामी भएकोे Native   KidneyDisease Aggressive Recurrentपुनर्स्थापना गर्न कठिन व्यक्ति प्राइमरी अक्जालोसीस   Primaryतथा"
    },
    {
        "page": "42-43",
        "text": "खलकोसमस्या, लगूपदार्थको   दुर्व्यसनी,   शीघ्र फर्किने   खालको मृगौला रोगबारम्बरबिरामी भएकोे Native   KidneyDisease Aggressive Recurrentपुनर्स्थापना गर्न कठिन व्यक्ति प्राइमरी अक्जालोसीस   Primaryतथा\nभएका बिरामीहरू प्रतिक्षा रहने छैनन्। यस्तै मोटोपन सूचीमाOxalosisभएकोे (Obese , धुम्रपान गरिरहेका, गर्भवती महिला, अनियन्त्रित मधुमेहरक्तचाप भएका बिरामीहरू अङ्ग  ग्रहण गर्ने प्राथमिकतामाउच्चछैनन।११. बहुअङ्ग"
    },
    {
        "page": "43",
        "text": "िरामीहरू प्रतिक्षा रहने छैनन्। यस्तै मोटोपन सूचीमाOxalosisभएकोे (Obese , धुम्रपान गरिरहेका, गर्भवती महिला, अनियन्त्रित मधुमेहरक्तचाप भएका बिरामीहरू अङ्ग  ग्रहण गर्ने प्राथमिकतामाउच्चछैनन।११. बहुअङ्ग   प्रत्यारोपण गर्नु पर्ने बिरामीको समन्वय इकाई रहेकोहकमकन्सल्टेन्ट सम्बन्धित प्रत्यरोपण केन्द्रमा ड्युटीमा भएकातत्कलविशेषज्ञ टोलीले ती अङ्ग प्रत्यारोपण गर्न पहिलो प्राथमिकता दिन सक्नेछ. नेपालमा प्रत्यारोपण मृगौला महिनभित्र गरी९२ असफल एक भएकाबिरामीलाई एक पटक मात्र प्रत्यारोपणको लागि तत्काल मृगौला ड्युटीमाफ् विशेषज्ञ टोलीले कन्सल्टेन्ट प्रत्यारोपण सम्बन्धितभएकाप्राथमिकताक्रममा राख्न सक्नेछकलेजो प्रत्यारोपणका लागि२मृतदाताको कलेजो प्रत्यारोपणको लागि योग्य बिरामी सम्बन्धित स्वास्थ्य संस्थामाक पर्नेछ दर्ता भएकोे र केन्द्रीय प्रतिक्षा सूचीमा सूचीकृत भएको हुनुडिकम्पेन्सेटेड सिरोसीस भएका बिरामीले कलेजो प्रत्यारोपणका लागि चाहिने मापदण्डश्रेणी मोडल फर इन्ड स्टेज लिभर डिजिज MModel for End Stage Liver Diseaseको प्राप्ताङ्क पन्ध्र भन्दा माथि हुनु पर्नेछ कलेजोको क्यान्सर भएका बिरामीMELD )यु.सी.एस.एफ. (University of California at San Francisco-UCSF) को मापदण्ड भित्रपर्नेछसूचीकृत"
    },
    {
        "page": "43-44",
        "text": "el for End Stage Liver Diseaseको प्राप्ताङ्क पन्ध्र भन्दा माथि हुनु पर्नेछ कलेजोको क्यान्सर भएका बिरामीMELD )यु.सी.एस.एफ. (University of California at San Francisco-UCSF) को मापदण्ड भित्रपर्नेछसूचीकृत   रोगीको सम्बन्धित अस्पतालले मासिक अद्यावाधक(ग अवस्थ रुपमपर्नेछकलेजो वितरण ISharing तथा प्रथमिकताःघ मपदण्ड कअधरसोह्र वर्ष भन्दा कम उमेरको नाबालक दाताबाट प्राप्त भएको कलेजो पहिलोे (१ )बिरामीले   पाउनेछ। कुनै योग्य बिरामीचरणम नबलक नबलक नपाइएका सो कलेजो वयस्क बिरामीलाइ दिइनेछआधारमा प्रथमिकताः २ समहक\nIA ) भएकोे IAJ   भएकोे (अ / समूह दातबट रक्त  समूह एरक्त ९ग्रहणकर्तामा,(B)   भएको समूह   बी समूह   बी (B) भएकोे आ रक्त दतबाटरक्तग्रहणकर्ताम(ABJ भएकोे रक्त समूह एबी इ। दाताबाट रक्त समूह एबी भएको(AB)ग्रहणकर्तामसमूह  ओ ओ भएकोे (0) दतबट रक्त   समूह I0) भएकारक्तग्रहणकर्तामाएकै रक्त समूहको योग्य ग्रहणकर्ता नभएमा  सोअङ्गअर्कोे समूहमा वितरण गर्न सकिनेछकलेजो वितरण Sharing निर्धारण प्रणाली Allocation Algorithm :(ग)मृत"
    },
    {
        "page": "44-45",
        "text": "ओ ओ भएकोे (0) दतबट रक्त   समूह I0) भएकारक्तग्रहणकर्तामाएकै रक्त समूहको योग्य ग्रहणकर्ता नभएमा  सोअङ्गअर्कोे समूहमा वितरण गर्न सकिनेछकलेजो वितरण Sharing निर्धारण प्रणाली Allocation Algorithm :(ग)मृत   दाताको माथि उल्लिखित रगत जांच भएपछि (९ )समूह रक्त -आधारमा निर्धारण गर्नेमपदण्डक0)बहुअङ्ग प्रत्यारोपण गर्नु पर्ने ग्रहणकर्तालाई प्राथमिकता (२ ) एकेपटक५ दिनेप्राप्त कलेजो डिकम्पेनसेटेड बहुअङ्ग प्रत्यारोपण ग्रहणकर्ता नभएमा३सिरोसीस भएका ग्रहणकर्तालाई दिने।मुटु प्रत्यारोपणको लागिः ३.सम्बन्धित विशेषज्ञबाट बिरामी मुटु रोगको अन्तिम स्थितिमा पुगेको र अन्यक वैकल्पिक उपचार छैन भनी प्रमाणित भएका व्यक्ति मात्र मुटु प्रत्यारोपण गर्न चाहनेव्यक्तिको प्रतिक्षा रहनेछन्। सूचीमा(खमुटु प्रत्यारोपणको लागि वितरण Sharing तथा प्रथमकताः मपदण्डकअधरसंगको अनुकूलता- एकवर्ष भन्दा माथिका बाल रोगी, (१ABOवजनसंग अनुकूलता- दाताको वजन भन्दा ग्रहण गर्ने व्यक्तिको (२आकार 7वजन बीस प्रतिशत बढी वा घटी सम्म रहेको हुनु पर्ने\nतर बाल रोगको अवस्थामा भने दाता र ग्रहण गर्ने व्यक्तिको उमेरकोग्रहण गर्ने व्यक्तिको फरक"
    },
    {
        "page": "44-45",
        "text": "जनसंग अनुकूलता- दाताको वजन भन्दा ग्रहण गर्ने व्यक्तिको (२आकार 7वजन बीस प्रतिशत बढी वा घटी सम्म रहेको हुनु पर्ने\nतर बाल रोगको अवस्थामा भने दाता र ग्रहण गर्ने व्यक्तिको उमेरकोग्रहण गर्ने व्यक्तिको फरक   देखिएपनि अनुपातमाकारण वजन दत 7प्रत्यारोपण गर्न सकिनेछग्रहण गर्ने व्यक्तिले प्रतिक्षा गरेको समय, ८३ (४ ) स्रोत साधनको व्यवस्था,टिस्यु क्रसम्याच विधि अनुकूलता |(४ )फोक्सो प्रत्यारोपणको लागिःसम्बन्धित विशेषज्ञबाट बिरामी फोक्सो रोगको अन्तिम स्थितिमा पुगेकोक  अन्य रकुनै वैकल्पिक उपचार छैन भनी प्रमाणित भएका व्यक्ति मात्र फोक्सो प्रत्यारोपणगर्न चाहने व्यक्तिको प्रतिक्षा सूचीमा रहनेछन्।फोक्सो प्रत्यारोपणको वितरण लागISharing अधर मपदण्ड तथप्राथमिकताःप्रारम्भिक छनौट प्रक्रियाः (१ )रोगको जटिलता तथा स्वास्थ्य संस्थामा उपलब्ध सेवा सुविधा,(अदीर्घकालीन ग्रहणकर्ताको प्रत्यारोपणकोआ असर तथ 7 दतासि.एम. भि. ICMV स्थिति,ग्रहणकर्ताको प्रतिक्षा गरेको समय |"
    },
    {
        "page": "45-46",
        "text": "कताःप्रारम्भिक छनौट प्रक्रियाः (१ )रोगको जटिलता तथा स्वास्थ्य संस्थामा उपलब्ध सेवा सुविधा,(अदीर्घकालीन ग्रहणकर्ताको प्रत्यारोपणकोआ असर तथ 7 दतासि.एम. भि. ICMV स्थिति,ग्रहणकर्ताको प्रतिक्षा गरेको समय |इफोक्सो विनियोजन र विभाजनको मापदण्डः२जोडी र अनुकूलता, समूहको (अ )AB0नेपछातीको एक्सरेको नापको अनुकूलता फोक्सोको कुल क्षमता(आ 7टिस्यु क्रसम्याच विधि अनुकूलताइप्राथमिकताका आधारमा अङ्ग प्राप्त गर्ने सम्भावित व्यक्तिलाई सचित गर्ने प्रक्रियाःप्रत्येक अङ्गका लागि प्राथमिकताको सूचीमा सक्रिय र सबैभन्दा बढी अङ्क प्राप्त गर्ने(क /तीनजना व्यक्तिलाई सूचित गरिनेछ। तीमध्ये प्राप्त अङ्कका आधारमा सबैभन्दा बढीअङ्क प्राप्त गर्ने योग्य व्यक्तिमा स्वास्थ्य संस्थामा अङ्ग प्रत्यारोपण गरिनेछ"
    },
    {
        "page": "45-47",
        "text": "ीमा सक्रिय र सबैभन्दा बढी अङ्क प्राप्त गर्ने(क /तीनजना व्यक्तिलाई सूचित गरिनेछ। तीमध्ये प्राप्त अङ्कका आधारमा सबैभन्दा बढीअङ्क प्राप्त गर्ने योग्य व्यक्तिमा स्वास्थ्य संस्थामा अङ्ग प्रत्यारोपण गरिनेछ\nपर्ने सबैभन्दा बढी अङ्क प्राप्त गर्ने योग्य व्यक्ति कुनै पहिलो प्रथमिकताको सूचीमाकारणवश प्रत्यारोपणको लागि योग्य नभएमा दोस्रो, तेस्रो र क्रमशः बढी अङ्क प्राप्तरहेका अन्य योग्य व्यक्तिलाई सूचित गरी सूचीकृत रहेको प्राथमिकताको सुचीमाप्रत्यारोपण केन्द्रमा अङ्ग प्रत्यारोपण गरिनेछप्रत्यारोपणको लागि प्रतिक्षा रहेका प्रत्येक व्यक्तिले कम्तीमा छछ महिनामा सूचीमा गप्रत्यारोपण केन्द्रमा स्वास्थ्य परीक्षणको रिपोर्ट पेश गर्नु पर्नेछदान गरिने भएमा मृगौला मृगौला प्रत्यारोपण हुने मध्ये मृगौला ।घ)अस्पतालम प्रप्तसोही अस्पतालको प्रतिक्षा सूचीमा मृगौला रहका व्यक्तिलाई प्रतिक्षा सूचीकोएकआधारमा वितरण गरिनेछ प्राथमिकताका बांकी केन्द्रीय प्रतिक्षा सूचीको मृगौला<प्राथमिकताका आधारमा वितरण गरिनेछआथ\nकानून\nनेपाल"
    },
    {
        "page": "46-48",
        "text": "प्रप्तसोही अस्पतालको प्रतिक्षा सूचीमा मृगौला रहका व्यक्तिलाई प्रतिक्षा सूचीकोएकआधारमा वितरण गरिनेछ प्राथमिकताका बांकी केन्द्रीय प्रतिक्षा सूचीको मृगौला<प्राथमिकताका आधारमा वितरण गरिनेछआथ\nकानून\nनेपाल\nअनुसूची - १७नियम १७ को खण्ड ।क) संग सम्बन्धितमानव शरीरको अङ्ग प्रत्यारोपण गर्न आवश्यक भएको भनी सम्बन्धित चिकित्सकलेप्रमाणित गरिदिने व्यहोरा\nबिरमीको बस्ने वर्ष . को श्रीको स्वास्थ्य परीक्षण गर्दा निजको शरीरमा रहेका अङ्गनम कमनासिएका छन् र निजको जीवन रक्षाको लागि निजको शरीरमा रहेका नासिएका अङ्गअङ्ग प्रत्यारोपण (नियमित प्रत्यारोपण गर्न आवश्यक छ भनी मानव शरीरकोसट्टतथा निषेध ऐन २०५५ (क) बमोजिम प्रमाणित को उपदफा (१  को १५खण्ड दफअगर्दछों%ूूप्रमाणित गर्ने सम्बन्धित विशेषज्ञ चिकित्सक =पूरा नाम र थरःदस्तखतःमितिनेपाल मेडिकल काउन्सिलको दर्ता नंःकार्यरत रहेको स्वास्थ्य संस्थाको नामःकार्यरत रहेको स्वास्थ्य संस्थाको छापः\nपूरा नाम र थरःदस्तखतःमितिनेपाल मेडिकल काउन्सिलको दर्ता नंःकार्यरत रहेको स्वास्थ्य संस्थाको नामःकार्यरत रहेको स्वास्थ्य संस्थाको छापः"
    },
    {
        "page": "47-48",
        "text": "रहेको स्वास्थ्य संस्थाको नामःकार्यरत रहेको स्वास्थ्य संस्थाको छापः\nपूरा नाम र थरःदस्तखतःमितिनेपाल मेडिकल काउन्सिलको दर्ता नंःकार्यरत रहेको स्वास्थ्य संस्थाको नामःकार्यरत रहेको स्वास्थ्य संस्थाको छापः\nअनुसूची -१८नियम १७ को खण्ड ख) संग सम्बन्धित)अङ्गदातालाई शारीरिक असर नपर्ने भनी सम्बन्धित चिकित्सकले प्रमाणित गरिदिने व्यहोरा\nबिरामीको बस्ने वर्ष को श्रीको स्वास्थ्य परीक्षण गर्दा निजको शरीरमा रहेका अङ्गकम नलग्नेनासिएका निजको   जीवन रक्षाको लागि निजको   शरीरमा नासिएकारहेका छन् र अङ्ग.प्रत्यारोपण गर्न आवश्यक छ भनी सम्बन्धित विशेषज्ञ चिकित्सकमितिमगरिदिनु प्रत्यारोपण गर्नको लागि भए अनुसार निज बिरामीको शरीरमाप्रमणित(दाताको वषक नमझिकी निज बिरामीको शरीरमा प्रत्यारोपण गर्न आफ्नोे शरीरमादिनु त्यसरी दिनु भएकोे मञ्जुरीनामा मञ्जुरीनामा अनुसारभएका 7निज दाताको शरीरको झिकेको कारणले मात्र निज दाताकोतत्कालै मृत्यु   नहुने र निज स्थायी वा अपाङ्ग नहुने भनी मानव शरीरको अङ्गअशक्त रूपबट(नियमित तथा निषेध) ऐन २०५५ को दफा १५ को प्रत्यारोपण उपदफा (१) को खण्ड।घ) बमोजिम प्रमाणित गर्दछों"
    },
    {
        "page": "48-50",
        "text": "णले मात्र निज दाताकोतत्कालै मृत्यु   नहुने र निज स्थायी वा अपाङ्ग नहुने भनी मानव शरीरको अङ्गअशक्त रूपबट(नियमित तथा निषेध) ऐन २०५५ को दफा १५ को प्रत्यारोपण उपदफा (१) को खण्ड।घ) बमोजिम प्रमाणित गर्दछों\nप्रमाणित गर्ने सम्बन्धित विशेषज्ञ चिकित्सक -परा नम र थरःदस्तखतःमितिःनेपाल मेडिकल काउन्सिलको दर्ता नंःकार्यरत रहेको स्वास्थ्य संस्थाको नामःकार्यरत रहेकोे स्वास्थ्य संस्थाको छापः\n४८\nप्रमाणित गर्ने शल्य चिकित्सकको -२पूरा नाम र थरःदस्तखतःमिटनेपाल मेडिकल काउन्सिलको दर्ता नंः लकार्यरत रहेको स्वास्थ्य संस्थाको नामःकार्यरत रहेकोे स्वास्थ्य संस्थाको छापः\nकानून\nनेपाल\nअनुसूची -१९नियम १८ को खण्ड ख) संग सम्बन्धित)दान दिन चाहने व्यक्तिले लेखिदिने मञ्जरीनामापश्चात अङ्गहालसालै खिचेकोकान देखिनेफोटोमेरो मृत्यु पश्चात् मेरो शरीरबाट अङ्ग झिकीआवश्यकभएको जुनसुकै बिरामी व्यक्तिको शरीरमा प्रत्यारोपण गर्न मेरो मञ्जुरी भएकोले मानव शरीरको अङ्गप्रत्यारोपण"
    },
    {
        "page": "50-51",
        "text": "मञ्जरीनामापश्चात अङ्गहालसालै खिचेकोकान देखिनेफोटोमेरो मृत्यु पश्चात् मेरो शरीरबाट अङ्ग झिकीआवश्यकभएको जुनसुकै बिरामी व्यक्तिको शरीरमा प्रत्यारोपण गर्न मेरो मञ्जुरी भएकोले मानव शरीरको अङ्गप्रत्यारोपण  नियमित तथा निषेध ऐन २०५५ उपदफा ८१ को खण्ड (ख) को दफा १६ कोलेखी दिएको छु बमोजिम जानी स्वेच्छाले यो मञ्जुरीनामाबुझीदान दिने व्यक्तिको - मृत्यु पश्चातअङ्गकीदस्तखतःबाबुको नामःबाजेको नामःविवाहित भएव पत्नीको नमःनेपालउमेरःठेगनःमितिःबायां दायांऔंठा छापः\n५०0\nअनुसूची - २०नियम १८ को खण्ड ।ग) सॅंग सम्बन्धितमूतकको नजिकको नातेदारले अङ्ग झिक्ने सम्बन्धमा दिएको मञ्जुरीनामा\nमेरो हाम्रो नजिकको नातेदार मस्तिष्क मृत्यु भएको र निजलेआफ्नो   शरीरको व्यक्त नगरेकोले निज मृतकको दान नगर्ने लिखित इच्छा   समेतरुपम अङ्गअङ्ग झिकी प्रत्यारोपण गर्न म हामी तपसिलका नजिकको शरीरबाटअङ्ग प्रत्यारोपण (नियमित तथा निषेध  ऐन २०५५ नातेदारको सहमति भएकोले मानव शरीरकोको दफा १६ को उपदफा १) को खण्ड ।ग) बमोजिम यो लेखिदिएको छुःछों [ मञ्जुरीनामा"
    },
    {
        "page": "51",
        "text": "प्रत्यारोपण गर्न म हामी तपसिलका नजिकको शरीरबाटअङ्ग प्रत्यारोपण (नियमित तथा निषेध  ऐन २०५५ नातेदारको सहमति भएकोले मानव शरीरकोको दफा १६ को उपदफा १) को खण्ड ।ग) बमोजिम यो लेखिदिएको छुःछों [ मञ्जुरीनामा\nमञ्जुरी दिने नजिकको नातेदारको , दान गर्न6ख)कदस्तखतःदस्तखतःकानदबाबुको नामः बाबुको नामः&बजेको बाजेको नामःनमःविवाहित भए पति विवाहित भए पति वापत्नीको नमः पत्नीको\nमृतकसंगको नाताः मृतकसंगको नाताःठेगनः ठेगनाःमितिः मितिःबायां दायांऔंठा ओंठा छापः दायां बायांछपः\n५९"
    },
    {
        "page": "1",
        "text": "मालपोत ऐन २०३४प्रकाशन मिति ललमोहर२०३४ | ९ | १८संशोधन गर्ने ऐनमालपोत (पहिलो संशोधन ऐन २०४० २०४० | ७ १३सुधार (चौथो संशोधन  ऐन, २०४३ २०४३  ७ | २४२ न्यय प्रशसनमालापोत (दोश्रो संशोधन ऐन २०४५ २०४५ |६  २६ ३.मालपोत तेश्रो संशोधन) ऐन २०४६ २०४६ | ७ | ११४.अर्थ सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०४७ २०४७ ८ २७५ .न्याय प्रशासन ऐन २०४८ २०४८ | २| १६ ६.आमालपोत (चौंथो संशोधन ऐन २०४९ २०४९ | ९ ८ ७.फमालपोत (पांचौ संशोधन ऐन २०५४ २०५४  ८ २६प्रमणीकरण र प्रकाशन मिटसुदृढीकरण तथा केही नेपालगणतन्त्रसंशोधन गर्ने ऐन २०६६ @ २०६६ | १० | ७केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११ | १३१०.केही नेपाल कानूनलाई संशोधन, एकीकरण समायोजन० ९ .खारेज गर्ने ऐन, २०७४० २०७४ | ६ ३०7सम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग निवारण तथा व्यावसायिक९२.वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई संशोधन गर्ने ऐन, २०८० | १२"
    },
    {
        "page": "1-2",
        "text": "ाल कानूनलाई संशोधन, एकीकरण समायोजन० ९ .खारेज गर्ने ऐन, २०७४० २०७४ | ६ ३०7सम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग निवारण तथा व्यावसायिक९२.वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई संशोधन गर्ने ऐन, २०८० | १२  ३०२०८०४े५२०३४ सालको ऐन नं. २५मालपोतसम्बन्धी व्यवस्था गर्न बनेको ऐनयो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोेगतेदेखि लागू भएकोे यो ऐन संवत् २०७५साल भाद्र 0सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र\nव्यवस्थामा   संशोधन मालपोतको असूल   तहसीलसम्बन्धी गर्न एकीकरणप्रस्तावन 7 7 जन्गथप व्यवस्था गर्न बाञ्छनीय भएकोले आबाद गर्ने सम्बन्धमा केहीसम्मतिले महाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवबाट राष्ट्रिय पञ्चायतको सल्लाह श्र 7यो ऐन बनाइबक्सेको छपरिच्छेद १प्रारम्भिकऐनको नाम ' मालपोत ऐन २०३४\" रहेकोछ संक्षिप नाम विस्तार र प्रारम्भ(१ ) ० यसरनेपाल २ ) यस ऐनको विस्तार हुनेछभर ४<.नेपाल तोकेको (३"
    },
    {
        "page": "2",
        "text": "राष्ट्रिय पञ्चायतको सल्लाह श्र 7यो ऐन बनाइबक्सेको छपरिच्छेद १प्रारम्भिकऐनको नाम ' मालपोत ऐन २०३४\" रहेकोछ संक्षिप नाम विस्तार र प्रारम्भ(१ ) ० यसरनेपाल २ ) यस ऐनको विस्तार हुनेछभर ४<.नेपाल तोकेको (३   यो नेपाल सरकारले ऐन गरी प्रकाशितरजपत्रमा सूचनजिल्लामा तोकेको मितिदेखि प्रारम्भ हुनेछ%परिभाषा : विषय वा प्रसंगले अर्को अर्थ नलागेमा यस ऐनमा,२कार्यालय \"मालपोत कार्यालय\" भन्नाले बमोजिम भएको दफा क३ स्थपनसम्झनु पर्छकानूनबमोजिम नेपाल नेपाल 'मालपोत\"भन्नले प्रचलित जग्गावलालेकुनै तिरोलाई सम्झनु सरकारलाई तिर्नु पर्ने मालपोत तथा सो सरहकोअरुपर्छ र सो शब्दले यो ऐनबमोजिमको म्यादभित्र मालपोत नतिरे वापत लाग्नेशुल्कलाई समेत जनाउंछनियुक्त \"मालपोत अधिकृत\" भन्नाले नेपाल सरकारले गरेको प्रमुख मालपोतखख१अधिकृत मालपोत ऐनबमोजिम मालपोत अधिकृतयस वनियुक्त अधिकृतको अधिकार प्रयोग गर्न पाउने गरी नेपाल सरकारले गरेकोनेपकुनै अधिकृत वा मालपोत कार्यालयका प्रमुखलाई सम्झनु पर्छअन्य"
    },
    {
        "page": "2-3",
        "text": "ाल सरकारले गरेको प्रमुख मालपोतखख१अधिकृत मालपोत ऐनबमोजिम मालपोत अधिकृतयस वनियुक्त अधिकृतको अधिकार प्रयोग गर्न पाउने गरी नेपाल सरकारले गरेकोनेपकुनै अधिकृत वा मालपोत कार्यालयका प्रमुखलाई सम्झनु पर्छअन्य\nसुदृढीकरण तथा केही कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको नेपालगणतन्त्रऐन लागू भएका मिति र स्थान द्रष्टव्यमा उल्लेख गरिएको छचौथो संशोधनद्वारा थपपांचौ संशोधनद्वारा झिकिएको\nजग्गा\" भन्नाले नेपाल हक, स्वामित्व, नियन्त्रण सरकारी सरकारको ख२ )वअधीनमा रहेको सरकारी घर भवन वा जग्गा, सडक बाटो वा रेल्वे, वन, जङ्गलरहेका   रुख बुट्यान, नदी, खोलानाला, ताल पोखरी जङ्गलमावन तथा वत्यसको डिल नहर ऐलानी, पर्ती जग्गा, खनिज वा खनिज पदार्थकुलो वहिमाल भिर, पहरा, डगर बगर, सार्वजनिक बगैंचा, सार्वजनिक, सामुदायिक, गुठीकुनै व्यक्तिको नाममा रहेको जग्गा बाहेकको सम्झनु पर्छव अन्य जा्\"सार्वजनिक भन्नाले सार्वजनिक प्रयोजनको लख३"
    },
    {
        "page": "3",
        "text": "निज वा खनिज पदार्थकुलो वहिमाल भिर, पहरा, डगर बगर, सार्वजनिक बगैंचा, सार्वजनिक, सामुदायिक, गुठीकुनै व्यक्तिको नाममा रहेको जग्गा बाहेकको सम्झनु पर्छव अन्य जा्\"सार्वजनिक भन्नाले सार्वजनिक प्रयोजनको लख३  लाएजनगा\"परापूर्वकालदेखि रहेको घर, जग्गा, ढल वा बाटो कुवा, पंधेरो, पानीघाट, इनार,गौचर, गाईवस्तु निकाल्ने डील पोखरी त्यसकोनिकास, खर्क तथाअन्त्यष्टीस्थल चिहान मसानघाट, समाधिस्थल, कब्रिस्थान रहेको जग्गा, पाटी,चैत्य, पौवा, देवल, धार्मिक मठ, मन्दिर,गुम्बा, स्तूप उपासनस्थलः स्मारकमस्जीद , इदगाह कव्रस्थान गिर्जाघर चोक, डबली, चौतारी वा सो रहेको जग्गा,खेलकुद हाट, मेला, सार्वजनिक गर्ने ठाउं रहेको मनोरञ्जन  गर्नेव रूपमकसैले प्रदान गरेको निजी जग्गा वा नेपाल जग्गा , सार्वजनिक प्रयोजनकोनेपाल जग्गा   भनी सरकारले गरी सार्वजनिकप्रकाशन सूचन रजपत्रमतोकिदिएको अन्य जग्गा सम्झनु पर्छजग्गा भन्नाले कुनै समुदायले आफ्नो"
    },
    {
        "page": "3-4",
        "text": "नेव रूपमकसैले प्रदान गरेको निजी जग्गा वा नेपाल जग्गा , सार्वजनिक प्रयोजनकोनेपाल जग्गा   भनी सरकारले गरी सार्वजनिकप्रकाशन सूचन रजपत्रमतोकिदिएको अन्य जग्गा सम्झनु पर्छजग्गा भन्नाले कुनै समुदायले आफ्नो   प्रयोगको सामुदायिक लागि राखेकोख४सम्झनु पर्छ जग्ग'वर्ष\" भन्नाले आर्थिक वर्ष सम्झनु पर्छसम्बन्धी कारोबार गर्न भन्नाले २६ख.+ ग९ इजजतपत्र' दफा घर जग्गबमोजिम दिइएको इजाजतपत्र सम्झनु पर्छ।%6 \"तोकिएको\" वा तोकिए बमोजिम\" भन्नाले यस ऐन अन्तर्गत बनेको नियममातोकिएको वा तोकिएबमोजिम सम्झनु पर्छ\nकेही नेपाल कानूनलाई संशोधन एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा संशोधितनेपाल कानूनलाई संशोधन एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा संशोधितनेपाल कानूनलाई संशोधन, एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा थपसम्पत्ति शुद्धीकरण लाउण्डरिङ्ग) निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई संशोधन (मनीऐन, २०८० द्वार थप|\nपरिच्छेद -२मालपोत कार्यालयको स्थापनामालपोत कार्यालयको स्थापना :१ नेपाल सरकारले प्रत्येक   जिल्लामा३ -आवश्यकतानुसारगर्नेछ मालपोत कार्यालयको स्थापना(१क) मालपोत   अधिकृतले आफनो"
    },
    {
        "page": "3-4",
        "text": "ोधन (मनीऐन, २०८० द्वार थप|\nपरिच्छेद -२मालपोत कार्यालयको स्थापनामालपोत कार्यालयको स्थापना :१ नेपाल सरकारले प्रत्येक   जिल्लामा३ -आवश्यकतानुसारगर्नेछ मालपोत कार्यालयको स्थापना(१क) मालपोत   अधिकृतले आफनो   सबै वा केही अधिकार आफनो   मातहतकोनियन्त्रणमा अधिकृत स्तरका कर्मचारीलाई आफनो सामान्य रेखदेख रहने गरी प्रत्यायोजन7सक्नेछ२ ) यो ऐन प्रारम्भ हुदाका कायम रहेका माल तथा   तहसील कष बखतअड्डाकार्यालयहरु यो ऐन प्रारम्भ भएपछि स्वतः मालपोत कार्यालयहरुमा परिणत हुनेछन्कानूनबमोजिम ३ ) यो ऐन प्रारम्भ हुंदाका बखत तत्काल प्रचलित नेपालमल अड्डावा कोष तथा तहसील कार्यालयहरुले प्रारम्भ गरी पूरा हुन बांकी रहेका काम यो ऐन प्रारम्भभएपछि मालपोत कार्यलयहरुले जारी राख्नेछन्(१ ) यो  ऐन तथा   मालपोत कार्यालयमा सर्ने भूमिसुधार अधिकारी प्रशासनकोकामकायम रहेका भूमि प्रशासन कार्यालयहरु यो ऐन प्रारम्भ भएपछि स्वतः प्रारम्भ हुदाकाबखतभूमिसुधार अधिकारीहरुमा परिणत हुनेछन भूमिसुधार कार्यालयहरुमाभम प्रशसकहरु रप्रारम्भ भएपछि भूमिसम्बन्धी   ऐन, सोही   ऐनबमोजिम अन्तर्गतको ऐन २०२१कामगर्नेछ भूमिसुधार कार्यालय वा भूमिसुधार अधिकारीले२"
    },
    {
        "page": "4-5",
        "text": "काबखतभूमिसुधार अधिकारीहरुमा परिणत हुनेछन भूमिसुधार कार्यालयहरुमाभम प्रशसकहरु रप्रारम्भ भएपछि भूमिसम्बन्धी   ऐन, सोही   ऐनबमोजिम अन्तर्गतको ऐन २०२१कामगर्नेछ भूमिसुधार कार्यालय वा भूमिसुधार अधिकारीले२  यो ऐन प्रारम्भ हुदाका बखत भूमि प्रशासन ऐन २०२४ बमोजिम भूमि प्रशासनभूमिसम्बन्धी ऐन, २०२१ प्रशासकले प्रारम्भ गरी पूरा हुन बांकी रहेकाकार्यालय भम वबमोजिम   भूमिसुधार भएपछि भूमिसम्बन्धी   ऐन, २०२१ बमोजिमका यो   ऐनप्ररम्भ कमभूमिसुधार अधिकारीले जारी राख्रेछ कार्यालयव(३) यो ऐन प्रारम्भ हुदाका बखत भूमि प्रशासन ऐन, २०२४ बमोजिम भूमिप्रशासनवा भूमि प्रशासकले प्रारम्भ गरी पूरा हुन बांकी रहेका उपदफा (२) लेखिएदेखि कार्यालयमऐनबमोजिम   मालपोत   कार्यालयले कामयो  ऐन जारी भएपछि बहेकअन्य यस प्ररम्भराख्रेछचौंथो संशोधनद्वारा संशोधितचौथो संशोधनद्वारा थप\nकानूनबमोजिम नेपलअड्डा , काष तहसाल कायालय + भाम प्रशसन अन्य तथा व मालकाम"
    },
    {
        "page": "4-5",
        "text": "यमऐनबमोजिम   मालपोत   कार्यालयले कामयो  ऐन जारी भएपछि बहेकअन्य यस प्ररम्भराख्रेछचौंथो संशोधनद्वारा संशोधितचौथो संशोधनद्वारा थप\nकानूनबमोजिम नेपलअड्डा , काष तहसाल कायालय + भाम प्रशसन अन्य तथा व मालकाम   मालपोत कार्यालयले गर्ने : यो ऐन हुंदाको कार्यालयलेप्ररम्भ गन तत्काल बखतकानूनबमोजिम माल अड्डा, कोष तथा तहसील कार्यालय वा भूमि प्रशासन प्रचलित अन्य नेपालकार्यालयले गर्ने काम यो ऐन प्रारम्भ भएपछि दफा ४ को अधीनमा रही मालपोत कार्यालयलेगर्नेछ प्रशासकले हाकिम कोष तथा तहसील कार्यालयको प्रमुखवा भूमि अड्डाको मलगर्नेछ र ती कानूनमा त्यस्तो कार्यालय काम मालपोत कार्यालयको अधिकारीको प्रमुखलेव=वा मालपोत कार्यालयको प्रमुखको उल्लेख भएकोे उल्लेख ठाउंमा मालपोत कार्यालयभएकोसम्झिनेछपरिच्छेद ३जग्गाको दर्ता र रजिष्ट्रेशन गर्ने काम(१ ) मालपोत कार्यालयले जिल्लाभित्रको प्रत्येक तोकिएबमोजिम दर्ता जग्गाको दर्ताजन्गगरी राख्नेछ२ ) उपदफा १) को प्रयोजनको लागि जग्गाको दर्ता किताब खडा गर्दा जग्गानपजग्गाधनी स्रेस्ता   बमोजिम ठाउमा"
    },
    {
        "page": "5-6",
        "text": "ने काम(१ ) मालपोत कार्यालयले जिल्लाभित्रको प्रत्येक तोकिएबमोजिम दर्ता जग्गाको दर्ताजन्गगरी राख्नेछ२ ) उपदफा १) को प्रयोजनको लागि जग्गाको दर्ता किताब खडा गर्दा जग्गानपजग्गाधनी स्रेस्ता   बमोजिम ठाउमा   सो दर्ता जांच जांचबाट भएको भएको तयारनप रजग्गाधनीदर्ता श्रेस्ता तयार नभएको वा जग्गा नभएको ठाउमा आफनो कार्यालयमा नप जांचरहेको प्राप्त   लगतबमोजिम भूमिसुधार कार्यालय अन्य कार्यालयबाटलगत व व खडपर्नेछवा   निजबाट भई अरुको तर, दर्तावाला आएको मर हस्तन्तरण हुनहक हकजग्गामा त्यस्तो हक भएका व्यक्तिको नाउंमा जग्गा दर्ता गर्न मालपोत कार्यालयले आवश्यकभएमा डोर समेत खटाई अद्यावधि लगत खडा गर्नु पर्नेछबमोजिम मालपोत दर्ता किताब प्रत्येक गर्दा (२ )-३ / उपदफा जन्ग खडकार्यालयले सम्बन्धित जग्गावालाहरुसंग तोकिए बमोजिमको विवरण माग   गर्न सक्नेछरयसरी माग गरेको विवरण उपलब्ध गराउनु प्रत्येक जग्गावालाको कर्तव्य हुनेछजग्गाको   दर्तासम्बन्धी विशेष उपदफा  २  बमोजिम (१ ) को दतादफा ६ व्यवस्था ७अन्तर्गत नापी हुंदा कुनै जग्गाको नापी किताब जग्गा नाप जांच  ऐन, २०१९ खडा   गर्दाचौथो संशोधनद्वारा थप"
    },
    {
        "page": "5-6",
        "text": "जग्गावालाको कर्तव्य हुनेछजग्गाको   दर्तासम्बन्धी विशेष उपदफा  २  बमोजिम (१ ) को दतादफा ६ व्यवस्था ७अन्तर्गत नापी हुंदा कुनै जग्गाको नापी किताब जग्गा नाप जांच  ऐन, २०१९ खडा   गर्दाचौथो संशोधनद्वारा थप\nनक्सा गर्न छूट हुन गएकोमा मालपोत कार्यालयले नापी विभागको सहमति लिई श्तोकिएकोसमितिको सिफारिशमा सो जग्गाको नापी नक्सा गराई दर्ता गर्न सक्नेछनेपाल भए   तापनि (१क)यस   ऐनको कुरा   लेखिएकोजुनसुकै २ अन्य दफाहरुमआवश्यक देखेमा कुनै व्यक्ति, वर्ग वा क्षेत्रको जग्गा दर्ता गर्ने प्रयोजनको निमित्त सरकारलेउठेको समस्या समाधान गरी जग्गा दर्तासम्बन्धी निर्णय गर्नको लागि नेपाल सरकारले नेपालभएकोे राजपत्रमा सूचना प्रकाशित गरी र बढीमएकजना अध्यक्ष चारजनसम्म सदस्यहरुआयोगको काम कर्तव्य गठन गर्न सक्नेछ वा समिति र सो समिति आयोग र अधकारव-आयोग वा समितिको गठन विधिमा तोके बमोजिम हुनेछजग्गा (नापजाच ऐन २०१९ बमोजिम नाप नक्सा भएकोे !(२ ) जग्गा दर्ता गर्नकुनैआवश्यक"
    },
    {
        "page": "6",
        "text": "सदस्यहरुआयोगको काम कर्तव्य गठन गर्न सक्नेछ वा समिति र सो समिति आयोग र अधकारव-आयोग वा समितिको गठन विधिमा तोके बमोजिम हुनेछजग्गा (नापजाच ऐन २०१९ बमोजिम नाप नक्सा भएकोे !(२ ) जग्गा दर्ता गर्नकुनैआवश्यक   छानबिन जग्गाको साबिक दर्ता, तिरो भोग समेतको सम्म छुट भएकोमार उक्ततोकिए समितिको बमोजिमको सिफारिसमा अपनाई तोकिएको मलपेतप्रकृयाजग्गा दर्ता गर्न सक्नेछ कार्यालयले त्यस्तो त्यस्तो दर्ता सम्बन्धमा मालपोत कार्यालयलेनिवेदन परेको मितिले दुई वर्षभित्र अन्तिम टुङ्गो लगाई सक्नुपर्नेछ(२कनिजको बाबु बाजे पति वा ससुराको नाम जग्गावालाको नम थर, वतन उमेर (३-्वदोहोरो दर्ता   हुन वा जिग्गाको कित्ता वा  किसिम फरक परेकोमाक्षेत्रफल व नम्बर थरजांचबुझ गरी सो कुरा सच्याई दर्ता गएकोमा   मालपोत कार्यालयले गर्नआवश्यक कयमसक्नेछएउटै जग्गाधनीलाई   नेपाल विभागले मलपेत जग्गाधनी सक्नसंकत नम्बर -७क. दनभित्र निजको नाममा रहेको सबै जग्गाको एउटै जग्गा धनी संकेत नम्बर दिनेआवश्यक व्यवस्था गर्न सक्नेछ"
    },
    {
        "page": "6-7",
        "text": "पोत कार्यालयले गर्नआवश्यक कयमसक्नेछएउटै जग्गाधनीलाई   नेपाल विभागले मलपेत जग्गाधनी सक्नसंकत नम्बर -७क. दनभित्र निजको नाममा रहेको सबै जग्गाको एउटै जग्गा धनी संकेत नम्बर दिनेआवश्यक व्यवस्था गर्न सक्नेछ\nचौथो संशोधनद्वारा संशोधितzचौथो संशोधनद्वारा थपपाचौ संशोधनद्वारा थपपांचौ संशोधनद्वार संशोधितपांचौ संशोधनद्वारा झिकिएकोसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र\nरजिष्ट्रेशन नामसारी दाखि़ल खारेज र लगत कट्टा (१ ) प्रचलित कानून बमोजिम. ८. कामकार्यालयले लिखतको रजिष्ट्रेशन नामसारी, दाखिल खारेज काम मालपोत लगत कट्ट गर्ने7गर्नेछ२ ) रजिष्ट्रेशन हुने लिखतमा   थैली कायम   गर्ने प्रयोजनको लागि तोकिएकोअंकगर्नेछ समितिले सम्बन्धित क्षेत्रको जग्गाको न्युनतम मूल्य निर्धारणमिलापत्रको प्रचलित कानून   बमोजिम मालपोत कार्यालयलेभएको ३  आधरमसम्बन्धित जिग्गाको साबिक दर्ता, मोठ नम्बरीसंग वा दाखिल खारेज गर्दा जग्गा  दर्तावगर्नेछ भिड्न आएमा मात्र त्यस्तो जग्गाको दर्ता वा दाखिल खारेजविशेषको सार्वजनिक प्रयोजनको गर्न व्यक्ति सम्बन्धित दता लाग(४ / जग्गव्यक्तिको   निवेदन परेमा"
    },
    {
        "page": "7",
        "text": "ोठ नम्बरीसंग वा दाखिल खारेज गर्दा जग्गा  दर्तावगर्नेछ भिड्न आएमा मात्र त्यस्तो जग्गाको दर्ता वा दाखिल खारेजविशेषको सार्वजनिक प्रयोजनको गर्न व्यक्ति सम्बन्धित दता लाग(४ / जग्गव्यक्तिको   निवेदन परेमा   तोकिएको समितिको   सिफारिसमा कार्यालयले त्यस्तो मालपोतजग्गाबाट सो व्यक्तिको नाम कट्टा गर्न सक्नेछ(५ ) मोही लागेको हदबन्दीमा कारवाही भएको जिग्गाको श्रेस्तामा हेरफेर भएमावजानकारी मालपोत कार्यालयले भूमिसुधार कार्यालयलाई दिनुपर्नेछ सोकुराकोबमोजिम कायम दर्ता स्रेस्ता अनुरुप नक्स अद्यवधिक गर्ने ८१ ) दफा नापीभएको १८क. र < ७संशोधन   गर्नु पर्ने भएमा   मालपोत कार्यालयले सम्बन्धित ष्मेन्टिनेन्स नापी नापीनक्समपर्नेछ र त्यसरी लेखी आएपछि \"मेन्टिनेन्स नापी शाखाले पनि नापी शाखामा लेखी पठाउनुनक्सामा आवश्यक संशोधन गर्नु पर्नेछदेखिएमा स्थिति एकरुपता   नभएको वास्तविक नपीजग्गको (२ नक्साम रपर्नेछ मालपोत कार्यालयले नापी नक्सामा सुधार गर्न नापी विभागमा लेखी पठाउनु र त्यसरीलेखी आएपछि नापी विभागले नापी नक्सामा आवश्यक सुधार गर्नु गराउनु पर्नेछकुनै"
    },
    {
        "page": "7-8",
        "text": "ुपता   नभएको वास्तविक नपीजग्गको (२ नक्साम रपर्नेछ मालपोत कार्यालयले नापी नक्सामा सुधार गर्न नापी विभागमा लेखी पठाउनु र त्यसरीलेखी आएपछि नापी विभागले नापी नक्सामा आवश्यक सुधार गर्नु गराउनु पर्नेछकुनै  कारणले (१ ) कुनै घर जग्गामा विवाद परी घर जग्गा रोक्का वा फुकुवा गर्नेअरु व <खदेखिएमा मालपोत कार्यालयले त्यस्तो घर जग्गा रोक्का राख्न सक्नेछ रोक्का राख्न आवश्यक\nपांचो संशोधनद्वारा संशोधिततेश्रो संशोधनद्वारा थपचौथो संशोधनद्वारा थपपांचौ संशोधनद्वारा थप\nप्रचलित कानून बमोजिम कुनै अड्डा, अदालत सरकारी कार्यालयबाट कुनै घर(२ वघर जग्गा फुकुवा गर्न लेखी आएमा मालपोत ण्वा त्यस्तो रोक्का राखिएको जग्गा रोक्कासख्नगरिदिनु कार्यालयले लेखी आए बमोजिम त्यस्तो घर जग्गा रोक्का वा फुकुवापर्छप्रचलित कानून बमोजिम स्थापित कुनै बैंक, वित्तीय संस्था ^स्थानीय तहले(३ वकारोवारको सिलसिलामा   कुनै त्यसरी"
    },
    {
        "page": "8",
        "text": "खिएको जग्गा रोक्कासख्नगरिदिनु कार्यालयले लेखी आए बमोजिम त्यस्तो घर जग्गा रोक्का वा फुकुवापर्छप्रचलित कानून बमोजिम स्थापित कुनै बैंक, वित्तीय संस्था ^स्थानीय तहले(३ वकारोवारको सिलसिलामा   कुनै त्यसरी   रोक्का आफनो आर्थिक रोक्काघर व जन्ग सख्नराखिएको घर जग्गा फुकुवा गर्न लेखी पठाएमा मालपोत कार्यालयले तोकिए बमोजिम त्यस्तोरोक्का राख्नु वा फुकुवा गर्नु पर्नेछ वा फुकुवा गर्दा बैंक वा त्यसरी रोक्का राख्दाघर जन्गलिनेछ वित्तीय संस्थाको हकमा मालपोत कार्यालयले तोकिए बमोजिमको दस्तुरपरिच्छेद  ४मालपोतको असूलीसम्बन्धी व्यवस्थामालपोत मालपोत   असूल गर्ने   अधिकार काम, कर्तव्य (१ ) गर्ने अधकार असलतथामालपोत कार्यालयको हुनेछजुनसुकै कुरा लेखिएको भए तापनि नेपाल सरकारले नेपाल २ ) उपदफा (१ ) ममालपोत कार्यालयले गर्दे   आएको मालपोत   कुनै गरीसूचना असुल रजपत्रम प्रकाशनसरकारी कार्यालय वा +स्थानीय तहद्वारा असूल गर्न पाउने गरी अधिकार सुम्पन सक्नेछगरेको   मालपोतको ^स्थानीय बमोजिम तहले"
    },
    {
        "page": "8-9",
        "text": "दफा (१ ) ममालपोत कार्यालयले गर्दे   आएको मालपोत   कुनै गरीसूचना असुल रजपत्रम प्रकाशनसरकारी कार्यालय वा +स्थानीय तहद्वारा असूल गर्न पाउने गरी अधिकार सुम्पन सक्नेछगरेको   मालपोतको ^स्थानीय बमोजिम तहले   असुल -(३ ) (२उपदफा रकमआफनो कोषमा जम्मा गर्नु पर्नेछमालपोत बुझाउनु पर्ने नेपाल सरकारमा मालपोत बुझाउनु पर्ने प्रत्येक जग्गाको जग्गावालाले१०.जग्गाको प्रचलित नेपाल कानून बमोजिम निर्धारित मालपोत प्रत्येक वर्ष बुझाउनु भएकोपर्नेछजुनसुकै  कुरा लेखिएको   भएतापनि निर्धारण   गर्ने ०क. मालपोत यस   ऐन९० दर दफा मनेपाल सरकारले निर्धारण गर्न बमोजिम जग्गावालाले प्रत्येक वर्ष बुझाउनु पर्ने मालपोतको दरस्थानीय तहले निर्धारण गर्ने गरी तोक्न   सक्नेछ वा त्यस्तो मालपोतको दरकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधितपांचौ संशोधनद्वारा संशोधितपांचौ संशोधनद्वारा थप"
    },
    {
        "page": "8-9",
        "text": "येक वर्ष बुझाउनु पर्ने मालपोतको दरस्थानीय तहले निर्धारण गर्ने गरी तोक्न   सक्नेछ वा त्यस्तो मालपोतको दरकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधितपांचौ संशोधनद्वारा संशोधितपांचौ संशोधनद्वारा थप\nजग्गावालाले बुझाउनु पर्ने मालपोत प्रत्येक वर्ष जेष्ठ मालपोत ११. बुझाउने स्यादमसन्तसम्ममबुझाउनु पर्नेछमाघ मसान्तसम्ममा सो वर्षको मालपोत बुझाउने जग्गावालालाई सो मालपोतमा छुट दिने :१२.वर्षको लाग्ने मालपोतको पांच प्रतिशत छुट दिइनेछमालपोत नबुझाएमा लाग्ने शुल्क नाघेपछि ११ बमोजिमको वर्षको r१३.दफ म्याद आषढमालपेत मालपोत प्रतिशत समेत लगाई गतेसम्मम पाच १५ बुझाएमा असूल शुल्कगरिनेछबमोजिमको मालपोत   असूल हन बांकी जग्गाको  फांटवारी म्यादभेत्र१४. दफ ९३मालपोत नबुझाई बांकी रहेको जग्गाको तोकिए बमोजिमको फांटवारी मालपोत कार्यालयलेगर्नेछ [ सरकारी   कार्यालय ^स्थानीय तहले   मालपोतएआषाढ तयार व मसन्तसम्ममउठाएको भए त्यस्तो फांटवारी सरकारी कार्यालय ^स्थानीय तहले सो अवधिभित्र तयारवपर्नेछ सो फांटवारी बमोजिमको मालपोत बांकी रहेको मालपोत कार्यालयमा पठाउनुमालपोत   कार्यालयले जग्गा"
    },
    {
        "page": "9-10",
        "text": "लपोतएआषाढ तयार व मसन्तसम्ममउठाएको भए त्यस्तो फांटवारी सरकारी कार्यालय ^स्थानीय तहले सो अवधिभित्र तयारवपर्नेछ सो फांटवारी बमोजिमको मालपोत बांकी रहेको मालपोत कार्यालयमा पठाउनुमालपोत   कार्यालयले जग्गा   लिलाम तोकेको बिक्री गगरिने ठउहरुमा एआश्वेनभरमगर्नेछमसन्तसम्ममा सूचना प्रकााशतजग्गा   रोक्का   गर्न सकिने : मालपोत   बांकी फांटवारीबाट बमोजिमकोभएक १+. १४ दफदेखिएको मालपोत बांकी जग्गावालाको जिग्गा बांकी मालपोत चुक्ति नबुझाएसम्मभएको वबांकीमा लिलाम बिक्री नभएसम्म मालपोत कार्यालयले रोक्का राख्न सक्नेछतर त्यसरी रोक्का रहेको जग्गामा साविक बमोजिम खेती गर्न पाउनेछ१४ बमोजिमको फाटवारीबाट देखिएको मालपोत   बांकी लिलाम   गर्ने : (१ )१६. दफ जग्गाभएको जग्गामध्ये मालपोत असूल उपर गर्न मालपोत बांकी रहेको कित्ता जग्गा   मलपोतकार्यालयले तोकिए बमोजिम लिलाम बिक्री गर्न सक्नेछपहिलो संशेधनद्वारा संशोधितपांचौ संशोधनद्वारा थपकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्धारा संशोधित\nजग्गा लिलाम बिक्री गरिने भएमा त्यस्तो लिलाम बिक्रीको दफा बमोजिम (२ )यसए्मंसीर महीना देखि शुरु गरिनेछकम८१ )  बमोजिम लिलाम   बिक्री गर्दा"
    },
    {
        "page": "9-10",
        "text": "शोधनद्वारा थपकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्धारा संशोधित\nजग्गा लिलाम बिक्री गरिने भएमा त्यस्तो लिलाम बिक्रीको दफा बमोजिम (२ )यसए्मंसीर महीना देखि शुरु गरिनेछकम८१ )  बमोजिम लिलाम   बिक्री गर्दा   कसैले नगरेमा   त्यस्तो(३ ) उपदफा सकारजग्गाको स्वामित्व नेपाल सरकारमा सर्नेछ नेपाल सरकारको स्वामित्वमा आएकोर जग्गतोकिए बमोजिम बिक्री वितरण गर्न सकिनेछत्यस्तो जग्गाको स्वामित्व नेपाल सरकारमा सरे पनि सो जग्गामा रहेको मोहीकोतरमोहीयानी हक कायमै रहनेछ(४ ) उपदफा (१ ) बमोजम लिलाम बिक्रीबाट आएका रकम मध्ये बांकी मालपोतरत्यसको पचास प्रतिशत शुल्क समेत कटाई बांकी रहेको रकम जग्गावललाईसम्बन्धतफिर्ता दिइनेछनेपाल ८३    बमोजिम सरकारको स्वामित्वमा   आएको बिक्री(५ ) उपदफ जन्गतोकिए वितरण नभएसम्म त्यसको रेखदेख र बमोजिम हुनेछअन्य व्यवस्थजुनसुकै कुरा लेखिएको भए तापनि १६ गतेदेखि T(६ )दफाम आषाढ यर जग्गनभएसम्म   मालपोत आएमा   त्यस्तो लिलाम"
    },
    {
        "page": "10",
        "text": "्वामित्वमा   आएको बिक्री(५ ) उपदफ जन्गतोकिए वितरण नभएसम्म त्यसको रेखदेख र बमोजिम हुनेछअन्य व्यवस्थजुनसुकै कुरा लेखिएको भए तापनि १६ गतेदेखि T(६ )दफाम आषाढ यर जग्गनभएसम्म   मालपोत आएमा   त्यस्तो लिलाम   बिक्री मलपोत दाखिलहुन जग्गवलबटदश प्रतिशतका दरले शुल्क समेत लगाई मालपोत असूल कार्यालयले मालपोतको वार्षिकगर्नेछहुनुभन्दा अघिको मालपोत बांकीमा पैंतीस प्रतिशत शूल्क तर, योेउपदफ प्ररम्भलगाई मालपोत असूल गरिनेछजुनसुकै   कुरा   लेखिएको मालपोत म्याद बढाउन सकिने (१११ १७. दफा बुझाउने भए मतोकिएको म्यादभित्र कुनै वर्ष कुनै जिल्ला वा जिल्लाका कुनै क्षेत्र वा तापनि सोदफामव्यक्तिको मालपोत बुझाउन नसक्ने परिस्थिति छ भन्ने कुरा लागेमा नेपाल सरकारलेसक्नेछ नेपाल राजपत्रमा सूचना प्रकाशित गरी मालपोतबुझाउने म्यद बढाउनभएकोे (१ ) बमोजिम थप भएकोमा सो -जिल्लको (२ उपदफा म्यद थप कनर १६ बमोजिमको कारवाई क्षेत्रमा सो थप म्याद भुक्तान भएपछि दफा १३ १४ १५मत्रगरिनेछ र त्यस्तोमा जति दिनको म्याद थप भएकोे छ त्यति दिन सो दफाहरुमा विभिन्न कामअर्थ सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०४७ द्वारा संशोधितपहिलो संशोधनद्वारा संशोधित"
    },
    {
        "page": "10-11",
        "text": "द भुक्तान भएपछि दफा १३ १४ १५मत्रगरिनेछ र त्यस्तोमा जति दिनको म्याद थप भएकोे छ त्यति दिन सो दफाहरुमा विभिन्न कामअर्थ सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०४७ द्वारा संशोधितपहिलो संशोधनद्वारा संशोधित\nकारवाई गर्ने भनी उल्लेख भएकोे म्यादहरुमा समेत सोही  बमोजिम थप   गरीकयम म्यादगरिनेछरसीद दिने मालपोत कार्यालय वा मालपोत असूल गर्ने सरकारी कार्यालय वा स्थानिय तहले१८.बुझिलिएको मालपोतको रसीद मालपोत बुझाउनेलाई दिनु पर्नेछभूमिसम्बन्धी   ऐन हदबन्दीभन्दा जग्गाको   मालपोत असूल२०२१ गन १९ . बढ सम्बन्धमा :बमोजिम पाउने   हदबन्दीभन्दा अधिकारीले बिक्री गरी बढी सम्बन्धतप्रप्त सख्न जनगनभएसम्ममा   साविकबमोजिम नेपाल सरकारलाई मालपोत वितरणबाटबुझाउने हस्तन्तरणचलनमा रहेको जग्गाको मालपोत सो जग्गावालाबाट असूल भोग साविक जिग्गावालाकोगरिनेछउपरलिलाम नगरी सो जिग्गावालाले तर, त्यस्तो जिग्गाको मालपोत बांकीमाजग्गपाउने क्षतिपूर्तिबाट बांकी मालपोत कट्टा गरिनेछ"
    },
    {
        "page": "11-12",
        "text": "स्तन्तरणचलनमा रहेको जग्गाको मालपोत सो जग्गावालाबाट असूल भोग साविक जिग्गावालाकोगरिनेछउपरलिलाम नगरी सो जिग्गावालाले तर, त्यस्तो जिग्गाको मालपोत बांकीमाजग्गपाउने क्षतिपूर्तिबाट बांकी मालपोत कट्टा गरिनेछ\nपरिच्छेद ५मालपोत मिन्हासम्बन्धी व्यवस्थानदीकाट बालुबुर्ज भएमा वा पहिरो गएमा मालपोत मिन्हा दिने : ७१ मालपोत कुने लग्ने २०.कुनै वर्ष नदी खोलाले काटेमा वा पहिरोले पुरी बालुबुर्ज भएमा वा पहिरो गएमाजग्ग वसम्बन्धित जिग्गावालाले तोकिएको म्यादभित्र तोकिएको   ढांचामा मुख्य  बाली हुन नसकेमाविवरण खोली मालपोत कार्यालयमा दरखास्त दिनु पर्नेछ(२ ) बमोजिम जांचबुझ हुनुभन्दा अगावै तर, बाली लागेको जग्गाको हकमा उपदफासो बाली काट्नु हुदैनबमोजिम आएको उल्लेखित कुराहरुको पर्न (९ ) ८२ )उपदफ दरखस्तमजांचबुझगर्न मालपोत कार्यालयको तीस दिनभित्र आफैं गई वा डोर खटाई जांचबुझप्रमुखलेगराउनु पर्नेछ जांचबुझ सो बमोजिमको गर्दा गराउंदा सो वर्ष मालपोत मिन्हा गर्नु पर्ने\nपांचौ संशोधनद्वारा संशोधित"
    },
    {
        "page": "11-12",
        "text": ")उपदफ दरखस्तमजांचबुझगर्न मालपोत कार्यालयको तीस दिनभित्र आफैं गई वा डोर खटाई जांचबुझप्रमुखलेगराउनु पर्नेछ जांचबुझ सो बमोजिमको गर्दा गराउंदा सो वर्ष मालपोत मिन्हा गर्नु पर्ने\nपांचौ संशोधनद्वारा संशोधित\nदिनु पर्ने हो मालपोत कार्यालयले यकीन गरी मिन्हा देखिएमा कति प्रतिशतसम्म मालपोतमिन्हा दिई मालपोत विभागमा सात दिनभित्र जानकारी दिनु पर्नेछवेसाबूद बमोजिमको जाचबुझबाट कुनै जग्गा सधैको निमित्त उपदफा  २८३  वबेकम्मा भएकोे देखिएमा सो जग्गाको लगत कट्टा गर्न मालपोत कार्यालयले नेपालसरकारमसरकारले मुनासिव देखेमा सोजिग्गाको नेपाल जाहेर गर्नेछ कट्टा   गर्न मालपोतर लगतकार्यालयलाई आदेश दिनेछसुक्खा वा अन्य दैवी प्रकोपले बाली हन नसकेमा मालपोत मिन्हा हुने वर्ष सुक्खा कुनै (९ )२१.कुनै दैवी प्रकोपले कुनै क्षेत्रमा वा असिना परी वा सलह लागी वा बाढी आइवा अरुमुख्यमालपोत मिन्हा दिनुपर्ने बाली   नोक्सानी गरी   आंशिक आवश्यक   जांचबुझभएमा पूरा वगर्नेछ नेपाल लागेमा आफनो राय सहित मालपोत कार्यालयले सरकारमा जाहेरकुनै तवरले त्यस्तो अवस्थाको (१ ) बमोजिम जाहेर भई आएमा (२ )उपदफा वदेखिए जति   मालपोत   नेपाल जानकारी नेपाल"
    },
    {
        "page": "12",
        "text": "आवश्यक   जांचबुझभएमा पूरा वगर्नेछ नेपाल लागेमा आफनो राय सहित मालपोत कार्यालयले सरकारमा जाहेरकुनै तवरले त्यस्तो अवस्थाको (१ ) बमोजिम जाहेर भई आएमा (२ )उपदफा वदेखिए जति   मालपोत   नेपाल जानकारी नेपाल   सरकारलाईभएम आवश्यकगर्नेछ सरकारले मिन्हापरिच्छेद ६मालपोत असूल गर्ने काम कर्तव्य र दायित्वसम्बन्धी व्यवस्थायस ऐन बमोजिमको अधिकार प्रयोग गर्न सक्ने बमोजिम को i२२. उपदफा (२दफा कुने ९अन्तगत बनेको नियम बमोजिम स्थानीय तहले यो ऐन र यस ऐन सरकारी कार्यालयवजग्गा लिलाम बिक्री गर्ने बाहेक मालपोत कार्यालयलाई मालपोत असुल गर्दा सो सम्बन्धमाअधिकारहरू त्यस्तो सरकारी कार्यालय स्थानीय तहले समेत प्रयोग गर्नसम्पूर्ण व प्रप्तपाउनेछन्२३. नोक्सानीको बिगो व्यहोर्नु पर्ने कसैले मालपोत असूल गर्दा जानीजानी वा बदनियतसाथहानीकानूनको बर्खिलाप हुने काम गरी नेपाल सरकार वा अरु कसैलाई कुनै यो ऐन वा प्रचलितकिसिमको हानी नोक्सानी पुर्याएमा सो हानी नोक्सानीको"
    },
    {
        "page": "12-13",
        "text": "बिगो व्यहोर्नु पर्ने कसैले मालपोत असूल गर्दा जानीजानी वा बदनियतसाथहानीकानूनको बर्खिलाप हुने काम गरी नेपाल सरकार वा अरु कसैलाई कुनै यो ऐन वा प्रचलितकिसिमको हानी नोक्सानी पुर्याएमा सो हानी नोक्सानीको   बिगो अन्य दायित्व मालपोतरतेश्रो संशोधनद्वारा संशोधितअर्थ सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०४७ द्वारा झिकिएकोपांचौ संशोधनद्वारा संशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित\nअसुल गर्ने काममा खटिएको व्यक्तिले व्यहोर्नु पर्नेछ त्यसरी मालपोत असुल गरेको रकमहानी नोक्सानी भएकोमा निज उपर प्रचलित कानून बमोजिम कारवाही समेत हुनेछपरिच्छेद ७जग्गा आवाद गर्न सम्बन्धी व्यवस्थसमुदायिक दर्ता   गर्न २२४. सरकारी, सार्वजनिक आवाद गर्न नहुने ८१ ) सरकारीव जग्ग वासामुदायिक जग्गा  व्यक्ति विशेषका   नाउमा सार्वजनिक गर्न दर्ताआवद गराउन व वनेपाल जग्गा सार्वजनिक प्रयोजनको लागि, सरकारी सरकारले सार्वजनिकजनगनेपाल ठहऱ्याएको कुनै कामको   लागि सामुदायिक सरकारबाट उचितसम्बन्धत र जन्गसमुदायले उचित ठहऱ्याएको कुनै कामको लागि व्यवस्था गर्न यस उपदफाले बाधा पुर्याएकोमानिने छेन्२    कसैले सरकारी"
    },
    {
        "page": "13",
        "text": "रकारले सार्वजनिकजनगनेपाल ठहऱ्याएको कुनै कामको   लागि सामुदायिक सरकारबाट उचितसम्बन्धत र जन्गसमुदायले उचित ठहऱ्याएको कुनै कामको लागि व्यवस्था गर्न यस उपदफाले बाधा पुर्याएकोमानिने छेन्२    कसैले सरकारी   सार्वजनिक योे पछिहुनुभन्दा प्ररम्भ दफ अघ व वसामुदायिक आवाद गरेकोमा त्यस्तो दर्ता जग्गा व्यक्ति विशेषको नाउंमागर स्वतःत्यस्तो जिग्गाको व्यक्ति विशेषका नाउंमा रहेको दर्ता लगत समेत मालपोत हुनेछबदरवा नेपाल सरकारले तोकेको अधिकारीले कट्टा गर्नेछ कार्यालयसामुदायिक जग्गा सम्बन्धित मालपोत कार्यालयले दर्ता ८३  सरकारी, सार्वजनिकवतोकिए बमोजिमको अभिलेख अद्यावधिक राख्नु पर्नेछकसैले दर्ता   नभएको आवाद   गर्न नहने आवाद   गर्नु   गराउनु दर्ता   नभएका२५ . जग्गा जागआवाद गर्न स्वीकृति दिएपछि वा २६ बमोजिम तोकिएको समितिलेतर दफा जन्गपुनर्वाससम्बन्धी प्रचलित नेपाल कानून बमोजिम जग्गा बिक्री वितरण भएपछि त्यस्तोजन्गपुऱ्याएको मानिने छैन | आवाद गर्न यस दफाले बाधास्वीकृति लिई दर्ता   नभएको आवाद गर्ने : ७१ दर्ता"
    },
    {
        "page": "13-14",
        "text": "किएको समितिलेतर दफा जन्गपुनर्वाससम्बन्धी प्रचलित नेपाल कानून बमोजिम जग्गा बिक्री वितरण भएपछि त्यस्तोजन्गपुऱ्याएको मानिने छैन | आवाद गर्न यस दफाले बाधास्वीकृति लिई दर्ता   नभएको आवाद गर्ने : ७१ दर्ता   नभएको गन २६. आवदजग्गा जग्गलिनु पर्नेछ तोकिएको समितिबाट स्वीकृतिकेही नेपाल कानूनलाई संशोधन एकीकरण समायोजन र खारेज गर्ने ऐन, २०७४ द्वारा संशोधित९३\nस्वीकृतिको   निमित्त   तोकिएको दर्ता   नभएको समितिमा गन(२ ) आवद जनगदरखास्त दिनु पर्नेछजग्गावालाको हैसियतले तोकिएको ३   मोही हदसम्म   आफनोजग्गा   नभएको वव्यक्तिले मात्र उपदफा २ बमोजिम दरखास्त दिन पाउनेछ(४ / तोकिएको समितिले यो ऐन र यस ऐन अन्तर्गत बनेको नियमतथ अन्यप्रचलित नेपाल कानूनको अधीनमा रही उपदफा (३) बमोजिमका व्यक्तिलाई दर्ता नभएकोस्वीकृति दिन सक्नेछ जग्गा आवाद गर्नउपदफा (४ ) बमोजिम तोकिएको समितिले स्वीकृति दिंदा त्यस्तो जग्गा (५ )आवदपाउने शर्तहरु तथा सो बापतको दस्तूर तोकिएबमोजिम हुनेछतर,लेखिएको कुनै कुराले को"
    },
    {
        "page": "14",
        "text": "िलाई दर्ता नभएकोस्वीकृति दिन सक्नेछ जग्गा आवाद गर्नउपदफा (४ ) बमोजिम तोकिएको समितिले स्वीकृति दिंदा त्यस्तो जग्गा (५ )आवदपाउने शर्तहरु तथा सो बापतको दस्तूर तोकिएबमोजिम हुनेछतर,लेखिएको कुनै कुराले को  उपदफा (१ बमोजिम२४ यस दफम दफस्वीकृति दिने अधिकार त्यस्तो वा दर्ता गर्न नहुने गनआवाद जन्ग आवदसमितिलाई हुने छैनकुनै कारणले कुनै व्यक्तिको आवादी दर्ता हुन नसक्ने जग्गा सोनममा हालव्यक्तिलाई तोकिएको समितिले आवाद गर्न स्वीकृति दिने छैन |स्वीकृतिको लागि एकभन्दा बढी व्यक्तिहरुको आवाद   गर्न एकेकुने जग्गादरखास्त परेमा तोकिए बमोजिमको प्राथमिकता अनुसार दिइनेछअनुमतिजुनसुकै कुरा लेखिएको भएतापनि कुनै क्षेत्रको जग्गामा   बसोबास(६ यस दफमपुनर्वाससम्बन्धी प्रचलित नेपाल गराउने भएमा नेपाल सरकारले तोकेको हदसम्मकोजन्गकानून बमोजिम बिक्री वितरण गराउन सक्नेछस्वीकृति दिंदा वा उपदफा (६) बमोजिम तोकिएको समितिले जग्गा आवाद गर्न(७जग्गा बिक्री वितरण गर्दा तोकिएको समिति बसोबासको"
    },
    {
        "page": "14-15",
        "text": "गराउने भएमा नेपाल सरकारले तोकेको हदसम्मकोजन्गकानून बमोजिम बिक्री वितरण गराउन सक्नेछस्वीकृति दिंदा वा उपदफा (६) बमोजिम तोकिएको समितिले जग्गा आवाद गर्न(७जग्गा बिक्री वितरण गर्दा तोकिएको समिति बसोबासको  निमित्त वा सम्बन्धित अधिकारीलेत्यस्तो जग्गा दर्ता गर्न लगाउनु पर्नेछअधिकारीले निर्णय अन्तर्गत समिति गरेको सम्बन्धित (८ )दफा यर व वआदेशलाई मालपोत कार्यालयले तोकिए बमोजिम कार्यान्वित गर्नेछ\nपांचौ संशोधनद्वारा संशोधित\nम्परिच्छेद ७क.सम्बन्धी कारोबारघर जग्गाजग्गा सम्बन्धी कारोबार गर्न इजाजतपत्र लिनु पर्नेः नेपाल सरकारले नेपाल २६क. घररजपत्रमप्रकाशन   गरी तोकेको क्षेत्रमा सोही सूचनामा उल्लेख भएकोे क्षेत्रफल व रकमकोसूचनालिनु सीमाभन्दा   बढीको सम्बन्धी कारोबार गर्दा यस ऐन बमोजिमइजजतपत्र घर जनगपर्नेछसम्बन्धी   कारोबार\" परिच्छेदको   प्रयोजनको   लागि भन्नले स्पष्टीकरणः\"घर यस जागप्राकृतिक व्यक्तिबीच आपसी सहमतिमा गरिने खरिद बिक्री बाहेक कुनै शुल्क लिई वा नलिईकसैको  घर जग्गा   खरिद वा बिक्री गर्न सहयोग गर्ने त्यस्तो जग्गा"
    },
    {
        "page": "15",
        "text": "च्छेदको   प्रयोजनको   लागि भन्नले स्पष्टीकरणः\"घर यस जागप्राकृतिक व्यक्तिबीच आपसी सहमतिमा गरिने खरिद बिक्री बाहेक कुनै शुल्क लिई वा नलिईकसैको  घर जग्गा   खरिद वा बिक्री गर्न सहयोग गर्ने त्यस्तो जग्गा   खरिदव व घर वबिक्री गर्ने व्यक्तिलाई परामर्श दिने वा सो विषयमा कुनै किसिमले व्यावसायिकअन्य रुपम%सेवा उपलब्ध गराउने कार्य सम्झनु पर्छ।२६ख. इजाजतपत्रको लागि निवेदन दिनु पर्नेः (१ घर सम्बन्धी कारोबार गर्नइजजतपत्र जन्गलिन चाहने व्यक्तिले तोकिए बमोजिमका विवरण, र दस्तुर सहित नेपाल सरकारलेकगजतराजपत्रमा सूचना प्रकाशन गरी तोकेको अधिकारी समक्ष निवेदन दिनु पर्नेछ। नेपालउपदफा (१ बमोजिम अधिकारी तोक्दा नेपाल सरकारले नेपाल सरकार, प्रदेश (२अधिकारीलाई तोक्न सक्नेछ। सरकार वा स्थानीय तहकोजांचबुझ निवेदन देखिएमा गर्दा व्यहोरा मनासिब (१ ) बमोजिम८३ उपदफा प्रप्तसम्बन्धित अधिकारीले तोकिए बमोजिमका सर्त उल्लेख गरी निवेदकलाई घर जग्गा सम्बन्धीकारोबार गर्न इजाजतपत्र दिनु पर्नेछ।बमोजिम दिइएको इजाजतपत्र पांच वर्षको लागि मान्य हुनेछ उपदफा (३इजाजतपत्रको ढांचा , नवीकरण सो"
    },
    {
        "page": "15-16",
        "text": "्धित अधिकारीले तोकिए बमोजिमका सर्त उल्लेख गरी निवेदकलाई घर जग्गा सम्बन्धीकारोबार गर्न इजाजतपत्र दिनु पर्नेछ।बमोजिम दिइएको इजाजतपत्र पांच वर्षको लागि मान्य हुनेछ उपदफा (३इजाजतपत्रको ढांचा , नवीकरण सो   सम्बन्धी नवीकरण ५दस्तुर तथा अन्यतोकिए बमोजिम हुनेछव्यवस्थसुपरिवेक्षण गर्नेः (१ इजाजतपत्र दिने अधिकारीले इजाजतपत्र २६ग. निरीक्षण तथाप्राप्त व्यक्तिलाईनिर्देशन दिन निरीक्षण र सुपरिवेक्षण गर्न सक्नेछ।सम्पत्ति शुद्धीकरण लाउण्डरिङ्ग) निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई संशोधन (मनीऐन, २०८० द्वारा थप '7\nअधिकारीले दिएको   निर्देशनको बमोजिमको पालना   गर्नु(२ (९) उपदफा तथसुपरिवेक्षणको सुपरिवेक्षण गर्ने अधिकारीलाई निरीक्षण तथा निरीक्षणआवश्यक करमम तथर माग गरेको विवरण सहयोग   पुऱ्याउनु उपलब्ध गराउनु इजाजतपत्रतथा कागजात प्रप्तव्यक्तिको कर्तव्य हुनेछजुनसुकै कुरा लेखिएको इजाजतपत्र खारेज गर्न सक्नेः परिच्छेदमा भए"
    },
    {
        "page": "16",
        "text": "ई निरीक्षण तथा निरीक्षणआवश्यक करमम तथर माग गरेको विवरण सहयोग   पुऱ्याउनु उपलब्ध गराउनु इजाजतपत्रतथा कागजात प्रप्तव्यक्तिको कर्तव्य हुनेछजुनसुकै कुरा लेखिएको इजाजतपत्र खारेज गर्न सक्नेः परिच्छेदमा भए   तापनि२६घ. अन्यत्र यरइजाजतपत्र जारी गर्ने अधिकारीले देहायको अवस्थामा जुनसुकै बखत इजाजतपत्र खारेज गर्नसक्नेछःलिएमा , झुट्टा विवरण पेश गरी इजाजतपत्रक इजाजतपत्र जारी गर्दाका बखत तोकिएका सर्त उल्लङ्घन गरेमा, (खइजाजतपत्र   दिने बनेको   नियम बमोजिम ये   ऐन अन्तर्गत (ग) ऐनव यसअधिकारीले दिएको निर्देशनको उल्लङ्घन गरेमा, वाइजाजतपत्र नवीकरण नगराएमा ।घ)२६ङ. सजायः (१) कसैले इजाजतपत्र नलिई सम्बन्धी करोबार गरेमा कारोबारको बिगोघर जा्गखुलेकोमा   बिगो  बमोजिम बिगो नखुलेकोमा   पच्चीस लाख रुपैयांसम्म जरिबानाछ वमहिनासम्म कैद वा दुवै सजाय हुनेछव्यक्तिले यो ऐन वा यस ऐन अन्तर्गत बनेको   नियम(२ इजाजतपत्र प्रप्त वसम्बन्धी कारोबार गरेमा इजाजतपत्र दिने प्रदान गर्दाको सर्त विपरीतइजाजतपत्र घर जा्मबिगो"
    },
    {
        "page": "16-17",
        "text": "म्म जरिबानाछ वमहिनासम्म कैद वा दुवै सजाय हुनेछव्यक्तिले यो ऐन वा यस ऐन अन्तर्गत बनेको   नियम(२ इजाजतपत्र प्रप्त वसम्बन्धी कारोबार गरेमा इजाजतपत्र दिने प्रदान गर्दाको सर्त विपरीतइजाजतपत्र घर जा्मबिगो   खुलेकोमा बिगो बमोजिम व्यक्तिलाई कारोबारको अधिकारीले बिगोत्यस्तो रनखुलेकोमा रुपैयां जरिबाना गर्न सक्नेछ।दश लख२६च. नेपाल सरकार वादी भई मुद्दा दायर गरिनेः उपदफा (१ अन्तर्गत २६ङ. कोदफ सजयगरिनेछ सरकार वादी भई सम्बन्धित जिल्ला मुद्दामा   नेपालअदालतमा   मुद्द दायर हु रफौजदारी कार्यविधि संहिता २०७४ को अनुसूची १ त्यस्तो मुद्दा मा समावेश भएकोमुलुकीमानिनेछ।\nपरिच्छेद ८विविधजिमिदारसंगको बक्यौता असूल गर्ने जिमिदारी उन्मूलन हुदाका बखत जिमिदारसंग   पेट२७.बांकी रहन गएको मालपोत प्रचलित नेपाल कानून बमोजिम सरकारी बांकी सरह जिमिदारीश्रेस्ता बमोजिम असूल उपर गरिनेछमालपोत असूल तहसील गर्ने काममा बाधा विरोध गर्नेलाई सजाय : कसैले मालपोत असूल२८.विरोध   पुर्याएमा   सो विरोध   गर्ने व्यक्तिलई मालपोत गर्ने तहसीलकमम बध बधपाचसय रुपैंयांसम्म जरिवाना गर्न सक्नेछ कार्यालयकाप्रमुखलेकसैले   सरकारी आबाद   गरेमा २२९.  सरकारी वा"
    },
    {
        "page": "17",
        "text": "जाय : कसैले मालपोत असूल२८.विरोध   पुर्याएमा   सो विरोध   गर्ने व्यक्तिलई मालपोत गर्ने तहसीलकमम बध बधपाचसय रुपैंयांसम्म जरिवाना गर्न सक्नेछ कार्यालयकाप्रमुखलेकसैले   सरकारी आबाद   गरेमा २२९.  सरकारी वा  सार्वजनिक जग्गा  दर्तासजाय वा व हकसूर गर्ने गराउने व्यक्तिलाई सार्वजनिक दर्ता त्यस्तो तीनगराएमा आबद जन्ग ववर्षसम्म कैद वा तीस हजार रुपैयांसम्म जरिबाना वा दुवै सजाय हुनेछ-२९क झुट्टा   विवरण पेश कानून   बमोजिम मालपोत   कार्यालयबाट प्रचलित गरमासजय हकारबाहीको सिलसिलामा कसैले जानी जानी झुट्टा विवरण पेश गरेको हुनेसम्पादन कमदेखिन आएमा तत्सम्बधी निर्णय गर्दा मालपोत कार्यालयले सो विवरण पेश गर्ने व्यक्तिलाईएकहजार रुपैयांसम्म जरिवाना गर्न सक्नेछगर्नेलाई सजाय कसैले दफा उपदफा ४४  बमोजिम स्वीकृति बिना ३०. को२६ जग्गा आवदस्वीकृति प्राप्त नगरी दर्ता नभएको कुनै जग्गा आवाद गरेमा वा गर्न लगाएमा निजलाई सोआवाद गरेके वर्षदेखिको प्रचलित नेपाल कानून बमोजिमको मालपोतको बिगोको दशजग्गगर्नेछ दोब्बरसम्म जरिवाना गरी मालपोत कार्यालयको त्यसरी सोेप्रमुखले जन्ग जफतभएकोे जग्गाको सम्बन्धमा तोकिए बमोजिम हुनेछजफत"
    },
    {
        "page": "17-18",
        "text": "लाई सोआवाद गरेके वर्षदेखिको प्रचलित नेपाल कानून बमोजिमको मालपोतको बिगोको दशजग्गगर्नेछ दोब्बरसम्म जरिवाना गरी मालपोत कार्यालयको त्यसरी सोेप्रमुखले जन्ग जफतभएकोे जग्गाको सम्बन्धमा तोकिए बमोजिम हुनेछजफत\nकेही नेपाल कानूनलाई संशोधन एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा संशोधितपांचौ संशोधनद्वारा थप\nपुनरावेदन : यस ऐनको मालपोत कार्यालय व र ३० बमोजिम i३१. दफा ७८८ख., २८ २९बमोजिम   तोकिएको   अधिकारीले गरेको   निर्णय ^जिल्ला२६ख. उपर अदालतम दफपुनरावेदन लाग्नेछबमोजिम मालपोत कार्यालयले सम्बन्धी उठाई बेहकप्रश्न दफ ७७ तर हकपुनरावेदन   लाग्ने अदालतबाट निर्णय गर्नु पर्ने गरी गरेको निर्णयअदलतम उपर णल्लछेनलिन, यस ऐन अनुसारको काम कारवाई गर्दा बयान अदालतलाई भए सरहको अधिकार हुने ३२.मालपोत   कार्यालयको गराउने पक्ष   झिकाउन कागजपत्र   दाखिल बुझ्नेप्रमण सम्बन्धमप्रमुखलाई प्रचलित नेपाल कानून बमोजिम अदालतलाई भए सरहको अधिकार हुनेछबमोजिम मालपोत गर्नु   पर्ने   कारवाई ८३२क विभागीय   कारवाई हुने : यस ऐन कार्यालयबाटदेखिएमा बदनीयतपूर्ण   ढंगबाट वा कर्मचारीलाई विभगीय भए   गरेको सम्बन्धित"
    },
    {
        "page": "18-19",
        "text": "कानून बमोजिम अदालतलाई भए सरहको अधिकार हुनेछबमोजिम मालपोत गर्नु   पर्ने   कारवाई ८३२क विभागीय   कारवाई हुने : यस ऐन कार्यालयबाटदेखिएमा बदनीयतपूर्ण   ढंगबाट वा कर्मचारीलाई विभगीय भए   गरेको सम्बन्धित   अधिकृतसजाय हुनेछयस ऐन बमोजिम मालपोत अधिकृतबाट जग्गाको नामसारी बदर गर्न सक्ने -३२ख.काम कारबाहीमा उल्लिखित विवरणहरुमा संशोधन गर्दा दाखिल खारेज तथा को उपदफा (३दफा 9छ भन्ने कुरा अदालतमा उजुर पर्नु अघि कसैको प्रचलित कानून बमोजिम गम्भीरत्रुटी भएकोनिवेदन   परी कुनै  व्यहोराले आएमा   मालपोत विभागको महानिर्देशकलेवा थाहा   हुन उक्तनिर्णय बदर गरी कानून बमोजिम पुनः निर्णय गर्न   सक्नेछनेपाल सरकारले   नियमहरु नियम   बनाउने अधिकार यस ऐनको उद्देश्य कार्यान्वित गर्न ३३.बनाउन सक्नेछ\nपांचौ संशोधनद्वारा संशोधितनेपाल केही ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधितपांचौ संशोधनद्वारा थपसम्पत्ति शुद्धीकरण लाउण्डरिङ्ग) निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई संशोधन (मनीगर्ने ऐन, २०८० द्धार संशोधित |चौथो संशोधनद्वारा थप २१८\nबाधा अड्काउ फुकाउने अधिकार यो ऐन कार्यान्वयन गर्दा अड्काउ"
    },
    {
        "page": "18-20",
        "text": "लाउण्डरिङ्ग) निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई संशोधन (मनीगर्ने ऐन, २०८० द्धार संशोधित |चौथो संशोधनद्वारा थप २१८\nबाधा अड्काउ फुकाउने अधिकार यो ऐन कार्यान्वयन गर्दा अड्काउ   परेमा कुनै बाधा ३४.नेपाल सरकारले सो बाधा अड्काउ फुकाउनको लागि नेपाल राजपत्रमा सूचना प्रकाशित गरीआवश्यक आदेश जारी गर्न सक्नेछनिष्कृय निष्कृय तथा खारेज हुने : यो ऐन प्रारम्भ भएका जिल्लामा देहायका नेपाल कानूनहरु३४ .लहुनेछन् र यो ऐन नेपाल %........... उक्त नेपाल कानूनहरु प्ररम्भ भएपछिस्वतः भरखारेज हुनेछन्+प्रशासन ऐन २०२४, क)\"ा मालपोत (विशेष व्यवस्था  ऐन २०१८,मालपोत   मिन्हा ऐन, २०१९,मधेश मालको सवालङ ) मल सवलपहड\nकानून\nनेपाल\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र\nप्रारम्भ भएकोे मिति र जिल्लाहरु द्रष्ट्व्य : ।कगरी   तोकिएको २७ जिल्लाहरुमा मिति (नेपाल देहायका देखि लागू हुने२०३५ | १| १ 0२०३४ | १२ |"
    },
    {
        "page": "19-20",
        "text": "तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र\nप्रारम्भ भएकोे मिति र जिल्लाहरु द्रष्ट्व्य : ।कगरी   तोकिएको २७ जिल्लाहरुमा मिति (नेपाल देहायका देखि लागू हुने२०३५ | १| १ 0२०३४ | १२ | १४ / राजपत्र \"=उदयपुर, सप्तरी, सिराहा, सिन्धुली, धनुषा, महोत्तरी, सर्लाही, रौतहट, मोरङ सुन्सरी,इलाम झापाबारा, पर्सा, चितौन भक्तपुर ललितपुर, काठमाडौं, नवलपरासी, रुपन्देही, कपिलवस्तु दाङ सुर्खेतबांके, बर्दिया, कैलाली र कञ्चनपुरतोकिएको देहायका देखि जिल्लाहरुमा मिति (नेपाल लागू   हुने २०३५ | ४ | १५२०३५ | २ | ३० :- राजपत्रपाचथर, धनकुटा, रामेछाप तनहुं र मुस्ताङगरी   तोकिएको देहायका जिल्लाहरुमा मिति (नेपाल ३ २०३६| १| १६ हुन२०३५ | १२ | ६) राजपत्रमातेह्रथुम, डडेल्धुरा, काभ्रेपलाञ्चोक, धादिङ, पाल्पा र म्याग्दीदेखि लागू हुने गरी तोकिएको   (नेपाल जिल्लाहरुमा   मिति देहायका २०३६  ८।१५३२०३६| ८। १७ ) राजपत्रकास्की नुवाकोट मकवानपुर ररसुवा   जिल्लामा   मिति लागू हुनेगरी   तोकिएको देखि (नेपाल२०३८ ५  १ राजपत्र२०३८   ५ | १ ) रसुवागरी तोकिएको   (नेपाल देहायका जिल्लाहरुमा   मिति देखि लागू हुने२०४०| ४ |"
    },
    {
        "page": "20-21",
        "text": ") राजपत्रकास्की नुवाकोट मकवानपुर ररसुवा   जिल्लामा   मिति लागू हुनेगरी   तोकिएको देखि (नेपाल२०३८ ५  १ राजपत्र२०३८   ५ | १ ) रसुवागरी तोकिएको   (नेपाल देहायका जिल्लाहरुमा   मिति देखि लागू हुने२०४०| ४ | ९ ३२०४० | ४ | १ :- राजपत्रभोजपुर सल्यान, वाग्लुङजिल्लाहरुमा   मिति गरी   तोकिएको देहायका देखि लागू   हुने नेपाल २०४१ | ४ | ९३२०४१ | ४ | १ :- राजपत्रगोरखा, र स्याङजा गुल्मीहुनेगरी तोकिएको (नेपाल राजपत्र जिल्लाहरुमा मिति २०४३| ४| १ देहायका देखि लागू३२०४३  ३ ९).न५ पर्वत, अर्धाखांची र दार्चुलाजिल्लाहरुमा मिति २०४५ /४ १ देखि लागू हुनेगरी तोकिएको (नेपाल राजपत्र देहायका२- २०४५ ३ | २७ :-लमजुङ्ग र खोटाङ्गतोकिएको नेपाल राजपत्र जिल्लाहरुमा निति २०४६|४१ देखि लागू देहायका हुनेगरी (१० )२- २०४६| ३ २६) :डोटी र ताप्लेजुङ्ग\nतोकिएको नेपाल राजपत्र देहायका ५ जिल्लाहरुमा मिति २०४७ | ४१ देखि लागू हुनेगरी ८११ )- २०४७ | ४ १).ओखलढुङ्गा, सिन्धुपाल्चोक, मनाङ जाजरकोट र प्यूठानहुनेगरी तोकिएको (नेपाल राजपत्र देहायका जिल्लाहरुमा निति २०४८ |"
    },
    {
        "page": "21",
        "text": "ो नेपाल राजपत्र देहायका ५ जिल्लाहरुमा मिति २०४७ | ४१ देखि लागू हुनेगरी ८११ )- २०४७ | ४ १).ओखलढुङ्गा, सिन्धुपाल्चोक, मनाङ जाजरकोट र प्यूठानहुनेगरी तोकिएको (नेपाल राजपत्र देहायका जिल्लाहरुमा निति २०४८ | ४ १ देखि लागू ८१२ )२- २०४८ ४ १ :अछाम र बैतडीजिल्लाहरुमा मिति २०५१।४/१ देखि लागू हुनेगरी तोकिएको (नेपाल राजपत्र देहायका ८१३२- २०५१ | ४ १)वाजुरा र दैलेखजिल्लामा   मिति हुनेगरी   तोकिएको देहायका देखि ( नेपल २०५२| ५ | १(१४ / रजपत्र लागू२०५२| ५ | १ ).संखुवा-सभा\"p हुनेगरी तोकिएको (नेपाल राजपत्र जिल्लामा   मिति२०५३ | ७।१ देखि देहायका(१५ )२०५३ | ७ | १ )सोलुखुम्बुलागू हुनेगरी   तोकिएको देहायका जिल्लाहरुमामा (नेपाल मिति २०५४ | ४| १ देखि(१६ ) <रुकुम रोल्पा, बझाङ्ग, कालीकोट, हुम्ला, मुगु डोल्पा र दोलखाराजपत्र २०५४ |४ | ३० )जिल्लामा मिति २०५६।८। १५ हुनेगरी तोकिएको (नेपाल राजपत्र देहायका (१७ ) देखि लागू२०५६ ८ १५जम्लागरिएका केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तररूपन्तरण शब्दहरूः-नेपाल को सरकार\" को सट्टा \"श्रीसरकर\" )\nनेपा"
    },
    {
        "page": "1-2",
        "text": "मालपोत नियमावली, २०३६\nनेपाल राजपत्रमा प्रकाशित मिति२०३६  ११ | २०संशाधन१. मालपोत (पहिलो संशोधन नियमावली, २०४१ २०४१ २| १मालपोत (दोश्रो संशोधन   नियमावली, २०५ २ २०५२ | ३  २६२मालपोत ।तेस्रो संशोधन  नियमावली, २०५५ २०५५ | ९ | १३३मालपोत (चौथो संशोधन नियमावली, २०५५ २०५५ | ११ | १०४५. मालपोत ( पाचौ संशोधन  नियमावली, २०७१ २०७१ | ४ | १९अ१मालपोत छैठौं संशोधन  नियमावली, २०७२ २०७२ | १० | ४६मालपोत (सातौं संशोधन) नियमावली २०७५ २०७५ | ५ | १८I9दिएको अधिकार प्रयोग गरी नेपाल सरकारले मालपोत ऐन को २०३४३३ दफदेहायका नियमहरु बनाएको छ &परिच्छेद - १प्रारम्भिकनियमहरुको मालपोत नियमावली, २०३६ रहेको संक्षिप्त नाम र प्रारम्भः (१ ) र्० . नमछ |यो नियमावली ऐन प्रारम्भ भएकोे जिल्लामा तुरुन्त प्रारम्भ हुनेछ (२प्रसंगले अर्को अर्थ नलागेमा यस नियमावलीमा - परिभाषाः विषय२ वऐन भन्नाले   मालपोत ऐन, २०३४ सम्झनु पर्छ (क )समिति  भन्नाले नियम बमोजिमको आवादी   समिति(ख ०६ हलसम्झनु पर्छ\nअनुमतिपत्र  भन्नाले भू सेवा केन्द्र सञ्चालन गर्न नियम(ग २३क.बमोजिम दिइएको अनुमतिपत्र सम्झनु पर्छ४(घ) कार्यालय"
    },
    {
        "page": "1-2",
        "text": "त ऐन, २०३४ सम्झनु पर्छ (क )समिति  भन्नाले नियम बमोजिमको आवादी   समिति(ख ०६ हलसम्झनु पर्छ\nअनुमतिपत्र  भन्नाले भू सेवा केन्द्र सञ्चालन गर्न नियम(ग २३क.बमोजिम दिइएको अनुमतिपत्र सम्झनु पर्छ४(घ) कार्यालय  भन्नाले मालपोत कार्यालय सम्झनु पर्छभन्नाले   कार्यालयबाट प्रणाली , गरिने ङ) भू  सूचनाप्रदन जन्यासम्बन्धी   सेवा सूचना   प्रविधिको गनप्रशसन माध्यमबट प्रदनएप्लिकेशन सफ्टवेयर प्रयोगमा ल्याइएको कम्प्यूटर सम्झनुपछमन्त्रालय भन्नाले कृषि भूमि सहकारी Iच )व्यवस्थ तथ मन्त्रालय^ सम्झनु पर्छछ। विभाग  भन्नाले भूमिसुधार तथा व्यवस्था विभाग सम्झनु पर्छभू- सेवा  केन्द्र  भन्नाले भू सूचना  प्रणालीको   माध्यमद्वारासेवा४(ज )नियम गरिएको गर्न कार्यालयबाट २३क. प्रदनखड वबमोजिम अनुमतिपत्र प्राप्त सेवा केन्द्र सम्झनु पर्छपरिच्छेद -मालपोतको लगतजग्गा रमालपोत कार्यालयले आफ्नो क्षेत्रभित्रको प्रत्येक अनुसूची जग्गा   दर्ताः (१ )३ 0 जन्गबमोजिमको दर्ता किताबमा दर्ता गरी राख्नु पर्नेछ२  मालपोत कार्यालयले उपनियम (१ ) बमोजिम जग्गकोअद्यवधक लगतपर्नेछराख्नुप्रचलित   कानून   बमोजिम जग्गाको   मोही"
    },
    {
        "page": "2-3",
        "text": "प्रत्येक अनुसूची जग्गा   दर्ताः (१ )३ 0 जन्गबमोजिमको दर्ता किताबमा दर्ता गरी राख्नु पर्नेछ२  मालपोत कार्यालयले उपनियम (१ ) बमोजिम जग्गकोअद्यवधक लगतपर्नेछराख्नुप्रचलित   कानून   बमोजिम जग्गाको   मोही   परिवर्तन कुनै (३ ) सम्बन्धतभएमाकार्यालयले त्यसको सूचना मालपोत कार्यालयलाई दिनु पर्नेछदर्ता गर्नेः १) नापी हुंदा नापी नक्सा गर्न छूट भएकोे नापी नक्सा छुट भएकोजग्गाजग्गा नापी नक्सा गराई दर्ता गर्न चाहने सम्बन्धित जग्गावालाले त्यस्तो जग्गामा भएकोछैठौं संशोधनद्वारा थपसातो संशेधनद्वारा संशोधिततेस्रो संशोधनद्वारा संशोधित\nआफ्नो हकभोगको प्रमाणको प्रतिलिपि समेत संलग्न गरी सम्बन्धित मालपोत कार्यालयमानिवेदन दिनु पर्नेछबमोजिम निवेदन प्राप्त भएमा सो निवेदन मालपोत कार्यालयले उपनियम (१ (२गर्नेछ नियम ४ख. बमोजिमको समिति समक्ष पेश र सो समितिले जग्गा नापी नक्सा गरीदर्ता गर्ने सिफारिस गरेमा मालपोत कार्यालयले सो नक्सा गराई सम्बन्धित जग्गा नापीव्यक्तिको नाममा दर्ता गर्न सक्नेछ\nसम्म छुट हुन गएको ऐन जग्गा दर्ता गर्नेः नप जांच दता"
    },
    {
        "page": "3",
        "text": "श र सो समितिले जग्गा नापी नक्सा गरीदर्ता गर्ने सिफारिस गरेमा मालपोत कार्यालयले सो नक्सा गराई सम्बन्धित जग्गा नापीव्यक्तिको नाममा दर्ता गर्न सक्नेछ\nसम्म छुट हुन गएको ऐन जग्गा दर्ता गर्नेः नप जांच दता  गन (१ ) २०१९जग्गबमोजिम भएमा त्यस्ते जग्गा दर्ता गर्न जग्गा दर्ता गर्न भएको नक्स नप सम्म   छुटजग्गावालाले नेपाल सरकारले   नेपाल गरचाहने सम्बन्धत रजपत्रम   सूचना प्रकाशनतोकिदिएको देहायका गरी भित्र समेत मालपोत संलग्नसम्बन्धत कागजात म्यादकार्यालयमा निवेदन दिनु पर्नेछः-जग्गाको साविक दर्ताको प्रमाण (क )जग्गाको तिरो तिरेको निस्सा वा प्रमाण (ख )उपलब्ध भएसम्म भूमि सुधार सम्बन्धी ७ नं. फाराम, (ग)।घ आवश्यक अन्य प्रमणबमोजिम   निवेदन कार्यालयले मालपोत उपनियम (१ )(२ / भएमा प्रप्तजग्गाको सम्बन्धमा कसैको दावी भए पैंतीस दिन भित्र उजुर गर्न आउनु भनी सोजन्गवा सबैले देख्ने गरी सार्वजनिक ठाउंमा रहेको ठाउंमा सूचना टांस गर्नु पर्नेछ त्यस्तोकाठमाडों काठमाडों   उपत्यकाको बाहिरका गोरखापत्रमाउपत्यक हकम 7पर्नेछ जिल्लाहरुको हकमा संभव भएसम्म स्थानीय पत्रपत्रिकामा प्रकाशन गर्नुनाघेपछि मालपोत कार्यालयले (२  बमोजिम"
    },
    {
        "page": "3-4",
        "text": "ूचना टांस गर्नु पर्नेछ त्यस्तोकाठमाडों काठमाडों   उपत्यकाको बाहिरका गोरखापत्रमाउपत्यक हकम 7पर्नेछ जिल्लाहरुको हकमा संभव भएसम्म स्थानीय पत्रपत्रिकामा प्रकाशन गर्नुनाघेपछि मालपोत कार्यालयले (२  बमोजिम  उजुर उपनियम गर्ने८३ म्यादसमेत   बुझी   सो गाउंपालिका सम्बन्धित नगरपालिका जग्गको आवश्यकभएमा ववास्तविक स्थिति देखिने गरी प्रतिवेदन वा सो जिग्गाको सधिंयारहरु तयार   गर्नराखसरजमिन गराउन सक्नेछ\nतेस्रो संशोधनद्वारा संशोधित3\nयस नियम बमोजिम जग्गा दर्ता सम्बन्धमा कारवाई गर्दा मालपोत कार्यालयअन्य त्यस्तै व्यहोर बुटेन जंगल, झाडी क्षेत्रीय   किताबमा वनसंग सम्बन्धितव वनकार्यालयको जनिएको जग्गाको सम्बन्धमा सम्बन्धित जग्गाको र नदी उकास भएकोवनलिनु सम्बन्धमा सम्बन्धित भू संरक्षण कार्यालयको सहमति पर्नेछउपनियम (२ (३ वा ४४ बमोजिमको प्रक्रिया पूरा गरिसकेपछि मालपोत ५नियम ४ख. बमोजिमको समिति समक्ष पेश प्राप्त निवेदन सहितको कार्यालयलेकागजतत्यस्तो समितिले सो जग्गा दर्ता गर्न सिफारिश गरेमा मालपोत कार्यालयले पर्नेछरजग्गा सम्बन्धित व्यक्तिको नाममा दर्ता गर्न सक्नेछ3क्तजग्गा   दर्ता"
    },
    {
        "page": "4-5",
        "text": "मको समिति समक्ष पेश प्राप्त निवेदन सहितको कार्यालयलेकागजतत्यस्तो समितिले सो जग्गा दर्ता गर्न सिफारिश गरेमा मालपोत कार्यालयले पर्नेछरजग्गा सम्बन्धित व्यक्तिको नाममा दर्ता गर्न सक्नेछ3क्तजग्गा   दर्ता   समितिको ऐनको र २ को को उपदफा १ ) (९गठनः ७ ४ख दफक्षेत्रमा   देहायका प्रयोजनको   लागि प्रत्येक मालपोत   कार्यालयसदस्यहरु अध्यक्ष तथ%जग्गा दर्ता समिति गठन हुनेछः रहेको एकक) प्रमुख मालपोत कार्यालय अध्यक्षप्रमुख नापी शाखा (खसदस्य(ग) मालपोत कार्यालयको वरिष्ठ कर्मचारीसदस्यबैठक (१ ) बमोजिम गठित समितिको सम्बन्धी कार्यविधि सोही (२  उपनियमसमितिले निर्धारण गरे बमोजिम हुनेछबमोजिम गठित समितिलाई मालपोत विभागले समय समयमा उपनियम (९ ३आवश्यक निर्देशन दिन सक्नेछ त्यस्तो निर्देशनको पालना गर्नु सो समितिको कर्तव्य<हुनेछमालपोतको लगतः मालपोत कार्यालयले दर्ता किताबको आधारमा मालपोत लाग्ने प्रत्येकजग्गाको   मालपोतको र  सोही तयार गरी अद्यावधिक गरी राख्नु पर्नेछलगत आधारममालपोत असूल गर्नु गराउनु पर्नेछ\nतेस्रो संशोधनद्वारा संशोधित"
    },
    {
        "page": "4-5",
        "text": "ो लगतः मालपोत कार्यालयले दर्ता किताबको आधारमा मालपोत लाग्ने प्रत्येकजग्गाको   मालपोतको र  सोही तयार गरी अद्यावधिक गरी राख्नु पर्नेछलगत आधारममालपोत असूल गर्नु गराउनु पर्नेछ\nतेस्रो संशोधनद्वारा संशोधित\n**५क विवरणसच्याउने तगथा नामसारी दाखि़ल खारेज गर्नेः (१) ऐनको दफा ७ को उपदफा(३ ) बमोजिम कुनै विवरण सच्याउंदा मालपोत कार्यालयले आवश्यकता अनुसार देहायकाकागजातहरु बुझ्न सक्नेछः(क नाता प्रमणपत्र(ख। जग्गाधनी दर्ता प्रमाण पूर्च्जा(ग) नेपाली नागरिकताको प्रमाणपत्रनगरपालिकाको सिफारिस ।घ) सम्बन्धित गउंपलिकाव^जन्मदर्ता प्रमाणपत्र।च ) आवश्यक अन्य प्रमणमालपोत कार्यालयले प्रचलित कानून बमोजिम नामसारी व दाखिल खारेज (२पर्दा"
    },
    {
        "page": "5-6",
        "text": "माण पूर्च्जा(ग) नेपाली नागरिकताको प्रमाणपत्रनगरपालिकाको सिफारिस ।घ) सम्बन्धित गउंपलिकाव^जन्मदर्ता प्रमाणपत्र।च ) आवश्यक अन्य प्रमणमालपोत कार्यालयले प्रचलित कानून बमोजिम नामसारी व दाखिल खारेज (२पर्दा   मृत्युदर्ता उपनियम बमोजिमका (१ समेत प्रमणपत्रकगजतहरु बुझ्न 7सक्नेछ२५ख. न्यूनतम मूल्य निर्धारण समितिको गठनः १ रजिष्ट्रेशन हुने लिखतमा थैली अंककयमप्रयोजनको लागि प्रत्येक मालपोत कार्यालय क्षेत्रमा देहायका अध्यक्षतथा सदस्यहरुरहेको एक न्यूनतम मूल्य निर्धारण समिति गठन हुनेछः -प्रमुख जिल्ला अधिकारी क /अध्यक्ष#ख। जिल्ला समन्वय समितिको प्रमुख वा निजलेतोकेको सो समितिको कुनैसदस्य सदस्यनेपा9 प्रमुख नापी कार्यालय (ग)सदस्यआन्तरिक राजश्व कार्यालय भएकोे जिल्लामा ।घ)कार्यालयको प्रमुख र सो कार्यालय नभएकोजिल्लामा कोष तथा लेखा नियन्त्रण कार्यालयको प्रमुखसदस्यतेस्रो संशोधनद्वारा थपपांचौ संशोधनद्वारा संशोधितसातौ संशोधनद्वारा संशोधित5\nनेपाल राष्ट्र बैंकले तोकेको स्थानीय वाणिज्यबैंकको प्रतिनिधिसदस्यजिल्लास्थित उद्योग वाणिज्य संघको प्रतिनिधि (च )सदस्यप्रमुख मालपोत कार्यालय सदस्य"
    },
    {
        "page": "5-6",
        "text": "पपांचौ संशोधनद्वारा संशोधितसातौ संशोधनद्वारा संशोधित5\nनेपाल राष्ट्र बैंकले तोकेको स्थानीय वाणिज्यबैंकको प्रतिनिधिसदस्यजिल्लास्थित उद्योग वाणिज्य संघको प्रतिनिधि (च )सदस्यप्रमुख मालपोत कार्यालय सदस्य   सचिव छ।बैठकमा समितिको उपनियम बमोजिमको(२ ) (१ ) आवश्यकत अनुसारसम्बन्धित विषयका विज्ञलाई आमन्त्रण गर्न सकिनेछबमोजिमको समितिले प्रत्येक वर्ष आषढ मसान्तभेत्र जग्गाको उपनियम (१८३गर्नेछ न्यूनतम मूल्य निर्धारणरजिष्ट्रेशन हुने लिखतमा थैली अङ्क (१ ) बमोजिमको समितिले उपनियम(४ /कायम गर्ने प्रयोजनको लागि देहायको जग्गाको न्यूनतम मूल्य निर्धारण गर्नआधारम%सक्नेछःजोडिए नजोडिएको नजोडिएको वाबाटो जग्गासंगक ) भए र सडकत्यसको प्रकारजग्गाको प्रयोजनको अवस्था (खजग्गाको वस्तुगत अवस्थिति (ग(घ) चालु आर्थिक वर्ष कारोवार भएकोे सोही क्षेत्रको खरिद विक्री मूल्यकुनै जग्गाको न्यूनतम मूल्य निर्धारण उपनियम (१ बमोजिमको समितिले(४कम मूल्य निर्धारण गर्नुपर्ने भएमा त्यसको चालु"
    },
    {
        "page": "6-7",
        "text": "को वस्तुगत अवस्थिति (ग(घ) चालु आर्थिक वर्ष कारोवार भएकोे सोही क्षेत्रको खरिद विक्री मूल्यकुनै जग्गाको न्यूनतम मूल्य निर्धारण उपनियम (१ बमोजिमको समितिले(४कम मूल्य निर्धारण गर्नुपर्ने भएमा त्यसको चालु  आर्थिक गर्दा वर्षभन्दाखुलाई कारणसरकार समक्ष पेश गर्नु पर्नेछ नेपाल स्वीकृतिको लागि*+५ग.लगत कट्ट समितिको गठनः (१ व्यक्ति विशेषको जग्गा सार्वजनिक प्रयोजनको लागिदर्ता   गर्न सम्बन्धित जग्गावालाको निवेदन परेमा त्यस्तो जग्गाबाट सो व्यक्तिकोनमगर्ने   सिफारिस क्षेत्रमा   देहायका प्रत्येक मालपोत   कार्यालय गर्नअध्यक्ष कट्टा तथहुनेछः एक लगतकट्टा समिति गठनभएको सदस्यहरुप्रमुख मालपोत कार्यालय (क /अध्यक्षतेस्रो संशोधनद्वारा थप\nप्रमुख नापी शाखा (ख ) सदस्यजग्गा रहेको गाउंपालिकाको अध्यक्ष वा (ग)नगरपालिकाको प्रमुख वा निजले तोकेकोगाउंपालिका वा नगरपालिकाको सदस्यसदस्यबैठक (२   उपनियम बमोजिमको   समिति सम्बन्धी   कार्यविधि सो"
    },
    {
        "page": "6-7",
        "text": "ा थप\nप्रमुख नापी शाखा (ख ) सदस्यजग्गा रहेको गाउंपालिकाको अध्यक्ष वा (ग)नगरपालिकाको प्रमुख वा निजले तोकेकोगाउंपालिका वा नगरपालिकाको सदस्यसदस्यबैठक (२   उपनियम बमोजिमको   समिति सम्बन्धी   कार्यविधि सो  समिति(९ )आफैंले निर्धारण गरे बमोजिम हुनेछ**५घ. १९( ९बैंक , प्रचलित कानून बमोजिम स्थापित कुनै वित्तिय घरजग्गा रोक्काव फुकुवः वा स्थानीय निकायले आफ्नो आर्थिक कारोबारको सिलसिलामा कुनै घर संस्थाजनगरोक्का राख्न लेखि पठाएमा मालपोत कार्यालयले सो घर जग्गा कसैलाई बेचबिखन गर्न वाकुनै प्रकारले गर्न गरी रोक्का कितबम जनाई नपाउनेअरु हस्तान्तरण हकपर्नेछ अधिकृतस्तरको कर्मचारीबाट प्रमाणित गरी रोक्का गर्नु त्यसरी रोक्का राख्दा बेंकहकमा   मालपोत कार्यालयले   अनुसूची -१क. बमोजिमको वित्तीय संस्थाकोदस्तूर वलिनेछउपनियम (१  बमोजिम रोक्का रहेको जग्गा फुकुवा गर्न लेखि आएमा रोक्का (२गरिदिनु किताबमा सो व्यहोरा जनाई मालपोत कार्यालयले त्यस्तो जग्गा फुकुवा, पर्नेछ"
    },
    {
        "page": "7-8",
        "text": "अनुसूची -१क. बमोजिमको वित्तीय संस्थाकोदस्तूर वलिनेछउपनियम (१  बमोजिम रोक्का रहेको जग्गा फुकुवा गर्न लेखि आएमा रोक्का (२गरिदिनु किताबमा सो व्यहोरा जनाई मालपोत कार्यालयले त्यस्तो जग्गा फुकुवा, पर्नेछ\nपरिच्छेद -३मालपोत सम्बन्धी व्यवस्था असूलीमालपोत असूल ह़ुन बाकी जग्गाको फांटवारीः (१ १४ बमोजिम मालपोत ऐनकोदफदेहाय कार्यालयले बांकी नबुझाई फांटवारी रहेकोे जग्गाको मालपेत गर्दातयारपर्नेछः- बमोजिमको बिवरण तयार गर्नुखुलाईजग्गा धनीको नामथर (क )र वतनमोहीयानी लागेको भए सो जग्गा कमाउनेको नाम थर र वतन (ख )जग्गा रहेको गउंपालिका वा नगरपालिका (ग)र वडा नम्बरतेस्रो संशोधनद्वारा थपचौथो संशोधनद्वारा संशोधित१\nजग्गाको कित्ता नम्बर, क्षेत्रफल र किसिम (घ)(ङ ) लाग्ने मालपोत(च ) मालपोतभएकोे असूलछ। असूल हुन बांकी मालपोत र(ज ) अन्य रकम**( १कस्थानीय निकायले कुनै जिग्गाको   मालपोत सरकारी कार्यालयवउठाएको भए त्यस्तो सरकारी कार्यालय वा स्थानीय निकायले उपनियम बमोजिम (९फान्टवारी तयार गरी मालपोत कार्यालयमा पठाउनु पर्नेछ** 9 ) भएकोे फाटवारीकोर उपनियम (१क बमोजिम उपनियम (२तयरसाथै   जिल्ला मालपोत   कार्यालयले आफ्नो पाटीमा"
    },
    {
        "page": "8",
        "text": "ारी कार्यालय वा स्थानीय निकायले उपनियम बमोजिम (९फान्टवारी तयार गरी मालपोत कार्यालयमा पठाउनु पर्नेछ** 9 ) भएकोे फाटवारीकोर उपनियम (१क बमोजिम उपनियम (२तयरसाथै   जिल्ला मालपोत   कार्यालयले आफ्नो पाटीमा   टास्नुकोप्रशसन सूचना सचनकार्यालय भूमिसुधार   कार्यालय समन्वय   समिति गउंपलिका जिल्ल सम्बन्धतवजिल्लाको चल्तीको कुनै दुई ठाउंमा समेत टांस्न लगाई प्रकाशित गर्नु नगरपालिकारपर्नेछबमोजिम  मालपोत कार्यालयले सूचना प्रकाशित  गर्दा उपनियम (३ )(२ कुनजग्गा कुन मितिमा लिलाम बिक्री हुने हो सो कुरा गाउंपालिका वा नगरपालिकाकोप्रकाशित गर्नु पर्नेछ खुलाईसूचनमा प्रष्टबमोजिम उपनियम सम्बन्धित (२ ) ८३ ) प्रकाशित भएपछि(४ / र सूचनाजग्गावालालाई सूचना दिएको मानिनेछऐनको बमोजिम जग्गा   लिलाम"
    },
    {
        "page": "8-9",
        "text": "हुने हो सो कुरा गाउंपालिका वा नगरपालिकाकोप्रकाशित गर्नु पर्नेछ खुलाईसूचनमा प्रष्टबमोजिम उपनियम सम्बन्धित (२ ) ८३ ) प्रकाशित भएपछि(४ / र सूचनाजग्गावालालाई सूचना दिएको मानिनेछऐनको बमोजिम जग्गा   लिलाम   गर्नेः मालपोत (१ ) (१ ) १६ कोदफा उप दफाकार्यालयले मालपोत असूल उपर गर्न बांकी लिलाम बिक्री गर्दा जिल्ला रहेकोेजन्गप्रशासन कार्यालयको प्रतिनिधि साक्षी राखी लिलाम बिक्रीको निमित्त बढाबढ गर्नु पर्नेछपर्नेछ (२ ) लिलाम सकार गर्ने व्यक्तिले सकार गरेको रकम तुरुन्त दाखिल गर्नुदश धरौटी दाखिल रकम दाखिल गर्न नसकेमा सकार गरेको रकमको र सोसयकडाधरौटी   राखेकोमा रकम तीन दिनभित्र दाखिल गर्नु पर्नेछ बांकीसयकड दशतेस्रो संशोधनद्वारा थपदोश्रो संशोधनद्वारा संशोधित\nरकम तीन दिनभित्र दाखिल गर्न नसकेमा राखेको धरौटी जफत हुनेछ त्यस्ते बांकी7नेपाल सर्नेछ जग्गाको स्वामित्वसरकारमलिलाम बिक्री सदर वा बदर गर्ने अन्तिम अधिकार नेपाल सरकारमा निहित (३रहनेछलिलाम  बिक्री सकार"
    },
    {
        "page": "9",
        "text": "रकम तीन दिनभित्र दाखिल गर्न नसकेमा राखेको धरौटी जफत हुनेछ त्यस्ते बांकी7नेपाल सर्नेछ जग्गाको स्वामित्वसरकारमलिलाम बिक्री सदर वा बदर गर्ने अन्तिम अधिकार नेपाल सरकारमा निहित (३रहनेछलिलाम  बिक्री सकार  गर्नेको सदर भएपछि मालपोत कार्यालयलेनउमदिनु पर्नेछ पैतिस दिन भित्र त्यस्तो जग्गाको दाखिल खारेज गरी मोहीयानी लागेकोपर्नेछ दिनु जग्गा भए मालपोत कार्यालयले मोहीलाई पनि त्यसको सूचनाभएकोमा   भने (५ ) लिलाम बिक्री मालपोत   कार्यालयले सकार   गर्नेलाईबदरD पैंतीस दिन भित्र सूचनादिनु पर्नेछसकार नभएमा जग्गाको बिक्री वितरणः (१ बमोजिम ऐनको दफा १६ को उपदफा (३लिलाम सकार नभई नेपाल सरकारको स्वामित्वमा जग्गा मालपोत कार्यालयले आएकोसाल चैत्र १ गतेदेखि १५ गतेसम्म बढाबढ गरी बिक्री वितरण गर्नु पर्नेछ प्रत्येकगरी बिक्री वितरण गर्दा नियम ७ (१ )  बमोजिम २"
    },
    {
        "page": "9-10",
        "text": "ो उपदफा (३लिलाम सकार नभई नेपाल सरकारको स्वामित्वमा जग्गा मालपोत कार्यालयले आएकोसाल चैत्र १ गतेदेखि १५ गतेसम्म बढाबढ गरी बिक्री वितरण गर्नु पर्नेछ प्रत्येकगरी बिक्री वितरण गर्दा नियम ७ (१ )  बमोजिम २   उपनियम कोबढबढव्यवस्था लागू हुनेछ 6उपनियम (१ बमोजिम बढाबढ गरी बिक्री गर्दा कसैले सकार नगरेमा वा ८३जग्गा नेपाल सरकारले कुनै संस्था व्यक्तिलाई बदर भएमा त्यस्तोबढाबढ बढाबढ वनगरी प्रचलित दरभाउमा बिक्री वितरण गर्न सक्नेछजग्गा बिक्री वितरण नभए सम्मको व्यवस्थाः ऐनको दफा १६ को उपदफा (५ बमोजिमनेपाल सरकारको   स्वामित्वमा जग्गाको  बिक्री   वितरण मलपोतआएको नभरसम्मकार्यालयले कुनै संस्था वा व्यक्ति मार्फत त्यस्तो जग्गाको कमोत गर्ने वा कूत असूल गर्नेव्यवस्था मिलाउन सक्नेछबैंक मार्फत मालपोत दाखिल गर्न सकिनेः (१) जग्गावालाले आफ्नो नाम, थर,१०. वतन <किसिम जग्गा   रहेको   गाउंपालिका नगरपालिका नम्बर कित्तावड नम्बर व रक्षेत्रफल समेत खोली बुझाउनु पर्ने मालपोत सम्बन्धित मालपोत कार्यालयको नउमा"
    },
    {
        "page": "9-10",
        "text": "त दाखिल गर्न सकिनेः (१) जग्गावालाले आफ्नो नाम, थर,१०. वतन <किसिम जग्गा   रहेको   गाउंपालिका नगरपालिका नम्बर कित्तावड नम्बर व रक्षेत्रफल समेत खोली बुझाउनु पर्ने मालपोत सम्बन्धित मालपोत कार्यालयको नउमा\nसो बैंकमा र सो नभएको ठाउंमा नेपाल राष्ट्र बैंक भएकोे ठाउंमा अन्य बैंकमा दाखिलात्यसको भौचर सम्बन्धित मालपोत कार्यालयमा दाखिला गर्न सक्नेछबमोजिम  बैंक दाखिला गरेको भौचर सम्बन्धित मालपोत उपनियम (२ (१ )भौचर पर्नेछ कार्यालयमा मालपोत दाखिल गर्ने म्याद भित्र पुगी सक्नु सो म्याद भित्रमालपोत कार्यालयमा नपुगेमा मालपोत म्यादभित्र बुझाएको मानिने छैनभौचर ८३ ) बैंक दाखिला गरिएको मालपोत कार्यालयमा भित्रनपुगी म्यद जग्गलिलाम सदर भैसकेको भए त्यस्तो बैंक दाखिल भए बमोजिमको रकम सो जग्गावालालाई=फिर्ता दिइनेछ"
    },
    {
        "page": "10-11",
        "text": "मा नपुगेमा मालपोत म्यादभित्र बुझाएको मानिने छैनभौचर ८३ ) बैंक दाखिला गरिएको मालपोत कार्यालयमा भित्रनपुगी म्यद जग्गलिलाम सदर भैसकेको भए त्यस्तो बैंक दाखिल भए बमोजिमको रकम सो जग्गावालालाई=फिर्ता दिइनेछ\nपरिच्छेद - ४मालपोत मिन्हा सम्बन्धी व्यवस्थाबालुबुर्ज भई वा पहिरो गई ऐनको वा पहिरो गएमाः नदीकाट नदीकाट बालुबुर्ज०९. भएम(१ ) बमोजिम दर्खास्त दिंदा सम्बन्धित जग्गावालाले सो दफा २० कोउपदफा घटनघटेको पैंतिस दिन भित्र अनुसूची २ बमोजिमको ढांचामा दरखास्त पर्नेछ दिनु6सुक्खा वा अन्य दैवी प्रकोपले बाली हुन नसकेमा मालपोत मिन्हा दिनेः (१ ऐनको दफा०२.खडा   छंदै त्यस्तो नोक्सान पर्ने व्यक्तिले नोक्सान बमोजिम भएमा   बाली बाली२९१५ गतेसम्ममा मालपोत कार्यालयमा दरखास्त दिनु पर्नेछ कार्तिक(१ ) बमोजिम दरखास्त परेमा मालपोत कार्यालयले सोही सालको उपनियम (२गतेसम्म   जांचबुझ सरजमीन समेत गरी नोक्सानीको   अनुपातमा के कति मर्ग १५7पर्नेछ मिन्हा दिनु पर्ने हुन्छ ठहर गरी नेपाल सरकारमा जाहेर गर्नु८३  उपनियम २  बमोजिम सरजमीन नभएसम्म जिग्गावालाले नाप जांच7सम्बन्धित बाली काट्न हुदैन% परिच्छेद - }\nतेस्रो संशोधनद्वारा खारेज10"
    },
    {
        "page": "10-11",
        "text": "मर्ग १५7पर्नेछ मिन्हा दिनु पर्ने हुन्छ ठहर गरी नेपाल सरकारमा जाहेर गर्नु८३  उपनियम २  बमोजिम सरजमीन नभएसम्म जिग्गावालाले नाप जांच7सम्बन्धित बाली काट्न हुदैन% परिच्छेद - }\nतेस्रो संशोधनद्वारा खारेज10\nपरिच्छेद - ६आवाद गर्ने सम्बन्धी व्यवस्थाजा।आवादी   समितिः ऐनको ८१) को प्रयोजनको लागि को (९ १६. १६दफा उपदफा हालदेहायबमोजिमको हाल आवादी समिति हुनेछःमालपोत कार्यालयका प्रमुख (क अध्यक्षप्रतिनिधि जिल्ला प्रशासन कार्यालय(ख सदस्यभूमिसुधार अधिकारी वा प्रतिनिधि (ग)सदस्य^ ।घ) प्रतिनिधि जिल्ला समन्वय समितिसदस्यजिल्ला वन कार्यालयको प्रमुख वा प्रतिनिधि ङ )सदस्यप्रतिनिधि >पुनर्वास सम्बन्धी कार्यालयको च )(सो कार्यालय भएकोमा)सदस्यवैठक बमोजिम हुनेछः- देहाय समितिकोर कार्यविधि (२बैठक अनुसार अध्यक्षले तोकेको समितिको(क ) आवश्यकता समयबस्नेछस्थनमगर्नेछ अध्यक्षले तोकेको कर्मचारीले समितिको सचिव भई कामखउपस्थित समितिको गण   पूरक संख्य गचारजन सदस्य भएमापुगेको मानिनेछसमितिको बैठकमा"
    },
    {
        "page": "11-12",
        "text": "(२बैठक अनुसार अध्यक्षले तोकेको समितिको(क ) आवश्यकता समयबस्नेछस्थनमगर्नेछ अध्यक्षले तोकेको कर्मचारीले समितिको सचिव भई कामखउपस्थित समितिको गण   पूरक संख्य गचारजन सदस्य भएमापुगेको मानिनेछसमितिको बैठकमा   बहुमतको हुनेछ।घ बरबर रय मन्य < मतभएमा अध्यक्षले निर्णयात्मक मतसमेत दिन पाउनेछनेपा&आफैले बैठकमा समितिको कार्यविधि समिति अपनाइनेअन्यनिर्धारेत गर्न सक्नेछआवादीको लागि दिइने दरखास्त र वितरण गरिने जग्गाको अधिकतम (१ )०७. हाल हदःउपदफा (२ बमोजिम दर्ता   नभएको ऐनको गर्न को १६ दफाआवाद जग्ग हलदोश्रो संशोधनद्वारा संशोधित\nस्वीकृतिको लागि समिति समक्ष कसैले दर्खास्त दिंदा निज वा निजको परिवारको नाममामोहीको हैसियतले केही कुनै भित्री जग्गा भए पनिजग्गा"
    },
    {
        "page": "11-12",
        "text": "र्ता   नभएको ऐनको गर्न को १६ दफाआवाद जग्ग हलदोश्रो संशोधनद्वारा संशोधित\nस्वीकृतिको लागि समिति समक्ष कसैले दर्खास्त दिंदा निज वा निजको परिवारको नाममामोहीको हैसियतले केही कुनै भित्री जग्गा भए पनिजग्गा  नभएमा जग्गवाल व वविगहा, काठमाडौं उपत्यकामा भए दश रोपनी मधेशलगायत तराई क्षेत्रमा भएव चारअन्य क्षेत्रमा भए बीस रोपनी भन्दा घटी जग्गा भएमा मात्र निजले दर्खास्त दिन पाउने छपर्नेछ त्यसरी दर्खास्त दिंदा अनुसूची ३ बमोजिमको ढांचामा दिनु7उपनियम ८१) बमोजिम दर्खास्त दिने व्यक्ति वा निजको परिवारको (२नमममोहीको हैसियतले केही कुनै जग्गा नभएमा समितिले त्यस्तो व्यक्तिलाईजग्गवल वभित्री मधेशलगायत तराई क्षेत्रमा भए चार विगहा, काठमाडौं उपत्यकामा भए दश रोपनीगर्न स्वीकृत दिन अन्य क्षेत्रमा भए बीस रोपनीमा नबढ्ने गरी7 जाग आवद हल२सक्नेछउपनियम (१ ) बमोजिम दर्खास्त दिने व्यक्ति वा निजको परिवारको नाममा ८३मोहीको हैसियतले भित्री मधेशलगायत तराई विगाहा , क्षेत्रमाभए जग्गवल व चारदश रोपनी वा अन्य क्षेत्रमा भए बीस रोपनीभन्दा घटी काठमाडों उपत्यकामा भएजन्गभएमा समितिले त्यस्तो व्यक्तिलाई माथि उल्लेखित विगहा वा रोपनीमा नबढ्ने जग्गासम्मस्वीकृति दिन सक्नेछ मात्र हाल आवाद गर्नकुनै सामाजिक शिक्षण संस्था, गाउंपालिका वा नगरपालिका कुनैवा अन्य (४ /तोकिएको संस्थालाई हाल आवादी गर्न स्वीकृति दिंदा उपुनियम (१ , २) वा (३मलागू हुने छेनहदपरिच्छेदको प्रयोजनको लागि"
    },
    {
        "page": "12-13",
        "text": "ेछ मात्र हाल आवाद गर्नकुनै सामाजिक शिक्षण संस्था, गाउंपालिका वा नगरपालिका कुनैवा अन्य (४ /तोकिएको संस्थालाई हाल आवादी गर्न स्वीकृति दिंदा उपुनियम (१ , २) वा (३मलागू हुने छेनहदपरिच्छेदको प्रयोजनको लागि  परिवार भन्नाले पति पत्नी, अंश छुट्टिएको(५ / यसनछुट्टिएको भएतापनि नाबालक छोरा तथा अविवाहिता छोरी सम्झनुपर्छस्वीकृति दिनुभन्दा अघि सो समितिले जांचबुझ गर्नु पर्नेः (१ आवाद   गर्न१८. जाग जनगजग्गा हो होइन त्यसको सरजमीन गरी ऐनको २४   बमोजिम गरन   नहुनेआवद दफनाप जांच समेत गरी समितिमा पेश गर्न मालपोत आवाद गर्न दिन हुनेआवश्यक भएपर्नेछ र समितिले चाहेमा आफैले पनि जांचबुझ गर्न सक्नेछ लेख्नु कार्यालयलाई(२ ) उपनियम (१) बमोजिम समितिबाट लेखी आएमा मालपोत कार्यालयलेबमोजिम गरी समितिमा आवश्यक विवरण पेश गर्नु पर्नेछ\n1२\nदस्तूरः (१ हाल आवादी गर्न स्वीकृति दिएको जग्गा दर्ता गर्दा सो जग्गामा लाग्नेदर्ता ०९.जग्गा पाउने व्यक्तिबाट एक वर्षको मालपोतको अङ्कको दश दोव्बर रकमआवाद जन्गगर्नेछ पाए वापतको दस्तूर मालपोत कार्यालयले असूलबमोजिमको   दस्तूर किस्ताबन्दीमा उपनियम   (१ ) दश"
    },
    {
        "page": "13",
        "text": "गर्दा सो जग्गामा लाग्नेदर्ता ०९.जग्गा पाउने व्यक्तिबाट एक वर्षको मालपोतको अङ्कको दश दोव्बर रकमआवाद जन्गगर्नेछ पाए वापतको दस्तूर मालपोत कार्यालयले असूलबमोजिमको   दस्तूर किस्ताबन्दीमा उपनियम   (१ ) दश   वर्षीभेत्र (२ )बुझाउनपाउने गरी समितिले तोकीदिन सक्नेछस्वीकृतिको कुनै एकै पाउने प्राथमिकताः (१ हाल आवादीमा आवाद   गर्न२०. जग्ग जागदरखास्त परेमा समितिले देहायको प्राथमिकताक्रमको भन्दा  बढी व्यक्तिको लगिएकस्वीकृति दिनेछः- आधारमा जग्गा आवाद गर्नखोलो, पहिरो बाढी वा अन्य दैवी प्रकोपमा परी ठाउंमा केहीक  कुनैनभएको व्यक्ति,जग्गकुनै नोकरी पेशा व्यवसाय नभरई घर घडेरी बाहेकख बन्दव्यपार वाकुनै ठाउंमा केही जग्गा नभएको व्यक्ति,नभरई   समितिबाट गर्न  दिइने आफ्नोग अधकतम जग्गा आवदहदभन्दा घटी जग्गा कमाउने व्यक्ति,आवाद गर्न दिइने अधिकतम हदभन्दा घटी जग्गा हुने समितिबाट घ)\nसन्धी सर्पन गर्ने संधियारजुनसुकै कुरा लेखिएको भए"
    },
    {
        "page": "13-14",
        "text": "व्यक्ति,नभरई   समितिबाट गर्न  दिइने आफ्नोग अधकतम जग्गा आवदहदभन्दा घटी जग्गा कमाउने व्यक्ति,आवाद गर्न दिइने अधिकतम हदभन्दा घटी जग्गा हुने समितिबाट घ)\nसन्धी सर्पन गर्ने संधियारजुनसुकै कुरा लेखिएको भए   तापनि आवादीको उपनियम (९ )२ / म हलप्राथमिकताक्रमको हकमा देहायको अवस्थामा देहाय बमोजिम हुनेछः-एकै क्रममा पर्ने व्यक्तिहरुमा स्थानीय व्यक्ति र अर्कोे इलाकाको कपरेमा स्थानीय व्यक्तिलाई पहिलो प्राथमिकता दिइनेछगर्न   दिइने जग्गा  यो  नियमावली आवादी प्रारम्भ   हुंदाको (खहलजोतभोग   गरिरहेको वखत   कसैले भए त्यस्तो   जिग्गाकोहकमप्राथमिकताक्रम लागू हुने छैन3त१७ को उपनियम ४४ ) बमोजिमको संस्थालाई हाल नियम (गआवादगर्न दिंदा उक्त प्राथमिकताक्रम लागू हुने छैन13\nजग्गा आवाद गर्न पालन गर्न पर्ने शर्तः (१) हाल आवादीमा जग्गा पाउनेले त्यस्तो जग्गा २१.आफ्नो वा आफ्नो परिवारको श्रमले आवाद गर्नु पर्नेछआफ्नो मितिले आवादीमा   पाएको दर्ता भएको (२ )हल जग्ग नमम दशविकास बैंक वा साझा संस्था बाहेक अरुलाई वर्षसम्म अरुलाई हक छाडी दिन वा कृषिधितो बन्धकी राख्नु हुंदैनआफुसंग भएको  जिग्गाको झुट्ठा   बिवरण   दिई हाल"
    },
    {
        "page": "14",
        "text": "मितिले आवादीमा   पाएको दर्ता भएको (२ )हल जग्ग नमम दशविकास बैंक वा साझा संस्था बाहेक अरुलाई वर्षसम्म अरुलाई हक छाडी दिन वा कृषिधितो बन्धकी राख्नु हुंदैनआफुसंग भएको  जिग्गाको झुट्ठा   बिवरण   दिई हाल   आवादीमा८३ / सम्बन्धमजग्गा प्राप्त गरी आवाद गर्न हुंदेन |उल्लिखित   कुराहरु उपनियम गरेमा (१ , (२ ) ८३ ) उल्लंघन व४ ममालपोत कार्यालयले सो जग्गाको दर्ता बदर गरी त्यस्तो जग्गा नियम १७ र २० कोअधीनमा रही बिक्री वितरण गर्न सक्नेछ\"जग्गा दर्ता गर्नेः समितिबाट गर्न स्वीकृति दिएपछि मालपोत कार्यालयले२२ जाग आवदनियम १९ बमोजिम दस्तूर लिई सो जग्गा हाल आवादीमा जग्गा पाउने दर्खास्तवालाकोनाममा दर्ता गरी निजलाई जग्गाधनी दर्ता प्रमाण पूर्जा समेत दिनेछ^G**२२ क.सरकारी र सार्वजनिक मालपोत जग्गाको  दर्ता पर्नः अधावधक (१ ) गररख्नकार्यालयले आफ्नो क्षेत्रभित्रको सरकारी र सार्वजनिक जग्गा दर्ता गरीअनुसूची - करमशःअनुसूची - २ख. बमोजिमको अभिलेखमा अद्यावधिक गरी राख्नु पर्नेछ२क. रबमोजिम   सरकारी २"
    },
    {
        "page": "14-15",
        "text": "गाको  दर्ता पर्नः अधावधक (१ ) गररख्नकार्यालयले आफ्नो क्षेत्रभित्रको सरकारी र सार्वजनिक जग्गा दर्ता गरीअनुसूची - करमशःअनुसूची - २ख. बमोजिमको अभिलेखमा अद्यावधिक गरी राख्नु पर्नेछ२क. रबमोजिम   सरकारी २  उपनियम (१ सार्वजनिक जिग्गाको दर्ता अद्यावधिक7गर्दा मालपोत कार्यालयले क्षेत्रीय किताब अन्य प्रमाणहरु समेत बुझ्नआवश्यक भएमा 7सक्नेछउपनियम बमोजिम   दर्ता गरिएको   सरकारी सार्वजनिक ८३ (९ ) जग्गाको7संरक्षण गर्ने दायित्व सम्बन्धित मालपोत कार्यालयको हुनेछयो   नियमावली हाल   आवादी हाल आवादीसम्बन्धीः (१ ) प्रारम्भ   हुनुभन्दा अघिपुरानो २३.सम्बन्धी दरखास्त परी जांच बुझ र सरजमीन भई तत्कालीन हाल आवादी समितिले बढी\nतेस्रो संशोधनद्वारा थप1४\nहकमा  मालपोत कार्यालयले नियम दर्ता गर्ने निर्णय भइसेकेको जग्गाको १९   बमोजिमदस्तूर लिई दर्खास्तवालाको नाममा सो जग्गा दर्ता गरी दिनु पर्नेछयो नियमावली प्रारम्भ हुनुभन्दा अघि हाल आवादीको लागि दर्खास्त (२ /मात्रपरेकोमा   मालपोत कार्यालयले त्यस्तो जिग्गाको हकमा   नियम बमोजिम१८ आवश्यकपर्नेछ नाप जांच गरी समितिमा निर्णयको लागि पेश गर्नु"
    },
    {
        "page": "15",
        "text": "पर्नेछयो नियमावली प्रारम्भ हुनुभन्दा अघि हाल आवादीको लागि दर्खास्त (२ /मात्रपरेकोमा   मालपोत कार्यालयले त्यस्तो जिग्गाको हकमा   नियम बमोजिम१८ आवश्यकपर्नेछ नाप जांच गरी समितिमा निर्णयको लागि पेश गर्नु\n४परिच्छेद - ६ क.सेवा केन्द्र सम्बन्धीमन्त्रालयले नेपाल राजपत्रमा सूचना प्रकाशन गरी केन्द्र सम्बन्धी व्यवस्थाः (१ भू सेवा२३क.भू सूचना   प्रणाली तोकेको &.....* कार्यालयबाट को समेत ) ( अनलइन माध्यमद्वारजग्गा प्रशासन सम्बन्धी सेवा प्रदान गर्न आवश्यक व्यवस्था गर्न गराउन सक्नेछबमोजिम भूसूचना प्रणालीको माध्यमद्वारा (१क) उपनियम (१जग्ग प्रशसनप्रदान गर्न तोकिएको कार्यालयले आफ्नो कार्यालयको कार्यक्षेत्रका सम्बन्धी   सेवा सबेक्षेत्रमा एकैपटक त्यस्तो सेवा लागू गर्न सकिने अवस्था नभएमा पूर्वाधारतयार भएकाक्षेत्रबाट क्रमशः त्यस्तो सेवा उपलब्ध गराउनेछउपनियम ७१ को प्रयोजनको लागि कार्यालयले आफ्नो कार्यालयमा भू सेवा (२केन्द्र खडा गर्न सक्नेछजुनसुकै कुरा लेखिएको भए तापनि भू सूचना प्रणालीको उपनियम"
    },
    {
        "page": "15-16",
        "text": "तयार भएकाक्षेत्रबाट क्रमशः त्यस्तो सेवा उपलब्ध गराउनेछउपनियम ७१ को प्रयोजनको लागि कार्यालयले आफ्नो कार्यालयमा भू सेवा (२केन्द्र खडा गर्न सक्नेछजुनसुकै कुरा लेखिएको भए तापनि भू सूचना प्रणालीको उपनियम  २ मा३संस्थाले बमोजिमको ढांचामा प्रदान गर्न चाहिने व्यक्ति माध्यमबाट सेव सम्बन्ध्तवकार्यालय समक्ष निवेदन दिन सक्नेछन्प्रयोजनको व्यवसायी स्पष्टीकरणः परिच्छेदको भन्नाले लगि व्यक्तिकानून व यसलेखापढी व्यवसायीलाई समेत जनाउंछअनुसूची - बमोजिम सेवा प्रदान गर्न चाहने स्थानीय निकायले उपनियम  ३४बमोजिमको ढांचामा सम्बन्धित कार्यालय समक्ष निवेदन दिन सक्नेछ\nछैठौं संशोधनद्वार थपसातौं संशोधनद्वारा झिकिएको ८सातौं संशोधनद्वारा थप1५\nजांचबुझ भएको   निवेदन उपनियम बमोजिम गर्दा(३ ) (४ ) (४ ) र प्रप्तनिवेदकलाई अनुमतिपत्र दिन मनासिब देखिएमा कार्यालयले   नियम २३ग."
    },
    {
        "page": "15-16",
        "text": "छैठौं संशोधनद्वार थपसातौं संशोधनद्वारा झिकिएको ८सातौं संशोधनद्वारा थप1५\nजांचबुझ भएको   निवेदन उपनियम बमोजिम गर्दा(३ ) (४ ) (४ ) र प्रप्तनिवेदकलाई अनुमतिपत्र दिन मनासिब देखिएमा कार्यालयले   नियम २३ग.   बमोजिमकोदस्तुर लिई निजलाई अनुसूची ५ बमोजिमको ढाचामा अनुमतिपत्र दिनु पर्नेछअनुमतिपत्र लिनको केन्द्र सञ्चालनको लागि चाहिने योग्यता तथा पूर्वाधारः (१भू सेवा २३ख.लागि देहाय बमोजिमको योग्यता तथा पूर्वाधार हुनु पर्नेछः-(क) व्यक्तिको हकमानेपाली नागरिक (१ )अठार वर्ष उमेर पूरा भएकोे, (२ )(३ ) कम्प्यूटर विषय लिई कम्तीमा प्रवीणता प्रमाणपत्रतह वसो   सरहको सरह उत्तीर्ण गरेको सो अन्य   विषयमावयोग्यता छ   महिनाको कम्प्यूटर   सम्बन्धी   कम्तीमा भर्ईतालीम प्राप्त गरेको,प्रचलित कानून बमाजिम स्थायी लेखा नम्बर लिएको,भू सेवा विभागले सञ्चालनको केन्द्र लगि तोके (५ )बमोजिमको भौतिक पूर्वाधार भएकोेबमोजिम त्यस्तो संस्थाको प्रचलित   कानून संस्था सेवाख  हकमसंस्थाको रुपमा दर्ता भई खण्ड ।क) को उपखण्ड (१ ,प्रदायक(२) र (३) बमोजिमको योग्यता पुगेको जनशक्ति तथा संस्थाकोस्थायी"
    },
    {
        "page": "16-17",
        "text": "जिमको भौतिक पूर्वाधार भएकोेबमोजिम त्यस्तो संस्थाको प्रचलित   कानून संस्था सेवाख  हकमसंस्थाको रुपमा दर्ता भई खण्ड ।क) को उपखण्ड (१ ,प्रदायक(२) र (३) बमोजिमको योग्यता पुगेको जनशक्ति तथा संस्थाकोस्थायी   लेखा (५ ) बमोजिमको नम्बर भएकोेउपखण्ड नमम रपूर्वाधार भएको,नेपालस्थानीय निकायको हकमा भू सेवा केन्द्र सञ्चालन गर्न(ग आवश्यकजनशक्ति एवं पूर्वाधार भएकोजुनसुकै उपनियम को को खण्ड (क ) (२ ) (१ ) ८३ )उपखण्ड मलेखिएको भए तापनि कानून व्यवसायी वा लेखापढीको प्रमाणपत्र प्राप्त व्यक्तिकोहकमसो उपखण्ड बमोजिमको योग्यता आवश्यक पर्ने छैन |\n16\nअनुमतिपत्रको   दस्तुर केन्द्र तथा   नवीकरण भू"
    },
    {
        "page": "16-17",
        "text": "(क ) (२ ) (१ ) ८३ )उपखण्ड मलेखिएको भए तापनि कानून व्यवसायी वा लेखापढीको प्रमाणपत्र प्राप्त व्यक्तिकोहकमसो उपखण्ड बमोजिमको योग्यता आवश्यक पर्ने छैन |\n16\nअनुमतिपत्रको   दस्तुर केन्द्र तथा   नवीकरण भू   सेवासम्बन्धी (१ ) २३ग. अवध व्यवस्थाःसञ्चालनको लागि अनुमतिपत्र लिन देहाय बमोजिमको दस्तुर लाग्नेछः-व्यक्तिको हकमा तीन हजार रुपैयांक संस्थाको हकमा पांच हजार रुपैयांख भू-सेवा केन्द्र सञ्चालनको अनुमतिपत्र लिन चाहने व्यक्ति वा संस्थाले देहाय(२ )बैक धरौटीको कार्यालयले बमोजिमको ग्यारेन्टी बराबरको सोव रुपम रकमतोकिदिएको बैंकमा कार्यालयको नाममा राख्नु पर्नेछःव्यक्तिको हकमा पचास हजार रुपैयांक संस्थाको हकमा दुई लाख रुपैयांखजुनसुकै कुरा लेखिएको भए तापनि स्थानीय तहले उपनियम (१) र (२)८३ मकेन्द्र सञ्चालन गर्ने अनुमतिपत्र लिन वा अनुमतिपत्र नवीकरण गर्नको लागि कुनै भू   सेवादस्तुर तथा धरौटी बुझाउनु पर्ने छैनअनुमतिपत्रको अवधि एक आर्थिक वर्षको हुनेछ४ /अनुमतिपत्र अवधि अनुमतिपत्र नवीकरण वा संस्थाले व्यक्ति(५ ) चाहने गरउनअगावै हजार   रुपैयां दस्तुर सहित"
    },
    {
        "page": "17-18",
        "text": "ो लागि कुनै भू   सेवादस्तुर तथा धरौटी बुझाउनु पर्ने छैनअनुमतिपत्रको अवधि एक आर्थिक वर्षको हुनेछ४ /अनुमतिपत्र अवधि अनुमतिपत्र नवीकरण वा संस्थाले व्यक्ति(५ ) चाहने गरउनअगावै हजार   रुपैयां दस्तुर सहित   देहायका तीन नवीकरणहुनुभन्दा बपत समप्तदिनु पर्नेछः कागजात संलग्न गरी कार्यालय समक्ष निवेदनप्रमाणपत्र चुक्ताको करबैंक ग्यारेन्टीको हकमा नवीकरण अवधिको बैंक ग्यारेन्टीआफूले गरेको काम सम्बन्धी विवरण (ग)जुनसुकै   कुरा   लेखिएको उपनियम भए   तापनि स्थानीय   तहले (६(५ ) मअनुमतिपत्र नवीकरण गर्दा आफूले गरेको काम सम्बन्धी विवरण मात्र पेश गरेहुन्छअनुमतिपत्र नवीकरण गराउन नसक्ने उपनियम ५ ) बमोजिमको अवधिभित्र(७वा संस्थाले सो उपनियम बमोजिमको अवधि समाप्त भएकोे नब्बे दिनभेत्र थप दुई व्यक्तिहजरा रुपैयां दस्तुर तिरी नवीकरण गराउन सक्नेछ\n17\nबमोजिम अनुमतिपत्र नवीकरणको लागि  निवेदन (७ )(५ ) (८  उपनयम वजांचबुझ  गरी त्यस्तो अनुमतिपत्र नवीकरण परेमा   कार्यालयले सो विषयमाआवश्यकगरिदिनु पर्नेछबमोजिम   अनुमतिपत्र"
    },
    {
        "page": "17-18",
        "text": "तुर तिरी नवीकरण गराउन सक्नेछ\n17\nबमोजिम अनुमतिपत्र नवीकरणको लागि  निवेदन (७ )(५ ) (८  उपनयम वजांचबुझ  गरी त्यस्तो अनुमतिपत्र नवीकरण परेमा   कार्यालयले सो विषयमाआवश्यकगरिदिनु पर्नेछबमोजिम   अनुमतिपत्र   नवीकरण उपनियम उपनियम(९ (५ ) नगराएमा वअनुमतिपत्र प्राप्त स्थानीय तह, व्यक्ति (६ ) बमोजिमको अवधि समापत भएमा त्यस्तोवसंस्थाले यस नियमावली बमोजिमको भू सेवा केन्द्र सञ्चालन गर्न पाउने छैनकेन्द्रबाट प्रदान गरिने सेवाहरुः भू सेवा केन्द्रले देहाय बमोजिमको   सेवाभू सेवा २३घ. प्रदन> गर्न सक्नेछः निवेदन तथा फाराम अनलाइनबाट भर्ने क कार्यालयमा   पेश गरिने निवेदन तथा   लिखतको लागिख आवश्यककागजात स्क्यान गरी संलग्न एट्याच  गर्नेर फाराम भू संरचना प्रणालीमा दर्ता गरी त्यस्ता निवेदन निवेदन(ग)फाराम प्रिन्ट गरी सम्बन्धित व्यक्तिलाई उपलब्ध गराउनेजग्गा प्रशासन सम्बन्धी आवश्यक सूचना सेवाग्राहीलाई प्रदान गर्ने (घ)गरी   तोकेका समय समयमा"
    },
    {
        "page": "18-19",
        "text": "राम भू संरचना प्रणालीमा दर्ता गरी त्यस्ता निवेदन निवेदन(ग)फाराम प्रिन्ट गरी सम्बन्धित व्यक्तिलाई उपलब्ध गराउनेजग्गा प्रशासन सम्बन्धी आवश्यक सूचना सेवाग्राहीलाई प्रदान गर्ने (घ)गरी   तोकेका समय समयमा   मन्त्रालयको जारीसूचन अन्यसेवाहरु प्रदान गर्नेउपलब्ध गराउनेः कार्यालयले अनुमतिपत्र प्राप्ति स्थानीय तह, व्यक्ति२३ङ. युजर एकाउण्ट वकेन्द्र गर्ने संस्थालाई प्रयोजनको लागि भू सेवायुजर सञ्चलन एकाउण्ट उपलब्धगराउनेछ(१ ) अनुमतिपत्र २३च. धरोटी रकम फिर्ता गर्न पर्नेः वा संस्थाले भू सेवा केन्द्र प्राप्त व्यक्तिदिनु सञ्चालन नगरेमा कार्यालयले निजद्वारा राखिएको धरौटी फिर्ता पर्नेछजुनसुकै कुरा लेखिएको भए तापनि नियम (२  उपनियम (१ ) को२३ज. महुने छैन | अनुमतिपत्र रद्द भएमा धरौटी रकम फिर्ताउपनियम २ को कारणबाट\n18\nजग्गाधनी   दर्ता   श्रेस्ता तयार   गर्नेः जग्गाधनी दर्ता   प्रमाणपूर्जा जांच ) (नाप २३छ.र जन्गजुनसुकै कुरा लेखिएको भए तापनि भू सेवा केन्द्र लागू भएकोे नियमावली, २०५८मजिल्लाका   कार्यालयले  अनुसूची ६ बमोजिमको   ढांचामा क्रमशः   जिग्गाधनी"
    },
    {
        "page": "19",
        "text": "नेः जग्गाधनी दर्ता   प्रमाणपूर्जा जांच ) (नाप २३छ.र जन्गजुनसुकै कुरा लेखिएको भए तापनि भू सेवा केन्द्र लागू भएकोे नियमावली, २०५८मजिल्लाका   कार्यालयले  अनुसूची ६ बमोजिमको   ढांचामा क्रमशः   जिग्गाधनी   दर्तार ७गर्नेछ जग्गाधनी दर्ता प्रमाणपूर्जा तयारश्रेस्ता रभू सेवा   केन्द्रको अनुमतिपत्र कार्यालयले देहायको सक्नः(१ ) २३ज. अवस्थम गन रददअनुमतिपत्र रद्द गर्नेछः अनुमतिपत्र प्राप्त व्यक्ति नैतिक पतन देखिने फौजदारी अभियोगमा(क /A अदालतबाट दोषी प्रमाणित भएमा,अनुमतिपत्र कुनै  संस्थाको   प्रचलित कानून   बमोजिम दर्ता(ख प्रप्तखारेज भएमा,अनुमतिपत्र नवीकरण नगराएमा २३ग. बमोजिम नियम(ग)भू- सेवा   केन्द्रको   अनुमतिपत्र कार्यालयले   देहायको गर्न(२ / अवस्थम र६्दसक्नेछः-झुट्टा विवरण वा कागजात पेश गरी अनुमतिपत्र प्राप्त गरेमा,कझुट्टा   विवरण कागजात भू सूचना प्रणालीमा प्रविष्ट संलग्नव 7(एट्याच ) गरेको पाइएमा,अनधिकृत अनुमतिपत्र दिएमा , रुपमा अरुलाई प्रयोग गर्नसेवाग्राहीलाई गलत सूचना दिई हानी नोक्सानी पुध्याएमा, घकार्यालयले दिएको निर्देशन पालना नगरेमाङ )नेपाबमोजिम   अनुमतिपत्र अघि"
    },
    {
        "page": "19-20",
        "text": "7(एट्याच ) गरेको पाइएमा,अनधिकृत अनुमतिपत्र दिएमा , रुपमा अरुलाई प्रयोग गर्नसेवाग्राहीलाई गलत सूचना दिई हानी नोक्सानी पुध्याएमा, घकार्यालयले दिएको निर्देशन पालना नगरेमाङ )नेपाबमोजिम   अनुमतिपत्र अघि   कार्यालयले गर्नु उपनियम त्यस्त(२ ) ३ / रद्दअनुमतिपत्र प्राप्त व्यक्ति वा संस्थालाई सफाई पेश गर्ने मौका दिनु पर्नेछ\nप्रणाली प्राविधिक परीक्षणः प्रणाली (९ अनलाइन २३झ. भू सूचना भू सूचनकको प्राविधिक परीक्षण सिष्टम अडिट आवश्यकता अनुसार सूचना प्रविधि ( अनलइन)राष्ट्रिय सूचना प्रविधि केन्द्रबाट गर्नु पर्नेछ विभाग7\n19\n(१ ) बमोजिम प्राविधिक परीक्षण गरी दिइएका   सुझाव (२   उपनियमअनुसारप्रणाली सुधार गर्दे जानु पर्नेछपरिच्छेद -७विविधपुनर्वासद्वारा बिक्री वितरण भएको जग्गाः पुनर्वाससम्बन्धी प्रचलित नेपाल कानून बमोजिम२४.दिनु बिक्री वितरण लगत सम्बन्धित कार्यालयले मालपोत कार्यालयमा जग्गाकोभएकोपर्नेछ तिकरदलागू नहुनेः यो नियमावली प्रारम्भ जिल्लामा २०२४ लागू२५ . भएको प्रशसन3हुने छेनन् |"
    },
    {
        "page": "20",
        "text": "्बन्धी प्रचलित नेपाल कानून बमोजिम२४.दिनु बिक्री वितरण लगत सम्बन्धित कार्यालयले मालपोत कार्यालयमा जग्गाकोभएकोपर्नेछ तिकरदलागू नहुनेः यो नियमावली प्रारम्भ जिल्लामा २०२४ लागू२५ . भएको प्रशसन3हुने छेनन् |+२६.अनुसूचीमा हेरफेर गर्न सक्नेः नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरीयसनियमावलीको अनुसूचीमा आवश्यकतानुसार हेरफेर गर्न सक्नेछ6नियमावलीको कार्यान्वयनको लागि मन्त्रालयको निर्देशिका बनाई लाग गर्न सक्नेः२७७ यरआवश्यकता अनुसार निर्देशिका बनाई लागू गर्न सक्नेछ\nचौथो संशोधनद्वारा थपछैठौं संशोधनद्वारा थपद्रष्टव्यः १) मालपोत |दोश्रो संशोधन) नियमावली २०५२ द्वारा रुपान्तर गरिएकाशब्दहरुः\"पञ्चायत  को सट्टा शगाउं विकास समिति वा नगरपालिका\"८२ ) केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्धारा रुपान्तरण गरिएका शब्दहरुः -श्री ५ को सरकार\" को सट्टा \"नेपाल सरकार\"मालपोत ( सातौं संशोधन) नियमावली, २०७५ गरिएका३ शब्दहरुः- द्वारा रुपन्तर\"गाउं विकास सनिति को सट्टा गाउंपालिका"
    },
    {
        "page": "20-22",
        "text": "ोधन गर्ने ऐन २०६३ द्धारा रुपान्तरण गरिएका शब्दहरुः -श्री ५ को सरकार\" को सट्टा \"नेपाल सरकार\"मालपोत ( सातौं संशोधन) नियमावली, २०७५ गरिएका३ शब्दहरुः- द्वारा रुपन्तर\"गाउं विकास सनिति को सट्टा गाउंपालिका   ,\"स्थानीय निकाय\" को सट्टा \"स्थानीय तह\"\"जिल्ला कार्यालय\" को सट्टा \"जिल्ला प्रशसन कार्यालय\"\"जिल्ला विकास समिति\" को सट्टा \"जिल्ला समन्वय सनित\"२०\n.  WWWअनुसूची -१(नियम ३ को उपनियम १) संग सम्बन्धितकिताब दर्तागाउंपालिका व नगरपालिकाःकैफि मोही लागेको किसिम कि. मालपोत कार्यालय जग्गावालाकोक्षेत्रफ वड करमप्रमुखको दस्तखत भए मोहीको नं. संख्या   नं.नम थर र यत धनहर वा खेत भीट वा पाखोमिति नाम थर रवतन 7दोयम सिम दोयम सिम चहार चहारअवल अवलवत\nनेपाल\nदोश्रो संशोधनद्वारा संशोधित21"
    },
    {
        "page": "21-23",
        "text": "र्यालय जग्गावालाकोक्षेत्रफ वड करमप्रमुखको दस्तखत भए मोहीको नं. संख्या   नं.नम थर र यत धनहर वा खेत भीट वा पाखोमिति नाम थर रवतन 7दोयम सिम दोयम सिम चहार चहारअवल अवलवत\nनेपाल\nदोश्रो संशोधनद्वारा संशोधित21\nअनुसूची - १क.(नियम ५घ को उपनियम ७१) सश्श्ग सम्बन्धितघरः जग्गा राक्का दस्तूरनगरपालिका क्षेत्रमा अन्य क्षेत्रमरुपैयां पच्चीस रुपैयां १. लिखत रजिष्ट्रेशन भएकोमापचर२. लिखत रजिष्ट्रेशन नहुनेमा(क) पांचहजार रुपैयां सम्मको आर्थिकदुई रुपैया आयाग कारोबारमा पांच(ख। पांचहजार एक रुपैयांदेखि पच्चीस हजाररुपैयांसम्मको आर्थिक कारोबारमा रुपैयां दुई रुपैयांदश6(ग) पच्चीसहजार एक रुपैयादेखि पचास हजारकारोबारमा बीस रुपैया रुपैयांसम्मको आर्थिक दश रुपेयां=(घ) पचास हजार एक रुपैयांभन्दा माथि जतिसुकैपचास रुपैयां पच्चीस रुपैया आर्थिक\nचौथो संशोधनद्वारा थप2२\nअनुसूची २ ।नियम ११ संग सम्बन्धितमालपोत मिन्हाको लागि दिइने दर्खास्तको ढांचामालपोत कार्यालय"
    },
    {
        "page": "22-25",
        "text": "श रुपेयां=(घ) पचास हजार एक रुपैयांभन्दा माथि जतिसुकैपचास रुपैयां पच्चीस रुपैया आर्थिक\nचौथो संशोधनद्वारा थप2२\nअनुसूची २ ।नियम ११ संग सम्बन्धितमालपोत मिन्हाको लागि दिइने दर्खास्तको ढांचामालपोत कार्यालय\nमेरो निम्नबमोजिम बिवरण भएको जिग्गाको वलीभै जे जति मालपोत मिन्हा पाउनु पर्ने हो मिन्हा नोक्सान भएकोले त्यसै कार्यालयबाट जांचव्यहोरा सांचो होे झुठ्ठा ठहरे ऐन बमोजिम सहुला पाउं बुझाउंलाविवरणकैफियत पाथ मालपोत रहेको5जन।।संख्याकिसिम क्षेत्रफल गउंपालिका कि.नं.वड ल्लन. वनगरपालिका\nनेपातदरखास्तवालाको सहीदर्खास्तवालाको नाम थर र वतनमितिः\n23\n*अनुसूची२क.(नियम २२क. को उपनियम ८१) संग सम्बन्धितनेपाल सरकारसुधार तथा व्यवस्था मन्त्रालयमालपोत विभागमालपोत कार्यालयसरकारी जग्गाको दर्ता अभिलेखअञ्चल योगल्लःनगरपालिका गउंपालिकाः -वडा नःकैफियत विरह सरकारी कार्यालय कित्ता प्रमणित गर्नेजग्गाको क्षेत्रफल प्रमणकिसिम भए कार्यालयको अधिकृतको दस्तखत न.र\nअप्ाल\nतेस्रो संशोधनद्वारा थप२४"
    },
    {
        "page": "24-26",
        "text": "गाको दर्ता अभिलेखअञ्चल योगल्लःनगरपालिका गउंपालिकाः -वडा नःकैफियत विरह सरकारी कार्यालय कित्ता प्रमणित गर्नेजग्गाको क्षेत्रफल प्रमणकिसिम भए कार्यालयको अधिकृतको दस्तखत न.र\nअप्ाल\nतेस्रो संशोधनद्वारा थप२४\n*ै*अनुसूची२ख. (नियम २२क. को उपनियम ८१) संग सम्बन्धितनेपाल सरकारसुधार तथा व्यवस्था मन्त्रालयमालपोत विभागमालपोत कार्यालयसार्वजनिक जग्गाको दर्ता अभिलेखअञ्चल योगल्लाःनगरपालिका गउंपालिकाः -वडा नं.ःकैफियत प्रमाणित अधिकृतको कित्ता विरह क्षेत्रफलजग्गाको प्रमणकिसिम दस्तखत र मिति न.%\nअपाल\nतेस्रो संशोधनद्वारा थप2५\nअनुसूची ३ (नियम १७ को उपनियम  १) सॅंग सम्बन्धितजग्गा आवाद गर्न दिइने दर्खास्तको ढांचाअध्यक्षहाल आवादी समिति\nनियमानुसार यो दर्खास्त पेश गरेको छु छौं निम्नलिखित जग्गा आवाद गर्न पाउं भनीऐन सवाल बमोजिम निम्नलिखित व्यहोराहरु जाने बुझेसम्म र सही हुन्सत्य झुट्ठामैले हामीले लिएमा बुझाउंला प्राप्त   गरेको जग्गा"
    },
    {
        "page": "26-28",
        "text": "ति\nनियमानुसार यो दर्खास्त पेश गरेको छु छौं निम्नलिखित जग्गा आवाद गर्न पाउं भनीऐन सवाल बमोजिम निम्नलिखित व्यहोराहरु जाने बुझेसम्म र सही हुन्सत्य झुट्ठामैले हामीले लिएमा बुझाउंला प्राप्त   गरेको जग्गा   फिर्ता प्रकारको उजूर वाजूर गर्नेकुनै र%छैन छैनौंमाग गरेको जग्गाको विवरणजग्गाको चौहदी अन्दाजीक्षेत्रफ रहेको जग्गको व्तनानअवस्था (जड्डल पर्ति लगाउंपालिका दाक्षण वा वडा ल्लागौचरवन सीमाना भित्रनगरपालिकाबाहिर आदि खुलाउने\nपरिवार र परिवारमा रहेको जग्गाको विवरण (२ )रेपा(परिवारको नानमा रहेको जग्गा सम्बन्धि मोहियानी आफूसंग सि.विवरण का भएको जनावरजग्गाभएतिर्नुपर्ने खेतीगउंपालिका जिल्ला क्षेत्रफल नाता वडऔजारकानगरपालिका dविवरण\n२६\nआफुसंग छ छैन ? जमीन प्राप्त भएमा सो जमीन आवाद गरी खेती गर्न चाहिने खाद्यान्न ३ )\nछैन भने कसरी जुटाउने0माथि २ नं. को विवरणमा लेखिएको मध्ये कसैले यस कार्यक्रम वा कुनै कार्यक्रमअन्यअन्तर्गत जग्गा पाउने भनी दरखास्त पेश गरेको छ छेनछ भने दर्खास्त दिने व्यक्तिको नाम र व्यहोरा\nदरखस्तवलाको सह^)पूरा नमठेगन(क) स्थायीख  अस्थायी\nकानू^\nनेपाल\n2"
    },
    {
        "page": "27-29",
        "text": "मध्ये कसैले यस कार्यक्रम वा कुनै कार्यक्रमअन्यअन्तर्गत जग्गा पाउने भनी दरखास्त पेश गरेको छ छेनछ भने दर्खास्त दिने व्यक्तिको नाम र व्यहोरा\nदरखस्तवलाको सह^)पूरा नमठेगन(क) स्थायीख  अस्थायी\nकानू^\nनेपाल\n2\n४अनुसूची - ४(नियम २३क. को उपनियम ३) र ७४) सॅग सम्बन्धित)\nकार्यालय प्रमुखज्यूमलपोत कार्यालयविषयः भू सेवा केन्द्र सञ्चालन गर्ने अनुमति पाउयागमैले यस संस्था निकायले भू सूचना प्रणालीको माध्यमबाट भू- सेवा केन्द्र सञ्चलन गर्नचाहेकोले   अनुमतिपत्रको संलग्न   गरी निवेदन   पेश   गरेको लागि   देहायकायो कगजातछु छोंनिवेदटसहाःसंस्था वा निकायको छापः कासंस्था भएमा दर्ता प्रमाणपत्र नं.ःठेगानःस्थायी लेखा नं.:व्यक्ति भए नागरिकता प्रमाणपत्र नं.ःनेपालस्थायी लेखा नं.:फोन नं. मोबाइल नं.:इमेलः\nछैठौं संशोधनद्वारा थप28"
    },
    {
        "page": "28-30",
        "text": "ु छोंनिवेदटसहाःसंस्था वा निकायको छापः कासंस्था भएमा दर्ता प्रमाणपत्र नं.ःठेगानःस्थायी लेखा नं.:व्यक्ति भए नागरिकता प्रमाणपत्र नं.ःनेपालस्थायी लेखा नं.:फोन नं. मोबाइल नं.:इमेलः\nछैठौं संशोधनद्वारा थप28\nकागजतहरुःनागरिकता प्रमाणपत्र संस्था दर्ता प्रमाणपत्रको प्रतिलिपिशैक्षिक योग्यता तथा तालीमको प्रमाणपत्रको प्रतिलिपिस्थायी लेखा नं. प्रमाण पत्रको प्रतिलिपिव्यक्ति वा संस्थाको हकमा बैंक ग्यारेन्टी वा नगद बुझाएको रसिदरव्यक्ति वा संस्थाको हकमा कर चुक्ता प्रमाणपत्रको प्रतिलिपिभौतिक सम्बन्धी विवरण पूर्वाधार\nकानून\nनेपाल\n2९\n४अनुसूची ~ }(नियम २३क. को उपनियम (५ ) सॅग सम्बन्धितफोटो (१. २४१.२ नेपालसरकारइन्च साइज)फोटो प्रमाणितभूमिसुधार तथा व्यवस्था मन्त्रालयगर्नेकोसही / संस्थाको भूमिसुधार तथा व्यवस्थापन विभागछाप रप्रतिनिधिको सहीमालपोत कार्यालयअनुमतिपत्र नं.मितिःथबनछु भूसेवा केन्द्र सञ्चालन गर्न\nतपाईं त्यस संस्था निकायलाई मालपोत नियमावली, २०३६ नियम बमोजिम २३क.अनुमतिपत्र दिइएको केन्द्र सञ्चालन गर्न योभू सेवा&सेवा केन्द्रको नामःसेवा केन्द्र सञ्चालन प्रतिनिधिकोस्थायी लेखा नं.ठेगनाःमोबाइल नं.टेलिफोननइमेलः"
    },
    {
        "page": "30-33",
        "text": "संस्था निकायलाई मालपोत नियमावली, २०३६ नियम बमोजिम २३क.अनुमतिपत्र दिइएको केन्द्र सञ्चालन गर्न योभू सेवा&सेवा केन्द्रको नामःसेवा केन्द्र सञ्चालन प्रतिनिधिकोस्थायी लेखा नं.ठेगनाःमोबाइल नं.टेलिफोननइमेलः\nकार्यालय सही प्रमुखको\nछैठौं संशोधनद्वारा थप30\nनवीकरणको विवरणअनुमतिपत्र बहालनवीकरण गर्नेको बैक भौचरकार्यालयको नवीकरणरहने अवधेकरःस.नं. / रसिद नं.छापसम्म\n<2^\n>\nकानून\nनेपाल\n31\n.  WWWफोटो (१. २X१.२ ४अनुसूची~ ६इन्च साइज)फोटो प्रमाणित (नियम २३छ. संग सम्बन्धितगर्नेकोसही / संस्थाको जग्गाधनी दर्ताश्रस्ताछाप रप्रतिनिधिको सहीजग्गाधनी संकेत नं.मोठ नं. पान न.पायोगव्यक्तिगत विवरणजग्गाधनीको ननःऔंठा छाप जन्म स्थापना मितिः ।वि.सं. लिंग संस्था किसिमः परिवार संख्याः ई.स.ठेगानाः जिल्लाः गाउटोलः गााव.स./न.पा.वडा घर ब्लक बायादायांबाबु आमाको नाम थरःपत्नीको नामथरःबाजे बज्यै ससुराको नामथरःजारी गर्ने कार्यालयको नाम नागरिकता प्रमाणपत्र संख्या दर्ता जिल्लामितिमोवाइल टेलिफोन फ्याक्स नं. स्थायी लेखा नं.इमलःजग्गाधनोको सहीराहदानी नं. राष्ट्रियता परिचयपत्र नं मतदाता परिचयपत्र नं.छैठौं संशोधनद्वारा थप3२\n.  WWW"
    },
    {
        "page": "32-34",
        "text": "लयको नाम नागरिकता प्रमाणपत्र संख्या दर्ता जिल्लामितिमोवाइल टेलिफोन फ्याक्स नं. स्थायी लेखा नं.इमलःजग्गाधनोको सहीराहदानी नं. राष्ट्रियता परिचयपत्र नं मतदाता परिचयपत्र नं.छैठौं संशोधनद्वारा थप3२\n.  WWW\nजग्गाको विवरणजग्ग/घरकैफियत किसिम वर्ग मोही जिल्ला क्षेत्रफल स्वानित्व प्रमाण संकेत प्रमाणितवडा कत्ता तयागुठीको (एकलौटी संयुक्त (रोपनी / उपयोगको गर्नेकोनं. न.बिगाहा ) नमजग्गाधनीखण्डे र.नं. सि.नं. वर्ग मि. विवरण ।घर साविक कार्यालयको संयुक्त भएना तर्फ गा.व.स. न.पा. बरह नाम र नाम रनक्सासंकेत नं.आवादी ) संकेत सिट प्रतिशत, जग्गाधनी कि.नं. नं.संकेत नं. र नाम नं. नं. नं.कारोबारकोउल्लेख गर्नेकिसिम\nा>\nनेपाल\n33\n."
    },
    {
        "page": "33-35",
        "text": "रण ।घर साविक कार्यालयको संयुक्त भएना तर्फ गा.व.स. न.पा. बरह नाम र नाम रनक्सासंकेत नं.आवादी ) संकेत सिट प्रतिशत, जग्गाधनी कि.नं. नं.संकेत नं. र नाम नं. नं. नं.कारोबारकोउल्लेख गर्नेकिसिम\nा>\nनेपाल\n33\n.  WWW४अनुसूची७ फोटो (१. २X१. २(नियम २३छ. संग सम्बन्धित इन्च साइज)फोटो प्रमाणित जग्गाधनी दर्ता प्रमाण पूर्जागर्नेकोप्रमाणपूर्जा नं. प्रिन्ट मिति मालपोत कार्यालयसही / संस्थाकोछाप रजग्गाधनी संकेत नं. प्रतिनिधिको सहीव्यक्तिगत विवरणसाथीजग्गाधनीको नामःओंठा छापजन्म स्थापना मितिः ।वि.सं. ) लिंग संस्था किसिमः परिवार संख्याः ई.स.बायां दायाठेगानाः जिल्लाः गाउटोलः गा.व.स./न.पा.वड घर ब्लकबाबु आमाको नामथरःपत्नीको नाम थरःबाजे बज्यै ससुराको नामथरः.गर्ने कार्यालयको नाम नागरिकता प्रमाणपत्र संख्या दर्ता ।जिल्ल जारीनितिमोवाइल टेलिफोन फ्याक्स नं. स्थायी लेखा नं. इमेलःजग्गाधनोको सहीमतदाता परिचयपत्र नं. राहदानी नं. राष्ट्रियता परिचयपत्र नंछैठौं संशोधनद्वारा थप34\n.  WWW"
    },
    {
        "page": "34-35",
        "text": "म नागरिकता प्रमाणपत्र संख्या दर्ता ।जिल्ल जारीनितिमोवाइल टेलिफोन फ्याक्स नं. स्थायी लेखा नं. इमेलःजग्गाधनोको सहीमतदाता परिचयपत्र नं. राहदानी नं. राष्ट्रियता परिचयपत्र नंछैठौं संशोधनद्वारा थप34\n.  WWW\nजग्गाको विवरणजग्ग/घरकैफियत किसिम वर्ग मोही जिल्ला क्षेत्रफल स्वानित्व प्रमाण संकेत प्रमाणितवडा कत्ता तयागुठीको (एकलौटी संयुक्त (रोपनी / उपयोगको गर्नेकोनं. न.बिगाहा ) नमजग्गाधनीखण्डे र.नं. सि.नं. वर्ग मि. विवरण ।घर साविक कार्यालयको संयुक्त भएना तर्फ गा.व.स. न.पा. बरह नाम र नाम रनक्सासंकेत नं.आवादी ) संकेत सिट प्रतिशत, जग्गाधनी कि.नं. नं.संकेत नं. र नाम नं. नं. नं.कारोबारकोउल्लेख गर्नेकिसिम\nा>\nनेपाल\n35"
    },
    {
        "page": "1",
        "text": "मालसामानको बहुविधिक ऐन २०६३ढुवानी\nमिति प्रमाणीकरणफ प्रकशन२०६३| ७ | ७२०६३ सालको ऐन न. १४ढुवानीको सम्बन्धमा व्यवस्था गर्न बनेको ऐन मालसामानको बहविधिकबहुविधिक गरी   मुलुकको सेवाको विकास व्यापारिकढुवानी प्रस्तावनः तथ सञ्चालनक्षमतालाई अभिवृद्धि गर्न तथा अन्तर्राष्ट्रिय व्यापारको विविधिकरण गरी मुलुकको अर्थतन्त्रलाईढुवानीका वाञ्छनीय व्यवस्था   गर्न पार्न मालसामानकोबहुविधिक कानूनी सुदृढ सम्बन्धमाभएकोले,प्रतिनिधि सभाको घोषणा, २०६३ जारी भएकोे पहिलो वर्षमा प्रतिनिधि सभाले यो ऐनबनाएको छपरिच्छेद @प्रारम्भिकमालसामानको बहुविधिक यस ऐनको ऐन,संक्षिप ढुवानी प्रारम्भः नम नाम२०६३ रहेको छयो ऐन तुरुन्त प्रारम्भ हुनेछ (२ )\nपरिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा, -(मल्टी मोडल ट्रान्सपोर्टेशन   भन्नाले रबहुविधिकबहुविधिक क ) ढुवानीकरारको गर्ने कार्य सम्झनु पर्छ ढुवानी ढुवानीआधारम मालसामानरबहुविधिक बहुविधिक करार भन्नाले सञ्चालनकर्तालेढुवानी ढुवानी खरहेको   प्रेषकबाट नेपाल कुनै राज्यकोस्थानमा मालसमान एकराज्य   बाहिरको तोकिएको   कुनै बुझिलिई   नेपाल स्थानसम्म"
    },
    {
        "page": "1-2",
        "text": "ढुवानी ढुवानीआधारम मालसामानरबहुविधिक बहुविधिक करार भन्नाले सञ्चालनकर्तालेढुवानी ढुवानी खरहेको   प्रेषकबाट नेपाल कुनै राज्यकोस्थानमा मालसमान एकराज्य   बाहिरको तोकिएको   कुनै बुझिलिई   नेपाल स्थानसम्म   दुईवायातायातको प्रयोग गरी दुईभन्दा बढामालसमान फरक साधन\nबहुविधिक सञ्चालनकर्ताबीच भएकोे हस्तान्तरण गर्न प्रेषकढुवानी <सम्झनु पर्छ करररबहुविधिक   ढुवानी   सञ्चालनकर्ता भन्नाले सेवाबहुविधिक ढुवानी गबमोजिम गर्न कम्पनी सम्झनुदफा सञ्चलन इजाजतपत्रप्रप्त ४पर्छविभाग   भन्नाले आपूर्ति मन्त्रालय,  वाणिज्य उद्योग   वणिज्य।घ  तथविभाग सम्झनु पर्छशप्रेषक   कन्साईनर   भन्नाले गनेमालसमान सम्बन्धमा हस्तन्तरणबहुविधिक सञ्चालनकर्तासंग   बहुविधिकढुवानी ढुवानी कररव्यक्ति सम्झनु पर्छभन्नाले   बहुविधिक (कन्साईनी ) बनोजिनच ) ढुवानी प्रापक कररनिजको आधिकारिक एजेण्ट सञ्चालनकर्ता बहुविधिकढुवानी व वबुझिलिने प्राप्त   भएकोे प्रतिनिधिबाट व्यक्ति नलसामन सम्झनुहकपछढुवानीपत्र भन्नाले   बहुविधिक करार   बमोजिनढुवानी बहुविधिक छबहुविधिक   ढुवानी   सञ्चालनकर्ताले"
    },
    {
        "page": "2-3",
        "text": "िक एजेण्ट सञ्चालनकर्ता बहुविधिकढुवानी व वबुझिलिने प्राप्त   भएकोे प्रतिनिधिबाट व्यक्ति नलसामन सम्झनुहकपछढुवानीपत्र भन्नाले   बहुविधिक करार   बमोजिनढुवानी बहुविधिक छबहुविधिक   ढुवानी   सञ्चालनकर्ताले   प्रेषकबाट बुझिलिईमालसमानदायित्व स्वीकार गरी गर्नेढुवानी त्यस्त मालसामान हस्तन्तरणगरेको बहुविधिक करारलाई प्रमाणित गर्ने लिखतढुवानी सम्झनुपछढुवानीपत्र विनिमेय (नेगोशियवल अधिकारयुक्तबहुविधिक ज )ट्रान्सपोर्ट   डकुमेण्ट)\" निर्देशितमल्टिमोडल भन्नाले व्यक्ति वनेपवा निर्देशित व्यक्ति बाहकले अर्को बाहकको नाममा जारी भएकोेवाहस्तान्तरण गर्न मिल्ने गरी जारी व्यक्तिलाई दरपीठ गरी वानगरीढुवानीपत्र सम्झनु पर्छबहुविधिक भएकोेबहुविधिक ढुवानीपत्र ( नन्नेगोशियवल विनिमेय अधिकारविहीनझमल्टिमोडल ट्रान्सपोर्ट भन्नाले प्रापकको नाम उल्लेख भईडकुमेण्ट  जारी भएकोे बहुविधिक ढुवानीपत्र सम्झनु पर्छ\nबहुविधिक करार   बमोजिम भन्नालेञ) ढुवानी प्रपक व हस्तान्तरणव्यक्तिलाई कुनै लिखित बमोजिम तोकिएको प्रेषककोअनुमतिबुझाउने कार्य सम्झनु पर्छमालसामानबहुविधिक करार   बमोजिम जिम्मा   लिएको"
    },
    {
        "page": "2-3",
        "text": "नीपत्र सम्झनु पर्छ\nबहुविधिक करार   बमोजिम भन्नालेञ) ढुवानी प्रपक व हस्तान्तरणव्यक्तिलाई कुनै लिखित बमोजिम तोकिएको प्रेषककोअनुमतिबुझाउने कार्य सम्झनु पर्छमालसामानबहुविधिक करार   बमोजिम जिम्मा   लिएको  भन्नालेढुवानी ढुवानी टलागि प्रापकलाई गर्नका बहुविधिक भएको हस्तान्तरणमालसामानबुझिलिने सञ्चालनकर्ताले प्रेषकबाटसम्झनु ढुवानी मालसामान कामपछमालसामान  भन्नाले कन्टेनर भएको डिब्बा वा नभएको ठ)वा प्याकजीवजन्तु प्यालेट वा त्यस्तै जीवितप्रकृतिका ढुवानीका मालसमानसमेत सम्झनु पर्छएस.डी.आर. स्पेशल ड्रईङ्ग राइटस   भन्नाले अन्तर्राष्ट्रिय मुद्रा कोषलेसमय समयमा परिभाषा गरे बमोजिमको एस.डी.आर. सम्झनु पर्छढुवानीपत्रमा   उल्लिखित भन्नालेदरपीठ  बहुविधिक मालसमानकास्वामित्व   बहुविधिक बमोजिम   तोकिएको व्यक्तिलाईढुवानी कररढुवानीपत्रकोलागि गर्नका बहुविधिक हस्तन्तरण अग्रभाग वापछाडिपट्टि देखिने गरी कैफियत उल्लेख गरी प्रापकलेदस्तखतसम्झनु प्छ कमतोकिए बमोजिम भन्नाले यस ऐन अन्तर्गत बनेको तोकिएको ,ण ) वतोकिएको वा तोकिए बमोजिम सम्झनु पर्छ"
    },
    {
        "page": "3-4",
        "text": "लागि गर्नका बहुविधिक हस्तन्तरण अग्रभाग वापछाडिपट्टि देखिने गरी कैफियत उल्लेख गरी प्रापकलेदस्तखतसम्झनु प्छ कमतोकिए बमोजिम भन्नाले यस ऐन अन्तर्गत बनेको तोकिएको ,ण ) वतोकिएको वा तोकिए बमोजिम सम्झनु पर्छ\nपरिच्छेद २नेपाल\"इजाजतपत्र सम्बन्धी व्यवस्थाइजाजतपत्र नलिई बहुविधिक ढुवानी सेवा सञ्चालन गर्न नहुनेः कसैले पनि यस ऐन३बमोजिम इजतपत्र नलिई बहुविधिक सेवा सञ्चालन गर्न हुंदेन ढुवानीबहुविधिक सेवा सञ्चालन गर्न चहने(१ ) सम्बन्धी ढुवानी व्यवस्थः इजजतपत्रदेहाय तोकिएको निवेदन बमोजिमको योग्यता कम्पनीले भएकोेसहत दस्तुरदिनु पर्नेछः- विभागमा निवेदन\nरुपैयां एककरोड पूजी कम्पनीको कम्तीमा नउंमा कचुक्ताभएकोे ,नेपाल आफ्नो कम्तीमा बाहिर दुईवटामुलुकमा ख  रज्यकम्पनीको शाखा, आधिकारिक एजेण्ट वा प्रतिनिधि रहेको,जनशक्ति   भौतिक तोकिए   बमोजिमको सम्पत्ति(ग। अन्य तथाव्यवस्थापकीय क्षमता भएकोेगर्दा   निवेदकलाई छानबिन निवेदन बनोजिम परेको (१(२ ) उपदफाबहुविधिक सञ्चालन गर्ने इजाजतपत्र दिन मनासिब देखिएमा विभागले सेवाढुवानीबापत पच्चीस हजार रुपैयां दस्तुर लिई निवेदन परेको साठी दिनभित्रइजाजतपत्रदिनेछइजाजतपत्रगर्दा"
    },
    {
        "page": "4-5",
        "text": "ानबिन निवेदन बनोजिम परेको (१(२ ) उपदफाबहुविधिक सञ्चालन गर्ने इजाजतपत्र दिन मनासिब देखिएमा विभागले सेवाढुवानीबापत पच्चीस हजार रुपैयां दस्तुर लिई निवेदन परेको साठी दिनभित्रइजाजतपत्रदिनेछइजाजतपत्रगर्दा  / निवेदकको बमोजिम छानबिन बमोजिम (२ )८३ / उपदफ मागखुलाई   विभागले   निवेदकलाई नमिल्ने   देखिएमा सोकोदिन कारण इजाजतपत्रनिवेदन परेको साठी दिनभित्र जानकारी गराउनु पर्नेछ(४ ) उपदफा (२) बमोजिम प्रदान गरिएको इजाजतपत्रको अवधि पांच वर्षकोभएपछि   इजाजतपत्रवालाले इजाजतपत्र   नवीकरण सो गर्न अवाधे हुनेछसमाप्तचाहेमा तोकिएको दस्तुर विभागमा इजाजतपत्र नवीकरण गर्न सक्नेछबुझाईबमोजिम  दिइएको हन   सक्नेः देहायका (१ )इजजतपत्र र६्द अवस्थम दफ ४रद्द हुनेछः इजाजतपत्ररुपैयां कम्पनीको पूजी करोडक / एक इजाजतपत्रप्राप्त चुक्तानभएको कुरा प्रमाणित भएमा,नेपानेपाल कम्पनीको बाहिर कम्तीमा दुईवटा(ख इजाजतपत्रप्राप्तप्रतिनिधि आधिकारिक एजेण्ट नरहेकोशाखा, मुलुकमा वपाइएमा ,(४ ) बमोजिम इजाजतपत्र   नवीकरण इजाजतपत्रवालाले (ग।दफानगरएमा"
    },
    {
        "page": "4-5",
        "text": "तानभएको कुरा प्रमाणित भएमा,नेपानेपाल कम्पनीको बाहिर कम्तीमा दुईवटा(ख इजाजतपत्रप्राप्तप्रतिनिधि आधिकारिक एजेण्ट नरहेकोशाखा, मुलुकमा वपाइएमा ,(४ ) बमोजिम इजाजतपत्र   नवीकरण इजाजतपत्रवालाले (ग।दफानगरएमा\nलेखिएदेखि बाहेक कुनै इजाजतपत्रवालाले यो ऐन वा (२उपदफा (१ ) माकुनै अन्तर्गत बनेको नियम विपरीत काम गरेमा विभागले त्यस्तो यस   ऐनअन्यकाम   सुधार गर्न   मौका समय दिई सो इजाजतपत्रवालालाई ननासिब माफिककोदिनेछ त्यसरी मौका दिंदा पनि इजाजतपत्रवालाले आफ्नो काममा सुधार नगरेमागर्नेछ विभागले निजलाई दिएको इजाजतपत्रर६दगर्ने   मौकाबाट गर्नुअघि   निजलाई सफाई   पेश त्यसरीइजाजतपत्र रद्द तरवञ्चित गरिने छैनपुनरावेदन गर्न सक्नेः (२ )  बमोजिम को (१ )उपदफा इजाजतपत्र ५ र६द दफसूचना  पाएको मितिले सम्बन्धित   कम्पनीले त्यसरी रद्द   भएकोेभएमा इजाजतपत्रपैंतीस दिनभित्र उद्योग वाणिज्य तथा मन्त्रालयको सचिव समक्ष पुनरावेदन गर्नअपूर्ति%सक्नेछबमोजिम पुनरावेदन परेकोमा सम्बन्धित सचिवले पुनरावेदन(२ ) उपदफा (१पर्नेछ गरिसक्नु परेको मितिले तीन महिनाभित्र पुनरावेदन सम्बन्धमा निर्णय त्यस्तो~निर्णय अन्तिम हुनेछ6परिच्छेद"
    },
    {
        "page": "5-6",
        "text": "ुनरावेदन गर्नअपूर्ति%सक्नेछबमोजिम पुनरावेदन परेकोमा सम्बन्धित सचिवले पुनरावेदन(२ ) उपदफा (१पर्नेछ गरिसक्नु परेको मितिले तीन महिनाभित्र पुनरावेदन सम्बन्धमा निर्णय त्यस्तो~निर्णय अन्तिम हुनेछ6परिच्छेद   ३बहुविधिक ढुवानीपत्र र मालसामानको हस्तान्तरणबहुविधिक ढुवानीपत्र जारी गर्नेः (१ बहुविधिक सञ्चालनकर्ताले प्रेषकबाटढुवानीबुझिलिंदा बहुविधिक ढुवानीपत्र जारी गर्नु पर्नेछ लागि मलसामानढुवानीकाबहुविधिक ढुवानीपत्र प्रेषकले चाहे ८१ ) बमोजिम जारी गरिने(२ ) उपदफअनुसार विनिमेय अधिकारयुक्त वा विनिमेय अधिकारविहीन हुन सक्नेछबहुविधिक ढुवानीपत्रमा प्रापकको नाम उल्लेख भएकोमा त्यस्तो व्यक्ति८३विनिमेय   अधिकारयुक्त ढुवानीपत्र जारी भएकोमा त्यस्तो   ढुवानीपत्रबहुविधिकव्यक्तिलाई भएकोमा त्यस्तो दरपीठबाट त्यस्तो व्यक्तिहस्तान्तरण अन्य वाढुवानीपत्रको बाहकलाई त्यस्तो ढुवानीपत्रमा उल्लिखित उपर स्वानित्वमालसामानरहेको मानिनेछ\nबहुविधिक"
    },
    {
        "page": "5-6",
        "text": "भएकोमा त्यस्तो   ढुवानीपत्रबहुविधिकव्यक्तिलाई भएकोमा त्यस्तो दरपीठबाट त्यस्तो व्यक्तिहस्तान्तरण अन्य वाढुवानीपत्रको बाहकलाई त्यस्तो ढुवानीपत्रमा उल्लिखित उपर स्वानित्वमालसामानरहेको मानिनेछ\nबहुविधिक   ढुवानीपत्रमा बहुविधिक सञ्चालनकर्ताले दस्तखत गर्न पर्नेः (१ )ढुवानी <.बहुविधिक ढुवानीपत्रमा दस्तखत गरेको हुनु पर्नेछबहुविधिक ढुवानीपत्रमा गरिने दस्तखत हस्तलिखित कानूनले वा प्रचलित(२मान्यता दिएको अन्य जुनसुकै माध्यमबाट हुन सक्नेछबहुविधिक ढुवानीपत्रमा उल्लेख हुनु पर्ने कुराहरुः ढुवानीपत्रमा देहायकाबहुविधिकहुनु पर्नेछः कुराहरु उल्लेखभएकोचिन्ह खतरापूर्ण पहिचानको प्रकृति, मालसामानको प्रकृतिको कसङ्ख्याको विवरण मालसामान भए सोको विवरण प्याकेज (पोका )वकुल"
    },
    {
        "page": "6-7",
        "text": "्लेख हुनु पर्ने कुराहरुः ढुवानीपत्रमा देहायकाबहुविधिकहुनु पर्नेछः कुराहरु उल्लेखभएकोचिन्ह खतरापूर्ण पहिचानको प्रकृति, मालसामानको प्रकृतिको कसङ्ख्याको विवरण मालसामान भए सोको विवरण प्याकेज (पोका )वकुल   तौल तथा ^ प्रेषकले परिमाण मालसामानको दाखिलावा3अन्य विवरण, बमोजिमकोस्थिति मालसामानको बाह्य (ख )बहुविधिक सञ्चालनकर्ताको कारोबारको (ग)ढुवानी तथ नम नुख्य ~0स्थान,प्रेषकको नान ठेगाना, ।घ)रप्रेषकले प्रापकको नाम उल्लेख गरेको भए सोको विवरण, ङ बुझेको स्थान बहुविधिक (च ) मिति सञ्चालनकर्ताले मालसानानढुवानी फबहुविधिक बनोजिम पक्षहरुबीच मञ्जूरीछ ढुवानी कररक भएमालसामान हस्तान्तरण गर्नु पर्ने ठाउ, मिति र समयावाधेढुवानीपत्र विनिमेय विनिमेय अधिकारयुक्तबहुविधिक L वाअधिकारविहीन के हो सोको विवरणढुवानीपत्र जारी भएको मिति र स्थान, झ)बहुविधिकबहुविधिक निजको आधिकारिक प्रतिनिधिको (ञ) सञ्चालनकर्ताढुवानी वासहीछापप्रेषकले पर्ने ट ढुवानी ढुवानीप्रापक बुझाउनु शुल्क शुल्क व वबुझाइसकेको भए सोको विवरण,\nबहुविधिक सहमति बमोजिमको पक्षहरुबीचठ"
    },
    {
        "page": "6-7",
        "text": "झ)बहुविधिकबहुविधिक निजको आधिकारिक प्रतिनिधिको (ञ) सञ्चालनकर्ताढुवानी वासहीछापप्रेषकले पर्ने ट ढुवानी ढुवानीप्रापक बुझाउनु शुल्क शुल्क व वबुझाइसकेको भए सोको विवरण,\nबहुविधिक सहमति बमोजिमको पक्षहरुबीचठ  ढुवानी कररक भएगर्ने मार्ग र ढुवानीमालसामन माध्यमकरारका पक्षहरुले बहुविधिक ढुवानीपत्रमा समावेश बहुविधिकढुवानीगर्न मञ्जूर गरेका अन्य कुराहरुअधिकारयुक्त   बहुविधिक   ढुवानीपत्र विनिमेय गर्नेः विनिमेयजारी आधेकारयुक्त १०.बहुविधिक ढुवानीपत्र जारी गर्दा देहाय बमोजिम जारी गर्नु पर्नेछः-निर्देशित व्यक्ति नाममा जारी भएको हुनु पर्ने क )वा बाहककाबहुविधिक ढुवानीपत्र निर्देशित जारी व्यक्तिका भएको(ख नममअन्य व्यक्तिको नाममा हस्तान्तरण हुन सक्ने, दरपीठबाटढुवानीपत्र दरपीठ विना नै नाममा जारी भएकोे(ग) बहुविधिक बाहककाअन्य व्यक्तिलाई हस्तान्तरण हुन सक्नेबहुविधिक ढुवानीपत्र त्यस्तो जारी।घ) भएकोमा बढा एकभन्दाढुवानीपत्रमा सो व्यहोरा उल्लेख भएको हुनु पर्ने6ढुवानीपत्रबाट मालसामान विनिमेय अधिकारयुक्त हस्तान्तरण गर्न सकिनेः बहुविधिक११.१० बमोजिम जारी विनिमेय   अधिकारयुक्त ढुवानीपत्र (१ ) बहुविधिक भएकोदफबहुविधिक निजको"
    },
    {
        "page": "7-8",
        "text": "्रमा सो व्यहोरा उल्लेख भएको हुनु पर्ने6ढुवानीपत्रबाट मालसामान विनिमेय अधिकारयुक्त हस्तान्तरण गर्न सकिनेः बहुविधिक११.१० बमोजिम जारी विनिमेय   अधिकारयुक्त ढुवानीपत्र (१ ) बहुविधिक भएकोदफबहुविधिक निजको   एजेण्ट वा प्रतिनिधिले बमोजिम सञ्चालनकर्ताढुवानी प्रपक वनिजको एजेण्ट तथा प्रतिनिधिलाई मालसामान हस्तान्तरण गर्न सक्नेछभएकोमा   रीतपूर्वक बनोजिम (१ ) (२ )उपदफा हस्तन्तरण मालसमनमानिनेछभएकोे नलसमान हस्तन्तरणबहुविधिक   ढुवानीपत्र विनिमेय अधिकारविहीन जारीभएकोे अवस्थन तरलिई त्यस्तो अनुमतिपत्रमा तोकिएको अन्य कुनै व्यक्तिलाई प्रेषकको लिखितअनुमतिमालसामान हस्तन्तरण गर्न बाधा पर्ने छेन |बहुविधिक ढुवानीपत्रमा कैफियत बहुविधिक ढुवानीपत्र जारी जनाउन सकिनेः(१ १२.ढुवानीपत्रमा उल्लेख गरिएको   मालसामानको प्रमुख चिन्ह, गर्दासोप्रकृति, सामान्यबुझिलिएको मालसामानसंग दुरुस्त मेल पोका सङ्ख्या, तौल वापरिमाणवा थानको\nकुरा   बहुविधिक निजको नखाने तर्फबाट सञ्चालनकर्ताढुवानी वा कमत्यसरी बुझिलिएका मालसामान दुरुस्त नभएको शङ्का व्यक्तिलाई थाहा हुन आएमावात्यस्ता   विवरणहरु पर्ने मनासिब गर्न जांच पर्ने आवश्यककारण भएमा वसाधनहरु"
    },
    {
        "page": "8",
        "text": "बहुविधिक निजको नखाने तर्फबाट सञ्चालनकर्ताढुवानी वा कमत्यसरी बुझिलिएका मालसामान दुरुस्त नभएको शङ्का व्यक्तिलाई थाहा हुन आएमावात्यस्ता   विवरणहरु पर्ने मनासिब गर्न जांच पर्ने आवश्यककारण भएमा वसाधनहरु   निजसंग निजको   तर्फबाट ढुवानी   सञ्चालनकर्ता बहुविधिकनभएमा वाढुवानीपत्रमा  दुरुस्त विवरणहरु, शङ्का गर्ने व्यक्तिलेबहुविधिक काम नभएका त्यस्तपर्ने आधारहरु वा जांच गर्न आवश्यक पर्ने साधनहरु नभएको कुरा उल्लेख गरीकैफियत जनाउन सक्नेछजुनसुकै  कुरा  लेखिएको (१ ) (२ताप भए उपदफ उपदफाम मलेखिएका   कुनै बढी   विवरण उल्लेख नभएको   कारणलेवा एकभन्दा एक मात्रबहुविधिक   ढुवानीपत्रको प्रतिकूल कुनै किसिमलेप्रभाव पारेको कानूनी मान्यत उपर% मानिने छैन\nकैफियत   जनाई बुझिलिन   सक्नेः जुनसुकै (१ ) १२१३. दफ म मलसमानबहुविधिक लेखिएको वा   निजको भए   तापनिसञ्चालनकर्ता आधिकारिक ढुवानीवा निजको आधिकारिक एजेण्ट प्रतिनिधिबाट प्रतिनिधिले प्रेषक ढुवानीकोव लगबुझिलिंदा ढुवानीपत्रमा उल्लिखित व्यहोरासंग दुरुस्त मेल नखाने कुराकोमालसमानलागेमा   सोही व्यहोरा कैफियत   जनाई बुझिलिन कुनै"
    },
    {
        "page": "8-9",
        "text": "ढुवानीवा निजको आधिकारिक एजेण्ट प्रतिनिधिबाट प्रतिनिधिले प्रेषक ढुवानीकोव लगबुझिलिंदा ढुवानीपत्रमा उल्लिखित व्यहोरासंग दुरुस्त मेल नखाने कुराकोमालसमानलागेमा   सोही व्यहोरा कैफियत   जनाई बुझिलिन कुनै   शङ्कासन्बन्धमा मालसामानसक्नेछबहुविधिक आधिकारिक   प्रतिनिधिले निजको सञ्चालनकर्ता(२ ) ढुवानी वाकुनै कैफियत नजनाई प्रेषक निजको आधिकारिक एजेण्ट उपदफा ८१ ) बमोजिमवबुझिलिएमा   ढुवानीपत्रमा   उल्लिखित प्रतिनिधिबाट लागिढुवानीको मालसामानमानिनेछभएकोे मालसामान दुरुस्तबहुविधिक   ढुवानीपत्र हुनेः   बहुविधिक सञ्चालनकर्तालेढुवानी आधरभत १४. प्रमाणढुवानीपत्रमा   उल्लेख भए   बमोजिम बुझिलिएकोमा प्रेषकबाटबहुविधिक मालसमानत्यस्तो ढुवानीपत्र त्यसरी मालसामान बुझिलिएको कुराको आधारभूत प्रमाण हुनेछढुवानीपत्रमा निजको प्रेषक , विवरणकोप्रत्याभतिः उलि मालसामानका १५ . खतप्रतिनिधिले सञ्चालनकर्तालाई   मालसामान आधिकारिक   एजेण्ट बहुविधिकढुवानी व\nढुवानीको बुझाउंदा"
    },
    {
        "page": "8-9",
        "text": "बुझिलिएको कुराको आधारभूत प्रमाण हुनेछढुवानीपत्रमा निजको प्रेषक , विवरणकोप्रत्याभतिः उलि मालसामानका १५ . खतप्रतिनिधिले सञ्चालनकर्तालाई   मालसामान आधिकारिक   एजेण्ट बहुविधिकढुवानी व\nढुवानीको बुझाउंदा   बहुविधिक ढुवानीपत्रमा विवरण त्यसरीलागि उल्लिखितविवरणको दिएको प्रत्याभूति मालसामानकोबुझाइएका समन्य सम्बन्थममानिनेछबहुविधिक सञ्चालनकर्ताले हस्तान्तरण विधिःबहुविधिक ढुवानी ढुवानी १६. मालसामानकरार बमोजिम प्रापकलाई हस्तन्तरण गर्दा देहाय बमोजिममालसामान हस्तन्तरणगर्नु पर्नेछः-ढुवानीपत्र जारी बाहक अङ्कित विनिमेय अधिकारयुक्तबहुविधिक (कअवस्थामा सोको सक्कल प्रति दाखिला गर्ने व्यक्तिलाई भएकोहस्तन्तरण गरेरबहुविधिक निर्देशित विनिमेय अङ्कित अधेकारयुक्त व्यक्तिखढुवानीपत्र रीतपूर्वक जारी दरपीठभएका अवस्थामा भएकोबहुविधिक ढुवानीपत्र दाखिला गर्ने व्यक्तिलाई हस्तान्तरणअधिकारविहीन   बहुविधिक विनिमेयप्रपकको ग आङ्कत नामढुवानीपत्र अवस्थामा   प्रेषकको लिखित   अनुमति जारीभएकाहो भन्ने मनासिब प्रमाण"
    },
    {
        "page": "9-10",
        "text": "ठभएका अवस्थामा भएकोबहुविधिक ढुवानीपत्र दाखिला गर्ने व्यक्तिलाई हस्तान्तरणअधिकारविहीन   बहुविधिक विनिमेयप्रपकको ग आङ्कत नामढुवानीपत्र अवस्थामा   प्रेषकको लिखित   अनुमति जारीभएकाहो भन्ने मनासिब प्रमाण   पेश उल्लिखित गर्नेप्रपक पत्रमव्यक्तिलाई हस्तान्तरण गरेरपरिच्छेद -४बहुविधिक ढुवानी सञ्चालनकर्ताको दायित्वढुवानी सञ्चालनकर्ताको दायित्वः (१ ) बहुविधिकसञ्चालनकर्ताले बहुविधिक ढुवानी७७प्रेषकबाट   बहुविधिक बुझिलिएपछि करार   बमोजिम१६ ढुवानी मालसमान दफबनोजिम उपरको   सम्पूर्ण दायित्व नगरेसम्ममालसामान हस्तन्तरण मालसामाननिजको हुनेछबहुविधिक करारको परिपालनाको सिलसिलामा बहुविधिक(२ ढुवानी ढुवानीहुन   गएको   कुनै सञ्चालनकर्ता,   निजको निजको प्रतिनिधिबाट कर्मचारीवकार्यप्रति बहुविधिक सञ्चालनकर्ता स्वयं जवाफदेही हुनेछढुवानी\nनहुने गरी बहुविधिक प्रतिकूल उपदफा ८१) वा २) को सर्वमान्यतामा८३सञ्चालनकर्ता, निजको कर्मचारी निजको   अधिकारप्राप्त प्रतिनिधिढुवानी वा कररबमोजिम  निजसंग"
    },
    {
        "page": "9-10",
        "text": "बहुविधिक सञ्चालनकर्ता स्वयं जवाफदेही हुनेछढुवानी\nनहुने गरी बहुविधिक प्रतिकूल उपदफा ८१) वा २) को सर्वमान्यतामा८३सञ्चालनकर्ता, निजको कर्मचारी निजको   अधिकारप्राप्त प्रतिनिधिढुवानी वा कररबमोजिम  निजसंग  सेवालिने व्यक्तिले करार बमोजिम बहुविधिक कुनैढुवानी अन्यढुवानीका लागि जिम्मा लिएको नोक्सानी वा क्षति हानिमालसामान हरएमा, भएमबहुविधिक करार बमोजिम  निर्धारेत अवधिभित्र   प्रापकलाईढुवानी हस्तन्तरणवा  प्रापकलाई हुन गएको मनासिब हानि, नोक्सानी कारणबाट   प्रेषक नगरेकोवढुवानी सञ्चालनकर्ता स्वयं जवाफदेही हुनेछ क्षतिको लागि र सो बहुविधिकबापतदिनु निजले क्षतिपूर्ति पर्नेछबहुविधिक सञ्चालनकर्ता, निजको कर्मचारी, निजको प्रतिनिधिढुवानी व तरअन्य  कुनै व्यक्तिको करार बमोजिम निजसंग सेवा लिने वा हेलचेत्र्याइबाट दोषबहुविधिक त्यस्तो हानि नोक्सानी क्षति नभएको कुरा प्रमाणित   गरेमाढुवानी वा%सञ्चालनकर्ता क्षतिपूर्ति दिन बाध्य हुने छैन |(१ )  बहुविधिक"
    },
    {
        "page": "10",
        "text": "ुनै व्यक्तिको करार बमोजिम निजसंग सेवा लिने वा हेलचेत्र्याइबाट दोषबहुविधिक त्यस्तो हानि नोक्सानी क्षति नभएको कुरा प्रमाणित   गरेमाढुवानी वा%सञ्चालनकर्ता क्षतिपूर्ति दिन बाध्य हुने छैन |(१ )  बहुविधिक   ढुवानी ढुवानी गर्न सक्नेः सञ्चालनकर्तालेबहुविधिक १<. करारबहुविधिक सञ्चालनकर्ताले ऐन बनोजिम प्रेषकसंगगर ढुवानी यस कररप्रतिकूल गर्न जिम्मा लिएपछि करारको शर्तको नहुनेसो गर ढुवानी मालसमानकुनै व्यक्तिसंग मालसामान सम्बन्धमा करार गर्न सक्नेछढुवानीका अन्यबहुविधिक ८१ )  बमोजिम सञ्चालनकर्ताले कुने(२ उपदफा ढुवानी अन्यबमोजिम व्यक्तिसंग गरी गरेकोमा सोढुवानी १७ मालसमान करर दफबमोजिमको दायित्वबाट निजले छूट पाउने छैनगर्न   ढिलाई मानिनेः भएको बहुविधिकढुवानी हस्तान्तरण कररमा मलसामानगरिसक्नु पर्ने  समयावधि किटान   गरिएकोमा अवधिभित्र सोढुवानी मालसामान फत्यसरी किटान नगरिएको अवस्थामा गर्नु पर्ने मालसामानको बहुविधिक प्रकृति, ढुवानीगर्दाको समग्र"
    },
    {
        "page": "10-11",
        "text": "हुविधिकढुवानी हस्तान्तरण कररमा मलसामानगरिसक्नु पर्ने  समयावधि किटान   गरिएकोमा अवधिभित्र सोढुवानी मालसामान फत्यसरी किटान नगरिएको अवस्थामा गर्नु पर्ने मालसामानको बहुविधिक प्रकृति, ढुवानीगर्दाको समग्र  परिस्थिति सञ्चालनकर्ताको ढुवानीढुवानी अवस्था तथ मालसमानबहुविधिक मनासिब समेतको समयावधिभित्रमाफिकको ढुवानी आधारमाहस्तान्तरण गर्न ढिलाई सञ्चालनकर्ताले हस्तान्तरण नगरेमामालसमान मालसामानमानिनेछभएको\nहराएको मानिनेः बहुविधिक२०. ढुवानी कररमा मालसमान हस्तन्तरण मलसामानसमयावधि किटान भएकोमा त्यस्तो अवधि मितिले नब्बे दिनभित्र भएकोभुक्तानीबहुविधिक सञ्चालनकर्ताले करार   बमोजिम बहुविधिकढुवानी ढुवानी मालसमानहराएको मानिनेछ हस्तान्तरण नगरेमा मालसनानबहुविधिक ढुवानीका दायित्वको सीमाः सञ्चालनकर्ताले(१ ढुवानी २१. लबुझिलिनु अघि नै त्यसरी गरिने मालसामानको मूल्य घोषणा गरढुवानी मालसामानबहुविधिक   ढुवानीपत्रमा बहुविधिक उल्लेख गरेकोबाहेक ढुवानी अवस्थानसञ्चालनकर्ताले ढुवानीका लागि बुझिलिएका किसिमबाट हराएकुनै मालसामान वकारणबाट हुन गएको नोक्सानी बापत त्यसरी हराए वा हानि हानि नोक्सानीभएकोेनोक्सानी छसय   छैंसठ्ठी प्रत्येक"
    },
    {
        "page": "11",
        "text": "्लेख गरेकोबाहेक ढुवानी अवस्थानसञ्चालनकर्ताले ढुवानीका लागि बुझिलिएका किसिमबाट हराएकुनै मालसामान वकारणबाट हुन गएको नोक्सानी बापत त्यसरी हराए वा हानि हानि नोक्सानीभएकोेनोक्सानी छसय   छैंसठ्ठी प्रत्येक   प्याकेज एकाइको भएकोेदशमलव छ वा सात(६६६.६७ ) एस.डी.आर. वा प्रति किलोग्राम दुई एस.डी. बराबरको रकममध्येअर.बहुविधिक सञ्चालनकर्ताको दायित्व सीमित जुन बढी हुन्छ सोढुवानी रकमसम्महुनेछलागि   प्याकेज को प्रयोजनको गर्दा (१ ) (२ ) उपदफ एकाइवा कायमबहुविधिक ढुवानीपत्रमा उल्लेख बमोजिमका   प्याकेज गरिए एकाइलाई नैआधार वमानिनेछगर्न ढिलाई भएकोे सृजना"
    },
    {
        "page": "11-12",
        "text": "ीमित जुन बढी हुन्छ सोढुवानी रकमसम्महुनेछलागि   प्याकेज को प्रयोजनको गर्दा (१ ) (२ ) उपदफ एकाइवा कायमबहुविधिक ढुवानीपत्रमा उल्लेख बमोजिमका   प्याकेज गरिए एकाइलाई नैआधार वमानिनेछगर्न ढिलाई भएकोे सृजना   भएकोे ८३ हस्तन्तरण मालसामान कारणबाटगरिएको दायित्वको बहुविधिक सो ढुवानीसम्बन्धमा व्यवस्थाक हकमा कररमअधीनमा रही बहुविधिक सञ्चालनकर्ताको दायित्व सीमित हुनेछढुवानीजुनसुकै कुरा लेखिएको भए तापनि बहुविधिकढुवानी (४ ) दफामा अन्यत्र यससञ्चालनकर्ताको दायित्व निजले बहुविधिक करार बमोजिम गर्नु पर्नेढुवानी ढुवानीसम्पूर्ण मालसामानको कुल मूल्यभन्दा बढी हुने छैनबहुविधिक बहुविधिक क्षतिको मूल्याङ्कनः (१ )सञ्चालनकर्ताले ढुवानी ढुवानी २२. कररबहुविधिक गर्न बुझिलिएपछि त्यस्तो बनोजिमढुवानी ढुवानी मालसमान मालसामानकरार बमोजिम हस्तान्तरण हुनु अगावै हराएमा, हानि नोक्सानी कुनैअन्य भएमा वाक्षतिपूर्ति बुझाउनु पर्ने अवस्था सृजना भएमा त्यसरी क्षतिभएकोे कारणबाट बापतहराएको, हानि  नोक्सानी वा क्षति मालसामान प्रापकलाईभएको भएकोे हस्तन्तरण"
    },
    {
        "page": "11-12",
        "text": "न्तरण हुनु अगावै हराएमा, हानि नोक्सानी कुनैअन्य भएमा वाक्षतिपूर्ति बुझाउनु पर्ने अवस्था सृजना भएमा त्यसरी क्षतिभएकोे कारणबाट बापतहराएको, हानि  नोक्सानी वा क्षति मालसामान प्रापकलाईभएको भएकोे हस्तन्तरण\nगरिनु मनासिब माफिकको गरिने पर्नेहुनसक्ने हस्तन्तरण सभयमा कायम स्थन ~आधारमा मूल्याङ्कन गरिनेछमूल्यको८१ )   बमोजिम मूल्य   निर्धारण गर्दा (२रहेको उपदफा तत्काल कायमकायम हुन नसकेमा त्यस्तै प्रकारका वा त्यस्तो मूल्य प्रचलितबजार   मूल्य अन्यपर्नेछ मालसामानको मनासिब माफिकको मूल्यको आधारमा मूल्य निर्धारण गर्नुजुनसुकै कुरा लेखिएको भए तापनि बहुविधिक ऐनमाढुवानी ८३ अन्यत्र यससामुद्रिक करार   बमोजिम गर्नु   पर्ने आन्तरिक जलमार्गबाटढुवानी वा मालसमानहानि नोक्सानी नभएको वा क्षति भएमा सो ढुवानीमालसामान हराएमा, अवस्थामतिर्नुपर्ने क्षतिपूर्तिको दशमलव तीन तीन  ८.३३) प्रति किलोग्रानबापत रकम आठका दरले हुन आउने रकमभन्दा बढी हुने एस.डी.आर.जुनसुकै कुरा लेखिएको भए प्रचलित कानून बमोजिमको दायित्वः यस ऐनमा२३ अन्यत्रबहुविधिक सम्बन्धमा"
    },
    {
        "page": "12-13",
        "text": "े क्षतिपूर्तिको दशमलव तीन तीन  ८.३३) प्रति किलोग्रानबापत रकम आठका दरले हुन आउने रकमभन्दा बढी हुने एस.डी.आर.जुनसुकै कुरा लेखिएको भए प्रचलित कानून बमोजिमको दायित्वः यस ऐनमा२३ अन्यत्रबहुविधिक सम्बन्धमा   नेपाल गरिने मालसामानको करार गरी तापनिढुवानी ढुवानीपक्ष रहेको कुनै अन्तर्राष्ट्रिय सन्धि बमोजिम थप दायित्व सृजना हुने भएमारज्य वराष्ट्रिय  कानूनको समेत परिपालना गर्नु पर्ने भएमा  त्यस्तो   सन्धि राष्ट्रियवकानून बमोजिम निर्धारण भएको दायित्वबाट समेत बहुविधिक सञ्चालनकर्ताढुवानी6मुक्त हुने छैनदायित्वको सीमाको सुविधा नपाउनेः बहुविधिक करार बमोजिनगनु ढुवानी ढुवानी २४ .निजको सञ्चालनकर्ता ,  निजको कर्मचारी पर्नेबहुविधिक ढुवानी मालसामान वबदनीयतपूर्ण हेलचेत्र्याइ गरेको कारणले हराएको, हानि प्रतिनिधिले जानी जानीववा हस्तान्तरण गर्न ढिलाई हुन गएको कुरा प्रमाणित भएमा नोक्सानी वा क्षति भएकोबमोजिम सञ्चालनकर्ताले दायित्वको पाउने बहुविधिक यस > ऐन सोनाढुवानीसम्बन्धी कुनै पनि सुविधा पाउने छैन\nपरिच्छेद  ५विविधप्रेषकले ढुवानीको लागि खतरापूर्ण"
    },
    {
        "page": "12-13",
        "text": "हुन गएको कुरा प्रमाणित भएमा नोक्सानी वा क्षति भएकोबमोजिम सञ्चालनकर्ताले दायित्वको पाउने बहुविधिक यस > ऐन सोनाढुवानीसम्बन्धी कुनै पनि सुविधा पाउने छैन\nपरिच्छेद  ५विविधप्रेषकले ढुवानीको लागि खतरापूर्ण   मालसामानका सम्बन्धमा विशेष व्यवस्थाः(१ २५ .तोकिएका खतरापूर्ण मालसामान जिम्मा दिंदा निजले त्यस्ता मालसामानको प्रकृति<गर्दा अपनाउनु पर्ने पूर्व सावधानीका बारेमा   बहुविधिकढुवानी त्यस्ता मालसामानसञ्चालनकर्ता वा निजको प्रतिनिधि निजको तर्फबाट कुनै काम गर्नेढुवानी अन्य वव्यक्तिलाई जानकारी गराउनु पर्नेछबमोजिमका मालसामान जिम्मा  दिंदा (१ )(२ ) भएसम्म उपदफ सम्भवमालसामान रहेको प्रत्येक प्याकिङ्गको बाहिरीसम्बन्धमा   स्पष्ट सा भागमा त्यस्तविवरण उल्लेख गर्नु पर्नेछप्रेषक   निजको बमोजिमको (१ ) नगरेको ८३प्रक्रय उपदफ व पूरालापरवाहीका कारणले बहुविधिक निजको प्रतिनिधिको त्रुटि कर्मचारीढुवानी व वसञ्चालनकर्तालाई   बहुविधिक करार"
    },
    {
        "page": "13",
        "text": "सा भागमा त्यस्तविवरण उल्लेख गर्नु पर्नेछप्रेषक   निजको बमोजिमको (१ ) नगरेको ८३प्रक्रय उपदफ व पूरालापरवाहीका कारणले बहुविधिक निजको प्रतिनिधिको त्रुटि कर्मचारीढुवानी व वसञ्चालनकर्तालाई   बहुविधिक करार   बमोजिमकाढुवानी ढुवानी मालसमानसम्बन्धमा हुन गएको हानि नोक्सानीको लागि प्रेषक स्वयं जिम्मेवार हुनेछबमोजिमको शर्त (१ ) २ ) नगरेका (४ ) उपदफापूरा अवस्थान वगर्न बाध्य हुने छेन र सञ्चालनकर्ता बहुविधिक ढुवानीढुवानी मालसामान त्यस्ताकुनै   पनि त्यस्तो अनलोड गर्न नष्ट गर्न वा पनिस्थानमा कुने बखत मालसमानकसैलाई दिन सक्नेछबहुविधिक अवस्था थाहा पाउंदा पाउंदै उपदफा ८१ ) बमोजिमकोढुवानी (५हानि गरेमा सञ्चालनकर्तालेढुवानी हुनसक्ने त्यसबाट त्यस्ता मालसामाननोक्सानीको सम्बन्धमा बहुविधिक सञ्चालनकर्ता स्वयं जवाफदेही हुनेछढुवानीगरका (१ ) बहुविधिक २६. मानिनः ढुवानी सह मालसामान रुपमा हस्तन्तरसञ्चालनकर्ता   निजको कर्मचारी निजको प्रतिनिधिबाट प्रापकले अधकारप्राप्तवहानि बुझिलिएपछि नोक्सानीको देखिनेप्रत्यक्ष रुपमा सम्बन्धमा मालसमानबुझिलिएको दिनभित्र"
    },
    {
        "page": "13-14",
        "text": "६. मानिनः ढुवानी सह मालसामान रुपमा हस्तन्तरसञ्चालनकर्ता   निजको कर्मचारी निजको प्रतिनिधिबाट प्रापकले अधकारप्राप्तवहानि बुझिलिएपछि नोक्सानीको देखिनेप्रत्यक्ष रुपमा सम्बन्धमा मालसमानबुझिलिएको दिनभित्र   बहुविधिक मितिले दुई सञ्चालनकर्ता,ढुवानी मालसामानप्रतिनिधिलाई निजको लिखित सूचना   नदिएमा निजको कर्मचारी बहुविधिकवरुपमा हस्तान्तरण गरेको मानिनेछ ढुवानीपत्र बमोजिमका मालसामान सही\nबहुविधिक सञ्चालनकर्ता , निजको प्रतिनिधिबाट कर्मचारी(२ ढुवानी वप्रापकले बुझिलिएका जांचबुझ गर्न नसकिने ननासिब माफिककोतत्काल मालसमनबुझिलिएको मितिले त्यस्ता मालसामानको हकमाआधार त्यस्त मालसामान भएमाबहुविधिक निजको निजको तीनदिनभित्र कर्मचारीसञ्चालनकर्ता, ढुवानी वढुवानीपत्र बमोजिमका बमोजिम सूचना नगरेमा प्रतिनिधिलाई उपदफा (१ बहुविधिकमानिनेछभएको मालसानान सहा रुपमा हस्तान्तरणऔसत प्रचलित सक्नः यस   ऐनगन जुनसुके कानूनमा २७७ व सामन्य कुरा कायमलेखिएको भए तापनि बहुविधिक सम्बन्धित   पक्षहरुले करार गर्दाढुवानी सामन्यऔसत  ।जनरल एभरेज) को शर्त राख्न चाहेमा त्यस्तो शर्त अधीनमा रहीको यसऐन बमोजिमको दायित्व निर्धारण हुन सक्नेछअयाको"
    },
    {
        "page": "14-15",
        "text": "सामन्य कुरा कायमलेखिएको भए तापनि बहुविधिक सम्बन्धित   पक्षहरुले करार गर्दाढुवानी सामन्यऔसत  ।जनरल एभरेज) को शर्त राख्न चाहेमा त्यस्तो शर्त अधीनमा रहीको यसऐन बमोजिमको दायित्व निर्धारण हुन सक्नेछअयाको   प्रतिकूल हुने गरी   कसैले सेवा जरिबाना बहुविधिकढुवानी हनः ३ २८. दफसञ्चालन गरेमा निजलाई तोकिएको   विभागले हजार रुपैंयां देखिदश एक लाखरुपैयांसम्म जरिबाना गर्न सक्नेछहदम्यादः यस ऐन बमोजिम भए गरेको कामको सम्बन्धमा उजुर गर्न चाहने व्यक्तिले२९.दिनु पर्नेछः- देहायको मितिबाट छ महिनाभित्र उजुरीमालसामान हस्तान्तरण गरेको मिति(कबहुविधिक ढुवानीपत्र बमोजिम मालसामान बुझाउनु पर्ने मितिख हराएको मानिने मिति हराएकोमा दफा २० बमोजिम(ग / मालसामानयस   ऐन बमोजिम कुनै पक्षले   मुद्दा दायर गर्ने क्षेत्राधिकारः३०. चहन चलाउन Hद्दमुलुकको   प्रचलित   कानून बमोजिम क्षेत्राधिकार देहायको   कुनै सम्बन्धित भएकोअदालतमा मुद्दा दायर गर्न सक्नेछःनिजको प्रतिवादीको बसोबास भएकोे कारोबार भएका क /व मुख्यस्थानको अदालतबहुविधिक भएको स्थानको अदालतढुवानी ख करर सम्पन्न\nस्थानमा   क्षेत्राधिकार खण्ड"
    },
    {
        "page": "14-15",
        "text": "ो   कुनै सम्बन्धित भएकोअदालतमा मुद्दा दायर गर्न सक्नेछःनिजको प्रतिवादीको बसोबास भएकोे कारोबार भएका क /व मुख्यस्थानको अदालतबहुविधिक भएको स्थानको अदालतढुवानी ख करर सम्पन्न\nस्थानमा   क्षेत्राधिकार खण्ड  बनोजिनको तर यस कायम हुनकाकेन्द्र, सो स्थानमा प्रतिवादीको व्यापारिक वा आधिकारिकशाखप्रतिनिधि रहेको र सो मार्फत बहुविधिकसम्पन्न भएको ढुवानी कररहुनु पर्नेछबहुविधिक बमोजिम बुझिलिएकोढुवानी ग/ करर मालसमान वाहस्तान्तरण गर्ने स्थानको अदालत वाबहुविधिक करार बमोजिम मुद्दा दायर गर्ने सम्बन्धमा पक्षहरुलेढुवानी ।घस्थान उल्लेख गरेको भए त्यस्तो स्थानको अदालतयस ऐनको उद्देश्य पूरा गर्न नेपाल सरकारले नियम बनाउने अधिकारः३१. आवश्यक3नियमहरु बनाउन सक्नेछ\nकानून\nनेपाल"
    }
]