[
    {
        "page": "1",
        "text": "निकुञ्ज नियमावली, २०७१ बांक राष्ट्रिय\nनेपाल राजपत्रमा प्रकाशित मिति२०७१ | ९ | १४निकुञ्ज ले दिएको अधिकार तथा वन्यजन्तु संरक्षण ऐन, २०२९ राष्ट्रियको दफा ३३प्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएको छनिकुञ्ज नियमावली , यी   नियमहरूकोबांके   राष्ट्रिय (९ संक्षिप्त नामप्ररम्भः नाम२०७१  रहेको छ |यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२आथपरिभाषाः विषय वा प्रसंगले अर्को अर्थ नलागेमा यस नियमावलीमा, -२निकुञ्ज भन्नाले ऐन, संरक्षण राष्ट्रिय ऐन, २०२९ कवन्यजन्तु तथसम्झनुपर्छभन्नाले बांके राष्ट्रिय निकुञ्ज सम्झनु पर्छ निकुञ्ज भन्नाले   निकुञ्जको संरक्षण अधिकृतलाई संरक्षक  ग )सहयक सहयकसम्झनु पर्छसवारी एसवारी भन्नले मोटर इन्जिन घ भएकोसाधन जडन सधनसम्झनु पर्छराजमार्ग भन्नाले निकुञ्जभित्र भएर राजमार्ग सम्झनु पर्छ नेप्रनगएकोनिकुञ्जको सिमानाः (१ निकुञ्जको सिमाना   ऐनको बमोजिम  "
    },
    {
        "page": "1-2",
        "text": ")सहयक सहयकसम्झनु पर्छसवारी एसवारी भन्नले मोटर इन्जिन घ भएकोसाधन जडन सधनसम्झनु पर्छराजमार्ग भन्नाले निकुञ्जभित्र भएर राजमार्ग सम्झनु पर्छ नेप्रनगएकोनिकुञ्जको सिमानाः (१ निकुञ्जको सिमाना   ऐनको बमोजिम   नेपाल सरकारले३ दफ ३नेपाल राजपत्रमा सूचना प्रकाशन गरी घोषणा गरे बमोजिम हुनेछबमोजिमको   निकुञ्जको   सिमाङ्कन र संरक्षण गर्ने  दायित्व उपनियम (२ (९ )संरक्षकको हुनेछ\nनिकुञ्जभित्र प्रवेशः (१ ) निकुञ्जभित्र प्रवेश गर्न चाहने व्यक्तिले अनुसूची १ बमोजिमकोनिकुञ्जको दस्तुर बुझाउनु पर्नेछ र त्यस्तो दस्तुर व्यक्तिलाई संरक्षक कुनैबुझाउने वकर्मचारीले अनुसूची २ बमोजिमको प्रवेशपत्र दिनेछजुनसुकै कुरा लेखिएको भए तापनि नियम २० बमोजिम उपनियम (१ )(२ मप्रवेश   चौकीबाट लिई व्यक्तिले गर्ने बटो प्रयोग सम्बन्धित सुविधाअनुमति प्रप्तनिकुञ्जभित्रबाट हिंडेमा कुनै दस्तुर तिर्नु पर्ने छैन |"
    },
    {
        "page": "2",
        "text": "त्र दिनेछजुनसुकै कुरा लेखिएको भए तापनि नियम २० बमोजिम उपनियम (१ )(२ मप्रवेश   चौकीबाट लिई व्यक्तिले गर्ने बटो प्रयोग सम्बन्धित सुविधाअनुमति प्रप्तनिकुञ्जभित्रबाट हिंडेमा कुनै दस्तुर तिर्नु पर्ने छैन |भ्रमण गर्न चाहने कुनै व्यक्ति, शिक्षण संस्था निकुञ्जको८३ अन्य अध्ययन वसंरक्षकले   अनुसूची - ३ संस्थाको   टोली कर्मचारीलाई बमोजिमको सरकारीवनिःशुल्क प्रवेशपत्र दिन सक्नेछनिकुञ्जमा प्रवेश आफ्नै दायित्वमा हुनेः प्रवेशपत्र लिई निकुञ्जभित्र प्रवेन गर्ने वा नलिई+व्यक्तिलाई निकुञ्जभित्र कुनै किसिमको हानी   नोक्सानी चोटपटक   लागेमाव भएम वनिजको मृत्यु भएमा समेत त्यसको जिम्मेवारी सम्बन्धित व्यक्तिमा नै रहनेछ त्यस्तोवा मृत्यु भएबापत क्षतिपूर्तिको निमित्त नेपाल सरकार जिम्मेवार नोक्सानी , चोटपटकहामीहुने छैन6निकुञ्जभित्र गर्न निषेध गरिएका कार्यहरुः संरक्षक वा सो कामको लागि नेपाल सरकारबाटव्यक्तिले  "
    },
    {
        "page": "2-3",
        "text": "ा नै रहनेछ त्यस्तोवा मृत्यु भएबापत क्षतिपूर्तिको निमित्त नेपाल सरकार जिम्मेवार नोक्सानी , चोटपटकहामीहुने छैन6निकुञ्जभित्र गर्न निषेध गरिएका कार्यहरुः संरक्षक वा सो कामको लागि नेपाल सरकारबाटव्यक्तिले   निकुञ्जभित्र कर्मचारीको   लिखित नलिई   कुने पनि आधकारअनुमति प्रपतदेहायका कामहरु गर्न पाउने छैनःजुनसुकै प्रकारको घर, छाप्रो, आश्रम भोगक / आकार व व बनउननेपा कुने भू भाग कब्जा गर्न, फांड्न वा आवाद गर्न, (ख घरपालुवा पशु वा पंक्षी चराउन वा तिनीहरुलाई पानी खुवाउन, (ग)कुनै वन   पैदावार विरुवा, झाडी ।घ)व अन्य काट्न, ढाल्न, रुख,हटाउन, ओसारपसार गर्न, छेक्न, छाट्न वा वन पैदावारसुक्ने कुनैकिसिमले हानी पुर्याउन, काम गर्न, आगो लगाउन वा अरु कुने\nछुट्याईएको स्थान बाहेक रात बितउन क्याम्प गर्न भनीअन्यत्रवा क्यम्प गर्नछुट्याईएको संरक्षकले तोकिदिएको क्याम्प  "
    },
    {
        "page": "2-3",
        "text": "क्न, छाट्न वा वन पैदावारसुक्ने कुनैकिसिमले हानी पुर्याउन, काम गर्न, आगो लगाउन वा अरु कुने\nछुट्याईएको स्थान बाहेक रात बितउन क्याम्प गर्न भनीअन्यत्रवा क्यम्प गर्नछुट्याईएको संरक्षकले तोकिदिएको क्याम्प   गर्न च )स्थान स्थान वबाहेक अन्य स्थानमा आगो बाल्न, वाबमोजिम   तोकिएको नियम बाटो   बाहेक बाटो छव २० अन्यहिंडडुल कुनै लैजान गर्न ठाउंबाटव घरपालुवा पशु वहिंडाउनवस्तुहरुः कुनै व्यक्तिले निकुञ्जभित्र प्रवेश गर्दा वा गरिएका लैजान निषेधवा साथम रख्न२० अन्तर्गत तोकिएको बाटोबाट हिंड्दा संरक्षकको लिखित वा  "
    },
    {
        "page": "3",
        "text": "० अन्यहिंडडुल कुनै लैजान गर्न ठाउंबाटव घरपालुवा पशु वहिंडाउनवस्तुहरुः कुनै व्यक्तिले निकुञ्जभित्र प्रवेश गर्दा वा गरिएका लैजान निषेधवा साथम रख्न२० अन्तर्गत तोकिएको बाटोबाट हिंड्दा संरक्षकको लिखित वा  नियम अनुमतिरहददेहायका चिजवस्तुहरु साथमा लैजान, राख्नर वा प्रयोग गर्न पाउने छैनः -बिनाहातहतियार, खरखजाना, विष, विष्फोटक पदार्थ वासो प्रयोग गर्ने क साधनहरु ,आखेटोपहार वा वन्यजन्तुको सुकेको वा आलो मासु,(ख कुनेधनुषवाण भाला, जाल, पासो, धराप, गुलेली वा चोट पुर्याउन सकिनेगअन्य यस्तै वस्तुहरुयात्रुहरुले इजाजत प्राप्त हातहतियार राजमार्गबाट सवारी साधनद्वारा यात्रा गर्नेसाथमा लैजान कुनै बाधा पर्ने छैन |\n"
    },
    {
        "page": "3-4",
        "text": "सु,(ख कुनेधनुषवाण भाला, जाल, पासो, धराप, गुलेली वा चोट पुर्याउन सकिनेगअन्य यस्तै वस्तुहरुयात्रुहरुले इजाजत प्राप्त हातहतियार राजमार्गबाट सवारी साधनद्वारा यात्रा गर्नेसाथमा लैजान कुनै बाधा पर्ने छैन |\nनिकुञ्जको सिमानाभित्र वा बाहिरबाट आगो बाली वा अन्य कुनै क्षति नहुनेः (१ पुर्याउन८.प्रकारबाट निकुञ्जभित्रको वनस्पति, झारपात वा अन्य चिज वस्तुलाई क्षति पुर्याउन हुंदैनभवन, तारवार, चिन्हपट निकुञ्जभेत्रको बाटो, पुल, मचान, घर, कार्यालय (२वकुनै चिजवस्तुलाई क्षति पुर्याउन हुदैनअन्यवेज्ञानिक अनुसन्धानको लागि (१ ) निकुञ्जको हितका लागि नमूना सङ्कलन गर्न सकिनेःवैज्ञानिक अनुसन्धानको निमित्त ऐन बमोजिम नूमना सङ्कलन उपयुक्त हुनेगन कम वदिनु चाहने व्यक्तिले संरक्षक समक्ष लिखित निवेदन पर्नेछ3\n"
    },
    {
        "page": "3-4",
        "text": "ानिक अनुसन्धानको लागि (१ ) निकुञ्जको हितका लागि नमूना सङ्कलन गर्न सकिनेःवैज्ञानिक अनुसन्धानको निमित्त ऐन बमोजिम नूमना सङ्कलन उपयुक्त हुनेगन कम वदिनु चाहने व्यक्तिले संरक्षक समक्ष लिखित निवेदन पर्नेछ3\nउपनियम (१ ) बमोजिम निवेदन पर्न आएका संरक्षकले ऐनको अनुसूची १(२वन्यजन्तुलाई पक्री अनुसन्धानको निमित्त उल्लिखित वन्यजन्तु बाहेकअन्य नमूनासङ्कलन गर्न आवश्यक शर्तहरु तोकी अनुमतिपत्र दिन सक्नेछनिकुञ्ज उपनियम (२ ) बमोजिम अनुमतिपत्र दिंदा लाग्ने दस्तुर राष्ट्रिय८३ तथावन्यजन्तु संरक्षण नियमावली, २०३० बमोजिम हुनेछ\nवा पंक्षीहरुको गंड वा बिगार्न  "
    },
    {
        "page": "4",
        "text": "कलन गर्न आवश्यक शर्तहरु तोकी अनुमतिपत्र दिन सक्नेछनिकुञ्ज उपनियम (२ ) बमोजिम अनुमतिपत्र दिंदा लाग्ने दस्तुर राष्ट्रिय८३ तथावन्यजन्तु संरक्षण नियमावली, २०३० बमोजिम हुनेछ\nवा पंक्षीहरुको गंड वा बिगार्न   नहनेः निकुञ्जको वन्यजन्तुको शिकार गर्न १०. (९ )हटाउनकाम गर्न वा वैज्ञानिक अनुसन्धानको निमित्त नमूना हितको लागि उपयुक्त हुनेसङ्कलनकुनै पनि व्यक्तिले निकुञ्जभित्र कुनै प्राप्त गरेकोमा बाहेकअनुमति अवस्थम अन्यवन्यजन्तुलाई मार्न, पक्रन, लखेट्न, तर्साउन वा चोटपटक पुर्याउन वा सो को उद्योगकुनै पनि पंक्षीहरुको फुल वा गुंड हटाउन भत्काउन, बिगार्नवा व खलबल्याउन\nलिन अनुमति पोखरीमा (१ ) निकुञ्जभित्रको नदी, खोला, नाला, ताल माछा  "
    },
    {
        "page": "4",
        "text": "मार्न, पक्रन, लखेट्न, तर्साउन वा चोटपटक पुर्याउन वा सो को उद्योगकुनै पनि पंक्षीहरुको फुल वा गुंड हटाउन भत्काउन, बिगार्नवा व खलबल्याउन\nलिन अनुमति पोखरीमा (१ ) निकुञ्जभित्रको नदी, खोला, नाला, ताल माछा   मार्न पर्नेः० ९ . वपर्नेछ माछा मार्न चाहने व्यक्तिले अनुसूची १ बमोजिमको दस्तुर बुझाउनुनिकुञ्जको कर्मचारीले उपनियम (१) बमोजिम दस्तुर बुझाएपछि संरक्षक (२वअनुसूची ४ बमोजिमको माछा मार्ने अनुमतिपत्र दिनेछ आवश्यक शर्त तोकी\nलिन नेपाल सरकारको पूर्व स्वीकृति नलिई पनि व्यक्तिले पूर्व स्वीकृति पर्नः (१ कुनै१२.कुनै खनिज पर्दाथ खोज्न, खन्न वा हटाउन पाउने निकुञ्जभित्र माटो, ढुङ्गा, बालुवाव अन्यछैनछ(२ ) कसैले   निकुञ्जभित्र अनुसन्धान   सम्बन्धी   कुनै गर्न नेपाल चहेमाकमप्राप्त   गरी गर्न सक्नेछ सरकारको   स्वीकृति त्यस्तोमा   निजले गरेको   अनुसन्धानकोरएकप्रति नेपाल सरकार समक्ष पेश गर्नु पर्नेछ\n"
    },
    {
        "page": "4-5",
        "text": "नछ(२ ) कसैले   निकुञ्जभित्र अनुसन्धान   सम्बन्धी   कुनै गर्न नेपाल चहेमाकमप्राप्त   गरी गर्न सक्नेछ सरकारको   स्वीकृति त्यस्तोमा   निजले गरेको   अनुसन्धानकोरएकप्रति नेपाल सरकार समक्ष पेश गर्नु पर्नेछ\nराख्न नपाइनेः ऐन बमोजिम निकुञ्जभित्र स्थापित होटल, लज विज्ञापन टांस्न व व अन्य९३.बाहेक  निकुञ्जभित्र कुनै पनि व्यक्तिले कुनै किसिमको   चिन्हपट, सेवा   व्यवसायीहरुले\nअन्य   यस्तै किसिमका पोष्टरहरु   टांसी गर्नु, गराउनु सूचन , विज्ञापनप्रचार व प्रसार\nनिकुञ्जभित्र सरकारी कार्यालय, भवन वा ऐन बमोजिम स्थापित ब्जाउन नपाइनः०४. बाजाहरुअन्य सेवा स्थलहरुमा बाहेक अन्यत्र रेडियो, टेप रेकर्ड र सङ्गीतका यस्तै होटल, लजवअन्य बाजाहरु बजाउन पाइने छैनकुनै पनि व्यक्तिले निकुञ्जभित्र फोहर मैला गर्न फोहर मेला फाल्न नपाइनेः९५ . व फाल्न^\n"
    },
    {
        "page": "5",
        "text": ". बाजाहरुअन्य सेवा स्थलहरुमा बाहेक अन्यत्र रेडियो, टेप रेकर्ड र सङ्गीतका यस्तै होटल, लजवअन्य बाजाहरु बजाउन पाइने छैनकुनै पनि व्यक्तिले निकुञ्जभित्र फोहर मैला गर्न फोहर मेला फाल्न नपाइनेः९५ . व फाल्न^\nविषालु पदार्थ फ्याक्न नपाइनेः निकुञ्जभित्र गरी बाहिरबाट कुनै पनि निकुञ्जभित्र पुग्ने९ ६. वव्यक्तिले कुनै किसिमको किटनाशक विष विषालु वा रासायनिक पदार्थ वा लठ्याउनेवकुनै स्रोतमा हाल्न पदार्थ फ्याक्न वा निकुञ्जभित्र भएर बग्ने नदी खोला वा पानीको अन्यनिकुञ्जभित्र पुग्ने गरी अरु तरिकाबाट हाल्न समेत हुदैन वा छर्न वा\nचलाउंदा पालन गर्नु पर्ने कुराहरुः निकुञ्जभित्रको राजमार्ग निकुञ्जभित्र  सवारी०७. व साधनसाधन चलाउने व्यक्तिले देहायका   कुराहरुको राजमार्ग बाहेकको क्षेत्रमा   सवारीअन्यपर्नेछः - अधीनमा रहेर मात्र सवारी साधन चलाउनुप्रवेश   चौकीमा   जंचाई सवारीरहेका सब साधनमा सामनहरु क /लैजानु पर्नेछराजमार्ग"
    },
    {
        "page": "5-6",
        "text": "धन चलाउने व्यक्तिले देहायका   कुराहरुको राजमार्ग बाहेकको क्षेत्रमा   सवारीअन्यपर्नेछः - अधीनमा रहेर मात्र सवारी साधन चलाउनुप्रवेश   चौकीमा   जंचाई सवारीरहेका सब साधनमा सामनहरु क /लैजानु पर्नेछराजमार्ग   बाहेकको क्षेत्रमा   सवारी चलउंदा पाच खअन्य साधन नेपा टनभन्दा बढी वजनको सवारी साधन चलाउन पाइने छैनसाधन, पैदल   यात्रु वस्तुको अन्य   सावरी(ग आवगमनम व अन्यबाधा पर्ने गरी सावरी साधन चलाउन वा अड्याई राख्र हुंदैनहर्न बनाउन हुंदैन ।घ)\n5\nचालीस   किलोमिटर राजमार्गको प्रतिघण्टा राजमार्गर हकमाक्षेत्रमा   बीस किलोमिटर प्रतिघण्टा बहेककोबढा अन्य भन्दगतिमा सवारी साधन चलाउन हुदैनसवारी अनुसार   राखिएको तगारो राजमर्गका च आवश्यकतारनियन्त्रकको   पालना साधनको कम गराउने बनाइएकोगत Tगर्नु पर्नेछक्षति  "
    },
    {
        "page": "6",
        "text": "क्षेत्रमा   बीस किलोमिटर प्रतिघण्टा बहेककोबढा अन्य भन्दगतिमा सवारी साधन चलाउन हुदैनसवारी अनुसार   राखिएको तगारो राजमर्गका च आवश्यकतारनियन्त्रकको   पालना साधनको कम गराउने बनाइएकोगत Tगर्नु पर्नेछक्षति   पुर्याउन भाच्न , बिगार्न निकुञ्जभित्र राखिएको तगारो छ।कुनै वलखेट्न, सवारी साधनले कुनै पनि वन्यजन्तुर्ला ठक्कर दिन घाइतेवा मार्न हुंदैन कुल्चिन बनाउन,चलाउंदा   नियम राजमार्ग   बाहेकको क्षेत्रमा सवारी झ।अन्य साधन(३  को खण्ड (ग) बमोजिम कुनै बाटो बन्द २० को उपनियमत्यस्तो   बाटोबाट सवारी गरिएकोअवस्थामा चलउन सधन८\nइशारा वा सङ्केत मान्नु पर्नेः निकुञ्जभित्र चलाउने सबै सवारी साधनका चालकले निकुञ्जको०८.पर्नेछ कर्मचारीले त्यस्तो पालना   गर्नु गरेकोरसङ्क इशर सङ्कत इशर व र वजनाउनको लागि राखिएको चिन्हपट बमोजिम सवारी साधन चलाउनु पर्नेछ\nप्रतिवन्धः   निकुञ्जभित्रको  "
    },
    {
        "page": "6-7",
        "text": "उने सबै सवारी साधनका चालकले निकुञ्जको०८.पर्नेछ कर्मचारीले त्यस्तो पालना   गर्नु गरेकोरसङ्क इशर सङ्कत इशर व र वजनाउनको लागि राखिएको चिन्हपट बमोजिम सवारी साधन चलाउनु पर्नेछ\nप्रतिवन्धः   निकुञ्जभित्रको   होटल, लज, अनुमति०९. प्रप्त स्थान व आवागमनमा क्यम्पकसैले लिखित   अनुमति संरक्षकको बाहेक रजमर्गमा पनि बिनास्थानमा अन्यसूर्योस्तदेखि सूर्योदयसम्म प्रवेश गर्न, हिंडडुल गर्न वा सवारी साधन चलाउनु हुदैन\nनिकुञ्जभित्र अनुसूची ५ बमोजिमको बाटोबाट पैदल यात्रा गर्न, घर बाटोको सुविधाः (१२०.पालुवा जीवजन्तु हिंडाउन संरक्षकले चिन्हपट लगाई तोके वा   सवारीचलउन साधनबमोजिम बाटोको सुविधा प्राप्त हुनेछ\nसंरक्षकको लिखित बमोजिमको चिन्हपट लगाई बिना उपनियम (१ अनुमति२तोकिदिएको बाटो बाहेक अन्य बाटोको प्रयोग गर्न पाइने छैनजुनसुकै कुरा लेखिएको भए तापनि देहायको उपनियम८३ (१ ) अवस्थाम मदेहाय बमोजिम हुनेछः अनुसूची - ६ बमोजिमको"
    },
    {
        "page": "7",
        "text": " बमोजिमको चिन्हपट लगाई बिना उपनियम (१ अनुमति२तोकिदिएको बाटो बाहेक अन्य बाटोको प्रयोग गर्न पाइने छैनजुनसुकै कुरा लेखिएको भए तापनि देहायको उपनियम८३ (१ ) अवस्थाम मदेहाय बमोजिम हुनेछः अनुसूची - ६ बमोजिमको   सांस्कृतिक, धार्मिक निकुञ्जभित्र पर्ने(क /ऐतिहासिक चलि धार्मिक आएकोपरम्परगत रुपम स्थलमकार्यको लागि पैदल मार्गको अनुमति माग भई आएमा संरक्षकलेउक्त क्षेत्रमा जाने बाटो तोकी दिन सक्नेछ अनुमतिबमोजिमको पानीका श्रोत प्रयोग गरी निकुञ्जभित्रको अनुसूची  -७ खपरापूर्वकाल देखि स्थानीयवासीले प्रयोग गर्देै आएको खानेपानी तथातथा सम्भारको लागि अनुमति माग भई सिंचाईको मर्मतआएमाक्षेत्रमा जाने बाटो तोकी मर्मत संरक्षकले तथा   सम्भारकोउक्तदिन सक्नेछ लागि प्रवेश गर्न अनुमतिचिन्हपट लगाई तोकिदिएको कुनै बाटो प्रतिकूल मौसमका कारण(गउपयुक्त ठानेमा संरक्षकले मौसम अनुकूल नहुन्जेलसम्मगन ब|"
    },
    {
        "page": "7-8",
        "text": "षेत्रमा जाने बाटो तोकी मर्मत संरक्षकले तथा   सम्भारकोउक्तदिन सक्नेछ लागि प्रवेश गर्न अनुमतिचिन्हपट लगाई तोकिदिएको कुनै बाटो प्रतिकूल मौसमका कारण(गउपयुक्त ठानेमा संरक्षकले मौसम अनुकूल नहुन्जेलसम्मगन ब|न्दकुनै बाटो तोक्न सक्नेछ गरी अन्यनिकुञ्जभित्र देहायको कार्य गरे वापत अनुसूची १ बमोजिमको दस्तुर बुझाउने पर्नेः (१२१.पर्नेछःदस्तुर बुझाउनुसवारी साधन चलाएमा राजमार्ग बाहेक ,(क /गरेमा , (ख )क्यम्प नेपानिकुञ्जको गाइडको सेवा उपलब्ध गरेमा, (ग)(घ) खरखडाई वा वनकस काटेमा,(ङ) सुन चालेमा,(च) च्याउ टिपेमा\nव्यक्तिलाई अनुसुची ८ बमोजिमको बमोजिम दस्तुर उपनियम (१बुझाउने (२दस्तुर बुझाएको रसिर दिइनेछ\n"
    },
    {
        "page": "7-8",
        "text": " )क्यम्प नेपानिकुञ्जको गाइडको सेवा उपलब्ध गरेमा, (ग)(घ) खरखडाई वा वनकस काटेमा,(ङ) सुन चालेमा,(च) च्याउ टिपेमा\nव्यक्तिलाई अनुसुची ८ बमोजिमको बमोजिम दस्तुर उपनियम (१बुझाउने (२दस्तुर बुझाएको रसिर दिइनेछ\nसवारी साधन वा वस्तु पक्राउ गरिनेः यस नियमावली बमोजिम निकुञ्जभित्र दिएको सुविधा२२.कुनै सवारी साधन वा घरपालुवा जीवजन्तु हिंडाएको भेटिएमा अन्य बाटोबाट बटो बाहेकसंरक्षकले तोकिदिएको दर्जाको निकुञ्जको कर्मचारीले पक्री सम्बन्धित  अधिकारीसमक्षकारबाहीका लागि बुझाउनेछगिरफ्तार गर्न वा नियन्त्रणमा लिन सकिनेः १) ऐन तथा यस नियमावली विपरीत२३. कमनिकुञ्जका गरेको अभियोगमा संरक्षकबाट वारेण्ट सहायक  संरक्षक, रेञ्जर प्राप्त  "
    },
    {
        "page": "8",
        "text": "्री सम्बन्धित  अधिकारीसमक्षकारबाहीका लागि बुझाउनेछगिरफ्तार गर्न वा नियन्त्रणमा लिन सकिनेः १) ऐन तथा यस नियमावली विपरीत२३. कमनिकुञ्जका गरेको अभियोगमा संरक्षकबाट वारेण्ट सहायक  संरक्षक, रेञ्जर प्राप्त   गरीवअन्य कर्मचारीहरुले कुनै व्यक्तिलाई गिरफ्तार गर्ने त्यस्तो व्यक्तिको मालसामानव वसवारी साधनको खानतलासी गर्न वा नियन्त्रणमा लिन सक्नेछजुनसुकै कुरा लेखिएको भए तापनि कुनै अभियुक्त उपनियम (१ ) (२ भगीमवारेण्ट   बेगर सक्ने आशंका सबुद  "
    },
    {
        "page": "8",
        "text": "क्तिलाई गिरफ्तार गर्ने त्यस्तो व्यक्तिको मालसामानव वसवारी साधनको खानतलासी गर्न वा नियन्त्रणमा लिन सक्नेछजुनसुकै कुरा लेखिएको भए तापनि कुनै अभियुक्त उपनियम (१ ) (२ भगीमवारेण्ट   बेगर सक्ने आशंका सबुद   नष्ट जान भएमाअवस्थ हुन व भएमसवारी साधनको खानतलासी गर्ने अभियुक्तलाईइ पक्राउ गर्न वा निजको सरसामानव वनियन्त्रणमा लिन सकिनेछयस नियम बमोजिम नियन्त्रणमा ८३ लएको भएकोबरमद कठ व व अन्यनिकुञ्जले तोकेको स्थानसम्म ल्याउन संरक्षकले दिन सक्नेछअनुमति सरसमननिकु दुर्घटना वा मूत्यु भएमा संरचना गर्नुपर्नेः ञ्जभित्र प्रवेश गर्ने कुनै व्यक्तिको दुर्घटना वा२४.मृत्यु भएमा त्यस्तो व्यक्तिको अन्य व्यक्तिले वा सो  दुर्घटनावा  मृत्यु साथम गएकाथाहा   पाउने व्यक्तिले सो कुराको सूचना नजिकको प्रहरी चौकी निकुञ्जको भएकोवकार्यालयमा दिनु पर्नेछ\n"
    },
    {
        "page": "8-9",
        "text": "व्यक्तिको दुर्घटना वा२४.मृत्यु भएमा त्यस्तो व्यक्तिको अन्य व्यक्तिले वा सो  दुर्घटनावा  मृत्यु साथम गएकाथाहा   पाउने व्यक्तिले सो कुराको सूचना नजिकको प्रहरी चौकी निकुञ्जको भएकोवकार्यालयमा दिनु पर्नेछ\nनियमावलीमा लेखिएको कुनै कुराले सरकारी कामको लागि निकुञ्जभित्र प्रवेशमा छुटः२५ . यरनिकुञ्ज कुनै सरकारी कार्यालयका कुनै कर्मचारीलाई आफ्नो कार्यालयव अन्य वकुनै सरकारी कार्यालयको आदेशानुसार कुनै सरकारी काम कारबाही गर्नको लागिअन्यनिकुञ्जभित्र कुनै पनि समयमा प्रवेश गर्न बाधा पुर्याएको मानिने छैन0\nअधिकारीः (१) ऐन र यस नियमावली बमोजिम सजाय हुने कारबाही रमुद्दा हेर्न २६. मुद्दाकोकिनारा गर्ने अधिकार संरक्षकलाई हुनेछगरी   देहायका को   सर्वसामान्यतयामा   प्रतिकूल उपनियम असर   नर्पे (२ ) (१ )शुरु  "
    },
    {
        "page": "8-9",
        "text": "0\nअधिकारीः (१) ऐन र यस नियमावली बमोजिम सजाय हुने कारबाही रमुद्दा हेर्न २६. मुद्दाकोकिनारा गर्ने अधिकार संरक्षकलाई हुनेछगरी   देहायका को   सर्वसामान्यतयामा   प्रतिकूल उपनियम असर   नर्पे (२ ) (१ )शुरु   कारबाही किनारा गर्ने रहेकोमा अधकार संरक्षक मुद्दाकोसहायक र सहयकसंरक्षकलाई हुनेछःनलिई निकुञ्जभित्र प्रवेश गरेको, ४ विपरीत नियम अनुमति क पैदावार   अनियमित दशहजार रुपैयांसम्म मोल गर्नेख वन ढङ्गबाटहटाएको, काटेवा वा झिकेको,निकुञ्जभित्र   चराएको जीवजन्तु वा   पंक्षीलाई पनी (ग) घरपालुवावखुवाएको ,छुट्याइएको  "
    },
    {
        "page": "9-10",
        "text": "ेश गरेको, ४ विपरीत नियम अनुमति क पैदावार   अनियमित दशहजार रुपैयांसम्म मोल गर्नेख वन ढङ्गबाटहटाएको, काटेवा वा झिकेको,निकुञ्जभित्र   चराएको जीवजन्तु वा   पंक्षीलाई पनी (ग) घरपालुवावखुवाएको ,छुट्याइएको   क्याम्प रात बसेको क्यम्प स्थान बाहेक ।घअन्यत्र वगरेको वा आगो बालेका,(ङ ) नलिई माछा मारेको, नियम ११ विपरीत अनुमतिचिन्हपट, सूचना, विज्ञापन पोष्टरहरु १३ विपरीत (च ) नियमकुनै वराखेको वा टासेको,नियम १४ विपरीत कुनै बाजा बजाएको, छ१५ विपरीत फोहर मैला गरेको वा फालेको, नियमनियम १७ र १८ विपरीत हुने गरी सवारी साधन चलाएको, झ।हिंडडुल १९ विपरीत निकुञ्जभित्र प्रवेश गरेको, नियम गरेको(ञ) वसवारी साधन चलाएको, नेपा;अन्य ठाउंबाट पैदल २० विपरीत तोकेको बाटो बाहेक नियम टघर  पालुवा जीवजन्तु हिंडाएको सवारी यात्रा   गरेको,साधन वचलाएको\n"
    },
    {
        "page": "9-10",
        "text": "।हिंडडुल १९ विपरीत निकुञ्जभित्र प्रवेश गरेको, नियम गरेको(ञ) वसवारी साधन चलाएको, नेपा;अन्य ठाउंबाट पैदल २० विपरीत तोकेको बाटो बाहेक नियम टघर  पालुवा जीवजन्तु हिंडाएको सवारी यात्रा   गरेको,साधन वचलाएको\nअधिकार प्रत्यायोजन गर्न सकिनेः संरक्षकले आफूलाई प्राप्त अधिकार मध्ये नियम २६२७.कुनै कर्मचारीलाई बमोजिम   मुद्दा हेर्ने अधिकार बाहेकअन्य आधकार आफू मातहतकाप्रत्यायोजन गर्न सक्नेछ\nपर्यटक संख्यामा नियन्त्रणः निकुञ्जको प्रतिकूल सवारी   साधन असर पर्नेवतावरणमा २८. रनिकुञ्ज देखिएमा संरक्षकले क्षेत्रमा प्रवेश गर्ने सवारी साधनमा प्रतिबन्ध लगाउन पर्यटक7संख्यामा नियन्त्रण गर्न सक्नेछअनियमित तरिकाबाट सङ्कलन गरेको वन पैदावार लिलाम बिक्री गर्नेः कसैले निकुञ्जभित्र२९.गैरकानूनी   तरिकाले पैदावारलाई संरक्षकले तोकेको निकुञ्जको कुनै सङ्कलन  गरेकोवनकर्मचारीले बिगो कायम गरी संरक्षक समक्ष पेश गर्नु पर्नेछ त्यसरी  "
    },
    {
        "page": "10",
        "text": "गरेको वन पैदावार लिलाम बिक्री गर्नेः कसैले निकुञ्जभित्र२९.गैरकानूनी   तरिकाले पैदावारलाई संरक्षकले तोकेको निकुञ्जको कुनै सङ्कलन  गरेकोवनकर्मचारीले बिगो कायम गरी संरक्षक समक्ष पेश गर्नु पर्नेछ त्यसरी  विगोकयमगरिएको वन पैदावारको प्रचलित कानून बमोजिम लिलाम बिक्री गरिनेछ\nचोपाया वा सडीगली जाने माल वस्तु लिलाम गर्न सकिनेः (१ ऐन अन्तर्गत सजाय हुने ३०.कसुरको  सम्बन्धमा कब्जा   गरेको नियन्त्रणमा लिएको सडीगली जाने माल वस्तुव <चौपायालाई संरक्षकले तत्कालै लिलाम बिक्री गर्न सक्नेछउपनियम ४१ ) बमोजिम लिलामबाट आएको रकम मुद्दा किनारा हुदा (२ठहबमोजिम हुने गरी धरौटी खातामा आम्दानी बांधी राख्नु पर्नेछ\nनिकुञ्ज भित्रको कुनै पनि जग्गा कसैले कुनै पनि तरिकाले जग्गा दर्ता गर्न नहनेः (१ )३१.कसैले नियम   विपरीत हुंदैन कब्जा   गर्न र दर्ता गर्न जग्गा  दर्ता वा  "
    },
    {
        "page": "10-11",
        "text": " गरी धरौटी खातामा आम्दानी बांधी राख्नु पर्नेछ\nनिकुञ्ज भित्रको कुनै पनि जग्गा कसैले कुनै पनि तरिकाले जग्गा दर्ता गर्न नहनेः (१ )३१.कसैले नियम   विपरीत हुंदैन कब्जा   गर्न र दर्ता गर्न जग्गा  दर्ता वा   गराउनयरगराएमा त्यस्तो दर्ता स्वतः बदर हुनेछनिकुञ्ज घोषणा हुनु भन्दा अघि कसैले नेपाल बमोजिम जिग्गा उपनियम (१ (२निकुञ्ज सरकारको स्वीकृति बेगर गैरकानूनी रुपले दर्ता गराएको रहेछ भने त्यस्तो दर्तामानिनेछ घोषणा भएकै मितिबाट स्वतः बदर सोको व्यहोरा अभिलेखमा जनाउनभएकोे रत्यसरी लेखी निकुञ्ज कार्यालयले सम्बन्धित मालपोत कार्यालयमा लेखी पठाउन पर्नेछनिकुञ्ज आएको सात दिन भित्र मालपोत कार्यालयले अभिलेखमा जनाई सोको जानकारीकार्यालयलाई गराउनु पर्नेछ१0\n"
    },
    {
        "page": "10-11",
        "text": "ोरा अभिलेखमा जनाउनभएकोे रत्यसरी लेखी निकुञ्ज कार्यालयले सम्बन्धित मालपोत कार्यालयमा लेखी पठाउन पर्नेछनिकुञ्ज आएको सात दिन भित्र मालपोत कार्यालयले अभिलेखमा जनाई सोको जानकारीकार्यालयलाई गराउनु पर्नेछ१0\nनोक्सान भई ठुटासम्म भएको तर काठ निकुञ्जको बिग ३२. कायम ग्नः (१ )वन जङ्गलभोलुम फेला नपरेकोमा सोको बिगो कायम गर्नु पर्दा लोकल टेवल प्रयोग गरी ठुटाबाटआयतन निकाली नेपाल सरकारले तोकेको काठको प्रचलित दर अनुसार बिगो कायम गर्नुपर्नेछजुनसुकै कुरा लेखिएको भएता उपनियम नपरी (१ ) फेल ठुट(२ प ममात्र फेला परेमा काठको उपनियम (१) बमोजिम आयतन निकालीत्यसमा कठ प्रप्तथप गरी नेपाल सरकारले तोकेको काठको प्रचलित दर अनुसार बिगो चालीस प्रतिशतकायम गर्नु पर्नेछनिकुञ्जको कार्य योजना तयार गर्नेः निकुञ्जको जैविक विविधता संरक्षणका लागि अनुसूची -३३.संरक्षकले निकुञ्जको व्यवस्थापन कार्य योजना तयार गर्नु बमोजिमका कुराहरुखुलाईपर्नेछनियमावलीद्वारा प्रदत्त अधिकार असल असल नियतले गरेको कामको बचाउः ऐन वा ३४.यरनियतले प्रयोग गरेकोमा कुनै पनि सरकारी कर्मचारी व्यक्तिगत तवरले उत्तरदायी हुने"
    },
    {
        "page": "11-12",
        "text": "ार्य योजना तयार गर्नु बमोजिमका कुराहरुखुलाईपर्नेछनियमावलीद्वारा प्रदत्त अधिकार असल असल नियतले गरेको कामको बचाउः ऐन वा ३४.यरनियतले प्रयोग गरेकोमा कुनै पनि सरकारी कर्मचारी व्यक्तिगत तवरले उत्तरदायी हुने\nपैदावार   उपयोग विकास   निर्माणमा नेपाल निकञ्जको गर्न   सकिनेः३५ . व्यवस्थापन वन रनिकुञ्ज स्वीकृत सञ्चालन   गरिने व्यवस्थापन एवं सोको कार्यक्रमसरकारबट अनुसारविकास   निर्माण ढुङ्गा, गिट्टी, बालुवा,  सुकेका कार्यका लागिलगयतक कठ वनपैदावारहरुको गराउन सकिने स्थानबाट संरक्षकको आवश्यकता परेमा उपलब्धअनुमतिलिई लागत अनुमानको आधारमा सङ्कलन, ओसार पसार र प्रयोग गर्न सकिनेछ\nदेखेमा   नेपाल अनुसूचीमा नेपाल वा   हेरफेर गर्न   सक्नेः सरकारले३६. थपघट आवश्यकअनुसूचीहरुमा यस   नियमावलीको प्रकाशन   गरीराजपत्रमा   सूचना आवश्यक थपघट वहेरफेर गर्न सक्नेछ\nअनुसूची -(नियम ४,११ र २१ संग सम्बन्धित)\n"
    },
    {
        "page": "11-12",
        "text": "पाल अनुसूचीमा नेपाल वा   हेरफेर गर्न   सक्नेः सरकारले३६. थपघट आवश्यकअनुसूचीहरुमा यस   नियमावलीको प्रकाशन   गरीराजपत्रमा   सूचना आवश्यक थपघट वहेरफेर गर्न सक्नेछ\nअनुसूची -(नियम ४,११ र २१ संग सम्बन्धित)\nविवरण दस्तुर (रु.कर.स.नेपाली अन्य विदेशी साक मुलुककानागरिक नागरिक नागरिकनिकुञ्जको प्रवेश   दस्तुर  ।प्रति व्यक्ति  प्रति कवर्ष   मुनिका बालबालिकालाई दिन (१० १०० ~ ७५ ० | ० ५०० |%प्रवेश दस्तुर लाग्ने छैन ।)(बल्छिले मर्ने दस्तुरमाछा मत्रदिनको लागि व्यक्ति प्रति (परम्परागतरुपमा माछा मारी जीविका चलाउने स्थानीय२०० | ०,o०० | २,००० |खुना, बादी समुदायका मानिसहरुले वार्षिकतिरी मार्न १०० | माछा शुल्क रु.पाउने छन्(परम्पारगत सुन रुपमसुन खोजी गर्ने प्रति व्यक्ति बालुवा चालदिनको) (परम्परागतरुपम बालुवाखोजी गरी जीविका चलाउने चाली १०० |स्थानीय खुना, बादी समुदायका मानिसहरुलेपरिवार वार्षिकशुल्क रु. १०० |"
    },
    {
        "page": "12-13",
        "text": "क रु.पाउने छन्(परम्पारगत सुन रुपमसुन खोजी गर्ने प्रति व्यक्ति बालुवा चालदिनको) (परम्परागतरुपम बालुवाखोजी गरी जीविका चलाउने चाली १०० |स्थानीय खुना, बादी समुदायका मानिसहरुलेपरिवार वार्षिकशुल्क रु. १०० |सुन चाल्न पाउने छन् ।)(बास बस्ने शप्रति व्यक्ति प्रत्येक क्याम्पिङ घ।२०० | ५०० | ०,००० |रातको लागि\n1२\nनिकुञ्जभित्र वा निकुञ्जको नदी नालामा पर्यटक घुमाउन डुङ्गा, ऱ्याफ्टीङ बोटिङ्ग चलाए वापत\nडुङ्गा (प्रति व्यक्ति प्रति ट्रिप २०० | २,००० ० ,००ऱ्याफ्टीङ्ग शप्रति व्यक्ति प्रति ट्रिप (२ २०० | २,००० |४,0००बोटिङ्ग३ ० ,0०० ४,००० | ८,000पञ्जीकृत गाइडले  "
    },
    {
        "page": "13-14",
        "text": "घुमाउन डुङ्गा, ऱ्याफ्टीङ बोटिङ्ग चलाए वापत\nडुङ्गा (प्रति व्यक्ति प्रति ट्रिप २०० | २,००० ० ,००ऱ्याफ्टीङ्ग शप्रति व्यक्ति प्रति ट्रिप (२ २०० | २,००० |४,0००बोटिङ्ग३ ० ,0०० ४,००० | ८,000पञ्जीकृत गाइडले   निकुञ्जभित्र च ) तालीमप्रप्त१,५ 0०^ - सेवा प्रत गाइड उपलब्ध वपतगराएगाइड प्रति वर्ष गाइड शुल्कर।सवारी साधन दस्तुर शप्रति सवारी प्रति पटक ) छराजमार्ग बाहेक सुविधा प्राप्त बाटोको लागि 0>(क ) कार, जीप, ट्रक, बस, ट्रयाक्टर, लरी (५१०० `टन सम्म) को लागिख ) मोटर साइकल, बयलगाडा टांगाको7२० |लगव्यावसायिक जङ्गल ड्राइभ० ५०० | कार२५०० |३,००० भ्यानबाटोको बाटो बाहेक सुविधा अन्यप्रप्तलागि   मोटर   इन्जिन भएको   सवारी३०० | जडनसाधनको लागिहेलिकप्टर अवतरण प्रत्येक पटकको लागि ५,०००खर खडाई वनकस दस्तुर (प्रति पुर्जी) ज ५० |बगाले फुर्कि (असार झ। १०० `च्यउ 7 च्यउ एक13\nभदो देखि संरक्षकलेमसन्तसम्मतोकेको  "
    },
    {
        "page": "13-14",
        "text": "इन्जिन भएको   सवारी३०० | जडनसाधनको लागिहेलिकप्टर अवतरण प्रत्येक पटकको लागि ५,०००खर खडाई वनकस दस्तुर (प्रति पुर्जी) ज ५० |बगाले फुर्कि (असार झ। १०० `च्यउ 7 च्यउ एक13\nभदो देखि संरक्षकलेमसन्तसम्मतोकेको   क्षेत्रमा पटकमा बढिमा ७ दिन०वर्षमा गरी प्रति दुईपटक )खुल्लाके.जी.हात्ती सफारी(१ ) नेपाली नागरिक५०० (२ ) सार्क मुलुकका नागरिक०,००  ३ ) अन्य विदेशी नागरिक२५००सिनेमा  डकुमेन्ट्री फिल्म) छायाङ्कन दस्तुर ट(१ ) नेपाली नागरिकलाई १०,0००९.(२ ) सार्क मुलुकका नागरिकलाईरु. ५०,0०0अन्य राष्ट्रका नागरिकलाई यू.एस.डलर १५०० - बराबरको नेपाली ८३ )रुपैयांद्रष्टव्यः ड्रोनबाट सिनेमा   डकुमेन्ट्री, फिल्म) छायाङ्कन   गर्दा  "
    },
    {
        "page": "14-15",
        "text": ") नेपाली नागरिकलाई १०,0००९.(२ ) सार्क मुलुकका नागरिकलाईरु. ५०,0०0अन्य राष्ट्रका नागरिकलाई यू.एस.डलर १५०० - बराबरको नेपाली ८३ )रुपैयांद्रष्टव्यः ड्रोनबाट सिनेमा   डकुमेन्ट्री, फिल्म) छायाङ्कन   गर्दा  यसको अतिरिक्त२५ थप(पच्चीस ) प्रतिशत शुल्क लाग्नेछछायाङ्कन टोलीका साथ विभागले एकजना सम्पर्क अधिकारी खटाउनेछअन्य प्रयोजनके लागि ड्रोनको प्रयोग गर्दा प्रचलित प्रक्रिया पुरा गरेपछि डकुमेन्ट्री बाहेकसिनेमा डकुमेन्ट्री, फिल्म छायाङ्कनको लागि तोकिएको दस्तुर लाग्नेछ\nद्रष्टव्यःउल्लिखित दस्तुर मूल्य अभिवृद्धिकर समावेश भएकोे छ (क )रित पूर्वकको प्रवेशपत्र बाहकलाई मात्र निकुञ्जभित्र प्रवेश गर्न दिइनेछ ।ख प्राप्त बाटोबाट लैजांदा दस्तुर घरपालुवा जीवजन्तुलाई राष्ट्रिय निकुञ्जकोसुविधा ग /लाग्ने छैन14\nम्याद तीन दिनको हुनेछ खर खडाई पूर्जीको (घ)निकुञ्ज प्रवेश दस्तुर लाग्ने छेन (ङ )गाइडलाई बुझाउने गाइड शुल्कसाधनमा"
    },
    {
        "page": "14-16",
        "text": "्त बाटोबाट लैजांदा दस्तुर घरपालुवा जीवजन्तुलाई राष्ट्रिय निकुञ्जकोसुविधा ग /लाग्ने छैन14\nम्याद तीन दिनको हुनेछ खर खडाई पूर्जीको (घ)निकुञ्ज प्रवेश दस्तुर लाग्ने छेन (ङ )गाइडलाई बुझाउने गाइड शुल्कसाधनमा   देहायमा   तोकिएको ।च ) ड्राइभमा   प्रयोग गरिने   सवारी व्यवसायिकजङ्गलसङ्ख्या भन्दा बढी पर्यटक राख्न पाइने छेनः -जना (ड्राइभर र गाइड बाहेक) (१ )कर 6(२ ) (ड्राइभर र गाइड बाहेक) जीप = ९०जनजना  ड्राइभर र गाइड बाहेक) ३ १५ भ्यनअनुमतिपत्र नलिई निकुञ्जभित्र प्रवेश गर्ने वा उपरोक्त बमोजिम कुनै प्रवेशपत्रछ वकाम गर्ने व्यक्तिलाई तोकिएको दस्तुरमा थप दस्तुर लिई प्रवेशको शत प्रतिशतअनुमति दिइनेछउद्धारको लागि खटिएको हेलिकप्टरलाई शुल्क लाग्ने छैन।ज )निकुञ्ज राष्ट्रिय   निकुञ्जको शुक्लाफांटा   राष्ट्रिय लागि अर्को झ पर्साव्यवस्थ 7नभएसम्म यही अनुसारको दस्तुर लाग्नेछ\nका\nनेपाल\n1५\nअनुसूची  "
    },
    {
        "page": "15-17",
        "text": "ि दिइनेछउद्धारको लागि खटिएको हेलिकप्टरलाई शुल्क लाग्ने छैन।ज )निकुञ्ज राष्ट्रिय   निकुञ्जको शुक्लाफांटा   राष्ट्रिय लागि अर्को झ पर्साव्यवस्थ 7नभएसम्म यही अनुसारको दस्तुर लाग्नेछ\nका\nनेपाल\n1५\nअनुसूची  २(नियम ४ को उपनियम (१) संग सम्बन्धितनेपाल सरकारभू संरक्षण मन्त्रालयवन तथनिकुञ्ज तथा वन्यजन्तु संरक्षण विभाग राष्ट्रिय६निकुञ्ज बांके राष्ट्रियप्रवेशपत्रकर.सं.प्रवेशपत्र लिने व्यक्तिको नामः० .ठेगानाः २राष्ट्रियताः ३प्रवेशद्वारःप्रवेश गर्ने दस्तुरः +प्रवेश गर्ने मितिःकानूनप्रवेशपत्र बहाल रहने अवधिः\nप्रवेशपत्र प्रदान गर्नेको दस्तखतनेपाल\nयो प्रवेशपत्र अन्य व्यक्तिलाई हस्तान्तरण गर्न पाइने छैन (१ )द्रस्तव्यः-निकुञ्ज निकुञ्जभित्र प्रवेश गर्ने व्यक्तिले राष्ट्रिय तथा वन्यजन्तु संरक्षण ऐन,(२ )निकुञ्ज नियमावली , बांके   राष्ट्रियको २०२९ २०७१ गनु पालन रपर्नेछ\n16\n"
    },
    {
        "page": "16-18",
        "text": "्तिलाई हस्तान्तरण गर्न पाइने छैन (१ )द्रस्तव्यः-निकुञ्ज निकुञ्जभित्र प्रवेश गर्ने व्यक्तिले राष्ट्रिय तथा वन्यजन्तु संरक्षण ऐन,(२ )निकुञ्ज नियमावली , बांके   राष्ट्रियको २०२९ २०७१ गनु पालन रपर्नेछ\n16\nअनुसूची - ३(नियम ४ को उपनियम ७१) संग सम्बन्धितनेपाल सरकारवन तथा भू संरक्षण मन्त्रालयनिकुञ्ज तथा वन्यजन्तु संरक्षण विभाग राष्ट्रिय६निकुञ्ज बांके राष्ट्रियनिःशुल्क प्रवेशपत्रकर.सं.प्रवेशपत्र लिने व्यक्ति वा संस्थाको नामः० .ठेगनः २प्रवेश गर्ने व्यक्तिको संख्याः ३प्रवेशद्वारःप्रवेश गर्ने उद्देश्यः +.कानून प्रवेशपत्र बहल रहने\nप्रवेशपत्र प्रदान गर्नेको दस्तखत\nतपालयो प्रवेशपत्र अन्य व्यक्तिलाई हस्तान्तरण गर्न पाइने छैन (१ )द्रस्तव्यःनिकुञ्ज निकुञ्जभित्र प्रवेश गर्ने व्यक्तिले राष्ट्रिय तथा वन्यजन्तु संरक्षण ऐन(२ )बांके   राष्ट्रिय निकुञ्ज   नियमावली, २०२९ २०७१ कोगनु र पलनपर्नेछ\n1\n"
    },
    {
        "page": "17-19",
        "text": "्यक्तिलाई हस्तान्तरण गर्न पाइने छैन (१ )द्रस्तव्यःनिकुञ्ज निकुञ्जभित्र प्रवेश गर्ने व्यक्तिले राष्ट्रिय तथा वन्यजन्तु संरक्षण ऐन(२ )बांके   राष्ट्रिय निकुञ्ज   नियमावली, २०२९ २०७१ कोगनु र पलनपर्नेछ\n1\nअनुसूची -४(नियम ४ को उपनियम ७१) संग सम्बन्धितनेपाल सरकारवन तथा भू संरक्षण मन्त्रालयनिकुञ्ज तथा वन्यजन्तु संरक्षण विभाग राष्ट्रियहनिकुञ्ज बांके राष्ट्रियमाछा मार्ने अनमतिपत्रकर.सं.अनुमतिपत्र लिने व्यक्तिको नामः० .ठेगनः २ .नागरिकताः ३माछा मार्न पाइने नदी खोला वा पोखरीको6त्यसको खण्ड वा हिस्साको विवरणःव%माछा मार्ने दस्तुरः+अनुमतिपत्र बहाल रहने अवधिः\nअनुमतिपत्र प्रदान गर्नेको दस्तखतनेपालप्राप्त गर्ने व्यक्तिले संरक्षकले तोकेको शर्तको अधीनमा   रही द्रस्तव्यः यो माछा   मानु अनुमतिपर्नेछ\n18\nअनुसूची - ५(नियम २० को उपनियम (१) सॅंग सम्बन्धित)पालुवा जीवजन्तु सवारी साधन र पैदल यात्रुको लागि बाटोहरु\n"
    },
    {
        "page": "18-21",
        "text": "गर्ने व्यक्तिले संरक्षकले तोकेको शर्तको अधीनमा   रही द्रस्तव्यः यो माछा   मानु अनुमतिपर्नेछ\n18\nअनुसूची - ५(नियम २० को उपनियम (१) सॅंग सम्बन्धित)पालुवा जीवजन्तु सवारी साधन र पैदल यात्रुको लागि बाटोहरु\nखड्गबार आम्बास   घुइयावारी (प्रस्तावित मोटरबाटो)० .६ठुरिया - अमिलाबारी हात्तिदमार पैदल बाटो।२.ठुरिया - अमिलाबारी जिला पैदल बाटो।३.ठुरिया - अमिलाबारी जलजला पैदल बाटो।\nकानून\nनेपाल\n१9\nअनुसूची - ६(नियम २० को उपनियम ३) को खण्ड ।क) संग सम्बन्धितसांस्कृतिक धार्मिक तथा ऐतिहासिक स्थलदेउराली डाडाको देउती बजै मन्दिर० .६झिझरी चुरे डांडाको झांक्री मन्दिर२.कुकुरगौडा ३\nकानून\nनेपाल\n२०\nअनुसूची -७(नियम २० को उपनियम (३) को खण्ड (ख) सॅग सम्बन्धित परम्परागत रुपमा सञ्चालित खानेपानी तथा सिंचाई\n"
    },
    {
        "page": "20-22",
        "text": "ेउराली डाडाको देउती बजै मन्दिर० .६झिझरी चुरे डांडाको झांक्री मन्दिर२.कुकुरगौडा ३\nकानून\nनेपाल\n२०\nअनुसूची -७(नियम २० को उपनियम (३) को खण्ड (ख) सॅग सम्बन्धित परम्परागत रुपमा सञ्चालित खानेपानी तथा सिंचाई\nओभरी महादेवपुरी ठुरिया कुलो,० . I७६हात्तिगौडा च्यामा (ठूलो। चिसापानी कुलो,२. २चिसापनी कुलो,३. कक्रवआमखोली खड्गवार कोहलपुर ८ कुलो,४ .कोहलपुर ४ जोरहत्ते दाउना कुलो,५ .झिझेरी बागेसाल उदयन महादेवपुरी १ कुलो,Fमहादेवपुरी झिझेरी महादेवगाउकुलो, ७७ ०परुवाखोला पेरानी महादेवपुरी ८ कुलो,<लुम्बाखोला सिक्टा गोठेरी कुलोलामीताल वैरिया कूलो९०.कटसेनी अगैया खानेपानी, कचनापुर०९.कुसुम खानेपानी कुकुरगोडा०२.राजावास कुसुम खानेपानी १३.शिवखोला खानेपानी९४.\n21\n"
    },
    {
        "page": "21-23",
        "text": "७७ ०परुवाखोला पेरानी महादेवपुरी ८ कुलो,<लुम्बाखोला सिक्टा गोठेरी कुलोलामीताल वैरिया कूलो९०.कटसेनी अगैया खानेपानी, कचनापुर०९.कुसुम खानेपानी कुकुरगोडा०२.राजावास कुसुम खानेपानी १३.शिवखोला खानेपानी९४.\n21\nअनुसूची ८(नियम २१ को उपनियम २) संग सम्बन्धितनेपाल सरकारभू संरक्षण मन्त्रालयवन तथनिकुञ्ज तथा वन्यजन्तु संरक्षण विभाग राष्ट्रिय६निकुञ्ज बांके राष्ट्रियबुझाएको रसिददस्तरकर.सं.दस्तुर बुझाउनेको नाम, थरः० .ठेगानाः २प्रयोजनः दस्तुर बुझाउने ३&सवारी साधन चलउन क (ख  क्यम्प गर्न(ग ) निकुञ्जको गाइड सेवा उपलब्ध गर्न।घ) खरखडाई वा वनकस काट्न(ङ )चाल्न।च ) च्याउन टिप्नक\nबुझिलिनेको दस्तखतदरपर्नेछ द्रस्तव्यः   यो रसिद दस्तुर बुझाउने व्यक्तिले राष्ट्रिय निकुञ्जभित्र रहॅंदा साथमा राख्नु\n2२\n"
    },
    {
        "page": "22-23",
        "text": "िकुञ्जको गाइड सेवा उपलब्ध गर्न।घ) खरखडाई वा वनकस काट्न(ङ )चाल्न।च ) च्याउन टिप्नक\nबुझिलिनेको दस्तखतदरपर्नेछ द्रस्तव्यः   यो रसिद दस्तुर बुझाउने व्यक्तिले राष्ट्रिय निकुञ्जभित्र रहॅंदा साथमा राख्नु\n2२\nअनुसूची ९(नियम ३३ संग सम्बन्धित)व्यवस्थापन कार्ययोजनामा समेट्नु पर्ने विषयवस्तु निकुञ्जप्रत्येक जङ्गल, झाडी, बुट्यान, घांसे मैदान, नदीखोला प्रति चउरले ओगटेको क्षेत्र० . 7संरक्षित वन्यजन्तुहरुको सङ्ख्या र संरक्षणको स्थिति,२.जैविक विविधता संरक्षणका लागि अपनाएको कार्यविधि,३.तथा   संरक्षित प्रजातिहरुको बासस्थानको विवरण देखिने  गरी भू  बनोट तयार   गरिएको० .निकुञ्जको नक्सा,पैदावार उपयोग सम्बन्धी निकुञ्जको मध्यवर्ती क्षेत्रको जनसंख्या तथा जनघनत्वतथा वन +.विवरण,पैदावारको विवरण,वनपैदावारको सङ्कलन, उपयोग तथा बिक्री सम्बन्धी वार्षिक मध्यवर्ती   क्षेत्रमाप्राप्त  "
    },
    {
        "page": "23",
        "text": "ञ्जको नक्सा,पैदावार उपयोग सम्बन्धी निकुञ्जको मध्यवर्ती क्षेत्रको जनसंख्या तथा जनघनत्वतथा वन +.विवरण,पैदावारको विवरण,वनपैदावारको सङ्कलन, उपयोग तथा बिक्री सम्बन्धी वार्षिक मध्यवर्ती   क्षेत्रमाप्राप्त  हुन वनविवरण,कार्य योजना अवधिभर प्राप्त हुने वार्षिक राजश्वको विवरण,८पर्यटन विकास, वातावरण, धार्मिक तथा ऐतिहासिक सम्पदाको संरक्षण सम्बन्धी कार्यक्रम,निकुञ्ज मध्यवर्ती क्षेत्र व्यवस्थापनका लागि उपयुक्त अन्य विवरणहरुर ९०.\nनेपाए\n2३"
    },
    {
        "page": "1",
        "text": "बाल अधिकार सम्बन्धी महासन्धि(नेपालले १४ सेप्टेम्बर १९९० तद अनुसार २९ भाद्र २०४७ मा अनुमोदन गरेको )४५ /२५ बमोजिम ग्रहण गरी हस्ताक्षर २० नोभेम्वर १९८९ मा महासभाद्धारा पारित प्रस्तावअनुमोदन तथा सम्मिलनकोलागि खुला गरिएकोलागू भएकोे मितिः महासन्धिको धारा ४९ अनुसार २ सेप्टेम्बर १९९० तद अनुसार २० भाद्र २०४७प्रस्तवनामहासन्धिका पक्ष राष्ट्रहरु,५सिद्धान्तहरु अनुरुप नैसर्गिक प्रतिष्ठा तथा गरिएका बडापत्रमा उद्घोषण संयुक्त राष्ट्र संघकोमानवपरिवारका सम्पूर्ण सदस्यहरुको समान तथा अविच्छिन्न अधिकारहरुको मान्यता नै विश्वमा स्वतन्त्रता,न्याय तथा शान्तिको आधारशिला भएकोे तथ्यलाई विचार गर्दैबडापत्रमा   मौलिक तथा मानवीय प्रतिष्ठा तथा संयुक्त राष्ट्र संघका जनताहरुले अधिका रहरुमानवमूल्यमा आफ्नो आस्था पुनःपुष्टि  गरेको स्वतन्त्रताको  परिवेशमा सामाजिक  "
    },
    {
        "page": "1",
        "text": "्तिको आधारशिला भएकोे तथ्यलाई विचार गर्दैबडापत्रमा   मौलिक तथा मानवीय प्रतिष्ठा तथा संयुक्त राष्ट्र संघका जनताहरुले अधिका रहरुमानवमूल्यमा आफ्नो आस्था पुनःपुष्टि  गरेको स्वतन्त्रताको  परिवेशमा सामाजिक   प्रगति व्यापकत्तररजीवनका उत्तम स्तरहरुको प्रवर्द्धन गर्न दृढता व्यक्त गरेको कुरालाई विचार गर्दैविश्वव्यापी   घोषणापत्रमा संघले अधिकार सम्बन्धी संयुक्त अधकारको राष्ट्र मनव तथा मनवअन्तर्राष्ट्रिय प्रतिज्ञापत्रहरुमा प्रत्येक व्यक्तिलाई तिनमा उल्लिखितअधकार तथा सम्पूर्ण स्वतन्त्रताहरुजाति , रंग, लिंग, भाषा, धर्म  "
    },
    {
        "page": "1",
        "text": "ोषणापत्रमा संघले अधिकार सम्बन्धी संयुक्त अधकारको राष्ट्र मनव तथा मनवअन्तर्राष्ट्रिय प्रतिज्ञापत्रहरुमा प्रत्येक व्यक्तिलाई तिनमा उल्लिखितअधकार तथा सम्पूर्ण स्वतन्त्रताहरुजाति , रंग, लिंग, भाषा, धर्म   राजनीति विचार, राष्ट्रिय वा सामाजिक उत्पत्ति, सम्पत्ति, वा अन्यजन्मजस्ता अधारमा कुनै पनि किसिमको भेदभाव विना उपभोग गर्न वा अन्य हैसियत अधकारपाउनभएकोे कुरा घोषणा तथा स्वीकार गरेको कुरालाई मान्यता दिंदैसंयुक्त राष्ट्र संघले अधिकारको विश्वव्यापी घोषणापत्रमा बाल्यवस्थामा विशेष मानवस्याहार तथासहयोग पाउनु पर्ने घोषणा गरेको संस्मरण गर्दै,सबै समाजको   मूलभुत   समूहको खासगरी बालबालिकाको विकास र यसका सदस्यहरु तथा तथाकल्याणको लागि प्राकृतिक वातावरणको रुपमा रहेको   परिवारलाई सहयोग आवश्यक   संरक्षण तथागरिनु वहन गर्न सकोस्, भन्ने पर्छ ताकि यसले  "
    },
    {
        "page": "1-2",
        "text": "माजको   मूलभुत   समूहको खासगरी बालबालिकाको विकास र यसका सदस्यहरु तथा तथाकल्याणको लागि प्राकृतिक वातावरणको रुपमा रहेको   परिवारलाई सहयोग आवश्यक   संरक्षण तथागरिनु वहन गर्न सकोस्, भन्ने पर्छ ताकि यसले   समुदायभित्र आफ्नो जिम्मेवारी पूर्ण रुपलेप्रदानकुरामा विश्वस्त भएर\nWIWIWW\n"
    },
    {
        "page": "1-2",
        "text": "्याणको लागि प्राकृतिक वातावरणको रुपमा रहेको   परिवारलाई सहयोग आवश्यक   संरक्षण तथागरिनु वहन गर्न सकोस्, भन्ने पर्छ ताकि यसले   समुदायभित्र आफ्नो जिम्मेवारी पूर्ण रुपलेप्रदानकुरामा विश्वस्त भएर\nWIWIWW\nसामन्जस्यपूर्ण विकासका पूर्ण बालबालिका व्यक्तित्वको आफ्नो लागि पारिवारिक तथाएउटासमझदारीको परिवेशमा हुर्कनु पर्छ भन्ने कुरालाई स्वीकार गर्दैवातावरण प्रसन्नता माया ममतासमाजमा व्यक्तिगत जीवन निर्वाह गर्न बालबालिका पूर्ण रुपले तयार उनीहरुलाई संयुक्त हुनुपर्नेरघोषित आदर्शहरुको खासगरी संघको शान्ति प्रतिष्ठा , स्वतन्त्रता, भावनामा राष्ट्र वडापत्रमा रसहवद्धताको भावनामा पालनपोषण गर्नुपर्ने कुरा विचार गर्दैसमानता रबालबालिकालाई विशेष स्याहार पुऱ्याउनु पर्ने आवश्यकता बाल अधिकारहरुको सन् १९२४ को जेनेभाघोषणापत्र संघले नोभेम्वर गरेको अधिकारको संयुक्त १९५ ९ २० राष्ट्र तथा मा ग्रहण बालअधिकारको विश्वव्यापी  "
    },
    {
        "page": "2",
        "text": "्दैसमानता रबालबालिकालाई विशेष स्याहार पुऱ्याउनु पर्ने आवश्यकता बाल अधिकारहरुको सन् १९२४ को जेनेभाघोषणापत्र संघले नोभेम्वर गरेको अधिकारको संयुक्त १९५ ९ २० राष्ट्र तथा मा ग्रहण बालअधिकारको विश्वव्यापी   घोषणापत्रमा, घोषणापत्रमा उल्लेख   गरिएको सो   आवश्यकतालाई मानवरअधिकार सम्वन्धी अन्तर्राष्ट्रिय प्रतिज्ञापत्र (खासगरी धारा नागरिक तथा राजनीतिक२३ र २४) मआर्थिक सामाजिक तथा सांस्कृतिक अधिकार सम्बन्धी अन्तर्राष्ट्रिय प्रतिज्ञापत्र (खासगरी धारा १०) माबालबालिकाको  कल्याणसंग सम्बन्धित विशिष्टिकृत निकाय अन्तर्राष्ट्रिय संगठनका विधानहरुतथातथा सम्बद्ध लिखतहरुमा स्वीकार गरिएको कुरालाई हृदयंगम गर्दैबमोजिम बालकलाई निजको   शारीरिक घोषणापत्रमा  "
    },
    {
        "page": "2",
        "text": " धारा १०) माबालबालिकाको  कल्याणसंग सम्बन्धित विशिष्टिकृत निकाय अन्तर्राष्ट्रिय संगठनका विधानहरुतथातथा सम्बद्ध लिखतहरुमा स्वीकार गरिएको कुरालाई हृदयंगम गर्दैबमोजिम बालकलाई निजको   शारीरिक घोषणापत्रमा   उल्लेख अधकारको मानासक बाल भए तथाजन्मेपछि समूचित कानूनी संरक्षण लगायत विशेष संरक्षण र अपरिपक्वताको कारणले जन्मनु अघिरस्याहारको आवश्यकता पर्ने कुरालाई हृदयंगम गर्दैतथा  कानूनी   सिद्धान्तहरु, तथा   कल्याणसंग सम्बन्धित खासगरी बालबालिकाको  "
    },
    {
        "page": "2",
        "text": "ेपछि समूचित कानूनी संरक्षण लगायत विशेष संरक्षण र अपरिपक्वताको कारणले जन्मनु अघिरस्याहारको आवश्यकता पर्ने कुरालाई हृदयंगम गर्दैतथा  कानूनी   सिद्धान्तहरु, तथा   कल्याणसंग सम्बन्धित खासगरी बालबालिकाको   संरक्षण सामाजिकराष्ट्रिय तथा अन्तर्राष्ट्रिय धर्मपुत्र सम्वन्धी घोषणापत्रका, रुपमा बालबालिकाको हेरचाह स्थापना तथान्याय प्रशासनको लागि संयुक्त राष्ट्र संघीय स्तरीय न्यूनतम नियमहरु (\" वेइजिङ्ग नियमहरु\") काबालघोषणापत्रका संरक्षण सम्बन्धी नारी बालबालिकाको संकटकाल तथा सशस्त्र तथार द्धन्दमाव्यवस्थाहरुलाई संस्मरण गर्दैसबै विश्वका देशहरुमा बालबालिका कठिन रहेका अपवादजनक अवस्थामा रुपमा त्यस्ता रबालबालिकालाई विशेष ध्यान दिनुपर्ने आवश्यकता भएकोे कुरा स्वीकार गर्दैसामन्जस्यपूर्ण जनताको बालबालिकाको विकासका लागि प्रत्येक संरक्षण तथा परम्परा तथासांस्कृतिक मूल्यहरुको महत्वप्रति उचित ध्यान दिंदै,प्रत्येक देशमा, खासगरी विकासशील देशहरुमा बालबालिकाको जीवनस्तर सुधारकालागि अन्तर्राष्ट्रियसहयोगको आवश्यकता स्वीकार गर्दै,"
    },
    {
        "page": "2-3",
        "text": "रत्येक संरक्षण तथा परम्परा तथासांस्कृतिक मूल्यहरुको महत्वप्रति उचित ध्यान दिंदै,प्रत्येक देशमा, खासगरी विकासशील देशहरुमा बालबालिकाको जीवनस्तर सुधारकालागि अन्तर्राष्ट्रियसहयोगको आवश्यकता स्वीकार गर्दै,\nWIWIWW\nदेहाय बमोजिम सहमत भएका छन्ः-भागधारामहासन्धिको प्रयोजनको लागि, बालबालिका भन्नाले बालबालिका सम्बन्धी पहिले नै कानूनलेप्रस्ततसाबालक हुन्छ भनी तोकेकोमा बाहेक १८ बर्ष भन्दा कम उमेरका प्रत्येक मानव जाति सम्झनु पर्छधारा २पक्ष राष्ट्रहरुले आफ्नो क्षेत्राधिकारभित्रका प्रत्येक बालबालिकालाई निजको वा निजका बाबुआमाको८लिंग , कानूनी संरक्षकको जाति, वर्ण, विचार, राष्ट्रिय , जातीय भाषा, धर्म, राजनीतिक ववा अन्यहैसियत   जेसुकै भएपनि   कुनै सामाजिक सम्पत्ति, उत्पत्त, पानअशक्तता , जन्म व अन्य वासुनिश्चित महासन्धिमा उल्लिखित किसिमको भेदभाव नगरी अधिकारहरुलाइतथा यस सम्मानगर्नेछन्परिवारका सदस्यहरुको हैसियत,  "
    },
    {
        "page": "3",
        "text": " अन्यहैसियत   जेसुकै भएपनि   कुनै सामाजिक सम्पत्ति, उत्पत्त, पानअशक्तता , जन्म व अन्य वासुनिश्चित महासन्धिमा उल्लिखित किसिमको भेदभाव नगरी अधिकारहरुलाइतथा यस सम्मानगर्नेछन्परिवारका सदस्यहरुको हैसियत,  क्रियाकलाप, बाबुआमा,  कानूनी बालबालिकाका संरक्षकवा २अभिव्यक्त धारणाहरु वा आस्थाहरुको आधारमा गरिने सबै किसिमका भेदभाववा दण्डसजायबाटसुनिश्चित गर्न पक्ष राष्ट्रहरुले सबै समुचित उपायहरु गर्नेछन् बालबालिकाको संरक्षणअवलम्वनधारा ३निजी कल्याणकारी   संस्थाहरु, अधिकारीहरु सार्वजनिक प्रशासनिक समाज वा अदालतहरु वा८गरिने विधायिकी सुकैबाट बालबालिकासंग सबै कार्यहरुमा निकायहरु सम्बन्धितबालबालिकाको सर्वोत्तम हितनै प्राथमिक विचारको कुरा हुनेछआमा, कानूनी संरक्षक वा निजहरुको  "
    },
    {
        "page": "3-4",
        "text": "रु सार्वजनिक प्रशासनिक समाज वा अदालतहरु वा८गरिने विधायिकी सुकैबाट बालबालिकासंग सबै कार्यहरुमा निकायहरु सम्बन्धितबालबालिकाको सर्वोत्तम हितनै प्राथमिक विचारको कुरा हुनेछआमा, कानूनी संरक्षक वा निजहरुको   लागि पक्ष राष्ट्रहरुले बालबालिकाका कानूनीबाबु रुपम २जिम्मेवार अन्य व्यक्तिहरुको अधिकार कर्तव्यहरुलाई ध्यानमा राख्दै बालवालिकाको हितका लागिरआवश्यक संरक्षण र स्याहारको व्यवस्था गर्ने प्रतिज्ञा गर्दछन् र यस उद्देश्यको लागि सबै समुचितव्यवस्थापकीय र प्रशासनिक उपायहरु अवलम्वन गर्नेछन्।पक्ष राष्ट्रहरुले बालबालिकाको संरक्षणका लागि जिम्मेवार संस्था, सेवा सुविधाहरु स्याहार वा३ रसक्षम अधिकारीहरुले खासगरी सुरक्षा, स्वास्थ्य, तिनका कर्मचारीहरुको संख्या र योग्यता एवं दक्षसुपरीवेक्षणको क्षेत्रमा निर्धारण गरेका मापदण्डहरु अनुरुप भएकोे सुनिश्चित गर्नेछन्।\nWIWIWW\n"
    },
    {
        "page": "3-4",
        "text": "धाहरु स्याहार वा३ रसक्षम अधिकारीहरुले खासगरी सुरक्षा, स्वास्थ्य, तिनका कर्मचारीहरुको संख्या र योग्यता एवं दक्षसुपरीवेक्षणको क्षेत्रमा निर्धारण गरेका मापदण्डहरु अनुरुप भएकोे सुनिश्चित गर्नेछन्।\nWIWIWW\nधारा 6राष्ट्रहरुले प्रस्तुत महासन्धिमा स्वीकार गरिएका अधिकारहरुको कार्यान्वयनका लागि सबै समुचित पक्षआर्थिक, सामाजिक अपनाउनेछन् सास्कृतिक अधिकारहरुको कानूनी प्रशासनिक रअन्य उपायहरु रस्रोतहरुले  भ्याएको राष्ट्रहरुले अधकतमसम्बन्धमा पक्ष आ-आफना उपलब्ध हदसम्म अवश्यक रअन्तर्राष्ट्रिय सहयोगको संरचनाभित्र यस्ता उपायहरु अपनाउने छन्। भएको अवस्थामाधारा 'राष्ट्रहरुले बालबालिकाले यस महासन्धिमा स्वीकार गरिएका अधिकारहरुको प्रयोग गर्दा उनीहरुकोपक्षकिसिमले निर्देशन मार्गदर्शन खाने दिनको विकासशील क्षमतासंग मेल समुचित लगि रविस्तारित   परिवारका बालबालिकाका लागू  "
    },
    {
        "page": "4",
        "text": "ट्रहरुले बालबालिकाले यस महासन्धिमा स्वीकार गरिएका अधिकारहरुको प्रयोग गर्दा उनीहरुकोपक्षकिसिमले निर्देशन मार्गदर्शन खाने दिनको विकासशील क्षमतासंग मेल समुचित लगि रविस्तारित   परिवारका बालबालिकाका लागू   हुने स्थानीय अवस्थामा, बाबुआम वा, वा प्रथाबाटबालबालिकाका  लागि कानूनी रुपमा भए अनुसार समुदायका सरक्षक वा कानूनी व्यवस्थसदस्यहरु,गर्नेछन् । अन्य व्यक्तिहरुको उत्तरदायित्व, अधिकार र कर्तव्यहरुको सम्मान जिम्मेवारधाराबांच्न पाउने प्रत्येक बालबालिकाको जन्मसिद्ध अधिकार हो भनी पक्ष राष्ट्रहरु स्वीकार गर्छन्। 0राष्ट्रहरुले संभव भएसम्मको हदसम्म बालबालिकाको जीवन र विकास सुनिश्चित   गर्नेछन्।२ पक्षधारा ७जन्मनासाथ बालबालिकालाई दर्ता गरिनेछ र बालबालिकाले जन्मेपछि आफ्नो नाम राख्न पाउने र८राष्ट्रियताको संभव पाउने उनीहरुबाट अधकार आफ्ना  "
    },
    {
        "page": "4-5",
        "text": "मको हदसम्म बालबालिकाको जीवन र विकास सुनिश्चित   गर्नेछन्।२ पक्षधारा ७जन्मनासाथ बालबालिकालाई दर्ता गरिनेछ र बालबालिकाले जन्मेपछि आफ्नो नाम राख्न पाउने र८राष्ट्रियताको संभव पाउने उनीहरुबाट अधकार आफ्ना   बाबुआमाभएसम्म थाहा स्याहार रपाउने अधिकार पाउनेछन्अन्तर्राष्ट्रिय लिखतहरु अन्तर्गतको  दायित्व राष्ट्रहरुले आ-आफ्ना राष्ट्रिय   कानून२ अनुसार, पक्ष रखासगरी बालबालिका राष्ट्रविहीन हुने भएमा, यी अधिकारहरुको कार्यान्वयन सुनिश्चित गर्नेछन्।धारा ८राष्ट्रहरुले दिए आफ्नो   राष्ट्रियता, पारिवारिक कानूनले अनुसार पक्ष मान्यता नाम0 र सम्बन्धआफ्नो परिचय संरक्षण गर्न पाउने बालबालिकाको अधिकारलाई गै़र कानूनी हस्तक्षेप लगायतविना सम्मान गर्ने प्रतिज्ञा गर्छन्।\nWIWIWW\n"
    },
    {
        "page": "4-5",
        "text": "दिए आफ्नो   राष्ट्रियता, पारिवारिक कानूनले अनुसार पक्ष मान्यता नाम0 र सम्बन्धआफ्नो परिचय संरक्षण गर्न पाउने बालबालिकाको अधिकारलाई गै़र कानूनी हस्तक्षेप लगायतविना सम्मान गर्ने प्रतिज्ञा गर्छन्।\nWIWIWW\nकुनै बालबालिका आफ्नो परिचय सम्बन्धी कुनै वा सबै तत्वहरुबाट गैर कानूनी रुपले बञ्चित हुन२निजको परिचय शिघ्र पुनर्स्थापना गर्ने उद्देश्यले समुचित सहयोग र संरक्षणराष्ट्रहरुले गएमा पक्षगर्नेछन् |प्रदानधारा ९बालबालिकाको सर्वोत्तम हितका लागि निजलाई बाबुआमाबाट आवश्यक भएको अलग राख्न८ कुराकार्यविधि   अनुसार न्यायिक   पुनरावलोकन सक्षम  "
    },
    {
        "page": "5",
        "text": "्देश्यले समुचित सहयोग र संरक्षणराष्ट्रहरुले गएमा पक्षगर्नेछन् |प्रदानधारा ९बालबालिकाको सर्वोत्तम हितका लागि निजलाई बाबुआमाबाट आवश्यक भएको अलग राख्न८ कुराकार्यविधि   अनुसार न्यायिक   पुनरावलोकन सक्षम   अधिकारीहरुले सम्बन्धित गरीकानून हुन रनिर्धारण गरकोमा बाहेक कुनै पनि बालबालिकालाई निजका बाबुआमाबाट उनीहरुको इच्छा विरुद्धअलग नगरिने कुरा पक्ष राष्ट्रहरुले सुनिश्चित गर्नेछन्। कुनै खास अवस्था जस्तै कुनै बालबालिकादुर्व्यवहारबाट पीडित भएकोमा वा बाबुआमा अलग्गै बसोबास आफ्ना बाबुआमाबाट उपेक्षितरबालबालिकाको बासस्थानको सम्वन्धमा निर्णय गर्नु पर्ने भएकोमा यस्तो निर्धारण गरिरहेकोमारहुनसक्नेछआवश्यकअनुसारको कुनै पनिकारवाहीमा, सम्पूर्ण इच्छुक पक्षहरुलाई कारवाहीमा यस धाराको प्रकरण२ ८सहभागी हुने र आफ्नो विचार प्रकट गर्ने अवसर प्रदान गरिनेछअसर पर्ने स्थितिमा बाहेक राष्ट्रहरुले बालबालिकाको सर्वोत्तम हितमा प्रतिकूल आफ्नो बाबुपक्ष ३दुबैबाट बालबालिकाको"
    },
    {
        "page": "5",
        "text": "ुलाई कारवाहीमा यस धाराको प्रकरण२ ८सहभागी हुने र आफ्नो विचार प्रकट गर्ने अवसर प्रदान गरिनेछअसर पर्ने स्थितिमा बाहेक राष्ट्रहरुले बालबालिकाको सर्वोत्तम हितमा प्रतिकूल आफ्नो बाबुपक्ष ३दुबैबाट बालबालिकाको   बाबुआमासंग  निरयमित गरिएका रुपमा   व्यक्तिगत आमा वा अलगवाभेटघाट गर्न पाउने अधिकारलाई मान्यता दिनेछन् सम्पर्कर प्रत्यक्षपक्ष राष्ट्रद्वारा प्रारम्भ गरिएको कारवाही जस्तै बालबालिकाको मध्ये कुने वा  आमाबाबु एकव ४दुबैको थुना, कैद, निर्वासन, देश निकाला वा मृत्यु (सो व्यक्ति राष्ट्रको हिरासतमा रहेकोबखतकारणबाट हुन गएको मृत्यु समेत) को कारणबाट त्यस्तो विछोड भएमा त्यस्तो पक्ष राष्ट्रलेगरिएमा देखिएमा   परिवारको अर्को   सदस्यलाई बालबालिकाअनुरोध वा  उपयुक्त बाबु आमा,बालबालिकाको हितको प्रतिकूल हुने अवस्था भएकोमा बाहेक परिवारको अनुपस्थित सदस्यहरुकोजानकारी   दिनेछ राष्ट्रहरुले प्रकार गरिएको  "
    },
    {
        "page": "5-6",
        "text": "ा देखिएमा   परिवारको अर्को   सदस्यलाई बालबालिकाअनुरोध वा  उपयुक्त बाबु आमा,बालबालिकाको हितको प्रतिकूल हुने अवस्था भएकोमा बाहेक परिवारको अनुपस्थित सदस्यहरुकोजानकारी   दिनेछ राष्ट्रहरुले प्रकार गरिएको   अनुरोध अवस्थिति   सम्वन्धीआवश्यक पक्ष यसस्वयंले सम्बन्धित व्यक्तिलाई कुनै पनि प्रतिकूल असर नपार्ने कुरा अझ सुनिश्चित गर्नेछन्धारा १०अन्तर्गत पक्ष राष्ट्रहरुको दायित्व अनुरुप पारिवारिक पुनर्मिलनको उद्देश्यकाको प्रकरण धारा ८ ९ ०लागि   कुनै बालबालिका वा निजका बाबुआमाले कुनै राष्ट्रमा प्रवेश गर्न वा कुनै राष्ट्र छाड्नको\nWIWIWW\nदिएका राष्ट्रहरुले सकारात्मक   मानवीय निवे दनहरु र शीघ्र किसिमले कारवाही लागिउपर पक्षगर्नेछन् स्वयंले निवेदक राष्ट्रहरुले त्यसरी   गरिएको निजका   परिवारका अनुरोधपक्ष रसदस्यहरुलाई कुनै पनि प्रतिकूल असर नपार्ने कुरा अझ सुनिश्चित  "
    },
    {
        "page": "6",
        "text": "   मानवीय निवे दनहरु र शीघ्र किसिमले कारवाही लागिउपर पक्षगर्नेछन् स्वयंले निवेदक राष्ट्रहरुले त्यसरी   गरिएको निजका   परिवारका अनुरोधपक्ष रसदस्यहरुलाई कुनै पनि प्रतिकूल असर नपार्ने कुरा अझ सुनिश्चित   गर्नेछन्।अति अपवादजनक परिस्थितिहरुमा आफ्ना बाबुआमा छुट्टाछुट्टै राष्ट्रहरुमा बसेका बालबालिकालाई२बाहेक बाबुआमा दुबैसंग नियमित रुपमा व्यक्तिगत र प्रत्यक्ष भेटघाट गर्न पाउने सम्बन्धराख्नयस उद्देश्यको लागि र धारा राष्ट्रहरुको दायित्व अधिकार हुनेछ अन्तर्गत को प्रकरण १ पक्ष ९अनुसार आफ्नो देश लगायत कुनै पनि देश छाड्न पाउने तथा आफ्नो देशमा प्रवेश गर्न पाउनेकुनै पनि देश निजका बाबु आमाको अधिकारलाई पक्ष राष्ट्रहरुले सम्मान गर्नेछन् बालबालिकारबमोजिम   तोकिएका सुरक्षा,  "
    },
    {
        "page": "6",
        "text": "१ पक्ष ९अनुसार आफ्नो देश लगायत कुनै पनि देश छाड्न पाउने तथा आफ्नो देशमा प्रवेश गर्न पाउनेकुनै पनि देश निजका बाबु आमाको अधिकारलाई पक्ष राष्ट्रहरुले सम्मान गर्नेछन् बालबालिकारबमोजिम   तोकिएका सुरक्षा,   सार्वजनिक पाउने अधिकार राष्ट्रियछोड्न कानून व्यवस्थ रनैतिकता सार्वजनिक स्वतन्त्रताहरुको संरक्षण गर्न वा अरुको अधकार स्वास्थ्यवा आवश्यकमहासन्धिमा स्वीकार गरिएका अधिकारहरुसंग नबाभिने प्रतिबन्धहरुको तथा   प्रस्तुत अन्य मात्रअधिनमा  रहनेछ।धारा ११राष्ट्रहरुले बालबालिकाको विदेशमा अवैध स्थानान्तरण विदेशबाट नफर्काउने स्थिति विरुद्ध० . पक्ष रलड्ने उपायहरु अवलम्वन गर्नेछन्राष्ट्रहरुले द्विपक्षीय बहुपक्षीय   सन्धिहरु गर्ने वा विद्यमान उद्देश्यका  "
    },
    {
        "page": "6-7",
        "text": "११राष्ट्रहरुले बालबालिकाको विदेशमा अवैध स्थानान्तरण विदेशबाट नफर्काउने स्थिति विरुद्ध० . पक्ष रलड्ने उपायहरु अवलम्वन गर्नेछन्राष्ट्रहरुले द्विपक्षीय बहुपक्षीय   सन्धिहरु गर्ने वा विद्यमान उद्देश्यका   लागि२ यस पक्ष वा सम्पन्नसन्धिहरुमा सम्मिलन हुने कुराको प्रवर्द्धन गर्नेछन्।धारा १२सम्बद्ध सबै विषयहरुमा आपनो विचार आफ्ने धारणा बनाउन सक्षम बालबालिकालाई आफूसंग८राष्ट्रहरुले दिनेछन्। स्वतन्त्र रुपले अभिव्यक्त गर्न पाउने अधिकार भएकोे कुराको आश्वासनपक्षबालबालिकाको उमेर र परिपक्वता अनुसार बालबालिकाको विचारलाई उचित महत्व दिईनेछयस प्रयोजनका लागि, बालबालिकालाई असर गर्ने कुनै वा प्रशासनिक कारवाहीमा पनि न्यायिक२सम्बन्धित राष्ट्रिय कानूनको कार्यविधिगत नियमहरु बमोजिम प्रत्यक्ष प्रतिनिधि वा कुनैरुपमा वाउचित निकाय मार्फत निजलाई खासगरी सुनुवाईका अवसर प्रदान गरिनेछ\nWIWIWW\n"
    },
    {
        "page": "6-7",
        "text": "े कुनै वा प्रशासनिक कारवाहीमा पनि न्यायिक२सम्बन्धित राष्ट्रिय कानूनको कार्यविधिगत नियमहरु बमोजिम प्रत्यक्ष प्रतिनिधि वा कुनैरुपमा वाउचित निकाय मार्फत निजलाई खासगरी सुनुवाईका अवसर प्रदान गरिनेछ\nWIWIWW\nधारा १३सीमाको बन्देज विना मौखिक, लिखित बालबालिकालाई अभिव्यक्ति स्वतन्त्रताको अधिकार हुनेछ८वा मुद्रित रुपमा वा कलाको रुपमा वा बालबालिकाको आफ्नो छनौटको अन्य कुनै माध्यम मार्फतकिसिनका विचारहरु   खोज्ने गर्ने गर्ने स्वतन्त्रता   समेत सूचना र र प्राप्त प्रदान यसअधिकारमा समावेश हुनेछन्।प्रयोग   निश्चित यी   प्रतिबन्धहरु ये अधिनमा अधकारको प्रतिबन्धहरुको सक्नेछ २ तरहुनकानूनद्वारा व्यवस्थित गरिएको र देहायका लागि आवश्यक भएको हुनु पर्नेछअरुको अधिकार वा प्रतिष्ठको सम्मान वानैतिकताको सार्वजनिक राष्ट्रिय सार्वजनिकसुरक्षा स्वास्थ्य वा व्यवस्था वा वासंरक्षणधारा १४बालबालिकाको विचार,  "
    },
    {
        "page": "7",
        "text": " व्यवस्थित गरिएको र देहायका लागि आवश्यक भएको हुनु पर्नेछअरुको अधिकार वा प्रतिष्ठको सम्मान वानैतिकताको सार्वजनिक राष्ट्रिय सार्वजनिकसुरक्षा स्वास्थ्य वा व्यवस्था वा वासंरक्षणधारा १४बालबालिकाको विचार,  सद्विवेक राष्ट्रहरुले धर्मको अधिकारलाईस्वतन्त्रताका पक्ष सम्मान ० रगर्नेछन्बालबालिकाको विकसित हुदै गरेका क्षमतासंग मेल खाने किसिमले निजको अधिकारको प्रयोगमा२निजलाई निर्देशन दिने बाबुआमा संरक्षकको अधिकार र कर्तव्यलाई लागू हुनेकानूनी अवस्थामा रराष्ट्रहरुले मान्यता दिनेछन्पक्षआफ्नो धर्म र आस्था प्रकट गर्न पाउने स्वतन्त्रतामा कानूनद्वारा तोकिएका सार्वजनिक   सुरक्षा,र =नैतिकता अरुको   मौलिक अधिकार स्वतन्त्रताहरुको गर्नसंरक्षण वा वा व्यवस्था स्वास्थ्य रमात्र लगाउन सकिनेछ आवश्यक प्रतवन्धहरुधारा १५राष्ट्रहरुले बालबालिकाको   संगठन गर्ने शान्तिपूर्वक भेला  "
    },
    {
        "page": "7-8",
        "text": "   सुरक्षा,र =नैतिकता अरुको   मौलिक अधिकार स्वतन्त्रताहरुको गर्नसंरक्षण वा वा व्यवस्था स्वास्थ्य रमात्र लगाउन सकिनेछ आवश्यक प्रतवन्धहरुधारा १५राष्ट्रहरुले बालबालिकाको   संगठन गर्ने शान्तिपूर्वक भेला  हुने स्वतन्त्रताको अधिकारको र पक्ष०गर्नेछन्।सम्मानयी अधिकारहरुको प्रयोगमा कानून बमोजिम लगाइएका प्रजातान्त्रिक समाजमा राष्ट्रिय सुरक्षा२ रनैतिकताको सार्वजनिक   सु रक्षा सार्वजनिक व्यवस्था, सार्वजनिक संरक्षणवा वा स्वास्थ्य वा वा\nWIWIWW\nअरुको अधिकार तथा स्वतन्त्रताको संरक्षणको हितमा आवश्यक प्रतिवन्धहरु बाहेक अन्य कुनै पनिप्रतिवन्धहरु लगाउन पाइने छैन ।धारा १६वा पत्राचार उपर स्वेच्छाचारी वा गै़र कानूनी कुनै पनि बालबालिकाको गोपनियता, परिवार,० . घरहस्तक्षेप गरिनेछैन न त उनीहरुको प्रतिष्ठा तथा ख्यातीमा गैर कानूनी रुपमा आक्रमण नै गरिनेछ\n"
    },
    {
        "page": "8",
        "text": "गाउन पाइने छैन ।धारा १६वा पत्राचार उपर स्वेच्छाचारी वा गै़र कानूनी कुनै पनि बालबालिकाको गोपनियता, परिवार,० . घरहस्तक्षेप गरिनेछैन न त उनीहरुको प्रतिष्ठा तथा ख्यातीमा गैर कानूनी रुपमा आक्रमण नै गरिनेछ\nबालबालिकालाई यस्तो हस्तक्षेप वा आक्रमण विरुद्ध कानूनी संरक्षण पाउने अधिकार हुनेछधारा १७राष्ट्रहरुले खेलेको   महत्वपूर्ण विशेषतः कार्यलाई मान्यता   दिन्छन् माध्यमले संचार आम पक्षरबालबालिकाको सामाजिक, आध्यात्मिक र नैतिक कल्याण तथा शारीरिक मानसिक स्वास्थ्य प्रव्द्धनअन्तर्राष्ट्रिय उद्देश्यका   विविध   राष्ट्रिय सामग्री स्रोतहरुबाट जानकारीतथा पाउन र उपरबालबालिकाको   पहुंच सुनिश्चित  गर्नेछन् राष्ट्रहरुले देहायका  "
    },
    {
        "page": "8",
        "text": "ैतिक कल्याण तथा शारीरिक मानसिक स्वास्थ्य प्रव्द्धनअन्तर्राष्ट्रिय उद्देश्यका   विविध   राष्ट्रिय सामग्री स्रोतहरुबाट जानकारीतथा पाउन र उपरबालबालिकाको   पहुंच सुनिश्चित  गर्नेछन् राष्ट्रहरुले देहायका   कार्य प्रयोजनका लागियस पक्षगर्नेछन्ःसास्कृतिक बालबालिकाको सामाजिक हित हुने को २९ अनुरुप क) धारा भावना तथा रखालका सूचना र सामग्री प्रचार प्रसार गर्न आम संचार माध्यमलाई प्रोत्साहन दिनेविविध सास्कृतिक राष्ट्रिय तथा अन्तर्राष्ट्रिय  स्रोतहरुबाट त्यस्ता   जानकारी र सामग्रीकोप्रचारप्रसारमा अन्तर्राष्ट्रिय सहयोगलाई प्रोत्साहन दिने आदान प्रदानउत्पादनर प्रचार प्रसारलाई प्रोत्साहन दिने बाल पुस्तकहरुको उत्पादनवा  आदिबासी बालबालिकाको भाषिक आवश्यकतालाई अल्पसंख्यक बालबालिका समूहकाविशेष ध्यान दिन आम संचार माध्यमलाई प्रोत्साहन दिनेराख्दै बालबालिकाको  "
    },
    {
        "page": "8-9",
        "text": "ादनर प्रचार प्रसारलाई प्रोत्साहन दिने बाल पुस्तकहरुको उत्पादनवा  आदिबासी बालबालिकाको भाषिक आवश्यकतालाई अल्पसंख्यक बालबालिका समूहकाविशेष ध्यान दिन आम संचार माध्यमलाई प्रोत्साहन दिनेराख्दै बालबालिकाको   हितलाई ब्यवस्थाहरुलाई १३ र १८ ध्यानमा धारा का आघातपुऱ्याउने खालका जानकारी तथा   सामग्रीबाट निजहरुलाई संरक्षण गर्नका लागि   उपयुक्तमार्गदर्शनहरुको विकासलाई प्रोत्साहन दिने\nWIWIWW\nधारा १८विकासको लागि बाबुआमा दुबैको साझा उत्तरदायित्व हुन्छ भन्ने बालबालिकाको पालनपोषणर ०गर्न पक्ष राष्ट्रहरुले   सर्वोत्तम गर्नेछन् सिद्धान्तको मान्यता   सुनिश्चित बालबालिकाकोप्रयत्नअनुसार  "
    },
    {
        "page": "8-9",
        "text": "ने\nWIWIWW\nधारा १८विकासको लागि बाबुआमा दुबैको साझा उत्तरदायित्व हुन्छ भन्ने बालबालिकाको पालनपोषणर ०गर्न पक्ष राष्ट्रहरुले   सर्वोत्तम गर्नेछन् सिद्धान्तको मान्यता   सुनिश्चित बालबालिकाकोप्रयत्नअनुसार   कानूनी पालनपोषण विकासको लागि संरक्षकको प्रारथमक बाबुआमा र वा अवस्थाबालबालिकाको सर्वोपरी हितनै उनीहरुको आधारभूत चासोको विषय हुनेछ उत्तरदायित्व हुन्छप्रस्तुत महासन्धिमा व्यवस्था भएका अधिकारहरुको प्रत्याभूती दिने र प्रवर्द्धन गर्ने प्रयोजनका लागिराष्ट्रहरुले बालबालिकाको पालनपोषणको उत्तरदायित्व पुरा गर्ने कार्यमा बाबुआमा वा कानूनी पक्षसंरक्षकहरुलाई समूचित सहयोग   पुऱ्याउने बालबालिकाको हेरचाहको लागि संस्था, सुविधार रसेवाहरुको विकास सुनिश्चित गर्नेछन्।राष्ट्रहरुले बालबालिकाले लागेका सेवा पाउने बाबुआमाका स्याहार पक्ष काममा बाल ३ रसुविधाहरुबाट फाइदा लिन पाउने निजहरुको अधिकार सुनिश्चित गर्न सबै  "
    },
    {
        "page": "9",
        "text": "ागि संस्था, सुविधार रसेवाहरुको विकास सुनिश्चित गर्नेछन्।राष्ट्रहरुले बालबालिकाले लागेका सेवा पाउने बाबुआमाका स्याहार पक्ष काममा बाल ३ रसुविधाहरुबाट फाइदा लिन पाउने निजहरुको अधिकार सुनिश्चित गर्न सबै  समुचितउपायहरुअपनाउने छन्धारा १०गर्ने व्यक्तिको   हेरचाहमा बालबालिकाको   हेरचाह कानूनी रहेको संरक्षक बाबुआमा , वा अन्य ८दुर्व्यबहार, अवस्थामा   बालबालिकालाई किसिमको   शारीरिक मानसिक   हिंसा, सबै क्षति वा वाशोषण, यौन दुर्व्यबहार  समेतबाट दुर्व्यबहार उपेक्षितउपेक्षा बालबालिकालाई वा व्यबहार वापक्ष   राष्ट्रहरुले सबै समुचित  कानूनी   प्रशासनिक, शैक्षिक   उपायहरु संरक्षण   गर्न सामाजिकरअपनाउनेछन्बालबालिकाको उचित बालबालिकालाई संरक्षणत्मक अनुसार तथा उपयहरुमा यस्ता भए २गर्ने व्यक्तिहरुलाई हेरचाह सामाजिक कार्यकमहरुको अवश्यक सहायता उपलब्ध गराउनस्थापनाको माथि   उल्लिखित अन्य  "
    },
    {
        "page": "9-10",
        "text": "र्न सामाजिकरअपनाउनेछन्बालबालिकाको उचित बालबालिकालाई संरक्षणत्मक अनुसार तथा उपयहरुमा यस्ता भए २गर्ने व्यक्तिहरुलाई हेरचाह सामाजिक कार्यकमहरुको अवश्यक सहायता उपलब्ध गराउनस्थापनाको माथि   उल्लिखित अन्य   किसिमको रोकथामका लागि लागि बालबालिका एवं तथादुर्व्यबहारका घटनाहरुको पहिचान, जाहेरी,प्रेषण, अनुगमनका   लागि अनुसन्धान वाव्यबहार रन्यायिक संलग्नताका लागि प्रभावकारी   कार्यविधिहरु उपयुक्त भएकोे समेत समावेशअवस्थामहुनेछन्\nWIWIWW\nधारा २०आफ्नो पारिवारिक वातावरणबाट स्थायी वा अस्थायी रुपमा वन्चित भएको कुनै पनि बालबालिका०आफ्नो सर्वोत्तम हित नसक्ने बालबालिकालाई   राष्ट्रद्वारा सो वातावरणमा रहदा वा प्रदत्त हुनविशेष संरक्षण र सहयोग प्राप्त गर्ने अधिकार हुनेछलागि   वैकल्पिक राष्ट्रिय  "
    },
    {
        "page": "10",
        "text": "रुपमा वन्चित भएको कुनै पनि बालबालिका०आफ्नो सर्वोत्तम हित नसक्ने बालबालिकालाई   राष्ट्रद्वारा सो वातावरणमा रहदा वा प्रदत्त हुनविशेष संरक्षण र सहयोग प्राप्त गर्ने अधिकार हुनेछलागि   वैकल्पिक राष्ट्रिय   कानून राष्ट्रहरुले बालबालिकाको हेरचाह२ अनुसार पक्ष आफ्ना त्यस्तासुनिश्चित गर्नेछन्अतिरिक्त, इस्लामिक बालबालिकाको पद्धति यस्तो   हेरचाहमा,कानून अन्य पालन ३ कुराकाकफाला   धर्मपुत्र लागि बालबालिकाको हेरचाहको अन्तरगतको उपयुक्त वा आवश्यकभएमासमेत भर्ना कार्यहरु समावेश समाधानहरुको विचार गर्दा, संस्थाहरुमा हुनेछन्जस्ताजातीय,  धार्मिक  "
    },
    {
        "page": "10",
        "text": "ेरचाहमा,कानून अन्य पालन ३ कुराकाकफाला   धर्मपुत्र लागि बालबालिकाको हेरचाहको अन्तरगतको उपयुक्त वा आवश्यकभएमासमेत भर्ना कार्यहरु समावेश समाधानहरुको विचार गर्दा, संस्थाहरुमा हुनेछन्जस्ताजातीय,  धार्मिक   सांस्कृतिक पालनपोषण बालबालिकाको निरन्तरताको वान्छनीयतातथाभाषिक पृष्ठभूमिलाई उचित ध्यान दिइनेछधारा २१धर्मपुत्रको व्यवस्थालाई मान्यता रवा स्वीकृति दिने राष्ट्रहरुले बालबालिकाको सर्वोत्तम हितपक्षसुनिश्चित गर्ने, सर्वोच्च विचार तिनीहरुलेभएको र कुराबालबालिकाको धर्मपुत्रमा लागू   हुने कार्यविधि   अनुसार सम्पूर्ण   सान्दर्भिकर कानून र रकानूनी भरपर्दो सम्बन्धी जनकारीको नातेदार संरक्षकहरु बाबु आधारमा आमारबालबालिकाको हैसियत दृष्टिगत गरी धर्मपुत्र ग्राह्य भएकोे र,आवश्यक भएमा, अवश्यकधर्मपुत्रका  "
    },
    {
        "page": "10-11",
        "text": "   अनुसार सम्पूर्ण   सान्दर्भिकर कानून र रकानूनी भरपर्दो सम्बन्धी जनकारीको नातेदार संरक्षकहरु बाबु आधारमा आमारबालबालिकाको हैसियत दृष्टिगत गरी धर्मपुत्र ग्राह्य भएकोे र,आवश्यक भएमा, अवश्यकधर्मपुत्रका   लागि सम्बन्धित व्यक्तिले सूचित सहमति दिएकोसरसल्लाहका अधारमानिर्धारण गर्ने सक्षम अधिकारीहरुले मात्र बालबालिकाको धर्मपुत्रको अनुमति दिने कुराकुरासुनिश्चित गर्नेछन्कुनै बालबालिकालाई पालनपोषण गर्ने वा धर्मपुत्र लिने परिवारमा राख्न नसकिने भएमा वनिजको उत्पत्तिको देशमा निजलाई उपयुक्त तवरमा हेरचाह गर्न नसकिने भएमा अन्तरदेशीयधर्मपुत्र व्यवस्थालाई बालबालिकाको हेरचाहको एउटा वैकल्पिक उपायको रुपमा लिन सकिनेकुरालाई मान्यता दिनेछन्अन्तरदेशीय धर्मपुत्रसंग सम्वन्धित बालबालिकाले स्वदेशी धर्मपुत्रको हकमा विद्यमान सुरक्षातथा स्तरहरु सरहका सुरक्षा तथा स्तरहरु उपयोग गरेको कुरा सुनिश्चित गर्नेछन्WIWIWW\n"
    },
    {
        "page": "10-11",
        "text": " लिन सकिनेकुरालाई मान्यता दिनेछन्अन्तरदेशीय धर्मपुत्रसंग सम्वन्धित बालबालिकाले स्वदेशी धर्मपुत्रको हकमा विद्यमान सुरक्षातथा स्तरहरु सरहका सुरक्षा तथा स्तरहरु उपयोग गरेको कुरा सुनिश्चित गर्नेछन्WIWIWW\nधर्मपुत्रमा अन्तरदेशीय व्यक्तिहरुलाई   अनुचित धमपुत्रमा, यस्तो संलग्नघ पदस्थापनबाटकुरा सुनिश्चित गर्नका लागि सबै समुचित उपायहरु अपनाउने छन् आर्थिक फाइदा नपुग्नेबहुपक्षीय द्विपक्षीय गरी सम्भोताहरुउपयुक्त भएमा , वा व्यवस्था वा यस धारामाउल्लिखित उद्देश्यहरु प्रवर्द्धन गर्ने र यस   संरचनाभित्र सक्षम अधिकारी वा निकायहरुबाटसुनिश्चित गर्न प्रयत्न गर्नेछन्। अन्य देशमा बालबालिकाको पदस्थापन कार्य गरिने कुराधारा २२लागू हुने   अन्तर्राष्ट्रिय अनुसार   शरणार्थीको राष्ट्रहरुले राष्ट्रिय कार्यविधिहरुवा कानून पक्ष ० रहैसियत खोजिरहेको वा शरणार्थी मानिने बालबालिकाले आफ्ना बाबुआमा वा अन्य कसैसंग बसेवा  "
    },
    {
        "page": "11",
        "text": "रिने कुराधारा २२लागू हुने   अन्तर्राष्ट्रिय अनुसार   शरणार्थीको राष्ट्रहरुले राष्ट्रिय कार्यविधिहरुवा कानून पक्ष ० रहैसियत खोजिरहेको वा शरणार्थी मानिने बालबालिकाले आफ्ना बाबुआमा वा अन्य कसैसंग बसेवा   नवसे अन्तर्राष्ट्रिय महासन्धिमा ती पान राष्ट्रहरु प्रस्तुत र पक्ष भएका अन्य मानवअधिकार वा मानवतावादी लिखतहरुमा उल्लिखित सम्वन्धित अधिकारहरुको प्रयोग गर्दा समुचितमानवतावादी सहयोग प्राप्त गर्ने कुरा सुनिश्चित गर्न समुचित उपायहरु अपनाउनेछन् संरक्षणरपरिवारसंग   पुनर्मिलन   गराउनको यस  "
    },
    {
        "page": "11",
        "text": "िकार वा मानवतावादी लिखतहरुमा उल्लिखित सम्वन्धित अधिकारहरुको प्रयोग गर्दा समुचितमानवतावादी सहयोग प्राप्त गर्ने कुरा सुनिश्चित गर्न समुचित उपायहरु अपनाउनेछन् संरक्षणरपरिवारसंग   पुनर्मिलन   गराउनको यस   उद्देश्यकोलागि , लागि राष्ट्रहरुले पक्ष बालबाालकाका २कुनै शरणार्थी आवश्यक जानकारी प्राप्त गर्न यस्ता बालबालिकालाई संरक्षण तथा सहयोग गर्नरलगाउने कार्यमा संयुक्त बालबालिकाको आमा बाबु वा निजको परिवारका अन्य पत्तासदस्यहरुराष्ट्र संघ तथा संयुक्त राष्ट्र संघलाई सहयोग गर्ने वा गैर सक्षम अन्तरसरकारी संगठनहरु अन्यगरिएका राष्ट्रहरुले उपयुक्त कुनै सरकारी   संगठनहरुबाट ठाने अनुसारको पनिपक्ष प्रयत्नहरुमागर्नेछन् पत्ता   नलागेको अन्य   कुनै सहयोग परिवारका पान बाबुआमाप्रदान वा सदस्यहरुभए अनुरुप   कुनै अस्थायी महासन्धिमा स्थायी अवस्थामा, कारणबाट व्यवस्था वा रुपमायसकुनै बालबालिकाले पाए सरहको आफ्ना  "
    },
    {
        "page": "11-12",
        "text": "हरुमागर्नेछन् पत्ता   नलागेको अन्य   कुनै सहयोग परिवारका पान बाबुआमाप्रदान वा सदस्यहरुभए अनुरुप   कुनै अस्थायी महासन्धिमा स्थायी अवस्थामा, कारणबाट व्यवस्था वा रुपमायसकुनै बालबालिकाले पाए सरहको आफ्ना  परिवारिक वातावरणबाट वञ्चित समन   संरक्षणअन्यबालबालिकालाई दिइनेछधारा २३अशक्त बालबालिकाले निजको प्रतिष्ठा सुनिश्चित शारीरिक   रुपले राष्ट्रहरुले   मानसिकपक्ष वा ०अभिवृद्धि गर्ने गर्ने आफ्नो सहभागिता बनाउने समुदायमा साक्रय सुगमर स्वावलम्वनअवस्थाहरुमा पूर्ण र सुसम्पन्न जीवन यापन गर्नुपर्छ भन्ने कुरा स्वीकार गर्छन्\nWIWIWW\nबालबालिकाको विशेष हेरचाहको अधिकारलाई स्वीकार गर्छन् पक्ष   राष्ट्रहरु अशक्त उपलब्ध २रस्रोतहरुका अधिनमा योग्य निजको जिम्मेवार हेरचाहको बालबालिकालाई लगि रहा रनिजहरुको   बाबुआमा व्यक्तिहरुलाई आवेदन गरिएको र ती बालबालिकाको अवस्था वा हेरचाहरप्रोत्साहन   दिंदै  "
    },
    {
        "page": "12",
        "text": "   राष्ट्रहरु अशक्त उपलब्ध २रस्रोतहरुका अधिनमा योग्य निजको जिम्मेवार हेरचाहको बालबालिकालाई लगि रहा रनिजहरुको   बाबुआमा व्यक्तिहरुलाई आवेदन गरिएको र ती बालबालिकाको अवस्था वा हेरचाहरप्रोत्साहन   दिंदै   सुनिश्चित व्यक्तिहरुको परिस्थिति  अनुकूलको सहायता   विस्तारलाईअन्यगर्नेछन्अशक्त बालबालिकाका विशेष आवश्यकताहरुलाई स्वीकार गर्दै बालबालिकाको स्याहार गर्ने बाबु३अन्य व्यक्तिहरुको आर्थिक स्रोतलाई बमोजिम राखी यस धाराकोआमा वा थ्यानमा प्रकरण २निःशुल्क विस्तार गरिएको र अशक्त बालबालिकाको उपलब्ध गराइनेछसम्भव भएसम्म सहायताभएसम्मको   पूर्णरुपमा सांस्कृतिक विकास आध्यात्मिक निज संभव तथा लगायत समजमनिजको व्यक्तिगत तवरबाट   शिक्षा, समाहित   हुने विकास  "
    },
    {
        "page": "12",
        "text": "ुल्क विस्तार गरिएको र अशक्त बालबालिकाको उपलब्ध गराइनेछसम्भव भएसम्म सहायताभएसम्मको   पूर्णरुपमा सांस्कृतिक विकास आध्यात्मिक निज संभव तथा लगायत समजमनिजको व्यक्तिगत तवरबाट   शिक्षा, समाहित   हुने विकास   हुने प्रशिक्षण , र स्वास्थ्य,स्याहारसेवाहरु पुनर्स्थापना सेवाहरु रोजगारीको तयारी अवसरहरु निजको प्रभावकारी मनोरञ्जनकारपहुंचमा हुने र निजले प्राप्त गर्ने कुरा सुनिश्चित गर्ने गरी त्यस्तो सहायताको व्यवस्था गरिनेछराष्ट्रहरुले पुनर्स्थापनाको तरिका   शिक्षा व्यवसायिक सेवाहरु सम्बन्धी सूचनाहरुको प्रसारपक्षगर्ने र सो उपरको पहुंच प्राप्त गर्ने लगायत बालबालिकाको निवारक अशक्त स्वास्थ्य स्याहारऔषधोपचार , मनोवैज्ञानिक जानकारीको कायमलक क्षेत्रमा उपचारकोउपयुक्त आदान रसीपमा सुधार गर्न र विकास अनुभवलाई विस्तार प्रदानलाई पक्ष राष्ट्रहरुलाई आफ्नो क्षमतारउद्देश्यले   अन्तर्राष्ट्रिय   सहयोगको प्रवर्द्धन  "
    },
    {
        "page": "12-13",
        "text": "र , मनोवैज्ञानिक जानकारीको कायमलक क्षेत्रमा उपचारकोउपयुक्त आदान रसीपमा सुधार गर्न र विकास अनुभवलाई विस्तार प्रदानलाई पक्ष राष्ट्रहरुलाई आफ्नो क्षमतारउद्देश्यले   अन्तर्राष्ट्रिय   सहयोगको प्रवर्द्धन   गर्नेछन् | बनाउनेगन भावना   अनुकूल सवल यसविषयमा, विकासशील देशहरुको आवश्यकतालाई विशेष रुपमा विचार गरिनेछधारा २४तथा रोगको पक्ष राष्ट्रहरुले बालबालिकाको स्वास्थ्यको उच्चतम प्राप्य स्तरको उपभोग उपचार ०स्वास्थ्यको पुनर्लाभ गर्न पाउने सुविधाको अधिकारलाई स्वीकार गर्छन्। कुनै पनि पाउनेरसेवाहरु पाउने बालबालिका वञ्चित   नभएको उपर   पहुंच अधकारबाट यस्तो स्वास्थ्य स्याहारसुनिश्चित गर्न पक्ष राष्ट्रहरुले प्रयत्न गर्नेछन्।अधिकारको पूर्ण   कार्यान्वयन राष्ट्रहरुले गर्नेछन् विशेषतः निम्नपक्ष यस अवलम्वन २ र कुराकालागि उपयुक्त उपायहरु ग्रहण गर्नेछन्ःशिशु तथा बाल मृत्युदर घटाउने\nWIWIWW   १२\n"
    },
    {
        "page": "12-13",
        "text": "्ष राष्ट्रहरुले प्रयत्न गर्नेछन्।अधिकारको पूर्ण   कार्यान्वयन राष्ट्रहरुले गर्नेछन् विशेषतः निम्नपक्ष यस अवलम्वन २ र कुराकालागि उपयुक्त उपायहरु ग्रहण गर्नेछन्ःशिशु तथा बाल मृत्युदर घटाउने\nWIWIWW   १२\nदिंदै प्राथमिक बालबालिकालाई स्याहारको विकासमा जोड सम्पूर्णस्वास्थ्य आवश्यकसुनिश्चित गर्ने, औषधोपचार सहयोग र स्वास्थ्य स्याहार उपलब्धतावातावरणीय   प्रदूषणबाट जोखिमहरुलाई राख्दै , प्रारथमक खतरा हुन ध्यानम स्वास्थ्यरकुराको   अतिरिक्त, उपलब्ध  प्रविधिको स्याहारको   ढांचाभित्र समेत रहीअन्य सहज रुपमातथा पर्याप्त   पोषणयुक्त शुद्ध   पिउने   पानीको प्रयोगद्वारा रोगखाद्यान्न व्यवस्थाद्वार र रकुपोषण विरुद्ध लड्नेआमाहरुको निम्ति पूर्व प्रसूति तथा प्रसूति पश्चातका उचित सेवाहरु सुनिश्चित गर्ने,सबै   क्षेत्रहरु,  "
    },
    {
        "page": "13",
        "text": "्त   पोषणयुक्त शुद्ध   पिउने   पानीको प्रयोगद्वारा रोगखाद्यान्न व्यवस्थाद्वार र रकुपोषण विरुद्ध लड्नेआमाहरुको निम्ति पूर्व प्रसूति तथा प्रसूति पश्चातका उचित सेवाहरु सुनिश्चित गर्ने,सबै   क्षेत्रहरु,   खासगरी पोषणको बालबालिकाहरु बाबुआमा बाल स्वास्थ्यर र समाजकाज्ञान, स्तनपानको उपयोगिता, सरसफाई वातावरणीय स्वच्छताकाआधारभूत र फाइदाहरु रदुर्घटनाहरुको रोकथामबारे जानकारी दिइएको, तत्सम्बन्धी शिक्षामा निजहरुको पहुचभएकोवा यस कार्यमा सहयोग पुऱ्याइएको कुरा सुनिश्चित गर्ने,च) बाबु आमाको लागि निरोधक स्वास्थ्य स्याहार, सरसल्लाह परिवार नियोजन शिक्षा र सेवाहरुकोविकास गर्नेराष्ट्रहरुले स्वास्थ्यलाई हानी  "
    },
    {
        "page": "13",
        "text": "ा निजहरुको पहुचभएकोवा यस कार्यमा सहयोग पुऱ्याइएको कुरा सुनिश्चित गर्ने,च) बाबु आमाको लागि निरोधक स्वास्थ्य स्याहार, सरसल्लाह परिवार नियोजन शिक्षा र सेवाहरुकोविकास गर्नेराष्ट्रहरुले स्वास्थ्यलाई हानी   पुऱ्याउने व्यबहारहरुको बालबालिकाकोपक्ष परम्परागत खालका ३उन्मूलन गर्ने उद्देश्यले सम्पूर्ण प्रभावकारी र समुचित उपायहरु अपनाउने छन्यस धारामा मान्यता दिइएको अधिकारको पूर्ण प्राप्ति प्रगतिशील रुपमा हासिल गर्न पक्ष राष्ट्रहरुगर्छन् अन्तर्राष्ट्रिय गर्ने यस   विषयमा, सहयोगलाई प्रोत्साहन विकासशील प्रवद्धन प्रतिज्ञारदेशका आवश्यकताहरुलाई विशेष रुपमा विचार गरिनेछधारा २५मानसिक उपचारको   उद्देश्यले अधिकारीहरुले शारीरिक संरक्षण राखेका हेरचाह,वा वा सक्षमगराइएको बालबालिकालाई निजको स्थापनासॅंग सम्बन्धित सबै तथा उपलब्ध उपचार अन्यपरिस्थितिहरुको आवधिक  "
    },
    {
        "page": "13-14",
        "text": "मा विचार गरिनेछधारा २५मानसिक उपचारको   उद्देश्यले अधिकारीहरुले शारीरिक संरक्षण राखेका हेरचाह,वा वा सक्षमगराइएको बालबालिकालाई निजको स्थापनासॅंग सम्बन्धित सबै तथा उपलब्ध उपचार अन्यपरिस्थितिहरुको आवधिक   पुनरावलोकन पाउने अधिकारलाई बालबालिकाकोगराउन त्यस्ता पक्षराष्ट्रहरु स्वीकार गर्छन्।\nWIWIWW   ०३\nधारा २६पक्ष   राष्ट्रहरुले सामाजिक बीमा फाईदा लिन पाउने प्रत्येक सामाजिक सुरक्षाबाट लगायत०राष्ट्रिय कानून अनुसार बालबालिकाको अधिकारलाई स्वीकार गर्ने र यस अधकारकोआ-आफ्नापूर्ण प्राप्ति हासिल गर्न आवश्यक उपायहरु अपनाउनेछन्यस्ता   सुविधाहरु उपयुक्त भएको   अवस्थामा, निजको पालनपोषणको   लागि बालबालिकाको २ रपरिस्थितिहरुका   साथै सुविधाको  "
    },
    {
        "page": "14",
        "text": "ई स्वीकार गर्ने र यस अधकारकोआ-आफ्नापूर्ण प्राप्ति हासिल गर्न आवश्यक उपायहरु अपनाउनेछन्यस्ता   सुविधाहरु उपयुक्त भएको   अवस्थामा, निजको पालनपोषणको   लागि बालबालिकाको २ रपरिस्थितिहरुका   साथै सुविधाको   लागि उत्तरदायी व्यक्तिहरुको स्रोत बालबालिका वा तिनकारतर्फबाट गरिएको निवेदनसॅंग सम्वन्धित कुरालाई समेत ध्यानमा राखेर प्रदान गर्नुपर्नेछअन्यधारा २७प्रत्येक बालबालिकाको शारीरिक मानसिक  आध्यात्मिक , नैतिक सामाजिक विकासको लागिर ०चाहिने पर्याप्त जीवनस्तरको अधिकारलाई पक्ष राष्ट्रहरु स्वीकार गर्दछन्।आर्थिक आफ्नो सक्षमताले विकासको लागि बालबालिकाको २ भ्याएसम्म क्षमता आवश्यक रव्यवस्था गर्नु जीवनस्तरको बालबालिकाको लागि उत्तरदायी अन्य  "
    },
    {
        "page": "14",
        "text": "िने पर्याप्त जीवनस्तरको अधिकारलाई पक्ष राष्ट्रहरु स्वीकार गर्दछन्।आर्थिक आफ्नो सक्षमताले विकासको लागि बालबालिकाको २ भ्याएसम्म क्षमता आवश्यक रव्यवस्था गर्नु जीवनस्तरको बालबालिकाको लागि उत्तरदायी अन्य   व्यक्तिहरुको बाबु आमा वाप्राथमक दायित्व हुन्छराष्ट्रहरुले राष्ट्रिय तथा अफ्नो साधनको परिधिभित्र रही यो अधिकारको अवस्थाहरु अनुसार पक्ष ३तथा बालबालिकाको लागि जिम्मेवार व्यक्तिहरुलाई सहयोग गर्न कार्यान्वयन गर्न बाबुआमाअन्यतथा आवश्यक भएको अवस्थामा, खासगरी पोषण, लुगाफाटो तथा समुचित उपायहरु अपनाउने,उपलब्ध गराउने एवं तत्सम्बन्धी   कार्यक्रमहरुमा सम्बन्धमा भौतिक सहयोग सहयोग आवासकागर्नेछन्।पक्ष राष्ट्रहरुले स्वदेश तथा विदेशमा रहेका बाबुआमा वा बलबालिकाको लागि आर्थिक   दायित्वअसूली व्यक्तिहरुबाट लागि पालनपोषण बालबालिकाको को भएका अन्य (मना चामल )गर्न सबै समुचित अपनाउनेछन् विशेषतः बालबालिकाको  "
    },
    {
        "page": "14-15",
        "text": " राष्ट्रहरुले स्वदेश तथा विदेशमा रहेका बाबुआमा वा बलबालिकाको लागि आर्थिक   दायित्वअसूली व्यक्तिहरुबाट लागि पालनपोषण बालबालिकाको को भएका अन्य (मना चामल )गर्न सबै समुचित अपनाउनेछन् विशेषतः बालबालिकाको   लागि सुनिश्चित आर्थिकउपायहरुकुनै राष्ट्रमा बसेको अवस्थामा पक्ष दायित्व भएकोे व्यक्ति बालबालिका बस्ने राष्ट्रमा नभईअन्यराष्ट्रहरुले अन्तर्राष्ट्रिय सम्झौताहरुको   सम्मिलन वा त्यस्ता सम्भौताहरु गर्ने एवं अन्य   समुचितगर्ने कार्यलाई प्रवर्द्धन गर्नेछन्।प्रबन्धहरु\nWIWIWW\nधारा २८प्रगतिशील राष्ट्रहरुले बालबालिकाको  शिक्षाको अधिकारलाई स्वीकार गर्छन्पक्ष रुपमा तथा ० रसमान अवसरको आधारमा यस अधिकारको प्राप्ति गर्ने उद्देश्यले खासगरी देहायका कार्य गर्नेछन्ःप्राथमिक शिक्षालाई अनिवार्य वनाई सबैलाई निःशुल्क उपलब्ध गराउने,लगायत   विविध तथा व्यवसायिक शिक्षा प्रकारका  "
    },
    {
        "page": "15",
        "text": "ा ० रसमान अवसरको आधारमा यस अधिकारको प्राप्ति गर्ने उद्देश्यले खासगरी देहायका कार्य गर्नेछन्ःप्राथमिक शिक्षालाई अनिवार्य वनाई सबैलाई निःशुल्क उपलब्ध गराउने,लगायत   विविध तथा व्यवसायिक शिक्षा प्रकारका  माध्यमिक शिक्षाको विकासलाईसाधारणपुऱ्याउने तथा प्रोत्साहित गर्ने, प्रत्येक बालबालिकालाई त्यस्तो शिक्षा उपलब्ध   गराउनेरनिःशुल्क शिक्षाको प्रयोग गर्ने आर्थिक सहयोग गराउने र आवश्यक भएमा उपलब्ध जस्तासमुचित उपायहरु अपनाउनेमाध्य महरुद्वारा क्षमताको आधारमा सबैको निम्ति पहुंचयोग्य उच्च शिक्षालाई प्रत्येक समुचितबनाउनेशैक्षिक मार्गदर्शन   सम्पूर्ण व्यवसायिक   जानकारी बालबालिकाहरुलाई गराउनेर र उपलब्ध रपहुंचयोग्य बनाउने,विद्यालयहरुमा  "
    },
    {
        "page": "15",
        "text": "द्वारा क्षमताको आधारमा सबैको निम्ति पहुंचयोग्य उच्च शिक्षालाई प्रत्येक समुचितबनाउनेशैक्षिक मार्गदर्शन   सम्पूर्ण व्यवसायिक   जानकारी बालबालिकाहरुलाई गराउनेर र उपलब्ध रपहुंचयोग्य बनाउने,विद्यालयहरुमा   नियमित हाजिरी प्रोत्साहित गर्न घटाउने छाड्नेहरुको संख्या तथापढाइउपायहरु अपनाउनेबालबालिकाको मानवीय प्रतिष्ठा अनुकूल हुनेगरी यस महासन्धि अनुरुप विद्यालय अनुशासन२ रराष्ट्रहरुले सबै समुचित उपायहरु अपनाउनेछन्। कायम गरिएको कुरा सुनिश्चित गर्न पक्षकुरामा, खासगरी विश्वबाटै राष्ट्रहरुले   शिक्षा निरक्षरता उन्मूलन गर्ने सम्बन्धीअज्ञानता पक्ष र =उद्देश्यले र वैज्ञानिक तथा प्राविधिक ज्ञान आधुनिक शिक्षण तरिकाहरुमा पहुंच सुगम बनाउनेरउद्देश्यले   अन्तर्राष्ट्रिय प्रोत्साहन   गर्नेछन् विकासशील सहयोग  "
    },
    {
        "page": "15-16",
        "text": "रक्षरता उन्मूलन गर्ने सम्बन्धीअज्ञानता पक्ष र =उद्देश्यले र वैज्ञानिक तथा प्राविधिक ज्ञान आधुनिक शिक्षण तरिकाहरुमा पहुंच सुगम बनाउनेरउद्देश्यले   अन्तर्राष्ट्रिय प्रोत्साहन   गर्नेछन् विकासशील सहयोग   प्रवर्द्धनतथा यस सम्बन्धमादेशहरुको आवश्यकतालाई विशेष ध्यान दिइनेछधारा २९पक्ष राष्ट्रहरु बालबालिकाको शिक्षा निम्न कुरातर्फ निर्देशित कुरा स्वीकार गर्छन्ःहुनुपर्ने 0योग्यता , शारीरिक व्यक्तित्व , संभाब्य बालबालिकाको मानसिक क्षमतकोउच्चतम रहदसम्मको विकास ,\nWIWIWW   १५\nमौलिक वडापत्रमा   उल्लिखित तथा   संयुक्त   राष्ट्र संघको आधकारमानव स्वतन्त्रताहरु रसिद्धान्तहरु प्रतिको आदर भावको विकास,मूल्यहरुप्रति, उसको आफ्नो   सास्कृतिक बालबालिकाको  "
    },
    {
        "page": "15-16",
        "text": "हदसम्मको विकास ,\nWIWIWW   १५\nमौलिक वडापत्रमा   उल्लिखित तथा   संयुक्त   राष्ट्र संघको आधकारमानव स्वतन्त्रताहरु रसिद्धान्तहरु प्रतिको आदर भावको विकास,मूल्यहरुप्रति, उसको आफ्नो   सास्कृतिक बालबालिकाको   बाबुआमाप्रति, पहिचान, भाषा रबालबालिका बसेको देशको राष्ट्रिय मूल्यहरुप्रति, निज उत्पत्ति भएकोे देशप्रति निजको भन्दारभिन्न सभ्यताहरुप्रतिको आदर भावको विकास,सबै जनताहरु, जाती, राष्ट्रिय र धार्मिक समुदायहरु तथा आदिवासी घ) स्वतन्त्र समाज, मुलकालैङ्गिक मानिसहरु बीच समझदारी   शान्ति,ित्रताको सहष्णुता, र समानता भावनामाउत्तरदायित्वपूर्ण जीवनको लागि बालबालिकाको तयारी,प्राकृतिक वातावरणप्रति सम्मान गर्ने भावनाको विकासमा उल्लिखित सिद्धान्तहरुको संस्थाहरुमा दिइने धाराको पालनाका यस प्रकरण तथा यस्ता २ ०राष्ट्रहरुले निर्धारण गरेको न्यूनतम शिक्षा आवश्यकताको हुनुपर्ने मापदण्डहरु अनुरुपसदेव पक्षरहने  गरी शैक्षिक"
    },
    {
        "page": "16",
        "text": "नाको विकासमा उल्लिखित सिद्धान्तहरुको संस्थाहरुमा दिइने धाराको पालनाका यस प्रकरण तथा यस्ता २ ०राष्ट्रहरुले निर्धारण गरेको न्यूनतम शिक्षा आवश्यकताको हुनुपर्ने मापदण्डहरु अनुरुपसदेव पक्षरहने  गरी शैक्षिक   संस्थाहरुको गरी निर्देशित गर्ने अधिनमा वा   निकायहरुको व्यक्तिस्थापनाधारा २८ को कुनै पनि अंशको व्याख्या गरिने स्वतन्त्रतालाई हस्तक्षेप गर्ने गरी यस धाराको तथा\nधारा ३०वा भाषिक अल्पसंख्यकहरु वा आदिवासी मूलका व्यक्तिहरु रहेका राष्ट्रहरुमा त्यस्ता जातीगत, धार्मिकसदस्यहरुसंग   मिलेर अल्पसंख्यक आदीवासीका बालबालिकालाई आफ्नो आफ्ना   समूहका वा अन्यआफ्नै संस्कृतिको उपभोग गर्ने आफ्नो धर्मको अभ्यास   गर्ने प्रयोग   गर्ने वाअवलम्वन तथा भाषाअधिकारबाट वञ्चित गरिने छैन।धारा ३१आफ्नो उमेर सुहाउंदो खेल र मनोरञ्जनपूर्ण कृयाकलापहरुमा फुर्सद लिन पाउने, आराम गर्नेर ०स्वतन्त्र   रुपले   सहभागी सांस्कृतिक  "
    },
    {
        "page": "16-17",
        "text": "   गर्ने प्रयोग   गर्ने वाअवलम्वन तथा भाषाअधिकारबाट वञ्चित गरिने छैन।धारा ३१आफ्नो उमेर सुहाउंदो खेल र मनोरञ्जनपूर्ण कृयाकलापहरुमा फुर्सद लिन पाउने, आराम गर्नेर ०स्वतन्त्र   रुपले   सहभागी सांस्कृतिक   जीवन पाउने पाउने संलग्न तथा र हुनकलामा हुनबालबालिकाको अधिकारलाई पक्ष राष्ट्रहरु स्वीकार गर्छन्जीवनमा   पूर्णरुपले राष्ट्रहरुले   सांस्कृतिक भाग  लिन पाउने बालबालिकाकोपक्ष २ र कलात्मकप्रवर्द्धन   गर्नेछन् सांस्कृतिक , अधिकारलाई मनोरञ्जनात्मकफुर्सद सम्मान कलात्मक र र र\nWIWIWW   १६\n"
    },
    {
        "page": "16-17",
        "text": "स्वीकार गर्छन्जीवनमा   पूर्णरुपले राष्ट्रहरुले   सांस्कृतिक भाग  लिन पाउने बालबालिकाकोपक्ष २ र कलात्मकप्रवर्द्धन   गर्नेछन् सांस्कृतिक , अधिकारलाई मनोरञ्जनात्मकफुर्सद सम्मान कलात्मक र र र\nWIWIWW   १६\nर समान अवसरहरु प्रदान गर्ने व्यवस्थालाई प्रोत्साहन सम्बन्धी क्रियाकलापहरुको लागि समुचितदिनेछन्धारा ३२आर्थिक शोषणबाट जोखिमपूर्ण हुने वा आफ्नो शिक्षामा दखल पुऱ्याउने वा आफ्नो स्वास्थ्य वा० रशारीरिक, मानसिक, आध्यात्मिक, नैतिक वा सामाजिक विकासमा हानिकारक हुनसक्ने कुनै पनिकार्यबाट संरक्षण पाउने बालबालिकाको अधिकारलाई पक्ष राष्ट्रहरु स्वीकार गर्छन्धाराको  कार्यान्वयनलाई सुनिश्चित गर्न  "
    },
    {
        "page": "17",
        "text": " वा० रशारीरिक, मानसिक, आध्यात्मिक, नैतिक वा सामाजिक विकासमा हानिकारक हुनसक्ने कुनै पनिकार्यबाट संरक्षण पाउने बालबालिकाको अधिकारलाई पक्ष राष्ट्रहरु स्वीकार गर्छन्धाराको  कार्यान्वयनलाई सुनिश्चित गर्न   कानूनी, राष्ट्रहरुले प्रशासनिक सामाजिक २ पक्ष यसरशैक्षिक अन्तर्राष्ट्रिय अपनाउने लिखतहरुका प्रयोजनको लागि,उपयहरु यस अन्य छन्सम्बन्धित प्रावधानहरुलाई ध्यानमा राख्दै पक्ष राष्ट्रहरुले खासगरी देहायका कार्यहरु गर्नेछन्ःरोजगारीमा प्रवेश गर्न न्यूनतम उमेर वा न्यूनतम उमेरहरुको हद तोक्ने व्यवस्था गर्ने,ऊसम्बन्धी उपयुक्त नियमहरुको व्यवस्था गर्ने रोजगारीको समयर अवस्थाहरुअनुशास्तीहरुको प्रभावकारी कार्यान्वयन सुनिश्चित (ग) यस धाराको गर्न उपयुक्तदण्ड वा अन्यव्यवस्था गर्नेधारा ३३लागू  "
    },
    {
        "page": "17",
        "text": "क्ने व्यवस्था गर्ने,ऊसम्बन्धी उपयुक्त नियमहरुको व्यवस्था गर्ने रोजगारीको समयर अवस्थाहरुअनुशास्तीहरुको प्रभावकारी कार्यान्वयन सुनिश्चित (ग) यस धाराको गर्न उपयुक्तदण्ड वा अन्यव्यवस्था गर्नेधारा ३३लागू   औषध राष्ट्रहरुले अन्तर्राष्ट्रिय परिभाषित सम्बन्धित बमोजिमका सन्धहरुमाभए पक्ष रमनोद्वीपक पदार्थहरुको गैरकानूनी प्रयोगबाट बालबालिकालाई संरक्षण गर्न तथा त्यस्ता पदार्थहरुकोगैरकानूनी कानूनी, प्रयोगमा लगाउनको लागि ओसारपसारमा बालबालिकाको रोकउत्पादन रप्रशा सनिक, सामाजिक तथा शैक्षिक उपायहरु लगायत सम्पूर्ण समुचित उपायहरु अपनाउनेछन्धारा ३४यौन दुर्व्यबहारबाट संरक्षण गर्ने प्रतिज्ञा राष्ट्रहरुले बालबालिकालाई सबै खालको यौन  "
    },
    {
        "page": "17-18",
        "text": "ारमा बालबालिकाको रोकउत्पादन रप्रशा सनिक, सामाजिक तथा शैक्षिक उपायहरु लगायत सम्पूर्ण समुचित उपायहरु अपनाउनेछन्धारा ३४यौन दुर्व्यबहारबाट संरक्षण गर्ने प्रतिज्ञा राष्ट्रहरुले बालबालिकालाई सबै खालको यौन   शोषणपक्ष रप्रयोजनका लागि, पक्ष राष्ट्रहरुले खासगरी निम्न कुराहरुमा रोक लगाउन सबै समुचित गर्छन्यसराष्ट्रिय द्विपक्षीय र बहुपक्षीय उपायहरु अपनाउनेछन्ः(क) कुनै पनि गैरकानूनी यौनजन्य कृयाकलापमा लाग्न बालबालिकालाई उक्साउने वा करकापमापार्नेवेश्यावृत्ति र अन्य गैरकानूनी यौन व्यवहारहरुमा बालबालिकाको शोषणयुक्त प्रयोग,\nWIWIWW   १७\nग) अश्लील चित्रणको कार्यमा र सामग्रीहरुमा बालबालिकाको शोषणयुक्त प्रयोगधारा ३५राष्ट्रहरुले कुनै पनि उद्देश्यको लागि वा कुनै पनि रुपमा बालबालिकाको अपहरण, बेचबिखनपक्ष वाओसारपसारमा रोक लगाउन सबै समुचित राष्ट्रिय द्विपक्षीय र बहुपक्षीय उपायहरु अपनाउनेछन्।\nधारा ३६पक्षलाई  "
    },
    {
        "page": "18",
        "text": "योगधारा ३५राष्ट्रहरुले कुनै पनि उद्देश्यको लागि वा कुनै पनि रुपमा बालबालिकाको अपहरण, बेचबिखनपक्ष वाओसारपसारमा रोक लगाउन सबै समुचित राष्ट्रिय द्विपक्षीय र बहुपक्षीय उपायहरु अपनाउनेछन्।\nधारा ३६पक्षलाई   प्रतिकूल सबै राष्ट्रहरुले हितका   कुनै पार्ने बालबालिकाको पानपक्ष प्रभाव प्रकारकाशोषणबाट बालबालिकालाई संरक्षण गर्नेछन्।धारा ३७राष्ट्रहरुले देहायका कुराहरु सुनिश्चित गर्नेछन्ःपक्ष(क) कुनै पनि बालबालिकालाई यातना दिइने वा अन्य क्रुर, अमानवीय वा अपमानजनक व्यबहारउमेरका व्यक्तिहरुद्वारा  "
    },
    {
        "page": "18",
        "text": "षणबाट बालबालिकालाई संरक्षण गर्नेछन्।धारा ३७राष्ट्रहरुले देहायका कुराहरु सुनिश्चित गर्नेछन्ःपक्ष(क) कुनै पनि बालबालिकालाई यातना दिइने वा अन्य क्रुर, अमानवीय वा अपमानजनक व्यबहारउमेरका व्यक्तिहरुद्वारा   गरिएका गरिने छैन । न वर्ष तसजाय अठर भन्दा कम वारिहाई पाउने लागि मृत्यूदण्डको विनाको आजीवन संभावना कसूरहरुका वा सजायकारावासको सजायं नै दिइनेछगैरकानूनी वा स्वेच्छाचारी तवरले कुनै पनि बालबालिकाको स्वतन्त्रता अपहरण गरिने छैनवा कैद कानून अनुरुप हुने बालबालिकाको गिरफ्तारी, अन्तिन उपायको रुपनाथुना र रमात्र प्रयोग गरिनेछ कम समुचित समयावधिको लागिसबभन्दाअपहरण  "
    },
    {
        "page": "18",
        "text": "स्वेच्छाचारी तवरले कुनै पनि बालबालिकाको स्वतन्त्रता अपहरण गरिने छैनवा कैद कानून अनुरुप हुने बालबालिकाको गिरफ्तारी, अन्तिन उपायको रुपनाथुना र रमात्र प्रयोग गरिनेछ कम समुचित समयावधिको लागिसबभन्दाअपहरण   गरिएको स्वतन्त्रताको मानवीयता प्रत्येक बालबालिकालाई व्यक्तिको मानव रप्रतिष्ठाको निजका उनेरका व्यक्तिहरुको अन्तरनिहित गरी आवश्यकतालाई तथा आदरराख्ने तवरले व्यबहार गरिनेछ अपहरण गरिएको प्रत्येक खासगरी, स्वतन्त्रताको ध्यानमाबालबालिकालाई निजको सर्वोपरी हितको  दृष्टिबाट आवश्यक भएमा बाहेकअन्यथा बयस्कव्यक्तिहरुबाट अलग्गै   राखिनेछ अपवादजनक   परिस्थितिहरुमा बाहेक  "
    },
    {
        "page": "18-19",
        "text": "हार गरिनेछ अपहरण गरिएको प्रत्येक खासगरी, स्वतन्त्रताको ध्यानमाबालबालिकालाई निजको सर्वोपरी हितको  दृष्टिबाट आवश्यक भएमा बाहेकअन्यथा बयस्कव्यक्तिहरुबाट अलग्गै   राखिनेछ अपवादजनक   परिस्थितिहरुमा बाहेक   निजलाईपत्राचार र रमाध्यमबाट आफ्ना परिवारसंग सम्पर्क राख्ने अधिकार हुनेछ, भेटघाटकोस्वतन्त्रताको अपहरण गरिएको प्रत्येक बालबालिकालाई कुनैवा अन्य सक्षम स्वतन्त्र अदालत घ वैधता चुनौति दिने निष्पक्ष निकाय आफ्ने स्वतन्त्रता अपहरणकोर समक्ष उपर त्यसमा\nWIWIWW   ९८\nशीघ्र निर्णय पाउने अधिकार लगायत   कानूनी वा अन्य समुचित सहायता उपर शीघ्र पहुंचपाउने अधिकार हुनेछधारा ३८राष्ट्रहरुले लागू हुने बालबालिकासंग सशस्त्र  "
    },
    {
        "page": "18-19",
        "text": "े स्वतन्त्रता अपहरणकोर समक्ष उपर त्यसमा\nWIWIWW   ९८\nशीघ्र निर्णय पाउने अधिकार लगायत   कानूनी वा अन्य समुचित सहायता उपर शीघ्र पहुंचपाउने अधिकार हुनेछधारा ३८राष्ट्रहरुले लागू हुने बालबालिकासंग सशस्त्र   संघर्षका सम्बन्धित सम्बन्धमा आफूहरु पक्ष उपर0अन्तर्राष्ट्रिय मानवीय कानूनका नियमहरुको आदर गर्ने र आदर सुनिश्चित गर्ने प्रतिज्ञा गर्छन् ।राष्ट्रहरुले पन्ध्र वर्ष उमेर नपुगेका व्यक्तिहरुले युद्धमा प्रत्यक्ष भाग नलिने कुरा सुनिश्चित गर्न२. पक्षसंभव उपायहरु अपनाउनेछन् सबराष्ट्रहरुले पन्ध्र वर्ष उमेर नपुगेको कुनै पनि व्यक्तिलाई आफ्ना सेनामा भर्ना गर्नेपक्ष सशस्त्र ३छैनन् | पन्ध्र वर्ष उमेर पुगेका तर अठार वर्ष उमेर नपुगेका व्यक्तिहरुमध्येबाट भर्ना गर्दा, पक्षराष्ट्रहरुले वढी उमेरका व्यक्तिहरुलाई प्राथमिकता दिने प्रयत्न गर्नेछन्गै़र  "
    },
    {
        "page": "19",
        "text": "नामा भर्ना गर्नेपक्ष सशस्त्र ३छैनन् | पन्ध्र वर्ष उमेर पुगेका तर अठार वर्ष उमेर नपुगेका व्यक्तिहरुमध्येबाट भर्ना गर्दा, पक्षराष्ट्रहरुले वढी उमेरका व्यक्तिहरुलाई प्राथमिकता दिने प्रयत्न गर्नेछन्गै़र   सैनिक अन्तर्राष्ट्रिय संघर्षहरुमा व्यक्तिहरुलाई मानवीयसंरक्षण सशस्त्र कानूनसशस्त्र संघर्षबाट प्रभावित बालबालिकाको राष्ट्रहरुले अन्तरगतको आफ्नो  दायित्व अनुसारपक्षहेरचाह सुनिश्चित गर्न सबै संभव उपायहरु अपनाउनेछन् संरक्षणरधारा ३९दुर्व्यबहार, राष्ट्रहरुले कुनै पनि प्रकारको उपेक्षा , शोषण कुनै पनि प्रकारकोपक्ष यातन वा अन्य वासशस्त्र   संघर्षबाट पीडित   कुनै अमानवीय अपमानजनकवा व्यबहार वा सजाय वा ऋुर,सामाजिक   पुनर्स्थापना   प्रवर्द्धन मनौवैज्ञानिक गर्न   सबै बालबालिकाको शारीरिक पुनर्लाभर तथापुनस्थार्पना समुचित उपायहरु  "
    },
    {
        "page": "19-20",
        "text": " वासशस्त्र   संघर्षबाट पीडित   कुनै अमानवीय अपमानजनकवा व्यबहार वा सजाय वा ऋुर,सामाजिक   पुनर्स्थापना   प्रवर्द्धन मनौवैज्ञानिक गर्न   सबै बालबालिकाको शारीरिक पुनर्लाभर तथापुनस्थार्पना समुचित उपायहरु   अपनाउनेछन् यस्तो बालबालिकाकोपुनर्लाभ स्वास्थ्य र त्यस्ताप्रतिष्ठा प्रवर्द्धन गर्ने वातावरणमा हुनेछ आत्मसम्मानरधारा ४०अभियुक्त राष्ट्रहरुले फौजदारी कानूनको उल्लंघन गरेको आरोप   लागेको वा  सोको वासोपक्ष ८कार्य गरेको भनी मानिएका बालबालिकालाई निजको प्रतिष्ठा र महत्वको भावनालाई प्रवर्द्धन गर्नेगर्नु   पर्नेछ मौलिक उनीहरुको जसले अरुको अधिकारगरा तथा व्यबहार मनमा मानवपुनर्जागृत गराउछ र उनीहरुको उमेर एवं पुनर्स्थापन तथा समाजमा स्वतन्त्रताहरु प्रतिकोआदरउनीहरुको सिर्जनात्मक भूमिका प्रवर्द्धन गर्ने वाञ्छनीयतालाई ध्यानमा राख्दछ\nWIWIWW   १९\n"
    },
    {
        "page": "19-20",
        "text": "िकारगरा तथा व्यबहार मनमा मानवपुनर्जागृत गराउछ र उनीहरुको उमेर एवं पुनर्स्थापन तथा समाजमा स्वतन्त्रताहरु प्रतिकोआदरउनीहरुको सिर्जनात्मक भूमिका प्रवर्द्धन गर्ने वाञ्छनीयतालाई ध्यानमा राख्दछ\nWIWIWW   १९\nउद्देश्यको लागि तथा अन्तर्राष्ट्रिय लिखतहरुका सम्बन्धित व्यवस्थाहरुलाई ध्यानमा राख्दै,पक्ष २ यसराष्ट्रहरुले खासगरी देहायका कुरा सुनिश्चित गर्नेछन्ः(क) कुनै कार्य गरेको समयमा राष्ट्रिय तथा अन्तर्राष्ट्रिय कानूनद्वारा निषेध नगरिएका त्यस्ता कार्यपनि   बालबालिकालाई फौजदारी कुनै कानून उल्लघंन गरेको वा नगरेकोकारणबाट मात्रवा निजले फौजदारी अभियुक्त कानून उल्लघंन गरेको गरेको आरोप  "
    },
    {
        "page": "20",
        "text": "ाष्ट्रिय तथा अन्तर्राष्ट्रिय कानूनद्वारा निषेध नगरिएका त्यस्ता कार्यपनि   बालबालिकालाई फौजदारी कुनै कानून उल्लघंन गरेको वा नगरेकोकारणबाट मात्रवा निजले फौजदारी अभियुक्त कानून उल्लघंन गरेको गरेको आरोप   लगाइने बनइने वामानिने छैनफौजदारी कानूनको उल्लंघन गरेको आरोप लागेको वा सोको लागि अभियुक्त बनाइएको कुनैपनि बालबालिकालाई कम्तिमा पनि देहायका प्रत्याभुतिहरु दिइनेछःकानून बमोजिम दोषी प्रमाणित नभएसम्म निर्दोष भएको अनुमान गरी पाउनेआफू विरुद्ध लगाइएको अभियोगको तुरुन्त प्रत्यक्ष रुपमा र उपयुक्त भएमा आफ्नो (२रसंरक्षक मार्फत जानकारी पाउने तथा आफ्नो प्रतिरक्षाको तयारी बाबुआमा वा कानूनीप्रस्तुतिमा कानूनी वा अन्य समुचित सहयोग पाउने,दिने  "
    },
    {
        "page": "20",
        "text": "विरुद्ध लगाइएको अभियोगको तुरुन्त प्रत्यक्ष रुपमा र उपयुक्त भएमा आफ्नो (२रसंरक्षक मार्फत जानकारी पाउने तथा आफ्नो प्रतिरक्षाको तयारी बाबुआमा वा कानूनीप्रस्तुतिमा कानूनी वा अन्य समुचित सहयोग पाउने,दिने   व्यक्तिको खासगरी निजको कानूनी उमेर अन्य उचतवा र वा सहायताविपरीत अवस्थाको सर्वोत्तम हितको नहुने विचार गर्दा बालबालिकाको ठानिएमा,निजका बाबुआमा वा संरक्षकको उपस्थितिमा सक्षम स्वतन्त्र र निष्पक्ष निकाय कानूनीन्यायिक निकायबाट कुनै विलम्व विना कानून   बमोजिम सुनुवाई गरी सोस्वच्छनिर्धारण गरी पाउने कुराकोकर नलगाइने, आफू विरुद्धका साक्षीहरु परीक्षण प्रमाण दिन वा अपराध स्वीकार गर्नवा गर्न लगाउने पक्षका   साक्षीहरुलाई समानताको गर्ने आफ्नो अन्तरगत अवस्था रउपस्थित गराई परीक्षण गराई पाउने,फौजदारी कानूनको उल्लघंन गरिएको ठहरिएमा सो फैसला र त्यसको परिणाम स्वरुपलगाईएको  "
    },
    {
        "page": "20-21",
        "text": "ाध स्वीकार गर्नवा गर्न लगाउने पक्षका   साक्षीहरुलाई समानताको गर्ने आफ्नो अन्तरगत अवस्था रउपस्थित गराई परीक्षण गराई पाउने,फौजदारी कानूनको उल्लघंन गरिएको ठहरिएमा सो फैसला र त्यसको परिणाम स्वरुपलगाईएको   कुनै पनि उपायको सक्षम, निष्पक्ष उपल्लो निकाय वा न्यायिकर स्वतन्त्रसंस्थाबाट कानून बमोजिम पुनरावलोकन गराई पाउने,निःशुल्क भएमा   दोभाषेको बालबालिकाले   बुझ्न प्रयोग   गरिएको वाबोल्न नसक्ने भाषासहयोग पाउनेकारवाहीका सबै तहहरुमा आफ्नो गोपनीयताको पूर्ण सम्मान पाउने |WIWIWW   २०\nराष्ट्रहरुले फौजदारी कानून उल्लंघन गरेको भनी आरोप लगाइएका, अभियुक्त बनाइएका वा पक्ष३मानिएका उल्लंघन   गरेको लागि   विशेष बालबालिकाका रुपमा   लागू  "
    },
    {
        "page": "20-21",
        "text": "ुमा आफ्नो गोपनीयताको पूर्ण सम्मान पाउने |WIWIWW   २०\nराष्ट्रहरुले फौजदारी कानून उल्लंघन गरेको भनी आरोप लगाइएका, अभियुक्त बनाइएका वा पक्ष३मानिएका उल्लंघन   गरेको लागि   विशेष बालबालिकाका रुपमा   लागू  हुनेकानूनहरु खालकाकार्यविधिहरु, निकायहरु संस्थाहरु खासगरी देहायका कुराहरुको निर्माण वा स्थापना प्रवर्द्धन गर्नेरगर्नेछन्ःप्रयस(क) न्यूनतम उमेरको हदको स्थापना, कम उमेरका बालबालिकाको फौजदारी जुन उमेरभन्दाकानून उल्लंघन गर्न सक्ने क्षमता हुदैन भनी अनुमान गरिनेछर वाञ्छनीय भएको कुनै पनि समुचित यस्ता बालबालिकाका सम्बन्धमा न्यायिकअवस्थामाकानूनी सुरक्षाहरुलाई पूर्ण मानव अधिकार कारवाही नगरी कार्य गर्ने उपायहरु, अन्यतर ररुपमा सम्मान गर्नु पर्नेछबालबालिकाको हितको अनुकूल हुने गरी तथा उनीहरुको परिस्थिति कसूर दुबैमा समुचित हुनेकुराहरु जस्तैः हेरचाह, निजहरुसंग गर्ने कुरा सुनिश्चित गर्न विभिन्न व्यवहारप्रकारकपरीक्षण"
    },
    {
        "page": "21-22",
        "text": "न्यतर ररुपमा सम्मान गर्नु पर्नेछबालबालिकाको हितको अनुकूल हुने गरी तथा उनीहरुको परिस्थिति कसूर दुबैमा समुचित हुनेकुराहरु जस्तैः हेरचाह, निजहरुसंग गर्ने कुरा सुनिश्चित गर्न विभिन्न व्यवहारप्रकारकपरीक्षण   स्याहार   सम्वर्द्धन, निरीक्षण   सम्वन्धी   आदेशहरु, मार्गदर्शन शिक्षातथा र सरसल्लाहव्यवसायिक तालीम कार्यक्रमहरु तथा संस्थागत हेरचाहका अन्य विकल्पहरु उपलब्ध हुनेछन्धारा ४१बढी उपयोगी हुने कुनै पनि व्यवस्थाहरुलाई अधिकारलाई यस   महासन्धिकोतुल्याउन साकार टIलपार्नेछैन पनिकुराले असर त्यस्ता व्यवस्थाहरु(क)कुनै पक्ष राष्ट्रको कानूनमा,वासो राष्ट्रको हकमा लागू हुने अन्तर्राष्ट्रिय कानूनमा निहित हुन सक्नेछन्।भागधारा ४२राष्ट्रहरुले व्यवस्थाहरुलाई सिद्धान्त उचित महासन्धिका साक्रय पक्ष माध्यमद्वारा यसरविस्तृत रुपले ल्याउने प्रतिज्ञा गर्छन्। समानतापूर्वक वयस्क तथा बालबालिकाको जानकारीमा\nWIWIWW   २९\n"
    },
    {
        "page": "21-22",
        "text": "न सक्नेछन्।भागधारा ४२राष्ट्रहरुले व्यवस्थाहरुलाई सिद्धान्त उचित महासन्धिका साक्रय पक्ष माध्यमद्वारा यसरविस्तृत रुपले ल्याउने प्रतिज्ञा गर्छन्। समानतापूर्वक वयस्क तथा बालबालिकाको जानकारीमा\nWIWIWW   २९\nधारा ४३प्रस्तुत महासन्धिमा कवूल गरिएका दायित्वहरुको प्राप्तिमा पक्ष राष्ट्रहरुले हासिल गरेको प्रगतिको०गरिनेछ, जसले बारेमा विचार गर्ने प्रयोजनकालागि, अधिकार सम्बन्धी समितिकोस्थापना बालयस पछि व्यवस्था गरिएका कार्यहरु गर्नेछ।नैतिक समेटेको महासन्धिले दक्षता   स्वीकार समितिमा प्रतिष्ठा क्षेत्रमातथा २ यस उच्च यससमानुपातिक भौगोलिक वितरण पद्दति  अनुसार गरिएका विशेषज्ञहरु   रहनेछन्दश जना तथाप्रमुख कानूनी प्रणालीहरुको प्रतिनिधित्व   हुने पक्ष  "
    },
    {
        "page": "22",
        "text": "ासन्धिले दक्षता   स्वीकार समितिमा प्रतिष्ठा क्षेत्रमातथा २ यस उच्च यससमानुपातिक भौगोलिक वितरण पद्दति  अनुसार गरिएका विशेषज्ञहरु   रहनेछन्दश जना तथाप्रमुख कानूनी प्रणालीहरुको प्रतिनिधित्व   हुने पक्ष   राष्ट्रहरुले गरी मध्येबाट नागरकहरुआफ्नासमितिका सदस्यहरु निर्वाचित गर्नेछन् र सदस्यहरुले व्यक्तिगत हैसियतमा सेवा गर्नेछन्।सदस्यहरु पक्ष राष्ट्रहरुबाट मनोनित व्यक्तिहरुको सूचिबाट गोप्य मतदानको प्रकृयाबाट समितिका३निर्वाचित   हुनेछन् जना व्यक्तिको मनोनयन आफ्ना   नागरिकहरुमध्येबाट प्रत्येक पक्ष राष्ट्रलेएकगर्न सक्नेछप्रस्तुत महासन्धि लागू भएकोे मितिले ६ महिनाभित्र समितिको प्रारम्भिक निर्वाचन हुने र त्यसपछिदोस्रो वर्षमा निर्वाचन हुनेछ प्रत्येक निर्वाचनको मिति भन्दा कम्तिमा चार महिना अगावै हरकराष्ट्र संघको महासचिवले मनोनयनहरु   दुई महिनाभित्र पेश पक्ष  "
    },
    {
        "page": "22",
        "text": "हिनाभित्र समितिको प्रारम्भिक निर्वाचन हुने र त्यसपछिदोस्रो वर्षमा निर्वाचन हुनेछ प्रत्येक निर्वाचनको मिति भन्दा कम्तिमा चार महिना अगावै हरकराष्ट्र संघको महासचिवले मनोनयनहरु   दुई महिनाभित्र पेश पक्ष   राष्ट्रहरुलाइ संयुक्त आ- आफ्नामहासचिवले त्यसरी मनोनित सबै व्यक्तिहरुको वर्णानुक्रम आव्हान गर्दै पत्र पठाउनेछन्अनुसारको र निजहरुलाई मनोनयन गर्ने पक्ष राष्ट्रहरुको नाम समेत जनिएको तयार पारी सूचीप्रस्तुत महासन्धिका पक्ष राष्ट्रहरुलाई पठाउने छन्। सूची सोराष्ट्रहरुको   बैठकमा कार्यालयमा  महासचिवले आयोजना   गरेको संयुक्त   राष्ट्र संघको प्रधान५ पक्षबैठकमा राष्ट्रहरुमध्ये   दुरई तिहाईको उपस्थितिलाई गणपूरक निर्वाचन  "
    },
    {
        "page": "22-23",
        "text": "पक्ष राष्ट्रहरुलाई पठाउने छन्। सूची सोराष्ट्रहरुको   बैठकमा कार्यालयमा  महासचिवले आयोजना   गरेको संयुक्त   राष्ट्र संघको प्रधान५ पक्षबैठकमा राष्ट्रहरुमध्ये   दुरई तिहाईको उपस्थितिलाई गणपूरक निर्वाचन   हुनेछ संख्यायस पक्षमानिनेछ। बैठकमा उपस्थित भई मतदान गर्ने पक्ष राष्ट्रहरुका प्रतिनिधिहरुको स्पष्ट बहुमत प्राप्तसबैभन्दा बढी मत प्राप्त गर्ने व्यक्तिहरु समितिको सदस्यमा निर्वाचित भएको मानिनेछसमितिका सदस्यहरु चार बर्षको अवधिका लागि निर्वाचित हुनेछन् पुनः मनोनित भएमा उनीहरुपुनः निर्वाचनको लागि योग्य हुनेछन् पहिलो निर्वाचनमा निर्वाचित सदस्यहरुमध्ये   पाचजनापहिलो निर्वाचन भएको लगत्तै पछि वैठकको सदस्यहरुको पदावधि दुई वर्षमा समाप्त   हुनेछजना सदस्यहरुको नाम गोला प्रथाद्वारा छनौट गर्नेछन् अध्यक्षले यी पांच\nWIWIWW   २२\n"
    },
    {
        "page": "22-23",
        "text": "वाचनमा निर्वाचित सदस्यहरुमध्ये   पाचजनापहिलो निर्वाचन भएको लगत्तै पछि वैठकको सदस्यहरुको पदावधि दुई वर्षमा समाप्त   हुनेछजना सदस्यहरुको नाम गोला प्रथाद्वारा छनौट गर्नेछन् अध्यक्षले यी पांच\nWIWIWW   २२\nसमितिको कुनै सदस्यको मृत्यु भएमा कुनै कारणले गर्दा दिएमा वा निजले राजिनामा वा अन्यनिजले समितिको कार्य गर्न नसक्ने भनी घोषणा गरेमा निजको मनोनयन गर्ने पक्ष राष्ट्रले आफ्नाभर सेवा गर्नको निमित्त विशेषज्ञलाई मध्येबाट नागरिकहरु अर्को बांकी पदावधिएक जनासमितिको स्वीकृतिको अधिनमा रहने गरी मनोनित गर्नेछसमितिले आफ्नो कार्यविधि सम्वन्धी नियमहरु आफै निर्धारण गर्नेछ८समितिले आफ्ना अधिकारीहरु दुई वर्षको कार्यकालको लागि निर्वाचित गर्नेछ१०. समितिका बैठकहरु सामान्यतया संयुक्त राष्ट्र संघको प्रधान कार्यालयमा समितिले नै निर्धारणवबमोजिमको अन्य कुनै सुविधाजनक स्थानमा बस्नेछन् समितिको बैठक सामान्यतया वार्षिकसमितिका बैठकहरुको अवधि महासभाको स्वीकृतिको अधिनमा रहने गरी प्रस्तुत रुपना बस्नेछराष्ट्रहरुको"
    },
    {
        "page": "23",
        "text": "कार्यालयमा समितिले नै निर्धारणवबमोजिमको अन्य कुनै सुविधाजनक स्थानमा बस्नेछन् समितिको बैठक सामान्यतया वार्षिकसमितिका बैठकहरुको अवधि महासभाको स्वीकृतिको अधिनमा रहने गरी प्रस्तुत रुपना बस्नेछराष्ट्रहरुको   बैठकबाट निर्धारण अनुसार   पुनरावलोकन महासन्धिका गरिनेपक्ष आवश्यकतागरिनेछ११. प्रस्तुत महासन्धि अन्तर्गत समितिले गर्नुपर्ने काम प्रभावकारी रुपले सम्पादन गर्नको लागि संयुक्तराष्ट्र संघका महासचिवले आवश्यक कर्मचारी सुविधाहरु उपलब्ध गराउने छन्।र१२ महासभाको   स्वीकृतिबाट समितिका   सदस्यहरुले महासन्ध गठित यस अन्तरगत महासभाद्वारनिर्णय   गरिएका   शर्त पारिश्रमिक स्रोतबाट संघको संयुक्त  "
    },
    {
        "page": "23-24",
        "text": "ंघका महासचिवले आवश्यक कर्मचारी सुविधाहरु उपलब्ध गराउने छन्।र१२ महासभाको   स्वीकृतिबाट समितिका   सदस्यहरुले महासन्ध गठित यस अन्तरगत महासभाद्वारनिर्णय   गरिएका   शर्त पारिश्रमिक स्रोतबाट संघको संयुक्त   राष्ट्र अनुसार अवस्थाहरु प्रप्तरगर्नेछन्।धारा ४४गरिएका अधिकारहरुको कार्यान्वयन गर्न आफूले महासन्धिमा स्वकारगरेका प्रस्तुत अवलम्वन ८प्रतिवेदन अधिकारहरुको गरिएको प्रगति सम्बन्धी उपभोगमा हासिल उपायहरुतथामार्फत समितिमा पेश गर्न पक्ष राष्ट्रहरु निम्नलिखित संयुक्त राष्ट्र संघका महासचिवसमयमागर्दछन्ःकबूलसम्बन्धित राष्ट्रको हकमा महासन्धि लागू भएको मितिले दुई वर्ष भित्र,त्यसपछि, कम्तिमा प्रत्येक पाच वर्षमागरिने   प्रतिवेदनहरुमा महासन्धि अन्तर्गत पेश दायित्वहरुको२ प्रस्तुत यस धरा अन्तरगतकापरिपूर्तिको मात्रालाई प्रभाव पार्ने कुनै पनि कारक र कठिनाईहरु भए त्यस्ता कारक कठिनाइहरु\nWIWIWW   २३\n"
    },
    {
        "page": "23-24",
        "text": "त्येक पाच वर्षमागरिने   प्रतिवेदनहरुमा महासन्धि अन्तर्गत पेश दायित्वहरुको२ प्रस्तुत यस धरा अन्तरगतकापरिपूर्तिको मात्रालाई प्रभाव पार्ने कुनै पनि कारक र कठिनाईहरु भए त्यस्ता कारक कठिनाइहरु\nWIWIWW   २३\nउल्लेख गरिनेछ प्रतिवेदनहरुमा समितिलाई सम्वन्धित देशमा महासन्धिको कार्यान्वयन सम्बन्धीविस्तृत ज्ञान उपलब्ध गराउने पर्याप्त जानकारी समेत समावेश हुनु पर्नेछसमिति समक्ष विस्तृत प्रारम्भिक प्रतिवेदन पेश गरेको पक्ष राष्ट्रले पहिलेनै उपलब्ध गराइ सकेको३(ख) अनुसार पेश गरिने पछिल्ला प्रतिवेदनहरुमा दोहोऱ्याइ राख्न आधारभूत जानकारी प्रकरणआवश्यक छैनसमितिले महासन्धिको कार्यान्वयनसंग सम्बन्धित थप जानकारीको लागि पक्ष राष्ट्रहरुलाई अनुरोधगन सक्नेछसमितिले आफ्ना क्रियाकलापहरु सम्बन्धी प्रतिवेदनहरु प्रत्येक दुई वर्षमा आर्थिक तथा सामाजिक५ .परिषद् मार्फत संयुक्त राष्ट्र संघको महासभामा पेश गर्नेछराष्ट्रहरुले आफ्ना प्रतिवेदनहरु आफ्ना देशका सर्वसाधारण जनतालाई व्यापक रुपमा उपलब्ध पक्षगराउने छन्।धारा ४५महासन्धिले समेटेको कार्यान्वयनलाई गर्न प्रभावकारी महासन्धिको प्रवद्धन तथा क्षत्रमायसअन्तर्राष्ट्रिय सहयोगलाई प्रोत्साहन गर्नःविशिष्टिकृत"
    },
    {
        "page": "24",
        "text": "का सर्वसाधारण जनतालाई व्यापक रुपमा उपलब्ध पक्षगराउने छन्।धारा ४५महासन्धिले समेटेको कार्यान्वयनलाई गर्न प्रभावकारी महासन्धिको प्रवद्धन तथा क्षत्रमायसअन्तर्राष्ट्रिय सहयोगलाई प्रोत्साहन गर्नःविशिष्टिकृत   निकायहरु, संघोय संयुक्त कोष संयुक्तसंघका राष्ट्र बाल अन्य राष्ट्र र-आफ्नो कार्यक्षेत्रभित्र पर्न आउने अंगहरुलाई महासन्धिका व्यवस्थाहरुको अ यसविचार   विमर्श गर्दा   प्रतिनिधित्व गर्न कार्यान्वयनका पाउने अधिकार   हुनेछसम्बन्धमाविशिष्टिकृत निकायहरु संयुक्त राष्ट्र संघीय बालकोष समितिले उपयुक्त ठानेमातथा अन्यसक्षम निकायहरुलाई तिनीहरुको आ-आफ्नो   कार्यक्षेत्रभित्र पर्ने विषयहरुमा यो   महासन्धिकोसमितिले   विशिष्टिकृत कार्यान्वयनमा विशेषज्ञ प्रदान  "
    },
    {
        "page": "24-25",
        "text": " संयुक्त राष्ट्र संघीय बालकोष समितिले उपयुक्त ठानेमातथा अन्यसक्षम निकायहरुलाई तिनीहरुको आ-आफ्नो   कार्यक्षेत्रभित्र पर्ने विषयहरुमा यो   महासन्धिकोसमितिले   विशिष्टिकृत कार्यान्वयनमा विशेषज्ञ प्रदान   गर्न गर्नसक्नेछ सल्लाह आमन्त्रणसंघोय निकायहरु संयुक्त बालकोष संघीय अंगहरुलाई संयुक्त राष्ट्र तथा राष्ट्र अन्यतिनीहरुको कार्यक्षेत्रभित्र पर्ने विषयहरुमा महासन्धिको कार्यान्वयनकायस सम्बन्धमाप्रतिवेदनहरु पेश गर्न आमन्त्रण गर्न सक्नेछसमितिले उपयुक्त   देखेमा कुनै प्राविधिक पनि   प्रतिवेदनहरु, राष्ट्रहरुबाट पक्षप्राप्त जसमासहयोग वा सल्लाहको लागि अनुरोध गरिएको वा सो आवश्यकता दर्शाइएको छ कुराको तथा\nWIWIWW   >\nअनुरोध तथा संकेतहरुको सम्बन्धमा आफ्नो कुनै विचार र सुझावहरु भएमा सो सहित यस्ताविशिष्टिकृत निकायहरु, संयुक्त राष्ट्र संघीय बालकोष र निकायहरुलाई पठाउनेछअन्य सक्षमविषयहरुका समितिले अधिकारसंग  "
    },
    {
        "page": "24-25",
        "text": "WIWIWW   >\nअनुरोध तथा संकेतहरुको सम्बन्धमा आफ्नो कुनै विचार र सुझावहरु भएमा सो सहित यस्ताविशिष्टिकृत निकायहरु, संयुक्त राष्ट्र संघीय बालकोष र निकायहरुलाई पठाउनेछअन्य सक्षमविषयहरुका समितिले अधिकारसंग  सम्बन्धित आफ्नो   तफबाट बाल खास खास सम्वन्धमाअध्ययन गर्न महासचिवलाई अनुरोध गर्न महासभालाई सिफारिस गर्न सक्नेछआधारमा   समितिले हुन  आएको  "
    },
    {
        "page": "25",
        "text": "ोष र निकायहरुलाई पठाउनेछअन्य सक्षमविषयहरुका समितिले अधिकारसंग  सम्बन्धित आफ्नो   तफबाट बाल खास खास सम्वन्धमाअध्ययन गर्न महासचिवलाई अनुरोध गर्न महासभालाई सिफारिस गर्न सक्नेछआधारमा   समितिले हुन  आएको   जानकारीको महासन्धिका ४४ ४५ र अनुरुपधारा प्राप्तसामान्य सिफारिसहरु प्रस्तुत गर्न सक्नेछ सिफारिसहरु सुझाव यस्ता सुभावर सामान्य रपक्ष राष्ट्रहरुबाट कुनै टिप्पणी आएको भए सो समेत राष्ट्रहरुलाई पठाइने सम्बन्धितर पक्षसंलग्न गरी महासभामा प्रस्तुत गरिनेछ /भाग ३धारा ४६प्रस्तुत महासन्धि सबै राष्ट्रहरुबाट हस्ताक्षर हुनको लागि खुला रहनेछधारा ४७महासन्धिलाई अनुमोदन गर्नुपर्नेछ अनुमोदनका लिखतहरु संयुक्त राष्ट्र संघका महासचिवप्रस्ततसमक्ष दाखिला गरिनेछ।धारा ४८महासन्धि कुनै पनि राष्ट्रबाट सम्मिलनको लागि खुला रहनेछ सम्मिलनका लिखतहरु संयुक्तराष्ट्र संघका महासचिव समक्ष दाखिला गरिनेछधारा  "
    },
    {
        "page": "25-26",
        "text": "ा लिखतहरु संयुक्त राष्ट्र संघका महासचिवप्रस्ततसमक्ष दाखिला गरिनेछ।धारा ४८महासन्धि कुनै पनि राष्ट्रबाट सम्मिलनको लागि खुला रहनेछ सम्मिलनका लिखतहरु संयुक्तराष्ट्र संघका महासचिव समक्ष दाखिला गरिनेछधारा  ४९अनुमोदन वा सम्मिलनको बीसौं लिखत संयुक्त राष्ट्र संघका महासचिवप्रस्तुत महासन्धि ० . समक्षदाखिला भएको मितिले तीसौं दिनदेखि लागू हुनेछ।अनुमोदन बोसौं भई सम्मिलनको लिखत सकेपछि महासन्धिदाखिला वा २ प्रस्तुत प्रस्तुतअनुमोदन वा सम्मिलन गर्ने प्रत्येक राष्ट्रको हकमा सो राष्ट्रले आफ्नो अनुमोदन वा महासन्धिकोसम्मिलनको लिखत दाखिला गरेको मितिले तीसौं दिनदेखि लागू हुनेछ\nWIWIWW   २५\n"
    },
    {
        "page": "25-26",
        "text": "ि महासन्धिदाखिला वा २ प्रस्तुत प्रस्तुतअनुमोदन वा सम्मिलन गर्ने प्रत्येक राष्ट्रको हकमा सो राष्ट्रले आफ्नो अनुमोदन वा महासन्धिकोसम्मिलनको लिखत दाखिला गरेको मितिले तीसौं दिनदेखि लागू हुनेछ\nWIWIWW   २५\nधारा ५०कुनै पनि पक्ष राष्ट्रले संशोधनको प्रस्ताव गर्न र सो प्रस्ताव संयुक्त राष्ट्र संघका महासचिव समक्ष१दर्ता गर्न सक्नेछ त्यसपछि संयुक्त राष्ट्र संघका महासचिवले पक्ष राष्ट्रहरुलाई उक्त संशोधनकोमतदान गर्नकालागि उनीहरु पक्ष राष्ट्रहरुको सम्मेलन बोलाउने पक्षमा प्रस्ताव छलफलउपर रगर्न अनुरोध सहित प्रस्तावित संशोधनको जानकारी पठाउनेछन् भए नभएको कुराको सूचनात्यस्तो जानकारीको मितिले चार महिनाभित्र कम्तीमा एक तिहाई पक्ष राष्ट्रहरु त्यस्तो सम्मेलनकोपक्षमा भएमा महासचिवले संयुक्त राष्ट्र संघको तत्वावधानमा सो सम्मेलन बोलाउने छन्उक्तसम्मेलनमा उपस्थित भरई मतदान गर्ने वहुमतद्वारा ग्रहण गरिएको संशोधनको पक्ष  "
    },
    {
        "page": "26",
        "text": "ा एक तिहाई पक्ष राष्ट्रहरु त्यस्तो सम्मेलनकोपक्षमा भएमा महासचिवले संयुक्त राष्ट्र संघको तत्वावधानमा सो सम्मेलन बोलाउने छन्उक्तसम्मेलनमा उपस्थित भरई मतदान गर्ने वहुमतद्वारा ग्रहण गरिएको संशोधनको पक्ष   राष्ट्रहरुकोप्रस्ताव स्वीकृतिका लागि संयुक्त राष्ट्र संघको महासभामा पेश गरिनेछबमोजिम ग्रहण गरिएको संशोधन संयुक्त राष्ट्र संघको   साधारण धाराको प्रकरण सभाबाट२ यस ८अनुमोदन भई पक्ष राष्ट्रहरुको दुई तिहाई बहुमतबाट स्वीकृत भएपछि लागू हुनेछलागू भएपछि त्यस्तो   संशोधन संशोधन स्वीकार गर्ने त्यस्तो संशोधन पक्ष . राष्ट्रहरुका ३ हकमातथा   उनीहरुले वाध्यात्मक हुनेछ भने महासन्धिका भने प्रस्तुत राष्ट्रहरुअन्य पक्ष व्यवस्थाहरुस्वीकार गरेका कुनै पनि अघिल्ला संशोधनबाट बाधिएका हुनेछन्धारा ५१राष्ट्रहरुद्वारा   राखिएका महासचिवले  "
    },
    {
        "page": "26",
        "text": "ा ३ हकमातथा   उनीहरुले वाध्यात्मक हुनेछ भने महासन्धिका भने प्रस्तुत राष्ट्रहरुअन्य पक्ष व्यवस्थाहरुस्वीकार गरेका कुनै पनि अघिल्ला संशोधनबाट बाधिएका हुनेछन्धारा ५१राष्ट्रहरुद्वारा   राखिएका महासचिवले   अनुमोदन संयुक्त संघका सम्मिलनको राष्ट्रवा समयमा ८आरक्षणका प्रतिहरु प्राप्त गरी सबै राष्ट्रहरुलाई पठाउने छन्।त्यस्ता कुनै पनि आरक्षणलाई स्वीकार प्रयोजनसंग महासन्धिको   उद्देश्य मेल नखाने २ प्रस्तुतरगरिने छैनसूचना  दिई कुनै  पनि सो  प्रयोजनको महासचिवलाई सम्वोधन  "
    },
    {
        "page": "26-27",
        "text": "तिहरु प्राप्त गरी सबै राष्ट्रहरुलाई पठाउने छन्।त्यस्ता कुनै पनि आरक्षणलाई स्वीकार प्रयोजनसंग महासन्धिको   उद्देश्य मेल नखाने २ प्रस्तुतरगरिने छैनसूचना  दिई कुनै  पनि सो  प्रयोजनको महासचिवलाई सम्वोधन   गरिएको संयुक्त संघका राष्ट्र=महासचिवले सबै राष्ट्रहरुलाई सोको जानकारी दिनेछन्। आरक्षण फिर्ता लिन सकिनेछसम्यमायस्तो सूचना महासचिवले प्राप्त गरेको मितिदेखि लागू हुनेछधारा ५२पनि पक्ष राष्ट्रले संयुक्त राष्ट्र संघका महासचिवलाई लिखित सूचना दिएर यो महासन्धि परित्यागमहासचिवले सो सूचना प्राप्त गरेको मितिले एक वर्ष पछि परित्याग प्रभावकारी हुनेछ सक्नेछगन\nWIWIWW   २६\nधारा ५३महासन्धिको अभिलेख अधिकारी  (डिपोजिटरी) संयुक्त राष्ट्र संघका महासचिवलाई प्रस्तुत को रुपमातोकिएको छधारा ५४अंग्रेजी, फ्रान्सेली  "
    },
    {
        "page": "26-27",
        "text": "मितिले एक वर्ष पछि परित्याग प्रभावकारी हुनेछ सक्नेछगन\nWIWIWW   २६\nधारा ५३महासन्धिको अभिलेख अधिकारी  (डिपोजिटरी) संयुक्त राष्ट्र संघका महासचिवलाई प्रस्तुत को रुपमातोकिएको छधारा ५४अंग्रेजी, फ्रान्सेली   रसियाली तथा स्पेनी प्रतिहरु महासन्धि, चीनीया, अरवी ,जसका समानरुपले प्रामाणिक छन् को सक्कल प्रति संयुक्त राष्ट्र संघका महासचिव समक्ष दाखिला गरिनेछसरकारहरुबाट विधिवत अख्तियारी पाएका देहायका हस्ताक्षरकारी जसको सम्बन्धितप्रमाण स्वरुपसर्वाधिकार सम्पन्न प्रतिनिधिहरुले प्रस्तुत महासन्धिमा हस्ताक्षर गरेका छन्।\nआयग\nकानून@\nWIWIWW   २७"
    },
    {
        "page": "1-2",
        "text": "बाल श्रम (निषेध र नियमित गर्ने। नियमावली, २०६२\nनेपाल राजपत्रमा प्रकाशन मिति२०६२ | १० | ७संशोधनबाल श्रम (निषेध र नियमित गर्ने। (पहिलो संशोधन  नियमावली, २०७०२०७० | १   ३०बाल श्रम (निषेध र नियमित गर्ने। ऐन २०५६ को दफा २७ ले अधिकार प्रयोग गरीनेपाल सरकारले देहायको नियमहरू बनाएको छआयपरिच्छेदप्रारम्भिकयी नियमहरूको नाम ` बाल श्रम (निषेध र नियमित गर्ने नियमावली, संक्षिप नाम र प्ररम्भः (१० .२०६२  रहेको छ@२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछ\nपरिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा -२भन्नाले बाल श्रम (निषेध र नियमित गर्ने। ऐन २०५६ सम्झनु पर्छ ऐन'निवारण समिति समिति  भन्नाले नियम २९ बमोजिम गठन भएको बालश्रम6सम्झनु पर्छनिवारण कोष भन्नाले ऐनको दफा २४ बमोजिम स्थापना भएको ग)८बल श्रमनिवारण कोष सम्झनु पर्छबल श्रम\n"
    },
    {
        "page": "1-2",
        "text": " नियमित गर्ने। ऐन २०५६ सम्झनु पर्छ ऐन'निवारण समिति समिति  भन्नाले नियम २९ बमोजिम गठन भएको बालश्रम6सम्झनु पर्छनिवारण कोष भन्नाले ऐनको दफा २४ बमोजिम स्थापना भएको ग)८बल श्रमनिवारण कोष सम्झनु पर्छबल श्रम\nपरिच्छेद -२जोखिमपूर्ण व्यवसाय वा कार्य सञ्चालन गरेको सूचनाव्यवस्थापकले सूचना दिंदा खुलाउनु पर्ने कुराहरूः ऐनको दफा को (१ ) उपदफा ३+ मउल्लिखित विवरणका अतिरिक्त जोखिमपूर्ण व्यवसाय वा कार्य सञ्चालन गरेको व्यवस्थापकलेश्रम कार्यालयलाई सूचना दिंदा देहायका विवरण समेत खुलाउनु पर्नेछःप्रतिष्ठान सञ्चालन हुने समयप्रतिष्ठानको काम गर्ने समय र दैनिक कार्य घण्टा,प्रतिष्ठानले जोखिमपूर्ण व्यवसाय वा कार्य सञ्चालन गरेको मिति, ग)प्रतिष्ठानमा कार्यरत कामदारको संख्या, नाम, उमेर र ठेगाना घ)प्रतिष्ठानको तर्फबाट कामदारलाई पुऱ्याइएको सेवा,कामदारलाई दिइएको पारिश्रमिक तथा अन्य सुविधा,प्रतिष्ठानको सम्पर्क ठेगाना छसुरक्षा सम्बन्धी व्यवस्था स्वस्थ्यबरकलाईश्रमिकको रूपमा काममा लगाउनु अघि निजले सो काम योग्यताको प्रमाणपत्रः (९नसक्ने विषयमा बालकको स्वास्थ्य परीक्षण गर्न प्रतिष्ठानले कामको सक्ने प्रकृतिरदिनु पर्नेछ बालकको उमेर समेत उल्लेख गरी श्रम कार्यालयमा निवेदनकार्यालयले चिकित्सकद्वारा उपनियम ८१) बमोजिम निवेदन प्राप्त भएपछि(२ श्रमत्यस्तो बालकको स्वास्थ्य परीक्षण गराउनु पर्नेछ0बमोजिम बालकको स्वास्थ्य परीक्षण गराउंदा त्यस्तो बालक काम उपनियम (१ (३योग्य देखिएमा चिकित्सकले अनुसूची बमोजिमको ढाचामा योग्यताको प्रमाणपत्र दिनेछ"
    },
    {
        "page": "2-3",
        "text": "छि(२ श्रमत्यस्तो बालकको स्वास्थ्य परीक्षण गराउनु पर्नेछ0बमोजिम बालकको स्वास्थ्य परीक्षण गराउंदा त्यस्तो बालक काम उपनियम (१ (३योग्य देखिएमा चिकित्सकले अनुसूची बमोजिमको ढाचामा योग्यताको प्रमाणपत्र दिनेछ\nविवरण दिंदा खुलाउनु पर्ने कुराहरूः ऐनको दफा ८ को उपदफा (१ मा उल्लिखित कुराहरूका+.अतिरिक्त बालकलाई काममा लगाउने प्रतिष्ठानले देहायका कुराहरू समेत खुलाइएको विवरणश्रम कार्यालयमा पेश गर्नु पर्नेछःबालकले काम गर्नु पर्ने समय,क /लअस्थायी वा स्थायी कस्तो किसिमको सेवामा नियुक्ति गरिएको होेसो खुलेकोनियुक्तिपत्रको प्रतिलिपि,सुविधा भए नभएको र ग)आवासबालकले काम गर्ने विभाग वा शाखा घ)\n"
    },
    {
        "page": "3-4",
        "text": "ा पेश गर्नु पर्नेछःबालकले काम गर्नु पर्ने समय,क /लअस्थायी वा स्थायी कस्तो किसिमको सेवामा नियुक्ति गरिएको होेसो खुलेकोनियुक्तिपत्रको प्रतिलिपि,सुविधा भए नभएको र ग)आवासबालकले काम गर्ने विभाग वा शाखा घ)\nपरिच्छेद ३पारिश्रमिक बिदा तथा अन्य सुविधापरिश्रमिक र भत्ताः प्रतिष्ठानमा काम गर्ने बालकले *श्रम ऐन २०४८ बमोजिम नेपाल सरकारलेतोकिदिएको पारिश्रमिक नेपाल राजपत्रमा सूचना प्रकाशन गरीसमय समयम 7 भत्तम कमगरी मासिक पारिश्रमिक भत्ता पाउनेछ\nप्रतिष्ठानमा काम गर्ने बालकले देहाय बमोजिमका बिदाहरू पाउन सक्नेछःबदाःसार्वजनिक बिदाबिदाबिरामी बिदाo।घ) किरिया बिदाविशेष बिदा ङ )शैक्षिक बिदा\nहाल श्रम ऐन २०७५ लागू रहेको3\nदिन पूरा सार्वजनिक  "
    },
    {
        "page": "3-4",
        "text": "ता पाउनेछ\nप्रतिष्ठानमा काम गर्ने बालकले देहाय बमोजिमका बिदाहरू पाउन सक्नेछःबदाःसार्वजनिक बिदाबिदाबिरामी बिदाo।घ) किरिया बिदाविशेष बिदा ङ )शैक्षिक बिदा\nहाल श्रम ऐन २०७५ लागू रहेको3\nदिन पूरा सार्वजनिक   बिदाः गर्ने बालकले प्रत्येक वर्ष कम्तीमा तेह्र ८१ ) प्रतिष्ठानमा८. कमपारिश्रमिक सहितको सार्वजनिक बिदा पाउनेछबमोजिम बालकले पाउने सार्वजनिक बिदा प्रत्येक वर्षको शुरुमा उपनियम (१ (२पर्नेछ समितिले निर्धारण गर्नु\nप्रतिष्ठानमा काम गर्ने बालकले काम गरेको अवधिको बीस दिनको एक दिनका घर बिदाः (१घर बिदा   पाउनेछ बस्नुभन्दा   अगावै तलब   सहितको बालकले त्यस्तो बिदा दरले पूरास्वीकृत गराएको हुनु पर्नेछ व्यवस्थापकबाट बिदायस उपनियमको प्रयोजनको निमित्त \"काम गरेको अवधि\" भन्नाले सो अवधिभित्र स्पष्टीकरणःपर्ने   प्रत्येक एक दिनको साप्ताहिक बिदा, सार्वजनकि बिदा अन्य तलबी  "
    },
    {
        "page": "4",
        "text": "रले पूरास्वीकृत गराएको हुनु पर्नेछ व्यवस्थापकबाट बिदायस उपनियमको प्रयोजनको निमित्त \"काम गरेको अवधि\" भन्नाले सो अवधिभित्र स्पष्टीकरणःपर्ने   प्रत्येक एक दिनको साप्ताहिक बिदा, सार्वजनकि बिदा अन्य तलबी  बिदा सप्तहमारसमेतलाई जनाउ\"्छ(२ ) उपनियम (१) बमोजिम बालकले पाउने घर बिदा बढीमा छत्तीस दिनसम्म संचितसकिनेछरख्न३ ) कुनै बालकले राजिनामा गरी नोकरी छाडेमा वा अरू कुनै प्रकारले अवकाश प्राप्तगरेमा निजको संचित रहेको घर बिदा वापत निजले खाईपाई आएको पछिल्लो तलबको दरलेपाउनेछ आउने एकमुष्टरकम हुबिरामी   बिदाः वर्षमा   चौबीस दिन बिरामी बिदा काम  "
    },
    {
        "page": "4-5",
        "text": "गरी नोकरी छाडेमा वा अरू कुनै प्रकारले अवकाश प्राप्तगरेमा निजको संचित रहेको घर बिदा वापत निजले खाईपाई आएको पछिल्लो तलबको दरलेपाउनेछ आउने एकमुष्टरकम हुबिरामी   बिदाः वर्षमा   चौबीस दिन बिरामी बिदा काम   गर्ने बालकले प्रतिष्ठानमा० ९०. एकपाउनेछबिरामी बिदामा बस्दा त्यस्तो बालकले पूरा तलब पाउनेछ (२स्वीकृत ३) कुनै बालकको सात दिनभन्दा बढी बिरामी बिदा गर्नु परेमा व्यवस्थापकलेचिकित्सकको प्रमाणपत्र पेश गर्न लगाउन सक्नेछ नेपालसरकारद्वार मन्यत प्रप्तकुनै बालक अचानक बिरामी परी बिदा बस्नु परेमा निजले सोको जानकारी छिटो(४ /साधनद्वारा व्यवस्थापकलाई दिनु पर्नेछ\nप्रतिष्ठानमा सेवा गरेको बालकले कुल धर्म अनुसार आफे किरिया बस्नु किरिया बिदाः (१०९.परेमा पन्ध्र दिनसम्म किरिया बिदा पाउनेछ२ ) किरिया बिदामा बस्दा त्यस्तो बालकले पूरै तलब पाउनेछ\n"
    },
    {
        "page": "4-5",
        "text": "यवस्थापकलाई दिनु पर्नेछ\nप्रतिष्ठानमा सेवा गरेको बालकले कुल धर्म अनुसार आफे किरिया बस्नु किरिया बिदाः (१०९.परेमा पन्ध्र दिनसम्म किरिया बिदा पाउनेछ२ ) किरिया बिदामा बस्दा त्यस्तो बालकले पूरै तलब पाउनेछ\nकुनै बिदा बाशकी नभएको बालकले विशेष परिस्थिति परी बिदा नबसी नहुन विशेष बिदाः (१९२.कारण परेमा पूर्व स्वीकृति लिई कूल सेवा अवधिमा साठी दिन नबढ्ने गरी एक वर्षमादिनसम्म विशेष बिदा पाउन सक्नेछत्यस्तो बिदामा बसेको उपनियम ८१) बमोजिम विशेष बिदामा  बस्ने (२बलकअवधिको तलब पाउने छैनजुनसुकै कुरा लेखिएको भए तापनि कुनै बालिका आफ्नो उपनियम ८१) र  २) मा(३काबुभन्दा बाहिरको परिस्थितिको कारण वा कसैको जोर जुलुममा परी गर्भवती भएमा त्यस्तो९० दिन विशेष बिदा दिइनेछ त्यस्तो हुनुभन्दा  अघि बालिकालाई र पछि गरीसुत्केरीबिदामा बस्ने बालिकालाई सो बिदामा बसेको अवधिको पूरा पारिश्रमिक दिइनेछ\n"
    },
    {
        "page": "5-6",
        "text": "ितिको कारण वा कसैको जोर जुलुममा परी गर्भवती भएमा त्यस्तो९० दिन विशेष बिदा दिइनेछ त्यस्तो हुनुभन्दा  अघि बालिकालाई र पछि गरीसुत्केरीबिदामा बस्ने बालिकालाई सो बिदामा बसेको अवधिको पूरा पारिश्रमिक दिइनेछ\nशैक्षिक बिदा तथा कामको समय निर्धारणः (१ विद्यालय जाने बालकले वार्षिक परीक्षाको९३.अवधिभर एक वर्षमा दस दिन शैक्षिक बिदा पाउनेछउपनियम ७१ ) बमोजिम विद्यालयमा अध्ययन गर्ने बालकको निमित्त प्रतिष्ठानले (२एउटै नहुने गरी समय निर्धारण गर्नु पर्नेछविद्यालय समय कामको समय 7बिदा स्वीकृत गर्ने अधिकारीः यस परिच्छेदमा उल्लिखित बिदाहरू व्यवस्थापकले वा प्रतिष्ठानको०४.गर्नेछ विनियमावलीमा तोकिएको अधिकारीले स्वीकृत\nस्वीकृत नगराई कुनै पनि उपर कारबाहीः (१  बिदा बिदा नलिई गयल हने१५ . बालक बलकप्रतिष्ठानमा गयल हुनु हुंदैन |\n5\n"
    },
    {
        "page": "5-6",
        "text": "्लिखित बिदाहरू व्यवस्थापकले वा प्रतिष्ठानको०४.गर्नेछ विनियमावलीमा तोकिएको अधिकारीले स्वीकृत\nस्वीकृत नगराई कुनै पनि उपर कारबाहीः (१  बिदा बिदा नलिई गयल हने१५ . बालक बलकप्रतिष्ठानमा गयल हुनु हुंदैन |\n5\nकुनै बालकले बिदा बसेको जानकारी नदिई लगातार तीस दिनभन्दा बढी समयप्रतिष्ठानमा अनुपस्थित भएमा त्यस्तो बालकलाई गयल कट्टी गरी प्रतिष्ठानको सेवाबाट हटाउनसकिनेछमौकाबाट बञ्चित गरिने छैन त्यसरी हटाउंदासुनुवाईको तरजुनसुकै कुरा लेखिएको भए तापनि बिदा बस्ने जानकारी उपनियम ८१) र  २) मा(३नपाउ दै तत्काल बिदा बस्नु पर्ने कुनै कारण परी पछि त्यस्तो अवधिको बिदा स्वीकृतगराउनगराएकोमा यस नियमको उल्लंघन मानिने छेन | भएको\n"
    },
    {
        "page": "6",
        "text": " तरजुनसुकै कुरा लेखिएको भए तापनि बिदा बस्ने जानकारी उपनियम ८१) र  २) मा(३नपाउ दै तत्काल बिदा बस्नु पर्ने कुनै कारण परी पछि त्यस्तो अवधिको बिदा स्वीकृतगराउनगराएकोमा यस नियमको उल्लंघन मानिने छेन | भएको\nप्रतिष्ठानमा एक वर्ष वा सोभन्दा बढी सेवा गरेको बालकले राजिनामा दिई उपदानः ( १ कुने९ ६.किसिमले प्रतिष्ठानको सेवाबाट अलग भएमा त्यस्तो बालकले काम गरेको प्रत्येककुनै व अन्यवर्षको एक महिनाको तलबका दरले हुन आउने एकमुष्ट रमक उपदान पाउनेछ२ ) कुनै बालकले उमेर पुगेपछि सो प्रतिष्ठानको सेवालाई निरन्तरता दिएकोमा पछिस्वीकृत कुनै किसिमले सेवाबाट अलग भएमा त्यस्तो बालकले यसराजिनमा गराई वा अन्यनियम बमोजिम पाउने उपदानका अतिरिक्त प्रचलित कानुन बमोजिम  पाउने उपदान समेतपाउनेछयो नियमावली प्रारम्भ हुनुभन्दा अगाडि प्रतिष्ठानमा काम गर्ने बालकले समेत यसै(३नियमावली बमोजिम उपदान पाउनेछ\n"
    },
    {
        "page": "6-7",
        "text": "मा गराई वा अन्यनियम बमोजिम पाउने उपदानका अतिरिक्त प्रचलित कानुन बमोजिम  पाउने उपदान समेतपाउनेछयो नियमावली प्रारम्भ हुनुभन्दा अगाडि प्रतिष्ठानमा काम गर्ने बालकले समेत यसै(३नियमावली बमोजिम उपदान पाउनेछ\nनियम १६ बमोजिम बालकले प्राप्त गर्ने उपदान रकम जम्मा गर्ने प्रयोजनको उपदान कोषः (१०७.पर्नेछ निमित्त प्रत्येक प्रतिष्ठानले एउटा छुट्टै उपदान कोष खडा गर्नुभएको उपदान कोषमा नियम १६ उपनियम (१ बमोजिम को उपनियम (२खड(१ ) बमोजिम बालकलाई दिइने उपदान रकम प्रतिष्ठानले प्रत्येक वर्ष जम्मा गर्नु पर्नेछ(३ ) प्रत्येक बालकले पाउने उपदानको रकम स्पष्ट देखिने गरी प्रतिष्ठानले छुट्टा छुट्टेहिसाब राख्नु पर्नेछ\n"
    },
    {
        "page": "6-7",
        "text": "म को उपनियम (२खड(१ ) बमोजिम बालकलाई दिइने उपदान रकम प्रतिष्ठानले प्रत्येक वर्ष जम्मा गर्नु पर्नेछ(३ ) प्रत्येक बालकले पाउने उपदानको रकम स्पष्ट देखिने गरी प्रतिष्ठानले छुट्टा छुट्टेहिसाब राख्नु पर्नेछ\nप्रतिष्ठानमा स्थायी नियुक्ति पाएको बालकको मासिक तलबबाट दश प्रतिशतका सञ्चय काषः (११८.दरले रकम कट्टा गरी सो रकममा प्रतिष्ठानले शत प्रतिशत रकम थपी सञ्चय कोषको रूपमाबमोजिम जम्मा गर्नु पर्नेछ बालकको नाममा उपनियम (२जम्मा गर्न प्रत्येक प्रतिष्ठानको व्यवस्थापकले उपनियम (१ बमोजिमको   रकम (२स्वीकृत अवकाश कोषमा आफ्नो प्रतिष्ठानमा कार्यरत बालकको आकयर ऐन २०५८ अनुसारखोल्नु पर्नेछनमम खतबमोजिम   कुनै  बालकको जम्मा   रहेको  सम्पूर्ण उपनियम (१ )३  "
    },
    {
        "page": "7",
        "text": "ष्ठानको व्यवस्थापकले उपनियम (१ बमोजिमको   रकम (२स्वीकृत अवकाश कोषमा आफ्नो प्रतिष्ठानमा कार्यरत बालकको आकयर ऐन २०५८ अनुसारखोल्नु पर्नेछनमम खतबमोजिम   कुनै  बालकको जम्मा   रहेको  सम्पूर्ण उपनियम (१ )३  रकम नममप्रतिष्ठानको सेवाबाट अवकाश नपाई झिक्न पाइने छैन(४ ) कुनै बालकको सेवा अवधिभित्र मृत्यु भएमा निज बाललको संचय कोषको रूपमाजम्मा रहेको रकम निज बालकले इच्छाएको व्यक्ति भएमा सोही व्यक्तिलाई र निजले इच्छाएकोव्यक्ति नभएमा वा निजले इच्छाएको व्यक्तिको मृत्यु भएमा निज मृत बालकको परिवारकासदस्यहरूमध्ये सबैभन्दा नजिकको हकवालाले पाउनेछ त्यस्तोबढी हकवाल एकभन्दाभएमा त्यस्तो रकम सबै हकवालाले दामासाहीले पाउने छन्यस नियम बमोजिम जम्मा रहेको रकमबाट प्रतिष्ठानको सञ्चय कोषको (५रूपमविनियम अनुसार बढीमा पचास प्रतिशत रकमसम्म सम्बन्धित बालकले ऋण लिन सक्नेछयसरी बालकले लिएको ऋण रकम चुक्ता नभएसम्म त्यस्तो बालकको पारिश्रमिकबाट मासिकचौथाई रकम कट्टा गर्नु पर्नेछएक(६"
    },
    {
        "page": "7-8",
        "text": "ानको सञ्चय कोषको (५रूपमविनियम अनुसार बढीमा पचास प्रतिशत रकमसम्म सम्बन्धित बालकले ऋण लिन सक्नेछयसरी बालकले लिएको ऋण रकम चुक्ता नभएसम्म त्यस्तो बालकको पारिश्रमिकबाट मासिकचौथाई रकम कट्टा गर्नु पर्नेछएक(६  कुनै बालकले उमेर पुगेपछि पनि प्रतिष्ठानको सेवालाई निरन्तरता दिएमा त्यस्तेयस नियमावली बमोजिम जम्मा गरेको रकम कायमै राखी बालकले सञ्चय कोषको रूपमापर्नेछ प्रचलित कानुन बमोजिम निजको तर्फबाट सञ्चय कोष कट्टा गर्नु\nऔषधि उपचार सुविधाः प्रतिष्ठानमा काम गर्ने बालक बिरामी भई औषधि उपचार गराउनु परेको०९.नेपाल चिकित्सकद्वारा प्रमाणित भएमा त्यस्तो बालकलाई व्यहोरा सरकारकोमन्यत प्रप्तऔषधि निजको कूल सेवा अवधिभरमा बढीमा दुई महिनाको पारिश्रमिक   बराबरकोरकमपर्नेछ उपचार बापत प्रतिष्ठानले उपलब्ध गराउनु\nविमा गराउनु पर्नेः व्यवस्थापकले प्रतिष्ठानमा काम गर्ने बालकको प्रचलित कानुन बमोजिम२०.विमा गराउनु पर्नेछ\n"
    },
    {
        "page": "7-8",
        "text": " अवधिभरमा बढीमा दुई महिनाको पारिश्रमिक   बराबरकोरकमपर्नेछ उपचार बापत प्रतिष्ठानले उपलब्ध गराउनु\nविमा गराउनु पर्नेः व्यवस्थापकले प्रतिष्ठानमा काम गर्ने बालकको प्रचलित कानुन बमोजिम२०.विमा गराउनु पर्नेछ\nव्यवस्थापकले प्रतिष्ठानमा काम गर्ने बालकलाई खाजा भत्ता वापत निजले पाउने२९. खाजा भत्ताःपारिश्रमिकको दश प्रतिशत रकम प्रत्येक महिना उपलब्ध गराउनु पर्नेछ\n"
    },
    {
        "page": "8",
        "text": " बालकको प्रचलित कानुन बमोजिम२०.विमा गराउनु पर्नेछ\nव्यवस्थापकले प्रतिष्ठानमा काम गर्ने बालकलाई खाजा भत्ता वापत निजले पाउने२९. खाजा भत्ताःपारिश्रमिकको दश प्रतिशत रकम प्रत्येक महिना उपलब्ध गराउनु पर्नेछ\nव्यवस्थापकले प्रतिष्ठानमा काम गर्ने बालकलाई मासिक पारिश्रमिक बराबरको दशें खर्चः (१२२.दिनु पर्नेछ रकम प्रत्येक वर्ष घटस्थापनाको पन्ध्र दिन अगावै दशै खर्च वापतदशैंभन्दा अघिल्लो महिना भुक्तान बमोजिम दशें खर्च दिंदा (२ ) उपनियम (१बडदिनु पर्नेछ भई नसकेको भए तापनि अघिल्लो महिनाको पारिश्रमिक समेतभुक्तानीअंगभंग भएव चोटपटक लागे वापत पाउने सुविधाः १) कुनै बालकलाई प्रतिष्ठानको कामको२३.सिलसिलामा चोटपटक लाग्न गई सेवाबाट अवकाश लिन नपर्ने भए तापनि सो चोट पटककोकारणबाट निजको भएमा त्यस्तो बालकलाई चोटपटकको बाधा पर्ने क्षमता बद्धमअवस्थविचार गरी पन्ध्र हजार रुपैया\"सम्म एकमुष्ट आर्थिक सहायता दिनु पर्नेछचोटपटकको बमोजिमको उपनियम आवश्यक पन २ / (९ उपचारगरउनअवधिभरको निमित्त बालकको पनि संचित बिदाबाट कट्टा नहुने गरी पूरा तलब सहितकोकुनेथप बिरामी बिदा पाउनेछउपनियम (२ ) बमोजिम उपचार गराउंदा लागेको उपचार खर्च त्यस्तो बालकले (३प्रतिष्ठानबाट पाउनेछयस नियम बमोजिम उपचार खर्च पाएको कारणले त्यस्तो बालकले पछि बिरामी५४हुंदा नियम १९ बमोजिम पाउने उपचार खर्च पाउनमा कुनै बाधा पुगेको मानिने छैन"
    },
    {
        "page": "8-9",
        "text": "राउंदा लागेको उपचार खर्च त्यस्तो बालकले (३प्रतिष्ठानबाट पाउनेछयस नियम बमोजिम उपचार खर्च पाएको कारणले त्यस्तो बालकले पछि बिरामी५४हुंदा नियम १९ बमोजिम पाउने उपचार खर्च पाउनमा कुनै बाधा पुगेको मानिने छैन\nपरिच्छेदमा जुनसुकै कुरा लेखिएको भए तापनि प्रचलित कानुन बमोजिमको सुविधा पाउनेः २४.यसरप्रतिष्ठानमा काम गर्ने बालकले प्रचलित कानुनमा यस नियमावलीमा उल्लेख गरिएकोभन्दा बढीभने सोही कानुन बमोजिमको सुविधा पाउनेछ रहेछ सुविधा पाउने8\nपरिच्छेद - ४स्वास्थ्य र सुरक्षा सम्बन्धी व्यवस्थासुरक्षा सम्बन्धमा अपनाउनु पर्ने व्यवस्थाः ऐनको दफा बमोजिम बालकको  स्वास्थ्य २५ . ० 0रकाम   गर्ने बालकको व्यवस्थापकले   देहायका प्रतिष्ठानमा सुरक्षाकास्वस्थ्य सम्बन्धम 7व्यवस्थाहरू अपनाउनु पर्नेछः-आवश्यकता  "
    },
    {
        "page": "9",
        "text": "ा सम्बन्धमा अपनाउनु पर्ने व्यवस्थाः ऐनको दफा बमोजिम बालकको  स्वास्थ्य २५ . ० 0रकाम   गर्ने बालकको व्यवस्थापकले   देहायका प्रतिष्ठानमा सुरक्षाकास्वस्थ्य सम्बन्धम 7व्यवस्थाहरू अपनाउनु पर्नेछः-आवश्यकता   अनुसार किटनाशक प्रत्येक दिन कार्यस्थलको सरसफाई गरीऔषधिको प्रयोग समुचित निकासको प्रबन्ध एवं समय समयमा रंग रोगन समेतलगाई फोहर मैलाबाट हुने दुर्गन्ध हटाउन उचित व्यवस्था मिलाउनेहुने कोठामा पर्याप्त हावा, प्रकाश एवं उपयुक्त तापक्रमको व्यवस्था गर्नुकमप्रतिकूल काम गर्ने कोठामा स्वास्थ्यमा असर पर्न सक्ने धू\"वा, दुषित हावा, ग धुलो,पदार्थ जम्मा हुन नदिने दुषित वाफ एवं अन्यपर्याप्त मात्रामा पिउने पानीको व्यवस्था गर्ने घ)स्थानमा   बेग्ला बेग्लै शौचालयको बालिकाको  "
    },
    {
        "page": "9-10",
        "text": "म गर्ने कोठामा स्वास्थ्यमा असर पर्न सक्ने धू\"वा, दुषित हावा, ग धुलो,पदार्थ जम्मा हुन नदिने दुषित वाफ एवं अन्यपर्याप्त मात्रामा पिउने पानीको व्यवस्था गर्ने घ)स्थानमा   बेग्ला बेग्लै शौचालयको बालिकाको   लागि पर्नेपायक बलक 7व्यवस्था गर्नेआगलागीबाट बचाउन आवश्यकता अनुसार अग्नि नियन्त्रक उपकरण राख्रे,चमेनागृह प्रतिष्ठानको हाता भित्र सहुलियत दरमा स्थापना गर्नेबालकलाई पन्ध्र किलो ग्राम तौलभन्दा बढी उठाउन ओसार पसार गर्न वावबोकाउन नहुनेकामको सिलसिलामा सुरक्षा सम्बन्धी नियम पालन ।झ। र बचाउनका लागबच्नगर्न सिकाउने रपालो मिलाएर कार्य समयको बीचमा आराम गर्ने व्यवस्था मिलाउने ञ)\n"
    },
    {
        "page": "9-10",
        "text": " किलो ग्राम तौलभन्दा बढी उठाउन ओसार पसार गर्न वावबोकाउन नहुनेकामको सिलसिलामा सुरक्षा सम्बन्धी नियम पालन ।झ। र बचाउनका लागबच्नगर्न सिकाउने रपालो मिलाएर कार्य समयको बीचमा आराम गर्ने व्यवस्था मिलाउने ञ)\nदर्ता किताबमा खुलाउनु पर्ने अन्य कुराहरूः ऐनको दफा १३ को उपदफा (१ ) मा उल्लिखित २६.कुराहरूका अतिरिक्त व्यवस्थापकले प्रतिष्ठानमा राखिने दर्ता किताबमा देहायका कुराहरू समेतउल्लेख गरी राख्रनु पर्नेछः-बालकको राष्ट्रियता, क।लबालकले योग्यताको प्रमाणपत्र वा तालिम प्राप्त गरे नगरेको, ख )ग) काम गर्ने विभाग वा शाखाको नामघ) बालक प्रतिष्ठानमा स्थायी वा अस्थायी के हो सोबिदा सम्बन्धी विवरण ङ )च ) ठेकिएको कामको विवरणगर्नु पर्ने समय, छकमविर%Nसम्बन्धी सुविधाअन्यकार्यालयले जांच गर्न सक्नेः (१ बालकलाई काममा लगाउने प्रतिष्ठानमा ऐन विपरीत२७. श्रमलगाइएको बालकको स्वास्थ्य र सुरक्षाको बालकलाई काममा लगाएको वा नलगाएको, काममालागि गर्नु पर्ने व्यवस्था गरे वा नगरेको तथा ऐन वा यस नियमावली बमोजिम गर्नु पर्ने अन्यव्यवस्थाहरू गरे वा नगरेको भनी निरीक्षण गर्न खटिएको कर्मचारीले सो अनुरूप आफ्नो कर्तव्यइमान्दारीपूर्वक पालन गरे नगरेको सम्बन्धमा श्रम कार्यालयले स्थलगत निरीक्षण गर्न अर्कोकुनै कर्मचारी खटाई छड्के जांच गराउन"
    },
    {
        "page": "10-11",
        "text": "स्थाहरू गरे वा नगरेको भनी निरीक्षण गर्न खटिएको कर्मचारीले सो अनुरूप आफ्नो कर्तव्यइमान्दारीपूर्वक पालन गरे नगरेको सम्बन्धमा श्रम कार्यालयले स्थलगत निरीक्षण गर्न अर्कोकुनै कर्मचारी खटाई छड्के जांच गराउन   सक्नेछनिरीक्षण प्रतिवेदन यथार्थ बमोजिम पेश २ ) ऐनका दफा १७ को उपदफा (१भएकोभए नभएको सम्बन्धमा श्रम कार्यालयले कार्यालयमा रहेकोे अभिलेख र उपनियम (१ ) बमोजिमगरिएको छड्के जॉंचको प्रतिवेदन संग भिडाई जांच गर्नेछवा  २ ) बमोजिम जांच गर्दा निरीक्षण गर्न खटिएको कर्मचारीले उपनियम (१ )(३निजले दिएको प्रतिवेदन यथार्थ नभएको आफ्नो कर्तव्य इमान्दारीपूर्वक पालन नगरेकोवपाइएमा निजलाई विभागीय कारबाही हुनेछ\n10\n"
    },
    {
        "page": "10-11",
        "text": "ई जांच गर्नेछवा  २ ) बमोजिम जांच गर्दा निरीक्षण गर्न खटिएको कर्मचारीले उपनियम (१ )(३निजले दिएको प्रतिवेदन यथार्थ नभएको आफ्नो कर्तव्य इमान्दारीपूर्वक पालन नगरेकोवपाइएमा निजलाई विभागीय कारबाही हुनेछ\n10\nसुविधा रोक्का राख्ने अवधिः (१) कुनै प्रतिष्ठानमा ऐन वा यस नियमावली बमोजिम गर्नु पर्ने कुनै२८.व्यवस्था नगरेको पाइएमा श्रम कार्यालयले यथाशीघ्र त्यस्तो व्यवस्था गर्न मनासिव म्याद तोकीव्यवस्थापकलाई आदेश दिनेछबमोजिम दिइएको आदेश अनुसार आवश्यक व्यवस्था नगरेमा श्रम उपनियम (१ (२कार्यालयले त्यस्तो प्रतिष्ठानलाई प्रचलित कानुन बमोजिम दिइने सुविधा छ महिनासम्मको लागिरोक्का गर्न सम्बन्धित निकायलाई लेखी पठाउनु पर्नेछगर्दा ( समेत   प्रतिष्ठानले छ   महिनासम्म ८२   बमोजिम रोक्का उपनियम सुविधा८३ श्रम  कार्यालयले त्यस्तो प्रतिष्ठानलाई प्रचलित कानुन   बमोजिम व्यवस्था  "
    },
    {
        "page": "11",
        "text": "गिरोक्का गर्न सम्बन्धित निकायलाई लेखी पठाउनु पर्नेछगर्दा ( समेत   प्रतिष्ठानले छ   महिनासम्म ८२   बमोजिम रोक्का उपनियम सुविधा८३ श्रम  कार्यालयले त्यस्तो प्रतिष्ठानलाई प्रचलित कानुन   बमोजिम व्यवस्था   नगरेमाआवश्यकदिइने सुविधा अर्को व्यवस्था नभएसम्मको लागि रोक्का गर्न सम्बन्धित निकायलाई लेखी पठाउनुपर्नेछजुनसुकै कुरा लेखिएको भए तापनि प्रतिष्ठानले ऐन वा (४ ) उपनियम २) वा (३ )मकार्यालयले नियमावली बमोजिम आवश्यक व्यवस्था गरेको प्रमाण पेश गरेमायस श्रम यसनियम बमोजिम रोक्का गरेको सुविधा जुनसुकै फुकुवा गर्न सक्नेछ\nपरिच्छेद ५ढविविधसमितिको गठनः ७१  "
    },
    {
        "page": "11-12",
        "text": "नले ऐन वा (४ ) उपनियम २) वा (३ )मकार्यालयले नियमावली बमोजिम आवश्यक व्यवस्था गरेको प्रमाण पेश गरेमायस श्रम यसनियम बमोजिम रोक्का गरेको सुविधा जुनसुकै फुकुवा गर्न सक्नेछ\nपरिच्छेद ५ढविविधसमितिको गठनः ७१  ऐनको २३ बमोजिम प्रतिष्ठानमा काम गर्ने बालकको स्वास्थ्य २९.दफसुरक्षा शिक्षा, व्यावसायिक तालिमको व्यवस्था गर्न बालकलाई उपयुक्त रोजगारीको व्यवस्थागर्न बालकलाई काममा लगाउन निरुत्साहित तुल्याउन र बालश्रम निवारण गर्ने सम्बन्धमा श्रीनेपाल सरकारलाई राय सुझाव दिन देहाय बमोजिमको एक बालश्रम निवारण समिति रहनेछः-6^सचिव, श्रम तथा यातायात व्यवस्था मन्त्रालयअध्यक्षसहसचिव श्रम तथा यतयात व्यवस्था मन्त्रलयनिवारण शाखा हेर्ने ,श्रम सम्बन्ध तथ बालश्रम सदस्यमहानिर्देशक श्रम तथा रोजगार प्रवद्र्धन विभाग, गसदस्यप्रतिनिधि महिला बालबलिका तथा समाज कल्याण मन्त्रालय - घ)सदस्य11\n"
    },
    {
        "page": "11-12",
        "text": "चिव श्रम तथा यतयात व्यवस्था मन्त्रलयनिवारण शाखा हेर्ने ,श्रम सम्बन्ध तथ बालश्रम सदस्यमहानिर्देशक श्रम तथा रोजगार प्रवद्र्धन विभाग, गसदस्यप्रतिनिधि महिला बालबलिका तथा समाज कल्याण मन्त्रालय - घ)सदस्य11\nप्रतिनिधि उद्योग वाणिज्य तथा आपूर्ति मन्त्रालय, ङसदस्यनेपाल उद्योग वाणिज्य महासंघका दुईजना प्रतिनिधि च)सदस्यट्रेड युनियन महासंघका चारजना प्रतिनिधि छ।सदस्यबालबालिका तथा बाल श्रमको क्षेत्रमा कार्यरत गै़र जसरकारी संस्थाहको महासंघको तोकेको एकजनप्रतिनिधि अधिकृतसदस्यनेपाल सरकारले तोकेको अधिकृत सदस्य   सचिवझबैठकमा (२ ) समितिले आफ्नो आवश्यकता अनुसार सम्बन्धित विषयका विशेषज्ञलाई)आमन्त्रण गर्न सक्नेछसमितिको काम कर्तव्य र अधिकारः समितिको काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछः-३०.निवारण सम्बन्धी विद्यमान नीति आवश्यक  "
    },
    {
        "page": "12",
        "text": " समितिले आफ्नो आवश्यकता अनुसार सम्बन्धित विषयका विशेषज्ञलाई)आमन्त्रण गर्न सक्नेछसमितिको काम कर्तव्य र अधिकारः समितिको काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछः-३०.निवारण सम्बन्धी विद्यमान नीति आवश्यक   सुधार गनबलश्रम 7 कानुनमानेपाल सरकार समक्ष सिफारिस गर्नेप्रतिष्ठानमा काम गर्ने बालकको स्वास्थ्य शिक्षा सुरक्षा सुविधा एवं व्यवसायिकतालिमका सम्बन्धमा आवश्यक व्यवस्था गर्न नेपाल सरकारलाई परामर्श दिनेव्यवस्थापक बीच आपसी नेपाल अभिवृद्धि   गरी बालश्रमसम्बन्ध सरकर 7निवारण गर्न आवश्यक कार्य गर्नेबालकलाई उपयुक्त रोजगारीको व्यवस्था गर्न सकिने क्षेत्र पहिचान गरी नेपालसरकार समक्ष सिफारिस गर्ने 6`लगाउन निरुत्साहित तुल्याउने र बालश्रम   निवारण बालकलईङ / काममसम्बन्धमा  "
    },
    {
        "page": "12-13",
        "text": "निवारण गर्न आवश्यक कार्य गर्नेबालकलाई उपयुक्त रोजगारीको व्यवस्था गर्न सकिने क्षेत्र पहिचान गरी नेपालसरकार समक्ष सिफारिस गर्ने 6`लगाउन निरुत्साहित तुल्याउने र बालश्रम   निवारण बालकलईङ / काममसम्बन्धमा  प्रतिष्ठानले गर्नु पर्ने व्यवस्था भए गरेको छ छैन भन्ने सम्बन्धमाप्रभावकारी अनुगमनको व्यवस्था गर्नेबालश्रम निवारण कोषको उपयोगका सम्बन्धमा आवश्यक योजना बनाउने तथाप्राथमिकता निर्धारण गर्ने12\nबालश्रम निवारण सम्बन्धी कुनै खास काम गर्न उपसमिति गठन गरी ठोस रायछसुझाव प्राप्त गर्नेसमितिको बैठक वर्षमा कम्तीमा चार पटक बस्नेछ समितिको बैठक र कार्यविधिः (१३९.समितिको बैठक अध्यक्षले तोकेको मिति समय बस्नेछ समितिको(२ र स्थनमबैठक बस्ने सूचना बैठक बस्नुभन्दा कम्तीमा सात दिन अगावै सदस्य सचिवले सदस्यहरूलाईदिनु पर्नेछबैठकमा बराबर भएमा बैठकको समितिकोबहुमतको  "
    },
    {
        "page": "13",
        "text": " (१३९.समितिको बैठक अध्यक्षले तोकेको मिति समय बस्नेछ समितिको(२ र स्थनमबैठक बस्ने सूचना बैठक बस्नुभन्दा कम्तीमा सात दिन अगावै सदस्य सचिवले सदस्यहरूलाईदिनु पर्नेछबैठकमा बराबर भएमा बैठकको समितिकोबहुमतको   राय हुनेछ (३ मन्य मत 7दिनेछ अध्यक्षले निर्णायक मत(४ ) समितिको निर्णय सदस्य  सचिवले प्रमाणित गर्नेछसमितिको बैठक सम्बन्धी अन्य कार्यविधि समिति आफैले निर्धारण गरे बमोजिम(५हुनेछसमितिको   बैठकमा लिए सदस्यहरूले नेपाल बापत   समितिका(६ अध्यक्ष भग 7बैठक सरकारले तोकिदिए बमोजिमको भत्ता पाउने छन्\nनिवारण कोषको सञ्चालनः (१) बालश्रम निवारण कोषमा जम्मा हुने रकम नेपाल ३२.बाल श्रमवाणिज्य बैंकमा खाता खोली राखिनेछकु२ ) कोषमा जम्मा हुने रकम ऐनको दफा २४ को उपदफा (१ को प्रयोजनको लागिबाहेक अन्यत्र खर्च गरिने छैनबाल श्रम निवारण कोषको सञ्चालन समितिको अध्यक्ष वा निजले तोकेको समितिको ८३सदस्य  "
    },
    {
        "page": "13-15",
        "text": " बैंकमा खाता खोली राखिनेछकु२ ) कोषमा जम्मा हुने रकम ऐनको दफा २४ को उपदफा (१ को प्रयोजनको लागिबाहेक अन्यत्र खर्च गरिने छैनबाल श्रम निवारण कोषको सञ्चालन समितिको अध्यक्ष वा निजले तोकेको समितिको ८३सदस्य   सचिवको संयुक्त दस्तखतबाट सञ्चालन हुनेछसदस्य 7लेखापरीक्षणः (१ श्रम निवारण कोषको आय व्ययको लेखा प्रचलित कानुन लेखा र ३३.बालबमोजिम राख्नु पर्नेछ\nपहिलो संशोधनद्वारा झिकिएको ८13\nनिवारण कोषको   लेखापरीक्षण   महालेखा परीक्षकको   विभागबाट (२ )बल श्रमहुनेछ\nल\nकानून\nनेपाल\nद्रष्टव्यःकेही नेपाल कानून संशोधन गर्ने ऐन - २०६३ द्वारा रुपान्तर भएका शब्दहरुः-\"श्री ५ को सरकार \"को सट्टा\" नेपाल सरकारअनुसूची(नियम ४ संग सम्बन्धित14\nयोग्यताको प्रमाणपत्रको ढांचा\nश्री / सुश्री स्वास्थ्य परीक्षण गर्दा शारीरिक तथा   मानसिकक रूपमलस्वस्थ्य रहेको पाइएको हुदा निजले सेवाको काम गर्न प्रतिष्ठानकोसक्ने व्यहोरा प्रमाणित गर्दछु\n"
    },
    {
        "page": "14-15",
        "text": "ंग सम्बन्धित14\nयोग्यताको प्रमाणपत्रको ढांचा\nश्री / सुश्री स्वास्थ्य परीक्षण गर्दा शारीरिक तथा   मानसिकक रूपमलस्वस्थ्य रहेको पाइएको हुदा निजले सेवाको काम गर्न प्रतिष्ठानकोसक्ने व्यहोरा प्रमाणित गर्दछु\nबालकको विवरणःक नम थरःबालकको ठेगानाः - ख )बालकको बाबु, आमा वा संरक्षकको नाम थर, ग)बालकको दाहिने हातको बुढी औंलाको छापः घ)ङ ) बालकको दस्तखतःकीन४\nप्रमाणित गर्ने चिकित्सककोनाम थर, वतनःदस्तखतः नेपाल मेडिकल काउन्सिलको रजिष्ट्रेशन नम्बरः -\nद्रष्टव्यः- यो प्रमाणपत्र एक वर्षको अवधिको लागि मात्र वहाल रहनेछ\n1५"
    },
    {
        "page": "1",
        "text": "बालबालिका ।विकास तथा पुनर्स्थापना) कोष नियमावली, २०५३\nराजपत्रमा प्रकाशित मिति नेपल२०५३| ४ | १४प्रशासकीय कार्यविधि (नियमित गर्ने। ऐन २०१३ को दफा २ ले दिएको अधिकार प्रयोग गरीनेपाल सरकारले देहायका नियमहरु बनाएकोछA७लबालबालिका विकास तथा पुनर्स्थापना) नियमहरुको संक्षिप्त नाम र प्रारम्भः (९य नमकोष नियमावली, २०५३ रहेको छ२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछ\nप्रसंगले अर्को अर्थ नलागेमा परिभाषः विषय यस नियमावलीमा -२ व३ बमोजिम स्थापना भएको बालबालिका विकास कोष भन्नाले नियमपुनर्स्थापना। कोष सम्झनु पर्छतथापुनर्स्थापना कार्यक्रम भन्नाले प्रचलित कानून बमोजिम विकासतथाकाम   गर्न नपाउने गरी निषेधित उमेर भित्र परेका प्रतिष्ठानमाकुनै निर्यातमूलक बलबालिकाहरु प्रत्यक्ष वा अप्रत्यक्ष रुपमाव अन्यऔद्योगिक प्रतिष्ठानमा भएको संलग्नबल पाइएमा त्यस्तबालिकाहरुलाई   शैक्षिक, बौद्धिक रुपमा  "
    },
    {
        "page": "1-2",
        "text": "नपाउने गरी निषेधित उमेर भित्र परेका प्रतिष्ठानमाकुनै निर्यातमूलक बलबालिकाहरु प्रत्यक्ष वा अप्रत्यक्ष रुपमाव अन्यऔद्योगिक प्रतिष्ठानमा भएको संलग्नबल पाइएमा त्यस्तबालिकाहरुलाई   शैक्षिक, बौद्धिक रुपमा   विकासस्वस्थ्य तथ तथनेपाल पुनर्स्थापना   गर्नयस  नियमावली   बमोजिम सञ्चालन गरिने कार्यक्रमसम्झनु पर्छसमिति भन्नाले नियम कोषको ७ बमोजिम ग भएकोगठन सञ्चलकसमिति सम्झनु पर्छअध्यक्ष  भन्नाले समितिको अध्यक्ष सम्झनु पर्छघ\nसदस्य\" भन्नाले समितिको सदस्य सम्झनु पर्छ रसो शब्दले समितिकोतथा सदस्य सचिवलाई समेत जनाउंछअध्यक्षपुनर्स्थापना कार्यक्रम सञ्चालन गरी बालबालिकाहरुको कोषको स्थापनाः (१) विकास तथा३संरक्षण गर्नको निमित्त बालबालिका (विकास तथा पुनर्स्थापना) कोषको नामबाट एउटा कोषकोगरिनेछस्थपन२  उपनियम ८१) बमोजिम स्थापना गरिएको कोषलाई एक अक्षय कोषको रुपमागरिनेछसञ्चलनतथा समितिले गरेको निर्णयको (३  "
    },
    {
        "page": "2",
        "text": "ा३संरक्षण गर्नको निमित्त बालबालिका (विकास तथा पुनर्स्थापना) कोषको नामबाट एउटा कोषकोगरिनेछस्थपन२  उपनियम ८१) बमोजिम स्थापना गरिएको कोषलाई एक अक्षय कोषको रुपमागरिनेछसञ्चलनतथा समितिले गरेको निर्णयको (३  कोषको कार्यान्वयन नेपालसरकार श्रम कम%गर्नेछ मन्त्रालयले\nदेहायका रकमहरु रहनेछन्ः कोषमा रहने रकमः (१) कोषमानेपाल सरकारबाट प्राप्त रकमविदेशी सरकार राष्ट्रिय वा अन्तर्राष्ट्रिय संघ संस्थाबाट प्राप्त रकमस्वदेशी वा विदेशी संघ संस्था वा व्यक्तिबाट प्राप्त रकम ग)नियम ५ बमोजिम प्राप्त रकमकुनै स्रोतबाट कोषलाई प्राप्त रकमअन्यजुनसुकै कुरा लेखिएको भएतापनि कोषले विदेशी सरकार उपनियम (९ (२मअन्तर्राष्ट्रिय वा विदेशी संघ संस्थाबाट कुनै पनि किसिमको रकम उपहार वा सहयोग प्राप्त गर्नुपर्नेछ लिनु अगावै नेपाल सरकारको पूर्व स्वीकृति\nपुनर्स्थापना विकास गर्न  "
    },
    {
        "page": "2-3",
        "text": "एतापनि कोषले विदेशी सरकार उपनियम (९ (२मअन्तर्राष्ट्रिय वा विदेशी संघ संस्थाबाट कुनै पनि किसिमको रकम उपहार वा सहयोग प्राप्त गर्नुपर्नेछ लिनु अगावै नेपाल सरकारको पूर्व स्वीकृति\nपुनर्स्थापना विकास गर्न   पर्नेः गरी कोषमा (९ ) कार्यक्रमतथा सञ्चलन रकम जम्माबालबालिकाहरुको विकास तथा पुनर्स्थापना गर्नको लागि नेपाल सरकार, नेपाल उद्योग वाणिज्यमहासंघ केन्द्रीय गलैचा उद्योग संघ गलैचा तथा ऊन विकास समिति र अन्य दातृ संस्थाहरुबीच\n"
    },
    {
        "page": "2-3",
        "text": "९ ) कार्यक्रमतथा सञ्चलन रकम जम्माबालबालिकाहरुको विकास तथा पुनर्स्थापना गर्नको लागि नेपाल सरकार, नेपाल उद्योग वाणिज्यमहासंघ केन्द्रीय गलैचा उद्योग संघ गलैचा तथा ऊन विकास समिति र अन्य दातृ संस्थाहरुबीच\nआपसी सहमतिद्वारा प्रत्येक वर्ष कोषलाई प्रदान गर्न निर्धारण गरिएको रकम कोषमाभएकोगरिनेछजम्म(२ ) बालबालिकाहरुको विकास तथा पुनर्स्थापना गर्नको लागि उपनियम (१ मा उल्लेखभए बमोजिम आपसी सहमतिद्वारा निर्धारित रकम सम्बन्धित निकायले प्रत्येक आर्थिक वर्षकोपहिलो तीन महिनाभित्र कोषमा जम्मा गर्नु पर्नेछयस नियममा उल्लेख भए बमोजिमको रकम कोषमा जम्मा गर्ने (३अन्य प्रकृयाहरु^समितिले तोकिदिए बमोजिम हुनेछ\nपुनर्स्थापना  "
    },
    {
        "page": "3",
        "text": "कम सम्बन्धित निकायले प्रत्येक आर्थिक वर्षकोपहिलो तीन महिनाभित्र कोषमा जम्मा गर्नु पर्नेछयस नियममा उल्लेख भए बमोजिमको रकम कोषमा जम्मा गर्ने (३अन्य प्रकृयाहरु^समितिले तोकिदिए बमोजिम हुनेछ\nपुनर्स्थापना  कार्यक्रम सञ्चालन गरी बालबालिकाहरुको बिकास कोषको प्रयोगः विकासतथापुनर्स्थापना गर्नको लागि समितिले तयार पारेको कार्यक्रमहरु कार्यान्वयन गर्नको निमित्ततथादेहाय बमोजिम खर्च गर्न सकिनेछः कोषमा रहेको रकमबाटप्रत्येक वर्षको निमित्त कोषमा जम्मा रकमबाट पचास प्रतिशतमा भएकोनबढ्ने गरी सोही वर्षको कार्यक्रम सञ्चालन गर्न खर्च गर्नेरकमबाट व्याज प्राप्त हुन लागेपछि सो व्याज र त्यस कोषमा रहेकोबर्षको कोषमा जम्मा भएको रकमको पचास प्रतिशतमा नबढ्ने गरीगरी सोही वर्षको कार्यक्रम सञ्चालन गर्नेकोष बृद्धि हुंदै गई व्याजबाट मात्र कार्यक्रम सञ्चालन गर्न पर्याप्त हुने @भएपछि ब्याजबाट मात्र कार्यक्रम सञ्चालन गर्ने गरी रकम खर्च गर्ने^पुनर्स्थापना विकास समितिः _ (१ ) कार्यक्रम कोषकोतथा सञ्चालक सञ्चलनआवश्यक"
    },
    {
        "page": "3-4",
        "text": "ि हुंदै गई व्याजबाट मात्र कार्यक्रम सञ्चालन गर्न पर्याप्त हुने @भएपछि ब्याजबाट मात्र कार्यक्रम सञ्चालन गर्ने गरी रकम खर्च गर्ने^पुनर्स्थापना विकास समितिः _ (१ ) कार्यक्रम कोषकोतथा सञ्चालक सञ्चलनआवश्यक   कार्यक्रमहरु सुव्यवस्थित बालबालिकाहरुको   विकास पुनर्स्थापना गर्न अन्यतथार कोष सञ्चालन सम्बन्धी सम्पूर्ण काम कारबाहीहरुको रेखदेख रुपले सञ्चालन गर्न गरउनगरिनेछ तथा प्रबन्ध गर्नको लागि एक सञ्चालक समितिको गठन२ ) सञ्चालक समितिमा देहायका सदस्यहरु रहनेछन्ःसचिव, श्रम मन्त्रालय अध्यक्ष3\nसहसचिव श्रम, मन्त्रलय ख सदस्यघ। सहसचिव उद्योग मन्त्रालयसदस्यसहसचिव, वाणिज्यमन्त्रलय सदस्यमहानिर्देशक श्रम विभाग ङ )सदस्यप्रतिनिधि नेपाल उद्योग वाणिज्य महासंघ चसदस्यअध्यक्ष केन्दसीय गलेचा उद्योग संघसदस्यसदस्य  "
    },
    {
        "page": "4",
        "text": "रम, मन्त्रलय ख सदस्यघ। सहसचिव उद्योग मन्त्रालयसदस्यसहसचिव, वाणिज्यमन्त्रलय सदस्यमहानिर्देशक श्रम विभाग ङ )सदस्यप्रतिनिधि नेपाल उद्योग वाणिज्य महासंघ चसदस्यअध्यक्ष केन्दसीय गलेचा उद्योग संघसदस्यसदस्य   सचिव गलेंचा तथा ऊन विकास जसदस्यझ। प्रतिनिधि च्याम्वर अफ कमर्ससदस्यआथअध्यक्ष, गार्मेन्ट एसोसियसनसदस्यउपसचिव बालश्रम शाखा, श्रम मन्त्रालय सदस्य  सचिववा विदेशी विशेषज्ञ उद्योगपति व्यापारी समितिले आवश्यक देखेमा कुनै स्वदेशी(३वा लब्ध प्रतिष्ठित व्यक्तिलाई समितिको बैठकमा पर्यवेक्षकको रुपमा भाग लिन आमन्त्रण गर्नसक्नेछक०समितिको बैठक अध्यक्षले तोकेको मिति, समय समितिको बैठक र निर्णयः८. 7 स्थनमबस्नेछबैठक बस्नु पर्नेछ तर एक वर्षमा कम्तीमा तीन पटक समितिको२ ) एक तिहाइ सदस्यहरुले समितिको बैठक बोलाउनको लागि लिखित रुपमा मागबैठक बोलाउनु सदस्य   सचिवले   अध्यक्षको स्वीकृति  "
    },
    {
        "page": "4-5",
        "text": "बैठक र निर्णयः८. 7 स्थनमबस्नेछबैठक बस्नु पर्नेछ तर एक वर्षमा कम्तीमा तीन पटक समितिको२ ) एक तिहाइ सदस्यहरुले समितिको बैठक बोलाउनको लागि लिखित रुपमा मागबैठक बोलाउनु सदस्य   सचिवले   अध्यक्षको स्वीकृति   लिई समितिको समितिकोगरेमानछबैठकमा समितिको सदस्य  सचिवले बैठक बस्ने सूचनाको साथमा(३ छलफल हुनविषयहरुको सूची सदस्यहरुलाई उपलब्ध गराउनु पर्नेछ(४ ) समितिको बैठकको अध्यक्षता अध्यक्षले गर्नेछ र निजको अनुपस्थितिमा सदस्यहरुलेआफूमध्येबाट छानेको सदस्यले बैठकको अध्यक्षता गर्नेछ\nकुल सदस्य संख्याको पचास प्रतिशत सदस्यहरु उपस्थित भएमा समितिको बैठककोलागि गणपूरक संख्या पुगेको मानिनेछबैठकमा बैठकको समितिकोबहुमतको  "
    },
    {
        "page": "4-5",
        "text": "्थितिमा सदस्यहरुलेआफूमध्येबाट छानेको सदस्यले बैठकको अध्यक्षता गर्नेछ\nकुल सदस्य संख्याको पचास प्रतिशत सदस्यहरु उपस्थित भएमा समितिको बैठककोलागि गणपूरक संख्या पुगेको मानिनेछबैठकमा बैठकको समितिकोबहुमतको   राय मान्य हुनेछ (६ मत बरबर भएम रअध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछ७ ) समितिको प्रत्येक बैठकमा उपस्थित सदस्यहरुको नाम छलफल भएका विषयवस्तुबैठकमा भएका निर्णय निर्णयपुस्तिकामा लेख्नु पर्नेछ(८ ) समितिको निर्णय समितिको सदस्य   सचिवद्वारा प्रमाणित गरिनेछसमितिको बैठक सम्बन्धी अन्य कार्यविधि समिति आफैले निर्धारण गरे बमोजिम ८९हुनेछ211समितिको काम कर्तव्य समितिको काम कर्तव्य र अधिकार देहाय बमोजिम र अधकारः (१हुनछःपुनर्स्थापना  "
    },
    {
        "page": "5",
        "text": "   सचिवद्वारा प्रमाणित गरिनेछसमितिको बैठक सम्बन्धी अन्य कार्यविधि समिति आफैले निर्धारण गरे बमोजिम ८९हुनेछ211समितिको काम कर्तव्य समितिको काम कर्तव्य र अधिकार देहाय बमोजिम र अधकारः (१हुनछःपुनर्स्थापना   कार्यक्रम सञ्चालन गरी बालबालिकाहरुको विकासतथपुनर्स्थापना गर्ने सम्बन्धमा विभिन्न कार्यक्रम र योजनाको विकासतथतर्जुमा गरी त्यस्ता कार्यक्रम र योजनालाई कार्यान्वयन गर्ने गराउनेबालबालिकाहरुको विकास तथा पुनर्स्थापना गर्ने सम्बन्धमा देखा परेकासमस्याहरुको निराकरणका उपायहरुपत्त लगउन आवश्यकतानुसरकार्यमूलक अनुसन्धान गर्ने गराउनेनीति निर्धारण गरी कार्यान्वयन कोषको सञ्चालन र व्यवस्थापनसम्बन्धीनेपागर्ने गराउनेपुनर्स्थापना  "
    },
    {
        "page": "5-6",
        "text": "ने सम्बन्धमा देखा परेकासमस्याहरुको निराकरणका उपायहरुपत्त लगउन आवश्यकतानुसरकार्यमूलक अनुसन्धान गर्ने गराउनेनीति निर्धारण गरी कार्यान्वयन कोषको सञ्चालन र व्यवस्थापनसम्बन्धीनेपागर्ने गराउनेपुनर्स्थापना   कार्यक्रम विकास सञ्चालन गरी बालबालिकाहरुको घ)तथाविकास तथा पुनर्स्थापना गर्नको लागि आवश्यक वित्तीय तथा प्राविधिकपुनर्स्थापना पारी सोही विकासआधारहरु अनुसार तयार तथकार्यक्रमहरु कार्यान्वयन गर्ने गराउने\n5\nकोषको वार्षिक तथा आवधिक कार्यक्रम स्वीकृत गर्ने र सोको निमित्तआवश्यक रकमको व्यवस्था गर्नेकोषको आवश्यकतानुसार विभिन्न क्षेत्रबाट प्राप्त गर्नरकम आवश्यककदम चाल्नेपुनर्स्थापना कार्यक्रम सञ्चालन गरी बालिकाहरुलाई विकास तथाबालआफ्नो परिवारसंग पुनर्मिलन गर्ने व्यवस्था गर्नेपुनर्स्थापना विकास कार्यक्रममजदूरहरुका तथ सञ्चलनत्यस्तै बालबालिकाहरुलाई  "
    },
    {
        "page": "6",
        "text": "नरकम आवश्यककदम चाल्नेपुनर्स्थापना कार्यक्रम सञ्चालन गरी बालिकाहरुलाई विकास तथाबालआफ्नो परिवारसंग पुनर्मिलन गर्ने व्यवस्था गर्नेपुनर्स्थापना विकास कार्यक्रममजदूरहरुका तथ सञ्चलनत्यस्तै बालबालिकाहरुलाई   शिक्षा, स्वास्थ्य सेवाअन्य आवश्यकसेवाहरु उपलब्ध गराउनेपुनर्स्थापना विकास कार्यक्रम मजदूरहरुकोगर तथ सञ्चलनबालबालिकाहरुलाई हेर्ने व्यवस्था मिलाउन दिवा हेरचाह केन्द्र(DayCare Center)को व्यवस्था गर्नस्वीकृत कोषको वार्षिक कार्यक्रम र बजेट गर्नेकामकारबाहीको वार्षिक  प्रतिवेदन कोषले वर्षभरे  "
    },
    {
        "page": "6-7",
        "text": "ूरहरुकोगर तथ सञ्चलनबालबालिकाहरुलाई हेर्ने व्यवस्था मिलाउन दिवा हेरचाह केन्द्र(DayCare Center)को व्यवस्था गर्नस्वीकृत कोषको वार्षिक कार्यक्रम र बजेट गर्नेकामकारबाहीको वार्षिक  प्रतिवेदन कोषले वर्षभरे  गरेको र प्रत्येकनेपाल वर्षको लेखापरीक्षणको प्रतिवेदनसरकार तथा अन्य सम्बन्धतनिकायहरु समक्ष पेश गर्नेउल्लिखित, काम कर्तव्यहरुका अतिरिक्त कोषको उद्देश्य प्राप्तिको (२ ) उपनियम (१मपर्ने अन्य कार्यहरु गर्नु र यस नियमावलीका अधीनमा रही कोषले गर्नु पर्नेआवश्यक लसम्पूर्ण कामकारवाहीहरु गर्नु तथा कोषलाई प्राप्त सम्पूर्ण अधिकारहरुको प्रयोग तथा कर्तव्यकोपालन गर्नु समितिको कर्तव्य हुनेछ6नियमावली बमोजिम कोषमा गरिने कोषको   सञ्चालन तथा व्यवस्थाः (१ १०.यस जम्म रकमसमितिले तोकिदिएको कुनै वाणिज्य बैंकमा खाता खोली जम्मा गरिनेछबमोजिम खोलिएको खाताको सञ्चालन समितिले तोकिदिए बमोजिम उपनियम (१(२हुनेछ\n"
    },
    {
        "page": "6-7",
        "text": "वली बमोजिम कोषमा गरिने कोषको   सञ्चालन तथा व्यवस्थाः (१ १०.यस जम्म रकमसमितिले तोकिदिएको कुनै वाणिज्य बैंकमा खाता खोली जम्मा गरिनेछबमोजिम खोलिएको खाताको सञ्चालन समितिले तोकिदिए बमोजिम उपनियम (१(२हुनेछ\nकोषको आय व्ययको लेखा प्रचलित कानून बमोजिम   राखिनेछ लेखा र लेखापरीक्षणः (१०९.२ ) कोषको लेखापरीक्षण महालेखा परीक्षकको विभागबाट हुनेछ३ ) नेपाल सरकारले चाहेमा जुनसुकै बखत कोषको व्ययको लेखा, तत्सम्बन्धीअयजुनसुकै बखत जांच्न वा जांच्न लगाउन सक्नेछ र अरु नगदी जिन्सीसमेतकगजतहरुउपसमिति गठन गर्न सक्नेः (१ ) समितिले आफ्नो कार्य सञ्चालन गर्नको लागि आवश्यकतानुसार०२.उपसमितिहरु गठन गर्न सक्नेछबमोजिम गठन भएका उपसमितिहरुको काम, कर्तब्य अधिकार तथा उपनियम (१ (२कार्यविधि समितिले तोकिदिए बमोजिम हुनेछ21]लिए बापत समितिले तोकिदिए बमोजिमको बैठक भत्तः सदस्यहरुले समितिको बैठकमा९३. भग6^ बैठकभत्ता पाउने छन् |\n"
    },
    {
        "page": "7-8",
        "text": "गठन भएका उपसमितिहरुको काम, कर्तब्य अधिकार तथा उपनियम (१ (२कार्यविधि समितिले तोकिदिए बमोजिम हुनेछ21]लिए बापत समितिले तोकिदिए बमोजिमको बैठक भत्तः सदस्यहरुले समितिको बैठकमा९३. भग6^ बैठकभत्ता पाउने छन् |\nपरामर्श लिन सक्नेः समितिले यस नियमावली बमोजिम समितिले आफ्नोे कार्य सम्पादन गर्दा०४.सम्बन्धित क्षेत्रका उपयुक्त सम्झेको व्यक्ति तथा निकायसंग परामर्श लिन सक्नेछOxसहयोग गर्नु पर्नेः समितिको कार्य सम्पादनको सिलसिलामा सम्बन्धित सरकारी कार्यालयले९५ .समितिलाई आवश्यक सहयोग गर्नु पर्नेछ\nनियमावली बमोजिम कोषले आफूलाई प्राप्त अधिकारहरुमध्ये कुनै अधिकार प्रत्यायोजनः९ ६. यरअधिकृत वा सबै अधिकार आवश्यकतानुसार कुनै सदस्य उपसमिति वा सरकारको कुनै नेपालकर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ\nनेपाल सरकारसंग सम्पर्कः कोषले नेपाल सरकारसंग सम्र्पक राख्दा श्रम मन्त्रालय मार्फत राख्नु०७.पर्नेछ\n"
    },
    {
        "page": "7-8",
        "text": " सबै अधिकार आवश्यकतानुसार कुनै सदस्य उपसमिति वा सरकारको कुनै नेपालकर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ\nनेपाल सरकारसंग सम्पर्कः कोषले नेपाल सरकारसंग सम्र्पक राख्दा श्रम मन्त्रालय मार्फत राख्नु०७.पर्नेछ\nवार्षिक प्रतिवेदनः समितिले कोषको वार्षिक प्रतिवेदन प्रत्येक आर्थिक वर्ष समाप्त भएको मितिले१८.तीन महिनाभित्र नेपाल सरकार समक्ष पेश गर्नु पर्नेछ\nल\nकानून\nनेपाल\nद्रष्टव्यःकेही नेपाल कानून संशोधन गर्ने ऐन - २०६३ द्वारा रुपान्तर भएका शब्दहरुः \"श्री ५ को सरकार \"को सट्टा\" नेपाल सरकार8"
    },
    {
        "page": "1",
        "text": "बालबालिका सम्बन्धी नियमावली, २०७८नेपाल राजपत्रमा प्रकाशित२०७९ | ०२ | ०५अधिकार प्रयोग गरी नेपाल बालबालिका  सम्बन्धी ऐन, २०७५ ले दिएको कोदफा ८५सरकारले देहायका नियमहरु बनाएको छ।परिच्छेद १प्रारम्भिकनियमहरूको नाम \"बालबालिका सम्बन्धी नियमावली, २०७८\" संक्षिप्त नाम र प्ररम्भः (१) यीरहेको छ।यो नियमावली तुरून्त प्रारम्भ हुनेछ (२नियमावलीमा , परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा२ यसर\"ऐन\" भन्नाले बालबालिका सम्बन्धी ऐन, २०७५ सम्झनु पर्छ। कबमोजिमको बाल कोष सम्झनु पर्छ \"कोष\" भन्नाले ऐनको दफा६३\"प्रोवेशन  "
    },
    {
        "page": "1-2",
        "text": "प्रारम्भ हुनेछ (२नियमावलीमा , परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा२ यसर\"ऐन\" भन्नाले बालबालिका सम्बन्धी ऐन, २०७५ सम्झनु पर्छ। कबमोजिमको बाल कोष सम्झनु पर्छ \"कोष\" भन्नाले ऐनको दफा६३\"प्रोवेशन   अधिकारी \" ७९ बमोजिमको प्रोवेशन अधिकारी भन्नले ऐनकोदफासम्झनु पर्छभन्नाले नियम बमोजिम दर्ता भएका क्लब वा संस्था\"बाल क्लब व ३ बलसंस्था सम्झनु पर्छ।बालबालिकाले लिने सेवा बालबालिकासंग भन्नले सम्बन्धत संस्था\"सार्वजनिक निकाय, विद्यालय, स्वास्थ्य संस्था, निजी संस्था, गै़र सरकारी संस्थाबालबालिकासंग सम्बन्धित अन्य जुनसुकै निकाय वा संस्था सम्झनु पर्छव८४ को उपनियम ८१ ) बमोजिम गठन \"समिति\" भन्नले नियम कोष भएकोसञ्चालक समिति सम्झनु पर्छ।परिच्छेद  २बाल क्लब व संस्थाअधिकारको संरक्षण र प्रवर्द्धनका लागि बालबालिकाले बाल क्लब वा संस्थ खोल्नेः (१३ बलसक्नेछन्। बाल क्लब वा संस्था खोल्न\n"
    },
    {
        "page": "1-2",
        "text": "न \"समिति\" भन्नले नियम कोष भएकोसञ्चालक समिति सम्झनु पर्छ।परिच्छेद  २बाल क्लब व संस्थाअधिकारको संरक्षण र प्रवर्द्धनका लागि बालबालिकाले बाल क्लब वा संस्थ खोल्नेः (१३ बलसक्नेछन्। बाल क्लब वा संस्था खोल्न\nलिङ्ग , ८२ ) उपनियम (१ बमोजिम वा संस्था खोल्दा उमेर, जातजाति,बाल क्लबसांस्कृतिक विविधता समावेश हुने गरी लगायत स्थानीय समाजको सामाजिकअपाङ्गता तथाखोल्नु पर्नेछकुरा   लेखिएको उपनियम तापनि (२ ) (३ जुनसुकै अपाङ्गताभएका भए मबालबालिकाले अपाङ्गता भएका बालबालिका बालिकाले  बालिकामात्र मत्र सदस्य रहन रविशिष्टीकृत बाल क्लब वा संस्था खोल्न सक्नेछन्।यस नियमबमोजिम खोलिएको वा संस्था सम्बन्धित स्थानीय तहमा४ / बल क्लबपर्नेछदर्ता गर्नुदर्ता  "
    },
    {
        "page": "2",
        "text": "ले अपाङ्गता भएका बालबालिका बालिकाले  बालिकामात्र मत्र सदस्य रहन रविशिष्टीकृत बाल क्लब वा संस्था खोल्न सक्नेछन्।यस नियमबमोजिम खोलिएको वा संस्था सम्बन्धित स्थानीय तहमा४ / बल क्लबपर्नेछदर्ता गर्नुदर्ता   गर्नको लागि देहायका उपनियम बमोजिम संस्था (५ ) (४ /क्लब व बालकागजातहरु संलग्न गरी सम्बन्धित स्थानीय तहमा निवेदन दिनु पर्नेछः(क) प्रस्तावित बाल क्लब वा संस्थाको विधान,(ख ) प्रस्तवित वा संस्था खोल्ने सम्बन्धमा भएकोे छलफल एवम्बल क्लबनिर्णयको प्रतिलिपि |५ ) बमोजिम प्राप्त निवेदनउपर सम्बन्धित स्थानीय तहले उपनियम (६आवश्यकदिनु जांचबुझ गरी त्यस्तो बाल क्लब वा संस्था दर्ता गरी दर्ता प्रमाणपत्र पर्नेछ।वा संस्थाको नवीकरणः (१ / नियम ३ बमोजिम दर्ता बाल  "
    },
    {
        "page": "2",
        "text": "िपि |५ ) बमोजिम प्राप्त निवेदनउपर सम्बन्धित स्थानीय तहले उपनियम (६आवश्यकदिनु जांचबुझ गरी त्यस्तो बाल क्लब वा संस्था दर्ता गरी दर्ता प्रमाणपत्र पर्नेछ।वा संस्थाको नवीकरणः (१ / नियम ३ बमोजिम दर्ता बाल   क्लबभएका बल क्लब वसंस्थाले प्रत्येक आर्थिक वर्ष समाप्त भएको मितिले तीन महिनाभित्र सम्बन्धित स्थानीय तहमापर्नेछः देहायका विवरण नवीकरणको लागि निवेदन दिनुखुलाईआर्थिक वर्षमा गरेको मुख्य काम वा क्रियाकलापको संक्षिप्त विवरण,क कार्य समिति सदस्य हेरफेर भएको भए सो सम्बन्धी विवरण |जांचबुझ २  स्थानीय तहले उपनियम (१) बमोजिम प्राप्त  "
    },
    {
        "page": "2-3",
        "text": "रण नवीकरणको लागि निवेदन दिनुखुलाईआर्थिक वर्षमा गरेको मुख्य काम वा क्रियाकलापको संक्षिप्त विवरण,क कार्य समिति सदस्य हेरफेर भएको भए सो सम्बन्धी विवरण |जांचबुझ २  स्थानीय तहले उपनियम (१) बमोजिम प्राप्त   निवेदनउपर आवश्यकगरिदिनु बाल क्लब वा संस्थाको नवीकरणपर्नेछ। गरदेहाय संस्थाको संस्थाको र कर्तव्य काम र कर्तव्यःबाल क्लब क्लब + वा बल व कमबमोजिम हुनेछःनेतृत्व संस्थाकोक्रियाकलापम बल अधकतम यसक क्लब व रबालबालिकाले अवसर पाउने गरी कार्यक्रम सञ्चालन गर्ने,सिर्जनत्मक बालबालिकाको अधिकारको गतिविधि हित प्रवर्द्धन,हक , रखेलकुद तथा पठनपाठनमा सहयोग पुग्ने गरी कार्यक्रम सञ्चालन गर्ने,विद्यालयको नियमित पठनपाठनमा बाधा नपर्ने गरी आफ्ना कार्यक्रमसञ्चलन\n"
    },
    {
        "page": "2-3",
        "text": "चालन गर्ने,सिर्जनत्मक बालबालिकाको अधिकारको गतिविधि हित प्रवर्द्धन,हक , रखेलकुद तथा पठनपाठनमा सहयोग पुग्ने गरी कार्यक्रम सञ्चालन गर्ने,विद्यालयको नियमित पठनपाठनमा बाधा नपर्ने गरी आफ्ना कार्यक्रमसञ्चलन\nवा विद्यालयले बनाउने कार्यक्रम तथा योजनामा बालबालिकाको स्थानीयघ) तहतर्फबाट बाल क्लब वा संस्था मार्फत सामूहिक धारणा राख्ने,प्रतिनिधित्व गर्न कुनै बालक संस्थाको सदस्यता लिनबल क्लब व व वबालिकालाई बाध्य पार्न नहुनेबालबालिकामा देश प्रेम र देश भक्तिको भावना जागृत गराउने,नेपालको   सार्वभौमसत्ता, भौगोलिक वा  विभिन्न अखण्डता, राष्ट्रियता, स्वाधीनताखलल गर्ने, जातीय भेदभाव जात, जाति, धर्म सम्प्रदायको बीचको सु-सम्बन्धमाछुवाछुतको सार्वजनिक  "
    },
    {
        "page": "3",
        "text": "र देश भक्तिको भावना जागृत गराउने,नेपालको   सार्वभौमसत्ता, भौगोलिक वा  विभिन्न अखण्डता, राष्ट्रियता, स्वाधीनताखलल गर्ने, जातीय भेदभाव जात, जाति, धर्म सम्प्रदायको बीचको सु-सम्बन्धमाछुवाछुतको सार्वजनिक   शिष्टाचार कार्य गर्ने गर्नदुरुत्साहन व 7 वप्रतिकूल नैतिकताको हुने गरी कुनै कार्य नगर्ने,राजनीतिक राजनीतिक कार्यक्रममा दलसंग दलीयहुन आवद्ध वसहभागी हुन वा सोको समर्थन र विरोध गर्न नहुनतोकेका अन्य काम र कर्तव्यको पालना गर्ने। स्थानीय कानूनलेबाल क्लब वा संस्थाको दर्ता खारेज गर्नेः स्थानीय तहले देहायकोअवस्थम बल क्लब वगर्नेछः संस्थाको दर्ता खारेजदर्ता गरेको तीन आर्थिक वर्षसम्म नवीकरण नगराएमा , क )संस्थाका  "
    },
    {
        "page": "3",
        "text": "व्यको पालना गर्ने। स्थानीय कानूनलेबाल क्लब वा संस्थाको दर्ता खारेज गर्नेः स्थानीय तहले देहायकोअवस्थम बल क्लब वगर्नेछः संस्थाको दर्ता खारेजदर्ता गरेको तीन आर्थिक वर्षसम्म नवीकरण नगराएमा , क )संस्थाका  बहुमत सदस्यले दर्ता खारेज गर्न निवेदन(ख ) बल क्लब वदिएमा ,संस्थाको नामको प्रयोग गरी प्रचलित कानून विपरीतका (गबल क्लब वक्रियाकलपमा बाल क्लब वा संस्था संलग्न भएको पाइएमाव संस्था व्यवस्थित गर्नुपर्नेः (१ संस्थाको विवरण स्थानीय तहले बाल क्लबव बाल क्लब 9पर्नेछ अद्यावधेक गरी राख्रुबालअधिकार   समितिले स्थानीय सम्बन्धित   स्थानीय २ )तहक बल क्लब वमिलाउनु क्रियकलपको प्रकाशन र प्रसारण गर्ने व्यवस्था पर्नेछ संस्थाको उपलब्धितथआर्थिक कारोबार गर्न नपाउनेः बाल क्लब वा संस्थाले कुनै पनि किसिमको आर्थिक कारोबार,चन्दा र लेनदेन सम्बन्धी व्यवहार गर्न पाउने छैन।परिच्छेद   बमोजिम संस्थाको   दर्ता तथा   दस्तुर  "
    },
    {
        "page": "3-4",
        "text": "्नेछ संस्थाको उपलब्धितथआर्थिक कारोबार गर्न नपाउनेः बाल क्लब वा संस्थाले कुनै पनि किसिमको आर्थिक कारोबार,चन्दा र लेनदेन सम्बन्धी व्यवहार गर्न पाउने छैन।परिच्छेद   बमोजिम संस्थाको   दर्ता तथा   दस्तुर   नलाग्नेःबल तथा यस क्लब व शल्कनवीकरण गर्दा कुनै किसिमको शुल्क तथा दस्तुर लाग्ने छैन।स्थानीय तहले आवश्यक वा संस्थाको प्रभावकारी सञ्चालन व्यवस्थ गर्न सक्नेः क्लब९०. बलतथा कामकारबाहीलाई व्यवस्थित गर्न स्थानीय तहले आवश्यक व्यवस्था गर्न सक्नेछ\nस्थानीय कानूनबमोजिम हुनेः (१ ) यस परिच्छेदबमोजिम दर्ता हुने बाल क्लब वा संस्थाको दर्ता,० ९.कानूनबमोजिम हुनेछ नवीकरण र खारेजीसम्बन्धी प्रक्रिया सम्बन्धित स्थानीय तहको(१ ) बमोजिम स्थानीय कानून नबनेसम्मको लागि स्थानीय तहले यस (२ )उपदफापरिच्छेदबमोजिमको   प्रक्रिया वा  संस्थाको दर्ता, अवलम्बन  "
    },
    {
        "page": "4",
        "text": ".कानूनबमोजिम हुनेछ नवीकरण र खारेजीसम्बन्धी प्रक्रिया सम्बन्धित स्थानीय तहको(१ ) बमोजिम स्थानीय कानून नबनेसम्मको लागि स्थानीय तहले यस (२ )उपदफापरिच्छेदबमोजिमको   प्रक्रिया वा  संस्थाको दर्ता, अवलम्बन   गरी नवीकरणबल क्लब रखारेजी गर्नु पर्नेछ।परिच्छेद ३बालमैत्री व्यवहार र उच्चतम हित निर्धारणबालबालिकाले बझ्ने गरी सूचना दिन पर्नेः बालबालिकासंग सम्बन्धित संस्थाले बालबालिकाको०२.हक हित सम्बन्धी कुनै कार्य गरेमा वा गर्न लागेमा सो सम्बन्धमा बालबालिकालाई बुझ्ने गरीसूचना दिनु   पर्नेछसंस्थाले  "
    },
    {
        "page": "4",
        "text": "रणबालबालिकाले बझ्ने गरी सूचना दिन पर्नेः बालबालिकासंग सम्बन्धित संस्थाले बालबालिकाको०२.हक हित सम्बन्धी कुनै कार्य गरेमा वा गर्न लागेमा सो सम्बन्धमा बालबालिकालाई बुझ्ने गरीसूचना दिनु   पर्नेछसंस्थाले   आफ्नो बालबालिकासंग सम्बन्धित कार्यक्षेत्रभेत्रका गनव्यक्त अवसरः ९३. धारणदीर्घकालीन प्रभाव पार्ने निर्णय गर्नु पूर्व आफ्नो बालबालिकालईप्रत्यक्ष धारण बनउन रसक्षम भएका बालबालिकालाई निर्णय गर्न लागेको विषयमा आफ्नो व्यक्त गर्नेथरण अवसरगर्नु पर्नेछ।प्रदनबालबालिकाले बालक , बालिका गरेको सम्पूर्ण सम्बन्धित व्यक्तव तर थरणनिजको भविष्यका लागि उपयुक्त नदेखिएमा सोको आधार र बालबालिकाको सर्वोत्तम हितवकारण खोलेको व्यहोरा उल्लेख गरी बालबालिकालाई जानकारी दिई आवश्यक निर्णय गर्नपुऱ्याएको मानिने छैन। यस नियमले बाधाबालमैत्री बालबालिकासंग (१ ) संस्थामा कार्यरत व्यक्तिले सम्बन्धतव्यवहारः ०४.बालबालिकालाई सेवा प्रदान गर्दा बालमैत्री बोली र व्यवहार गर्नु पर्नेछ।२ ) बालबालिकासंग सम्बन्धित संस्थाले सो निकायका कर्मचारीलाई बाल अधिकार,पर्नेछ। बालमैत्री व्यवहार र बाल संरक्षण सम्बन्धमा आवश्यक तालीम प्रदान गर्नुसंस्थाले बालबालिकालाई गर्ने सेवा बालबालिकासंग (३ ) सम्बन्धितर प्रदनबालबालिकाले प्रयोग गर्ने भौतिक संरचना तथा सामग्री बालमैत्री बनाउनु पर्नेछ।र प्रयोग गर्ने भौतिक संरचना"
    },
    {
        "page": "4-5",
        "text": "बन्धमा आवश्यक तालीम प्रदान गर्नुसंस्थाले बालबालिकालाई गर्ने सेवा बालबालिकासंग (३ ) सम्बन्धितर प्रदनबालबालिकाले प्रयोग गर्ने भौतिक संरचना तथा सामग्री बालमैत्री बनाउनु पर्नेछ।र प्रयोग गर्ने भौतिक संरचना   सम्बन्धी मन्त्रालयले बालबालिकाले लिने   सेवामापदण्ड बनाई लागू गर्नेछउच्चतम हित़ निर्धारण गर्न पर्नेः बालकल्याण अधिकारी वा बाल अदालतले ऐनको दफा ९६९५को उपदफा (३) बमोजिमको निर्णय गर्दा उच्चतम हित निर्धारण गर्ने प्रक्रियाका आधार देहायबमोजिम हुनेछः\nसुनिश्चित हुने व्यवस्था, निजको जीवन रक्षाक )उपलब्ध  "
    },
    {
        "page": "4-5",
        "text": "्नेः बालकल्याण अधिकारी वा बाल अदालतले ऐनको दफा ९६९५को उपदफा (३) बमोजिमको निर्णय गर्दा उच्चतम हित निर्धारण गर्ने प्रक्रियाका आधार देहायबमोजिम हुनेछः\nसुनिश्चित हुने व्यवस्था, निजको जीवन रक्षाक )उपलब्ध   अवसरमध्ये बालबालिकालाई अधिकतम खहुनसक्ने अवसर प्रप्तव्यवस्था,पहिचान, बालबालिकाको पारिवारिक संस्कृति, धर्म, (ग) समुदायभाषा , रसन्निकटता कायम रहने व्यवस्था,स्वेच्छापूर्ण सहमति, बालबालिकाको धारणा ।घ)रअधिकारी अदालतले आर्थिक , बालबालिकाकोबलकल्यण व बलसामाजिक र पारिवारिक अवस्था हेरी निर्धारण गरेकाअन्य आधर परिच्छेद ४निगरानी कक्ष तथा बाल सुधार गूहनिगरानी   कक्षको निगरानी   कक्षको (९ १६.सञ्चलन र व्यवस्थपन व्यवस्थपनः सञ्चालन 7%सम्बन्धित जिल्ला प्रहरी कार्यालयबाट हुनेछदेहाय बमोजिमको (२)  निगरानी सेवा सुविधाउपलब्ध   गराउनु न्यूनतम कक्षमापर्नेछःस्वच्छ पिउने पानी तथा पोषणयुक्त खाना,लागि बालबालिकालाई  "
    },
    {
        "page": "5",
        "text": "स्थपन व्यवस्थपनः सञ्चालन 7%सम्बन्धित जिल्ला प्रहरी कार्यालयबाट हुनेछदेहाय बमोजिमको (२)  निगरानी सेवा सुविधाउपलब्ध   गराउनु न्यूनतम कक्षमापर्नेछःस्वच्छ पिउने पानी तथा पोषणयुक्त खाना,लागि बालबालिकालाई   बस्नको ओढ्ने, लागि कुर्सी सुत्नको तथाओछ्याउने कपडासहितको उपयुक्त व्यवस्था,प्रकाशको लागि उचित व्यवस्था, झ्याल ढोकासहित पर्याप्त हावा7शौचालय सरसफाइको व्यवस्था,रमौसम अनुसारको अन्य उपयुक्त भौगोलिक अवस्थाव्यवस्थ , तथपोशाकका प्रहरी कर्मचारीबाट सुरक्षा गर्ने व्यवस्था,सादमनोसामाजिक परामर्श दिने व्यवस्था |न्याय समितिले सम्बन्धित जिल्लाको निगरानी कक्षको नियमित जिल्ला ३बलगर्नेछ अनुगमन तथा निरीक्षणबमोजिमको भए  "
    },
    {
        "page": "5-6",
        "text": "वस्थ , तथपोशाकका प्रहरी कर्मचारीबाट सुरक्षा गर्ने व्यवस्था,सादमनोसामाजिक परामर्श दिने व्यवस्था |न्याय समितिले सम्बन्धित जिल्लाको निगरानी कक्षको नियमित जिल्ला ३बलगर्नेछ अनुगमन तथा निरीक्षणबमोजिमको भए   नभएको सेवा उपनियम सुविधा (२ )(४ उपलब्ध सम्बन्धमकेन्द्रीय परिषद् अदालत, महान्यायाधिवक्ताको कार्यालय,र गृह मन्त्रलय , मन्त्रलय , बलन्याय समितिले कार्ययोजना बनाई अनुगमन तथा आकस्मिक निरीक्षण गर्न सक्नेछबाल सुधार गृहको स्थापनाः नेपाल सरकारले प्रदेश सरकारसंगको  सहकार्यमाआवश्यकत ० ७गर्नेछ अनुसार बाल सुधार गृहको स्थापनार सञ्चलन\nअदालतको आदेश बमोजिम गहमा बालबालिकाको भर्नाः (१) बाल सुधार १८. गृहलेबाल सधारकानूनी विवादमा परेका बालबालिकालाई भर्ना गर्नु पर्नेछ (१ ) बमोजिम भर्ना भएका   बालबालिकाको (२  "
    },
    {
        "page": "5-6",
        "text": "ाल सुधार गृहको स्थापनार सञ्चलन\nअदालतको आदेश बमोजिम गहमा बालबालिकाको भर्नाः (१) बाल सुधार १८. गृहलेबाल सधारकानूनी विवादमा परेका बालबालिकालाई भर्ना गर्नु पर्नेछ (१ ) बमोजिम भर्ना भएका   बालबालिकाको (२  उपनियम बाल सुधार गृहको दर्ताबमोजिमका व्यक्तिगत विवरण अभिलेख गर्नु पर्नेछः- देहाय किताबमावा नातेदार वा संरक्षकको बालबालिकाका बाबुआमा, परिवारका सदस्यकनम ठेगाना र सम्पर्क नम्बरवा सिफारिस भई आएका बाल सुधार गृहमा भर्ना गर्न ल्याइएकाव ख)पठाइएका बालबालिकाले आफ्नो बारेमा दिएको जानकारीर कागजात,बालबालिकाको भर्ना गर्ने समयमा खिचिएको तस्वीर, (ग)पोषणको  "
    },
    {
        "page": "6",
        "text": "दस्यकनम ठेगाना र सम्पर्क नम्बरवा सिफारिस भई आएका बाल सुधार गृहमा भर्ना गर्न ल्याइएकाव ख)पठाइएका बालबालिकाले आफ्नो बारेमा दिएको जानकारीर कागजात,बालबालिकाको भर्ना गर्ने समयमा खिचिएको तस्वीर, (ग)पोषणको   स्थिति, बालबालिकाको परीक्षणस्वस्थ्य स्वस्थ्य रशरीरिक अवस्थाको मनसिक गराएको सम्बन्धम उपलब्धतथाकगजत,बालबालिकाको साथमा रहेको नगद , गरगहना, कागजातव अन्यवस्तुको विवरण,मिति बाल सुधार गृहमा बस्ने अवधि खुलेको छुट्ने अदलत तथारन्यायिक निकायको आदेश तथा फैसलाको प्रतिलिपि,बालबालिकाको शैक्षिक कुनै विवरण भए सोसंग सम्बन्धितव अन्यकागजत,बालबालिकाको प्रतिरक्षा गर्ने कानून व्यवसायी भए निजको नाम, ठेगानासम्पर्क नम्बर,7बालबालिकाको विशेष रुचि क्षमता सम्बन्धी पूर्व तालीम रहेको भएवसो सम्बन्धी विवरणउपनियम (२ ) बमोजिमको विवरण अभिलेख गरी निजले पाउने सेवा सुविधा तथा (३बालबालिकालाई  "
    },
    {
        "page": "6-7",
        "text": "वसायी भए निजको नाम, ठेगानासम्पर्क नम्बर,7बालबालिकाको विशेष रुचि क्षमता सम्बन्धी पूर्व तालीम रहेको भएवसो सम्बन्धी विवरणउपनियम (२ ) बमोजिमको विवरण अभिलेख गरी निजले पाउने सेवा सुविधा तथा (३बालबालिकालाई   बालमैत्री बमोजिमको देहाय जानकारीसम्बन्धत सुधार गृहले बलपर्नेछः- दिनुवतावरणमनिजलाई बाल सुधार गृहमा राखिनुको कारण,कानूनी प्रक्रिया तथा अवस्था, मुद्दाकोपुनर्मिलन सम्बन्धी बाल सुधार गृहमा रहने अवधि, निजको पारिवारिकग)व्यवस्थ,बालबालिकाको अधिकार तथा दायित्व,\nर छोड्न सकिने अदालतको आदेशमा बाल सुधार गृहमाराख्न मत्रकुर,बाल सुधार गृहमा उपलब्ध हुने सेवा तथा सुविधा,(च)सम्पर्क व्यक्ति तथा सूचना अधिकारीको नाम, \" बाल सुधारगृहकोविषयवस्तु, बल संरक्षण मापदण्ड र त्यसकासमग्र व्यवस्थापन र सुरक्षा प्रबन्ध, बाल सुधार गृहकोतथा   मौखिक पालना   गर्नु पर्ने नियमको लिखितबाल  "
    },
    {
        "page": "7",
        "text": "ा,(च)सम्पर्क व्यक्ति तथा सूचना अधिकारीको नाम, \" बाल सुधारगृहकोविषयवस्तु, बल संरक्षण मापदण्ड र त्यसकासमग्र व्यवस्थापन र सुरक्षा प्रबन्ध, बाल सुधार गृहकोतथा   मौखिक पालना   गर्नु पर्ने नियमको लिखितबाल   सुधार गृहमाजानकारी,र बाल सुधार गृहबाट भागेमा हुन बाल सुधार गृहबाट भाग्न नहुनपरिणामको जानकारी,उद्देश्य सञ्चालन प्रक्रिया र यसबाट बालबालिकालाई बाल सुधार गृहकोफाइदा , ह्बाल संरक्षण सम्बन्धी राष्ट्रिय तथा अन्तर्राष्ट्रिय कानूनी व्यवस्थाबिरामी बिरामी  तथः अस्वस्थ बालबालिकाको भर्नाः (९ ) बाल  "
    },
    {
        "page": "7",
        "text": "कारी,उद्देश्य सञ्चालन प्रक्रिया र यसबाट बालबालिकालाई बाल सुधार गृहकोफाइदा , ह्बाल संरक्षण सम्बन्धी राष्ट्रिय तथा अन्तर्राष्ट्रिय कानूनी व्यवस्थाबिरामी बिरामी  तथः अस्वस्थ बालबालिकाको भर्नाः (९ ) बाल   सुधार गृहले ९९.तथा अस्वस्थपर्नेछः बालबालिकालाई भर्ना गर्दा देहायका अवस्थासमेत हेरी भर्ना गर्नुदेखिएको अभिव्यक्ति बलबालिकाको व्यवहारअसामन्य वनदेखिएको ,नीलडाम बालबालिकाको देखिएको शरीरमा घाउचोट7 वनदेखिएकोदेखिएमा पीडित बालबालिकाको अवस्थाका मा उल्लिखित अवस्था उपनियम (१(२बारेमा प्रोवेशन अधिकारी र बाल अदालतलाई जानकारी दिनु पर्नेछदेखिएका उपनियम ८१) को अवस्था बालबालिकालाई बाल सुधारगृहले ३ तत्कालमनोसामाजिक परामर्श सेवा प्रदान गर्नु पर्नेछ।कानूनी आवश्यक स्वस्थ्य उपचार सहयत 7उपनियम  "
    },
    {
        "page": "7-8",
        "text": "ोवेशन अधिकारी र बाल अदालतलाई जानकारी दिनु पर्नेछदेखिएका उपनियम ८१) को अवस्था बालबालिकालाई बाल सुधारगृहले ३ तत्कालमनोसामाजिक परामर्श सेवा प्रदान गर्नु पर्नेछ।कानूनी आवश्यक स्वस्थ्य उपचार सहयत 7उपनियम  ३ बमोजिमका सेवा प्रदान गर्दा बालबालिकाले भाषामा त्यस्तो बुझ्ने ०दिनु पर्नेछ। र परिणाम समेतको जानकारी बालमैत्री वातावरणमा सेवाको आवश्यकताप्रदान गर्ने सेवा सुविधा अपाङ्गता अपाङ्गता भएका बालबालिकाको पहूंचः (१ २०. गृहले बाल सुधारभएका बालबालिकाको पहुंचमा हुनु पर्नेछ।पहुचको   सुनिश्चितताको   लागि (१ )  बमोजिमकोउपनियम (२ अपङ्गता भएका वविशेष हेरचारको आवश्यकता भएका बालबालिकालाई आवश्यक उपयुक्त सहायक सामग्री वागर्नु पर्नेछ। उपकरण उपलब्ध गराउने व्यवस्था बाल सुधारगृहले\nलिङ्ग , बालबालिकाको बालबालिकालाई उमेर अदालतीलागि बाल  "
    },
    {
        "page": "7-8",
        "text": " अपङ्गता भएका वविशेष हेरचारको आवश्यकता भएका बालबालिकालाई आवश्यक उपयुक्त सहायक सामग्री वागर्नु पर्नेछ। उपकरण उपलब्ध गराउने व्यवस्था बाल सुधारगृहले\nलिङ्ग , बालबालिकाको बालबालिकालाई उमेर अदालतीलागि बाल   सुधार गृहले आवसः २९.मनोसामाजिक परामर्शका आधारमा देहाय बमोजिम आवासको व्यवस्था प्रक्रियाकोअवस्थ 7पर्नेछःबालिकालई अलग भवनमा, सो (क  सम्भव नभए अलग बलक 7 अलगसम्भव नभए बीचमा प्रशस्त अन्तराल रहने गरी अलग तल्लमा र सोअलग अलग कक्षमा राख्ने व्यवस्था गर्नुपर्ने,पुर्पक्षमा मुद्दा   फैसला बालबालिका कार्यान्वयनको भईरहेका ख रअनुसार चौध   वर्षभन्दा रहेका   बालबालिकालाई उमेर समूहचरणममुनिकाको   लागि चौध   देखि वर्ष उमेर समूहकाअलग कक्षम , सत्रअठार वर्ष उमेर पुगेकाको उमेर अनुसार अलग अलग कक्षमा,ल।बमोजिम ऐनको को (४ ) अन्य ४३ उपदफदफ हकमबालबालिकासॅंग रख्ने गर अलग भवनअलग व हुन तल्लमगर्नुपर्ने,व्यवस्थापुर्पक्षमा मुद्दा"
    },
    {
        "page": "8",
        "text": " उमेर समूहकाअलग कक्षम , सत्रअठार वर्ष उमेर पुगेकाको उमेर अनुसार अलग अलग कक्षमा,ल।बमोजिम ऐनको को (४ ) अन्य ४३ उपदफदफ हकमबालबालिकासॅंग रख्ने गर अलग भवनअलग व हुन तल्लमगर्नुपर्ने,व्यवस्थापुर्पक्षमा मुद्दा   फैसला रहेका बालबालिका भ्ई कार्यान्वयनको(ग रचरणमा रहेका बालबालिकालाई कक्षम   रख्ने अलग अलग तल्ल वव्यवस्था गर्नुपर्ने,विशेष हेरचाहको बालबालिकालाई ।घआवश्यकता भएका बलसमाजसेवीको सिफारिसमा छुट्टै कक्षमा मनोसामाजिक   परामर्शकर्तावराख्ने व्यवस्था गर्नुपर्ने।व्यवस्था   गर्नुपर्नेः विशेष   हेरचाहकोहरचाहका बाल   सुधार गृहले २२. भएका आवश्यकता तथआफ्नो स्याहार गर्न नसक्ने बालबालिकाको लागि हेरचाह गर्न छुट्टै व्यक्तिकोव्यवस्था   गनुपर्नेछबालबालिकालाई खुवाउने  खानाको सरसफाई तथा पोशाकः (१ )गृहले बाल सुधार २३ आहार,कम्तीमा छ महिनामा एक पटक सम्बन्धित निकायबाट गुणस्तर परीक्षण गराउनु पर्नेछ।बमोजिमको  "
    },
    {
        "page": "8-9",
        "text": "गर्न छुट्टै व्यक्तिकोव्यवस्था   गनुपर्नेछबालबालिकालाई खुवाउने  खानाको सरसफाई तथा पोशाकः (१ )गृहले बाल सुधार २३ आहार,कम्तीमा छ महिनामा एक पटक सम्बन्धित निकायबाट गुणस्तर परीक्षण गराउनु पर्नेछ।बमोजिमको   गुणस्तर परीक्षणको   प्रतिवेदन उपनियम (९ ) (२ बाल   सुधारगृहमासमितिलाई दिनु पर्नेछ अभिलेख गरी त्यसको जानकारी परिषद् तथा जिल्लाबल न्ययपर्नेछ बालबालिकाको सरसफाइको नियमित जांच गर्नु८३ गृहले बाल सुधारबालिकाको लागि स्यानिटरी प्याडको व्यवस्था गर्नु पर्नेछ।गृहले बाल सुधार ४बालबालिकालाई जाडो र गर्मी मौसममा हरेक मौसमको लागिबाल सुधार गृहले (५कम्तीमा दुईजोर कपडा र आवश्यकता अनुसार अन्य कपडाहरू उपलब्ध गराउनु पर्नेछ।\n"
    },
    {
        "page": "8-9",
        "text": "गि स्यानिटरी प्याडको व्यवस्था गर्नु पर्नेछ।गृहले बाल सुधार ४बालबालिकालाई जाडो र गर्मी मौसममा हरेक मौसमको लागिबाल सुधार गृहले (५कम्तीमा दुईजोर कपडा र आवश्यकता अनुसार अन्य कपडाहरू उपलब्ध गराउनु पर्नेछ।\nबालबालिकाको बालबालिकाको शिक्षाः भर्ना भर्ना (९ )सुधार २४. भएका बल गृहमा हुनुअगाडिको शैक्षिक अवस्थाको जानकारी लिई बाल सुधार बालबालिकाको रुचि अनुसार गृहलेबमोजिम औपचारिक तथा अनौपचारिक शिक्षाको व्यवस्था गर्नु पर्नेछः देहायबाल सुधार गृहमा भर्ना हुनु अगाडि बालबालिकाले पढिरहेको क ) तहवकक्षालाई सकेसम्म निरन्तरता दिने व्यवस्था,शैक्षिकस्तर अनिवार्य बलबालिकालाई उमेरअनुसार रूपम रविद्यालयमा पढ्ने व्यवस्था,उमेर अनुसारको कक्षामा पढ्न नसकेका बालबालिकाका लागि शैक्षिकस्थितिको मूल्याङ्कन गरी शैक्षिक परामर्श थप   पढाइकोआवश्यक 7व्यवस्था,निजको औचित्यताको बालबालिकाकोसङ्ख्या र आवश्यकता तथऔपचारिक   शिक्षक तथा  "
    },
    {
        "page": "9",
        "text": "था,उमेर अनुसारको कक्षामा पढ्न नसकेका बालबालिकाका लागि शैक्षिकस्थितिको मूल्याङ्कन गरी शैक्षिक परामर्श थप   पढाइकोआवश्यक 7व्यवस्था,निजको औचित्यताको बालबालिकाकोसङ्ख्या र आवश्यकता तथऔपचारिक   शिक्षक तथा   व्यावसायिक तालीम   प्रदायककोआधारमव्यवस्थ,शैक्षिक अनुसारको विद्यालय  पोशाक बालबालिकालाईआवश्यकत रसामग्री उपलब्धता,बालबालिकाले परीक्षा दिन सक्ने उचित व्यवस्थाबाल सुधार गृहभित्र तत्काल विद्यालय सञ्चालन गर्नसम्भव नभएमा बाल सुधार (२ )नजिकको   सामुदायिक   विद्यालयसंग त्यस्तो   विद्यालयमा गरी पाउनेपढ्न समन्वयव्यवस्था गर्नु पर्नेछबालबालिकालाई अनौपचारिक शिक्षाका अतिरिक्त उनीहरूको सुधारगृहले ८३ ` बलक्षमताको आधारमा   व्यावसायिक सीप विकास तालीमको व्यावसायिक शिक्षा रुच< तथव्यवस्था गर्नु पर्नेछभएका   बालबालिकाको सिकाई सुनिश्चितताकाअपाङ्गता लग गृहले बाल  "
    },
    {
        "page": "9-10",
        "text": " शिक्षाका अतिरिक्त उनीहरूको सुधारगृहले ८३ ` बलक्षमताको आधारमा   व्यावसायिक सीप विकास तालीमको व्यावसायिक शिक्षा रुच< तथव्यवस्था गर्नु पर्नेछभएका   बालबालिकाको सिकाई सुनिश्चितताकाअपाङ्गता लग गृहले बाल   सुधारअपाङ्गमैत्री शैक्षिक सामग्री तथा शैक्षिक क्रियाकलापको व्यवस्था गर्नु पर्नेछदेहाय बालबालिकालाई सामाजिकीकरणका लागि बमोजिमको बाल सुधारगृहले (५ )व्यवस्था गर्नु पर्नेछःजानकारी बालअधिकारसंग सम्बन्धित कानूनी व्यवस्थाका क )सम्बन्धमगराउने,\nपुनर्स्थापना   हुदाको आइपर्ने बालबालिकालईसमजम अवस्थामअवसरको जानकारी गराई आत्मविश्वास बढाउने चुनौती प्रकृतिको7प्रशिक्षण दिने,बालबालिकाले नागरिक, नैतिक तथा   जीवनोपयोगीगर्ने शेिक्षा प्रप्तव्यवस्था गर्ने,तथा  "
    },
    {
        "page": "10",
        "text": "्थापना   हुदाको आइपर्ने बालबालिकालईसमजम अवस्थामअवसरको जानकारी गराई आत्मविश्वास बढाउने चुनौती प्रकृतिको7प्रशिक्षण दिने,बालबालिकाले नागरिक, नैतिक तथा   जीवनोपयोगीगर्ने शेिक्षा प्रप्तव्यवस्था गर्ने,तथा   सीपको बालबालिकाको रुची र उमेर अनुसार प्राविधिक तालीमव्यवस्था गर्नेबालबालिकाको शैक्षिक प्रगतिको शैक्षिक प्रगतिको समीक्षा र सुधारः (१ गृहले बाल सुधार २५ .नियमित समीक्षा गरी सो को विवरण राख्नु पर्नेछबमोजिमको   समीक्षामा उपनियम बालबालिकाको (९ )अनुसार (२ / आवश्यकताअभिभावकलाई समेत सहभागी गराउनु पर्नेछदेखिएमा शैक्षिक ८३   बालबालिकाको प्रगतिमा सम्बन्धित   शिक्षकसमस्य तथदेखिएका अनुसार  "
    },
    {
        "page": "10",
        "text": "रण राख्नु पर्नेछबमोजिमको   समीक्षामा उपनियम बालबालिकाको (९ )अनुसार (२ / आवश्यकताअभिभावकलाई समेत सहभागी गराउनु पर्नेछदेखिएमा शैक्षिक ८३   बालबालिकाको प्रगतिमा सम्बन्धित   शिक्षकसमस्य तथदेखिएका अनुसार   मनोविमर्शकर्ताको सोही बमोजिम लिईआवश्यकता सल्लह समस्यबालबालिकाको पढाइमा विशेष सहयोग पुग्ने गरी बाल सुधार व्यवस्था गर्नुगृहले आवश्यकपर्नेछबालबालिकाको शैक्षिक विवरण शैक्षिक विवरण राख्नु पर्नेः (१ )गृहले २६. बाल सुधार र प्रमणपत्रनियमित रूपमा अद्यावधिक गरी निजको व्यक्तिगत विवरणमा समावेश गर्नु पर्नेछ [त्यस्तो विवरण र बालबालिकाले बाल सुधार गृह छाडेर जांदा बाल सुधार (२ गृहलेउपलब्ध गराई कम्तीमा पांच वर्षसम्म शैक्षिक प्रमाणपत्रहरू निजलाई प्रमाणपत्रका प्रतिलिपिपर्नेछ सुरक्षित रहने व्यवस्था गर्नु(३) बालबालिकाको कुनै पनि शैक्षिक प्रमाणपत्रमा   निजबाल सुधार गृहमा  "
    },
    {
        "page": "10-11",
        "text": "धार (२ गृहलेउपलब्ध गराई कम्तीमा पांच वर्षसम्म शैक्षिक प्रमाणपत्रहरू निजलाई प्रमाणपत्रका प्रतिलिपिपर्नेछ सुरक्षित रहने व्यवस्था गर्नु(३) बालबालिकाको कुनै पनि शैक्षिक प्रमाणपत्रमा   निजबाल सुधार गृहमा  रहेकोभनी जनिने किसिमको विवरण उल्लेख गर्नु हुंदैन।खेलकुद बालबालिकालाई नियमितरूपमा ध्यान, ध्यान, योग तथा मनोरञ्जनः बाल सुधार२७. गृहलेखेलकुद , सिर्जनात्मक मनोरञ्जन योग, शरीरिकलगयत व्ययम अभ्यास हुन 7पर्नेछ क्रियाकलापमा सहभागी गराउनुबाल सुधार गृहमा मनोरञ्जनका लागि टेलिभिजन इन्टरनेट विद्युतीय सामग्रीको प्रयोगः (१२८. वबाल सुधार गृहले तोकेको मात्र प्रयोग गर्न दिने व्यवस्था गर्नु प्रयोग गर्दासमय 7 स्थनमपर्नेछबमोजिमको   सामग्रीबाट वर्गीकरण गरिएका उपनियम (१ ) (२ ) बाल   सुधारगृहलेचेतनामूलक, ज्ञानमूलक विषय हेर्ने तथा खेल्ने व्यवस्था गर्नु पर्नेछ\n"
    },
    {
        "page": "10-11",
        "text": "र प्रयोग गर्न दिने व्यवस्था गर्नु प्रयोग गर्दासमय 7 स्थनमपर्नेछबमोजिमको   सामग्रीबाट वर्गीकरण गरिएका उपनियम (१ ) (२ ) बाल   सुधारगृहलेचेतनामूलक, ज्ञानमूलक विषय हेर्ने तथा खेल्ने व्यवस्था गर्नु पर्नेछ\nनेपाल सरकारले निषेध गरेका र अश्लिल सामग्री परिसरभित्रबाल सुधार ८३ / गृहकोनिषेध गर्ने प्राविधिक व्यवस्था गर्नु पर्नेछमनोरञ्जनका लागि विद्युतीय सामग्री  प्रयोग   गर्दा हुनसक्नेगृहले बाल   सुधार (४ /शारीरिक, मनोवैज्ञानिक सामाजिक प्रभाव, जोखिम असरको सम्बन्धमा बालबालिकालाईर रजानकारी गराउनु पर्नेछबालबालिकाको भर्ना   भएकोे २९ बाल   सुधार सुधार गृहलेस्वास्थ्यः बाल (१ ) गृहमा एकमहिनाभित्र बालबालिकाको पूर्ण स्वास्थ्य परीक्षण गराउनु पर्नेछ [बमोजिम परीक्षण   गराउंदा  "
    },
    {
        "page": "11",
        "text": "ालिकालाईर रजानकारी गराउनु पर्नेछबालबालिकाको भर्ना   भएकोे २९ बाल   सुधार सुधार गृहलेस्वास्थ्यः बाल (१ ) गृहमा एकमहिनाभित्र बालबालिकाको पूर्ण स्वास्थ्य परीक्षण गराउनु पर्नेछ [बमोजिम परीक्षण   गराउंदा   चिकित्सकले उपनियम (१ उपचारको (२स्वास्थ्यचिकित्सकले सिफारिस गरेबमोजिमको उपचारको व्यवस्था सिफारिस गरेमा बाल सुधारगृहले^पर्नेछगराउनुबालबालिकाको   उमेर अनुसार   नियमित (३ ) बाल   सुधार गृहलेस्वस्थ्य अवस्था 7पर्नेछ। परीक्षण गर्नुभर्ना  हुनु अगाडिको बालबालिकाको स्वास्थ्य   विवरण(४ / बाल सुधार गृहमा बलभएमा   सो विवरणमा उल्लेख भएबमोजिम चिकित्सकबाट सुधार  "
    },
    {
        "page": "11",
        "text": "नुसार   नियमित (३ ) बाल   सुधार गृहलेस्वस्थ्य अवस्था 7पर्नेछ। परीक्षण गर्नुभर्ना  हुनु अगाडिको बालबालिकाको स्वास्थ्य   विवरण(४ / बाल सुधार गृहमा बलभएमा   सो विवरणमा उल्लेख भएबमोजिम चिकित्सकबाट सुधार   गृहलाईउपलब्ध स्वस्थ्यपरीक्षण गराउनु पर्ने भए चिकित्सकलाई देखाई बाल सुधार आवश्यक औषधि उपचारगृहलेपर्नेछर ४४ / बमोजिम उपचार गरेको विवरण सम्बन्धित (५ ) उपनियम ८२ , (१ , ३ /बालबालिकाको व्यक्तिगत विवरणमा उल्लेख गर्नु पर्नेछबाल सुधार गृहमा कुनै सरुवा रोगको सङ्क्रमण (६भएको आशङ्का भएम बलनजिकैको   सरकारी चिकित्सकको सुधार उपचारकोगृहले अस्पताल अनुसार सल्लह वव्यवस्था गर्नु पर्नेछ।गर्नुपर्ने वा अस्पताल लैजान बालबालिकालाई अस्पताल भर्ना बाल सुधारगृहले ७ /मिलाउनु पुऱ्याउने र ल्याउने तथा बिरामीसंग बस्ने कुरुवाको व्यवस्थाभएमा अस्पतालपर्नेछ व्यवस्था गर्दा बालिकाको यसरी   कुरुवाको हकमा महिला कुरुवाको व्यवस्था  "
    },
    {
        "page": "11-12",
        "text": " बालबालिकालाई अस्पताल भर्ना बाल सुधारगृहले ७ /मिलाउनु पुऱ्याउने र ल्याउने तथा बिरामीसंग बस्ने कुरुवाको व्यवस्थाभएमा अस्पतालपर्नेछ व्यवस्था गर्दा बालिकाको यसरी   कुरुवाको हकमा महिला कुरुवाको व्यवस्था   गर्नुपर्नेछकुनै बालबालिका एचआईभी एड्स हेपाटाईटिस जस्ता सरुवा रोगबाट सङ्क्रमित(८ छुट्टाछुट्टै सङ्क्रमणबाट   जोगाउन बालबालिकालाई गृहलेबाल   सुधार भएम अरू त्यर्तपर्नेछ। कोठामा राखी सुरक्षित गराउने व्यवस्था गर्नु\nबमोजिमका लागेको कुने बालबालिकालाई उपनियम रोग (८  भनी (९ )चिकित्सकबाट भएमा   प्रोवेशन अधिकारीमार्फत सम्बन्धित जानकारी बाल   अदालतलाईप्रप्तजानकारी गराई सुरक्षाका आवश्यक उपाय अवलम्बन गर्ने व्यवस्था गर्नु पर्नेछमानसिक   स्वास्थ्यको बालबालिकाको   मानसिक (१ ) गृहले बाल   सुधार ३०. स्वास्थ्यःसमस्यदेखिएका बालबालिकालाई मानसिक स्वास्थ्यकर्मीको सिफारिसमा  "
    },
    {
        "page": "12",
        "text": "ाई सुरक्षाका आवश्यक उपाय अवलम्बन गर्ने व्यवस्था गर्नु पर्नेछमानसिक   स्वास्थ्यको बालबालिकाको   मानसिक (१ ) गृहले बाल   सुधार ३०. स्वास्थ्यःसमस्यदेखिएका बालबालिकालाई मानसिक स्वास्थ्यकर्मीको सिफारिसमा   मानसिक स्वास्थ्य संस्थमाउपचारको व्यवस्था गर्नु पर्नेछ।गराइरहेका बालबालिकालाई मानसिक स्वास्थ्यको बाल सुधार गृहबाट(२ उपचरबिदा भएपछि उपचारलाई निरन्तरता दिनु पर्ने भनी स्वास्थ्यकर्मीले सिफारिस   गरेमाबलनिजको स्थानीय सुधार संरक्षक सम्बन्धित तहको बाबुआमा,गृहले बलकल्यण वअधिकारीसंग समन्वय गरी उपचारको व्यवस्था गर्नु पर्नेछ। ^बालबालिकाको  "
    },
    {
        "page": "12",
        "text": "पचारलाई निरन्तरता दिनु पर्ने भनी स्वास्थ्यकर्मीले सिफारिस   गरेमाबलनिजको स्थानीय सुधार संरक्षक सम्बन्धित तहको बाबुआमा,गृहले बलकल्यण वअधिकारीसंग समन्वय गरी उपचारको व्यवस्था गर्नु पर्नेछ। ^बालबालिकाको   प्राथमिक प्राथमिक देहाय लागि सुधार गृहले ३९.उपचरः उपचारक बलपर्नेछः बमोजिमको व्यवस्था गर्नुसामान्य किसिमको चोटपटक वा अन्य सामान्य बिरामी भएमा तुरुन्त प्राथमिकउपचारको व्यवस्था,प्राथमिक बालिकाको परेमा उपचारउपलब्ध मह भएसम्मस्वास्थ्यकर्मी र नभएमा महिला साथीहरु राखी प्राथमिक उपचारको व्यवस्था,पर्याप्त भेन्टिलेशन भएको उज्यालो, र सुरक्षित प्राथमिक उपचार कक्षकोसफ/^व्यवस्थ,बालबालिकालाई प्राथमिक उपचार गरी चोटपटक बालबालिकाको स्वास्थ्यवस्वास्थ्य   संस्थामा लैजाने थप   परीक्षण लागि अवस्था  "
    },
    {
        "page": "12-13",
        "text": "यवस्था,पर्याप्त भेन्टिलेशन भएको उज्यालो, र सुरक्षित प्राथमिक उपचार कक्षकोसफ/^व्यवस्थ,बालबालिकालाई प्राथमिक उपचार गरी चोटपटक बालबालिकाको स्वास्थ्यवस्वास्थ्य   संस्थामा लैजाने थप   परीक्षण लागि अवस्था   अनुसारर उपचरकव्यवस्था,लैजानु बमोजिम एम्बुलेन्सकोपर्ने ।घ) संस्थामा स्वस्थ्य अवस्थमखण्डव्यवस्थनेपाल सरकारले निःशुल्क भनी तोकेको   आधारभूत स्वास्थ्य बीमाः (१)गृहले बाल   सुधार ३२.सेवासमेत सेवाबाहेकका समेट्ने गरीस्वस्थ्य अन्य स्वस्थ्य बाल सुधार गृहकाबालबालिकाको स्वास्थ्य बीमा गराउनु पर्नेछ।बमोजिमको निजको स्वास्थ्य बीमाको जानकारी बालबालिका उपनियम (१ (२रसंरक्षकलाई दिनु पर्नेछ बाबुआमा, अभिभावकवजानकारी दिनु पर्नेः ८१) बाल सुधार निजलाई बालबालिका सिकिस्त बिरामी भएमागृहले ३३. वगम्भीर चोटपटक लागेका कारण अस्पतालमा अठ्चालीस घन्टाभन्दा बढी राख्नु पर्ने भएमाव\n"
    },
    {
        "page": "12-13",
        "text": "संरक्षकलाई दिनु पर्नेछ बाबुआमा, अभिभावकवजानकारी दिनु पर्नेः ८१) बाल सुधार निजलाई बालबालिका सिकिस्त बिरामी भएमागृहले ३३. वगम्भीर चोटपटक लागेका कारण अस्पतालमा अठ्चालीस घन्टाभन्दा बढी राख्नु पर्ने भएमाव\nगृहभित्रै कुरुवा बसी उपचार गर्नु पर्ने त्यस्ता बालबालिकाको उपचारकोबाल सुधार भएमछिटो   जानकारी   दिने परिवारका सदस्यलाई गरी   बाबुआमा, संरक्षकव्यवस्था व अन्यव्यवस्था गर्नु पर्नेछ।बमोजिमको जानकारी उपनियम (९ ) सम्बन्धित संरक्षक (२ बाबुआमा ,वअन्य सदस्यलाई दिन नसकिएमा बाल सुधार सार्वजनिक सञ्चार माध्यमबाट परिवारकागृहलेदिनु पर्नेछसूचन(१ )  बमोजिमको   जानकारी उपनियम उपनियम बमोजिमको (२ )८३ सूचन रदिनु पर्नेछ समितिलाई र सो जानकारीसमेत सम्बन्धित बालबालिकाको जिल्लाबल न्ययव्यक्तिगत विवरणमा समावेश गर्नु पर्नेछदेहाय   बमोजिमका मनोसामाजिक   सेवाः बालबालिकालाई गृहले ३४.बाल  "
    },
    {
        "page": "13",
        "text": "नियम बमोजिमको (२ )८३ सूचन रदिनु पर्नेछ समितिलाई र सो जानकारीसमेत सम्बन्धित बालबालिकाको जिल्लाबल न्ययव्यक्तिगत विवरणमा समावेश गर्नु पर्नेछदेहाय   बमोजिमका मनोसामाजिक   सेवाः बालबालिकालाई गृहले ३४.बाल   सुधार (१ ) आधारमपर्नेछः मनोसामाजिक सेवा उपलब्ध गराउने व्यवस्था गर्नुसमाजसेवी वा बालमनोविज्ञले अदालतमा पेश गरेका प्रतिवेदन,बालबालिकाले गरेको कसूरको   विवरण त्यसबाट निजलाई परेको<मानसिक असर, निजले कसूर गर्नाको कारण,बालबालिकाको   सुधारका बालमनोविज्ञ सम्बन्धमा   समाजसेवीव वअदालतले गरेको सिफारिस,संरक्षक समेतसंगको समन्वय | बाबुआमा वा परिवारका सदस्यघ) वबालबालिकालाई समाजसेवी वा बालमनोविज्ञले मनोवैज्ञानिक वागृहले २) बाल सुधारगराउंदा निजको गोपनीयताको हकको संरक्षण  हुने मनोसामाजिक   सेवा गरीउपलब्धपर्नेछ [समाजसेवी बालमनोविज्ञले गरेको मूल्याङ्कन, विश्लेषण रगृहले बाल  "
    },
    {
        "page": "13-14",
        "text": "समाजसेवी वा बालमनोविज्ञले मनोवैज्ञानिक वागृहले २) बाल सुधारगराउंदा निजको गोपनीयताको हकको संरक्षण  हुने मनोसामाजिक   सेवा गरीउपलब्धपर्नेछ [समाजसेवी बालमनोविज्ञले गरेको मूल्याङ्कन, विश्लेषण रगृहले बाल   सुधार तथा (३)मनोसामाजिक अवस्थाको विवरण बालबालिकाको व्यक्तिगत विवरणमा समेत उल्लेख गर्नुपर्नेछबालबालिकालाई निजको   बाबुआमा, बालबालिका सुधार कार्ययोजनाः (९ )गृहले बाल सुधार ३५ .संरक्षकसंग   पुनर्स्थापना बाल   सुधार गृहमा बालबालिका भर्ना   भएपछि परिवारगरउन वमानसिक अवस्थाको विश्लेषण गरी देहायका विषय   समावेश बालबालिकाको   शारीरिकतथभएको बालबालिका सुधार कार्ययोजना बनाउनु पर्नेछःसमुदायप्रतिको बालबालिकाको धारणा, परिवार र\nसमुदायप्रति बालबालिकामा   परिवारधारण भएम ख) तथा नकारत्मकसामाजिकीकरणका त्यसलाई परिवर्तन अवलम्बन   गर्नु   पर्नेगरउनउपाय ,समाजप्रति बालबालिकालाई   जीवन सकारात्मक भावको  "
    },
    {
        "page": "13-14",
        "text": "तिको बालबालिकाको धारणा, परिवार र\nसमुदायप्रति बालबालिकामा   परिवारधारण भएम ख) तथा नकारत्मकसामाजिकीकरणका त्यसलाई परिवर्तन अवलम्बन   गर्नु   पर्नेगरउनउपाय ,समाजप्रति बालबालिकालाई   जीवन सकारात्मक भावको   विकासरगराउने क्रियाकलाप तथा कार्य,मनोसामाजिक समस्याको परिवार बालबालिकाको भएको कारणदेखिएमा परिवारका सदस्यलाई समेत मनोसामाजिक सेवाको खण्ड (घ) बमोजिमको मनोसामाजिक सेवा बाल सुधार उपनियम (१ गृहले(२प्रोवेशन अधिकारीको सहयोग लिई उपलब्ध गराउनु पर्नेछबमोजिम बाल संरक्षण सम्बन्धी   मापदण्डः ऐनको गृहले बाल   सुधार३६. ५७७ (१ ) दफ बालसंरक्षण मापदण्ड बनाई लागू गर्नु पर्नेछ।उपनियम (१ बमोजिमको मापदण्ड कार्यान्वयन गर्न बाल  "
    },
    {
        "page": "14",
        "text": "ो सहयोग लिई उपलब्ध गराउनु पर्नेछबमोजिम बाल संरक्षण सम्बन्धी   मापदण्डः ऐनको गृहले बाल   सुधार३६. ५७७ (१ ) दफ बालसंरक्षण मापदण्ड बनाई लागू गर्नु पर्नेछ।उपनियम (१ बमोजिमको मापदण्ड कार्यान्वयन गर्न बाल   सुधार (२ / गृहलेबलसुधार गृहका पदाधिकारी, कर्मचारी र स्वयंसेवक अन्य सरोकारवालाको आचारसंहितातथबनाई लागू गर्नेछ।सुदूढीकरणः पारिवारिक पारिवारिक बालबालिकालाईसुधार ३७ सम्बन्धक गृहले बल (९ )सुदृढीकरणको लागि देहाय बमोजिमको व्यवस्था गर्नु पर्नेछःसम्बन्धबालबालिकालाई बाबुआमा, संरक्षक, नातेदार साथीभाईसॅगप्रत्यक्ष वभेटघाटको व्यवस्था,आर्थिक कारणले आफ्ना बालबालिकालाई भेटघाट गर्न आउन नसक्नेवा नातेदारलाई सम्पर्क गरी वर्षको बालबालिकाका बाबुआमा, संरक्षकनिमित्त भेटघाटका गराउने आर्थिक दुईपटकसहयत उपलब्धव्यवस्था,बालबालिकालाई टेलिफोन प्रत्येक कम्तीमा हस्ताको (ग)एक पटकनेपा ढमाध्यममार्फत आफ्ना बाबुआमा, संरक्षक, नातेदारलगयतक सञ्चारकसाथीभाइसंग कुरा गर्ने वा पत्राचार गर्ने व्यवस्था,वबालबालिकालाई"
    },
    {
        "page": "14-15",
        "text": "सहयत उपलब्धव्यवस्था,बालबालिकालाई टेलिफोन प्रत्येक कम्तीमा हस्ताको (ग)एक पटकनेपा ढमाध्यममार्फत आफ्ना बाबुआमा, संरक्षक, नातेदारलगयतक सञ्चारकसाथीभाइसंग कुरा गर्ने वा पत्राचार गर्ने व्यवस्था,वबालबालिकालाई   निजका   परिवारका सुधार   गृहको सदस्यलेबलअनुमति लिई कुनै सामग्री त्यस्तो सामग्रीले वा उपहार दिन चाहेमा7सम्बन्धित बालबालिकाको हित हुने त्यस्ता सामग्रीभएमा ग्रहण मत्रव्यवस्था\nबालबालिकाको परिवारका सदस्य नजिकका नतेदार गम्भीर २) बाल सुधार गृहलेवलिई बिरामी भएको बिरामी अदालतको अनुमति अवस्थमभएम वा   मृत्यु भएम बलदिनु संस्कारमा   सहभागी   हुने भेटघाट   गर्ने तथा   मृत्यु भएकोे अन्त्येष्टिअवस्थम अवसरपर्नेछबमोजिम   सहभागी   हुने उपनियम अवसर  "
    },
    {
        "page": "15",
        "text": "ृहलेवलिई बिरामी भएको बिरामी अदालतको अनुमति अवस्थमभएम वा   मृत्यु भएम बलदिनु संस्कारमा   सहभागी   हुने भेटघाट   गर्ने तथा   मृत्यु भएकोे अन्त्येष्टिअवस्थम अवसरपर्नेछबमोजिम   सहभागी   हुने उपनियम अवसर   दिंदा प्रोवेशन अधिकारीको (२ )८३सिफारिसमा माथवरको जिम्मा लगाई प्रहरी सुरक्षाकर्मीलाई साथ लगाई पठाउने व्यवस्था गर्नुपर्नेछकम्तीमा छ महिनासम्मको अवधिका लगि गृहलेबाल सुधार बाल स्धार IहHरहेका वा त्यस्तो गृहमा रहनु पर्ने भनी तोकेको अवधिको एक तिहाई समय बाल सुधार गृहमाबिताइसकेका बालबालिकालाई सिफारिसमा प्रोवेशन अधिकारीको अदालतको अनुमतिलेहप्ताको केही दिन वा केही समयको लागि बाबुआमा घर परिवारमा जाने आउने व्यवस्थावगर्न सक्नेछ(१ ) कसैले बाल सुधार गृहका सबै बालबालिकाको बाल सुधार गूहले सहयोग लिन सक्नेः३८.हितको लागि प्रचलित कानूनले निषेधित नगरेका कुनै उपहार, सामग्री, कार्यक्रम वासेवासम्बन्धित   जिल्लाको  "
    },
    {
        "page": "15",
        "text": " व्यवस्थावगर्न सक्नेछ(१ ) कसैले बाल सुधार गृहका सबै बालबालिकाको बाल सुधार गूहले सहयोग लिन सक्नेः३८.हितको लागि प्रचलित कानूनले निषेधित नगरेका कुनै उपहार, सामग्री, कार्यक्रम वासेवासम्बन्धित   जिल्लाको   जिल्ला समितिको गर्न चाहेमा बालसुधारगृहले बाल न्याय प्रदनस्वीकृति लिई सोही अनुरुप उपहार, सामग्री, कार्यक्रम वा सेवा प्राप्त गर्न सक्नेछउपनियम (१ ) बमोजिम प्राप्त गरेको उपहार, सामग्री, कार्यक्रम वा सेवा तथा सेवा (२संस्थाको   विवरण न्याय समितिको   स्वीकृतिसमेतको गर्ने व्यक्ति र जिल्लव प्रदन बलजानकारी मन्त्रालयलाई दिनु पर्नेछ।सहभागिताको सुनिश्चितताः बाल सुधार देहाय बमोजिमको बालबालिका माथि प्रभाव पर्ने३९ गृहलेविषयमा   निर्णय ( गर्दा वा कार्यक्रम तर्जुमा गर्दा बालबालिकाको सहभागिता सुनिश्चित  गर्नुकोसाथैे त्यस्ता बालबालिकाको धारणालाई नीति वा कार्यक्रममा समावेश गर्ने समेत व्यवस्था गर्नुपर्नेछःर सो  "
    },
    {
        "page": "15-16",
        "text": "ने३९ गृहलेविषयमा   निर्णय ( गर्दा वा कार्यक्रम तर्जुमा गर्दा बालबालिकाको सहभागिता सुनिश्चित  गर्नुकोसाथैे त्यस्ता बालबालिकाको धारणालाई नीति वा कार्यक्रममा समावेश गर्ने समेत व्यवस्था गर्नुपर्नेछःर सो  सम्बन्धी अद्यावधिक   गर्दा मापदण्डको   तर्जुम बालसंरक्षणअन्य तथ कनिर्णय गर्दा,पुनर्स्थापना सम्बन्धी योजना   बनाउंदा सोको बालबालिकाको   विकासतथ 7कार्यान्वयन गर्दा,खेलकुद र बाहिर सञ्चालन गरिने आयोजना, मनोरञ्जनगृहभित्र बाल सुधार 7सम्बन्धी कार्ययोजना कार्यक्रम निर्माण गर्दा,7बाल सुधार गृहमा खानाको सूची निर्माण गर्दा [\n"
    },
    {
        "page": "15-16",
        "text": "सोको बालबालिकाको   विकासतथ 7कार्यान्वयन गर्दा,खेलकुद र बाहिर सञ्चालन गरिने आयोजना, मनोरञ्जनगृहभित्र बाल सुधार 7सम्बन्धी कार्ययोजना कार्यक्रम निर्माण गर्दा,7बाल सुधार गृहमा खानाको सूची निर्माण गर्दा [\nबालबालिका विरुद्ध कुनै प्रकारका बालबालिकाको (९गृहले बाल सुधार उद्वार र उपचरः ४0हिंसा भएमा त्यस्तो हिंसाबाट पीडित बालबालिकालाई तत्काल उद्धार गरीआवश्यक स्वस्थ्यउपचार तथा मनोसामाजिक सेवा उपलब्ध गराउनु पर्नेछकानूनबमोजिम कसूर ठहर्ने बाल सुधार गृहमा रहेका बालबालिका उपर प्रचलित(२किसिमको हिंसा भएमा कारबाहीको निमित्त सम्बन्धित निकायमा लेखी पठाउनु पर्नेछ।बाल सुधार गृहको सुरक्षाः (१) बालबालिकाको आन्तरिक सुरक्षा, हेरचाह गृहले बाल  सुधार ०सुपरिवेक्षणको   लागि तथा   अनुशासन   पालनकोबाल सुधार गृह प्रमुख वा  गृह व्यवस्थपक(वार्डेन। को व्यवस्था गर्नु पर्नेछबालक रहने खण्डमा बालिका  "
    },
    {
        "page": "16",
        "text": "ः (१) बालबालिकाको आन्तरिक सुरक्षा, हेरचाह गृहले बाल  सुधार ०सुपरिवेक्षणको   लागि तथा   अनुशासन   पालनकोबाल सुधार गृह प्रमुख वा  गृह व्यवस्थपक(वार्डेन। को व्यवस्था गर्नु पर्नेछबालक रहने खण्डमा बालिका   रहने गृहले (२ ) बाल सुधार सम्भव भएसम्म  पुरुषखण्डमा महिला गृह प्रमुख वा गृह व्यवस्थापक, उप-्व्यवस्थापक सहायक व्यवस्थापक राख्नुपर्नेछ।कक्ष , शौचालय र स्नानकक्ष बहेकको खुला  "
    },
    {
        "page": "16",
        "text": "ेछबालक रहने खण्डमा बालिका   रहने गृहले (२ ) बाल सुधार सम्भव भएसम्म  पुरुषखण्डमा महिला गृह प्रमुख वा गृह व्यवस्थापक, उप-्व्यवस्थापक सहायक व्यवस्थापक राख्नुपर्नेछ।कक्ष , शौचालय र स्नानकक्ष बहेकको खुला   क्षेत्रमा(३ ) गृहको बाल सुधार आवाससीसीटीभीजस्ता उपयुक्त उपकरण जडान गरी निगरानी राख्न सकिनेछ।(४ ) बाल सुधार गृहका भवनको आन्तरिक क्षेत्रको सुरक्षा सादा पोशाकमा रहने प्रहरीमिलाउनु सुरक्षाकर्मीबाट र बाहिरी क्षेत्रको सुरक्षा प्रहरी सुरक्षाकर्मीबाट हुने व्यवस्था पर्नेछ।बाहिरी क्षेत्रमा आवश्यकता अनुसार सिसिटीभी उपकरण जडान(५ ) बाल सुधार गृहलेमिलाउनु पर्नेछ बाहिरी गतिविधिको विद्युतीय अभिलेख रहने व्यवस्थाबाल सुधार गृहको बाहिरी क्षेत्रका चारै कुनामा प्रहरी कर्मचारीलाई वाच टावर (६ )पर्नेछ मिलाउनु संरचना बनाई सुरक्षा दिने व्यवस्थाव अन्यसुधार गृहका कुनै  कर्मचारी, आगन्तुकले  "
    },
    {
        "page": "16",
        "text": "विद्युतीय अभिलेख रहने व्यवस्थाबाल सुधार गृहको बाहिरी क्षेत्रका चारै कुनामा प्रहरी कर्मचारीलाई वाच टावर (६ )पर्नेछ मिलाउनु संरचना बनाई सुरक्षा दिने व्यवस्थाव अन्यसुधार गृहका कुनै  कर्मचारी, आगन्तुकले   प्रचलित कर्मचारी प्रहरी (७ )बल वनिषेध सुधार   गृहभित्र प्रचलित गरेका सामग्री बमोजिमकानूनले कानून ल्याएमा बलकारबाहीका लागि सम्बन्धित निकायमा लेखी पठाउनु पर्नेछपर्नेछ विद्युत सुधार गृहमा   विद्युतको व्यवस्था   गर्नुउचित नभएको ८ ) बल <समयमा समेत विद्युतको अन्य वैकल्पिक व्यवस्था मिलाउनु पर्नेछसुरक्षाको लागि खटिएका सुरक्षाकर्मीका लागि बाल सुधारबाल सुधार गृहकोगृहको प्रवेशद्वार नजिकै अलग्गै भवनको व्यवस्था हुनु पर्नेछ(९ ) बमोजिमका सुरक्षाकर्मी देहाय  बमोजिमको (१० ) उपनियम अवस्थामा  "
    },
    {
        "page": "16-17",
        "text": "ाउनु पर्नेछसुरक्षाको लागि खटिएका सुरक्षाकर्मीका लागि बाल सुधारबाल सुधार गृहकोगृहको प्रवेशद्वार नजिकै अलग्गै भवनको व्यवस्था हुनु पर्नेछ(९ ) बमोजिमका सुरक्षाकर्मी देहाय  बमोजिमको (१० ) उपनियम अवस्थामा   बाहेकबालबालिका बस्ने स्थान तथा बालबालिकाको प्रवेश गर्नु हुदैनः- गृहभित्रआवासबाल सुधार गृहका बालबालिकाबीच कुटपिट र हिंसात्मक कार्य भएमा, (क )\nसुधार गृहका बालबालिकाबाट कर्मचारी अन्य  "
    },
    {
        "page": "16-17",
        "text": " उपनियम अवस्थामा   बाहेकबालबालिका बस्ने स्थान तथा बालबालिकाको प्रवेश गर्नु हुदैनः- गृहभित्रआवासबाल सुधार गृहका बालबालिकाबीच कुटपिट र हिंसात्मक कार्य भएमा, (क )\nसुधार गृहका बालबालिकाबाट कर्मचारी अन्य   व्यक्तिमाथि ख वबलशरीरिक आक्रमण भएमा,बाल सुधार गृहका बालबालिकाले बाल सुधार सम्पत्तिमा हानी, (ग)गृहकोनोक्सानी र क्षति पुऱ्याएमा,विपद्को अवस्थामा बालबालिकाको उद्धार गर्नु परेमा , ।घ)सुरक्षा गर्नुपर्ने आवश्यकता देखेमा ङ )बाल सुधार गृह प्रमुखलेखटिएका उपनियम बमोजिमको (१० )सुधार गृहले (१ १) बाल अवस्थामसुरक्षाकर्मीको प्रवेशलाई अभिलेख गर्नु पर्नेछबालबालिकाको गोपनीयताः बाल सुधार बालबालिकाको गोपनीयताको संरक्षणको लागिगृहले ४२.देहाय >) बमोजिम गोपनीयता कायम गर्नु पर्नेछःबालबालिकाको हित विपरीत निजको तस्बिर सार्वजनिक वा प्रचार प्रसार नगर्ने,कसैको व्यावसायिक लाभका लागि बालबालिकाको तस्बिर वास्वर वा चित्रकोप्रयोग हुन नदिने तथा नगर्ने व्यवस्था मिलाउने,सुरक्षितरूपमा कागजपत्र गोप्य बालबालिकाको व्यक्तिगत विवरणकाराख्ने रव्यवस्था गर्ने,बालबालिकाको व्यक्तिगत परिचय र पहिचान सञ्चार माध्यममा सार्वजनिक हुन घ)पदाधिकारीले बालबालिकाको पहिचान विवरण निकायखुल्ने ङ ) अनुगमन ववा सूचना बालबालिकाको हित विरूद्ध प्रयोग नगर्ने।बाल सुधार गृहमा रहने जनशक्तिः नेपाल सरकारले सञ्चालन गरेका बाल सुधार गृहमा३. त्यस्तानेपाल सङ्ख्यालाई बालबालिकाको सरकारले सुधार"
    },
    {
        "page": "17-18",
        "text": "वरण निकायखुल्ने ङ ) अनुगमन ववा सूचना बालबालिकाको हित विरूद्ध प्रयोग नगर्ने।बाल सुधार गृहमा रहने जनशक्तिः नेपाल सरकारले सञ्चालन गरेका बाल सुधार गृहमा३. त्यस्तानेपाल सङ्ख्यालाई बालबालिकाको सरकारले सुधार   गृहको मनीआधार क्षमत तथगर्नेछ आवश्यक जनशक्तिको व्यवस्थानिरीक्षणः (१) जिल्ला न्याय   समितिले बाल सुधार गूहको अनुगमनबाल   सुधार तथ बलगर्नेछ नियमित अनुगमन निरीक्षणगृहको तथपरिषद् बाल अदालत, महान्यायाधिवक्ताको कार्यालय, मन्त्रालय, (२मन्त्रलय, गृहन्याय समितिले कार्ययोजना बनाई बाल सुधार केन्द्रीयगृहको आवश्यकता   अनुसार बलतथा आकस्मिक निरीक्षण गर्न सक्नेछन्।अनुगमनतथा निरीक्षण शिक्षा, सञ्चालन भएका विद्यालयको अनुगमन गृहभित्र बाल सुधार३सम्बन्धित स्थानीय तहले समेत गर्न सक्नेछन्। विज्ञन तथा प्रविधि मन्त्रालय7\nनिरीक्षणको र (३ बमोजिम  "
    },
    {
        "page": "17-18",
        "text": "िक निरीक्षण गर्न सक्नेछन्।अनुगमनतथा निरीक्षण शिक्षा, सञ्चालन भएका विद्यालयको अनुगमन गृहभित्र बाल सुधार३सम्बन्धित स्थानीय तहले समेत गर्न सक्नेछन्। विज्ञन तथा प्रविधि मन्त्रालय7\nनिरीक्षणको र (३ बमोजिम   अनुगमन उपनियम (१ , (२)तथा करमम बलनदेखिएमा पालना गर्नको प्रचलित कानूनले तोकेका मापदण्डको पालना गरेकोगृहले सुधारआवश्यक निर्देशन दिनु पर्नेछ र त्यस्ता प्रचलित कानून विपरीतको गृहभित्रबाल सुधार ल।पाइएमा सम्बन्धित निकायलाई कारबाहीको लागि सिफारिस गर्नु पर्नेछ कार्यभएको(४ ) बमोजिमको निर्देशन सम्बन्धित व्यक्ति (५ ) उपनियमगृहले बाल   सुधार तथापालना गर्नु पर्नेछबाल सुधार गृहमा अनुगमन तथा निरीक्षण गर्ने अधिकारीले (६ सुधारगृहले बलपर्नेछ। लागू गरेको बाल संरक्षण मापदण्ड पालना गर्नुनिरीक्षण गर्ने  अधिकारीले(७ ) बाल   सुधार गृहमा  "
    },
    {
        "page": "18",
        "text": "बाल   सुधार तथापालना गर्नु पर्नेछबाल सुधार गृहमा अनुगमन तथा निरीक्षण गर्ने अधिकारीले (६ सुधारगृहले बलपर्नेछ। लागू गरेको बाल संरक्षण मापदण्ड पालना गर्नुनिरीक्षण गर्ने  अधिकारीले(७ ) बाल   सुधार गृहमा   अनुगमन अनुगमन तथा तथानिरीक्षण प्रतिवेदन निजलाई खटाएको निकायमा पेश गर्नु पर्नेछ।ऐनको बमोजिम   अनुगमन को उपदफा गृहले बाल सुधार दफा ४३ (३ ८८ )तथअदालतले दिएको निर्देशनको पालना गर्नु पर्नेछ निरीक्षणको क्रममाबलबालबालिकाको तथा   मार्गदर्शनः सम्बन्धमा  "
    },
    {
        "page": "18",
        "text": "ई खटाएको निकायमा पेश गर्नु पर्नेछ।ऐनको बमोजिम   अनुगमन को उपदफा गृहले बाल सुधार दफा ४३ (३ ८८ )तथअदालतले दिएको निर्देशनको पालना गर्नु पर्नेछ निरीक्षणको क्रममाबलबालबालिकाको तथा   मार्गदर्शनः सम्बन्धमा   सम्बन्धित रखदख सुधारको बाल सुधार गृह४ . 7जिल्लाको जिल्ला बाल न्याय समितिले आवश्यक रेखदेख तथा मार्गदर्शन गर्न सक्नेछबालबालिकाको गरेका प्रतिवेदन लागि पर्नः (१ )गृहले पठाउनु सुधार सुधारका ६ . बालत्यस्ता कार्यक्रमले बालबालिकामा परेको त्यस्ता कार्यक्रमका लागि भएको कार्यक्रम,प्रभव,खर्चको विवरणसमेत समावेश गरी सोको प्रतिवेदन प्रत्येक आर्थिक वर्ष तीस भएकोसमप्तपर्नेछ दिनभित्र मन्त्रालयमा पठाउनुउपनियम (१ बमोजिमको प्रतिवेदन मन्त्रालयले अविलम्ब आफ्नो वेबसाइटमा (२राख्नु पर्नेछआपतकालीन अवस्थाको बाल सुधार गृहमा आपतकालीन अवस्थाको (१ ) लगि व्यवस्थः७देहाय बमोजिमको व्यवस्था हुनु पर्नेछःबालबालिकालाई निजको उमेर बाल सुधार गृहका सबै कर्मचारीक) रअवस्था अनुसार आपतकालीन जोखिम सुरक्षितहुनसक्ने अवस्थम 7रहनका लागि अपनाउनु पर्ने सुरक्षा, सचेतना तथा सावधानीको उपाय,आपतकालीन भएका , बिरामी ,अवस्थम अपाङ्गता अशक्त तथ कमउमेरका बालबालिकाको सुरक्षाको व्यवस्था,आपतकालीन अवस्थाको जनाउ घण्टीको व्यवस्था,बालबालिकाको समेत गरीअपाङ्गता भएका सहजआपतकालीन अवस्था जनाउने व्यवस्था१८"
    },
    {
        "page": "18-19",
        "text": ",आपतकालीन भएका , बिरामी ,अवस्थम अपाङ्गता अशक्त तथ कमउमेरका बालबालिकाको सुरक्षाको व्यवस्था,आपतकालीन अवस्थाको जनाउ घण्टीको व्यवस्था,बालबालिकाको समेत गरीअपाङ्गता भएका सहजआपतकालीन अवस्था जनाउने व्यवस्था१८\nबमोजिमका व्यवस्थाको  लागि उपनियम कार्ययोजन गृहले बाल   सुधार (२बनाई कार्यान्वयन गर्नु पर्नेछ र सोको जानकारी मन्त्रालयलाई दिनु पर्नेछबालबालिकाको बालबालिकाको मृत्य भएमा तत्काल सूचना दिनेः (१ बाल   सुधार गृहभित्र४८.त्यस्तो बालबालिकाको बाबुआमा, संरक्षक वा परिवारका गृहले मृत्यु भएमा बाल सुधारअन्यबाल कल्याण अधिकारी, प्रहरी वा प्रोवेशन अधिकारीलाई छिटो भरपर्दो   साधनसदस्य व रप्रयोग गरी तत्काल सूचना दिनु पर्नेछ।बमोजिम बालबालिकाको बाबुआमा, संरक्षक उपनियम (१ वा परिवरका (२अन्यसदस्यसंग   सम्पर्क हुन   नसकेमा स्थानीय तहलाई   उपयुक्त सम्बन्धित गृहले बाल   सुधारदिनु पर्नेछ।माध्यमबाट सूचना८१ )  बमोजिमको  "
    },
    {
        "page": "19",
        "text": "िनु पर्नेछ।बमोजिम बालबालिकाको बाबुआमा, संरक्षक उपनियम (१ वा परिवरका (२अन्यसदस्यसंग   सम्पर्क हुन   नसकेमा स्थानीय तहलाई   उपयुक्त सम्बन्धित गृहले बाल   सुधारदिनु पर्नेछ।माध्यमबाट सूचना८१ )  बमोजिमको   बालबालिका   विदेशी उपनियम(३ ) सुधार गृहले बल भरमानियोग सम्बन्धित देशको बालकोषको राष्ट्रसङ्घीय नजिकको संयुक्त दूतावासव वपर्नेछ। कार्यालयलाई लिखित रुपमा सूचना दिनुप्राप्त हुन आएको बालबालिकाको मृत्युको   प्रमाणपत्र स्वास्थ्य   संस्थाबाट० बलबालबालिकाका बाबुआमा वा संरक्षक र बाल कल्याण अधिकारीलाई दिई एकप्रतिगृहले सुधारपर्नेछ प्रतिलिपि अभिलेख राखी सम्बन्धित स्थानीय तहमा मृत्यु दर्ताको लागि लेखी पठाउनुनेपाल बाल सुधार गृह सञ्चालनको लागि व्यवस्थापन सम्झौता गर्न सक्नेः १) मन्त्रालयले९सरकारको स्वीकृति लिई नेपाल सरकारले सञ्चालन  "
    },
    {
        "page": "19",
        "text": "्रतिलिपि अभिलेख राखी सम्बन्धित स्थानीय तहमा मृत्यु दर्ताको लागि लेखी पठाउनुनेपाल बाल सुधार गृह सञ्चालनको लागि व्यवस्थापन सम्झौता गर्न सक्नेः १) मन्त्रालयले९सरकारको स्वीकृति लिई नेपाल सरकारले सञ्चालन   गरेका सुधारस्थपन गृहको बल वप्रचलित कानून बमोजिम दर्ता भएकोे कुनै संस्थालाई सञ्चालनको   जिम्मेवारीव्यवस्थपनकरार गरी दिन सक्नेछकरार गर्ने संस्थाको योग्यता बमोजिम व्यवस्थापन र शर्त नेपाल उपनियम (१ (२सरकारले तोकेबमोजिम हुनेछपरिच्छेद ५नेपबालबालिकाको विशेष संरक्षणविशेष संरक्षणः नेपाल र स्थानीय तहले आपसी समन्वयमा  "
    },
    {
        "page": "19-20",
        "text": "र गरी दिन सक्नेछकरार गर्ने संस्थाको योग्यता बमोजिम व्यवस्थापन र शर्त नेपाल उपनियम (१ (२सरकारले तोकेबमोजिम हुनेछपरिच्छेद ५नेपबालबालिकाको विशेष संरक्षणविशेष संरक्षणः नेपाल र स्थानीय तहले आपसी समन्वयमा   ऐनको प्रदेश५०. सरकार सरकारमा उल्लिखित बालबालिका र ऐनको दफा ४८ को उपदफा (१) ७ को उपदफा (४ /दफामा उल्लिखित विशेष संरक्षणको आवश्यकता भएका बालबालिकालाई ऐनको दफा ४८ कोदेहाय मा उल्लिखित सेवाका अतिरिक्त बमोजिमको सेवा उपलब्ध गराई विशेष उपदफा (२ )संरक्षणको व्यवस्था गर्नु पर्नेछः-आपतकालीन उद्धार तथा राहत,क\nमनोसामाजिक परामर्श खपारिवारिक परामर्श,परामर्श तथा सहायता, कानूनीशैक्षिक सहायता,सिपमूलक तालीम,सामाजिक संरक्षण,बाल हेल्पलाइन सेवा सञ्चालन,खेलकुद, मनोरञ्जन तथा सृजनात्मक क्रियाकलापको सञ्चालन, झगरी   तोकेका मन्त्रालयले विशेष नेपालरजपत्रम सूचना प्रकाशनसंरक्षणका अन्य उपायतहले   विशेष   संरक्षणको विशेष  "
    },
    {
        "page": "20",
        "text": "िक संरक्षण,बाल हेल्पलाइन सेवा सञ्चालन,खेलकुद, मनोरञ्जन तथा सृजनात्मक क्रियाकलापको सञ्चालन, झगरी   तोकेका मन्त्रालयले विशेष नेपालरजपत्रम सूचना प्रकाशनसंरक्षणका अन्य उपायतहले   विशेष   संरक्षणको विशेष   संरक्षणको स्थानीय सम्बन्धी   प्रतिवेदनः (९५९ . आवश्यकतआवश्यकता भएका बालबालिकाको बाबुआमा रपरिवारको स्थिति, हेरचाह तथा पालनपोषणकोआधारमा   बालबालिकाको उचित सम्भाव्य स्थितिकोअवस्था व्यवस्थपनका सहयत र 7नियुक्त समाजसेवीलाई लागि प्रतिवेदन पेश गर्न ऐनको दफा ६२ को उपदफा २ बमोजिमसक्नेछ।लगाउनबमोजिम   समाजसेवीले बुझाएको   प्रतिवेदनलाई उपनियम(१ ) (२ ) बल कल्यणपर्नेछः अधिकारीले देहाय बमोजिम बालबालिकाको उच्चतम हित हुने गरी कार्यान्वयन गर्नुविशेष संरक्षणको बालबालिकालाई सहयोगआवश्यकत भएकाबाबुमध्ये बाबुआमा  "
    },
    {
        "page": "20-21",
        "text": "जसेवीले बुझाएको   प्रतिवेदनलाई उपनियम(१ ) (२ ) बल कल्यणपर्नेछः अधिकारीले देहाय बमोजिम बालबालिकाको उच्चतम हित हुने गरी कार्यान्वयन गर्नुविशेष संरक्षणको बालबालिकालाई सहयोगआवश्यकत भएकाबाबुमध्ये बाबुआमा   दुवैसंग, गराउंदाएकजन उपलब्ध आम वजिवित भए निजसंग, सो नभए परिवारका अन्य सदस्य संरक्षकसंगवराखी हेरचाह तथा उपचार गर्ने व्यवस्था मिलाउनेऐनको बमोजिमका को को (१ ) ४८ (ग) खण्डउपदफ दफसहयोग बाबुआमालाई बालबलिकाका गराउंदाउपलब्ध आफ्ननेपाबालबालिका   आफैसंग भएमा बालबालिकालाई बाबुआमासम्भव रख्नमध्ये   एकजनाको राखी बालबालिकाको दुवे बाबुआमा व सथमहेरचाह गर्ने व्यवस्था गर्ने,(ङ ) बमोजिमका ऐनको को (१ ) कोखण्ड दफा ४८ उपदफाआमा   मध्ये एकजना बालबालिकाका   बाबु कारागार बाहिर भएमावनिजसंग राखेर बालबालिकाको हेरचाह गर्ने व्यवस्था गर्ने र सो सम्भवनभएमा मात्र वैकल्पिक हेरचाहको व्यवस्था गर्ने,\n"
    },
    {
        "page": "20-21",
        "text": "का ऐनको को (१ ) कोखण्ड दफा ४८ उपदफाआमा   मध्ये एकजना बालबालिकाका   बाबु कारागार बाहिर भएमावनिजसंग राखेर बालबालिकाको हेरचाह गर्ने व्यवस्था गर्ने र सो सम्भवनभएमा मात्र वैकल्पिक हेरचाहको व्यवस्था गर्ने,\nऐनको ७ को उपदफा (१ को ४८ को उपदफा ४४ , दफा घ) दफबमोजिमका   बालबालिकाको लागि नेपाल (ज , (्झ। रटर खण्डतथा स्थानीय तहले सञ्चालन   गरेका सरकार, प्रदेश यस वसरकारलिएका नियमावलीबमोजिम संस्थाकोअनुमति सञ्चलन समन्वयमस्वास्थ्योपचार, मनोसामाजिक परामर्श सहयोग, दुर्व्यसन उपचार  केन्द्रलगायतका   लाभकारी कार्यक्रमको बारेमा सम्बन्धित बालबालिकारदिई बालबालिकाको जानकारी अभिभावकलाई त्यस्तो उपचार,सहयोग सरोकारवालासंग पारिवारिक गरी उपलब्ध समन्वयव अन्यगराउनेऐनको बमोजिमका को ४८ (१ ) रठ )उपदफ दफ खण्डबमोजिमका बालबालिकालाई प्रचलित सामाजिक कानूनसुरक्षाकार्यक्रममा आवद्ध गराई निजलाई परिवारमा नै राखी आधारभूततथमाध्यमिक  "
    },
    {
        "page": "21",
        "text": "संग पारिवारिक गरी उपलब्ध समन्वयव अन्यगराउनेऐनको बमोजिमका को ४८ (१ ) रठ )उपदफ दफ खण्डबमोजिमका बालबालिकालाई प्रचलित सामाजिक कानूनसुरक्षाकार्यक्रममा आवद्ध गराई निजलाई परिवारमा नै राखी आधारभूततथमाध्यमिक   शिक्षा, आधारभूत पेषण एवं सेवस्वस्थ्य लगयतकसुविधामा पहुंचको निमित्त सहयोग गर्ने।उपनियम  २ बमोजिमको प्रतिवेदन कार्यान्वयन गर्दा बाल कल्याण अधिकारीले ८३बालबालिकालाई  हिंसा, दुर्व्यवहार बेवस्ताबाट   जोगाउने उपचारका   लागिस्वस्थ्य व वपरिवारबाट बालबालिकालाई गरी से बहेक सहयोग गरन  च बाबुआमा छुट्याउनेवप्रयोजनका निमित्त कुनै पनि किसिमको सिफारिस गर्न पाउने छैन।नेपाल अपाङ्गता भएका बालबालिकाको विशेष संरक्षणः सरकार, प्रदेश सरकार र स्थानीय तहले५२.आपसी बालबालिकालाई सम्बन्धी प्रचलित अपङ्गता अपाङ्गताकानून समन्वयम भएकाबमोजिम विशेष संरक्षणको व्यवस्था गर्नेछन्।परिच्छेद  "
    },
    {
        "page": "21-22",
        "text": "ल अपाङ्गता भएका बालबालिकाको विशेष संरक्षणः सरकार, प्रदेश सरकार र स्थानीय तहले५२.आपसी बालबालिकालाई सम्बन्धी प्रचलित अपङ्गता अपाङ्गताकानून समन्वयम भएकाबमोजिम विशेष संरक्षणको व्यवस्था गर्नेछन्।परिच्छेद  ६नेपबालबालिकाको वैकल्पिक हेरचाहवैकल्पिक हेरचाहको आवश्यकता भएका बालबालिकालाई वैकल्पिक हेरचाहको व्यवस्थाः (१५३.निजको शिक्षा, स्वास्थ्य, पोषण, संरक्षण तथा बालबालिकाको उच्चतम हित सुनिश्चित हुने गरीबाल अधिकार समितिले वैकल्पिक बालकल्याण अधिकारीको सिफारिसमा सम्बन्धित स्थानीयपर्नेछ मिलाउनु हेरचाहको व्यवस्था\nबमोजिम वैकल्पिक हेरचाहको व्यवस्था मिलाउंदा ऐनको उपनियम (२दफ(क  बमोजिमका नातेदारलाई प्राथमिकता तोक्दा को उपदफा  २ को४९ खण्ड बलतोक्नु देहाय कल्याण अधिकारीले बमोजिमको आधारमा विश्लेषण गरी नातेदार पर्नेछः-नातेदारको इच्छा, (क )आर्थिक (ख ) क्षमत ,पारिवारिक सौहार्दता, (ग)पारिवारिक अवस्था ।घ)उपयुक्त  "
    },
    {
        "page": "22",
        "text": " तोक्दा को उपदफा  २ को४९ खण्ड बलतोक्नु देहाय कल्याण अधिकारीले बमोजिमको आधारमा विश्लेषण गरी नातेदार पर्नेछः-नातेदारको इच्छा, (क )आर्थिक (ख ) क्षमत ,पारिवारिक सौहार्दता, (ग)पारिवारिक अवस्था ।घ)उपयुक्त   देखिएमा बमोजिम विश्लेषण उपनियम गर्दा८३  (२ बाल कल्यणअधिकारीले बालबालिकाको इच्छा बमोजिम सम्बन्धित नातेदारसंग राखी वैकल्पिक हेरचाहकोपर्नेछ मिलाउनुव्यवस्थबमोजिम कुनै नातेदार नभएमा नातेदार भए तापनि ८४ ) उपनियम (२त्यस्त वानातेदार उपयुक्त वा सम्बन्धित बालबालिकाले त्यस्ता नातेदारको हेरचाहमानभएमा बस्नबाल कल्याण अधिकारीले ऐनको दफा ४९ को उपदफा (२ को इच्छा नगरेमा खण्ड(खपर्नेछ। मिलाउनु बमोजिमका परिवार वा व्यक्तिसंग राखी हेरचाहको व्यवस्थार ७४) बमोजिमको नातेदार, परिवारका (५ ) उपनियम वा व्यक्तिको ८३ )सदस्ययोग्यता देहाय बमोजिम हुनु पर्नेछः-हिंसा, बालबालिका विरूद्धको   कसूर नैतिकपतन  "
    },
    {
        "page": "22-23",
        "text": "नु बमोजिमका परिवार वा व्यक्तिसंग राखी हेरचाहको व्यवस्थार ७४) बमोजिमको नातेदार, परिवारका (५ ) उपनियम वा व्यक्तिको ८३ )सदस्ययोग्यता देहाय बमोजिम हुनु पर्नेछः-हिंसा, बालबालिका विरूद्धको   कसूर नैतिकपतन   देखिने घरेलुुक तथफौजदारी अभियोगमा अदालतबाट दोषी नठहरिएको ,चिकित्सकबाट देहायको सिफारिस प्राप्त गरेकोः-मन्यत प्रप्तशारीरिक बालबालिकालाई हेरचाह मानसिक गर्नरूपम रसक्षम भएको,दीर्घकालीन रोगबाट   सङ्क्रमित गर्नुपर्ने (२ )उपचार सरूव वनभएको ,नेपाललागू पदार्थ दुर्व्यसन वा अन्य कुनै कुलतमा नफसेको,३ नियुक्त समाजसेवीको ऐनको ८२ )  बमोजिम(ग) को ६२ उपदफ दफसामाजिक लेखाजोखा प्रतिवेदनबाट उपयुक्त ठहऱ्याएकोउपनियम (४ ) बमोजिमका वैकल्पिक हेरचाह गर्न इच्छुक परिवार तथा व्यक्ति (६पर्नेछ। सम्बन्धित स्थानीय तहमा स्थानीय कानूनबमोजिम सूचीकृत हुनु\n"
    },
    {
        "page": "22-23",
        "text": "िम(ग) को ६२ उपदफ दफसामाजिक लेखाजोखा प्रतिवेदनबाट उपयुक्त ठहऱ्याएकोउपनियम (४ ) बमोजिमका वैकल्पिक हेरचाह गर्न इच्छुक परिवार तथा व्यक्ति (६पर्नेछ। सम्बन्धित स्थानीय तहमा स्थानीय कानूनबमोजिम सूचीकृत हुनु\nस्थानीय तहले उपनियम (६) बमोजिमका परिवार तथा व्यक्तिलाई सूचीकृत गर्दा७७मा उल्लिखित आधारको अतिरिक्त स्थानीय त्यस्ता   परिवार तथा व्यक्तिको उपनियम (२ )कानूनले तोकेका आधारमासमेत मूल्याङ्कन गर्न सक्नेछअन्यसूचीकृत वैकल्पिक हेरचाह गर्ने परिवार तथा व्यक्तिको छनौट (८) स्थानीयतहमगर्दा बालबालिकाको चाहना बमोजिम गर्नु पर्नेछ।सम्बन्धित स्थानीय तहमा परिवार तथा व्यक्ति सूचीकृत नभएको (९ कुनैअवस्थमबालबालिकाले त्यस्तो परिवार तथा व्यक्तिको हेरचाहमा बस्ने इच्छा नगरेमा बाल कल्याणवसूचीकृत   परिषद्बाट अधिकारीले सम्बन्धित  "
    },
    {
        "page": "23",
        "text": "नु पर्नेछ।सम्बन्धित स्थानीय तहमा परिवार तथा व्यक्ति सूचीकृत नभएको (९ कुनैअवस्थमबालबालिकाले त्यस्तो परिवार तथा व्यक्तिको हेरचाहमा बस्ने इच्छा नगरेमा बाल कल्याणवसूचीकृत   परिषद्बाट अधिकारीले सम्बन्धित   स्थानीय गरेकोअनुमति तहम सञ्चलन प्रपत्तपरिवारमा आधारित हेरचाह गर्ने संस्थामा त्यस्तो बालबालिकाको हेरचाहकोव्यवस्थ गनुपर्नेछबमोजिम परिवारमा आधारित हेरचाह गर्ने संस्था सूचीकृत हुने (१० ) उपनियम (९सम्बन्धी अन्य व्यवस्था सम्बन्धित स्थानीय कानून बमोजिम हुनेछआधारित हेरचाह गर्ने संस्था  सूचीकृत परिवारमा सम्बन्धित   स्थानीय (११ )तहमअवस्थामा   अर्को नजिकैको स्थानीय तहमा परिवारमा आधारित हेरचाह गर्ने  संस्था नभएकोसम्बन्धित स्थानीय तहले वैकल्पिक हेरचाह   सम्बन्धी सो  "
    },
    {
        "page": "23",
        "text": "हेरचाह गर्ने संस्था  सूचीकृत परिवारमा सम्बन्धित   स्थानीय (११ )तहमअवस्थामा   अर्को नजिकैको स्थानीय तहमा परिवारमा आधारित हेरचाह गर्ने  संस्था नभएकोसम्बन्धित स्थानीय तहले वैकल्पिक हेरचाह   सम्बन्धी सो   स्थानीय सूचीकृतभएमा तहममिलाउनु पर्नेछव्यवस्था(१२ ) बाल कल्याण अधिकारीले ऐनको दफा ४९ को उपदफा (२) को खण्ड ।क ,बमोजिमको प्राथमिकताका आधारमा वैकल्पिक हेरचाहको व्यवस्था हुन नसकेमार।ग (ख वैकल्पिक हेरचाहको आवश्यकता भएका बालबालिकालाई सम्भव भएसम्म सबैभन्दा नजिकैकोपर्नेछ मिलाउनु बाल गृहमा हेरचाहको लागि पठाउने व्यवस्थाअधिकारीले वैकल्पिक हेरचाहमा राख्रनुपूर्व सम्बन्धित(१३  बल कल्यणगरी निजलाई पुऱ्याइने सेवा, तथा हेरचाहको बारेमा बालमैत्री बालबालिकाले बुझ्ने सुविधावातावरणमा जानकारी दिनु पर्नेछ।अधिकारीले  "
    },
    {
        "page": "23-24",
        "text": "ठाउने व्यवस्थाअधिकारीले वैकल्पिक हेरचाहमा राख्रनुपूर्व सम्बन्धित(१३  बल कल्यणगरी निजलाई पुऱ्याइने सेवा, तथा हेरचाहको बारेमा बालमैत्री बालबालिकाले बुझ्ने सुविधावातावरणमा जानकारी दिनु पर्नेछ।अधिकारीले   समाजसेवीको अधिकारीले (१ ) पर्नः ५४. बलकल्यणकल्याप रय बालबालबालिकालाई वैकल्पिक हेरचाहमा राख्ने निर्णय गर्नुपूर्व ऐनको दफा ६२ को उपदफा (२)नियुक्त लिनु पर्नेछ   समाजसेवीको राय बमोजिमदिंदा   वैकल्पिक समाजसेवीले उपनियम हेरचाहको बमोजिम(२ (९ ) रायआवश्यकता भएका बालबालिकाको उच्चतम हित हुने गरी राय दिनु पर्नेछ।\nबाल कल्याण अधिकारीले वैकल्पिक हेरचाहको विवरण अभिलेख गर्न पर्नेः (१ )++.. आवश्यकतभएका   बालबालिकासंग सम्बन्धित देहाय   बमोजिमको विवरण अभिलेख गरीतथा कगजतनिजको व्यक्तिगत फाइलमा राख्नु पर्नेछः-ऐनको (ट  को को ४८ (क ) वउपदफा (१ ) दफ खण्डबाबुआमा   दुवैको   मृत्यु अनाथ  "
    },
    {
        "page": "24",
        "text": " (१ )++.. आवश्यकतभएका   बालबालिकासंग सम्बन्धित देहाय   बमोजिमको विवरण अभिलेख गरीतथा कगजतनिजको व्यक्तिगत फाइलमा राख्नु पर्नेछः-ऐनको (ट  को को ४८ (क ) वउपदफा (१ ) दफ खण्डबाबुआमा   दुवैको   मृत्यु अनाथ   बालबालिकाको बमोजिमकोहकमपञ्जीकाधिकारीबाट दर्ता स्थानीय जारी भएको मृत्युअवस्थामप्रमणपत्र,ऐनको बमोजिम को को उपदफा ४८ (ख(९ ) दफ खण्डअस्पतालमा   बेवारिसे छाडिएका बालबालिकाको अस्पतालकोहकमर बालबालिकाको बाबुआमा खोजी गर्न जारी गरिएको सार्वजनिकपत्रसोही बमोजिम सार्वजनिक अलपत्रतथा स्थनमा सूचन खण्डअवस्थामा छाडिएका वा फेला परेका बालबालिकाको हकमा सम्बन्धितबालबालिकाको कार्यालयको सिफारिस प्रहर पत्रबाबुआम <खोजतलास गर्न जारी गरिएको सार्वजनिक सूचना,बमोजिमको ऐनको को (ग ) उपदफा खण्डदफ ४४८ क (१ )बालबालिकाको हकमा  स्थानीय तहको सिफारिस र गम्भीरअपाङ्गताभएको प्रमणपत्र,बमोजिमको ऐनको (१)  "
    },
    {
        "page": "24-25",
        "text": "िफारिस प्रहर पत्रबाबुआम <खोजतलास गर्न जारी गरिएको सार्वजनिक सूचना,बमोजिमको ऐनको को (ग ) उपदफा खण्डदफ ४४८ क (१ )बालबालिकाको हकमा  स्थानीय तहको सिफारिस र गम्भीरअपाङ्गताभएको प्रमणपत्र,बमोजिमको ऐनको (१)  को ।घ) को४८ दफ उपदफा खण्डबालबालिकाको हकमा सम्बन्धित अदालतको आदेश, फैसला वा पत्र,बमोजिमको ऐनको (१)   को को ।ङ )खण्ड ४८ दफ उपदफबालबालिकाको सम्बन्धित   कारागारको र  अभेभावककोहकम पत्रसहमति,बमोजिमको ऐनको को को ।च (च) ४८ उपदफा ( ) दफ खण्डनेपा ढबालबालिकाको हकमा सो सम्बन्धी वा सो व्यहोरा प्रमणित गर्ने उजुरीर बालकल्याण अधिकारी समक्ष परेको बालकल्याण अधिकारीको पत्रनिवेदन,बमोजिमको ऐनको (१)   को को (छदफा ४८ उपदफा खण्डबालबालिकाको हकमा ऐनको दफा ६२ को उपदफा २ बमोजिमनियुक्त समाजसेवीको प्रतिवेदन बालकल्याण अधिकारी समक्ष परेको7निवेदन,\nबालबालिकाको   पारिवारिक विवरण, सम्पत्तिको  "
    },
    {
        "page": "24-25",
        "text": "मोजिमको ऐनको (१)   को को (छदफा ४८ उपदफा खण्डबालबालिकाको हकमा ऐनको दफा ६२ को उपदफा २ बमोजिमनियुक्त समाजसेवीको प्रतिवेदन बालकल्याण अधिकारी समक्ष परेको7निवेदन,\nबालबालिकाको   पारिवारिक विवरण, सम्पत्तिको   विवरण, शेिक्षतथस्वास्थ्यसंग सम्बन्धित कागजात तथा प्रमाणपत्र,वैकल्पिक हेरचाह गर्ने ऐनको दफा ४९ को उपदफा (२) बमोजिमकाझ)नातेदार, परिवार, व्यक्ति, परिवारमा आधारित हेरचार गर्ने संस्थावबालगृहको विवरण,बमोजिमको अधिकारीको निर्णय नियम बल५४ कल्यण तथासमाजसेवीको राय(२ ) वैकल्पिक हेरचाहको अधिकारीले बालबालिकाको गर्दाव्यवस्था बालकल्यणपर्नेछ। मिलाउनु जन्मदर्ता नभएको भएमा निजको जन्मदर्ता गर्ने व्यवस्थावैकल्पिक हेरचाहका लागि बालबालिकाको व्यक्तिगत(३ ) पठाइएका फाइलपर्नेछ। सम्बन्धित स्थानीय तहले अभिलेख गर्नुसंरक्षकलाई हस्तान्तरण गर्नेः (१ वैकल्पिक हेरचाहको आवश्यकता भएका बालबालिकालाई५ ६.तोकेमा अदालतले तोकेको अधिकारीले अदालतले संरक्षक संरक्षकलाईबलकल्यणपर्नेछ। बालबालिका हस्तान्तरण गर्नु(१ )"
    },
    {
        "page": "25",
        "text": "तहले अभिलेख गर्नुसंरक्षकलाई हस्तान्तरण गर्नेः (१ वैकल्पिक हेरचाहको आवश्यकता भएका बालबालिकालाई५ ६.तोकेमा अदालतले तोकेको अधिकारीले अदालतले संरक्षक संरक्षकलाईबलकल्यणपर्नेछ। बालबालिका हस्तान्तरण गर्नु(१ )  बमोजिम गर्दा  निज बालबालिकासंग उपनियम (२ बालबालिकाहस्तन्तरणसम्बन्धित नियम ५५ बमोजिमका कागजात तथा विवरणको एकप्रति सोही उपनियम बमोजिमदिनु तोकिएको संरक्षकलाई पर्नेछवैकल्पिक हेरचाहको लागि बालबालिकाको (१५७७. अनुगमनः पठाइएका बल कल्यणअधिकारीले   ऐनको (२ ) को ग। बमोजिम को (क , (ख )४९ र उपदफ दफ खण्डवैकल्पिक  "
    },
    {
        "page": "25",
        "text": "णको एकप्रति सोही उपनियम बमोजिमदिनु तोकिएको संरक्षकलाई पर्नेछवैकल्पिक हेरचाहको लागि बालबालिकाको (१५७७. अनुगमनः पठाइएका बल कल्यणअधिकारीले   ऐनको (२ ) को ग। बमोजिम को (क , (ख )४९ र उपदफ दफ खण्डवैकल्पिक   हेरचाहका पठाइएका बालबालिकाको अनुगमन प्रत्येक चार महिनमाचार लगलगायतका विषय सहितको प्रतिवेदन बालबालिकाको हेरचाह, शिक्षा, संरक्षणस्वस्थ्य ,बाल अधिकार समिति, प्रदेश बाल अधिकार समिति, परिषद् र मन्त्रालयमा सम्बन्धित स्थानीयपठाउनु पर्नेछ।उपनियम भएकोे बमोजिम उचित गर्दा हेरचाह (२ ) (१ ) अनुगमननपाइएमाऐनको बमोजिमको बालबालिकालाई प्रथमिकताको को (२ ) ४९पुनः उपदफ दफमिलाउनु पर्नेछ  "
    },
    {
        "page": "25-26",
        "text": "ार समिति, परिषद् र मन्त्रालयमा सम्बन्धित स्थानीयपठाउनु पर्नेछ।उपनियम भएकोे बमोजिम उचित गर्दा हेरचाह (२ ) (१ ) अनुगमननपाइएमाऐनको बमोजिमको बालबालिकालाई प्रथमिकताको को (२ ) ४९पुनः उपदफ दफमिलाउनु पर्नेछ   आधारमा हेरचाहको व्यवस्थाउपनियम (१ संस्थाले अनुगमन गर्दा सम्बन्धित व्यक्ति, परिवार बमोजिम ८३वप्रचलित कानून विपरीतको कार्य गरेको पाइएमा प्रचलित कानून बमोजिम कारबाहीको लागिबाल कल्याण अधिकारीले सम्बन्धित निकायमा सिफारिस गरी पठाउनु पर्नेछ\nबालबालिकालाई हेरचाह गर्न नसक्ने भएमाः वैकल्पिक हेरचाहको व्यवस्थाका लागि पठाइएका५<.वा निजको संरक्षण गर्ने परिवार वा संस्थाले बस्न बालबालिका राख्न नसक्ने कारणसहितवबालकल्याण अधिकारी समक्ष निवेदन दिएमा बालकल्याण अधिकारीले पुनः ऐनको४९ दफपर्नेछ  मिलाउनु बमोजिमको प्राथमिकताको आधारमा हेरचाहको व्यवस्था को उपदफा २परिवारमा आधारित हेरचाह गर्ने संस्थाको  "
    },
    {
        "page": "26",
        "text": " नसक्ने कारणसहितवबालकल्याण अधिकारी समक्ष निवेदन दिएमा बालकल्याण अधिकारीले पुनः ऐनको४९ दफपर्नेछ  मिलाउनु बमोजिमको प्राथमिकताको आधारमा हेरचाहको व्यवस्था को उपदफा २परिवारमा आधारित हेरचाह गर्ने संस्थाको   अनुमतिः ८१ ) परिवारमा आधारित हेरचाह५९.अनुमतिको अनुसूची  १ बमोजिमको सोही   अनुसूचीमा संस्थाको लागि ढाचामासञ्चलनदिनु पर्नेछ। उल्लिखित कागजात संलग्न गरी परिषद्मा निवेदनबमोजिम अनुमति लिन चाहने संस्थाले देहाय बमोजिमको योग्यता उपनियम (१ (२पर्नेछः गरेको हुनुप्रचलित कानून बमोजिम नाफारहित सामाजिक   संस्थाको रुपमा  दर्ता (क /भएको ,आधारित हेरचाह गर्ने उद्देश्य उल्लेख संस्थाको विधानमा परिवारमा खभएको ,परिवारमा संस्था   सम्बन्धी परिषद्ले  तोकेका गर्ने आधारित  "
    },
    {
        "page": "26-27",
        "text": "ुप्रचलित कानून बमोजिम नाफारहित सामाजिक   संस्थाको रुपमा  दर्ता (क /भएको ,आधारित हेरचाह गर्ने उद्देश्य उल्लेख संस्थाको विधानमा परिवारमा खभएको ,परिवारमा संस्था   सम्बन्धी परिषद्ले  तोकेका गर्ने आधारित   हेरचाह (ग)शर्तहरू पूरा भएको,तथ न्यूनतम मपदण्डदेहाय बमोजिमको योग्यता पूरा भएकोः- संस्थाको सञ्चालकको।घनेपाली नागरिक, (९पच्चीस वर्ष उमेर पूरा भएकोे, (२ )(३ ) आधारभूत तहको शिक्षा हासिल गरेको,कार्यमा संरक्षण आधेकार, तथाबल बाल बल कल्यणकम्तीमा सातदिन सम्मको अभिमूखीकरण तालीम प्राप्त गरेको,नैतिकपतन देखिने फौजदारी अभियोगमा(५ ) अदालतबाट कसूरदारनठहरिएको ,नेपालनैतिक चरित्र भएकोे, (६ )उच्चआफ्नोे जिविकोपार्जनका आर्जनको लागि छुट्टे स्रात ७७ /अयभएकोेबमोजिम प्राप्त निवेदन जांच गर्दा परिवारमा आधारित हेरचाह उपनियम (९(३दिन उपयुक्त देखिएमा परिषद्ले अनुमति दिन सक्नेछ। संस्था सञ्चालनकोअनुमति\n"
    },
    {
        "page": "26-27",
        "text": "च्चआफ्नोे जिविकोपार्जनका आर्जनको लागि छुट्टे स्रात ७७ /अयभएकोेबमोजिम प्राप्त निवेदन जांच गर्दा परिवारमा आधारित हेरचाह उपनियम (९(३दिन उपयुक्त देखिएमा परिषद्ले अनुमति दिन सक्नेछ। संस्था सञ्चालनकोअनुमति\nपरिषद्ले उपनियम (३) बमोजिम अनुमतिप्राप्त संस्थालाई अनुसूची २ बमोजिमकोढांचामा   परिवारमा आधारित संस्था   सञ्चालनको हेरचाह गर्ने उपलब्ध   गराउनु प्रमणपत्रपर्नेछ [अनुमतिप्राप्त संस्थाले प्रत्येक परिवारमा आधारित हेरचाह गर्ने संस्था सञ्चालन गर्न(४तीन महिनाभित्र नवीकरण गराउनु पर्नेछ आर्थिक वर्ष समाप्तभएकोआधारित   हेरचाह प्राप्त   संस्थाले परिवरमा गर्न (६ ) संस्था अनुमति गनसञ्चलनअनुसूची ३ बमोजिमको ढांचामा सोही अनुसूचीमा   उल्लिखित नवीकरणका लागिकगजतपर्नेछ संलग्न गरी निवेदन दिनुबमोजिम   निवेदनको उपनियम गरी (६ ) जांच परिषदले अनुमति(७ / सञ्चलनगर्नेछ प्रमाणपत्रको नवीकरणयो  "
    },
    {
        "page": "27",
        "text": "नसञ्चलनअनुसूची ३ बमोजिमको ढांचामा सोही अनुसूचीमा   उल्लिखित नवीकरणका लागिकगजतपर्नेछ संलग्न गरी निवेदन दिनुबमोजिम   निवेदनको उपनियम गरी (६ ) जांच परिषदले अनुमति(७ / सञ्चलनगर्नेछ प्रमाणपत्रको नवीकरणयो   नियमावली परिवरमा आधारित हुंदाका (८  रहेकाप्ररम्भ बखत सञ्चलनमलिनु हेरचाह गर्ने संस्थाले यो नियमावली एक   वर्षभित्र परिषद्बाट अनुमति भएकोप्ररम्भपर्नेछपरिषद्ले   कार्ययोजना यस   नियम बमोजिम बनाई (९ अनुमतिपाएका सञ्चलनपरिवारमा आधारित हेरचाह गर्ने संस्थाको अनुगमन तथा आकस्मिक निरीक्षण गर्न सक्नेछ।(१ )  वैकल्पिक बसाईसराई गरेमा बालबालिकाको व्यक्तिगत  विवरणसमेत दिनुपर्नेःपठाइ 0परिवार एक स्थानीय तहबाट अर्को स्थानीय तहमा बसाईसराई गरी हेरचाह गर्ने व्यक्तिवसम्बन्धित स्थानीय तहले बालबालिकाको व्यक्तिगत फाइल बसाई   सरी जाने जनेभएमादिनु स्थानीय तहमा पठाई पर्नेछबमोजिम पठाएको   अभिलेख सम्बन्धित स्थानीय तहले २  "
    },
    {
        "page": "27-28",
        "text": "ो स्थानीय तहमा बसाईसराई गरी हेरचाह गर्ने व्यक्तिवसम्बन्धित स्थानीय तहले बालबालिकाको व्यक्तिगत फाइल बसाई   सरी जाने जनेभएमादिनु स्थानीय तहमा पठाई पर्नेछबमोजिम पठाएको   अभिलेख सम्बन्धित स्थानीय तहले २   उपनियम (९फाइलराख्रु पर्नेछवैकल्पिक स्थानीय हेरचाहमा   राखिएका जानकारीः स्थितिको बालबलिकाको (१ )६९ . बलअधिकार समितिले वर्षको कम्तीमा एकपटक स्थानीय तहभित्र वैकल्पिक हेरचाहमा राखिएकापर्नेछ लिनु बालबालिकाको स्थितिको बारेमा जानकारीजानकारीको बमोजिम उपनियम आधारमा   बालबालिकालाई उचित (२ (९ )प्रप्तबाल अधिकार समितिले वैकल्पिक हेरचाह गर्ने व्यक्ति वा हेरचाह नगरेको पाइएमा   स्थानीयसंस्थालाई सचेत गराउन वाऐन बमोजिमको कारबाहीका लागि सम्बन्धित निकायमा निवेदनअदालतमा निवेदन दिन सक्नेछ दिन वा संरक्षक परिवर्तनका लागि सम्बन्धित\n"
    },
    {
        "page": "27-28",
        "text": "्पिक हेरचाह गर्ने व्यक्ति वा हेरचाह नगरेको पाइएमा   स्थानीयसंस्थालाई सचेत गराउन वाऐन बमोजिमको कारबाहीका लागि सम्बन्धित निकायमा निवेदनअदालतमा निवेदन दिन सक्नेछ दिन वा संरक्षक परिवर्तनका लागि सम्बन्धित\nपरिच्छेद ७बाल गहको स्थापना तथा सञ्चालनविशेष संरक्षणको आवश्यकता भएका बालबालिकाको बाल गृहको स्थापना तथा सञ्चालनः (१६२.आवश्यकता अनुसार नेपाल सरकार, प्रदेश सरकार वा स्थानीय संरक्षण गर्ने प्रयोजनको लागिसक्नेछन्। स्थापना गर्न तहले बालगृहको(२ ) कसैले प्रचलित कानून बमोजिम संस्था दर्ता गरी परिषद्बाट लिएर बालअनुमतिसञ्चालन गर्न सक्नेछअनुसूची १ (२ )   बमोजिम गृह   सञ्चालनको उपनियम लागि(३ ) अनुमतिको बालदेनु बमोजिमको ढांचामा सोही अनुसूचीमा उल्लिखित कागजात संलग्न गरी परिषद्मा निवेदनपर्नेछ [देहाय लिन चाहने संस्थाले (२  "
    },
    {
        "page": "28",
        "text": "चालन गर्न सक्नेछअनुसूची १ (२ )   बमोजिम गृह   सञ्चालनको उपनियम लागि(३ ) अनुमतिको बालदेनु बमोजिमको ढांचामा सोही अनुसूचीमा उल्लिखित कागजात संलग्न गरी परिषद्मा निवेदनपर्नेछ [देहाय लिन चाहने संस्थाले (२  बमोजिम बाल गृह उपनियमअनुमति सञ्चलन ०बमोजिमको योग्यता पूरा गरेको हुनु पर्नेछःप्रचलित कानून बमोजिम नाफारहित सामाजिक  संस्थाको रुपमा   दर्ता (क /भएका ,संस्थाको विधानमा बाल गृह सञ्चालन गर्ने उद्देश्य भएको, (ख कम्तीमा बीसजना बालबालिकालाई संरक्षण तथा सेवा प्रदान गर्न सक्ने (ग)बमोजिमको   बालमैत्री भौतिक   पूर्वाधार परिषद्ले तोके संरचन7भएको ,परिषद्ले तोके बमोजिमको आर्थिक स्रोतको सुनिश्चितता तथा आवश्यकघ।जनशक्तिको व्यवस्था भएको,दफा ५७ बमोजिमको बाल संरक्षण मापदण्ड भएकोे ऐनको(२ )  "
    },
    {
        "page": "28-29",
        "text": "जिमको   बालमैत्री भौतिक   पूर्वाधार परिषद्ले तोके संरचन7भएको ,परिषद्ले तोके बमोजिमको आर्थिक स्रोतको सुनिश्चितता तथा आवश्यकघ।जनशक्तिको व्यवस्था भएको,दफा ५७ बमोजिमको बाल संरक्षण मापदण्ड भएकोे ऐनको(२ )  बमोजिम सञ्चालन गर्न चाहने संस्थाको सञ्चालकले उपनियम(४ / बाल गृहमा उल्लिखित योग्यता पूरा गरेको हुनु पर्नेछ। नियम ५९ को उपनियम २ को खण्ड ।घ)(६ ) उपनियम ८३) बमोजिम प्राप्त निवेदन जांच तथा अध्ययन   गर्दास्थलगत बलदिन उपयुक्त देखिएमा परिषद्ले सञ्चालनको दिन सक्नेछ। अनुमति अनुमतिबमोजिम अनुमतिप्राप्त संस्थालाई अनुसूची २ बमोजिमको परिषद्ले उपनियम (६(७ढांचामा बाल गृह सञ्चालनको अनुमतिपत्र उपलब्ध गराउनु पर्नेछ।सञ्चालन   गर्न भएको संस्थाले प्रत्येक आर्थिक वर्ष (८ ) अनुमतिप्राप्त बाल गृहसमपतमहिनाभित्र नवीकरण गराउनु पर्नेछ\nसंस्थाले नवीकरणका लागि   अनुसूची ३ सञ्चालन   गर्नअनुमति (९ ) बाल  "
    },
    {
        "page": "28-29",
        "text": " उपलब्ध गराउनु पर्नेछ।सञ्चालन   गर्न भएको संस्थाले प्रत्येक आर्थिक वर्ष (८ ) अनुमतिप्राप्त बाल गृहसमपतमहिनाभित्र नवीकरण गराउनु पर्नेछ\nसंस्थाले नवीकरणका लागि   अनुसूची ३ सञ्चालन   गर्नअनुमति (९ ) बाल   गृह प्रप्तबमोजिमको ढांचामा सोही अनुसूचीमा उल्लिखित कागजात संलग्न गरी निवेदन दिनु पर्नेछअनुमति बमोजिम   निवेदनको उपनियम गरी  "
    },
    {
        "page": "28-29",
        "text": "ु पर्नेछ\nसंस्थाले नवीकरणका लागि   अनुसूची ३ सञ्चालन   गर्नअनुमति (९ ) बाल   गृह प्रप्तबमोजिमको ढांचामा सोही अनुसूचीमा उल्लिखित कागजात संलग्न गरी निवेदन दिनु पर्नेछअनुमति बमोजिम   निवेदनको उपनियम गरी   परिषद्ले (९ ) जांच (१० )सञ्चलनगर्नेछ प्रमाणपत्रको नवीकरणप्रारम्भ हुनु अघि कुनै संस्थाले सञ्चालन गरेका बाल योेनियमावली ये (९९ गृहलेपर्नेछ। लिनु नियमावली प्रारम्भ भएको मितिले एक वर्षभित्र परिषद्बाटअनुमतिगृहलाई अस्थायी संरक्षण सेवा बाल गृहको वर्गीकरणः गर्ने (१ )बाल प्रदान बाल गृह र ३.रुपमा सञ्चालन गर्न सकिनेछ दीर्घकालीन संरक्षण सेवा प्रदान गर्ने बालगृहको(२ ) अस्थायी संरक्षण सेवा प्रदान गर्ने बाल अस्थायी संरक्षण सेवा गृहलेउपलब्धपर्नेछगराउनुदीर्घकालीन संरक्षण सेवा प्रदान गर्ने बाल विशेष संरक्षणको आवश्यकता ८३ गृहलेभएका बालबालिकाको अठार वर्ष उमेर पूरा नहुञ्जेलसम्म बालबालिकाको विकास, संरक्षणतथासहभागिता लगायतको सेवा उपलब्ध गराउनु पर्नेछ [अनुसूची ४"
    },
    {
        "page": "29",
        "text": "ालीन संरक्षण सेवा प्रदान गर्ने बाल विशेष संरक्षणको आवश्यकता ८३ गृहलेभएका बालबालिकाको अठार वर्ष उमेर पूरा नहुञ्जेलसम्म बालबालिकाको विकास, संरक्षणतथासहभागिता लगायतको सेवा उपलब्ध गराउनु पर्नेछ [अनुसूची ४  बमोजिमको बाल गृूहको न्यूनतम मापदण्डः (१ बाल गृह सञ्चालन गर्ने संस्थाले० .पर्नेछ न्यूनतम मापदण्ड पूरा गरेको हुनुनियमावली   बमोजिमको मापदण्ड   नपुगेको पाइएमा  "
    },
    {
        "page": "29",
        "text": "यतको सेवा उपलब्ध गराउनु पर्नेछ [अनुसूची ४  बमोजिमको बाल गृूहको न्यूनतम मापदण्डः (१ बाल गृह सञ्चालन गर्ने संस्थाले० .पर्नेछ न्यूनतम मापदण्ड पूरा गरेको हुनुनियमावली   बमोजिमको मापदण्ड   नपुगेको पाइएमा   परिषद्ले बढीमा (२ )यसमहिनाको सुधारको म्याद दिन सक्नेछ सो अवधिमा मापदण्ड पूरा नभएमा सञ्चालन अनुमति7खारेज गरी सो बाल गृहमा आश्रित बालबालिकालाई नजिकैको अर्को मापदण्ड पुगेको बालगृहमा स्थानान्तरण गर्न सक्नेछबालबालिकाको सामाजिक पुनर्स्थापना तथा पारिवारिक पुनर्मिलनः (१ बालबालिकागृहले +. बालमबस्न सक्ने गरी त्यस्ता बालबालिकालाई पछि अठार वर्ष उमेर पूरा भइसकेस्वतन्त्र रूपमपुनर्स्थापना वा पारिवारिक पुनर्मिलन गराउनु पर्नेछसामाजकबालबालिकाको (२ ) लगेम अभिेभवक बाबुआमा बाल गृहलेव पत्तबालबालिकाको उच्चतम हित हुने भएमा देहाय  "
    },
    {
        "page": "29-30",
        "text": "ालिकालाई पछि अठार वर्ष उमेर पूरा भइसकेस्वतन्त्र रूपमपुनर्स्थापना वा पारिवारिक पुनर्मिलन गराउनु पर्नेछसामाजकबालबालिकाको (२ ) लगेम अभिेभवक बाबुआमा बाल गृहलेव पत्तबालबालिकाको उच्चतम हित हुने भएमा देहाय  बमोजिमको समाजसेवीतथा आधारम बलमनोविज्ञले दिएको प्रतिवेदनको आधारमा पारिवारिक पुनर्मिलन गराउनु पर्नेछःबालबालिकाको पारिवारिक संरचनाको लेखाजोखा, (क )बालबालिकाको स्वास्थ्य, शिक्षा, मनोसामाजिक अवस्था , बालबालिकासंग खभएका सिप तथा क्षमता,बालबालिकाको इच्छा तथा तयारीको अवस्था, (ग)अभिभावक तथा नजिकका नातेदारको विवरण सङ्कलन तथा पहिचान, ।घ)\n"
    },
    {
        "page": "29-30",
        "text": "ो लेखाजोखा, (क )बालबालिकाको स्वास्थ्य, शिक्षा, मनोसामाजिक अवस्था , बालबालिकासंग खभएका सिप तथा क्षमता,बालबालिकाको इच्छा तथा तयारीको अवस्था, (ग)अभिभावक तथा नजिकका नातेदारको विवरण सङ्कलन तथा पहिचान, ।घ)\nबालबालिकाले बढी विश्वास गर्ने आफन्तको पहिचान, (ङ )(च ) बालबालिका र परिवारबीचको सम्बन्ध,(छ बालबालिका परिवारमा रहंदाको सम्भावित जोखिम,बालबालिकाको संरक्षणको सुनिश्चितता, (ज )बालबालिकाको झ) पारिवारिक गर्दा पुनर्मिलन सहायताकोआवश्यकविवरणबमोजिमको उपनियम प्रतिवेदनको पारिवारिक (२ ) गृहले८३ आधारम बालपुनर्मिलन गर्दा सम्बन्धित स्थानीय तहको प्रतिनिधिको रोहबरमा गर्नु पर्नेछपारिवारिक पुनर्मिलन गराउंदा बाल सम्बन्धित बाबुआमा वा अभिभावकसंगगृहले (४बालबालिका बुझिलिएको कागज र पुनः बाल गृहमा नपठाउने कबुलियतनामा समेत गराउनुपर्नेछ।पारिवारिक पुनर्मिलन हुन नसकेमा निजको माध्यमिक तहसम्मको पढाई पूरा(५ वनिजको वैकल्पिक व्यवस्था गर्नु पर्नेछ भएको अवस्थामा बालगृहले(५ ) बमोजिमको वैकल्पिक"
    },
    {
        "page": "30",
        "text": "नः बाल गृहमा नपठाउने कबुलियतनामा समेत गराउनुपर्नेछ।पारिवारिक पुनर्मिलन हुन नसकेमा निजको माध्यमिक तहसम्मको पढाई पूरा(५ वनिजको वैकल्पिक व्यवस्था गर्नु पर्नेछ भएको अवस्थामा बालगृहले(५ ) बमोजिमको वैकल्पिक   व्यवस्थाको स्वरूप   परिषद्ले (६ )  उपनियमढांच रगर्नेछ। निर्धारणअठार वर्ष उमेर पुगेका सोही बाल गृहका बालबालिकालाई रोजगारी (७ ) गृहलेबलसमेतको प्रत्याभूति हुने गरी व्यवस्था गर्नु पर्नेछ। दिएमा नियुक्ति पारिश्रमिक , सेवा रसुविधा 7८८ ) बाल गृहमा रहेका बालबालिका अठार वर्ष उमेर पूरा भइसकेपछि स्वतन्त्र रुपमास्वतन्त्र सामूहिक बसोबासका लागि सहयोग गर्न सक्नेछ बस्न चाहेमा बाल गृहलेअधिकारीले बालबालिकाको सम्पत्तिको संरक्षणः६६. गृहमा कल्यण बल बालपैतृक बालबालिकाको सम्पत्तिको   खोजी संरक्षण   गर्नेलग्ने तथा व्यवस्थ अन्य र हकसम्बन्धित स्थानीय तहको सहकार्यमा गर्नु पर्नेछबाल गृहको अनुगमन तथा निरीक्षणः (१  "
    },
    {
        "page": "30-31",
        "text": " सम्पत्तिको संरक्षणः६६. गृहमा कल्यण बल बालपैतृक बालबालिकाको सम्पत्तिको   खोजी संरक्षण   गर्नेलग्ने तथा व्यवस्थ अन्य र हकसम्बन्धित स्थानीय तहको सहकार्यमा गर्नु पर्नेछबाल गृहको अनुगमन तथा निरीक्षणः (१  स्थानीय बाल अधिकार समितिले स्थानीय तहभित्र७.रहेका बालगृहको नियमित अनुगमन तथा निरीक्षण गर्नेछपरिषद् समितिले सम्बन्धित प्रदेशको प्रदेश(२ ) अधकार मन्त्रलय, र बलतथा आकस्मिक निरीक्षण गर्न कार्ययोजना  बनाईगृहको आवश्यकता अनुसार बाल अनुगमनसक्नेछन्।निरीक्षणको र  २  बमोजिम उपनियम (१ ) ८३ क्रमम सम्बन्धितअनुगमन तथप्रचलित कानूनले तोकेको मापदण्ड पालना गरेको नदेखिएमा आवश्यक   निर्देशन गृहलेबल\nदिनु गृहभित्र प्रचलित कानून विपरीतको कार्य भएकोे पाइएमा सम्बन्धित पर्नेछ र त्यस्ता बालनिकायलाई कारबाहीको लागि सिफारिस गर्नु पर्नेछबमोजिमको   निर्देशनको ४   उपनियम गृहको पालना   गर्नु सम्बन्धित(३  "
    },
    {
        "page": "30-31",
        "text": "ेबल\nदिनु गृहभित्र प्रचलित कानून विपरीतको कार्य भएकोे पाइएमा सम्बन्धित पर्नेछ र त्यस्ता बालनिकायलाई कारबाहीको लागि सिफारिस गर्नु पर्नेछबमोजिमको   निर्देशनको ४   उपनियम गृहको पालना   गर्नु सम्बन्धित(३  बलकर्तव्य हुनेछतथा निरीक्षण गर्ने अधिकारीले अनुगमन तथा   निरीक्षण गृहको   अनुगमन(५ ) बालप्रतिवेदन निजलाई खटाएको निकायमा पेश गर्नु पर्नेछ।परिच्छेद ८केन्द्र अस्थायी संरक्षण सेवा तथा पुनर्स्थापनादेखिएका अस्थायी सेवाः संरक्षण (१ )संरक्षण ६८. तत्काल आवश्यक उद्वार तथव्यवस्था मिलाउन नेपाल बालबालिकालाई सुरक्षित बसोबासको प्रदेशसरकार, सरकार तथस्थानीय तहले आपसी समन्वयमा अस्थायी संरक्षण सेवाको व्यवस्था गर्नेछदेखिएका परिषद्ले बालबालिकाको तत्काल उद्घार तथा संरक्षण गर्न (२आवश्यकबालबालिकालाई सुरक्षित बसोबासको व्यवस्था मिलाउन परिषद्बाट लिएका अस्थायीअनुमतिव्यवस्था   मिलउन संरक्षण   सेवा गर्ने  "
    },
    {
        "page": "31-32",
        "text": "ो व्यवस्था गर्नेछदेखिएका परिषद्ले बालबालिकाको तत्काल उद्घार तथा संरक्षण गर्न (२आवश्यकबालबालिकालाई सुरक्षित बसोबासको व्यवस्था मिलाउन परिषद्बाट लिएका अस्थायीअनुमतिव्यवस्था   मिलउन संरक्षण   सेवा गर्ने   संस्थामा अस्थायी सेवा गर्ने संरक्षणप्रदन प्रदनसक्नेछ८३  अस्थायी संरक्षण सेवाभित्र सुरक्षित बसोबासका अतिरिक्तआवश्यकत अनुसारदेहायबमोजिमको सेवा उपलब्ध हुन सक्नेछःबाल मनोविमर्श तथा कानूनी परामर्श सेवा,बालबालिकाको सुरक्षा, संरक्षण तथा नगद जिन्सी राहत सेवा,वस्वास्थ्य उपचार सेवा,लागू पदार्थ दुर्व्यसनी उपचार तथा   पुनर्स्थापना सेवा,घ)परिवारको खोजी , (ङ)नेपापारिवारिक (च) सेवा ,परामर्शसामाजिकीकरण सेवा, (छ)रोजगारमूलक प्रविधिक तथा   व्यावसायिक सीप क्षमता   आभेवृद्धि<तालीमपारिवारिक आर्थिक विकास सहयोग आय-आर्जन अभिवृद्धितथा स-साना व्यवसाय सञ्चालनका लागि ,पारिवारिक पुनर्मिलन तथा पुनर्स्थापना सेवा,३०\n"
    },
    {
        "page": "31-32",
        "text": "ेवा, (छ)रोजगारमूलक प्रविधिक तथा   व्यावसायिक सीप क्षमता   आभेवृद्धि<तालीमपारिवारिक आर्थिक विकास सहयोग आय-आर्जन अभिवृद्धितथा स-साना व्यवसाय सञ्चालनका लागि ,पारिवारिक पुनर्मिलन तथा पुनर्स्थापना सेवा,३०\nसेवा प्राप्त गरेका बालबालिकाको नियमित अनुगमन, सहजीकरण तथापृष्ठपोषण |बालबालिका जुनसुकैे   स्थानको आफ्ने क्षेत्रभित्र परेका तापनि फेलाभएसम्बन्धित स्थानीय तहले अस्थायी संरक्षण प्रदान गर्नु पर्नेछ।अस्थायी संरक्षण सेवामा रहेका पीडित बालबालिकाको   सुरक्षा गर्नुपर्ने (५ )भएमासमन्वयमा   सम्बन्धित प्रहरी कार्यालयले सुरक्षा अस्थायी  "
    },
    {
        "page": "32",
        "text": "नि फेलाभएसम्बन्धित स्थानीय तहले अस्थायी संरक्षण प्रदान गर्नु पर्नेछ।अस्थायी संरक्षण सेवामा रहेका पीडित बालबालिकाको   सुरक्षा गर्नुपर्ने (५ )भएमासमन्वयमा   सम्बन्धित प्रहरी कार्यालयले सुरक्षा अस्थायी   संरक्षण सेवा प्रदान गर्ने संस्थाकोपर्नेछउपलब्ध गराउनुअस्थायी संरक्षण सेवा प्रदान गर्ने संस्थाको क्षमता अभिवृद्धि गर्नको लागि परिषद् (६तथा प्रदेश बाल अधिकार समितिले आवश्यक कार्यक्रम सञ्चालन गर्न सक्नेछ।संस्थाले पुनर्स्थापना पुनर्स्थापना केन्द्र स्थापना गर्न सक्नेः (१ ) केन्द्र स्थापन गर्न चहेमाकुनैअनुसूची ५ बमोजिमको ढाचामा सोही अनुसूचीमा उल्लिखित कागजात संलग्न गरी परिषद्मानिवेदन दिनु पर्नेछ।बमोजिम पुनर्स्थापना केन्द्र स्थापना   गर्न चाहने संस्थाले देहाय (२  उपनियम (१ )बमोजिमको योग्यता पूरा गरेको हुनु पर्नेछःप्रचलित कानून बमोजिम नाफारहित सामाजिक संस्थाको रुपमा  "
    },
    {
        "page": "32",
        "text": "परिषद्मानिवेदन दिनु पर्नेछ।बमोजिम पुनर्स्थापना केन्द्र स्थापना   गर्न चाहने संस्थाले देहाय (२  उपनियम (१ )बमोजिमको योग्यता पूरा गरेको हुनु पर्नेछःप्रचलित कानून बमोजिम नाफारहित सामाजिक संस्थाको रुपमा  दर्ता(क /भएको ,संस्थाको विधानमा पुनर्स्थापना केन्द्र सञ्चालन गर्ने उद्देश्य भएकोे, (ख )परिषद्ले तोके बमोजिमको कम्तीमा बीस जना बालबालिकालई सेवा (ग)प्रदान गर्न सक्ने बालमैत्री भौतिक पूर्वाधार तथा संरचना भएको,पुनर्स्थापना न्यूनतम   तीन   वर्षको केन्द्र लागि आर्थिकघ सञ्चलनकाश्रोतको सुनिश्चितता भएको,पुनर्स्थापना   केन्द्रमा सेवा   दिनका लागि   परिषद्ले तोके   बमोजिमकोजनशक्ति भएकोे,नेपाऐनको दफा ५७ बमोजिमको बाल संरक्षण मापदण्ड भएको (च )बमोजिम   पुनर्स्थापना  "
    },
    {
        "page": "32-33",
        "text": "र्थिकघ सञ्चलनकाश्रोतको सुनिश्चितता भएको,पुनर्स्थापना   केन्द्रमा सेवा   दिनका लागि   परिषद्ले तोके   बमोजिमकोजनशक्ति भएकोे,नेपाऐनको दफा ५७ बमोजिमको बाल संरक्षण मापदण्ड भएको (च )बमोजिम   पुनर्स्थापना   केन्द्र उपनियम गर्न संस्थाको (२ ) चाहने (३ )स्थपनसञ्चालकले नियम ५९ को उपनियम (२) को मा उल्लिखित योग्यता पूरा गरेको खण्ड।घ।हुनु पर्नेछबमोजिम निवेदनसाथ संलग्न विवरण जांच गर्दा (४ ) उपनियम (१कागजत तथउपयुक्त देखेमा ऐनको उपदफा (२) बमोजिम नेपाल सरकारको स्वीकृतिको को७९ दफलागि परिषद्ले मन्त्रालयमा सिफारिस गर्नेछ=\nदेखिएमा बमोजिमको सिफारिस मन्त्रालयले   नेपाल उपनियमउपयुक्त (५ ) (४ /गर्नेछ पुनर्स्थापना केन्द्र स्थापना गर्ने स्वीकृतिको प्रस्ताव पेशसरकरसमक्षबमोजिम नेपाल पेश  भएको   प्रस्तावको उपनियम (६ ) सरकारले (५ ) आधारमपरिषद्ले अनुसूची ६ बमोजिमको ढांचामा पुनर्स्थापना  "
    },
    {
        "page": "33",
        "text": " (५ ) (४ /गर्नेछ पुनर्स्थापना केन्द्र स्थापना गर्ने स्वीकृतिको प्रस्ताव पेशसरकरसमक्षबमोजिम नेपाल पेश  भएको   प्रस्तावको उपनियम (६ ) सरकारले (५ ) आधारमपरिषद्ले अनुसूची ६ बमोजिमको ढांचामा पुनर्स्थापना   केन्द्र दिएमा स्वीकृतिगर स्थापनागर्नेछ सञ्चालन गर्नेअनुमतिको प्रमणपत्र प्रदानपुनर्स्थापना   केन्द्र प्राप्त   संस्थाले प्रत्येक गर्नअनुमति गर (७ स्थापन सञ्चलनतीन महिनाभित्र नवीकरण गराउनु पर्नेछ आर्थिक वर्ष समाप्तभएकोअनुमतिप्राप्त संस्थाले नवीकरणका पुनर्स्थापना केन्द्र सञ्चालन   गर्न स्थपना   गरी(८ )अनुसूची ७ बमोजिमको ढांचामा सोही अनुसूचीमा  "
    },
    {
        "page": "33",
        "text": "७ स्थापन सञ्चलनतीन महिनाभित्र नवीकरण गराउनु पर्नेछ आर्थिक वर्ष समाप्तभएकोअनुमतिप्राप्त संस्थाले नवीकरणका पुनर्स्थापना केन्द्र सञ्चालन   गर्न स्थपना   गरी(८ )अनुसूची ७ बमोजिमको ढांचामा सोही अनुसूचीमा   उल्लिखित लगि गरी संलग्नकागजतपर्नेछ। परिषद्मा निवेदन दिनुप्राप्त निवेदनको जांच गरी परिषद्ले उपनियम ८ बमोजिम (९ अनुमतिसञ्चलनगर्नेछ।नवीकरणप्रदेश सरकार वा स्थानीय तहले पुनर्स्थापना केन्द्र स्थापना गर्न सक्नेः (१ प्रदेश सरकार वा७०स्थानीय तहले ऐन वा यस नियमावलीको अधीनमा रही पुनर्स्थापना केन्द्र स्थापना रसञ्चलनसक्नेछन्।पुर्नस्थापना केन्द्र (२ ) नेपाल सरकारले आफूले सञ्चालन   गरेका प्रदेशर स्थपनसरकारले सञ्चालन गर्न चाहेमा हस्तान्तरण गर्न सक्नेछपुनर्स्थापना केन्द्रमा भौतिक सञ्चालन गरेका प्रदेश सरकारले८३ क्षमताका आधारमाअन्य प्रदेशबाट पठाइएका बालबालिकालाई समेत राख्नु पर्नेछपुनर्स्थापना  "
    },
    {
        "page": "33-34",
        "text": "र स्थपनसरकारले सञ्चालन गर्न चाहेमा हस्तान्तरण गर्न सक्नेछपुनर्स्थापना केन्द्रमा भौतिक सञ्चालन गरेका प्रदेश सरकारले८३ क्षमताका आधारमाअन्य प्रदेशबाट पठाइएका बालबालिकालाई समेत राख्नु पर्नेछपुनर्स्थापना   केन्द्रमा विरूद्धको पीडित बालबालिका सुविधाः (९पन कसूरबाट ७७९ . हुनुबालबालिकालाई शारीरिक पुनर्स्थापनाका   लागि वा मानसिक वा   सामाजिकउपचर गरउनपुनर्स्थापना केन्द्रले देहाय बमोजिमका सेवाहरू उपलब्ध गराउनु पर्नेछ =तत्कालीन राहत, आवधेक आवास,क) कपड खन तथ ~(ख) स्वस्थ्य उपचार,मनोविमर्श तथा मनोसामाजिक विमर्श ()औपचारिक तथा अनौपचारिक शिक्षा तथा व्यावसायिक तालीम, घ)परिवार तथा अभिभावकको खोजतलास,पारिवारिक परामर्श, च)कानूनी परामर्श तथा सहायता, छ)पारिवारिक पुनर्मिलन तथा पुन एकीकरण,३३\n"
    },
    {
        "page": "33-34",
        "text": "िमर्श तथा मनोसामाजिक विमर्श ()औपचारिक तथा अनौपचारिक शिक्षा तथा व्यावसायिक तालीम, घ)परिवार तथा अभिभावकको खोजतलास,पारिवारिक परामर्श, च)कानूनी परामर्श तथा सहायता, छ)पारिवारिक पुनर्मिलन तथा पुन एकीकरण,३३\nसामाजिक दीर्घकालीन पुनर्स्थापना [झ)बालबालिका पीडित विरूद्धको बालबालिकालाई सामाजिक कसूरबाट (२ )तथपारिवारिक पुनस्थार्पना नभएसम्म पुनर्स्थापना केन्द्रमा राख्न सकिनेछ[पुनर्स्थापना केन्द्रले पुनर्स्थापना भई गएका बालबालिकाको बालबालिकाको  अभिलेखराख्नुपर्नेः ७२देहाय बमोजिमको विषयसंग सम्बन्धित कागजात अभिलेख गरी राख्नु पर्नेछः-बालबालिकाको दर्ता र दैनिक हाजिरी किताब,(क /बालबालिकाको व्यक्तिगत फाइल,(खबालबालिकालाई गरिएको उद्धारको विवरण, (ग)पारिवारिक पुनर्मिलनको प्रक्रिया, (घ)(ङ ) बालबालिकाको रूची, उपलब्ध गराएको शिक्षा तथा तालीम,उपचार  "
    },
    {
        "page": "34",
        "text": "ाको दर्ता र दैनिक हाजिरी किताब,(क /बालबालिकाको व्यक्तिगत फाइल,(खबालबालिकालाई गरिएको उद्धारको विवरण, (ग)पारिवारिक पुनर्मिलनको प्रक्रिया, (घ)(ङ ) बालबालिकाको रूची, उपलब्ध गराएको शिक्षा तथा तालीम,उपचार   मनोविमर्श (च) गराइएको बलबालिकालाईउपलब्ध स्वस्थ्य तथसहायता लगायतको विवरण, मनोचिकित्सा सेवा, कानूनीपरिवर्तन र उत्प्रेरणाको विकासको विवरण, बलबालिकामा छ।आएकोपुनर्स्थापनासंग पुनर्स्थापना केन्द्र बलबालिककोज ) सम्बन्धत व्यवस्थपनसमितिको निर्णयमापदण्डको पालना गर्नुपर्नेः पुनर्स्थापना केन्द्रले अनुसूची ८ बमोजिमको मापदण्डको पालना गर्नु७३.पर्नेछपुनर्स्थापना केन्द्रको अनुगमन तथा निरीक्षणः बाल अधिकार समितिले स्थानीय स्थानीय(१ ) ७४ .गर्नेछ। तहभित्र रहेका पुनर्स्थापना केन्द्रको नियमित अनुगमन तथा निरीक्षणपरिषद , अधिकार समिति सम्बन्धित प्रदेशको प्रदेश र जिल्ल (२मन्त्रलय, बालआवश्यकता अनुसार पुनर्स्थापना केन्द्रको"
    },
    {
        "page": "34-35",
        "text": "ानीय स्थानीय(१ ) ७४ .गर्नेछ। तहभित्र रहेका पुनर्स्थापना केन्द्रको नियमित अनुगमन तथा निरीक्षणपरिषद , अधिकार समिति सम्बन्धित प्रदेशको प्रदेश र जिल्ल (२मन्त्रलय, बालआवश्यकता अनुसार पुनर्स्थापना केन्द्रको   अनुगमन न्याय समितिले कार्ययोजना   बनाईबलतथा आकस्मिक निरीक्षण गर्न सक्नेछन्।निरीक्षणको र (२ बमोजिम   अनुगमन उपनियम (१३ सम्बन्धत तथ करममदेखिएमा पुनर्स्थापना केन्द्रले प्रचलित पालना   नगरेको तोेकेकोकानूनले मपदण्ड आवश्यकदिनु निर्देशन पुनर्स्थापना केन्द्रभित्र प्रचलित कानून विपरीतको कार्य भएकोे पर्नेछत्यस्त रपाइएमा सम्बन्धित निकायलाई कारबाहीको लागि सिफारिस गर्नु पर्नेछ८३ )  बमोजिमको   निर्देशनको पालना   गर्नु उपनियम सम्बन्धित(४ / गृहको बलकर्तव्य हुनेछपुनर्स्थापना केन्द्रको अनुगमन तथा निरीक्षण गर्ने अधिकारीले त्यस्तो पुनर्स्थापना(५ )केन्द्रले लागू गरेको बाल संरक्षण मापदण्ड पालना गर्नु पर्नेछ।\n"
    },
    {
        "page": "34-35",
        "text": "पालना   गर्नु उपनियम सम्बन्धित(४ / गृहको बलकर्तव्य हुनेछपुनर्स्थापना केन्द्रको अनुगमन तथा निरीक्षण गर्ने अधिकारीले त्यस्तो पुनर्स्थापना(५ )केन्द्रले लागू गरेको बाल संरक्षण मापदण्ड पालना गर्नु पर्नेछ।\nपुनर्स्थापना   केन्द्रको तथा   निरीक्षण अधिकारीले  "
    },
    {
        "page": "34-35",
        "text": "हुनेछपुनर्स्थापना केन्द्रको अनुगमन तथा निरीक्षण गर्ने अधिकारीले त्यस्तो पुनर्स्थापना(५ )केन्द्रले लागू गरेको बाल संरक्षण मापदण्ड पालना गर्नु पर्नेछ।\nपुनर्स्थापना   केन्द्रको तथा   निरीक्षण अधिकारीले   अनुगमन गर्ने (६अनुगमन तथनिरीक्षण प्रतिवेदन निजलाई खटाएको निकायमा पेश गर्नु पर्नेछ।परिच्छेद ९राष्ट्रिय बाल अधिकार परिषद्देहाय बमोजिम हुनेछ= परिषद्को गठन परिषदः (१७५ .ज्येष्ठ मन्त्री, महिला, बालबालिका तथा नगरिक(क)अध्यक्ष मन्त्रलयबाल अधिकार, बाल संरक्षण, बाल कल्याण वा बाल खन्यायका क्षेत्रमा कम्तीमा दश वर्ष काम गरेका व्यक्तिमध्येबाट नेपाल सरकारले मनोनयन गरेको व्यक्ति-उपाध्यक्ष%x सचिव, (गमन्त्रलय -सदस्यसहसचिव, अर्थ मन्त्रालय ।घ)सदस्यसहसचिव, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय ङ )(बालबालिका सम्बन्धी विषय हेर्ने।सदस्यसहसचिव, कानून न्याय तथा संसदीय मामिला (च )मन्त्रलय सदस्य(छ। सहसचिव, गृह मन्त्रलय सदस्यसहसचिव, शिक्षा, विज्ञान तथा प्रविधि मन्त्रालय (ज )सदस्यसहसचिव, सङ्घीय मामिला तथा सामान्य प्रशासन झ मन्त्रालय स्थानीय तह हेर्नेसदस्यसहसचिव, स्वास्थ्य तथा जनसङ्ख्या मन्त्रालय (ञसदस्यरोजगार तथा सामाजिक सुरक्षा सहसचिव रटश्रमनेपामन्त्रलय सदस्यसहसचिव, राष्ट्रिय योजना आयोग (बालबालिका (ठ)सम्बन्धी विषय हेर्नेसदस्यमहाशाखा प्रमुख, मन्त्रालय (बालबालिका सम्बन्धीविषय हेर्नेसदस्यसचिव, प्रत्येक प्रदेशका बालबालिका सम्बन्धी विषयमन्त्रलय सदस्य"
    },
    {
        "page": "35-36",
        "text": "्रलय सदस्यसहसचिव, राष्ट्रिय योजना आयोग (बालबालिका (ठ)सम्बन्धी विषय हेर्नेसदस्यमहाशाखा प्रमुख, मन्त्रालय (बालबालिका सम्बन्धीविषय हेर्नेसदस्यसचिव, प्रत्येक प्रदेशका बालबालिका सम्बन्धी विषयमन्त्रलय सदस्य\nप्रहरी नायव महानिरीक्षक प्रहरी प्रधान कार्यालय (ण )(बालबालिका सम्बन्धी विषय हेर्नेसदस्यबाल अधिकार, बाल संरक्षण, बल कल्यण व बालक्षेत्रमा कम्तीमा पांच वर्ष काम गरेकान्यायकाव्यक्ति मध्येबाट नेपाल सरकारले मनोनयन गरेकाकम्तीमा तीनजना महिला सहित सातजना-सदस्यनियुक्त नेपाल गरेको व्यक्ति सरकारलेसदस्य सचिव (थ)नेपाल सरकारले तोकेबमोजिम परिषद्को उपाध्यक्षको कार्यसमय र सेवा सुविधा (२हुनेछ।परिषद्को उपाध्यक्षको काम, कर्तव्य र अधिकार परिषद्ले तोकेबमोजिम हुनेछ। ८३(त)  बमोजिमको परिषद्को चार वर्षमा सदस्यको   पदावधे उपध्यक्षखण्ड ४ रनेपाल सरकारले मनोनयन गर्दा तोकेबमोजिम हुनेछ नबढ्ने गरीमनोनयन  हुनको   लागि  "
    },
    {
        "page": "36",
        "text": "क्षको काम, कर्तव्य र अधिकार परिषद्ले तोकेबमोजिम हुनेछ। ८३(त)  बमोजिमको परिषद्को चार वर्षमा सदस्यको   पदावधे उपध्यक्षखण्ड ४ रनेपाल सरकारले मनोनयन गर्दा तोकेबमोजिम हुनेछ नबढ्ने गरीमनोनयन  हुनको   लागि   देहायबमोजिमको परिषद्को(५ ) उपध्यक्ष सदस्यम वपर्नेछ योग्यता पूरा भएको हुनुनेपाली नागरिक,(क)पैंतीस वर्ष उमेर पूरा भएको, छामान्यता प्राप्त विश्वविद्यालयबाट कम्तीमा स्नातक उपाधि हासिल गरेको,भ्रष्टाचार, जबरजस्ती करणी, मानव बेचबिखन ओसारपसार, लागूतथऔषध  बिक्री, ओसारपसार, सम्पत्ति शुद्धीकरण राहदानी वितरणतथदुरूपयोग, अपहरण   सम्बन्धी सङ्गठित अपराध, बालबालिकाकसूरनैतिकपतन   देखिने विरूद्धको   कसूर,अधेकार व हनन बल अन्यफौजदारी कसूरमा सजाय नपाएको,मनोनित हुंदाको बखत कुनै राजनीतिक दलको सदस्य नरहेकोङ)पालजुनसुकै कुरा लेखिएको भए तापनि उपनियम (१ उपनियम  "
    },
    {
        "page": "36-37",
        "text": ", बालबालिकाकसूरनैतिकपतन   देखिने विरूद्धको   कसूर,अधेकार व हनन बल अन्यफौजदारी कसूरमा सजाय नपाएको,मनोनित हुंदाको बखत कुनै राजनीतिक दलको सदस्य नरहेकोङ)पालजुनसुकै कुरा लेखिएको भए तापनि उपनियम (१ उपनियम  २ र ७४ मा को(६(त) बमोजिमको सदस्यले देहायको (ख) बमोजिमको उपाध्यक्ष कार्य कुनैखण्ड व खण्डगरेमा नेपाल सरकारले जुनसुकै बखत हटाउन सक्नेछः-परिषद्लाई हानि नोक्सानी हुने कुनै कार्य गरेमा,क ऐन र यस नियमावली विपरीत कार्य गरेमा, ख प्रतिकूल कुनै कार्य गरेमा, सार्वजनिक नीति तथा सदाचार (ग)गरेमा , ।घ)खरब आचरण३६\nआफ्नो पदीय जिम्मेवारी पूरा नगरेमा |ङ /उपनियम (६) बमोजिम पदबाट हटाउनु अघि निजलाई सफाई पेश गर्न मनासिब(७मौका दिनु पर्नेछ [परिषदको  काम, कर्तव्य यस   नियममा अन्यत्र उल्लिखित र अधिकारः (१ ) काम, कर्तव्य ७६.रअधिकारको अतिरिक्त परिषद्को अन्य काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछःबालबालिकाको  "
    },
    {
        "page": "37",
        "text": "गर्न मनासिब(७मौका दिनु पर्नेछ [परिषदको  काम, कर्तव्य यस   नियममा अन्यत्र उल्लिखित र अधिकारः (१ ) काम, कर्तव्य ७६.रअधिकारको अतिरिक्त परिषद्को अन्य काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछःबालबालिकाको   अधिकारको परिपूर्तिको सम्मान,  संरक्षण,  प्रवर्द्धनरनीति, योजना , संस्थागत कार्यक्रम कानून,आवश्यक रसंयन्त्रको व्यवस्था   गर्न नेपाल स्थानीय प्रदेशसरकार सरकर 7तहलाई सुझाव दिने,बालबालिका   सम्बन्धी   राष्ट्रिय प्रणालको विकास, सूचनासञ्चलनसुदृढीकरण गर्ने,व्यवस्थपन तथायोजना र परिषद्को दीर्घकालीन नीति, वर्षिक   कार्यक्रमबजेट तथास्वीकृत गर्नेनेपाल सरकारले जारी गरेका बालबालिकासंग सम्बन्धित नीतितथकानूनको  "
    },
    {
        "page": "37",
        "text": "ष्ट्रिय प्रणालको विकास, सूचनासञ्चलनसुदृढीकरण गर्ने,व्यवस्थपन तथायोजना र परिषद्को दीर्घकालीन नीति, वर्षिक   कार्यक्रमबजेट तथास्वीकृत गर्नेनेपाल सरकारले जारी गरेका बालबालिकासंग सम्बन्धित नीतितथकानूनको   कार्यान्वयनको लागि सहकार्यसमन्वय तथा तथकार्यान्वयन स्थितिको आवधिक समीक्षा गरी मन्त्रलयसमक्ष प्रतिवेदनपेशनेपल सम्बन्धी बलबालिका कार्यक्रमको सञ्चलितसरकारद्वारमूल्याङ्कन तथा समीक्षा गरी सुझाव दिने,नेपाल पक्ष रहेका बाल अधिकार सम्बन्धी अन्तर्राष्ट्रिय सन्धि अन्तर्गतआवधिक प्रतिवेदन तयार गर्न सहजीकरण गर्ने,सञ्चालित   बालबालिका सम्बन्धी प्रदेश स्थानीयसरकार तहद्वार <तथा   समीक्षा सहितको वार्षिक कार्यक्रमको गर्नेअनुगमन, मूल्याङ्कननेपा%प्रतिवेदन तयारीको लागि प्रदेश बाल अधिकार समितिसंग स्थानीयरसमन्वय र सहजीकरण गर्ने,बाल अधिकार संरक्षण सम्बन्धमा  "
    },
    {
        "page": "37-38",
        "text": "थानीयसरकार तहद्वार <तथा   समीक्षा सहितको वार्षिक कार्यक्रमको गर्नेअनुगमन, मूल्याङ्कननेपा%प्रतिवेदन तयारीको लागि प्रदेश बाल अधिकार समितिसंग स्थानीयरसमन्वय र सहजीकरण गर्ने,बाल अधिकार संरक्षण सम्बन्धमा   सरोकारवालको प्रवर्द्धनतथअभिवृद्धि गर्ने,क्षमतप्रदेश र स्थानीय बाल अधिकार समितिबाट प्राप्त वार्षिक प्रतिवेदन तथाविवरण बालबालिका सम्बन्धी राष्ट्रिय समेतको स्थितिआधरमप्रतिवेदन वार्षिक रूपमा सार्वजनिक गर्ने\n"
    },
    {
        "page": "37-38",
        "text": "कारवालको प्रवर्द्धनतथअभिवृद्धि गर्ने,क्षमतप्रदेश र स्थानीय बाल अधिकार समितिबाट प्राप्त वार्षिक प्रतिवेदन तथाविवरण बालबालिका सम्बन्धी राष्ट्रिय समेतको स्थितिआधरमप्रतिवेदन वार्षिक रूपमा सार्वजनिक गर्ने\nपरिषद्को कार्यालय, कर्मचारी दरबन्दी तथा जनशक्ति आर्थिक स्रोत7साधनको व्यवस्था मिलाउने, परिचालन गर्ने, तालीम दिने तथाक्षमतअभिवृद्धि गर्ने,नेपाल सरकारको अर्थ मन्त्रालयको स्वीकृति लिई बाल संरक्षणतथालागि द्विपक्षीय विकास अधिकार प्रवर्द्धनका बहुपक्षीय बलतथासहायता परिचालन गरी साझेदार एवं अन्तर्राष्ट्रिय सङ्घ संस्थाबाट प्राप्तआवश्यकता अनुसार कार्यक्रम सञ्चालन गर्ने,विपदका समयमा बाल संरक्षणका लागि आवश्यक समन्वय, सेवा प्रवाहअवस्थाको अनुगमन, बालबालिकाको उद्धार तथा संरक्षणको कार्य गर्ने,स्थानीय तहलाई बालमैत्री बनाउन  प्रवर्धनत्मक तथा  "
    },
    {
        "page": "38",
        "text": "अनुसार कार्यक्रम सञ्चालन गर्ने,विपदका समयमा बाल संरक्षणका लागि आवश्यक समन्वय, सेवा प्रवाहअवस्थाको अनुगमन, बालबालिकाको उद्धार तथा संरक्षणको कार्य गर्ने,स्थानीय तहलाई बालमैत्री बनाउन  प्रवर्धनत्मक तथा   सहजीकरणकाकार्यक्रम सञ्चालन गर्ने,मुलुकबाहिर ओसारपसार, बेचबिखन, हिंसा, शोषणको शिकार भएका तथाबेवारिसे भएका   नेपाली बालबालिकाको उद्धार, स्वदेश फिर्ती, परिवारपुनर्मिलन पुनर्स्थापनाको कार्य गर्ने, पहिचान तथारस्वीकृत सरकारको योजना , वार्षिक नीति नेपाल कार्यक्रमतथाअनुकूल प्राथमिकता निर्धारण गरी बाल संरक्षण अधकारतथ बलप्रवर्द्धनका लागि विशेष राष्ट्रिय अभियान सञ्चालन गर्ने,सुधार गृहको सञ्चालन तथा व्यवस्थापनका लागि समन्वय बल तथसहजीकरण गर्ने(२ ) परिषद्ले उपनियम ८१) बमोजिम आफूलाई अधिकारमध्ये  "
    },
    {
        "page": "38-39",
        "text": "गरी बाल संरक्षण अधकारतथ बलप्रवर्द्धनका लागि विशेष राष्ट्रिय अभियान सञ्चालन गर्ने,सुधार गृहको सञ्चालन तथा व्यवस्थापनका लागि समन्वय बल तथसहजीकरण गर्ने(२ ) परिषद्ले उपनियम ८१) बमोजिम आफूलाई अधिकारमध्ये   केही अधिकारप्रप्तवा सदस्य-सचिवलाई प्रत्यायोजन गर्न सक्नेछ आवश्यकता अनुसार परिषद्को उपाध्यक्षपरिषद्को बैठकः १) परिषद्को बैठक छ महिनामा कम्तीमा एक पटक परिषद्को अध्यक्षले७७७.तोकेको मिति, बस्नेछसमय र स्थनमबैठकमा (२  परिषद्को बैठक बस्ने सूचना छलफल हुने विषय सूची   परिषद्को7सदस्य सचिवले बैठक बस्नु भन्दा कम्तीमा अठ्चालीस घण्टा अगावै परिषद्का सदस्यहरूलाईदिनु पर्नेछ।बैठकमा कम्तीमा एकाउन्न प्रतिशत सदस्य उपस्थित भएमा परिषद्को परिषद्को८३बैठकको लागि गणपूरक सङ्ख्या पुगेको मानिनेछपरिषद्को बैठकको अध्यक्षता परिषद्को अध्यक्षले गर्नेछ र निजको अनुपस्थितिमा(४गर्नेछ बैठकको अध्यक्षता परिषद्को उपाध्यक्षले३८\n"
    },
    {
        "page": "38-39",
        "text": "सदस्य उपस्थित भएमा परिषद्को परिषद्को८३बैठकको लागि गणपूरक सङ्ख्या पुगेको मानिनेछपरिषद्को बैठकको अध्यक्षता परिषद्को अध्यक्षले गर्नेछ र निजको अनुपस्थितिमा(४गर्नेछ बैठकको अध्यक्षता परिषद्को उपाध्यक्षले३८\nपरिषद्को बैठकमा बहुमतको राय बराबर भएमा बैठककोमान्य हुनेछ (४ मत रअध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछपरिषद्को निर्णय बैठकको परिषद्को  सदस्य-सचिवबाट अध्यक्षता गर्ने व्यक्ति (६7प्रमाणित गरी सदस्य-सचिवले अभिलेख गरी राख्नु पर्नेछ।बैठकमा विज्ञलाई परिषद्ले अनुसार   परिषद्को(७ गन आवश्यकत आमन्त्रणसक्नेछ८) परिषद्को बैठक सम्बन्धी अन्य कार्यविधि परिषद् आफैंले निर्धारण गरेबमोजिमहुनेछसदस्य सचिव सम्बन्धीः नेपाल सरकारले परिषद्को सदस्य सचिवको (९रुपम ७८ . कमकणमान्यताप्राप्त विश्वविद्यालयबाट स्नातकोत्तर तह उत्तीर्ण गरी बाल संरक्षण बाल संवर्द्धन रसात वर्षको कार्य अनुभव भएकोे  "
    },
    {
        "page": "39",
        "text": "मोजिमहुनेछसदस्य सचिव सम्बन्धीः नेपाल सरकारले परिषद्को सदस्य सचिवको (९रुपम ७८ . कमकणमान्यताप्राप्त विश्वविद्यालयबाट स्नातकोत्तर तह उत्तीर्ण गरी बाल संरक्षण बाल संवर्द्धन रसात वर्षको कार्य अनुभव भएकोे   व्यक्तिमध्येबाट बालविकासको क्षेत्रमा   कम्तीमएकजनागर्नेछ। नियुक्त(२ ) परिषद्को सदस्य-सचिवको पदावधि चार वर्षमा नबढ्ने गरी निजलाई नियुक्तिबखत नेपाल सरकारले तोकेबमोजिम हुनेछ निजको पारिश्रमिक निजामती सेवाको गर्दाकारराजपत्राङ्कित प्रथम श्रेणीको कर्मचारी सरहको हुनेछपरिषद्को सदस्य सचिवको काम, कर्तव्य र अधिकार देहायबमोजिम हुनेछः८३परिषद् (क  वार्षिक   कार्यक्रम बजेट तर्जुमा गरी स्वीकृतिको लागि7 समक्ष>पेशआवश्यक   रेखदेख, नियन्त्रण तथा  "
    },
    {
        "page": "39-40",
        "text": " श्रेणीको कर्मचारी सरहको हुनेछपरिषद्को सदस्य सचिवको काम, कर्तव्य र अधिकार देहायबमोजिम हुनेछः८३परिषद् (क  वार्षिक   कार्यक्रम बजेट तर्जुमा गरी स्वीकृतिको लागि7 समक्ष>पेशआवश्यक   रेखदेख, नियन्त्रण तथा   निर्देशन कर्मचारीउपर परिषद्कापरिषद्का निर्णय तथा निर्देशन कार्यान्वयन स्वीकृत वार्षिक कार्यक्रम रग )गर्ने, गराउने,योजना (घ। परिषद्बाट कार्यक्रमको लगि हुनेतथा सञ्चलन आवश्यकनेपा समन्वय गर्ने,सुपरिवेक्षण , निर्देशन परिषद्बाट   गरिने काम   कारबाहीकोअनुगमन तथागराउने,च) परिषद्बाट सम्पादन भएका कार्यको प्रगति विवरण प्रकाशन गर्ने,परिषद्बाट निर्णय विषयको प्रस्ताव तयार गरी पेश गर्ने, छ।हुनुपर्नेपरिषद्को प्रमुख प्रशासकीय अधिकारीको रूपमा कार्य गर्ने,प्रचलित कानूनबमोजिम लेखा उत्तरदायी अधिकारीको रुपमा काम गर्ने, (झ\n"
    },
    {
        "page": "39-40",
        "text": "रण प्रकाशन गर्ने,परिषद्बाट निर्णय विषयको प्रस्ताव तयार गरी पेश गर्ने, छ।हुनुपर्नेपरिषद्को प्रमुख प्रशासकीय अधिकारीको रूपमा कार्य गर्ने,प्रचलित कानूनबमोजिम लेखा उत्तरदायी अधिकारीको रुपमा काम गर्ने, (झ\nञ) परिषद्को वार्षिक लेखा परीक्षण गर्ने गराउने,ट परिषद्ले तोके बमोजिमका अन्य कार्य गर्ने।गठन गर्न सक्नेः (१ परिषद्ले आफूले गर्नुपर्ने कुनै उपसमिति वः कार्यटोलीसूचारु |9 कमरूपले गर्नका लागि आवश्यक परेमा सम्बन्धित विशेषज्ञ तथा   बालबालिकाको हक   हितमाअधिकारकर्मी तथा समाजसेवीलाई समेत समावेश गरी कार्य गरेकाआवश्यकता अनुसार बलउपसमिति वा कार्यटोली गठन गर्न सक्नेछउपनियम (१ ) बमोजिम गठन हुने उपसमिति वा कार्यटोलीको काम, कर्तव्य र (२कार्यटोली बखत   परिषद्ले कार्यविधि त्यस्तो   उपसमिति गर्दाका अधेकार गठनतथा वनिर्धारण गरेबमोजिम हुनेछ।कर्मचारी सम्बन्धी व्यवस्थाः (१ कर्मचारी   नेपाल परिषद्को सङ्गठन  "
    },
    {
        "page": "40",
        "text": "ि वा कार्यटोलीको काम, कर्तव्य र (२कार्यटोली बखत   परिषद्ले कार्यविधि त्यस्तो   उपसमिति गर्दाका अधेकार गठनतथा वनिर्धारण गरेबमोजिम हुनेछ।कर्मचारी सम्बन्धी व्यवस्थाः (१ कर्मचारी   नेपाल परिषद्को सङ्गठन   संरचना , दरबन्दी ८०.7सरकारले स्वीकृत गरेबमोजिम हुनेछ[मन्त्रालयले परिषद्को दैनिक प्रशासनिक कार्य सञ्चालनको लागि सङ्घीय निजामती (२सेवाका कर्मचारी खटाउन सक्नेछ।परिच्छेद १०बालकल्याण अधिकारी, समाजसेवी र बालमनोविज्ञस्थानीय तहले बालबालिकाको  "
    },
    {
        "page": "40-41",
        "text": "त गरेबमोजिम हुनेछ[मन्त्रालयले परिषद्को दैनिक प्रशासनिक कार्य सञ्चालनको लागि सङ्घीय निजामती (२सेवाका कर्मचारी खटाउन सक्नेछ।परिच्छेद १०बालकल्याण अधिकारी, समाजसेवी र बालमनोविज्ञस्थानीय तहले बालबालिकाको   अधिकारको अधिकारीः प्रत्येक (९ ) सम्मन ८९ .बालकल्याणबाल संरक्षणको कार्य गर्नको लागि एकजना बालकल्याण अधिकारी संरक्षण संवर्द्धन तथारनियुक्त गर्नेछ।नियुक्त योग्यता अधिकारीको उपनियम बमोजिम हुने(२ ) (१ ) बलकल्याणपर्नेछः देहायबमोजिम हुनुनेपाली नागरिक, क)नगरपालिकाको लागि मान्यताप्राप्त विश्वविद्यालयबाट कम्तीमा कानून वा (खत्रेपाविषयमा वासो सरहको उपाधि हासिल सामाजिकअध्ययन र्नतकबाल संरक्षणको क्षेत्रमा काम गरेको अनुभव बाल अधेकार वा7वासो सरहको गाउंपालिकाको लागि कम्तीमा प्रविणता प्रमाणपत्र तहउपाधि हासिल गरी संरक्षणको बाल अधिकार क्षेत्रमाव बल कमगरेको अनुभव भएको,एक्काइस वर्ष उमेर पूरा भएको, (ग\n"
    },
    {
        "page": "40-41",
        "text": "्षेत्रमा काम गरेको अनुभव बाल अधेकार वा7वासो सरहको गाउंपालिकाको लागि कम्तीमा प्रविणता प्रमाणपत्र तहउपाधि हासिल गरी संरक्षणको बाल अधिकार क्षेत्रमाव बल कमगरेको अनुभव भएको,एक्काइस वर्ष उमेर पूरा भएको, (ग\nनैतिकपतन फोजदारी देखिने अभियोगमा।घ) अदालतबाट कसूरदारनठहरिएको ,(ङ ) बाल अधिकार हनन् तथा भ्रष्टाचारको कसूरमा सजाय नपाएको,सरकारी तथा अर्धसरकारी निकायसंग कुनै बांकी बक्यौता नरहेको, (च)नियुक्त हुदाको बखत राजनीतिक दलको सदस्य नरहेकोछबालकल्याण अधिकारीले स्थानीय बालअधिकार समितिको सदस्य सचिवको रूपमा८३गर्नेछ।कमनियुक्ति बमोजिम (४ ) उपनियम (१ बालकल्याण  अधिकारीको कुनेनभएसम्म वकारणले सो पद   रिक्त अवस्थामा प्रत्येक स्थानीय तहले महिला तथा  "
    },
    {
        "page": "41",
        "text": "कल्याण अधिकारीले स्थानीय बालअधिकार समितिको सदस्य सचिवको रूपमा८३गर्नेछ।कमनियुक्ति बमोजिम (४ ) उपनियम (१ बालकल्याण  अधिकारीको कुनेनभएसम्म वकारणले सो पद   रिक्त अवस्थामा प्रत्येक स्थानीय तहले महिला तथा   बालबालिका भएकोसम्बन्धी विषय हेर्ने कर्मचारीलाई बालकल्याण अधिकारी तोक्न सक्नेछनियुक्त हुने बाल कल्याण अधिकारीको पारिश्रमिक, सेवाका शर्त नगरपालिकामा(५सुविधा अधिकृतस्तर छैठौं तह गाउंपालिकामा नियुक्ति हुने कल्याण अधिकारीकोबल रसहायकस्तर पांचौ तह सरह हुनेछ परिश्रमिक सेवका शर्त र सुविधाअधिकारीको यस   नियमावलीमा ऐन काम. कर्तव्य र अधिकारः८२. तथा अन्यत्र बालकल्याणअधिकारको अतिरिक्त उल्लिखित काम, कर्तव्य बालकल्याण  "
    },
    {
        "page": "41",
        "text": "ण अधिकारीकोबल रसहायकस्तर पांचौ तह सरह हुनेछ परिश्रमिक सेवका शर्त र सुविधाअधिकारीको यस   नियमावलीमा ऐन काम. कर्तव्य र अधिकारः८२. तथा अन्यत्र बालकल्याणअधिकारको अतिरिक्त उल्लिखित काम, कर्तव्य बालकल्याण  अधिकारीको काम, कर्तव्यर रअधिकार देहाय बमोजिम हुनेछःबालअधिकार समितिको निर्णय एवं निर्देशन कार्यान्वयन स्थानीयगन वगराउने,स्वीकृत नीति योजना नेपाल स्थानीय सरकार, प्रदेशर सरकार तहबट 7अनुरूप समितिको वार्षिक कार्यक्रम र बजेट तर्जुमा तथा कार्यान्वयन गर्नबाल अधिकार समितिलाई स्थानीय आवश्यक सहयोग गर्ने स्थानीयतह रतथा कार्य सम्पादनको प्रगति प्रतिवेदन समितिको बैठकमा पेश गर्ने,0स्थायी बसोबास सबै स्थानीय अस्थायी तहभिेत्र गनतथा रूपमबालबालिकाले गर्नुपर्ने हेरचाह, शिक्षा, संरक्षणप्रप्त स्वस्थ्य, तथसहभागिताको सम्बन्धी विश्लेषणतथ्यङ्क अवस्थ र सङ्कलनअद्यावधिक प्रतिवेदन तयार गर्ने,वैकल्पिक   हेरचाहको तहका  "
    },
    {
        "page": "41-42",
        "text": " अस्थायी तहभिेत्र गनतथा रूपमबालबालिकाले गर्नुपर्ने हेरचाह, शिक्षा, संरक्षणप्रप्त स्वस्थ्य, तथसहभागिताको सम्बन्धी विश्लेषणतथ्यङ्क अवस्थ र सङ्कलनअद्यावधिक प्रतिवेदन तयार गर्ने,वैकल्पिक   हेरचाहको तहका   जोखिममा परेका, विशेष   संरक्षण स्थानीयरतथा कसूरबाट पीडित बालबालिकाकोआवश्यकत भएका उद्वार, तत्कलमनोसामाजिक परामर्श, उपचार, अस्थायी संरक्षण, बाबुआमालाई पारिवारिकसहयोग, पारिवारिक पुनर्मिलन तथा वैकल्पिक स्याहार लगायतका कार्य गर्ने,\nबमोजिमका कार्ययोजना स्थानीय कार्य गर्न गरी ।घ)तयार खण्डस्वीकृत स्वीकृतिका समिति पेश लागि गर्नबलअधकार र समक्षकार्ययोजना कार्यान्वयन गर्ने,बालबालिका विरूद्धको कसूरको अनुसन्धान प्रक्रियामा पीडित तथा कानूनकोविवादमा परेका बालबालिकाको अस्थायी तथा पारिवारिक संरक्षणका लागिप्रहरी कार्यालय तथा अदालतलाई आवश्यक सहयोग उपलब्ध गराउने,स्थानीय तहभित्र भएकोे वैकल्पिक हेरचाहको व्यवस्था,  "
    },
    {
        "page": "42",
        "text": "न प्रक्रियामा पीडित तथा कानूनकोविवादमा परेका बालबालिकाको अस्थायी तथा पारिवारिक संरक्षणका लागिप्रहरी कार्यालय तथा अदालतलाई आवश्यक सहयोग उपलब्ध गराउने,स्थानीय तहभित्र भएकोे वैकल्पिक हेरचाहको व्यवस्था,   पुनर्स्थापना केन्द्र,शैक्षिक अस्थायी सेवा , निगरानी संरक्षण बालबालिकालाईकक्ष तथप्रयोजनका लागि राखिएका मठ, गुरूकूल गुम्बा, मदरसा, चर्च जस्ता आवासीयनियमित अनुगमन गरी सोको प्रतिवेदन स्थानीय बालअधिकार समित्गृहकोतथा अन्य सम्बन्धित निकायमा पेश गर्ने,सम्बन्धी स्थानीय बलअधेकार घटनमभएका उल्लङ्घन तहमबालबालिकाको तत्काल उद्धार, राहत, संरक्षण सम्बन्धी कार्य गर्ने,बालबालिकाको संरक्षक नियुक्तिको लागि प्रचलित कानूनबमोजिम अदालतमानिवेदन दिने,वैकल्पिक हेरचाहको बालबालिकाको प्रतिवेदन लागिउपलब्धताकोअदालतले माग गरेको अवस्थामा पेश गर्ने,वैकल्पिक   हेरचाहमा  "
    },
    {
        "page": "42",
        "text": " कार्य गर्ने,बालबालिकाको संरक्षक नियुक्तिको लागि प्रचलित कानूनबमोजिम अदालतमानिवेदन दिने,वैकल्पिक हेरचाहको बालबालिकाको प्रतिवेदन लागिउपलब्धताकोअदालतले माग गरेको अवस्थामा पेश गर्ने,वैकल्पिक   हेरचाहमा   राखिएका गर्न, नागरिकता बालबालिकाको जन्मदर्तानिजको सम्पत्तिको अभिेलेख संरक्षण राखी गनबनउन चल अचल ~सम्बन्धित निकायमा सहजीकरण तथा सिफारिस गर्ने,बालबालिकाको   गोपनीयताको हकको उल्लङ्घन  नहुने गरी प्रचलित कानूनबमोजिम   प्रकाशित गर्नु पर्ने   सूचना तथा प्रतिवेदन स्थानीयअधकार बलसमितिको   स्वीकृतिमा र सोको विवरण आर्थिक प्रकाशन   गर्ने वर्षसमप्तनेपभएको साठी दिनभित्र प्रदेश बालअधिकार समिति र परिषद्मा पेश गर्ने,योजना बालबालिकाका तहको स्थानीय विषयलाई तर्जुमा प्रक्रियामाप्राथमिकता दिन पहल गर्ने,बालविवाह अन्त्य गर्न बालमैत्री समस्याको स्थानीयतहम  बलश्रम जर्तविद्यालय, बालमैत्री   स्थानीय प्रवर्द्धन  "
    },
    {
        "page": "42-43",
        "text": "ा पेश गर्ने,योजना बालबालिकाका तहको स्थानीय विषयलाई तर्जुमा प्रक्रियामाप्राथमिकता दिन पहल गर्ने,बालविवाह अन्त्य गर्न बालमैत्री समस्याको स्थानीयतहम  बलश्रम जर्तविद्यालय, बालमैत्री   स्थानीय प्रवर्द्धन   गर्नशसन आवश्यक समन्वय तथसहजीकरण गर्ने,स्थानीय बाल अधिकार समितिबाट प्रत्यायोजित अन्य काम गर्ने\nनियुक्त समाजसेवी तथा बालमनोविज्ञ सूचीकृत र गर्नेः (१) ऐनको दफा ६२ को उपदफा (२)८३.बमोजिम   समाजसेवी मनोविज्ञलाई सूचीकृत गर्नको लागि स्थानीय बालअधिकारतथा बलएक्काइस   दिनको समितिले म्याद  दिई स्थानीय सार्वजनिक रहेकातहम सञ्चलनम सञ्चारमाध्यमद्वारा सार्वजनिक सूचना जारी गर्नु पर्नेछ र त्यस्तो सूचना स्थानीय तहको सूचनापाटीमाटांस गरी वेबसाइटमा समेत राख्रु पर्नेछ।सूचना अनुसार देहाय बमोजिमको योग्यता उपनियम (१) बमोजिम जारी (२भएकोमनोविज्ञले सोही सूचनाले तोकेका तथा   व्यक्तिगत भएका  "
    },
    {
        "page": "43",
        "text": "नेछ र त्यस्तो सूचना स्थानीय तहको सूचनापाटीमाटांस गरी वेबसाइटमा समेत राख्रु पर्नेछ।सूचना अनुसार देहाय बमोजिमको योग्यता उपनियम (१) बमोजिम जारी (२भएकोमनोविज्ञले सोही सूचनाले तोकेका तथा   व्यक्तिगत भएका   समाजसेवीतथा बाल कागजतविवरणसहित स्थानीय बालअधिकार समितिमा सूचीकृत हुन निवेदन दिनु पर्नेछःनेपाली नागरिक,नैतिकपतन   देखिने   फौजदारी बालबालिका   विरूद्धको अभियोगअदालतबाट कसूरदार नठहरिएको ,कसूरमाअसल चरित्र भएको,शैक्षिक समाजसेवीको सूचीकृत लागिघ हुनको रूपम मन्यत प्रप्तसम्बन्धित   विषयमा स्नातक   गरेको वा कम्तीमा  प्रविणता संस्थाबाटकक्षा   उत्तीर्ण गरेको र सामाजिक कार्य व बह्रप्रमण पत्र तहसम्बन्धी विषयमा कम्तीमा एक महिना तालीम प्राप्त गरेको,शैक्षिक सूचीकृत बालमनोविज्ञको लागिहुनको रूपम प्रप्त मन्यतमनोविज्ञान गरेको सम्बन्धित  "
    },
    {
        "page": "43",
        "text": "ाबाटकक्षा   उत्तीर्ण गरेको र सामाजिक कार्य व बह्रप्रमण पत्र तहसम्बन्धी विषयमा कम्तीमा एक महिना तालीम प्राप्त गरेको,शैक्षिक सूचीकृत बालमनोविज्ञको लागिहुनको रूपम प्रप्त मन्यतमनोविज्ञान गरेको सम्बन्धित   विषयमा संस्थाबाटव रनतक वकक्षा उत्तीर्ण गरी कम्तीमा प्रविणता व बाह्रप्रमण पत्र तह मन्यतप्रदायक संस्थाबाट बालमनोविज्ञान सम्बन्धमा प्राप्त निकाय वा तालीमकम्तीमा एक महिनाको तालीम प्राप्त गरेको।(२ ) बमोजिमको   निवेदन कागजात जांच गर्दा योग्यता   पुगेका उपनियम३ <बाल अधिकार समितिले सूचीकृत निवेदकलाई समाजसेवी रूपमा   स्थानीय वा बालमनोविज्ञकागर्नेछबमोजिम सूचीकृत समाजसेवी वा बाल मनोविज्ञलाई बाल संरक्षण (४ / उपनियम  ३सम्बन्धी   कार्य र सेवा प्रवाहको   कार्यभारको अधिकार  "
    },
    {
        "page": "43-44",
        "text": "कार समितिले सूचीकृत निवेदकलाई समाजसेवी रूपमा   स्थानीय वा बालमनोविज्ञकागर्नेछबमोजिम सूचीकृत समाजसेवी वा बाल मनोविज्ञलाई बाल संरक्षण (४ / उपनियम  ३सम्बन्धी   कार्य र सेवा प्रवाहको   कार्यभारको अधिकार   समितिको स्थानीयआधरम बलनियुक्त सिफारिसमा स्थानीय तहले आवश्यक सङ्ख्यामा गर्न सक्नेछमनोविज्ञको नियुक्ति प्रक्रिया (४ ) बमोजिम समाजसेवी (५ ) उपनियमतथा बलछनौटको आधार स्थानीय कानून बमोजिम हुनेछ\nनियमावलीमा कर्तव्यका अतिरिक्त ऐन उल्लिखित (६ )तथ यर कामबालबालिकाको हकहितसंग सरोकार राख्ने स्थानीय अधिकार समितिले तोकेकोबल कमगर्नेछ मनोविज्ञले समाजसेवी तथाबलनियुक्त हुने समाजसेवी तथा बालमनोविज्ञको सेवाका शर्त उपनियम ४४ ) बमोजिम(७स्थानीय तहले निर्धारण गरेबमोजिम हुनेछ। सुविधातथापरिच्छेद ११कोषको व्यवस्थापन तथा सञ्चालन=(१ ) कोषको तथा  "
    },
    {
        "page": "44",
        "text": "नोविज्ञले समाजसेवी तथाबलनियुक्त हुने समाजसेवी तथा बालमनोविज्ञको सेवाका शर्त उपनियम ४४ ) बमोजिम(७स्थानीय तहले निर्धारण गरेबमोजिम हुनेछ। सुविधातथापरिच्छेद ११कोषको व्यवस्थापन तथा सञ्चालन=(१ ) कोषको तथा   सञ्चालनको लागि देहाय कोषको व्यवस्थापन ८४.व्यवस्थापन सञ्चलनः तथाबमोजिमको एक कोष सञ्चालक समिति रहनेछसंयोजक सचिव, (क)मन्त्रलयसहसचिव, \" अर्थ मन्त्रालयसदस्यसहसचिव, कानून, न्याय तथा संसदिय मामिला मन्त्रालयसदस्यश्रम रोजगार तथा सामाजिक सुरक्षा मन्त्रालय सहसचिव ,-सदस्यसदस्य-सचिव, परिषद्सदस्यप्रहरी नायब महानिरीक्षक, प्रधान कार्यालयप्रह(महिला, बालबालिका तथा ज्येष्ठ नागरिक सेवा निर्देशनालय)-सदस्य(बालबालिका सम्बन्धी   विषय   हेर्ने सहसचिव,मन्त्रलय -सदस्य-सचिवबैङ्क समितिले वित्तीय संस्था   सम्बन्धी  "
    },
    {
        "page": "44-45",
        "text": "ायब महानिरीक्षक, प्रधान कार्यालयप्रह(महिला, बालबालिका तथा ज्येष्ठ नागरिक सेवा निर्देशनालय)-सदस्य(बालबालिका सम्बन्धी   विषय   हेर्ने सहसचिव,मन्त्रलय -सदस्य-सचिवबैङ्क समितिले वित्तीय संस्था   सम्बन्धी   प्रचलितकोषको (२ ) तथा कानून रकमबैङ्कमा खाता खोली जम्मा गर्नु पर्नेछ। बमोजिम स्थापना भएको वाणिज्यवा निजले तोकेको कर्मचारी मन्त्रालयको सचिव मन्त्रालयको कोषको(३ र खतआर्थिक प्रशासन शाखाको प्रमुखको संयुक्त दस्तखतबाट सञ्चालन हुनेछ(४ ) कोषको आयव्ययको लेखा नेपाल सरकारले अपनाएको लेखा प्रणाली   बमोजिमराख्नु पर्नेछ।(५ ) कोषको लेखाको लेखापरीक्षण महालेखा परीक्षकबाट हुनेछकोषमा रहने रकमको प्रयोग देहायको काममा हुनेछः (६विशेष संरक्षणको आवश्यकता भएका बालबालिकाको उद्धार गर्न,(क /विशेष संरक्षणको आवश्यकता भएका बालबालिकालाई राहत दिन तथा(खपुनर्स्थापना गर्न,\n"
    },
    {
        "page": "44-45",
        "text": "खा परीक्षकबाट हुनेछकोषमा रहने रकमको प्रयोग देहायको काममा हुनेछः (६विशेष संरक्षणको आवश्यकता भएका बालबालिकाको उद्धार गर्न,(क /विशेष संरक्षणको आवश्यकता भएका बालबालिकालाई राहत दिन तथा(खपुनर्स्थापना गर्न,\nस्वीकृत समितिबाट कार्यक्रम सञ्चालन गर्न, (ग)(घ) समितिबाट गरिने कार्यक्रमको अनुगमन गर्न,समितिले तोके बमोजिमको बालबालिकाको ङ ) हितहक सम्बन्धम अन्यकाम गर्न गराउन।प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि कोषको रकम खर्च नभई७७आर्थिक वर्षको अन्त्यमा बांकी रहेमा त्यस्तो रकम फ्रिज हुने छैन।देहाय समितिको र अधिकारः समितिको बमोजिम काम, कर्तव्य अधिकार काम. कर्तव्य<५. रहुनेछःविशेष   संरक्षणको प्रदान गरिने आवश्यकता भएका बालबालिकालाई कोषबाट^ सेवा , सहायता तथा कार्यक्रम तर्जुमा गर्ने,रकम वृद्धिका लागि सरकारी तथा गैर सरकारी निकायसंग कोषकोसमन्वयविशेष   संरक्षणको भएका   बालबालिकालाई स्वरुप  "
    },
    {
        "page": "45",
        "text": "णको प्रदान गरिने आवश्यकता भएका बालबालिकालाई कोषबाट^ सेवा , सहायता तथा कार्यक्रम तर्जुमा गर्ने,रकम वृद्धिका लागि सरकारी तथा गैर सरकारी निकायसंग कोषकोसमन्वयविशेष   संरक्षणको भएका   बालबालिकालाई स्वरुप  दिइनेआवश्यकत रहतरकमको मापदण्ड बनाई लागू गर्ने,स्वीकृत कार्यक्रम कार्यान्वयन भए, नभएको सम्बन्धमा अनुगमन गर्ने,परिषद्को सिफारिस बमोजिम कोषको परिचालन गर्नेसमितिको बैठक र निर्णयः (१) समितिको बैठक आवश्यकता अनुसार समितिको संयोजकले८६.बस्नेछ तोकेको मितिर स्थनम समयसमितिको बैठक बस्ने सूचना र बैठकमा छलफल हुने विषयसूची सदस्य-सचिवले (२बैठक बस्नु भन्दा कम्तीमा अठ्चालीस घण्टा अगावै सदस्यहरूलाई दिनु पर्नेछ।बैठकमा एकाउन्न प्रतिशत सदस्य उपस्थित भएमा समितिको बैठकको ८३ / समितिकोगणपूरक सङ्ख्या पुगेको मानिनेछगर्नेछ बैठकको निजको समितिको संयोजकले समितिकोअध्यक्षत 7अनुपस्थितिमा उपस्थित   सदस्यहरूले आफूमध्येबाट  "
    },
    {
        "page": "45-46",
        "text": "।बैठकमा एकाउन्न प्रतिशत सदस्य उपस्थित भएमा समितिको बैठकको ८३ / समितिकोगणपूरक सङ्ख्या पुगेको मानिनेछगर्नेछ बैठकको निजको समितिको संयोजकले समितिकोअध्यक्षत 7अनुपस्थितिमा उपस्थित   सदस्यहरूले आफूमध्येबाट   छानेको सदस्यले   बैठकको समितिकागर्नेछअध्यक्षतबैठकमा बैठकको (५ ) समितिको बहुमतकोमान्य हुनेछ राय बरबर भएमा 7 मतअध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछ।समितिको निर्णय बैठकको अध्यक्षता समितिको   सदस्य-सचिवबाट गर्ने व्यक्ति (६7पर्नेछ प्रमाणित गरी अभिलेख गरी राख्नु\nआवश्यकता अनुसार नेपाल सरकारको कुनै कर्मचारी, पदाधिकारी समितिले (७वबैठकमा कुनै व्यक्तिलाई समितिको आमन्त्रण गर्न सक्नेछअन्य८८) समितिको बैठक सम्बन्धी अन्य कार्यविधि समिति आफैले निर्धारण गरेबमोजिमहुनेछयो   नियमावली उद्घारको   प्रयोजनको प्रारम्भ  "
    },
    {
        "page": "46",
        "text": "ी, पदाधिकारी समितिले (७वबैठकमा कुनै व्यक्तिलाई समितिको आमन्त्रण गर्न सक्नेछअन्य८८) समितिको बैठक सम्बन्धी अन्य कार्यविधि समिति आफैले निर्धारण गरेबमोजिमहुनेछयो   नियमावली उद्घारको   प्रयोजनको प्रारम्भ   हुंदाका ८७.लग हस्तान्तरणः बखत बल रकमस्थापना भएका देहायका कोषको रकम यस नियमावली बमोजिमको कोषमा हस्तान्तरणपर्नेछःपरिषद्को बाल उद्धार कोषको रकम,साविक   जिल्ला उद्धार   कोषको समितिमा रहेकोबलकल्याण बालरकमपरिच्छेद १२विविध आयासदस्यसंग रहेका बालबालिका वा   परिवारका सवा गराउन   पर्नः बाबुआमाअन्य ८८. उपलब्धबालमनोविज्ञको विरूद्धको समाजसेवी पीडित बालबालिकालाई परामर्शमकसूरबाट तथापीडित   बालबालिकाको मनोसामाजिक सहयोग स्थानीय तहलेआवश्यकता अनुसार तथपर्नेछ प्राथमिक स्वास्थ्य सेवा उपलब्ध गराउनुनेपाल बालबालिकाको खोजतलास सेवाः सरकारले आवश्यकता  "
    },
    {
        "page": "46",
        "text": " पीडित बालबालिकालाई परामर्शमकसूरबाट तथापीडित   बालबालिकाको मनोसामाजिक सहयोग स्थानीय तहलेआवश्यकता अनुसार तथपर्नेछ प्राथमिक स्वास्थ्य सेवा उपलब्ध गराउनुनेपाल बालबालिकाको खोजतलास सेवाः सरकारले आवश्यकता   अनुसारको(९ ८९. र सङ्ख्यागर्नेछः स्थानमा देहाय बमोजिमको काम गर्न बालबालिका खोजतलास सेवा सञ्चालनहराएका बालबालिकाको खोजी गर्न,क )बालबालिकाको परिवारको परेका खोजी पहिचान फेल रपरिवारमा पुनर्मिलन गराउन,जोखिमपूर्ण श्रममा   संलग्न, बेचबिखन ओसारपसारमा परेका (ग)तथा तथानेपाबालबालिकाको उद्धार तथा संरक्षण गर्न।सडकनेपाल बमोजिमको (२ ) उपनियम सरकारले   प्रदेश स्थानीय (९सरकार कम 7आपसी समन्वयमा गर्नु पर्नेछ तहकोबाल हेल्पलाइन सेवाः ८१ बालबालिका विरूद्धको हिंसाबाट पीडित जोखिममा रहेका९०. तथबालबालिकाको उद्धार तथा संरक्षण सहायताका लागि मन्त्रालयले आवश्यकता  "
    },
    {
        "page": "46-47",
        "text": "रदेश स्थानीय (९सरकार कम 7आपसी समन्वयमा गर्नु पर्नेछ तहकोबाल हेल्पलाइन सेवाः ८१ बालबालिका विरूद्धको हिंसाबाट पीडित जोखिममा रहेका९०. तथबालबालिकाको उद्धार तथा संरक्षण सहायताका लागि मन्त्रालयले आवश्यकता   अनुसारकोरर स्थानमा बाल हेल्पलाइन सेवा सञ्चालन तथा विस्तार गर्नेछ।सङ्ख्या\nगै़र   सरकारी परिषद्ले बमोजिम संस्थाको उपनियम(२ / समन्वयम (९ ) बालहेल्पलाइन सेवा सञ्चालन गर्न सक्नेछ८३  उपनियम (१ बमोजिम सञ्चालनका लागि परिषद्ले गै़र बाल हेल्पलाइन सेवासरकारी संस्थासंग सम्झौता गर्न सक्नेछ।सञ्चालन गर्ने संस्थालाई नेपाल सरकारले परिषद् मार्फत बाल हेल्पलाइन सेवा४ /आवश्यकता अनुसार कार्यक्रम अनुदान सहयोग उपलब्ध गराउन सक्नेछवार्षिक   प्रतिवेदनः परिषद्ले अधिकार   सम्बन्धी   व्यवस्था, (१ ) प्रदेश अधेकारबल ० . बलस्थानीय बाल अधिकार समितिको वार्षिक प्रतिवेदन समेतको आधारमा बालबालिका समिति7सम्बन्धी  "
    },
    {
        "page": "47",
        "text": "ान सहयोग उपलब्ध गराउन सक्नेछवार्षिक   प्रतिवेदनः परिषद्ले अधिकार   सम्बन्धी   व्यवस्था, (१ ) प्रदेश अधेकारबल ० . बलस्थानीय बाल अधिकार समितिको वार्षिक प्रतिवेदन समेतको आधारमा बालबालिका समिति7सम्बन्धी   राष्ट्रिय प्रतिवेदन मन्त्रालयको स्वीकृति लिई  प्रत्येक आर्थिक वर्ष भएकोसमप्तमितिले तीन महिनाभित्र सार्वजनिक गर्नु पर्नेछबाल अधिकार   समितिले सम्बन्धी प्रदेश अधेकार सम्बन्धत व्यवस्था,(२ / बालप्रदेशभेत्रका प्रतिवेदन समितिको समेतको अधिकार स्थानीय वार्षिकआधारम बलबालबालिका सम्बन्धी प्रदेशस्तरीय वार्षिक प्रतिवेदन प्रदेशको बालबालिका सम्बन्धी विषय हेर्नेमितिले पैंतालिस   दिनभित्र मन्त्रालयको   स्वीकृति लिई प्रत्येक आर्थिक वर्षभएको समप्तसार्वजनिक गर्नु पर्नेछ।अधिकार समितिले सम्बन्धित स्थानीय ८३    स्थानीय तहमा   बालबालिकाबल तथअवस्था  "
    },
    {
        "page": "47",
        "text": "बन्धी विषय हेर्नेमितिले पैंतालिस   दिनभित्र मन्त्रालयको   स्वीकृति लिई प्रत्येक आर्थिक वर्षभएको समप्तसार्वजनिक गर्नु पर्नेछ।अधिकार समितिले सम्बन्धित स्थानीय ८३    स्थानीय तहमा   बालबालिकाबल तथअवस्था   समेट्ने गरी बालबालिका सम्बन्धी स्थानीय प्रतिवेदन सम्बन्धित बाल अधिकारकोभएको   मितिले कार्यपालिकाको   स्वीकृति लिई प्रत्येक स्थानीय आर्थिक वर्ष तीससमप्तदिनभित्र सार्वजनिक गर्नु पर्नेछअनुसूचीमा हेरफेर तथा थपघट गर्न सक्नेः मन्त्रालयले नेपाल राजपत्रमा सूचनाप्रकाशन गर २ .अनुसूचीमा आवश्यकता अनुसार हेरफेर तथा थपघट गर्न सक्नेछखारेजी तथा बचाउः १) देहायका नियमावली खारेज गरिएका छन्ः३.बालबालिका सम्बन्धी नियमावली , २०५१(क)आपतकालीन बाल उद्धार कोष (सञ्चालन  नियमावली, २०६७(ख)(२ ) उपनियम (१ बमोजिमका नियमावली बमोजिम भए गरेका कारबाही यसैकमनियमावली बमोजिम भए गरेको मानिनेछबमोजिमको उद्धार  "
    },
    {
        "page": "47-48",
        "text": ".बालबालिका सम्बन्धी नियमावली , २०५१(क)आपतकालीन बाल उद्धार कोष (सञ्चालन  नियमावली, २०६७(ख)(२ ) उपनियम (१ बमोजिमका नियमावली बमोजिम भए गरेका कारबाही यसैकमनियमावली बमोजिम भए गरेको मानिनेछबमोजिमको उद्धार   कोषको उपनियम को (३ ) (९ )खण्ड (ख बल रकम यरनियमावली बमोजिमको कोषमा सर्नेछ।\nअनुसूची १(नियम ५९ को उपनियम ७१) र नियम ६२ को उपनियम ३) संग सम्बन्धितपरिवारमा आधारित हेरचाह गर्ने संस्था बालगहको सञ्चालन अनमतिको लागि दिइने निवेदनको ढांचा\nराष्ट्रिय बाल अधिकार परिषद्,\nविषयः - बालगृह परिवारमा आधारित हेरचाह गर्ने संस्थाको सञ्चालन अनुमति पाउं [गाउंपालिका नगरपालिका वडा टोल प्रदेश जिल्लपालनपोषण संस्था बलबालिकको संरक्षण स्थित गन तथायरइच्छुक भएकोले वैकल्पिक हेरचाहको लागि बालगृह अस्थायी संरक्षण सेवा प्रदान गर्ने बालगृहदीर्घकालीन संरक्षण सेवा प्रदान गर्ने बालगृह परिवारमा आधारित हेरचाह गर्ने गरिदिनु हुन देहाय  "
    },
    {
        "page": "48",
        "text": "ो संरक्षण स्थित गन तथायरइच्छुक भएकोले वैकल्पिक हेरचाहको लागि बालगृह अस्थायी संरक्षण सेवा प्रदान गर्ने बालगृहदीर्घकालीन संरक्षण सेवा प्रदान गर्ने बालगृह परिवारमा आधारित हेरचाह गर्ने गरिदिनु हुन देहाय   बमोजिमको संलग्न गरी अनुरोधसंस्थाको अनुमति सञ्चलन प्रदान कगजतगर्दछु ^6सलग्न कागजतःसंस्था दर्ता प्रमाणपत्र एएक आर्थिक वर्ष अघिको नवीकरण सहित)को प्रतिलिपि,संस्थाको विधानको प्रतिलिपि,२परिषद्मा आवद्धता गरिएको आवद्धता प्रमाणपत्रको प्रतिलिपि,३ समज कल्यणस्थायी लेखा नम्बरदर्ता प्रमाणपत्रको प्रतिलिपि,४.छुट प्रमाणपत्रको प्रतिलिपि, ५ .करसञ्चालकहरुको नेपाली नागरिकताको प्रमाणपत्रको प्रतिलिपि,बालबालिकाको   शिक्षा, हेरचाह आदिका   लागि सहयोग रहेको भए सहयोग गर्ने व्यक्तिवसंस्थासंग गरेको सम्झौताको प्रतिलिपि,संस्थाको   आफ्नै प्रमाणपूर्जाको   प्रतिलिपि जग्गाधनीभए भए भवन व भडम घर भडसम्झौता पत्र,सम्बन्धमा  "
    },
    {
        "page": "48-49",
        "text": "ो   शिक्षा, हेरचाह आदिका   लागि सहयोग रहेको भए सहयोग गर्ने व्यक्तिवसंस्थासंग गरेको सम्झौताको प्रतिलिपि,संस्थाको   आफ्नै प्रमाणपूर्जाको   प्रतिलिपि जग्गाधनीभए भए भवन व भडम घर भडसम्झौता पत्र,सम्बन्धमा   संस्थाको कार्यसमितिबाट भएको बैठकको निर्णयकोअनुमति गन सञ्चलन मगप्रतिलिपि र अख्तियारीपत्र,संस्थाबाट सञ्चालन भएका वा हुने कार्यको विवरण, संस्थाको क्षमता र सुविधा ,९०.४८\nस्थानीय तहको सिफारिस,० ९.लेखापरीक्षण प्रतिवेदनको प्रतिलिपि,९२.सामाजिक परीक्षण प्रतिवेदनको प्रतिलिपि,१३.बालबालिकाको व्यक्तिगत विवरण,९४.बाल संरक्षण कार्ययोजना मापदण्ड,९५ .परिषद्ले तोके बमोजिमको बैङ्क ग्यारेण्टीको विवरण,९ ६.गर्नुपर्ने सेवा, सुविधा र संरक्षणको प्रत्याभूति सम्बन्धमा परिषद्ले तोकेका संस्थाले प्रदान०७ अन्यआवश्यक कागजात\nनिवेदकको, संस्थाको छापदस्तखतः%नमःपदःसम्पर्क नं. :\nकानून\nनेपाल\n"
    },
    {
        "page": "49-50",
        "text": "ैङ्क ग्यारेण्टीको विवरण,९ ६.गर्नुपर्ने सेवा, सुविधा र संरक्षणको प्रत्याभूति सम्बन्धमा परिषद्ले तोकेका संस्थाले प्रदान०७ अन्यआवश्यक कागजात\nनिवेदकको, संस्थाको छापदस्तखतः%नमःपदःसम्पर्क नं. :\nकानून\nनेपाल\nनोट : बाल गृह वा परिवारमा आधारित हेरचाह गर्ने संस्थामध्ये जसको सञ्चालन नाग गर्न खोजिएकोअनुमतिहो त्यसैको कोठा भित्रज रेजा लगाउने।\nअनुसूची २(नियम ५९ को उपनियम (४) र नियम ६२ को उपनियम ७) संग सम्बन्धितपरिवारमा आधारित हेरचाह गर्ने संस्था / बालगृहको सञ्चालन अनुमतिपत्रको ढांचानेपाल सरकारमहिला, बालबालिका तथा ज्येष्ठ नागरिक मन्त्रालयराष्ट्रिय बाल अधिकार परिषद्अनुमतिपत्र नं ः संस्था दर्ता नंःबाल गृह सञ्चालनपरिवारमा आधारित हेरचाह गर्ने संस्थाको सञ्चालन अनमतिपत्रबलगहगाउंपालिकाननगरपालिका वडा नं टोल स्थित प्रदेशल्लसंस्थालाई देहायको परिवारम आधारित हेरचार कार्यालय रहेको श्रीगर्नको  लागि बालबालिका   सम्बन्धी  "
    },
    {
        "page": "50-51",
        "text": "परिवारमा आधारित हेरचाह गर्ने संस्थाको सञ्चालन अनमतिपत्रबलगहगाउंपालिकाननगरपालिका वडा नं टोल स्थित प्रदेशल्लसंस्थालाई देहायको परिवारम आधारित हेरचार कार्यालय रहेको श्रीगर्नको  लागि बालबालिका   सम्बन्धी   नियमावली, संस्था बालगृहको बमोजिम ये २०७८सञ्चलन%अनुमतिपत्र प्रदान गरिएको छवैकल्पिक हेरचाहको प्रकारः१. परिवारमा आधारित हेरचाह गर्नेःबाल गृह सञ्चालन गर्नेः (क) अस्थायी संरक्षण सेवा प्रदान गर्नेः२.(ख। दीर्घकालीन संरक्षण सेवा प्रदान गर्नेः6प्रदान गर्ने अधिकारीको ,-अनुमतिदस्तखतःनमपद<अनुमतिपत्र हरेक आर्थिक वर्षमा नियम अनुसार नवीकरण गर्नु पर्नेछ।पुनश्चः यो सञ्चालनअनुमतिपत्रकोपछाडिनवीकरण गरेको मिति नवीकरण बहाल रहने अवधि नवीकरण गर्ने अधिकारीको दस्तखत\nवैकल्पिक हेरचाहको प्रकारमध्ये अनुमति दिएको प्रकारलाई मात्र उल्लेख गरी अनुमतिपत्र प्रदान गर्ने।नोट५०\n"
    },
    {
        "page": "50-51",
        "text": "चः यो सञ्चालनअनुमतिपत्रकोपछाडिनवीकरण गरेको मिति नवीकरण बहाल रहने अवधि नवीकरण गर्ने अधिकारीको दस्तखत\nवैकल्पिक हेरचाहको प्रकारमध्ये अनुमति दिएको प्रकारलाई मात्र उल्लेख गरी अनुमतिपत्र प्रदान गर्ने।नोट५०\nअनुसूची ३(नियम ५९ को उपनियम (६) र नियम ६२ को उपनियम ९) संग सम्बन्धितपरिवारमा आधारित हेरचाह गर्ने संस्था बाल गृूहको अनुमति नवीकरण निवेदनको ढांचाराष्ट्रिय बाल अधिकार परिषद्,\nबालगृह परिवारमा आधारित हेरचाह गर्ने संस्थाको विषय नवीकरण गरी अनुमतिपाउंगउंपालिका नगरपालिका वडा प्रदेशसंस्थाले बाल गृह परिवारमा आधारित हेरचाह गर्ने संस्था स्थित कार्यालय रहेको यसवसञ्चालन गरिरहेकोले बालबालिका सम्बन्धी   नियमावली , बमोजिम वर्ष  "
    },
    {
        "page": "51",
        "text": "को विषय नवीकरण गरी अनुमतिपाउंगउंपालिका नगरपालिका वडा प्रदेशसंस्थाले बाल गृह परिवारमा आधारित हेरचाह गर्ने संस्था स्थित कार्यालय रहेको यसवसञ्चालन गरिरहेकोले बालबालिका सम्बन्धी   नियमावली , बमोजिम वर्ष  देखि विगत २०७८गर्दछु देहाय नवीकरणको लागि बमोजिमका कागजात संलग्न गरी अनुरोधसंलग्न कागजातःसंस्थाको विधानमा संशोधन भएमा सोको प्रतिलिपि,संस्था दर्ता प्रमाणपत्र एएक आर्थिक वर्ष अघिको नवीकरण सहित)को प्रतिलिपि,२सञ्चालकहरूको नेपाली नागरिकताको प्रमाणपत्रको प्रतिलिपि,३बालबालिकाको   शिक्षा, हेरचाह भए   सहयोग गर्ने व्यक्ति लागि सहयोग  रहेकोे आदिकावसंस्थासंग गरेको सम्झौताको प्रतिलिपि,लिई संस्था सञ्चालन गरेको भए घर भाडा सम्झौता पत्र,घर भडम +.हुने   कार्यहरुको   विवरण, संस्थाबाट सुविधागृहको सञ्चलन भएका क्षमता , व बलबालबालिकाको   शैक्षिक सङ्ख्यात्मक  "
    },
    {
        "page": "51-53",
        "text": "्थासंग गरेको सम्झौताको प्रतिलिपि,लिई संस्था सञ्चालन गरेको भए घर भाडा सम्झौता पत्र,घर भडम +.हुने   कार्यहरुको   विवरण, संस्थाबाट सुविधागृहको सञ्चलन भएका क्षमता , व बलबालबालिकाको   शैक्षिक सङ्ख्यात्मक   विवरण प्रगति सहितको सम्बन्धीगुणात्मक तथबालबालिका सम्बन्धी वार्षिक प्रगति प्रतिवेदन,स्थानीय तह परिवर्तन गरेको भएमा सम्बन्धित स्थानीय तहको सिफारिस,अघिल्लो आर्थिक वर्षको लेखापरीक्षण प्रतिवेदनको प्रतिलिपि,सामाजिक परीक्षण प्रतिवेदनको प्रतिलिपि,बालबालिकाको व्यक्तिगत विवरण,१०.बाल संरक्षण कार्ययोजना वा मापदण्ड, ०९.परिषद्ले तोके बमोजिमको बैङ्क ग्यारेण्टीको विवरण,९२.संस्थाले प्रदान गर्नु पर्ने सेवा, संरक्षणको प्रत्याभूति सम्बन्धमा परिषद्ले तोकेका अन्य सुविधा९३ रआवश्यक कागजात५\nनिवेदकको,दस्तखतःसंस्थाको छाप नमःपदःसम्पर्क नंर\nकानून\nनेपाल\n५\n"
    },
    {
        "page": "51-53",
        "text": "ैङ्क ग्यारेण्टीको विवरण,९२.संस्थाले प्रदान गर्नु पर्ने सेवा, संरक्षणको प्रत्याभूति सम्बन्धमा परिषद्ले तोकेका अन्य सुविधा९३ रआवश्यक कागजात५\nनिवेदकको,दस्तखतःसंस्थाको छाप नमःपदःसम्पर्क नंर\nकानून\nनेपाल\n५\nअनुसूची ४(नियम ६४ को उपनियम १) संग सम्बन्धितबाल गृहले परा गर्नपर्ने न्यनतम मापदण्डराख्र सक्ने परिषद्ले तोके बमोजिमको बालमैत्री भौतिक बालबालिका कम्तीमा बीसजनपूर्वाधार तथा संरचना भएको,लैङ्गिक यौनिक अल्पसङ्ख्यक बालबालिकालाई सुरक्षितसंग छुट्टा छुट्टैबालक, बालिका तथा रराख्न सक्ने भौतिक पूर्वाधार, मानवीय तथा आर्थिक स्रोत भएकोे ,आश्रय दिने खानपिन, पालन पोषण गर्ने, स्वास्थ्य बलबालिकालाई उपचार गर्ने उचित शिक्षातथा व्यावसायिक तालीम प्रदान गर्ने क्षमता भएकोे,बौद्धिक   विकासका खेलकुद लागि  "
    },
    {
        "page": "53",
        "text": "ूर्वाधार, मानवीय तथा आर्थिक स्रोत भएकोे ,आश्रय दिने खानपिन, पालन पोषण गर्ने, स्वास्थ्य बलबालिकालाई उपचार गर्ने उचित शिक्षातथा व्यावसायिक तालीम प्रदान गर्ने क्षमता भएकोे,बौद्धिक   विकासका खेलकुद लागि   नियमित बालबालिकाको शारीरिक,मनसिक र तथमनोरञ्जनको सुविधाहरू उपलब्ध गराउन सक्ने स्रोत तथा साधनको व्यवस्था भएको,आश्रित बालबालिकाको औपचारिक शिक्षाको प्रबन्ध गर्नुका   साथे आवश्यकता अनुसारबालविशेष   प्रकृतिका गृहमा   पढाउने शिक्षकको व्यवस्था   गरिएको विद्यालय जान   नसक्ने~ 7बालबालिकालाई  अनौपचारिक   शिक्षा सीप  विकासको अवसर दिलाउन  सक्नेतथा क्षमतभएको ,आश्रित बालबालिकाको सर्वोत्तम हितको लागि विभिन्न सिर्जनात्मक साहित्यिक सांस्कृतिक7अवसरको सिर्जना गरी अतिरिक्त क्रियाकलापको बाल कार्यक्रममा सहभागीव्यवस्थपनसक्ने भएको,बाल सहभागितालाई प्रवर्द्धन गराएको वागराउने स्थापन  "
    },
    {
        "page": "53-54",
        "text": "ाको सर्वोत्तम हितको लागि विभिन्न सिर्जनात्मक साहित्यिक सांस्कृतिक7अवसरको सिर्जना गरी अतिरिक्त क्रियाकलापको बाल कार्यक्रममा सहभागीव्यवस्थपनसक्ने भएको,बाल सहभागितालाई प्रवर्द्धन गराएको वागराउने स्थापन   गरी बाल क्लबकोगृहमा बलक्षमता भएको,बालमैत्री बाल   संवेदनशीलतलाई गरी अभिवृद्धिसक्न गन वतावरण गहम बल कयमभएको ,गृहका   पदाधिकारी, कर्मचारीहरूलाई बाल संरक्षणबारे तालीम आधकारबल बल 7 तथअभिमूखीकरणको व्यवस्था गर्न सक्ने भएकोे,परिषद्ले तोकेको वैयक्तिक विवरण फाराममा बालबालिकाको विवरण अनिवार्य रूपमा   भरी10वा सञ्चालकबाट प्रमाणित गरी सुरक्षित राख्न सक्ने व्यवस्था भएकोे,व्यवस्थपकशैक्षिक सम्बन्धी प्रगति विवरण अद्यावधिक बालबालिकाको सुरक्षित राख्नगदे तथा स्वस्थ्य11सक्ने व्यवस्था भएको,\n7\n"
    },
    {
        "page": "53-54",
        "text": "निवार्य रूपमा   भरी10वा सञ्चालकबाट प्रमाणित गरी सुरक्षित राख्न सक्ने व्यवस्था भएकोे,व्यवस्थपकशैक्षिक सम्बन्धी प्रगति विवरण अद्यावधिक बालबालिकाको सुरक्षित राख्नगदे तथा स्वस्थ्य11सक्ने व्यवस्था भएको,\n7\nबालबालिकाको शारीरिक मानसिक विकासका लागि उमेर अनुसार संरक्षण, स्याहार सुसार,71२सुरक्षा, उचित हेरचाह तथा बालमैत्री वातावरणमा हुर्कन पाउने व्यवस्था भएको,भएका   बालबालिकाको लागि   विशेष व्यवस्था   गरिनुको साथै अपाङ्गताअसक्त असहय , 713उनीहरूको हेरचाह र स्याहार सुसार गर्ने उचित व्यवस्था मिलाउन सक्ने क्षमता भएको,आश्रित   बालबालिकाहरुको परिवारको हितको खोजी लागि गरी उच्चतमबाल गृहमा1फपारिवारिक पुर्नमिलन तथा पुर्नस्थापना सम्बन्धी कार्य गर्ने क्षमता भएकोे,संस्थाको बालसंरक्षण मापदण्ड निर्माण गरी लागू गरेको,15निजहरूको बालगृहमा   रहेका बालबालिकाले गर्ने  "
    },
    {
        "page": "54-55",
        "text": "खोजी लागि गरी उच्चतमबाल गृहमा1फपारिवारिक पुर्नमिलन तथा पुर्नस्थापना सम्बन्धी कार्य गर्ने क्षमता भएकोे,संस्थाको बालसंरक्षण मापदण्ड निर्माण गरी लागू गरेको,15निजहरूको बालगृहमा   रहेका बालबालिकाले गर्ने   सेवा, सुविधा ल संरक्षण सम्बन्धमार प्रप्त16परिषद्ले तोकेको अन्यआवश्यक मपदण्ड \nकानून\nनेपाल\n५४\nअनुसूची ५(नियम ६९ को उपनियम ७१) सॅग सम्बन्धितपुनर्स्थापना केन्द्र स्थापना गरी सञ्चालन गर्ने अनुमतिको लागि दिने निवेदनको ढांचामितिःराष्ट्रिय बाल अधिकार परिषद्,\nअनमति पाउ केन्द्र सञ्चलन गर्न विषयः पनस्थपन स्थपन गरगउंपालिका / नगरपलिका जिल्लको नं. प्रदेश वडसंस्था स्थित यसबालबालिका विरूद्धको कसूरबाट पीडित बालबालिकालाई शारीरिक व मनसेकउपचर गरउन वपुनर्स्थापनाका   लागि गर्न इच्छुक भएकोले देहाय बमोजिमको बालबालिकाको संरक्षण सामाजिकगरिदिनु संलग्न  गरी   पुनर्स्थापना केन्द्रसञ्चालन  "
    },
    {
        "page": "55",
        "text": "का विरूद्धको कसूरबाट पीडित बालबालिकालाई शारीरिक व मनसेकउपचर गरउन वपुनर्स्थापनाका   लागि गर्न इच्छुक भएकोले देहाय बमोजिमको बालबालिकाको संरक्षण सामाजिकगरिदिनु संलग्न  गरी   पुनर्स्थापना केन्द्रसञ्चालन   गर्ने गरी अनुमति स्थापन प्रदन हुनकगजतगर्दछु अनुरोधरूसलग्न कगजतःसंस्थाको विधानको प्रतिलिपि,संस्थाको भौतिक   पूर्वाधार संरचना, आर्थिक स्रोत जनशक्तिको सम्बन्धीतथा व्यवस्था २ 7विवरण,स्थानीय तहको सिफारिस पत्र, ३संस्था दर्ता तथा नवीकरण सम्बन्धी प्रमाणपत्रको प्रतिलिपि,स्थायी लेखा नं. दर्ता प्रमाणपत्र र कर चुक्ता प्रमाणपत्रको प्रतिलिपि,+.आयकर छुट पाउने संस्था भए सोको दर्ता प्रमाणपत्रको प्रतिलिपि,वार्षिक लेखा परीक्षण प्रतिवेदन (पछिल्लो आर्थिक वर्षको प्रतिलिपि,सञ्चालकको नेपाली नागरिकताको प्रमाणपत्रको प्रतिलिपि,आदिका   लागि सहयोग रहेको भए सहयोग गर्ने व्यक्ति बालबालिकाको  "
    },
    {
        "page": "55-56",
        "text": " प्रमाणपत्रको प्रतिलिपि,वार्षिक लेखा परीक्षण प्रतिवेदन (पछिल्लो आर्थिक वर्षको प्रतिलिपि,सञ्चालकको नेपाली नागरिकताको प्रमाणपत्रको प्रतिलिपि,आदिका   लागि सहयोग रहेको भए सहयोग गर्ने व्यक्ति बालबालिकाको   शिक्षा, हेरचाहवसंस्थासंग गरेको सम्झोताको प्रतिलिपिपुनर्स्थापना केन्द्र सञ्चालनको सम्बन्धमा आफ्नै भवन भए जग्गाधनी प्रमाणपूर्जाको प्रतिलिपि वा९०.भाडामा भए घर भाडा सम्झौता पत्रपुनर्स्थापना   केन्द्र सम्बन्धमा   संस्थाको कार्यसमितिबाटभएको अनुमति ० ९ . सञ्चलन मगबैठकको निर्णयको प्रतिलिपि र अख्तियारीपत्र,५५\nपुनर्स्थापना केन्द्र सञ्चालन भएका हुने कार्यहरूको विवरण, क्षमता, सुविधा,०२. वसामाजिक परीक्षण प्रतिवेदनको प्रतिलिपि,१३.बाल संरक्षण कार्ययोजना मापदण्ड, १४.परिषद्ले तोके बमोजिमको बैङ्क ग्यारेण्टीको विवरण,९५ .पुनर्स्थापना   केन्द्रले संरक्षणको   प्रत्याभूति सेवा , सुरक्षा सम्बन्धमा  "
    },
    {
        "page": "56-57",
        "text": "ाजिक परीक्षण प्रतिवेदनको प्रतिलिपि,१३.बाल संरक्षण कार्ययोजना मापदण्ड, १४.परिषद्ले तोके बमोजिमको बैङ्क ग्यारेण्टीको विवरण,९५ .पुनर्स्थापना   केन्द्रले संरक्षणको   प्रत्याभूति सेवा , सुरक्षा सम्बन्धमा   परिषद्ले गर्नुपर्ने१६. प्रदान रतोकेकाअन्य आवश्यक कागजात \nनिवेदककोदस्तखतःसंस्थाको छाप नमःपदःआसम्पर्क नं.ः\nकानून\nनेपाल\n५६\nअनुसूची ६(नियम ६९ को उपनियम ६) संग सम्बन्धितपुनर्स्थापना केन्द्र अनमतिको प्रमाणपत्रको ढांचा स्थपन गरी सञ्चलन गर्नेनेपाल सरकारमहिल, बालबालिका तथा ज्येष्ठ नगरिक मन्त्रालयराष्ट्रिय बाल अधिकार परिषद्संस्था दर्ता नं.ः अनुमति प्रमणपत्र नं.ः बाल गृह सञ्चालनपुनर्स्थापना केन्द्र स्थापना गरी सञ्चालन गर्ने अनमतिको प्रमाणपत्रगाउंपालिका नगरपालिका वडा नं. टोल प्रदेशसंस्थालाई   पुनर्स्थापना केन्द्र रहेकोे स्थापन  "
    },
    {
        "page": "57-58",
        "text": "दर्ता नं.ः अनुमति प्रमणपत्र नं.ः बाल गृह सञ्चालनपुनर्स्थापना केन्द्र स्थापना गरी सञ्चालन गर्ने अनमतिको प्रमाणपत्रगाउंपालिका नगरपालिका वडा नं. टोल प्रदेशसंस्थालाई   पुनर्स्थापना केन्द्र रहेकोे स्थापन   गरी स्थित कार्यालय गर्न श्रीसञ्चलनबालबालिका सम्बन्धी नियमावली, २०७८ बमोजिम यो प्रमाणपत्र प्रदान गरिएको छअनुमतिपुनर्स्थापना केन्द्र स्थापना गरी सञ्चालन गर्ने संस्थाको6ठेगनाःअनुमति प्रदनअधिकारीको ,दस्तखतःनमनेपालपुनश्चः यो प्रमाणपत्र हरेक आर्थिक वर्षमा नियम अनुसार नवीकरण गर्नु पर्नेछ अनुमतिकोप्रमाण-पत्रको पछाडिनवीकरण बहाल रहने अवधि नवीकरण गरेको मिति नवीकरण गर्ने अधिकारीको दस्तखत\n7\n"
    },
    {
        "page": "57-58",
        "text": "रदनअधिकारीको ,दस्तखतःनमनेपालपुनश्चः यो प्रमाणपत्र हरेक आर्थिक वर्षमा नियम अनुसार नवीकरण गर्नु पर्नेछ अनुमतिकोप्रमाण-पत्रको पछाडिनवीकरण बहाल रहने अवधि नवीकरण गरेको मिति नवीकरण गर्ने अधिकारीको दस्तखत\n7\nअनुसूची ७(नियम ६९ को उपनियम ८) संग सम्बन्धितपुनर्स्थापना केन्द्र सञ्चालन अनुमतिपत्र नवीकरणको लागि दिइने निवेदनको ढाचाराष्ट्रिय बाल अधिकार परिषद्विषयः पुनर्स्थापना केन्द्र सञ्चालन अनुमतिपत्र नवीकरण गरी पाऊगउंपालिका / नगरपालिका नं. प्रदेश वडजल्लपुनर्स्थापना स्थित कार्यालय रहेको संस्थाले सञ्चालन   गरेको श्रीटल.अनुमतिपत्र नवीकरणको लागि आवश्यक कागजात संलग्न गरी अनुरोध गर्दछु। केन्द्रसञ्चलनसंस्थाको विधानमा संशोधन भएमा सोको प्रतिलिपि,० .संस्था दर्ता प्रमाणपत्र एक आर्थिक वर्ष अघिको नवीकरण सहित को प्रतिलिपि,२.सञ्चालकहरुको नेपाली नागरिकताको प्रमाणपत्रको प्रतिलिपि,३बालबालिकाको   शिक्षा, हेरचाह   आदिका भए"
    },
    {
        "page": "58",
        "text": "नमा संशोधन भएमा सोको प्रतिलिपि,० .संस्था दर्ता प्रमाणपत्र एक आर्थिक वर्ष अघिको नवीकरण सहित को प्रतिलिपि,२.सञ्चालकहरुको नेपाली नागरिकताको प्रमाणपत्रको प्रतिलिपि,३बालबालिकाको   शिक्षा, हेरचाह   आदिका भए  "
    },
    {
        "page": "58",
        "text": "ा संशोधन भएमा सोको प्रतिलिपि,० .संस्था दर्ता प्रमाणपत्र एक आर्थिक वर्ष अघिको नवीकरण सहित को प्रतिलिपि,२.सञ्चालकहरुको नेपाली नागरिकताको प्रमाणपत्रको प्रतिलिपि,३बालबालिकाको   शिक्षा, हेरचाह   आदिका भए   सहयोग गर्ने व्यक्ति लागि सहयोग रहेकोवसंस्थासंग गरेको सम्झोतको प्रतिलिपि,घर भाडामा लिई संस्था सञ्चालन गरेको भए घर भाडा सम्झोता पत्र,+.हुने कार्यहरुको विवरण, क्षमता, सुविधा बालबालिकाको संस्थाबाट सञ्चालन भएकाव 7 क्षमतविकास सम्बन्धी गुणात्मक तथा सङ्ख्यात्मक विवरण सहितको बालबालिका सम्बन्धी वार्षिकप्रगति प्रतिवेदन,स्थानीय तह परिवर्तन गरेको भएमा सम्बन्धित स्थानीय तहको सिफारिस,9अघिल्लो आर्थिक वर्षको लेखापरीक्षण प्रतिवेदनको प्रतिलिपि,सामाजिक परीक्षण प्रतिवेदनको प्रतिलिपि,बालबालिकाको व्यक्तिगत विवरण,९०.पुनर्स्थापना केन्द्रमा कार्यरत कर्मचारीको नाम, पद, स्थायी ठेगाना, राष्ट्रियता, शैक्षिक योग्यता० . रअनुभव सहितको विवरण,बाल संरक्षण कार्ययोजना वा मापदण्ड, १२.परिषद्ले तोके बमोजिमको बैङ्क ग्यारेण्टीको विवरण,१३.संस्थाले प्रदान गर्नु पर्ने सेवा, सुविधा संरक्षणको प्रत्याभूति सम्बन्धमा परिषद्ले तोकेका१४. र अन्यआवश्यक कगजत "
    },
    {
        "page": "58-60",
        "text": ",बाल संरक्षण कार्ययोजना वा मापदण्ड, १२.परिषद्ले तोके बमोजिमको बैङ्क ग्यारेण्टीको विवरण,१३.संस्थाले प्रदान गर्नु पर्ने सेवा, सुविधा संरक्षणको प्रत्याभूति सम्बन्धमा परिषद्ले तोकेका१४. र अन्यआवश्यक कगजत |५८\nनिवेदकको , -दस्तखतःसंस्थाको छापनमःपदःसम्पर्क नं.ःर\nकानून\nनेपाल\n५\n"
    },
    {
        "page": "58-60",
        "text": "्यारेण्टीको विवरण,१३.संस्थाले प्रदान गर्नु पर्ने सेवा, सुविधा संरक्षणको प्रत्याभूति सम्बन्धमा परिषद्ले तोकेका१४. र अन्यआवश्यक कगजत |५८\nनिवेदकको , -दस्तखतःसंस्थाको छापनमःपदःसम्पर्क नं.ःर\nकानून\nनेपाल\n५\nअनुसूची ८(नियम ७३ संग सम्बन्धितपुनर्स्थापना केन्द्रले पालना गर्नुपर्ने मापदण्डबालबालिकालाई अन्तर्क्रिया अन्य मनोरञ्जनत्मक क्रियाकलापको लागि कम्तीमा तथाएउटसाझा कक्षको व्यवस्था,बालबालिकालाई मनोविमर्श प्रदान गर्ने, अन्तर्वार्ता लिने, स्वास्थ्य उपचार प्रदान गर्ने प्रशसनिक२कार्य लगायत अन्य क्रियाकलाप गर्नको लागि छुट्टाछुट्टै कक्षको व्यवस्था,सहितको बालबालिकाको प्रत्येक लागि बेड र सो कोठामा कोठा३ अलग अलगबालबालिकाको व्यक्तिगत सामानहरू साथैमा राख्ने व्यवस्था,मिल्ने छुट्टै कोठाको व्यवस्था,४. खान खान र पकाउनव्यक्तिगत सरसफाई तथा दैनिक प्रयोगको लागि पर्याप्त र बालिकाको लागि५ . बलक मत्रमछुट्टाछुट्टै शौचालय तथा स्नान कोठाहरूको व्यवस्था,जोखिमयुक्त सुरक्षित स्थानमा रहने गरी पुनर्स्थापना केन्द्रको भौतिक पूर्वाधारप्रकोपबाट कमतथा संरचनाको व्यवस्था,आपतकालीन सुरक्षाका लागि आवश्यक आकस्मिक उपकरणहरूको व्यवस्था,७सुरक्षाकर्मीहरू सहितको पर्याप्त सुरक्षा व्यवस्था,बालिकाको लागि सकेसम्म छुट्टाछुट्टै भवन नभएमा छुट्टाछुट्टै तलाको व्यवस्था,र बलक 7पुनर्मिलन"
    },
    {
        "page": "60",
        "text": "ा,आपतकालीन सुरक्षाका लागि आवश्यक आकस्मिक उपकरणहरूको व्यवस्था,७सुरक्षाकर्मीहरू सहितको पर्याप्त सुरक्षा व्यवस्था,बालिकाको लागि सकेसम्म छुट्टाछुट्टै भवन नभएमा छुट्टाछुट्टै तलाको व्यवस्था,र बलक 7पुनर्मिलन   पुनर्स्थापना जन्मेको बालबालिकापरिवारको पहिचान गरी मूल्याङ्कन ०० र वपुनएकीकरण सम्भव नभएमा ऐन बमोजिमको वैकल्पिक हेरचाहको प्रबन्ध   गर्न सक्ने गर्नहुनुपर्ने क्षमता भएकोेपुनर्स्थापना सेवा, सुविधा निजहरूको   संरक्षण केन्द्रमा बालबालिकाले गर्नेप्रप्त ० . 7 तथपुनर्स्थापनाको सम्बन्धमा परिषद्ले तोकेकोअन्य आवश्यक मपदण्ड"
    }
]