[
    {
        "page": "1-2",
        "text": "खानेपानी नियमावली २०५५\nनेपल रजपत्रम प्रकाशित२०५५ | ७| १६नेपाल ले  दिएको जलस्रोत   ऐन २०४९ गरी अधेकार   प्रयोग को दफा   २४=सरकारले देहायका नियमहरु बनाएकोछ\nपरिच्छेद १प्रारम्भिकछनियमावली, २०५५\" रहेको यी नियमहरुको संक्षिपत नाम र प्ररम्भः (९१ नमछ `२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछ\nपरिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा,-२ऐन\" भन्नाले जलस्रोत ऐन २०४९ सम्झनु पर्छऔद्योगिक उपयोगको लागि आपूर्ति गरिने घरेलुु 'खानेपानी\" भन्नालेतथासम्झनु पर्छ णन\"स्रोत\" भन्नाले भू-सतह वा भूमिगत रुपमा रहेको खानेपानीको स्रोत सम्झनुपर्छन५घ \"संरचना\" भन्नाले स्रोतबाट खानेपानी जम्मा   गर्न नियन्त्रण गर्न सुद्धिकरणवा वितरण गर्न बनाइएको जलाशय र सो जलाशयले चर्चेको क्षेत्रसम्झनु पर्छ र सो शब्दले त्यस्तै उद्देश्यले बनाइएको पानी ट्यांकी, पाइपत्यस्तै लाइन   निकाश संरचनालाई समेत अन्यव प्रकारक थरजनाउंछ\"सर्वेक्षण\" भन्नाले संरचनाको निर्माण संरचना निर्माण गर्दा पर्ने वातावरणीयअसर, स्रोतबाट उपयोग तथा वितरण गर्न सकिने खानेपानीको परिमाण"
    },
    {
        "page": "1-2",
        "text": "ांकी, पाइपत्यस्तै लाइन   निकाश संरचनालाई समेत अन्यव प्रकारक थरजनाउंछ\"सर्वेक्षण\" भन्नाले संरचनाको निर्माण संरचना निर्माण गर्दा पर्ने वातावरणीयअसर, स्रोतबाट उपयोग तथा वितरण गर्न सकिने खानेपानीको परिमाण\nखानेपानीबाट लाभान्विन हुनेहरुको संख्या लगायत आर्थिक तथा प्राविधिकविस्तृत तथ्य तथ्याङ्कहरु समेतको विश्लेषण गरी तयार   गरिएकोरुपबाटविस्तृत इन्जिनियरिङ्ग अन्वेषण तत्   सम्बन्धी संभाव्यताअध्ययन रडिजायन समेतको कार्य सम्झनु पर्छ\"परियोजना\" भन्नाले   अनुमतिपत्र व्यक्तिले गर्ने   खानेपानीप्रप्त सञ्चलनपरियोजना सम्झनु पर्छ र सो शब्दले ऐनको बमोजिम   नेपाल०० दफसरकारले उपभोक्ता संस्थालाई हस्तान्तरण गरेको परियोजना वा उपभोक्ताआफैले समेतलाई विकास परियोजना गरी गरेको संस्थासञ्चलनजनाउंछ\"समिति\" भन्नाले जलस्रोत"
    },
    {
        "page": "2-3",
        "text": "योजना सम्झनु पर्छ र सो शब्दले ऐनको बमोजिम   नेपाल०० दफसरकारले उपभोक्ता संस्थालाई हस्तान्तरण गरेको परियोजना वा उपभोक्ताआफैले समेतलाई विकास परियोजना गरी गरेको संस्थासञ्चलनजनाउंछ\"समिति\" भन्नाले जलस्रोत   नियमावली, बमोजिम नियम२०५ 0 ८भएकोे जिल्ला जलस्रोत समिति सम्झनु पर्छ'67नियमावली आपूर्तिकर्ता\" उपभोक्तालाई \"पानी भन्नले बमोजिमयरअनुमतिपत्र प्राप्त व्यक्ति सम्झनु खानेपानी आपूर्ति गर्ने उपभोक्ता संस्थावपर्छआपूर्तिकर्ताले \"सेवा\" उपभोक्तालाई भन्नले पानीगराएको उपलब्ध9 खानेपानी सेवा सम्झनु पर्छ\"उपभोक्ता\" भन्नाले पानी आपूर्तिकर्ताले उपलब्ध गराएको सेवा उपभोगञनिकाय सम्झनु पर्छ व्यक्तिवउपभोक्ताले सेवा उपभोग भन्नले एसेव गरे पानवपत शुल्क\"४xआपूर्तिकर्तालाई   बुझाउनु   पर्ने र सो शब्दले शुल्क   सम्झनु   पर्छ सेवाविलम्ब शुल्क समेतलाई जनाउंछ\"निरीक्षक\" भन्नाले   नियम बमोजिम   तोकिएको   खानेपानी   निरीक्षक४७सम्झनु पर्छ\nपरिच्छेद २उपभोक्ता संस्थाको गठन तथा दर्ता"
    },
    {
        "page": "2-3",
        "text": "ुझाउनु   पर्ने र सो शब्दले शुल्क   सम्झनु   पर्छ सेवाविलम्ब शुल्क समेतलाई जनाउंछ\"निरीक्षक\" भन्नाले   नियम बमोजिम   तोकिएको   खानेपानी   निरीक्षक४७सम्झनु पर्छ\nपरिच्छेद २उपभोक्ता संस्थाको गठन तथा दर्ता\nउपभोक्ता संस्थाको गठनः १ सामूहिक लाभको लागि परियोजनाको विकास तथा सञ्चालन३त्यसबाट लाभान्विन हुन चाहने व्यक्तिहरुले उपभोक्ता संस्था गठन गर्न सक्ने छन्बमोजिम गठन गरिने उपभोक्ता संस्थाको कार्यकारी समितिमा उपनियम (१ (२कम्तीमा दुईजना महिला सहित नौजना व्यक्तिहरु सदस्य रहने छन्\nउपभोक्ता संस्थाको विधानः (१ उपभोक्ता संस्थाको एउटा विधान हुनेछबमोजिमको   विधानमा"
    },
    {
        "page": "3-4",
        "text": "म गठन गरिने उपभोक्ता संस्थाको कार्यकारी समितिमा उपनियम (१ (२कम्तीमा दुईजना महिला सहित नौजना व्यक्तिहरु सदस्य रहने छन्\nउपभोक्ता संस्थाको विधानः (१ उपभोक्ता संस्थाको एउटा विधान हुनेछबमोजिमको   विधानमा   देहायका उपनियम (९ (२हुनुपर्नेछःउद्देश्य तथा कार्य क्षेत्र,योग*सदस्यताको लागि योग्यता, खग) र सदस्यता प्रदान गर्ने विधिसदस्यता शुल्कसदस्यताको अयोग्यता, घ)ङ) साधारण सभाको गठनच साधारण सभाको अधिवेशनसाधारण सभाको काम कर्तव्य र अधिकार छकार्य समितिको गठनबैठक , कार्य समितिकोझकार्य समितिको काम कर्तव्य र अधिकार,ट) पदाधिकारीहरुको काम कर्तव्य र अधिकार, नेपानिर्वाचन सम्बन्धी व्यवस्था, ठ)अविश्वासको प्रस्ताव,आर्थिक स्रोतण। अचल सम्पत्तिको विवरणचलत) कोष(थ ) लेखापरीक्षण3\nविधानमा संशोधनविनियम बनाउन सक्ने कुरा धअन्य आवश्यक कुराहरुदिनु पर्नेः उपभोक्ता संस्था दर्ता गर्न चाहने व्यक्तिहरुले उपभोक्ता संस्था दर्ता गर्न दरखास्त+रुपैयां दस्तुर सहित अनुसूची १ बमोजिमको ढांचामा समिति समक्ष दरखास्त दिनुएक सयपर्नेछ\nबमोजिम उपभोक्ता   संस्थाको  दर्ताः नियम भएपछि   समितिले (१ )दरखस्त + प्रप्तउपभोक्ता गर्न"
    },
    {
        "page": "4",
        "text": "संस्था दर्ता गर्न दरखास्त+रुपैयां दस्तुर सहित अनुसूची १ बमोजिमको ढांचामा समिति समक्ष दरखास्त दिनुएक सयपर्नेछ\nबमोजिम उपभोक्ता   संस्थाको  दर्ताः नियम भएपछि   समितिले (१ )दरखस्त + प्रप्तउपभोक्ता गर्न   प्रस्तावित परियोजना संस्थाले  विकास गरेको आर्थिक प्रविधिकतथदृष्टिकोण   समेतबाट विकास गर्न   उपयुक्त गरी सो नभएको   जांचबुझसम्बन्धम भएदेखिएमा सम्बन्धित   निकायसंग परामर्श   समेत गर्दा  परियोजना   विकास गर्न   उपयुक्तसमितिले उपभोक्ता संस्था दर्ता गरी दरखास्तवालालाई अनुसुची २ बमोजिमको  ढांचामापर्नेछ दिनु उपभोक्ता संस्थाले दर्ताको प्रमाणपत्रबमोजिम   जांचबुझ तथा परामर्श गर्दा उपभोक्ता संस्था दर्ता उपनियम (१ (२व दिनु नमिल्ने भएमा कारण सहितको जानकारी दरखास्तवालालाईत्यसकोपर्नेछ\nदोहोरो उपभोक्ता संस्था दर्ता नगरिनेः कुनै स्रोतको उपभोग गर्न कुनै उपभोक्ता संस्था दर्ता७भई सकेपछि त्यस्तो उपभोक्ता संस्थाले उपभोग गर्ने पानीको परिमाणमा कटौती हुने गरीसोही संस्थाको कार्यक्षेत्रभेत्र अर्को उपभोक्ता संस्था दर्ता गरिने छैन\nनियम स्रोतको"
    },
    {
        "page": "4-5",
        "text": "उपभोग गर्न कुनै उपभोक्ता संस्था दर्ता७भई सकेपछि त्यस्तो उपभोक्ता संस्थाले उपभोग गर्ने पानीको परिमाणमा कटौती हुने गरीसोही संस्थाको कार्यक्षेत्रभेत्र अर्को उपभोक्ता संस्था दर्ता गरिने छैन\nनियम स्रोतको  पानीमा उपभोक्ता संस्थाको बमोजिम अधिकार (९ )६ < कायम रहनउपभोक्ता संस्था दर्ता भएपछि उपभोक्ता संस्थाले उपयोग गर्न तोकिएको   हदसम्मकोपरिमाण बराबर पानीको स्रोतमा उपभोक्ता संस्थाको अधिकार कायम रहनेछनेपाल २ ) यो नियमावली प्रारम्भ हुनु अघि सरकारले विकास गरेको   खानेपानी११ बमोजिम कुनै उपभोक्ता संस्थालाई हस्तान्तरण परियोजना संचालन गर्न ऐनको दफा\nगरेको भए त्यस्तो उपभोक्ता संस्थाले उपयोग गर्ने हद सम्मको परिमाण बराबर पानीकोस्रोतमा त्यस्तो उपभोक्ता संस्थाको अधिकार कायम रहनेछ\nनेपाल सरकारले विकास गरेको परियोजना संचालन गर्ने उपभोक्ता संस्थाको गठन र दर्ताःबमोजिम   कुनै परियोजना उपभोक्ता नेपाल सरकारले ऐनको संस्था"
    },
    {
        "page": "5",
        "text": "राबर पानीकोस्रोतमा त्यस्तो उपभोक्ता संस्थाको अधिकार कायम रहनेछ\nनेपाल सरकारले विकास गरेको परियोजना संचालन गर्ने उपभोक्ता संस्थाको गठन र दर्ताःबमोजिम   कुनै परियोजना उपभोक्ता नेपाल सरकारले ऐनको संस्था   मार्फत० ० दफागराउन चाहेमा त्यस्तो परियोजना संचालन गर्न चाहने व्यक्तिहरुले नियम संचालन३बमोजिम उपभोक्ता संस्था गठन गरी नियम ५ बमोजिम दर्ता पर्नेछ गराउनुबमोजिम उपभोक्ता संस्था दर्ता गर्ने सम्बन्धमा समिति उपनियम (१ (२समक्षदरखास्त दिंदा नेपाल सरकारले त्यस्तो उपभोक्ता संस्थालाई संचालनविषयमा दिएको पत्र समेत संलग्न गर्नु पर्नेछआ्थरपरिच्छेद ३अनुमतिपत्र सम्बन्धी व्यवस्थासर्वेक्षण अनुमतिपत्रको लागि दिनु पर्नेः  १ कुनै स्रोतको सर्वेक्षण गर्न चाहने१०. दखखास्तरुपैया दस्तुर सहित अनुसूची- व्यक्ति वा संगठित संस्थाले अनुमतिपत्रको लागिपशच सयपर्नेछ बमोजिमको ढांचामा समिति समक्ष दरखास्त दिनु३२"
    },
    {
        "page": "5-6",
        "text": "त्रको लागि दिनु पर्नेः  १ कुनै स्रोतको सर्वेक्षण गर्न चाहने१०. दखखास्तरुपैया दस्तुर सहित अनुसूची- व्यक्ति वा संगठित संस्थाले अनुमतिपत्रको लागिपशच सयपर्नेछ बमोजिमको ढांचामा समिति समक्ष दरखास्त दिनु३२   उपनियम बमोजिम समितिले सो (१दरखस्त प्रप्त भएम सम्बन्धमगर्नेछ त्यसरी जाचबुझ गर्दा थप कागजात माग गर्नु पर्ने देखिएमाआवश्यक जांचबुझ रदरखास्त परेको मितिले पन्ध्र दिनभित्र दरखास्तवालालाई सो कुराको सूचना दिनु पर्नेछ(२ ) बमोजिम समितिले दिएको सूचना बमोजिम दरखास्तवालाले ३   उपनियमथप कागजात पेश गरेको मितिलाई नै ऐनको दफा ८ को उपदफा २ को प्रयोजनकोलागि दरखास्त परेको मिति मानिनेछ\n१० बमोजिम प्राप्त हुन आएको दरखास्त र सो साथ सर्वेक्षण अनुमतिपत्र दिनु पर्नेः नियम११.सर्वेक्षण   अनुमतिपत्र   दिन जांचबुझ गर्दा दरखास्तवालालाईसंलग्न उपयुक्त कगजतदेखिएमा समितिले अनुसूची ४ बमोजिमको ढांचामा स्रोत सर्वेक्षण अनुमतिपत्र दिनु पर्नेछ।\n5"
    },
    {
        "page": "5-6",
        "text": "र्वेक्षण अनुमतिपत्र दिनु पर्नेः नियम११.सर्वेक्षण   अनुमतिपत्र   दिन जांचबुझ गर्दा दरखास्तवालालाईसंलग्न उपयुक्त कगजतदेखिएमा समितिले अनुसूची ४ बमोजिमको ढांचामा स्रोत सर्वेक्षण अनुमतिपत्र दिनु पर्नेछ।\n5\nस्रोत उपयोग अनुमतिपत्रको लागि दिनु पर्नेः (१) स्रोतको उपयोग गर्न चाहने१२. दरखास्तअनुमतिपत्रको लागि एक हजार रुपैयां दस्तुर सहित अनुसूची- व्यक्ति वा संगठित संस्थालेदिनु बमोजिमको ढांचामा समिति समक्ष दरखास्त पर्नेछ+बमोजिम समितिले उपनियम (९ ) सो (२दरखस्त प्रप्त भएम सम्बन्धमगर्नेछ जांचबुझ जांचबुझ गर्नु पर्ने देखिएमा त्यसरीगर्दा थप कागजात आवश्यक र मगदिनु पर्नेछ दरखास्त परेको मितिले पन्ध्र दिनभित्र दरखास्तवालालाई सोकुराको सूचनउपनियम (२  बमोजिम समितिले दिएको सूचना बमोजिम दरखास्तवालाले (३थप कागजात पेश गरेको मितिलाई नै ऐनको दफा २ / को प्रयोजनको ८ कोउपदफाXदरखास्त परेको मिति मानिनेछलाग(१ )  नियम बमोजिम सार्वजनिक प्रकाशन   गर्न पर्नेः १३. ०२दरखस्त सचना रुपम प्रप्तअनुसार"
    },
    {
        "page": "6",
        "text": "दरखास्तवालाले (३थप कागजात पेश गरेको मितिलाई नै ऐनको दफा २ / को प्रयोजनको ८ कोउपदफाXदरखास्त परेको मिति मानिनेछलाग(१ )  नियम बमोजिम सार्वजनिक प्रकाशन   गर्न पर्नेः १३. ०२दरखस्त सचना रुपम प्रप्तअनुसार   जांचबुझ समितिले गरी भएपछि सोदरखस्त आवश्यकत सम्बन्धमपर्नेछ सम्बन्धी विवरणहरु सार्वजनिक जानकारीको लागि सूचना प्रकाशन गर्नुखुलाईबमोजिम सूचना प्रकाशन भएपछि परियोजनाको विकास तथा उपनियम (१ (२प्रतिकूल देखिएमा संचालन गर्दा उल्लेखनीय कुनै प्रभाव पर्ने तत् सम्बन्धी विवरणखुलाईमितिले   पैंतीस   दिनभित्र त्यसरी समिति दिनसुझाव भएका सूचना प्रकाशन समक्षसकिनेछउपनियम (२ ) बमोजिम प्राप्त भएको सुझावलाई समेत विचार गरी समितिले(३त्यस्तो उल्लेखनीय प्रतिकूल प्रभाव न्यूनीकरण गर्ने सम्बन्धमा सम्बन्धित दरखास्तवालालेअनुमतिपत्र दिंदा तोकि दिनेछ पालन गर्नु पर्ने कुराहरु\nस्रोत उपयोग गर्न अनुमतिपत्र दिनु पर्नेः नियम १२ बमोजिम दरखास्त सोभएको १४. प्रप्तजांचबुझ नियम १३ बमोजिम प्राप्त भएका सुझावहरुसाथ संलग्न कागजत अध्ययन <अनुमतिपत्र दिन उपयुक्त देखिएमा   समितिले स्रोत"
    },
    {
        "page": "6-7",
        "text": "रु\nस्रोत उपयोग गर्न अनुमतिपत्र दिनु पर्नेः नियम १२ बमोजिम दरखास्त सोभएको १४. प्रप्तजांचबुझ नियम १३ बमोजिम प्राप्त भएका सुझावहरुसाथ संलग्न कागजत अध्ययन <अनुमतिपत्र दिन उपयुक्त देखिएमा   समितिले स्रोत   उपयोगको गर्दादरखस्तवालालाईअनुसूची ६ बमोजिमको ढांचामा अनुमतिपत्र दिनु पर्नेछ\nबमोजिम कुनै व्यक्ति वा संगठित संस्थालाई दोहोरो अनुमतिपत्र नदिइनेः (१ नियम१५. ० 0स्रोत सर्वेक्षण गर्न अनुमतिपत्र दिई सकेपछि सो अनुमतिपत्रको अवधिभर   सोही क्षेत्रमा\nकुनै व्यक्ति सोही कामको लागि सर्वेक्षण गर्न पाउने गरी वा संगठित संस्थालाईअन्यसर्वेक्षण गर्न दोहोरो अनुमतिपत्र दिइने छैन२ ) नियम १४ बमोजिम स्रोत उपयोग गर्न कुनै व्यक्ति वा संगठित संस्थालाईअनुमतिपत्र दिई सकेपछि सो  अनुमतिपत्रको अनुमतिपत्र व्यक्तिले अवधेभर   सोप्रप्तउपयोग गर्ने पानीको परिमाणमा कटौती हुने गरी वा संगठित संस्थालाई अन्य व्यक्तिसोही स्रोत उपयोग गर्न पाउने गरी दोहोरो अनुमतिपत्र दिइने छैन\nअनुमतिपत्रमा (१    अनुमतिपत्र काम   शुरु   गर्न"
    },
    {
        "page": "7",
        "text": "वधेभर   सोप्रप्तउपयोग गर्ने पानीको परिमाणमा कटौती हुने गरी वा संगठित संस्थालाई अन्य व्यक्तिसोही स्रोत उपयोग गर्न पाउने गरी दोहोरो अनुमतिपत्र दिइने छैन\nअनुमतिपत्रमा (१    अनुमतिपत्र काम   शुरु   गर्न  पर्नेः व्यक्तिलेउल्लेखित १६. प्रप्त कमअनुमतिपत्र प्राप्त गरेको तीन महिनाभित्र शुरु गर्नु पर्नेछ२ ) अनुमतिपत्र प्राप्त व्यक्तिले उपनियम (१) बमोजिमको म्यादभित्रकाम शुरुनिवेदन लागि समिति नसकेमा त्यसको मनासिवथपको कारण सहत समक्ष म्यादजॉंचबुझ   गर्दा दिन   सक्नेछ र सो निवेदन गर्नु  पर्नेमनासव उपर थप म्याद कारणदेखिएमा समितिले बढीमा तीन महिनासम्मको म्याद थप गर्न सक्नेछ\nअनुमतिपत्रमा   उल्लेख समक्ष प्रतिवेदन पेश गर्नेः अनुमतिपत्र समिति प्राप्त व्यक्तिले१७. भएबमोजिमको कामको प्रतिवेदन प्रत्येक तीन महिनामा समिति समक्ष पेश गर्नु पर्नेछG१४ बमोजिम   अनुमतिपत्र रहनेः   नियम प्राप्त   व्यक्तिलाईस्रत 1<. कायम आधकार उपरअनुमतिपत्रमा परिमाण बराबरको हदसम्मको पानीको त्यस्तो स्रोतमा उल्लिखितअनुमतिपत्र प्राप्त व्यक्तिको अधिकार कायम रहनेछ१४ बमोजिम पाएको अनुमतिपत्रको अवधि अनुमतिपत्रको नवीकरणः (१ ) नियम१९. समप्तअगावै"
    },
    {
        "page": "7-8",
        "text": "धकार उपरअनुमतिपत्रमा परिमाण बराबरको हदसम्मको पानीको त्यस्तो स्रोतमा उल्लिखितअनुमतिपत्र प्राप्त व्यक्तिको अधिकार कायम रहनेछ१४ बमोजिम पाएको अनुमतिपत्रको अवधि अनुमतिपत्रको नवीकरणः (१ ) नियम१९. समप्तअगावै   अनुमतिपत्र प्राप्त व्यक्तिले अनुमतिपत्र नवीकरणको लागि   पांचसय हुनु भन्ददिनु रुपैया\" दस्तुर सहित समिति समक्ष निवेदन पर्नेछबमोजिम  अनुमतिपत्र   नवीकरण २   उपनियम नगरेमा त्यसको   मनासिव(१ )मितिले पैंतीस   दिनभित्र अनुमतिपत्र बहाल   रहने अवधेखुलाई भएको कारण समप्तअनुमतिपत्र प्राप्त व्यक्तिले समिति निवेदन दिन सक्नेछ यसरी दिएको निवेदनसमक्ष र\nसमितिले   अनुमतिपत्र   नवीकरण देखिएमा व्यहोरा   मनासिव गर्दा जांचबुझगरन उपरसक्नेछअनुमतिपत्रको   बिक्री अनुमतिपत्र पाएको व्यक्तिलेआफूले (१ ) २०. प्रप्त व हस्तान्तरणःदेिनु अनुमतिपत्र बिक्री निवेदन हस्तान्तरण गर्न चाहेमा समिति अन्य तवरलेसमक्ष वपर्नेछ(१ ) बमोजिम   निवेदन सो  निवेदन भएमा"
    },
    {
        "page": "8",
        "text": "तिपत्रको   बिक्री अनुमतिपत्र पाएको व्यक्तिलेआफूले (१ ) २०. प्रप्त व हस्तान्तरणःदेिनु अनुमतिपत्र बिक्री निवेदन हस्तान्तरण गर्न चाहेमा समिति अन्य तवरलेसमक्ष वपर्नेछ(१ ) बमोजिम   निवेदन सो  निवेदन भएमा   समितिले उपनियम(२ प्रप्त उपरजाचबुझ गरी अनुमतिपत्र खरिद गर्ने वा लिने वा संगठित संस्थाकोव्यक्त आवश्यकआर्थिक स्थिति समेत विचार गर्दा अनुमतिपत्र बिक्री वा हस्तान्तरण गर्ने स्वीकृति दिन हुनेआवश्यक   शर्तहरु तोकी अनुमतिपत्र बिक्री देखिएमा   समितिले अन्य   तवरलेहक व> स्वीकृति दिन सक्नेछहस्तन्तरण गर्नअनुमतिपत्रमा संशोधन गर्नु परेमाः अनुमतिपत्र प्राप्त व्यक्तिले आफूले पाएको अनुमतिपत्रमा२१.उल्लेखित कुनै कुरा संशोधन गर्न चाहेमा समिति समक्ष निवेदन दिन सक्नेछबमोजिम निवेदन परेमा समितिले सो २ ) उपनियम (१आवश्यक सम्बन्धमगर्दा व्यहोरा मनासिव देखेमा अनुमतिपत्रमा"
    },
    {
        "page": "8-9",
        "text": "तिले आफूले पाएको अनुमतिपत्रमा२१.उल्लेखित कुनै कुरा संशोधन गर्न चाहेमा समिति समक्ष निवेदन दिन सक्नेछबमोजिम निवेदन परेमा समितिले सो २ ) उपनियम (१आवश्यक सम्बन्धमगर्दा व्यहोरा मनासिव देखेमा अनुमतिपत्रमा   संशोधन जांचबुझ जांचबुझ गर्नेछ त्यसरीर@दिनेछगरअनुमतिपत्र प्राप्त व्यक्तिले स्रोतको उपयोग बापत बुझाउनु पर्ने शुल्कः स्रात उपयोग२२.प्रत्येक वर्ष नेपाल सरकारलाई पांच हजार रुपैयां शुल्क बुझाउनु पर्नेछनेपपरिच्छेद ४स्रोत उपयोगको विवाद समाधानस्रोत उपयोग विवाद निरुपण समितिः (१ उपभोक्ता संस्थाले विकास तथा संचालन गर्ने२३.कुनै   विवाद भएमा   त्यस्तो   विवाद परियोजनाको उपयोगको स्रोतसम्बन्धम उत्पत्नदेहाय समाधानको   लागि बमोजिमका भएको   एक स्रोत  उपयोगअध्यक्ष तथा सदस्यहरुविवाद निरुपण समिति रहनेछः\nसभापति जिल्ला विकास समितिअध्यक्षप्रतिनिधि जिल्ला सिंचाई कार्यालयसदस्यप्रशासकीय अधिकृत जिल्ला प्रशासन कार्यालय गसदस्यप्रमुख जिल्ला खानेपानी कार्यालय सदस्य ्सचिवघ।अनुमतिपत्र जुनसुकै कुरा लेखिएको भए   तापनि २ )"
    },
    {
        "page": "9",
        "text": "ल्ला विकास समितिअध्यक्षप्रतिनिधि जिल्ला सिंचाई कार्यालयसदस्यप्रशासकीय अधिकृत जिल्ला प्रशासन कार्यालय गसदस्यप्रमुख जिल्ला खानेपानी कार्यालय सदस्य ्सचिवघ।अनुमतिपत्र जुनसुकै कुरा लेखिएको भए   तापनि २ )  उपनियम(१ ) म प्रप्तव्यक्तिले विकास तथा संचालन गर्ने परियोजनाको स्रोत उपयोगको सम्बन्धमा विवाद कुनैजभएमा त्यस्तो विवाद समाधानका लागि देहायका रहेकोअध्यक्ष तथा सदस्यहरु उत्पत्नस्रोत उपयोग विवाद निरुपण समिति रहनेछः-नेपाल सरकारले तोकेको व्यक्तिक सदस्यप्रतिनिधि आवास तथा भौतिक योजना मन्त्रालय खसदस्यग) प्रतिनिधि जलस्रोत मन्त्रालयसदस्यप्रमुख जिल्ला खानेपानी कार्यालय ।घ) सदस्य्सचिव३ ) दुई वा दुई भन्दा बढी जिल्लाहरुमा रहेको एउटै स्रोतको उपयोग सम्बन्धमाबमोजिमको   समितिमा विवाद उपनियम स्रोत   उपयोग (१ )भएम उत्पत्र सम्बन्धमसमितिको   प्रतिनिधि नपरेको   जिल्लाका जिल्ला   विकास उपनियम (२ )दरखस्त रबमोजिमको समितिमा स्रोत सम्बन्धमा विवाद परेको जिल्लाको जिल्ला विकासउपयोगसमितिका प्रतिनिधि समेत सदस्य रहने छन् |"
    },
    {
        "page": "9-10",
        "text": "उत्पत्र सम्बन्धमसमितिको   प्रतिनिधि नपरेको   जिल्लाका जिल्ला   विकास उपनियम (२ )दरखस्त रबमोजिमको समितिमा स्रोत सम्बन्धमा विवाद परेको जिल्लाको जिल्ला विकासउपयोगसमितिका प्रतिनिधि समेत सदस्य रहने छन् |\nस्रोत उपयोग सम्बन्धमा उजूरी गर्न सक्नेः (१ कुनै स्रोतको उपयोगबाट कसैलाई मर्का२४ .वा संगठित संस्थाले त्यसको पर्ने भएमा खुलाई स्रोत उपयोग मर्का पर्ने व्यक्तिकारणविवाद निवारण समिति समक्ष उजूरी गर्न सक्नेछबमोजिम उजूरी परेमा स्रोत उपयोग विवाद निरुपण समितिले (२ ) उपनियम (१निरीक्षण कुराहरुको गर्ने   परियोजनाको अतिरिक्त उपयोग गरी स्रोतस्थलगत अन्यपर्नेछः देहायका विषयमा जानकारी लिनुपरियोजनाको कुल लागत खर्च,परियोजनाबाट लाभान्विन हुने उपभोक्ताहरुको संस्था,\nस्थानीय   समुदायको परियोजना आवश्यकतासम्बन्धम 7 जनचाहन,दैनिक उपयोग गरिने खानेपानीको परिमाणपरियोजना संचालन गर्दा अन्य व्यक्ति समुदायलाई पर्न गएकोवप्रतिकृया, उनीहरुकोअसर र रप्रतिकूल वातावरणमा पर्न जानेअसर२ ) बमोजिमको जानकारी लिई सकेपछि उपनियम स्रोत उपयोग विवाद (३निरुपण समितिले स्रोतको उपयोगको सम्बन्धमा   परेको उजूरी छानविन गरीआवश्यकगर्नेछ निर्णय"
    },
    {
        "page": "10-11",
        "text": "्रतिकृया, उनीहरुकोअसर र रप्रतिकूल वातावरणमा पर्न जानेअसर२ ) बमोजिमको जानकारी लिई सकेपछि उपनियम स्रोत उपयोग विवाद (३निरुपण समितिले स्रोतको उपयोगको सम्बन्धमा   परेको उजूरी छानविन गरीआवश्यकगर्नेछ निर्णय\nपरिच्छेद ५आयसंरचनाको सुरक्षा र मर्मतगुणस्तर कायम राख्नु पर्नेः नेपाल सरकारले ऐनको दफा १८ बमोजिम खानेपानीको लागि२४ .उपभोक्तालाई उपलब्ध गराउने खानेपानीमा निर्धारण गरेको गुणस्तर पानीकायम राख्नु पर्नेछ 9कीणस्रोतलाई प्रदुषित बनाउन नहुनेः पानी आपूर्तिकर्ताले स्रोतमा प्रदुषण हुने गरी संरचनाको२६.निर्माण गर्न तथा अन्य कुनै प्रकारको कार्यहरु गर्नु हुंदैनआपूर्तिकर्ताले प्रतिकूल असर   पार्न नहनेः   पानीवातावरणम  उल्लेखनीय २७ वतावरणमकुनै   प्रकारको असर पर्ने गरी संरचनाको निर्माण   गर्न उल्लेखनीय   प्रतिकूलतथा अन्यकार्यहरु गर्नु हुंदैन\nआपूर्तिकर्ताले   आफ्नै परियोजनाको पानी प्रयोगस्रोत साधनको गरी (१ ) २८. ममतः परियोजनाको सामान्य मर्मत गर्नु पर्नेछ२ ) पानी आपूर्तिकर्ताले आफ्नै स्रोत र साधनले मात्र परियोजनाको सामान्य मर्मतनसक्ने भएमा सम्बन्धित गाउं विकास समिति वा नगरपालिकासंग आर्थिक सहयोग र10\nजिल्ला"
    },
    {
        "page": "10-11",
        "text": "८. ममतः परियोजनाको सामान्य मर्मत गर्नु पर्नेछ२ ) पानी आपूर्तिकर्ताले आफ्नै स्रोत र साधनले मात्र परियोजनाको सामान्य मर्मतनसक्ने भएमा सम्बन्धित गाउं विकास समिति वा नगरपालिकासंग आर्थिक सहयोग र10\nजिल्ला   खानेपानी कार्यालयसंग प्राविधिक परियोजनाको सहयोग गरी आवश्यकमगसामान्य मर्मत गर्नु पर्नेछ३ ) पानी आर्तिकर्ताले परियोजनाको ठूलो मर्मत गर्नु पर्ने भएमा अदक्ष जनशक्तिस्थानीय निर्माण सामग्री बालुवा, ढुङ्गा, गिटी आदि उपभोक्ता संस्था मार्फतउपलब्धगराई   परियोजनाको अन्य   निर्माण मर्मत   गर्नु पर्नेछ मर्मतको   लागि दक्ष   जिनशक्ति,आपूर्तिकर्ताले दक्ष जनशक्ति प्राविधिक सहयोग नै चाहिने भएमा पानी सामग्री निर्माण7 7सामग्रीहरु सम्बन्धित गाउंविकास समिति वा नगरपालिका जिल्ला विकास समितिबाट7 रसहयोग   जिल्ला खानेपानी   कार्यालयसंग परियोजनाको प्रविधिक गरमगपर्नेछ(४ ) उपनियम  ३) बमोजिम सम्बन्धित गाउ विकास समिति वा नगरपालिकाजिल्ला विकास समितिको सहयोगबाट मात्र परियोजनाको ठूलो मर्मत हुन नसक्नेभएमाआपूर्तिकर्ताले   त्यसको विस्तृत सहितको"
    },
    {
        "page": "11",
        "text": "योजनाको प्रविधिक गरमगपर्नेछ(४ ) उपनियम  ३) बमोजिम सम्बन्धित गाउ विकास समिति वा नगरपालिकाजिल्ला विकास समितिको सहयोगबाट मात्र परियोजनाको ठूलो मर्मत हुन नसक्नेभएमाआपूर्तिकर्ताले   त्यसको विस्तृत सहितको   जानकारी विवरण पानीजिल्ला सम्बन्धितदिनु पर्नेछ खानेपानी कार्यालयलाईबमोजिमको जिल्ला   खानेपानी भएपछि उपनियम जानकारी(५ (४ / प्रप्तकार्यालयले निरीक्षकद्वारा परियोजनाको सम्बन्धमा आवश्यकता अनुसार स्थलगत निरीक्षणआवश्यक निर्देशन दिई परियोजनाको मर्मत सम्भारको लागि आर्थिक समेत गराई ठूलोतथा प्राविधिक सहयोग उपलब्ध गराउनु पर्नेछकुरा लेखिएको भए तापनि उपनियम ७१ ,२ , ३ , (४ र  ७५ मा (६जुनसुकैअनुमतिपत्र प्राप्त व्यक्तिले संचालन गरेको परियोजनाको सम्पूर्ण मर्मत आफैले गर्नु पर्नेछ।यस नियमको प्रयोजनको लागि - स्पष्टीकरणः^\"सामान्य मर्मत\" भन्नाले संरचनाबाट हुने खानेपानीको चुहावट   रोकथामदेखिएमा   पुर्ने   संरचनाको गडिएका गर्ने जमिनमासतहम पाइपहरुसरसफाई गर्ने इन्टेक, जलाशय च्याम्वर, धारा आदि विग्रिएमा जिर्णोद्वारतथा धाराको टुटी भल्भ आदि फेनै कार्य सम्झनु पर्छमर्मत\" भन्नाले  दैवी प्रकोपबाट   संरचना अन्य"
    },
    {
        "page": "11-12",
        "text": "संरचनाको गडिएका गर्ने जमिनमासतहम पाइपहरुसरसफाई गर्ने इन्टेक, जलाशय च्याम्वर, धारा आदि विग्रिएमा जिर्णोद्वारतथा धाराको टुटी भल्भ आदि फेनै कार्य सम्झनु पर्छमर्मत\" भन्नाले  दैवी प्रकोपबाट   संरचना अन्य   कुने ठूलोे भत्किईवगरिनु किसिमले पर्ने आकस्मिक क्षति मर्मतसामन्य रुपम भएमबाहेकका अन्य मर्मत सम्भार सम्बन्धी कार्य सम्झनु पर्छ\n11"
    },
    {
        "page": "11-12",
        "text": "दि फेनै कार्य सम्झनु पर्छमर्मत\" भन्नाले  दैवी प्रकोपबाट   संरचना अन्य   कुने ठूलोे भत्किईवगरिनु किसिमले पर्ने आकस्मिक क्षति मर्मतसामन्य रुपम भएमबाहेकका अन्य मर्मत सम्भार सम्बन्धी कार्य सम्झनु पर्छ\n11\nपरिच्छेद ६सेवा उपयोग सम्बन्धी व्यवस्थाउपलब्ध गराउंदा देहायका पानी आपूर्तिकर्ताले सेवा सेवा उपलब्ध गराउने आधारः (१२९ .बनाउनेछः विषयलाईआधरभौगोलिक स्थिति,*ख जनसंख्या\"। स्रोतमा उपलब्ध हुन सक्ने पानीको परिमाणसंरचनाको क्षमता,अन्य प्राविधिक कुराहरुनियम २९ बमोजिम निर्धारित सेवा उपयोग गर्न प्राथमिकता दिनेः (१ पानी ३०.आधारहरुको अधीनमा रही देहायका उपभोक्तालाई सेवा उपयोग गर्न प्राथमिकता दिनेछः-स्वास्थ्य चौकी अनाथालय बृद्धाश्रम तथा सामाजिक संस्था,कफैलिई वा त्यस्तै अन्य बाढी, आगलागी, महामारी रोगव्यधदैवी प्रकोपको अस्थायी कारणलेप्राकृतिक रुपम व खडगरिएको शिविर,विद्यालय छात्रावास, प्रहरी चौकी, सरकारी, अद्र्ध सरकारी वागै़रतथा त्यस्तो कार्यालयको कर्मचारीको सरकारी कार्यालयआवासगृह,नेपा लसर्वसाधारण नागरिकको आवास गृह ।घ)अत्यन्त जरुरी सार्वजनिक महत्वको निर्माण कार्य, ङ उद्योग तथा कारखाना भए त्यस्तो उद्योग र कारखानामा काम गर्नेकमदारहरुलेखिए देखि बाहेक सेवा उपलब्ध गराउने प्राथमिकताको उपनियम (१ (२मनिर्धारण गर्दा पानी आपूर्तिकर्ताले सम्बन्धित गाउं विकास"
    },
    {
        "page": "12-13",
        "text": "निर्माण कार्य, ङ उद्योग तथा कारखाना भए त्यस्तो उद्योग र कारखानामा काम गर्नेकमदारहरुलेखिए देखि बाहेक सेवा उपलब्ध गराउने प्राथमिकताको उपनियम (१ (२मनिर्धारण गर्दा पानी आपूर्तिकर्ताले सम्बन्धित गाउं विकास   समितिवा नगरपालिका करमगर्नेछ जिल्ला खानेपानी कार्यालय र समितिसंग आवश्यक परामर्श12\nपर्नेः (१) पानी आपूर्तिकर्ताबाट सेवा उपयोग गर्न दिन उपभोक्तालागि हुनको ३१. दरखास्तवा निकायले पानी आपूर्तिकर्ताले तोकिदिएको ढांचामा पानी  आपूर्तिकर्ता चाहने व्यक्तिदिनु पर्नेछसमक्ष दरखस्तआपूर्तिकर्ताले बमोजिम उपनियम भएपछिपानी (९ (२ दरखस्त प्रप्तबमोजिम गराउन   सकिने नसकिने सेवा दरखास्तवालालकोउपलब्ध सम्बन्धम मगगर्नेछ जांचबुझ कुराहरुको जांचबुझ त्यसरी प्रविधिक गर्दा सेवतथा आवश्यक अन्य 7उपलब्ध गराउन सकिने भएमा सेवा उपलब्ध गराउंदा लाग्ने लागत रकमको इष्टमेट गरीरकम जम्मा गर्न दरखास्तवालालाई म्याद सहितको सूचना गर्नेछदिइएको बमोजिम उपनियम सहितको (२ ) सूचना ३अनुसार म्यादआपूर्तिकर्ताले दरखास्तवालाले पानी त्यस्तो व्यक्तिकोगरेमा रकमजम्H नमपर्नेछ उपभोक्ताको समावेश गराई निजलाई सेवा उपलब्ध गराउनुसूचीमा(४   उपनियम बमोजिम"
    },
    {
        "page": "13",
        "text": "दिइएको बमोजिम उपनियम सहितको (२ ) सूचना ३अनुसार म्यादआपूर्तिकर्ताले दरखास्तवालाले पानी त्यस्तो व्यक्तिकोगरेमा रकमजम्H नमपर्नेछ उपभोक्ताको समावेश गराई निजलाई सेवा उपलब्ध गराउनुसूचीमा(४   उपनियम बमोजिम   जांचबुझ सेवा दरखास्तवालालाई (२ ) गर्दाउपलब्धदिनु गराउन नसकिने भएमा त्यसको जानकारी सम्बन्धित दरखास्तवालालाई पर्नेछआपूर्तिकर्ताको   निर्णयबमोजिम   पानी उपनियम चित्त (४ / नबुझ्ने(४ उपरदरखास्तवालाले जिल्ला खानेपानी कार्यालय समक्ष उजूरी दिन सक्नेछउपनियम (५ ) बमोजिम उजूरी प्राप्त भएपछि जिल्ला खानेपानी कार्यालयले सो (६जांचबुझ आदेश दिन सक्नेछ त्यस्तो   आदेश उजूरी   उपर गरी   उपयुक्तआवश्यक रसम्बन्धित पानी आपूर्तिकर्ता र उजूरीकर्ता दुवैलाई मान्य हुनेछआपूर्तिकर्ताले उपभोक्तालाई सेवा उपलब्ध गराउंदा ऐन शर्तहरु   तोक्नेः पानी(१ ३२ यरनियमावली बमोजिम गरेको सरकारले ऐनको नेपाल १०तथा हस्तन्तरण दफगर्दा  नेपाल सरकारले तोकेको शर्तहरु विपरीत परियोजना भए"
    },
    {
        "page": "13-14",
        "text": "हुनेछआपूर्तिकर्ताले उपभोक्तालाई सेवा उपलब्ध गराउंदा ऐन शर्तहरु   तोक्नेः पानी(१ ३२ यरनियमावली बमोजिम गरेको सरकारले ऐनको नेपाल १०तथा हस्तन्तरण दफगर्दा  नेपाल सरकारले तोकेको शर्तहरु विपरीत परियोजना भए   परियोजनाहस्तान्तरणगरी आवश्यक शर्तहरु तोक्न सक्नेछनहू्आपूर्तिकर्ताले शर्तहरु तोक्दा जिल्ला खानेपानी उपनियम (१) बमोजिम पानी(२गाउंविकास समिति वा नगरपालिकासंग आवश्यक परामर्श गर्नु पर्नेछ कार्यालय7\n13\nसेवा कटौती गर्न सक्नेः (१) संरचनाको भन्दा बढी परिमाणमा खानेपानीको माग३३. क्षमतअनुसारको   सेवा भएमा   पानी आपूर्तिकर्ताले गराउन नसक्ने भरईउपलब्ध अवस्थ मगनियम उपभोक्ताहरुलाई आंशिक ३० बमोजिम निर्धारित प्राथकिताको क्रमकोआधारमपूर्ण रुपमा सेवामा कटौती गर्न सक्नेछवबमोजिम सेवा कटौती गर्दा पानी आपूर्तिकर्ताले समिति जिल्ला उपनियम (१(२खानेपानी   कार्यालय र सम्बन्धित गाउ विकास समिति वा नगरपालिकासॅंग परामर्श गर्नुपर्नेछ"
    },
    {
        "page": "14",
        "text": "्रमकोआधारमपूर्ण रुपमा सेवामा कटौती गर्न सक्नेछवबमोजिम सेवा कटौती गर्दा पानी आपूर्तिकर्ताले समिति जिल्ला उपनियम (१(२खानेपानी   कार्यालय र सम्बन्धित गाउ विकास समिति वा नगरपालिकासॅंग परामर्श गर्नुपर्नेछ\nआपूर्तिकर्ताले उपभोक्तालाई प्रदान गरेको सेवा बन्द गर्न सक्नेः देहायका अवस्थामा पानी३४.सेवा बन्द गर्न सक्नेछःबापत बुझाउनु पर्ने सेवा शुल्क उपभोक्ताले सेवा उपयोग गरेनबुझाएमशुल्क नबुझाएसम्मउपभोक्ताले पानी आपूर्तिकतासंग गरेको सम्झौतामा उल्लिखित कुनै शर्तउल्लंघन गरेमा त्यस्तो शर्त पूरा नगरेसम्म,संरचना क्षतिग्रस्त संभावना भएमा हु२ र आवश्यक   मर्मत ग) सम्भारभएमा वनगरेसम्म,कुनै कारणले स्वास्थ्यको संरचनाको पानी प्रदुषित भई स्रोत घ)अन्य व वदृष्टिकोणले उपयोगी नभएसम्म\nदिन पर्नेः नियम र ।घ) बमोजिमको कारणबाट र नियम ३४ कोखण्ड।ग। ३४ . ३३ सूचनाउपभोक्तालाई तत्कालै सेवा उपलब्ध गराउन नसकिने अवस्था परेकोमा बाहेक कुनैअन्यबन्द गर्नु परेमा पानी आपूर्तिकर्ताले   कम्तीमा पन्ध्र दिन अगावै कारणबाट   सेवारुपमा प्रकाशन गरी त्यसको जानकारी सम्बन्धित व्यक्ति सूचना"
    },
    {
        "page": "14-15",
        "text": "ई तत्कालै सेवा उपलब्ध गराउन नसकिने अवस्था परेकोमा बाहेक कुनैअन्यबन्द गर्नु परेमा पानी आपूर्तिकर्ताले   कम्तीमा पन्ध्र दिन अगावै कारणबाट   सेवारुपमा प्रकाशन गरी त्यसको जानकारी सम्बन्धित व्यक्ति सूचना   सार्वजनिककुराको वदिनु निकायहरुलाई पर्नेछउपभोक्ताको कर्तव्यः उपभोक्ताको कर्तव्य देहाय बमोजिम हुनेछः ३६.आपूर्तिकर्ताले तोके बमोजिमको सेवा सेवा उपयोग गरे वपत पानीआफूले क ।आपूर्तिकर्तालाई बुझाउने शुल्क समयमा नै पानी\n14\nदुरुपयोग   गरेको कसैले सेवा  अनधिकृत खानेपानीको चुहावटव रुपम खत्यस्तो किसिमको कृयाकलाप अन्यत्र गरेको गरेको वा गर्न लगेकोवकुरा थाहा हुन आएमा तत्कालै पानी आपूर्तिकर्तालाई सूचना दिनेसुरक्षाको उपभोक्ता संस्थाले विकास गरेको संरचनाको मर्मत सम्भारतथकार्यमा पानी आपूर्तिकर्तालाई आवश्यक सहयोग गर्ने\nउपभोक्ताले गर्न नहने कार्यः (१) उपभोक्ताले देहाय बमोजिमका कार्यहरु हुंदेनः-३७.३६ विपरीत कुनै काम गर्न नियमसेवाको   अनधिकृत खानेपानीको चुहावट गर्नदुरुपयोग रुपम वगर्न वा त्यस्तो किसिमको अन्य कृयाकलाप गर्नखानेपानीको गरिरहेको आफूले उपयोग ग)लाइनबट अन्यव्यक्तिलाई अलग्गै त्यस्तो लाइन दिनगरिएको जल"
    },
    {
        "page": "15-16",
        "text": "काम गर्न नियमसेवाको   अनधिकृत खानेपानीको चुहावट गर्नदुरुपयोग रुपम वगर्न वा त्यस्तो किसिमको अन्य कृयाकलाप गर्नखानेपानीको गरिरहेको आफूले उपयोग ग)लाइनबट अन्यव्यक्तिलाई अलग्गै त्यस्तो लाइन दिनगरिएको जल   उपयोग जडान   गर्दाजडन मपक थर यन्त्र रत्यसमा लगाइएको सिल तोड्न र बिगार्नविपरीत कुनै काम गरेमा पानी आपूर्तिकर्ताले २ ) कुनै उपभोक्ताले उपनियम (१४0गरेको सेवा कटौती गर्न सक्नेछ त्यस्तो उपभोक्तालाईटपरिच्छेद ७सेवा शुल्क सम्बन्धी व्यवस्थाअनुमतिपत्र प्राप्त व्यक्तिले विकास तथा संचालन गरेको सेवा शल्क निर्धारण समितिः (१ )३८ .परियोजनाबाट उपभोक्ताले   सेवा बापत   बुझाउनु पर्ने सेवा   शुल्कको उपयोग   गरेदरनिर्धारण गर्न देहाय बमोजिमको एक सेवा शुल्क निर्धारण समितिको गठन हुनेछः-नेपाल सरकारले तोकेको व्यक्तिअध्यक्षप्रतिनिधि समितिसदस्यप्रतिनिधि जिल्ला खानेपानी कार्यालय गसदस्यउपभोक्ताहरु मध्ये नेपाल सरकारले तोकेको व्यक्तिसदस्य1५\nआपूर्तिकर्ता सम्बन्धित पानीसदस्य ्सचिवबमोजिमको   समितिले सेवा   शुल्कको दर"
    },
    {
        "page": "15-16",
        "text": "तिअध्यक्षप्रतिनिधि समितिसदस्यप्रतिनिधि जिल्ला खानेपानी कार्यालय गसदस्यउपभोक्ताहरु मध्ये नेपाल सरकारले तोकेको व्यक्तिसदस्य1५\nआपूर्तिकर्ता सम्बन्धित पानीसदस्य ्सचिवबमोजिमको   समितिले सेवा   शुल्कको दर   निर्धारण उपनियम गर्दा (१ )२परियोजनाको लागत, संरचनाको संचालन तरिका, सेवाको किसिम, मर्मतलग्ने सम्भरमखर्च, उपभोक्ताको संख्या, वार्षिक   आम्दानी ह्रास कट्टी दर उपयुक्त सूचीकोलाभ मूल्यगर्नेछ परिवर्तन आदि कुराहरुको आधारमाजुनसुकै कुरा लेखिएको भए तापनि उपभोक्ता उपनियम (९ ) र (२ (३ मसंस्थाले विकास तथा  संचालन गरेको बमोजिम नेपाल सरकारले वा ऐनको ०१दफहस्तान्तरण गरेको परियोजनाबाट उपभोक्ताले सेवा उपयोग गरे बापत बुझाउनु पर्ने सेवाआपूर्तिकर्ताले निर्धारण गरे बमोजिम हुनेछ शुल्क सम्बन्धित पानीपानी   आपूर्तिकर्ताले बमोजिम निर्धारण सेवा   शुल्क उपनियम गर्दा (३ )(४ /परियोजनाको संचालन सम्भार गर्दा लाग्ने लागत सम्बन्धमा जिल्ला खानेपानी तथा मर्मतपर्नेछ कार्यालयको प्राविधिक सहयोग लिई सेवा शुल्कको दर निर्धारण गर्नु\nउठाउन सक्नेः नियम नगद, जिन्सी व जनश्रमबाट सेवा को उपनियम"
    },
    {
        "page": "16-17",
        "text": "जनाको संचालन सम्भार गर्दा लाग्ने लागत सम्बन्धमा जिल्ला खानेपानी तथा मर्मतपर्नेछ कार्यालयको प्राविधिक सहयोग लिई सेवा शुल्कको दर निर्धारण गर्नु\nउठाउन सक्नेः नियम नगद, जिन्सी व जनश्रमबाट सेवा को उपनियम  ३ ३९ .३८ शल्कबमोजिम पानी आपूर्तिकर्ताले निर्धारण गरेको सेवा शुल्क पानी आपूर्तिकर्ताले उपभोक्तासंगनगद जिन्सी वा जनश्रमदानको माध्यमबाट उठाउन सक्नेछQ(१ ) उपभोक्ताले सेवा शुल्क बुझाउने तरिका सेवा शुल्क तरिकाबुझाउने ४०. र म्यादः 7आपूर्तिकर्ताले तोकिदिए बमोजिम हुनेछ म्याद पानी२ ) पानी आपूर्तिकर्ताले उपभोक्तासंग सेवा शुल्क दिनु लिए त्यसको   रसिद पछिपर्नेछ\nउपभोक्ताले पानी आपूर्तिकर्ताले निर्धारण गरेको समयमा सेवा शुल्क विलम्व शुल्कः (१४१.नबुझाएमा विलम्व शुल्क बुझाउनु पर्नेछअनुमतिपत्र २  उपनियम ८१) बमोजिम बुझाउनु पर्ने विलम्व शुल्ककोरकमप्राप्त व्यक्तिले संचालन गरेको परियोजनाको हकमा नियम ३८ बमोजिम गठित समिति रआपूर्तिकर्ताले उपभोक्ता संस्थाले संचालन गरेको परियोजनाकोपानी सम्बन्धित हकमतोके बमोजिम हुनेछ16\nखानेपानीको"
    },
    {
        "page": "16-17",
        "text": "ने विलम्व शुल्ककोरकमप्राप्त व्यक्तिले संचालन गरेको परियोजनाको हकमा नियम ३८ बमोजिम गठित समिति रआपूर्तिकर्ताले उपभोक्ता संस्थाले संचालन गरेको परियोजनाकोपानी सम्बन्धित हकमतोके बमोजिम हुनेछ16\nखानेपानीको   परिमाण दर निर्धारण गर्ने प्रयोजनको लागि इकाईः सेवा शुल्क४२. नापनिर्धारण समितिले खानेपानीको परिमाण नियम बमोजिम सेवा गठित ३८शुल्क(घनमिटरहजार लिटर प्रति महिना) बमोजिम कायम गर्नु पर्नेछआपूर्तिकर्ताले सेवा शुल्क निर्धारण जल उपयोग मापक जडान गर्नेः(१ ) पानी ४३. यन्त्रप्रयोजनको   लागि उपभोक्ताले उपयोग गर्ने खानेपानीको   परिमाणको गर्न  प्रत्येकनपदिनु आवश्यक सिल लगाई उपभोक्ताको जल उपयोगगर मपक थरम यन्त्र जडनपर्नेछजुनसुकै कुरा लेखिएको भए तापनि विशेष परिस्थितिमा वा उपनियम (१ (२मआपूर्तिकर्ताले सरलीकरणको पानीलागि नगररजल मपक यन्त्र जडनउपभोक्तालाई सेवा उपलब्ध गराउन सक्नेछबिग्रिएमा , बमोजिम (३ ) उपनियम (१ जल उपयोगभएको मपक यन्त्र जडनकुनै कारणबाट नासिएमा"
    },
    {
        "page": "17-18",
        "text": "िस्थितिमा वा उपनियम (१ (२मआपूर्तिकर्ताले सरलीकरणको पानीलागि नगररजल मपक यन्त्र जडनउपभोक्तालाई सेवा उपलब्ध गराउन सक्नेछबिग्रिएमा , बमोजिम (३ ) उपनियम (१ जल उपयोगभएको मपक यन्त्र जडनकुनै कारणबाट नासिएमा  वा नलाग्ने भई उपयोग गरेको पानीको परिमाणमाअरु कमनसक्ने गर्न उपभोक्ताले से छिटो सूचना पन कुराको भएमयथशक्य0 आपूर्तिकर्तालाई दिनु पर्नेछ0आपूर्तिकर्ताले बमोजिमउपनियम पानी हुन आएमा सूचना प्रप्त ३ (४ /सम्बन्धित   उपभोक्ताको यथशक्य   छिटो जडान   गरिएको जल   उपयोगधारम मपकयन्त्रको   मर्मत नया जल उपयोग वा त्यस्तो गन सम्भारधरम मपक यन्त्र जडनगरिदिनु पर्नेछआपूर्तिकर्ताले   लगाइएको सिल   पानी यन्त्रमा   पानी उपयोग4 ) मपक जलआपूर्तिकर्ताको तर्फबाट खटिई आएको व्यक्ति अन्य व्यक्तिले फेर्न वा  खोल्न बाहेक\nक्षतिपूर्ति निर्धारण समितिः (१) ऐनको दफा १५ को प्रयोजनको लागि क्षतिपूर्ति निर्धारणप्रमुख   जिल्ला अध्यक्षतामा   जिल्ला   खानेपानी अधिकारीको सम्बन्धित   जिल्लको गनजिल्ला सिंचाई कार्यालयको प्रतिनिधिहरु रहेको एक क्षतिपूर्ति निर्धारण समिति कार्यालयररहनेछ\n17"
    },
    {
        "page": "17-18",
        "text": "को लागि क्षतिपूर्ति निर्धारणप्रमुख   जिल्ला अध्यक्षतामा   जिल्ला   खानेपानी अधिकारीको सम्बन्धित   जिल्लको गनजिल्ला सिंचाई कार्यालयको प्रतिनिधिहरु रहेको एक क्षतिपूर्ति निर्धारण समिति कार्यालयररहनेछ\n17\nबमोजिमको समितिले सम्बन्धित जग्गाको धनीलाई वास्तविक उपनियम (१ (२रुपमा पर्न गएको हानिनोक्सानीको मूल्याङ्ङ्कन गरी क्षतिपूर्ति निर्धारण गर्नेछउपनियम (२) बमोजिम क्षतिपूर्ति निर्धारण समितिले निर्धारण गरेको क्षतिपूर्ति(३दुवै पक्षलाई मान्य हुनेछगरेको बमोजिम क्षतिपूर्ति   निर्धारण समितिले निर्धारण उपनियम (२ )(४ /अनुमतिपत्र दिनु क्षतिपूर्तिको प्राप्त व्यक्तिले सम्बन्धित व्यक्तिलाई तीस दिनभेत्ररकमपर्नेछ\nअरुको घर जग्गाको उपयोग वा प्राप्िको लागि दरखास्त दिनेः (१) ऐनको दफा १६ को४+.उपदफा (१ ) बमोजिम स्रोत उपयोगको लागि कसैको घर जग्गा उपयोग प्रप्त गन्वपरेमा अनुमतिपत्र प्राप्त व्यक्तिले अनुसूची ७ बमोजिमको ढाचामा नेपालसमक्ष सरकरनिवेदन दिनु पर्नेछबमोजिम   निवेदन   परेमा नेपाल"
    },
    {
        "page": "18-19",
        "text": "को४+.उपदफा (१ ) बमोजिम स्रोत उपयोगको लागि कसैको घर जग्गा उपयोग प्रप्त गन्वपरेमा अनुमतिपत्र प्राप्त व्यक्तिले अनुसूची ७ बमोजिमको ढाचामा नेपालसमक्ष सरकरनिवेदन दिनु पर्नेछबमोजिम   निवेदन   परेमा नेपाल   सरकारले निवेदन उपनियम (१ ) सो(२जांचबुझ गर्दा निवेदकको जांचबुझ माग बमोजिमको गर्नेछसम्बन्धम आवश्यक घर 7देखिएमा बमोजिम गराई दिन संगठितप्रचलित उपलब्ध आवश्यक कानून जग्गसरह निवेदकलाई दिए संस्थालाई उपलब्ध  गराई उपलब्ध   गराईघर जनग घर जाग@दिनेछ\nप्रयोग गर्न निषेध गरिएको घर जिग्गाको क्षतिपूर्तिः (१ ऐनको को दफा १६४६. उपदफा(३ / बमोजिम अनुमतिपत्र प्राप्त व्यक्तिले परियोजनाको विकास वा उपयोग सम्बन्धी कुनैनिर्माण कार्य गरी नेपाल सरकारले त्यस्तो निर्माण कार्यको सुरक्षाको लागि आवश्यक पर्नेअरु कसैले कुनै खास कामको निमित्त प्रयोग गर्न नपाउने गरी निषेध गरेकोघर जनगअनुमतिपत्र हानिनोक्सानी व्यक्तिलाई पर्न गएकोसम्बन्धत कारणबट वपत प्रप्तदिनु पर्नेछ व्यक्तिले सम्बन्धित व्यक्तिलाई क्षतिपूर्तिबमोजिम   दिइने क्षतिपूर्तिको निर्धारण तत्सम्बन्धी उपनियम (१ )२ / अन्य रव्यवस्था नियम ४४ बमोजिम हुनेछ\nपरिच्छेद ८18"
    },
    {
        "page": "18-19",
        "text": "न गएकोसम्बन्धत कारणबट वपत प्रप्तदिनु पर्नेछ व्यक्तिले सम्बन्धित व्यक्तिलाई क्षतिपूर्तिबमोजिम   दिइने क्षतिपूर्तिको निर्धारण तत्सम्बन्धी उपनियम (१ )२ / अन्य रव्यवस्था नियम ४४ बमोजिम हुनेछ\nपरिच्छेद ८18\nविविध८१ ) परियोजनाको निरीक्षण गर्न जिल्ला खानेपानी कार्यालयले निरीक्षक तोक्न निरीक्षकः४७.सक्नेछबमोजिम तोकिएको निरीक्षकले परियोजनाको उपनियम (१ (२समयम समयनिरीक्षण गरी देहायका विषयहरुमा पानी आपूर्तिकर्तालाई आवश्यक आदेश निर्देशनतथादिई सोको जानकारी जिल्ला खानेपानी कार्यालयलाई दिनु पर्नेछःस्रोतको   भौतिक प्रतिकूल वतावरणीयसुरक्षा असरबट तथसंरक्षणसंरचनाको निर्माण मर्मत सम्भार तथा सुरक्षा, खतथा संरचनामा भएको खानेपानीको परिमाणको ग स्रोत लगत राख्नेअनधिकृत खानेपानीको प्रवाह   घटाउने बढाउने खानेपानीकोतथचुहावट र सेवाको दुरुपयोगबाट बचाउनेखानेपानीलाई प्रदुषण हुनबाट बचाउने तथा स्वास्थ्यकर बनाउनेघ।उपलब्ध  गराउने सेवाको उपभोक्तालाई व्यवस्थापन, खानेपानीकोगर्ने लगायत अन्य प्राविधिक कुराहरु आपूर्तिलेखिएदेखि बाहेक सेवा संचालन तथा उपयोग सम्बन्धमा उपनियम (३मजिल्ला   खानेपानी   कार्यालयले पानी"
    },
    {
        "page": "19-20",
        "text": "नाउनेघ।उपलब्ध  गराउने सेवाको उपभोक्तालाई व्यवस्थापन, खानेपानीकोगर्ने लगायत अन्य प्राविधिक कुराहरु आपूर्तिलेखिएदेखि बाहेक सेवा संचालन तथा उपयोग सम्बन्धमा उपनियम (३मजिल्ला   खानेपानी   कार्यालयले पानी   आपूर्तिकर्तालाई आदेश सम्बन्धतआवश्यक तथनिर्देशन दिन सक्नेछवा ८३) बमोजिम निरीक्षक जिल्ला खानेपानी कार्यालयले (४ ^ उपनियम  (२ वदिएको आदेश तथा निर्देशन सम्बन्धित पानी आपूर्तिकर्ताले पालना गर्नु पर्नेछ6^आपूर्तिकर्ताले दिएको निर्णयमा चित्त उजूरी दिन सक्नेः (१) सेवा उपयोग सम्बन्धमा पानी४८.उपभोक्ताले जिल्ला खानेपानी कार्यालय समक्ष उजूरी दिन सक्नेछनबुझ्नेउपनियम (१ ) बमोजिम उजूरी प्राप्त हुन आएमा जिल्ला खानेपानी कार्यालयले(२नगरपालिकासंग परामर्श   गरी अनुसार   समिति र गाउं विकास समितिआवश्यकत वआवश्यक आदेश दिन सक्नेछ त्यसरी दिएको आदेश सम्बन्धित पानी आपूर्तिकर्तार वउपभोक्तालाई मान्य हुनेछ19\nअधिकारी तोकिएकोः ऐनको दफा २१ र २२ को प्रयोजनको लागि समितिलाई अधिकारी४९ .तोकिएकोछ"
    },
    {
        "page": "19-21",
        "text": "ं विकास समितिआवश्यकत वआवश्यक आदेश दिन सक्नेछ त्यसरी दिएको आदेश सम्बन्धित पानी आपूर्तिकर्तार वउपभोक्तालाई मान्य हुनेछ19\nअधिकारी तोकिएकोः ऐनको दफा २१ र २२ को प्रयोजनको लागि समितिलाई अधिकारी४९ .तोकिएकोछ\nअनुसूचीमा सरकारले हेरफेरः नेपाल नेपाल गरीयस +0. रजपत्रम सूचना प्रकाशननियमावलीको अनुसूचीमा आवश्यकता अनुसार हेरफेर गर्न सक्नेछआपूर्तिकर्ताले उपभोक्तालाई सेवा निर्देशिका बनाई लाग गर्न सक्नेः (१ पानी५१. उपलब्धनियमावलीमा   उल्लिखित व्यवस्था   विपरीत गराउने विषयमा   ऐन गरीव नहुन यर^कआवश्यकता अनुसार निर्देशका बनाई लागू गराउन सक्नेछ\n9काननट\nकेही नेपाल कानून संशोधन गर्ने ऐन, २०६३ गरिएकाद्रष्टव्यः  द्वार रुपान्तर शब्दहरुः नेपाल \"श्री ५ को सरकार\" को सट्टासरकर\"अनुसूची १।नियम ५ सॅग सम्बन्धितउपभोक्ता संस्था दर्ताको लागि दिइने दरखास्त\n2०"
    },
    {
        "page": "20-22",
        "text": "काननट\nकेही नेपाल कानून संशोधन गर्ने ऐन, २०६३ गरिएकाद्रष्टव्यः  द्वार रुपान्तर शब्दहरुः नेपाल \"श्री ५ को सरकार\" को सट्टासरकर\"अनुसूची १।नियम ५ सॅग सम्बन्धितउपभोक्ता संस्था दर्ताको लागि दिइने दरखास्त\n2०\nअध्यक्षज्यूजिल्ला जलस्रोत समितिदेहायका उपभोक्ता संस्था दर्ता गर्नको लागि यो दरखास्त गरेको छुखुलाई कुराहरुउपभोक्ता संस्थाको नाम र ठेगानाः-०उपभोक्ता संस्थाको उद्देश्यः२रस्रोत रहेको अञ्चल ३जल्लगाउं विकास समिति नगरपालिकान. वडउपयोग गर्ने पानीको परिमाणः-परियोजना शुरु गर्न लाग्ने समयः+ .परियोजना सम्पन्न गर्दा लाग्ने जाने अनुमानित खर्चः-नेपाल सरकारले विकास गरी हस्तान्तरण गर्ने परियोजना भए सो परियोजनाकोसम्बन्धी अन्य विवरणः-नम र तत्दरखास्त साथ पेश गर्नु पर्ने कागजातहरुः-परियोजना सम्बन्धी विस्तृत विवरण उल्लेखभएको कागजातपरियोजनाको लागि कुनै  संस्थाबाट सहायता   व्यहोरिने भए सो आर्थिकगरेको   प्रतिबद्धता संस्थाले तत्   सम्बन्धी त्यस्तो व्यक्तसम्बन्धम कगजतःमाथि लेखिएको व्यहोरा ठीक सांचो छ झुट्टा ठहरे कानून बमोजिम सहुलाबुझाउंला6दरखास्त दिनेको -\nनमःठेगनः \n21\nनगरपकिलले भर्न पर्नेः विकास समितिवगाउं विकास"
    },
    {
        "page": "21-23",
        "text": "संस्थाले तत्   सम्बन्धी त्यस्तो व्यक्तसम्बन्धम कगजतःमाथि लेखिएको व्यहोरा ठीक सांचो छ झुट्टा ठहरे कानून बमोजिम सहुलाबुझाउंला6दरखास्त दिनेको -\nनमःठेगनः \n21\nनगरपकिलले भर्न पर्नेः विकास समितिवगाउं विकास   समिति नगरपालिका मा   संचालन हुने उल्लेखित अन्तर्गत नंवडगठन हुन लागेको उपभोक्ता संस्था दर्ता हुन उपयुक्त देखिएकोले सिफारिस परियोजनाको लागिसाथै उल्लेखित परियोजना संचालनको लागि गरिन्छ संभारको कार्यहरुमा आवश्यक  मर्मत7यस गाउं विकास समिति नगरपालिकाको तर्फबाट पूर्ण सहयोग हुने जानकारी गराईन्छसिफारिस गर्ने पदाधिकिािरीको -\nगाउं विकास समिति नगरपालिकाको छाप गाउं विकासऔयोग\n9कानन\nनेपाल\n2२\nअनुसूची २नियम ६ को उपनियम ७१) संग सम्बन्धितउपभोक्ता संस्थाको दर्ता प्रमाणपत्र\nमहशयतपाईले मिति दिएको दरखास्त बमोजिम उपभोक्ता दर्ता गरी योदिइएको छप्रमणपत्रउपभोक्ता संस्थाको नाम र ठेगानाः० .उपभोक्ता संस्थाको उद्देश्यः २तशाया- उपभोक्ता संस्थाले सञ्चालन गर्ने३.परियोजनाको स्रोतः ४.स्रोत   रहेको गाउं विकास"
    },
    {
        "page": "23-24",
        "text": "खास्त बमोजिम उपभोक्ता दर्ता गरी योदिइएको छप्रमणपत्रउपभोक्ता संस्थाको नाम र ठेगानाः० .उपभोक्ता संस्थाको उद्देश्यः २तशाया- उपभोक्ता संस्थाले सञ्चालन गर्ने३.परियोजनाको स्रोतः ४.स्रोत   रहेको गाउं विकास   समिति अंचल + .नगरपालिका वडा नं.उपयोग गर्न पाउने पानीको परिमाणः उपभोक्ता संस्थाको कार्य क्षेत्रःपरियोजना शुरु गर्नु पर्ने अवधिःउपभोक्ता संस्थाले पालना गर्नु पर्ने शर्तहरुः-४ \"\nप्रमाणपत्र दिने अधिकारीको -\nकायालयः\n23\nअनुसूची ३।नियम १० को उपनियम (१) संग सम्बन्धितस्रोत सर्वेक्षण गर्ने अनमतिपत्रको लागि दिइने दरखास्तअध्यक्षज्यूजिल्ला जलस्रोत समितिऐखानेपानीको स्रोत सर्वेक्षण गर्न अनुमतिपत्रको लागि देहायका कुराहरुयो दरखस्त खुलाईगरेको छुसंगठित संस्थाको नाम व्यक्ति ठेगानः० . व 7२. उद्दश्यःसर्वेक्षण गर्न चाहेको स्रोतको नामः३.गाउ"
    },
    {
        "page": "24-25",
        "text": "ल्ला जलस्रोत समितिऐखानेपानीको स्रोत सर्वेक्षण गर्न अनुमतिपत्रको लागि देहायका कुराहरुयो दरखस्त खुलाईगरेको छुसंगठित संस्थाको नाम व्यक्ति ठेगानः० . व 7२. उद्दश्यःसर्वेक्षण गर्न चाहेको स्रोतको नामः३.गाउ  विकास रहेको स्रोत अंचलसमिति नगरपालिका वडा न.सर्वेक्षण गर्न लाग्दा लाग्ने अवधिः-+ .सर्वेक्षण गर्दा लाग्न जाने अनुमानितविवरणः-७. अन्यदरखास्त साथ संलग्न गर्नु पर्ने कागजातहरु८.स्रोतको सर्वेक्षण सम्बन्धमा आर्थिक, प्राविधिक वातावरणीय7 मूल्याङ्कनसम्बन्धी प्रतिवेदनस्रोत सर्वेक्षण गरिने स्थानको नक्सासंगठित संस्था भए सो संस्थाको विधानको एक प्रति ग)।घ) आवश्यक अन्य कागजतमाथि लेखिएको व्यहोरा ठीक सांचो छझुट्टा ठहरे कानून बमोजिम सहुला बुझाउंलासंगठित संस्था भए त्यस्तो संस्थाको छापदिनेको -दरखास्त\nठेगानाः\n2४\nअनुसूची ४नियम ११ संग सम्बन्धितस्रोत सर्वेक्षण गर्ने अनुमतिपत्रअनुमतिपत्र संख्या..\nमहशयलैअनुमतिपत्र देहाय बमोजिम"
    },
    {
        "page": "24-26",
        "text": "न बमोजिम सहुला बुझाउंलासंगठित संस्था भए त्यस्तो संस्थाको छापदिनेको -दरखास्त\nठेगानाः\n2४\nअनुसूची ४नियम ११ संग सम्बन्धितस्रोत सर्वेक्षण गर्ने अनुमतिपत्रअनुमतिपत्र संख्या..\nमहशयलैअनुमतिपत्र देहाय बमोजिम   खानेपानीको तपाईलाई स्रोत सर्वेक्षण गर्न पाउनेये गरदिइएको छअनुमतिपत्र प्राप्त व्यक्तिको नाम ठेगानाः० . 7सर्वेक्षणको उद्देश्यः २.6^सर्वेक्षण गर्ने क्षेत्रः ३.सर्वेक्षण शुरु गर्नु पर्ने समयः४ .सर्वेक्षण समाप्त गर्नु पर्ने अवधिः ५ .0 अनुमतिपत्रबहाल रहने अवधिः ६.अनुमतिपत्र प्राप्त व्यक्तिले पालना गर्नु पर्ने शर्तहरुः-\nघ।नेपाङअनुमतिपत्र दिने अधिकारीको,सहीः\nकार्यालयःमितिः\n२५"
    },
    {
        "page": "25-26",
        "text": "गर्नु पर्ने समयः४ .सर्वेक्षण समाप्त गर्नु पर्ने अवधिः ५ .0 अनुमतिपत्रबहाल रहने अवधिः ६.अनुमतिपत्र प्राप्त व्यक्तिले पालना गर्नु पर्ने शर्तहरुः-\nघ।नेपाङअनुमतिपत्र दिने अधिकारीको,सहीः\nकार्यालयःमितिः\n२५\nअनुसूची ५नियम १२ को उपनियम ७१) संग सम्बन्धितस्रोत उपयोग गर्ने अनमतिपत्रको लागि दिइने दरखास्तअध्यक्षज्यूजिल्ला जलस्रोत समितिखानेपानीको स्रोत उपयोग गर्ने अनुमतिपत्र पाउनको लागि देहायका कुराहरु योखुलाईदरखास्त गरेको छुवा संगठित संस्थाको नाम व्यक्ति ठेगानः० . 7उद्देश्यः २.उपयोग गर्न चाहेको स्रोतको नामः- योग ३.विकास गउं स्रोत रहेको अंचल जिल्ल ४ .समिति नगरपालिका वडा न. 5स्रोत उपयोग गर्ने पानीको परिमाणः५.स्रोत उपयोग गर्दा लाग्ने ६. खर्चः अनुमानितस्रोत उपयोग गर्दा खर्च गर्ने आधारः- ७.हुने उपभोक्ता संख्या र कार्य क्षेत्रः- स्रोत उपयोगबाट लाभान्वित ८.0 विवरणहरुःअन्यदरखास्त साथ पेश गर्नु पर्ने कागजातहरुः-९०.आर्थिक , प्राविधिक वातावरणीय"
    },
    {
        "page": "26-28",
        "text": "अनुमानितस्रोत उपयोग गर्दा खर्च गर्ने आधारः- ७.हुने उपभोक्ता संख्या र कार्य क्षेत्रः- स्रोत उपयोगबाट लाभान्वित ८.0 विवरणहरुःअन्यदरखास्त साथ पेश गर्नु पर्ने कागजातहरुः-९०.आर्थिक , प्राविधिक वातावरणीय   सम्बन्धी स्रोतकोउपयाग सम्बन्धम रप्रतिवेदनस्रोत उपयोग गर्ने ठाउको नक्सासंगठित संस्था भए सो संस्थाको विधानको एक प्रतिघ। आवश्यक अन्य कागजातहरुमाथि लेखिएको व्यहोरा ठीक सांचो छ झुट्टा ठहरे कानून बमोजिम सहुला बुझाउंलासंगठित संस्था भए सो संस्थाको छापदिनेको -दरखास्त\nठेगानाःमितिः2६\nअनुसूची ६।नियम १४ संग सम्बन्धितस्रोत उपयोग गर्ने अनुमतिपत्रअनुमतिपत्र संख्या..\nमहशयअनुमतिपत्र तपाईलाई देहाय बमोजिम   खानेपानीको पाउने यो स्रोत   सर्वेक्षण गर्नलदिइएकोछअनुमतिपत्र प्राप्त व्यक्तिको नाम र ठेगानाः०स्रोत उपयोगको उद्देश्यः २.रिमम ओ^स्रोत उपयोग गर्ने क्षेत्रः ३.स्रोत उपयोग गर्ने पानीको ४.स्रोत उपयोग गर्ने सम्बन्धमा काम शुरु गर्नु पर्ने समयः-अनुमतिपत्र बहाल रहने अवधिः- ६.अनुमतिपत्र प्राप्त व्यक्तिले पालना गर्नु पर्ने शर्तहरुः@घ।\nअनुमतिपत्र दिने अधिकारीको,\nकार्यालयः-\n2७"
    },
    {
        "page": "27-28",
        "text": "गर्ने पानीको ४.स्रोत उपयोग गर्ने सम्बन्धमा काम शुरु गर्नु पर्ने समयः-अनुमतिपत्र बहाल रहने अवधिः- ६.अनुमतिपत्र प्राप्त व्यक्तिले पालना गर्नु पर्ने शर्तहरुः@घ।\nअनुमतिपत्र दिने अधिकारीको,\nकार्यालयः-\n2७\nअनुसूची ७नियम ४५ संग सम्बन्धितअरुको घर जग्गा उपयोग वा प्रापिको लागि दिइने दरखास्त\nनेपाल सरकारमन्त्रलयविषयः घर जग्गाको उपयोग वा प्राप्ति सम्बन्धमयागसम्बन्धमा   परियोजनाको विकास देहायका उपरोक्त तथा   संचालनको लागिघर जग्गआवश्यक   परेकोले प्रचलित कानून   बमोजिम प्राप्त"
    },
    {
        "page": "28-29",
        "text": "दिइने दरखास्त\nनेपाल सरकारमन्त्रलयविषयः घर जग्गाको उपयोग वा प्राप्ति सम्बन्धमयागसम्बन्धमा   परियोजनाको विकास देहायका उपरोक्त तथा   संचालनको लागिघर जग्गआवश्यक   परेकोले प्रचलित कानून   बमोजिम प्राप्त   गराई दिन देहायकाघर व उक्त जग्गविवरणहरु यो दरखास्त गरेको छुखुलाईठेगानाः अनुमति प्राप्त व्यक्तिको नाम० . र6`परियोजनाको नमः २.9परियोजनाको सञ्चालन गर्ने क्षेत्रः-३.परियोजनाबाट उपलब्ध हुने सुविधाः-४ .परियोजनाबाट लाभान्वित हुने परिवार तथा व्यक्तिको संख्याः-परियोजनाको कुल लागतः-परियोजनाको संरचना निर्माण कार्य शुरु हुने समय अवधिः-परियोजनाको संरचना निर्माण कार्य समाप्त हुनेअवधः-परियोजना सञ्चालन हुने समयः- ९.चरणवद्ध रुपमा परियोजना सञ्चालन गर्ने भए शुरु गर्ने क्षेत्र र अवधिः- १०.परियोजना पूर्ण रुपमा सञ्चालन हुने समयावधिः-० ९ .प्राप्त वा उपयोग गर्नु पर्ने घर जग्गाको विवरणः १२.\n28\nकैफियत सि.नं. जिल्ला ग.वि.स /अञ्चल घर व वड घर वजग्गाको नगरपालिका न. जन्गभएमोहीको धनीको क्षेत्रफल\n२*३.\n+\n%)वा जिग्गाको सम्बन्धमा उल्लेख गर्नु पर्ने वा  उपयोग पर्ने ९३. अन्यप्रप्तविषयः-कसैले"
    },
    {
        "page": "28-30",
        "text": "णः १२.\n28\nकैफियत सि.नं. जिल्ला ग.वि.स /अञ्चल घर व वड घर वजग्गाको नगरपालिका न. जन्गभएमोहीको धनीको क्षेत्रफल\n२*३.\n+\n%)वा जिग्गाको सम्बन्धमा उल्लेख गर्नु पर्ने वा  उपयोग पर्ने ९३. अन्यप्रप्तविषयः-कसैले   कुनै परियोजना क्षेत्रभेत्र प्रकारको आयोजना प्रस्तावितअरुसंचालन गरेको छ छैनपरियोजनाबाट उपलब्ध गराइने सेवा, सो क्षेत्रमा लाभान्वित हुने जनसमूहपरिवार तथा जनसंख्याको विवरणः- 6वा उपयोग गरिनु पर्ने श्रमिक आश्रेत कृषि, घर वप्रपत जन्गम 7उनीहरुको परिवारको विवरणदरखास्त साथ संलग्न गर्नु पर्ने कागजातः १४.परियोजना निजी त्यस्तो गर्ने नेपाल स्तरबाटसञ्चलन सम्बन्धमकुनै नीति   स्वीकृत त्यस्तो नीति सम्बन्धीभएको सरकारबट भएकागजात\n२९\n(परियोजना   क्षेत्रभेित्रका परियोजना   स्थलको गाउ बस्ती नक्सशहर खपर्यटकस्थल बाटोघाटो ऐतिहासिक खोलानालावन तथ लगयतपरियोजनाको मुख्य मुख्य संरचना देखिने नक्सा संलग्न गर्ने)परियोजना संचालन गर्दा प्रभावित हुने व्यक्ति श्रमिक तथा उनीहरुको कृषिपरिवारको किसिम, संख्या उनीहरुलाई पर्ने सामाजिक आर्थिक असरको7विश्लेषणत्मक अध्ययन प्रतिवेदनपरियोजना   संचालन गर्दा प्रभावित व्यक्ति, तथा"
    },
    {
        "page": "30",
        "text": "ोजना संचालन गर्दा प्रभावित हुने व्यक्ति श्रमिक तथा उनीहरुको कृषिपरिवारको किसिम, संख्या उनीहरुलाई पर्ने सामाजिक आर्थिक असरको7विश्लेषणत्मक अध्ययन प्रतिवेदनपरियोजना   संचालन गर्दा प्रभावित व्यक्ति, तथा   उनीहरुको श्रमिक कृषिघ।प्रणाली परिवारलाई गराउने क्षतिपूर्ति सम्बन्धी कार्यउपलब्ध तथतत्सम्बन्धी कार्यबिधिपरियोजना   संचालन गर्दा प्रभावित व्यक्ति, कृषि, श्रमिक तथा   उनीहरुकोड.परिवारको पुनर्वासको   लागि विस्तृत सञ्चालन गरिने कार्यक्रमको विवरण5तत्सम्बन्धी प्रतिवेदनतथमाथि लेखिएको व्यहोरा ठीक सांचो छ झुट्टा ठहरे कानून बमोजिम सहुला बुझाउंला\nदिनेको -दरखास्तकीनसहाः\nठेगानःमितिःनेपाल\n30"
    },
    {
        "page": "1",
        "text": "खानेपानी व्यवस्थापन वोर्ड ऐन, २०६३र प्रकाशन मिति प्रमाणकरण२०६३ ८ ८संशोधन गर्ने ऐनकेही नेपाल ऐनलाई संशोधन गर्ने ऐन २०६४ २०६४| ५ | ९केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११| १३२.२०६३ सालको ऐन न. २१खानेपानी व्यवस्थापन बोर्डको सम्बन्धमा व्यवस्था गर्न बनेको ऐननियमित, नगरपालिका सेवालाई क्षेत्रमा खनेपानी व्यवस्थित सरसफाईप्रस्तावनः तथसुलभ बनाई त्यस्तो क्षेत्रका बासिन्दालाई भरपर्दो सेवा प्रदान गर्ने गराउने उचितगुणस्तरयुक्त ~सम्बन्धमा खानेपानी व्यवस्थापन बोर्डको स्थापना प्रभावकारी व्यवस्था गर्ने सञ्चालन गनरवाञ्छनीय भएकोलेप्रतिनिधिसभाको   घोषणा, वर्षमा   प्रतिनिधिसभाले भएको   पहिलो यो ऐन जार२०६३बनएको छपरिच्छेद १प्रारम्भिकयस ऐनको नाम  खानेपानी व्यवस्थापन बोर्ड ऐन २०६३ संक्षित नाम र प्रारम्भः (१रहेको छ२    यो   ऐन असोज गतेदेखि २०६३ भएको २७प्ररम्भ सम्वत् सालमानिनेछपरिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा -२बोर्ड  भन्नाले दफा ३ बमोजिम गठन खानेपानी व्यवस्थापन बोर्ड भएको (क /काठमाडों र सो शब्दले बमोजिम सम्झनु"
    },
    {
        "page": "1-2",
        "text": "ेखि २०६३ भएको २७प्ररम्भ सम्वत् सालमानिनेछपरिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा -२बोर्ड  भन्नाले दफा ३ बमोजिम गठन खानेपानी व्यवस्थापन बोर्ड भएको (क /काठमाडों र सो शब्दले बमोजिम सम्झनु   पर्छभएको दफा ७ गठनउपत्यका खानेपानी व्यवस्थापन बोर्डसमेतलाई जनाउंछसमिति , बमोजिम भएको   बोर्डको भन्नले १० ० ०गठन दफ रकार्यकारी समिति सम्झनु पर्छ\nअध्यक्ष  भन्नाले समितिको अध्यक्ष सम्झनु पर्छ र सो शब्दले अध्यक्षको (ग)अनुपस्थितिमा अध्यक्षको काम गर्ने अन्य कुनै व्यक्तिसमेतलाई जनाउंछसदस्य भन्नाले कार्यकारी समितिको सदस्य सम्झनु पर्छ र सो शब्दले घ)अध्यक्षसमेतलाई जनाउंछभन्नाले   स्थानीय नगरपालिका  बमोजिम शासन   ऐन २०५ +स्वयत्तनगरपालिका सम्झनु पर्छनेपाल संस्थान  भन्नाले खानेपानी संस्थान ऐन २०४६ बमोजिम स्थापित च )नेपाल खानेपानी संस्थान सम्झनु पर्छशौगोलिक क्षेत्र भन्नाले बोर्डले खानेपानी वा सरसफाई सेवा छसञ्चलनबमोजिम   तोकेको क्षेत्र   सम्झनु गर्न व्यवस्थापनतथा गरउन दफा +पर्छप्राकृतिक पानी२ भन्नाले सनातनदेखि ढुङ्गेधारा, कुवा, नदी खोला इनार (ज )निःसृत प्राकृतिक   स्रोतबाट भूमिगत पोखरी वा"
    },
    {
        "page": "2",
        "text": "सरसफाई सेवा छसञ्चलनबमोजिम   तोकेको क्षेत्र   सम्झनु गर्न व्यवस्थापनतथा गरउन दफा +पर्छप्राकृतिक पानी२ भन्नाले सनातनदेखि ढुङ्गेधारा, कुवा, नदी खोला इनार (ज )निःसृत प्राकृतिक   स्रोतबाट भूमिगत पोखरी वा   सतही भएकोताल वस्रोतबाट निकालिएको पानी सम्झनु पर्छखानेपानी सेवा\" भन्नाले प्राकृतिक पानीलाई प्रशोधन तथा शुद्धिकरण झ।उपभोक्तालाई पानी उपलब्ध गराउने काम सम्झनु पर्छघरेलु, भन्नले सेवा\" व्यापारिक सरसफाईञ मलमूत्रबाट मनव व वऔद्योगिक पश्चात् निष्काशन भएकोे फोहर   पानी त्यस्तउपयोग तथापानीमा मिश्रित सबै किसिमका फोहर पदार्थलाई नष्ट गर्ने निष्काशन गर्नेप्रशोधन गर्ने वा शुद्धिकरण गर्ने काम सम्झनु पर्छसेवा\" भन्नाले खानेपानी वा सरसफाई सेवा सम्झनु पर्छअनुमतिपत्र भन्नाले सेवासञ्चलन व्यवस्थपन तथसेवाप्रदायकलाई दिइएको अनुमतिपत्र सम्झनु पर्छसेवाप्रदायक  भन्नाले महसुल लिई सेवा उपलब्ध गराउने कुनै व्यक्ति,उपभोक्ता"
    },
    {
        "page": "2-3",
        "text": "्नाले खानेपानी वा सरसफाई सेवा सम्झनु पर्छअनुमतिपत्र भन्नाले सेवासञ्चलन व्यवस्थपन तथसेवाप्रदायकलाई दिइएको अनुमतिपत्र सम्झनु पर्छसेवाप्रदायक  भन्नाले महसुल लिई सेवा उपलब्ध गराउने कुनै व्यक्ति,उपभोक्ता   समूह र सो शब्दले बोर्डसंग वा संगठित संस्था सम्झनु पर्छसम्झौता गरी सेवा प्रदान गर्ने अन्य कुनै व्यक्तिसमेतलाई जनाउंछप्रदान गर्ने उद्देश्यले सेवा प्रणाली भन्नाले खानेपानी वा सरसफाई सेवानिर्माण गरिएको खानेपानी फोहर पानी वापाइप व जडन जलशय वमिसिएको त्यस्तै पानी गर्ने प्रशोधनशुद्धिकरण प्लण्ट व व ढलकिसिमका अन्य उपकरण वा संरचना सम्झनु पर्छ\nमहसुल  भन्नाले सेवाप्रदायकले सेवा प्रदान गरेबापत उपभोक्ताबाट लिन (ण )पाउने महसुल सम्झनु पर्छनियुक्त कार्यकारी   निर्देशक  भन्नले बमोजिम बोर्डको०७ दफाकार्यकारी निर्देशक सम्झनु पर्छतोकिए   बमोजिम  तोकिएको \" भन्नले अन्तर्गत   बनेको यस   ऐनथ"
    },
    {
        "page": "3",
        "text": "न गरेबापत उपभोक्ताबाट लिन (ण )पाउने महसुल सम्झनु पर्छनियुक्त कार्यकारी   निर्देशक  भन्नले बमोजिम बोर्डको०७ दफाकार्यकारी निर्देशक सम्झनु पर्छतोकिए   बमोजिम  तोकिएको \" भन्नले अन्तर्गत   बनेको यस   ऐनथ  वनियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छपरिच्छेद २बोर्डको गठन तथा काम कर्तव्य र अधिकारबोर्ड गठन गर्न सक्नेः (१ नेपाल सरकारले नेपाल सूचना प्रकाशन गरी योे३. रजपत्रमप्रारम्भ हुंदाका बखत 'कुनै सरकारी निकाय सञ्चालन गरिरहेको एक संस्थानले ऐनवक्षेत्रको   सेवा सेवालाई प्रणाली बढी नगरपालिका प्रभावकारीरुपमाएकभन्दा व तथनगरपालिकासॅंग गर्न परामर्श सम्बन्धतव्यवस्थपन गरउन सञ्चलन तथआवश्यकता अनुसार खानेपानी व्यवस्थापन बोर्ड गठन गर्न सक्नेछबमोजिमको सेवा प्रणाली तथा सेवा रगाउंपालिकाको केही वा (२ उपदफा (१रहेछ रगाउंपलिकाको भने समेत सोे त्यस्ते भइरहेकोसञ्चलन भगमबमोजिम गठन हुने बोर्डको भौगोलिक क्षेत्रभित्र समावेश गर्न भागसमेतलाई उपदफा (१सकिनेछजुनसुकै कुरा लेखिएको भए   तापनि नगरपालिकालेकुनै ८३ (१ ) उपदफकुनै सेवा   प्रणाली एसरकारी"
    },
    {
        "page": "3-4",
        "text": "सोे त्यस्ते भइरहेकोसञ्चलन भगमबमोजिम गठन हुने बोर्डको भौगोलिक क्षेत्रभित्र समावेश गर्न भागसमेतलाई उपदफा (१सकिनेछजुनसुकै कुरा लेखिएको भए   तापनि नगरपालिकालेकुनै ८३ (१ ) उपदफकुनै सेवा   प्रणाली एसरकारी  निकाय संस्थानबाट नगरपलिका भएकोव व सञ्चलनदेहायका ऐनबमोजिम सेवा गर्न चाहेमागरउन यस तथा व्यवस्थपन सञ्चलनबोर्ड गठन गर्न नेपाल सरकारसमक्ष निवेदन दिन सक्नेछः विवरणहरुखुलाईसेवा सञ्चालन तथा व्यवस्थापन गरिने भौगोलिक क्षेत्र (कजोडिएको नगरपालिकासंग रगाउंपालिकामा (ख  समेत सेव कुनैरहेछ भने सोको विवरण विस्तार भएकोेतथा व्यवस्थापन गरिने क्षेत्रभिेित्र रहेको सेवा   सञ्चालन वा सोसंग (ग)सम्बन्धित पानीको स्रोतको स्थितिउपभोक्ताको संख्या तथा सेवा मागको विवरण (घअनुमानितनेपाल ऐनलाई संशोधन गर्ने ऐन २०६४ द्वारा संशोधनकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित=\nसेवा सञ्चालन गर्नको लागि लाग्ने अनुमानित लागत (ङ )(च) सेवा  सञ्चालन व्यवस्थापन सोको मर्मततथा"
    },
    {
        "page": "3-4",
        "text": "घअनुमानितनेपाल ऐनलाई संशोधन गर्ने ऐन २०६४ द्वारा संशोधनकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित=\nसेवा सञ्चालन गर्नको लागि लाग्ने अनुमानित लागत (ङ )(च) सेवा  सञ्चालन व्यवस्थापन सोको मर्मततथा   सुधार सम्भर वसेवा विस्तारको लागि तयार गरिएको दीर्घकालीन योजना,सेवालाई प्रभावकारी बनाउन तयार गरिएको कार्य छ।र गुणस्तरयुक्तयोजना,बोर्ड आफैले सेवा सञ्चालन गर्ने वा वा संस्थामार्फत (ज ) अन्य व्यक्तिसेवा सञ्चालन गराउने होेसो सम्बन्धी व्यहोराकुनै सरकारी   निकायले गरिरहेको प्रणालीलाई सेवा झ)सञ्चलनबोर्डमा भए  त्यस्तो गरी सेवा सेवा हस्तन्तरण सञ्चलनप्रणालीसंग आबद्ध सम्पत्ति तथा दायित्व सोको गर्नहस्तान्तरणतरीका तथा तत्सम्बन्धी अन्य व्यवस्था,तोकिएबमोजिमका अन्य कुराहरु (ञउपदफा (३) बमोजिम परेका निवेदनउपर जांचबुझ गर्दा त्यस्तो बोर्ड गठनदेखिएमा   नेपाल नेपाल सरकारलेरजपत्रम गर आवश्यक प्रकाशन सूचनानिवेदकको मागबमोजिम बोर्ड गठन गर्न सक्नेछ८१  बोर्ड"
    },
    {
        "page": "4-5",
        "text": "एबमोजिमका अन्य कुराहरु (ञउपदफा (३) बमोजिम परेका निवेदनउपर जांचबुझ गर्दा त्यस्तो बोर्ड गठनदेखिएमा   नेपाल नेपाल सरकारलेरजपत्रम गर आवश्यक प्रकाशन सूचनानिवेदकको मागबमोजिम बोर्ड गठन गर्न सक्नेछ८१  बोर्ड   अविच्छिन्न बोर्ड स्वशासित संस्था हनेः उत्तराधिकारवाला स्वशासित संगठितसंस्था हुनेछ(२ ) बोर्डको काम कारबाहीको निमित्त आफ्नो एउटा छुट्टै छाप हुनेछ८३ ) बोर्डले व्यक्तिसरह चल अचल सम्पत्ति प्राप्त गर्न उपभोग गर्न बेचबिखन गर्नकुनै किसिमले व्यवस्था गर्न सक्नेछव अन्यबोर्डले व्यक्तिसरह आफ्नो नामबाट नालिस उजुर गर्न र बोर्डउपर पनि सोहीनामबाट नालिस उजुर लाग्न सक्नेछबमोजिम गठन हुने बोर्डको भौगोलिक क्षेत्र त्यस्तो बोर्डको भौगोलिक क्षेत्रः ७१) दफा३ +नेपाल नेपाल बोर्ड गठन गर्दाका सरकारले प्रकाशन   गरेकोरजपत्रम बखत सूचनामातोकिदिए बमोजिम हुनेछबमोजिमको बोर्डको भौगोलिक क्षेत्र कुनै कारणले थपघट उपदफा १(२ ) वसरकारसमक्ष निवेदन   दिनु हेरफेर गर्नु परेमा सोको पर्याप्त कारणसहित बोर्डले नेपालपर्नेछ\nपरेमा   नेपाल   सरकारले निवेदन बमोजिम (२ ) सो३"
    },
    {
        "page": "4-5",
        "text": "ेछबमोजिमको बोर्डको भौगोलिक क्षेत्र कुनै कारणले थपघट उपदफा १(२ ) वसरकारसमक्ष निवेदन   दिनु हेरफेर गर्नु परेमा सोको पर्याप्त कारणसहित बोर्डले नेपालपर्नेछ\nपरेमा   नेपाल   सरकारले निवेदन बमोजिम (२ ) सो३  उपदफा सम्बन्धमजाचबुझ गर्नेछआवश्यक(३ ) बमोजिम जांचबुझ गर्दा बोर्डको भौगोलिक क्षेत्रउपदफा (४ / थपघट वहेरफेर गर्न उपयुक्त देखेमा नेपाल सरकारले   नेपाल गररजपत्रम सूचना प्रकाशनबोर्डको भौगोलिक क्षेत्र थपघट वा हेरफेर गर्न सक्नेछलेखिएका बोर्डको अधिकारः ऐनमा कर्तव्यक्तव्य कम काम अन्यत्र यर 7 रअधिकारको अतिरिक्त बोर्डको काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछःसेवा प्रणाली प्राप्त निर्माण विस्तार सुधार तथा पुनर्स्थापना गर्ने गराउने (क )सेवाको उपयोगसम्बन्धी नीति बनाई कार्यान्वयन गर्ने गराउनेखखानेपानीको दुरुपयोग रोक्ने तथा खानेपानी प्रदूषित हुन नदिने (ग)खानेपानीको स्रोत वितरण तथा सरसफाई सम्बन्धमा अध्ययन अनुसन्धान ।घ)3तथा सर्वेक्षण गर्ने गराउनेयोजना सेवा   प्रणालीसम्बन्धी"
    },
    {
        "page": "5",
        "text": "वयन गर्ने गराउनेखखानेपानीको दुरुपयोग रोक्ने तथा खानेपानी प्रदूषित हुन नदिने (ग)खानेपानीको स्रोत वितरण तथा सरसफाई सम्बन्धमा अध्ययन अनुसन्धान ।घ)3तथा सर्वेक्षण गर्ने गराउनेयोजना सेवा   प्रणालीसम्बन्धी   अल्पकालीन दीर्घकालीनगर तथा तयारकार्यान्वयन गर्ने गराउनेआवश्यक पर्ने लगानी निश्चित गरी सोको योजना सेवा सञ्चालनको लागि चतयार गर्ने र आर्थिक स्रोतको व्यवस्था गर्ने गराउनेसेवाको   विस्तार पर्ने   रकमको विकासका छ। लागि स्रोततथा आवश्यकपहिचन गरी प्रप्त गर्नेकानूनबमोजिम सेवाको महसुल दर निर्धारण गराउने(ज) प्रचलितप्रभावकारी सेवा प्रदान गर्न आवश्यक प्रबन्ध गर्ने ।झ)गुणस्तरयुक्त रसेवाप्रदायकलाई सेवा प्रदान गर्न अनुमतिपत्र प्रदान गर्ने वा सेवाप्रदायकसॅंग (ञ)सम्झौता गरी सेवा प्रदान गराउनेउपभोक्तालाई प्रदान गर्ने सेवाबापत निर्धारित महसुल असूल गर्ने गराउनेसेवाप्रदायकले   सेवा उपभोक्तालाई पीरमर्का   पर्न (ठ) प्रदान   गर्दा कुनैगएमदिने, सोउपर गरी उपयुक्त उपचारसुनुवाईपर्ने   तोकिएबमोजिमका सेवा लागिसञ्चलनक आवश्यक अन्य कम"
    },
    {
        "page": "5-6",
        "text": "त निर्धारित महसुल असूल गर्ने गराउनेसेवाप्रदायकले   सेवा उपभोक्तालाई पीरमर्का   पर्न (ठ) प्रदान   गर्दा कुनैगएमदिने, सोउपर गरी उपयुक्त उपचारसुनुवाईपर्ने   तोकिएबमोजिमका सेवा लागिसञ्चलनक आवश्यक अन्य कम\nजुनसुकै कुरा काठमाडों उपत्यका खानेपानी व्यवस्थापन बोर्ड गठन गर्नेः (१) दफाम ३ 9लेखिएको भए तापनि नेपाल सरकारले काठमाडों उपत्यकाभित्रका नगरपालिका क्षेत्रको\nखानेपानी सेवा तथा सरसफाई सेवालाई नियमित व्यवस्थित प्रभावकारीरुपमा7 सञ्चालनगराउनको लागि छुट्टै काठमाडौं उपत्यका खानेपानी व्यवस्थापन बोर्डगन गठनसक्नेछबखत   काठमाडों (१ ) बमोजिम बोर्ड गठन   गर्दाका (२ उपदफाउपत्यककनगरपालिकाहरुको सेवा प्रणालीबाट कुनै रगाउपालिका त्यसको   कुनै भगमा समेतवभने त्यस्तो रगाउंपालिका त्यसको   कुनै भागसमेत रहेछ सञ्चालन भइरहेको सेवावबोर्डको भौगोलिक क्षेत्रभित्र समावेश गर्न सकिनेछगठन भएपछि नेपाल सरकारले  काठमाडों बमोजिम"
    },
    {
        "page": "6",
        "text": "ुनै रगाउपालिका त्यसको   कुनै भगमा समेतवभने त्यस्तो रगाउंपालिका त्यसको   कुनै भागसमेत रहेछ सञ्चालन भइरहेको सेवावबोर्डको भौगोलिक क्षेत्रभित्र समावेश गर्न सकिनेछगठन भएपछि नेपाल सरकारले  काठमाडों बमोजिम   बोर्ड (३ ) (१ )उपदफासोसंग सम्बन्धित उपत्यकाभित्र संस्थानद्वारा सञ्चालन तथा व्यवस्थापन भइरहेको सेवासेवा प्रणाली सम्पत्ति तथा दायित्व बोर्डलाई तोकिए बमोजिम हस्तान्तरण गर्न सक्नेछउपदफा (१ ) बमोजिम बोर्ड गठन गर्दाका बखत काठमाडों उपत्यकाभित्रका०सरकारी निकायले सेवा उपलब्ध गराइरहेको भए त्यसको सेवा नगरपालिका  क्षेत्रमाकुनैदफाबमोजिम प्रणालीसमेत   नेपाल   सरकारले बोर्डलाई गठितहस्तान्तरण यससक्नेछसिन्धुपाल्चोक जिल्लास्थित मेलम्ची खोलाको (५ ) यो ऐन हुदाकाप्ररम्भ बखतकाठमाडौं उपत्यकामा ल्याई उपत्यकाको सेवा प्रणालीभित्र समावेश गर्ने पानीसम्बन्धमआयोजनाका रहेको   मेलम्ची वर्षभेत्र   सो आयोजना भएको सम्पन्न एकसञ्चलनमसोसंग सम्पूर्ण   संरचना तथा त्यस्तो संरचनामा जडित सम्बद्ध   दायित्वर उपकरणहरुनेपाल  सरकारले तोकिदिएबमोजिम बमोजिम   गठित बोर्डमा (१ )उपदफा हस्तन्तरणगर्नेछबमोजिम आयोजनाका"
    },
    {
        "page": "6-7",
        "text": "आयोजना भएको सम्पन्न एकसञ्चलनमसोसंग सम्पूर्ण   संरचना तथा त्यस्तो संरचनामा जडित सम्बद्ध   दायित्वर उपकरणहरुनेपाल  सरकारले तोकिदिएबमोजिम बमोजिम   गठित बोर्डमा (१ )उपदफा हस्तन्तरणगर्नेछबमोजिम आयोजनाका   संरचना त्यस्तो (५ ) (६तथा उपदफ उपकरणहरुभएमा   सो आयोजनाअन्तर्गत निर्मित संरचना, त्यसमा जडितउपकरण तथ हरतIतरणमानिनेछ सेवा  प्रणाली यस दफाबमोजिम गठित बोर्डमा त्यसको   मर्मत स्वतः सरेकोरसम्भार तथा विस्तार गर्ने दायित्व सोही बोर्डको हुनेछ(५ ) बमोजिम आयोजनाका संरचना तथा उपकरणहरु(७ उपदफ हस्तन्तरणवा  सेवा   प्रणालीसंग सम्बद्ध   कर्मचारीहरु सो   संरचना गर्दार उपकरण आवश्यकतअनुसार यस दफाबमोजिमको बोर्डमा सार्न सकिनेछ\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित\nअधिकारको   अतिरिक्त मा उल्लिखित काम कर्तव्य काठमाडों (८ )६ दफ <उपत्यका खानेपानी व्यवस्थापन बोर्डको काम कर्तव्य र अधिकार देहायबमोजिम हुनेछः आफ्नो भौगोलिक क्षेत्रभन्दा बाहिरबाट प्राकृतिक   स्रोतको पानी(क /आफ्नो"
    },
    {
        "page": "7",
        "text": "अतिरिक्त मा उल्लिखित काम कर्तव्य काठमाडों (८ )६ दफ <उपत्यका खानेपानी व्यवस्थापन बोर्डको काम कर्तव्य र अधिकार देहायबमोजिम हुनेछः आफ्नो भौगोलिक क्षेत्रभन्दा बाहिरबाट प्राकृतिक   स्रोतको पानी(क /आफ्नो   भौगोलिक (डाइभर्सन) क्षेत्रभित्र गरी सेवापथन्तरणउपलब्ध गराउन त्यस्तो पानी प्राप्त गर्ने तथा सो सम्बन्धमाअन्यकानूनबमोजिम सम्झौता गर्ने व्यक्तिसंग प्रचलितआफ्नो   भौगोलिक क्षेत्रभन्दा   बाहिरबाटपथान्तरण तरआफ्नो  भौगोलिक   क्षेत्रभित्र (डाइभर्सन गरी पानी   ल्याउंदावा  उपभोक्तालाई मनासिब क्षेत्रका   स्थानीय निकाय रकम   दिनसक्नेछसेवाप्रदायकले यो ऐन प्रारम्भ हुंदाका नगरपालिका ख कुनैबखत वगरिरहेको सेवा प्रणाली हस्तान्तरण गरी लिन आवश्यकसञ्चलनआफ्नो क्षतिपूर्ति दिई त्यस्तो सेवा मनासिब प्रणालीभएमास्वामित्वमा लिई सञ्चालन तथा व्यवस्थापन गर्ने गराउनेआफ्नो प्रचलित बहेक भएकोम (ग अन्यथाकानूनमा व्यवस्थभौगोलिक क्षेत्रभित्र भूमिगत स्रोतबाट पानी  निकाल्ने र उपयोगकार्यलाई तोकिएबमोजिम नियमित नियन्त्रण निषेध"
    },
    {
        "page": "7-8",
        "text": "मित्वमा लिई सञ्चालन तथा व्यवस्थापन गर्ने गराउनेआफ्नो प्रचलित बहेक भएकोम (ग अन्यथाकानूनमा व्यवस्थभौगोलिक क्षेत्रभित्र भूमिगत स्रोतबाट पानी  निकाल्ने र उपयोगकार्यलाई तोकिएबमोजिम नियमित नियन्त्रण निषेध   गर्नेवआवश्यकता अनुसार त्यस्तो पानी निकाल्न वा उपयोग गर्नतथातोकिएबमोजिम अनुमतिपत्र प्रदान गर्नेसञ्चालन गर्नु पर्ने सेवा आफैले बोर्डले   सेवा बोर्डले सञ्चालन गर्ने गराउनेः(१ ) व ८.आवश्यकता अनुसार सेवाप्रदायकलाई अनुमतिपत्र निजसॅंग सम्झौता गरी प्रदान गरीवसक्नेछ सञ्चालन गर्न गराउनबमोजिम  गठित बोर्डले सेवा  प्रदायकमार्फत मात्र   सेवा७७ तर सञ्चालन दफगराउनेछअनुमतिपत्र प्रदान गर्दा वा निजसंग २ ) उपदफा (१ बमोजिम सेवा प्रदायकलाईसम्झौता गर्दा बोर्डले आवश्यक शर्त तोक्न सक्नेछ(३) सेवा प्रदायकले पालन गर्नु पर्ने शर्तहरु अनुमतिपत्र वा सम्झौतामा उल्लेखभए बमोजिम हुनेछन्"
    },
    {
        "page": "7-8",
        "text": "त्र प्रदान गर्दा वा निजसंग २ ) उपदफा (१ बमोजिम सेवा प्रदायकलाईसम्झौता गर्दा बोर्डले आवश्यक शर्त तोक्न सक्नेछ(३) सेवा प्रदायकले पालन गर्नु पर्ने शर्तहरु अनुमतिपत्र वा सम्झौतामा उल्लेखभए बमोजिम हुनेछन्\nअनुमतिपत्रको ढांचा तथा सम्झौतामा उल्लेख हुनु पर्ने कुरा तोकिएबमोजिम४ /हुनेछपानी उपभोग तथा वितरणसम्बन्धी अधिकार सर्नेः (१) संस्थानले सञ्चालन र व्यवस्थापनगरेको सेवा प्रणाली बोर्डमा हस्तान्तरण भएमा संस्थानले सेवा प्रदान गर्न उपयोग गरेकोपानीको सम्पूर्ण स्रोतमा बोर्डको अधिकार हुनेछसेवा   प्रणालीको बमोजिम   संस्थानबाट(२ ) (१ ) भएको उपदफा हस्तन्तरणउपयोग सञ्चालन तथा मर्मत सम्भार वा पुनस्रथापन गर्ने क्रममा सार्वजनिक वा व्यक्तिगतपुनर्निर्माण वा पुनर्स्थापना गर्ने सम्बन्धमा बोर्डलाई जग्गामा पाइप राख्ने वा संरचनाकोघरसंस्थानलाई भएसरहको अधिकार हुनेछपरिच्छेद   ३कार्यकारी समितिको गठनसम्बन्धी व्यवस्थाबोर्डको तर्फबाट सम्पादन कार्यकारी समितिको गठनः (१ ३ बमोजिम गठन भएको१०. दफगर्नु पर्ने सम्पूर्ण काम कारबाही सुचारुरुपले सम्पादन गर्न एक कार्यकारी समिति रहनेछरहनेछन्ः देहायका बमोजिमको समितिमा ८२"
    },
    {
        "page": "8-9",
        "text": "्यवस्थाबोर्डको तर्फबाट सम्पादन कार्यकारी समितिको गठनः (१ ३ बमोजिम गठन भएको१०. दफगर्नु पर्ने सम्पूर्ण काम कारबाही सुचारुरुपले सम्पादन गर्न एक कार्यकारी समिति रहनेछरहनेछन्ः देहायका बमोजिमको समितिमा ८२  उपदफा (१सदस्यहरुबोर्डको भौगोलिक क्षेत्रभित्रका नगरपालिकाको प्रमुख (क )सदस्यप्रतिनिधि भौतिक योजना तथा निर्माण मन्त्रालय (ख सदस्यबोर्डको भौगोलिक क्षेत्रभित्रका रगाउंपालिकाका (ग)अध्यक्षहरुले आफूहरुमध्येबाट छानेको रगाउंपालिकाकोएकजना अध्यक्ष सदस्य४ स्थानीय उद्योग वाणिज्य सङ्घको अध्यक्षघ) सदस्यस्थानीय उपभोक्ता ङ ) सङ्घको अध्यक्षसदस्यखानेपानी वा सरसफाई सेवा क्षेत्रमा कार्यरत स्थानीय (च )गै़र सरकारी संस्थाहरुमध्येबाट समितिले मनोनयन गरेकोएकजना व्यक्ति सदस्यखानेपानी तथा सरसफाई सेवा क्षेत्रका विज्ञहरुमध्येबाट छ।समितिले मनोनयन गरेको एकजनासदस्यकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित\nउपदफा (२) को खण्ड (ग , ।घ) वा ।ङ) बमोजिमको सदस्यले प्रतिनिधित्व८३भएमा   त्यस्तो   संस्थाले क्षेत्रमा आलोपालो गर्दा"
    },
    {
        "page": "8-9",
        "text": "छ।समितिले मनोनयन गरेको एकजनासदस्यकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित\nउपदफा (२) को खण्ड (ग , ।घ) वा ।ङ) बमोजिमको सदस्यले प्रतिनिधित्व८३भएमा   त्यस्तो   संस्थाले क्षेत्रमा आलोपालो गर्दा   सम्बन्धित बढी संस्थागर एकभन्दाप्रतिनिधित्व गर्नु पर्नेछत्यस्ता संस्थाहरुबीच आलोपालो गरी प्रतिनिधित्व गर्ने सम्बन्धमा सहमति हुनतरआफैले संस्थाहरुमध्येबाट   प्रतिनिधित्व समिति मनोनयन नसकेमा गरीहुन त्यस्तगर्नेछबमोजिम सदस्य   मनोनयन   गर्दा को (२ ) (च) उपदफा खण्ड(४ / उपलब्धभएसम्म महिलालाई प्राथमिकता दिनु पर्नेछबमोजिम मनोनीत सदस्यको पदावधि चार वर्षको हुनेछ ८५ ) उपदफा (२समितिका सदस्यहरुले आफूहरुमध्येबाट छानेको व्यक्ति समितिको (६अध्यक्षहुनेछअनुसूचीमा समितिका सदस्यले आफ्नो सम्हाल्नुअघि कार्य उल्लेख(७लिनु पर्नेछ भएबमोजिमको ढाचामा शपथगर्नेछ ८८) कार्यकारी निर्देशकले समितिको सचिव भई कामकाठमाडौं उपत्यका खानेपानी व्यवस्थापन बोर्डको कार्यकारी समितिको गठनः (१० ९ . दफहुने   काठमाडौं बोर्डको   तर्फबाट उपत्यका"
    },
    {
        "page": "9-10",
        "text": "पर्नेछ भएबमोजिमको ढाचामा शपथगर्नेछ ८८) कार्यकारी निर्देशकले समितिको सचिव भई कामकाठमाडौं उपत्यका खानेपानी व्यवस्थापन बोर्डको कार्यकारी समितिको गठनः (१० ९ . दफहुने   काठमाडौं बोर्डको   तर्फबाट उपत्यका   खानेपानी बमोजिमव्यवस्थपन ७७ गठनसम्पादन गर्नु पर्ने सम्पूर्ण काम कारबाही सुचारुरुपले सम्पादन गर्न एक कार्यकारी समिति0रहनेछबमोजिमको समितिमा देहायका सदस्यहरु रहनेछन्ः (२ ) उपदफा (९भौतिक प्रतिनिधि  राजपत्रङ्कित प्रथम श्रेणी , योजना तथा5निर्माण मन्त्रालयसदस्यकाठमाडों उपत्यकाभित्रका नगरपालिकाका प्रमुखहरु ख सदस्य%(ग)प्रतिनिधि उद्योग वाणिज्य महासङ्घ (घ)सदस्यसमितिले मनोनयन गरेको काठमाडों उपत्यकामा कार्यरत ङ )उपभोक्ता सङ्घ संस्थाको प्रतिनिधिसदस्यसमितिले मनोनयन गरेको बोर्डको भौगोलिक क्षेत्रभित्र च)खानेपानी वा सरसफाई सेवासंग सम्बन्धित संस्थाकोकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा झिकिएको\nप्रतिनिधिसदस्यखानेपानी तथा सरसफाई सेवा क्षेत्रका विज्ञहरुमध्येबाट छ।समितिले मनोनयन गरेको एकजनासदस्यसमितिमा सदस्यहरुको पदावधि अध्यक्षको समितिका ३ चयनमहिलाको"
    },
    {
        "page": "9-10",
        "text": "ाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा झिकिएको\nप्रतिनिधिसदस्यखानेपानी तथा सरसफाई सेवा क्षेत्रका विज्ञहरुमध्येबाट छ।समितिले मनोनयन गरेको एकजनासदस्यसमितिमा सदस्यहरुको पदावधि अध्यक्षको समितिका ३ चयनमहिलाको   प्रतिनिधित्व समितिको सचिवसम्बन्धीव्यवस्था १० म तथ दफलेखिएबमोजिम हुनेछहुने अवस्थाः समितिमा मनोनीत सदस्यको सदस्यको देहायका पद रिक्त९२. अवस्थम पदमानिनेछः - रिक्तभएकोेनिजले   मनोनयन गर्ने   निकायसमक्ष   आफ्नो पदबाट   लिखित राजीनामा (क दिएमा ,निजको पदावधि समाप्त भएमाआर्थपरेमा, निज साहूको दामासाहीमा (ग)निज कुनै फौजदारी अभियोगमा अदालतबाट कसूरदार ठहरिएमा, (घ)लगातार तीनपटकसम्म समितिको बैठकमा अनुपस्थित (ङ ) निज बिना सूचनाभएमा ,निजको मृत्यु भएमा चरिक्त स्थानको पूर्तिः समितिको मनोनीत सदस्यको पद कुनै कारणबाट रिक्त हुन९३. आएमाबांकी अवधिको लागि निज पहिले जुन तरिकाबाट मनोनयन भएकोे हो सोही तरिकाबाटमनोनयन गरी रिक्त पदको पूर्ति गरिनेछसमितिको बैठक वर्षको कम्तीमा छ पटक बस्नेछ र दुई समितिको बैठक र निर्णयः (१०४.बैठकबीचको फरक तीन महिनाभन्दा बढी हुने छैन |"
    },
    {
        "page": "10-11",
        "text": "हिले जुन तरिकाबाट मनोनयन भएकोे हो सोही तरिकाबाटमनोनयन गरी रिक्त पदको पूर्ति गरिनेछसमितिको बैठक वर्षको कम्तीमा छ पटक बस्नेछ र दुई समितिको बैठक र निर्णयः (१०४.बैठकबीचको फरक तीन महिनाभन्दा बढी हुने छैन |समितिको बैठक अध्यक्षले तोकेको मिति समय र स्थानमा बस्नेछ (२जुनसुकै कुरा लेखिएको भए तापनि समितिका कम्तीमा ८३ उपपदफा (२ )मपच्चीस   प्रतिशत सदस्यले समितिको बैठक बोलाउन लिखित अनुरोध   गरेमा अध्यक्षलेबैठक बोलाउनु भएको   मितिले त्यस्तो लिखित अनुरोध सात दिनभित्र समितिकोप्रप्तपर्नेछ४ ) समितिका कुल सदस्य संख्याको पचास प्रतिशतभन्दा बढी सदस्य उपस्थितभएमा समितिको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ\nनिजको   अनुपस्थितिमा गर्नेछ समितिको   बैठकको अध्यक्षले(५ ) अध्यक्षत 7गर्नेछ उपस्थित सदस्यहरुले आफूमध्येबाट छानेको सदस्यले बैठकको अध्यक्षतासमितिको   बैठकमा   बहुमतको मान्य"
    },
    {
        "page": "10-11",
        "text": "णपूरक संख्या पुगेको मानिनेछ\nनिजको   अनुपस्थितिमा गर्नेछ समितिको   बैठकको अध्यक्षले(५ ) अध्यक्षत 7गर्नेछ उपस्थित सदस्यहरुले आफूमध्येबाट छानेको सदस्यले बैठकको अध्यक्षतासमितिको   बैठकमा   बहुमतको मान्य   हुनेछ(६ ) राय मत बरबर भएम रबैठकको अध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछगर्नेछ (७ ) समितिको निर्णय कार्यकारी निर्देशकले प्रमाणितबैठकसम्बन्धी समिति आफैले समितिको निर्धारण कार्यविधि (८ )अन्यगरेबमोजिम हुनेछसमितिको सदस्यले बैठकमा तोकिए लिए सदस्यको भत्ता तथा सुविधाः (११५ . बपत भगबैठक पाउनेछ बमोजिमभत्तसुविधा   तोकिए समितिका   सदस्यले बोर्डको गरेबापत   पाउने(२ कम अन्य2x बमोजिम हुनेछकारबाही सर्वसाधारणको समितिले बोर्डको पर्नेः तर्फबाट गर्दा ६.कामसुविधालाई ध्यानमा   राखी गर्नु पर्नेछ सर्वसाधारणको बृहत्तर हित र त्यसरीर व्यपककाम गर्दा लागेको लागत खर्चसमेतलाई विचार गर्नु पर्नेछपरिच्छेद -४कार्यकारी निर्देशक तथा कर्मचारीसम्बन्धी व्यवस्थाकार्यकारी   निर्देशकको   नियुक्तिः बोर्डको प्रशासकीय   प्रमुखको (१ )गन ०७७. रुपम कमसमितिले   तोकिएबमोजिमको   योग्यता   पुगेको कार्यकारी"
    },
    {
        "page": "11-12",
        "text": "्नेछपरिच्छेद -४कार्यकारी निर्देशक तथा कर्मचारीसम्बन्धी व्यवस्थाकार्यकारी   निर्देशकको   नियुक्तिः बोर्डको प्रशासकीय   प्रमुखको (१ )गन ०७७. रुपम कमसमितिले   तोकिएबमोजिमको   योग्यता   पुगेको कार्यकारी   निर्देशकको व्यक्तिलाईपदमगर्नेछ नियुक्ति(२ ) कार्यकारी निर्देशकको पदावधि पांच वर्षको हुनेछजुनसुकै कुरा लेखिएको भए तापनि कार्यकारी निर्देशकले ८३  उपदफा (२ मपदीय जिम्मेवारी पूरा नगरेमा, बोर्डको हित विपरीत कुनै कामकारबाही गरेमा निज कुनैसमितिले दिएको निर्देशन अनुरुप निजले आचरणमा   लागेमा नगरेमखरब व कमकार्यकारी   निर्देशकको समितिले   तोकिएको अपनाई   निजलाई   जुनसुके प्रक्रियाबखतपदबाट हटाउन सक्नेछगर्ने मनासिब मौकाबाट हटाउनुअघि निजलाई सफाई   पेश तर त्यसरीपदबटवञ्चित गरिने छैन |\nपारिश्रमिक निर्देशकको कार्यकारी सेवाका शर्त सुविधातथ अन्यतोकिएबमोजिम हुनेछन्अधिकारः कार्यकारी निर्देशकको कार्यकारी निर्देशकको काम कर्तव्यकाम कतव्य र ०८. 7अधिकार देहायबमोजिम हुनेछः-समितिको निर्णय तथा निर्देशन कार्यान्वयन गर्ने गराउनेकयोजना, बोर्डको   अल्पकालीन तथा   दीर्घकालीन वार्षिक"
    },
    {
        "page": "12",
        "text": "र्यकारी निर्देशकको कार्यकारी निर्देशकको काम कर्तव्यकाम कतव्य र ०८. 7अधिकार देहायबमोजिम हुनेछः-समितिको निर्णय तथा निर्देशन कार्यान्वयन गर्ने गराउनेकयोजना, बोर्डको   अल्पकालीन तथा   दीर्घकालीन वार्षिक   कार्यक्रम र बजेटतयार गर्ने गराउनेस्वीकृत समितिबाट कार्यक्रम कार्यान्वयन गर्ने गराउने (ग)आवश्यक कर्मचारी नियुक्तिको लागि समितिसमक्ष सिफारिस बोर्डको लागि (घ)स्वीकृत हुनु पर्ने प्रस्तावहरु समितिसमक्ष पेश गर्ने समितिबाटङ 3तोकिएबमोजिमका अन्य काम गर्ने च )बोर्डमा आवश्यक संख्यामा कर्मचारीहरु रहनेछन् कर्मचरीसम्बन्धी व्यवस्थाः (१०९.नियुक्ति, बमोजिमका कर्मचारीकोपारिश्रमिक सुविधा (१ ) (२ / उपदफ तथासेवाका अन्य शर्तहरु तोकिएबमोजिम हुनेछन्परिच्छेद ५बोर्डको विशेषाधिकारआवश्यकता अनुसार नेपालभित्रको कुनै बैङ्क वा ऋण तथा सहयोग लिन सक्नेः बोर्डले२०.विदेशी सरकार अन्तर्राष्ट्रिय सङ्घ वित्तीय संस्था ऋण वा सहयोग प्राप्त वा संस्थबटवसक्नेछतर विदेशी सरकार अन्तर्राष्ट्रिय वा सहयोग वा संस्थाबाट प्राप्त"
    },
    {
        "page": "12-13",
        "text": "को कुनै बैङ्क वा ऋण तथा सहयोग लिन सक्नेः बोर्डले२०.विदेशी सरकार अन्तर्राष्ट्रिय सङ्घ वित्तीय संस्था ऋण वा सहयोग प्राप्त वा संस्थबटवसक्नेछतर विदेशी सरकार अन्तर्राष्ट्रिय वा सहयोग वा संस्थाबाट प्राप्त   गनुऋण सङ्घलिनु बोर्डले नेपाल सरकारको स्वीकृति पर्नेछबोर्डले दफा २८ बमोजिमको कोषमा रहेको रकम उपभोक्ताको लगानी गर्न सक्नेः (१२९.हितलाई ध्यानमा राखी लगानी गर्न सक्नेछतथा   शर्त तोकिए बमोजिम (१ ) बमोजिम गरिने लगानीको (२ ) क्षेत्रउपदफहुनेछन्\nगर्न सक्नेः (१) बोर्डको कुनै कर्मचारीले आफ्नो कर्तव्य पालनको जग्गाम   प्रवेश२२. घरसिलसिलामा कुनै उपभोक्ताको जग्गामा  प्रवेश गर्नु पर्ने भएमा सोको कारणसहितकोघरजानकारी सम्बन्धित व्यक्तिलाई दिई त्यस्तो घर जग्गामा प्रवेश गर्न सक्नेछकुनै व्यक्तिले सेवाको दुरुपयोग वा सेवाको अनाधिकार उपयोग गरिरहेको छतरशङ्का   गर्नु पर्ने मनासिब भएमा   त्यस्तो भन्ने जग्गामा प्रवेश गनकारण आधर 7 घरदिइरहनु पर्ने छैन जानकारीअनुमतिपत्र लिई वा बोर्डसंग सम्झौता गरी सेवा सञ्चालन गर्ने सेवा (२ ) बोर्डकोबमोजिमको अधिकार प्राप्त हुनेछ प्रदायकलाई समेत उपदफा (१बोर्डले उपभोक्तालाई वा"
    },
    {
        "page": "13",
        "text": "प्रवेश गनकारण आधर 7 घरदिइरहनु पर्ने छैन जानकारीअनुमतिपत्र लिई वा बोर्डसंग सम्झौता गरी सेवा सञ्चालन गर्ने सेवा (२ ) बोर्डकोबमोजिमको अधिकार प्राप्त हुनेछ प्रदायकलाई समेत उपदफा (१बोर्डले उपभोक्तालाई वा  सार्वजनिक निजीपाइप बिच्छ्याउन   सक्नः (९ २३. घर जग्गामावा सरसफाई सेवा उपलब्ध गराउने प्रयोजनको लागि निजी खनेपानी वा सार्वजनिकघरजग्गामा पाइप बिच्छ्याउन वा अन्य संरचना बनाउन सक्नेछउपदफा (१) बमोजिम पाइप बिछ्याउंदा वा सोसंग सम्बन्धित अन्य संचरना (२बनाउंदा कुनै व्यक्तिको निजी कुनै किसिमले हानि नोक्सानी   पर्नगएमा घर जन्गामदिनु बोर्डले सोबापत सम्बन्धित घर जग्गाधनीलाई मनासिब क्षतिपूर्ति पर्नेछबोर्डले   आफ्नो   भौगोलिक क्षेत्रभित्र सवा सक्नः सेवाप्रदायकसॅग लिन (१ ) २४. शल्कसञ्चालन गर्ने सेवा प्रदायकसंग तोकिएबमोजिम शुल्क लिन सक्नेछबोर्डले कुनै सेवा प्रदायकलाई आफ्नो सेवा प्रणाली सञ्चालन गर्न अनुमतिपत्र(२दिएकोमा   अनुमतिपत्रमा बमोजिमको त्यस्तो सेवाउल्लेख रकम भए प्रदयकबटगर्नेछअसूलउपरउपभोक्ताले सेवा उपयोग गरेबापत तिर्नु पर्ने अतिरिक्त दस्तुर   लगाउनेः (९ )२५ महसुलसमयभित्र   नतिरेमा वा उपभोक्तालाई नियमित"
    },
    {
        "page": "13-14",
        "text": "दिएकोमा   अनुमतिपत्रमा बमोजिमको त्यस्तो सेवाउल्लेख रकम भए प्रदयकबटगर्नेछअसूलउपरउपभोक्ताले सेवा उपयोग गरेबापत तिर्नु पर्ने अतिरिक्त दस्तुर   लगाउनेः (९ )२५ महसुलसमयभित्र   नतिरेमा वा उपभोक्तालाई नियमित   सेवाभन्दा निर्धारित थप   सेवाउपलब्धगराइएकोमा त्यस्तो उपभोक्ताबाट बोर्डले तोकिएबमोजिम अतिरिक्त दस्तुर असूलउपर गर्नसक्नेछअनुमतिपत्र बोर्डसंग सम्झौता गरी वा बोर्डको प्राप्त गरी सेवा सञ्चालन गर्ने(२सेवा   प्रदायकले   समेत ८१ ) बमोजिमको अतिरिक्त दस्तुरउपदफ लगउन उठउन रपाउनेछ\n३\nअन्त्य गर्न सक्नेः (१ यस ऐन वा प्रचलित कानूनबमोजिम निर्धारित सेवा निलम्बन वा२६.नबुझाउने उपभोक्ताको सेवा बोर्ड वा महसुल   नबुझाउने तोकिएकोसमयमा   महसुल वसेवा प्रदायकले निलम्बन वा अन्त्य गर्न सक्नेछभएकोमा   उपभोक्ताले बोर्ड वा सेवा बमोजिम   सेवा (२ (९ ) उपदफाअन्त्यअन्य दस्तुर बुझाएमा निजलाई पुनः सेवा प्रदायकलाई बुझाउनु पर्ने महसुलतथ प्रदनगरिनेछपरिच्छेद"
    },
    {
        "page": "14",
        "text": "वा प्रदायकले निलम्बन वा अन्त्य गर्न सक्नेछभएकोमा   उपभोक्ताले बोर्ड वा सेवा बमोजिम   सेवा (२ (९ ) उपदफाअन्त्यअन्य दस्तुर बुझाएमा निजलाई पुनः सेवा प्रदायकलाई बुझाउनु पर्ने महसुलतथ प्रदनगरिनेछपरिच्छेद  ६कसूर तथा सजयकुनै काम प्रतिकूल कसैले यो ऐन वा यसअन्तर्गत बनेको नियम कसूर तथा सजायः (१२७.गरी देहायको कसूर गरेमा बोर्डले त्यस्तो व्यक्तिलाई देहायबमोजिम सजाय गर्न सक्नेछःसेवासंग सम्बन्धित कुनै संरचना, पूर्वाधार भत्काएक ) व व जडनकुनै प्रकारले क्षति बिगारेमा वा अन्य पुऱ्याएमा क्षति भएकोे हानिहजार   रुपैयांसम्म नोक्सानी भराई   कसूरको हेरीमत्र पचरजरिबानाप्रतिकूल खानेपानीलाई प्रदूषित गराई सार्वजनिकख असर स्वस्थ्यमरुपैयांसम्म हेरी पच्चीस पुथ्याएकोमाकसूरका मत्र हजारजरिबाना,दुरुपयोग सेवाको गरेमा अनाधिकार प्रयोग(ग व हजार पन्ध्ररुपैयांसम्म जरिबाना गरी सेवा बन्द गर्नत्यस्तै उपकरण बिगारे वा सेवा प्रदान सेवाघ। मपकयन्त्र व अन्यहजार   रुपैयांसम्म कार्यमा अवरोध पुऱ्याएमादश बधजरिबाना,नपाप्रणालीमा गरेमा"
    },
    {
        "page": "14-15",
        "text": "धिकार प्रयोग(ग व हजार पन्ध्ररुपैयांसम्म जरिबाना गरी सेवा बन्द गर्नत्यस्तै उपकरण बिगारे वा सेवा प्रदान सेवाघ। मपकयन्त्र व अन्यहजार   रुपैयांसम्म कार्यमा अवरोध पुऱ्याएमादश बधजरिबाना,नपाप्रणालीमा गरेमा   बिगारेमा, सेवा चोरी जडितपाइप लइननष्ट गरेमा सो कामबाट पुग्न गएको क्षतिको बिगोभत्काएमा वभराई बिगोबमोजिम जरिबाना गर्न तथा त्यस्तो कार्य गर्ने व्यक्तेउपभोक्ता भए त्यस्ता उपभोक्ताको सेवा छ महिनासम्म बन्दवनिलम्बन गर्न\nसेवा सेवा (२ ) (१ ) भएको अवस्थाम प्रदायकद्वार प्रदान उपदफबमोजिमको क्षतिपूर्ति भराई गर्न सेवाकसूरका व सजाय सम्बन्धम मग्नप्रदायकले बोर्डमा निवेदन दिन सक्नेछबमोजिम बोर्डसमक्ष दिएको प्रदायकले सेवा (२ ) (३ )उपदफनिवेदनउपर छानबिन गर्दा कुनै व्यक्तिले कसूर गरेको ठहरेमा बोर्डलेउपदफाबमोजिम उपयुक्त सजाय गर्ने आदेश दिन सक्नेछ (९दफाबमोजिम   कसूरको छानबिन बोर्डले गरी गन(४ / यस सजयतोकिएबमोजिम न्यायिक समिति गठन गर्न सक्नेछबमोजिम न्यायिक समितिले गरेकोे(५ ) (४ / उपदफ सजायउपरपुनरावेदन गर्न सकिनेछ रउच्च सम्बन्धतअदलतमउपदफा (४ ) बमोजिम गठित न्यायिक समितिको कार्यविधि तोकिए (६2 बमोजिम हुनेछपरिच्छेद"
    },
    {
        "page": "15-16",
        "text": "यायिक समिति गठन गर्न सक्नेछबमोजिम न्यायिक समितिले गरेकोे(५ ) (४ / उपदफ सजायउपरपुनरावेदन गर्न सकिनेछ रउच्च सम्बन्धतअदलतमउपदफा (४ ) बमोजिम गठित न्यायिक समितिको कार्यविधि तोकिए (६2 बमोजिम हुनेछपरिच्छेद  ७बोर्डको कोष र लेखापरीक्षणबोर्डको कोषः (१ ) बोर्डको आफ्नो एउटा छुट्टै कोष हुने छ२८.बमोजिमको कोषमा देहायका रकम रहनेछन्ः ८२  उपदफा (१नेपाल सरकारबाट प्राप्त रकम क )विदेशी संस्थाबाट सरकार अन्तर्राष्ट्रिय (ख ऋण, अनुदान सङ्घ व वसहयोगबापत प्राप्त रकमसेवा प्रदायकलाई सेवा प्रणाली उपयोग गर्न दिएबापत प्राप्त रकमअनुमतिपत्र दस्तुरबापत प्राप्त रकम सेवा प्रदायकबाट 6घ)उपभोक्ताले महसुलबापत बुझाएको रकम ङ कुनै स्रोतबाट प्राप्त रकम (च )अन्यबमोजिमको कोषबाट व्यहोरिनेछ (३ ) बोर्डको सम्पूर्ण खर्च उपदफा (१(४ ) बोर्डको कोषमा रहने रकम नेपालभित्रको कुनै बैङ्क वा वित्तीय संस्थामा खातागरिनेछ र त्यस्तो खाताको सञ्चालन तोकिएबमोजिम हुनेछ खोली जम्मा\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित"
    },
    {
        "page": "15-16",
        "text": "खर्च उपदफा (१(४ ) बोर्डको कोषमा रहने रकम नेपालभित्रको कुनै बैङ्क वा वित्तीय संस्थामा खातागरिनेछ र त्यस्तो खाताको सञ्चालन तोकिएबमोजिम हुनेछ खोली जम्मा\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित\nउपभोक्ता संरक्षण कोषः (१ २७ बमोजिम जरिबनाबापत प्राप्त गरेको रकम२९. दफ जम्मगर्न बोर्डले एउटा उपभोक्ता संरक्षण कोष खडा गर्नेछबमोजिमको"
    },
    {
        "page": "15-16",
        "text": "हुनेछ खोली जम्मा\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित\nउपभोक्ता संरक्षण कोषः (१ २७ बमोजिम जरिबनाबापत प्राप्त गरेको रकम२९. दफ जम्मगर्न बोर्डले एउटा उपभोक्ता संरक्षण कोष खडा गर्नेछबमोजिमको   कोषमा रकम सेवालाई नियमित (२ (९ उपदफा भएकोजम्मपुनर्निर्माण गर्न तथा गराउन सेवा प्रणालीको आवश्यकता अनुसार मर्मत सम्भार गर्नवतोकिए बमोजिम उपभोक्तालाई अनुदान दिने काममा प्रयोग गरिनेछ८३ ) कोषको सञ्चालन व्यवस्थापन उपयोगसम्बन्धी कार्यविधि तोकिएबमोजिम7हुनेछन्लेखापरीक्षणः बोर्डको लेखा बमोजिम आय-व्ययको लखा (१ प्रचलित ३०.कानून रराखिनेछ(२ ) बोर्डले तोकिएबमोजिम आन्तरिक लेखापरीक्षण तथा आन्तरिक नियन्त्रण गर्नुगराउनु पर्नेछनियुक्त (३ ) बोर्डको आय-्व्ययको लेखापरीक्षण समितिले गरेको ईजाजतपत्र प्राप्तलेखापरीक्षकबाट हुनेछ(४ ) नेपाल सरकारले चाहेमा जुनसुकै बखत बोर्डको लेखा तथा सोसंग सम्बन्धितकागजात जांच्न वा जंचाउन सक्नेछO९ विषेष =विविधनिर्देशन दिन सक्नेः सेवाको गुणस्तर कायम गर्ने वातावरण संरक्षण गर्ने तथा खानेपानी ३१.नेपाल सरकारले बोर्डलाई तथा सरसफाईको गुणस्तर कायम राख्नेसम्बन्धम आवश्यकत्यस्तो निर्देशनको पालन गर्नु बोर्डको कर्तव्य हुनेछ निर्देशन दिन सक्नेछ~मितिले वार्षिक प्रतिवदेन पेश गर्न पर्नेः"
    },
    {
        "page": "16-17",
        "text": "े तथा खानेपानी ३१.नेपाल सरकारले बोर्डलाई तथा सरसफाईको गुणस्तर कायम राख्नेसम्बन्धम आवश्यकत्यस्तो निर्देशनको पालन गर्नु बोर्डको कर्तव्य हुनेछ निर्देशन दिन सक्नेछ~मितिले वार्षिक प्रतिवदेन पेश गर्न पर्नेः  १) बोर्डले प्रत्येक आर्थिक वर्ष समाप्तभएको ३२देहायका   कुराहरुसमेत महिनाभित्र नेपाल वार्षिक समवेश गरीसरकारसमक्षप्रतिवेदन पेश गर्नु पर्नेछः-बोर्डको आम्दानी र खर्चको विवरण (क )सम्पादन गरेको कामको विवरण वर्षभरी (ख र सोको लागि आफूलेलागेको प्रशासकीय खर्चआगामी कार्ययोजना त्यसको वर्षको लागि (ग पनआवश्यक <बजेट तथा सोको स्रोत अनुमानित०६\nतोकिए बमोजिमका अन्य विवरण (घनेपाल सरकारले प्रत्येक वर्ष बोर्डलाई (१ ) बमोजिमको प्रतिवेदन(२ ) उपदफासार्वजनिक गर्न लगाउनेछगर्नुपर्ने (१ )  बोर्डले कारबाही   सुचारुरुपले उपसमिति गर्न   सक्नेःआफूले ३३. गठन कमगर्नको लागि विभिन्न विषयसंग सम्बन्धित विशेषज्ञ सेवा प्रदायक तथा उपभोक्ताको समेतसंलग्नता रहने गरी आवश्यकता अनुसार उपसमिति गठन गर्न सक्नेछबमोजिम"
    },
    {
        "page": "17",
        "text": "बाही   सुचारुरुपले उपसमिति गर्न   सक्नेःआफूले ३३. गठन कमगर्नको लागि विभिन्न विषयसंग सम्बन्धित विशेषज्ञ सेवा प्रदायक तथा उपभोक्ताको समेतसंलग्नता रहने गरी आवश्यकता अनुसार उपसमिति गठन गर्न सक्नेछबमोजिम   गठित उपसमितिको काम कर्तव्य अधिकार (२ ) (९ )उपदफा तथउपसमितिका सदस्यले पाउने सुविधा तोकिएबमोजिम हुनेछन्नेपाल सरकारसंग सम्पर्कः बोर्डले नेपाल सरकारसंग सम्पर्क राख्दा भौतिक योजना तथा ३४.पर्नेछ निर्माण मन्त्रालयमार्फत राख्नुनियम ऐनको  उद्देश्य कार्यान्वयन गर्न बोर्डले नियम   बनाउने अधिकारः३५ . आवश्यक यसरस्वीकृत बनाउन सक्नेछ रत्यस्तो नियम नेपाल सरकारबाट भएपछि लागू हुनेछनिर्देशिका बनाई लागू गर्न सक्नेः बोर्डले यो ऐन वा यसअन्तर्गत बनेको नियमको अधीनमा३६.आवश्यक निर्देशिका बनाई लागू गर्न सक्नेछखानेपानी व्यवस्थापन बोर्ड अध्यादेश २०६२ निष्क्रिय भएपछि त्यसको परिणामः खानेपानी ३७.अर्को   अभिप्राय"
    },
    {
        "page": "17-19",
        "text": "्न सक्नेः बोर्डले यो ऐन वा यसअन्तर्गत बनेको नियमको अधीनमा३६.आवश्यक निर्देशिका बनाई लागू गर्न सक्नेछखानेपानी व्यवस्थापन बोर्ड अध्यादेश २०६२ निष्क्रिय भएपछि त्यसको परिणामः खानेपानी ३७.अर्को   अभिप्राय   नदेखिएमा निष्क्रिय बोर्ड भएपछि अध्यादेश सो२०६२ व्यवस्थपननिष्क्रियताले -अध्यादेश निष्क्रिय हुंदाका कायम नरहेको बखत चल्ती नभएकोक वकुनै कुरा पनि जगाउने छैनसो अध्यादेश बमोजिम चालू भएकोे कुरा वा सोबमोजिम रीत अघिपुऱ्याईनै गरिएको कुनै काम वा भोगिसकेको कुनै कुरालाई असर पार्ने छैनसो अध्यादेशबमोजिम पाएको हासिल गरेको वा भोगेको कुनै हक, सुविधा, (ग)असर पार्ने छैन कर्तव्य वा दायित्वमासो  अध्यादेश बमोजिम गरिएको कुनै जफतलई (घ)असर दण्ड सजय वपार्ने छैनमाथि लेखिएको कुनै त्यस्तो हक, सुविधा, कर्तव्य दायित्व दण्डसजयकगरिएको कुनै काम कारबाही वा उपायलाई असर पार्ने छैन रसम्बन्धम\nअध्यादेश कायम रहेसरह त्यस्तो कुनै कानूनी कारबाही वा उपायलाईशुरु गर्न चालू राख्न वा लागू गर्न सकिनेछ\nआयार\nकानूनE\n०<"
    },
    {
        "page": "17-19",
        "text": "कर्तव्य दायित्व दण्डसजयकगरिएको कुनै काम कारबाही वा उपायलाई असर पार्ने छैन रसम्बन्धम\nअध्यादेश कायम रहेसरह त्यस्तो कुनै कानूनी कारबाही वा उपायलाईशुरु गर्न चालू राख्न वा लागू गर्न सकिनेछ\nआयार\nकानूनE\n०<\nअनुसूची(दफा १० को उपदफा ७७) संग सम्बन्धितशपथईश्वरलाई साक्षी राखी सत्य निष्ठापूर्वक शपथ लिन्छु कि समितिकोम.अध्यक्ष सदस्यको हैसियतले मलाई सुम्पिएको   जिम्मेवारी पालन कसैको डर र कर्तव्यत्रसगर्नेछुलोभमा  नपरी निष्पक्ष मोलाहिजा, पक्षपात द्वेष तथा   इमान्दारीपूर्वक आफ्नोे कर्तव्यव रपालनाको   सिलसिलामा   जानकारी प्रचलित आएको गोप्य पलनको कानूनकोकुरा हुनसिलसिलामा बाहेक कुनै अवस्थामा  कसैलाई कुनै पनि बहाल रहेमाध्यमबाट वा आफू पदमानरहेको जुनसुकै अवस्थामा प्रकट गर्ने छैन |अ थ\nदस्तखतः\nकानूनE"
    },
    {
        "page": "1",
        "text": "खानेपानी सेवा महसुल ( असुल उपर गर्ने। नियमावली, २०५०नेपल रजपत्रमा प्रकाशित मिति२०५० | १२| १प्रशासकीय कार्यविधि (नियमित गर्ने ऐन २०१३ को दफा ले दिएको २ को उपदफा (१अधिकार प्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएको छ\nनियमहरूको नाम  खानेपानी सेवा महसुल असुल उपर गर्ने) संक्षिप्त नाम र प्ररम्भः (१ ) र्य०नियमावली २०५०\" रहेको छवैशाख यो नियमावली २०५१ गतेदेखि प्रारम्भ हुनेछ(२ ) सलपरिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा-२\"विभाग\" भन्नाले नेपाल सरकारको खानेपानी तथा ढल निकास विभाग सम्झनुपछ\"कार्यालय\" भन्नाले खानेपानीको वितरण र रेखदेख गर्न तथा महसुल बुझ्नकोर सो शब्दले खडा   गरेको स्थानीय कार्यालय सम्झनु   पर्छ लागि विभागलेकुनै कार्यालय अधिकारी काम गर्नको निमित्त विभागले तोकेको त्यस्तोअन्यसंघ संस्थालाई समेत जनाउंछ\"धारा\" भन्नाले खानेपानीको उपभोग गर्नको निमित्त विभाग वा कार्यालयलेकुनैव्यक्ति, संस्था वा निकायका नाममा जडान गरिदिएको धारा सम्झनु पर्छ6\"उपभोक्ता\" भन्नाले धाराको उपभोग   गर्ने व्यक्ति, संस्था वा"
    },
    {
        "page": "1-2",
        "text": "जनाउंछ\"धारा\" भन्नाले खानेपानीको उपभोग गर्नको निमित्त विभाग वा कार्यालयलेकुनैव्यक्ति, संस्था वा निकायका नाममा जडान गरिदिएको धारा सम्झनु पर्छ6\"उपभोक्ता\" भन्नाले धाराको उपभोग   गर्ने व्यक्ति, संस्था वा   निकाय घ) सुविधासम्झनु पर्छउपभोक्ताले भन्नले उपभोग धारको सुविधा गरेयस वपत \"महसुल\"नियमावली बमोजिम बुझाउनु पर्ने खानेपानी सेवा महसुल सम्झनु पर्छ\n'मिटर\" भन्नाले खानेपानीको खपतको परिमाण नाप्ने उद्देश्यले उपभोक्ताकोपाइप लाइनमा जडान गरिने मिटर सम्झनु पर्छ\nजडान गर्न निवेदन दिनु पर्नेः ८१ ) आफ्नो घरजग्गामा जडान गर्न चाहने व्यक्ति३ धार थरनिकायलेसो जग्गामा आफ्नो स्वामित्व भएको प्रमाण संलग्न गरी विभागले संस्थाघर वपर्नेछ दिनु तोकेको ढांचामा कार्यालयमा निवेदनबमोजिमको निवेदन प्राप्त भएपछि कार्यालयले निवेदन उपर उपनियम (१(२ उक्तगरिदिनु जांचबुझ गर्दा निवेदकको नाउंमा पर्ने देखिएमा अनुसूची १ बमोजिमकोथर जडनदिनेछ धारा जडान शुल्क लिई निवेदकले माग गरेको ठाउंमाजडान गरी थर\nप्राविधिक दृष्टिले सो ठाउमा पनीको स्रोतमा कमी८१ ) भएम व थरगर्न   नसकिने जडान"
    },
    {
        "page": "2-3",
        "text": "र्दा निवेदकको नाउंमा पर्ने देखिएमा अनुसूची १ बमोजिमकोथर जडनदिनेछ धारा जडान शुल्क लिई निवेदकले माग गरेको ठाउंमाजडान गरी थर\nप्राविधिक दृष्टिले सो ठाउमा पनीको स्रोतमा कमी८१ ) भएम व थरगर्न   नसकिने जडान   गर्न कार्यालयबाध्य भएम हुन जडन थरछैन।पानीको स्रोतमा कमी भएकोे कारणले धारा जडान गर्न नसकिने भएमा २ )पानीको स्रोतको क्षमतामा वृद्धि हुदै गएमा कार्यालयले आफू कहां पर्नआएको   निवेदनमध्ये निवेदनलाई अघिल्लो प्राथमिकता दिईथरपर्नेछ जडान गर्नुउपनियम (२  बमोजिम जडान गर्न आवश्यक पर्ने पाइप, मिटरथर^आदि मालसामानको व्यवस्था निवेदकले गर्नु पर्नेछ\nलिनु धारा जडान गर्दा वा होल परिवर्तनको सिलसिलामा सडक खन्नु पर्ने स्वीकृती पर्नेः (१ )लिनु पर्नेछ भएमा निवेदकले सम्बन्धित निकायबाट स्वीकृति२ ) कसैको निजी स्वामित्वमा रहेको वा बाटोबाट गर्नु पर्नेघर जन्ग थर जडनभएमा   निवेदकले सो कामको वा त्यस्तो ठाउंमा होल   परिवर्तन गर्नु   पर्ने लगिभएमलिनु पर्नेछ सम्बन्धित जग्गाधनीबाट स्वीकृती\nजडान गर्दा उपभोक्ताले अनिवार्य तवरले मिटर जडान मिटर जडान गर्नु पर्नेः (१ नयां+ थरपर्नेछ२ ) कार्यालयको मौज्दातमा मिटर भएसम्म"
    },
    {
        "page": "2-3",
        "text": "परिवर्तन गर्नु   पर्ने लगिभएमलिनु पर्नेछ सम्बन्धित जग्गाधनीबाट स्वीकृती\nजडान गर्दा उपभोक्ताले अनिवार्य तवरले मिटर जडान मिटर जडान गर्नु पर्नेः (१ नयां+ थरपर्नेछ२ ) कार्यालयको मौज्दातमा मिटर भएसम्म  मिटरको मोल मिटर खर्चजडान रसम्बन्धित उपभोक्तासंग लिई कार्यालयले मिटर जडान गरिदिनेछकार्यालयको   मौज्दातमा मिटर नभएमा   उपभोक्ताले उपनियम बमोजिम(२ ८३ कार्यालयबाट तोकिए अनुसारको गुणस्तरको मिटर आफै बन्दोवस्त गरी धारामा मिटरजडनगर्नु पर्नेछजुनसुकै कुरा लेखिएको भएतापनि कार्यालयको   मौज्दातमा (४ ) उपनियम(३ ) मगराउन नसकेकोमा मिटर उपलब्ध हुनासाथ मिटर नभएमा उपभोक्ताले मिटर उपलब्धवउपभोक्ताले मिटर जडान गर्नु पर्नेछ(५ )  मिटर धारामा  समेत कार्यालयलेनभएका   पुराना अनुसार आवश्यकता जडनमिटर जडान गर्न सक्नेछ\nमिटर उपभोक्ताले लागि   कार्यालयले तोके मिटरको बमोजिमको सुरक्षाको (९सुरक्षाःपर्नेछ मिटरको सुरक्षा गर्नुच्यम्बर बनइबिग्रिएमा सो को लिखित जानकारी उपभोक्ताले २  कुनै कारणले मिटर हराएमावदिनु पर्नेछ तुरुन्त कार्यालयलाई८२ ) बमोजिम"
    },
    {
        "page": "3-4",
        "text": "र्यालयले तोके मिटरको बमोजिमको सुरक्षाको (९सुरक्षाःपर्नेछ मिटरको सुरक्षा गर्नुच्यम्बर बनइबिग्रिएमा सो को लिखित जानकारी उपभोक्ताले २  कुनै कारणले मिटर हराएमावदिनु पर्नेछ तुरुन्त कार्यालयलाई८२ ) बमोजिम   मिटर बिग्रिएको जानकारी हुन उपनियम(३ हराएको व आएमगरिदिनु कार्यालयले उपभोक्तसंग लाग्ने खर्च लिई माग बमोजिम   मिटरमर्मत वजडनपर्नेछ0^निःशुल्क मर्मत गर्नेः (१ मिटरदेखि कार्यालयको स्वामित्वमा रहेको मुख्य पाइप   लाइनको७मर्मत कार्य कार्यालयले निःशुल्क गर्नेछ पाइपको मर्मतको लागि आवश्यक पर्नेसमन रअन्य खर्च कार्यालयले तोके बमोजिम उपभोक्ताले व्यहोर्नु पर्नेछ\n3\nबमोजिम पाइपको मर्मत गराउनु पर्ने भएमा उपभोक्ताले अघिल्लो २ ) उपनियम (१महिना सम्मको महसुल बुझाएको रसिद संलग्न गरी कार्यालयमा निवेदन दिनु पर्नेछबमोजिमको   निवेदन भएमा   कार्यालयले धाराको उपनियम (२ ) (३ )प्रप्त पाइपदिनेछ निःशुल्क मर्मत गरी\nकुनै कारणले धाराको होल परिवर्तन गर्नु पर्ने भएमा विभागले होल परिवर्तन गर्न सकिनेः (१तोकेको ढांचामा कार्यालयमा निवेदन दिन सकिनेछजांचबुझ बमोजिमको"
    },
    {
        "page": "4-5",
        "text": "को उपनियम (२ ) (३ )प्रप्त पाइपदिनेछ निःशुल्क मर्मत गरी\nकुनै कारणले धाराको होल परिवर्तन गर्नु पर्ने भएमा विभागले होल परिवर्तन गर्न सकिनेः (१तोकेको ढांचामा कार्यालयमा निवेदन दिन सकिनेछजांचबुझ बमोजिमको   निवेदन प्राविधिक गर्दा उपनियम (१ )भएपछि (२ ) प्रप्तदृष्टिकोणले होल परिवर्तन गरी दिन मिल्ने देखिएमा कार्यालयले   अनुसूची २ बमोजिमको>शुल्क लिई होल परिवर्तन गरिदिनेछडोठने अनुसूची ३ बमोजिमको महसुल बुझाउनुधाराको महसल दरः प्रत्येक महिनापर्नेछदेहायको अवस्थामा देहाय बमोजिमका दरले महसुल दिइनेछःमिटर नचलेमा मिटर चालू नभए सम्मको   लागि अघिल्लो   तीन महिनकोसरदर खपतक आधारममिटर कार्यालयको   स्वीकृति   लिई कार्यालयले नेलइनबाट पाइप वझिकेकोमा मिटर जडान नगरेको धारा सरह\nदरः मिटर नगरिएको धारा ।टि समेत शाखा धाराको महसुल १० जडानजडन थरम शखअनुसूची ३ को खण्ड (ख) बमोजिम गरिएको भए प्रत्येक शाखा धाराको लागिथप महसुललाग्नेछ\nनियमावली बमोजिम बुझाउनु पर्ने प्रत्येक उपभोक्ताले महसुल बुझाउनु पर्ने अवधिः (१११. यसरमहिनाको महसुल अर्को महिनाको मसान्तसम्ममा कार्यालयमा बुझाउनु पर्नेछ\nजुनसुकै   दिनमा जडान गरिएको भएतापनि मिटर"
    },
    {
        "page": "4-5",
        "text": "ग्नेछ\nनियमावली बमोजिम बुझाउनु पर्ने प्रत्येक उपभोक्ताले महसुल बुझाउनु पर्ने अवधिः (१११. यसरमहिनाको महसुल अर्को महिनाको मसान्तसम्ममा कार्यालयमा बुझाउनु पर्नेछ\nजुनसुकै   दिनमा जडान गरिएको भएतापनि मिटर   नभएको धारा   महिनाको(२ )उपभोक्ताले सो महिनाको पूरै महसुल बुझाउनु पर्नेछ\nयो   नियमावली अघि  प्रचलित नियम   बमोजिम बक्योता   महसुल असुल गरिनेःप्रारम्भ   हुनु १२.राखेको   देखिएमा  निजसंग   नियम कसैले   बांकी बमोजिमको पर्नेमहसुल ९३ बुझाउनुगरिनेछ अतिरिक्त शुल्क समेत सो बक्यौता महसुल असुल\nबमोजिमको शल्क   लाग्नेः नियम को   उपनियम भित्र"
    },
    {
        "page": "5",
        "text": "ल गरिनेःप्रारम्भ   हुनु १२.राखेको   देखिएमा  निजसंग   नियम कसैले   बांकी बमोजिमको पर्नेमहसुल ९३ बुझाउनुगरिनेछ अतिरिक्त शुल्क समेत सो बक्यौता महसुल असुल\nबमोजिमको शल्क   लाग्नेः नियम को   उपनियम भित्र   महसुल अतिरिक्त ०१ (१ )म्याद १३.नबुझाएमा देहायका दरले अतिरिक्त शुल्क लाग्नेछःबमोजिमको नियम भएकोे उपनियम (१ ) दुई को ००म्याद समप्तमहिनासम्मको लागि सो महसुलको प्रति महिना पाच प्रतिशतका दरलेम्याद नाघेको अर्कोे एक महिनासम्मको लागि सो मा उल्लेखित (क )खण्डमहसुलको सात प्रतिशतको दरलेउल्लेखित म्याद नाघेपछि पानीको वितरण बन्द नगरिएको भए ग) खण्ड(खमअवधिको लागि प्रति महिना १० प्रतिशतको दरलेQपानीको वितरण बन्द गर्न सकिनेः (१) देहायको अवस्थामा कार्यालयले उपभोक्ताको१४. धारबटपानीको वितरण बन्द गर्न सक्नेछःकुनै उपभोक्ताले नियम खण्ड ख) बमोजिमको म्याद को भित्र क)१३बांकी महसुल र अतिरिक्त शुल्क नबुझाएमा नेपाजडान नगरी पानीको उपभोग गरेमा धाराको टुटीख व पाइप थरमकम खपत देखाउने उद्देश्यले मिटर मिटर जडान भएकोमा"
    },
    {
        "page": "5-6",
        "text": "कुनै उपभोक्ताले नियम खण्ड ख) बमोजिमको म्याद को भित्र क)१३बांकी महसुल र अतिरिक्त शुल्क नबुझाएमा नेपाजडान नगरी पानीको उपभोग गरेमा धाराको टुटीख व पाइप थरमकम खपत देखाउने उद्देश्यले मिटर मिटर जडान भएकोमा   पानीवकुनै किसिमको अवान्छित काम गरेमा,व पइपममिटरसम्मको लाइनदेखि कार्यालयको स्वामित्वमा रहेको मुख्यर मर्मत नगरी पानी खेर जान दिएमा, पाइपको आवश्यक संभार5\nउपभोक्ताले पानी अगाडिको कुने टङ्कीघ लइनबट पाइप भन्दउपकरण प्रयोग गरी पानी पम्प गरेमा,मिटर उपलब्ध हुदा हुंदै मिटर जडान नगरेमाउपनियम ८१  बमोजिम पानीको वितरण बन्द गरिएकोमा बांकी महसुल (२तथमिटरमा   अवान्छित मिटर वा टुटी अतिरिक्त शुल्क नबुझाइ जडान नगरी काम गरेव वनबुझाएसम्म   पुनः पानीको   वितरण वापत कार्यालयलाई पर्न गएको घाटा   वापतकोरकमगरिने छेन\nबांकी महसुल तथा अतिरिक्त शुल्क असुल उपर गरिनेः उपभोक्ताले यस नियमावली बमोजिम १५.बुझाउनु पर्ने महसुल र अतिरिक्त शुल्क तोकिएको म्याद भित्र नबुझाइ बांकी राखेमा त्यस्तोबांकी महसुल र अतिरिक्त शुल्क बांकी सरह प्रचलित कानून बमोजिम असुल उपर सरकारीगरिनेछ\n(१ )  कुनै वितरण   नभएको  अवधिको पानीको महसुल   छुट हन"
    },
    {
        "page": "6-7",
        "text": "अतिरिक्त शुल्क तोकिएको म्याद भित्र नबुझाइ बांकी राखेमा त्यस्तोबांकी महसुल र अतिरिक्त शुल्क बांकी सरह प्रचलित कानून बमोजिम असुल उपर सरकारीगरिनेछ\n(१ )  कुनै वितरण   नभएको  अवधिको पानीको महसुल   छुट हन   सक्नेःपरानी १६. कारणबटउपभोक्ताले पूर्ण रूपले पानी उपभोग गर्न पाएको छैन वितरणमा   गडबडी उत्पन्न भईकभन्ने कुरा सम्बन्धित उपभोक्ताको निवेदन   अनुसार गर्दा   देखिन वा कार्यालयबाट जांचबुझआएमा कार्यालयले त्यसरी उपभोक्ताले पानी उपभोग गर्न नपाएको अवधि भरको महसुल छुटदिन सक्नेछ२   कुनै क्षेत्रका   सम्पूर्ण उपभोक्ताहरूले नै पानी   उपभोगखस व इलकसूचना नेपाल राजपत्रमा प्रकाशित नपाएबाट महसुल छुट दिनु पर्ने भएमा त्यसकुराकोविभागले छुट दिन सक्नेछ\nनेपाल सरकारले बक्यौता महसुल माफी दिन सक्नेः (१ कुनै कारणबाट बक्यौता महसुल१७.उठाउन व्यवहारिक छैन भन्ने लागेमा विभागले काट्ने तर्फ तुरुन्त कारबाही चलाईथरबक्यौता महसुल माफी गर्नको लागि नेपाल सरकारमा सिफारिस गर्नु पर्नेछ\nबमोजिमको   सिफारिस अनुसार बक्यौता"
    },
    {
        "page": "6-7",
        "text": "कारणबाट बक्यौता महसुल१७.उठाउन व्यवहारिक छैन भन्ने लागेमा विभागले काट्ने तर्फ तुरुन्त कारबाही चलाईथरबक्यौता महसुल माफी गर्नको लागि नेपाल सरकारमा सिफारिस गर्नु पर्नेछ\nबमोजिमको   सिफारिस अनुसार बक्यौता   महसुल उपनियम माफी गर्न (१ ) (२मनासिव देखिएमा नेपाल सरकारले बक्यौता महसुल माफी गर्न सक्नेछकसैले खरिद गरी वा अरू कुनै प्रकारले धाराको नामसारीः (१ ) धारा रहेको घर वा१८. जन्गधारा पनि त्यसरी हक प्राप्त गर्नेको नाउंमा नामसारी हुन सक्नेछ प्राप्त गरेमा सोहक(१ )  बमोजिम प्राप्त गर्नेले आफ्नो २  उपनियम धारा   नामसारी गननमम हकदेनु चाहेमा त्यसको निस्सा सहित धाराको लगत रहेको कार्यालयमा निवेदनपरनछजांचबुझ प्राप्त   निवेदन उपनियम (१ बमोजिम उपर कार्यालयले गर्दा व्यहोरा (३मनासिव देखिन आएमा निवेदकको नाउंमा धाराको नामसारी गरिदिनेछ त्यसरी धाराकोनामसारी हुदा नामसारी भएको महिना भन्दा अघिको महसुल बांकी भएमा त्यस्तोघर वपर्नेछ प्राप्त गर्नेले त्यस्तो बांकी महसुल बुझाउनुजग्ग उपर हकधाराको ठाउंसारी नसक्नः (१ ) बहेक भएको कम्पउण्डभेत्र १९ . घरहन धर जडनसाधारणतया अन्यत्र धाराको ठाउंसारी हुन सक्ने छेैनउपनियम (१"
    },
    {
        "page": "7-8",
        "text": "त्यस्तोघर वपर्नेछ प्राप्त गर्नेले त्यस्तो बांकी महसुल बुझाउनुजग्ग उपर हकधाराको ठाउंसारी नसक्नः (१ ) बहेक भएको कम्पउण्डभेत्र १९ . घरहन धर जडनसाधारणतया अन्यत्र धाराको ठाउंसारी हुन सक्ने छेैनउपनियम (१  बमोजिम धाराको ठाउंसारी गर्दा नयां जडान गरे सरहको (२थरधाराको होल परिवर्तन गर्नु पर्ने भएमा नियम ८ को उपनियम (२) बमोजिम शुल्कशुल्क रलाग्नेछधाराको लगत कट्टा गर्न सकिनेः (१) धाराको आवश्यकता नपर्ने उपभोक्ताले धाराको२०. लगतमहिना सम्मको महसुल बुझाई  धाराको लगत रहेको कार्यालयमा गर्नको लगि सोकट्टदिनु निवेदन पर्नेछ२  उपनियम (१ ) बमोजिमको निवेदन प्राप्त भएमा कार्यालयले निवेदकको नाउंबाटगरिदिनु पर्नेछ धाराको लगत कट्टाअनुसूचीमः थपघट वा हेरफेर गर्न सक्नेः नेपाल सरकारले नेपाल२१. रजपत्रम सूचन प्रकाशनअनुसूचीहरूमा आवश्यकतानुसार थपघट वा हेरफेर गर्न सक्नेछगरखारेजीः धाराको महसुल ( असुल उपर गर्ने। नियमावली २०३२ खारेज गरिएको छ२२.\nअनुसूची १नियम को उपन्नियम २ संग सम्बन्धित  ३नया धारा जडान शुल्क१०० फिट सम्म (रु. फिट धाराको सइज  इन्चमा  भन्दा१००लंभएकोे प्रति फिट (रु४००   -३४ ५००   -७०० -१२ ९००   -१० ४१२"
    },
    {
        "page": "7-11",
        "text": "ली २०३२ खारेज गरिएको छ२२.\nअनुसूची १नियम को उपन्नियम २ संग सम्बन्धित  ३नया धारा जडान शुल्क१०० फिट सम्म (रु. फिट धाराको सइज  इन्चमा  भन्दा१००लंभएकोे प्रति फिट (रु४००   -३४ ५००   -७०० -१२ ९००   -१० ४१२   - २३ १<0०/- १८ -(३०००   - ३०   -\nनेपाल\n8\nअनुसूची २नियम ८ को उप्नियम २) सॅंग सम्बन्धित होल परिवर्तन गर्दा लाग्ने शल्क5धाराको साइज |इन्चमा ) रु  शुल्क१५०   -३०० | ५०० k१२०० |\n२ २ ३००   -५ २००   -@१०,००० | -कानन\nनेपाल\nअनुसूची ३=नियम ९ संग सम्बन्धित मिटर भएको धाराको लाग्ने महसुलपानीको परिमाण (लिटरमा ) थप प्रति हजार धाराकोन्यूनतम महसुललिटरको लागि (रु.मा ) साइज दरइन्चमा  रु.मा ) g२० ८००० समHम८००१ देखि ३०००० ५  --+H\"३०००१ देखि ५०००० ६ | -सम्मदेखि ५०००९ १००००० ७  - सम्म१००००१ देखि माथ ८। -३०० -२७००० ०१  - सम्म५५०   -० ०१  - ५०००० सम्म१५५० -१२ ०१  - १४०००० सम्म२६००   -२ २३५००० ०१  - सम्म७७००   -०१  - ७००००० सम्म१५४००   - १४००००० ०१  -सम्म\n10\nधाराको लाग्ने महसुल ख_ मिटरनभएको\nधाराको साइज धारा महसुल धार महसुल शखमुख्यइन्चमा  रु.मा  तरु.मा )७५   - २५ -३४ ५४०   - १८०  -०८०   - ३६० -३२४० | - १०८०"
    },
    {
        "page": "10-11",
        "text": "०१  - ७००००० सम्म१५४००   - १४००००० ०१  -सम्म\n10\nधाराको लाग्ने महसुल ख_ मिटरनभएको\nधाराको साइज धारा महसुल धार महसुल शखमुख्यइन्चमा  रु.मा  तरु.मा )७५   - २५ -३४ ५४०   - १८०  -०८०   - ३६० -३२४० | - १०८०  -आ५४००/ - १८००   -१६२००(-३ ५४०० -१२००० | - ३३६००८सर्वजनिक १०० -\nजुनसुकै कुरा लेखिएको भएतापनिद्रष्टव्यः खण्ड  क र।ख मप्रत्येक आर्थिक वर्षमा उक्त महसुलमा ५% का दरले महसुल वृद्धि हुनेछनियम १६ बमोजिम महसुल छूट भएकोमा धाराको लगत कायम गरे वापत प्रति ह५००   -कार्यालयको प्राविधिज्ञद्वारा जांच गर्दा मासिक पानी   आउने ३००० लि.(३ भन्द कमप्रमाणित भएमा सो धारालाई पानी नआउने धारा मानी खण्ड (२) बमोजिमको दस्तुरलिइनेछमत्र11"
    },
    {
        "page": "1",
        "text": "खोप ऐन २०७२प्रकाशन मिति प्रमणीकरण२०७२ | १० | १२संशोधन गर्ने ऐननेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधनऐन, २०७५ २०७५   ११ | १९संवत् २०७२ सालको ऐन नं. १३खोप सेवा सम्बन्धमा व्यवस्था गर्न बनेको ऐनखोपको माध्यमबाट रोगको रोकथाम नियन्त्रण निवारण वा उन्मूलन गरी शिशु बाल मातृप्रस्तावनसुदृढीकरण तथा   खोप सेवाको विकास विस्तार अन्य व्यक्तिकोमुत्यु दर र तथ घटउनगुणस्तरीय खोप सेवा प्रदान गर्ने सम्बन्धमा वाञ्छनीय भएकोले आवश्यक व्यवस्था गर्ननेपालको   संविधानको उपधारा ८१) बमोजिमको व्यवस्थापिका ्संसदले यो २९६ कोथरबनएको छपरिच्छद-प्रारम्भिकयस ऐनको नाम खोप ऐन २०७२\" रहेको छ ( साक्षप्त नाम र प्रारम्भ०(२) यो ऐन प्रमाणीकरण भएकोे एकानब्बेऔं दिनदेखि प्रारम्भ हुनेछविषय वा प्रसंगले अर्को अर्थ नलागेमा यस ऐनमा - परभष२\"अनुमतिपत्र\" भन्नाले खोप सेवा सञ्चालन गर्न दफा वमोजिम दिइएको० 0अनुमतिपत्र सम्झनु पर्छ6बमोजिमको अनपेक्षित समिति\" भन्नाले १९\"अनुसन्धान घटन दफअनुसन्धान समिति सम्झनु पर्छ\"कोष\" भन्नाले दफा २१ बमोजिमको खोप कोष सम्झनु पर्छ (ग)(भ्याक्सिन \" भन्नाले कुनै रोगको"
    },
    {
        "page": "1-2",
        "text": "म दिइएको० 0अनुमतिपत्र सम्झनु पर्छ6बमोजिमको अनपेक्षित समिति\" भन्नाले १९\"अनुसन्धान घटन दफअनुसन्धान समिति सम्झनु पर्छ\"कोष\" भन्नाले दफा २१ बमोजिमको खोप कोष सम्झनु पर्छ (ग)(भ्याक्सिन \" भन्नाले कुनै रोगको   रोकथाम, नियन्त्रण निवारण ।घ \"खोपवउन्मूलन गर्न दिइने खोप सम्झनु पर्छ\n१२ बमोजिम प्रदान गरिएको खोप कार्ड सम्झनु \"खोप कार्ड\" भन्नाले ङ दफपर्छ\"खोप कार्यक्रम\" भन्नाले कुनै रोगको रोकथाम, नियन्त्रण, निवारण च )वा उन्मूलनगर्नको लागि मन्त्रालयले नियमित वा अभियानको रुपमा सञ्चालन गर्ने राष्ट्रियर सो शब्दले खोपबाट बचाउन सकिने रोगको खोप कार्यक्रम सम्झनु पर्छनिगरानी गर्ने कार्य समेतलाई जनाउंछ\"खोप दिने व्यक्ति\" भन्नाले खोप दिने स्वास्थ्यकर्मी वा चिकित्सक सम्झनु पर्छ छमन्त्रालयले तोकेको अन्य प्रकारका खोप दिनको लागि र सो शब्दलेखसव्यक्ति समेतलाई जनाउंछ\"खोप सेवा\" भन्नाले यस ऐन बमोजिम खोप प्रदान गर्ने कार्य सम्झनु पर्छ (ज )रसो शब्दले खोप सेवा सञ्चालनको लागि खोप सामग्रीको व्यवस्थापन, आपूर्तिभण्डारण वा वितरण गर्ने काम समेतलाई जनाउंछबमोजिम"
    },
    {
        "page": "2-3",
        "text": "ेतलाई जनाउंछ\"खोप सेवा\" भन्नाले यस ऐन बमोजिम खोप प्रदान गर्ने कार्य सम्झनु पर्छ (ज )रसो शब्दले खोप सेवा सञ्चालनको लागि खोप सामग्रीको व्यवस्थापन, आपूर्तिभण्डारण वा वितरण गर्ने काम समेतलाई जनाउंछबमोजिम   चिकित्सकको \"चिकित्सक\" भन्नाले दर्ता प्रचलित झरुपम कानूनव्यक्ति सम्झनु पर्छ भएको'तोकिए \"तोकिएको\" वा बमोजिम\" भन्नाले यस ऐन अन्तर्गत बनेको नियममातोकिएको वा तोकिए बमोजिम सम्झनु पर्छ(ट) 'मन्त्रालय\" भन्नाले टस्वास्थ्य तथा जनसंख्या मन्त्रालय सम्झनु पर्छ\"समिति\" भन्नाले दफा १५ बमोजिमको राष्ट्रिय खोप समिति सम्झनु पर्छ (ठ\"सल्लाहकार समिति\" भन्नाले दफा १८ बमोजिमको राष्ट्रिय खोप सल्लाहकारसमिति सम्झनु पर्छ'विभाग\" भन्नाले स्वास्थ्य सेवा विभाग सम्झनु पर्छ\"स्वास्थ्यकर्मी\" भन्नाले प्रचलित कानून बमोजिम स्वास्थ्यकर्मीको रुपमा दर्ताणा )भएको व्यक्ति सम्झनु पर्छ\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्धारा संशोधित 2\nपरिच्छेद"
    },
    {
        "page": "2-3",
        "text": "र्छ\"स्वास्थ्यकर्मी\" भन्नाले प्रचलित कानून बमोजिम स्वास्थ्यकर्मीको रुपमा दर्ताणा )भएको व्यक्ति सम्झनु पर्छ\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्धारा संशोधित 2\nपरिच्छेद  २खोप सेवा सम्बन्धी व्यवस्थालक्षित वर्गका व्यक्तिलाई खोप पाउने अधिकार हुने : ७१ लक्षित वर्गका व्यक्तिलाई खोप३निशुल्क रुपमा लगाउन पाउने अधिकार हुनेछ कार्यक्रममा समावेश भएका खोप\"लक्षित वर्ग\" भन्नाले  कुनै किसिमका यस दफाको प्रयोजनको लागि स्पस्टीकरण :खसरोगको   रोकथाम नियन्त्रण, निवारण वा उन्मूलन गर्नको लागि खोप दिनु पर्ने भनी   खोपकार्यक्रममा किटान गरिएका वर्ग, समुदाय वा क्षेत्रका व्यक्ति सम्झनु पर्छ(२ ) मन्त्रालयले उपदफा (१) बमोजिमको खोप कुनै खास मिति कुनै र समय तोकीखोप   क्लिनिक स्वास्थ्य   संस्था, खोप   केन्द्र, स्थानबाट"
    },
    {
        "page": "3",
        "text": "ोपकार्यक्रममा किटान गरिएका वर्ग, समुदाय वा क्षेत्रका व्यक्ति सम्झनु पर्छ(२ ) मन्त्रालयले उपदफा (१) बमोजिमको खोप कुनै खास मिति कुनै र समय तोकीखोप   क्लिनिक स्वास्थ्य   संस्था, खोप   केन्द्र, स्थानबाट   लगाउने घुम्तीअस्पताल व अन्यगर्नेछव्यवस्थदफा बमोजिम खोप दिने प्रयोजनका लागि सम्बन्धित स्थानीय मन्त्रालयले यस ८३तह, प्रहरी प्रशासन तथा स्वयंसेवकको सहयोग लिन सक्नेछ८१ ) मन्त्रालयले तोकिए बमोजिमका रोगको रोकथाम, अनिवार्य रुपमा खोप लगाउनु पर्नेवा उन्मूलन गर्नको लागि कुनै खोप अनिवार्य रुपले लगाउन पर्ने नियन्त्रण , निवारणतोक्न सक्नेछउपदफा १) बमोजिमको खोप लगाउनु सम्बन्धित व्यक्तिको कर्तव्य हुनेछ (२वा अभिभावकको दायित्व आफ्नो   संरक्षकत्व, अभिभावकत्व अधीनमा   रहेको संरक्षकव +कुनै   व्यक्तिलाई खोप"
    },
    {
        "page": "3-4",
        "text": "र्ने नियन्त्रण , निवारणतोक्न सक्नेछउपदफा १) बमोजिमको खोप लगाउनु सम्बन्धित व्यक्तिको कर्तव्य हुनेछ (२वा अभिभावकको दायित्व आफ्नो   संरक्षकत्व, अभिभावकत्व अधीनमा   रहेको संरक्षकव +कुनै   व्यक्तिलाई खोप   कार्यक्रममा शिशु, बालबालिका लगाउने समवेश खोप भएकोववा व्यक्तिको दायित्व हुनेछ व्यवस्था गर्नु त्यस्तो संरक्षक अभिभावकखोप दिन नहुने : यस परिच्छेदमा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि कुनै व्यक्तिलाईनिजको स्वास्थ्यको कारण कुनै खोप दिन नहुने देखिएमा खोप दिने व्यक्तिले त्यस्तो खोप सोदिनु हुंदैन व्यक्तिलाईदिनु खोपका विषयमा जानकारी गराउनु पर्ने : ८१) खोप दिने व्यक्तिले खोप अघि खोप लिने७व्यक्तिलाई  मौखिक माध्यमबाट सो खोपको र सम्भावितप्रकृति व अन्य फाइदा असरकबारेमा जानकारी गराउनु पर्नेछ\nउपदफा ८१) बमोजिम खोप लिने व्यक्ति वा मानसिक (२ )नवलक, अशक्त रुपमबमोजिमको जानकारी निजको संरक्षक नभएमा   खोप दिने व्यक्तिले सो ठीकव उपदफअभिभावकलाई गराउनु पर्नेछहुनु पर्ने : यस ऐन बमोजिम दिइने खोप   तोकिएको मापदण्ड"
    },
    {
        "page": "4",
        "text": "जिम खोप लिने व्यक्ति वा मानसिक (२ )नवलक, अशक्त रुपमबमोजिमको जानकारी निजको संरक्षक नभएमा   खोप दिने व्यक्तिले सो ठीकव उपदफअभिभावकलाई गराउनु पर्नेछहुनु पर्ने : यस ऐन बमोजिम दिइने खोप   तोकिएको मापदण्ड   बमोजिममपदण्ड खपबमोजिमको हुनु पर्नेछचिकित्सक तथा स्वास्थ्यकर्मी जिम्मेवारी हुने यस ऐन बमोजिम खोप दिने कार्यमा   संलग्नहुनु सम्बन्धित चिकित्सक तथा स्वास्थ्यकर्मीको जिम्मेवारी हुनेछकसैले पनि खोप सेवा खोप कार्यक्रम सञ्चालनमा अवरोध गर्न नहने सम्बन्धी१०. सञ्चलनकार्यमा कुनै किसिमको बाधा अवरोध गर्न हुदैनलिनु सञ्चालन गर्न चाहने निजी, गैरसरकारी, अनुमतिपत्र पर्ने : ७१) खोप सेवासामुदायिक १ .स्वास्थ्य   संस्थाले तोकिएको निकायबाट तोकिए बमोजिम   अनुमतिपत्र लिनुअस्पताल वपर्नेछअनुमतिपत्र प्राप्त उपदफा (१ ) बमोजिम खोप सेवा सञ्चालन गर्न(२ अस्पताल वस्वास्थ्य   संस्थाले सञ्चालन गरेको खोप सेवाको प्रतिवेदन तोकिएको   निकाय आफूलेवपर्नेछ स्वास्थ्य संस्थामा नियमित रुपले पेश गर्नुखोप सेवाको  अभिलेख ८१ ) खोप दिने व्यक्तिले लगाएका"
    },
    {
        "page": "4-5",
        "text": "ञ्चालन गर्न(२ अस्पताल वस्वास्थ्य   संस्थाले सञ्चालन गरेको खोप सेवाको प्रतिवेदन तोकिएको   निकाय आफूलेवपर्नेछ स्वास्थ्य संस्थामा नियमित रुपले पेश गर्नुखोप सेवाको  अभिलेख ८१ ) खोप दिने व्यक्तिले लगाएका   व्यक्तिको पर्न खोप१२. राख्नपर्नेछ अभिलेख अद्यावधिक रुपमा राख्न्(२ ) खोप दिने व्यक्तिले स्वरुप खोप लगाउने व्यक्तिलाई खोप   लगाएकोप्रमणपर्नेछ तोकिएको ढांचामा खोप कार्ड प्रदान गर्नु३  खोप लिने व्यक्ति निजको संरक्षक अभिभावकले खोप कार्ड सुरक्षित राख्नुवपर्नेछ _N^परिच्छेद- ३खोपको आपूर्ति र भण्डारण सम्बन्धी व्यवस्था(१ ) खोप आपूर्ति गर्ने संस्थाले औषधि व्यवस्था विभागमा भएको खोप आपूर्ति गर्नु पर्नेदर्ता १३.खोप मात्र आपूर्ति गर्नु पर्नेछ दर्ताभएकोे\nउपदफा (१) बमोजिमको आपूर्ति गरिने खोप उत्पादन प्रक्रिया अपनाई (२ )असलस्वास्थ्य संगठनबाट गुणस्तरयुक्त रहेको भनी प्रमाणित भएकोे हुनु र विश्व उत्पादन भएकोपर्नेछजुनसुकै कुरा लेखिएको भए तापनि देहायको अवस्थामा विश्व उपदफा (२  (३मभनी   प्रमाणित भई  नसकेको खोप"
    },
    {
        "page": "5",
        "text": "ा अपनाई (२ )असलस्वास्थ्य संगठनबाट गुणस्तरयुक्त रहेको भनी प्रमाणित भएकोे हुनु र विश्व उत्पादन भएकोपर्नेछजुनसुकै कुरा लेखिएको भए तापनि देहायको अवस्थामा विश्व उपदफा (२  (३मभनी   प्रमाणित भई  नसकेको खोप   आपूर्ति संगठनबाट रहेकोे गनगुणस्तरयुक्त स्वस्थ्यसकिनेछःअसल उत्पादन प्रक्रिया अपनाई उत्पादन भएको, (क देशमा (ख। उत्पादन भएकोे मुलुक प्रयोग भइसकेकोव अन्यउत्पादन गर्ने देशको नियमनकारी निकायमा दर्ता भएको, (ग)व्यहोरा"
    },
    {
        "page": "5-6",
        "text": "ठनबाट रहेकोे गनगुणस्तरयुक्त स्वस्थ्यसकिनेछःअसल उत्पादन प्रक्रिया अपनाई उत्पादन भएको, (क देशमा (ख। उत्पादन भएकोे मुलुक प्रयोग भइसकेकोव अन्यउत्पादन गर्ने देशको नियमनकारी निकायमा दर्ता भएको, (ग)व्यहोरा   औषधि बमोजिमको (क , ।ग)।घ) ख व्यवस्थ र खण्डविभागले प्रमाणित गरेकोखोपको ढुवानी भण्डारण र वितरण वितरण सोको लागि प्रयोग खोपको ढुवानी१४. र भण्डारणगरिने उपकरण तथा खोप प्रयोग गर्दाको अवधिसम्म कायम राख्नु पर्ने तापक्रम मन्त्रालयले0पर्नेछ तोकेको मापदण्ड बमोजिमको हुनुपरिच्छेद-विभिन्न समिति सम्बन्धी व्यवस्था(१ ) खोप कार्यक्रम सम्बन्धी नीति निर्माण गर्न मन्त्रालयलाई सुझाव दिने काम समिति१+.समेतको लागि एक राष्ट्रिय खोप समिति रहनेछ२ ) समितिको गठन देहाय बमोजिम हुनेछःमन्त्रालयको सचिव क अथ्यक्षने५विभागको महानिर्देशक (ख सदस्यसहसचिव अर्थ मन्त्रालय (ग)सदस्य८(घ। सहसचिव संघीय मामिला तथा सामान्य प्रशासनमन्त्रलय सदस्यसहसचिव शिक्षा, विज्ञान तथा प्रविधि मन्त्रालय २ङ )सदस्यनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्धारा संशोधित 2"
    },
    {
        "page": "5-6",
        "text": "दस्य८(घ। सहसचिव संघीय मामिला तथा सामान्य प्रशासनमन्त्रलय सदस्यसहसचिव शिक्षा, विज्ञान तथा प्रविधि मन्त्रालय २ङ )सदस्यनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्धारा संशोधित 2\nजेष्ठ सहसचिव महिला बालबालिका तथा नगरिक२च )मन्त्रलय सदस्यबालरोग बिशेषज्ञ जनस्वास्थ्य बिशेषज्ञ वा स्वास्थ्य छअर्थशास्त्रीहरुमध्येबाट एकजना महिला सहितमन्त्रालयबाट मनोनीत दुईजनासदस्यनिर्देशक, बाल स्वास्थ्य महाशाखा, विभाग सदस्य ्सचिव(ज )उपदफा (२) बमोजिम मनोनीत सदस्यहरुको पदावधि चार वर्षको हुनेछ ८३ )जुनसुकै कुरा लेखिएको भए तापनि कुनै मनोनीत सदस्यले उपदफा (३(४ / ममन्त्रालयले   निजलाई   जुनसुकै पदीय   जिम्मेवारी नगरेमापूरा सदस्यबट बखत हटउनसक्नेछवमोजिम   कुनै   सदस्यलाई अघि   मन्त्रालयले (५ )(४ / उपदफा हटाउनु पदबाटनिजलाई सफाई पेश गर्ने मौका दिनु पर्नेछगर्नेछ समितिको सचिवालयको काम विभागको बाल स्वास्थ्य महाशाखाले(६लेखिएका समितिको अधिकार काम कर्तव्य ऐनमा काम, कर्तव्य१६. अन्यत्र यस र फअधिकारको अतिरिक्त समितिको अन्य काम कर्तव्य र अधिकार देहाय बमोजिम"
    },
    {
        "page": "6-7",
        "text": "ेछगर्नेछ समितिको सचिवालयको काम विभागको बाल स्वास्थ्य महाशाखाले(६लेखिएका समितिको अधिकार काम कर्तव्य ऐनमा काम, कर्तव्य१६. अन्यत्र यस र फअधिकारको अतिरिक्त समितिको अन्य काम कर्तव्य र अधिकार देहाय बमोजिम   हुनेछ+खोप कार्यक्रम सम्बन्धी नीति तर्जुमा गरी मन्त्रालयसमक्ष पेश गर्ने (क /खोप कार्यक्रमको विकास, विस्तार लगि सम्बन्धतसञ्चलनक 7निकायलाई निर्देशन दिनेखोप कार्यक्रमलाई दीगो र भरपर्दो बनाउन आवश्यक स्रोत जुटाउनेखोप कार्यक्रमको अनुगमन र मूल्याङ्कन गर्ने गराउने घखोपको विकास तथा विस्तारको लागि सम्बन्धित निकायसंग समन्वय (ङ )नेपाकार्यक्रमलाई   प्रभावकारी (च ) खोप गनसञ्चलन आवश्यकत रपमअनुसार उपसमिति गठन गर्नेखोप सम्बन्धी विषयमा सल्लाहकार समिति तथा अनुसन्धान समितिले छदिएको सुझाव कार्यान्वयन गर्न विभागलाई निर्देशन दिनेसमितिको बैठक र निर्णय समितिको बैठक बर्षमा कम्तीमा चार पटक बस्नेछ (९१७.\nसमितिको बैठक समितिको अध्यक्षको निर्देशनमा सदस्य-्सचिवले बोलाउनेछ(२कम्तीमा   चौबीस समितिको   बैठक घण्टा   अगावै   सदस्य ्सचिवले३"
    },
    {
        "page": "6-7",
        "text": "समितिको बैठक र निर्णय समितिको बैठक बर्षमा कम्तीमा चार पटक बस्नेछ (९१७.\nसमितिको बैठक समितिको अध्यक्षको निर्देशनमा सदस्य-्सचिवले बोलाउनेछ(२कम्तीमा   चौबीस समितिको   बैठक घण्टा   अगावै   सदस्य ्सचिवले३  बस्नुभन्दाबैठकमा दिनु छलफल हुने कार्यसूची सहितको सूचना समितिको सबै सदस्यहरुलाई पर्नेछ(४ ) समितिको कुल सदस्य सङ्ख्याको पचास प्रतिशतभन्दा बढी सदस्यहरु उपस्थितभएमा समितिको बैठकको लागि गणपूरक सङ्ख्या पुगेको मानिनेछनिजको   अनुपस्थितिमा समितिको   बैठकको अध्यक्षता   समितिको   अध्यक्षले(५ ) 7समितिको बैठकमा उपस्थित सदस्यहरुले आफूमध्येवाट छानेको सदस्यले गर्नेछबैठकमा बैठकको समितिकोबहुमतको राय मान्य हुनेछ (६ मत बराबर भएमा रअध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछसम्बन्धित   कुनै समितिले व्यक्तिलाई कार्यक्रमसंग ठनेमा खोप(७ / आवश्यकसमितिको बैठकमा आमन्त्रण गर्न सक्नेछ७८८) समितिको बैठक सम्बन्धी अन्य कार्यविधि आफेंले निर्धारण गरे बमोजिमहुनेछकार्यक्रमको विकास विस्तार एवं सल्लहकार"
    },
    {
        "page": "7-8",
        "text": "समितिले व्यक्तिलाई कार्यक्रमसंग ठनेमा खोप(७ / आवश्यकसमितिको बैठकमा आमन्त्रण गर्न सक्नेछ७८८) समितिको बैठक सम्बन्धी अन्य कार्यविधि आफेंले निर्धारण गरे बमोजिमहुनेछकार्यक्रमको विकास विस्तार एवं सल्लहकार   समिति खोप (१ )1<. गन सञ्चालन तथप्रकोप वा महामारी भएका बखत तत्काल खोप कार्यक्रम सञ्चालन गर्ने प्राकृतिकसम्बन्धमसमितिलाई राय सल्लाह दिन एक राष्ट्रिय खोप सल्लाहकार समिति रहनेछसल्लाहकार समितिको गठन देहाय बमोजिम हुनेछः (२जनस्वास्थ्य विषेशज्ञ चिकित्सक वा वरिष्ठ बालरोगविषेशज्ञहरुमध्येवाट मन्त्रालयले मनोनीत गरेकोव्यक्त अथ्यक्षनिर्देशक बाल स्वास्थ्य महाशाखा, विभाग (ख)नेपा सदस्यनेपाल पिडियाट्रिक सोसाइटीको सभापति वा निजले (ग)तोकेको सो सोसाइटीको प्रतिनिधिसदस्यइपिडिमियोलोजिष्ट जनस्वास्थ्य विज्ञ, स्वास्थ्य ।घअर्थशास्त्री वा वरिष्ठ बालरोग विषेशज्ञहरुमध्येवाटमन्त्रालयले मनोनीत गरेका तीनजनासदस्यप्रमुख खोप शाखा, विभाग सदस्य ्सचिव"
    },
    {
        "page": "7-8",
        "text": "केको सो सोसाइटीको प्रतिनिधिसदस्यइपिडिमियोलोजिष्ट जनस्वास्थ्य विज्ञ, स्वास्थ्य ।घअर्थशास्त्री वा वरिष्ठ बालरोग विषेशज्ञहरुमध्येवाटमन्त्रालयले मनोनीत गरेका तीनजनासदस्यप्रमुख खोप शाखा, विभाग सदस्य ्सचिव\nतथा मनोनीत सदस्यहरुको पदावधि सल्लाहकार समितिको चार वर्षको ३अध्यक्षहुनेछजुनसुकै कुरा लेखिएको भए तापनि सल्लाहकार समितिको उपदफा ३४ ) मअध्यक्ष तथा मनोनीत सदस्यले पदीय जिम्मेवारी पूरा नगरेमा मन्त्रालयले निजलाई जुनसुकैसक्नेछबखत हटउन(४ ) बमोजिम सल्लाहकार समितिको वा सदस्यलाई हटाउनु (५ )अध्यक्ष उपदफादिनु मन्त्रालयले निजलाई सफाई पेश गर्ने मौका पर्नेछअघसल्लाहकार समितिको सचिवालयको काम विभागको महाशाखाले (६ बल स्वस्थ्यगर्नेछअनुसन्धान समितिः (१ खोप लगाएपछि अनपेक्षित घटनको तत्काल   अनुसन्धानहुनसक्ने १९ .सोको"
    },
    {
        "page": "8-9",
        "text": "्त्रालयले निजलाई सफाई पेश गर्ने मौका पर्नेछअघसल्लाहकार समितिको सचिवालयको काम विभागको महाशाखाले (६ बल स्वस्थ्यगर्नेछअनुसन्धान समितिः (१ खोप लगाएपछि अनपेक्षित घटनको तत्काल   अनुसन्धानहुनसक्ने १९ .सोको   प्रतिवेदन समिति अनपेक्षित पेश समिति गरी गर्नएक घटन अनुसन्धान समक्षरहनेछ।बमोजिम हुनेछः अनुसन्धान समितिको गठन देहाय (२वरिष्ठ बालरोग विषेशज्ञहरुमध्येवाट मन्त्रालयले क )मनोनीत गरेको व्यक्तिअध्यक्षप्रतिनिधि औषधि व्यवस्था विभाग (खसदस्यप्रतिनिधि नेपाल पिडियाट्रिक सोसाइटी (ग)सदस्य(घ बरिष्ठ बालरोग बिशेषज्ञहरुमध्येबाट एकजनासदस्यबरिष्ठ जनस्वास्थ्य बिज्ञहरुमध्येबाट एकजनासदस्यबरेिष्ठ प्याथोलोजिष्ठहरुमध्येबाट एकजनाच ) सदस्यसदस्य ्सचिव प्रमुख खोप शाखा, विभाग छ।र ।च) बमोजिमका सदस्यहरुको मनोनयन उपदफा  २ को खण्ड ।घ , ।ङ ) ३गर्नेछ मन्त्रलयलेतथा मनोनीत सदस्यहरुको पदावधि (४ ) अनुसन्धान समितिको चार वर्षकोअध्यक्षहुनेछजुनसुकै कुरा लेखिएको अनुसन्धान   समितिको भए   तापनि (४ )(५ ) उपदफा मअध्यक्ष तथा मनोनीत सदस्यले पदीय जिम्मेवारी पूरा नगरेमा मन्त्रालयले निजलाई जुनसुकैबखत त्यस्तो पदबाट हटाउन सक्नेछ\nकुनै"
    },
    {
        "page": "8-9",
        "text": "कोअध्यक्षहुनेछजुनसुकै कुरा लेखिएको अनुसन्धान   समितिको भए   तापनि (४ )(५ ) उपदफा मअध्यक्ष तथा मनोनीत सदस्यले पदीय जिम्मेवारी पूरा नगरेमा मन्त्रालयले निजलाई जुनसुकैबखत त्यस्तो पदबाट हटाउन सक्नेछ\nकुनै   सदस्यलाई बमोजिम (५ )(६ ) पदबाट   हटाउनु अघ अध्यक्ष व उपदफमन्त्रालयले निजलाई सफाई पेश गर्ने मौका दिनु पर्नेछ(७ ) अनुसन्धान समितिको सचिवालयको काम विभागको स्वास्थ्य   महाशाखालेबलगर्नेछसुझाव कार्यन्वयन गर्न निर्देशन दिन सक्ने सल्लाहकार समिति अनुसन्धान   समितिको२०. वर सुझाव तुरुन्त कार्यान्वयन गर्नु पर्ने प्रकृतिको देखिएमा र समितिको बैठकतत्काल वरनभएमा   समितिको अध्यक्षले लगतै वस्ने समितिको बैठकबाट गराउने गरी नसक्नेत्यस्तो सुझाव कार्यान्वयन गर्न विभागलाई निर्देशन दिन सक्नेछपरिच्छेद  ५कोष तथा लेखा परीक्षणकोष : ८१) खोप कार्यक्रमको विकास गर्ने काम समेतको लागि खोप कोष नामको एक कोष २१.रहनेछकोषमा देहाय बमोजिमका रकमहरु रहनेछन्ः - (२नेपाल सरकारवाट प्राप्त रकम, क स्वदेशी व्यक्ति, वित्तीय सहकारी अन्य   संघ व"
    },
    {
        "page": "9-10",
        "text": "कोष : ८१) खोप कार्यक्रमको विकास गर्ने काम समेतको लागि खोप कोष नामको एक कोष २१.रहनेछकोषमा देहाय बमोजिमका रकमहरु रहनेछन्ः - (२नेपाल सरकारवाट प्राप्त रकम, क स्वदेशी व्यक्ति, वित्तीय सहकारी अन्य   संघ व  संस्थवाट खव प्रप्तरकमविदेशी व्यक्ति, सरकार वा अन्तर्राष्ट्रिय संघ व संस्थावाट प्राप्त रकमअन्य स्रोतवाट प्राप्त रकम घ)समितिले उपदफा २) को खण्ड ।ग। बमोजिमको रकम गर्नु अघि अर्थ३ प्रप्तलिनु पर्नेछ मन्त्रालयको स्वीकृति(४ ) समितिले कोषमा रकम  प्रचलित कानून   बमोजिम प्राप्त   हुनेइजजतपत्र प्रप्तवर्गको वाणिज्य बैंकमा खाता खोली जम्मा गर्नु पर्नेछ\"क\"(१ ) समितिले कोषको रकम देहायको कार्यमा खर्च गर्न सक्नेछ कोषको प्रयोग२२.*खोप खरिद गरी खोप कार्यक्रम सञ्चालन गर्न (कमहामारीका प्रकोप खोप   खरिद   गर्न प्राकृतिक (खतत्काल कारण वभएमा त्यस्तो खोप खरेद गरी खोप कार्यक्रम आवश्यकसञ्चलन"
    },
    {
        "page": "9-10",
        "text": "यको कार्यमा खर्च गर्न सक्नेछ कोषको प्रयोग२२.*खोप खरिद गरी खोप कार्यक्रम सञ्चालन गर्न (कमहामारीका प्रकोप खोप   खरिद   गर्न प्राकृतिक (खतत्काल कारण वभएमा त्यस्तो खोप खरेद गरी खोप कार्यक्रम आवश्यकसञ्चलन\nखोप कार्यक्रमको विकास वा विस्तार सम्बन्धी विषयमा अध्ययन (ग)तथअनुसन्धान गर्नक्षेत्रको साझेदारीमा निजी कार्यक्रममा प्रयोग खोप हुने खोप ।घ)मुलुकभित्र उत्पादन गर्न लागत प्रभावकारिताको दृष्टिले उपयुक्तहुदेखिएमा त्यस्तो खोप उत्पादन कार्यमा लगानी गर्नसमितिको बैठक सञ्चालन लगायतका प्रशासनिक कार्य गर्नङ /समितिले कोषको रकम उपदफा (१) को खण्ड ।क ,  ख (घ) बमोजिमको (२लिनु कार्यमा खर्च गर्दा मन्त्रालयको स्वीकृति पर्नेछसमितिले कोषको रकम खर्च गर्न नपाइने कोषको २२ को२३. अन्य रकम दफ कामममा उल्लेख भएकोे कार्यमा बाहेक अन्य काममा खर्च गर्न पाइने छैन |"
    },
    {
        "page": "10",
        "text": ",  ख (घ) बमोजिमको (२लिनु कार्यमा खर्च गर्दा मन्त्रालयको स्वीकृति पर्नेछसमितिले कोषको रकम खर्च गर्न नपाइने कोषको २२ को२३. अन्य रकम दफ कामममा उल्लेख भएकोे कार्यमा बाहेक अन्य काममा खर्च गर्न पाइने छैन | (९उपदफा८१ ) खोप कार्यक्रमलाई दिगो रकम व्यवस्था गर्ने व्यवस्थापन गर्न आवश्यक २४. पनरपमगर्नेछ रकमको व्यवस्था नेपाल सरकारले२ ) समितिले कोषको को को (१ ) ।ख२२ रकम उपदफ दफ खण्ड मकामका लागि खर्च गर्दा कम्तीमा दश करोड रुपैयां कोषमा उल्लेखित काममा बाहेकअन्यमौज्दात रहने गरी खर्च गर्नु पर्नेछ(ख बमोजिमको कार्यको लागि खर्च ८१ ) को को उपदफा ८३  २२दफा खण्डरकम नेपाल सरकारले यथाशीघ्र कोषमा सोधभर्ना गर्नेछ भएकोनेपाल कोषको लेखा र लेखापरीक्षण कोषको आय-्व्ययको लेखा सरकारले अवलम्बन (९२+ .गरेको लेखा प्रणाली बमोजिम राखिनेछतथा   लेखा नियन्त्रकको  कार्यालयवाट लेखापरीक्षण कोषको   आन्तरिक कोष ८२ )हुनेछकोषको अन्तिम लेखापरीक्षण महालेखा परीक्षकवाट हुनेछ ८३6^परिच्छेद- ६सजाय क्षतिपूर्ति र पुनरावेदनअनुमतिपत्र नलिई खोप सेवा (१ ) कसैले सञ्चालन गरेमा समितिले त्यस्तो खोप२६. सजायबन्द   गरी त्यस्तो खोप   सेवा लाख"
    },
    {
        "page": "10-11",
        "text": "अन्तिम लेखापरीक्षण महालेखा परीक्षकवाट हुनेछ ८३6^परिच्छेद- ६सजाय क्षतिपूर्ति र पुनरावेदनअनुमतिपत्र नलिई खोप सेवा (१ ) कसैले सञ्चालन गरेमा समितिले त्यस्तो खोप२६. सजायबन्द   गरी त्यस्तो खोप   सेवा लाख   रुपैयांदेखि सञ्चालन   गर्नेलाई तीन सेवा पांचलखगर्नेछ रुपैयांसम्म जरिवाना\n(२ ) कसैले १३ विपरीत दर्ता नभएको खोप आपूर्ति गरेमा समितिले त्यस्तोदफाखोप नष्ट गरी सो खोप आपूर्ति गर्नेलाई पच्चीस हजार रुपैयांदेखि एक रुपैयांसम्मलखगर्नेछ जरिवानामापदण्ड विपरीत खोप वितरण  गरेमा ८३  कसैले १४ बमोजिम तोकिएकोदफागर्नेछ समितिले त्यस्तो खोप नष्ट गरी खोप वितरण गर्नेलाई पचास हजार रुपैयां जरिवाना(४ ) कसैले उपदफा (१  २) वा (३) लेखिएदेखि बाहेक यो ऐन वा यस ऐनमअन्तर्गत बनेको नियम विपरीत अन्य कार्य गरेमा समितिले त्यस्तो व्यक्तिलाईहजार दशगर्नेछ रुपैयांदेखि पच्चीस हजार रुपैयांसम्म जरिवानाहुने कार्ऱ्य कुनै सरकारी उपदफा ४४ ) बमोजिम सार्वजनिक संस्थाका(४ सजय वाकर्मचारीले गरेको भए समितिले त्यस्तो कर्मचारीलाई विभागीय कारवाही समेत गर्न सम्बन्धितनिकायमा लेखी पठाउन सक्नेछसजाय हुने कार्य कसैबाट बमोजिम उजूरी गर्न सक्ने भए"
    },
    {
        "page": "11",
        "text": "ा ४४ ) बमोजिम सार्वजनिक संस्थाका(४ सजय वाकर्मचारीले गरेको भए समितिले त्यस्तो कर्मचारीलाई विभागीय कारवाही समेत गर्न सम्बन्धितनिकायमा लेखी पठाउन सक्नेछसजाय हुने कार्य कसैबाट बमोजिम उजूरी गर्न सक्ने भए   गरेको (१ ) २६२७. दफा थाहभए गरेको मितिले पैतीस दिनभित्र समितिसमक्ष उजूरी  दिन पाउने व्यक्तिले त्यस्तो कार्यसक्नेछजुनसुके कुरा लेखिएको भए  तापनि यस ऐन विपरीत (२ (९उपदफ भए मगरेका समितिमा   उजूरी   नपरेपनि कारबाहीका भए   गरेको त्यस्तो   कार्यकम सम्बन्धमश्रोतबाट जानकारी हुन आएमा समितिले सो विषयमा छानविन गरी विषयमा समितिलाई कुनैदफा २६ बमोजिम सजाय गर्न सक्नेछतथा क्षतिपूर्ति सम्बन्धी व्यवस्थाः १ कुनै खोप लगाएकै कारणबाट खोप लिएको२८. उपचारखोप जुन व्यक्तिको स्वास्थ्यमा गम्भिर असर परेको कुरा अनुसन्धान समितिले ठहर गरेमा सोसंस्थाले त्यस्तो व्यक्तिको संस्थाबाट दिइएको हो सो निकाय निकाय उपचार  गरीव वदिनु क्षतिपूर्ति समेत पर्नेछ(२  कुनै खोप लगाएकै कारणबाट कुनै व्यक्तिको भङ्ग भई गम्भिर प्रकारकोअङ्गअनुसन्धान   समितिले शारीरिक निजको क्षति   पुगेको भएको"
    },
    {
        "page": "11-12",
        "text": "ंस्थाबाट दिइएको हो सो निकाय निकाय उपचार  गरीव वदिनु क्षतिपूर्ति समेत पर्नेछ(२  कुनै खोप लगाएकै कारणबाट कुनै व्यक्तिको भङ्ग भई गम्भिर प्रकारकोअङ्गअनुसन्धान   समितिले शारीरिक निजको क्षति   पुगेको भएको   कुरा गरेमामृत्यु व ठहरभङ्ग भएकोमा निज स्वयंलाई र मृत्यु भएकोमा निजको नजिकको हकवालालाई समितिले अङ्गपर्नेछ त्यस्तो खोप दिने निकाय वा संस्थाबाट क्षतिपूर्ति उपलब्ध गराई दिनुतोकिए ८२ )  बमोजिम  क्षतिपूर्ति गराउने (१ )८३  उपदफा उपलव्ध र आधरबमोजिम हुनेछ\nसमितिले २६ बमोजिम विशेषज्ञ समिति गठन गर्न सक्ने सजाय गर्न वा दफा २८२९ . दफक्षतिपूर्ति   निर्धारण बमोजिम राय   सुझाव   पेश समितिको   सदस्यको गर्ने गनसम्बन्धमसंयोजकत्वमा एक विशेषज्ञ समिति गठन गर्न सक्नेछ२८ बमोजिम समितिले गरेको निर्णय दिएको   आदेश पुनरावेदन २६३०. दफा उपर व वमितिले   पैतीस"
    },
    {
        "page": "12",
        "text": "निर्धारण बमोजिम राय   सुझाव   पेश समितिको   सदस्यको गर्ने गनसम्बन्धमसंयोजकत्वमा एक विशेषज्ञ समिति गठन गर्न सक्नेछ२८ बमोजिम समितिले गरेको निर्णय दिएको   आदेश पुनरावेदन २६३०. दफा उपर व वमितिले   पैतीस   दिनभित्र व्यक्तिले त्यस्तो निर्णय चित्त आदेशभएको नबुझ्ने व उच्चपुनरावेदन गर्न सक्नेछअदालतमपुनरावेदन क्षेत्राधिकार अदालतले आफ्नो नगरेसम्मउच्च ग्रहण तरपुनरावेदन गर्न बाधा पर्ने छैन /अदालतमयस ऐन बमोजिम सजाय हुने कुनै काम प्रचलित कानून बमोजिम मुद्दा चलाउन बाधा नपर्ने ३१.कारबाहीमा अन्य प्रचलित कानून बमोजिम पनि सजाय हुने भने त्यस्तो कानून बमोजिम रहेछमुद्दा चलाउन तथा कारबाही गर्न यस ऐनले कुनै बाधा पुऱ्याएको मानिने छैनपरिच्छेद ७विविधखोप सेवाको क्षेत्रमा उत्कृष्ट योगदान पुऱ्याउने प्रोत्साहन तथा पुरस्कार प्रदान गर्न सक्न३२.पुरस्कार प्रदान गर्न सक्नेछ व्यक्तिलाई मन्त्रालयले प्रोत्साहनव(१ ) विद्यालयले बालबालिका भर्ना गर्दा निजको संरक्षक खोप कार्ड माग गर्न सक्ने ३३.वअभिभावकसंग बालबालिकालाई दिइएको खोप कार्ड माग गर्न सक्नेछजुनसुकै  कुरा  लेखिएको भए तापनि खोप कार्ड"
    },
    {
        "page": "12-13",
        "text": "त्रालयले प्रोत्साहनव(१ ) विद्यालयले बालबालिका भर्ना गर्दा निजको संरक्षक खोप कार्ड माग गर्न सक्ने ३३.वअभिभावकसंग बालबालिकालाई दिइएको खोप कार्ड माग गर्न सक्नेछजुनसुकै  कुरा  लेखिएको भए तापनि खोप कार्ड   पेश(१ ) गर्न (२ उपदफा मकुनै पनि बालबालिकालाई विद्यालयमा भर्ना गर्नबाट वञ्चित गरिने नसकेको कारणबाट मत्रखोप नलिएका बालबालिकाको ८३  विद्यालयले  खोप कार्यक्रममा   समवेश भएकोअभिलेख राखी सोको प्रतिवेदन स्थानीय सरकारी स्वास्थ्य संस्थामा पठाउनु पर्नेछनेपाल सरकारले खोप कार्यक्रमको प्रवर्धन गर्न राष्ट्रियस्तरमा सदभावना दूत तोक्न सक्ने३४.ख्याती प्राप्त व्यक्तिलाई सदभावना दूत तोक्न सक्नेछसमितिले खोप लगाउंदाको चेतनामूलक कार्यक्रम सञ्चालन  गर्ने३४ . खप फाइद 7 समयमप्रभावका बारेमा नियमित रुपमा   चेतनामूलक स्वास्थ्यमा पर्न सक्नेनलगाएमा नकारत्मककार्यक्रम सञ्चालन गर्नु पर्नेछ\nउपसमितिका बेठक भत्ता यस ऐन अन्तर्गत गठित विभिन्न समिति३६. अध्यक्ष , सदस्य तथ 7बैठकमा वापत अर्थ मन्त्रालयले तोकिदिए बमोजिमको लिए आमन्त्रित सदस्यलेभग रकमबैठक भत्ता पाउने छन्सहयोग गर्नु पर्ने खोप"
    },
    {
        "page": "12-13",
        "text": "र्नेछ\nउपसमितिका बेठक भत्ता यस ऐन अन्तर्गत गठित विभिन्न समिति३६. अध्यक्ष , सदस्य तथ 7बैठकमा वापत अर्थ मन्त्रालयले तोकिदिए बमोजिमको लिए आमन्त्रित सदस्यलेभग रकमबैठक भत्ता पाउने छन्सहयोग गर्नु पर्ने खोप   सेवा सम्बन्धमा आवश्यक सहयोग गर्नु ३७. सम्बन्धत सञ्चलन गननिकाय वा व्यक्तिको कर्तव्य हुनेछयस ऐन बमोजिम   आफूलाई मन्त्रालयले अधिकारमध्ये अधिकार   प्रत्यायोजन (९ )३<. प्रप्तआवश्यकता अनुसार केही अधिकार समिति वा कुनै निकायलाई प्रत्यायोजन गर्न सक्नेछ(२ ) समितिले यस ऐन बमोजिम आफूलाई प्राप्त अधिकारमध्ये आवश्यकता   अनुसारकुनै अधिकृत कर्मचारीलाई प्रत्यायोजन   गर्न अधिकार   समितिको केहीअध्यक्ष, सदस्य वसक्नेछवार्षिक प्रतिवेदन पेश गर्ने (१ ) समितिले वर्षभरिमा गरेको काम कारबाहीको वार्षिक आफूले ३९ .तीन महिनाभित्र मन्त्रालयसमक्ष पेश गर्नु पर्नेछ। प्रतिवेदन आर्थिक वर्ष समाप्तभएको(२ ) उपदफा (१ बमोजिमको प्रतिवेदन समितिले सार्वजनिक गर्न सक्नेछकारबाहीको सम्बन्धमा"
    },
    {
        "page": "13-14",
        "text": "रेको काम कारबाहीको वार्षिक आफूले ३९ .तीन महिनाभित्र मन्त्रालयसमक्ष पेश गर्नु पर्नेछ। प्रतिवेदन आर्थिक वर्ष समाप्तभएको(२ ) उपदफा (१ बमोजिमको प्रतिवेदन समितिले सार्वजनिक गर्न सक्नेछकारबाहीको सम्बन्धमा   समितिलाई निर्देशन दिन सक्ने : ७१ मन्त्रालयले समितिको४०. कमआवश्यक निर्देशन दिन सक्नेछ८१ ) बमोजिम मन्त्रालयले दिएको निर्देशनको पालना गर्नु समितिको (२उपदफा! समितिले कर्तव्य हुनेछयो ऐन र यस ऐन अन्तर्गत बनेको नियमको अधीनमा निर्देशिका बनाउन सक्ने४१ .निर्देशिका बनाई लागू गर्न सक्नेछरह आवश्यकनेपाल (१ ) यस ऐनको कार्यान्वयनको लागि सरकारले आवश्यक नियम बनाउने अधिकार४२ .नियम बनाउन सक्नेछप्रतिकूल उपदफा ७१) ले दिएको अधिकारको सर्वसामान्यतामा कुनै असर नपर्ने(२खास गरी नेपाल सरकारले देहायका विषयमा नियम बनाउन सक्नेछः खोपको मापदण्ड, (क /अनुमतिपत्र दिने प्रकृया, अनुमतिपत्र तथा नवीकरण बापतको दस्तुर(ख)अनुमतिपत्रको अवधि, रद्द तथा अनुमतिपत्रवालाले पालन गर्नु पर्ने शर्तखोप सेवाको अनुगमन (ग)स्वास्थ्य संस्थामा पेश गर्ने प्रतिवेदन ।घ३"
    },
    {
        "page": "13-14",
        "text": "ड, (क /अनुमतिपत्र दिने प्रकृया, अनुमतिपत्र तथा नवीकरण बापतको दस्तुर(ख)अनुमतिपत्रको अवधि, रद्द तथा अनुमतिपत्रवालाले पालन गर्नु पर्ने शर्तखोप सेवाको अनुगमन (ग)स्वास्थ्य संस्थामा पेश गर्ने प्रतिवेदन ।घ३\nखोप सेवाको अभेलेख (ङ )(च ) खोप कार्ड,(छ। समितिको अन्य काम, कर्तव्य र अधिकार,सल्लाहकार समिति तथा अनुसन्धान समितिको बैठक (ज)कोषको खाता सञ्चालन (झ)(ञ ) कोषको रकमको प्रयोग गर्नेखोप लगाउने व्यक्तिलाई दिइने क्षतिपूर्ति सम्बन्धमा, (ट)खोप सम्बन्धी अन्य आवश्यक विषयमा ठ)(१ ) राष्ट्रिय खोप कोष ( सञ्चालन  नियमावली, २०७० खारेज गरिएको खारेजी र बचाउ ४३.छ,२०४० (२  राष्ट्रिय खोप कोष सञ्चालन  नियमावली, बमोजिम भए   गरेकाकमकारबाही यसै ऐन बमोजिम भए गरेको मानिनेछ\nकानू\nनेपाल"
    },
    {
        "page": "1-2",
        "text": "खोप नियमावली, २०७४नेपाल रजपत्रमा प्रकाशित मिति२०७५ | ४ | २१खोप ऐन, २०७२ को दफा ४२ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले देहायकानियमहरू बनाएको छ।संक्षिप्त नाम र प्रारम्भः (१ ) यी नियमहरूको नाम खोप नियमावली, २०७४ रहेको छ ।०यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२ )प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा, परिभाषा : विषय२ वअनुमतिपत्र स्वास्थ्य संस्थाः भन्नाले नियम ५ बमोजिम खोप सेवाप्रप्तसञ्चालन गर्न अनुमति प्राप्त गरेको स्वास्थ्य संस्था सम्झनु पर्छऐन  भन्नाले खोप ऐन २०७२ सम्झनु पर्छकार्यालय भन्नाले जिल्ला वाजिल्ला स्वस्थ्य  कार्यालयजनस्वास्थ्यकार्यालय सम्झनु पर्छतर संङ्घीय संरचनामा जिल्ला स्वास्थ्य कार्यालय वा जिल्ला जनस्वास्थ्यखोप   सम्बन्धी   विषय नरहेको प्रदेशको हेर्ने कार्यालयअवस्थामकार्यालय सम्झनु पर्छमन्त्रालय भन्नाले खोप सम्बन्धी विषय हेर्ने नेपाल सरकारको मन्त्रालयनेप सम्झनु पर्छविभाग भन्नाले संङ्घीय तथा प्रादेशिक स्वास्थ्य सेवा विभाग सम्झनुपछस्वास्थ्य संस्थाः भन्नाले प्रचलित कानून बमोजिम स्थापित सरकारी,गैरसरकारी, निजी वा सामुदायिक अस्पताल, नर्सिङ्ग होम वा स्वास्थ्य संस्था"
    },
    {
        "page": "1-2",
        "text": "्छविभाग भन्नाले संङ्घीय तथा प्रादेशिक स्वास्थ्य सेवा विभाग सम्झनुपछस्वास्थ्य संस्थाः भन्नाले प्रचलित कानून बमोजिम स्थापित सरकारी,गैरसरकारी, निजी वा सामुदायिक अस्पताल, नर्सिङ्ग होम वा स्वास्थ्य संस्था\nसम्झनु पर्छ   र सो शब्दले खोप सेवा सञ्चालन गर्ने प्रयोजनका लागि स्थापितपोलिक्लिनिकलाई समेत जनाउंछ केन्द्र, क्लिनिकखोप वमा उल्लिखित रोगको सम्बन्धित व्यक्तिले अनुसूची १ अनिवार्य रूपमा खोप लगाउनु पर्ने३रोकथाम, नियन्त्रण, निवारण वा उन्मूलनको लागि सोही अनुसूचीमा उल्लिखित खोप अनिवार्यलगाउनु पर्नेछर्ूपमनियमावली बमोजिम दिइने खोपको मापदण्ड देहाय खोप सम्बन्धी मापदण्ड ऐन तथायर४बमोजिम हुनु पर्नेछ:भनी विश्व प्रमाणित रहेको गुणस्तरयुक्त सङ्गठनबाटस्वस्थ्य क< (प्रिक्वालीफाइड भएको,उत्पादन भएको मुलुक वा अन्य मुलुकमा प्रयोग भइसकेको ,उपयोग गर्ने म्याद भित्रको भएको,खोपको भायलमा भ्याक्सिन भायल मनिटरको सूचक भएकोे,खोप निकासी गर्ने देशको नियामक निकायमा लट रिलिज प्रमाणपत्र प्राप्त"
    },
    {
        "page": "2-3",
        "text": "भएको,उत्पादन भएको मुलुक वा अन्य मुलुकमा प्रयोग भइसकेको ,उपयोग गर्ने म्याद भित्रको भएको,खोपको भायलमा भ्याक्सिन भायल मनिटरको सूचक भएकोे,खोप निकासी गर्ने देशको नियामक निकायमा लट रिलिज प्रमाणपत्र प्राप्त\nमन्त्रालयले समय समयमा तोकेका अन्य मापदण्ड पूरा गरेको।अनुमतिपत्रको लागि निवेदन दिनु पर्ने (१ ) खोप सेवा सञ्चालन गर्न चाहने स्वास्थ्य संस्थाले+अनुमतिपत्रको लागि एकहजार रुपैयां दस्तुर सहित अनुसूची २ बमोजिमको ढांचामा सम्बन्धितदिनु पर्नेछ कार्यालयमा   निवेदनबमोजिम प्राप्त निवेदन जांचबुझ गर्दा निवेदकलाई अनुमतिपत्र दिन (२ ) उपनियम (१दिनु उपयुक्त देखेमा कार्यालयले अनुसूची ३ बमोजिमको ढांचामा अनुमतिपत्र पर्नेछउपनियम (१ ) बमोजिम प्राप्त निवेदन जांचबुझ गर्दा अनुमतिपत्र दिन नमिल्ने भएमा८३देनु दिन भित्र   निवेदकलाई कार्यालयले त्यसको जानकारी सहितकोसात कारणपर्नेछ\nयस नियममा   अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि सरकारी स्वास्थ्य संस्थालेअनुमतिपत्र लिनुपर्ने छैन खोप"
    },
    {
        "page": "2-3",
        "text": "्र दिन नमिल्ने भएमा८३देनु दिन भित्र   निवेदकलाई कार्यालयले त्यसको जानकारी सहितकोसात कारणपर्नेछ\nयस नियममा   अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि सरकारी स्वास्थ्य संस्थालेअनुमतिपत्र लिनुपर्ने छैन खोप   सेवा सञ्चलनको लागिअनुमतिपत्र प्राप्त स्वास्थ्य संस्थाले पालना गर्नु पर्ने शर्त : अनुमतिपत्र प्राप्त स्वास्थ्य संस्थाले देहायबमोजिमका शर्तहरू पालना गर्नु पर्नेछ=छुट्टे खोप कक्षको प्रबन्ध गर्नु पर्ने(कभण्डारण गर्ने रेफ्रिजेरेटर वा फ्रिजरमा खोप बाहेक खोप अन्य सामग्रीसख्न नहुनसञ्चालनबाट उत्सर्जन   हुने पदार्थको खोप   सेवा फोहोर खोपजन्य()व्यवस्थापन विभागले तोकेको मापदण्ड बमोजिम गर्नु पर्नेखोप   निःशुल्क समावेश भएका खोप कार्यक्रममारूपम उपलब्धगराउनु पर्नेखोपको तालिका सार्वजनिक गर्नु पर्नेसेवा सञ्चालन गर्दा (त्यस्तो  खोपको   प्रकृति, फाइदा र सम्भावित खोप (च)असरका बारेमा खोप लिने व्यक्ति, निजको संरक्षक वा   अभिभावकलाईजानकारी गराउनु पर्नेभएका   खोप खेर जाने दर राष्ट्रिय खोप खोप   कार्यक्रममा समावेशकार्यक्रमको मापदण्ड अनुरुप गर्नुपर्नेनेप।अनुमतिपत्रमा उल्लिखित शर्त तथा खोप सेवा"
    },
    {
        "page": "3-4",
        "text": "्यक्ति, निजको संरक्षक वा   अभिभावकलाईजानकारी गराउनु पर्नेभएका   खोप खेर जाने दर राष्ट्रिय खोप खोप   कार्यक्रममा समावेशकार्यक्रमको मापदण्ड अनुरुप गर्नुपर्नेनेप।अनुमतिपत्रमा उल्लिखित शर्त तथा खोप सेवा   सञ्चालनकोसम्बन्धम (ज)गर्नुपर्ने । दिएका विभागले समय समयमा निर्देशन पालनाअनुमतिपत्रको अवधि त्यस्तो अनुमतिपत्र   जारी भएकोे अनुमतिपत्रको अवधि र नवीकरण =(९ ७मितिले तीन वर्षको हुनेछ\n3\nअनुमतिपत्र प्राप्त स्वास्थ्य संस्थाले अनुमतिपत्रको अवधि समाप्त हुनु भन्दा पन्ध्र दिन(२अगावै अनुमतिपत्र नवीकरणको लागि पांचसय रुपैयां नवीकरण दस्तुर सहित अनुसूची ४दिनु बमोजिमको ढांचामा सम्बन्धित कार्यालयमा निवेदन पर्नेछ८३ ) उपनियम ( २ ) बमोजिम निवेदन प्राप्त भएमा कार्यालयले सो सम्बन्धमा आवश्यकगरिदिनु जांचबुझ  गरी त्यस्तो अनुमतिपत्र नवीकरणपर्नेछअनुमतिपत्र अनुमतिपत्र स्वास्थ्य संस्थाले   नियम बमोजिमको रद्द गर्न सक्ने(१ ) प्रप्तअवधिभित्र अनुमतिपत्र नवीकरण नगराएमा सम्बन्धित कार्यालयले त्यस्तो अनुमतिपत्र रद्दगर्नेछ(२ ) सम्बन्धित कार्यालयले देहायको अवस्थामा"
    },
    {
        "page": "4-5",
        "text": "ुमतिपत्र स्वास्थ्य संस्थाले   नियम बमोजिमको रद्द गर्न सक्ने(१ ) प्रप्तअवधिभित्र अनुमतिपत्र नवीकरण नगराएमा सम्बन्धित कार्यालयले त्यस्तो अनुमतिपत्र रद्दगर्नेछ(२ ) सम्बन्धित कार्यालयले देहायको अवस्थामा   अनुमतिपत्र रद्द गर्न सक्नेछनियमावली तथा अनुमतिपत्रमा उल्लेखित शर्त उल्लङ्घन गरेमा,यसविभागले दिएको निर्देशन पालना नगरेमाखदिएका खोपको विवरण तथा खोप लिने व्यक्तिको आफूले  अभिलेख राख्ने स्वास्थ्य संस्थाले(१नाम, थर, उमेर, लिङ्ग समेतको विवरण खुल्ने गरी अभिलेख राख्नु   पर्नेछबमोजिमको विवरण कार्यालयले आवश्यकता अनुसार निरीक्षण तथा (२ ) उपनियम०जांच  गर्न सक्नेछअनुमतिपत्र प्राप्त स्वास्थ्य संस्थाले आफूले सञ्चालन गरेको खोप खोप   सेवाको प्रतिवेदन : ७१ )१०.सेवाको प्रतिवेदन प्रत्येक महिनाको महिना समाप्त भएकोे सात दिनभित्र मन्त्रालयले निर्धारणपर्नेछ गरेको ढांचामा सम्बन्धित कार्यालयमा पेश   गर्नुपर्नेछ (२   उपनियम ( १ ) बमोजिमको प्रतिवेदनमा देहायका विषय समावेश गर्नुलिङ्ग सेवाग्राहीको नाम, थर, उमेर खोप लिने तथा सङ्ख्या सहितकोविवरणकुन रोग विरुद्ध खोप दिइएको हो, सो को विवरण,"
    },
    {
        "page": "4-5",
        "text": "र्यालयमा पेश   गर्नुपर्नेछ (२   उपनियम ( १ ) बमोजिमको प्रतिवेदनमा देहायका विषय समावेश गर्नुलिङ्ग सेवाग्राहीको नाम, थर, उमेर खोप लिने तथा सङ्ख्या सहितकोविवरणकुन रोग विरुद्ध खोप दिइएको हो, सो को विवरण,\nखोपको कारणबाट खोप लिने व्यक्तिमा कुनै नकारात्मक असर देखिएको भएग)को   विवरणकार्यालयले तोकेका आवश्यक   विषयअन्य घखोप  कार्डको   ढांचा : खोप दिने व्यक्तिले खोप लगाएको प्रमाण स्वरूप खोप लगाउने प्रत्येक११.दिनु व्यक्तिलाई   अनुसूची ५ बमोजिमको ढाचामा खोपकार्ड पर्नेछखोप   सेवाको अनुगमन गर्न पर्ने : (१ ) कार्यालयले स्वास्थ्य संस्थाबाट सञ्चालित खोप   सेवाको१२.रूपमा"
    },
    {
        "page": "5-6",
        "text": "ाएको प्रमाण स्वरूप खोप लगाउने प्रत्येक११.दिनु व्यक्तिलाई   अनुसूची ५ बमोजिमको ढाचामा खोपकार्ड पर्नेछखोप   सेवाको अनुगमन गर्न पर्ने : (१ ) कार्यालयले स्वास्थ्य संस्थाबाट सञ्चालित खोप   सेवाको१२.रूपमा   अनुगमन गर्नु पर्नेछ नियमितबमोजिम अनुगमन गर्दा अन्य अतिरिक्त देहायका विषयमा (२ ) उपनियम (१कुराको^अनुगमन गर्नु पर्नेछऐन तथा यस नियमावली बमोजिमको खोप सम्बन्धी मापदण्ड पूरा गरे,कनगरेकोअनुमतिपत्रमा उल्लेखभए बमोजिमको सेवा सञ्चालन गरे, नगरेको,खोप सेवा सञ्चालन गर्दा त्यस्ता खोपको प्रकृति फाइदा र सम्भावित असरका(ग)बारेमा खोप लिने व्यक्ति, निजको संरक्षक वा अभिभावकलाई जानकारी गराए,नगराएको ,समितिले जारी गरेको खोप सेवा सञ्चालन सम्बन्धी निर्देशिका तथा विभागलेतोकेको मापदण्ड पालना गरे नगरेको,नेपनियमावलीमा   तोकिएको शर्तहरूगर पालन तथा अन्य यसनगरेकोबमोजिम अनुगमन गर्दा कार्यालयले सम्बन्धित स्वास्थ्य संस्थालाई ८३ ) उपनियम (२निर्देशन दिन सक्नेछ त्यस्तो निर्देशन पालना गर्नु त्यस्तो स्वास्थ्य संस्थाकोआवश्यक रकर्तव्य हुनेछ\n5"
    },
    {
        "page": "5-6",
        "text": "ूगर पालन तथा अन्य यसनगरेकोबमोजिम अनुगमन गर्दा कार्यालयले सम्बन्धित स्वास्थ्य संस्थालाई ८३ ) उपनियम (२निर्देशन दिन सक्नेछ त्यस्तो निर्देशन पालना गर्नु त्यस्तो स्वास्थ्य संस्थाकोआवश्यक रकर्तव्य हुनेछ\n5\nमन्त्रालयको स्वीकृति लिनु पर्ने: (१ ) ऐनको दफा १३ को उपदफा (३) बमोजिम विश्व स्वास्थ्य१३.सङ्गठनबाट गुणस्तर युक्त रहेको भनी प्रमाणित भई नसकेको खोप आपूर्ति गर्न चाहने संस्थालेलिनु पर्नेछ खोप आपूर्ति गर्न मन्त्रालयको स्वीकृति प्रत्येक पटकबमोजिम स्वीकृति   लिन चाहने संस्थाले सल्लाहकार समितिको उपनियम (१ (२ )दिनु सिफारिस संलग्न गरी अनुसूची ६ बमोजिमको ढांचामा मन्त्रालयमा निवेदन पर्नेछदेखिएमा निवेदन जांचबुझ उपनियम (२) बमोजिम प्राप्त गर्दा मनासिब३ मन्त्रालयले निवेदकलाई अनुसूची ७ बमोजिमको ढांचामा स्वीकृतिपत्र दिनेछसमितिको काम कर्तव्य र अधिकार : ऐनको दफा १६ मा उल्लिखित काम, कर्तव्य र अधिकारको१४.अतिरिक्त   समितिको देहाय बमोजिम हुनेछ काम,"
    },
    {
        "page": "6-7",
        "text": "मनासिब३ मन्त्रालयले निवेदकलाई अनुसूची ७ बमोजिमको ढांचामा स्वीकृतिपत्र दिनेछसमितिको काम कर्तव्य र अधिकार : ऐनको दफा १६ मा उल्लिखित काम, कर्तव्य र अधिकारको१४.अतिरिक्त   समितिको देहाय बमोजिम हुनेछ काम,  कर्तव्य र अधिकारअन्यऐनको दफा ३९ बमोजिम तयार पारिएको वार्षिक प्रतिवेदनमा औंल्याइएकासमाधानका लागि आवश्यक पहल गर्ने, चुनौतीसमस्य तथखोप सेवाको प्रभावकारी सञ्चालनका सम्बन्धमा मन्त्रालयले समय समयमाखदिएका निर्देशन पालना गर्ने गराउनेसल्लाहकार समितिको बैठक सम्बन्धी व्यवस्था : ८१ सल्लाहकार समितिको बैठक आवश्यकता१+.अनुसार सो समितिको अध्यक्षले तोकेको स्थान, मिति र समयमा   बस्नेछसमितिको अध्यक्षको   निर्देशनमा सल्लाहकार समितिको बैठक  सो८२ सदस्यसचिवले बोलाउनेछजुनसुकै कुरा लेखिएको भए तापनि सल्लाहकार समितिको उपनियम (२ ८३मअध्यक्षको अनुपस्थितिमा सदस्य सचिवले सदस्यहरूसंग परामर्श गरी सल्लाहकार समितिकोबैठक बोलाउन   सक्नेछसल्लाहकार समितिको बैठक बस्नुभन्दा कम्तीमा चौबीस घण्टा आगावै सदस्यदिनु सचिवले बैठकमा छलफल हुने कार्यसूची सहितको सूचना सो समितिका सदस्यहरूलाईपर्नेछ"
    },
    {
        "page": "6-7",
        "text": "ूसंग परामर्श गरी सल्लाहकार समितिकोबैठक बोलाउन   सक्नेछसल्लाहकार समितिको बैठक बस्नुभन्दा कम्तीमा चौबीस घण्टा आगावै सदस्यदिनु सचिवले बैठकमा छलफल हुने कार्यसूची सहितको सूचना सो समितिका सदस्यहरूलाईपर्नेछ\nसल्लाहकार समितिका कूल सदस्य सङ्ख्याको पचास प्रतिशतभन्दा बढी सदस्यहरू (४उपस्थित भएमा बैठकको लागि गणपूरक सङ्ख्या पुगेको मानिनेछसल्लाहकार समितिको बैठकको अध्यक्षता त्यस्तो समितिको अध्यक्षले र निजको(६अनुपस्थितिमा सो बैठकमा उपस्थित सदस्यहरूले आफूमध्येबाट छानेको सदस्यले   गर्नेछबैठकमा सल्लाहकार समितिको बहुमतको राय मान्य हुनेछ र मत बराबर भएमा७बैठकको अध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिन सक्नेछ८८) सल्लाहकार समितिले आवश्यक ठानेमा खोप कार्यक्रमसंग क्षेत्रको सम्बन्धितAबैठकमा विशेषज्ञलाई सो समितिको आमन्त्रण गर्न सक्नेछसल्लाहकार समितिको बैठक सम्बन्धी अन्य कार्यविधि सो समिति आफैंले निर्धारण (९>गरे बमोजिम"
    },
    {
        "page": "7-8",
        "text": "कार समितिले आवश्यक ठानेमा खोप कार्यक्रमसंग क्षेत्रको सम्बन्धितAबैठकमा विशेषज्ञलाई सो समितिको आमन्त्रण गर्न सक्नेछसल्लाहकार समितिको बैठक सम्बन्धी अन्य कार्यविधि सो समिति आफैंले निर्धारण (९>गरे बमोजिम   हुनेछअनुसन्धान समितिको बैठक सम्बन्धी व्यवस्था अनुसन्धान समितिको बैठक आवश्यकता(९ १६.अनुसार सो समितिको अध्यक्षले तोकेको स्थान, मिति र समयमा बस्नेछ(२ ) अनुसन्धान समितिको बैठक सो समितिको अध्यक्षको निर्देशनमा सदस्य सचिवले%बोलाउनेछजुनसुकै कुरा लेखिएको भए तापनि अनुसन्धान समितिको उपनियम (२)८३ मअध्यक्षको अनुपस्थितिमा सदस्य सचिवले सदस्यहरूसंग परामर्श गरी अनुसन्धान समितिकोसक्नेछ बैठक बोलाउनअनुसन्धान   समितिको बैठक बस्नुभन्दा   कम्तीमा चौबीस घण्टा आगावै सदस्यसचिवले   बैठकमा छलफल हुने कार्यसूची सहितको सूचना समितिका सदस्यहरूलाई दिनुपर्नेछअनुसन्धान समितिका कूल सदस्य सङ्ख्याको पचास प्रतिशतभन्दा बढी सदस्यहरू (४उपस्थित भएमा बैठकको लागि गणपूरक सङ्ख्या पुगेको मानिनेछ\nअनुसन्धान समितिको बैठकको अध्यक्षता त्यस्तो समितिको अध्यक्षले र निजको(६अनुपस्थितिमा सो बैठकमा उपस्थित सदस्यहरूले आफूमध्येबाट छानेको सदस्यले"
    },
    {
        "page": "7-8",
        "text": "रू (४उपस्थित भएमा बैठकको लागि गणपूरक सङ्ख्या पुगेको मानिनेछ\nअनुसन्धान समितिको बैठकको अध्यक्षता त्यस्तो समितिको अध्यक्षले र निजको(६अनुपस्थितिमा सो बैठकमा उपस्थित सदस्यहरूले आफूमध्येबाट छानेको सदस्यले   गर्नेछअनुसन्धान समितिको बैठकमा बहुमतको राय मान्य हुनेछ र मत बराबर भएमा(७बैठकको अध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिन सक्नेछ(८) अनुसन्धान समितिले आवश्यक ठानेमा खोप कार्यक्रमसंग सम्बन्धित क्षेत्रकोबैठकमा विशेषज्ञलाई सो समितिको आमन्त्रण गर्न सक्नेछअनुसन्धान   समितिको बैठक सम्बन्धी अन्य कार्यविधि सो समिति आफैले निर्धारण (९गरे बमोजिम हुनेछखाता विभागका महानिर्देशक कोषको खाता सञ्चालन लेखा प्रमुखको संयुक्त कोषको१७. 7दस्तखतमा सञ्चालन गर्नु पर्नेछ संङ्घीय संरचनामा बिभाग नरहेमा मन्त्रालयका सचिव7पर्नेछ लेखा प्रमुखको संयुक्त दस्तखतमा सञ्चालन गर्नुउजूरी   दिन सक्ने : कुनै लिएको व्यक्तिको स्वास्थ्यमा खोप लगएके खोप१८. कारणवटप्रतिकूल भएमा त्यस्तो खोपबाट पीडित व्यक्ति वा असर परेमा वा निजकोअङ्गभङ्ग वसात दिनभेत्र उपचार तथा क्षतिपूर्तिको लागि निजको"
    },
    {
        "page": "8-9",
        "text": "ुउजूरी   दिन सक्ने : कुनै लिएको व्यक्तिको स्वास्थ्यमा खोप लगएके खोप१८. कारणवटप्रतिकूल भएमा त्यस्तो खोपबाट पीडित व्यक्ति वा असर परेमा वा निजकोअङ्गभङ्ग वसात दिनभेत्र उपचार तथा क्षतिपूर्तिको लागि निजको   परिवारको सदस्यले त्यस्तो भएकोघटनसम्बन्धित कार्यालय मार्फत समितिमा उजूरी दिन सक्नेछनियमको प्रयोजनको लागि परिवार मृतकको भन्नाले   पीडित स्पष्टीकरणव यसवा   सौतेनी पति, पत्नी, भाई,   दिदी, बहिनी, एकासगोलको छोरा,आम आमा   दाजु, बाबु,बुहारी, शब्दले   निजको   संरक्षक र   सो नतिनी सम्झनु   पर्छ छोरी, नातव वअविभावकलाई समेत  जनाउंछबमोजिम कुनै उजूरी परेमा नियम १८ क्षतिपर्ति (९ सम्बन्धउपचार व्यवस्था १९ . तथासमितिले सो विषयमा   अनुसन्धानको दिन भित्र उजूरी लागि त्यस्तो अनुसन्धानसातसमितिमा   पठाउनु पर्नेछ\n8\nभएमा अनुसन्धान समितिले सो उजूरीसंग बमोजिम उजूरी प्राप्त उपनियम (१(२प्रमाण सङ्कलन गर्ने लगायतका कार्य गरी ऐनको दफा २८ बमोजिम सम्बन्धित पक्षलाई बुझ्ने,उपचार गर्नु पर्ने तथा क्षतिपूर्ति दिनु पर्ने वा नपर्ने सम्बन्धमा ठहर गर्नु पर्नेछक्षतिपूर्ति दिनु पर्ने ठहर भएमा अनुसन्धान समितिले उपनियम  २"
    },
    {
        "page": "9",
        "text": "तका कार्य गरी ऐनको दफा २८ बमोजिम सम्बन्धित पक्षलाई बुझ्ने,उपचार गर्नु पर्ने तथा क्षतिपूर्ति दिनु पर्ने वा नपर्ने सम्बन्धमा ठहर गर्नु पर्नेछक्षतिपूर्ति दिनु पर्ने ठहर भएमा अनुसन्धान समितिले उपनियम  २  बमोजिम ८३रकम निर्धारण गर्नु  पर्नेछः देहायका आधारमा   क्षतिपूर्तिप्रतिकूल खोपको कारणबाट खोप लिने व्यक्तिलाई परेको प्रभावकोअसरवगम्भीरतानहुने व्यक्तिलाई खोप दिए नदिएको ,खोप  लिन (ख)वपूरा गरी खोप दिए वा नियमावली बमोजिमको ऐन   तथा प्रक्रिया(ग) यरनदिएको,आवश्यक   देखेका अनुसन्धान   समितिलेअन्य घ) आधारगरेको मितिले पैंतीस दिनभित्र अनुसन्धान उपनियम (१) बमोजिमउजूरी प्रप्तसमितिले आफ्नो अनुसन्धान प्रतिवेदन समितिमा   पेश गर्नु पर्नेछ ठहर सहितकोदिनु पूर्व अनुसन्धान समितिले ऐनको दफा २९ उपनियम (४ ) बमोजिम प्रतिवेदन(५बमोजिम समितिबाट विशेषज्ञ समिति गठन गरेको भए त्यस्तो समितिको राय समेतको आधारमाप्रतिवेदन पेश गर्नु पर्नेछबमोजिम प्रतिवेदन प्राप्त भएकोे पन्ध्र दिनभित्र समितिले सम्बन्धित उपनियम (४ /पीडित वा निजको हकवालालाई अनुसन्धान समितिबाट सिफारिस भए बमोजिमको क्षतिपूर्ति रकमपर्नेछ उपलब्ध"
    },
    {
        "page": "9-11",
        "text": "ारमाप्रतिवेदन पेश गर्नु पर्नेछबमोजिम प्रतिवेदन प्राप्त भएकोे पन्ध्र दिनभित्र समितिले सम्बन्धित उपनियम (४ /पीडित वा निजको हकवालालाई अनुसन्धान समितिबाट सिफारिस भए बमोजिमको क्षतिपूर्ति रकमपर्नेछ उपलब्ध   गराउनुप्रतिकूल खोप लगाए पश्चात खोप लिने व्यक्तिको स्वास्थ्यमा  असर परेको वा निजको(७ /अङ्गभङ्ग भएको भनी अनुसन्धान समितिले सिफारिस गरेमा सो खोप दिने स्वास्थ्य संस्थाले त्यस्तोपर्नेछ व्यक्तिको उपचारको आवश्यक   प्रबन्ध गरी उपचार बापत लाग्ने सम्पूर्ण खर्च व्यहोर्नु\nमन्त्रालयले निर्णय सरकारी संस्थाको गरे बमोजिमस्वस्थ्य हकमहुनेछअनुसूचीमा मन्त्रालयले   नेपाल अनुसूचीमा हेरफेर वा थपघट राजपत्रमा सूचना प्रकाशन गरी२०.थपघट   गर्न सक्नेछ आवश्यक हेरफेरवल\nकानून\nनेपाल\n10\nअनुसूची १(नियम ३ सॅंग सम्बन्धितअनिवार्य रूपमा खोप लगाउनु पर्ने रोग रत्यस विरुद्घ दिइने खोपको सूची"
    },
    {
        "page": "10-12",
        "text": "सूचीमा हेरफेर वा थपघट राजपत्रमा सूचना प्रकाशन गरी२०.थपघट   गर्न सक्नेछ आवश्यक हेरफेरवल\nकानून\nनेपाल\n10\nअनुसूची १(नियम ३ सॅंग सम्बन्धितअनिवार्य रूपमा खोप लगाउनु पर्ने रोग रत्यस विरुद्घ दिइने खोपको सूची\nखोपको नामकःस.विसीजी. क्षयरोगभ्यागुते रोग, लहरे खोकी, धनुष्टङ्कार, हेपाटाईटिसबि, हेमोफीलस डिपीःटि, हेपबी ,ईन्फ्लुन्जा बिपोलीयोमाईलाईटिस ओ.पिभी.३पोलीयोमाईलाईटिस एफ़ आई.पी़भी़.पि.सीःभी. न्यूमोनियादादुरा, रुवेलाएम आर.जे.ई जापनिज ईन्सेफलाईटिस मस्तिष्क ज्वरो)@\nनेपाल\n11\nअनुसूची २को  उपनियम १ संग   सम्बन्धित) (नियम५अनुमतिपत्रको लागि दिइने निवेदन\nकार्यालय\nविषयः अनुमतिपत्रसम्बन्धम योगअनुमतिपत्र आवश्यक परेकोले देहाय बमोजिमको विवरण खोप सेवा सञ्चालन गर्नको लागिखुलाई खोप नियमावली, २०७४ को नियम५ को उपनियम ( १ ) बमोजिम यो निवेदन पेश गरेको छु४&ू९. स्वास्थ्य संस्थाको -\nठेगाना  सम्पर्क नम्बर समेत)6संस्थाको प्रकारनिजी गैरसरकारी सामुदायिकअ)(आ)"
    },
    {
        "page": "12-13",
        "text": "सञ्चालन गर्नको लागिखुलाई खोप नियमावली, २०७४ को नियम५ को उपनियम ( १ ) बमोजिम यो निवेदन पेश गरेको छु४&ू९. स्वास्थ्य संस्थाको -\nठेगाना  सम्पर्क नम्बर समेत)6संस्थाको प्रकारनिजी गैरसरकारी सामुदायिकअ)(आ)  अस्पताल नर्सिङ्ग होमःपोलिक्लिनिक खोपकेन्द्र क्लिनिकस्वास्थ्य संस्थाको भौतिकअवस्थ २भवनकोठाखोप सेवा सञ्चालन गर्न छुट्टै कोठा भएको नभएकोख)खोप सेवा सञ्चालन गर्न फर्निचरको विवरण (ग)कोल्ड चेनको व्यवस्था घरेफ्रिजेरेटरको सङ्ख्या रप्रकार(आ)   कोल्ड बक्स सङ्ख्या रप्रकार12\nभ्याक्सिन क्यारियर सङ्ख्या र प्रकारइआइस प्याक सङ्ख्या रप्रकारधुने व्यवस्था भए नभएकोहतफोहरमैलाको विसर्जन गर्ने व्यवस्थाको विवरण३. खोप सेवा प्रदान गर्ने स्वास्थ्यकर्मीको सङ्ख्या र प्रकारसञ्चालन गर्न चाहेको खोप४ .भएका   खोपहरू खोप कार्यक्रममा समावेशयोगखोपहरूअन्यकैफियत खोपको नाम उत्पादन गर्ने कम्पनीको नामरकरःसं. प्रति भायलठेगाना मात्रा माध्यम"
    },
    {
        "page": "13-14",
        "text": "दान गर्ने स्वास्थ्यकर्मीको सङ्ख्या र प्रकारसञ्चालन गर्न चाहेको खोप४ .भएका   खोपहरू खोप कार्यक्रममा समावेशयोगखोपहरूअन्यकैफियत खोपको नाम उत्पादन गर्ने कम्पनीको नामरकरःसं. प्रति भायलठेगाना मात्रा माध्यम\n@निवेदनसाथ संलग्न गर्नुपर्नेकागजातहरू +संस्था दर्ता प्रमाणपत्रस्थायी लेखा नम्बरमूल्य अभिवृद्धि कर प्रमाणपत्रको प्रतिलिपिपछिल्लो आर्थिक वर्षको करतिरेको प्रमाण पत्रखोप दिने स्वास्थ्यकर्मीको शैक्षिक योग्यताको प्रमाण पत्र र काउन्सिल दर्ता प्रमाणपत्रसंस्थाको तर्फबाट निवेदन दिने व्यक्तिको,संस्थाको छापदस्तखतनम थर\nसंस्थाको नाम रठेगाना13\nअनुसुची ३को उपनियम २ सॅग   सम्बन्धित (नियम+स्वास्थ्य संस्थालाई दिइने अनुमतिपत्र सेव   सञ्चालनगननेपाल सरकार=स्वस्थ्य मन्त्रलय\nसेवा सञ्चालन गर्ने अनुमतिपत्रअनुमतिपत्र नं.आ"
    },
    {
        "page": "13-15",
        "text": "तनम थर\nसंस्थाको नाम रठेगाना13\nअनुसुची ३को उपनियम २ सॅग   सम्बन्धित (नियम+स्वास्थ्य संस्थालाई दिइने अनुमतिपत्र सेव   सञ्चालनगननेपाल सरकार=स्वस्थ्य मन्त्रलय\nसेवा सञ्चालन गर्ने अनुमतिपत्रअनुमतिपत्र नं.आ\nअनुमतिको लागि मिति खोप सेवा सञ्चालन गर्नेत्यस स्वस्थ्य मसंस्थाबाट दिइएको निवेदन उपर कारबाही हुंदा त्यस संस्थालाई खोप सेवा सञ्चालन गर्ने अनुमतिपत्रदिने गरी मिति निर्णय भएकोले खोप ऐन, २०७२, खोप नियमावली,मदेहायका शर्तहरूको अधीनमा रही देहायका खोपहरू सञ्चालन गर्ने गरी खोप नियमावली, २०६४तथाअनुमतिपत्र दिइएको छ २०७४ को नियम ५ को उपनियम २ बमोजिम योदिइएका खोपहरू १. खोप सेवा सञ्चालन गर्न अनुमतिकार्यक्रममा समावेश भएका खोपहरूअन्य   खोपहरूख)\n14\nदिने   कैफियत खोपको नामकरःसं. खाप उत्पादन भायलकम्पनीको मात्रा माध्यमर नामठेगाना\nअनुमतिपत्र कायम रहने अवधि२.अनमतिपत्र दिने अधिकारीको ,कार्यालयको छापदस्तखतऔया४४"
    },
    {
        "page": "14-17",
        "text": "ममा समावेश भएका खोपहरूअन्य   खोपहरूख)\n14\nदिने   कैफियत खोपको नामकरःसं. खाप उत्पादन भायलकम्पनीको मात्रा माध्यमर नामठेगाना\nअनुमतिपत्र कायम रहने अवधि२.अनमतिपत्र दिने अधिकारीको ,कार्यालयको छापदस्तखतऔया४४\n^अनुमतिपत्र प्राप्त स्वास्थ्य संस्थाले पालना गर्नु पर्ने शर्तहरूः३.सञ्चालन गर्दा प्रयोग हुने खोपहरू ऐन तथा नियमावली बमोजिम निर्धारित खोप सेवाअनुरूपको हुनु पर्नेमपदण्डखोपको भण्डारणको लागि निर्धारेत मापदण्ड बमोजिमको छुट्टै कक्षको व्यवस्था गर्नु पर्ने,निःशुल्क गराउनु पर्ने, खोप कार्यक्रममा समावेश भएका खोपहरूरूपम उपलब्धअनुमतिपत्रको अवधि समाप्त हुनु अगावै अनुमतिपत्र अनुमतिपत्र प्राप्त स्वास्थ्य संस्थालेनवीकरण गराउनु पर्नेखोप सेवाका यस नियमावली बमोजिमको प्रतिवेदन सम्बन्धित कार्यालयमासम्बन्धमबुझाउनु पर्ने\n1५\nदिनु खोप दिनेव्यक्तिले खोप लिएको स्पष्ट देखिने गरी खोप लिने व्यक्तिलाई खोप कार्ड\nगर्नु पर्ने यस नियमावली बमोजिमका शर्तहरू पालनाअनुमतिपत्रको पछाडिको पृष्ठमा लेखिने।अनुमतिपत्रको नवीकरणनवीकरण गर्ने नवीकरण बहाल रहने मिति कार्यालयकोदस्तखत पदअधिकारीको नामछप\nकानू\nनेपाल\n16"
    },
    {
        "page": "16-19",
        "text": "िलाई खोप कार्ड\nगर्नु पर्ने यस नियमावली बमोजिमका शर्तहरू पालनाअनुमतिपत्रको पछाडिको पृष्ठमा लेखिने।अनुमतिपत्रको नवीकरणनवीकरण गर्ने नवीकरण बहाल रहने मिति कार्यालयकोदस्तखत पदअधिकारीको नामछप\nकानू\nनेपाल\n16\nअनुसूची ४(नियम ७ को उपनियम ( २ ) संग सम्बन्धित अनुमतिपत्र नवीकरणको लागि दिइने निवेदन\nकार्यालय४विषय : अनमतिपत्र नवीकरण सम्बन्धमागरिएको अनुमतिपत्रको अवधि मिति कार्यालयबाट मितित्यस म प्रदनहुने भएकोले अनुमतिपत्र नवीकरण गराउनको लागि खोप नियमावली,म समप्त२०७४ को नियम७ को उपनियम ( २ बमोजिम यो निवेदन पेश गरेको छु\nस्वास्थ्य संस्थाको तर्फबाट निवेदन दिने व्यक्तिको,स्वास्थ्य संस्थाको छापदस्तखत ठेनिमथरपदमितिनेपाल\n17\nअनुसूची ५नियम ११  संग सम्बन्धित)खाप कार्ड\nनेपाल सरकारGovernment of Nepalस्वास्थ्य मन्त्रालयपूर्ण खोप. सुरनित भविष्य पफ्ासरगeसगाटापMinistry of Health\nखोपकार्डImmunization CardCertificate of Vaccination)\nनेपाल सरकारको छाप नलगाएको कार्ड मान्यहुने\nThis card is not valid unless it bears the seal ofthe Government of 1epal\n18"
    },
    {
        "page": "18-20",
        "text": "रगeसगाटापMinistry of Health\nखोपकार्डImmunization CardCertificate of Vaccination)\nनेपाल सरकारको छाप नलगाएको कार्ड मान्यहुने\nThis card is not valid unless it bears the seal ofthe Government of 1epal\n18\nखोप कार्डको अग्रभागनेपाल सरकारGovernment of Nepalस्वास्थ्यमन्त्रालयखोप. सुरकित भविष्य पूर्णMinistry of Health7@712-\nखोप लगाएको प्रमाणपत्रImmunization Certificateखोपलिनेव्यक्तिको नाम, थर राष्ट्रियता\nNationality Sex Full Nameबाबुको नाम\nFather 5 Nameआमाको नाम\nMother 5 Nameजन्म मिति गते महिनासाल कार्ड जारी गरेकोमिति गते महिनासाल००००० ०००००० .०००\n19\nDate of Birth ODDIMMYY) Date of Card Issued ODIMMIYY:\nपोस्टलजिपकोड ठेगानाः प्रदेश =\nPostal ZIP Codeः Address: State District.गाउंपालिका नगरपालिका टोलगाउ :"
    },
    {
        "page": "19-22",
        "text": "ी गरेकोमिति गते महिनासाल००००० ०००००० .०००\n19\nDate of Birth ODDIMMYY) Date of Card Issued ODIMMIYY:\nपोस्टलजिपकोड ठेगानाः प्रदेश =\nPostal ZIP Codeः Address: State District.गाउंपालिका नगरपालिका टोलगाउ :\nVillage Body Municipality Tole Village Ward Noखोप कार्डको भित्री भागको पहिलो पानाखोपको मात्रा दिएको मिति तगमासा) तल लेख्नुहोसWrite the date ODDIMMIYYJof antigen dose givenखोपको नाम मात्रा३ मात्रा २ मात्रा ४मात्रा + मात्र 9Vaccine Name Dose 1 Dose 2 Dose 3 Dose 4 Dose 5बि.सि.जी.B.C.G.डि.पि.टि. हेपबि.-\nDPT Hep BHibओ.पिःभी.OP.V.पिसिःभी.PCV\n२०\nएफ.आई.पी.भिf.I.P.Vदादुरा रुबेलाM.Rजे.ईःJ.EरोटाभाइरसRota Virusटि.डी़Td\nप्रमाणित गर्ने CCertified By: खोप लगाएको :Immunized(Name)हा (YES)(Designation).हाइनNO)दस्तखत (Signature)खोप कार्डको भित्री भागको दोस्रो पाना\n21\nखोपकार्डImmunization CardCertificate of Vaccination)\nर\nकृपया यो कार्ड कसैले भेटेमा नजिकको स्वास्थ्य संस्थामा बुझाई दिनु होला"
    },
    {
        "page": "21-23",
        "text": "ignation).हाइनNO)दस्तखत (Signature)खोप कार्डको भित्री भागको दोस्रो पाना\n21\nखोपकार्डImmunization CardCertificate of Vaccination)\nर\nकृपया यो कार्ड कसैले भेटेमा नजिकको स्वास्थ्य संस्थामा बुझाई दिनु होला\nखोप कार्डको पृष्ठ भागकार्डको भित्री भागमा लेखिने सबै अक्षरहरू गाढा रातो रङ्गमा हुनु पर्नेछ कार्डको अग्र पाना र पृष्ठद्रष्टव्यःपानाको पृष्ठभूमि गाढा निलो रङ्गको बनाई त्यसमा लेखिने अक्षरहरू सेतो रङ्गमा हुनु पर्नेछ कार्डकोलम्बाई त तेर्सो, बाइस सेन्टीमिटर (जसलाई बीचमा मोडी एघार एघार सेन्टीमिटर बनाउनु पर्ने र चौडाईाडो) तेह्र सेन्टीमिटर हुनु पर्नेछ6\n2२\nअनुसूची ६(नियम १३ को उपनियम ( २ ) सॅंग सम्बन्धित )आपूर्ति गर्ने स्वीकृतिको लागि दिइने निवेदनखाप\nस्वास्थ्य मन्त्रलयकाठमाडों"
    },
    {
        "page": "22-24",
        "text": "ार एघार सेन्टीमिटर बनाउनु पर्ने र चौडाईाडो) तेह्र सेन्टीमिटर हुनु पर्नेछ6\n2२\nअनुसूची ६(नियम १३ को उपनियम ( २ ) सॅंग सम्बन्धित )आपूर्ति गर्ने स्वीकृतिको लागि दिइने निवेदनखाप\nस्वास्थ्य मन्त्रलयकाठमाडों\nविषय स्वीकृति सम्बन्धमायोगविश्व स्वास्थ्य सङ्गठनबाट गुणस्तरयुक्त रहेको भनी प्रमाणित भई नसकेको देहाय बमोजिमकोखोप आपूर्ति गर्नु पर्ने भएकोले आपूर्ति गर्ने स्वीकृतिको लागि देहायका कागजात संलग्न गरी खोपगरेको छु नियमावली २०७४ कोनियम १३ कोउपनियम २ बमोजिम यो निवेदनआपूर्ति गरिने खोप सम्बन्धी विवरण कैफियतखोपको उपयोग खोपको नाम परिमाण उत्पादन भएका मुलुककरसं.\nखोप आपूर्ति गर्ने संस्थाको तर्फबाट खोप आपूर्ति गर्ने संस्थाको,-निवेदन दिने व्यक्तिको,-ठेगानादस्तखतछाप नम थरठेगानामिति\n23"
    },
    {
        "page": "23-25",
        "text": "खोप सम्बन्धी विवरण कैफियतखोपको उपयोग खोपको नाम परिमाण उत्पादन भएका मुलुककरसं.\nखोप आपूर्ति गर्ने संस्थाको तर्फबाट खोप आपूर्ति गर्ने संस्थाको,-निवेदन दिने व्यक्तिको,-ठेगानादस्तखतछाप नम थरठेगानामिति\n23\nनिवेदन साथ संलग्न गर्न पर्ने कागजात आपूर्ति गर्न लागेको खोप असल उत्पादन प्रक्रिया अपनाई उत्पादन प्रमणित गर्ने भएकोकगजत,मुलुक वा अन्य देशमा प्रयोग भइसकेको प्रमाणित गर्ने आपूर्ति गर्न लागेको खोप उत्पादनभएकोकगजत,आपूर्ति गर्न लागेको खोप उत्पादन गर्ने देशको नियमनकारी निकायमा दर्ता भएको प्रमाणित गर्नेकगजत,खण्ड तक, ख) र (ग) बमोजिमको औषधि व्यवस्था प्रमाणित   गरेको व्यहोराकगजत,आथ खोप आपूर्ति गर्ने संस्थाको दर्ता प्रमाणपत्रकोसल्लाहकार समितिको सिफारिस पत्र\nकानून\nनेपाल\n2४\nअनुसूची ७(नियम १३ को उपनियम (३ ) संग सम्बन्धित )खोप आपूर्तिको लागि दिइने स्वीकृतिपत्र"
    },
    {
        "page": "24-25",
        "text": "गरेको व्यहोराकगजत,आथ खोप आपूर्ति गर्ने संस्थाको दर्ता प्रमाणपत्रकोसल्लाहकार समितिको सिफारिस पत्र\nकानून\nनेपाल\n2४\nअनुसूची ७(नियम १३ को उपनियम (३ ) संग सम्बन्धित )खोप आपूर्तिको लागि दिइने स्वीकृतिपत्र\nK४ विषयः स्वीकृतिपत्रसम्बन्धमत्यस संस्थाबाट विश्व स्वास्थ्य सङ्गठनबाट गुणस्तरयुक्त रहेको भनी प्रमाणित भई नसकेको खोपगर्न पाऊ भनी मिति दिएको निवेदन उपरआपूर्ति मकारबाही हुदा त्यस संस्थालाई देहाय बमोजिमको खोप आपूर्ति गर्न खोप नियमावली, २०७४ को नियम३ को उपनियम ( ३ बमोजिम यो स्वीकृतिपत्र दिइएको छआपूर्ति गरिने खोप सम्बन्धी विवरण कैफियतखोपको नाम खोपको उपयोग परिमाण उत्पादन भएको मुलुककरसं.\nस्वीकतिपत्र दिने अधिकारीको,कार्यालयको छापः दस्तखतनम थरःपदमिति\n२५"
    }
]