[
    {
        "page": "1",
        "text": "नेपाली सेनाको बेकम्मा वा बेचल्तीका सामानहरु हटाउने(व्यवस्था ) नियमहरु, २०२२रपपत्रम प्रकाशतसंशोधन २०२२  ११ | १७शाही नेपाली सेनाको बेकम्मा वा बेचल्तीका सामानहरु हटाउनेव्यवस्था ) (पहिलो संशोधन  नियमहरु २०२६२०२६   ४ | २०शशाही नेपाली सेनाको बेकम्मा वा बेचल्तीका सामानहरु हटाउने२व्यवस्था ) (दोस्रो संशोधन  नियमहरु, २०४०२०४० | ९ | २५बेकम्मा नेपाली सेनाको वा बेचल्तीका सामनहरु आ३व्यवस्था) तेस्रो संशोधन) नियमहरु, २०७०२०७० | १ | ३०डिपोहरुमा नेपाली सेनाका विभिन्न फर्मेशन, युनिट, सब युनिटहात हतियार र खरखजनकन्ट्रोल स्टोर बाहेक अरु सरकारी सामानहरु बेकम्मा वा बेचल्ती हुन गएमा सो सामानहरुको सम्बन्धमाउचित व्यवस्था गर्न वान्छनीय भएकोलेप्रशासकीय कार्यविधि नियमित गर्ने। ऐन २०१३ को दफा २ ले दिएको अधिकार प्रयोग गरीनेपाल सरकारले देहायका नियमहरु बनाएको छ\nनियमहरुको नाम  "
    },
    {
        "page": "1-2",
        "text": "ती हुन गएमा सो सामानहरुको सम्बन्धमाउचित व्यवस्था गर्न वान्छनीय भएकोलेप्रशासकीय कार्यविधि नियमित गर्ने। ऐन २०१३ को दफा २ ले दिएको अधिकार प्रयोग गरीनेपाल सरकारले देहायका नियमहरु बनाएको छ\nनियमहरुको नाम  नेपाली सेनाको बेकम्मा वा बेचल्तीका ८१ ) यी संक्षिपतनाम प्रारम्भः 7सामानहरु हटाउने व्यवस्था) नियमहरु २०२२ रहेको छ |२ ) यी नियमहरु तुरुन्त प्रारम्भ हुनेछन्चसरकारी सामानहरु बेकम्मा वा बेचल्ती हुन गएमा बेकम्मा ठहऱ्याउने समितिको गठनः (१२सो सामानहरु र सम्बन्धित सबै विवरण जांचबुझ गर्नाको लागि विभिन्न समितिहरु गठन गरिएको\n"
    },
    {
        "page": "1-2",
        "text": " ) यी नियमहरु तुरुन्त प्रारम्भ हुनेछन्चसरकारी सामानहरु बेकम्मा वा बेचल्ती हुन गएमा बेकम्मा ठहऱ्याउने समितिको गठनः (१२सो सामानहरु र सम्बन्धित सबै विवरण जांचबुझ गर्नाको लागि विभिन्न समितिहरु गठन गरिएको\nप्रत्येक समितिले आफ्नो विवरणहरु समक्ष तयार गरी पेश भएकोछ सामनहरु 7 मत्रजांचबुझ गरी आफ्नोे ठहर पेश गर्नेछ*२(क) डिपोको सामान बेकम्मा ठहराउने समितिमा देहायका व्यक्तिहरु रहनेछन्ःनियुक्त प्रमुख सेनानी सम्भाररथीद्वारा(९ अध्यक्षसम्भाररथी विभाग (प्राप्य) को प्रतिनिधि (२ )सदस्यसम्भाररथी विभाग (जनरल) को प्रतिनिधि (३सदस्यबाहिनी , गण अरु  "
    },
    {
        "page": "2",
        "text": "ा ठहराउने समितिमा देहायका व्यक्तिहरु रहनेछन्ःनियुक्त प्रमुख सेनानी सम्भाररथीद्वारा(९ अध्यक्षसम्भाररथी विभाग (प्राप्य) को प्रतिनिधि (२ )सदस्यसम्भाररथी विभाग (जनरल) को प्रतिनिधि (३सदस्यबाहिनी , गण अरु  फर्मेशनहरुको ठहराउने र सि.ओ.भएका बकम्म समनसमितिमा देहायका व्यक्तिहरु रहनेछन्ःफर्मेशनको हकमा उ.च.का.वा.बी.एम (क / अध्यक्षफर्मेशनको कमाण्डरद्वारा नियुक्त दुई अधिकृत - सदस्य(क) गण र सी.ओ. भएका फर्मेशनको हकमा सेकेण्ड (२ )इन कमण्डअध्यक्षनियुक्त दुई अधिकृतहरु सी.ओ.द्वारासदस्ययुनिटहरुको अरु ओ.सि. बेकम्मागुल्मको भएका र सामनठहर्याउने समितिमा देहायका व्यक्तिहरु रहनेछन्ःसेकेण्ड  "
    },
    {
        "page": "2-3",
        "text": "क) गण र सी.ओ. भएका फर्मेशनको हकमा सेकेण्ड (२ )इन कमण्डअध्यक्षनियुक्त दुई अधिकृतहरु सी.ओ.द्वारासदस्ययुनिटहरुको अरु ओ.सि. बेकम्मागुल्मको भएका र सामनठहर्याउने समितिमा देहायका व्यक्तिहरु रहनेछन्ःसेकेण्ड   इन कमाण्ड ८१ )अथ्यक्षनियुक्त ओ.सि. द्वारा (२ ) दुई सु. जमसदस्यनेपाल अवस्था परेमा नजिक युनिटबाट एकदुई सदस्यहरु नपुग्नेनियुक्त गर्नेसु. वा जम.गुल्म अन्तर्गतका पोष्टको सामानहरु बेकम्मा ठहर्याउन परेमा सम्बन्धित (३ )गर्नेछ समितिलेगुल्मकै\nपहिलो संशोधनद्वारा संशोधित\nबमोजिम गठन भएको समितिको बैठक सामान खप्ने अवधि बेठक बस्ने समयः (१ नियमसमाप्त हुनासाथ बस्न सक्नेछ२  उपनियम ८१) बमोजिम समितिको बैठक बस्न समितिको अध्यक्षले समितिकोसवयुनिट बैठक बस्ने दिन र समय तोकी त्यसको सूचना सम्बन्धित फर्मेशन, बाहिनी, युनिटडिपोहरुलाई दिनेछन्तथफर्मेशन बाहिनी युनिट सब  "
    },
    {
        "page": "3",
        "text": " बस्न सक्नेछ२  उपनियम ८१) बमोजिम समितिको बैठक बस्न समितिको अध्यक्षले समितिकोसवयुनिट बैठक बस्ने दिन र समय तोकी त्यसको सूचना सम्बन्धित फर्मेशन, बाहिनी, युनिटडिपोहरुलाई दिनेछन्तथफर्मेशन बाहिनी युनिट सब  युनिट तथा डिपोहरुले कार्य विवरण तयार गर्ने र सामान जचारउनेनेपाल फर्मेशन , युनिट बेकम्मा डिपोहरुले तरिकाः (१ )समनहरु र भएका जचउनसरकारबाट आदेशद्वारा तोकिएको फाराममा लेखिए बमोजिम सो सामानहरुको विवरणस्पष्टखोली र सम्बन्धित कागजातहरु समेत संलग्न राखी सम्बन्धित समिति समक्ष पेश गर्नु पर्छसम्बन्धित फर्मेशन युनिट सबयुनिट तथा डिपोहरुले सो कार्य विवरण बैठक बस्ने समयभन्दाअगाडि तयार पारी सक्नु पर्छ र सम्बन्धित समितिलाई बेकम्मा भएकोे सबै सामानहरु जचाउनुपर्छ२ ) फर्मेशन, गण, समितिको समक्ष पेश गर्ने कार्य विवरणमा देहायका कुराहरुगुल्मलेखुलाउनु पर्छ रतर स्टोरमा रहेका सामानहरुको हकमा डिपोको कार्य विवरणमा समावेश गर्नुखुलाउनु पर्छः कुराहरु पजचांउने सामानहरु र ई.आई., पर्शनल बालगिरी जिम्माबारी कुन रुपमाझिकेको हो२ई.आई. जतिको हकमा सो प्रयोग गर्ने व्यक्तिको नाम वा नम्बरनेपासामानको नामावली, नाप तौल किसिम जे जिति छ से्रस्ता"
    },
    {
        "page": "3-4",
        "text": "लाउनु पर्छः कुराहरु पजचांउने सामानहरु र ई.आई., पर्शनल बालगिरी जिम्माबारी कुन रुपमाझिकेको हो२ई.आई. जतिको हकमा सो प्रयोग गर्ने व्यक्तिको नाम वा नम्बरनेपासामानको नामावली, नाप तौल किसिम जे जिति छ से्रस्ता   बमोजिम ग)उल्लेख गर्नेसो सामान कहांबाट कहिले कुन अवस्थाको झिकेको वा आम्दानी भएकोे घहा ?मोल प्रत्येक सामानको श्रेस्ता बमोजिमको\nदोस्रो संशोधनद्वारा संशोधित3\nकैफियतमा मोल नखुलेको कारण अन्दाजी श्रेस्तामा  "
    },
    {
        "page": "3-4",
        "text": "बमोजिम ग)उल्लेख गर्नेसो सामान कहांबाट कहिले कुन अवस्थाको झिकेको वा आम्दानी भएकोे घहा ?मोल प्रत्येक सामानको श्रेस्ता बमोजिमको\nदोस्रो संशोधनद्वारा संशोधित3\nकैफियतमा मोल नखुलेको कारण अन्दाजी श्रेस्तामा  मोलनखुलेमा च ) 7मोलसामानको खप्ने अवधि कहिलेदेखि कहिलेसम्म प्रयोगमा आएकोर ?अवधसम्बन्धित प्रमाणित कागजातहरुकुनै विशेष कुरा भए सोझ। अरु८३ ) डिपोको कार्य विवरणमा देहायका कुराहरु खुलाउनु पर्छःदेखिएमा पेश भएकोे सामान बालगिरी दिई बेकम्मा भएकोे सो बालगिरीकदिएको सामान नयां मौज्दात (स्टक) बाट वा पार्टवर्नबाट गएको होसाथै बेकम्मा भई बालगिरी दिएकोमा लाने युनिट वा व्यक्तिकोनमबालगिरी से्रस्तामा उल्लेख भए बमोजिमको फिर्ता आएको मितिबेकम्मा वा गुरप इन्चार्जको रिपोर्ट भएकोमा  "
    },
    {
        "page": "4-5",
        "text": "यां मौज्दात (स्टक) बाट वा पार्टवर्नबाट गएको होसाथै बेकम्मा भई बालगिरी दिएकोमा लाने युनिट वा व्यक्तिकोनमबालगिरी से्रस्तामा उल्लेख भए बमोजिमको फिर्ता आएको मितिबेकम्मा वा गुरप इन्चार्जको रिपोर्ट भएकोमा   स्टोर स्टोरगुरपमै वसमेतलाई सामेल राख्नेउपनियम २ को खण्ड (ग) देखि ।झ। सम्मको कुराहरुडिपोमा भएकोे बेचल्ती भै काममा नआउने सामान जति समितिको समक्षपेश गर्नेबस्ने सूचना पाएपछि सम्बन्धित फर्मेशन, डिपो युनिटहरुले कार्य विवरणबमोजिमको सामानहरु क्रमानुसार मिलाई र सामान जांच्ने गन्ती गर्न समेत सुविधा हुनेतजवीज साथ राख्नु पर्छसमितिले सामानहरु देखाउने विषयमा निर्देशन दिएकोमा सोही बमोजिम तयार गरी(५तुरुन्त देखाउन सक्ने समितिले हेर्न चाहेमा त्यसलाई सम्बन्धित कागजातहरु राख्रु पर्छएतयार पारी राख्नु पर्छ\nस्पष्टीकरणः यो नियम बमोजिम सबै सामानहरु र सम्बन्धित कागजातहरु तयार गराउनेसम्पूर्णसबयुनिटको  "
    },
    {
        "page": "4-5",
        "text": "री(५तुरुन्त देखाउन सक्ने समितिले हेर्न चाहेमा त्यसलाई सम्बन्धित कागजातहरु राख्रु पर्छएतयार पारी राख्नु पर्छ\nस्पष्टीकरणः यो नियम बमोजिम सबै सामानहरु र सम्बन्धित कागजातहरु तयार गराउनेसम्पूर्णसबयुनिटको   हकमा जिम्मेवारी डिपोको हकमा डिपो फर्मेशन, युनिटकमण्डर प्रबन्ध र 7अधिकृतको काम गर्ने अधिकृतमा रहने छ |समितिको कर्तव्य र अधिकारः (१) समितिले आफू समक्ष पेश भएकोे कार्य विवरणको कागजमानियम ४ को उपनियम (२) र ३) बमोजिमको सबै विवरण खुलाइएको र पेश गर्नु पर्ने सबैगर्नेछ यकिन गरी जांच्न बुझ्न परेमा जांचबुझ समेत प्रमाणित कागजातहरु पेश सोभएकोेसोधपुछ सोधपुछ गर्न चाहेमा समितिले गर्न सक्नेछ यसरीबहेक थप  "
    },
    {
        "page": "5",
        "text": "नियम (२) र ३) बमोजिमको सबै विवरण खुलाइएको र पेश गर्नु पर्ने सबैगर्नेछ यकिन गरी जांच्न बुझ्न परेमा जांचबुझ समेत प्रमाणित कागजातहरु पेश सोभएकोेसोधपुछ सोधपुछ गर्न चाहेमा समितिले गर्न सक्नेछ यसरीबहेक थप  कुरा अरु 7गरिएका कुरा र लिखित जवाफ समेत कार्य विवरणमा संलग्न राख्नु पर्छ सो सम्बन्धमा कुनैदेखिएमा समितिले सो समेत पेश गराउन सक्दछ कागजातहरु पेश गराउन पर्ने२ ) कुनै सामानको सम्बन्धमा खुलाउन पर्ने कुराहरु खुलाउन नसकी नखुलाएमावकारण लेखाई लिई सो कुरा पेश गर्नु पर्ने कागजातहरु पेश गर्न नसकेमा समितिले त्यसकोदेखिएमा मनासिब नदेखिएमा समितिले आफ्नो राय कार्य मात्र सामान जांच गर्नेछ मनासिबविवरणमा उल्लेख गर्नु पर्छकुने   सामानको खुल्न नसकेकोमा समितिले सम्बन्धमा त्यसको मोल र अवधेतरसम्बन्धित कम्पनी वा व्यक्ति कहां बुझेर भएपनि सो सामानको अन्दाजी अवधि र मोल खुलाउनुपर्छ३  "
    },
    {
        "page": "5-6",
        "text": " जांच गर्नेछ मनासिबविवरणमा उल्लेख गर्नु पर्छकुने   सामानको खुल्न नसकेकोमा समितिले सम्बन्धमा त्यसको मोल र अवधेतरसम्बन्धित कम्पनी वा व्यक्ति कहां बुझेर भएपनि सो सामानको अन्दाजी अवधि र मोल खुलाउनुपर्छ३  समितिले जचाउन राखिएका सबै एक गरी गिन्ती गरी सबैकोसामनहरु एकअवस्था हेर्नु वा जांच्नु पर्छसमितिले सामान जांच्दा बेकम्मा ठहरिन आएकोमा मनासिब कारणबाट बेकम्मावा  लापरवाहीबाट हुन गएको हो, कारण ठहर पेश गर्नु   पर्छ गएको  हो सहितलापरवाहीबाट हुन गएकोमा सो जिम्मेवारी व्यक्ति व्यक्तिहरुको नाम उल्लेख गरी सोवनोक्सान मालको मोल असूल गर्ने वा अरु कारबाही गर्ने हो, सिफारिस सहित पेशभएकोपर्छस्पष्टीकरणः अवधि पूरा भै बेकम्मा हुन गएकोमा बाहेक अरु कारणबाट बेकम्मा हुन गएकोमामानिनेछ लापरवाहीबाट बेकम्माभएको साधरणतः5\n"
    },
    {
        "page": "5-6",
        "text": "वनोक्सान मालको मोल असूल गर्ने वा अरु कारबाही गर्ने हो, सिफारिस सहित पेशभएकोपर्छस्पष्टीकरणः अवधि पूरा भै बेकम्मा हुन गएकोमा बाहेक अरु कारणबाट बेकम्मा हुन गएकोमामानिनेछ लापरवाहीबाट बेकम्माभएको साधरणतः5\nत्रिशुल ८५ ) डिपोबाट बेकम्मा भएका सामानहरु वितरण गर्दा ई.आई. वा लगाई राखेकोचिन्ह माथिबाट कहिल्यै नमेटिने गरी क्रस Ix चिन्ह लगाई बेकम्मा भनी प्रमाणित गर्नुसमितिले आफ्नो समक्ष अर्डन्यान्सको उक्त (x चिन्ह बेकम्मा पर्छभएको सामनहरु मत्रठहराउन सक्नेछतर यी नियमहरु लागू हुनु भन्दा अघि वितरण भएका सामानहरु त्रिशूल चिन्ह नलगाएकोभए तापनि समितिले क्रस Ix चिन्ह लगाई बेकम्मा ठहराउन सक्नेछ(६ ) आफ्नो समक्ष पेश हुन आएको  "
    },
    {
        "page": "6",
        "text": "मा पर्छभएको सामनहरु मत्रठहराउन सक्नेछतर यी नियमहरु लागू हुनु भन्दा अघि वितरण भएका सामानहरु त्रिशूल चिन्ह नलगाएकोभए तापनि समितिले क्रस Ix चिन्ह लगाई बेकम्मा ठहराउन सक्नेछ(६ ) आफ्नो समक्ष पेश हुन आएको  सामानहरु जांच्दा मर्मत गरी प्रयोगमा ल्याउनदेखिएमा दिनु सकिने समितिले मर्मत गरी प्रयोगमा ल्याउने भनी कार्य विवरणमा जनाई पर्छमर्मत गराउने होवा डिपोमा मर्मत गराउने हो वा मर्मत गर्ने भनी जनाइएकोमा युनिटमाअरु तरिकाबाट मर्मत गराउने हो सो पनि कार्य विवरणमा जनाई दिनु पर्छयुनिटमा मर्मत गराउने बाहेक अरु ठाउमा मर्मत गराउन पर्ने भएमा मर्मत खर्च रतरखर्च हिसाब गरी किफायत हुने नभएमा बेकम्मा नै गर्नु पर्छ ढुवानी(७ ) बेकम्मा ठहरिएका सामानहरु सैनिक दृष्टिकोणले लिलाम गर्न नहुने वा लिलामहानि वा नराम्रो असर पर्न जाने देखिएमा त्यस्तो हुने भए तापनि त्यस्तो सामानहरुबाटकुनैसामानहरु समितिले धुल्याउन सडाउन वा जलाउन पर्ने भनी ठहर गर्नु पर्छलेखिएदेखि बाहेक अन्य सामानहरु सेनालाई काम नलाग्ने तर ८ ) उपनियम (७मदेखिएमा त्यस्तो सामानहरु लिलाम गर्दा सरकारलाई फाईदा हुने समितिले लिलाम गर्ने भनीगर्नु पर्छ०ह९सम्बन्धित डिपो वा युनिट वा सबयुनिटलाई काम नलाग्ने भएका सामानहरु (९अरु कुनै युनिट, सबयुनिट, डिपो नेपाल सरकारको मन्त्रालय विभाग वा अड्डाहरु वा कुनेवसंस्थालाई काम लाग्ने भएमा समितिले त्यसको मोल लिई वा नलिई दिने पनि सिफारिस गर्नसक्नेछतर मोल लिने भनी सिफारिस गरेकोमा भने के कति लिने होे सो समेत उल्लेख गर्नुपर्छ"
    },
    {
        "page": "6-7",
        "text": "रको मन्त्रालय विभाग वा अड्डाहरु वा कुनेवसंस्थालाई काम लाग्ने भएमा समितिले त्यसको मोल लिई वा नलिई दिने पनि सिफारिस गर्नसक्नेछतर मोल लिने भनी सिफारिस गरेकोमा भने के कति लिने होे सो समेत उल्लेख गर्नुपर्छ\nसबयुनिट वा डिपोले नियम (१०) सम्बन्धित फर्मेशन युनिट ४ बमोजिम कार्यवविवरणमा समावेश गर्नु पर्ने कुरा नगरी पेश गरेमा वा तयार राख्रनु पर्ने कुरा तयार नराखेमासमितिले सो गर्न लगाई आईन्दा समयमा तयार राख्न पर्ने भनी लिखित चेतावनी दिईजङ्गाअड्डालाई सूचना दिनु पर्छ८११ ) यो नियम बमोजिम गर्नु पर्ने कार्य सकेपछि समितिले आफ्नो ठहर सहि सबेरीतपूर्वकको कार्य विवरण स्वीकृतिको लागि कुरा   समावेश विभग भएकोव स+ब|"
    },
    {
        "page": "7",
        "text": "ख्न पर्ने भनी लिखित चेतावनी दिईजङ्गाअड्डालाई सूचना दिनु पर्छ८११ ) यो नियम बमोजिम गर्नु पर्ने कार्य सकेपछि समितिले आफ्नो ठहर सहि सबेरीतपूर्वकको कार्य विवरण स्वीकृतिको लागि कुरा   समावेश विभग भएकोव स+ब|ITथबाहिनी अड्डाम पठाउनु पर्छ(१२) युनिट सबयुनिटको समितिले आफ्नो कार्य विवरण तालुक अड्डा वा तालुक युनिटमार्फत पठाउनु पर्छ र त्यसको एक प्रति सम्बन्धित डिपोमा पठाउनु पर्छर सो कार्य विवरणकोएक प्रति समावेश गरी सम्बन्धित  "
    },
    {
        "page": "7",
        "text": "म पठाउनु पर्छ(१२) युनिट सबयुनिटको समितिले आफ्नो कार्य विवरण तालुक अड्डा वा तालुक युनिटमार्फत पठाउनु पर्छ र त्यसको एक प्रति सम्बन्धित डिपोमा पठाउनु पर्छर सो कार्य विवरणकोएक प्रति समावेश गरी सम्बन्धित   कागजातहरुको प्रत अन्य < रक्षनक्चलहरकन्ट्रोलर कार्यालयमा पठाउनु पर्छदेखिएमा समितिले आफ्नो कार्य क्षेत्रभित्र पर्ने कुनै कारबाही तथा व्यवस्थामात्रुटी (१३देखिएमा कुनै कुराको सुधार गर्न आवश्यक सो सम्बन्धी सुझाव पठाउनु पनि समितिकोव४० @कर्तव्य हुनेछलेखिए बमोजिमको सम्बन्धित बाहिनी, गण गल्म र डिपोले कार्यः समितिले नियमगर्न ५ मकार्य समाप्त गरेपछि सम्बन्धित बाहिनी, गण गुल्म तथा डिपोले देहायको काम गर्नेछः-बेकम्मा ठहराएको सामानको बदला अर्कोे सामान माग गरी९ )समितिले तयार पारेको कार्य विवरणको सम्बन्धित बाहिनीक। आधारम न५गुल्महरुले आफ्नो दरबन्दी अनुसार सामानहरु पूरा गर्न मर्मतगण ,अरु सामानहरु सम्बन्धित डिपोबाट माग गरी पुरा गराई बाहेकराख्नु पर्छगुल्महरुले सम्बन्धित डिपोले पनि बाहिनी गरे"
    },
    {
        "page": "7-8",
        "text": "वरणको सम्बन्धित बाहिनीक। आधारम न५गुल्महरुले आफ्नो दरबन्दी अनुसार सामानहरु पूरा गर्न मर्मतगण ,अरु सामानहरु सम्बन्धित डिपोबाट माग गरी पुरा गराई बाहेकराख्नु पर्छगुल्महरुले सम्बन्धित डिपोले पनि बाहिनी गरे   बमोजिममग गणसमितिले आफ्नो कार्य विवरणमा बेकम्मा ठहराएको सामान जिम्मेवारी,तेस्रो संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा संशोधित\nबालगिरी, ई.आई., पर्शनल रुपमा   गएको हो सोहीजुन जुन रुपमगरिदिनुयथाशीघ्र बदला पर्छडिपोमा नै बेकम्मा भएकोे हकमा *सम्भाररथी विभाग   जनरलमगर्नु पर्छ | विधिवत मग(२ )विभिन्न बाहिनी, गण गुल्महरुले नै मर्मत गराउने जति निकासा गर्नेपाएको स्टोर मेन्टिनेन्स रकमबाट तुरुन्त खर्च गराई मर्मत गराई सोमिनाहालाई रीतपूर्वकको फांटवारी सम्भाररथी विभाग  "
    },
    {
        "page": "8",
        "text": "लमगर्नु पर्छ | विधिवत मग(२ )विभिन्न बाहिनी, गण गुल्महरुले नै मर्मत गराउने जति निकासा गर्नेपाएको स्टोर मेन्टिनेन्स रकमबाट तुरुन्त खर्च गराई मर्मत गराई सोमिनाहालाई रीतपूर्वकको फांटवारी सम्भाररथी विभाग  (जनरल)रकमडिपोबाट मर्मत गराउने जति मर्मतको लागि डिपोमा पठाउनु पर्छमपठाउनु पर्छडिपोबाट मर्मत गराउने हकमा मर्मत गर्न चाहिने सामानहरुलाई लाग्नेयुनिटबाट मर्मतको लागि आएको समेतलाई चाहिने रकमकोमगसमावेश गरी सम्भाररथी विभाग माग गरी मर्मत (जनरल रकम मफर्मेशन, युनिट सबयुनिटको सामान जति मर्मत पर्छगराई राख्रुभएपछि फिर्ता पठाउनु पर्छमर्मत हुन आएका सामानहरु मर्मत हुन नसके सोही व्यहोराको सूचना@त्यसको सूचना प्राप्त भएपछि युनिटले दिनु सम्बन्धित युनिटमा पर्छअड्डा मार्फत सम्भाररथी विभाग  (जनरल माग गरी पूरातालुक मगराई राख्नु पर्छनेपावधुल्याउने सडाउनेःसमितिले   धुल्याउने  सडाउने भनी  "
    },
    {
        "page": "8-9",
        "text": "ोराको सूचना@त्यसको सूचना प्राप्त भएपछि युनिटले दिनु सम्बन्धित युनिटमा पर्छअड्डा मार्फत सम्भाररथी विभाग  (जनरल माग गरी पूरातालुक मगराई राख्नु पर्छनेपावधुल्याउने सडाउनेःसमितिले   धुल्याउने  सडाउने भनी   ठहराएकोसम्बन्धत सामानहरुफर्मेशन, गण, गुल्म, डिपोले \"सम्बन्धित  विभागबहिन अड्डाबट वआदेश पाएपछि सोही आदेश बमोजिम उपत्यकामा भए प्रमुख जिल्लाजिल्लामा भए प्रमुख जिल्ला अधिकारीको अधिकारीको   कार्यालयवपहिलो संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा संशोधित8\nनभएको ठाउमा नजिकको कुनै अड्डा साक्षी   राखी कार्यालय वासोधुल्याउनु पर्ने धुल्याई र सडाउनु पर्ने सडाई खर्च लेख्नु पर्छयुनिट सबयुनिटभित्र जवानहरुले लाएको  "
    },
    {
        "page": "8-9",
        "text": "शोधनद्वारा संशोधितदोस्रो संशोधनद्वारा संशोधित8\nनभएको ठाउमा नजिकको कुनै अड्डा साक्षी   राखी कार्यालय वासोधुल्याउनु पर्ने धुल्याई र सडाउनु पर्ने सडाई खर्च लेख्नु पर्छयुनिट सबयुनिटभित्र जवानहरुले लाएको   पर्शनल ई.आई.रकपडाहरुको हकमा डाक्टरले लाउन नहुने सिफारिस गरेमा समितिलेत्यस्ता कपडाहरु सो व्यक्तिलाई नै दिने त्यस्ता व्यक्ति नभए सबै जलाईजलाएको सबुतहरु बैठक बस्दा पेश गर्नु पर्छसमानहरु लिलामसमितिले लिलाम गर्ने भनी ठहराएको सामानह सम्बन्धित विभाग वाबाहिनी अड्डाको आदेश पाएपछि सम्बन्धित डिपो, फर्मेशन, गण गुल्महरुलेम्याद समेत टासी उपत्यकामा सवाल बमोजिम प्रचार प्रसार गरीभए प्रमुख जिल्ला अधिकारीको कार्यालय वा जिल्लामा भए प्रमुख जिल्लानभएको ठाउंमा नजिकको कुनै अधिकारीको  "
    },
    {
        "page": "9",
        "text": "पाएपछि सम्बन्धित डिपो, फर्मेशन, गण गुल्महरुलेम्याद समेत टासी उपत्यकामा सवाल बमोजिम प्रचार प्रसार गरीभए प्रमुख जिल्ला अधिकारीको कार्यालय वा जिल्लामा भए प्रमुख जिल्लानभएको ठाउंमा नजिकको कुनै अधिकारीको   कार्यालय वासोअड्डासाक्षी राखी लिलाम बिक्री गरी से्रस्तामा सो लिलाम भएकोसामनलेख्नु पर्छरीतपूर्वक दुई पटकसम्म आव्हान खण्ड ।क) बमोजिम प्रचार प्रसार गरीगर्दा पनि लिलाम हुन नसकेमा सो कुरा जनाई उपनियम (३ ) बमोजिमधुल्याउनु सडाउनु पर्छलिलाम बिक्रीबाट आएको रकम सर्वसंचित कोषमा दाखिल गरी त्यसकोभौचर \"सम्बन्धित विभाग वा बाहिनी अड्डालाई दिनु पर्छजनउ 7भौचर बाहिनी अड्ढाले पनि सम्बन्धित विभागपाएपछि नेपा जनउ व रसम्बन्धित डिपोलाई सूचना दिनु पर्छ |(५ / अन्यत्र बझउनःनिमित्त काम नलाग्ने तर अन्यत्र कुनै युनिट र नेपाल सम्बन्धित डिपो, युनिटकोसरकारको कुनै मन्त्रालय विभाग वा अड्डा वा संस्थाको निमित्त काम लाग्ने भनी\n"
    },
    {
        "page": "9-10",
        "text": "रसम्बन्धित डिपोलाई सूचना दिनु पर्छ |(५ / अन्यत्र बझउनःनिमित्त काम नलाग्ने तर अन्यत्र कुनै युनिट र नेपाल सम्बन्धित डिपो, युनिटकोसरकारको कुनै मन्त्रालय विभाग वा अड्डा वा संस्थाको निमित्त काम लाग्ने भनी\nदोस्रो संशोधनद्वारा संशोधित\nठहराएको स्वीकृति वा बाहिनी -सम्बन्धित विभाग जतसमनहरु अड्ाबाटपाएपछि तोकिएको स्थानमा बुझाई खर्च लेख्नु पर्छ\nसमितिले नियम को उपनियम (११ बमोजिम स्वीकृतिको निकासा दिने अधिकारीः (१७७ +लागि कार्य विवरण पेश गरेकोमा बेकम्मा ठहरिएको सामान जतिको हकमा सम्बन्धित विभागकार्य विवरण हेरी कुनै कैफियत नदेखिएमा मनासिब निकासा  दिनेछ बाहिनी अड्डाले7सम्बन्धित   डिपोहरुलाई सम्भाररथी  "
    },
    {
        "page": "10",
        "text": "अधिकारीः (१७७ +लागि कार्य विवरण पेश गरेकोमा बेकम्मा ठहरिएको सामान जतिको हकमा सम्बन्धित विभागकार्य विवरण हेरी कुनै कैफियत नदेखिएमा मनासिब निकासा  दिनेछ बाहिनी अड्डाले7सम्बन्धित   डिपोहरुलाई सम्भाररथी   विभाग त्यसको ( जनरलसूचना मन्त्रलय रक्षपठाउनेछ२ ) सामान खप्ने अवधि पुग्नुभन्दा अगावै कुनै सामान बेकम्मा ठहराउनु पर्ने अवस्थाठहर्याउनु पर्ने कारण दर्शाई सम्बन्धित विभाग वा बाहिनी सामान बेकम्मागएम त्यस्त पनएकीन गरी बेकम्मा ठहर्याउने स्वीकृतिको लागि सम्भाररथी विभाग (जनरल) मा पठाउनेअड्डालेदेखिएमा स्वीकृति दिन सम्भाररथी   विभाग उचित  ठहर्याई( जनरल  आवश्यकसक्नेछत्यस्ता सामानलाई बेकम्मा सामान  खप्ने अवधि नतोकिएको सामानको हकमा(३भएपछि बेकम्मा   ठहर्याउनु स्वीकृत ठहर्याउन सम्भाररथी   विभाग मापेश  गरी( जनरल पर्नेछकार्य विवरणमा कुनै कैफियतदेखि कारबाही गर्नु गराउनु पर्ने भएमा  "
    },
    {
        "page": "10-11",
        "text": "लाई बेकम्मा सामान  खप्ने अवधि नतोकिएको सामानको हकमा(३भएपछि बेकम्मा   ठहर्याउनु स्वीकृत ठहर्याउन सम्भाररथी   विभाग मापेश  गरी( जनरल पर्नेछकार्य विवरणमा कुनै कैफियतदेखि कारबाही गर्नु गराउनु पर्ने भएमा   सम्बन्धित५४विभाग वा बाहिनी अड्डाले कारबाही गर्ने, गराउनेछ र त्यसको सूचना रक्षा मन्त्रालय र सम्भाररथीविभाग ।जनरल) मा पठाउनेछसम्भाररथीले   निकासाको बेचल्ती   ठहर्याएको   सामानको (५ )लाग हकम रक्षमन्त्रालयमा लेखि पठाउनु पर्छ\nदोस्रो संशोधनद्वारा संशोधितसैनिक ततेस्रो संशोधन। ऐन २०४० द्वारा शही सेन२ को सट्टा शशाही नेपाली सेन२ राखी रुपान्तरणरुपान्तरः `गरिएकोनेपाल केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा शश्री ५ को सरकार को सट्टा२ सरकारराखी रुपान्तर गरिएकोसैनिक ऐन २०६३ द्वारा शाही नेपाली सेना को सट्टा नेपाली सेना राखी रुपान्तर गरिएको३10\n"
    },
    {
        "page": "10-11",
        "text": "ान्तरः `गरिएकोनेपाल केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा शश्री ५ को सरकार को सट्टा२ सरकारराखी रुपान्तर गरिएकोसैनिक ऐन २०६३ द्वारा शाही नेपाली सेना को सट्टा नेपाली सेना राखी रुपान्तर गरिएको३10\nबेकम्मा वा बेचल्ती नियन्त्रित सामान बारे भर्ने फारामशा.से.फा.नं.-पहिलो समिति बसेको मितिः -हाल समिति बसेको मितिः-नियम ५ संग सम्बन्धित समितिले भर्ने पेश गर्नेले भर्नेसामानको हालको कैफियत वा अन्दाजी   कैफियत वा आन्दानी सामानको पूरा लिलाकहांब प्रयोग व भण्डारमा सानानको धुलाउ सामानका अन्यत्र अन्यत्रकुनै विवरण जिम्मेवारी रहेको अवधि मर्मत ने वा म गर्ने मोल अवस्था बेकम्मा मर्मतबुझाउने ट प्रत अरु अन्य नाम नापतौल श्रेस्ता नमिलेको बालगीरी कुन आएको भएका भए कहां खुलाउनहुन सडाउ आवश्यकबमोजिम रुपमा झिकिएको आएको नसकिएको भएभएकाप्रयोगमा भण्डारमाउल्लेख गर्ने विवरण मिति देखउने7९\n"
    },
    {
        "page": "11",
        "text": "ा मर्मतबुझाउने ट प्रत अरु अन्य नाम नापतौल श्रेस्ता नमिलेको बालगीरी कुन आएको भएका भए कहां खुलाउनहुन सडाउ आवश्यकबमोजिम रुपमा झिकिएको आएको नसकिएको भएभएकाप्रयोगमा भण्डारमाउल्लेख गर्ने विवरण मिति देखउने7९\nसमितिको अध्यक्ष र सदस्यको नामावली पेशअधिकृतको नामः अध्यक्षःनेपालदजा सदस्यःठेगानाः सदस्यःनितिः11"
    },
    {
        "page": "1",
        "text": "नेपाली सैनिक अल्पसेवा नियमावली, २०४१\nनेपाल राजपत्रमा प्रकाशित मिति२०४१  ९ | २४संशोधनसैनिक सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, २०७०२०७० | १ | ३०सैनिक ऐन २०१६ को दफा १६५ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले देहायका>नियमहरू बनाएको छयी नियमहरूको नाम  नेपाली सैनिक अल्पसेवा नियमावली २०४१ संक्षिप्त नाम र प्रारम्भः (१रहेको छ |यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२\nपरिभाषाः विषय वा प्रसंगले अर्कोे अर्थ नलागेमा यस नियमावलीमा -२श्रवर समिति भन्नाले सैनिक प्राविधिक सेवा नियमहरू २०१९ को नियम ४क बमोजिम गठन हुने प्रवर समिति सम्झनु पर्छपद  भन्नाले नेपाली सेनाको प्राविधिक उप   सेनानी प्राविधिक शश्रविधिकफ 7सह   सेनानीको पद सम्झनु पर्छबेसिक तालीम भन्नाले `ेजङ्गी अड्ढाबाट बेसिक तालीम भनी निर्धारण गरेको ।ग)तालीमलाई सम्झनु पर्छ\n"
    },
    {
        "page": "1-2",
        "text": "म्झनु पर्छपद  भन्नाले नेपाली सेनाको प्राविधिक उप   सेनानी प्राविधिक शश्रविधिकफ 7सह   सेनानीको पद सम्झनु पर्छबेसिक तालीम भन्नाले `ेजङ्गी अड्ढाबाट बेसिक तालीम भनी निर्धारण गरेको ।ग)तालीमलाई सम्झनु पर्छ\nसैनिक सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, २०७० द्वारा संशोधित\nप्रवर समितिले सैनिक प्राविधिक सेवा नियमहरू २०१९ तोकिएका योग्यता नियुक्तिः (१ )३ मभएका व्यक्तिमध्येबाट छनौट गरी प्राविधिक उप   सेनानीमा नियुक्तिको लागि सिफारिशगर्नेछबमोजिम सिफारिश गरिएको उम्मेदवारलाई नेपाल सरकारले (२ ) उप नियम (१दिनेछ नियुक्ति\nसेवा अवधिः अल्पसेवाको अवधि पांच वर्षको हुनेछपोगस्थायी सेवामा नियुक्तिः अल्पसेवामा नियुक्ति भएको व्यक्ति प्रवर समितिको सिफारिशमा नेपाली+सेनाको रिक्त प्राविधिक पदमा स्थायी नियुक्ति हुन सक्नेछ\n"
    },
    {
        "page": "2",
        "text": " नियुक्ति\nसेवा अवधिः अल्पसेवाको अवधि पांच वर्षको हुनेछपोगस्थायी सेवामा नियुक्तिः अल्पसेवामा नियुक्ति भएको व्यक्ति प्रवर समितिको सिफारिशमा नेपाली+सेनाको रिक्त प्राविधिक पदमा स्थायी नियुक्ति हुन सक्नेछ\nबढुवाः अल्पसेवाको प्राविधिक उप सेनानीमा दुई वर्षको सेवा अवधि पूरा गरी सकेका र बेसिकतालीम प्राप्त गरेका व्यक्तिलाई अल्पसेवाको प्राविधिक सह   सेनानीमा बढुवा गर्न सकिनेछ\nस्थायी नियुक्ति भएमा अल्पसेवाको अवधि गणना गरिनेः नियम ५ बमोजिम स्थायी नियुक्ति भएमा9अल्पसेवामा रही काम गरेको पूरै अवधि स्थायी सरह गणना गरिनेछकाम   गर्ने व्यक्तिले नेपाली सेनाले पाउने सबै सहुलियत सुविधा अल्पसेवाम सहुलियतः< 7पाउनेछनियमावलीमा   लेखिएको कुरा यसै नियमावली  "
    },
    {
        "page": "2",
        "text": " नियुक्ति भएमा9अल्पसेवामा रही काम गरेको पूरै अवधि स्थायी सरह गणना गरिनेछकाम   गर्ने व्यक्तिले नेपाली सेनाले पाउने सबै सहुलियत सुविधा अल्पसेवाम सहुलियतः< 7पाउनेछनियमावलीमा   लेखिएको कुरा यसै नियमावली   बमोजिम अन्य कुरा सैनिकबचाउः यस <सम्बन्धी प्रचलित कानून बमोजिम हुनेछकेही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वार रुपान्तर भएका शब्दहरुः१ द्रष्टव्यःरश्री ५ को सरकार को सट्ट  नेपाल सरकारसैनिक ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुः\"शाही नेपाली सेना\" को सट्टा \"नेपाली सेना\"सैनिक सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, २०७० द्वार नियमहरुको ठाउं ठउंमा३रहेको \"शाही\" भन्ने शब्द झिकिएको2"
    },
    {
        "page": "1-2",
        "text": "न्याय परिषद् नियमावली २०७४\nनेपाल रजपत्रम प्रकाशेत२०७४ | ६| २३संशोधनपरिषद् (पहिलो संशोधन  नियमावली, २०८०२०८० ) ०६  ०१ न्यायदेहायका न्याय परिषद् ऐन २०७३ को दफा ४० ले दिएको अधिकार प्रयोग गरी न्याय परिषद्लेनियमहरू बनाएको छपरिच्छेद १अप्रारम्भिकपरिषद्  नियमावली, २०७४\" नियमहरूको संक्षिप्त प्रारम्भः (१ यी\"न्यय नाम 7 नमरहेको छ२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसंगले अर्को अर्थ नलागेमा यस नियमावलीमा -२ऐन\" भन्नाले न्याय परिषद् ऐन २०७३ सम्झनु पर्छ\"सचिव\" भन्नाले न्याय परिषद्को सचिव सम्झनु पर्छ\"सचिवालय\" भन्नाले ऐनको ३४ बमोजिम स्थापित न्याय परिषद्कोदफासचिवालय सम्झनु पर्छसंविधान\" भन्नाले नेपालको संविधान सम्झनु पर्छ घ)\nपरिच्छेद २अभिलेख सम्बन्धी व्यवस्था\nअभिलेख राख्नेः (१ ऐनको बमाजिमको   अभिेलेख प्रयोजनको  "
    },
    {
        "page": "1-2",
        "text": "नाले ऐनको ३४ बमोजिम स्थापित न्याय परिषद्कोदफासचिवालय सम्झनु पर्छसंविधान\" भन्नाले नेपालको संविधान सम्झनु पर्छ घ)\nपरिच्छेद २अभिलेख सम्बन्धी व्यवस्था\nअभिलेख राख्नेः (१ ऐनको बमाजिमको   अभिेलेख प्रयोजनको   लागि दफा तयार ३३अनुसूची- सचिवालयले कम्तीमा वर्षको एक पटक सार्वजनिक रुपमा सूचना प्रकाशन गरीढांचामा   संविधान बमोजिम   न्यायाधीशको नियुक्ति हुन योग्यता   पुगेका कोपदमगर्नेछ इच्छुक नेपाली नागरिकको विवरण मागको उपदफा २ बमोजिम विवरण ऐनको दफा मग गर्दा अभिलेख राख्ने (२३प्रयोजनका लागि विवरणमा नाम समावेश भएका व्यक्तिको सम्बन्धमा त्यस्ता निकायकोसक्नेछ प्रतिक्रिया भए सो समेत माग गर्नसम्बन्धित   निकायले बमोजिम   प्रतिक्रिया माग   गरिएकोमा उपनियम ३ (२ )समयभित्र प्रतिक्रिया उपलब्ध गराउनु पर्नेछ >कुरा लेखिएको भए तापनि  संविधान उपनियम (९ ) व  २ जुनसुकै म (४योग्यता पुगेका   कुनै बमोजिम  "
    },
    {
        "page": "2",
        "text": "्बन्धित   निकायले बमोजिम   प्रतिक्रिया माग   गरिएकोमा उपनियम ३ (२ )समयभित्र प्रतिक्रिया उपलब्ध गराउनु पर्नेछ >कुरा लेखिएको भए तापनि  संविधान उपनियम (९ ) व  २ जुनसुकै म (४योग्यता पुगेका   कुनै बमोजिम   न्यायाधीशको नेपाली नियुक्ति नागरिकलेहुन पदमअनुसूची १ को ढांचामा सचिवालयमा उपस्थित भई वा विद्युतीय माध्यमबाट समेत जहिलेगर्न   सक्नेछ पेश   भएको विवरण   सचिवालयले आफ्ने   विवरण   पेश यसरीगर्नेछअभिलेखमा समवेशवा (४ / बमोजिम प्राप्त विवरणको अभिलेख तयार गर्दा उपनियम ८१ , २  (५सचिवालयले सर्वोच्च अदालत उच्च अदालत तथा जिल्ला अदालतको न्यायाधीशको पदमाव्यक्तिको छुट्टाछुट्टै अभिलेख तयार गर्नु पर्नेछ नियुक्ति हुन योग्यता पुगेकाउपनियम (५ बमोजिम अभिेलेख तयार गर्दा संविधानको धारा १२९ १४० (६नियुक्तिको लागि योग्यता पुगेका   न्यायाधीश बमोजिम  "
    },
    {
        "page": "2-3",
        "text": "ायाधीशको पदमाव्यक्तिको छुट्टाछुट्टै अभिलेख तयार गर्नु पर्नेछ नियुक्ति हुन योग्यता पुगेकाउपनियम (५ बमोजिम अभिेलेख तयार गर्दा संविधानको धारा १२९ १४० (६नियुक्तिको लागि योग्यता पुगेका   न्यायाधीश बमोजिम   न्यायाधीशको१४९ तथ पदमअधिकृत कर्मचारी र कानून व्यवसायी तथा कानूनको अध्यापन, अन्वेषण वा न्याय सेवाकाकुनै   क्षेत्रमा काम   गरेको व्यक्तिको   वरिष्ठताक्रमका न्याय   सम्बन्धीकानून अन्य वातयार गरी छुट्टा छुट्टै अभिलेख राख्नु पर्नेछसूची आधारमबमोजिम अभिलेख तयार गर्ने प्रयोजनको लागि कुनै व्यक्तिको उपनियम (६(७ )पर्नेछः- वरिष्ठताक्रम कायम गर्दा देहायका आधारमा गर्नुबमोजिम , वहालवाला न्यायाधीशको हकमा नियम० 0 कन्याय सेवाको अधिकृतको हकमा -वा बढुवा भएकोे मिति हालको पदमा नियुक्तिअ\nआधारमा   वरिष्ठता  "
    },
    {
        "page": "2-3",
        "text": "ो उपनियम (६(७ )पर्नेछः- वरिष्ठताक्रम कायम गर्दा देहायका आधारमा गर्नुबमोजिम , वहालवाला न्यायाधीशको हकमा नियम० 0 कन्याय सेवाको अधिकृतको हकमा -वा बढुवा भएकोे मिति हालको पदमा नियुक्तिअ\nआधारमा   वरिष्ठता   नछुट्टिएमा बमोजिमको (अ)(आ) उपखण्डहालको पदमा नियुक्ति बढुवाको लागि भएकोे सिफारिसवकरमबमोजिमको वरिष्ठता (अ )उपखण्ड (आ आधरम 7 इनछुट्टिएमा   हालको नियुक्ति बढुवाकोव ल।' पदमविज्ञापन वा सूचनाको क्रम| भएकोकानूनको कानून   व्यवसायी अध्यापन , अन्वेषण कानून ग तथाव व न्यायकुनै क्षेत्रमा गरेको सम्बन्धी व्यक्तिकोअन्य कानून हकम कमव्यवसायीले प्राप्त गरेको प्रमाणपत्रको क्रमाङ्कको आधारमाजुनसुकै कुरा लेखिएको भए   तापनि कानून   व्यवसायीकोघ। खण्ड।ग मप्राप्त नगरी कानूनको अध्यापन , अन्वेषण कानूनप्रमणपत्र व व न्ययकुनै क्षेत्रमा काम  "
    },
    {
        "page": "3",
        "text": "कमव्यवसायीले प्राप्त गरेको प्रमाणपत्रको क्रमाङ्कको आधारमाजुनसुकै कुरा लेखिएको भए   तापनि कानून   व्यवसायीकोघ। खण्ड।ग मप्राप्त नगरी कानूनको अध्यापन , अन्वेषण कानूनप्रमणपत्र व व न्ययकुनै क्षेत्रमा काम   गरेको व्यक्तिको सम्बन्धी सम्बन्धतअन्य हकमक्षेत्रमा काम गरेको अवधेको आधारमावैयक्तिक (१ )   सचिवालयले अभिलेख विवरण सिटरोल न्यायाधीशको राख्नेःतथान्यायाधीशको छुट्टाछुट्टै वैयक्तिक फाराम सिटरोल सहित अभिलेख तयार गरी विवरणराख्नेछन्यायाधीश पदमा नियुक्त भएका व्यक्तिले नियुक्ति मितिले एक महिनाभएको (२भित्र अनुसुची २ बमोजिमको ढांचामा वैयक्तिक विवरण फाराम भरी सचिवालयमा पेस गर्नुपर्नेछतर निजामती कितावखानामा वैयक्तिक विवरण दर्ता भएकोे व्यक्ति न्यायाधीशकोवैयक्तिक  "
    },
    {
        "page": "3-4",
        "text": "क्तिले नियुक्ति मितिले एक महिनाभएको (२भित्र अनुसुची २ बमोजिमको ढांचामा वैयक्तिक विवरण फाराम भरी सचिवालयमा पेस गर्नुपर्नेछतर निजामती कितावखानामा वैयक्तिक विवरण दर्ता भएकोे व्यक्ति न्यायाधीशकोवैयक्तिक   विवरण नियुक्त त्यस्तो व्यक्तिको तत्सम्बन्धीभएमा फारम पदम <प्रतिलिपि झिकाई सचिवालयले प्रमणित निजामती कागजातहरूको किताबखानाबाटगर्नेछअद्यावधेकन्यायाधीशले   वैयक्तिक आफ्नो   विवरणलाई विवरण   पेस गर्दा गर्ने(३कागजातहरुको प्रमाणित प्रतिलिपि पेस गर्नु पर्नेछवैयक्तिक विवरण फाराम सचिवालयले उपनियम  २  बमोजिम पेशभएको (४प्रमाणित गर्नको लागि निजामती किताबखानामा पठाउने छ\nबमोजिम   पठाइएको वैयक्तिक  "
    },
    {
        "page": "3-4",
        "text": "पेस गर्दा गर्ने(३कागजातहरुको प्रमाणित प्रतिलिपि पेस गर्नु पर्नेछवैयक्तिक विवरण फाराम सचिवालयले उपनियम  २  बमोजिम पेशभएको (४प्रमाणित गर्नको लागि निजामती किताबखानामा पठाउने छ\nबमोजिम   पठाइएको वैयक्तिक   विवरण (५ ) उपनियम निजामती(४ / फरमकितावखानाबाट प्रमाणित गराउनु सम्बन्धित न्यायाधीश समेतको दायित्व हुनेछपरिच्छेद ३न्यायाधीश नियुक्तिको सिफारिश सम्बन्धी व्यवस्थान्यायाधीश नियुक्तिको सिफारिस सम्बन्धि कार्यविधिः १) परिषद्ले संविधानको धारा १२९+बमोजिम सर्वोच्च अदालतको न्यायाधीश नियुक्ति गर्दा उपधारा ५ ) वमोजिमको योग्यतापुगेका व्यक्तिहरु मध्ये   ऐनको अधीनमा   रही नियुक्तिको सिफारिस कोदफ +पर्नेछपरिषद्ले वमोजिम संविधानको को (२) ८२ ) १४० उपधरथर उच्चअदालतका मुख्य न्यायाधीश तथा न्यायाधीशको नियुक्तिको लागि सिफारिस गर्दाउपधरवमोजिमको   योग्यता पुगेका व्यक्तिहरु मध्ये  "
    },
    {
        "page": "4",
        "text": "ियुक्तिको सिफारिस कोदफ +पर्नेछपरिषद्ले वमोजिम संविधानको को (२) ८२ ) १४० उपधरथर उच्चअदालतका मुख्य न्यायाधीश तथा न्यायाधीशको नियुक्तिको लागि सिफारिस गर्दाउपधरवमोजिमको   योग्यता पुगेका व्यक्तिहरु मध्ये   ऐनको अधीनमा को रही८३ / + दफनियुक्तिको सिफारिस गर्नु पर्नेछ(३) परिषद्ले संविधानको धारा १४९ को उपधारा २ को खण्ड ।क बमोजिमजिल्ला   न्यायाधीशको नियुक्तिको लागि सिफारिस गर्दा योग्यता पुगेका व्यक्तिहरु मध्येपर्नेछ ऐनको दफा ५ को अधीनमा रही नियुक्तिको सिफारिस गर्नुस्पष्टीकरणः  संविधानको धारा १२९ को उपधारा ४५, १४० को उपधारा २थर <निरन्तर वकालत गरेको\" खण्ड । को प्रयोजनार्थ उपधारा (२ को को धारा १४९पैरवी र लिखतको मस्यौदा समेतको कार्य भन्नाले मुद्दामा नियमितरुपमा अदालतमाबहसगरेको सम्झनु पर्दछप्रतिशत  "
    },
    {
        "page": "4-5",
        "text": " उपधारा ४५, १४० को उपधारा २थर <निरन्तर वकालत गरेको\" खण्ड । को प्रयोजनार्थ उपधारा (२ को को धारा १४९पैरवी र लिखतको मस्यौदा समेतको कार्य भन्नाले मुद्दामा नियमितरुपमा अदालतमाबहसगरेको सम्झनु पर्दछप्रतिशत   निर्धारणः जिल्ला पदपर्तिको न्यायाधीशको समयतालिका (१।जल्लामा उल्लेख भए बमोजिम हुनेछ। न्यायाधीशको पदपुर्ति गर्ने समय तालिकाअनुसुची ३२ ) परिषद्ले जिल्ला न्यायाधीशको पदपूर्तिको लागि संविधानको धार १४९ कोर ।ग। बमोजिम प्रतिशत निर्धारण गर्दा उपधारा  २) को खण्ड ।क , अनुसूची ४ ।ख)बमोजिमको प्रक्रिया अवलम्बन गर्नेछउपनियम  २  बमोजिम प्रतिशत निर्धारण गर्दा संविधानको को (३ धारा १४९मध्येबाट पैतालीस प्रतिशत (ग। बमोजिम  छुट्टाइएको उपधारा  २ कोखण्ड पद पदबीचमा छुट्याई मानी   देहायका सो   प्रतिशतलाई शत   प्रतिशत समूहका उम्मेदवारहरु\n"
    },
    {
        "page": "4-5",
        "text": "ोजिम प्रतिशत निर्धारण गर्दा संविधानको को (३ धारा १४९मध्येबाट पैतालीस प्रतिशत (ग। बमोजिम  छुट्टाइएको उपधारा  २ कोखण्ड पद पदबीचमा छुट्याई मानी   देहायका सो   प्रतिशतलाई शत   प्रतिशत समूहका उम्मेदवारहरु\nसमावेशी सिद्धान्तका आधारमा छुट्टा छुट्टै प्रतिस्पर्धा गराई पदपुर्ति गर्ने गरीअनुसुची ५ मउल्लिखित तरिका बमोजिम प्रतिशत निर्धारण गरिनेछःतेत्तीस प्रतिशतआदीवासी जनजाती सत्ताईस प्रतिशतग) मधेशी बाईस प्रतिशतघ) प्रतिशतङ ) पांच प्रतिशत अपाङ्गपिछडिएको क्षेत्र च ) चार प्रतिशतयस उपनियमको प्रयोजनका लागि - स्पष्टाकरणः'पिछडिएको क्षेत्र\" भन्नाले बझाङ अछाम बाजुरा, कालिकोट हुम्ला (१मुगुजुम्ला, डोल्पा, र जाजरकोट जिल्ला सम्झनु पर्छ\"महिला, आदीवासी जनजाती, मधेशी र दलित\" भन्नाले आर्थिक सामाजिक ८२~रुपमा   पछाडि परेका   महिला, आदीवासी जनजाती, मधेशी दलितलाईरसम्झनु पर्छर।।ग। बमोजिम संविधानको को उपधारा  "
    },
    {
        "page": "5-6",
        "text": "पा, र जाजरकोट जिल्ला सम्झनु पर्छ\"महिला, आदीवासी जनजाती, मधेशी र दलित\" भन्नाले आर्थिक सामाजिक ८२~रुपमा   पछाडि परेका   महिला, आदीवासी जनजाती, मधेशी दलितलाईरसम्झनु पर्छर।।ग। बमोजिम संविधानको को उपधारा  २ को धारा १४९ खण्ड।खछुट्टाईएको बर्षको   लागि विज्ञापन भएको हो सो बर्ष   हुनेजुन पदमउम्मेदवार नभरई   नियुक्तिका सिफारिस लागि विज्ञापनमा उपयुक्त हुनसंविधानको को नसकेमा को १४९ (२) धार उपधर खण्डहुने पदमा समावेश गरी पदपूर्ति गरिनेछ बमोजिमपुर्तिश्रेप्नासरकारी सेवामा समावेशी   सिद्धान्तमा रहेकोे आधारित पदपूर्तिअन्यपुनरावलोकन भएको समेतलाई सम्बन्धी सोेव्यवस्थम अवस्थमबमोजिमको सम्बन्धी उपनियम राखी ८३ पदपूर्तिध्यनम व्यवस्थपुनरावलोकन गर्न सकिनेछपरिच्छेद ४न्यायाधीशको मुल्यांकन सम्बन्धी व्यवस्था\nकार्यक्षमताको (१ ) परिषद्ले जिल्लाअध्ययनः अदालतक सम्बन्धम उच्च अदलत 7न्यायाधीशको   कार्यकुशलता लागि  "
    },
    {
        "page": "5-6",
        "text": "खी ८३ पदपूर्तिध्यनम व्यवस्थपुनरावलोकन गर्न सकिनेछपरिच्छेद ४न्यायाधीशको मुल्यांकन सम्बन्धी व्यवस्था\nकार्यक्षमताको (१ ) परिषद्ले जिल्लाअध्ययनः अदालतक सम्बन्धम उच्च अदलत 7न्यायाधीशको   कार्यकुशलता लागि   प्रत्येक कार्यक्षमताको गर्नका बर्षमूल्याङ्कन तथभएका   फैसला आदेशका   प्रतिलिपिहरू परिषद्ले   तोकेको संख्यामा न्यायाधीशबाटरझिकाई अध्ययन गर्न सक्नेछकुनै न्यायाधीशले गरेको फैसला वा वाजिल्ला२ / उच्च अदालत अदालतकप्रतिकूल रुपमा नै कानून मान्य सिद्धान्तको आदेश  प्रारम्भिक भएकोतथा न्यायक वअभाव भएकोे कुरा पुनरावेदनको रोहमा देखिएमा   पुनरावेदन न्यायाधीशमा कार्यक्षमताकोअदालतको सम्बन्धित ईजलासले त्यस्तो फैसला आदेशको प्रतिलिपि परिषद्कोवजानकारीका लागि सचिवालयमा पठाउने गरी आदेश गर्नु पर्नेछ।उपनियम ७१ र त२) को प्रयोजनको लागि परिषद्मा देहाय  "
    },
    {
        "page": "6",
        "text": "वेदन न्यायाधीशमा कार्यक्षमताकोअदालतको सम्बन्धित ईजलासले त्यस्तो फैसला आदेशको प्रतिलिपि परिषद्कोवजानकारीका लागि सचिवालयमा पठाउने गरी आदेश गर्नु पर्नेछ।उपनियम ७१ र त२) को प्रयोजनको लागि परिषद्मा देहाय   बमोजिमको(३फैसला अध्ययन समिति रहनेछ %संविधानको को उपधार १ धार १५३ कको खण्ड ।गबमोजिमको परिषद्कोसदस्यको रुपमा रहेका सर्वोच्चअदालतका वरिष्ठतम न्यायाधीश संयोजकसंविधानको १५३ को उपधारा (१थरनियुक्त परिषद्का सदस्य खण्ड ।घ। बमोजिमको सदस्यसंविधानको को उपधारा (१ धार १५३नियुक्त परिषद्का सदस्य को खण्ड ।ङ। बमोजिमसदस्यप।उपनियम (३ बमोजिमको समितिमा न्याय परिषद्को सचिवले सदस्य- सचिवभरई काम गर्नेछ८३ ) बमोजिमको समितिले फैसला अध्ययन   गर्दा  "
    },
    {
        "page": "6-7",
        "text": "दस्यसंविधानको को उपधारा (१ धार १५३नियुक्त परिषद्का सदस्य को खण्ड ।ङ। बमोजिमसदस्यप।उपनियम (३ बमोजिमको समितिमा न्याय परिषद्को सचिवले सदस्य- सचिवभरई काम गर्नेछ८३ ) बमोजिमको समितिले फैसला अध्ययन   गर्दा   न्यायाधीशको उपनियम(५गर्नेछ आफ्नो राय प्रतिक्रिया सहित परिषद्समक्ष प्रतिवेदन पेश कार्यक्षमताकोसम्बन्धमर त्यस्तो प्रतिवेदनलाई न्यायाधीशको कार्य क्षमता मुल्याङ्कनको आधार बनाईनेछबमोजिमको समितिले फैसला अध्ययनका लागि सचिवालयका उपनियम (३(६कर्मचारीहरुको सहयोग लिन सक्नेछ\nकुनै न्यायाधीश ऐनको दफा कार्य सम्पादन गर्न असमर्थ रहेको मानिने आधारः (१ )१३ ८.बमोजिम  "
    },
    {
        "page": "6-7",
        "text": "मुल्याङ्कनको आधार बनाईनेछबमोजिमको समितिले फैसला अध्ययनका लागि सचिवालयका उपनियम (३(६कर्मचारीहरुको सहयोग लिन सक्नेछ\nकुनै न्यायाधीश ऐनको दफा कार्य सम्पादन गर्न असमर्थ रहेको मानिने आधारः (१ )१३ ८.बमोजिम   शारीरिक अस्वस्थताको कारणले सेवामा रही कार्य वा मानसिक गर्नसम्पादनअसमर्थ छ भनी परिषद्मा उजुरी परेमा वा परिषद्लाई अन्य कुनै श्रोतबाट जानकारी हुनआएमा त्यस्तो बिषयमा प्रारम्भिक छानविन गरी प्रतिवेदन पेस गर्न परिषद्ले कम्तीमा दुईजना सदस्य रहने गरी एक समिति गठन गर्नेछबमोजिमको   समितिले उपनियम अध्ययन   गरी सम्बन्धित (२ (१ )आवश्यकन्यायाधीश नरहेको कार्य सम्पादन  गर्न असमर्थ रहे सम्बन्धमा   पर्याप्त खुलाई आधारपरिषद्मा प्रतिवेदन पेश गर्नु पर्नेछपेस   भएको   प्रतिवेदनमा उपनियम बमोजिम न्यायाधीश कार्य (३ (२)सम्पादन गर्न असमर्थ भएमा  सो को यकिन गर्न परिषद्ले नेपाल भनी  "
    },
    {
        "page": "7",
        "text": "असमर्थ रहे सम्बन्धमा   पर्याप्त खुलाई आधारपरिषद्मा प्रतिवेदन पेश गर्नु पर्नेछपेस   भएको   प्रतिवेदनमा उपनियम बमोजिम न्यायाधीश कार्य (३ (२)सम्पादन गर्न असमर्थ भएमा  सो को यकिन गर्न परिषद्ले नेपाल भनी   उल्लेख भएकोसरकारद्वारा गठित मेडिकल बोर्डमा परीक्षणका लागि लेखी पठाउने छ(३ ) बमोजिम परीक्षणका लागि पठाइएकोमा निजले जांच गराउन (४ ) उपनियमवा जांच गर्दा मेडिकल बोर्डबाट शारीरिक मानसिकरुपले इन्कार गरेमा काम  "
    },
    {
        "page": "7",
        "text": "ेख भएकोसरकारद्वारा गठित मेडिकल बोर्डमा परीक्षणका लागि लेखी पठाउने छ(३ ) बमोजिम परीक्षणका लागि पठाइएकोमा निजले जांच गराउन (४ ) उपनियमवा जांच गर्दा मेडिकल बोर्डबाट शारीरिक मानसिकरुपले इन्कार गरेमा काम  गर्नवअसमर्थ रहेको भनी प्रतिवेदन प्राप्त भएमा त्यस्तो न्यायाधीशलाई तत्काल काम गर्न रोकलगाई परिषद्ले ऐनको दफा १३ बमोजिम पदमुक्तिका लागि सिफारिस गर्नेछसचेत गराउनेः परिषद्ले कुनै न्यायाधीशलाई ऐनको दफा १४ को उपदफा (१ बमोजिमसचेत गराउनु पूर्व कारण खुलाई स्पष्टिकरण माग गर्नु पर्नेछबिषयमा जांचबुझ छानविन समिति गरी सचेत गराउंदा भएकोतर गठनसोध्नु पर्ने छैन स्पष्टीकरणअनुगमन तथा निगरानी समितिको कार्यविधिः (१ ) ऐनको दफा १६ बमोजिमको अनुगमन१०.तथा निगरानी समितिका पदाधिकारी वा समितिले खटाएको कुनै अधिकारीले आवश्यकताअनुसार गोप्य रुपमा कुनै पनि जुनसुकै अदालत वा न्यायाधीशहरुसंग सम्बन्धित स्थान वाचिजवस्तुको निगरानी गर्न सक्नेछअवलोकन"
    },
    {
        "page": "7-8",
        "text": "िमको अनुगमन१०.तथा निगरानी समितिका पदाधिकारी वा समितिले खटाएको कुनै अधिकारीले आवश्यकताअनुसार गोप्य रुपमा कुनै पनि जुनसुकै अदालत वा न्यायाधीशहरुसंग सम्बन्धित स्थान वाचिजवस्तुको निगरानी गर्न सक्नेछअवलोकन   निरीक्षण तथा   निगरानी   गर्दा सभ(२ अनुगमन प्रत्यक्ष सम्वदसकिनेछ फाराम अन्तरक्रिया जस्ता पद्धति र विद्युतीय प्रविधि समेतको प्रयोग गर्न\nसम्बन्धित न्यायाधीशको मासिक कार्य तथा  निगरानी गर्ने३    अनुगमन करमममास्केवारी निरीक्षण   प्रतिवेदन सम्पादनको प्रगति   विवरण कार्यसम्पादनलक्ष्य , तथामूल्याङ्कन समेत अवलोकन गर्न सकिनेछबमोजिम निगरानीका उपनियम लागि खटिएको (१ )(४ / अनुगमन तथअधिकारीले   ऐनको ८१ )  बमोजिमको तथा   निगरानी को१६ दफा उपदफा अनुगमनदिनु पर्नेछ समिति समक्ष प्रतिवेदननिगरानी ऐनको (१ )  बमोजिमको १६ कोउपदफा (५ ) अनुगमन दफ तथतथा त्यस्तो समितिले खटाएको अधिकारीले समिति मग गरेको तथा  "
    },
    {
        "page": "8",
        "text": "नको ८१ )  बमोजिमको तथा   निगरानी को१६ दफा उपदफा अनुगमनदिनु पर्नेछ समिति समक्ष प्रतिवेदननिगरानी ऐनको (१ )  बमोजिमको १६ कोउपदफा (५ ) अनुगमन दफ तथतथा त्यस्तो समितिले खटाएको अधिकारीले समिति मग गरेको तथा   विवरणकगजतसरोकारवाला   निकाय कर्मचारी व्यक्तिले न्यायाधीश सम्बन्धत सम्बन्धततथ वउपलब्ध गराउनु पर्नेछ3परिच्छेद ५वरिष्ठता कायम गर्ने व्यवस्थापेशी   सूची तोक्ने एवम् अदालतको कायम गर्ने कायम   गर्नः वरिष्ठता०९. (९) इजलसगर्ने प्रयोजनको लागि परिषद्ले देहायका प्रशासनिक कारबाहीसञ्चलन आधरम कमन्यायाधीशको वरिष्ठता कायम गर्नेछ-सम्बन्धित पदमा नियुक्ति मितिको आधारमा , भएकोकवरिष्ठता सो   तहको को (क  नछुट्टिनेभएम आधरम खण्डन्यायाधीशको पदमा भएकोे नियुक्ति क्रमको आधारमा,जुनसुकै कुरा लेखिएको भए तापनि नेपाल  ( ख१ खण्ड  "
    },
    {
        "page": "8-9",
        "text": " कायम गर्नेछ-सम्बन्धित पदमा नियुक्ति मितिको आधारमा , भएकोकवरिष्ठता सो   तहको को (क  नछुट्टिनेभएम आधरम खण्डन्यायाधीशको पदमा भएकोे नियुक्ति क्रमको आधारमा,जुनसुकै कुरा लेखिएको भए तापनि नेपाल  ( ख१ खण्ड  क) र। ख। मसेवाको रजिष्ट्रारको कार्यरत रहीन्याय मुख्य पदमनेपा अदालतको न्यायाधीशको पदमा नियुक्ति भएको व्यक्तिकोहकममुख्य न्यायाधीश पछिको क्रममा ,मुख्य   रजिष्ट्रारको रूपमा   कार्यरत रही स्पष्टकरणः अदलतकाउच्चनियुक्ति न्यायाधीशको व्यक्ति बढीभएका भन्दा भएमा पदम एकनियुक्ति मितिको आधारमा वरिष्ठता कायम गरिनेछ।पहिलो संशोधनद्धारा थप।\nजुनसुकै कुरा लेखिएको भए तापनि नेपाल (क (ख२ )(ख  खण्ड र मन्याय सेवाको राजपत्राङ्कित विशिष्ट श्रेणीको पदमा कार्यरत रहीउच्चनियुक्ति भएका व्यक्तिको हकमा निज अदालतको  "
    },
    {
        "page": "8-9",
        "text": "ता कायम गरिनेछ।पहिलो संशोधनद्धारा थप।\nजुनसुकै कुरा लेखिएको भए तापनि नेपाल (क (ख२ )(ख  खण्ड र मन्याय सेवाको राजपत्राङ्कित विशिष्ट श्रेणीको पदमा कार्यरत रहीउच्चनियुक्ति भएका व्यक्तिको हकमा निज अदालतको   न्यायाधीशकोपदमनियुक्ति मिति विशिष्ट श्रेणीको भएकोे पछिपदम भन्दा उच्चनियुक्ति भएका व्यक्ति भन्दा अगाडिको अदालतको न्यायाधीशको पदमाक्रमम ,स्पष्टीकरणः   नेपाल न्याय   सेवाको राजपत्रङ्कित विशिष्ट श्रेणीकोपदमअदालतको न्यायाधीश पदमा नियुक्ति भएका व्यक्ति कर्यरत रहीउच्चनिजहरू राजपत्राङ्कित विशिष्ट श्रेणीको बढीभन्दा पदम एक भएमानियुक्ति हुदाको क्रमको आधारमा वरिष्ठता कायम गरिनेछ।न्यायाधीश   परिषद्को निर्णयबाट  "
    },
    {
        "page": "9",
        "text": "अदालतको न्यायाधीश पदमा नियुक्ति भएका व्यक्ति कर्यरत रहीउच्चनिजहरू राजपत्राङ्कित विशिष्ट श्रेणीको बढीभन्दा पदम एक भएमानियुक्ति हुदाको क्रमको आधारमा वरिष्ठता कायम गरिनेछ।न्यायाधीश   परिषद्को निर्णयबाट   पदमुक्त भई क्नेअदलतकोफैसला वा आदेशले पुनर्वहाली भएमा पदमुक्त हुनु नियुक्तिपूर्वकोक्रमको आधारमा(२) उपनियम (१) बमोजिम कायम गरिएको वरिष्ठताको सूची सचिवले अद्यावधिकरुपमा सचिवालयमा राख्नु पर्नेछपरिच्छेद ६निरीक्षण तथा कार्य सम्पादन सम्बन्धी व्यवस्थाकाम कारबाहीको निरीक्षणः न्याय प्रशासन ऐन २०७३ को दफा २१ न्यायाधीशको०२. व१५ बमोजिम अदालतको निरीक्षण गर्ने न्यायाधीशले अनुसूची ६ बमोजिमको ऐनको दफापर्नेछ ढाचामा निरीक्षण प्रतिवेदन पेश गर्नुबमोजिम   निरीक्षण नियम न्यायाधीशले कार्य   सम्पादनको गर्ने मूल्यांकनः (९९२ ३न्यायाधीशको  "
    },
    {
        "page": "9-10",
        "text": "बमोजिम अदालतको निरीक्षण गर्ने न्यायाधीशले अनुसूची ६ बमोजिमको ऐनको दफापर्नेछ ढाचामा निरीक्षण प्रतिवेदन पेश गर्नुबमोजिम   निरीक्षण नियम न्यायाधीशले कार्य   सम्पादनको गर्ने मूल्यांकनः (९९२ ३न्यायाधीशको   अनुसूची ७ निरीक्षण गरेका कार्य को ढांचामाअदलतक सम्पदनमूल्याङ्कन फाराम समेत भरी नियम १२ बमोजिमको प्रतिवेदन साथ सचिवालयमा पठाउनुपर्नेछ\nपहिलो संशोधनद्वारा थप।\nबमोजिमको निरीक्षण प्रतिवेदन तथा उपनियम (१) बमोजिम प्राप्त २ ) नियमप्रचलित  "
    },
    {
        "page": "9-10",
        "text": "को ढांचामाअदलतक सम्पदनमूल्याङ्कन फाराम समेत भरी नियम १२ बमोजिमको प्रतिवेदन साथ सचिवालयमा पठाउनुपर्नेछ\nपहिलो संशोधनद्वारा थप।\nबमोजिमको निरीक्षण प्रतिवेदन तथा उपनियम (१) बमोजिम प्राप्त २ ) नियमप्रचलित   कानूनले सचिवले तोकेको अवधिसम्म कार्यमूल्याङ्कन सम्पादन फरमसुरक्षितरुपमा राख्नु पर्नेछ र त्यस्तो प्रतिवेदन तथा कार्यसम्पादन मूल्याङ्कन फाराम खोजेकापरिषद्को बैठकमा पेश गर्नु पर्नेछबखतअभिलेखः फछर्योटको अदालतले कार्य (१ ) सम्बन्धित कार्यरत सो४ . अदलतमअनुसूची ८ न्यायाधीशको कार्य फछर्यौट सम्बन्धी विवरण अदालतकोर उच्च हकमजिल्ला अदालतको हकमा अनुसूची- बमोजिमको ढांचामा प्रत्येक महिना भुक्तान भएकोे९मितिले सात दिन भित्र सचिवालयमा पठाउनु पर्नेछसचिवालयले उपनियम (१ बमोजिम प्राप्त विवरण समेतको२ आधरम उच्चअदालतका न्यायाधीशको कार्य फछर्यौट जिल्ला सम्बन्धी  "
    },
    {
        "page": "10",
        "text": " बमोजिमको ढांचामा प्रत्येक महिना भुक्तान भएकोे९मितिले सात दिन भित्र सचिवालयमा पठाउनु पर्नेछसचिवालयले उपनियम (१ बमोजिम प्राप्त विवरण समेतको२ आधरम उच्चअदालतका न्यायाधीशको कार्य फछर्यौट जिल्ला सम्बन्धी   विषयकोआचरण तथा तथपर्नेछ } अभिलेख अनुसूची १० बमोजिमको ढांचामा राख्नुपरिच्छेद ७सम्बन्धी व्यवस्थासरुवाअदालतका न्यायाधीशलाई ऐनको तथा जिल्ला (९ १५ . २७उच्च अदलत दफ सरुव -बमोजिम सरुवा गर्ने प्रयोजनका लागि हिमाली क्षेत्र, पहाडी क्षेत्र, तराई क्षेत्र र काठमाडौंदुर्गम  क्षेत्रको वर्गिकरण   अनुसूची ११ उपत्यकाको क्षेत्रअनुभव गर र सुगम हुबमोजिम हुनेछकाम गरिसकेको न्यायाधीशलाई साधारणतया सुगम क्षेत्रको अदालतमा दुर्गम (२गरिनेछ क्षेत्रको गरिसकेको क्षेत्रकोअदलतम अदालतम सरुव सुगम कमक्षेत्रमा सरुवा गरिनेछ न्यायाधीशलाई सेवा अवधिमा कम्तीमा एक पटकदुर्गम(३) उपनियम २ मा जुन सुकै कुरा लेखिए तापनि सम्बन्धित  "
    },
    {
        "page": "10-11",
        "text": "ो अदालतमा दुर्गम (२गरिनेछ क्षेत्रको गरिसकेको क्षेत्रकोअदलतम अदालतम सरुव सुगम कमक्षेत्रमा सरुवा गरिनेछ न्यायाधीशलाई सेवा अवधिमा कम्तीमा एक पटकदुर्गम(३) उपनियम २ मा जुन सुकै कुरा लेखिए तापनि सम्बन्धित  न्यायाधीशकोबसोबास  भएको भौगोलिक निजलई पर्ने   नजिकका   जिल्लाहरुको पायकस्थानबटनिकटताको आधारमा समेत सरुवा गर्न सकिनेछर  ३) बमोजिम न्याय परिषद्ले सरुवा गर्दा उपनियम (१ , (२ ) मुद्दाको(४कारवाहीलाई असर नपर्ने गरी सामान्यतया श्रावण महिनामा गरिनेछकम(५ ) सरुवाको लागि निवेदन दिन चाहने न्यायाधीशले अनलाईनबाट समेत निवेदनदिन सक्नेछ\n"
    },
    {
        "page": "10-11",
        "text": "बमोजिम न्याय परिषद्ले सरुवा गर्दा उपनियम (१ , (२ ) मुद्दाको(४कारवाहीलाई असर नपर्ने गरी सामान्यतया श्रावण महिनामा गरिनेछकम(५ ) सरुवाको लागि निवेदन दिन चाहने न्यायाधीशले अनलाईनबाट समेत निवेदनदिन सक्नेछ\nखटाइएको न्यायाधीशले सरुवा वा काज भएको अदालतमा हाजिर हुनेः९ ६. सरुव व कजमखटाइएको मितिले पन्ध्र दिन भित्र त्यस्तो सरुवा रमाना लिई बाटाकाव कणम्याद बाहेक सात दिन भित्र सम्बन्धित अदालतमा हाजिर हुनु पर्नेछपरिच्छेद ८उजुरी तथा सोको छानवीन र अनुसन्धान सम्बन्धी कार्यविधिउजूरी दिन सक्नेः (१) कुनै न्यायाधीशले आफ्नो पदीय दायित्व इमान्दारीपूर्वक निर्वाह०७७.निजबाट वा निजमा कार्यक्षमताको नगरेको अभाव भएकोे आचरण भएकोव छ खरबभन्ने लागेमा कुनै पनि व्यक्तिले भएसम्मको सबूद प्रमाण संलग्न गरी सचिवालयमा आफैंकुनै माध्यमबाट उजूरी दिन सक्नेछ उपस्थित भई वा अन्यसामान्यतया   देहायका   विवरणहरु बमोजिम उजूरी  "
    },
    {
        "page": "11",
        "text": "भाव भएकोे आचरण भएकोव छ खरबभन्ने लागेमा कुनै पनि व्यक्तिले भएसम्मको सबूद प्रमाण संलग्न गरी सचिवालयमा आफैंकुनै माध्यमबाट उजूरी दिन सक्नेछ उपस्थित भई वा अन्यसामान्यतया   देहायका   विवरणहरु बमोजिम उजूरी   दिंदा उपनियम (१ )(२)%खुलाउनु पर्नेछःउजूरीकर्ताको नाम वतन र भए टेलिफोन वा मोवाईल नम्वरथरवा ईमेल ठेगाना,आरोपित न्यायाधीशको नाम थर र अदालत,0उजूरीको विषयः- कार्यक्षमताको अभाव खराबआचरण इमान्दारीपूर्वक आफ्नो  कर्तव्यको पालना   नगरेको। बदनियतपूर्वकगरेको आचारसंहिताको गम्भीर उल्लंघन गरेको,कमभाषामा लेखी सिलसिलावद्ध उजुरी  शिष्टरुपम तथ्यगत 7 सभ्यविवरण खुलाइएको हुनु पर्ने,उजूरीसंग सम्बन्धित प्रमाण, ङनेपालपरिषद्वाट उजूरी उपर छानविन हुदा सहयोग गर्ने प्रतिवद्धता, चउजूरीकर्ताले आफ्नो नाम गोप्य राख्न चाहेमा सो को कारणरउजूरीकर्ताको सहिछाप र मितिज बमोजिम आएमा   सचिवले   संभव उपनियम  (१ ) उजुरी (३ र (२प्राप्त  "
    },
    {
        "page": "11-12",
        "text": "िषद्वाट उजूरी उपर छानविन हुदा सहयोग गर्ने प्रतिवद्धता, चउजूरीकर्ताले आफ्नो नाम गोप्य राख्न चाहेमा सो को कारणरउजूरीकर्ताको सहिछाप र मितिज बमोजिम आएमा   सचिवले   संभव उपनियम  (१ ) उजुरी (३ र (२प्राप्त   हुनभएसम्म त्यस्तो उजुरीकर्तालाई सनाखत गराई गराउनु पर्नेछ दर्ताउजुरी\nकुने   उजुरी ने अस्वभाविक एवंम् प्रथम   दृष्टिमा खलकोतर अस्पष्ट भएमसचिवले दर्ता गर्न ईन्कार गर्न सक्नेछपरिषद् पर्न आएको   उजुरी महिना   भित्रमा उपर   तीन प्रारम्भिक(४ / समक्षर उजुरी टुङ्गो लागेपछि सो को जानकारी उजुरीकर्ता छानविन गर्नु पर्नेछर सम्बन्धितन्यायाधीशलाई दिनु पर्नेछपरिच्छेद ९विविधप्रत्यक्ष  "
    },
    {
        "page": "12-13",
        "text": "छपरिषद् पर्न आएको   उजुरी महिना   भित्रमा उपर   तीन प्रारम्भिक(४ / समक्षर उजुरी टुङ्गो लागेपछि सो को जानकारी उजुरीकर्ता छानविन गर्नु पर्नेछर सम्बन्धितन्यायाधीशलाई दिनु पर्नेछपरिच्छेद ९विविधप्रत्यक्ष  नियन्त्रण सचिवको गरी सचिवालय सम्बन्धी व्यवस्थाः (१ रेखदेखमा १८. रहनेर0)सचिवालयमा आवश्यकतानुसार कर्मचारीहरु रहनेछन्परिषद् सचिवालयमा सचिवालयमा शाखाहरुः (१ )०९. न्याय रहन महाशाख साधरणतयदेहाय बमोजिमका महाशाखा तथा शाखाहरु रहनेछदेहायकाप्रशासन महाशाखाः महशख अन्तरगत शखहरु यररहनेछनःदर्ता चलानी, (अ प्रशसन शखः अन्तरगत यर शखउपशाखाहरु समेत   रहनेछ तथा   जिन्सी आर्थिकप्रशसनसूचना प्रविधि शाखा (आअभिलेख शखा (इ।उजुरी अनुगमन तथा महाशाखाः अन्तरगत यस महशखदेहायका शाखाहरु रहनेछनःनेपालउजूरी शखा अनिरीक्षण तथा अनुगमन शाखा(आयोजना तथा अनुसन्धान महाशाखायोजना शाखा (अ(आ अध्ययन तथा अनुसन्धान शाखा\n"
    },
    {
        "page": "12-13",
        "text": "िधि शाखा (आअभिलेख शखा (इ।उजुरी अनुगमन तथा महाशाखाः अन्तरगत यस महशखदेहायका शाखाहरु रहनेछनःनेपालउजूरी शखा अनिरीक्षण तथा अनुगमन शाखा(आयोजना तथा अनुसन्धान महाशाखायोजना शाखा (अ(आ अध्ययन तथा अनुसन्धान शाखा\nइ बह्य सम्बन्ध समन्वय शखदेहायका   शाखाहरु परीक्षा   महाशाखाःअन्तरगत यस महशखरहनेछन्परीक्षा सञ्चालन शख (अनतिजा तथा अन्तरवार्ता शाखा(आउपनियम (१ ) बमोजिम गठित महाशाखा तथा सो (२ अन्तरगतका शखहरुमकाम गर्ने कर्मचारीहरुको कार्यविवरण सचिवले तोके बमोजिम   हुनेछन्यायाधीशले ऐनको विवरण पेश गर्नेः (१  २९   बमोजिम सम्पत्ति २०.सदस्य तथ दफअनुसुची १२ सम्पति विवरण पेश   गर्दा ढांचामा  "
    },
    {
        "page": "13",
        "text": "ो (२ अन्तरगतका शखहरुमकाम गर्ने कर्मचारीहरुको कार्यविवरण सचिवले तोके बमोजिम   हुनेछन्यायाधीशले ऐनको विवरण पेश गर्नेः (१  २९   बमोजिम सम्पत्ति २०.सदस्य तथ दफअनुसुची १२ सम्पति विवरण पेश   गर्दा ढांचामा   सचिवालयमा पेश गर्नु पर्नेछकोसम्पत्ति विवरण अनलाईनबाट समेत भर्ने व्यवस्था गर्न सकिनेछउपनियम (१) वमोजिम पेश सम्पति विवरण परिषद्ले (२ भएकोसमय समयमदेखिएमा यसरी अनुगमन गर्दा त्यस्तो सम्पति अस्वभाविक अनुगमन गर्नेछ वा अमिल्दोन्याय परिषद्ले थप छानविन गर्न सक्नेछउच्च अदालतको मुख्य न्यायाधीशले प्रधान न्यायाधीश२९. शपथः अदतलक समक्ष 7 उच्चन्यायाधीशले सम्बन्धित अन्य न्यायाधीश तथा जिल्ला अदालतको मुख्यअदलतक उच्चलिनु अनुसूची १३ बमोजिमको ढांचामा शपथ पर्नेछ न्यायाधीश समक्षव्यवस्थाः ८१) प्रत्येक न्यायाधीशले आचार संहिताको आचार  "
    },
    {
        "page": "13-14",
        "text": "लक समक्ष 7 उच्चन्यायाधीशले सम्बन्धित अन्य न्यायाधीश तथा जिल्ला अदालतको मुख्यअदलतक उच्चलिनु अनुसूची १३ बमोजिमको ढांचामा शपथ पर्नेछ न्यायाधीश समक्षव्यवस्थाः ८१) प्रत्येक न्यायाधीशले आचार संहिताको आचार   संहिताको सम्बन्ध२२ पलनपालना गर्नु पर्नेछदफा १६ बमोजिमको अनुगमन तथा निगरानी समितिले न्यायाधीशले (२N ऐनकोअनुगमन गरी सोको नियमितरुपमा पालना गरे नगरेको आचार संहिताकोसम्बन्धमप्रतिवेदन परिषद् समक्ष पेश गर्नु पर्नेछ३) उपनियम २) बमोजिम प्राप्त प्रतिवेदनलाई न्यायाधीशको नियुक्ति तथा सरुवागर्दा आधार लिइनेछन्यायाधीशलाई तालीम प्रशिक्षण तथा सेमिनार गोष्ठीमा सहभागी गराउनेः (१) न्यायाधीशको२३.तालिम तथा प्रशिक्षणको पाठ्यक्रम तयार गर्दा तालिम प्रदायक निकायले न्याय परिषद्संगपाठ्यक्रम निर्माण गर्दा र तालिममा सहभागीको मापदण्ड निर्धारण समन्वय गर्नु पर्नेछ३\n"
    },
    {
        "page": "13-14",
        "text": "्ठीमा सहभागी गराउनेः (१) न्यायाधीशको२३.तालिम तथा प्रशिक्षणको पाठ्यक्रम तयार गर्दा तालिम प्रदायक निकायले न्याय परिषद्संगपाठ्यक्रम निर्माण गर्दा र तालिममा सहभागीको मापदण्ड निर्धारण समन्वय गर्नु पर्नेछ३\nनिकायले सर्वोच्च न्यायिक गर्दा प्रतिष्ठान राष्ट्रिय सम्बन्धतअदालत, लगयतकसचिवालय मार्फत न्याय परिषद्संग समन्वय गर्नु पर्नेछप्रशासन सम्बन्धी   विषय क्षमता   अभिवृद्धिका र न्यायाधीशको (२ लागन्यायसेमिनार, सम्मेलन   पुनरताजगी गोष्ठी, कार्यशाला , गरिने प्रशेक्षणसञ्चलन जर्तकार्यक्रमहरू परिषद्ले सचिवालय मार्फत गराउन सक्नेछउपनियम २ बमोजिम संचालन हुने कार्यक्रमको सम्बन्धमा विषयवस्तुको (३सहभागीको छनौट गर्ने र प्रक्रिया निर्धारण गर्ने निर्धारण  "
    },
    {
        "page": "14",
        "text": "ा , गरिने प्रशेक्षणसञ्चलन जर्तकार्यक्रमहरू परिषद्ले सचिवालय मार्फत गराउन सक्नेछउपनियम २ बमोजिम संचालन हुने कार्यक्रमको सम्बन्धमा विषयवस्तुको (३सहभागीको छनौट गर्ने र प्रक्रिया निर्धारण गर्ने निर्धारण  गर्ने काम सचिवालयलेजर्तगर्नेछपरिषद्को बैठकबाट अनुमोदन गर्ने गरी लेखी पठाउन सक्नेः संविधानको धारा १४३ को२४.प्रतिवन्धात्मक को वाक्यांश क (१) (१)उपधार ९५0 उपधर 7 क धरनेपाल प्रतिवन्धात्मक वाक्यांश  "
    },
    {
        "page": "14",
        "text": "धारण  गर्ने काम सचिवालयलेजर्तगर्नेछपरिषद्को बैठकबाट अनुमोदन गर्ने गरी लेखी पठाउन सक्नेः संविधानको धारा १४३ को२४.प्रतिवन्धात्मक को वाक्यांश क (१) (१)उपधार ९५0 उपधर 7 क धरनेपाल प्रतिवन्धात्मक वाक्यांश   बमोजिम वा संवैधानिक निकायबाट परामर्शकोसरकारन्याय परिषद्को बैठक बस्न सक्ने अवस्था नभएमा लागि लेखी आएको बिषयमा तत्कालबैठकबाट पछि अनुमोदन गर्ने गरी अध्यक्षको निर्देशनमा सचिवले लेखीपरिषद्कोन्यायसक्नेछपठउनपरिषद्का सदस्यको हाजिरी तथा विदा सम्बन्धमाः ७१) संविधानको धारा १५३ को २५ .ऱ्यायङ। बमोजिमको सदस्यले कार्यालयमा हाजिर भई उपधारा (१ को घ र खण्डकमकारवाही गर्नु पर्नेछसदस्यको सुविधा बमोजिमका विदा सर्वोच्च उपनियम (२)(१ ) 7 अन्यसुविधा सम्बन्धी ऐन अदालतका न्यायाधीशहरुको पारिश्रमिक, सेवाको शर्त २०२६रबमोजिम हुनेछनिर्देशिका तथा मापदण्डहरु बनाई लागू गर्नेः न्याय परिषद्ले देहायका विषयमा निर्देशिका२६.तथा मापदण्डहरु बनाई लागू गर्न सक्नेछन्यायाधीश नियुक्ति सम्बन्धी,ल अभिेलेख व्यवस्थापन सम्बन्धीन्यायाधीश विरुद्ध परेको उजुरी उपर कारवाही सम्बन्धी,अनुगमन तथा निगरानी सम्बन्धी कार्यविधि,"
    },
    {
        "page": "14-16",
        "text": "षयमा निर्देशिका२६.तथा मापदण्डहरु बनाई लागू गर्न सक्नेछन्यायाधीश नियुक्ति सम्बन्धी,ल अभिेलेख व्यवस्थापन सम्बन्धीन्यायाधीश विरुद्ध परेको उजुरी उपर कारवाही सम्बन्धी,अनुगमन तथा निगरानी सम्बन्धी कार्यविधि,\nसरुवा तथा काज सम्बन्धी,न्याय परिषद्संग सम्बन्धित अन्य विषय सम्बन्धीपरिषद् (कार्यविधि  नियमावली, २०५६ खारेज गरिएको खारजी२७. (१ ) र बचउंः न्ययछन्याय परिषद् (कार्यविधि   नियमावली, २०५६ बमोजिम भए   गरेका (२ )कम#कारबाही यसै नियमावली बमोजिम भए गरेको मानिनेछ\nकानून\nनेपाल\n०५\nअनुसूची- १(नियम ३ को उपनियम ७१) र ८३) संग सम्बन्धित\nन्याय परिषद् सचिवालयमा पेश गरेको\n"
    },
    {
        "page": "15-18",
        "text": "् (कार्यविधि   नियमावली, २०५६ बमोजिम भए   गरेका (२ )कम#कारबाही यसै नियमावली बमोजिम भए गरेको मानिनेछ\nकानून\nनेपाल\n०५\nअनुसूची- १(नियम ३ को उपनियम ७१) र ८३) संग सम्बन्धित\nन्याय परिषद् सचिवालयमा पेश गरेको\nवैयक्तिक विवरणपरिचयात्मक विवरणनमःथरःलिंगःअथधमःजारी भएकोे जिल्लाः नगरिकता नम्बरस्थायीवतनअस्थायीशैक्षिक योग्यता अनुसार जन्म मितिनागरिकता अनुसारपारिवारिक बाबुको नामविवरण आमको नमग पति पत्निको नमघ) छोरा / छोरीको नामसगोलमा रहेको भएदिदी-बहिनी भाईदाजु रवा अन्य सदस्यको नाम०६\nविवरण पद / उपाधे प्रमणपत्रसम्मन.\nसंस्था हाल आवद्धनिकायअनुभवको हाल सम्मकोविवरणटेलिफोन सम्पर्क नम्वरआयामोवाइल नम्वरई मेल ठेगानाशैक्षिक उत्तिर्ण शेक्षिक शेक्षिक गरेको श्रेणी गरेकोप्राप्ताङ्क , अध्ययनप्रतिशत संस्था साल योग्यताअवस्थाप्रवेशिकाप्रमाणपत्ररनतक\nस्नतकोत्तर\nपिएचडीभए उल्लेख गरी सोको व्यवसायिक आचरणप्रमण छ 0विरुद्घमा परेको उजूरी\n"
    },
    {
        "page": "17-19",
        "text": "उत्तिर्ण शेक्षिक शेक्षिक गरेको श्रेणी गरेकोप्राप्ताङ्क , अध्ययनप्रतिशत संस्था साल योग्यताअवस्थाप्रवेशिकाप्रमाणपत्ररनतक\nस्नतकोत्तर\nपिएचडीभए उल्लेख गरी सोको व्यवसायिक आचरणप्रमण छ 0विरुद्घमा परेको उजूरी\nसंलग्न गर्ने छेन ` वा सजाय पाएकोमहत्वपूर्ण विवरण केही भए० 0 अन्य\nदस्तखतःमाथि उल्लिखित विवरण सम्बन्धित व्यक्तिले भर्दा निम्न लिखित कागजातहरु अनिवार्यद्रष्ट्रव्यःरुपमा पेश गर्नु पर्नेछनेपाली नागरिकताको प्रमाणपत्रको प्रतिलिपि , (१ )शैक्षिक योग्यताको प्रमाणपत्र (चारित्रिक प्रमाणपत्र र लब्धाङ्क पत्र) को प्रतिलिपि ,(२ )प्रतिलिपि समकक्षता र सम्वद्धता आवश्यक पर्नेमा सोको ८३(४ ) उल्लिखित   सबै   विवरण रुपमा   भर्नु   पर्नेछ पूर्ण नभरिएको माथि अनिवार्यरुपमविवरणलाई मान्यता दिइने छैन\nकानून\nनेपाल\nअनुसूची २(नियम ४ को उपनियम २) संग सम्बन्धितफाटा न्यायाधीशको वैयक्तिक विवरण सिटरोल  "
    },
    {
        "page": "18-20",
        "text": " उल्लिखित   सबै   विवरण रुपमा   भर्नु   पर्नेछ पूर्ण नभरिएको माथि अनिवार्यरुपमविवरणलाई मान्यता दिइने छैन\nकानून\nनेपाल\nअनुसूची २(नियम ४ को उपनियम २) संग सम्बन्धितफाटा न्यायाधीशको वैयक्तिक विवरण सिटरोल  पुस्तिकाथर नम=वैयक्तिक विवरणअदातलको नामजन्म मितिः न्यायाधीशको पूरा नाम र थर ०४ .0२. ठेगाना साल......महिन ..गते६३ वर्ष उमेर पुग्ने मिति (क  स्थायी ०५ .०६. ६५ वर्ष उमेर पुग्ने मितिनागरिकता नम्बर, जारी मिति र स्थान जिल्ल0७गाउंपालिका नगरपालिका ०८ धर्म०९ लिङ्ग वड नम्बरकाEगाउं /टोल हुलिया ९0१.विवाहित पति पत्नीको नामभए ब्लक नम्बर२.पति पत्नीको पेशा ख  अस्थायी०३.छोराको संख्या४ छोरीको संख्या गाउंपालिका / नगरपलिका५.बाबुको नाम वड नम्बर १६.आमाको नामः गाउं /टोल७बाबु आमाको  पेशा0 ब्लक नम्बरभएकोे जिल्लाः १८.बाजेको नाम ०३.घर\n"
    },
    {
        "page": "19-23",
        "text": "ब्लक नम्बर२.पति पत्नीको पेशा ख  अस्थायी०३.छोराको संख्या४ छोरीको संख्या गाउंपालिका / नगरपलिका५.बाबुको नाम वड नम्बर १६.आमाको नामः गाउं /टोल७बाबु आमाको  पेशा0 ब्लक नम्बरभएकोे जिल्लाः १८.बाजेको नाम ०३.घर\nइच्छाएको व्यक्तिको नाम, थर ठेगनः-०जिल्लगाउंपालिका / नगरपालिकावड नम्बरसम्बन्ध६नियुक्तिको विवरण ०९.अदालतको नियुक्ति मितिमहिन सालयस अघि सरकारी सेवामा रही २०.स्थायी पदमा काम गरेको भए सोको विवरणकार्यालयकोनमपदःश्रेणीः-नियुक्ति मितिकानूनछोडेको मिति\nनेपाल\nशैक्षिक योग्यता२९.श्रेणी, गरेको प्राप्तांकअध्ययन रउत्तिर्ण गरेको परीक्षा सालसंस्थाको नाम प्रतिशत\nयेर\n>फ%तालम २२स्वदेशी (क /अवधितालीमको नाम संस्थाको नाम श्रेणीदेखि सम्म\nबैदेशिक(ख\nसंस्थाको तालीमको नाम श्रेणी अवध रनामदेशसम्म\nमान, पदवी, अलंकार, विभूषण२३. पदकअप्राप्त गरेको साल श्रेणी\nभाषा सम्बन्धी २४ . ज्ञनकैफियत बोल्ने भाषाको नाम\n"
    },
    {
        "page": "21-25",
        "text": "ालीमको नाम संस्थाको नाम श्रेणीदेखि सम्म\nबैदेशिक(ख\nसंस्थाको तालीमको नाम श्रेणी अवध रनामदेशसम्म\nमान, पदवी, अलंकार, विभूषण२३. पदकअप्राप्त गरेको साल श्रेणी\nभाषा सम्बन्धी २४ . ज्ञनकैफियत बोल्ने भाषाको नाम\nकैफियत विषय प्रकाशित मिति कृतिकोनाम भाषा माध्यम\nनोकरी विवरण अ२६.हालसम्मको नोकरीमा रहेको पद, श्रेणी, कार्यालय, मितिनियुक्ति/सेवा /कैफियत श्रेणी अदालत वा कार्यालयसरुवा/ सम्मसमूह<बढुवा\n२३\nविशेष अनुभव एवं अन्य विवरण२७.\nकुनै कुरा झुठो लेखिएको वा जानाजानी सांचो कुरा दवाउने लुकाउने लेखिएको विवरण ठीक छमाथ उद्देश्यले लेखिएको ठहरे कानुन बमोजिम सजाय स्वीकार गर्नेछु भनी सही छाप गर्नेन्यायाधीशकोअ<।ुढीऔंलाको छाप)\nबाया\nकानूनदस्तखतन्याय परिषद सचिवालयले प्रयोग\nसचिवालयबाट कुनै विशेष संकेत नं जारी गरिएको भए सो नं.\n१. ६३ ६५ बर्ष पुग्ने२. सेवा अवधि.पदाधिकारीको प्रमणितसचिवालयको छापदस्तखतः\nनमःपदमिति\nयोग\n"
    },
    {
        "page": "24-27",
        "text": "ुढीऔंलाको छाप)\nबाया\nकानूनदस्तखतन्याय परिषद सचिवालयले प्रयोग\nसचिवालयबाट कुनै विशेष संकेत नं जारी गरिएको भए सो नं.\n१. ६३ ६५ बर्ष पुग्ने२. सेवा अवधि.पदाधिकारीको प्रमणितसचिवालयको छापदस्तखतः\nनमःपदमिति\nयोग\nअ निजामती कितावखानाले प्रयोग गर्ने%संकेत नं.\nमिति १. ६३ ६५ बर्ष पुग्ने२. सेवा अवधे.पदाधिकारीको णतप्रमनिजामती कितवखानाको छापदस्तखतनमत्ेपपदःमितिः\nनागरिकताको प्रमाणपत्र, शैक्षिक योग्यताको प्रमाणपत्र र माथि उल्लिखित अन्य विवरण पुष्टि गर्नेद्रटव्यकागज प्रमाणपत्रहरूको प्रमाणित प्रतिलिपि अनिवार्य रूपमा साथै पेश गर्नु पर्नेछ\nकानून\nनेपाल\n२६\nअनुसुची- ३(नियम ६ को उपनियम ७१) सॅंग सम्बन्धित)न्यायाधीश पदपुर्तिको कार्यतालिका\n"
    },
    {
        "page": "25-28",
        "text": "्य विवरण पुष्टि गर्नेद्रटव्यकागज प्रमाणपत्रहरूको प्रमाणित प्रतिलिपि अनिवार्य रूपमा साथै पेश गर्नु पर्नेछ\nकानून\nनेपाल\n२६\nअनुसुची- ३(नियम ६ को उपनियम ७१) सॅंग सम्बन्धित)न्यायाधीश पदपुर्तिको कार्यतालिका\nपद्पुर्तिको किसिम सि.नं.पदपुर्ति पदसंख्या तथनिर्धारण परिक्षाकाृ लगिपठाउनेसंविधानको १४९को (२ ) को क )उपधार श्रवण भाद्र भद्र थर खण्डबमोजिमको पद१४९को संविधानको (२ ) को (ख ) धार भद्र उपधार श्रवण भाद्र खण्डबमोजिमको पदसंविधानको १४९को को (२ ) (ग)उपधर श्रवण भाद्र थर खण्ड भद्रबमोजिमको पदकद्रष्टव्यः यो नियमावली प्रारम्भ भएपछि गरिने पहिलो पदपूर्तिको लागि यो कार्यतालिकामा परिषद्ले सामान्यहेरफेर सहित लागू गर्न सक्नेछ\nनेपाॅ\nअनुसुची- ४(नियम ६ को उपनियम २) सॅग सम्बन्धितनेपालको   संविधानको अन्तर्गतको जिल्ला   न्यायाधीश को पदसंख्या (२ ) १४९उपधार थर पदम(प्रतिशत  "
    },
    {
        "page": "27-28",
        "text": "ार्यतालिकामा परिषद्ले सामान्यहेरफेर सहित लागू गर्न सक्नेछ\nनेपाॅ\nअनुसुची- ४(नियम ६ को उपनियम २) सॅग सम्बन्धितनेपालको   संविधानको अन्तर्गतको जिल्ला   न्यायाधीश को पदसंख्या (२ ) १४९उपधार थर पदम(प्रतिशत  निर्धारण गर्ने सुत्र र सो अनुसार प्रतिशत निर्धारण गर्दा देहाय कायम हुन आउने   पदसंख्यावमोजिम हुनेछप्रतिशत निर्धारण गर्ने सूत्रः कनेपालको नेपालको संविधानको नेपालको संविधानको संविधानकोधार थर थर(२) को को को को को को (२ ) (२ ) १४९ १४९ १४९ उपधारा उपधारा उपधारअन्तर्गत अन्तर्गत अन्तर्गत ।ख  हुने (क ) (ग)हुन खण्ड खण्ड हुपदपूर्तिका लागि २०%, पदपूर्तिका लागि ४०% पदपूर्तिका लागि ४०%माग पद संख्या x २० माग पद सख्या x ४० पद सख्या x ४०१०० १०० १००\n(क) वमोजिम  कुनै सम्बन्धमा  "
    },
    {
        "page": "28",
        "text": "न्तर्गत अन्तर्गत ।ख  हुने (क ) (ग)हुन खण्ड खण्ड हुपदपूर्तिका लागि २०%, पदपूर्तिका लागि ४०% पदपूर्तिका लागि ४०%माग पद संख्या x २० माग पद सख्या x ४० पद सख्या x ४०१०० १०० १००\n(क) वमोजिम  कुनै सम्बन्धमा   सूत्र प्रयोग गर्दा वा पदहरुको(ख खण्ड पद भगफल दशमलवमआएमा नेपालको संविधानको धारा १४९ को उपधारा २) को खण्ड (क , खण्ड ख।र खण्ड(ग) मध्ये जुनमा बढी आउंछ त्यसैका लागि प्रतिशत निर्धारण गर्ने दशमलव पछिको अंक(ग) लाई प्राथमिकता दिने (क , यसरी ।ख। र खण्डबराबर  आएमा खण्ड करमशः खण्डपदसंख्या प्रतिशत निर्धारण गर्दा देहाय वमोजिम पदसंख्या कायम हुनेछःसंविधानको   नेपालको संविधानको   नेपालको नेपालको रिक्त पदसंख्या संविधानकोको धारा १४९ को उपधारा धारा १४९ को धार १४९ उपधार उपधार(२   को को (२ ) (क ) (ख (२ ) (ग को खण्ड खण्डखण्डअन्तर्गत   हुने पदपूर्तिका अन्तर्गत हुने  पदपूर्तिका अन्तर्गत  "
    },
    {
        "page": "28-30",
        "text": "लको नेपालको रिक्त पदसंख्या संविधानकोको धारा १४९ को उपधारा धारा १४९ को धार १४९ उपधार उपधार(२   को को (२ ) (क ) (ख (२ ) (ग को खण्ड खण्डखण्डअन्तर्गत   हुने पदपूर्तिका अन्तर्गत हुने  पदपूर्तिका अन्तर्गत   हुने पदपूर्तिकालागि लागि लागि २०% , ४०%४0%सूत्रको प्रयोग प्रयोग प्रयग सूत्रको सूत्रक पद पद पदसंख्या संख्य सख्य१x २० १* ४० १x ४०=0.7 =%.8 =\".४१०० १०0 १०0\nऋ २० २X४० २X ४०=D- =0.8 =0.-१०० १०० १००२x २० २X ४० २X ४०३ १.२ १.२ =0.= १०० १०0 १००४x २० ४% ४० + *४०> १८६ १८६ =0.- १०० १०० १०0५ ऋ २० ५* ४० ५* ४०१ = = १०० १०० १००माथि उल्लेख भएअनुसार प्रतिशत निर्धारण गर्दा एकै पटक गरी रिक्त पदसंख्या ५ (पांच पटक व पटकनपुगेसम्मको अवधिका मागहरु जोडी गणना गर्ने र छैठौं पददेखि पुनः नयां गणना गर्ने।\nआया\nकानून\nनेपाल\n"
    },
    {
        "page": "29-30",
        "text": "१ = = १०० १०० १००माथि उल्लेख भएअनुसार प्रतिशत निर्धारण गर्दा एकै पटक गरी रिक्त पदसंख्या ५ (पांच पटक व पटकनपुगेसम्मको अवधिका मागहरु जोडी गणना गर्ने र छैठौं पददेखि पुनः नयां गणना गर्ने।\nआया\nकानून\nनेपाल\nअनुसुची- +(नियम ६ को उपनियम २) सॅग सम्बन्धितनेपालको संविधानको १४९को उपधार २) को खण्ड ।ग) बमोजिम छुट्याइएका पदलाई क )थरको उपनियम (३) अनुसार ४५ प्रतिशत (समावेसी खुला)बाट हुने शत प्रतिशत मानी नियम६लागि प्रतिशत निर्धारण गर्ने खुला   उम्मेदवारका र बांकी अनुसार   प्रतिशत र सोपद +4.%देहाय निर्धारण गर्दा कायम हुन आउने पदसंख्या वमोजिम हुनेछः४५ प्रतिशत समावेशीका लागि प्रतियोगिताद्वारा प्रतिशत ++खुल्लापदपुर्तिका लागिनेपालको   संविधानको संविधानको १४९को १४९को नेपालको (२ )उपधर थर धरबमोजिम (ग। बमोजिम छुट्याइएका को को पद  "
    },
    {
        "page": "30",
        "text": "पदसंख्या वमोजिम हुनेछः४५ प्रतिशत समावेशीका लागि प्रतियोगिताद्वारा प्रतिशत ++खुल्लापदपुर्तिका लागिनेपालको   संविधानको संविधानको १४९को १४९को नेपालको (२ )उपधर थर धरबमोजिम (ग। बमोजिम छुट्याइएका को को पद   संख्या (२ ) (ग)उपधर खण्ड खण्डछुट्याइएका पद संख्या * ५५ १०० ४५ १००(क) बमोजिम कुनै पद सम्बन्धमा   सुत्र प्रयोग  "
    },
    {
        "page": "30-31",
        "text": "धानको संविधानको १४९को १४९को नेपालको (२ )उपधर थर धरबमोजिम (ग। बमोजिम छुट्याइएका को को पद   संख्या (२ ) (ग)उपधर खण्ड खण्डछुट्याइएका पद संख्या * ५५ १०० ४५ १००(क) बमोजिम कुनै पद सम्बन्धमा   सुत्र प्रयोग   गर्दाख व पदहरुको खण्ड भगफल दशमलवमआएमा ५५ परतिशत र ४५ प्रतिशतमा मध्ये जुनमा बढी आउंछ, त्यसैका लागि प्रतिशत निर्धारणदशमलव पछि दुवै समुहमा वरावर अंक आएमा पहिले ५५ प्रतिशत खुलालाई प्राथमिकतायसरी पदसंख्या प्रतिशत निर्धारण गर्दा देहाय वमोजिम पदसंख्या कायम हुनेछप्रतियोगिताद्वारा नेपालको ४५ प्रतिशत समावेशीका लागि प्रतिशत++ खुल्लापदपुर्तिका लागि संविधानकोधार१४९को उपधरप्रयोग सुत्रको प्रयोग पदसंख्या पदसंख्या सुत्रको(२ ) को खण्डबमोजिम (ग)छुट्याइएका पदसंख्या१ ऋ ४५ १ ऋ५५=0!4 =0.४५१०० १००२ऋ ५५ २ऋ ४५१.१० =0.९0 १०० १००२ऋ५५ २ऋ ४५३ १.E५ १.३५  १०० १००\nऋ५५ ५ ऋ४५3 २५ २ २५  १०० १००६x ४५ ६ ऋ५५३ ३ ३.३० २७0  "
    },
    {
        "page": "30-31",
        "text": "ा पदसंख्या सुत्रको(२ ) को खण्डबमोजिम (ग)छुट्याइएका पदसंख्या१ ऋ ४५ १ ऋ५५=0!4 =0.४५१०० १००२ऋ ५५ २ऋ ४५१.१० =0.९0 १०० १००२ऋ५५ २ऋ ४५३ १.E५ १.३५  १०० १००\nऋ५५ ५ ऋ४५3 २५ २ २५  १०० १००६x ४५ ६ ऋ५५३ ३ ३.३० २७0  १०० १००७ ऋ ५५ ७ x ४५3 ३८५ =३.१५१०० १००Cx५५ ८x ४५३.=० ४४०  १०० १००९ ऋ ५५ ९ऋ ४५= ४९५ = ४०५१०० १००१० ऋ५५ १० ऋ४५=५.५0 = ४५0१०० १००११ ऋ५५ ११ ऋ ४५५ = E.o५ = ४९५१०० १००१२x४५ = ५४० १२x५५ = ६.६००२ +१०० १००१३ऋ५५ १३ ऋ४५३ l १५ =५८५१०० १००१४ऋ५५ १४ऋ५४५८ ६.३० I८ ८० १०० १००१५ ऋपप १५ ऋ४५९५ ८ २५ E५ १०० १००१६५५५ १६ ऋ४५९६ ७ २०L८0  १०० १००१७ऋ५५ १७ऋ ४५० ७ ९ २५ l.=५= १०० १००१८ ऋ५५ १८ ऋ४५१० ९९० =८१०१०० १००१९ ऋ५५ १९ ऋ४५९० =८५५ = 1०.४५१०० १००२० ऋ५५ २० X४५२ ११= १०० १००खण्ड (क) बमोजिम समावेशीमा छुट्टाईएको पदलाई शत प्रतिशत मानी ती पद मध्ये नियमग / ६को उपनियम (३) बमोजिम (क) महिला (ख आदिवासी जनजाती (ग। मधेसी ।घ। दलित (ङ )३१"
    },
    {
        "page": "31-32",
        "text": " =८५५ = 1०.४५१०० १००२० ऋ५५ २० X४५२ ११= १०० १००खण्ड (क) बमोजिम समावेशीमा छुट्टाईएको पदलाई शत प्रतिशत मानी ती पद मध्ये नियमग / ६को उपनियम (३) बमोजिम (क) महिला (ख आदिवासी जनजाती (ग। मधेसी ।घ। दलित (ङ )३१\nपदसंख्या  प्रतिशत  (च) पिछडिएको क्षेत्रका उम्मेदवार वीच मात्र प्रतिस्पर्धाका लागिअपाङ्गनिर्धाण गर्ने सूत्र र सो अनुसार प्रतिशत निर्धारण गर्दा कायम हुन आउने पदसंख्या देहाय वमोजिमहुनेछनियम उल्लेखित पदसंख्या छुट्याउने सूत्र को   उपनियम सि.नं. ८३ /६ मसमूहक) पदसंख्या हेला  ३३% / ३३ ००m। आदिवासी जनजाती (२७% पदसंख्या२७ १००मधेसी  (२२% ) पदसंख्या २२ १००घ)दलित  ९% / पदसंख्या ९००ङ )पदसंख्या अपाङ्ग (५ % ५/ ९००पदसंख्यापिछडिएको क्षेत्र (४% / च  ४/ ९००(ग) वमोजिम कुनै पद  वा प्रयोग   गर्दपदहरुको ।घ सूत्र सम्बन्धम भगफल दशमलवम खण्डपिछडिएको क्षेत्र जुनमा बढी आउछ आएका  "
    },
    {
        "page": "32-33",
        "text": " / पदसंख्या ९००ङ )पदसंख्या अपाङ्ग (५ % ५/ ९००पदसंख्यापिछडिएको क्षेत्र (४% / च  ४/ ९००(ग) वमोजिम कुनै पद  वा प्रयोग   गर्दपदहरुको ।घ सूत्र सम्बन्धम भगफल दशमलवम खण्डपिछडिएको क्षेत्र जुनमा बढी आउछ आएका   महिला, आदिवासी जनजाती मधेसी, दलित अपङ्ग7त्यसैका लागि प्रतिशत निर्धारण गर्ने। दशमलव पछि महिला आदिवासी जनजाती मधेसी, दलितपिछडिएको महिलालाई प्राथमिकता दिने क्षेत्रमा अपाङ्गवरावर अड्ढ आएम ~आदिवासी जनजाती, पिछडिएको क्षेत्रमा मधेसी दलित अपाङ्ग आएमावरवर र अड्ढपिछडिएको क्षेत्रमा वरावर अड्ढ आदिवासी जनजातीलाई प्राथमिकता दिने। मधेसी, दलित अपाङ्गरपिछडिएको   क्षेत्रमा आएमा   मधेसीलाई प्राथमिकता  दिने। दलितवरावर र अपाङ्ग अड्ढ आएमाप्राथमिकता   दिने पिछडिएको क्षेत्रमा आएमा   अपाङ्गलाई दलितलाई अपाङ्ग वरावरर अड्ढप्राथमिकता दिने। यसरी पद संख्या प्रतिशत निर्धारण गर्दा देहाय वमोजिम पद संख्या कायम हुनेछः\n"
    },
    {
        "page": "32-33",
        "text": "। दलितवरावर र अपाङ्ग अड्ढ आएमाप्राथमिकता   दिने पिछडिएको क्षेत्रमा आएमा   अपाङ्गलाई दलितलाई अपाङ्ग वरावरर अड्ढप्राथमिकता दिने। यसरी पद संख्या प्रतिशत निर्धारण गर्दा देहाय वमोजिम पद संख्या कायम हुनेछः\nपिछडीएको क्षेत्र आदिवासी जनजाती मधेशी दलितअपाङ्ग ल्लमध्येपद पद ४४ % पद पद पद३३% ५% हुन हुन हुन %२२% हुन आउने % हुन आउने २७% हुनआउने आउने आउने बटभर भर सं भर सं सं सअंक  आउने भार अंकभर अंक भरख्या अंक अंक अंकख्या ख्य ख्याआउनेपदहर१ x२२ १ x २७ १x९ १x३३ १x ४१x५ =\".3३ =\".77 =0.33 =0.09 =0.04 0१०० १०० १०० १०० १०० =0.0५१००२x३३ २X २० २X२२ २४९ 7%५ २X४=0.1< =0.90 =\"५४ २.४४ =0.0- २ =0.5-१०० १०० १०० १०० १०० १००२४२२ ३X २ ३X २२ ३X९ ३४५ ३X ४=0.६६ =0५९ ३ 0.=1 0.3|3 =0.1५ 0.17 ८  "
    },
    {
        "page": "33-34",
        "text": "7 =0.33 =0.09 =0.04 0१०० १०० १०० १०० १०० =0.0५१००२x३३ २X २० २X२२ २४९ 7%५ २X४=0.1< =0.90 =\"५४ २.४४ =0.0- २ =0.5-१०० १०० १०० १०० १०० १००२४२२ ३X २ ३X २२ ३X९ ३४५ ३X ४=0.६६ =0५९ ३ 0.=1 0.3|3 =0.1५ 0.17 ८   १०० १००१०० १०० १०० १००४X३३ ४X २ ४X २२ ४%५ ४४५ ४% ४=0.=- =0.1= १.३२ १०८ =७.२६ =0.30 ८ = १०० १०० १०० १०० १०० १००५*२३ ५X २ ५X २२ ५%५ ५X५ ५*४१.६५ १.३५ १.१० =७.४५ =0.7५ =0.30 २   =१०० १०० १०0 १०० १०० १००६x२२ ६X३३ ६X२७ ६X५ ५%५ ६X४१९८ १.६२ १.३२ ७५४ =0.30 =0.२४  =  १०० १०० १०० १०० १०० १००३३\nप ९X४२ ५i २०४३ १९८ 0.=1 =.४५ 0.३६ ३ = \"   १०० १०० १०० १०० १०० १००१० x ३३ १० x २७ १० x९ १० x५ १०x ४१० x २२ =३३० ३ =२!30 =%.90 =७५0 =\"80 ९0 ३१०० १०० १०० १०० १०० = २२०१००११x४ ११x५ ११% ३३ ११% २ ११X २२ ११%९२ ९७२ = ३६३ = २४२ =\".४8 ० =0.00 ० ५५ ३  "
    },
    {
        "page": "34",
        "text": " १०० १०० १०० १०० १०० १००१० x ३३ १० x २७ १० x९ १० x५ १०x ४१० x २२ =३३० ३ =२!30 =%.90 =७५0 =\"80 ९0 ३१०० १०० १०० १०० १०० = २२०१००११x४ ११x५ ११% ३३ ११% २ ११X २२ ११%९२ ९७२ = ३६३ = २४२ =\".४8 ० =0.00 ० ५५ ३  १०० १०० १०० १०० १०० १००१२x९ १२X ४ १२*३२ १२% २ १२% २२ १२%५= ३९६ २.६४ ३२४ ६0 =\".४- १२ ३ १०८ = \" ३   १०० १०० १०० १०0 १० 0 १०0१३४५ १३* ३३ १३D २ १३X २२ १२X९ १३D ४= ३५१ १.१l = ४२५ ४ 306 =७५२ ३ =0.5प ३  १०० १०0 १०० १०0 १०० १०D१४x ३३ १४x २ १४x २२ १४x ९ १४x५ १४x ४१.२६ २l  ३०८ =७.५= = ४६२ + =0!30 ३ ० .  १०० q०0 १०० १० 0 १०० १००१५ *३३ १५ * २ १५ * २२ १५ %९ १५ %५ १५ * ४= ४०५ ३३० =0.50 १५ = ४९५ + १.२५ =9.3प ३  १०० १०० १०० १०० १०0 १००१६ * ३३ १५ * २ १६ * २२ १५ *९ १६%५ १५* ४१.४४ =५२८ 4 ३५२ = ४३२ =\".६४ १६ =0.-0 4  १०० १०0 १०0 १० 0 १०0 १००१७x३३ १७x २ १७x २२ १७ x ९ १७x५ १७x ४१५३ २८४ =0.5- ०७. =५.६१ = ४५५ ५ =0.-प"
    },
    {
        "page": "34-35",
        "text": " १०० १०० १०० १०० १०0 १००१६ * ३३ १५ * २ १६ * २२ १५ *९ १६%५ १५* ४१.४४ =५२८ 4 ३५२ = ४३२ =\".६४ १६ =0.-0 4  १०० १०0 १०0 १० 0 १०0 १००१७x३३ १७x २ १७x २२ १७ x ९ १७x५ १७x ४१५३ २८४ =0.5- ०७. =५.६१ = ४५५ ५ =0.-प  q०० १०० १०0 १०० १० 0 १००१८x३३ १८*२ १८x २२ १८ %९ १८x५ १८x ४=५.९४ ६ ३९६ १.६२ %.== =0.7 ५ =0.९0 <   १०० १०० १०० १०0 १० 0 १००३४\nर २० २२x%=l.२६ =%010 = ४=8 १९८ १.१० २२ =\".--  "
    },
    {
        "page": "34-35",
        "text": "0.5- ०७. =५.६१ = ४५५ ५ =0.-प  q०० १०० १०0 १०० १० 0 १००१८x३३ १८*२ १८x २२ १८ %९ १८x५ १८x ४=५.९४ ६ ३९६ १.६२ %.== =0.7 ५ =0.९0 <   १०० १०० १०० १०0 १० 0 १००३४\nर २० २२x%=l.२६ =%010 = ४=8 १९८ १.१० २२ =\".--   १०० १०० १०० ००0 १०० १००२३x २२ २३> ४ २३* २० २३* ३३ २२#९ २२X५=7.0l3 २३. =l,५9 = ६२१ १ १५ =0५२ =५0६ ८ <१०० १०० १०० १०० १०० १००२४x २२ २४x५ २४x५ २४x % २४ * ३३ २४x २०२.१६ = ६.४- =५२८ १.२० =0? २४ =l9- ८ < = १०० १०0 १०० १०० १०० १००२५ > २२ २५ x९ २५ *३३ २५* २२ २५*५ २५* ४२ २५ १ २५ १०० =-२५ = ६ =५५ २५ ८ = = =१०० १०० १०० १०० १०० १००२६ X९ २५ *३२ २६* २७ २६X २२ २६%५ २६X ४= 1.07 =५२ २.३४ १.३० १०४ २६ = -५- < = १०० १०० १०0 १०० १०० १००२EX२२ २E&३३ २E% २८ २E% ५ २EX५ JE% ४= ७ २९ =५५४ = २०४३ १.३५ १०८ २७ =-५१  =१०० १०० १०० १०० १०० १००२८%३२ २=% २८ २८% ६ २८% २=% ४ २-%:=९.२४ = ६१६ १.१२ १८५६ २८५२ १.४७ २८. 3 =  "
    },
    {
        "page": "35-36",
        "text": "५- < = १०० १०० १०0 १०० १०० १००२EX२२ २E&३३ २E% २८ २E% ५ २EX५ JE% ४= ७ २९ =५५४ = २०४३ १.३५ १०८ २७ =-५१  =१०० १०० १०० १०० १०० १००२८%३२ २=% २८ २८% ६ २८% २=% ४ २-%:=९.२४ = ६१६ १.१२ १८५६ २८५२ १.४७ २८. 3 =  = १०० १०० १०० १०० १०० १००२९ %९ २५ *३३ २९ * २७ २५% २२ २५ %५ २९ * ४=९५l १० १ १६ I.-३ = ६३८ = २.६१ १.४५ २९ ३ < = =१०० १०0 १०D १०० १०0 १००३० % २२ ३० %९ २०% ४ ३०४३३ २० % २ ३० %प१० २.30 १.२० =-10 = ६६० ३० १५० =९.९०   q०० ००० १०0 १०0 १० 0 १०0३५\nफ२ २.3? १५५ १.२४ ३९ ३  < <  १०० q०0 q०0 १०० १०0 १००३२x५ ३२x २० ३२x ४ ३२x३३ ३२र २२ ३२र९३२. १० ५६१ १.६० १२८ 0 ==६४ I८0४ ऋ.=- ३ = = १०० १०० १०० १०० १०० १००३३x५ ३३x २० ३३x २२ ३३x५ ३३x ४ ३३* ३३२९७ ३३ १० ८५१ =८९१ १ ६५ १.३२  प८ २६ ३ =   =१०० q०0 १०D १०० १०0 १००३४x५ ३४र २२ २४x५ २४x ४ ३४x २० ३४x ३३=11.73? =9.1= I८.४= ३०= 1.30 १.३६ ३ ४ 3  "
    },
    {
        "page": "36",
        "text": "० १०० १०० १०० १०० १००३३x५ ३३x २० ३३x २२ ३३x५ ३३x ४ ३३* ३३२९७ ३३ १० ८५१ =८९१ १ ६५ १.३२  प८ २६ ३ =   =१०० q०0 १०D १०० १०0 १००३४x५ ३४र २२ २४x५ २४x ४ ३४x २० ३४x ३३=11.73? =9.1= I८.४= ३०= 1.30 १.३६ ३ ४ 3   =१०० १०० १०० ००0 १०० १००२५ * २० ३५ * ३३ २५ * २२ २५ #९ २५ %५ २५ * ४=३१५ = ११ ५५२ =४५ I0 १.५ १.४० ३५ ३  =१०० १०० १०० १०० १०० १००३६ x २० ३६ > २२ ३६ x९ ३६x५ ३६ * ३३ २६ * ४३६ = ११८८२ १० =२ प२९२ ३२४ 1.=0 १.४४ 3 < = १०0 १०D १०० १०० १०० १०D३७x २२ ३७x९ ३७x५ ३७x ४ २०x २ ३० * ३३= १२२१२ = ९६९ १० =८१४ १.=५ १.४८ = ३३३ ३७. ३ = =१०० १०० १०० १०० १०० १००३८ x २२ ३८ x५ ३८ x ४ ३८ x९ ३८ x३३१२ ५४३ १० १५२ ३८ x २७ ८३६ = ३४२ ३८. १९०  =  १०० १०0 १०० १०० १०० १० २६ १०D३९ x३३ ३९ x९ ३९ x २२ ३९ *५ ३९ * ४३९ १२८म३ ३९ x २७ ०० १९५ २ =L५८ =३५१ = १५= = १०० ००0 १०0 १०० १०0 १०५३<१००४० x २२ ४० x९ ४० x५ ४० %३३ ४०X ४१३ २०३ ०९ १८६०  "
    },
    {
        "page": "36-42",
        "text": "= ३४२ ३८. १९०  =  १०० १०0 १०० १०० १०० १० २६ १०D३९ x३३ ३९ x९ ३९ x २२ ३९ *५ ३९ * ४३९ १२८म३ ३९ x २७ ०० १९५ २ =L५८ =३५१ = १५= = १०० ००0 १०0 १०० १०0 १०५३<१००४० x २२ ४० x९ ४० x५ ४० %३३ ४०X ४१३ २०३ ०९ १८६०  ४० x २३ २.६० २०० =--0 ४०=   १०० १०० १०० १०० १०० १२.-o०००४१x ३३ ४१x २२ ४१x४ ४१ %९ ४१x५२.६९ १.६४ १३५३४ ०० २०५ ४१ =9.०7 २ =   १०D १०० १०० १०0 १०0३६\nर९ ४९ २l० ४५ *३३ ४५& ६४ ४५%५ ४५%४१३ २३ १३ ११ १६ १८६ = ४४१ १९६ = २०४५ ४९ २ २ 10.= =  १०0 १०0 १० 0 १०० १०० १००३७\n\nप ३ ३ ५ = <  १०० १०० १०० १०० १०० १८ ५५१०२\n३९\nऋ९ ७४ऋ४ ७४ऋ४ L४x २२ D४ % २र२४०४ २२४ २० १६ २८ १६ २९६ ६.६६ २०० ३ ० =    १०0 १०0 १० 0 १०० १००४0\n\nघ= २७.३ ८३x९ ८३x २२ ८३x५ ८३x ४२० २२ २७ ८३x २७ ३३२१८ ३ १=.२= I८.४7 = ४१५ ८३   १०० १०0 १०० १०० २२.४१<१०0८४ x ३३ L४ X २२ L४ %४ L४ X५ L४ X५२३ २ ५६ २.३६ Z४ * २३ = २७ 3२२८ १८ 1=.8= = ४२० ३ <० =  "
    },
    {
        "page": "40-42",
        "text": "१०० १००४0\n\nघ= २७.३ ८३x९ ८३x २२ ८३x५ ८३x ४२० २२ २७ ८३x २७ ३३२१८ ३ १=.२= I८.४7 = ४१५ ८३   १०० १०0 १०० १०० २२.४१<१०0८४ x ३३ L४ X २२ L४ %४ L४ X५ L४ X५२३ २ ५६ २.३६ Z४ * २३ = २७ 3२२८ १८ 1=.8= = ४२० ३ <० =  २२.६८१०० १०0 १०० १०0 १००<१००L५ X२२ L५ X ४ L५ X३३ ८५ x९ L५ X५१९ = ४२५ = l.5५ = २८ ०५२८ २३ Z५ x २७ २०४० ८५ ३ 1=.0 < १०० १०0 १०0 १०0 २२९५ १०० <१००LE x ३३ LE X २२ LEE X९ LE X५ L६ X ४१९ २.३८८ २३ L६ X २३ २०४४ ८६ 0=02 I८ ८ ४ = ४३० ३   \" १००= २३.२२ १०० ००0 १०० १००१००Ela x९ Lla %% L३ X३३ Lla X २२ Lla X ४१९ २८ १२९ ८७. २३ १९ १४ Lla X २l३ I.=३ = ४३५ २.४८ ३  "
    },
    {
        "page": "42-43",
        "text": "३३ LE X २२ LEE X९ LE X५ L६ X ४१९ २.३८८ २३ L६ X २३ २०४४ ८६ 0=02 I८ ८ ४ = ४३० ३   \" १००= २३.२२ १०० ००0 १०० १००१००Ela x९ Lla %% L३ X३३ Lla X २२ Lla X ४१९ २८ १२९ ८७. २३ १९ १४ Lla X २l३ I.=३ = ४३५ २.४८ ३   १०० १०० १०0 १०० १०० = २३.४९१००LE X २२ L८ X३३ LL X५ LZ X५ L८ X #१९ = २९ ०४२९ २४ LE X २३ १९ ३६ १८९ २ = ४०४० २५२ ८८. == २३.३६ १०० १०0 १०० १०० १०० १००८९ x३३ L५ *२२ L५ x९ L५ *५ ८९ * ४= २५ . ३२९ २४ १९ ५८ २० ८९ x २३ =-o१ = ४०४५ = २५६ ४ ८९ १०० १०0 १०० १०० १०० २४०३ १००५०x ४ ५० x ३३ ९० x २२ ५० %९ ६० X५२९ ८०३० ५० % २७ २४ २० २.६० १९.=0 =-१० = ४५० ५ ९० ८ =  \"२४ ३० १०० १०0 १०० १०० १०० १००\nद१x५ ६१x ४= ४५५ ३० ०३० ६१x २l७ २५ २० =८१९ 0.07 २६४ ९१ + <=  १०० १०० १०० १०0 १०० २४५७ १००९२ x ३३ ९२ x २२ ९२ x९ ५२x५ ५२x ४२.६८ ३० ३६३० ९२ x २l७ २० २५ २ २० २४ ८२८ = ४६० ५ <  "
    },
    {
        "page": "42-43",
        "text": "४ ३० १०० १०0 १०० १०० १०० १००\nद१x५ ६१x ४= ४५५ ३० ०३० ६१x २l७ २५ २० =८१९ 0.07 २६४ ९१ + <=  १०० १०० १०० १०0 १०० २४५७ १००९२ x ३३ ९२ x २२ ९२ x९ ५२x५ ५२x ४२.६८ ३० ३६३० ९२ x २l७ २० २५ २ २० २४ ८२८ = ४६० ५ <  \"१०० १०० २४.=8 000 ००0 १०0 =१००९३x ३३ १३४५ ९३x २२ ९२x५ ३x ४= ४६५ ३० .६९३९ २५ २० ६३x २३ २०.४= -.3= २८२ ३ +  <  १०० १०० १०0 १०० १०० २५ १११००४ X २२ ९४ *३३ ५४ X५ २४ X५ ५४X ४= ३१ 0 २३९ ९४ X २l७ २५ २१ 20.6= =-.6- = ४!30 ५ =३!८= ० २५ ३८ १०० १०0 १०0 १०० १०0 १००९५ x २२ ५५ x३३ द५ x९ ९५ *५ द५ * ४२६ = ३१. ३५३९ २०९० २१ ५ X २३ = ४l८५ २=० ९५ =-५५ +  १०० १०0 १०० १०0 २५.६५ १०० १००९६ x ३३ ९६ x२२ ९६ x९ ९६ x५ ९६X ४२६ = ३१.६३३२ ९६ X २l७ २१ ९६ २१.१२ =८६४ = ४.=0 ५ २.=४१०० १०० १०० १०० १०० २५ ५२ =१००९७ * २२ ९७७ x ३३ द७ X९ Qia %% k % ४= ३२ ०१३२ ९I३ X २७ २६ २१ ३४ २१ -l3 = ४.-५ २-८ ९७. +  "
    },
    {
        "page": "43-45",
        "text": " x ३३ ९६ x२२ ९६ x९ ९६ x५ ९६X ४२६ = ३१.६३३२ ९६ X २l७ २१ ९६ २१.१२ =८६४ = ४.=0 ५ २.=४१०० १०० १०० १०० १०० २५ ५२ =१००९७ * २२ ९७७ x ३३ द७ X९ Qia %% k % ४= ३२ ०१३२ ९I३ X २७ २६ २१ ३४ २१ -l3 = ४.-५ २-८ ९७. +   १०० १०0 १०0 १०० १०0 २६ १९ =१००९८x २२ ९८X ३३ ९८ x९ ९८X ४ ९८X५२६ २२ = ४९० = ३२.३३२ ५८X २० २१ ५६ फफ२ ३९२ ५ <. < < १०० १०० १००२६.४६ १०० १००१००\n४३\nअ\nकानून\nनेपाल\nअनुसूची -६(नियम १२ संग सम्बन्धितन्यायाधीशको कार्यसम्पादन निरीक्षण फाराम\nआ.व.ः\nनिरीक्षणकर्ताको नाम न्यायाधीशको नामनिरीक्षण गरेको मितिअदालत\n"
    },
    {
        "page": "43-46",
        "text": "फफ२ ३९२ ५ <. < < १०० १०० १००२६.४६ १०० १००१००\n४३\nअ\nकानून\nनेपाल\nअनुसूची -६(नियम १२ संग सम्बन्धितन्यायाधीशको कार्यसम्पादन निरीक्षण फाराम\nआ.व.ः\nनिरीक्षणकर्ताको नाम न्यायाधीशको नामनिरीक्षण गरेको मितिअदालत\n१. हालसम्मको जम्मा लगत संख्याः अूहालसम्मको फछर्योट संख्याः२.३. बांकी मिसिल संख्याः१ वर्ष भित्रकोअ.१ वर्ष देखि १८ महिनासम्मकोआ.इ. १८ महिना देखि २ वर्ष सम्मकोई. २ वर्ष नाघेकोरहेको संख्या मुल्तवीमा मुद्दाकोनिरीक्षण मिति सम्मको लक्ष्य अनुसारको स्थितिमुद्दाको +फैसला गर्नु पर्ने लक्ष्य संख्याअ.फैसला संख्या भएकोअ.२१ बमोजिम निरीक्षण गरिएका न्याय प्रशासन ऐन, २०७३ को दफा संख्यामुद्दाकोपुर्पक्षको लागि थुनामा रहेका व्यक्तिको मुद्दाअ.पुनरावेदन नपरी अन्तिम भएका मुद्दाहरु मध्येका केही मुद्दाआ.४५\nमानसिक   रोगबाट पीडित बालक ,  "
    },
    {
        "page": "45-46",
        "text": "म निरीक्षण गरिएका न्याय प्रशासन ऐन, २०७३ को दफा संख्यामुद्दाकोपुर्पक्षको लागि थुनामा रहेका व्यक्तिको मुद्दाअ.पुनरावेदन नपरी अन्तिम भएका मुद्दाहरु मध्येका केही मुद्दाआ.४५\nमानसिक   रोगबाट पीडित बालक ,  महिला, पक्षको व्यक्ति वरुपम अपाङ्गता भएका इ.पचहत्तर वर्ष उमेर पुरा भएका व्यक्ति सम्मिलित रहेको मुद्दाई. सार्वजनिक सरोकार वा महत्वको विषय समावेश भएकोे मुद्दाउ. असमर्थ व्यक्ति पक्ष रहेको मुद्दालक्ष्य पुरा हुन नसकेको भए सो को कारण ७.निरीक्षणबाट देखिन आएका विषयहरु८क. एकै पटक गर्नु पर्ने वा गर्न सकिने आदेश नगरी पटक पटक गरेको भए मुद्दा संख्याप्रतिकूल आदेश वा कारबाही भएको भए मुद्दा संख्याख. मुद्द लम्व्याउन कानुनवा कारबाही गरेको भए कानुनको प्रयोग तथा, असंगत वा गलत अर्थ वा व्याख्या ग. असम्बन्धतमुद्दा संख्याघ. नराख्नु पर्ने राखेको भए मुद्दा संख्या मूलतवीङ. जगाउनु पर्ने नजगाएको भए संख्या मुल्तविनखुलाई प्रमाण च. ठहर गर्नु पर्ने तथ्य र प्रश्न आदेश गरेको भए संख्या बुझनेछ. सर्वोच्च अदालतबाट प्रतिपादित नजीर वा कानुनी सिद्धान्त विपरीत निर्णय गरेको भए संख्याफैसला वा आदेश तयार गर्न लागेको औसत दिनज.अदालतमा हाजिर भएको दिन झ. अदालतको कार्य दिन....अनुपस्थित रहेको दिनञ. अदलतमट.विदा बसेको दिनआचरण सम्बन्धी बिषयअदालतको समयमा मादक पदार्थ सेवन गर्ने गरे नगरेकोअ.आ़. पदीय दायित्व ईमान्दारी पूर्वक पालना गरे नगरेकोपाउने सुविधा उचित तवरले प्रयोग गरे नगरेको (सवारी साधन समेत )कानूनले इ.ई. अदालतको सम्पति वा अधिकारको दुरुपयोग गरे नगरेको१० अन्तरवैयक्तिक सम्बन्ध कायम गर्ने क्षमता र निजप्रतिकोथरणसहकर्मी न्यायाधीशसंगको सम्बन्धर धारण अ.आ. कर्मचारीसंगको सम्बन्ध र धारण४६"
    },
    {
        "page": "46-47",
        "text": "साधन समेत )कानूनले इ.ई. अदालतको सम्पति वा अधिकारको दुरुपयोग गरे नगरेको१० अन्तरवैयक्तिक सम्बन्ध कायम गर्ने क्षमता र निजप्रतिकोथरणसहकर्मी न्यायाधीशसंगको सम्बन्धर धारण अ.आ. कर्मचारीसंगको सम्बन्ध र धारण४६\nइ. सम्वन्धित वारसंगको सम्बन्धर धरणई. सेवाग्राहीसंगको सम्बन्धर धरण११. माथिल्लो अदालतहरुवाट भएका आदेश वा निर्देशनको पालनाको अवस्थाकुनै उल्लेख्य विषय१२. अन्य\n=निरीक्षणकर्ताको दस्तखत र\nद्रष्टव्यनिरीक्षण   गर्दा निरीक्षणकर्ताले नमूना   परीक्षणका पच्चीस  "
    },
    {
        "page": "47-48",
        "text": "गको सम्बन्धर धरण११. माथिल्लो अदालतहरुवाट भएका आदेश वा निर्देशनको पालनाको अवस्थाकुनै उल्लेख्य विषय१२. अन्य\n=निरीक्षणकर्ताको दस्तखत र\nद्रष्टव्यनिरीक्षण   गर्दा निरीक्षणकर्ताले नमूना   परीक्षणका पच्चीस   प्रतिशतकम्तीमा मुद्दाको ० र्ूपम जम्ममिसिल निरीक्षण गर्नु पर्नेमुद्दाकोनिरीक्षण कर्ताले निरीक्षण प्रतिवेदनका साथ अनुसूची-७ बमोजिमको कार्य सम्पादन मूल्याङ्कन२ . फारमसमेत भरी पठाउनु पर्ने।0आचरण सम्बन्धी कुनै सूचना जानकारी प्राप्त भए सो सम्बन्धी व्यहोरा समेत प्रतिवेदनमा समावेश३. व@उपरोक्त विषयहरूमा केन्द्रित भई निरीक्षणकर्ताले आफ्नोे सहितकोराय मूल्याङ्कनका सम्बन्धम ४ .प्रतिवेदन लेख्नु पर्नेछ\nनेपाल\n"
    },
    {
        "page": "47-49",
        "text": "धी कुनै सूचना जानकारी प्राप्त भए सो सम्बन्धी व्यहोरा समेत प्रतिवेदनमा समावेश३. व@उपरोक्त विषयहरूमा केन्द्रित भई निरीक्षणकर्ताले आफ्नोे सहितकोराय मूल्याङ्कनका सम्बन्धम ४ .प्रतिवेदन लेख्नु पर्नेछ\nनेपाल\nअनुसूची-७(नियम १३ को उपनियम (१) संग सम्बन्धित )कार्यसम्पादन मूल्याङ्कन फारामआ.व.न्यायाधीशको नाम मूल्याङ्कन गर्ने न्यायाधीशकोनमअदलत अदलतमूल्याङ्कन कर्ताको विश्लेषणकैफियत कार्य सम्पादन सम्बन्धी स्थितिकरःस.सन्तोषजनक मध्यम सामान्यउत्तमसमय   भित्रै कारबाही निर्धारित मुद्दाकोकिनाराको स्थितिअनुसारको फर्छयौटको स्थितिलक्ष्यकाम कारबाहीमा इमान्दारिता ३सम्पादित कामको स्तरमुद्दाको तथ्य उठाइएको प्रश्न मुद्दामा<बइ क्षमताविषयहरूआचरणजन्यअन्तरवैयक्तिकसम्बन्ध कयमक्षमतन्यायधीश प्रतमुद्दाका पक्ष, कानुनर्सवसाधारणको व्यवसायीअन्य तथाथरणकुरा उल्लेख्य भए सो कुने अन्य\n"
    },
    {
        "page": "48-49",
        "text": "दित कामको स्तरमुद्दाको तथ्य उठाइएको प्रश्न मुद्दामा<बइ क्षमताविषयहरूआचरणजन्यअन्तरवैयक्तिकसम्बन्ध कयमक्षमतन्यायधीश प्रतमुद्दाका पक्ष, कानुनर्सवसाधारणको व्यवसायीअन्य तथाथरणकुरा उल्लेख्य भए सो कुने अन्य\nमूल्याङ्कन गर्ने न्यायाधीशको दस्तखत र मितिद्रटव्यफाराममा मूल्याङ्ककन गर्दा मूल्याङ्कनकर्ताले निरीक्षण देखाइएको कुरा,(१ प्रस्तुत मूल्याङ्कन फरममकार्य-फछर्ऱ्यौट अभेलेख   समेतलाई कार्यसम्पादन   सम्बन्धी अभिलेख, सम्बन्धीआचरण तथआधारमा मूल्याङ्कन गर्नु पर्ने फाराम भरी मूल्याङ्कनकर्ता अध्ययन गरी सो को प्रस्तुत   मूल्याङ्कनरमुल्यांकनकर्ताले   सम्पादित न्यायाधीशले निरीक्षण प्रतिवेदन साथै सचिवालयमा पठाउनु  "
    },
    {
        "page": "49-50",
        "text": "अभिलेख, सम्बन्धीआचरण तथआधारमा मूल्याङ्कन गर्नु पर्ने फाराम भरी मूल्याङ्कनकर्ता अध्ययन गरी सो को प्रस्तुत   मूल्याङ्कनरमुल्यांकनकर्ताले   सम्पादित न्यायाधीशले निरीक्षण प्रतिवेदन साथै सचिवालयमा पठाउनु  पर्नेकार्यको गुणस्तर समेतको मूल्याङ्कन गरी आफ्नो राय सहितको प्रतिवेदन लेख्नु पर्नेछउल्लेखित बिषयमा मुल्यांकन गर्दा देहाय बमोजिम गर्नु पर्नेछ८२ ) खण्ड ९ र २ मअनुसारको फर्छयौटको स्थितिक. लक्ष्य८० प्रतिशत भन्दा माथि लाई उत्तम६० प्रतिशत देखि ७९ प्रतिशत सम्म मध्यमएगआय ४० प्रतिशत देखी ५९ प्रतिशत सम्म४० प्रतिशत भन्दा कम सामन्य\nकानून\nनेपाल\nअनुसूची ८६(नियम १४ को उपनियम १) संग सम्बन्धितन्यायाधीशको कार्यसम्पादन सम्बन्धी अभिलेखउच्च अदालतको लागि)\nआ.व...\nन्यायाधीशको नाम अभेलेख राख्नेको नाम\n"
    },
    {
        "page": "49-52",
        "text": "९ प्रतिशत सम्म४० प्रतिशत भन्दा कम सामन्य\nकानून\nनेपाल\nअनुसूची ८६(नियम १४ को उपनियम १) संग सम्बन्धितन्यायाधीशको कार्यसम्पादन सम्बन्धी अभिलेखउच्च अदालतको लागि)\nआ.व...\nन्यायाधीशको नाम अभेलेख राख्नेको नाम\nअभिलेख प्रमाणित गर्नेको नामअदलतकानूनछिनिएको अन्तिम मुद्दाका वामुद्दा सम्बन्धी अभिलेख ( संख्यामा ) हाजिरी सम्बन्धी अभिलेख कफियतजम्मा किसिम आदेश भएका मध्येफछर्ऱ्यौंटर्सार्वजनिक लिएको हाजिरी म्याद म्यादसंख्या संयुक्त इजलासएकल इजलास भित्रपछि विदा विदा दिनअन्तिमपेश अन्य अन्यनभ्याइएको नभ्याइएको निर्णयवा आदेश स्थागित स्थगत वभरको आदेश आदेश भएकोनिर्णय आदेशश्रावण मुद्दा५०\nनिवेदनप्रतिवेदनमुद्दा भाद्रनिवेदनप्रतिवेदनख्रामुद्दानिवेदनप्रतिवेदन अमुद्दाप्रतिवेदनx४ढमुद्दा>्\nमुद्दानिवेदनप्रतिवेदनमुद्दानिवेदनप्रतिवेदनफाल्गुण मुद्दा५१\n"
    },
    {
        "page": "50-54",
        "text": "रको आदेश आदेश भएकोनिर्णय आदेशश्रावण मुद्दा५०\nनिवेदनप्रतिवेदनमुद्दा भाद्रनिवेदनप्रतिवेदनख्रामुद्दानिवेदनप्रतिवेदन अमुद्दाप्रतिवेदनx४ढमुद्दा>्\nमुद्दानिवेदनप्रतिवेदनमुद्दानिवेदनप्रतिवेदनफाल्गुण मुद्दा५१\nनिवेदनप्रतिवेदनमुद्दानिवेदनप्रतिवेदनख्राबैशाखमुद्दानिवेदनप्रतिवेदन अमुद्दानिवेदनप्रतिवेदनx४ढमुद्दा आषाढ>तवदनज++||\nनेपालअभिलेख प्रमाणित गर्नेको दस्तखत र मिति\n५२\nकाजमा बसेको दिनलाई उपस्थिति नजनाई जुन अदालतमा काजमा गई मुद्दा हेरेको हो सोही अदालतबाटै अभिलेख राख्ने र सम्बधित उच्च अदालतलेद्रष्टव्यअनुरूप अभिलेख तयार गरी प्रत्येक महिना सचिवालयमा पठाउनु पर्ने र सचिवालयले यसै अनुरूपको अभिलेख अद्यावधिक गरी राख्ने F\nकानून\nनेपाल\n५३\nअनुसूची ९E(नियम १४ को उपनियम १) संग सम्बन्धितन्यायाधीशको कार्यसम्पादन सम्बन्धी अभिलेखजिल्ला अदालतको लागि)आ.व..\n% अभिलेख राख्नेको नामन्यायाधीशको नाम\n"
    },
    {
        "page": "53-57",
        "text": "ुरूपको अभिलेख अद्यावधिक गरी राख्ने F\nकानून\nनेपाल\n५३\nअनुसूची ९E(नियम १४ को उपनियम १) संग सम्बन्धितन्यायाधीशको कार्यसम्पादन सम्बन्धी अभिलेखजिल्ला अदालतको लागि)आ.व..\n% अभिलेख राख्नेको नामन्यायाधीशको नाम\nअभिलेख प्रमाणित गर्नेको नाम अदलत\nछिनिएकोअन्तम वाकैफियत हाजिरी सम्बन्धी अभिलेख मुद्दा सम्बन्धी अभिलेख ( संख्यामा )आदेश भएको मध्ये फछर्ऱ्योटमुद्दाको जम्माकिसिम मद्बद संख्या लिएको आदेश र्सार्वजनिकम्याद अन्तिम हाजि2 अन्यस्थागित नभ्याइएकोवा निर्णय भएको आदेश विदा विदाश्रवणनिवेदनप्रतिवेदन५ ४\nभाद्र मुद्दनिवेदनप्रतिवेदनआश्व मुद्दानिवेदनप्रतिवेदनआायानिवेदनप्रतिवेदनमुद्दानिवेदनप्रतिवेदनमुद्दानिवेदनप्रतिवेदनमुद्दानिवेदनप्रतिवेदन\n५५\nमुद्दानिवेदनप्रतिवेदनमुद्दानिवेदनप्रतिवेदनबैशाखआायानिवेदनप्रतिवेदन\nनिवेदनप्रतिवेदनमुद्दा आषाढनिवेदनप्रतिवेदनज+H\n५६\nअभिलेख प्रमाणित गर्नेको दस्तखत र मिति\n"
    },
    {
        "page": "55-58",
        "text": "नमुद्दानिवेदनप्रतिवेदनमुद्दानिवेदनप्रतिवेदन\n५५\nमुद्दानिवेदनप्रतिवेदनमुद्दानिवेदनप्रतिवेदनबैशाखआायानिवेदनप्रतिवेदन\nनिवेदनप्रतिवेदनमुद्दा आषाढनिवेदनप्रतिवेदनज+H\n५६\nअभिलेख प्रमाणित गर्नेको दस्तखत र मिति\nकाजमा गई मुद्दा हेरेको हो सोही अदालतबाटै अभिलेख राख्ने काजमा  बसेको दिनलाई उपस्थिति नजनाई जुन सम्बधित जिल्लद्रष्टव्य अदलतमअदालतले यसै अनुरूप अभिलेख तयार गरी प्रत्येक महिना सचिवालयमा पठाउनु पर्ने र सचिवालयले यसै अनुरूपको अभिलेख अद्यावधिक गरी राख्रे%\nकानून\nनेपाल\n५७\nअनुसूची- १०(नियम १४ को उपनियम संग सम्बन्धित (२ )उच्च जिल्ला अदालतका न्यायाधीशको कार्य फर्छयौट तथा आचरण सम्बन्धी अभिलेख^आ.व..न्यायाधीशको नाम अभेलेख प्रमाणित गर्नेकोनम%xदर्जा अदलत\nसदरपुनरावेदनतहबाटनिरीक्षण छिनेको कर्ताको म्याद उजुरीमा   छानवीन पेश सन्बन्धीवदर इजलाशमा आचरण क।मभएको मघ्ये छिनेको   पुनरावेदनको रोहमा कुनै भित्र  "
    },
    {
        "page": "58-60",
        "text": "न्यायाधीशको नाम अभेलेख प्रमाणित गर्नेकोनम%xदर्जा अदलत\nसदरपुनरावेदनतहबाटनिरीक्षण छिनेको कर्ताको म्याद उजुरीमा   छानवीन पेश सन्बन्धीवदर इजलाशमा आचरण क।मभएको मघ्ये छिनेको   पुनरावेदनको रोहमा कुनै भित्र   नाघेपछिम्यादकैफियत गरेको उजुरी  परेको भएसो सोको प्रतिवेदनको भएकामा मुद्दारटिप्पणी   गरेको   रहेछ भने   छिनेकोको प्रकृति र संख्या निष्कर्ष निष्कर्ष संख्या उल्टी प्रतिशत छिनेको अदालततत्सम्बन्धी संक्षिप्त विवरण\nजम्मा५८\nअभिलेख प्रमाणित गर्नेको दस्तखत र मिति\nआया\nकानून\nनेपाल\n५९\nअनुसूची ११नियम १५ को उपनियम ७१) संग सम्बन्धित\nदुर्गम क्षेत्रक. डोल्पा र हुम्लाताप्लेजुङ्ग , संखुवासभा, सोलुखुम्बु, मनाङ्ग, मुस्ताङ्ग, जाजरकोट जुम्ला, मुगु र कालीकोट|ख.रुकुम   दैलेख, भोजपुर, तेह्रथुम,   ओखलढुंङ्गा   खोटाङ्ग , रसुवा ,   रोल्पा, पांचथर,बाजुरा, T.बझाङ्ग , डोटी, बैतडी र दार्चूलाअछाम,\nआयासुगम क्षेत्र\n"
    },
    {
        "page": "60-61",
        "text": ", मनाङ्ग, मुस्ताङ्ग, जाजरकोट जुम्ला, मुगु र कालीकोट|ख.रुकुम   दैलेख, भोजपुर, तेह्रथुम,   ओखलढुंङ्गा   खोटाङ्ग , रसुवा ,   रोल्पा, पांचथर,बाजुरा, T.बझाङ्ग , डोटी, बैतडी र दार्चूलाअछाम,\nआयासुगम क्षेत्र\nक. इलाम, धनकुटा, उदयपुर, दोलखा, सिन्धुली, रामेछाप, सिन्धुपाल्चोक, नुवाकोट, धादिङ्ग ,पर्वत, गोरखा, म्याग्दी , अर्घाखांची , लमजुङ्ग , तनहु,गुल्मी, स्याङ्गजा , बाग्लुङ्ग , पल्प ,सल्यान, प्यूठान, सुर्खेत र डडेल्धुरासुनसरी   मोरङ्ग, सर्लाही ,  काभ्रेपलान्चोक , सप्तरी, सिराहा , महोत्तरी,धनुषा , बार, झप, ख.पर्सा, रौतहट, चितवन, मकवानपुर, कास्की, कपिलवस्तु, रुपन्देही, नवलपरासी, दाङ्ग, बांकेबर्दिया, कैलाली र कञ्चनपुरकाठमाडौं , ललितपुर र भक्तपुर |T.\n"
    },
    {
        "page": "60-62",
        "text": "रेपलान्चोक , सप्तरी, सिराहा , महोत्तरी,धनुषा , बार, झप, ख.पर्सा, रौतहट, चितवन, मकवानपुर, कास्की, कपिलवस्तु, रुपन्देही, नवलपरासी, दाङ्ग, बांकेबर्दिया, कैलाली र कञ्चनपुरकाठमाडौं , ललितपुर र भक्तपुर |T.\nअनुसूची १२(नियम २० को उपनियम ७१) संग सम्बन्धितसम्पत्ति विवरण फारामवैयक्तिक विवरणछ. छोरा / छोरीको विवरणःक नम थरः.ख. वतनः२ जन्म स्थनः.स्थायीः ३अस्थायीःबाबुको नाम ज. सगोलमा रहेका परिवारको सदस्यको नामग. थरठेगनाःपत्नीको नाम घ. पतिथरः /महिला न्यायाधीशको हकमा सासु ससुराकोथर, नम वतनः३ च. सगोलमा रहेका परिवारको संख्याः\nसम्पत्ति सम्बन्धी विवरणचल सम्पत्तिको विवरणः० .बहुमूल्य धातुः क.खारदआर्जन खरिद बाहक अन्यगरेको आर्जन नगदभएको धातुको भएको व्यहाराबाटप्रप्तकैफियत आम्दानीको गरेकोभएपरिमाण विवरण भएको वखतको साभएखरिद मिति श्रोतमाध्यम\n६\n"
    },
    {
        "page": "61-64",
        "text": "्बन्धी विवरणचल सम्पत्तिको विवरणः० .बहुमूल्य धातुः क.खारदआर्जन खरिद बाहक अन्यगरेको आर्जन नगदभएको धातुको भएको व्यहाराबाटप्रप्तकैफियत आम्दानीको गरेकोभएपरिमाण विवरण भएको वखतको साभएखरिद मिति श्रोतमाध्यम\n६\nसुन तथा क.सुनका गहनाख. चांदीअन्य ग.बहुमूल्य धातुपत्थरजवहरतख. शेयर डिवेञ्चर बचत पत्र ऋणपत्र औद्योगिक लगानीःशेयर/ बचत लगानीको कम्पनी प्रचलितकसकाडिवेञ्चर अंकित लगानीजम्माकैफियत आयको संस्थाकोपत्र/ऋणपत्र बजार नाममामिति संख्यारकमसंख्या श्रोत मूल्य\nशेयर डिवेञ्चर औद्योगिक लगानी मार्फत प्राप्तआयः ए HIल\nबैंकमा रहेको नगद मौज्दातकष T. कैफियत जम्मा   गरेको   कसको नाममा   कोष आयकोसंस्था खत4बैंकको नाम मिति श्रोत हकारकम नम्बर\nसवारी साधनको विवरणघ.\nईञ्जिन भएका सवारीखारदसवारीको खरिद बाहक अन्यसवारीको स्वामित्व गर्दाको खरिदमाध्यमबाट प्राप्त भएको   कैफियतसंकतप्राप्त मिति आयकोभए सो माध्यमनम्बरश्रोतऐ\nकानून\nनेपाल\n३\n"
    },
    {
        "page": "62-65",
        "text": "ोत हकारकम नम्बर\nसवारी साधनको विवरणघ.\nईञ्जिन भएका सवारीखारदसवारीको खरिद बाहक अन्यसवारीको स्वामित्व गर्दाको खरिदमाध्यमबाट प्राप्त भएको   कैफियतसंकतप्राप्त मिति आयकोभए सो माध्यमनम्बरश्रोतऐ\nकानून\nनेपाल\n३\nअचल सम्पत्तिको विवरण२.भवनको विवरणघर क. 4खरदनिर्माणको गरेकोघर भरघरका स्वामित्व घरको स्वामित्व कसको घरनिर्माण खरिद जग्गाकोलगत पूर्णप्राप्तिको प्रचलित भएकोे प्राप्तिको नाममामा्यको भएको आयकोक्षत्रफलरहेको मिति मूल्यविवरण स्थान माध्यममितिश्रोत\nरय(बहाल मार्फत प्राप्त आयः भवन रु.घर / साल रख.जग्गा जमिनको विवरणखरिद बाहक अन्यजग्गाको जरगजग्गाको प्रक्रियाबाट स्वामित्वप्रप्तहालको जग्गाको कसकारकेको कैफियत प्राप्तिको स्वामित्व भएको भए कसबाटक्षेत्रफल मूल्य प्रचलितमिति किसिम के स्थान वापतप्राप्तरहेको मूल्यभएकोे\nजमिनकोतर्फबाट भएको वाषिर्क आम्दानी९. जन सा\n६ ३. विविध सम्पत्ति आय) विवरणक\n"
    },
    {
        "page": "64-66",
        "text": "ाको कसकारकेको कैफियत प्राप्तिको स्वामित्व भएको भए कसबाटक्षेत्रफल मूल्य प्रचलितमिति किसिम के स्थान वापतप्राप्तरहेको मूल्यभएकोे\nजमिनकोतर्फबाट भएको वाषिर्क आम्दानी९. जन सा\n६ ३. विविध सम्पत्ति आय) विवरणक\nजमानत तथा धितोको विवरण० . ऋण\nखननमाथि लेखिए बमोजिमको विवरण ठीक कानून बमोजिम होस् भनी सही गर्नेः- %फरकदस्तखतनम थरपद\nनेपाल\nअनुसूची १३नियम २१ संग सम्बधित\nशपथ\nजनताप्रति   पूर्ण निष्ठापूर्वक बफादार  रहीमुलुक म सत्यगर्छु ईश्वर देश लिन्छु नेपालको किजनताको राजकीय शपथ ज्ञ 7 नमम र सत्तसार्वभौमसत्त नेपालको नेपाली संविधान निहित रहेको प्रति पूर्णजनतम बफादारकसैको कानूनको अधीनमा   रही, डर   नमानी, कामकाज  "
    },
    {
        "page": "66",
        "text": "रहीमुलुक म सत्यगर्छु ईश्वर देश लिन्छु नेपालको किजनताको राजकीय शपथ ज्ञ 7 नमम र सत्तसार्वभौमसत्त नेपालको नेपाली संविधान निहित रहेको प्रति पूर्णजनतम बफादारकसैको कानूनको अधीनमा   रही, डर   नमानी, कामकाज   प्रचलितपदकगर्नेछु पक्षपात नगरी, कसैप्रति पूर्वाग्रह आफ्नो कर्तव्यभावना नलिई, इमानदारीसाथ व खरब <पालनाको सिलसिलामा आफूलाई जानकारी भएकोे कुरा म पदमा बहाल रहंदा वा नरहंदा जुनसुकैकुनै किसिमबाट पनि अवस्थामा पनि प्रचलित कानूनको पालना गर्दा बाहेकअरु अवस्थाम प्रकटवा संकेत गर्ने छैनकानूनम*दस्तखत\nनेपाल\n६६"
    },
    {
        "page": "1",
        "text": "न्याय सेवा आयोग नियमावली, २०७४\nनेपल रजपत्रमा प्रकाशित मिव२०७४ | ६ २३न्याय सेवा आयोग ऐन, ले दिएको अधिकार प्रयोग गरी कोदफा २०७३ ३७न्यायसेवा आयोगले देहायका नियमहरु बनाएको छपरिच्छेद १प्रारम्भिकयागनियमहरुको आयोग   नियमावली, संक्षिप्त   नाम (१ ) सेव य एन्ययनम प्ररम्भः ८ र3२०७४\" रहेको छ |योे नियमावली तुरुन्त प्रारम्भ हुनेछ (२विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा, परिभाषा२\"आयोग\" भन्नाले संविधानको १५४ बमोजिमको न्याय सेवा आयोगक थरसम्झनु पर्छभन्नाले न्याय सेवा आयोग ऐन २०७३ सम्झनु पर्छ ऐन\" ख\"सचिव\" भन्नाले न्याय परिषदको सचिव सम्झनु पर्छ (ग\"सचिवालय\" भन्नाले न्याय परिषद सचिवालय सम्झनु पर्छ घसेवासंग सम्बन्धित  ऐन\" भन्नाले निजामती सेवा  "
    },
    {
        "page": "1-2",
        "text": "नु पर्छभन्नाले न्याय सेवा आयोग ऐन २०७३ सम्झनु पर्छ ऐन\" ख\"सचिव\" भन्नाले न्याय परिषदको सचिव सम्झनु पर्छ (ग\"सचिवालय\" भन्नाले न्याय परिषद सचिवालय सम्झनु पर्छ घसेवासंग सम्बन्धित  ऐन\" भन्नाले निजामती सेवा   ऐन, D २०४९सम्झनुपछभन्नाले नेपालको संविधान सम्झनु पर्छ \"संविधान\" च )परिच्छेद २सेवाका अधिकृतहरुको सरुवा, बढुवा तथा विभागीय कारवाहीसेवाका अधिकृतहरुको नियुक्ति, सरुवा, बढुवा तथा जिल्ला न्यायाधीशको कार्य तालिका३लागि लिइने प्रतियोगितत्मक तथा   सिफारिश सम्बन्धी   कार्यतालिका परीक्षासञ्चलनअनुसुची -१ उल्लेख भए बमोजिम हुनेछम\nसेवाका राजपत्रांकित माग संकलन र पदसंख्या निर्धारण द्वितीय श्रेणीको (९प्रथम ररिक्त पद पुर्तिकालागि सम्बन्धित निकायले बमोजिमको माग अनुसुची आकृति२ फारमभरी आयोगमा लेखि पठाउनु पर्नेछसेवाका बमोजिम   माग प्राप्त भएपछि आयोगले संघीय उपनियम (१ (२न्यायसेवासंग  "
    },
    {
        "page": "2",
        "text": "द्वितीय श्रेणीको (९प्रथम ररिक्त पद पुर्तिकालागि सम्बन्धित निकायले बमोजिमको माग अनुसुची आकृति२ फारमभरी आयोगमा लेखि पठाउनु पर्नेछसेवाका बमोजिम   माग प्राप्त भएपछि आयोगले संघीय उपनियम (१ (२न्यायसेवासंग   सम्बन्धित द्वितीय श्रेणीका कानूनमा   निर्धारण राजपत्रांकितप्रथम हकम रमा उल्लिखित सुत्र बमोजिम पदसंख्या निर्धारण गरिएको प्रतिशतका अनुसुची ३आधरमगर्नेछबमोजिम पदसंख्या   निर्धारण सकेपछि   सचिवालयले उपनियम भे (२ ) (३ )खुला   प्रतियोगिताबाट लागि   लोकसेवा आन्तरिक आयोगमा लेखि हुनेर पदकपठाउनु पर्नेछ८१ ) आयोगले सेवासंग  सम्बन्धित कानून बमोजिम  सेवाका बढुवाको   सूचनाप्रकाशनः +कार्यसम्पादन   मुल्यांकन राजपत्रांकित द्वितीय श्रेणीको पदमा  "
    },
    {
        "page": "2",
        "text": "ाबाट लागि   लोकसेवा आन्तरिक आयोगमा लेखि हुनेर पदकपठाउनु पर्नेछ८१ ) आयोगले सेवासंग  सम्बन्धित कानून बमोजिम  सेवाका बढुवाको   सूचनाप्रकाशनः +कार्यसम्पादन   मुल्यांकन राजपत्रांकित द्वितीय श्रेणीको पदमा   जेष्ठताप्रथम र तथ रगर्नेछ कार्यक्षमताको आधारमा हुने बढुवाको लागि सूचना प्रकाशनबमोजिम सूचना प्रकाशन गर्दा बढुवा गरिने पद, श्रेणी वा तह, उपनियम (१ (२संख्या, सेवा, समूह उपसमूह उम्मेदवार हुन आवश्यक पर्ने सेवा अवधि, न्यूनतम शैक्षिकतथा आयोगले तोकेको अन्य आवश्यक विवरण योग्यता , दरखास्तबुझाउने र स्थन म्यदपर्नेछ समेत खुलाउनुबमोजिम प्रकाशित सूचनामा उल्लेख भए बमोजिमको विवरण उपनियम (१ ८३संलग्न गरी आयोगले निर्धारण गरेको तरिका बमोजिम सम्भाव्य उम्मेदवारहरूले दरखास्तबुझाउनु पर्नेछफरमदस्तुर आयोगले निर्धारण बढुवा   सम्बन्धी दरखास्त फारामको ढांचा7बमोजिम हुनेछबढुवा  "
    },
    {
        "page": "2-3",
        "text": "ोजिमको विवरण उपनियम (१ ८३संलग्न गरी आयोगले निर्धारण गरेको तरिका बमोजिम सम्भाव्य उम्मेदवारहरूले दरखास्तबुझाउनु पर्नेछफरमदस्तुर आयोगले निर्धारण बढुवा   सम्बन्धी दरखास्त फारामको ढांचा7बमोजिम हुनेछबढुवा   सिफारिस जेष्ठता आयोगले सेवा, समूह सम्बन्धी प्रचलित कानून बमोजिमतथागर्नेछ कार्यसम्पादन मुल्यांकन र कार्यक्षमताको आधारमा बढुवा सिफारिसउपरको कारवाहीः ऐनको दफा १२ बमोजिम उजूरी परेमा उजूरी गर्ने उजुरीबढुवा म्यादनाघेको मितिले ६० दिन भित्र आयोगले उजुरीमा उल्लेखित कारण तथा संलग्नआधार,प्रमाण समेत हेरी निर्णय गर्नु पर्नेछ\nउपदफा (१) बमोजिम विभागीय कारवाही सम्बन्धी परामर्शः (१  ऐनको को ११दफा ८.माग गर्दा सम्बन्धित निकायले अनुसूची समक्ष विभागीय सजायको आयोगपरामर्श -8बमोजिमको फाराम भरी सो सॅंग  "
    },
    {
        "page": "2-3",
        "text": "समेत हेरी निर्णय गर्नु पर्नेछ\nउपदफा (१) बमोजिम विभागीय कारवाही सम्बन्धी परामर्शः (१  ऐनको को ११दफा ८.माग गर्दा सम्बन्धित निकायले अनुसूची समक्ष विभागीय सजायको आयोगपरामर्श -8बमोजिमको फाराम भरी सो सॅंग   सम्बन्धित फाइल समेत संलग्न गरी पठाउनुसक्कलपर्नेछ(२) कुनै कर्मचारीलाई कुनै आरोपमा विभागीय सजाय गर्न आयोगसॅंग एक पटकगरिएकोमा सोही आरोपमा पहिले प्रस्ताव गरिएको सजायमा परिवर्तन गर्ने परमशमगपुनः परामर्श माग गर्न सकिने छैन।सम्बन्धित कर्मचारीले काबु बाहिरको परिस्थिति परी अघि स्पष्टीकरण दिनतर,नसकेको कारण देखाई निवेदन दिएमा वा अघि पेश गर्न नसकेको महत्वपूर्ण सबूत प्रमाणसजाय गर्ने अधिकारीलाई सजाय परिवर्तन गर्नु पर्छ भन्ने पछि पेश हुन आएकोकारणबटकारण सहित आफ्नो लगेमा सोेको पहिले प्रस्ताव  गरेको राय  "
    },
    {
        "page": "3",
        "text": " कारण देखाई निवेदन दिएमा वा अघि पेश गर्न नसकेको महत्वपूर्ण सबूत प्रमाणसजाय गर्ने अधिकारीलाई सजाय परिवर्तन गर्नु पर्छ भन्ने पछि पेश हुन आएकोकारणबटकारण सहित आफ्नो लगेमा सोेको पहिले प्रस्ताव  गरेको राय   उल्लेख गरीसजयपरिवर्तन गर्न आयोगसंग पुनः परामर्श माग गर्न सकिनेछपरिच्छेद ३जिल्ला न्यायाधीशको पदमा नियुक्तिका लागि परीक्षा सञ्चालन र सिफारिसपरीक्षण विधिः आयोगले संविधानको धारा १४९ को उपधार २ को खण्ड ।ख। र।ग)गर्दा   लिखित बमोजिम  "
    },
    {
        "page": "3-4",
        "text": "आयोगसंग पुनः परामर्श माग गर्न सकिनेछपरिच्छेद ३जिल्ला न्यायाधीशको पदमा नियुक्तिका लागि परीक्षा सञ्चालन र सिफारिसपरीक्षण विधिः आयोगले संविधानको धारा १४९ को उपधार २ को खण्ड ।ख। र।ग)गर्दा   लिखित बमोजिम   जिल्ला छनौट अन्तरवार्ताका परीक्षा न्यायाधीशकोपदम रगर्नेछ योग्यताक्रम कायम गरि सोही आधारमा सिफारिसआधारमनिर्माणः (१ संविधानको धारा १४९ को उपधारा २ को खण्ड (ख र।ग)००. परठ्यक्रमदेहाय बमोजिम जिल्ला न्यायाधीश पदको परीक्षाको पाठ्यक्रम निर्माण वा परिमार्जन गर्नबमोजिमको समिति रहनेछपरिषद् (क) सचिव, संयोजकन्यायनेपसह-रजिष्ट्रार, सर्वोच्च अदालत(ख सदस्य(ग) सह-सचिव, कानून न्याय तथा संसदीय मामिला मन्त्रालय-सदस्य।घ) सह-न्यायाधिवक्ता, महान्यायाधिवक्ताको कार्यालयसदस्यङ) सह-सचिव, लोकसेवा आयोग (पाठ्यक्रम हेर्ने)सदस्य।च) आयोगले तोकेको पाठ्यक्रम विज्ञसदस्य\n"
    },
    {
        "page": "3-4",
        "text": "य(ग) सह-सचिव, कानून न्याय तथा संसदीय मामिला मन्त्रालय-सदस्य।घ) सह-न्यायाधिवक्ता, महान्यायाधिवक्ताको कार्यालयसदस्यङ) सह-सचिव, लोकसेवा आयोग (पाठ्यक्रम हेर्ने)सदस्य।च) आयोगले तोकेको पाठ्यक्रम विज्ञसदस्य\nछ। सह-सचिव, न्याय परिषद् सचिवालय सदस्य सचिवउपनियम (१) बमोजिमको समितिले पाठ्यक्रम निर्माण तथा परिमार्जन गर्दा(२बैठकमा आमन्त्रण गर्न सक्नेछ आवश्यकता अनुसार विज्ञहरुलाईबमोजिमको समितिको बैठक सम्बन्धी कार्यविधि समितिले ८३   उपनियम (९ )निर्धारण गरे बमोजिम हुनेछपाठ्यक्रमको स्वीकृतीः (१ सचिवालयले नियम १० बमोजिमको समितिले तयार गरी पेस० .गरेको पाठ्यक्रमको मस्यौदा उपर राय परामर्शका लागि परिषद् तथा लोक सेवान्यायपर्नेछ आयोगमा लेखि पठाउनुपरिषद् तथा लोकसेवा आयोगबाट राय परामर्श प्राप्त भए पछि(२ न्याय प्रप्तपाठ्यक्रममा   परिमार्जन गरी स्वीकृतिका राय   परमर्शका आधारमा  "
    },
    {
        "page": "4",
        "text": "र राय परामर्शका लागि परिषद् तथा लोक सेवान्यायपर्नेछ आयोगमा लेखि पठाउनुपरिषद् तथा लोकसेवा आयोगबाट राय परामर्श प्राप्त भए पछि(२ न्याय प्रप्तपाठ्यक्रममा   परिमार्जन गरी स्वीकृतिका राय   परमर्शका आधारमा  आवश्यकता अनुसारआयोगमा पेश गर्नु पर्नेछ )लगआयोगले   विज्ञापन विज्ञापन गर्दा   रिक्त (९ ) पदसंख्या,प्रकाशन आवश्यक २ प्रकशनःन्यूनतम योग्यता, परीक्षा दस्तुर, स्थान, परीक्षा हुन्े बुझाउनेदरखस्त फारम म्याद 7मिति तथा परीक्षाको तरिका समेत खुलाई राष्ट्रियस्तरको दैनिक समाचारपत्रिका, आयोगकोवेबसाइट तथा आवश्यकता अनुसार अन्य सञ्चार माध्यम मार्फत प्रकाशन गर्नेछबमोजिम म्याद   पहिले उपनियम (९ ) (२ ) बुझाउने फारमदरखस्त पटकमितिले कम्तीमा ३० (तीस) दिनको हुनेछ विज्ञापन प्रकाशनभएकोजुनसुकै कुरा लेखिएको भए  "
    },
    {
        "page": "4-5",
        "text": "था आवश्यकता अनुसार अन्य सञ्चार माध्यम मार्फत प्रकाशन गर्नेछबमोजिम म्याद   पहिले उपनियम (९ ) (२ ) बुझाउने फारमदरखस्त पटकमितिले कम्तीमा ३० (तीस) दिनको हुनेछ विज्ञापन प्रकाशनभएकोजुनसुकै कुरा लेखिएको भए   तापनि उपनियम (२ ) ८३दरखस्त म फारममितिले सात दिनभित्र दोब्वर दस्तुर तिरीभएको बुझाउने म्याद समाप्त दरखस्त फारमुझाउन सकिनेछशैक्षिक   योग्यता, तालीम, अनुभव वा सेवा अवधि भएकोअवधम प्रप्त तर यसरगरिने छेैनजुनसुकै  कुरा  लेखिएको भए  तापनि कुनै   विशेष यस   नियममाअन्यन्त्रआवश्यक छ भन्ने आयोगलाई परिस्थिति परी दरखास्त फाराम थप   गर्न बुझाउनेम्यादम्याद थप गर्न सक्नेछ लगेमा आयोगले दरखास्त फारामबुझाउनेबमोजिम बमोजिमको प्रकाशित नियम विज्ञापन बझाउने १२१३. फाराम दरखास्तभाग लिन चाहने व्यक्तिले आयोगले निर्धारण गरे   बमोजिमको प्रतियोगितामादरखस्त\n"
    },
    {
        "page": "4-5",
        "text": "ेम्यादम्याद थप गर्न सक्नेछ लगेमा आयोगले दरखास्त फारामबुझाउनेबमोजिम बमोजिमको प्रकाशित नियम विज्ञापन बझाउने १२१३. फाराम दरखास्तभाग लिन चाहने व्यक्तिले आयोगले निर्धारण गरे   बमोजिमको प्रतियोगितामादरखस्त\nविज्ञापनमा भएकोे उल्लेख परीक्षा भरी म्यादभेत्र दस्तुरआवश्यक सहत फरमआयोगबाट तोकिएको स्थानमा दरखास्त फाराम बुझाउनु पर्नेछ(१ ) नियम बमोजिम   आयोगमा उपर छानबिन१३ ०४. दरखस्त दरखास्त फराम प्रप्तफाराम उपर विज्ञापनमा उल्लेख भए बमोजिम रीत पुगे नपुगेको सम्बन्धमा सचिवालयलेछानबिन गर्नु पर्नेछबमोजिम दरखास्त फाराम उपर छानबिन गर्दा म्यादभित्र प्राप्त उपनियम (१ (२न्यूनतम योग्यता नपुगेको, विज्ञापनमा उल्लिखित अन्य विवरण नखुलाएको नभएको ,वनमिलेको , परीक्षा दस्तुर   नबुझाएको नपुगेको रीत त्यस्तोअन्य व पाइएमा दरखस्तकुनै कारबाही गरिने छैन |फारम उपरछानबिन   गर्दा बमोजिम ८३  "
    },
    {
        "page": "5",
        "text": "म योग्यता नपुगेको, विज्ञापनमा उल्लिखित अन्य विवरण नखुलाएको नभएको ,वनमिलेको , परीक्षा दस्तुर   नबुझाएको नपुगेको रीत त्यस्तोअन्य व पाइएमा दरखस्तकुनै कारबाही गरिने छैन |फारम उपरछानबिन   गर्दा बमोजिम ८३   उपनियम (१ ) र (२ )दरखस्त उपर फारमउम्मेदवारको रीतपूर्वकको देखिएमा दर्ता गरी परीक्षामा सहभागी लागिहुनको दरखस्तआयोगले निर्धारण गरेको ढांचामा प्रवेशपत्र उपलब्ध गराईनेछबमोजिम गरेको आयोगले प्रवेशपत्र उपनियम (३ )प्रदान ४ ) व हराएमानासिएमा सम्बन्धित व्यक्तिको निवेदन आयोगले निर्धारण गरेको दस्तूरआधरम मगकलिई प्रवेशपत्रको प्रतिलिपी उपलब्ध गराईनेछ(५ ) कुनै पनि उम्मेदवारको दरखास्त फाराम शर्त राखी स्वीकृत गरिने छैन।(६   कुनै रीत   पूर्वकको   नदेखिएमा उम्मेदवारको त्यस्तोदरखस्त फरमजुनसुकै अवस्थामा पनि रद्द गर्न सकिनेछ।दरखास्त फारमउम्मेदवारको  "
    },
    {
        "page": "5-6",
        "text": "ईनेछ(५ ) कुनै पनि उम्मेदवारको दरखास्त फाराम शर्त राखी स्वीकृत गरिने छैन।(६   कुनै रीत   पूर्वकको   नदेखिएमा उम्मेदवारको त्यस्तोदरखस्त फरमजुनसुकै अवस्थामा पनि रद्द गर्न सकिनेछ।दरखास्त फारमउम्मेदवारको   नामावली आयोगले बुझाउने दरखस्त म्याद९५ प्रकाशनः फारम समप्तस्वीकृत भएका   सबै उम्मेदवारहरूको नामावली भएपछिपटा दरखस्त फारम सूचनासचिवालयको वेबसाइटमा प्रकाशन गर्नु पर्नेछ।तथबमोजिम   उम्मेदवारको नामावली र स्थान : नियम परीक्षाकेन्द्र प्रकाशन   भएपछि१५ ६आयोगले परीक्षाकेन्द्र र स्थान तोकी सम्बन्धित सबैको जानकारीको लागि सूचना प्रकाशनगर्नेछपरिमार्जन (१ ) ऐनको १८ बमोजिम निर्माण छपाई प्रश्नरपत्रकभण्डारण ०७. दफ र तथगरिएका प्रश्नपत्रको भण्डारण गर्न आयोगमा एक प्रश्नपत्र भण्डार रहनेछ।\nबमोजिमको उपनियम आयोगको  "
    },
    {
        "page": "5-6",
        "text": "जानकारीको लागि सूचना प्रकाशनगर्नेछपरिमार्जन (१ ) ऐनको १८ बमोजिम निर्माण छपाई प्रश्नरपत्रकभण्डारण ०७. दफ र तथगरिएका प्रश्नपत्रको भण्डारण गर्न आयोगमा एक प्रश्नपत्र भण्डार रहनेछ।\nबमोजिमको उपनियम आयोगको   सचिवको (२ (१ ) प्रश्नपत्रभण्डार सामन्यरेखदेख र नियन्त्रणमा सम्बन्धित महाशाखा प्रमुखको जिम्मामा रहनेछप्रश्नपत्रको छपाई सम्बन्धी काम आयोगको सचिवले तोकेको कर्मचारीले गर्नु८३पर्नेछआयोगले  पदपूर्तिको   लागि बमोजिम परीक्षा गरेको   विज्ञापन(९ ) प्रकाशन ०८. सञ्चलनःउम्मेदवारको   छनौट गर्न सोही   विज्ञापनमा भए   बमोजिम उल्लेख परीक्षासञ्चलनगर्नेछव्यवस्था आयोगले निर्धारण गरे बमोजिम (२  परीक्षा सञ्चालन  "
    },
    {
        "page": "6",
        "text": "   लागि बमोजिम परीक्षा गरेको   विज्ञापन(९ ) प्रकाशन ०८. सञ्चलनःउम्मेदवारको   छनौट गर्न सोही   विज्ञापनमा भए   बमोजिम उल्लेख परीक्षासञ्चलनगर्नेछव्यवस्था आयोगले निर्धारण गरे बमोजिम (२  परीक्षा सञ्चालन   सम्बन्धीअन्यशहुनेछसंविधानको उपधार (२ को परीक्षाका चरणहरुः (१ १४९ को ०९. धार खण्ड र (ख)(ग) बमोजिमको परीक्षा लिखित र अन्तरवार्ता गरी दुई लिइनेछचरणमर ।ग) बमोजिम (२ ) संविधानको को उपधार २ को खण्ड ख। धारा १४९लिईने लिखित परीक्षा छुट्टाछुट्टै वा संयुक्त रुपमा सञ्चालन गर्न सकिनेछआयोगले लिखित परीक्षाको उत्तरपुस्तिकाको   परीक्षण उत्तरपुस्तिकाको   परीक्षण(१ २०.पर्नेछ सम्बन्धित विषयको विज्ञद्वारा गराउनुबमोजिम परीक्षणको आयोगले उत्तरपुस्तिका उपनियम (२ ) (१ लागिआवश्यकता अनुसार परीक्षण गर्ने तरिका मूल्याङ्कन गर्ने विधि समेत सम्बन्धित विज्ञ7पर्नेछ दक्षलाई उपलब्ध गराउनुबमोजिमको   उत्तरपुस्तिका आयोगले सम्बन्धित"
    },
    {
        "page": "6-7",
        "text": "म परीक्षणको आयोगले उत्तरपुस्तिका उपनियम (२ ) (१ लागिआवश्यकता अनुसार परीक्षण गर्ने तरिका मूल्याङ्कन गर्ने विधि समेत सम्बन्धित विज्ञ7पर्नेछ दक्षलाई उपलब्ध गराउनुबमोजिमको   उत्तरपुस्तिका आयोगले सम्बन्धित   विज्ञबाट उपनियम (१ ) ३समयमै गोप्य रुपमा परीक्षण गराउनेछबमोजिम   विज्ञबाट परीक्षण नियम उपनियम को ८३ उत्तरपुस्तिका (९२९ २० रुजुउत्तरपुस्तिका रुजु गरी राखिनेछभएकादिनु देहायका उत्तरपुस्तिका रुजु गर्दा कुराहरूलाई ध्यान पर्नेछ (२:(क) उम्मेदवारले लेखेको सबै उत्तर परीक्षण गरी अङ्क दिइएको छः छैन,परीक्षकले दिएका सबै अङ्कहरू ठीकसंग जोडिएको छ, छैन,(ख(ग) आयोगले तोकेका अन्य कुराहरू\n"
    },
    {
        "page": "6-7",
        "text": " उत्तरपुस्तिका रुजु गर्दा कुराहरूलाई ध्यान पर्नेछ (२:(क) उम्मेदवारले लेखेको सबै उत्तर परीक्षण गरी अङ्क दिइएको छः छैन,परीक्षकले दिएका सबै अङ्कहरू ठीकसंग जोडिएको छ, छैन,(ख(ग) आयोगले तोकेका अन्य कुराहरू\nउत्तरपुस्तिकाको सम्परीक्षण तथा पुनःपरीक्षणः (१) आयोगले आवश्यक देखेमा नियम २०२२.बमोजिम परीक्षण भएका उत्तरपुस्तिकामध्ये सबै वा केही उत्तरपुस्तिका सम्परीक्षण गराउनसक्नेछउपनियम (१ ) बमोजिम उत्तरपुस्तिका सम्परीक्षण गर्दा विज्ञ वा दक्षले (२कुनैशर्तहरु विज्ञले परीक्षण गरेका पर्ने गरेको गर्नु नपाइएमापलन पलन त्यस्तउत्तरपुस्तिकाको पुनःपरीक्षण गराईनेछजुनसुकै कुरा लेखिएको भए तापनि लिखित परीक्षाको ३  "
    },
    {
        "page": "7",
        "text": "ुस्तिका सम्परीक्षण गर्दा विज्ञ वा दक्षले (२कुनैशर्तहरु विज्ञले परीक्षण गरेका पर्ने गरेको गर्नु नपाइएमापलन पलन त्यस्तउत्तरपुस्तिकाको पुनःपरीक्षण गराईनेछजुनसुकै कुरा लेखिएको भए तापनि लिखित परीक्षाको ३   उपनियम (२मउत्तरपुस्तिकाको पुनः परीक्षण गरिने छैननतिजा प्रकाशन भएपछिलिखित परीक्षाको नतिजा २३ बमोजिम आयोगले लिखित परीक्षाको नतिजा ऐनको दफा२३.अनुसूची ५ प्रकाशन गर्दा लिखित परीक्षामा प्राप्त अङ्कका आधारमा रिक्त पदको अनुपातमाबमोजिमको सङ्ख्यामा वर्णानुक्रम अनुसार प्रकाशन गर्नु पर्नेछपुनर्योग : सञ्चालन गरेको लिखित परीक्षाको नतिजा ८१ ) आयोगलेप्रकाशन   भएपछि २४.वा सबै पत्रको कुनै उम्मेदवारले आफ्नो लिखित परीक्षाको कुनै गरी पाउं भनी पुनर्योगगर्नु पर्ने पत्र उल्लेख गरी प्रति पत्र सो पदका लागि तोकिएको परीक्षा दस्तुरको पुनर्योगसंलग्न   गरी लिखित   परीक्षाको सात  "
    },
    {
        "page": "7",
        "text": "वा सबै पत्रको कुनै उम्मेदवारले आफ्नो लिखित परीक्षाको कुनै गरी पाउं भनी पुनर्योगगर्नु पर्ने पत्र उल्लेख गरी प्रति पत्र सो पदका लागि तोकिएको परीक्षा दस्तुरको पुनर्योगसंलग्न   गरी लिखित   परीक्षाको सात   दिनभित्र दस्तुर नतेजा भएकोप्रकाशन आधआयोगमा निवेदन दिन सक्नेछ(१ ) बमोजिम   निवेदन पर्न आएमा   आयोगको सचिवले लिखित उपनियम (२परीक्षाको प्राप्तांकको पुनर्योग गरी निवेदकलाई सो को नतिजा जानकारी गराउनु पर्नेछनाम लिखित परीक्षाको गर्दा   निवेदकको उपनियम (२   बमोजिम पुनर्योग३देखिएमा नतिजामा समावेश गर्नु पर्ने नियम १९ र २३ बमोजिमको नतिजामा  समावेशगरिनेछअन्तरवार्तामा समावेश गराईने ऐनको तथा  नियम बमोजिम २५ . २३ २३ २४र दफभएका   उम्मेदवारहरूलाई मात्र अन्तरवार्तामा   समावेश नम समवेश प्रकाशित नतिजामागराइनेछअन्तरवार्त   समितिको निजले तोकेको  "
    },
    {
        "page": "7-8",
        "text": "  समावेशगरिनेछअन्तरवार्तामा समावेश गराईने ऐनको तथा  नियम बमोजिम २५ . २३ २३ २४र दफभएका   उम्मेदवारहरूलाई मात्र अन्तरवार्तामा   समावेश नम समवेश प्रकाशित नतिजामागराइनेछअन्तरवार्त   समितिको निजले तोकेको   सदस्यको आयोगका (१ )२६. अध्यक्ष व गठनःवा दक्ष समेत रहने गरी बढीमा पांच सदस्य रहेको जना   विज्ञअध्यक्षताम जन एकअन्तरवार्ता समिति गठन हुनेछ\nआयोगको अध्यक्षले सामान्यतया अन्तर्वार्ता हुने मिति भन्दा एक दिन अगाडि (२अन्तर्वार्ता समितिको गठन गर्नेछबमोजिम गठित अन्तर्वार्ता समितिका उपनियम (१ सदस्यलाई८३ अध्यक्ष रगोप्य तरिकाले सूचना गर्नु पर्नेछसम्बन्धी आयोगले   निर्धारण अन्तरवार्ता   समिति(४ / व्यवस्था गठन अन्यबमोजिम हुनेछअन्तरवार्ताको अन्तरवार्तामा   उम्मेदवारको मूल्याङ्कन   सम्बन्धी  "
    },
    {
        "page": "8",
        "text": "(१ सदस्यलाई८३ अध्यक्ष रगोप्य तरिकाले सूचना गर्नु पर्नेछसम्बन्धी आयोगले   निर्धारण अन्तरवार्ता   समिति(४ / व्यवस्था गठन अन्यबमोजिम हुनेछअन्तरवार्ताको अन्तरवार्तामा   उम्मेदवारको मूल्याङ्कन   सम्बन्धी   व्यवस्थाः (१ ) मूल्याङ्कन२७.प्रयोग गरिनेछ गर्नको लागि अनुसूची ६ बमोजिमकोफरमअन्तर्वार्ताको अङ्कभार देहाय बमोजिम हुनेछ (२पूर्णाङ्कको लिखित परीक्षाको लागि बीस अङ्कएक सयपूर्णाङ्कको   लागि माथि प्रत्येकसय एक सय थप एक एक भन्ददश अङ्कअन्तरवार्ता समितिको सदस्यलाई उम्मेदवारको प्रत्येक ८३ / पठ्यक्रम7पर्नेछ व्यक्तिगत विवरण एक एक प्रति उपलब्ध गराउनुअन्तर्वार्तामा पूर्णाङ्कको सत्तरी प्रतिशतभन्दा बढी वा चालीस प्रतिशतभन्दा घटीदेनु पर्नेछ परेमा सोको कारण खुलाउनु यसरी कारणअधेकतम भन्दा नखुलाई अङ्कअङ्क   दिएकोमा बढीमा सत्तरी प्रतिशत र घटीमा चालीस घटीन्यूनतम व भन्दअङ्क दिएको मानी गणना गरिनेछ प्रतिशतअन्तरवार्ता  "
    },
    {
        "page": "8",
        "text": "प्रतिशतभन्दा घटीदेनु पर्नेछ परेमा सोको कारण खुलाउनु यसरी कारणअधेकतम भन्दा नखुलाई अङ्कअङ्क   दिएकोमा बढीमा सत्तरी प्रतिशत र घटीमा चालीस घटीन्यूनतम व भन्दअङ्क दिएको मानी गणना गरिनेछ प्रतिशतअन्तरवार्ता   समितिको   कुनै   सदस्यले उम्मेदवारलाई कुनैखुलाई कारण (४(४ ) बमोजिम सत्तरी प्रतिशत वा चालीस प्रतिशत भन्दा  बढी उपनियमभन्द अङ्क कमअन्तरवार्ता समितिका भन्दा बढी सदस्यले प्रदान गरेको पचास प्रतिशत पनेअवस्थमप्रदान गरेको त्यसरी व बढी मान्य हुनेछखुलाई कारण अङ्क अवस्थम कम मत्रअन्यथा बढीमा सत्तरी प्रतिशत र घटीमा चालीस प्रतिशत नै अङ्क मानी गणना गरिनेछअन्तरवार्ता   समितिको सदस्यको   अन्तरवार्तामा भाग लिने कुनै (६अध्यक्ष वउम्मेदवारसंग   अनुसूची ६ नाता पर्ने भएमा अन्तरवार्ता समितिको त्यस्तो म उल्लिखितसदस्यले उक्त दिनको   अन्तरवार्तामा यसरी नाताभित्र पर्ने हुदैनअध्यक्ष बस्न वहुनुपूर्व   जानकारी व्यक्तिको  "
    },
    {
        "page": "8-9",
        "text": "ुनै (६अध्यक्ष वउम्मेदवारसंग   अनुसूची ६ नाता पर्ने भएमा अन्तरवार्ता समितिको त्यस्तो म उल्लिखितसदस्यले उक्त दिनको   अन्तरवार्तामा यसरी नाताभित्र पर्ने हुदैनअध्यक्ष बस्न वहुनुपूर्व   जानकारी व्यक्तिको  अन्तरवार्तामा   बसेको कुरा   अन्तिम नतिजाप्रकाशन हुन\nऔषत सो अन्तरवार्ताकर्ताले दिएको अंक बाहेक गरी बांकी अन्तरवार्ताकर्ताकोआएमाअंक गणना गरिनेछ८१) लिखित परीक्षाको छुट अन्तरवार्ता लिन   सकिनेः अग्रिम प्रकाशित नतिजम२८. वासमावेश भएको कुनै उम्मेदवारले अन्तरवार्ताको लागि तोकिएको मितिभन्दा अगाडि नैकारण उल्लेख गरी निवेदन दिएमा निवेदनको अन्तरवार्ता लिइदिन सो कोआधार र रदेखिएमा आयोगले त्यस्तो व्यक्तिको अग्रिम   अन्तरवार्ता लिने व्यहोर   मनासिव लागिव्यवस्था गर्न सक्नेछकुनै उम्मेदवारले  देहायको परी अन्तरवार्ताको लागि  "
    },
    {
        "page": "9",
        "text": "ेदन दिएमा निवेदनको अन्तरवार्ता लिइदिन सो कोआधार र रदेखिएमा आयोगले त्यस्तो व्यक्तिको अग्रिम   अन्तरवार्ता लिने व्यहोर   मनासिव लागिव्यवस्था गर्न सक्नेछकुनै उम्मेदवारले  देहायको परी अन्तरवार्ताको लागि   आयोगबाट(२ / अवस्थार समयमा उपस्थित हुन नसकेमा सोको प्रमाण सहित अन्तरवार्ताका मिति निर्धारणभएकोतोकिएको मितिले उम्मेदवार आफै किरिया बस्नु परेको भएको  हकमा सुत्केरीवअन्य अवस्थाको हकमा सात दिनभित्र निवेदन दिएमा पन्ध्र  "
    },
    {
        "page": "9",
        "text": "स्थार समयमा उपस्थित हुन नसकेमा सोको प्रमाण सहित अन्तरवार्ताका मिति निर्धारणभएकोतोकिएको मितिले उम्मेदवार आफै किरिया बस्नु परेको भएको  हकमा सुत्केरीवअन्य अवस्थाको हकमा सात दिनभित्र निवेदन दिएमा पन्ध्र   दिन आयोगले निवेदनकोरव्यहोरा मनासिव देखेमा छुट अन्तर्वार्ता लिने व्यवस्था गर्न सक्नेछः(क) किरिया बस्नु परेमा,सुत्केरी ख भएमा ,(ग) अन्तर्वार्तामा उपस्थित हुन नसक्ने बिरामी भएमा,(घ। काबु बाहिरको परिस्थिति परेमाअन्तरवार्तामा समावेश हुने उम्मेदवारले तोकिएको परीक्षा अग्रिम(३ तथ छुटदस्तुरको दोव्वर दस्तुर बुझाउनु पर्नेछअन्तिम नतिजाको लागि योग्यताक्रमको सूची प्रकाशनः (१) आयोगबाट लिइएको परीक्षामा २९.प्राप्त गरेको अङ्कको आधारमा योग्यताक्रमको सूची तयार गरी ऐनको उम्मेदवारलेदफ२५ बमोजिम अन्तिम नतिजा प्रकाशन गर्नु पर्नेछबमोजिम योग्यताक्रमको सूची तयार गर्दा उम्मेदवारहरूको (२  "
    },
    {
        "page": "9-10",
        "text": "योगबाट लिइएको परीक्षामा २९.प्राप्त गरेको अङ्कको आधारमा योग्यताक्रमको सूची तयार गरी ऐनको उम्मेदवारलेदफ२५ बमोजिम अन्तिम नतिजा प्रकाशन गर्नु पर्नेछबमोजिम योग्यताक्रमको सूची तयार गर्दा उम्मेदवारहरूको (२  उपनियम (९देहायका आधारमा योग्यताक्रम कायम गर्नु पर्नेछबराबर भएमा कुल प्राप्ताङ्क -लिखित परीक्षाको प्राप्ताङ्कका आधारमा, (क /नछुट्टिएमा बमोजिम उम्मेदवारको योग्यताक्रम (क ) खखण्डअतिरिक्त   शैक्षिक   योग्यता योग्यतामा अंकको सोभए प्रप्तप्रतिशतका आधारमा,\nउम्मेदवारको   योग्यताक्रम   नछुट्टिएमा बमोजिम(ग) (ख पने खण्डन्यूनतम शैक्षिक योग्यताको प्राप्ताङ्कको प्रतिशतको आधारमावैकल्पिक उम्मेदवारको सचीः नियम बमोजिम   उम्मेदवारको योग्यताक्रम ३०. २९अनुसारअनुसूची ७ बमोजिमको सङ्ख्यामा बैकल्पिक उम्मेदवारको अन्तिम नतिजा प्रकाशन गर्दापर्नेछ समेत प्रकाशन गर्नुवैकल्पिक   उम्मेदवारको   सूची प्रकाशन   गर्दा सङ्ख्यामा  "
    },
    {
        "page": "10",
        "text": "जिम   उम्मेदवारको योग्यताक्रम ३०. २९अनुसारअनुसूची ७ बमोजिमको सङ्ख्यामा बैकल्पिक उम्मेदवारको अन्तिम नतिजा प्रकाशन गर्दापर्नेछ समेत प्रकाशन गर्नुवैकल्पिक   उम्मेदवारको   सूची प्रकाशन   गर्दा सङ्ख्यामा   उम्मेदवार पर्याप्ततरअनुसूचीमा नसकेमा उल्लेख सोभएको हुन उपलब्ध सङ्ख्यामा भन्द कमउम्मेदवारको वैकल्पिक सूची प्रकाशन गर्न सकिनेछपरिषद् समक्ष सिफारिस पठाउंदा सिफारिसः ऐनको २६ बमोजिम आयोगले ३१.न्याय दफसम्बन्धित उम्मेदवारले बुझाएको सोे साथ   पेश प्रति भएका7 एक दरखस्त फारम्वियकोपर्नेछ सक्कलै कागजात पठाउनुवैकल्पिक वैकल्पिक आयोगले सिफारिसः उम्मेदवार (९३२. अवस्थमउम्मेदवारलाई अनुसार   नियुक्तिको उम्मेदवारको योग्यताक्रम रहेका सूचीमाल।सिफारिस गर्नेछःनियुक्तिको लागि सिफारिस गरिएको उम्मेदवारले नियुक्तिको सूचना क मितिले तीस दिनभित्र नियुक्ति पाएको वा सूचना  "
    },
    {
        "page": "10-11",
        "text": " अवस्थमउम्मेदवारलाई अनुसार   नियुक्तिको उम्मेदवारको योग्यताक्रम रहेका सूचीमाल।सिफारिस गर्नेछःनियुक्तिको लागि सिफारिस गरिएको उम्मेदवारले नियुक्तिको सूचना क मितिले तीस दिनभित्र नियुक्ति पाएको वा सूचना   प्रकाशितभएकोेनलिएमा ,पत्रनियुक्तिको लागि सिफारिस गरिएको उम्मेदवारको सिफारिस भएकोेमितिले एक वर्षभित्र मृत्यु भई वा निजले नियुक्ति लिएको पदबाटराजीनामा दिई वा निजले नियुक्ति लिएको पद कुनै तरिकालेअन्यरिक्त हुनआएमानेपालअवस्था  परेमा (२  उपनियम ख  बमोजिमको (१ ) को (क खण्ड व न्ययमितिले सात दिनभित्र आयोगलाई जानकारी दिनु पर्नेछ परिषद्ले पद रिक्तभएकोआयोगले   जिल्ला दक्षको   सूची   राखनेः न्यायाधीशको परीक्षाका विज्ञ (१ ) लागि३३. वपाठ्यक्रम निर्माण तथा परिमार्जन गर्न, तयार गर्न, उत्तरपुस्तिका परीक्षण गर्न रप्रश्न प्रत्रअन्तर्वार्ता सम्बन्धी कामका लागि विज्ञ वा दक्षको सूची तयार गर्नेछ\nबमोजिमको  "
    },
    {
        "page": "10-11",
        "text": "शको परीक्षाका विज्ञ (१ ) लागि३३. वपाठ्यक्रम निर्माण तथा परिमार्जन गर्न, तयार गर्न, उत्तरपुस्तिका परीक्षण गर्न रप्रश्न प्रत्रअन्तर्वार्ता सम्बन्धी कामका लागि विज्ञ वा दक्षको सूची तयार गर्नेछ\nबमोजिमको   सूची आवश्यकता अनुसार आयोगले अद्यावधिक उपनियम (१ (२गर्नेछपरिच्छेद ४विविधआयोगको बैठकबाट अनुमोदन गर्ने गरी लेखी पठाउन सक्नेः संविधानको३४. धार १५४ को१० को उपदफा (१) बमोजिम संघीय तथा ऐनको दफा न्याय सेवाको उपधारा (१ )राजपत्रांकित अधिकृतको पदमा नियुक्ति तथा पदस्थापनाको सिफारिस सम्बन्धमातत्कालबैठकबाट न्याय सेवा आयोगको बैठक बस्न सक्ने अवस्था नभएमा न्याय सेवा आयोगकोपछि अनुमोदन गर्ने गरी अध्यक्षको निर्देशनमा सचिवले नियुक्ति पदस्थापनाको लागितथालेखी पठाउन सक्नेछआयोगले निर्धारण गरे बमोजिम हनेः संविधान, ऐन र यस नियमावलीमा लेखिएको बाहेक ३५अन्य कुराका हकमा सेवाका राजपत्रांकित अधिकृतहरुका नियुक्ति, बढुवासरुव 7 तथसिफारिश जिल्ला"
    },
    {
        "page": "11-12",
        "text": " पदस्थापनाको लागितथालेखी पठाउन सक्नेछआयोगले निर्धारण गरे बमोजिम हनेः संविधान, ऐन र यस नियमावलीमा लेखिएको बाहेक ३५अन्य कुराका हकमा सेवाका राजपत्रांकित अधिकृतहरुका नियुक्ति, बढुवासरुव 7 तथसिफारिश जिल्ला   न्यायाधीश पदको परीक्षा सम्बन्धित   सेवासम्बन्ध तथा सम्बन्धमकानून तथा आयोगले निर्धारण गरे बमोजिम हुनेछनेपाल अनुसुचीमा हेरफेर वा थपघटः आयोगले राजपत्रमा सूचना प्रकाशन गरीअनुसूचीमा ३६.आवश्यकता अनुसार हेरफेर वा थपघट गर्न सक्नेछनिर्देशिका बनाई लागू गर्न सक्नेः आयोगले ऐन नियमावलीको   अधीनमा३७. तथा रह यरआवश्यकतानुसार निर्देशिका बनाई लागू गर्न सक्नेछ\nनेपाल\nअनुसुची- ०६(नियम ३ संग सम्बन्धित)\nबार्षिक कार्यतालिका\n"
    },
    {
        "page": "11-13",
        "text": "ा थपघट गर्न सक्नेछनिर्देशिका बनाई लागू गर्न सक्नेः आयोगले ऐन नियमावलीको   अधीनमा३७. तथा रह यरआवश्यकतानुसार निर्देशिका बनाई लागू गर्न सक्नेछ\nनेपाल\nअनुसुची- ०६(नियम ३ संग सम्बन्धित)\nबार्षिक कार्यतालिका\nपद्पुर्ति कार्यतालिका संघीय न्याय सेवाका राजपत्रांकित अधिकृतलिखित परीक्षा पद्पुर्तिको किसिम श्रेणी / तह पदसंख्या निर्धारण विज्ञापन प्रकाशन परीक्षा अन्तर्वार्ता रकःस.6सिफारिस / बढुवा नतिजा / बढुवासञ्चालनसिफारीस सूचना प्रकाशनलोकसेवा आयोगबाट खुला प्रतियोगिता असोज कार्तिक राजपत्रांकित प्रथम श्रेणीआन्तरिक प्रतियोगिताद्वारा लोकसेवा आयोगबाटकार्यक्षमता मुल्यांकनद्वारा असोज कार्तिकनाघ- फागुन पुष नाघ बढुवाजेष्ठता तथा कार्यसम्पादन असोज कार्तिक नाघ- फागुन माघमुल्यांकनद्वारा बढुवाखुला प्रतियोगिता राजपत्रांकित द्वितिय श्रेणी लोकसेवा आयोगबाट असोज कार्तिक९२\n"
    },
    {
        "page": "12-13",
        "text": "ुल्यांकनद्वारा असोज कार्तिकनाघ- फागुन पुष नाघ बढुवाजेष्ठता तथा कार्यसम्पादन असोज कार्तिक नाघ- फागुन माघमुल्यांकनद्वारा बढुवाखुला प्रतियोगिता राजपत्रांकित द्वितिय श्रेणी लोकसेवा आयोगबाट असोज कार्तिक९२\nआन्तरिक प्रतियोगिताद्वारा लोकसेवा आयोगबाटकार्यक्षमता मुल्यांकनद्वारा असोज कार्तिकपुष नाघ नाघ- फागुन वाजेष्ठता असोज कार्तिक तथा कार्यसन्पादननाघ- फागुन माघमुल्यांकनद्वारा बढुवाखुला प्रतियोगिता लोकसेवा आयोगबाट लोकसेवा राजपत्रांकित तृतिय श्रेणी३आयोगबाटलोकसेवा आयोगबाट जेष्ठता तथा कार्यसम्पादनमुल्यांकनद्वाराबढुवासरुवा (संघीय न्याय सेवाका राजपत्रांकित अधिकृत )सेवासॅंग सम्बन्धित ऐन अनुसार राजपत्रांकित प्रथन श्रेणीसरुवाराजपत्रांकित द्वितिय श्रेणी सेवासंग सम्बन्धित ऐन अनुसारसरुवा २राजपत्रांकित तृतिय श्रेणी सेवासंग सम्बन्धित ऐन अनुसार३ सरुवान्यायाधीश पदको परीक्षा सञ्चालनल्लाफागुन- चैत्र नंसिर पौष संविधानको धारा असोज कार्तिक माघ-फागुन १४९ कोउपधारा २) को खण्ड (ख)र ।ग) बमोजिनको पदसाल"
    },
    {
        "page": "13-15",
        "text": "जपत्रांकित तृतिय श्रेणी सेवासंग सम्बन्धित ऐन अनुसार३ सरुवान्यायाधीश पदको परीक्षा सञ्चालनल्लाफागुन- चैत्र नंसिर पौष संविधानको धारा असोज कार्तिक माघ-फागुन १४९ कोउपधारा २) को खण्ड (ख)र ।ग) बमोजिनको पदसाल\n१३\nअनुसुची -२(नियम ४ को उपनियम ७१) संग सम्बन्धितयोगरिक्त पदपूर्तिको लागि माग गर्दाभर्नुपर्ने फाराम\nनिकायको नाम र ठेगानाःआ H'३कैफियत श्रेणी, सेवा / संक्षिप्त अघिल्ला आ.व. यस आ.व.मा नयां पदकरःसं पद आवश्यक न्यूनतम कूल माग माभई पूर्ति हुने कार्यविवरण सृजना वा रिक्त भई माग मागशैक्षिक योग्यता =पदसंख्याबांकी पदसंख्या गरिएको संख्या\nरिक्त खुलाको लागि नयां पद सृजनाबढुवकC\n०\nद्रष्व्यःFअन्तरगतको दोस्रो कोलममा नयां भए कुन मितिमा भएकोे हो खुलाउने र रिक्त भए कसरी रिक्त हाभएकोे (९ ) भएको भएको पद सृजन महल ७कैफियत महलमा अनिवार्य रुपमा खुलाउनु पर्नेछअन्य आवश्यक कुराहरु भएमा उल्लेख गर्ने (२ )\n"
    },
    {
        "page": "15-16",
        "text": "तरगतको दोस्रो कोलममा नयां भए कुन मितिमा भएकोे हो खुलाउने र रिक्त भए कसरी रिक्त हाभएकोे (९ ) भएको भएको पद सृजन महल ७कैफियत महलमा अनिवार्य रुपमा खुलाउनु पर्नेछअन्य आवश्यक कुराहरु भएमा उल्लेख गर्ने (२ )\nसम्बन्धित निकायको प्रमुखको दस्तखतःनम थरःपदःमितिःकानून\nनेपाल\n१५\nअनुसुची ३(नियम ४ को उपनियम (२) संग सम्बन्धित\nपदसंख्या निर्धारण गर्ने सम्बन्धी सूत्रनिजामती ऐन, सेवा द्वितीय श्रेणीका राजपत्राड्ढित २०४९र अन्तरगतक प्रथम पदमपदसंख्या (प्रतिशत) निर्धारण गर्ने सुत्र रसो अनुसार प्रतिशत निर्धारण गर्दा कायम हुन आउनेपदसंख्या देहाय वमोजिम हुनेछः\n"
    },
    {
        "page": "16",
        "text": "्बन्धी सूत्रनिजामती ऐन, सेवा द्वितीय श्रेणीका राजपत्राड्ढित २०४९र अन्तरगतक प्रथम पदमपदसंख्या (प्रतिशत) निर्धारण गर्ने सुत्र रसो अनुसार प्रतिशत निर्धारण गर्दा कायम हुन आउनेपदसंख्या देहाय वमोजिम हुनेछः\nप्रतिशत निर्धारणसूत्रः आयखुला प्रतियेगिताद्वारा आन्तरिक कार्यक्षमताको जेष्ठता रहुने पदपूर्तिका लागि प्रतियोगिताद्वारा हुने कार्यसम्पादनमूल्याड्ढनद्वारा हुनपदपूर्तिका लागि पदपूर्तिका लागिमूल्याड्ढनद्वारा हुन १०%पदपूर्तिक लागि३५ % २०%३५ %माग पद संख्या / ३५ जम्मा माग पद संख्या X ३५ जम्मा माग पद संख्या X २० जम्मा माग पद संख्या X१० +मा१०० १०० १०० १००(क) बमोजिम कुनै पद वा  पदहरुको सूत्र प्रयोग   गर्दा Iखसम्बन्धम भगफल खण्डआएमा   कार्यक्षमताको मूल्याङ्कनद्वारा हुने बढुवा, जेष्ठता र कार्यसम्पादन दशमलवमर खुल्ला प्रतियोगिता मध्ये   जुनमा आन्तरिक  "
    },
    {
        "page": "16-17",
        "text": "० १००(क) बमोजिम कुनै पद वा  पदहरुको सूत्र प्रयोग   गर्दा Iखसम्बन्धम भगफल खण्डआएमा   कार्यक्षमताको मूल्याङ्कनद्वारा हुने बढुवा, जेष्ठता र कार्यसम्पादन दशमलवमर खुल्ला प्रतियोगिता मध्ये   जुनमा आन्तरिक   प्रतियोगिता मूल्याङ्कनद्वारा हुने बढुवा,आउंछ त्यसैका लागि प्रतिशत निर्धारण गर्ने दशमलव पछिकोअङ्क बरबरबढुवा   जेष्ठता र   कार्यसम्पादन कार्यक्षमतको मूल्याङ्कनद्वारा   हुनेआएमा करमशःमूल्याङ्कनद्वारा हुने बढुवा आन्तरिक  प्रतियोगिता खुला प्रतियोगितालाई प्राथमिकता7\n१३ गतेको नेपाल राजपत्रको सूचनाद्धारा हेरफेर। मिति २०८१ |०५१६\nदेहाय दिने। पदसङ्ख्या  "
    },
    {
        "page": "16-17",
        "text": "ो मूल्याङ्कनद्वारा   हुनेआएमा करमशःमूल्याङ्कनद्वारा हुने बढुवा आन्तरिक  प्रतियोगिता खुला प्रतियोगितालाई प्राथमिकता7\n१३ गतेको नेपाल राजपत्रको सूचनाद्धारा हेरफेर। मिति २०८१ |०५१६\nदेहाय दिने। पदसङ्ख्या   प्रतिशत निर्धारण गर्दा बमोजिम यसरीपदसङ्ख्या कयमहुनेछःजेष्ठता र कार्यसम्पादनआन्तरिक प्रतियोगिताद्वारा खुला प्रतियोगिताद्वारा हुने कार्यक्षमताको मूल्याङ्कनद्वारामूल्याङ्कनद्वारा हुने पदपूर्तिकाहुने पदपूर्तिका लागि ३५% हुने पदपूर्तिका लागि २०% पदपूर्तिका लागि १०%ला ३५ %मगसङ्ख्यासूत्रको प्रयोग प्रयोग प्रयोग सूत्रको प्रयाग सूत्रको पद सङ्ख्या पद सङ्ख्यासूत्रकोसङ्ख्या सङख्या१ Y३५ = ०.३५ १ /३५ = ०.३५ ९ Y२० २० ० y१० = ०.१० = 0.१०० १०० १०० १००२ Y३५ = ०l७० २ /३५ = ०.७० २Y२० = ०४० २ y९० = ०२०१०० १०० १०० ९००३ / २० ३ Y३५ = १ ०५ ३ Y३५ = १ ०५ ३ y९० = ०.३०१०० १०० १०० ९००४ /२० = ०८० ४ Y३५ = ९ ४० ४ Y३५ = १ ४० ४ y९० = ०.४०१०० १०० १०० ९००५ Y३५ = १l७५ ५ Y३५ = १ ७५ ५X२० = १.०० ५ y९० = ०.५०१०० १०० १०० ९००Y३५ = २.१० Y३५ = २.१० ६ / २० १.२० Y१० = ०.६०१०० १०० १०० १००Y३५ = २.४५ ७७ /३५ = २ ४५ ७ /२० = १४० Y१० = 0.७०१०० १०० १०० ९००८ Y३५ = २.८० ८ y३५ = २.८० ८y२० = १.६० ८ y९० = ०८०१०० १०० १०० ९००९ Y २० = १.८० Y३५ = ३.१५ Y३५ = ३ १५ Y१० = ०.९०१०० १०० १०० १००१० Y३५ = ३.५० १० /३५ = ३.५० ९० /२० = ९० y९०= १.०० 00१०० १०० १०० ९००११ Y३५ = ३.८५ ११ /३५ = ३.८५ ९९ /२० = २.२० ९० y९० = १.१० ११०० १०० १०० ९००१२ Y३५ = ४ २० १२ /३५ = ४ २० ९२ /२० = २ ४० ९२ /९० = १.२०१०० १०० १०० १००१३ Y ३५ = ४ ५५ ९३ / २० = २.६० १३ Y३५ = ४ ५५ ९३ /९० = १ ३०१०० १०० १०० ९००१४ Y३५ = ४९० १४ /३५ = ४ ९० ९४ Y२० २.८० ९४ y९०= १.४०१०० १०० १०० १००१५ १५ Y३५ = ५.२५ १५ /३५ = ५.२५ ९५ y२० = ३.०० ९५ y१० = १ ५०१०० १०० १०० ९००१६ Y ३५ =५६० ६ १६ / ३५ = ५.६० १६ ९६ / २० = ३.२० ९६ y१० = १.६० ५"
    },
    {
        "page": "17-18",
        "text": " Y३५ = ४९० १४ /३५ = ४ ९० ९४ Y२० २.८० ९४ y९०= १.४०१०० १०० १०० १००१५ १५ Y३५ = ५.२५ १५ /३५ = ५.२५ ९५ y२० = ३.०० ९५ y१० = १ ५०१०० १०० १०० ९००१६ Y ३५ =५६० ६ १६ / ३५ = ५.६० १६ ९६ / २० = ३.२० ९६ y१० = १.६० ५\nमाथि उल्लेख भएअनुसार प्रतिशत निर्धारण गर्दा माग पटक पटक गरीप्राप्त भएकाअवधिका मागहरु जोडी गर्ने र २१ ओं नपुगेसम्मको विभिन्न २० (बीस )पद गणनदेखिको पदहरुलाई पुनः नया गणना गर्ने\nखुल्ला   प्रतियोगिताद्वारा लागि वमोजिम मध्येछुट्टाईने (ग (ख खण्ड पद रपा थनिजामती सेवा ऐन २०४९ को ७ को उपदफा ७७ अनुसार ४५ प्रतिशतबाटदफा(महिला, आदिवासी जनजाती, मधेसी, दलित अपाङ्ग र पिछडिएको क्षेत्रका उम्मेदवारवीचछुटयाउंदा   हुने मात्र प्रतिस्पर्धा   गराउनका र बांकी प्रतिशत   सबे ५५लग पदउम्मेदवारहरु वीच खुल्ला प्रतिस्पर्धाका लागि पदसंख्या ( प्रतिशत  "
    },
    {
        "page": "18",
        "text": " जनजाती, मधेसी, दलित अपाङ्ग र पिछडिएको क्षेत्रका उम्मेदवारवीचछुटयाउंदा   हुने मात्र प्रतिस्पर्धा   गराउनका र बांकी प्रतिशत   सबे ५५लग पदउम्मेदवारहरु वीच खुल्ला प्रतिस्पर्धाका लागि पदसंख्या ( प्रतिशत  निर्धारण गर्ने सूत्र रअनुसार प्रतिशत निर्धारण गर्दा कायम हुन आउने पदसंख्या देहाय वमोजिम हुनेछः\nप्रतियोगिताद्वारा   पदपूर्तिका खुल्ला   प्रतियोगिताद्वारा   पदपूर्तिका प्रतिशत प्रतिशत41 ४४ खुल्लाछुट्टाइएको पद संख्या X ४५ छुट्टाइएको पद संख्या X ५५ ल्ला पदको लागि खल्ला पदको लागि१०० १००(ग) वमोजिम   कुनै पदहरुको सूत्र प्रयोग   गर्दा ।घ)पद सम्बन्धम भगफल खण्ड वदशमलवमा आएमा ५५ प्रतिशत र ४५ प्रतिशतमा मध्ये जुनमा बढी आउछ त्यसैकालागि प्रतिशत निर्धारण गर्ने दशमलव पछि दुवै समूहमा वरावर अड्ढ आएमा पहिले५५ प्रतिशत खुल्लालाई प्राथमिकता दिने यसरी पदसंख्या प्रतिशत निर्धारण गर्दादेहाय वमोजिम पदसंख्या कायम हुनेछः१८"
    },
    {
        "page": "18-20",
        "text": "जुनमा बढी आउछ त्यसैकालागि प्रतिशत निर्धारण गर्ने दशमलव पछि दुवै समूहमा वरावर अड्ढ आएमा पहिले५५ प्रतिशत खुल्लालाई प्राथमिकता दिने यसरी पदसंख्या प्रतिशत निर्धारण गर्दादेहाय वमोजिम पदसंख्या कायम हुनेछः१८\nप्रतिशत खुल्ला प्रतियोगिताद्वारा ४५ प्रतिशत खुल्ला प्रतियोगिताद्वाराखुल्लापदपूर्तिका लागि प्रतियोगिताका पदपूर्तिका लागिप्रतिशतनिर्धारण पछिप्रयोग प्रयोग सूत्रको सूत्रको संख्या संख्यकायम भएकोसख्या० X५५ = ०.५५ १ ख४५ = ००४५१०० १००२ _४५ = ०९० २ X५५ = १.१०१०० १००३ X५५ = १.६५ ३ _४५ = ९.३५१०० ९००४ Y४५ = १.८० ४ X५५ = २.२० CX१०० १००५ X५५ २.७५ ५ X४५ = २.२५१०० १००६ X५५ = ३.३० ६ y४५ = २.७०१०० १००७ X४५ = ३.१५ ७ X५ = ३.८५१०० १००_५५ ८ Y४५ = ३.६० ४.४० =१०० १००९ X५५ = ४ ९५ ९ Y४५ = ४ ०५\n"
    },
    {
        "page": "19-21",
        "text": "४५ = ९.३५१०० ९००४ Y४५ = १.८० ४ X५५ = २.२० CX१०० १००५ X५५ २.७५ ५ X४५ = २.२५१०० १००६ X५५ = ३.३० ६ y४५ = २.७०१०० १००७ X४५ = ३.१५ ७ X५ = ३.८५१०० १००_५५ ८ Y४५ = ३.६० ४.४० =१०० १००९ X५५ = ४ ९५ ९ Y४५ = ४ ०५\n_४५ = ४५० 0५.+0१००१०००y५५ १९ Y४५ = ४ ९५६.०५१००१००१२ _४५ = ५४० ९२५५ ९२२N५६.६०१००१००१३ % ५५ १३ _४५ = ५८५ ३७.१५१००१००१४ X५५ १४ y४५ = ६.३०७.७०१००१००१५ y५५ १५ _४५ = ६.७५ ९५८.२५१००६ X ५५ १६ _४५ = ७.२० १६८.८0१००१००९७ y५५ १७ _४५ = ७.६५९ ३५१००१००९८  y५५ १८ _४५ = ८.९० ०८९0९ ९०\n_५५ १९ _४५ = ८.५५ ०९९०.४५०0 १००१००ख ५५ २० _४५ = ९.०० २० २००१.०० ० 0१००१००बमोजिम   ऐनद्वारा तोकिएको प्रतिशत   खुल्ला  "
    },
    {
        "page": "20-21",
        "text": "४५ = ७.२० १६८.८0१००१००९७ y५५ १७ _४५ = ७.६५९ ३५१००१००९८  y५५ १८ _४५ = ८.९० ०८९0९ ९०\n_५५ १९ _४५ = ८.५५ ०९९०.४५०0 १००१००ख ५५ २० _४५ = ९.०० २० २००१.०० ० 0१००१००बमोजिम   ऐनद्वारा तोकिएको प्रतिशत   खुल्ला   प्रतियोगिताका ।घ लगिङ / ४४ खण्डछुट्याइएका पदलाई शत प्रतिशत मानी ती पद मध्ये निजामती सेवा ऐन २०४९ को७ को उपदफा ७७ अनुसार (क) महिला ।ख। आदिवासी जनजाती (ग) मधेसीदफअपाङ्ग (च) पिछडिएको क्षेत्रका उम्मेदवार वीच प्रतिस्पर्धाका ।घ। दलित ङमत्रपदसंख्या   प्रतिशत  निर्धाण गर्ने अनुसार प्रतिशत निर्धारण  "
    },
    {
        "page": "21-22",
        "text": "२०४९ को७ को उपदफा ७७ अनुसार (क) महिला ।ख। आदिवासी जनजाती (ग) मधेसीदफअपाङ्ग (च) पिछडिएको क्षेत्रका उम्मेदवार वीच प्रतिस्पर्धाका ।घ। दलित ङमत्रपदसंख्या   प्रतिशत  निर्धाण गर्ने अनुसार प्रतिशत निर्धारण   गर्दा र सेसूत्रकायम हुन आउने पदसंख्य देहाय वमोजिम हुनेछ6पदसंख्या छुटयाउने सि.नं. निजामती सेवा ऐन, २०४९ को दफा ७ को उपदफा ७७) माउल्लेखित समूहपदसंख्या X ३३महिला (३३% )१००पदसंख्या / २७आदिवासी / जनजाती (२७%)१००पदसंख्या / २२मधेसी (२२%)१००पदसंख्या / ९दालत (९%)१००पदसंख्या / ५अपाङ्ग (५%)१००पिछडिएको क्षेत्र (४%) पदसंख्या / ४२०\nवमोजिम   कुनै  पद वा   पदहरुको सम्बन्धमा   सूत्र प्रयोग गर्द (च ) (ङ )भगफल खण्डआएका   महिला, आदिवासी जनजाती, मधेसी दलित अपाङ्ग र पिछडिएकोदशमलवमआउछ त्यसैका लागि प्रतिशत  निर्धारण क्षेत्र जुनमा   बढी गर्ने दशमलव   पछिपिछडिएको   क्षेत्रमा महिला  "
    },
    {
        "page": "22",
        "text": "सूत्र प्रयोग गर्द (च ) (ङ )भगफल खण्डआएका   महिला, आदिवासी जनजाती, मधेसी दलित अपाङ्ग र पिछडिएकोदशमलवमआउछ त्यसैका लागि प्रतिशत  निर्धारण क्षेत्र जुनमा   बढी गर्ने दशमलव   पछिपिछडिएको   क्षेत्रमा महिला   आदिवासी जनजाती, मधेसी, दलितवरवर अपाङ्ग अड्ढ रआएमा   महिलालाई प्राथमिकता दिने आदिवासी जनजाती, मधेसी, दलित, अपाङ्गपिछडिएको   क्षेत्रमा आएमा   आदिवासी जनजातीलाई प्राथमिकता दिनेवरवर अड्ढमधेसी, दलित अपाङ्ग पिछडिएको क्षेत्रमा वरावर अड्ढ आएमा मधेसीलाई प्राथमिकतारपिछडिएको क्षेत्रमा दलितलाई दलित अपाङ्गवरवर आएम र अड्ढपिछडिएको प्राथमिकता   दिने क्षेत्रमा आएमा   अपाङ्गलाईर वरवर अपाङ्ग अड्ढप्राथमिकता दिने यसरी पदसंख्या प्रतिशत निर्धारण गर्दा देहाय वमोजिम पदसंख्याहुनेछः कयमआदिवास / पिछडिएकोमघ्वेसी दलित अपाङ्गक्षेत्र जनजाती९%२७% ४% २२% ५%-गढ \"ले हुन बुनउने संद्य बाडुने ले  "
    },
    {
        "page": "22-27",
        "text": "रवर अपाङ्ग अड्ढप्राथमिकता दिने यसरी पदसंख्या प्रतिशत निर्धारण गर्दा देहाय वमोजिम पदसंख्याहुनेछः कयमआदिवास / पिछडिएकोमघ्वेसी दलित अपाङ्गक्षेत्र जनजाती९%२७% ४% २२% ५%-गढ \"ले हुन बुनउने संद्य बाडुने ले   हुन ले संष्य पद३३%पद पदआउने संख आउने   भारसंख्या संख्यागंक मांक अंक या मंक गंक\n०.३३ 0.२७ ०.२२ ०.0५0.३३ ०.२७ ०.२२ ०.०५०६६ ०.५४ ० ४ ४ ०.१८०.९९ 0.८9 ०.६६ ०.२७ 0.९५ ०.९२१.३२ ०.३६ ० ०८ 0 ६ 0.८<०.६५ १. ३५ ९० ०  २५ २० {१.३२ ०.२४ .९८ १६२२. ३९ १.८९ १.५४ ०६३ ०.३५ २८ 0\n\n\n\nल\nकानून\nनेपाल\nअनुसुची- ४(नियम< को उपनियम ८१) सॅग सम्बन्धित\nविभागीय सजायको परामर्श माग गर्दा भर्नु पर्ने फाराम=सजायको लागि प्रस्तावित कर्मचारीको ,०श्रेणी र तहः नम, थरःसेवा समूह उपसमूहः पदस्थायी नियुक्ति मितिः तलव वद्धि ग्रेड  "
    },
    {
        "page": "27-28",
        "text": "नियम< को उपनियम ८१) सॅग सम्बन्धित\nविभागीय सजायको परामर्श माग गर्दा भर्नु पर्ने फाराम=सजायको लागि प्रस्तावित कर्मचारीको ,०श्रेणी र तहः नम, थरःसेवा समूह उपसमूहः पदस्थायी नियुक्ति मितिः तलव वद्धि ग्रेड   संख्याहालको पदमा बढुवा मितिः खाईपाई आएको तलव रकमःविभागीय सजाय सम्वन्धी विवरण२प्रस्तावित सजायको विवरणः (क /कर्मचारीले गरेको कसूरको छोटकरी विवरण निज उपर लगाईएको (९ )7अभियोगः(सम्वन्धित ऐन।नियमको दफानियम समेत उल्लेख गर्नेप्रस्तावित सजायको विवरणः २(सेवा सम्वन्धी ऐनको दफा नियमको नियम समेत उल्लेखयसअघि विभागीय सजाय भए नभएकोःख(भएको भएहो, कसूरको   प्रकृति र मिति (९ ) समेत भएकोकुन कसूरमा सजयछोटकरीमा उल्लेख गर्नेःप्रचलित कानूनको कुन दफासॅंग सम्वन्धित अभियोग लगाईएको हो, २ )सो खुलाउनेः\n"
    },
    {
        "page": "27-29",
        "text": "म समेत उल्लेखयसअघि विभागीय सजाय भए नभएकोःख(भएको भएहो, कसूरको   प्रकृति र मिति (९ ) समेत भएकोकुन कसूरमा सजयछोटकरीमा उल्लेख गर्नेःप्रचलित कानूनको कुन दफासॅंग सम्वन्धित अभियोग लगाईएको हो, २ )सो खुलाउनेः\nआयोगबाट परामर्श लिएको भए कुन मितिमा परामर्श प्राप्त हो,३ ) भएकोसो समेत खुलाउनेःनिकाय कर्मचारीलाई यसे अघि अन्तर्गतका प्रकृतिको यसकसूरमा त्यस अन्य ३विभागीय सजाय गरिएको भए सो खुलाउनेःनिजहरु अन्य कर्मचारी भए सो को बिवरण यसे कसूरमा संलग्न लगाएकोउपर रऐअभेयोग वा सजायको बिवरणसजाय गर्ने अधिकारीकोः+नम थरः.सेवा समूह।उपश्रेणी / तहकार्यालयःफाईल पठाउने अधिकृतकोःनम थर\nकार्यालयः\nनेपाल\n२८\nअनुसुची- ५(नियम २३ संग सम्बन्धितलिखित परीक्षाको नतिजा प्रकाशन गर्दाको संख्यादेहाय लिखित परीक्षाको नतिजा प्रकाशन गर्दा माग रिक्त पदसंख्यामा बमोजिमक  "
    },
    {
        "page": "28-29",
        "text": "्यालयःफाईल पठाउने अधिकृतकोःनम थर\nकार्यालयः\nनेपाल\n२८\nअनुसुची- ५(नियम २३ संग सम्बन्धितलिखित परीक्षाको नतिजा प्रकाशन गर्दाको संख्यादेहाय लिखित परीक्षाको नतिजा प्रकाशन गर्दा माग रिक्त पदसंख्यामा बमोजिमक  भएकोउत्तीर्ण उम्मेदवारहरू थप गर्नु पर्नेछरिक्त पद संख्या कायम हुने उम्मेदवार संख्या हुने संख्या भएकोथप मग९ देखि देखि ० . सम्म भएम २+ ७ सम्मदेखि १३ ६ देखि १० ३ 3 २.सम्म भएमा सम्म१५ देखि १९ सम्म ११ देखि १५३. सम्म भरमाए१६ देखि २१ देखि २५ सम्म २० ४ .सम्म भरमा२१ देखि २७ देखि ३१ सम्म २५ सम्म भएम +.२६ देखि ३३ देखि६. ३० ३७ सम्म सम्म भएम३१ देखि ३९ देखि ४३ सम्म ३५ सम्म भएमा७७.८. ३६ देखि ४० ४५ देखि ४९ सम्मसम्म भएमा४१ रसो माथि जतिसुकै भएमा २० प्रतिशतसमान स्तरको पदको लागि एउटै समयमा भिन्दा भिन्दै बिज्ञापन बमोजिमकोभएको खलिखित परीक्षाको नतिजा प्रकाशन गर्दा अघिल्लो विज्ञापनको नतिजामा नम समावेशभएकामध्ये  "
    },
    {
        "page": "29-30",
        "text": "म्मसम्म भएमा४१ रसो माथि जतिसुकै भएमा २० प्रतिशतसमान स्तरको पदको लागि एउटै समयमा भिन्दा भिन्दै बिज्ञापन बमोजिमकोभएको खलिखित परीक्षाको नतिजा प्रकाशन गर्दा अघिल्लो विज्ञापनको नतिजामा नम समावेशभएकामध्ये   जितिजना   उम्मेदवारको त्यसपछि हुने   पदको नतिजामप्रकाशन नमसमावेश भएको छ त्यतिकै संख्यामा थप उम्मेदवारहरूको नम समावेश गरी नतिजाप्रकाशन गर्नु पर्नेछगर्दा   कुनै बमोजिम कठिनाई आयोगले नतिजा आईपरेमा (क)ग प्रकाशन खण्डआवश्यक व्यवस्था गर्न सक्नेछ\nअनुसुची -६(नियम २७ को उपनियम १) र  ६) संग सम्बन्धितअन्तर्वार्ताको मूल्याङ्कन फारामविज्ञापन नं.ः पदसंख्याःपदअन्तर्वार्ता मितिः उम्मेदवार संख्याःकैफियत रोल नं. उम्मेदवारको सामान्य ज्ञान विषयसम्बन्धी ज्ञान र व्यक्तित्वक्र.सं.नम थरप्रप्तङ्कअक्षरम अङ्कम311\nकानून\n"
    },
    {
        "page": "30-31",
        "text": "ार्ताको मूल्याङ्कन फारामविज्ञापन नं.ः पदसंख्याःपदअन्तर्वार्ता मितिः उम्मेदवार संख्याःकैफियत रोल नं. उम्मेदवारको सामान्य ज्ञान विषयसम्बन्धी ज्ञान र व्यक्तित्वक्र.सं.नम थरप्रप्तङ्कअक्षरम अङ्कम311\nकानून\nमाथि उल्लिखित कुनै पनि उम्मेदवार मेरो पति, पत्नी तथा छोरा ्छोरी, दाजु भाई, दिदी बहिनी,काका ्काकी , ठुलोबुबा ठुलीआमा, सानाबा- सानीआमा , भतिजा ्भतिजी ,भाउजु- बुहारी, भञ्ज -भिनाजु तीनका   छोराछोरी साला-्साली ज्वाई, -माइज्यू, फुपु-्फुपाज्यू,भञ्जा , र मम नतअन्तर्वार्ता समितिकोअध्यक्ष सदस्यको दस्तखतःनम थरःपदमिति\nद्रष्टव्यअन्तर्वार्ता   लिइन लागेको   पदको   विज्ञापनमा   अन्तर्वार्ता समितिका (९अध्यक्ष तथभएमा त्यस्तो अन्तर्वार्ताकर्ताले नाता पर्ने सदस्यहरूका माथि उल्लिखित कुनैउक्तलिनु समूहको सो दिनको अन्तर्वार्तामा भाग हुंदेनअङ्क   दिंदा अन्तर्वार्तामा   अधिकतम भन्दा  "
    },
    {
        "page": "31-32",
        "text": "अन्तर्वार्ता समितिका (९अध्यक्ष तथभएमा त्यस्तो अन्तर्वार्ताकर्ताले नाता पर्ने सदस्यहरूका माथि उल्लिखित कुनैउक्तलिनु समूहको सो दिनको अन्तर्वार्तामा भाग हुंदेनअङ्क   दिंदा अन्तर्वार्तामा   अधिकतम भन्दा   बढी (२ भन्दा७०% न्यूनतम ४०% 7 कमFपुष्ट्याई दिनु पर्नेछ\nकानून\nनेपाल\n३०\nअनुसुची-७७(नियम ३० संग सम्बन्धितवैकल्पिक उम्मेदवारको संख्या\nउम्मेदवारको नियुक्तिको लागि योग्यताक्रम सूची देहाय बमोजिमको प्रकाशन   गर्दा० .संख्यामा वैकल्पिक उम्मेदवार समावेश गरी सूची प्रकाशन गर्नु पर्नेछवैकल्पिक उम्मेदवारको संख्या सि.नं. भएकोे रिक्त पदसंख्यामग० देखि ० . ३ सम्म भएमादेखि २. सम्म भरमा< अदेखि १५ ३ ३. सम्म भएमा१६ देखि ४. २०सम्म भएमा५ . कानून२१ रसो भन्दा माथि २० प्रतिशतबमोजिम   बैकल्पिक उम्मेदवारको गर्दासूची बढा एकभन्दा २ तयार खण्ड ८भएमा   नियम को उपनियम २  "
    },
    {
        "page": "32-33",
        "text": "सम्म भएमादेखि २. सम्म भरमा< अदेखि १५ ३ ३. सम्म भएमा१६ देखि ४. २०सम्म भएमा५ . कानून२१ रसो भन्दा माथि २० प्रतिशतबमोजिम   बैकल्पिक उम्मेदवारको गर्दासूची बढा एकभन्दा २ तयार खण्ड ८भएमा   नियम को उपनियम २  बमोजिम उम्मेदवारको अन्तिम प्राप्ताङ्क२७ समनयोग्यताक्रम कायम गरी नतिजा प्रकाशन गर्नु पर्नेछ।नेप\nकानून\nनेपाल\n३३"
    },
    {
        "page": "1",
        "text": "पर्वतारोहण सम्बन्धी नियमावली, २०५९नेपाल राजपत्रम प्रकाशित मिति२०५९ | १ | १९संशोधनःपर्वतारोहण सम्बन्धी (पहिलो संशोधन नियमावली, २०६४ २०६४ | ४ | २१०२. पर्वतारोहण सम्बन्धी (दोस्रो संशोधन) नियमावली, २०७०२०७० | १३०३. पर्वतारोहण सम्बन्धी ।तेस्रो संशोधन) नियमावली, २०७१ २०७१ | २   २९४. पर्वतारोहण सम्बन्धी (चौथो संशोधन  नियमावली, २०७१ २०७१ | १२ | २५५. पर्वतारोहण सम्बन्धी (पांचों संशोधन नियमावली, २०७४ २०७४ | १० | १५ले दिएको अधिकार   प्रयोग गरी नेपाल सरकारले पर्यटन   ऐन २०३५ को दफा ५६देहायका नियमहरू बनाएको छसंक्षिप्त नाम र प्रारम्भः (१ यी नियमहरूको पर्वतारोहण सम्बन्धी नियमावली, २०५९नमरहेकोछयो नियमावली तुरुन्त प्रारम्भ हुनेछ (२विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा, परिभाषाःऐन भन्नाले पर्यटन ऐन २०३५ सम्झनु पर्छपर्वतारोही आरोहण हिमालचुली भन्नले अनुमति  "
    },
    {
        "page": "1-2",
        "text": "ी नियमावली, २०५९नमरहेकोछयो नियमावली तुरुन्त प्रारम्भ हुनेछ (२विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा, परिभाषाःऐन भन्नाले पर्यटन ऐन २०३५ सम्झनु पर्छपर्वतारोही आरोहण हिमालचुली भन्नले अनुमति  दललाई गनयरनियमावली बमोजिम दिइने पर्वतारोहण अनुमति सम्झनु पर्छतपामन्त्रालय\" भन्नाले संस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्रालय सम्झनुपछपर्वतारोहणका लागि हिमालचुली खुला गर्नेः (१  ऐनको १७ बमोजिम नेपाल सरकारले १२क.दफपर्वतारोहणका लागि हिमालचुली खुला गर्न सक्नेछपांचौं संशोधनद्वारा थप\nबमोजिम पर्वतारोहणका लागि खुला गरिएका हिमालचुलीको नाम २ ) उपनियम (१उचाई, हिमालय श्रृंखला भौगोलिक अवस्थिति समेतको विवरण मन्त्रालयले नेपाल राजपत्रमाप्रकाशन गर्नु पर्नेछलिनु पर्वतारोहणको लागि अनुमति पर्ने @(१ ) पर्वतारोहणको लागि लिनअनुमति चाहन ३बमोजिमको   ढांचामा पर्वतारोही दलका  "
    },
    {
        "page": "2",
        "text": "य श्रृंखला भौगोलिक अवस्थिति समेतको विवरण मन्त्रालयले नेपाल राजपत्रमाप्रकाशन गर्नु पर्नेछलिनु पर्वतारोहणको लागि अनुमति पर्ने @(१ ) पर्वतारोहणको लागि लिनअनुमति चाहन ३बमोजिमको   ढांचामा पर्वतारोही दलका   नेताले दलका तर्फबाट सोअनुसूची- १ मन्त्रलयमदरखास्त दिनु पर्नेछउपनियम बमोजिम मन्त्रलयले सो (१ )२ / दरखस्त भएमा सम्बन्धम प्रप्तदेखिएमा जांचबुझ दरखास्तवालालाई गर्दा दिन नियम मनसिवआवश्यक अनुमतिबमोजिमको सलामी रकम लिई अनुसूची २ बमोजिमको ढांचामा अनुमति दिनेछ\nजुनसुकै कुरा लेखिएको भए तापनि देहायको व्यक्तिलाई (२क उपनियम (२ )मदिइने छैन पर्वतारोहणको अनुमतिसोह्र वर्ष उमेर पूरा नगरेको कपर्वतारोहणको गम्भीर   रोगका अयोग्य लागि भनीभएको कारणचिकित्सकबाट प्रमाणित भएकोे वावा खुट्टा नभएको वा दुवै आंखाले देख्न नसक्नेहतजुनसुकै कुरा लेखिएको भए तापनि कुनै पर्वतारोही दलले उपनियम(२ ) ३ महिमालचुलीको  "
    },
    {
        "page": "2-3",
        "text": "तारोहणको गम्भीर   रोगका अयोग्य लागि भनीभएको कारणचिकित्सकबाट प्रमाणित भएकोे वावा खुट्टा नभएको वा दुवै आंखाले देख्न नसक्नेहतजुनसुकै कुरा लेखिएको भए तापनि कुनै पर्वतारोही दलले उपनियम(२ ) ३ महिमालचुलीको   लागि हिमालचुलीको लागि सलामी रकमको पांच प्रतिशतअन्य र सगरमाथरकम   तिरेमा दिन सलामी   रकमको र त्यस्तो   दरखास्तवललाई प्रतिशत अनुमतिदशदेखिएमा अनुसूची ३ बमोजिमको प्रारम्भिक   पर्वतारोहण मनासिब ढांचामअनुमति दिनसकिनेछ\nपांचौ संशोधनद्वारा संशेधितपांचौ संशोधनद्वारा झिकिएको पांचौं संशोधनद्वारा थप\n"
    },
    {
        "page": "2-3",
        "text": "ो र त्यस्तो   दरखास्तवललाई प्रतिशत अनुमतिदशदेखिएमा अनुसूची ३ बमोजिमको प्रारम्भिक   पर्वतारोहण मनासिब ढांचामअनुमति दिनसकिनेछ\nपांचौ संशोधनद्वारा संशेधितपांचौ संशोधनद्वारा झिकिएको पांचौं संशोधनद्वारा थप\nपाएको पर्वतारोही दलले (४ / उपनियम ८३ ) बमोजिम प्रारम्भिक पर्वतारोहण अनुमतिबमोजिम सलामी बुझाएको दिनभित्र नियम बांकी सो तीनबुझाएम ० रकम रकमदिनेछ मन्त्रालयले उपनियम (२ बमोजिमअनुमतिनियम कम उचाई को उपनियम (१ ७००० मिटर को भएको३२ तर भन्द 7बमोजिमका हिमालचुली बाहेक अन्य हिमालचुली आरोहण गर्न प्रारम्भिक खण्ड ।क) र।खपर्वतारोहण अनुमति पाएको पर्वतारोही दलले आफ्नो सदस्यमा हेरफेर वा  "
    },
    {
        "page": "3",
        "text": "अनुमतिनियम कम उचाई को उपनियम (१ ७००० मिटर को भएको३२ तर भन्द 7बमोजिमका हिमालचुली बाहेक अन्य हिमालचुली आरोहण गर्न प्रारम्भिक खण्ड ।क) र।खपर्वतारोहण अनुमति पाएको पर्वतारोही दलले आफ्नो सदस्यमा हेरफेर वा  ्थपघटदलकादिनेछ चाहेमा मन्त्रालयले दरखास्त परेको दश दिनपछि मात्र दरखास्तवालालाईअनुमतिवा (४ ) बमोजिम अनुमति प्राप्त पर्वतारोही दलले पर्वतारोहण गर्न ५ ) उपनियम (२पर्नेछ लिनु जानु अघि मन्त्रालयले दिएको पर्वतारोहण सम्बन्धी जानकारी (ब्रिफिङ )पर्वतारोहणको लागि तिर्न पर्ने सलामी रकम र अवधि ८१ ) पर्वतारोही दलले पर्वतारोहण गर्दामा उल्लेख भए बमोजिम हुनेछ तिर्नु पर्ने सलामी रकम अनुसूची ४प्रारम्भिक पर्वतारोहण अनुमति पाएको पर्वतारोही दलले बांकी  "
    },
    {
        "page": "3",
        "text": "पर्वतारोहणको लागि तिर्न पर्ने सलामी रकम र अवधि ८१ ) पर्वतारोही दलले पर्वतारोहण गर्दामा उल्लेख भए बमोजिम हुनेछ तिर्नु पर्ने सलामी रकम अनुसूची ४प्रारम्भिक पर्वतारोहण अनुमति पाएको पर्वतारोही दलले बांकी   सलामी रकम(२पाएको मितिले एक वर्षभित्र बुझाउनु पर्नेछ त्यस्तोअनुमतिकुनै पर्वतारोही दलले उपनियम बमोजिमको म्यादभित्र बांकी सलामी रकम (३२नबुझाएमा त्यस्तो प्रारम्भिक पर्वतारोहण अनुमति रद्द हुनेछ(१ ) कुनै पर्वतारोही पर्वतारोहण अभियान पछि सार्न व हिमालचुली परिवर्तन गर्न सकिने+दलले आफ्नो पर्वतारोहण अभियान पछि सार्न वा उल्लिखित हिमालचुली परिवर्तन अनुमतिमात्यस्तो   पर्वतारोहण   अभियान पर्वतारोहण   सम्बन्धी   कार्यक्रम अघि गन चाहमाशुरु हुनुसहितको अवधि उल्लेख गरी वा परिवर्तन गर्न चाहेको हिमालचुली निश्चित गरी अनुमतिकोदिनु पर्नेछमन्त्रलय समक्ष दरखस्तबमोजिम   पर्वतारोहण अभियान   पछि सार्न चाहने  "
    },
    {
        "page": "3-4",
        "text": "   सम्बन्धी   कार्यक्रम अघि गन चाहमाशुरु हुनुसहितको अवधि उल्लेख गरी वा परिवर्तन गर्न चाहेको हिमालचुली निश्चित गरी अनुमतिकोदिनु पर्नेछमन्त्रलय समक्ष दरखस्तबमोजिम   पर्वतारोहण अभियान   पछि सार्न चाहने   पर्वतारोही उपनियम (९ ) (२अभियान पछि सार्ने मन्त्रालयले   बढीमा   दुरई वर्षसम्म   पर्वतारोहण दललाई दिन अनुमतिसक्नेछ\nपहिलो संशोधनद्वारा संशोधित\nतर आर्थिक वर्ष ०७० ०७१ को बसन्त ऋतुको लागि सगरमाथा ल्होत्से वा नुप्सेलिएका पर्वतारोही दलले आफ्नो पर्वतारोहण अभियान पछि सार्न हिमाल आरोहण गर्न अनुमतिदिन सक्नेछ चाहेमा मन्त्रालयले पांच वर्षसम्म पर्वतारोहन अभियान पछि सार्नअनुमतिबमोजिम हिमालचुली परिवर्तन गर्दा पर्वतारोही दलले त्यसरी उपनियम (९ ) (३गर्ने   हिमालचुलीको रकम  "
    },
    {
        "page": "4",
        "text": "सार्न हिमाल आरोहण गर्न अनुमतिदिन सक्नेछ चाहेमा मन्त्रालयले पांच वर्षसम्म पर्वतारोहन अभियान पछि सार्नअनुमतिबमोजिम हिमालचुली परिवर्तन गर्दा पर्वतारोही दलले त्यसरी उपनियम (९ ) (३गर्ने   हिमालचुलीको रकम   लिई सलामी परिवर्तन तिर्नु लागि पर्ने सोेरकम भए थपदिनेछ मन्त्रालयले हिमालचुली परिवर्तन गर्नअनुमतितर परिवर्तन हुने हिमालचुलीको सलामी पहिले वुझाएको सलामी रकमरकम भन्दवढी भएमा त्यस्तो रकम फिर्ता दिइने छेैन(१ ) नियम ५ २५क. सलामी रकम मिलान हुने : को उपनियम को प्रतिवन्धात्मक वक्यांश(२ /दलमा संलग्न कुनै सदस्यले चाहेमा बमोजिम पर्वतारोहण अभियान पछि सारेका पर्वतारोहीपर्वतारोहण अभियान पछि सारेको अवधिभित्रै अर्को पर्वतारोहण दलमा संलग्न भई पर्वतारोहणसक्नेछगनउपनियम (१ ) बमोजिम पर्वतारोहण अभियान पछि सारेको दलको कुनै सदस्यले(२दलमा समावेश भई पर्वतारोहण गर्ने भएमा निज समावेश भएको अघिल्लो अर्को  "
    },
    {
        "page": "4-5",
        "text": "ेको अवधिभित्रै अर्को पर्वतारोहण दलमा संलग्न भई पर्वतारोहणसक्नेछगनउपनियम (१ ) बमोजिम पर्वतारोहण अभियान पछि सारेको दलको कुनै सदस्यले(२दलमा समावेश भई पर्वतारोहण गर्ने भएमा निज समावेश भएको अघिल्लो अर्को  पर्वतारोहीपर्वतारोही दलले बुझाएको सलामी रकमलाई त्यस्तो दलमा संलग्न कुल सदस्य संख्याले भागभागमा   पर्ने सलामी त्यसरी अर्को पर्वतारोही आरोहण   गर्न चाहने सदस्यको दलबटरकमलाई निजले बुझाउनु पर्ने सलामी रकममा मिलान गर्न पाउनेछ२ ) बमोजिम सलामी रकम मिलान गर्दा यस नियमावली बमोजिम उपनियम८३भएमा नपुग रकम निजले थप गनु पर्नेछ बुझाउनु पर्ने सलामी रकमनपुग्नेअनुमति प्राप्त पर्वतारोही दलले देहायका शर्तहरू पर्वतारोही दलले पालन गर्नु पर्ने शर्तहरूपर्नेछ पालन गर्नुपाएको हिमालचुलीमा मात्र आफ्नो गतिविधि सीमित राख्ने, अनुमतिक /\nतेश्रो संशोधनद्वारा थपचौथौ संशोधनद्वारा थप\n"
    },
    {
        "page": "4-5",
        "text": "राप्त पर्वतारोही दलले देहायका शर्तहरू पर्वतारोही दलले पालन गर्नु पर्ने शर्तहरूपर्नेछ पालन गर्नुपाएको हिमालचुलीमा मात्र आफ्नो गतिविधि सीमित राख्ने, अनुमतिक /\nतेश्रो संशोधनद्वारा थपचौथौ संशोधनद्वारा थप\nपर्वतारोहणको लागि जांदा कम्तीमा एक जना पर्वतीय पथ प्रदर्शक लिई जानु१क९जनताको   रीतिरिवाज  धार्मिक, पर्वतरोहण सामाजिक गर्ने क्षेत्रकातथसांस्कृतिक परम्परामा आघात पुऱ्याउने कुनै किसिमको कार्य गर्न नहुनेआधार शिविर नपुगेसम्म विभिन्न ठाउंमा स्थापना गरिने शिविरहरू सकेसम्मनेपाल सरकारले तोकिदिएको ठाउमा स्थानीय जनतालाई मान्य हुनेव मत्रस्थापना गर्नेनेपाल   सरकारले दिएको   बाहेक हातहतियार, बिस्फोटक अनुमतिअन्यपदार्थ आदि साथमा लैजान नहुनेको सुरक्षा तथा प्रतिष्ठामा प्रतिकूल असर पर्ने कुनै किसिमको नेपाल= .००००००*काम गर्न नहुनेस्वीकृति पाए बाहेकका दूर सञ्चारको साधन प्रयोग गर्न नहुनेपर्वतारोहण क्षेत्र तथा  "
    },
    {
        "page": "5-6",
        "text": "अन्यपदार्थ आदि साथमा लैजान नहुनेको सुरक्षा तथा प्रतिष्ठामा प्रतिकूल असर पर्ने कुनै किसिमको नेपाल= .००००००*काम गर्न नहुनेस्वीकृति पाए बाहेकका दूर सञ्चारको साधन प्रयोग गर्न नहुनेपर्वतारोहण क्षेत्र तथा   वातावरणीय पत, अन्यवरपरक वन्य सम्पदा रखस्वच्छतालाई क्षति पुऱ्याउन वा मास्न नहुनेकुनै तथा   ऐतिहासिक पर्वतारोहणको दूर्लभसमयमा महत्वक मलसमनफेला परेमा सम्पर्क अधिकृतलाई बुझाउनेवातावरण दूषित हुन नदिन मन्त्रालयले तोके बमोजिम काम गर्नेझसम्पर्क पर्वतारोहण कार्यक्रमको सम्बन्धी सम्बन्धम अबस्थ तथाअधिकृतलाई दैनिक जानकारी गराउनेनप्न सित जोडिएको विदेशी राज्यसंगको अन्तर्राष्ट्रिय सीमानामा पर्ने नेपालहिमालचुली आरोहण गर्न पाएका पर्वतारोही दलले अन्तर्राष्ट्रिय सीमाना अनुमतिउल्लंघन गर्न नहुने\nपांचौं संशोधनद्वारा थपदोस्रो संशोधनद्वारा झिकिएको\nअन्तिम  "
    },
    {
        "page": "5-6",
        "text": "ेशी राज्यसंगको अन्तर्राष्ट्रिय सीमानामा पर्ने नेपालहिमालचुली आरोहण गर्न पाएका पर्वतारोही दलले अन्तर्राष्ट्रिय सीमाना अनुमतिउल्लंघन गर्न नहुने\nपांचौं संशोधनद्वारा थपदोस्रो संशोधनद्वारा झिकिएको\nअन्तिम   बिन्दुसम्म शिविरदेखि हिमालचुलीको जांदाचुचुरोको १ ठ आधार <फर्कदाको सम्पूर्ण दूरी पैदलै तय गर्नुपर्नेपर्वतारोहीको आपतकालीन उद्धारको लागि हेलिकप्टर, हवाइजहाजतरबेलुनको प्रयोग गर्न बाधा पर्ने छेनतथपर्वतारोहण सम्बन्धी उपकरण तथा सामग्री पर्वतारोही वा सो दलसंगड । जानप्राप्त कामदारले मात्र लैजाने व्यवस्था गर्ने अनुमतिइजाजतप्राप्त ट्रेकिङ एजेन्सीले प्रतिनिधि भई काम गर्न सक्नेः ऐनको को६क. दफा २६ उपदफनियुक्त ट्रेकिङ्ग   एजेन्सीले बमोजिम   पर्वतारोही दलबाट  "
    },
    {
        "page": "6",
        "text": "संगड । जानप्राप्त कामदारले मात्र लैजाने व्यवस्था गर्ने अनुमतिइजाजतप्राप्त ट्रेकिङ एजेन्सीले प्रतिनिधि भई काम गर्न सक्नेः ऐनको को६क. दफा २६ उपदफनियुक्त ट्रेकिङ्ग   एजेन्सीले बमोजिम   पर्वतारोही दलबाट   प्रतिनिधि(९ भएकोे इजजतप्रप्तत्यस्तो गर्न, पर्वतारोहणका पर्ने दलको पर्वतारोहण लगिआवश्यक कामदार सञ्चलनउपलब्ध गराउन निजहरूको बीमा र स्वास्थ्य परीक्षण गराउन पर्वतारोहीका तर्फबाट आवेदनपार्न, नेपाल सरकारलाई   तिर्नुपर्नेराजश्व लगयतक तयार लगयतका कगजत रकमडिब्रिफिङ बुझाउन,  ब्रिफिङ पर्वतारोहीलई सहयोग कार्यमा सहजीकरण गर्नतथा र 7आपतकालीन उद्धार कार्य गर्न सक्नेछस्वीकृत साधन पैठारी गर्न नेपाल सरकारले अनुमति प्राप्त पर्वतारोही दिन  "
    },
    {
        "page": "6",
        "text": "यतक तयार लगयतका कगजत रकमडिब्रिफिङ बुझाउन,  ब्रिफिङ पर्वतारोहीलई सहयोग कार्यमा सहजीकरण गर्नतथा र 7आपतकालीन उद्धार कार्य गर्न सक्नेछस्वीकृत साधन पैठारी गर्न नेपाल सरकारले अनुमति प्राप्त पर्वतारोही दिन   सक्नेःसञ्चारसमाप्त भएपछि स्वदेश फिर्ता लैजाने शर्तमा दुईवटा स्याटेलाइट दललाई पर्वतारोहण अभियानवाकीटकी , आधार शिविरबाट काठमाण्डौसम्म कुरा गर्न सक्ने टेलिफोन बढीमापन्ध्रवटक्षमता भएकोे दुईवटा वायरलेस र आधार शिविरदेखि सबभन्दा नजिकको प्रहरी चौकी वा दूरदुईवटा वायरलेस अस्थायी भएको ठाउसम्म कुरा गर्न सकिनेभएको क्षमता सधन सञचरस्वीकृत दिन सक्नेछ रुपमा प्रयोग गर्ने गरी पैठारी गर्न२० बमोजिम सम्पर्क अधिकृत खटाउंदा नेपाल ऐनको दफा सम्पर्क अधिकृत खटाउने (९सरकारले देहायका व्यक्तिलाई खटाउन सक्नेछनिजामती माथिल्ले सेवाका श्रेणी वा सो रजपत्रअनङ्केतक प्रथम भन्दश्रेणीको कर्मचारी\n"
    },
    {
        "page": "6-7",
        "text": "ठारी गर्न२० बमोजिम सम्पर्क अधिकृत खटाउंदा नेपाल ऐनको दफा सम्पर्क अधिकृत खटाउने (९सरकारले देहायका व्यक्तिलाई खटाउन सक्नेछनिजामती माथिल्ले सेवाका श्रेणी वा सो रजपत्रअनङ्केतक प्रथम भन्दश्रेणीको कर्मचारी\nपांचौं संशोधनद्वारा थपपांचौ संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा संशोधित\nश्रेणीका   अधिकृत निजामती   सेवाका राजपत्राङ्कित सरहका   नेपालीतृतीय खअधिकृत , सेना वा नेपाल प्रहरी वा सशस्त्र प्रहरीकाहिमालचुलीको सफल आरोहण गरेका नेपाली आरोहीहरुमध्येसगरमथमन्त्रालयले तोकेको आरोहण सम्वन्धी संस्थाले सिफारिस गरेको आरोही\n"
    },
    {
        "page": "7",
        "text": "राजपत्राङ्कित सरहका   नेपालीतृतीय खअधिकृत , सेना वा नेपाल प्रहरी वा सशस्त्र प्रहरीकाहिमालचुलीको सफल आरोहण गरेका नेपाली आरोहीहरुमध्येसगरमथमन्त्रालयले तोकेको आरोहण सम्वन्धी संस्थाले सिफारिस गरेको आरोही\nउपनियम (१ ) बमोजिम सम्पर्क अधिकृत खटाउंदा देहायका शर्त पूरा गरेको हुनु(२पर्नेछस्वीकृत पर्वतारोहण सम्बन्धी आधारभूत प्रशिक्षण प्राप्त गरेकोकम्तीमा स्नातकोपाधि हासिल गरेकोबमोजिमको उपनियम आरोहीका को (१ )खण्ड हकमकम्तीमा प्रवेशिका परीक्षा उत्तीर्ण गरेको,शिविरसम्म जान शारीरिक सम्बन्धित हिमालचुलीको रुपमा योग्यआधरनेपाल सरकारबाट मान्यता प्राप्त चिकित्सकले प्रमाणित गरेको, हेको भनी\n"
    },
    {
        "page": "7-8",
        "text": "मको उपनियम आरोहीका को (१ )खण्ड हकमकम्तीमा प्रवेशिका परीक्षा उत्तीर्ण गरेको,शिविरसम्म जान शारीरिक सम्बन्धित हिमालचुलीको रुपमा योग्यआधरनेपाल सरकारबाट मान्यता प्राप्त चिकित्सकले प्रमाणित गरेको, हेको भनी\nपर्वतारोही दलसंग बार्तालाप गर्न सक्ने अंग्रेजी भषाको वअन्य ज्ञनप्राप्त गरेको भएको सम्बन्धमा मान्यता प्राप्त संस्थाबाट प्रमाणपत्रसम्पर्क अधिकृतको काम कर्तव्य सम्पर्क अधिकृतको काम कर्तव्य अधकार अधकार र7देहाय बमोजिम हुनेछरपर्वतारोही दललाई परेका समस्या सुल्झाउने प्रयास गर्नेसम्बन्धमा   निरीक्षण पर्वतारोही दलसंग जाने कामदारले बोक्ने भारीको तौलतथा अनुगमन गर्नेपर्वतारोहणको अभियान चालू रहेसम्म आधार शिविरमा बस्ने ग)पर्वतारोहणको प्रगति तथा पर्वतारोहणको क्रममा कुनै घ) भएमा त्यसको दुर्घटनाजानकारी छिटो साधनद्वारा मन्त्रालयमा पठाउने\nसरदार, पर्वतीय पथ  "
    },
    {
        "page": "7-8",
        "text": "अनुगमन गर्नेपर्वतारोहणको अभियान चालू रहेसम्म आधार शिविरमा बस्ने ग)पर्वतारोहणको प्रगति तथा पर्वतारोहणको क्रममा कुनै घ) भएमा त्यसको दुर्घटनाजानकारी छिटो साधनद्वारा मन्त्रालयमा पठाउने\nसरदार, पर्वतीय पथ   प्रदर्शक कामदारलाई राखी कुने अनुशासनमातथमनमुटाव वा झगडा हुन नदिन प्रयास गर्नेपर्वतारोही दलका कुनै सदस्य वा सरदार, पथ प्रदर्शक र स्थानीयजनत वबीच   कुनै आफैले   मिलाउने अप्रियकमदार घटन झगडा भएमा व 7मिलाउन नसक्ने भएमा नजिकको प्रहरी चौकी, जिल्ला प्रशासन कार्यालयवस्थानीय निकायको मद्दत लिई आवश्यक कारबही गर्ने गराउनेतथा   फोहर मैला वातावरणीय सरसफाईव्यवस्थपन आवश्यक सम्बन्धमकार्य गर्ने गराउनेपर्वतारोही दल वा सो दलको कुनै सदस्यले अनधिकृत रुपमा पर्वतारोहण गर्नकार्य   रोक्ने खोजेमा  "
    },
    {
        "page": "8",
        "text": "द्दत लिई आवश्यक कारबही गर्ने गराउनेतथा   फोहर मैला वातावरणीय सरसफाईव्यवस्थपन आवश्यक सम्बन्धमकार्य गर्ने गराउनेपर्वतारोही दल वा सो दलको कुनै सदस्यले अनधिकृत रुपमा पर्वतारोहण गर्नकार्य   रोक्ने खोजेमा   त्यस्तो यथाशीघ्र त्यसकोतथा सूचन मन्त्रलयमपठाउनेकामदारको दुर्घटनामा पर्वतारोही दलको कुनै सदस्य, सरदार, पथ प्रदर्शकवकुनै गम्भीर अपराध गरेमा वासो मध्ये कसैले परी मृत्यु वा अङ्गभङ्गभएमावा पर्वतारोही दलले प्रयोग गरेको सञ्चार साधन वा व गर्नेसम्भावना भएमात्यसको   जानकारी   सहितको प्रतिवेदनयथशेघ्र सामनहरू हराएम अन्यमन्त्रालयमा पठाउनेर सो दलसंग जाने व्यक्ति बीच दोभाषेको पर्वतारोहीदलक सदस्य रुपमकाम गर्नेरपर्वतारोही   दलको   नेतालाई पर्वतारोहणको  "
    },
    {
        "page": "8-9",
        "text": "वना भएमात्यसको   जानकारी   सहितको प्रतिवेदनयथशेघ्र सामनहरू हराएम अन्यमन्त्रालयमा पठाउनेर सो दलसंग जाने व्यक्ति बीच दोभाषेको पर्वतारोहीदलक सदस्य रुपमकाम गर्नेरपर्वतारोही   दलको   नेतालाई पर्वतारोहणको   शिविर राख्नेस्थान सम्बन्धमसल्लाह दिनेपर्वतारोही अन्य व्यक्तिको सो दलको संलग्न कमदारदलम तथ लगतनेताद्वार प्रमाणित गराई मन्त्रालयमा पठाउनेपर्वतारोही दलले फेला पारेका दुर्लभ तथा ऐतिहासिकमहत्वका मलसमनबुझिलिई नेपाल सरकारले तोकेको ठाउंमा सुरक्षित बुझाउनेमन्त्रालयले दिएको निर्देशन बमोजिम काम गर्ने\nदिनु पर्वतारोही दलले सम्पर्क   अधिकृतलाई सम्पर्क  अधिकृतलाई दिनु पर्ने पर्ने   सविधा००.मा उल्लेख भए बमोजिम हुनेछ अनुसूचीसुविधा ५कुनै सम्पर्क अधिकृत पर्वतारोही दलसंग नगएमा मन्त्रालयले सुविधा फिर्ता गराउन सक्ने० ९ .निजले नियमावली   बमोजिम पाएको   सुविधा  "
    },
    {
        "page": "9",
        "text": "कृतलाई दिनु पर्ने पर्ने   सविधा००.मा उल्लेख भए बमोजिम हुनेछ अनुसूचीसुविधा ५कुनै सम्पर्क अधिकृत पर्वतारोही दलसंग नगएमा मन्त्रालयले सुविधा फिर्ता गराउन सक्ने० ९ .निजले नियमावली   बमोजिम पाएको   सुविधा   फिर्ता निजको गरी गराउनरद्द कण यससक्नेछपर्वतारोहणको व्यवस्था मिलाउने संस्थाले सम्पर्क पर्वतारोही निरुत्साहित गर्न नहुने२. दल रअधिकृतलाई पर्वतारोही दलसंग जान निरुत्साहित गर्न हुदेनसरदारको काम र कर्तव्य देहाय बमोजिम हुनेछ सरदारको काम र कर्तव्य :९३.सम्पर्क अधिकृतसंग समन्वय राखी काम गर्नेपर्वतीय पथ प्रदर्शक, उचाईमा जाने कामदार आधार शिविरकाकमदार तथस्थानीय कामदारको सामुहिक हितलाई ध्यानमा राखी काम गर्नेपर्वतारोही दलको मालसामान कामदारको लापरवाहीबाट हिनामिना हुन नदिनेग)सरल   तरिकाले   आरोहण पर्वतारोही सदस्यलाई  "
    },
    {
        "page": "9-10",
        "text": "ाईमा जाने कामदार आधार शिविरकाकमदार तथस्थानीय कामदारको सामुहिक हितलाई ध्यानमा राखी काम गर्नेपर्वतारोही दलको मालसामान कामदारको लापरवाहीबाट हिनामिना हुन नदिनेग)सरल   तरिकाले   आरोहण पर्वतारोही सदस्यलाई   सुरक्षित गनदलक रआवश्यक सरसल्लाह दिनेपुऱ्याउने व्यवस्था गर्ने शिविरमा खाना तथा सरसामान उपयुक्त समयमाकुनै सम्पर्क   अधिकृत पर्वतारोही सदस्य, पर्वतीय प्रदर्शकव दलक पथउचाईमा जाने कामदार आधार शिविरका वा स्थानीयकमदार कमदार8 आपत्तिमा परेमा निजलाई उद्धार गर्ने काममा मद्दत पुऱ्याउनेवातावरणीय सरसफाई तथा फोहरमैला व्यवस्थापन सम्बन्धमा यस नियमावलीमन्त्रालयले तोकेका शर्त बमोजिम कार्य गर्ने, गराउनेतथअधिकृतले दिएको निर्देशन बमोजिम काम गर्ने मन्त्रलय तथा सम्पर्क ज )सरदारको योग्यता र स्तर तोक्न सक्नेः नेपाल सरकारले नेपाल राजपत्रमा   सूचना१४. प्रकाशनसरदारको योग्यता र स्तर तोक्न सक्नेछ\nप्रदर्शकको पर्वतीय पथ  "
    },
    {
        "page": "9-10",
        "text": " दिएको निर्देशन बमोजिम काम गर्ने मन्त्रलय तथा सम्पर्क ज )सरदारको योग्यता र स्तर तोक्न सक्नेः नेपाल सरकारले नेपाल राजपत्रमा   सूचना१४. प्रकाशनसरदारको योग्यता र स्तर तोक्न सक्नेछ\nप्रदर्शकको पर्वतीय पथ   प्रदर्शकको र कर्तव्य देहाय पर्वतीय र कतव्य : १५ .पथ कम कमबमोजिम हुनेछसरदारसंग समन्वय राखी काम गर्नेमालसामानहरू   हिनामिना कामदारको लापरवाहीबाट नदिनहुन आवश्यकव्यवस्था गर्नेअनुमतिपत्रमा उल्लिखित मार्गबाट गर्न पर्वतारोही दललाईमात्र पर्वतारोहण ग।प्रदर्शन गर्नेपथकुनै कारणवश आधार शिविरभन्दा माथिको पर्वतारोहणको मार्ग बदल्नु परेमा घ)सम्पर्क अधिकृतसंग सम्पर्क राखी निजको आदेश बमोजिम गर्नेपर्वतारोही दलका सदस्य सरदारलाई सुरक्षित सरल तरिकाले आरोहणव <आवश्यक सरसल्लाह दिनेसम्बन्धमअधिकृत, दलको  "
    },
    {
        "page": "10",
        "text": "दा माथिको पर्वतारोहणको मार्ग बदल्नु परेमा घ)सम्पर्क अधिकृतसंग सम्पर्क राखी निजको आदेश बमोजिम गर्नेपर्वतारोही दलका सदस्य सरदारलाई सुरक्षित सरल तरिकाले आरोहणव <आवश्यक सरसल्लाह दिनेसम्बन्धमअधिकृत, दलको   कुनै उचाईमा सम्पर्क पर्वतारोहीजाने सदस्य सरदारकुनै आपत्तिमा शिविरका स्थानीयकामदार कामदार कामदार आधर वपरेमा निजलाई उद्धार गर्ने काममा मद्दत पुऱ्याउने,गर्दा   निस्केको   फोहरमैला आधार   शिविर प्रयोगमाथ भन्द सरसमनअनिवार्य रुपले आधार शिविरसम्म ल्याउनेसरदारले दिएको  "
    },
    {
        "page": "10-11",
        "text": "विरका स्थानीयकामदार कामदार कामदार आधर वपरेमा निजलाई उद्धार गर्ने काममा मद्दत पुऱ्याउने,गर्दा   निस्केको   फोहरमैला आधार   शिविर प्रयोगमाथ भन्द सरसमनअनिवार्य रुपले आधार शिविरसम्म ल्याउनेसरदारले दिएको   निर्देशन अधिकृत बमोजिमसम्पर्क मन्त्रलय तथ कमपथ प्रदर्शक उचाईमा जाने कामदार आधार शिविरका कामदार सरदार, पर्वतीय स्थानीय९६. रकामदारलाई दिनुपर्ने सुविधा : पर्वतारोही दलले सरदार, पर्वतीय पथ प्रदर्शक, उचाईमा जानेस्थानीय कामदारलाई दिनुपर्ने सुविधा अनुसूची कामदार आधार शिविरका कामदार-६ 7 मउल्लेख भए बमोजिम हुनेछअधिकृत , सरदार, पर्वतीय इच्छापत्र पेश गर्न पर्ने पथ   प्रदर्शक, उचाईमा सम्पर्कजाने ०७.आधार शिविरका कामदारले पर्वतारोहणमा जानु अघि बमोजिमको अनुसूची ७कमदार 7\n"
    },
    {
        "page": "10-11",
        "text": "र शिविरका कामदार-६ 7 मउल्लेख भए बमोजिम हुनेछअधिकृत , सरदार, पर्वतीय इच्छापत्र पेश गर्न पर्ने पथ   प्रदर्शक, उचाईमा सम्पर्कजाने ०७.आधार शिविरका कामदारले पर्वतारोहणमा जानु अघि बमोजिमको अनुसूची ७कमदार 7\nढाचामा तीन प्रति इच्छापत्र भरी एक प्रति आफूले काम गर्ने संस्था वा कार्यालयमा एक प्रपर्वतारोहण संघमा र एक प्रति मन्त्रालयमा पेश गर्नु पर्नेछपर्वतारोही दल वा पर्वतारोहणको व्यवस्था मिलाउने संस्थाले सरदार, पर्वतीय करार गर्न पर्ने९८.पथ प्रदर्शक उचाईमा जाने आधार शिविरका कामदारसंग बमोजिम अनुसूची ८कमदार 7करार गरेर मात्र काममा लगाउनु पर्नेछपर्वतारोही व्यक्तिगत बीमा क्षतिपर्ति दलले सम्बन्धी (१ ) दुर्घटना०९. व्यवस्थः तथाअधिकृत, सरदार, पर्वतीय पर्वतारोहणको लागि प्रस्थान गर्नु अघि आफ्नो साथमा जाने सम्पर्कपथ प्रदर्शक उचाईमा जाने कामदार तथा आधार शिविरका कामदारलाई पर्वतारोहण अभियानबीमा कम्पनीसित समाप्त गरी नफर्कुञ्जेलसम्मको लागि नेपाल सरकारबाट कुनैमन्यतााप्रप्तपर्नेछ देहायको रकममा नघट्ने गरी व्यक्तिगत दुर्घटना बीमा गराउनुरुपैया, सम्पर्क अधिकृतका लागि पन्ध्रक लखसरदार, पर्वतीय पथप्रदर्शक उचाईम जाने कामदार प्रत्येकका लागि7 खलाख रुपैयां,पन्ध्रआधार शिविरका कामदार प्रत्येकका लागि आठ लाख रुपैयांग"
    },
    {
        "page": "11-12",
        "text": "्यक्तिगत दुर्घटना बीमा गराउनुरुपैया, सम्पर्क अधिकृतका लागि पन्ध्रक लखसरदार, पर्वतीय पथप्रदर्शक उचाईम जाने कामदार प्रत्येकका लागि7 खलाख रुपैयां,पन्ध्रआधार शिविरका कामदार प्रत्येकका लागि आठ लाख रुपैयांग\nपर्वतारोही दलले उपनियम १) बमोजिम स्थानीय कामदारको बीमा   गराउंदा (२कामदारका लागि पांच लाख रुपैयांमा नघटाई गर्नु पर्नेछशप्रत्येकवा   ऐनको उपनियम   (१ ) (२ ) को (२ ) (३ ) २५ ८३ व उपदफा वदफक्षतिपूर्ति पाउने रकम सम्बन्धित व्यक्ति वा निजको हकवालालाई दिलाई बमोजिम बीमावदिने जिम्मेवारी सम्बन्धित पर्वतारोही दल तथा सो पर्वतारोहणको व्यवस्था मिलाउने संस्थाकोहुनेछवा   ऐनको उपनियम (१ ) वा (२  को (२ ) वा  ३ ) २५ (४ /दफ उपदफबमोजिम क्षतिपूर्ति पाउने व्यक्ति बीमा सम्बन्धित बीमा कम्पनी नबलक भएमव वपांचौ संशोधनद्वारा संशोधितपांचौ संशोधनद्वारा झिकिएको\nमन्त्रालयमा  "
    },
    {
        "page": "11-12",
        "text": "ुनेछवा   ऐनको उपनियम (१ ) वा (२  को (२ ) वा  ३ ) २५ (४ /दफ उपदफबमोजिम क्षतिपूर्ति पाउने व्यक्ति बीमा सम्बन्धित बीमा कम्पनी नबलक भएमव वपांचौ संशोधनद्वारा संशोधितपांचौ संशोधनद्वारा झिकिएको\nमन्त्रालयमा   बुझाउनु पर्नेछ पर्वतारोही दलले त्यस्तो त्यसरीप्रप्त भएम रकम 7 रकममन्त्रालयले त्यस्तो बालिग   नभएसम्म निजको पालन पोषणको लागिनबलक आवश्यकगर्नेछ मिलाउनको निमित्त उपयुक्त सम्झेको व्यवस्थाव्यवस्थअधिकृत , पर्वतारोही दलले आफ्नो साथमा जाने सम्पर्क सरदार पर्वतीय (५पथदुर्घटनामा शिविरका  "
    },
    {
        "page": "12",
        "text": "त्यस्तो बालिग   नभएसम्म निजको पालन पोषणको लागिनबलक आवश्यकगर्नेछ मिलाउनको निमित्त उपयुक्त सम्झेको व्यवस्थाव्यवस्थअधिकृत , पर्वतारोही दलले आफ्नो साथमा जाने सम्पर्क सरदार पर्वतीय (५पथदुर्घटनामा शिविरका  कामदार प्रदर्शक , उचाईमा जाने कामदार, र स्थानीयकमदार आधरऔषधोपचार चोटपटक प्रत्येकको लागेमा गर्न लगि नेपालसामन्य सरकारद्वरपर्नेछ मान्यताप्राप्त बीमा कम्पनीसंग देहाय बमोजिम बीमा गराउनुमीटरसम्म उचाईका हिमालचुलीको आरोहण गर्नु पर्दा छ हजार पांच सयककम्तीमा तीन लाख रुपैयांकोछ हजार पांच सय मीटरभन्दा बढी उचाईका हिमालचुलीको आरोहण गर्नुपर्दा कम्तीमा चार लाख रुपैयांकोपर्वतारोही दलले ऐनको आपतकालीन उद्धारको लागि बीमा गराउनु पर्ने २९ को२० दफनेपाल कुनै प्रयोजनको लागि मन्त्रालयले तोके बमोजिमको रकमसरकारबट मन्यता प्रप्तबीमा कम्पनीसित बीमा गराउनु पर्नेछदिनु अन्तिम शिविरमा पुगेका सरदार, पर्वतीय पथ प्रदर्शक आरोहण गर्न अवसर पर्ने२९. वउचाईमा जाने कामदारलाई पर्वतारोही दलले हिमालचुली आरोहण गर्न अवसर दिनु पर्नेछभारीको तोल पर्वतारोही दलले स्थानीय कामदारलाई तीस के.जी. (१ बढा२२. भन्दबोकाउनु तौलको भारी हुदैनपर्वतारोही दलले उचाईमा जाने कामदारलाई देहायको उचाईमा देहायको( भन्दबढी तौलको भारी बोकाउनु हुंदैन५,००० मिटर देखि ६००० मिटरसम्मको उचाईमा २० के.जी.क /६००१ मिटर देखि ७००० मिटरसम्मको उचाईमा १७ के.जी., ख ७,००१ मिटर देखि ८,००० मिटरसम्मको उचाईमा १४ के.जी.,"
    },
    {
        "page": "12-13",
        "text": "चाईमा देहायको( भन्दबढी तौलको भारी बोकाउनु हुंदैन५,००० मिटर देखि ६००० मिटरसम्मको उचाईमा २० के.जी.क /६००१ मिटर देखि ७००० मिटरसम्मको उचाईमा १७ के.जी., ख ७,००१ मिटर देखि ८,००० मिटरसम्मको उचाईमा १४ के.जी.,\nपांचौ संशोधनद्वारा संशोधित\nमिटरभन्दा माथिको उचाईमा १२ के.जी. |।घ।जुनसुकै कुरा लेखिएको भए तापनि विशेष परिस्थिति ३ ) उपनियम (१  व  २ मापरेमा सम्पर्क अधिकृत पर्वतारोही दलका नेता र भारी बोक्ने कामदारको आपसी मञ्जुरीमाउल्लेखित   तौल के.जी.   तौलसम्मको भारी   बोकाउन उपनियमहरूमासो भन्द थप +सकिनेछपर्वतारोही दलको नेताको   दायित्व जिम्मेवारी पर्वतारोही दलको नेताको  "
    },
    {
        "page": "13",
        "text": "वतारोही दलका नेता र भारी बोक्ने कामदारको आपसी मञ्जुरीमाउल्लेखित   तौल के.जी.   तौलसम्मको भारी   बोकाउन उपनियमहरूमासो भन्द थप +सकिनेछपर्वतारोही दलको नेताको   दायित्व जिम्मेवारी पर्वतारोही दलको नेताको   दायित्व२३. र रदेहाय बमोजिम हुनेछः- जिम्मेवारीअधिकृत , सरदार, पर्वतीय सम्पर्क पथ प्रदर्शक उचाईम जाने कामदार, आधारशिविरका कामदार तथा स्थानीय कामदारको राम्रो खानपिन तथा बसोबासकोव्यवस्था गर्नेपर्वतारोही दलले यस नियमावली बमोजिम तिर्नु वा बुझाउनु पर्ने रकमवक्षतिपूर्ति तिर्नु वा बुझाउनु पर्नेआफ्नो लश्करमार्ग आधार शिविर आधार   शिविरभन्दा माथे तथा दलबटप्रयोग   गरिएको निस्किएको   फोहरमैला यस नियमावली  "
    },
    {
        "page": "13",
        "text": "ोही दलले यस नियमावली बमोजिम तिर्नु वा बुझाउनु पर्ने रकमवक्षतिपूर्ति तिर्नु वा बुझाउनु पर्नेआफ्नो लश्करमार्ग आधार शिविर आधार   शिविरभन्दा माथे तथा दलबटप्रयोग   गरिएको निस्किएको   फोहरमैला यस नियमावली   बमोजिमसामनबटव्यवस्थापन गर्नेसम्पर्क अधिकृतले यस नियमावली बमोजिम तोकिएको शर्त तथा मन्त्रालय7दिएको निर्देशन बमोजिम काम गर्ने, गराउनेपर्वतारोही दलले पर्वतारोहण सम्बन्धी पर्वतारोहण सम्बन्धी समाचारको२४. समचार प्रसरणदिनु पर्नेछ सम्पर्क अधिकृत मार्फत नेपाल सरकारलाईपर्वतारोही दलले यस नियमावली वा प्रचलित कानून बमोजिम गर्न नहने मालसमान बिर्कर+भन्सार छूट पाई पैठारी गरेको मालसामान नेपाल सरकारको स्वीकृति विना बिक्री गर्न वाअन्य तवरले कुनै व्यक्तिलाई हक हस्तान्तरण गर्नु हुंदैनधरौटी (१ ) पर्वतारोही दलले नियम बमोजिम को  "
    },
    {
        "page": "13-14",
        "text": "गर्न नहने मालसमान बिर्कर+भन्सार छूट पाई पैठारी गरेको मालसामान नेपाल सरकारको स्वीकृति विना बिक्री गर्न वाअन्य तवरले कुनै व्यक्तिलाई हक हस्तान्तरण गर्नु हुंदैनधरौटी (१ ) पर्वतारोही दलले नियम बमोजिम को   उपनियम पर्नः २६.(५ ) ३ रकम साख्नजानकारी (ब्रिफिङ्ग ) लिनु अघि फोहरमैला व्यवस्थापनको लागि अनुसूची- पर्वतारोहणसम्बन्धीबमोजिमको रकम मन्त्रालयमा धरौटी राख्नु पर्नेछ\nनियमावली बमोजिम धरोटी   राखिएको उपनियम बमोजिम (१ ) (२रकम यसफोहरमैला व्यवस्थापन गरिएको प्रमाण मन्त्रालयमा पेश गरेपछि मात्र फिर्ता दिइनेछफोहरमैलाको वर्गीकरण र व्यवस्थापनः (१ ) पर्वतारोही दलले प्रयोग गरेका वस्तुबाट भएकोे२७७फोहरमैला लागि   फोहरमैलालाई   देहाय बमोजिम  "
    },
    {
        "page": "14",
        "text": "ैला व्यवस्थापन गरिएको प्रमाण मन्त्रालयमा पेश गरेपछि मात्र फिर्ता दिइनेछफोहरमैलाको वर्गीकरण र व्यवस्थापनः (१ ) पर्वतारोही दलले प्रयोग गरेका वस्तुबाट भएकोे२७७फोहरमैला लागि   फोहरमैलालाई   देहाय बमोजिम   वर्गीकरण प्रयोजनको गर्नेव्यवस्थपनगरिएकोछनष्ट गर्न सकिने फौहोरमैला,क)पुनः प्रशोधन गर्न सकिने फोहोरमैला, ख )थाग पुनः निकासी गर्नु पर्ने फोहरमैलाग)अनुसूची १० उपनियम (१ बमोजिमको फोहरमैला अन्तर्गत पर्ने वस्तुहरू(२ म>उल्लेख भए बमोजिम हुनेछक) बमोजिमको फोहरमैला नेपाल पर्वतारोही दलले उपनियम८ ) को (३ खण्डसरकारले   कुनै कार्य   गर्न कुनै   निकाय क्षेत्रमा   फोहरमैला   व्यवस्थापनको संस्थालाईवतोकिदिएको भए सोही निकाय वा संस्थाको रोहबरमा रत्यस्तो निकाय वा संस्था नतोकिएकोभए सम्पर्क   अधिकृत सम्बन्धित   स्थानीय निकायका प्रतिनिधिको   रोहबरमा सम्पर्कव रअधिकृत स्थानीय   निकायका   प्रतिनिधि नभएमा   सरदारको  "
    },
    {
        "page": "14-15",
        "text": "ए सोही निकाय वा संस्थाको रोहबरमा रत्यस्तो निकाय वा संस्था नतोकिएकोभए सम्पर्क   अधिकृत सम्बन्धित   स्थानीय निकायका प्रतिनिधिको   रोहबरमा सम्पर्कव रअधिकृत स्थानीय   निकायका   प्रतिनिधि नभएमा   सरदारको   रोहवरमा   सार्वजनिकवप्रतिकूल पर्नेछ ठाउंलाई असर नपर्ने गरी नष्ट गर्नु वा खाडलमा पुर्नुफोहरमैला पर्वतारोही बमोजिमको दलले उपनियम को (१ )(ख खण्डकाठमाडौंमा ल्याई नेपाल सरकारले तोकेको निकाय वा संस्थामा बुझाउनु पर्नेछखण्ड ।ग) बमोजिमको फोहरमैला आफ्नो ५ ) पर्वतारोही दलले उपनियम ७१) कोलैजानु पर्नेछ देशमासम्पर्क अधिकृत पर्वतारोही दलका सदस्य व अन्य व्यक्तिको मूत शरीरको व्यवस्थापन गर्नेः>२७कअधिकृत , कुनै सम्पर्क सदस्य, सरदार, पर्वतीय पथ   प्रदर्शक, उचाईमा पर्वतारोही(१ दलककामदार, आधार शिविरका तथा स्थानीय कामदारको मृत्यु भएमा सम्बन्धतकामदार\nपहिलो संशोधनद्वारा थप\n"
    },
    {
        "page": "14-15",
        "text": "रीरको व्यवस्थापन गर्नेः>२७कअधिकृत , कुनै सम्पर्क सदस्य, सरदार, पर्वतीय पथ   प्रदर्शक, उचाईमा पर्वतारोही(१ दलककामदार, आधार शिविरका तथा स्थानीय कामदारको मृत्यु भएमा सम्बन्धतकामदार\nपहिलो संशोधनद्वारा थप\nशिविरदेखि पर्वतारोही दलको नेताले त्यस्तो मृतकको शरीर हिमनदीमा नपर्ने   गरीआधारतल्लो भागमा लगी व्यवस्थापन गर्नु पर्नेछ२ ) कुनै पर्वतारोही दलको नेताको मृत्यु भएमा त्यस्तो पर्वतारोही दलको सदस्यले रदलका   सबै सदस्यको   मृत्यु सदस्यीय   पर्वतारोहीको वा   पर्वतरोहीसम्बन्धत भएमा एकव्यवस्था   मिलाउने संस्थाले मृतकको शरीर  "
    },
    {
        "page": "15",
        "text": "छ२ ) कुनै पर्वतारोही दलको नेताको मृत्यु भएमा त्यस्तो पर्वतारोही दलको सदस्यले रदलका   सबै सदस्यको   मृत्यु सदस्यीय   पर्वतारोहीको वा   पर्वतरोहीसम्बन्धत भएमा एकव्यवस्था   मिलाउने संस्थाले मृतकको शरीर   हिमनदीमा नपर्ने पर्वतारोहणको गरीआधरपर्नेछ शिविरदेखि तलको भागमा लगी व्यवस्थापन गर्नुअन्य कारणबाट पर्वतारोही ८३ ) हिम दरार क्रेभास ) परी, हिम पहिरोमा पुरिई वामदलको सदस्य कामदार वा पर्वतारोहीसंग सम्बन्धित अन्य व्यक्तिको मृत्यु भई मृत शरीरकोअवस्थिति एकिन नभएमा सम्बन्धित पर्वतारोहणको व्यवस्था मिलाउने संस्था, पर्वतारोहण दलसम्पर्क   अधिकृत अन्य   व्यक्तिले सोही   व्यहोराको उद्वार   कार्यमा र खोज संलग्नतथाप्रतिवेदन मन्त्रालयमा पेश गर्नु पर्नेछमन्त्रालयले त्यस्तो मृत शरीर (४ ) उपनियम ८३ वमोजिमको प्रतिवेदन प्राप्तभएमाहिमनदीमा तलको परेका शिविरभन्दा ल्याई फेल नपनबखत आधार भगमसम्बन्धित  "
    },
    {
        "page": "15",
        "text": "र्यमा र खोज संलग्नतथाप्रतिवेदन मन्त्रालयमा पेश गर्नु पर्नेछमन्त्रालयले त्यस्तो मृत शरीर (४ ) उपनियम ८३ वमोजिमको प्रतिवेदन प्राप्तभएमाहिमनदीमा तलको परेका शिविरभन्दा ल्याई फेल नपनबखत आधार भगमसम्बन्धित   पर्वतारोहणको व्यवस्था   मिलाउने आदेश  दिई सो संस्थालाई गर्नव्यवस्थपनसम्वन्धमा त्यस्तो संस्थाको प्रमुखको कवुलियत गराउनु पर्नेछवमोजिम मन्त्रालयले दिएको आदेश वा कवुलियतनामामा उल्लेख उपनियम (५व्यवस्था  मिलाउने संस्थाको कर्तव्य गर्नु सम्बन्धित   पर्वतारोहणको भएका   शर्तकोपालनहुनेछबमोजिम प्रतिवेदन ठहरिएमा   मन्त्रालयले उपनियम भएको (६ ८३ प्रप्त गलतत्यस्तो पर्वतारोहणको व्यवस्था मिलाउने संस्था, पर्वतारोही दल सम्पर्क अधिकृत र खोज तथाउद्धार कार्यमा संलग्न व्यक्ति मध्ये सरकारी कर्मचारीलाई प्रचलित सेवा, शर्त सम्वन्धी कानूनवमोजिम अन्य व्यक्तिलाई प्रचलित कानून बमोजिम कारबाही गर्न सम्बन्धित  "
    },
    {
        "page": "15-16",
        "text": "स्था, पर्वतारोही दल सम्पर्क अधिकृत र खोज तथाउद्धार कार्यमा संलग्न व्यक्ति मध्ये सरकारी कर्मचारीलाई प्रचलित सेवा, शर्त सम्वन्धी कानूनवमोजिम अन्य व्यक्तिलाई प्रचलित कानून बमोजिम कारबाही गर्न सम्बन्धित  निकायमारलेखी पठाउनु पर्नेछतर मन्त्रालय अन्तर्गतका कर्मचारीलाई आफैले कारबाही गर्नु पर्नेछ\n०५\nयो  नियमावली अघि हिमशिखरमा मृत्यु भएका  पर्वतारोही दलको(७ प्रारम्भ   हुनुमन्त्रालयले व्यक्तिको शरीरकोमृत सदस्य अन्य व्यवस्थपन सम्वन्धम आवश्यक वव्यवस्था गर्न सक्नेछशिविरमा झर्न पर्ने ८१ ) पर्वतारोही दल पर्वतारोहणको लागि काठमाडोंबाट प्रस्थान२८. आधरशिविरमा झरिसक्नु पर्नेछ गरेको मितिले देहायको अवधिभेित्रआधर८,o०० मिटर भन्दा बढी उचाई हिमालचुलीको भएकोहकम पचहत्तर (क /दिन७,००० मिटर देखि ८,o००   मिटरसम्म उचाई भएको   हिमालचुलीकोदिन हकमा साठीकम उचाई भएको हिमालचुलीको हकमा पैंतालीस ७००० मिटर भन्दा\n"
    },
    {
        "page": "16",
        "text": "ो अवधिभेित्रआधर८,o०० मिटर भन्दा बढी उचाई हिमालचुलीको भएकोहकम पचहत्तर (क /दिन७,००० मिटर देखि ८,o००   मिटरसम्म उचाई भएको   हिमालचुलीकोदिन हकमा साठीकम उचाई भएको हिमालचुलीको हकमा पैंतालीस ७००० मिटर भन्दा\nजुनसुकै कुरा लेखिएको भए तापनि खुम्बू अन्नपूर्ण र मनास्लु उपनियम (१ )(२ माहिमश्रृंखलाका हिमालचुली बाहेकका अन्य हिमालचुलीको लागि आधार शिविरमा झर्नु पर्नेअवधिमा सम्बन्धित पर्वतारोही दलको अनुरोधमा पन्ध्र दिनसम्म थप गर्न सकिनेछसम्पर्क अधिकृतले ऐन, यस नियमावली, अन्य प्रचलित   कानून निर्देशन दिन सक्नेतथा २९ .मन्त्रालयको निर्देशनको पर्वतारोही सरदार   पर्वतारोहण अधीनमा रहीसदस्य, दलकआवश्यक निर्देशन दिन सक्नेछ र त्यस्तो निर्देशनको अभियानसंग सम्बन्धित कामदारलाईपर्वतारोही दलका सदस्य सरदार तथा सम्बन्धित कामदारको कर्तव्य हुनेछ पालना गर्नुसम्पर्क अधिकृतले पर्वतारोहण सम्बन्धी  "
    },
    {
        "page": "16-17",
        "text": "दस्य, दलकआवश्यक निर्देशन दिन सक्नेछ र त्यस्तो निर्देशनको अभियानसंग सम्बन्धित कामदारलाईपर्वतारोही दलका सदस्य सरदार तथा सम्बन्धित कामदारको कर्तव्य हुनेछ पालना गर्नुसम्पर्क अधिकृतले पर्वतारोहण सम्बन्धी   अभियान प्रतिवेदन पेश गर्न पर्ने समाप्त भएको३०.मितिले दिनभित्र   अनुसूची- ११ बमोजिमको सम्बन्धी   प्रतिवेदन पर्वतारोहण ढांचमापन्घ्रमन्त्रालयमा पेश गर्नु पर्नेछपर्वतारोहण सम्बन्धी प्रतिवेदन पुस्तक तस्वीर आदि पेश गर्नु पर्ने ८१ ) पर्वतारोही दलको३९.फर्कनु अघि डिब्रिफिङ्गको लागि मन्त्रालयमा आफै उपस्थित भई नेताले नेपाल=.......बटपर्नेछ अनुसूची -१२ बमोजिमको ढांचामा पर्वतारोहण सम्बन्धी प्रतिवेदन पेश गर्नुदोस्रो संशोधनद्वारा झिकिएको\nपर्वतारोही दलको नेताले पर्वतारोहण पांच   महिनाभित्र अभेयान भएकोसमप्तविस्तृत आफ्नो पर्वतारोही दलले आरोहण गरेको मार्गको सचित्र सम्बन्धी नक्शा  "
    },
    {
        "page": "16-17",
        "text": "हण सम्बन्धी प्रतिवेदन पेश गर्नुदोस्रो संशोधनद्वारा झिकिएको\nपर्वतारोही दलको नेताले पर्वतारोहण पांच   महिनाभित्र अभेयान भएकोसमप्तविस्तृत आफ्नो पर्वतारोही दलले आरोहण गरेको मार्गको सचित्र सम्बन्धी नक्शा   सहितकोप्रतिवेदन अंग्रेजी वा नेपाली भाषामा तयार गरी मन्त्रालयमा पेश गर्नु पर्नेछ(२ ) बमोजिम सचित्र प्रतिवेदन पेश गर्दा  "
    },
    {
        "page": "17",
        "text": "कोसमप्तविस्तृत आफ्नो पर्वतारोही दलले आरोहण गरेको मार्गको सचित्र सम्बन्धी नक्शा   सहितकोप्रतिवेदन अंग्रेजी वा नेपाली भाषामा तयार गरी मन्त्रालयमा पेश गर्नु पर्नेछ(२ ) बमोजिम सचित्र प्रतिवेदन पेश गर्दा  आफूले पर्वतारोही दलले उपनियम(३आरोहण गरेको मार्गबाट लिइएको सम्बन्धित हिमालचुलीको तस्वीर आधार शिविर लगायतविभिन्न शिविरहरूको तस्वीर र हिमालचुलीमा पुगेको बखत आरोही सदस्यले तस्वीर लिएकोभए त्यस्तो तस्वीरको एक एक प्रति मन्त्रालयमा पेश गर्नु पर्नेछ(४ ) कुनै पर्वतारोही दलले पर्वतारोहणबाट फर्केपछि आफ्नो पर्वतारोहण सम्बन्धी कुनैपुस्तिका प्रकाशित गरेमा त्यस्तो पुस्तक वा पुस्तिकाको दुई प्रतिपुस्तक व मन्त्रलयमपठाउनु पर्नेछ८५ ) कुनै पर्वतारोही दलले आफ्नो पर्वतारोहण सम्बन्धी वृत्तचित्र तयार पारेमा त्यस्तोगर्नु पर्नेछ पेश वृत्तचित्रको एक प्रति मन्त्रलयमजुनसुकै कुरा लेखिएको यस  "
    },
    {
        "page": "17",
        "text": "काको दुई प्रतिपुस्तक व मन्त्रलयमपठाउनु पर्नेछ८५ ) कुनै पर्वतारोही दलले आफ्नो पर्वतारोहण सम्बन्धी वृत्तचित्र तयार पारेमा त्यस्तोगर्नु पर्नेछ पेश वृत्तचित्रको एक प्रति मन्त्रलयमजुनसुकै कुरा लेखिएको यस   नियमावलीमा रकममा छूट दिन सक्ने सलामी३२. अन्यत्र भएनेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी नेपाली पर्वतारोही दल, विदेशी तापनिपर्वतारोही नेपाली   पर्वतारोही देहायका   हिमालचुली दलसंग सम्मिलितव दलक सदस्यआरोहण गर्ने   जुनसुकै   पर्वतारोहीलाई बमोजिम नियमावली सलामी   दस्तुरमा लग्नेयसआंशिक वा पूरै छुट दिन सक्नेछएक आर्थिक वर्षमा तीन भन्दा कम पर्वतारोही दलले आरोहण गर्ने न्यूनचपरहेको हिमालचुली,र सुदूर पश्चिमाञ्चल विकास क्षेत्रमा रहेका हिमालचुली मध्यपश्चमञ्चलनणनप्राविधिक रुपले सजिलो र छोटो अवधिमा आरोहण गर्न सकिने हिमालचुली,ग)सरकारले तोकिदिएका खास हिमालचुली, घ) नेपाल१५   गतेसम्म र पौष ङ  "
    },
    {
        "page": "17-18",
        "text": "ुली,र सुदूर पश्चिमाञ्चल विकास क्षेत्रमा रहेका हिमालचुली मध्यपश्चमञ्चलनणनप्राविधिक रुपले सजिलो र छोटो अवधिमा आरोहण गर्न सकिने हिमालचुली,ग)सरकारले तोकिदिएका खास हिमालचुली, घ) नेपाल१५   गतेसम्म र पौष ङ  गतेदेखि गतेदेखि जेष्ठ १५१५ भद्र ० फाल्गुणगतेसम्मको अवधिमा आरोहण गर्ने अन्य जुनसुकै हिमालचुलीपहिलो संशोधनद्वारा संशोधित\nसफलतापूर्वक पर्वतारोहण गर्ने पर्वतारोही प्रमाणपत्र दिइने सदस्यलाई ३३.र त्यसक दलबमोजिमको ढांचामा पर्वतारोहणको प्रमाणपत्र दिनेछ मन्त्रालयलेअनुसूची- १ ३२ ) सफलतापूर्वक पर्वतारोहण गर्ने पर्वतारोही दलका साथमा संलग्न भरई पर्वतारोहणकामदारलाई  मन्त्रालयले   अनुसूची १४ सरदार, पर्वतीय   पथप्रदर्शक र उचाईम जानेबमोजिमको ढांचामा पर्वतारोहणको प्रमाणपत्र दिनेछर (२) बमोजिमको प्रमाणपत्रको लागि पर्वतारोही दलको सम्पर्क उपनियम (१ ) (३सम्बन्धित ट्रेकिङ्ग एजेन्सीले पर्वतारोहण गरेको  "
    },
    {
        "page": "18",
        "text": ", पर्वतीय   पथप्रदर्शक र उचाईम जानेबमोजिमको ढांचामा पर्वतारोहणको प्रमाणपत्र दिनेछर (२) बमोजिमको प्रमाणपत्रको लागि पर्वतारोही दलको सम्पर्क उपनियम (१ ) (३सम्बन्धित ट्रेकिङ्ग एजेन्सीले पर्वतारोहण गरेको   प्रमाणित अधिकृत त्यस्तो दलको   नेतारगरेको   पुष्टि   हुने पर्वतारोहण गरेको तस्वीरर आवश्यक कगजत तथ अन्य प्रमणमन्त्रालयमा पेश गर्नु पर्नेछसजाय गर्ने अधिकारी ऐनको दफा ३८ को उपदफा को प्रयोजनको लागि ३४. (७ )सजयअधिकारी मन्त्रालयको सचिव हुनेछनियमावली अंग्रेजी र प्रयोग   गर्न अन्तर्गतका ३५ .भषम फारम सक्नः तथा यसर छपाउनप्रमाणपत्र आवश्कतानुसार अंग्रेजी भाषामा पनि छपाउन र प्रयोग गर्न  "
    },
    {
        "page": "18-19",
        "text": "ो प्रयोजनको लागि ३४. (७ )सजयअधिकारी मन्त्रालयको सचिव हुनेछनियमावली अंग्रेजी र प्रयोग   गर्न अन्तर्गतका ३५ .भषम फारम सक्नः तथा यसर छपाउनप्रमाणपत्र आवश्कतानुसार अंग्रेजी भाषामा पनि छपाउन र प्रयोग गर्न   सकिनेछअनुसूचीमा हेरफेर वा थपघट गर्न सक्ने मन्त्रालयले नेपाल राजपत्रमा सूचना प्रकाशन गरी३६.अनुसूचीमा आवश्यक हेरफेर वा थपघट गर्न सक्नेछ यस नियमावलीकापर्वतारोहण सम्बन्धी नियमावली २०३६ खारेज गरिएकोछ खारेजी र बचाउ (१३७.२ ) पर्वतारोहण सम्बन्धी नियमावली २०३६ बमोजिम भए गरेका काम कारवाहीहरूयसै नियमावली बमोजिम भए गरेको मानिनेछन्\nनप\nपांचौ संशोधनद्वारा संशोधितपांचौ संशोधनद्वारा संशोधितद्रष्ट्व्यः केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर भएको शब्दहरुः-४श्री ५ को सरकार को सट्टा नेपाल सरकार१८\nअनुसूची८नियम ३ को उपनियम (१ सॅंग सम्बन्धित पर्वतारोहण अनुमतिको लागि दिइने दरखास्त\n"
    },
    {
        "page": "18-19",
        "text": "ष्ट्व्यः केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर भएको शब्दहरुः-४श्री ५ को सरकार को सट्टा नेपाल सरकार१८\nअनुसूची८नियम ३ को उपनियम (१ सॅंग सम्बन्धित पर्वतारोहण अनुमतिको लागि दिइने दरखास्त\nसंस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्रालय\n"
    },
    {
        "page": "18-20",
        "text": "०६३ द्वारा रुपान्तर भएको शब्दहरुः-४श्री ५ को सरकार को सट्टा नेपाल सरकार१८\nअनुसूची८नियम ३ को उपनियम (१ सॅंग सम्बन्धित पर्वतारोहण अनुमतिको लागि दिइने दरखास्त\nसंस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्रालय\nनेपाल हिमालचुली सन् २०० मिटर अग्लोआरोहण गर्न इच्छा भएकोले सो हिमालचुली आरोहणसम्मगरेकोछु पाउनको लागि देहायका विवरणअनुमति दरखास्त खुलाईपर्वतारोही दलको नामःराहदानी नम्बर पर्वतारोही दलका सदस्यहरूको नाम, संख्या२पर्वतारोही दलको नेताः३पर्वतारोही दलका सदस्यको मातृभाषाः८पर्वतारोही दलका सदस्यको मुलुकको नामः+.पर्वतारोहणको आयोजकःपर्वतारोहणको उद्देश्यःआरोहण गर्ने हिमालचुलीको नाम र उचाईःपर्वतारोहणको लागि प्रस्थान गर्ने मार्गःपर्वतरोहण गर्ने मर्गःपर्वतारोहण गरिने समय र अवधः०९.सरदार पर्वतीय प्रदर्शक उचाईमा जाने कामदार, आधार शिविरका कामदार तथा स्थानीय०२. पथकामदारको अनुमानित संख्याःदोस्रो संशोधनद्वारा झिकिएको\n"
    },
    {
        "page": "19-20",
        "text": "थान गर्ने मार्गःपर्वतरोहण गर्ने मर्गःपर्वतारोहण गरिने समय र अवधः०९.सरदार पर्वतीय प्रदर्शक उचाईमा जाने कामदार, आधार शिविरका कामदार तथा स्थानीय०२. पथकामदारको अनुमानित संख्याःदोस्रो संशोधनद्वारा झिकिएको\nव्यक्तिहरूको संख्याः आधार शिविरभन्दा माथि जाने कामदार तथा१३. अन्यपर्वतारोहणको लागि गरिने अनुमानित खर्च र खर्चको स्रोतः०४.प्रयोग गरिने मालसामानको अन्दाजी वजन र संख्याः१५ .काठमाडोंमा सम्पर्क गर्ने माध्यमः ९ ६.पर्वतारोहण सम्बन्धी आवश्यक व्यवस्थापन मिलाउने ट्रेकिङ्ग एजेन्सीको नाम, ठेगाना०७.पर्वतारोहण सम्बन्धी सामान ओसार्ने साधनः१८.नेपाल बाहरनेपालभत्रआयारप्रयोग गर्ने सञ्चार साधनको किसिम र संख्याः १९.४२०. अन्य आवश्यक कुराहरूः\n४९दरखास्त दिनेको -\nनमठेगनकार्यालय :-फोन नं., फ्याक्स, इमेल।कनिवास (फोन नं., फ्याक्स इमेलपत्राचार गर्ने ठेगाननपाल\n"
    },
    {
        "page": "20-21",
        "text": "हरनेपालभत्रआयारप्रयोग गर्ने सञ्चार साधनको किसिम र संख्याः १९.४२०. अन्य आवश्यक कुराहरूः\n४९दरखास्त दिनेको -\nनमठेगनकार्यालय :-फोन नं., फ्याक्स, इमेल।कनिवास (फोन नं., फ्याक्स इमेलपत्राचार गर्ने ठेगाननपाल\nदरखास्तसाथ पेश गर्न पर्ने कागजातःहिमालचुली रहेको इलाकाको नक्सादोस्रो संशोधनद्वारा झिकिएको\nअनुसूची२नियम ३ को उपनियम २ सॅंग सम्बन्धित संख्यापर्वतारोहणको लागि दिइने अनुमति\nहिमालचुलीको ( नाम उचाई  "
    },
    {
        "page": "20-22",
        "text": "ाननपाल\nदरखास्तसाथ पेश गर्न पर्ने कागजातःहिमालचुली रहेको इलाकाको नक्सादोस्रो संशोधनद्वारा झिकिएको\nअनुसूची२नियम ३ को उपनियम २ सॅंग सम्बन्धित संख्यापर्वतारोहणको लागि दिइने अनुमति\nहिमालचुलीको ( नाम उचाई  आरोहण गर्न तपाईलाई नेपाल सरहदको7अनुमति दिइएकोछपर्वतारोही दलको नाम०आया पर्वतारोही दलको नेताको नाम२पर्वतारोही दलका सदस्यहरुको नाम३पर्वतारोही दलको सदस्य संख्यापर्वतारोही दलका सदस्यहरुको मुलुक राहदानी नम्बर+ 7पर्वतारोही दलको काठमाण्डौ स्थित कार्यालयसम्पर्कपर्वतारोही दलले प्रयोग लस्कर मगपर्वतारोही दलले प्रयोग गर्ने आरोहण मार्ग८आरोहणको मान्य अवधिआरोहणको निमित्त काठमाण्डौबाट प्रस्थान हुने मिति० 0दिने अधिकारीकोअनुमतिकार्यालयको छाप सह\nकर्यालय\nपहिलो संशोधनद्वारा संशोधित\nअनुसूची ३नियम ३ को उपनियम  ३ संग सम्बन्धत संख्यापर्वतारोहण अनुमतिप्रार+भक\nनिम्न  "
    },
    {
        "page": "21-23",
        "text": "णको निमित्त काठमाण्डौबाट प्रस्थान हुने मिति० 0दिने अधिकारीकोअनुमतिकार्यालयको छाप सह\nकर्यालय\nपहिलो संशोधनद्वारा संशोधित\nअनुसूची ३नियम ३ को उपनियम  ३ संग सम्बन्धत संख्यापर्वतारोहण अनुमतिप्रार+भक\nनिम्न   हिमालचुली आरोहण तपाईलाई प्रयोजनको गर्ने बमोजिम देहाय प्ररम्भिकलागXजदिइएकोछ पर्वतरोहण अनुमति१. पर्वतारोही दलको नाम२. पर्वतारोहण गर्ने हिमालचुलीको नाम र उचाई३. पर्वतारोहण गर्ने मार्ग४. पर्वतारोहण गर्नको लागि प्रस्थान गर्ने लश्कर मार्ग(५. सलामी बापत बुझाउनु पर्ने बांकी रकमः-अनुमतिको मान्य अवधि प्रारम्भिक पर्वतरोहण६अनुमति प्रदान गर्ने अधिकारीको - कार्यालयकोछापनप\nका्यालयः-मितिः\nअनुसूची  "
    },
    {
        "page": "22-23",
        "text": "्वतारोहण गर्नको लागि प्रस्थान गर्ने लश्कर मार्ग(५. सलामी बापत बुझाउनु पर्ने बांकी रकमः-अनुमतिको मान्य अवधि प्रारम्भिक पर्वतरोहण६अनुमति प्रदान गर्ने अधिकारीको - कार्यालयकोछापनप\nका्यालयः-मितिः\nअनुसूची  ४नियम ४ को उपनियम (१ सॅंग सम्बन्धित आरोहणको सलामी रकमहमलबमोजिमका उचाईका हिमाल आरोहण गर्ने विदेशी पर्वतारोही दलले निम्न ऋतुको देहाय०निमित्त सो दलमा संलग्न प्रत्येक सदस्यका लागि देहाय बमोजिम अमेरिकी डलरको दरलेपर्नेछसलामी रकम बुझाउनुसि.नं. शिशिर वर्षा हिमाल वसन्त ऋतु शरद ऋतुर(दक्षेण पूर्वी २,७५ 0 सगरमाथा धार ० ९,००० ५,00नर्मल रुटपूर्वीधार १०,००० (दक्षिण ५,0०0२,५०० २ सगरमथबाहेकसगरमाथा बाहेक ८,००० मिटर १८००३ ९०० ४५0रसो भन्दा माथिका अन्य हिमालमिटर ७५०१ ७ ९९९ ६०० ३०० १५0मिटर सम्मका हिमालमिटर देखि ७,००० २५ 0 ७५०० ५०० ९२५मिटर सम्मका हिमालमिटर देखि ६ ९९९६५०१ ४०० २०० ९००मिटर सम्मका हिमालआमदब्लम हिमल २०० ४०० ४००सो ६५०० कम २५0 १२५ भन्दा वउचाई भएका हिमालनेपाल ६३, संख्या ४३, निति २०७१ १० २९ को रजपत्रमा प्रकाशित सूचनाद्वारा हेरफेरखण्ड२३"
    },
    {
        "page": "23-24",
        "text": "हिमालमिटर देखि ६ ९९९६५०१ ४०० २०० ९००मिटर सम्मका हिमालआमदब्लम हिमल २०० ४०० ४००सो ६५०० कम २५0 १२५ भन्दा वउचाई भएका हिमालनेपाल ६३, संख्या ४३, निति २०७१ १० २९ को रजपत्रमा प्रकाशित सूचनाद्वारा हेरफेरखण्ड२३\nदेहाय बमोजिमका उचाईका हिमाल आरोहण गर्ने नेपाली पर्वतारोही दलले निम्न ऋतुको२बमोजिम नेपाली रुपैयाको दरले देहाय निमित्त सो दलमा  संलग्न प्रत्येक सदस्यका   लागिसलामी रकम बुझाउनु पर्नेछसि.नं. शिशिर वर्षा हिमाल वसन्त ऋतु शरद ऋतु 7पूर्वी (दक्षिण धार  "
    },
    {
        "page": "24-25",
        "text": "ली पर्वतारोही दलले निम्न ऋतुको२बमोजिम नेपाली रुपैयाको दरले देहाय निमित्त सो दलमा  संलग्न प्रत्येक सदस्यका   लागिसलामी रकम बुझाउनु पर्नेछसि.नं. शिशिर वर्षा हिमाल वसन्त ऋतु शरद ऋतु 7पूर्वी (दक्षिण धार  ७५ ,००० ३७ ५०० १८,२५०सगरमथनर्मल रुटपूर्वीधार ६०,००० (दक्षिण३०,००० १५,००० २ सगरमथबाहेकमिटर सगरमाथा बाहेक१०,0०० ५००० २,५०० ३ ८०००र सो भन्दा माथिका अन्य हिमालमिटर देखि ७९९९ ७५०१ २,०००८,o०0 ४,0००मिटर सम्मका हिमालमिटर ३,००० ०,५०० ६ ००० ७,0०० ७५00 +मिटर सम्मका हिमालमिटर देखि ६५०१ ६ ९९९ ५,००० २,५०० ० ,२५ 0मिटरसम्मका हिमालआमदब्लम हिमल ८,o00 ८,o00 ०सो ६५०० २,००० ० ,००० कम ४००० व भन्दउचाई भएका हिमालप्रकरण नं. र प्रकरण नं. २ को व्यवस्था २०७१ | ९| १७ ( २०१५ | १ १ ० करमशःव्य२०७० | ११।१ गतेदेखी लागू हुनेछ7\n"
    },
    {
        "page": "24-25",
        "text": " 0मिटरसम्मका हिमालआमदब्लम हिमल ८,o00 ८,o00 ०सो ६५०० २,००० ० ,००० कम ४००० व भन्दउचाई भएका हिमालप्रकरण नं. र प्रकरण नं. २ को व्यवस्था २०७१ | ९| १७ ( २०१५ | १ १ ० करमशःव्य२०७० | ११।१ गतेदेखी लागू हुनेछ7\nअनुसूची+नियम १० सॅग सम्बन्धित सम्पर्क अधिकृतलाई दिनु पर्ने सुविधासम्पर्क अधिकृतलाई दिनुपर्ने सुविधा बमोजिम हुनेछ देहायदैनिक भत्ता पाच सय रुपैया,नयां र पर्वतारोही दलका सदस्यले प्रयोग गरेका कम उचाईमा प्रयोगवा समान गुणस्तरकोआधार शिविरमा प्रयोग हुने एक गरी स्लिपिंग बैग थान दुई ऊनी ट्राउजरहुन एक < वनिकर थान दुई उनी मोजा चार जोर पञ्जा एक जोर हिउमा लगाउने जुत्ता एक जोर ट्रेकिङ्गजुत्ता एक जोर, गेटर एक जोर फेदर ज्याकेट एक विण्ड ज्याकेट एक, विण्ड ट्राउजर एक,डाउन पेण्ट एक स्वीटर एक ऊनी कमीज दुई ऊनी टोपी एक, हावा रवरको डसना एक,वरुकस्याक एक हिउमा लगाउने चस्मा एकछाता वा रेनकोट एक,पर्वतारोहण अवधिभर प्रयोग गर्ने पाल थान एक,खाना, औषधि र औषधि उपचारका सरसामान,भरियाको सुविधा"
    },
    {
        "page": "25-26",
        "text": "एक स्वीटर एक ऊनी कमीज दुई ऊनी टोपी एक, हावा रवरको डसना एक,वरुकस्याक एक हिउमा लगाउने चस्मा एकछाता वा रेनकोट एक,पर्वतारोहण अवधिभर प्रयोग गर्ने पाल थान एक,खाना, औषधि र औषधि उपचारका सरसामान,भरियाको सुविधा\nनपाल\nअनुसूची ६नियम १६ सॅग सम्बन्धित\nसरदार पर्वतीय पथप्रदर्शक उचाईम जाने कामदार आधार शिविरका कामदार स्थानीय7कामदारलाई दिन पर्ने सविधादेिनु प्रदर्शक, उचाईमा जाने कामदार सरदार, पर्वतीय आधार शिविरका कामदारलाईक ) पथ 7पर्ने सुविधाःदैनिक भत्ता(९सरदारलाई दैनिक चारसय रुपैंया,शायार उचाईमा जाने कामदारलाई दैनिक   तीनसय पर्वतीय पथ  "
    },
    {
        "page": "26",
        "text": "पर्ने सविधादेिनु प्रदर्शक, उचाईमा जाने कामदार सरदार, पर्वतीय आधार शिविरका कामदारलाईक ) पथ 7पर्ने सुविधाःदैनिक भत्ता(९सरदारलाई दैनिक चारसय रुपैंया,शायार उचाईमा जाने कामदारलाई दैनिक   तीनसय पर्वतीय पथ   प्रदर्शकपचासरुपेयाआधार शिविरका कामदारलाई दैनिक तीनसय रुपैयां,मालसमनःसदस्यले प्रयोग गरेका पर्वतारोही नयादलका समान गुणस्तरका क / व कमआधार शिविरमा प्रयोग हुने एक गरी स्लिपिंग उचाईमा प्रयोग हुनेएक रथान दुई ऊनी ट्राउजर वा निकर थान दुई, मोजा चार जोर हिउमा ऊनीदुई जोर, हिउमा लगाउने जुत्ता एक जोर, गेटर एक जोर, फेदरपञ्ज लगाउनेपेण्ट ज्याकेट एक विण्ड ट्राउजर एक, विण्ड एक, डाउन पेण्ट एक, स्वीटरएक, ऊनी टोपी रबरको कमीज   दुई, ऊनीएक, व हव डसन एक,एक, हिउंमा   लगाउने रेनकोट एक, आइस नपा चस्मा  "
    },
    {
        "page": "26-28",
        "text": "ा एक जोर, गेटर एक जोर, फेदरपञ्ज लगाउनेपेण्ट ज्याकेट एक विण्ड ट्राउजर एक, विण्ड एक, डाउन पेण्ट एक, स्वीटरएक, ऊनी टोपी रबरको कमीज   दुई, ऊनीएक, व हव डसन एक,एक, हिउंमा   लगाउने रेनकोट एक, आइस नपा चस्मा  एक, छाताव रुकस्यकएक्स एकपर्वतारोहण अवधेभर प्रयोग गर्ने पाल थान एक खखाना, औषधि र औषधि उपचारका सरसामान ग)आरोहणमा आवश्यक पर्ने अन्य उपकरणहरू घ)\nस्थानीय कामदारलाई दिनु पर्ने सुविधाःख३७०० मिटरसम्मको उचाईमा जाने कामदारलाई दैनिक दुईसय रुपैयां र सोभन्दमाथिको उचाईमा जाने कामदारलाई दैनिक दुईसय पचास रुपैयां,ज्याकेट, ऊनी एक जोर जुत्ता एउटा   ओढ्ने (२ ) कमीज ट्राउजर एक, ऊनीकपडा वएकजोर एक, स्वीटर एकर पञ्जआथा\nकानून\nनपाल\n"
    },
    {
        "page": "27-28",
        "text": "दारलाई दैनिक दुईसय रुपैयां र सोभन्दमाथिको उचाईमा जाने कामदारलाई दैनिक दुईसय पचास रुपैयां,ज्याकेट, ऊनी एक जोर जुत्ता एउटा   ओढ्ने (२ ) कमीज ट्राउजर एक, ऊनीकपडा वएकजोर एक, स्वीटर एकर पञ्जआथा\nकानून\nनपाल\nअनुसूची७नियम १७ संग सम्बन्धितइच्छपत्रलिखितम् छोरा / छोरीद. अञ्चल..गाउं टोल बस वडा नं. वर्ष जिल्ल ग.वि.स. न.पा.हिमालचुली आरोहण गर्न सो पर्वतारोही दलसंगदुर्घटनामा परी मेरो मृत्यु हुन गएमा दलसंग जांदा काम गर्दावनियमावलीमा उल्लेख भए बमोजिमकम्पनीबाट पाउने बीमा रकम बीमा लेखमा इच्छाएको व्यक्तिलाईक्षतिपूर्तिको रकम मेरो शेषपछि पर्वतारोही दलबाट पाउनेअन्यगा.वि.स. न.पा. जिल्ला. बडा नं. अञ्चलब.कथंकदाचित मैले इच्छा दिइयोस् बस्ने व्यक्ति मेरो छोरा छोरी स्वास्नी.कुनै पनि सदस्यलाई दिइएमा गरेको व्यक्ति फेला नपरेमा वा मरेमा मेरो एकाघरको परिवारकोअन्यखुशीराजीसंग यो इच्छापत्र लेखी यसको तीनप्रति बनाई  "
    },
    {
        "page": "28-29",
        "text": "ंकदाचित मैले इच्छा दिइयोस् बस्ने व्यक्ति मेरो छोरा छोरी स्वास्नी.कुनै पनि सदस्यलाई दिइएमा गरेको व्यक्ति फेला नपरेमा वा मरेमा मेरो एकाघरको परिवारकोअन्यखुशीराजीसंग यो इच्छापत्र लेखी यसको तीनप्रति बनाई   मैले मेरो मञ्जुर छ भनी   मेरो गर्नेकमनेपाल कार्यालय नेपाल   सरकारको संस्था सम्बन्धतमन्त्रलय व साक्षी किनारामा लेखिएको सदर पेश गरेको छु पर्वतारोहण संघमा एक प्र इति सम्बत.२०रोज शुभम्न\nद.\n२८\nअनुसूची ८नियम १८ सॅग सम्बन्धित \n"
    },
    {
        "page": "28-30",
        "text": "नी   मेरो गर्नेकमनेपाल कार्यालय नेपाल   सरकारको संस्था सम्बन्धतमन्त्रलय व साक्षी किनारामा लेखिएको सदर पेश गरेको छु पर्वतारोहण संघमा एक प्र इति सम्बत.२०रोज शुभम्न\nद.\n२८\nअनुसूची ८नियम १८ सॅग सम्बन्धित \nदल पर्वतारोहणको व्यवस्था मिलाउने संस्था पर्वतारोहणको काममा संलग्न व्यक्ति बीच पर्वतारोही7भएको करार.पर्वतारोही दल पर्वतारोहणको मिलाउने संस्थाव्यवस्थ.पर्वतारोही हिमालचुली आरोहण दलसंगगाउं विकास समिति नगरपालिका वडा नं. ..छोरा छोरी जिल्ला.बीच सो पर्वतारोहण सम्बन्धी जानको लागि बस्ने वर्षकममदेहाय बमोजिमको सुविधा लिने दिने गरी आपसी मञ्जुरीले यो करार भएकोे छरूपर्वतारोही दलबाट दिइने सुविधाहरू\nपर्वतारोहणको काममा जाने कामदारको दल पर्वतारोहणको व्यवस्थमिलाउनेसंस्थाको तर्फबाट,-सहतेपालनमपदठेगनाः\nरोज शुभम् सम्वत् साल.\nअनुसूची ९को उपनियम (१) संग सम्बन्धित  "
    },
    {
        "page": "29-30",
        "text": "एकोे छरूपर्वतारोही दलबाट दिइने सुविधाहरू\nपर्वतारोहणको काममा जाने कामदारको दल पर्वतारोहणको व्यवस्थमिलाउनेसंस्थाको तर्फबाट,-सहतेपालनमपदठेगनाः\nरोज शुभम् सम्वत् साल.\nअनुसूची ९को उपनियम (१) संग सम्बन्धित  नियम२६फोहरमैला व्यवस्थापनको लागि राख्नु पर्ने धरौटी रकमपर्नेछः पर्वतारोही दलले फोहरमैला व्यवस्थापन बापत देहाय बमोजिम रकम धरौटी राख्नुहिमश्रृंखलाका देहायका हिमालचुलीको लागि, क।खुम्बु र अन्नपूर्णचार हजार अमेरिकी डलर वा सो बराबरको नेपाली रुपैयां सगरमाथाको लागि-८००१मीटर तीन हजार अमेरिकी डलर वा सो बराबरको नेपाली रुपैयां बाहेककोसगरमथअन्य   हिमालचुलीकोभन्द अगलदुई हजार अमेरिकी डलर वा सो बराबरको नेपाली रुपैयां ७००१ मीटर देखि ८०००मीटरसम्मका हिमालचुली रहिमालचुलीको लागिअमडब्लमदेखि एक हजार अमेरिकी डलर वा सो बराबरको नेपाली रुपैयां मीटर६५ ०९ ७०००हिमाव्छुलीको मीटरसम्मका\n"
    },
    {
        "page": "30-31",
        "text": "ार अमेरिकी डलर वा सो बराबरको नेपाली रुपैयां ७००१ मीटर देखि ८०००मीटरसम्मका हिमालचुली रहिमालचुलीको लागिअमडब्लमदेखि एक हजार अमेरिकी डलर वा सो बराबरको नेपाली रुपैयां मीटर६५ ०९ ७०००हिमाव्छुलीको मीटरसम्मका\nपांच सय अमेरिकी डलर वा सो बराबरको नेपाली रुपैयां ६५०० मीटर भन्दा मुनिकाहिमालचुलीका लागि-हिमश्रृंखलाका देहायका हिमालचुलीको लागि, क। बहेकका अन्यखण्डतीन हजार अमेरिकी डलर वा सो बराबरको मीटरअन्य ८००० अग्ल भन्दनेपाली रुपैयां हिमालचुलीको लागि-मुनिका हिमालचुलीको   पांच मीटर सय   अमेरिकी सोबराबरकोभन्दा डलर व ८०००नेपाली रुपैयां लगि\n"
    },
    {
        "page": "30-32",
        "text": "गि, क। बहेकका अन्यखण्डतीन हजार अमेरिकी डलर वा सो बराबरको मीटरअन्य ८००० अग्ल भन्दनेपाली रुपैयां हिमालचुलीको लागि-मुनिका हिमालचुलीको   पांच मीटर सय   अमेरिकी सोबराबरकोभन्दा डलर व ८०००नेपाली रुपैयां लगि\nअनुसूची १०नियम २७ को उपनियम २ संग सम्बन्धित फोहमैला अन्तर्गत पर्नेबस्तहरपर्नेछन् देहायका फोहरमैला अन्तर्गत देहायका वस्तुहरुपेपर नष्ट गर्न सकिने फोहरमैलाः ट्वाइलेट कागजहरु, कार्डबोर्ड, बांसबाट निर्मित सामान जुटकखानेकुरा झोला, सडेगलेकासुतिकापुनः प्रशोधन गर्न सकिने फोहरमैलाः टीन शिसी, जार प्लाष्टीकका वट्टाहरु प्लाष्टीकका सीट,पुनः प्रयोग गर्न सकिने ग्यास सीलिण्डर प्लाष्टीकका झोला वा ग्यास कन्टेनरपुनः निकासी गर्नु पर्ने फोहरमैलाः प्रयोग गरिसकिएका गरिएका अक्सिजनका   वोटल, प्रयोगग)व्याट्री आरोहण गर्न आवश्यक पर्ने औजार वा निजी प्रयोगका सामान इत्यादि\nक५^\nनपाल\nपहिलो संशोधनद्वारा झिकिएको३१\n"
    },
    {
        "page": "31-32",
        "text": "स कन्टेनरपुनः निकासी गर्नु पर्ने फोहरमैलाः प्रयोग गरिसकिएका गरिएका अक्सिजनका   वोटल, प्रयोगग)व्याट्री आरोहण गर्न आवश्यक पर्ने औजार वा निजी प्रयोगका सामान इत्यादि\nक५^\nनपाल\nपहिलो संशोधनद्वारा झिकिएको३१\nअनुसूची ११नियम ३० संग सम्बन्धितसम्पर्क अधिकृतले पेश गर्नु पर्ने प्रतिवेदनपर्वतारोही दलको-\nपर्वतारोही दलमा रहने सदस्यहरूको संख्याःनेताको नामःपर्वतारोही दलमा संलग्न सरदार पर्वतीय पथ प्रदर्शक तथा आधार शिविरका२2कामदारको संख्याःट्रेकिङ्ग एजेन्सीको नाम३पर्वतारोहण गरेको हिमालचुलीको नामःपर्वतारोहण सम्बन्धी ब्रिफिङ्ग भएकोे दिनः+पर्वतारोहणको लागि काठमाण्डौबाट प्रस्थान गरेको मितिप्रस्थानको माध्यमः७यात्राको दैनिक विवरण (छुट्टे पृष्ठमा भर्नु पर्ने।ठउ\nआधार शिविरमा पुगेको दिनआधार शिविरमा भेटेका अरु सम्पर्क अधिकृत र दलहरूको नामः१०.लागि   गरिएको पर्वतारोहण र सो समाधानको प्रयास  "
    },
    {
        "page": "32-33",
        "text": "ितिप्रस्थानको माध्यमः७यात्राको दैनिक विवरण (छुट्टे पृष्ठमा भर्नु पर्ने।ठउ\nआधार शिविरमा पुगेको दिनआधार शिविरमा भेटेका अरु सम्पर्क अधिकृत र दलहरूको नामः१०.लागि   गरिएको पर्वतारोहण र सो समाधानको प्रयास   सम्बन्धी उठेका अवधेमा०९. समस्यविवरण\nपर्वतारोहण अवधिमा कुनै दुर्घटना घटेको भए वा पर्वतारोही दलको सामान हराएको भएसो९२.को विवरणआधार शिविरमा बिताएको दिन९३.आधार शिविरबाट तल ओर्लेको भए त्यसको कारण र विवरण ( आवश्यकता अनुसार छुट्टै पृष्ठ१४.प्रयोग गर्ने)\n"
    },
    {
        "page": "33-34",
        "text": " अवधिमा कुनै दुर्घटना घटेको भए वा पर्वतारोही दलको सामान हराएको भएसो९२.को विवरणआधार शिविरमा बिताएको दिन९३.आधार शिविरबाट तल ओर्लेको भए त्यसको कारण र विवरण ( आवश्यकता अनुसार छुट्टै पृष्ठ१४.प्रयोग गर्ने)\nआधार शिविर पुनः फर्केको मिति१५ .यारअनुपस्थित भएकोे भए त्यस्तो दिन र कारण आधार शिविरमा९६.पठाएको मिति०७. मन्त्रलयम समाचारपुलपुलेसाहरूको अवस्था लस्कर मर्ग तथा१८.लस्कर मार्गमा उपलव्ध सेवाको अवस्था १९.सतरहोटल लज, गेष्ट हाउस आदिस्थानीय कामदारअन्यआधार शिविरबाट प्रस्थान मिति२०.मिति, समय सहित प्रत्येक पर्वतारोहीहरूका सदस्यको विवरण भर्ने, पर्वतारोहणका परिणामअर्को छुट्टे पृष्ठमकाठमाण्डौ फर्केको मिति२२.पेश गर्न पर्ने कागजतः २३.यात्रा गरेको टिकट आते जातेमहत्वपूर्ण ठाउं तथा आधार शिविरको फोटो यात्र गरेको३३\n"
    },
    {
        "page": "33-35",
        "text": "वतारोहीहरूका सदस्यको विवरण भर्ने, पर्वतारोहणका परिणामअर्को छुट्टे पृष्ठमकाठमाण्डौ फर्केको मिति२२.पेश गर्न पर्ने कागजतः २३.यात्रा गरेको टिकट आते जातेमहत्वपूर्ण ठाउं तथा आधार शिविरको फोटो यात्र गरेको३३\nआधार शिविरको फोटो पर्वतारोही दलका सदस्य समेत उपस्थित ।ग) भएकोपर्वतारोही दलको नेताको प्रतिवेदनघआधार शिविरमा बसेको अवधिको स्वघोषणा, घ१ )कुनै कुरा सुझाव भए त्यसको प्रतिवेदनअन्य ङप्रतिवेदन पेश गर्ने सम्पर्क अधिकृतको\nकार्यालयःफ्याक्स फोन नं. निवास ) फोन नं. (कार्यालय^मितिः\nकानून\nनपाल\nपांचौं संशोधनद्वारा थप\nअनुसूची १२नियम ३१ को उपनियम  १ संग सम्बन्धित पर्वतारोहण दलका नेताले पेश गर्न पर्ने प्रतिवेदन\n"
    },
    {
        "page": "34-35",
        "text": "म्पर्क अधिकृतको\nकार्यालयःफ्याक्स फोन नं. निवास ) फोन नं. (कार्यालय^मितिः\nकानून\nनपाल\nपांचौं संशोधनद्वारा थप\nअनुसूची १२नियम ३१ को उपनियम  १ संग सम्बन्धित पर्वतारोहण दलका नेताले पेश गर्न पर्ने प्रतिवेदन\nपर्वतारोहण दलको नामपर्वतारोही दलको नेताको नाम२.पर्वतारोही दलका सदस्यको संख्या३पर्वतारोही दलको सदस्यको राष्ट्रियता० .आयार पर्वतारोहण गरिएको हिमालचुलीको उचाई+ . नम रपाएको मिति अनुमतिपर्वतारोहणको अवधे७७पर्वतारोही दल काठमाण्डौ मिति आइपुगेकोपर्वतारोहणको लागि काठमाण्डौबाट प्रस्थान गरेको मितिपर्वतारोही दल काठमाण्डों फर्केको मिति००.पर्वतारोहणको सफल वा असफल ० .कुन स्थानसम्म पर्वतारोहण गरेको हो त्यसको उचाई र मिति९२.सफलतापूर्वक आरोहण गर्ने पर्वतारोहण दलमा खटाउनेको नाम९३सम्पर्क अधिकृतको ०  "
    },
    {
        "page": "35-37",
        "text": "ितिपर्वतारोही दल काठमाण्डों फर्केको मिति००.पर्वतारोहणको सफल वा असफल ० .कुन स्थानसम्म पर्वतारोहण गरेको हो त्यसको उचाई र मिति९२.सफलतापूर्वक आरोहण गर्ने पर्वतारोहण दलमा खटाउनेको नाम९३सम्पर्क अधिकृतको ०  नमसरदार तथा अन्य कामदारको संख्या र नाम९५ .आधार शिविरभन्दा माथि गएका सदस्यको संख्या९ ६.काममा लगाइएका स्थानीय कामदारको संख्या०७.पर्वतारोहणको लागि भएकोे कूल खर्च१८.३५\nनेपाल भित्र खर्च भएकोे रकम०९.पर्वतारोहणको अवधिमा कुनै दुर्घटना घटेको भए त्यसको विवरण२०.पर्वतारोही दलमा संलग्न व्यक्तिको कार्य सम्पादन प्रतिवेदन२९.अधिकृत सम्पर्कसरदरट्रेकिङ एजेन्सीघ। संलग्न कामदारःकुने सुझाव भएः २२.आयार\nपर्वतारोही दलको नेताको,कानू^सहीनममिति\nनपाल\nदोस्रो संशोधनद्वारा झिकिएको३६\nअनुसूची १३नियम ३३ को उपनियम (१) संग सम्बन्धितपर्वतरहण प्रमाणपत्रनिवासी  "
    },
    {
        "page": "36-38",
        "text": "ट्रेकिङ एजेन्सीघ। संलग्न कामदारःकुने सुझाव भएः २२.आयार\nपर्वतारोही दलको नेताको,कानू^सहीनममिति\nनपाल\nदोस्रो संशोधनद्वारा झिकिएको३६\nअनुसूची १३नियम ३३ को उपनियम (१) संग सम्बन्धितपर्वतरहण प्रमाणपत्रनिवासी  श्री विक्रम संवत्साल.(राहदानी नागरिकता नं...नमकहैसियतले नेता सदस्यको पर्वतारोही मिटर अग्लोदलकोहिमालचूली सफलतापूर्वक आरोहण गरेको हुंदा यो प्रमाणपत्र प्रदानगरिएको छकार्यालयको छापप्रमाणपत्र दिने अधिकारीको -सहीः- A\nकार्यालय\nCertificate of Mountaineering Expeditioncertify This that Mr  Mrs /Ms. Resident. is tohas successfully climbed No Citizenship Certificate Passport No.meter high mountain peak leader member of On......./.. asamountaineering expedition team.Office Stamp Issuing Officer s,Signature:Name:Designation:Office:Date:\nपांचौ संशोधनद्वारा संशोधित\n"
    },
    {
        "page": "37-38",
        "text": " Passport No.meter high mountain peak leader member of On......./.. asamountaineering expedition team.Office Stamp Issuing Officer s,Signature:Name:Designation:Office:Date:\nपांचौ संशोधनद्वारा संशोधित\nअनुसूची १४नियम ३३ को उपनियम २) संग सम्बन्धितपरवतरहण प्रमाणपत्रविक्रम   संवत्(नागरिकता निवासीनामक पर्वतारोही दलको सरदार पर्वतीय प्रदर्शक उचाइमा जनेपथकामदारको   हैसियतले हिमालचूली मिटर अग्लोसफलतापूर्वक आरोहण गरेको हुंदा यो प्रमाणपत्र प्रदान गरिएको छकार्यालयको छपप्रमाणपत्र दिने अधिकारीको -2सहीःनम<पद(^ कार्यालयमितिCertificate of Mountaineering Expeditioncertify This that Mr  "
    },
    {
        "page": "38",
        "text": "ूली मिटर अग्लोसफलतापूर्वक आरोहण गरेको हुंदा यो प्रमाणपत्र प्रदान गरिएको छकार्यालयको छपप्रमाणपत्र दिने अधिकारीको -2सहीःनम<पद(^ कार्यालयमितिCertificate of Mountaineering Expeditioncertify This that Mr  Mrs /Ms. Resident. is to(Citizenship Certificate No. meter high ..), has successfully climbedpeak Sardarl Guidel Altitude of Mountain mountain ../. Worker ../ On. as amountaineering expedition team.Office Stamp Issuing Officer s,Signature:Name:Designation:Office:Date:\nपांचौं संशोधनद्वारा थप३८"
    }
]