[
    {
        "page": "1",
        "text": "नेपाली भाषा प्रकाशन संस्थान ऐन, २०२१प्रकाशन मिति ललमोहर२०२१ | ६| १७संशोधन गर्ने ऐनन्याय प्रशासन सुधार ऐन २०३१ २०३१| ४  १८न्याय प्रशासन ऐन, २०४८ २०४८ | २| १६ २ .प्रकाशन मिति प्रमणकरणसुदृढीकरण तथा केही नेपाल कानून संशोधन३ गणतन्त्रऐन, २०६६ २०६६ | १० | ७केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ आ २०७२ | ११ | १३२०२१ सालको ऐन नं. २१नेपाली भाषा प्रकाशन संस्थानको स्थापना र व्यवस्था गर्न बनेको ऐनप्रस्तावनाः पाठ्य पुस्तकहरू साहित्यिक पुस्तकहरू र विविध पुस्तकहरूको प्रकाशन तथा वितरण अझसुविधाजनक   गरी र विद्यार्थी वर्गकोसर्वसाधारण कायम रख्नको सुविधा सुलभ तथ जनतसञ्चालन एवं प्रशासनलाई नेपाल सरकारको नियन्त्रणबाट नेपाली भाषा प्रकाशिनी समितिकोमात्रामा सरिक गराई त्यसको प्रकाशनको स्तर उठाएर सर्वसाधारण जनतालाई सकभर बढीप्रभावकारी समयानुकूल बढ्ता लोकप्रिय बनउन संस्थानको व्यवस्था  गर्न गठन रूपमर रवाञ्छनीय भएकोलेराष्ट्रिय"
    },
    {
        "page": "1-2",
        "text": "भाषा प्रकाशिनी समितिकोमात्रामा सरिक गराई त्यसको प्रकाशनको स्तर उठाएर सर्वसाधारण जनतालाई सकभर बढीप्रभावकारी समयानुकूल बढ्ता लोकप्रिय बनउन संस्थानको व्यवस्था  गर्न गठन रूपमर रवाञ्छनीय भएकोलेराष्ट्रिय   पञ्चायतको शाहदेवबाट विक्रम वीर महेन्द्र महरजाधरज सल्लह4 7सम्मतिले यो ऐन बनाइबक्सेको छपरिच्छेद-०प्रारम्भिकयो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र\nनाम  नेपाली संक्षिप्त नाम विस्तार र प्रारम्भ (१ ) योे ऐनको भाषा प्रकाशन संस्थान ऐन०२०२१\" रहेको छ२ ) यो ऐन नेपाल लागू हुनेछभर३   यो नेपाल सरकारले नेपाल हुनेछ अरू दफाहरूदफा तुरून्त प्ररम्भ रराजपत्रमा सूचना प्रकाशित गरी तोकिदिएको मितिदेखि प्रारम्भ हुनेछविषय वा प्रसङ्गले अर्को अर्थ नलागेमा यो ऐनमा ,- परिभाष २\"संस्थान\" भन्नाले स्थापना भएको नेपाली यो   ऐन अन्तर्गतप्रकाशन भषसंस्थान सम्झनुपर्छ\"समिति\" भन्नाले संस्थानको सञ्चालक समिति सम्झनुपर्छ ख )\"म्यानेजिङ्ग डाइरेक्टर\" भन्नाले संस्थानको तत्कालको म्यानेजिङ्ग डाइरेक्टर गर यो शब्दले निजको निमित्त काम"
    },
    {
        "page": "2-3",
        "text": "ऐन अन्तर्गतप्रकाशन भषसंस्थान सम्झनुपर्छ\"समिति\" भन्नाले संस्थानको सञ्चालक समिति सम्झनुपर्छ ख )\"म्यानेजिङ्ग डाइरेक्टर\" भन्नाले संस्थानको तत्कालको म्यानेजिङ्ग डाइरेक्टर गर यो शब्दले निजको निमित्त काम   गर्ने व्यक्तिलाई समेत सम्झनुपर्छ भर्ईबुझाउंछ\"पुस्तक\" भन्नाले सरकारी, गैर सरकारी प्रकाशन, पुस्तक, पुस्तिका, पोष्टर, चार्टघ।क्यालेण्डर स्कूल सर्वसाधारणको   उपयोगी कलेजपाठ्य पठन तथ तथसामाग्रीलाई समेत जनाउंछ'शेयर होल्डर\" भन्नाले यो ऐन अन्तर्गत बनेको नियमानुसार वितरण गरिएकोशेयर लिने व्यक्ति सम्झनुपर्छ\"विदेशी एजेन्सी\" भन्नाले कुनै विदेशी सरकार वा विदेशी सरकारको एजेन्सीकुनै अन्तर्राष्ट्रिय संगठन वा विदेशी संस्था सम्झनुपर्छव\"सञ्चालक\" भन्नाले संस्थानको तत्कालको सञ्चालक सम्झनुपर्छ\"तोकिएको\" वा \"तोकिए बमोजिम\" भन्नाले यो ऐन अन्तर्गत बनेका नियमहरू6विनियमहरूमा तोकिएको वा तोकिए बमोजिम सम्झनुपर्छवपरिच्छेद२ स्थापना, पूंजी र व्यवस्था\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र"
    },
    {
        "page": "2-3",
        "text": "जिम\" भन्नाले यो ऐन अन्तर्गत बनेका नियमहरू6विनियमहरूमा तोकिएको वा तोकिए बमोजिम सम्झनुपर्छवपरिच्छेद२ स्थापना, पूंजी र व्यवस्था\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र\nनेपाली एउटा संस्थान स्थापित भाषा प्रकाशन संस्थानको नामले संस्थानको स्थापना (९३हुनेछ२ ) संस्थान अविच्छिन्न उत्तराधिकारवाला एक स्वशासित र संगठित संस्था हुनेछसंस्थानको सबै कामको निमित्त आफ्नो एउटा छुट्टै छाप हुनेछ यसले यस ऐन रनेपाल कानूनको अधीनमा रही चल, अचल सम्पत्ति प्राप्त गर्न भोग गर्न र नामसारी प्रचलितयसले आफ्नो नामबाट नालिस उजुर गर्न र यस सक्नेछ उपर पनि सोहीनमबटनालिस उजुर लाग्न सक्नेछसंस्थानको प्रधान कार्यालय काठमाडौंमा रहनेछ नेपाल भित्र(३ र रनियुक्त विदेशमा समेत एजेण्ट गर्नु र बिक्री केन्द्रहरू स्थापना गर्नु संस्थानको लागि कानूनीहुनेछपूजी, शेयर र शेयर होल्डरहरू रूपैयांको अधिकृत ८१ ) संस्थानको प्रारम्भिक पूजीदशलखसो रकमलाई दश दश रूपैयांको जम्मा एकलाख शेयरहरूमा विभाजित गरिनेछहुनेछनेपाल   सरकारको प्रारम्भिक   अधिकृत   पूजीमा अनुमतिले गन संस्थनकथपघटसकिनेछ२"
    },
    {
        "page": "3-4",
        "text": "रहरू रूपैयांको अधिकृत ८१ ) संस्थानको प्रारम्भिक पूजीदशलखसो रकमलाई दश दश रूपैयांको जम्मा एकलाख शेयरहरूमा विभाजित गरिनेछहुनेछनेपाल   सरकारको प्रारम्भिक   अधिकृत   पूजीमा अनुमतिले गन संस्थनकथपघटसकिनेछ२  संस्थानले निष्काशन गरेको शेयर पूजी मध्ये साठी प्रतिशतसम्म शेयर नेपालसरकारले लिन सक्नेछ अरू बांकी रहेको शेयर सर्वसाधारण जनता सहकारी वा अन्यर रसंस्थाहरूलाई बिक्रीमा दिइनेछप्रत्येक शेयर अविभाज्य हुनेछ (३कुनै  व्यक्ति सहकारी   संस्था वा  संगठित संस्थालाई बहेकअरू सधरणतःभन्दा बढी संख्यामा शेयर दिनमा प्रतिबन्ध लगाउन सकिनेछ५००५ ) संस्थानको शेयर होल्डरको दायित्व सीमित हुनेछनेपालको नागरिक नेपाल कानून अन्तर्गत रजिष्टर शेयर होल्डर हन अयोग्यतभएको + वसहकारी  संस्था नेपाल ऐन अन्तर्गत कम्पनी कर्पोरेशन वा संगठित भएकोस्थपन व वकसैले पनि नेपाल सरकारको स्वीकृति नलिई संस्थानको शेयर किन्न वा संस्था बहेकअरूशेयर होल्डर बन्न पाउने छैनसुदृढीकरण तथा केही कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको नेपालगणतन्त्र"
    },
    {
        "page": "3-4",
        "text": "वा संगठित भएकोस्थपन व वकसैले पनि नेपाल सरकारको स्वीकृति नलिई संस्थानको शेयर किन्न वा संस्था बहेकअरूशेयर होल्डर बन्न पाउने छैनसुदृढीकरण तथा केही कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको नेपालगणतन्त्र\nसाधारण सभाको व्यवस्था भएपछि सो सभाको स्वीकृति लिई अनुदान र ऋण लिन आधकार६नेपाल सरकारको स्वीकृति लिई संस्थानले आफ्नो साधारण   सभाकोव्यवस्था   नभएसम्म 7चालूपूजी बढाउनको लागि जिन्सी ऋण लिन वा अनुदान स्वीकार गर्नआवश्यक नगद वसक्नेछ पनि नेपाल सरकारको स्वीकृति नलिई साधारण   सभाको व्यवस्था भएपछितरसंस्थानले कुनै विदेशी एजेन्सीबाट ऋण लिन वा अनुदान स्वीकार गर्न हुदैन।योे ऐन वायस ऐन अन्तर्गत बनेका नियम विनियममा अन्यथा लेखिएकोमा बाहेकव्यवस्थ ७गर्नेछ संस्थानको सबै काम कारबाहीको रेखदेख निर्देशन र व्यवस्था समितिलेगरिएका विनियममा उल्लेख तर समितिले यो ऐन वा यस ऐन अन्तर्गतका नियमवउचित"
    },
    {
        "page": "4",
        "text": "अन्तर्गत बनेका नियम विनियममा अन्यथा लेखिएकोमा बाहेकव्यवस्थ ७गर्नेछ संस्थानको सबै काम कारबाहीको रेखदेख निर्देशन र व्यवस्था समितिलेगरिएका विनियममा उल्लेख तर समितिले यो ऐन वा यस ऐन अन्तर्गतका नियमवउचित   देखेका आफ्नो अधिकारहरूमध्ये आफूले कर्तव्य एवं कर्तव्यआवश्यक र रअधिकारहरू म्यानेजिङ्ग डाइरेक्टर वा एक सञ्चालकहरूको उप ्समितिभन्दा बढा वा एकवा संस्थानका अरू पदाधिकारीले पालन तथा प्रयोग गर्ने गरी सुम्पन सक्नेछसञ्चालक समितिमा नौजना सञ्चालकहरू समितिको गठन र सञ्चालकको कार्यविधि (९८.रहनेछन् र जसमध्ये पांच हुनेछन् र बांकी नेपाल सरकारद्वारा मनोनीतसञ्चालकहर जनचारजना सञ्चालकहरू शेयर होल्डरहरूको साधारण सभाबाट निर्वाचित हुनेछन्सभाद्वारा निर्वाचित हुने व्यवस्था नभएसम्म बांकी२ / साधारण चारजन सञ्चलकनेपाल सरकारबाट मनोनीत हुनेछन्समितिको   सभापति जनालाई नेपाल सरकारले सञ्चालकहरूमध्ये(३ एक पदमगर्नेछ नियुक्तनेपाल सरकारले अगावै बमोजिम मनोनीत भएका उपदफा (१सञ्चलकहरूनियुक्तिपत्रमा उल्लिखित अवधिभर   आफ्नो खारेज   गरेमा"
    },
    {
        "page": "4-5",
        "text": "मनोनीत हुनेछन्समितिको   सभापति जनालाई नेपाल सरकारले सञ्चालकहरूमध्ये(३ एक पदमगर्नेछ नियुक्तनेपाल सरकारले अगावै बमोजिम मनोनीत भएका उपदफा (१सञ्चलकहरूनियुक्तिपत्रमा उल्लिखित अवधिभर   आफ्नो खारेज   गरेमा  बाहेकसाधारणतः बहाल पदमरहनेछन्(५ ) उपदफा (२ बमोजिम मनोनीत सञ्चालकहरूको कार्य अवधि नेपाल सरकारकोइच्छा अनुसार हुनेछतर-\nभई निजहरूले   आफ्नो सभाबाट सञ्चालकहरूको निर्वाचनसाधारणकार्यभार लिएपछि ती मनोनीत सञ्चालकहरू स्वतः खारेज हुनेछन्सञ्चालकमा   निर्वाचित भएका   व्यक्तिलाई त्यसरी   खारेज गर्नयरउपदफाको कुनै छेनवाधा कुराले पुऱ्याउनेनिर्वाचित   सञ्चालकहरूको कार्यअवधि वर्षको   हुनेछ तीन कार्य अवाध(६ /निर्वाचित हुन सक्नेछ सकिएपछि निज पुनःसञ्चलकमसक्दैन :-सञ्चालकको निमित्त अयोग्यता देहायको कुनै व्यक्ति सञ्चालक हुनसंस्थानको कुनै वैतनिक पदाधिकारी, वाक)ऋण तिर्न नसकी साहूको दामासहीमा परेका व्यक्ति, \"ाबौलाहा वा मानसिक सन्तुलन रहित व्यक्ति, वानैतिक पतन देखिने फौज्दारी अभियोगमा अदालतबाट कसूरदार प्रमाणित भैकैदको सजाय पाएको व्यक्तिसंस्थान सम्बन्धी काम कारबाहीमा कुनै ठेक्का पट्टा लिएको व्यक्तिअवस्थामा   मनोनीत"
    },
    {
        "page": "5-6",
        "text": "मानसिक सन्तुलन रहित व्यक्ति, वानैतिक पतन देखिने फौज्दारी अभियोगमा अदालतबाट कसूरदार प्रमाणित भैकैदको सजाय पाएको व्यक्तिसंस्थान सम्बन्धी काम कारबाहीमा कुनै ठेक्का पट्टा लिएको व्यक्तिअवस्थामा   मनोनीत   सञ्चालकहरूलाई सञ्चालकलाई हटाउन   सकिने देहायका १०.व्यवस्थासरकारले   निर्वाचित नेपाल उपस्थित शेयर   होल्डरहरूको सञ्चालकलाईसाधरणसभमबहुमतले हटाउन सक्नेछकुनै अयोग्यता भएमा, वा मा उल्लिखितदफबिना समितिको बैठकमा लगातार तीन समितिकोबढा अनुमति पटक भन्दअनुपस्थित भएमा र सो अनुपस्थितिको कारण मनोनीत भए नेपालसञ्चालकदृष्टिकोणबाट निर्वाचित सरकारकोसाधरणसभाको र भए नेप सञ्चालकदेखिएमा , दृष्टिकोणबाट बेमनासिववकुनै ठेक्का पट्टामा हिस्सेदार ग) उल्लङ्घन गरी संस्थानसॅगभएको १६ दफप्रमाणित भएमा भएको(१ ) कुनै मनोनीत सञ्चालकले नेपाल खाली स्थानको पूर्ति सञ्चालकको   राजीनामा११. 7निर्वाचित सञ्चालकले समितिमा लिखित सूचना दिई आफ्नो पदबाट राजीनामासरकारम रभएपछि निजले पदत्याग गरेको मानिनेछ स्वीकृत दिनसक्नेछ राजीनामा\nकुनै कारणबाट कुनै मनोनीत वा निर्वाचित सञ्चालकको २"
    },
    {
        "page": "5-6",
        "text": "राजीनामा११. 7निर्वाचित सञ्चालकले समितिमा लिखित सूचना दिई आफ्नो पदबाट राजीनामासरकारम रभएपछि निजले पदत्याग गरेको मानिनेछ स्वीकृत दिनसक्नेछ राजीनामा\nकुनै कारणबाट कुनै मनोनीत वा निर्वाचित सञ्चालकको २  मृत्यु राजीनामा वा अरूनिर्वाचनद्वारा सो खाली स्थानको पद खाली हुन आएमा अवस्था अनुसार अर्को मनोनयनवपूर्ति गरिनेछ र निर्वाचनद्वारा आउने सञ्चालक आफ्नो साविकवालाको बांकी अवधिसम्म मात्ररहनेछ सो स्थानमा बहालकुनै  त्रुटी भई कुनै   सञ्चालकको समितिको स्थान   खली भ्ईव ३  गठनमभए पनि सोही कारणले कारबाही मात्र त्यस्तो काम कारबाही समितिमाभएकोे बदर कमहुन सक्दैनसञ्चालकको पारिश्रमिक तोकिए बमोजिम हुनेछ सञ्चालकको पारिश्रमिक१२.समितिको बैठक बैठक समितिको तोकिएको   समय र स्थानमा समितिको बस्ने छ(१ ) १३. <सभापतिको   अनुपस्थितिमा   सञ्चालकहरूले कार्यविधि   तोकिए   बमोजिम"
    },
    {
        "page": "6",
        "text": "लकको पारिश्रमिक तोकिए बमोजिम हुनेछ सञ्चालकको पारिश्रमिक१२.समितिको बैठक बैठक समितिको तोकिएको   समय र स्थानमा समितिको बस्ने छ(१ ) १३. <सभापतिको   अनुपस्थितिमा   सञ्चालकहरूले कार्यविधि   तोकिए   बमोजिम   हुनेछ बैठककोगर्नेछ आफूहरूमध्येबाट छानेको सञ्चालकले समितिको बैठकको सभापतित्वकायम रहेका सदस्यहरूको कूल संख्याको आधिभन्दा (२ ) समितिमाबढ तत्कालबैठकमा उपस्थित भएमा समितिको गणपूरक संख्या पुगेको मान्नुपर्छगणपूरक सदस्यहरू 7बैठक स्थगित गरिनेछ संख्या नपुगेमा सोबैठकमा मतदिने   सञ्चालकहरूको   बहुमतबाट समितिको सबे उपस्थितभइ ८३ निर्णय हुनेछ सभापतित्व गर्ने सञ्चालकले साधारणतयाः मत दिन पाउने छैन तरकुराकोमत दिन पाउनेछ बराबर भएमा निर्णयात्मकमतआफ्नो कार्यहरूको कुशल म्यानेजिङ्ग डाइरेक्टर सल्लाहकार र अन्य कर्मचारीको नियुक्ति१४.म्यानेजिङ्ग सञ्चालनको   निमित्त   समितिलेडाइरेक्टर आवश्यक भए र एकजनकर्मचारीहरूको नियुक्ति गर्न सक्नेछ। निजहरूको नियुक्ति, सेवाको शर्तर सल्लहकार तथमेहनताना विनियममा तोकिए बमोजिम हुनेछसंस्थानको पहिलो म्यानेजिङ्ग डाइरेक्टरको नियुक्ति नेपाल सरकारबाट हुनेछतरनिजको   कर्तव्य, अधिकार पनि"
    },
    {
        "page": "6-7",
        "text": "ियुक्ति गर्न सक्नेछ। निजहरूको नियुक्ति, सेवाको शर्तर सल्लहकार तथमेहनताना विनियममा तोकिए बमोजिम हुनेछसंस्थानको पहिलो म्यानेजिङ्ग डाइरेक्टरको नियुक्ति नेपाल सरकारबाट हुनेछतरनिजको   कर्तव्य, अधिकार पनि   नेपाल सरकारबाट   निर्धारित सेवाको अरू   शर्तहरूतथासुविधाहरू समेत   नेपाल सो  शर्तहरू अनुसार निजले पाउने   मेहनताना हुनेछर अरूसरकारबाट तोकिदिए बमोजिम संस्थानको कोषबाट दिइनेछ\nम्यानेजिङ्ग डाइरेक्टर तथा अन्य कर्मचारीहरू उपर कारबाही गर्ने : ८१) यो ऐन वा यस ऐन१+.अन्तर्गत बनेको नियम विनियमद्वारा तोकिएको आफ्नो अधिकारको दुरूपयोग गरेको वा सोवा संस्थानको सम्पत्ति वा कोष हिनामिना गरेको छ भन्दा बढी अधिकारको प्रयोग गरेकोभन्ने लागेमा म्यानेजिङ्ग डाइरेक्टरलाई नेपाल अन्य   कर्मचारीलाई समितिले सरकारलेरसस्पेण्ड गर्न सक्नेछ८१ ) बमोजिम सस्पेण्ड गरिएका म्यानेजिङ्ग डाइरेक्टर उपर   नेपालउपदफा २ /योग्यता सरकारले तोकेको अदालतको   न्यायाधीश वा त्यस्तो न्ययाधीशहुनसक्ने उच्चपुगेका   व्यक्तिद्वारा हकमा   समितिले उचित अन्य"
    },
    {
        "page": "7",
        "text": "सक्नेछ८१ ) बमोजिम सस्पेण्ड गरिएका म्यानेजिङ्ग डाइरेक्टर उपर   नेपालउपदफा २ /योग्यता सरकारले तोकेको अदालतको   न्यायाधीश वा त्यस्तो न्ययाधीशहुनसक्ने उच्चपुगेका   व्यक्तिद्वारा हकमा   समितिले उचित अन्य   कर्मचारीहरूको व्यक्तद्वारार ठहराएकाजांचबुझ गर्न लगाउन सक्नेछ३ ) यस दफाको प्रयोजनको लागि बयान गराउन लिखतहरू दाखिल गर्न लगाउनेसबै साक्षी जिल्ल अधिकार अदालतलाई (२ )बुझ्ने भएका प्रमण सम्बन्धम उपदफखटिएका व्यक्तिलाई हुनेछ जांचबुझ गर्न तोकिएको न्यायाधीश अन्तर्गतवजांचबुझको   प्रतिवेदनको विचार गरी म्यानेजिङ्ग   डाइरेक्टरकात्यस्त हकम (४ /हकमा   समितिले नियम, विनियममा तोकिएको कुनै नेपाल   सरकारले अन्य   कर्मचारीको<प्रकारको सजाय गर्ने गरी आदेश दिन सक्नेछआदेशमा   चित्त नबुझे म्यानेजिङ्ग डाइरेक्टरले सर्वोच्च ५ ) त्यस्तोअदलतम 7पुनरावेदन दिन सक्नेछ। अन्य कर्मचारीले नेपाल सरकारमा प्रचलित कानून बमोजिम सोपुनरावेदन उपरको आदेश फैसला अन्तिम हुनेछबमोजिम रहेको   व्यक्तिले सस्पेण्ड त्यसरी   सस्पेण्डमा रहेको (६ (१ )उपदफाअवधिको निमित्त कुनै मेहनताना पाउने छैनपाएमा   सस्पेण्ड हुने व्यक्तिले सस्पेण्ड अभियोग प्रमाणित"
    },
    {
        "page": "7-8",
        "text": "वेदन उपरको आदेश फैसला अन्तिम हुनेछबमोजिम रहेको   व्यक्तिले सस्पेण्ड त्यसरी   सस्पेण्डमा रहेको (६ (१ )उपदफाअवधिको निमित्त कुनै मेहनताना पाउने छैनपाएमा   सस्पेण्ड हुने व्यक्तिले सस्पेण्ड अभियोग प्रमाणित  नभे लगेकोसफाइरहेको अवधिको पूरा मेहनताना पाउनेछसंस्थानका कुनै सञ्चालक संस्थानको सञ्चालक र म्यानेजिङ्ग डाइरेक्टर उपर प्रतिवन्ध१६. रम्यानेजिङ्ग डाइरेक्टरले संस्थानसंग हुने कुनै ठेक्का पट्टामा हिस्सेदार हुन सक्नेछैनलिए प्रस्ताव गरेको कुनै ठेक्का वालिने दिने संस्थानले दिएकोपट्टमा व तरसहायक अङ्गले लिई दिई वा लिने दिने सञ्चालक   समितिको संस्थानका प्रस्ताव गरीकुनैविचारार्थ पेश हुन आएको कुनै ठेक्का पट्टामा प्रत्यक्ष रूपबाट सरोकार भएकोव अप्रत्यक्षम्यानेजिङ्ग   डाइरेक्टरले आफूलाई थाहा   हुनासाथ प्रत्येक सोेव सञ्चालक कुर कुरा\nसभामा पेश गर्नु पर्छ। सो पेश भएकोे कुरा माइन्यूट बूकमा जनाइनेछ यथाशीघ्र समितिकोबारे समितिमा हुने कुनै विचार  विमर्श सरोकारवाला सञ्चालकले सो ठेक्का"
    },
    {
        "page": "7-8",
        "text": "फूलाई थाहा   हुनासाथ प्रत्येक सोेव सञ्चालक कुर कुरा\nसभामा पेश गर्नु पर्छ। सो पेश भएकोे कुरा माइन्यूट बूकमा जनाइनेछ यथाशीघ्र समितिकोबारे समितिमा हुने कुनै विचार  विमर्श सरोकारवाला सञ्चालकले सो ठेक्का  पट्टावनिर्णयमा भाग लिन पाउने छैनपरिच्छेद -३संस्थानको काम र कर्तव्यसंस्थानलाई नै पनि राजनैतिक सिद्धान्त कर्तव्य संस्थानको या आर्थिक१७. काम व र दलविशेषको प्रभावबाट मुक्त राखी स्कूल कलेज तथा सर्व साधारणको उपयोगी पुस्तक आदिकोकोटिको प्रकाशन संस्थाको रूपमा त्यस्को संचालन एवं व्यवस्था प्रकाशन गरी एउटाउच्चसंस्थानको मुख्य कर्तव्य हुनेछमा उल्लेख भएको कर्तव्यमा कुनै  प्रकारको वाधा   नपर्ने (१ ) (२ )उपदफसंस्थानले जनहितको ख्याल राखी अन्य उपयोगी नक्सा, क्यालेण्डर आदि प्रकाशित गर्न पसक्नेछप्रतिकूल अन्तर्गतको अधिकार र कर्तव्यको सर्व सामान्यतामाउपदफा (१ (३ कुनैगरेर प्रभाव नपारी संस्थानले विशेष देहायमा   लेखिएका कामहरू गर्न अथवा"
    },
    {
        "page": "8-9",
        "text": "ाखी अन्य उपयोगी नक्सा, क्यालेण्डर आदि प्रकाशित गर्न पसक्नेछप्रतिकूल अन्तर्गतको अधिकार र कर्तव्यको सर्व सामान्यतामाउपदफा (१ (३ कुनैगरेर प्रभाव नपारी संस्थानले विशेष देहायमा   लेखिएका कामहरू गर्न अथवा   अधिकारहरूC प्रयोग गर्न पाउनेछःपुस्तक आदि लेख्न लगाउने अनुवाद गराउने, मुद्रण, प्रकाशन, वितरणविज्ञापन र सञ्चालन आदि सबै प्रकारको काम गर्ने,वा बाहिरका व्यक्तिलाई संस्थानको संस्थान भित्र काम कुरामा शिक्षाएवं तालीमको व्यवस्था गर्नेपुस्तकको संस्करण, नवीन आदिआकार प्रकार ब्लकनिर्धारण गर्नेनेपामा उल्लिखित कुरा कार्यान्वित गर्नको निमित्त छापाखाना घ)(ग खण्डअन्य आवश्यक सरसामान खरेद गर्ने र जुटाउने,तथाप्रकाशन स्तरमा सुधार ल्याउन आवश्यक कदम उठाउने ङ लगाएका   पुस्तकको   लेखकलाई च) गर्न प्रति   संस्करण आफूलेतयारउचित पुरस्कार दिने व्यवस्था गर्ने"
    },
    {
        "page": "8-9",
        "text": "ाना घ)(ग खण्डअन्य आवश्यक सरसामान खरेद गर्ने र जुटाउने,तथाप्रकाशन स्तरमा सुधार ल्याउन आवश्यक कदम उठाउने ङ लगाएका   पुस्तकको   लेखकलाई च) गर्न प्रति   संस्करण आफूलेतयारउचित पुरस्कार दिने व्यवस्था गर्ने\nआफूले गर्न पाउने काम गर्नाको लागि चल अचल सम्पत्ति प्राप्त गर्नेछभोग गर्ने र नामसारी गर्नेआफ्नो अधिकारको प्रयोग गर्न र कर्तव्यको पालन गर्नमामद्दत हुनकिसिमको सबै ठेक्का पट्टा लिने दिने र कार्यान्वित गर्ने,कुनै व्यक्ति, संस्था सरकारी वा अर्ध सरकारी संस्थाबाट प्रकाशनार्थ झ7दिएका पुस्तकहरू छपाउने बिक्री वितरण गर्ने र प्रचार गर्नेसंस्थानको सम्पत्ति धितो बन्धक राखी अरूसंग सापटी लिने ञभाडामा"
    },
    {
        "page": "9",
        "text": "्यान्वित गर्ने,कुनै व्यक्ति, संस्था सरकारी वा अर्ध सरकारी संस्थाबाट प्रकाशनार्थ झ7दिएका पुस्तकहरू छपाउने बिक्री वितरण गर्ने र प्रचार गर्नेसंस्थानको सम्पत्ति धितो बन्धक राखी अरूसंग सापटी लिने ञभाडामा   दिने बिक्री सम्पत्ति ट संस्थानको प्रकारकोव अरूबन्दोबस्त गर्नेसंस्थानको शेयरको लाभांश बाड्ने ढ।आफ्नो प्रकाशनको प्रचारआफूले गरेको प्रकाशनको बिक्री वितरणको लागि नेपाल आफ्ने ढ रविदेशमा समेत ठउं ्ठाउंमा बिक्री केन्द्र खोल्ने वाभर रएजेन्सी दिनेदिएमा सेक्यूरिटिमा आफ्नोे सरकारले नेपालअनुमति ण ) रकमलाईCलगाउने रअन्तर्गतको आफ्ने कर्तव्यहरूको अधिकारहरूको ये त) पालनरप्रयोग रयो ऐनको उद्देश्यहरूलाई कार्यान्वित गर्न आवश्यक भएका रत्यसको सिलसिलामा चाहिने अरू सबै काम कुराहरू गर्नेसंस्थानले नेपाल सरकारको पूर्व स्वीकृति नेपाल सरकारको पूर्व स्वीकृति प्राप्त   गर्नपर्ने1<.नलिई देहायका काम कुरा गर्न हुदैन*रूपैयांभन्दा बढी कुनै अचल सम्पत्ति खरिद गर्न वा प्राप्त गर्नकोलख एकनिमित्त पूजी खर्च गर्न, वापांच वर्षभन्दा बढी समयको लागि कुनै अचल सम्पत्ति धितो लिन वा दिन वाख )बढी"
    },
    {
        "page": "9-10",
        "text": "नलिई देहायका काम कुरा गर्न हुदैन*रूपैयांभन्दा बढी कुनै अचल सम्पत्ति खरिद गर्न वा प्राप्त गर्नकोलख एकनिमित्त पूजी खर्च गर्न, वापांच वर्षभन्दा बढी समयको लागि कुनै अचल सम्पत्ति धितो लिन वा दिन वाख )बढी   मोल पर्ने कुनै सम्पत्ति सुविधाआधकार व व पचास हजार भन्दबेचविखन वा नामसारी गर्नेकानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको सुदृढीकरण तथा केही नेपालगणतन्त्र\nकार्यक्रम पेश गर्ने : ७१"
    },
    {
        "page": "9-10",
        "text": "िन वा दिन वाख )बढी   मोल पर्ने कुनै सम्पत्ति सुविधाआधकार व व पचास हजार भन्दबेचविखन वा नामसारी गर्नेकानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको सुदृढीकरण तथा केही नेपालगणतन्त्र\nकार्यक्रम पेश गर्ने : ७१  समितिले आफ्नो आर्थिक वर्ष शुरू हुनु भन्दा कम से कम तीन १९ .अङ्गहरूद्वारा आगामि आर्थिक वर्षमा गरिने कार्य महिना अगाडि संस्थानर त्यसका सहायकसम्बन्धी कार्यक्रम विकास कार्यको आय व्ययको विवरण, अरू कुराहरूकोसन्चलन कमविवरण पूंजी लगानी र कर्मचारीहरूको थप मद्दत चाहिने भए त्यसको विवरण सहित आर्थिकलगत प्रस्तावित गरी साधारण सभामा स्वीकृति निमित्त पेश गर्नु पर्नेछ२ ) कुनै आर्थिक वर्षमा संस्थानले उपदफा (१) अन्तर्गत पहिले नै पेश भई सकेकोकार्यक्रममा उल्लिखित कुराहरूको अतिरिक्त कुनै विशेष कार्य गर्न चाहेमा त्यसलेअरू रबदल ल्याउने सम्भावना भएमा संस्थानले त्यस्तो गर्दा प्रस्तावित आर्थिक लगतमा ठोसअदलत्यस सम्बन्धमा उक्त आर्थिक सालको बांकी रहन आएको पूरक कार्यक्रम कुराकोकम 7स्वीकृतिको निमित्त पेश बेहोर्ने खर्च र प्राप्त गर्ने रकमको पूरकलगत साधरण सभम रकमगर्नेछसाधारण सभाको व्यवस्था नभएसम्म समितिले उपदफा (१ ) र (२) बमोजिमको(३लगत नेपाल सरकार छेउ पेश गर्नु पर्दछपरिच्छेदसाधारप सभसभामा बिक्री गर्न निष्कासित गरेको शेयर पूंजीको ८१ ) संस्थानले२०. साधारण सभ साधरणजनतामा"
    },
    {
        "page": "10-11",
        "text": "ारण सभाको व्यवस्था नभएसम्म समितिले उपदफा (१ ) र (२) बमोजिमको(३लगत नेपाल सरकार छेउ पेश गर्नु पर्दछपरिच्छेदसाधारप सभसभामा बिक्री गर्न निष्कासित गरेको शेयर पूंजीको ८१ ) संस्थानले२०. साधारण सभ साधरणजनतामा   बिक्री भई सकेपछि प्रत्येक   वर्ष शेयर   सर्वसाधारण घटीमा प्रतिशतमूल्यको +मितिले दुई महिनाभित्र संस्थानको प्रधान कार्यालयमा संस्थानको वार्षिक हिसाब भएकोेबन्दगरिनेछ (यस पछि वर्षिक कम्तिमा   पांच सभा   भनिएकोसाधारणसभ साधारणप्रतिशत शेयर होल्डरहरूले आफ्नो सहिछापमा लिखित निवेदन गरेमा वा समितिलेआवश्यककुनै समयमा पनि संस्थानको विशेष साधारण सभा गरिनेछठहराएम अरूतिहाई आफै प्रतिनिधि होल्डर शेयर कम्तिमा उपस्थित (२ ) नभरईएक वमानिने छेन | सो गणपूरक संख्या नपुगी दोस्रो साधारणसभाको गणपूरक संख्या पूरा भएकोभए  गणपूरक संख्या   पुगेको पटक   बोलाइंदा  भने खण्ड   शेयर होल्डरहरूको उपस्थित६मानिनेछ लेखिए बमोजिम   पुग्न सकेन भने सोही बेहोरा  नेपाल तर दोस्रोपनि पटकसरकारमा पेश गरी निकासा भए बमोजिम हुनेछ\nसभामा उपस्थित शेयर होल्डरहरूले संस्थानको वार्षिक हिसाब वार्षिक (३साधारणलाभहानीको"
    },
    {
        "page": "10-11",
        "text": "स्थित६मानिनेछ लेखिए बमोजिम   पुग्न सकेन भने सोही बेहोरा  नेपाल तर दोस्रोपनि पटकसरकारमा पेश गरी निकासा भए बमोजिम हुनेछ\nसभामा उपस्थित शेयर होल्डरहरूले संस्थानको वार्षिक हिसाब वार्षिक (३साधारणलाभहानीको   खाता, त्यस उपर लेखापरीक्षकको प्रतिवेदन अडिटरहरूको प्रतिवेदन)तथा <गर्नेछ वर्षिक संस्थानको वर्षभरिको सम्बन्धी   समितिको   प्रतिवेदनउपर छलफल कामसरकारमा पेश गरिनेछ नेपाल साधारण सभाको व्यवस्था हुन नसकेसम्म ती कुराहरू(४ ) संस्थानको शेयर होल्डरहरूमा दरिएको   प्रत्येक व्यक्तिले एक मत"
    },
    {
        "page": "11",
        "text": "संस्थानको वर्षभरिको सम्बन्धी   समितिको   प्रतिवेदनउपर छलफल कामसरकारमा पेश गरिनेछ नेपाल साधारण सभाको व्यवस्था हुन नसकेसम्म ती कुराहरू(४ ) संस्थानको शेयर होल्डरहरूमा दरिएको   प्रत्येक व्यक्तिले एक मत  दिननमशेयर होल्डरहरूले साधारण सभाको बैठकमा आफैं उपस्थित नभई पाउनेछ प्रतिनिधिवनपठाई मत दिन पाउने छैन८५ ) सभाको निर्णय उपस्थित भै मत दिने शेयर होल्डरहरूको साधारणबहुमतद्वारा2गरिनेछनिर्णय र निर्देशनहरू दिने नेपाल सरकारको अधिकार संस्थानको कार्य (९२१. सञ्चालनममत विभिन्नता हुन गएमा यस्तो कुरा निर्णयार्थ सञ्चालक समितिको बीचसाधारण सभ रसरकारको समक्ष पेश गरिनेछ र नेपाल सरकारले दिएको निर्णय अन्तिम हुनेछ नेपालसरकारले राष्ट्रिय हितको निमित्त उचित ठहराएमा संस्थानलाई नेपाल देहायका२ /कुराहरूको निर्देशनहरू दिन सक्नेछ र त्यस्ता निर्देशन पालन गर्नु संस्थानको कर्तव्य हुनेछः-क्षेत्रमा  निर्धारित सेवाको गर्न व खस सञ्चलन अरूकमकारबाही गर्न वासंस्थानले गरिराखेको कुनै काम कुनै खास क्षेत्रमा सम्पूर्ण"
    },
    {
        "page": "11-12",
        "text": "िर्देशनहरू दिन सक्नेछ र त्यस्ता निर्देशन पालन गर्नु संस्थानको कर्तव्य हुनेछः-क्षेत्रमा  निर्धारित सेवाको गर्न व खस सञ्चलन अरूकमकारबाही गर्न वासंस्थानले गरिराखेको कुनै काम कुनै खास क्षेत्रमा सम्पूर्ण   रूपमावकुनै अदल बदल गर्न वा बन्द गर्न व त्यसमासंस्थानले गर्न आटेको काम कुरा नगर्न कुनैसंस्थानको कार्यको जांचबुझ गर्ने गराउने नेपाल सरकारको अधिकार (१ ) नेपाल सरकारले२२नियुक्त नेपाल राजपत्रमा सूचना प्रकाशित गरी संस्थानको जांचबुझ गर्न एक निरीक्षकजनसक्नेछनियुक्त निरीक्षकले संस्थानसंग रहेको सबै हिसाब उपदफा (१) अन्तर्गतभएको २ /किताब र कागजपत्र जांच्न पाउनेछनियुक्त भएको निरीक्षकले नेपाल सरकारमा आफ्नो प्रतिवेदन ३ ) यस दफा अन्तर्गतगर्नेछ पेश\nपरिच्छेद -५कोष हिसाब र लेखा परीक्षण(१ ) संस्थानको आफ्नो एउटा छुट्टै कोष रहनेछ संस्थानको कोष२३. अनुदान लगायत ऋण 7संस्थानले प्राप्त गर्ने सबै रकम सोही कोषमा जम्मा गरिनेछ र संस्थानको तर्फबाट खर्च गर्नुरकमहरू पनि सोही कोषबाट व्यहोरिनेछदिएमा नेपाल २  कोषको सबै रकम नेपाल राष्ट्र बैंक सरकारले अनुमतिअरू वबैंकमा जम्मा गरिनेछबनेको   नियम   विनियम   बमोजिम ८३)  यो ऐन"
    },
    {
        "page": "12",
        "text": "गरिनेछ र संस्थानको तर्फबाट खर्च गर्नुरकमहरू पनि सोही कोषबाट व्यहोरिनेछदिएमा नेपाल २  कोषको सबै रकम नेपाल राष्ट्र बैंक सरकारले अनुमतिअरू वबैंकमा जम्मा गरिनेछबनेको   नियम   विनियम   बमोजिम ८३)  यो ऐन  र अन्तर्गत ऐनआधकृत यसकार्यहरूको निमित्त उचित ठहरिएको रकम खर्च गर्ने अधिकार समितिलाई हुनेछयस ऐनमा उल्लेख भएकोे संस्थानको दायित्व   सम्हाल्ने २४. स्थापना   हुनुअघ कम भन्दनेपाल   सरकारसंग भएको   दायित्वहरू नेपाल सरकारले गरेको ठेक्काकुराम व रपट्टाहरूमध्ये नेपाल सरकारले संस्थानको निमित्त छुट्टाइएको जतिमा संस्थानले वा सोसंग वासंस्थानको निमित्त भए गरेको मानिनेछस्वीकृत हर हिसाब नेपाल सरकारबाट हिसाब राख्ने तरीका संस्थानको आम्दानी खर्चको२५ .तरिका अनुसार राखिनेछ ढांचा7संस्थानले गरेको नाफाको वितरण र उपयोग तोकिए बमोजिम हुनेछ नाफा वितरण२६.नेपाल संस्थानको लेखा परीक्षण लेखापरीक्षण सरकारबाट खटाइएको एकजना (९ शेयर२७. 7गर्नेछन्। होल्डरहरूको सभाले छानेको लेखापरीक्षकहरूलेजन   गरी जम्मा"
    },
    {
        "page": "12-13",
        "text": "ेको नाफाको वितरण र उपयोग तोकिए बमोजिम हुनेछ नाफा वितरण२६.नेपाल संस्थानको लेखा परीक्षण लेखापरीक्षण सरकारबाट खटाइएको एकजना (९ शेयर२७. 7गर्नेछन्। होल्डरहरूको सभाले छानेको लेखापरीक्षकहरूलेजन   गरी जम्मा   दुई जन एकशेयर होल्डहरूद्वारा छानिने लेखापरीक्षक वार्षिक साधारण सभामा छानिने छन् र सोही सभामालेखापरीक्षकहरूको पारिश्रमिक पनि तोकिने छनभएसम्म   नेपाल साधारण   सभाको व्यवस्थासरकारबट खटाएक एक तर जनगर्नेछ लेखापरीक्षकले नै संस्थानको लेखापरीक्षण२ ) शेयर होल्डरहरूले छानेको लेखापरीक्षक कुनै बस   खाली भएमा अर्कोकारणनहुन्जेलसम्मको लागि नेपाल सरकारले सो खाली स्थान पूर्ति गर्न सक्नेछसाधारण सभ\nहानिको खाता र तत्सम्बन्धी भरपाईहरूको ३ ) संस्थानको वार्षिक हिसाबतथा लभलेखा परीक्षण गर्ने कर्तव्य लेखापरीक्षकहरूको हुनेछ। लेखापरीक्षकलाई   संस्थानमा रहेकोदिइनेछ। निजहरूले जुनसुकै हिसाब   खाताहरूको समयमा   संस्थानकोमुनासिब लगतजुनसुकै अरू कर्मचारीसंग रहेको हिसाब किताब कागजात हेर्न स्थानमा   पदाधिकारीव रजांच्न सक्नेछन्लाभ"
    },
    {
        "page": "13",
        "text": "लेखापरीक्षकलाई   संस्थानमा रहेकोदिइनेछ। निजहरूले जुनसुकै हिसाब   खाताहरूको समयमा   संस्थानकोमुनासिब लगतजुनसुकै अरू कर्मचारीसंग रहेको हिसाब किताब कागजात हेर्न स्थानमा   पदाधिकारीव रजांच्न सक्नेछन्लाभ   हानिको लेखापरीक्षकहरूले वार्षिक हिसब आफ्नो खाताबारेको (४ )तथएउटा प्रतिलिपि नेपाल सरकारमा र अर्कोे प्रतिलिपि संस्थानको साधारण सभाको प्रतिवेदनकोगर्नेछन् सो प्रतिवेदनमा देहायका कुराहरू व्यवस्था भएपछि सो सभामा पेशस्पष्ट उल्लेखहुनु पर्छःदेखिने सबै आर्थिक संस्थानको स्थिति वास्तविक गरीआवश्यकहानिको ठीकसंग वार्षिक हिसाबखुलाई स्पष्ट कुरहरू तथ लभगरिएको छ छैन |खत तयरजॉंचकीले   मागेको सूचना संस्थानले दिएको स्पष्टीकरणछ वछैन र दिएको भए सो सन्तोषजनक छ छैनलाभहानीको पेश भएको वार्षिक हिसाब रीतपूर्वकको छखत तथा८५ ) संस्थानको उचित प्रबन्धको लागि उपयुक्त लागेको प्रस्तावहरू लेखापरीक्षकहरूलेगरिएका पेश गर्न सक्नेछन् प्रस्तावहरू समितिले साधारण सभाको कार्यसूचीमा त्यसरी पेशसमावेश गर्नेछसाहूहरूको उचित संरक्षणको लागि संस्थानले उठाइ राखेको शेयरहोल्डरहरू (६7संस्थानको हिसाब किताब राख्ने तरिका ठीक भए नभएको भए"
    },
    {
        "page": "13-14",
        "text": "न सक्नेछन् प्रस्तावहरू समितिले साधारण सभाको कार्यसूचीमा त्यसरी पेशसमावेश गर्नेछसाहूहरूको उचित संरक्षणको लागि संस्थानले उठाइ राखेको शेयरहोल्डरहरू (६7संस्थानको हिसाब किताब राख्ने तरिका ठीक भए नभएको भए   नभएको कदमहरू यथेष्ट7आफूछेउ जुनसुकै प्रतिवेदन नेपाल सरकारले खोली पेश गर्नसमयम कुरलेखापरीक्षकहरूलाई निर्देशन गर्न सक्नेछ७ ) उपदफा (४) वा (६) बमोजिम प्राप्त प्रतिवेदनको आधारमा आवश्यक सुधार वाव्यवस्थाको लागि नेपाल सरकारले संस्थानलाई निर्देशन गर्न सक्नेछपरिच्छेद - ६विविध९३\nप्रतिज्ञा गर्नुपर्ने गोप्य राख्ने र विश्वासघात नगर्ने पद समाल्नु भन्दा अघि नै आफ्ने कुरोको२८.सञ्चालक, म्यानेजिङ्ग   डाइरेक्टर लेखापरीक्षक  पदाधिकारी प्रत्येकसंस्थानका र अरूकर्मचारीहरूले अनुसूचीमा लेखिए अनुसार प्रतिज्ञा गर्नुपर्दछसञ्चालक समिति म्यानेजिङ्ग डाइरेक्टर संस्थानका कुनै मध्यस्थद्वारा झगडाको निर्णय(१ ) २९ .मध्ये   कसैको वा   कर्मचारीहरू भइराखेको कुनै पदाधिकारी शर्तनमाआपसम सम्बन्धमझगडा भएमा सो झगडाको निर्णय अवस्था अनुसार नेपाल सरकारले तोकेको एकजनाउच्चगर्नेछ अदालतको न्यायाधीशले मात्रअन्तर्गत मध्यस्थको छेउ पठाइएको"
    },
    {
        "page": "14",
        "text": "ैको वा   कर्मचारीहरू भइराखेको कुनै पदाधिकारी शर्तनमाआपसम सम्बन्धमझगडा भएमा सो झगडाको निर्णय अवस्था अनुसार नेपाल सरकारले तोकेको एकजनाउच्चगर्नेछ अदालतको न्यायाधीशले मात्रअन्तर्गत मध्यस्थको छेउ पठाइएको   झगडाको २ ) निर्णयको लागि (१ )उपदफलिखतहरू पेश   गराउने सम्बन्धमा   साक्षी पक्ष विपक्षलाई उपस्थित गराउने बुझ्नेप्रमण रकुरामा अदालतलाई भए सरहको अधिकार मध्यस्थलाई हुनेछमध्यस्थको निर्णय अन्तिम हुनेछ सबै पक्षहर तर मर्का हुनेछ।(३ उपर मन्य 7पक्षको निवेदन परेमा उच्च अदालतले देहायको अवस्थामा मात्र सो निर्णयलाई रद्दी गरीअर्कोे निर्णय दिन सक्नेछमध्यस्थले निर्णय गर्दा अनुचित आचरण देखाएको खास बदनियतव कदेखिने गरी बेठीक निर्णय गरेको वा मनमानी गरेको भन्ने स्पष्ट देखिनआएमा वमध्यस्थको निर्णय सरासर कानून विरूद्ध भएमासंस्थानको वा संस्थानमा रहेको कुनै कागजातमा कसैले जानी जानी झुट्टा( ३०. दण्ड सजायवा पार्न लगाएमा वा किर्ते गरे गराएमा निजलाई बढीमा दुई वर्षसम्म कैद वा व्यहोर परेमदुई हजार रूपैयांसम्म जरिबाना वा दुवै सजाय हुनेछनियुक्त भएको   निरीक्षक २"
    },
    {
        "page": "14-15",
        "text": "ागजातमा कसैले जानी जानी झुट्टा( ३०. दण्ड सजायवा पार्न लगाएमा वा किर्ते गरे गराएमा निजलाई बढीमा दुई वर्षसम्म कैद वा व्यहोर परेमदुई हजार रूपैयांसम्म जरिबाना वा दुवै सजाय हुनेछनियुक्त भएको   निरीक्षक २   कसैले अन्तर्गत अन्तर्गत२२ २७ दफा व दफवा त्यस्तो निरीक्षक वा भएको लेखापरीक्षकलाई निजको कामकाजमा बाधा पुऱ्याएमा नियुक्तलेखापरीक्षकले कानून बमोजिम   मागेको सूचना   कुनै मुनासिव बिनकगजपत्र कारण वनदिएमा वा दिन लापरवाही गरेमा निजलाई बढीमा एक हजार रूपैयांसम्म जरिबाना हुनेछस्वीकृत नलिई   कुनै   विवरणपत्र कसैले संस्थानको   लिखित विज्ञापनमा३  वसंस्थानको नाम प्रयोग गरेमा निजलाई बढीमा छ महिनासम्म कैद वा एक हजार रूपैयांसम्मजरिबाना वा दुवै सजाय हुनेछ"
    },
    {
        "page": "14-15",
        "text": "रूपैयांसम्म जरिबाना हुनेछस्वीकृत नलिई   कुनै   विवरणपत्र कसैले संस्थानको   लिखित विज्ञापनमा३  वसंस्थानको नाम प्रयोग गरेमा निजलाई बढीमा छ महिनासम्म कैद वा एक हजार रूपैयांसम्मजरिबाना वा दुवै सजाय हुनेछ\nम्यानेजिङ्ग डाइरेक्टर भएकोे व्यक्तिले दफा कुनै१६ (४ / तत्काल सञ्चालक वउल्लङ्घन गरी संस्थानसित हुने लिखित ठेक्कामा हिस्सेदार भई सो दफा बमोजिम जाहेर गर्नुपर्ने नगरी सो हैसियतबाट कुनै अनुचित फाइदा उठाएको वा उठाउन उद्योग गरेमा निजलाईबढीमा दुई वर्षसम्म कैद वा पांच हजार रूपैयांसम्म जरिबाना वा दुवै सजाय हुनेछकुनै व्यक्ति तर्फबाट संस्थान वादी वा आफ्नोे तर्फबाट वा अदालतको अधिकार क्षेत्र३१. अरूप्रतिवादी भएकोे कुनै मुद्दा मामिला वायो ऐन अन्तर्गतको कुनै मुद्दा मामिला वा अरू कानूनीकारबाहीको शुरू कारबाही र किनारा गर्ने अधिकारक्षेत्र *जिल्ला अदालतलाई हुनेछनेपाली रूपमा  दिने अनुदानको रहेको पुस्तक र सबे प्रकाशन   समितिमा ३२.हलसम्म भषदिनेछ सरसामानहरू नेपाल सरकारले संस्थानलाई अनुदानको रूपमानेपाल सरकारको अधिकार यो ऐनको उद्देश्यहरू कार्यान्वित गर्न नेपाल नियमहरू३३. बनाउनेसरकारले नियमहरू ती नियमहरू नेपाल बनाउन"
    },
    {
        "page": "15-16",
        "text": "शन   समितिमा ३२.हलसम्म भषदिनेछ सरसामानहरू नेपाल सरकारले संस्थानलाई अनुदानको रूपमानेपाल सरकारको अधिकार यो ऐनको उद्देश्यहरू कार्यान्वित गर्न नेपाल नियमहरू३३. बनाउनेसरकारले नियमहरू ती नियमहरू नेपाल बनाउन   सक्नेछ राजपत्रमा   प्रकाशित भएपछिलागू हुनेछन्विनियमहरू बनाउने संस्थानको अधिकार कुराहरूको उचित   सम्पादनको संस्थानको ३४.कमअन्तर्गत बनेका   नियमहरूमा निमित्त यो ऐन वा यस   ऐन बाधा   बिरोध नपारी संस्थानलेस्वीकृत विनियमहरू बनाउन सक्नेछ र ती विनियमहरू नेपाल भए पछि लागूसरकारबटहुनेछन्यो ऐन बमोजिम हुने : यो ऐन वायस ऐन अन्तर्गत बनेको नियममा लेखिए जति कुराहरूमा३४ .यही बमोजिम र अरू कुरामा प्रचलित नेपाल कानून बमोजिम हुनेछ\nन्याय प्रशासन ऐन २०४८ द्वारा संशोधित(१ ) केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरूः-द्रष्व्य\"श्री ५ को सरकार\" को सट्टा \" नेपाल सरकार\"(२ ) न्याय प्रशासन ऐन, २०७३ द्वारा रुपानतर भएका शब्दहरु*\"पुनरावेदन अदालत\" को सट्टाअदालत\" उच्च१५"
    },
    {
        "page": "15-16",
        "text": "नून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरूः-द्रष्व्य\"श्री ५ को सरकार\" को सट्टा \" नेपाल सरकार\"(२ ) न्याय प्रशासन ऐन, २०७३ द्वारा रुपानतर भएका शब्दहरु*\"पुनरावेदन अदालत\" को सट्टाअदालत\" उच्च१५\nअनुसूची।दफा २८ संग सम्बन्धितइमान्दारी र गोपनीयताको प्रतिज्ञाम्यानेजिङ्ग संस्थानको गछु किप्रतेज्ञा डाइरक्टर व व सञ्चालक मलेखापरीक्षकको हैसियतबाट कर्मचारी निरिक्षक सम्बन्धीसंस्थानमा   आफ्नो व व व कम पदकुरामा आफ्नो योग्यताले भेटेसम्म परी आएको कर्तव्यको सत्य   निष्ठाले पालन  इमान्दारीपूर्वकरगर्नेछुम पुनः प्रतिज्ञा गर्छु कि कुनै अनधिकृत व्यक्तिलाई संस्थान सम्बन्धी कुनै सूचना प्रकाश गर्नवा गर्न लगाउन वा कसैलाई संस्थानको अधीनमा रहेको संस्थान सम्बन्धी कुनै पुस्तक पुस्तिकावछैन । Dकुनै व्यक्तिलाई निरीक्षण वा ग्रहण गर्न दिनेकागजपत्र\nकानू\nनेपाल"
    },
    {
        "page": "1",
        "text": "नेपाली सेनाका भगुवा उपर गरिने कारवाही ) नियमावली, २०२३\nनेपाल राजपत्रमा प्रकाशित मिति२०२३| ३| १३संशोधननेपाली सेनाका भगुवा उपर गरिने (कारवाही(प्रथम संशोधन नियमावली २०२६ १ | २८सैनिक सम्बन्धी केही नियमहरुलाई संशोधन गर्ने२आयोगनियमावली, २०७० २०७० | १ |"
    },
    {
        "page": "1-2",
        "text": "ली, २०२३\nनेपाल राजपत्रमा प्रकाशित मिति२०२३| ३| १३संशोधननेपाली सेनाका भगुवा उपर गरिने (कारवाही(प्रथम संशोधन नियमावली २०२६ १ | २८सैनिक सम्बन्धी केही नियमहरुलाई संशोधन गर्ने२आयोगनियमावली, २०७० २०७० | १ | ३०नेपाली सेनाका व्यक्ति भागेमा निजहरू उपर गरिने कारवाही तोक्न वाञ्छनीय भएकोले सैनिकअरू सबै अधिकार प्रयोग गरी नेपाल सरकारले ऐन २०१६ को दफा १६५र त्यस सम्बन्धम प्रप्तदेहायका नियमहरू बनाएको छः@ ^6`नियमहरूको नाम नेपाली सेनाका भगुवा उपर गरिने (कारवाही ) संक्षिप नाम र प्रारम्भः (१नियमावली, २०२३ रहेको छयो नियमावली तुरुन्त प्रारम्भ हुनेछ(२नेपाली सेनाबाट माल सामान लिई वा नलिई भागी जाने प्रत्येक भगुवा उपर गरिने कारवाहीः२व्यक्तिलाई पक्राउ गर्नको लागि सम्बन्धित बाहिनी, फर्मेशन डिपो गण गुल्म सेनामुख र डिपोनिकाल्नु सो भागी जाने व्यक्तिको नाम थर वतन खोली आदेश पर्छग्रुपलेभगुवाको नाम काट्ने र लगत राख्नेः (१) नियम बमोजिम भागी जाने व्यक्तिको सम्बन्धमा३ २सेनामुख भागी गएकोे ६० दिनपछि सम्बन्धित बाहिनी, फर्मेशन, डिपो, गण, गुल्म, र डिपोग्रुपलेव्यहोरा जनाई आदेश दिई लगत कटाउनु पर्छ"
    },
    {
        "page": "1-2",
        "text": "को नाम काट्ने र लगत राख्नेः (१) नियम बमोजिम भागी जाने व्यक्तिको सम्बन्धमा३ २सेनामुख भागी गएकोे ६० दिनपछि सम्बन्धित बाहिनी, फर्मेशन, डिपो, गण, गुल्म, र डिपोग्रुपलेव्यहोरा जनाई आदेश दिई लगत कटाउनु पर्छ\nबमोजिमको कारवाही सकेपछि सम्बन्धित बाहिनी, फर्मेशन डिपो, उप  नियम (१ (२भागी जाने व्यक्तिका सम्बन्धमा गरिएको सबै कागजात रेकर्डको लागि क. की.गुल्मले गण ,क. की. जङ्गी फांटले पनि त्यस्तो कागजात प्राप्त भएपछि छुट्टै फांटमा पठाउनु पर्छ^भगुवा लगत खडा गरी विभिन्न युनिटको क्रमैसित राख्नु पर्छ(३  क. की. जङ्गी फांटको विभिन्न बाहिनी, फर्मेशन, डिपो, गण, गुल्मबाटप्राप्त भगुवव्यक्ति उपर कारवाही गरिएको सबै कागजात हेरी भागी जाने व्यक्तिले ३ वर्ष भन्दा बढी सेवागरेको भए तीन वर्ष व्यतित भएपछि त्यस्ता व्यक्तिको नाम लगतबाट काटी त्यसको सूचनाकण्ट्रोलर अफ डिफेन्स एकाउण्ट स्टोर्स कार्यालयमा पठाउनु पर्छरहेछ आजीवन भने त्यस्ताको वर्षभन्दा घटी सेवा गरेको३ कायम राख्नु तर लगत%\nभएको"
    },
    {
        "page": "2",
        "text": "वर्ष व्यतित भएपछि त्यस्ता व्यक्तिको नाम लगतबाट काटी त्यसको सूचनाकण्ट्रोलर अफ डिफेन्स एकाउण्ट स्टोर्स कार्यालयमा पठाउनु पर्छरहेछ आजीवन भने त्यस्ताको वर्षभन्दा घटी सेवा गरेको३ कायम राख्नु तर लगत%\nभएको   रुपेयाः ८१ ) भागी जाने व्यक्तिले छाडी भगुवाको सामानगएका फण्डम जम्मासामानहरू र रुपैयां कोर्ट अफ इन्क्वायरीद्वारा छानबीन गराई सम्बन्धित बाहिनी, फर्मेशन, डिपो,सेनामुख डिपो ग्रुपले त्यसको लगत खडा गरी राख्नु पर्छ निजी लत्ता कपडागण, गुल्म वइस्यू गरिएका सामानहरूमध्ये साबूत जति सम्बन्धित बाहिनी सामान बाहेक इनिसियलफर्मेशन, डिपो, गण गुल्म, रीइस्यू सेनामुख आफ्नो स्रेस्तामा आम्दानी बाधी वा डिपो गर्ने ग्रुपलेबेकम्मा सामानहरूको हकमा   नेपाली सेनाका बेकम्बा वा बेचल्तीका सामानहरू हटाउनेर अरूदिनु (व्यवस्था ) नियमहरू २०२२ बमोजिम गरी त्यसको जनाउ क्लोदिङ्ग डिपोमापछभगुवा व्यक्ति त्यसरी भागी गएका मितिले ३ महिनासम्म हाजिर हुन नआएमा वा२मा उल्लिखित निजी लुगा कपडा पक्राउ भई नआएमा उप नियम (१अरू समानहरू रबमोजिमको बोर्डले लिलाम बिक्री गरी सो लिलाम भई आएको उप"
    },
    {
        "page": "2-3",
        "text": "ग डिपोमापछभगुवा व्यक्ति त्यसरी भागी गएका मितिले ३ महिनासम्म हाजिर हुन नआएमा वा२मा उल्लिखित निजी लुगा कपडा पक्राउ भई नआएमा उप नियम (१अरू समानहरू रबमोजिमको बोर्डले लिलाम बिक्री गरी सो लिलाम भई आएको उप   नियम ३7 फण्डमरुपैयां समेतको हिसाब चढाई रिकर्ड राख्नु पर्छ भएकोजम्मबमोजिमको सामानहरू लिलाम बिक्री गर्न सम्बन्धित अधिकृत उप   नियम (२८३जवान भएको बोर्ड गठन हुनेछ सो  बोर्डले सम्बन्धित युनिट भित्र लिलाम३ सहतर्नछसंशोधनद्वारा संशोधितप्रथम\nझिक्नेः (१) भागी जाने व्यक्तिले एक्स्ट्रा सरकारी भर्ना साधमाल सामानहरूक + तथाइस्यूको लुगा कपडा समेत लिई गएको रहेछ भने पुगेसम्म लिलाम भई आएको तथा फण्डमाभएको रुपैयाबाट कटाई र नपुग भएमा तलब भए तलब समेतबाट मोल कट्टा गरी सोजम्मव्यहोरा जनाई नेपाल राष्ट्र बैंकमा दाखिल गर्नु पर्दछ त्यसरी जम्मा भएको रुपैयांको भाउचरव्यक्तिको फाइलमा संलग्न गरी राख्नु पर्छबमोजिम   मोल कट्टा गर्दा पनि भएमा  सो सबै व्यहोरा (२ ) उप नियम (१नपुगनिजहरूलाई मिन्हा दिने देहायका   पदाधिकारीहरू पेश"
    },
    {
        "page": "3",
        "text": "नु पर्दछ त्यसरी जम्मा भएको रुपैयांको भाउचरव्यक्तिको फाइलमा संलग्न गरी राख्नु पर्छबमोजिम   मोल कट्टा गर्दा पनि भएमा  सो सबै व्यहोरा (२ ) उप नियम (१नपुगनिजहरूलाई मिन्हा दिने देहायका   पदाधिकारीहरू पेश   गर्नु पर्छ अधकारसमक्षहुनेछवे्जङ्गी अड्ढाको भए प्रबन्ध रथी क )वाहिनी फर्मेशन डिपो गण गुल्महरूको भए सम्बन्धित वाहिनी पतिख /कीन४\nनेपाल\nसैनिक सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, २०७० द्वारा संशोेधितकेही नेपाल कानून . संशोधन) ऐन, २०२४ द्वारा अफिस\" को सट्टा ` कार्यालय\" र सैनिक ततेस्रो टिप्पणीः  १.संशोधन ) ऐन, २०४० द्वारा शशशाही सेन को सट्टा शशशही नेपाली सेना\" राखी रूपान्तर गरिएकोकेही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा शश्री ५ को सरकार को सट्टा नेपाल सरकार'राखी रूपान्तर गरिएकोसैनिक ऐन, २०६३ द्वार शही नेपाली सेन\" को सट्टा  नेपाली सेना राखी रूपान्तर गरिएको3"
    },
    {
        "page": "1-2",
        "text": "नेपाली सेनाको बेकम्बा वा वेचल्तीका नियन्त्रित सामान मिन्हा रगर्ने नियमहरू २०२६नेपल रजपत्रमा प्रकाशित२०२६ ८ ९संशोधनसैनिक सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, २०७०२०७०  १ | ३०सैनिक ऐन २०१६ को दफा १६५ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले देहायका>नियमहरू बनाएको छ\n(१ ) यी नियमहरूको बेचल्तीका नाम   नेपाली सेनाको बेकम्बा संक्षिप्तव प्रारम्भः नाम 7नियन्त्रित सामान मिन्हा र रद्दी गर्ने नियमहरू २०२६ रहेको छ |नियमहरू तुरुन्त प्रारम्भ हुनेछन् (२यपरिभाषाः विषय वा प्रसंगले अर्को अर्थ नलागेमा यी नियमहरूमाः-२नियन्त्रित सामान (कण्ट्रोल स्टोर   भन्नाले नेपाली सेनाको हात हतियार, खरवलाधिकृत नियन्त्रित विभागले भनीसमयमा समय समन 7 खजनतोकिदिएको सामान सम्झनु पर्छ\nनियन्त्रित सामानहरू बेकम्बा वा बेचल्ती हुन गएमा सो सामानहरू समितिको गठनः (१३. 7लेखिए तत्सम्बन्धित   सबै   विवरणहरू जांचबुझ आफ्नो  सिफारिश पेश गर्न देहायमा गरीबमोजिमका समितिहरू रहनेछन्वाहिनीको लागि (क /वाहिनी पतिले खटाएको अधिकृत एक (अ )सदस्य"
    },
    {
        "page": "1-3",
        "text": "न गएमा सो सामानहरू समितिको गठनः (१३. 7लेखिए तत्सम्बन्धित   सबै   विवरणहरू जांचबुझ आफ्नो  सिफारिश पेश गर्न देहायमा गरीबमोजिमका समितिहरू रहनेछन्वाहिनीको लागि (क /वाहिनी पतिले खटाएको अधिकृत एक (अ )सदस्य\nनजिकको गणका गुल्मबाट वलाधिकृत विभागले (आखटाएको प्रतिनिधि एकसदस्यसम्बन्धित नियन्त्रित सामान सम्बन्धी विशेषज्ञइ सदस्यगण रसो सरहको फर्मेशनको लागिःनजिकको गण वा फर्मेशनबाट अधिकृत विभागले (अ )खटाएको अधिकृत एकसदस्यसम्बन्धित गण वा गुल्म वा फर्मेशनको पतिले (आ)खटाएको अधिकृत एकसदस्यसम्बन्धित नियन्त्रित सामान सम्बन्धी विशेषज्ञ एकइ सदस्यगल्म रसो सरहका फर्मेशनका लागिः ग /सम्बन्धित विभाग वा अड्डाले अधिकृत एक (अ ) खटाएकोसदस्यसम्बन्धित गुल्म मुख्य अधिकृतद्वारा मनोनीत (आप्रतिनिधि एक (पाएसम्म अधिकृतसदस्यसम्बन्धित नियन्त्रित सामान विशेषज्ञ एकसदस्यडेपको घ लागवलाधिकृत विभाग (व्य.यु.नि. ) ले खटाएकोअ )आधेकृत एक सदस्यनेप।सम्भार रथी विभागले खटाएको अधिकृत एक(आ सदस्यनियन्त्रित सामान विशेषज्ञ एक इ सम्बन्धी सदस्यसमितिहरूको अध्यक्ष समितिको सदस्यहरूमध्ये सबैभन्दा वरिष्ठ व्यक्ति हुनेछ (२"
    },
    {
        "page": "2-3",
        "text": ".नि. ) ले खटाएकोअ )आधेकृत एक सदस्यनेप।सम्भार रथी विभागले खटाएको अधिकृत एक(आ सदस्यनियन्त्रित सामान विशेषज्ञ एक इ सम्बन्धी सदस्यसमितिहरूको अध्यक्ष समितिको सदस्यहरूमध्ये सबैभन्दा वरिष्ठ व्यक्ति हुनेछ (२\nवैठक बस्ने समय र वैठक बोलाउने अभिभाराः (१ समितिहरूको वैठक वर्षमापटक एकबस्नेछ८२ ) वैठक बोलाउने अभिभारा डिपोको हकमा   डिपो अरूकोकमण्डर हकमा रसम्बन्धित फर्मेशन गण गुल्म वाहिनीका पतिको हुनेछ\nबेकम्बा वा बेचल्ती नियन्त्रित सामानहरू जंचाउने वाहिनी, नियन्त्रित सामान जंचाउने ढांचाः (१+गण गुल्म फर्मेशन डिपोहरूले अनुसूची   बमोजिमको सामानहरूको विवरण   भरीफरममसम्बन्धित कागजहरू समेत संलग्न राखी सम्बन्धित समिति समक्ष पेश गर्नुपर्छडिपोको हकमा उप नियम (१ मा उल्लेखित विवरणको अतिरिक्त स्टोर वा ग्रुप (२>इञ्चार्जको प्रतिवेदन समेत सामेल गर्नुपर्छ\nसमितिलाई नियम ५ को उप नियम (१ ) अनुसार पेश समितिको अधिकार तथा कर्तव्यः (१देहाय हुन आएको विवरण तथा बमोजिमको अधिकार तथा जॉंचबुझको"
    },
    {
        "page": "3-4",
        "text": "ो अतिरिक्त स्टोर वा ग्रुप (२>इञ्चार्जको प्रतिवेदन समेत सामेल गर्नुपर्छ\nसमितिलाई नियम ५ को उप नियम (१ ) अनुसार पेश समितिको अधिकार तथा कर्तव्यः (१देहाय हुन आएको विवरण तथा बमोजिमको अधिकार तथा जॉंचबुझको   सन्दर्भमाकागजातकर्तव्य हुनेछःपेश हुन आएका विवरण तथा कागजातबाट चित्त नबुझे अरू कागजातसोधपूछ गर्ने पेश गराउनु र अन्य आवश्यक कुरविवरण अनुसारको नियन्त्रित (ख  गन्ततथा कगजत सामान एकएकगरी हेर्ने वा जांच्नेवा खुलाउनु पर्ने कुरा नखुलाएकोमा चाहिएको कागजात पेश नगरेकोत्यसको कारण लेखाई लिने र कारण मनासिव भएजांच्ने नेपालर कारणमनासिव नभए सिफारिशमा सोही कुरा उल्लेख गर्नेसामान जाच्दा कसैको नियन्त्रित वा लापरवाहीबाट बेकम्बा।घ) गफलतलापरवाहीबाट भएको होसो आएमा   जिसको ठहरिनगफलत वनाम उल्लेख गरी निजसंग त्यस्तो नोक्सानी सामानको मोल क्तिकोअसूल गर्ने वा अरू कारवाही गर्ने हो सो समेत आफ्नो रायसाथ सिफारिशपेश गर्ने |3"
    },
    {
        "page": "3-4",
        "text": "हीबाट बेकम्बा।घ) गफलतलापरवाहीबाट भएको होसो आएमा   जिसको ठहरिनगफलत वनाम उल्लेख गरी निजसंग त्यस्तो नोक्सानी सामानको मोल क्तिकोअसूल गर्ने वा अरू कारवाही गर्ने हो सो समेत आफ्नो रायसाथ सिफारिशपेश गर्ने |3\nजांच गरी सकेपछि बेकम्बा ठहरिएका नियन्त्रित सामान कहिले नमेटिने ङ )गरी रद्दी भनी चिन्ह लगाई दिनेजंचाउन ल्याउन नसकिने नियन्त्रित सामान भए त्यस्तो सामान रहेको (च )ठाउमा गै जांच्नेरद्दी ठहरिएका नियन्त्रित सामान नेपाल सरकारको कुनै अड्डा खाना वा छ।देखिए अन्य   संस्थालाई काम   लाग्ने त्यस्ता सामानको मोल लिईवनलिई मोल लिने भए  त्यसको कायम गरी।टदिन सिफारिश अंक"
    },
    {
        "page": "4",
        "text": "को (च )ठाउमा गै जांच्नेरद्दी ठहरिएका नियन्त्रित सामान नेपाल सरकारको कुनै अड्डा खाना वा छ।देखिए अन्य   संस्थालाई काम   लाग्ने त्यस्ता सामानको मोल लिईवनलिई मोल लिने भए  त्यसको कायम गरी।टदिन सिफारिश अंक\nसामान जांच्दा धुलाउनु वा सडाउनु पर्ने भए सो कुरा र सो नियन्त्रितसामान प्रयोगमा ल्याउन सकिने देखिएमा कहांबाट कुन तरीकाले मर्मतगराउंदा किफायत पर्न जान्छ सो समेत खुलाई सिफारिश गर्नेविवरण बमोजिमको नियन्त्रित सामान जांच्दा मनासिव कारणले झकमदेखिए कम भए जतिको मिनाहाको लागि सिफारिश गर्ने हुन आएकोकाम समाप्त भएपछि समितिले आफ्नो ठहर सहित उप नियम (१ बमोजिमको (२वलाधिकृत रीतपूर्वकको सिफारिश सम्बन्धित तह मार्फत विभागमा पठाउनु पर्छसमितिले आफ्नो कार्यक्षेत्र भित्रको कुनै काम कारवाहीको सम्बन्धमा सुधार ल्याउन८३आवश्यक देखेमा त्यसको सुझाव दिन पनि समितिको कर्तव्य हुनेछ"
    },
    {
        "page": "4-5",
        "text": "धिकृत रीतपूर्वकको सिफारिश सम्बन्धित तह मार्फत विभागमा पठाउनु पर्छसमितिले आफ्नो कार्यक्षेत्र भित्रको कुनै काम कारवाहीको सम्बन्धमा सुधार ल्याउन८३आवश्यक देखेमा त्यसको सुझाव दिन पनि समितिको कर्तव्य हुनेछ\nवलाधिकृत विभागको अधिकारः नियम ६ को उप नियम (२ र ३ बमोजिम प्राप्त सिफारिशसुझावमा कुनै कैफियत नदेखिए आवश्यक निकासा दिने अधिकार वलाधिकृत विभागलाईवहुनछठहरिएको नियन्त्रित सामानको पूर्तिः समितिको सिफारिशमा वलाधिकृत विभागबाट निकासाप्राप्त भएपछि सम्बन्धित वाहिनी, गण गुल्म डिपोले मरमत गर्नु पर्ने बाहेक अरू रद्दै ठहरिएकानेयन्त्रित सामानको आफ्नो दरबन्दी अनुसार पूर्ति गर्नुपर्छ\nसडाउने व्ययवस्थाः समितिको सिफारिशमा वलाधिकृत विभागबाट नियन्त्रित सामानधुलाउने वासामान वाहिनी, गण गुल्म वा फर्मेशनको भएमा   त्यस्तो सडाउन"
    },
    {
        "page": "4-5",
        "text": "रिएकानेयन्त्रित सामानको आफ्नो दरबन्दी अनुसार पूर्ति गर्नुपर्छ\nसडाउने व्ययवस्थाः समितिको सिफारिशमा वलाधिकृत विभागबाट नियन्त्रित सामानधुलाउने वासामान वाहिनी, गण गुल्म वा फर्मेशनको भएमा   त्यस्तो सडाउन   निकासाधुलाउन भए वसम्बन्धित वाहिनी पति वा विभागीय प्रमुख वा निजले खटाएको अधिकृतको रोहवरमा र डिपोकोवलाधिकृत विभागले खटाएको अधिकृतको रोहवरमा वलाधिकृत विभागले तोकिदिएकोहकमतरीका अनुसार धुलाउन वा सडाउन पर्छरद्दी ठहरिएको नियन्त्रित सामान लिलाम बिक्री गर्नु पर्दा समितिको लिलाम गर्ने व्यवस्थाः (१९०.सिफारिशमा वलाधिकृत विभागबाट निकासा भएपछि वाहिनी गण गुल्म फर्मेशन वा डिपोलेदेहायको कुराहरू स्थानीय पत्र पत्रिका ठाउंमा स्थानीय पत्र पत्रिका समेत र भएको खुलाईठाउंमा `ै जिल्ला प्रशासन कार्यालय माल अड्डा भन्सार अड्डा वा नजिकको पत्रपत्रिका नभएकोनगरपालिकामा सबैले देख्ने ठाउमा सूचना टांसी सरकारी अड्डा र बेगगाउं विकास समिति=प्रचार गर्नुपर्छनियन्त्रित सामानको विवरण, (क )@ख स्थान बढाबढ हुलिलाम हुने मिति (ग)घ ) अन्य आवश्यक कुराहरूबमोजिम लिलाम गर्दा नजिकको सरकारी अड्डा वा बेगाउं विकास उपर नियम (१ (२वा नगरपालिकालाई साक्षी राखी लिलाम बढाबढ गर्नुपर्छ#बमोजिम सूचना प्रचार गर्दा लिलाम हुन नसकेमा पुनः उप"
    },
    {
        "page": "5-7",
        "text": "मिति (ग)घ ) अन्य आवश्यक कुराहरूबमोजिम लिलाम गर्दा नजिकको सरकारी अड्डा वा बेगाउं विकास उपर नियम (१ (२वा नगरपालिकालाई साक्षी राखी लिलाम बढाबढ गर्नुपर्छ#बमोजिम सूचना प्रचार गर्दा लिलाम हुन नसकेमा पुनः उप  नियम (१ ८३सूचनप्रचार गर्नुपर्छबमोजिम पुनः सूचना प्रचार गर्दा पनि लिलाम हुन नसकेमा वा (४ ) उप नियम (३लिलाम बढाबढ गर्दा उचित मोल प्राप्त हुन नआएकोमा सो लिलाम रोक्का गरी सम्बन्धित लिलाम\nसैनिक सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, २०७० द्वार संशोधितहाल गाउंपालिका कायम भएकाे5\nअधिकारीले वलाधिकृत विभागमा निकासाको लागि पेश गरी निकासा भै आएबमोजिमगर्नुपर्छबचाउः यी नियमहरूमा लेखिएका जति कुरामा यी नियमहरू बमोजिम र अरूमा प्रचलित कानुन० ९ .लबमोजिम हुनेछ\nकानून\nनेपाल\nसैनिक ततेस्रो संशोधन। ऐन २०४० द्वारा शाही सेना को सट्टा शशशाही नेपाली सेन  राखी रूपान्तर टिप्पणीः१.गरिएकोकेही नेपाल कानून संशोधन गर्ने ऐन २०६३ को सट्टा  नेपाल सरकार द्वारा शश्री ५ को सरकार २राखी रूपान्तर गरिएकोसैनिक ऐन २०६३ द्वारा शशही नेपाली सेना को सट्टा  नेपाली सेना\" राखी रूपान्तर गरिएको३"
    },
    {
        "page": "6-7",
        "text": "पणीः१.गरिएकोकेही नेपाल कानून संशोधन गर्ने ऐन २०६३ को सट्टा  नेपाल सरकार द्वारा शश्री ५ को सरकार २राखी रूपान्तर गरिएकोसैनिक ऐन २०६३ द्वारा शशही नेपाली सेना को सट्टा  नेपाली सेना\" राखी रूपान्तर गरिएको३\nबेकम्मा बेचल्ती नियन्त्रित सामान बारे भर्ने फारामवानियम ५ संग सम्बन्धित शा.से.फा.नं. पहिलो समिति बसेको मितिः -समिति बसेको मितिःनाम हालपेश गर्नेले भर्ने सनितिले भर्नेअन्दाजी   कैफियत वा सामानको हालको कैफियत वा आन्दानी सामानको पूरा सामानको लिलाकहांब प्रयोग वा भण्डारमा धुलाउ सामानका अन्यत्र अन्यत्रम गर्ने   बुझाउने विवरण जिम्मेवारी ने वा मोल रहेको अवधि अवस्था बेकम्मा मर्मत मोल मर्मत ट प्रतअन्य नाम नाएतौल श्रेस्ता बालगीरी कुन आएको मिलेको भएकोे भए कहां हुनखुलाउन सडाउ आवश्यकबमोजिम झिकिएको आएको नसकिएकोभए रुपमा भएकाप्रयोगमा भण्डारमाल्लेख गर्ने देखाउने विवरण^९\nसनितिको पेश गर्ने अध्यक्ष र सदस्यको नामावलीअधिकृतको नामः-अध्यक्षःनेपालदजा सदस्यःठेगानाः सदस्यःनितिः"
    },
    {
        "page": "1",
        "text": "नेपाली सेनाको बेकम्मा वा बेचल्तीका सामानहरु हटाउने(व्यवस्था ) नियमहरु, २०२२रपपत्रम प्रकाशतसंशोधन २०२२  ११ | १७शाही नेपाली सेनाको बेकम्मा वा बेचल्तीका सामानहरु हटाउनेव्यवस्था ) (पहिलो संशोधन  नियमहरु २०२६२०२६   ४ | २०शशाही नेपाली सेनाको बेकम्मा वा बेचल्तीका सामानहरु हटाउने२व्यवस्था ) (दोस्रो संशोधन  नियमहरु, २०४०२०४० | ९ | २५बेकम्मा नेपाली सेनाको वा बेचल्तीका सामनहरु आ३व्यवस्था) तेस्रो संशोधन) नियमहरु, २०७०२०७० | १ | ३०डिपोहरुमा नेपाली सेनाका विभिन्न फर्मेशन, युनिट, सब युनिटहात हतियार र खरखजनकन्ट्रोल स्टोर बाहेक अरु सरकारी सामानहरु बेकम्मा वा बेचल्ती हुन गएमा सो सामानहरुको सम्बन्धमाउचित व्यवस्था गर्न वान्छनीय भएकोलेप्रशासकीय कार्यविधि नियमित गर्ने। ऐन २०१३ को दफा २ ले दिएको अधिकार प्रयोग गरीनेपाल सरकारले देहायका नियमहरु बनाएको छ\nनियमहरुको नाम  नेपाली सेनाको बेकम्मा वा बेचल्तीका ८१ ) यी संक्षिपतनाम प्रारम्भः 7सामानहरु हटाउने व्यवस्था) नियमहरु २०२२ रहेको छ |"
    },
    {
        "page": "1-2",
        "text": "दफा २ ले दिएको अधिकार प्रयोग गरीनेपाल सरकारले देहायका नियमहरु बनाएको छ\nनियमहरुको नाम  नेपाली सेनाको बेकम्मा वा बेचल्तीका ८१ ) यी संक्षिपतनाम प्रारम्भः 7सामानहरु हटाउने व्यवस्था) नियमहरु २०२२ रहेको छ |२ ) यी नियमहरु तुरुन्त प्रारम्भ हुनेछन्चसरकारी सामानहरु बेकम्मा वा बेचल्ती हुन गएमा बेकम्मा ठहऱ्याउने समितिको गठनः (१२सो सामानहरु र सम्बन्धित सबै विवरण जांचबुझ गर्नाको लागि विभिन्न समितिहरु गठन गरिएको\nप्रत्येक समितिले आफ्नो विवरणहरु समक्ष तयार गरी पेश भएकोछ सामनहरु 7 मत्रजांचबुझ गरी आफ्नोे ठहर पेश गर्नेछ*२(क) डिपोको सामान बेकम्मा ठहराउने समितिमा देहायका व्यक्तिहरु रहनेछन्ःनियुक्त प्रमुख सेनानी सम्भाररथीद्वारा(९ अध्यक्षसम्भाररथी विभाग (प्राप्य) को प्रतिनिधि (२ )सदस्यसम्भाररथी विभाग (जनरल) को प्रतिनिधि (३सदस्यबाहिनी , गण अरु"
    },
    {
        "page": "2-3",
        "text": "ा ठहराउने समितिमा देहायका व्यक्तिहरु रहनेछन्ःनियुक्त प्रमुख सेनानी सम्भाररथीद्वारा(९ अध्यक्षसम्भाररथी विभाग (प्राप्य) को प्रतिनिधि (२ )सदस्यसम्भाररथी विभाग (जनरल) को प्रतिनिधि (३सदस्यबाहिनी , गण अरु  फर्मेशनहरुको ठहराउने र सि.ओ.भएका बकम्म समनसमितिमा देहायका व्यक्तिहरु रहनेछन्ःफर्मेशनको हकमा उ.च.का.वा.बी.एम (क / अध्यक्षफर्मेशनको कमाण्डरद्वारा नियुक्त दुई अधिकृत - सदस्य(क) गण र सी.ओ. भएका फर्मेशनको हकमा सेकेण्ड (२ )इन कमण्डअध्यक्षनियुक्त दुई अधिकृतहरु सी.ओ.द्वारासदस्ययुनिटहरुको अरु ओ.सि. बेकम्मागुल्मको भएका र सामनठहर्याउने समितिमा देहायका व्यक्तिहरु रहनेछन्ःसेकेण्ड   इन कमाण्ड ८१ )अथ्यक्षनियुक्त ओ.सि. द्वारा (२ ) दुई सु. जमसदस्यनेपाल अवस्था परेमा नजिक युनिटबाट एकदुई सदस्यहरु नपुग्नेनियुक्त गर्नेसु. वा जम.गुल्म अन्तर्गतका पोष्टको सामानहरु बेकम्मा ठहर्याउन परेमा सम्बन्धित (३ )गर्नेछ समितिलेगुल्मकै\nपहिलो संशोधनद्वारा संशोधित\n०३. २ बमोजिम गठन भएको समितिको बैठक सामान खप्ने अवधि बेठक बस्ने समयः (१ नियमसमाप्त हुनासाथ बस्न सक्नेछ२"
    },
    {
        "page": "2-3",
        "text": "सामानहरु बेकम्मा ठहर्याउन परेमा सम्बन्धित (३ )गर्नेछ समितिलेगुल्मकै\nपहिलो संशोधनद्वारा संशोधित\n०३. २ बमोजिम गठन भएको समितिको बैठक सामान खप्ने अवधि बेठक बस्ने समयः (१ नियमसमाप्त हुनासाथ बस्न सक्नेछ२  उपनियम ८१) बमोजिम समितिको बैठक बस्न समितिको अध्यक्षले समितिकोसवयुनिट बैठक बस्ने दिन र समय तोकी त्यसको सूचना सम्बन्धित फर्मेशन, बाहिनी, युनिटडिपोहरुलाई दिनेछन्तथफर्मेशन बाहिनी युनिट सब"
    },
    {
        "page": "3",
        "text": "बस्न सक्नेछ२  उपनियम ८१) बमोजिम समितिको बैठक बस्न समितिको अध्यक्षले समितिकोसवयुनिट बैठक बस्ने दिन र समय तोकी त्यसको सूचना सम्बन्धित फर्मेशन, बाहिनी, युनिटडिपोहरुलाई दिनेछन्तथफर्मेशन बाहिनी युनिट सब  युनिट तथा डिपोहरुले कार्य विवरण तयार गर्ने र सामान जचारउनेनेपाल फर्मेशन , युनिट बेकम्मा डिपोहरुले तरिकाः (१ )समनहरु र भएका जचउनसरकारबाट आदेशद्वारा तोकिएको फाराममा लेखिए बमोजिम सो सामानहरुको विवरणस्पष्टखोली र सम्बन्धित कागजातहरु समेत संलग्न राखी सम्बन्धित समिति समक्ष पेश गर्नु पर्छसम्बन्धित फर्मेशन युनिट सबयुनिट तथा डिपोहरुले सो कार्य विवरण बैठक बस्ने समयभन्दाअगाडि तयार पारी सक्नु पर्छ र सम्बन्धित समितिलाई बेकम्मा भएकोे सबै सामानहरु जचाउनुपर्छ२ ) फर्मेशन, गण, समितिको समक्ष पेश गर्ने कार्य विवरणमा देहायका कुराहरुगुल्मलेखुलाउनु पर्छ रतर स्टोरमा रहेका सामानहरुको हकमा डिपोको कार्य विवरणमा समावेश गर्नुखुलाउनु पर्छः कुराहरु पजचांउने सामानहरु र ई.आई., पर्शनल बालगिरी जिम्माबारी कुन रुपमाझिकेको हो२ई.आई. जतिको हकमा सो प्रयोग गर्ने व्यक्तिको नाम वा नम्बरनेपासामानको नामावली, नाप तौल किसिम जे जिति छ से्रस्ता"
    },
    {
        "page": "3-4",
        "text": "लाउनु पर्छः कुराहरु पजचांउने सामानहरु र ई.आई., पर्शनल बालगिरी जिम्माबारी कुन रुपमाझिकेको हो२ई.आई. जतिको हकमा सो प्रयोग गर्ने व्यक्तिको नाम वा नम्बरनेपासामानको नामावली, नाप तौल किसिम जे जिति छ से्रस्ता   बमोजिम ग)उल्लेख गर्नेसो सामान कहांबाट कहिले कुन अवस्थाको झिकेको वा आम्दानी भएकोे घहा ?मोल प्रत्येक सामानको श्रेस्ता बमोजिमको\nदोस्रो संशोधनद्वारा संशोधित3\nकैफियतमा मोल नखुलेको कारण अन्दाजी श्रेस्तामा  मोलनखुलेमा च ) 7मोलसामानको खप्ने अवधि कहिलेदेखि कहिलेसम्म प्रयोगमा आएकोर ?अवधसम्बन्धित प्रमाणित कागजातहरुकुनै विशेष कुरा भए सोझ। अरु८३ ) डिपोको कार्य विवरणमा देहायका कुराहरु खुलाउनु पर्छःदेखिएमा पेश भएकोे सामान बालगिरी दिई बेकम्मा भएकोे सो बालगिरीकदिएको सामान नयां मौज्दात (स्टक) बाट वा पार्टवर्नबाट गएको होसाथै बेकम्मा भई बालगिरी दिएकोमा लाने युनिट वा व्यक्तिकोनमबालगिरी से्रस्तामा उल्लेख भए बमोजिमको फिर्ता आएको मितिबेकम्मा वा गुरप इन्चार्जको रिपोर्ट भएकोमा"
    },
    {
        "page": "4-5",
        "text": "यां मौज्दात (स्टक) बाट वा पार्टवर्नबाट गएको होसाथै बेकम्मा भई बालगिरी दिएकोमा लाने युनिट वा व्यक्तिकोनमबालगिरी से्रस्तामा उल्लेख भए बमोजिमको फिर्ता आएको मितिबेकम्मा वा गुरप इन्चार्जको रिपोर्ट भएकोमा   स्टोर स्टोरगुरपमै वसमेतलाई सामेल राख्नेउपनियम २ को खण्ड (ग) देखि ।झ। सम्मको कुराहरुडिपोमा भएकोे बेचल्ती भै काममा नआउने सामान जति समितिको समक्षपेश गर्नेबस्ने सूचना पाएपछि सम्बन्धित फर्मेशन, डिपो युनिटहरुले कार्य विवरणबमोजिमको सामानहरु क्रमानुसार मिलाई र सामान जांच्ने गन्ती गर्न समेत सुविधा हुनेतजवीज साथ राख्नु पर्छसमितिले सामानहरु देखाउने विषयमा निर्देशन दिएकोमा सोही बमोजिम तयार गरी(५तुरुन्त देखाउन सक्ने समितिले हेर्न चाहेमा त्यसलाई सम्बन्धित कागजातहरु राख्रु पर्छएतयार पारी राख्नु पर्छ\nस्पष्टीकरणः यो नियम बमोजिम सबै सामानहरु र सम्बन्धित कागजातहरु तयार गराउनेसम्पूर्णसबयुनिटको   हकमा जिम्मेवारी डिपोको हकमा डिपो फर्मेशन, युनिटकमण्डर प्रबन्ध र 7अधिकृतको काम गर्ने अधिकृतमा रहने छ |"
    },
    {
        "page": "4-5",
        "text": "पर्छ\nस्पष्टीकरणः यो नियम बमोजिम सबै सामानहरु र सम्बन्धित कागजातहरु तयार गराउनेसम्पूर्णसबयुनिटको   हकमा जिम्मेवारी डिपोको हकमा डिपो फर्मेशन, युनिटकमण्डर प्रबन्ध र 7अधिकृतको काम गर्ने अधिकृतमा रहने छ |समितिको कर्तव्य र अधिकारः (१) समितिले आफू समक्ष पेश भएकोे कार्य विवरणको कागजमानियम ४ को उपनियम (२) र ३) बमोजिमको सबै विवरण खुलाइएको र पेश गर्नु पर्ने सबैगर्नेछ यकिन गरी जांच्न बुझ्न परेमा जांचबुझ समेत प्रमाणित कागजातहरु पेश सोभएकोेसोधपुछ सोधपुछ गर्न चाहेमा समितिले गर्न सक्नेछ यसरीबहेक थप  कुरा अरु 7गरिएका कुरा र लिखित जवाफ समेत कार्य विवरणमा संलग्न राख्नु पर्छ सो सम्बन्धमा कुनैदेखिएमा समितिले सो समेत पेश गराउन सक्दछ कागजातहरु पेश गराउन पर्ने२ ) कुनै सामानको सम्बन्धमा खुलाउन पर्ने कुराहरु खुलाउन नसकी नखुलाएमावकारण लेखाई लिई सो कुरा पेश गर्नु पर्ने कागजातहरु पेश गर्न नसकेमा समितिले त्यसकोदेखिएमा मनासिब नदेखिएमा समितिले आफ्नो राय कार्य मात्र सामान जांच गर्नेछ मनासिबविवरणमा उल्लेख गर्नु पर्छकुने"
    },
    {
        "page": "5-6",
        "text": "की नखुलाएमावकारण लेखाई लिई सो कुरा पेश गर्नु पर्ने कागजातहरु पेश गर्न नसकेमा समितिले त्यसकोदेखिएमा मनासिब नदेखिएमा समितिले आफ्नो राय कार्य मात्र सामान जांच गर्नेछ मनासिबविवरणमा उल्लेख गर्नु पर्छकुने   सामानको खुल्न नसकेकोमा समितिले सम्बन्धमा त्यसको मोल र अवधेतरसम्बन्धित कम्पनी वा व्यक्ति कहां बुझेर भएपनि सो सामानको अन्दाजी अवधि र मोल खुलाउनुपर्छ३  समितिले जचाउन राखिएका सबै एक गरी गिन्ती गरी सबैकोसामनहरु एकअवस्था हेर्नु वा जांच्नु पर्छसमितिले सामान जांच्दा बेकम्मा ठहरिन आएकोमा मनासिब कारणबाट बेकम्मावा  लापरवाहीबाट हुन गएको हो, कारण ठहर पेश गर्नु   पर्छ गएको  हो सहितलापरवाहीबाट हुन गएकोमा सो जिम्मेवारी व्यक्ति व्यक्तिहरुको नाम उल्लेख गरी सोवनोक्सान मालको मोल असूल गर्ने वा अरु कारबाही गर्ने हो, सिफारिस सहित पेशभएकोपर्छस्पष्टीकरणः अवधि पूरा भै बेकम्मा हुन गएकोमा बाहेक अरु कारणबाट बेकम्मा हुन गएकोमामानिनेछ लापरवाहीबाट बेकम्माभएको साधरणतः5"
    },
    {
        "page": "5-6",
        "text": "वनोक्सान मालको मोल असूल गर्ने वा अरु कारबाही गर्ने हो, सिफारिस सहित पेशभएकोपर्छस्पष्टीकरणः अवधि पूरा भै बेकम्मा हुन गएकोमा बाहेक अरु कारणबाट बेकम्मा हुन गएकोमामानिनेछ लापरवाहीबाट बेकम्माभएको साधरणतः5\nत्रिशुल ८५ ) डिपोबाट बेकम्मा भएका सामानहरु वितरण गर्दा ई.आई. वा लगाई राखेकोचिन्ह माथिबाट कहिल्यै नमेटिने गरी क्रस Ix चिन्ह लगाई बेकम्मा भनी प्रमाणित गर्नुसमितिले आफ्नो समक्ष अर्डन्यान्सको उक्त (x चिन्ह बेकम्मा पर्छभएको सामनहरु मत्रठहराउन सक्नेछतर यी नियमहरु लागू हुनु भन्दा अघि वितरण भएका सामानहरु त्रिशूल चिन्ह नलगाएकोभए तापनि समितिले क्रस Ix चिन्ह लगाई बेकम्मा ठहराउन सक्नेछ(६ ) आफ्नो समक्ष पेश हुन आएको"
    },
    {
        "page": "6",
        "text": "मा पर्छभएको सामनहरु मत्रठहराउन सक्नेछतर यी नियमहरु लागू हुनु भन्दा अघि वितरण भएका सामानहरु त्रिशूल चिन्ह नलगाएकोभए तापनि समितिले क्रस Ix चिन्ह लगाई बेकम्मा ठहराउन सक्नेछ(६ ) आफ्नो समक्ष पेश हुन आएको  सामानहरु जांच्दा मर्मत गरी प्रयोगमा ल्याउनदेखिएमा दिनु सकिने समितिले मर्मत गरी प्रयोगमा ल्याउने भनी कार्य विवरणमा जनाई पर्छमर्मत गराउने होवा डिपोमा मर्मत गराउने हो वा मर्मत गर्ने भनी जनाइएकोमा युनिटमाअरु तरिकाबाट मर्मत गराउने हो सो पनि कार्य विवरणमा जनाई दिनु पर्छयुनिटमा मर्मत गराउने बाहेक अरु ठाउमा मर्मत गराउन पर्ने भएमा मर्मत खर्च रतरखर्च हिसाब गरी किफायत हुने नभएमा बेकम्मा नै गर्नु पर्छ ढुवानी(७ ) बेकम्मा ठहरिएका सामानहरु सैनिक दृष्टिकोणले लिलाम गर्न नहुने वा लिलामहानि वा नराम्रो असर पर्न जाने देखिएमा त्यस्तो हुने भए तापनि त्यस्तो सामानहरुबाटकुनैसामानहरु समितिले धुल्याउन सडाउन वा जलाउन पर्ने भनी ठहर गर्नु पर्छलेखिएदेखि बाहेक अन्य सामानहरु सेनालाई काम नलाग्ने तर ८ ) उपनियम (७मदेखिएमा त्यस्तो सामानहरु लिलाम गर्दा सरकारलाई फाईदा हुने समितिले लिलाम गर्ने भनीगर्नु पर्छ०ह९सम्बन्धित डिपो वा युनिट वा सबयुनिटलाई काम नलाग्ने भएका सामानहरु (९अरु कुनै युनिट, सबयुनिट, डिपो नेपाल सरकारको मन्त्रालय विभाग वा अड्डाहरु वा कुनेवसंस्थालाई काम लाग्ने भएमा समितिले त्यसको मोल लिई वा नलिई दिने पनि सिफारिस गर्नसक्नेछतर मोल लिने भनी सिफारिस गरेकोमा भने के कति लिने होे सो समेत उल्लेख गर्नुपर्छ"
    },
    {
        "page": "6-7",
        "text": "रको मन्त्रालय विभाग वा अड्डाहरु वा कुनेवसंस्थालाई काम लाग्ने भएमा समितिले त्यसको मोल लिई वा नलिई दिने पनि सिफारिस गर्नसक्नेछतर मोल लिने भनी सिफारिस गरेकोमा भने के कति लिने होे सो समेत उल्लेख गर्नुपर्छ\nसबयुनिट वा डिपोले नियम (१०) सम्बन्धित फर्मेशन युनिट ४ बमोजिम कार्यवविवरणमा समावेश गर्नु पर्ने कुरा नगरी पेश गरेमा वा तयार राख्रनु पर्ने कुरा तयार नराखेमासमितिले सो गर्न लगाई आईन्दा समयमा तयार राख्न पर्ने भनी लिखित चेतावनी दिईजङ्गाअड्डालाई सूचना दिनु पर्छ८११ ) यो नियम बमोजिम गर्नु पर्ने कार्य सकेपछि समितिले आफ्नो ठहर सहि सबेरीतपूर्वकको कार्य विवरण स्वीकृतिको लागि कुरा   समावेश विभग भएकोव स+ब|ITथबाहिनी अड्डाम पठाउनु पर्छ(१२) युनिट सबयुनिटको समितिले आफ्नो कार्य विवरण तालुक अड्डा वा तालुक युनिटमार्फत पठाउनु पर्छ र त्यसको एक प्रति सम्बन्धित डिपोमा पठाउनु पर्छर सो कार्य विवरणकोएक प्रति समावेश गरी सम्बन्धित"
    },
    {
        "page": "7",
        "text": "म पठाउनु पर्छ(१२) युनिट सबयुनिटको समितिले आफ्नो कार्य विवरण तालुक अड्डा वा तालुक युनिटमार्फत पठाउनु पर्छ र त्यसको एक प्रति सम्बन्धित डिपोमा पठाउनु पर्छर सो कार्य विवरणकोएक प्रति समावेश गरी सम्बन्धित   कागजातहरुको प्रत अन्य < रक्षनक्चलहरकन्ट्रोलर कार्यालयमा पठाउनु पर्छदेखिएमा समितिले आफ्नो कार्य क्षेत्रभित्र पर्ने कुनै कारबाही तथा व्यवस्थामात्रुटी (१३देखिएमा कुनै कुराको सुधार गर्न आवश्यक सो सम्बन्धी सुझाव पठाउनु पनि समितिकोव४० @कर्तव्य हुनेछलेखिए बमोजिमको सम्बन्धित बाहिनी, गण गल्म र डिपोले कार्यः समितिले नियमगर्न ५ मकार्य समाप्त गरेपछि सम्बन्धित बाहिनी, गण गुल्म तथा डिपोले देहायको काम गर्नेछः-बेकम्मा ठहराएको सामानको बदला अर्कोे सामान माग गरी९ )समितिले तयार पारेको कार्य विवरणको सम्बन्धित बाहिनीक। आधारम न५गुल्महरुले आफ्नो दरबन्दी अनुसार सामानहरु पूरा गर्न मर्मतगण ,अरु सामानहरु सम्बन्धित डिपोबाट माग गरी पुरा गराई बाहेकराख्नु पर्छगुल्महरुले सम्बन्धित डिपोले पनि बाहिनी गरे"
    },
    {
        "page": "7-8",
        "text": "णको सम्बन्धित बाहिनीक। आधारम न५गुल्महरुले आफ्नो दरबन्दी अनुसार सामानहरु पूरा गर्न मर्मतगण ,अरु सामानहरु सम्बन्धित डिपोबाट माग गरी पुरा गराई बाहेकराख्नु पर्छगुल्महरुले सम्बन्धित डिपोले पनि बाहिनी गरे   बमोजिममग गणसमितिले आफ्नो कार्य विवरणमा बेकम्मा ठहराएको सामान जिम्मेवारी,तेस्रो संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा संशोधित\nबालगिरी, ई.आई., पर्शनल रुपमा   गएको हो सोहीजुन जुन रुपमगरिदिनुयथाशीघ्र बदला पर्छडिपोमा नै बेकम्मा भएकोे हकमा *सम्भाररथी विभाग   जनरलमगर्नु पर्छ | विधिवत मग(२ )विभिन्न बाहिनी, गण गुल्महरुले नै मर्मत गराउने जति निकासा गर्नेपाएको स्टोर मेन्टिनेन्स रकमबाट तुरुन्त खर्च गराई मर्मत गराई सोमिनाहालाई रीतपूर्वकको फांटवारी सम्भाररथी विभाग"
    },
    {
        "page": "8",
        "text": "लमगर्नु पर्छ | विधिवत मग(२ )विभिन्न बाहिनी, गण गुल्महरुले नै मर्मत गराउने जति निकासा गर्नेपाएको स्टोर मेन्टिनेन्स रकमबाट तुरुन्त खर्च गराई मर्मत गराई सोमिनाहालाई रीतपूर्वकको फांटवारी सम्भाररथी विभाग  (जनरल)रकमडिपोबाट मर्मत गराउने जति मर्मतको लागि डिपोमा पठाउनु पर्छमपठाउनु पर्छडिपोबाट मर्मत गराउने हकमा मर्मत गर्न चाहिने सामानहरुलाई लाग्नेयुनिटबाट मर्मतको लागि आएको समेतलाई चाहिने रकमकोमगसमावेश गरी सम्भाररथी विभाग माग गरी मर्मत (जनरल रकम मफर्मेशन, युनिट सबयुनिटको सामान जति मर्मत पर्छगराई राख्रुभएपछि फिर्ता पठाउनु पर्छमर्मत हुन आएका सामानहरु मर्मत हुन नसके सोही व्यहोराको सूचना@त्यसको सूचना प्राप्त भएपछि युनिटले दिनु सम्बन्धित युनिटमा पर्छअड्डा मार्फत सम्भाररथी विभाग  (जनरल माग गरी पूरातालुक मगराई राख्नु पर्छनेपावधुल्याउने सडाउनेःसमितिले   धुल्याउने  सडाउने भनी   ठहराएकोसम्बन्धत सामानहरुफर्मेशन, गण, गुल्म, डिपोले \"सम्बन्धित  विभागबहिन अड्डाबट वआदेश पाएपछि सोही आदेश बमोजिम उपत्यकामा भए प्रमुख जिल्लाजिल्लामा भए प्रमुख जिल्ला अधिकारीको अधिकारीको"
    },
    {
        "page": "8-9",
        "text": "े  सडाउने भनी   ठहराएकोसम्बन्धत सामानहरुफर्मेशन, गण, गुल्म, डिपोले \"सम्बन्धित  विभागबहिन अड्डाबट वआदेश पाएपछि सोही आदेश बमोजिम उपत्यकामा भए प्रमुख जिल्लाजिल्लामा भए प्रमुख जिल्ला अधिकारीको अधिकारीको   कार्यालयवपहिलो संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा संशोधित8\nनभएको ठाउमा नजिकको कुनै अड्डा साक्षी   राखी कार्यालय वासोधुल्याउनु पर्ने धुल्याई र सडाउनु पर्ने सडाई खर्च लेख्नु पर्छयुनिट सबयुनिटभित्र जवानहरुले लाएको   पर्शनल ई.आई.रकपडाहरुको हकमा डाक्टरले लाउन नहुने सिफारिस गरेमा समितिलेत्यस्ता कपडाहरु सो व्यक्तिलाई नै दिने त्यस्ता व्यक्ति नभए सबै जलाईजलाएको सबुतहरु बैठक बस्दा पेश गर्नु पर्छसमानहरु लिलामसमितिले लिलाम गर्ने भनी ठहराएको सामानह सम्बन्धित विभाग वाबाहिनी अड्डाको आदेश पाएपछि सम्बन्धित डिपो, फर्मेशन, गण गुल्महरुलेम्याद समेत टासी उपत्यकामा सवाल बमोजिम प्रचार प्रसार गरीभए प्रमुख जिल्ला अधिकारीको कार्यालय वा जिल्लामा भए प्रमुख जिल्लानभएको ठाउंमा नजिकको कुनै अधिकारीको"
    },
    {
        "page": "9-10",
        "text": "पाएपछि सम्बन्धित डिपो, फर्मेशन, गण गुल्महरुलेम्याद समेत टासी उपत्यकामा सवाल बमोजिम प्रचार प्रसार गरीभए प्रमुख जिल्ला अधिकारीको कार्यालय वा जिल्लामा भए प्रमुख जिल्लानभएको ठाउंमा नजिकको कुनै अधिकारीको   कार्यालय वासोअड्डासाक्षी राखी लिलाम बिक्री गरी से्रस्तामा सो लिलाम भएकोसामनलेख्नु पर्छरीतपूर्वक दुई पटकसम्म आव्हान खण्ड ।क) बमोजिम प्रचार प्रसार गरीगर्दा पनि लिलाम हुन नसकेमा सो कुरा जनाई उपनियम (३ ) बमोजिमधुल्याउनु सडाउनु पर्छलिलाम बिक्रीबाट आएको रकम सर्वसंचित कोषमा दाखिल गरी त्यसकोभौचर \"सम्बन्धित विभाग वा बाहिनी अड्डालाई दिनु पर्छजनउ 7भौचर बाहिनी अड्ढाले पनि सम्बन्धित विभागपाएपछि नेपा जनउ व रसम्बन्धित डिपोलाई सूचना दिनु पर्छ |(५ / अन्यत्र बझउनःनिमित्त काम नलाग्ने तर अन्यत्र कुनै युनिट र नेपाल सम्बन्धित डिपो, युनिटकोसरकारको कुनै मन्त्रालय विभाग वा अड्डा वा संस्थाको निमित्त काम लाग्ने भनी\nदोस्रो संशोधनद्वारा संशोधित\nठहराएको स्वीकृति वा बाहिनी -सम्बन्धित विभाग जतसमनहरु अड्ाबाटपाएपछि तोकिएको स्थानमा बुझाई खर्च लेख्नु पर्छ"
    },
    {
        "page": "9-10",
        "text": "कुनै मन्त्रालय विभाग वा अड्डा वा संस्थाको निमित्त काम लाग्ने भनी\nदोस्रो संशोधनद्वारा संशोधित\nठहराएको स्वीकृति वा बाहिनी -सम्बन्धित विभाग जतसमनहरु अड्ाबाटपाएपछि तोकिएको स्थानमा बुझाई खर्च लेख्नु पर्छ\nसमितिले नियम को उपनियम (११ बमोजिम स्वीकृतिको निकासा दिने अधिकारीः (१७७ +लागि कार्य विवरण पेश गरेकोमा बेकम्मा ठहरिएको सामान जतिको हकमा सम्बन्धित विभागकार्य विवरण हेरी कुनै कैफियत नदेखिएमा मनासिब निकासा  दिनेछ बाहिनी अड्डाले7सम्बन्धित   डिपोहरुलाई सम्भाररथी   विभाग त्यसको ( जनरलसूचना मन्त्रलय रक्षपठाउनेछ२ ) सामान खप्ने अवधि पुग्नुभन्दा अगावै कुनै सामान बेकम्मा ठहराउनु पर्ने अवस्थाठहर्याउनु पर्ने कारण दर्शाई सम्बन्धित विभाग वा बाहिनी सामान बेकम्मागएम त्यस्त पनएकीन गरी बेकम्मा ठहर्याउने स्वीकृतिको लागि सम्भाररथी विभाग (जनरल) मा पठाउनेअड्डालेदेखिएमा स्वीकृति दिन सम्भाररथी   विभाग उचित  ठहर्याई( जनरल  आवश्यकसक्नेछत्यस्ता सामानलाई बेकम्मा सामान  खप्ने अवधि नतोकिएको सामानको हकमा(३भएपछि बेकम्मा   ठहर्याउनु स्वीकृत ठहर्याउन सम्भाररथी   विभाग मापेश"
    },
    {
        "page": "10-11",
        "text": "ा स्वीकृति दिन सम्भाररथी   विभाग उचित  ठहर्याई( जनरल  आवश्यकसक्नेछत्यस्ता सामानलाई बेकम्मा सामान  खप्ने अवधि नतोकिएको सामानको हकमा(३भएपछि बेकम्मा   ठहर्याउनु स्वीकृत ठहर्याउन सम्भाररथी   विभाग मापेश  गरी( जनरल पर्नेछकार्य विवरणमा कुनै कैफियतदेखि कारबाही गर्नु गराउनु पर्ने भएमा   सम्बन्धित५४विभाग वा बाहिनी अड्डाले कारबाही गर्ने, गराउनेछ र त्यसको सूचना रक्षा मन्त्रालय र सम्भाररथीविभाग ।जनरल) मा पठाउनेछसम्भाररथीले   निकासाको बेचल्ती   ठहर्याएको   सामानको (५ )लाग हकम रक्षमन्त्रालयमा लेखि पठाउनु पर्छ\nदोस्रो संशोधनद्वारा संशोधितसैनिक ततेस्रो संशोधन। ऐन २०४० द्वारा शही सेन२ को सट्टा शशाही नेपाली सेन२ राखी रुपान्तरणरुपान्तरः `गरिएकोनेपाल केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा शश्री ५ को सरकार को सट्टा२ सरकारराखी रुपान्तर गरिएकोसैनिक ऐन २०६३ द्वारा शाही नेपाली सेना को सट्टा नेपाली सेना राखी रुपान्तर गरिएको३10"
    },
    {
        "page": "10-11",
        "text": "ान्तरः `गरिएकोनेपाल केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा शश्री ५ को सरकार को सट्टा२ सरकारराखी रुपान्तर गरिएकोसैनिक ऐन २०६३ द्वारा शाही नेपाली सेना को सट्टा नेपाली सेना राखी रुपान्तर गरिएको३10\nबेकम्मा वा बेचल्ती नियन्त्रित सामान बारे भर्ने फारामशा.से.फा.नं.-पहिलो समिति बसेको मितिः -हाल समिति बसेको मितिः-नियम ५ संग सम्बन्धित समितिले भर्ने पेश गर्नेले भर्नेसामानको हालको कैफियत वा अन्दाजी   कैफियत वा आन्दानी सामानको पूरा लिलाकहांब प्रयोग व भण्डारमा सानानको धुलाउ सामानका अन्यत्र अन्यत्रकुनै विवरण जिम्मेवारी रहेको अवधि मर्मत ने वा म गर्ने मोल अवस्था बेकम्मा मर्मतबुझाउने ट प्रत अरु अन्य नाम नापतौल श्रेस्ता नमिलेको बालगीरी कुन आएको भएका भए कहां खुलाउनहुन सडाउ आवश्यकबमोजिम रुपमा झिकिएको आएको नसकिएको भएभएकाप्रयोगमा भण्डारमाउल्लेख गर्ने विवरण मिति देखउने7९\nसमितिको अध्यक्ष र सदस्यको नामावली पेशअधिकृतको नामः अध्यक्षःनेपालदजा सदस्यःठेगानाः सदस्यःनितिः11"
    },
    {
        "page": "1-2",
        "text": "नेपाली सैनिक अल्पसेवा नियमावली, २०४१\nनेपाल राजपत्रमा प्रकाशित मिति२०४१  ९ | २४संशोधनसैनिक सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, २०७०२०७० | १ | ३०सैनिक ऐन २०१६ को दफा १६५ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले देहायका>नियमहरू बनाएको छयी नियमहरूको नाम  नेपाली सैनिक अल्पसेवा नियमावली २०४१ संक्षिप्त नाम र प्रारम्भः (१रहेको छ |यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२\nपरिभाषाः विषय वा प्रसंगले अर्कोे अर्थ नलागेमा यस नियमावलीमा -२श्रवर समिति भन्नाले सैनिक प्राविधिक सेवा नियमहरू २०१९ को नियम ४क बमोजिम गठन हुने प्रवर समिति सम्झनु पर्छपद  भन्नाले नेपाली सेनाको प्राविधिक उप   सेनानी प्राविधिक शश्रविधिकफ 7सह   सेनानीको पद सम्झनु पर्छबेसिक तालीम भन्नाले `ेजङ्गी अड्ढाबाट बेसिक तालीम भनी निर्धारण गरेको ।ग)तालीमलाई सम्झनु पर्छ\nसैनिक सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, २०७० द्वारा संशोधित\nप्रवर समितिले सैनिक प्राविधिक सेवा नियमहरू २०१९ तोकिएका योग्यता नियुक्तिः (१ )३ मभएका व्यक्तिमध्येबाट छनौट गरी प्राविधिक उप"
    },
    {
        "page": "1-2",
        "text": "सैनिक सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, २०७० द्वारा संशोधित\nप्रवर समितिले सैनिक प्राविधिक सेवा नियमहरू २०१९ तोकिएका योग्यता नियुक्तिः (१ )३ मभएका व्यक्तिमध्येबाट छनौट गरी प्राविधिक उप   सेनानीमा नियुक्तिको लागि सिफारिशगर्नेछबमोजिम सिफारिश गरिएको उम्मेदवारलाई नेपाल सरकारले (२ ) उप नियम (१दिनेछ नियुक्ति\nसेवा अवधिः अल्पसेवाको अवधि पांच वर्षको हुनेछपोगस्थायी सेवामा नियुक्तिः अल्पसेवामा नियुक्ति भएको व्यक्ति प्रवर समितिको सिफारिशमा नेपाली+सेनाको रिक्त प्राविधिक पदमा स्थायी नियुक्ति हुन सक्नेछ\nबढुवाः अल्पसेवाको प्राविधिक उप सेनानीमा दुई वर्षको सेवा अवधि पूरा गरी सकेका र बेसिकतालीम प्राप्त गरेका व्यक्तिलाई अल्पसेवाको प्राविधिक सह   सेनानीमा बढुवा गर्न सकिनेछ\nस्थायी नियुक्ति भएमा अल्पसेवाको अवधि गणना गरिनेः नियम ५ बमोजिम स्थायी नियुक्ति भएमा9अल्पसेवामा रही काम गरेको पूरै अवधि स्थायी सरह गणना गरिनेछकाम   गर्ने व्यक्तिले नेपाली सेनाले पाउने सबै सहुलियत सुविधा अल्पसेवाम सहुलियतः< 7पाउनेछनियमावलीमा   लेखिएको कुरा यसै नियमावली"
    },
    {
        "page": "2",
        "text": "नियुक्ति भएमा9अल्पसेवामा रही काम गरेको पूरै अवधि स्थायी सरह गणना गरिनेछकाम   गर्ने व्यक्तिले नेपाली सेनाले पाउने सबै सहुलियत सुविधा अल्पसेवाम सहुलियतः< 7पाउनेछनियमावलीमा   लेखिएको कुरा यसै नियमावली   बमोजिम अन्य कुरा सैनिकबचाउः यस <सम्बन्धी प्रचलित कानून बमोजिम हुनेछकेही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वार रुपान्तर भएका शब्दहरुः१ द्रष्टव्यःरश्री ५ को सरकार को सट्ट  नेपाल सरकारसैनिक ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुः\"शाही नेपाली सेना\" को सट्टा \"नेपाली सेना\"सैनिक सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, २०७० द्वार नियमहरुको ठाउं ठउंमा३रहेको \"शाही\" भन्ने शब्द झिकिएको2"
    }
]