[
    {
        "page": "1",
        "text": "संयुक्त आवासको स्वामित्व सम्बन्धी नियमावली, २०६०\nनेपल रजपत्रम प्रकाशित२०६० | ४ | १२आवासको स्वामित्व सम्बन्धी ऐन, २०५४ को ले दिएको संयुक्त ३५ अधेकारदफाप्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएको छ |\n\"संयुक्त आवासको स्वामित्व सम्बन्धी यी नियमहरूको संक्षिपत नाम र प्रारम्भः (१नमनियमावली २०६०\" रहेको छ |२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछआथप्रसंगले अर्कोे अर्थ नलागेमा यस नियमावलीमा ऐन\" भन्नाले संयुक्त परिभाषाः   विषय२ वआवासको स्वामित्व सम्बन्धी ऐन २०५४ सम्झनु पर्छ\nस्वीकृतिको लागि निवेदन दिनुपर्नेः ऐनको दफा ४ बमोजिम संयुक्त भवन निर्माणआवास ३अनुसूची १ बमोजिमको ढांचामा अधिकार प्राप्त सञ्चालन गर्न चाहने संगठित संस्थालेपर्नेछ दिनु अधिकारी समक्ष निवेदन\nबमोजिम   निवेदन स्वीकृति   दिनेः नियम(९ अधकार ३ हुन आएम प्रप्त प्रप्तगर्नेछ अधिकारीले   निवेदनसाथ जांचबुझ जांचबुझगर्दा आवश्यक < कागजातहरूप्रप्तनिवेदकलाई संयुक्त स्वीकृति दिन हुने देखिएमा भवन निर्माण गरी सञ्चालन गर्नेआवासअनुसूची २ बमोजिमको ढांचामा स्वीकृति दिनेछआवश्यक   देखेमा अधिकारीले बमोजिम उपनियम अधिकार (१ )(२ ) प्रप्तस्वीकृति"
    },
    {
        "page": "1-2",
        "text": "तहरूप्रप्तनिवेदकलाई संयुक्त स्वीकृति दिन हुने देखिएमा भवन निर्माण गरी सञ्चालन गर्नेआवासअनुसूची २ बमोजिमको ढांचामा स्वीकृति दिनेछआवश्यक   देखेमा अधिकारीले बमोजिम उपनियम अधिकार (१ )(२ ) प्रप्तस्वीकृति   दिनुअघि निर्माणस्थलको प्रस्तावित प्राविधिक संयुक्तआवास भवन खटइनिरीक्षण गराउन वा तत्सम्बन्धमा सम्बन्धित निकाय समेत बुझ्न सक्नेछ\nस्वीकृति रद्द गर्नेः संस्थापकले नियम बमोजिम स्वीकृति पाएको मितिले दुई वर्षभित्र+ ०प्रचलित कानून बमोजिम अधिकार प्राप्त अधिकारीले त्यसरी पास नगरेमा आफूलेनक्सदिएको स्वीकृति रद्द गर्नेछ\nयस नियमावली बमोजिम संस्थापकद्वारा अनुगमन तथा निरीक्षण गर्न सक्नेः (१ ऐन वाभवन   निर्माण भए   नभएको संयुक्तआवास सम्बन्धम अधकार सञ्चलन तथ प्रप्तअधिकारीले अनुगमन तथा निरीक्षण गर्न सक्नेछबमोजिम अनुगमन तथा निरीक्षण गर्दा संस्थापकद्वारा ऐन उपनियम (१(२ वदेखिएमा नियमावली विपरीत संयुक्त निर्माण सञ्चालन   गरेकोआवस यस भवन तथअधिकार प्राप्त अधिकारीले सो कार्य गर्न रोक लगाउन सक्नेछबमोजिम"
    },
    {
        "page": "2",
        "text": "क्नेछबमोजिम अनुगमन तथा निरीक्षण गर्दा संस्थापकद्वारा ऐन उपनियम (१(२ वदेखिएमा नियमावली विपरीत संयुक्त निर्माण सञ्चालन   गरेकोआवस यस भवन तथअधिकार प्राप्त अधिकारीले सो कार्य गर्न रोक लगाउन सक्नेछबमोजिम   संस्थापकले बमोजिमको उपनियम आदेश नगरेमा(२ ) ३ कमअधिकार प्राप्त अधिकारीले त्यस्तो संस्थापकलाई ऐन बमोजिम सजाय गर्न सक्नेछ\n४ ) बमोजिम आवास एकाइ बिक्री गर्दा प्रमाणपत्र दिनुपर्नेः ऐनको दफा को उपदफा८अन्य तरिकाले भोग गर्न दिंदा संस्थापकले आवास एकाइ धनीलाई दिनुपर्नेव भड वअनुसूची ३ बमोजिमको हुनेछ प्रमाणपत्रको ढांचा\nसम्झौताको प्रति उपलब्ध गराउनु पर्नेः संस्थापकले आवास एकाइ बिक्री गर्दा संस्थापक रआवास एकाइ धनीबीच भएको सम्झौताको आवास एकाइ बिक्री मितिले एक प्रति भएकोपैंतीस दिनभित्र अधिकार प्राप्त अधिकारीलाई उपलब्ध गराउनु पर्नेछ\nसमिति गठन भएको जानकारी दिनु पर्नेः ऐनको उपदफा ८१ बमोजिम को २४दफआवास एकाइ धनीहरूले समिति गठन गरेमा त्यस्तो समितिको पदाधिकारीकोनम <मितिले पैंतीस दिनभित्र अधिकारी प्राप्त अधिकारीलाई उपलब्ध विधान समिति गठनभएकोगराउनु पर्नेछ"
    },
    {
        "page": "2-4",
        "text": "ारी दिनु पर्नेः ऐनको उपदफा ८१ बमोजिम को २४दफआवास एकाइ धनीहरूले समिति गठन गरेमा त्यस्तो समितिको पदाधिकारीकोनम <मितिले पैंतीस दिनभित्र अधिकारी प्राप्त अधिकारीलाई उपलब्ध विधान समिति गठनभएकोगराउनु पर्नेछ\nअनुसूचीमा हेरफेर गर्न सक्नेः नेपाल सरकारले नेपालगर १०. सूचन प्रकाशन रजपत्रमअनुसूचीमा हेरफेर गर्न सक्नेछ\nअनुसूची -१नियम ३ संग सम्बन्धितसंयुक्त आवास भवन निर्माण गरी सञ्चालन गर्नका लागि दिइने निवेदन\nमैले संयुक्त आवास भवन निर्माण गरी सञ्चालन गर्न चाहेकोले देहायका विवरणहरू खुलाइरस्वीकृतिको लागि यो निवेदन गरेको छुसंगठित संस्थाको -\nख। दता नम्बरःनवीकरण मितिः ग)जग्गा  धनीको -२mानगरकत प्रमणपत्र नम्बरःठेगानाःजग्गा रहेको ठाउं ३कानूनm जिल्लःनगरपालिकागाउं विकास समितिःवड।घ) टेलःजग्गक,न.क्षेत्रफलः ख )घ। चार किल्लःस्वामित्वः निजी साझेदारीःकिसिमः रैकर / गुठी / अन्यः ङ )संयुक्त आवास भवनको - +\n3"
    },
    {
        "page": "3-4",
        "text": "पत्र नम्बरःठेगानाःजग्गा रहेको ठाउं ३कानूनm जिल्लःनगरपालिकागाउं विकास समितिःवड।घ) टेलःजग्गक,न.क्षेत्रफलः ख )घ। चार किल्लःस्वामित्वः निजी साझेदारीःकिसिमः रैकर / गुठी / अन्यः ङ )संयुक्त आवास भवनको - +\n3\nक तलःख ) हरेक तलाको आवास एकाइः।ग)जम्मा आवास एकाइःआवास भवनको प्रयोजनः निजीबिक्री वितरणभाडा अन्य किसिमले प्रयोग गर्न संयुक्तवदिनेःथप्ने पुनः निर्माण अन्यः निर्माणको किसिमः नया निर्माणतलानिवेदन साथ संलग्न गर्नुपर्नेकागजतहरूःनेपाल   इञ्जिनियरिङ्ग   परिषद्मा सिभिल   इञ्जिनियरबाट आर्किटेक्ट दर्ता भएकोरप्रमाणित भएकोे संयुक्त प्रस्तावित तथा प्रचलित कानून भवनकोआवास नक्सबमोजिम निर्धारण गरिएको मापदण्डको अधीनमा रही गरिएको   स्ट्रक्चरलतयारडजाइनजग्गा   धनी दर्ता प्रमाणपूर्जाको प्रमाणित प्रतिलिपि चालू आर्थिक वर्षको मालपोततिरेको रसिदको प्रतिलिपि र कित्ता नम्बर स्पष्ट देखिने नापीको प्रमाणित नक्सा,निवेदकको नेपाली नागरिकताको प्रमाणपत्रको प्रतिलिपि ग)र सञ्चालनबाट वतावरणमा पर्न जाने भवन निर्माण असर सम्बन्धी संयुक्तआवासमैला , प्रारम्भिक वातावरणीय परीक्षण प्रतिवेदन   प्रतिवेदनमा ढल निकास र फोहरट्राफिकमा"
    },
    {
        "page": "4-5",
        "text": "को नेपाली नागरिकताको प्रमाणपत्रको प्रतिलिपि ग)र सञ्चालनबाट वतावरणमा पर्न जाने भवन निर्माण असर सम्बन्धी संयुक्तआवासमैला , प्रारम्भिक वातावरणीय परीक्षण प्रतिवेदन   प्रतिवेदनमा ढल निकास र फोहरट्राफिकमा   पर्ने असर, पानी, बिजुली टेलिफोनको गर्ने बाटोआवत जवत तथासुविधा , सामाजिक, आर्थिक, सांस्कृतिक, धार्मिक ऐतिहासिक महत्वका सम्पदार रअसर, जैविक विविधता सम्बन्धी विषयहरू स्पष्ट उल्लेखभएको त्यसम हुनुपर्नेछ ,आवास भवनको डिजाइनको अवधारणा रत्यस्तो भवन संहिताको नाम संयुक्तआवास भवन निर्माण गर्ने चरणबद्ध कार्यक्रम सहितको विवरण संयुक्तनिवेदकको -"
    },
    {
        "page": "4-6",
        "text": "जैविक विविधता सम्बन्धी विषयहरू स्पष्ट उल्लेखभएको त्यसम हुनुपर्नेछ ,आवास भवनको डिजाइनको अवधारणा रत्यस्तो भवन संहिताको नाम संयुक्तआवास भवन निर्माण गर्ने चरणबद्ध कार्यक्रम सहितको विवरण संयुक्तनिवेदकको -\nअनुसूची २नियम ४ को उपनियम ७१) सॅग सम्बन्धितसंयुक्त आवास भवन निर्माण गरी सञ्चालन गर्न दिइने स्वीकृतितपाईंलाई देहाय बमोजिमको संयुक्त आवास भवन निर्माण गरी सञ्चालन गर्न यो स्वीकृतिदिइएको छरजग्गा रहेको ठाउं -जिल्लःनगरपालिका गाउं विकास समितिः ख।वडा नं.।घ) टोलःजग्गाको - २कित्ता नम्बरः क४&ूक्षेत्रफलः षाख्वामिक्वः निजीसा्ेदारीःकिसिमः रैकर गुठी अन्यः ङ )संयुक्त आवास भवनको ,-३.खlजम्म तलःहरक तलाका आवास एकाइःग।जम्मा आवास एकाइःअन्य आवश्यक कुराहरूकित्ता नम्बरःक्षेत्रफलःस्वीकृति दिने अधिकारीको -छापसहीनमःपदःमितिः5\nअनुसूची ३नियम ७ संग सम्बन्धितसंस्थापकले आवास एकाई धनीलाई दिने प्रमाणपत्र"
    },
    {
        "page": "5-7",
        "text": "तलःहरक तलाका आवास एकाइःग।जम्मा आवास एकाइःअन्य आवश्यक कुराहरूकित्ता नम्बरःक्षेत्रफलःस्वीकृति दिने अधिकारीको -छापसहीनमःपदःमितिः5\nअनुसूची ३नियम ७ संग सम्बन्धितसंस्थापकले आवास एकाई धनीलाई दिने प्रमाणपत्र\nदेहाय बमोजिमको एकाइ बिक्री गरेकोलेभाडाअन्य किसिमले तपाईंलाईआवार रभोगको लागि दिएकोले यो प्रमाणपत्र प्रदान गरिएको छसंयुक्त आवास भवन रहेको ठाउं जल्लःनगरपालिकागाउं विकास समितिः खग) वडा नं.टेलः घ।संयुक्त आवास भवन रहेको जग्गाको,कित्ता नम्बरःक्षेत्रफलःकानूनचार किल्लाः गसंयुक्त आवास भवनको - ३\nतलःआवास एकाइको संख्यार नम्बरःसम्बन्धित आवास एकाइको -तलःक्षेत्रफलःकोठा  संख्याः\nआवास एकाइ दिने प्रक्रियाः बिक्रीभाडाअन्य किसिमले भोग गर्न दिनेः+बिक्रीमा भए,-भुक्तानी किस्ताबन्दीभाडम भएका दरलेभोग गर्न दिने किसिमःअन्य आवश्यक कुराहरूशोग प्रमाणपत्र दिने>\nकानू\nनेपाल"
    },
    {
        "page": "1-2",
        "text": "संरक्षण क्षेत्र व्यवस्थापन नियमावली, २०५३\nनेपल रजपत्रमा प्रकाशित मिति२०५३ ८ १७निकुञ्ज तथा वन्यजन्तु संरक्षण ऐन, २०२९ को दफा ३३ ले दिएको अधिकार प्रयोग राष्ट्रियनेपाल सरकारले देहायका नियमहरू बनाएकोछपरिच्छेद -०प्रारम्भिक ^लै नियमावलीको नाम  संरक्षण क्षेत्र व्यवस्थापन नियमावली,संक्षिप्त नाम र प्रारम्भः (१ ० यररहेकोछ २०५३यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा,-२निकुञ्ज रट्ट्ी तथा वन्यजन्तु संरक्षण   ऐन, ऐन' भन्नले२०२९ सम्झनुपर्छनिकुञ्ज नेपाल विभाग\" भन्नाले सरकारको राष्ट्रिय तथा वन्यजन्तु संरक्षणविभाग सम्झनु पर्छ/tक संरक्षण   क्षेत्र\" भन्नाले ऐनको बमोजिम   नेपाल सरकारले   घोषणादफ ३संरक्षण क्षेत्र सम्झनु पर्छभन्नाले ऐनको दफा १६ख. बमोजिम नेपाल सरकारले कुनै संरक्षक \"संस्था\"क्षेत्रको व्यवस्थापनको लागि सुम्पिएको संस्था सम्झनु पर्छनियम ४ बमोजिम स्थापित संरक्षक क्षेत्रको प्रधान श्रधान कार्यालय भन्नालेकार्यालय सम्झनु पर्छनियुक्त \"प्रमुख  भन्नाले नियम ४ को उपनियम (२ बमोजिमभएको प्रधानकार्यालय सम्झनु पर्छ\nभन्नाले  नियम बमोजिम"
    },
    {
        "page": "1-2",
        "text": "पर्छनियम ४ बमोजिम स्थापित संरक्षक क्षेत्रको प्रधान श्रधान कार्यालय भन्नालेकार्यालय सम्झनु पर्छनियुक्त \"प्रमुख  भन्नाले नियम ४ को उपनियम (२ बमोजिमभएको प्रधानकार्यालय सम्झनु पर्छ\nभन्नाले  नियम बमोजिम   स्थापित \"कार्यालय\" इलाका संरक्षण कार्यालय६सम्झनु पर्छनियुक्त भन्नाले नियम (२   बमोजिम को   उपनियम \"संरक्षण   आधेकृत\"६भएका कार्यालयको प्रमुख सम्झनु पर्छसमिति\" भन्नाले नियम बमोजिम गठित संरक्षण क्षेत्र व्यवस्थापन समिति८सम्झनु पर्छस्वीकृत \"व्यवस्थापन कार्य योजना\" भन्नाले नियम १५ बमोजिमव्यवस्थपनकार्य योजना सम्झनु पर्छपरिच्छेद -२संरक्षण क्षेत्रको सीमाना र व्यवस्थापननेपाल संरक्षण क्षेत्रको सीमाना ऐनको दफा ३ बमोजिम संरक्षण क्षेत्रको सीमानाः सरकारले३नेपाल राजपत्रमा सूचना प्रकाशन गरी निर्धारणॅगरे बमोजिम हुनेछतथा प्रमुखको   नियुक्तिःकार्यालयको (१)   संरक्षण क्षेत्रको संरक्षण क्षत्र स्थापनाप्रधाननिगूतसंस्थाद्वारा संरक्षण क्षेत्रको कार्यालयको तथा विकासकोस्थापन व्यवस्थपन प्रधनगरिनेछबमोजिमका प्रधान कार्यालयको प्रमुखको रुपमा कार्य गर्ने गरी उपनियम"
    },
    {
        "page": "2-3",
        "text": "संरक्षण क्षेत्रको संरक्षण क्षत्र स्थापनाप्रधाननिगूतसंस्थाद्वारा संरक्षण क्षेत्रको कार्यालयको तथा विकासकोस्थापन व्यवस्थपन प्रधनगरिनेछबमोजिमका प्रधान कार्यालयको प्रमुखको रुपमा कार्य गर्ने गरी उपनियम  (२९गर्नेछ संस्थाले एक प्रमुख नियुक्तप्रमुखकोपदावधि संस्थाले तोकिदिए बमोजिम हुनेछ३विभाजनः संस्थाले संरक्षण क्षेत्रको व्यवस्थापनको   लागि संरक्षण  क्षेत्रको प्राकृतिक+ इलाकासंरक्षण   क्षेत्रलाई अनुसार   विभिन्न सीमानाको संरक्षणइलकाहरुम आधारम आवश्यकतविभाजन गर्नेछ५ बमोजिम विभाजित प्रत्येक ईलाकामा ईलाका संरक्षण कार्यालयको नियम (९स्थापनाःसंस्थाले एउटा ईलाका संरक्षण कार्यालयको स्थापना गर्नेछउपनियम (१ ) बमोजिम स्थापित ईलाका संरक्षण कार्यालयको प्रमुखको (२रुपमनियुक्त गर्नेछ अधिकृत कार्य गर्ने गरी संस्थाले एक संरक्षण2"
    },
    {
        "page": "2-3",
        "text": "ालयको नियम (९स्थापनाःसंस्थाले एउटा ईलाका संरक्षण कार्यालयको स्थापना गर्नेछउपनियम (१ ) बमोजिम स्थापित ईलाका संरक्षण कार्यालयको प्रमुखको (२रुपमनियुक्त गर्नेछ अधिकृत कार्य गर्ने गरी संस्थाले एक संरक्षण2\nअन्य कार्यालयहरू खोल्न सक्नेः संरक्षण क्षेत्रको व्यवस्थापन तथा विकासको लागि संस्थाले9आवश्यक देखेमा अन्य कार्यालयहरू खोल्न सक्नेछ र त्यस्ता कार्यालयहरूको काम, कर्तव्यअधिकार संस्थाले तोके बमोजिम हुनेछ7परिच्छेद -३संरक्षण क्षेत्र व्यवस्थापन समिति८१ ) संरक्षण क्षेत्रमा गरिने सामुदायिक विकास व्यवस्थापन समितिको गठनः संरक्षण क्षत्रसम्बन्धी   निर्माण   कार्य, क्षेत्रको वातावरणको"
    },
    {
        "page": "3",
        "text": "स्थाले तोके बमोजिम हुनेछ7परिच्छेद -३संरक्षण क्षेत्र व्यवस्थापन समिति८१ ) संरक्षण क्षेत्रमा गरिने सामुदायिक विकास व्यवस्थापन समितिको गठनः संरक्षण क्षत्रसम्बन्धी   निर्माण   कार्य, क्षेत्रको वातावरणको   संरक्षण सो सम्पदाको प्राकृतिकप्राकृति रव्यवस्थापन कार्यक्रमलाई प्रभावकारी रुपले कार्यान्वयन गर्नको सन्तुलित उपयोगसम्बन्धीलागि सम्बन्धित संरक्षण अधिकृतले संरक्षण क्षेत्रभित्रको प्रत्येक गाउं विकास समितिमा देहायबमोजिमको एउटा संरक्षण क्षेत्र व्यवस्थापन समिति गठन गर्नेछःसम्बन्धित गाउं विकास समितिको अध्यक्षसदस्यस्थानीय उपभोक्ताहरुले आफूमध्ये प्रत्यक वडाबाटएकजनाका दरले छानेका व्यक्तिहरूसदस्यसंरक्षण अधिकृतले स्थानीय उपभोक्ताहरू मध्येबाटमनोनयन गरेकावाचजना व्यक्तिहरूसदस्यसद्स्यको मनोनयन गर्दा महिला, पिछडिएको जाति र (२ ) संरक्षण अधिकृतलेसामाजिक कार्यकर्ताहरूको प्रतिनिधित्व हुने गरी गर्नेछसदस्यहरुले आफू मध्येबाट एकजना अध्यक्षसमितिका र एकजना सचिव ३X छान्नेछन्सचिव पदमा छनौट हुन सक्ने छैन पदेन सदस्य अध्यक्ष7 तर(४ ) समितिका पदाधिकारी र सदस्यहरूको पदावधि पांच वर्षको हुनेछसमितिको काम. कर्तव्य र अधिकारः समितिको काम, कर्तव्य र अधिकार देहाय बमोजिमहुनेछःक्षेत्रभेत्रका प्राकृतिक सामुदायिक आफ्नो वातावरणको संरक्षण,विकास , त्यसको सम्पदाको विकास प्राकृतिक सन्तुलित तथाअधिकृत व्यवस्थापनको लागि व्यवस्थापन कार्य योजना बनाई संरक्षणमार्फत प्रमुख समक्ष पेश गर्ने3"
    },
    {
        "page": "3-4",
        "text": "्षेत्रभेत्रका प्राकृतिक सामुदायिक आफ्नो वातावरणको संरक्षण,विकास , त्यसको सम्पदाको विकास प्राकृतिक सन्तुलित तथाअधिकृत व्यवस्थापनको लागि व्यवस्थापन कार्य योजना बनाई संरक्षणमार्फत प्रमुख समक्ष पेश गर्ने3\nपैदावार उपभोग यस नियमावली बमोजिम माछा मार्ने दस्तूर,वनप्राकृतिक स्रोत उपयोग दस्तूर दस्तूर, पशु चरिचराउ दस्तूर वाउठाउने साथै अनुमतिपत्र दिनेप्रमुख वा संरक्षण अधिकृतलाई आवश्यक पर्ने विवरण वा तथ्याङ्कहरूउपलव्ध गराउनेआफ्नो क्षेत्रभित्र पहिरो, भू-क्षय जस्ता प्रकोपको रोकथाम,बनपैदावारको संरक्षण, प्राकृतक स्रोत तथा वन्यजन्तुको संरक्षण,वातावरणीय सफाई तथा उपभोक्ताहरूको सामुदायिक विकासकोनिमित्त विभिन्न रचनात्मक कृयाकलापहरू संचालन गर्नेअधिकृतले समयसमयमा दिएको निर्देशनको तथा संरक्षणप्रमुखपालना गर्ने गराउनेबैठक दुई महीनाभन्दा बढीको १०. समितिको बैठक तथा कार्यविधिः (१ समितिको अन्तर नपर्नेगरी वर्षको कम्तीमा छ पटक बस्नेछ 6बैठक अध्यक्षलेठतोकेको मिति, २ ) समितिको स्थानमा सचिवले बोलाउनेसमय 7छ `(३   बैठकको निजको अनुपस्थितिमा"
    },
    {
        "page": "4-5",
        "text": "्दा बढीको १०. समितिको बैठक तथा कार्यविधिः (१ समितिको अन्तर नपर्नेगरी वर्षको कम्तीमा छ पटक बस्नेछ 6बैठक अध्यक्षलेठतोकेको मिति, २ ) समितिको स्थानमा सचिवले बोलाउनेसमय 7छ `(३   बैठकको निजको अनुपस्थितिमा   सदस्यहरूले अध्यक्षले अध्यक्षत आफूरमध्येबाट छानेको सदस्यले गर्नेछ(४ ) कम्तीम पचास प्रतिशत सदस्यको उपस्थिती भएमा बैठकको लागि गणपुरकसंख्या पुगेको मानिनेछ(५ / बैठकको निर्णय बहुमतबाट गरिनेछ बराबर भएमा अध्यक्षले निर्णायकमत रदिनेछमतबैठकका निर्णय सचिवद्वारा प्रमाणित गरिनेछ(६बैठकमा कुनै अध्यक्षले व्यक्तिलाई समितिको(७ अनुसार आवश्यकतपर्यवेक्षकको रुपमा आमन्त्रण गर्न सक्नेछसमितिले आफूले गर्नुपर्ने काम सुव्यवस्थित रुपले संचालन १. उपसमितिहरू गठन गर्न सक्नेः (१आवश्यकता अनुसार उपसमितिहरू गठन गर्न सक्नेछगठन गरिने उपसमितिको उपनियम (१ बमोजिम काम, कर्तव्य (२अधकार रसमितिले तोके बमोजिम हुनेछ तथा कार्यविधि\nसमितिको विघटनः (१ अधिकृतले कुनै समितिलाई विघटन गर्न देहायको अवस्थामा संरक्षण०२.सक्नेछः-कार्य योजना विपरित हुने गरी कुनै काम गरेमा,व्यवस्थपननियम पालना"
    },
    {
        "page": "4-5",
        "text": "(२अधकार रसमितिले तोके बमोजिम हुनेछ तथा कार्यविधि\nसमितिको विघटनः (१ अधिकृतले कुनै समितिलाई विघटन गर्न देहायको अवस्थामा संरक्षण०२.सक्नेछः-कार्य योजना विपरित हुने गरी कुनै काम गरेमा,व्यवस्थपननियम पालना   गर्नु पर्ने बमोजिम कर्तव्य अधकारको काम,<पालना नगरेमा वा गर्न नसकेमा,ऐन वायस नियमावली विपरीत काम कारबाही गरेमा, घ)कुनैसमितिले कुनै कारणले आफूलाई सुम्पिएको दायित्व पूरा गर्न सकेकोछैन वा स्थानीय उपभोक्ताहरूको हित विपरित काम गरेको छ कुनैउपभोक्ताहरूको गर्न   सकेको   छैन भन्ने   कुरामा हित संरक्षणवसंरक्षण अधिकृत विश्वस्त भएमाबमोजिम कुनै समिति विघटन गर्नुपूर्ने भएमा संरक्षण अधिकृतले उपनियम (१ (२निमित्त उचित म्याद दिई लिखित रुपमा सचेत गराउन वा निर्देशन समितिलाईसुधारको उक्तदिएका दिन"
    },
    {
        "page": "5",
        "text": "हित संरक्षणवसंरक्षण अधिकृत विश्वस्त भएमाबमोजिम कुनै समिति विघटन गर्नुपूर्ने भएमा संरक्षण अधिकृतले उपनियम (१ (२निमित्त उचित म्याद दिई लिखित रुपमा सचेत गराउन वा निर्देशन समितिलाईसुधारको उक्तदिएका दिन   सक्नेछ यसरी संरक्षण अधिकृतले सचेत गराएको निर्देशनकुराहरुको वनगरिएमा यसरी दिएको निर्देशनको पालना पालना गर्नु त्यस्तो समितिको कर्तव्य हुनेछगर्न वा विघटन गर्न सक्नेछ अधिकृतले त्यस्तो समितिलाई संरक्षणबमोजिम विघटन भएमा संरक्षण अधिकृतले पुनः उपनियम (१ ८३कान्ुग9 पर्नेछअर्कोे समिति गठन गर्नुपरिच्छेद - ४संरक्षण क्षेत्रको व्यवस्थापन योजना र कार्यान्वयनसंरक्षण क्षेत्रको संरक्षण तथा विकास कार्यको संचालनः संरक्षण क्षेत्रको संरक्षण तथा विकास१३.स्वीकृत व्यवस्थापन कार्य योजना बमोजिम गरिनेछ संचालन कार्यकोव्यवस्थापन <देहायका व्यवस्थापन कार्य योजना तर्जमा गर्नेः (१ प्रत्येक समितिले आफ्नोखुलाई ०४. कुराहरूक्षेत्रमा   उपयोग   गरिने तिनीहरूको स्रोत"
    },
    {
        "page": "5-6",
        "text": "्वीकृत व्यवस्थापन कार्य योजना बमोजिम गरिनेछ संचालन कार्यकोव्यवस्थापन <देहायका व्यवस्थापन कार्य योजना तर्जमा गर्नेः (१ प्रत्येक समितिले आफ्नोखुलाई ०४. कुराहरूक्षेत्रमा   उपयोग   गरिने तिनीहरूको स्रोत   वन्यजन्तुको उपयोग, संरक्षण प्राकृतिकतथासामुदायिक विकास तथा स्थानीय उपभोक्ताहरूको हित अभिबृद्धि सम्बन्धी व्यवस्थापन कार्यसमक्ष पेश गर्नु पर्नेछः अधिकृत योजना तर्जुमा गरी संरक्षणसमिति क्षेत्रले   ओगटेको अन्तर्गत   पर्ने   संरक्षण उक्त गाउ विकासक्षेत्रफल,\n5\nसमिति विकास अन्तर्गतको क्षेत्रमा गउं संरक्षण रहेमउक्तप्राकृतिक वनस्पति यस्तैे श्रोतवन्यजन्तु, अन्य व तथ वनपैदावारको स्थिति,विवरण तिनीहरूलाई स्थानीय उपभोक्ताहरूको संख्यत्मक7आवश्यक पर्ने पैदावार,व्यवस्थापन कार्य योजना अवधिमा गरिने वृक्षारोपण,उपभोक्ताहरूको   सामुदायिक योजना कार्य अवधेमव्यवस्थापनविस्तृत अन्य  हित अभिबृद्धि विकास संचालन   गरिने सम्बन्धमावकार्यक्रमहरू,अवधिमा   प्राकृतिक योजना संरक्षण कार्य श्रोतकोव्यवस्थापनवनस्पतिको   संरक्षण पर्यटन"
    },
    {
        "page": "6",
        "text": "रूको   सामुदायिक योजना कार्य अवधेमव्यवस्थापनविस्तृत अन्य  हित अभिबृद्धि विकास संचालन   गरिने सम्बन्धमावकार्यक्रमहरू,अवधिमा   प्राकृतिक योजना संरक्षण कार्य श्रोतकोव्यवस्थापनवनस्पतिको   संरक्षण पर्यटन   विकास वन्यजन्तुर सम्बन्धम तथसम्बन्धमा संचालन गरिने कार्यक्रमको विस्तृत विवरण,व्यवस्थापन कार्य योजना अवधिमा विभिन्न दस्तूर आदिबाट हुन सक्ने% कुल आम्दानी,व्यवस्थापन कार्य योजनामा उल्लेखित कार्यक्रमहरु कार्यान्वयन गर्नसाधन टस्रोत, जनशक्ति तथा रकम | आवश्यक पर्नेतर्जुमा गर्दाव्यवस्थापन कार्य योजना पांच वर्षको अवधिको लागि तर्जुमा गरी (२कार्यक्रमहरुलाई वार्षिक उक्त पांच वर्षभित्रको कूल लक्ष्य रुपमा   पूरा"
    },
    {
        "page": "6-7",
        "text": "यान्वयन गर्नसाधन टस्रोत, जनशक्ति तथा रकम | आवश्यक पर्नेतर्जुमा गर्दाव्यवस्थापन कार्य योजना पांच वर्षको अवधिको लागि तर्जुमा गरी (२कार्यक्रमहरुलाई वार्षिक उक्त पांच वर्षभित्रको कूल लक्ष्य रुपमा   पूरा   गरिनेलक्ष्य रकार्यक्रमहरूमा समेत विभाजन गर्नु पर्नेछबमोजिमको व्यवस्थापन कार्य योजना आफ्नोे इलाका अन्तर्गतका उपनियम११८३व्यवस्थापन कार्य योजनाहरुमा एकरुपता समितिहरूबाट प्राप्त् गरेपछि संरक्षण अधिकृतले तीआवश्यक संशोधन गरी प्रमुख समक्ष पेश गर्नु पर्नेछ हुने गरीर समन्वयइलाका संरक्षण कार्यालयहरु मार्फत समितिहरुको व्यवस्थापन कार्य योजना प्राप्त४हुने गरी देहायका ती व्यवस्थापन कार्य योजनाहरूसंग समन्वय भएपछि प्रमुखलेर एकरुपतविस्तृत व्यवस्थापन कार्य योजना तयार गर्नु पर्नेछःखुलाई कुराहरुसंरक्षण क्षेत्रको कुल क्षेत्रफल र सीमाना विस्तारको संभावना,संरक्षण क्षेत्र अन्तर्गत हाल गरिएको इलाका विभाजनव्यवस्थपन 7कार्य योजना अवधिमा गरिने कुल इलाका विभाजन,\nसंरक्षण क्षेत्रभित्र रहेका कुल वन्यजन्तु, वनस्पति तथा"
    },
    {
        "page": "6-7",
        "text": "ो कुल क्षेत्रफल र सीमाना विस्तारको संभावना,संरक्षण क्षेत्र अन्तर्गत हाल गरिएको इलाका विभाजनव्यवस्थपन 7कार्य योजना अवधिमा गरिने कुल इलाका विभाजन,\nसंरक्षण क्षेत्रभित्र रहेका कुल वन्यजन्तु, वनस्पति तथा   यस्तैअन्यप्राकृतिक श्रोत वा वन पैदावारको स्थिति,उपभोक्ताहरूको विवरण उनीहरूलाई स्थानीय संख्यात्मक7आवश्यक पर्ने वन पैदावार,व्यवस्थापन कार्य योजना अवधिमा गरिने वृक्षारोपण,कार्य योजना श्रोतको अवधिम संरक्षण, प्राकृतिक व्यवस्थापनवनस्पतिको पर्यटन विकास संरक्षण , वन्यजन्तु सम्बद्धन,तथविस्तृत विवरण, सम्बन्धमा संचालन गरिने कार्यक्रमहरुकोसामुदायिक योजना कार्य उपभोक्ताहरूको अवधिमव्यवस्थापनअभिबृद्धि विकास हित संचालनअन्य व सम्बन्धमकार्यक्रमहरुको विस्तृत विवरण,व्यवस्थापन कार्य योजना अवधिमा विभिन्न दस्तूर आदिबाट हुन सक्नेआम्दानीव्यवस्थापन कार्य योजनामा उल्लिखित कार्यक्रमहरु कार्यान्वयन गर्नश्रोत, आवश्यक पर्ने जनशक्ति तथा रकम,व्यवस्थापन कार्य योजना अवधिमा प्रधान कार्यालय,इलाका  संरक्षणकार्य  योजना   बमोजिम समितिहरू   मार्फत कर्यालय व्यवस्थापनगरिने कार्यगत खर्च र प्रशासनिक खर्चको विवरणव्यवस्थापन"
    },
    {
        "page": "7-8",
        "text": "श्यक पर्ने जनशक्ति तथा रकम,व्यवस्थापन कार्य योजना अवधिमा प्रधान कार्यालय,इलाका  संरक्षणकार्य  योजना   बमोजिम समितिहरू   मार्फत कर्यालय व्यवस्थापनगरिने कार्यगत खर्च र प्रशासनिक खर्चको विवरणव्यवस्थापन   कार्य योजना तयार गर्दा पांच वर्षको अवधिको लागि(५ ) तयार गरअवधिभित्रको   कुल कार्यक्रमहरुलाई वार्षिक गरिने लक्ष्य रलक्ष्य रुपम पूर उक्त 7कार्यक्रमहरुमा समेत विभाजन गर्नु पर्नेछस्वीकृत व्यवस्थापन कार्यर योजना गर्नेः (१) नियम १४ बमोजिम व्यवस्थापन कार्य योजना९५ .गरिसकेपछि संरक्षण   अधिकृतहरुसंग परामर्श गरी आवश्यक प्रमुखले रसमन्वय तयरगर्नेछ अन्तिम स्वीकृतिको निमित्त  संस्था संस्थाले त्यस्तो व्यवस्थापन कार्य समक्ष   पेशरस्वीकृत गर्नेछ योजनास्वीकृत बमोजिम गर्दा   संस्थाले उपनियम कार्य योजना(२ (१ ) व्यवस्थपनसमितिहरुले आर्जन गरेको रकमको कम्तीमा तीस प्रतिशत रकम स्थानीय उपभोक्ताहरुकोगर्नेछ सामुदायिक विकास सम्बन्धि कार्यक्रमहरुमा खर्च गर्न पाउने गरी स्वीकृतपरिच्छेद -५संरक्षण क्षेत्रभित्र निषेधित कार्यहरू\nसंरक्षण  क्षेत्रभित्र निषेधित कार्यहरूः प्रमुखबाट लिखित नलिई"
    },
    {
        "page": "7-8",
        "text": "य उपभोक्ताहरुकोगर्नेछ सामुदायिक विकास सम्बन्धि कार्यक्रमहरुमा खर्च गर्न पाउने गरी स्वीकृतपरिच्छेद -५संरक्षण क्षेत्रभित्र निषेधित कार्यहरू\nसंरक्षण  क्षेत्रभित्र निषेधित कार्यहरूः प्रमुखबाट लिखित नलिई   कुनेै व्यक्तिले पनिअनुमति १६.संरक्षण क्षेत्रभित्र देहायको कामहरू गर्न पाउने छैनः-वन्यजन्तुको शिकार गर्न,कुनै वन पैदावार काट्न, ढाल्न, हटाउन, रुख विरुवा झाडी वाअन्यछेक्न, वनपैदावार नास हुने कुनै काम गर्न वा आगो लगाउन वा अरुकुनै प्रकारले हानी नोक्सानी पुऱ्याउन,खानी खन्न, ढुङ्गा खन्न वा कुनै खनिज पदार्थ, ढुङ्गा, कंक्रिट, माटो वाअन्य यस्तै पदार्थ हटाउन,वन्यजन्तु, पंक्षी वा सार्वजनिक जग्गालाई क्षति पुऱ्याउन (घ)खरखजाना वा विष साथमा लैजान वा प्रयोग गर्न, हातहतियार,(ङ)संरक्षण क्षेत्रभेित्र बग्ने नदी, खोला वपानीको श्रोतमा विद्युतीय कुनै>करेण्ट प्रयोग गर्न,अन्य यस्तै वायुयान अवतरण गर्न, संरक्षण क्षेत्रमा हेलिकोप्टरत्यसबाट मानिस वा कुनै वस्तु अवतरण गराउन वा खसाउन।उपनियम ७१ मा निषेध गरिएका कामहरू मध्ये केही कामहरू संरक्षणप्रमुखले (२क्षेत्रभित्रको कुनै इलाका वा खण्डहरुमा निषेध नहुने गरी छूट दिनसक्नेछसंरक्षण क्षेत्रभित्रबाहिरबाट भइरहेको निषेध गर्न सक्नेः १ वा हुन लागेको कुनैव ०७७. कमसंरक्षण"
    },
    {
        "page": "8-9",
        "text": "महरू मध्ये केही कामहरू संरक्षणप्रमुखले (२क्षेत्रभित्रको कुनै इलाका वा खण्डहरुमा निषेध नहुने गरी छूट दिनसक्नेछसंरक्षण क्षेत्रभित्रबाहिरबाट भइरहेको निषेध गर्न सक्नेः १ वा हुन लागेको कुनैव ०७७. कमसंरक्षण  क्षेत्रको   भू-उपयोग, जनस्वास्थ्य, कारबाहीबाटप्राकृतिक प्राकृतिक वतवरण तथप्रतिकूल श्रोतको   संरक्षणमा परेमा पर्नेसंरक्षण प्रमुखले असर भएमा सम्भावन व वअधिकृतले सम्बन्धित व्यक्तिलाई तत्काल त्यस्तो काम कारबाही रोक्न वा त्यसमा सुधारआदेश दिन सक्नेछअधिकृतले  त्यस्तो (१ ) बमोजिम आदेश दिंदा प्रमुख उपनियम वा   संरक्षण (२ )दिनु परेकोआदेश रुपले पर्ने खुलाएको गनु सुधार र हुनुकारण रपषटपर्नेछ\nकसैले पनि संरक्षण क्षेत्रभेित्रको सार्वजनिक बाटो, पुल, क्षति पुऱ्याउन नहुनः घर, कार्यालय०८.कुनै चिज, वस्तुलाई कुनै प्रकारले क्षति"
    },
    {
        "page": "8-9",
        "text": ")दिनु परेकोआदेश रुपले पर्ने खुलाएको गनु सुधार र हुनुकारण रपषटपर्नेछ\nकसैले पनि संरक्षण क्षेत्रभेित्रको सार्वजनिक बाटो, पुल, क्षति पुऱ्याउन नहुनः घर, कार्यालय०८.कुनै चिज, वस्तुलाई कुनै प्रकारले क्षति   पुऱ्याउन तारवार, चिन्ह, संकेत वाभवन, अन्यपाइने छैनअनुमतिपत्र लिनुपर्नेः (१ विदेशी नागरिकले संरक्षण क्षेत्रभित्र प्रवेश गर्न चाहेमा प्रवेशपत्र र०९. वा प्रधान कार्यालयले तोकेको कार्यालयमा अनुसूची -१ बमोजिमको दस्तूर प्रधान कार्यालयलिनु तिरी अनुसूची -२ बमोजिमको प्रवेशपत्र पर्नेछउपनियम १ ) बमोजिम प्राप्त प्रवेशपत्र एक पटकको प्रवेशको लागि (२मत्र मन्यहुनछमाछा मार्न चाहने व्यक्तिले अनुसूची बमोजिमको   दस्तूर ८३ ) संरक्षण क्षेत्रभिेत्र०>तिरी अनुसूची -३ बमोजिमको अनुमतिपत्र लिनु पर्नेछसिनेम  (४ ) कसैलवे संरक्षण क्षेत्रभित्र कुनै डमुमेन्ट्री फिल्म खिच्नव बनउन वप्रधान कार्यालयले तोकेको कार्यालयमा बमोजिमको चाहेमा प्रधान कार्यालयअनुसूची - १ वदस्तूर तिरी अनुसूची -४ बमोजिमको अनुमतिपत्र लिनु पर्नेछमनासिव"
    },
    {
        "page": "9",
        "text": "संरक्षण क्षेत्रभित्र कुनै डमुमेन्ट्री फिल्म खिच्नव बनउन वप्रधान कार्यालयले तोकेको कार्यालयमा बमोजिमको चाहेमा प्रधान कार्यालयअनुसूची - १ वदस्तूर तिरी अनुसूची -४ बमोजिमको अनुमतिपत्र लिनु पर्नेछमनासिव   देखेम0्कुनै) व्यक्ति, संस्थाले निकायको संस्था(५ ) व हकम यसनियमावली बमोजिम लाग्ने कुनैटेदस्तुर मिनाहा दिन सक्नेछव्यक्तिलेसंरक्षण क्षेत्रभित्र बैज्ञानिक अनुसन्धान सम्बन्धी काम गर्न पूर्व स्वीकृति लिनुपर्नेः कु२०गर्न सक्नेछ। प्रमुखले स्वीकृति दिंदा कुनै शर्त राखी लिएर चाहेमा  प्रमुखको स्वीकृतिवगर्ने विषय र समय खुलाएर मात्र स्वीकृति दिनु पर्नेछ नरखि अनुसन्धान्अनुमतिपत्र पर्नेः (१) कुनै व्यक्तिले संरक्षण क्षेत्रभित्रको सरकारी स्वामित्वको लिनु२९ जन्गामकुनै काम गर्दा प्राकृतिक श्रोत प्रयोग गरी वा सो क्षेत्रको व्यवसायिकप्राकृतिक अन्य वश्रोतमा असर पर्ने गरी निजी स्वामित्वको जग्गामा व्यावसायिक काम शुरू गर्नु भन्दा पहिलेबमोजिमको   अनुमतिपत्र तोकिदिएको लिनु दस्तूर तिरी प्रमुखबाट   अनुसूचीप्रमुखले -#पर्नेछअनुमतिपत्र"
    },
    {
        "page": "9-10",
        "text": "यिकप्राकृतिक अन्य वश्रोतमा असर पर्ने गरी निजी स्वामित्वको जग्गामा व्यावसायिक काम शुरू गर्नु भन्दा पहिलेबमोजिमको   अनुमतिपत्र तोकिदिएको लिनु दस्तूर तिरी प्रमुखबाट   अनुसूचीप्रमुखले -#पर्नेछअनुमतिपत्र   दिंदा बमोजिम उपनियम शर्तहरू तोक्न(२ (९ प्रमुखले आवश्यकअनुमतिपत्र रद्द गरी सक्नेछ रती शर्तहरूको पालना नगरेमा वा गर्न नसकेमाप्रमुखले उक्तकाम बन्द गर्ने आदेश दिन सक्नेछ\nअनुमतिपत्र उपनियम बमोजिमको कुने दिंदा गर्ने स्थानीय (९८३ कमउपभोक्ताहरूलाई प्राथमिकता दिनु पर्नेछ२२. संरक्षण क्षेत्रभित्र सेवा व्यवसाय संचालन गर्नेः (१) कुनै व्यक्तिले संस्थासंग करार गरेर संरक्षणक्षेत्रभित्रको कुनै जग्गामा होटेल, लज, सार्वजनिक यातायात वा यस्तै किसिमका अन्य सेवाव्यवसाय संचालन गर्न सक्नेछबमोजिमको करार गर्नु पूर्व संस्थाले सम्बन्धित समिति उपनियम (१ संरक्षण (२7अधिकृतसंग परामर्श लिन सक्नेछसंरक्षण क्षेत्रमा आवागमनको सुविधाः संरक्षण क्षेत्रभित्र सर्वसाधारणले साविकदेखि प्रयोग २३.आएको   आवागमनको सुविधाको   लागि मानिस, घरपालुवाप्रमुखले ढुवानी जनवर तथसाधनको निमित्त चिन्ह लगाई बाटो तोकिदिन सक्नेछ ) त्यसरी बाटो तोक्दा"
    },
    {
        "page": "10",
        "text": "सुविधाः संरक्षण क्षेत्रभित्र सर्वसाधारणले साविकदेखि प्रयोग २३.आएको   आवागमनको सुविधाको   लागि मानिस, घरपालुवाप्रमुखले ढुवानी जनवर तथसाधनको निमित्त चिन्ह लगाई बाटो तोकिदिन सक्नेछ ) त्यसरी बाटो तोक्दा   संरक्षणक्षेत्रभित्रको वातावरण प्रदूषण हुने गरी कुनै सवारी ग रधन आवागमनको सुविधाचलउन वप्रयोग गर्न निषेध गर्न सक्नेछप्रवेशपत्र लिई संरक्षण क्षेत्रभित्र प्रवेश गर्ने विदेशीसंस्था वा नेपाल सरकार जिम्मेवार नहनेः २४.नागरिकलाई कुनै किसिमको हानी नोक्सानी भएमा वा निजको मृत्यु चोटपटक   लागेमावनोक्सानी 0त्यस्तो   हानी लागि   नेपाल चोटपटक मृत्युको वा   संस्थाभएमा व सरकरजिम्मेवार हुनेछैनप्राकृतिक श्रोतको उपयोग संरक्षण क्षेत्रभित्रबाट परिचालन बापत दस्तूर बुझाउनु पर्नेः (१ २५ .दैनिक उपभोगका   लागि पैदावार उपभोग  गर्दा, आवश्यक   पर्ने जनावर"
    },
    {
        "page": "10-11",
        "text": "्युको वा   संस्थाभएमा व सरकरजिम्मेवार हुनेछैनप्राकृतिक श्रोतको उपयोग संरक्षण क्षेत्रभित्रबाट परिचालन बापत दस्तूर बुझाउनु पर्नेः (१ २५ .दैनिक उपभोगका   लागि पैदावार उपभोग  गर्दा, आवश्यक   पर्ने जनावर  चरिचराउकोवनश्रोतको उपयोग गर्दा लाग्ने दस्तूर समितिले निर्धारण गरे बमोजिमप्राकृतिक लाग व अन्यहुनेछलिनु समितिले दस्तूर निर्धारण गर्दा प्रमुखको स्वीकृति पर्नेछ(२व्यक्तिलाई समितिले अनुसूची उपनियम ७१) बमोजिमको दस्तूर बुझाउने ८३-६बमोजिमको अनुमतिपत्र दिनेछपरिच्छेद -६आर्थिक व्यवस्था1०\n२६. समितिले गरेको आम्दानी संस्थाको हुनेः (१ समितिले यस नियमावली बमोजिम उठाएकोसम्पूर्ण दस्तूर संस्थाको हुनेछ२ ) समितिले आफूले आर्जन गरेको सम्पूर्ण रकम संस्थाको नाममा जम्मा गर्नु पर्नेछ\nस्वीकृत व्यवस्थापन कार्य योजना बमोजिम संचालन हुने विभिन्न कार्यक्रम तथा८३लागि संस्थाले  समितिलाई प्रशासनिक खर्चको उपलब्ध"
    },
    {
        "page": "11",
        "text": "छ२ ) समितिले आफूले आर्जन गरेको सम्पूर्ण रकम संस्थाको नाममा जम्मा गर्नु पर्नेछ\nस्वीकृत व्यवस्थापन कार्य योजना बमोजिम संचालन हुने विभिन्न कार्यक्रम तथा८३लागि संस्थाले  समितिलाई प्रशासनिक खर्चको उपलब्ध   गराउनुआवश्यकतानुसार रकमबैंकमा समितिले पर्नेछ आफूलाईपयक 7 उक्त रकम जम्मपर्नेछतोकिदिए बमोजिमको पारिश्रमिक पाउनेछ पारिश्रमिकः समितिको सचिवलेप्रमुखले २७.पर्नेछ समितिको लेखा र लेखा परीक्षणः १ समितिको लेखा संस्थाले तोके बमोजिम राख्नु२८. <>त्यस्तो लेखा राख्ने दायित्व सचिवको हुनेछसंरक्षण   अधिकृतले  समितिको लेखा कारबाही, २ )प्रमुख व कम तथ अन्यजुनसुकै बखत हेर्न वा निरीक्षण गर्न सक्नेछसम्बन्धत कागजातहरूखर्चको बार्षिक संस्थाले   नियुक्त समितिको लेखापरीक्षणआम्दानी गरेको ८३दर्तावाला लेखा परीक्षकबाट हुनेछ२ बमोजिमको निरीक्षण   गर्दा बमोजिम वा   उपनियम उपनियम लेखा(३ (४ )परीक्षण गर्दा कसैले लापरबाही वा बदनियत रकम हिनामिना गरेको पाइएमा संस्थालेसथवा संस्थालाई पुऱ्याएको हानी   नोक्सानीको निजले त्यसरी हिनामिना"
    },
    {
        "page": "11-12",
        "text": "ोजिमको निरीक्षण   गर्दा बमोजिम वा   उपनियम उपनियम लेखा(३ (४ )परीक्षण गर्दा कसैले लापरबाही वा बदनियत रकम हिनामिना गरेको पाइएमा संस्थालेसथवा संस्थालाई पुऱ्याएको हानी   नोक्सानीको निजले त्यसरी हिनामिना   गरेकोरकम रकमसरकारी बांकी सरह असूल उपर गर्न सक्नेछबैंक खाताको संचालनः समितिको बैंक खाताको संचालन र सचिव तथा अध्यक्षकोअध्यक्ष २९.अनुपस्थितिमा एकजना सदस्यको संयुक्त दस्तखतबाट संचालन हुनेछतथा खर्चको विवरणः ८१ ) समितिले गरेको आम्दानी तथा खर्चको मासिक आम्दानी ३० .तथावार्षिक विवरण नियमित रुपले संरक्षण अधिकृतलाई पठाउनु पर्नेछ\nबमोजिम   समितिहरुबाट विवरणको उपनियम संरक्षण (१ )८२ / आधारम प्रप्तअधिकृतले सबै कार्यालयको छुट्टाछुट्टै र एकमुष्ट रुपमा देखिने गरी आम्दानी खर्चको विवरणखुलाई प्रमुख समक्ष पेश गर्नु पर्नेछ\nपरिच्छेद -७विविधनेपाल  सरकारबीच   सर्म्पक स्थापना   गर्नको लागि विभागले सर्म्पक"
    },
    {
        "page": "12",
        "text": "धिकृतले सबै कार्यालयको छुट्टाछुट्टै र एकमुष्ट रुपमा देखिने गरी आम्दानी खर्चको विवरणखुलाई प्रमुख समक्ष पेश गर्नु पर्नेछ\nपरिच्छेद -७विविधनेपाल  सरकारबीच   सर्म्पक स्थापना   गर्नको लागि विभागले सर्म्पक   अधिकारीः संस्था ३१.रकम्तीमा राजपत्रांकित तृतीय श्रेणीको अधिकृत कर्मचारीलाई सर्म्पक अधिकारी तोक्नेछवारेन्ट जारी गर्ने अधिकारः ऐनको दफा २३ बमोजिम वरेण्ट जारी गर्ने अधिकार विभागले३२.तोकेको कम्तीमा राजपत्रांकित तृतीय श्रेणीको अधिकृतलाई हुनेछऐनको अधिकारः निरीक्षण   खानतलासी २३ को प्रयोजनको लागि तथा गिरफ्तार गर्ने३३. दफनियमावली विरुद्ध काम कारबाही भएको कुराको निरीक्षण, खानतलासी तथा गिरफ्तारयरअधिकार विभागले तोकेको कम्तीमा ढाजपत्र अनंकित द्वितीय श्रेणीको   कर्मचारीलाई6 ,हुनछ३४. मुद्दा हेर्ने अधिकारः ऐनको दफा ३१ बमोजिमको मुद्दा हेर्ने अधिकार नियम ३१ बमोजिमकोहुनेछ सर्म्पक अधिकारीलाईकारबाहीको निमित्त अनुरोध गर्न सक्नेः कसैले ऐन वा यस नियमावली विपरीत निषेधित कार्य३५ .नियमावली   बमोजिम कारबाही"
    },
    {
        "page": "12-13",
        "text": "िकारः ऐनको दफा ३१ बमोजिमको मुद्दा हेर्ने अधिकार नियम ३१ बमोजिमकोहुनेछ सर्म्पक अधिकारीलाईकारबाहीको निमित्त अनुरोध गर्न सक्नेः कसैले ऐन वा यस नियमावली विपरीत निषेधित कार्य३५ .नियमावली   बमोजिम कारबाही   गर्न गरेकोले निजउपर ऐन भनीव आवश्यक छ यसअधिकृत सम्बन्धित समिति तहकिकात गर्ने वा मुद्दा वा संरक्षणप्रमुखले मुद्दाको व दायरअधिकारीलाई लिखित अनुरोध गर्न सक्नेछ८१ ) नेपाल सरकारले सोझै सम्पर्क अधिकारी मार्फत संस्थालाई निर्देशन दिन सक्नेः३६. वआवश्यक निर्देशन दिन सक्नेछ र त्यस्ता निर्देशनको पालना गर्नु संस्थाको कर्तव्य हुनेछअधिकृत आवश्यक   निर्देशन दिन सक्नेछ वा   समितिलाई (२ ) संरक्षणप्रमुखले रअधिकृत त्यस्तो निर्देशनको पालना गर्नु संरक्षण समितिको कर्तव्य हुनेछव\n1२\nआवश्यक देखेको कुनै विषयमा संरक्षण अधिकृत वा विवरण उपलब्ध गराउनु पर्नेःप्रमुखले ३७७.समितिसॅग   कुनै  विवरण गर्न   सक्नेछ त्यस्तो   विवरण उपलब्ध   गराउनु"
    },
    {
        "page": "12-13",
        "text": "पालना गर्नु संरक्षण समितिको कर्तव्य हुनेछव\n1२\nआवश्यक देखेको कुनै विषयमा संरक्षण अधिकृत वा विवरण उपलब्ध गराउनु पर्नेःप्रमुखले ३७७.समितिसॅग   कुनै  विवरण गर्न   सक्नेछ त्यस्तो   विवरण उपलब्ध   गराउनु   संरक्षणर मगअधिकृत वा समितिको कर्तव्य हुनेछसंस्थाले यस नियमावली बमोजिम आफूलाई प्राप्त अधिकार मध्ये अधिकार प्रत्यायोजनः (१ ३८.आवश्यकता अनुसार केही अधिकार प्रमुखलाई प्रत्यायोजन गर्न सक्नेछनियमावली बमोजिम आफूलाई प्राप्त अधिकार मध्येप्रमुखले (२ ) आवश्यकता यरअधिकृत अध्यक्षलई केही अधिकार समितिको प्रत्यायोजन संरक्षणअनुसार व 7सक्नेछलिनु सहमति पर्नेः संरक्षण क्षेत्रभेित्रको जलस्रोतको उपयोग सम्बन्धमा कारबाही गर्नु पूर्व३९ .^पर्नेछ लिनु भू-संरक्षण मन्त्रालयको सहमतिवन तथबनाउन सक्नेः संस्थाले संरक्षण क्षेत्रको व्यवस्थापन विकासको लगि निर्देशिका४०. आवश्यक 7स्वीकृत निर्देशिका तयार गरी नेपालतथा भू-संरक्षण गराई वन सरकार मन्त्रलयबटसंरक्षण क्षेत्रमा लागू गर्न सक्नेछअनुसूचीमा   हेरफेर वा थपघट गर्नेः नेपल सरकारले नेपाल गररजपत्रम ० . प्रकाशन सूचनाअनुसूचीमा आवश्यक हेरफेर वाथपघट गर्न सक्नेछभएका   कुरामा   यसै"
    },
    {
        "page": "13-14",
        "text": "राई वन सरकार मन्त्रलयबटसंरक्षण क्षेत्रमा लागू गर्न सक्नेछअनुसूचीमा   हेरफेर वा थपघट गर्नेः नेपल सरकारले नेपाल गररजपत्रम ० . प्रकाशन सूचनाअनुसूचीमा आवश्यक हेरफेर वाथपघट गर्न सक्नेछभएका   कुरामा   यसै   नियमावली यस   नियमावली   बमोजिम नियमावलीमा   उल्लेख२ . यरबमोजिम , बमोजिम , जलस्रोत   नियमावली, जलस्रोत   सम्बन्धी संरक्षणकुरामा २०५ 0निकुञ्ज तथा  वन्यजन्तु संरक्षण नियमावली, क्षेत्रभित्र शिकार गर्ने कुरामा   राष्ट्रिय२०३०र अन्य कुरामा प्रचलित कानून बमोजिम हुनेछ बमोजिम\n13\n\"अनुसूची १(नियम १९ संग सम्बन्धित दस्तरसंरक्षण क्षेत्रको प्रवेश दस्तूर प्रतिव्यक्ति प्रत्येक प्रवेशको लागिनिःशुल्क नेपाली नागरिकलाई९.सार्क मुलुक नागरिकलाई २०० |रु.अन्य विदेशी नागरिकलाई२००० | रु.केटाकेटीलाई मुनिका दश वर्षभन्दाद्रष्ट्व्यःमाछा माने दस्तूरःअश्योगूनेपाली नागरिकलाई५० | - रु.सार्क मुलुक नागरिकलाईरु. २०० |अन्य विदेशी नागरिकलाई५०० | रु.कानुनसवारी दस्तूरःराजमार्ग बाहेक सुविधा प्राप्त०बाटोको न्नाल^कार, जीप, बस, ट्रयाक्टर,लरी वट्रकको लागि ५०  - टनसम्मरु. +मोटरसाइकल,<टांगाको लागि १० |"
    },
    {
        "page": "14-15",
        "text": "ुलुक नागरिकलाईरु. २०० |अन्य विदेशी नागरिकलाई५०० | रु.कानुनसवारी दस्तूरःराजमार्ग बाहेक सुविधा प्राप्त०बाटोको न्नाल^कार, जीप, बस, ट्रयाक्टर,लरी वट्रकको लागि ५०  - टनसम्मरु. +मोटरसाइकल,<टांगाको लागि १० |रु.हेलिकप्टर अवतरण शप्रति पटकको लागि ग)२,००० | रु.\n२०५७ २ ९ को राजपत्रमा प्रकाशित सूचनाद्वारा संशोधित मि14\nसंरक्षण क्षेत्रको अन्य पथको लागिः २कुनै मोटर इन्जिन जडान भएकोसवारी साधनको लागिः रु.२०० | -व्यवसायिक (जङ्गल खख) पर्यटक घुमाउनेड्राइभ :सवारी   साधनको लागि१०००  ९.फैग्याइडर ।इन्जिन जडान भएको वा ग)नभएको ) रु. ५०० `\nू४ू सिनेमा ।डकुमेन्ट्री फिल्म) छायाङ्कन१ङ /नेपाली नागरिकलाई५००० | - ९.मुलुकभित्रका नागरिकलाईसार्क २५००० | - रु. अन्यबरावरको नेपाली रुपैया अन्य राष्ट्रका नागरिकलाईयु.एस. डलर ९,००० |छायांङ्कन टोलीका साथ विभागले एकजना सर्म्पक अधिकारी खटाउनेछदeवःठद्रष्ट्व्यअनुमतिपत्र   नलिई संस्थाले तोकेको कार्यालयबाट क्षेत्रमा   प्रवेशपत्र सम्बन्धितवकाम गरेमा तोकिएको दस्तूरमा शत प्रतिशत अतिरिक्त दस्तूर लिई कुने प्रवेशवदिइनेछ प्रवेशपत्र वा अनुमति"
    },
    {
        "page": "15-18",
        "text": "खटाउनेछदeवःठद्रष्ट्व्यअनुमतिपत्र   नलिई संस्थाले तोकेको कार्यालयबाट क्षेत्रमा   प्रवेशपत्र सम्बन्धितवकाम गरेमा तोकिएको दस्तूरमा शत प्रतिशत अतिरिक्त दस्तूर लिई कुने प्रवेशवदिइनेछ प्रवेशपत्र वा अनुमति\n२०५९ २ २७ को राजपत्रमा प्रकाशित सूचनाद्वारा झिकिएकोमि को राजपत्रमा प्रकाशित सूचनाद्वारा थप २०६४| १| ३१1५\nअनुसूची-२(नियम १९ को उपनियम (१) संग सम्बन्धित\nसंरक्षण क्षेत्रसंरक्षण कार्यालयप्रवशपत्र\nप्रवेशपत्र नं.आयशर्ग१. प्रवेशपत्र लिनेको नाम, थर,:-उमेरः २.३. नागरिकताःकानुन४. प्रवेश गर्ने चाहेको कारणः५. प्रवेश शुल्कःप्रवेशपत्र दिने अधिकारीकोनेपालदस्तखतःनम, थरः\nपटक प्रवेशका लागि मात्र मान्य हुनेछ (१ ) ये प्रवेशपत्र एक यसबाट संरक्षणद्रटव्यः-क्षेत्रभेत्र तोकेको क्षेत्रमा मात्र प्रवेश गर्न पाइनेछ\n16\nनिकुञ्ज संरक्षण क्षेत्रभित्र प्रवेश गर्ने व्यक्तिले राष्ट्रिय तथा वन्यजन्तु संरक्षणऐन, २०२९ र सो अन्तर्गत बनेको नियमहरूको पालना गर्नु पर्नेछपर्नेछ प्रवेशपत्रलाई आफ्नो साथमा राख्रु संरक्षण क्षेत्रको सम्बन्धितर यसदेखाउनु कर्मचारीले हेर्न चाहेमा पर्नेछ\nफ्ै\nकानुन\nनेपाल\n17\nअनुसूची३(नियम १९ को उपनियम"
    },
    {
        "page": "17-20",
        "text": "अन्तर्गत बनेको नियमहरूको पालना गर्नु पर्नेछपर्नेछ प्रवेशपत्रलाई आफ्नो साथमा राख्रु संरक्षण क्षेत्रको सम्बन्धितर यसदेखाउनु कर्मचारीले हेर्न चाहेमा पर्नेछ\nफ्ै\nकानुन\nनेपाल\n17\nअनुसूची३(नियम १९ को उपनियम  ३ संग सम्बन्धित\nसंरक्षण क्षेत्रसंरक्षण कर्यालय&माछा मार्ने अनुमतिपत्रअनुमतिपत्र प्राप्त व्यक्तिको नाम०अनुमतिपत्र प्राप्त व्यक्तिको ठेगाना२स्थायीःअस्थायीःअनुमतिपत्र प्राप्त व्यक्तिको नागरिक३पोखरीको नाम वा त्यसको खण्ड वा हिस्साको विवरणः माछा मार्न पाइने खोल ४.बहाल रहने दिनवा अवधिः अनुमति ५.अनुमतिपत्र६. दस्तूर बुझाएको वपत\nअनुमतिपत्र प्रदान गर्ने अधिकारीकोदस्तखतनम\n18\nफ्ै\nकानुन\nनेपाल\n१9\nअनुसूची०१९ को उपनियम (४   संग सम्बन्धित ) (नियम\nसंरक्षण क्षेत्रऐसंरक्षण कार्यालय\nखिच्ने अनुमतिपत्र सिनेमा वा डकुमेन्ट्री फिल्मडकुमेन्ट्री फिल्म खिच्न वा बनाउन चाहेने व्यक्ति संस्थाको नामः सिनेमा वा० .अनुमतिप प्राप्त गर्नेको ठेगाना नागरिकताः 9२. 7डकुमेन्ट्री फिल्म खिच्च वा बनाउन दिएको क्षेत्रको चार किल्लाः सिनेमा वा३सिनेमा वा डकुमेन्ट्री फिल्म खिच्न वा बनाउन दिएको अवधि र दस्तूरः४ .अनुमतिपत्र बुझिलिनेको दस्तखतः+ ."
    },
    {
        "page": "20-23",
        "text": "गर्नेको ठेगाना नागरिकताः 9२. 7डकुमेन्ट्री फिल्म खिच्च वा बनाउन दिएको क्षेत्रको चार किल्लाः सिनेमा वा३सिनेमा वा डकुमेन्ट्री फिल्म खिच्न वा बनाउन दिएको अवधि र दस्तूरः४ .अनुमतिपत्र बुझिलिनेको दस्तखतः+ .\nनागरिकताःठेगानाः स्थायीःअस्थायीः\nअनुमतिपत्र दिने अधिकारीको2०\nदस्तखतनम\nफ्ै\nकानुन\nनेपाल\n21\nअनुसूची+को उपनियम (१ संग सम्बन्धित (नियम २९\nसंरक्षण क्षेत्रसंरक्षण कार्यालय\nअनुमतिपत्र व्यावसायिक वा अन्य कार्य गर्नेअनुमतिपत्र लिन चाहने व्यक्तिको नाम,गिगोग वतन र ० . थर,न्षेत्रफलअनुमतिपत्र दिएको जग्गाको चार किल्ला र२.अनुमतिपत्र दिएको प्रयोजनः३.अनुमतिपत्र मान्य हुने अवधिः४ .कानुनअनमतिपत्र दिने अधिकारीकोदस्तखनेपाल नम,\n2२\nअनुसूची६(नियम २५ को उपनियम  ३ सॅंग सम्बन्धित संरक्षण क्षेत्रसंरक्षण कार्यालय\nलैपैदावार जनावर चरीचराउ/ प्राकृतिक श्रोतको उपयोग अनुमतिपत्रd7"
    },
    {
        "page": "22-24",
        "text": "हुने अवधिः४ .कानुनअनमतिपत्र दिने अधिकारीकोदस्तखनेपाल नम,\n2२\nअनुसूची६(नियम २५ को उपनियम  ३ सॅंग सम्बन्धित संरक्षण क्षेत्रसंरक्षण कार्यालय\nलैपैदावार जनावर चरीचराउ/ प्राकृतिक श्रोतको उपयोग अनुमतिपत्रd7\nअनुमतिपत्र प्राप्त गर्ने व्यक्तिको नाम,० . थरःअनुमतिपत्र प्राप्त गर्ने व्यक्तिको२. कनुनअनुमतिपत्र बहाल रहने३.अनुमतिपत्र लागू हुने क्षेत्रः४.रिमाणःपैदावारको किसिम५ . वनदिएका जनावरको किसिम, संख्या र अवधिः अनुमति६.७७ अन्यःनेअनुमतिपत्र दिने अधिकारीकोदस्तखतःनम थरःदर्जाः\n2३\nफ्ै\nकानुन\nनेपाल\n2४"
    },
    {
        "page": "1",
        "text": "wWw. \nसंरक्षण क्षेत्र सरकारी व्यवस्थापन नियमावली, २०५७राजपत्रमा प्रकाशित मिति नेपाल२०५७  ५   १९संशोधननिकुञ्ज तथा वन्यजन्तु संरक्षण सम्बन्धी केही नियमहरुलाई राष्ट्रियसंशोधन गर्ने नियनावली, २०७०२०७० ' १ ३०निकुञ्ज तथा वन्यजन्तु संरक्षण ऐन, २०२९ को दफा ३३ ले दिएको अधिकार प्रयोग गरी = राष्ट्रियनेपाल सरकारले देहायका नियमहरू बनाएकोछपरिच्छेद - १प्रारम्भिकयस नियमावलीको नाम   संरक्षण क्षेत्र सरकारी व्यवस्थापन संक्षिप्त नाम र प्रारम्भः (१रहेको छ / नियनावली,२०५ ७८२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा,-२निकुञ्ज ऐन ' संरक्षण   ऐन, भन्नाले   राष्ट्रियवन्यजन्तु २०२९ तथा सन्झनुपर्छभू-संरक्षण मन्त्रालय सम्झनु पर्छ \"मन्त्रालय\" भन्नाले वन तथाभन्नाले राष्ट्रिय निकुञ्ज तथा वन्यजन्तु संरक्षण विभाग सम्झनु विभाग' पर्छ\"संरक्षण क्षेत्र\" भन्नाले ऐनको दफा ३ बमोजिम नेपाल सरकारले घोषणा गरेकोसंरक्षण क्षेत्र सम्झनु पर्छनेपाल क्षेत्रको तथा"
    },
    {
        "page": "1-2",
        "text": "नाले वन तथाभन्नाले राष्ट्रिय निकुञ्ज तथा वन्यजन्तु संरक्षण विभाग सम्झनु विभाग' पर्छ\"संरक्षण क्षेत्र\" भन्नाले ऐनको दफा ३ बमोजिम नेपाल सरकारले घोषणा गरेकोसंरक्षण क्षेत्र सम्झनु पर्छनेपाल क्षेत्रको तथा   व्यवस्थापनको भन्नाले लागि \"संरक्षक संरक्षण संरक्षण नेप्ननियुक्त व्यक्ति सम्झनु पर्छ सरकारबाट नियन ५ बमोजिमस्वीकृत \"व्यवस्थापन कार्ययोजना\" भन्नाले नियन बमोजिम तर्जुमा भएकोे७ रयोजना सम्झनु पर्छ\nWwW. प्राकृतिक   वातावरणको \"एकीकृत   योजना\" संरक्षण   क्षेत्रको भन्नाले संरक्षणरप्राकृतिक   श्रोतको सन्तुलित उपयोगको  लागि   नियम बमोजिम   तर्जुमा< रस्वीकृत भएकोे योजना सम्झनु पर्छ\"समिति\" भन्नाले नियम १० बनोजिम गठित उपभोक्ता समिति सम्झनु पर्छ\"परिषद्\" परिषद् २४ बनोजिन गठित संरक्षण क्षेत्र व्यवस्थापन भन्नाले"
    },
    {
        "page": "2",
        "text": "उपयोगको  लागि   नियम बमोजिम   तर्जुमा< रस्वीकृत भएकोे योजना सम्झनु पर्छ\"समिति\" भन्नाले नियम १० बनोजिम गठित उपभोक्ता समिति सम्झनु पर्छ\"परिषद्\" परिषद् २४ बनोजिन गठित संरक्षण क्षेत्र व्यवस्थापन भन्नाले  नियमसम्झनु पर्छपरिच्छेद -२संरक्षण क्षेत्रको सिमाना र व्यवस्थापनसंरक्षण क्षेत्रको सिमानाः संरक्षण क्षेत्रको सीमाना ऐनको बमोजिम नेपाल सरकारले ३३ दफानेपाल राजपत्रमा सूचना प्रकाशन गरी निर्धारण गरे बमोजिम हुनेछसंरक्षण क्षेत्र कार्यालयको स्थापनाः विभागले संरक्षण क्षेत्रको संरक्षण तथा व्यवस्थापनको (१लागि नियम ३ बमोजिम निर्धारित संरक्षण क्षेत्रमा संरक्षण क्षेत्र कार्यालयको स्थापना गर्नेछ८१ ) नेपाल सरकारले संरक्षकः तथा व्यवस्थापनको लागि नियन संरक्षण क्षेत्रको   संरक्षण +०नियुक्त गर्नेछ बमोजिम स्थापित कार्यालयको प्रमुखको रुपमा कार्य गर्ने गरी एक संरक्षकगेूएकीकृत जिन्मेवारी गर्ने गराउने संरक्षकको (२ ) कार्यान्वयनप्रनुखहुनेछ८१ )  संरक्षकले संरक्षण   क्षेत्रको इलाका   कार्यालयः क्षेत्रको इलाका   विभाजन संरक्षणतथा   सनितिसंग व्यवस्थापनको   लागि स्थानीय"
    },
    {
        "page": "2-3",
        "text": "ेूएकीकृत जिन्मेवारी गर्ने गराउने संरक्षकको (२ ) कार्यान्वयनप्रनुखहुनेछ८१ )  संरक्षकले संरक्षण   क्षेत्रको इलाका   कार्यालयः क्षेत्रको इलाका   विभाजन संरक्षणतथा   सनितिसंग व्यवस्थापनको   लागि स्थानीय   निकाय राखी संरक्षण संरक्षणतथा समन्वयक्षेत्रलाई आवश्यकता अनुसार विभिन्न संरक्षण इलाकामा विभाजन गर्न सक्नेछबमोजिम संरक्षण इलाका विभाजन गर्दा संरक्षण क्षेत्रको भौगोलिक २ ) उपनियम (१प्राकृतिक सिमानालाई आधार मानिनेछ स्वरुप, विस्तार, नानिसको बसोबास क्षेत्र र(१ ) बनोजिन विभाजन गरिएको उपनियन ८३आवश्यकता   अनुसार इलाकामा इलाकाकार्यालय स्थापना गर्न सकिनेछपरिच्छेद -३व्यवस्थापन कार्य योजना तथा एकीकूत योजनाको तर्जुमा र स्वीकृति\nwWw. स्वीकृत (१ ) प्रत्येक समितिले उपभोक्ता समूहसंग व्यवस्थापन कार्य योजना तर्जमा र गर्नेः७आफ्नो   क्षेत्रभित्रको प्राकृतिक वातावरणको छलफल गरी देहायका कुराहरू संरक्षणखुलाई रप्राकृतिक श्रोतको सन्तुलित उपयोगको लागि व्यवस्थापन कार्य योजना तर्जुमा गरी संरक्षक समक्षपेश गर्नु पर्नेछःसम्बन्धित"
    },
    {
        "page": "3",
        "text": "ः७आफ्नो   क्षेत्रभित्रको प्राकृतिक वातावरणको छलफल गरी देहायका कुराहरू संरक्षणखुलाई रप्राकृतिक श्रोतको सन्तुलित उपयोगको लागि व्यवस्थापन कार्य योजना तर्जुमा गरी संरक्षक समक्षपेश गर्नु पर्नेछःसम्बन्धित   समितिको नाम,सम्बन्धित समिति अन्तर्गत रहेको संरक्षण क्षेत्रको सिमाना,वन, वन्यजन्तु तथा वातावरण संरक्षणको लागि अपनाइने व्यवस्थापनसम्बन्धी तरिका,पैदावारको सङ्कलन गर्ने तरिका,वनवन क्षेत्रमा चरिचरण गर्ने स्थान र तरिका,विरुवा काटछांट गर्ने, पातलो पार्ने सफा गर्ने र अन्य उपचारहरुकोतरिका,वृक्षारोपण सुधार सम्बन्धी तरिका,र वनपैदावारको वितरण, प्रबन्ध बिक्री वितरण गर्ने तरिका,रभूमी व्यवस्थापनको लागि अपनाइने नीति तथा तरिका,सामुदायिक विकासका कार्यक्रम र कार्यान्वयन गर्ने तरिका, रअन्य आवश्यक कुराहरुकार्य   योजना बनोजिम   सनितिले आ-आफ्नो क्षेत्रको (१ उपनियन(२ व्यवस्थापनपांच   वर्षको अवधिको लागि अवधिभित्रको गर्दा तर्जुना गरी तजुमा कूल रउक्त लक्ष्यर कार्यक्रममा समेत विभाजन गर्नु पर्नेछ कार्यक्रमलाई वार्षिक रुपमा पूरा गरिने लक्ष्यव्यवस्थापन   कार्ययोजना"
    },
    {
        "page": "3-4",
        "text": "न(२ व्यवस्थापनपांच   वर्षको अवधिको लागि अवधिभित्रको गर्दा तर्जुना गरी तजुमा कूल रउक्त लक्ष्यर कार्यक्रममा समेत विभाजन गर्नु पर्नेछ कार्यक्रमलाई वार्षिक रुपमा पूरा गरिने लक्ष्यव्यवस्थापन   कार्ययोजना   संरक्षकले बनोजिम उपनियन पेश (१ ) आएको८३ ) हुनपरिषद्मा पेश गर्नेछ र परिषद्ले आवश्यक छलफल गरी स्वीकृत गर्नेछबमोजिमको योजना   तर्जुमा उपनियम संरक्षकले कार्य गर्दा(४ ) (१ ) व्यवस्थापनआवश्यक प्राविधिक सहयोग उपलब्ध गराउनु पर्नेछस्वीकूृत   गर्नेः एकीकृत   योजना   तर्जमा संरक्षकले क्षेत्रको (१ ) संरक्षण संरक्षणर तथा ८.कुराहरू खुलाई सम्बन्धित समितिसंग समन्वय राखी स्वीकृत देहायका व्यवस्थापन गर्नको लागि\nwWw. गरी   पांच वर्षको लागि  एकीकृत कार्य   योजनासंग योजना तजुमाएकरुपता   हुन व्यवस्थापनगर्नेछःआफ्नो क्षेत्रभित्र रहेका जंगल, झाडी, बुट्यान, घांसे जग्गाले ओगटेको तथा ।करहेको र आवादी क्षेत्रको विवरण,सीमाको अवस्थिति,वननाला तथा अन्य जलस्रोत समेत देखिने गरी तयार गरिएको नक्सा,नदास्थानीय जनसंख्या तथा जनघनत्व सम्बन्धी विवरण,आफ्नो   क्षेत्रमा रहेका वन्यजन्तु तथा"
    },
    {
        "page": "4",
        "text": "ेको तथा ।करहेको र आवादी क्षेत्रको विवरण,सीमाको अवस्थिति,वननाला तथा अन्य जलस्रोत समेत देखिने गरी तयार गरिएको नक्सा,नदास्थानीय जनसंख्या तथा जनघनत्व सम्बन्धी विवरण,आफ्नो   क्षेत्रमा रहेका वन्यजन्तु तथा   यस्तै वनस्पति प्राकृतिकअन्यश्रोत वा वन पैदावारको स्थिति,आफ्नो क्षेत्रभित्रको सामुदायिक रुपमा सुम्पन्न सकिने धार्मिकवनका रवन क्षेत्र र वनको विवरण,वृक्षारोपण, भू-संरक्षण र वन बिकासको योजना,स्थानीय   जनताको   मौलिक तथा   सीपकोसंरक्षण परम्परागत ज्ञान रसम्बन्धी कार्यक्रम,पर्ने   पैदावार र"
    },
    {
        "page": "4-5",
        "text": "रुपमा सुम्पन्न सकिने धार्मिकवनका रवन क्षेत्र र वनको विवरण,वृक्षारोपण, भू-संरक्षण र वन बिकासको योजना,स्थानीय   जनताको   मौलिक तथा   सीपकोसंरक्षण परम्परागत ज्ञान रसम्बन्धी कार्यक्रम,पर्ने   पैदावार र   सोको स्थानीय उपभोक्तालाईसङ्कलन आवश्यक रउपयोग सन्बन्धी वार्षिक कार्यक्रम,आफ्नो क्षेत्रभित्र गरिने सामुदायिक विकास, पर्यटन विकास, वन्यजन्तुवनस्पति ऐतिहासिक संरक्षण सम्पदाको संरक्षणर वातावरण तथासम्बन्धी कार्यक्रम,आफ्नो क्षेत्रमा हुन सक्ने वार्षिक आम्दानी,एकीकृत योजना कार्यान्वयन गर्न आवश्यक पर्ने साधन, श्रोत, जनशक्तिनेपार्लतथा रकमस्थानीय जनतालाई आवश्यक पर्ने वन पैदावारको विवरण,पैदावारको सङ्कलन र उपयोग सम्बन्धी वार्षिक विवरण,वनभू-उपयोगिता प्रणाली लागू गर्नुपर्ने क्षेत्रको विवरणबमोजिम तर्जुमा एकीकृत योजना संरक्षकले छलफलको लागि (२ ) उपनियन (१ भएकोेगर्नेछ परिषद्मा पेश\nWTTउपनियम बमोजिम   परिषद्मा एकीकृत योजना (१ भर्इ ८३ भएकोे तयारछलफलएकीकृत परिषद्को सिफारिस सहित संरक्षकले   विभाग विभागले"
    },
    {
        "page": "4-5",
        "text": "मा एकीकृत योजना संरक्षकले छलफलको लागि (२ ) उपनियन (१ भएकोेगर्नेछ परिषद्मा पेश\nWTTउपनियम बमोजिम   परिषद्मा एकीकृत योजना (१ भर्इ ८३ भएकोे तयारछलफलएकीकृत परिषद्को सिफारिस सहित संरक्षकले   विभाग विभागले   सो समक्ष पेश गर्नु पर्नेछरयोजना स्वीकृतिको लागि मन्त्रालय समक्ष पेश गर्नु पर्नेछउपनियम (३ बनोजिम पेश हुन आएको एकीकृत योजना उपर विचार गरी४ प्राप्तस्वीकृत एकीकृत योजना कार्यान्वयन गर्न उपयुक्त देखेमा मन्त्रालयले उक्त एकीकृत योजनालाई(४ ) बमोजिम स्वीकृत एकीकृत योजनाको पालन गर्नु सम्बन्धित सबैको उपनियन(५कर्तव्य हुनेछस्वीकृत एकीकृत योजनामा संशोधनः (१) नियम भएकोे एकीकृत योजनामा कुनै बमोजिन<संशोधन   गर्नु पर्ने देखेमा संरक्षकले परिषद्को   सिफारिस राय   सहितको"
    },
    {
        "page": "5",
        "text": "योजनाको पालन गर्नु सम्बन्धित सबैको उपनियन(५कर्तव्य हुनेछस्वीकृत एकीकृत योजनामा संशोधनः (१) नियम भएकोे एकीकृत योजनामा कुनै बमोजिन<संशोधन   गर्नु पर्ने देखेमा संरक्षकले परिषद्को   सिफारिस राय   सहितको   प्रतिवेदन आफ्नारविभागमा पठाउनु पर्नेछ(२ ) उपनियम (१) बमोजिम प्राप्त प्रतिवेदनवाट एकीकृत योजनामा संशोधन गर्न उपयुक्तदेखिएमा विभागले आफ्नो राय सहितको प्रतिवेदन मन्त्रालयमा पेश गर्नु पर्नेछउपनियम (२ ) बमोजिम पेश भएकोे प्रतिवेदनको अध्ययन गरी मन्त्रालयले एकीकृत ८३योजनामा संशोधन गर्न उपयुक्त देखेमा सोको स्वीकृति प्रदान गर्नेछपरिच्छेद - ४उपभोक्ता समितिको गठन काम, कर्तव्य र अधिकार सम्बन्धी व्यवस्थाउपभोक्ता   समितिको एकीकृत   योजना क्षेत्रको"
    },
    {
        "page": "5-6",
        "text": "मन्त्रालयले एकीकृत ८३योजनामा संशोधन गर्न उपयुक्त देखेमा सोको स्वीकृति प्रदान गर्नेछपरिच्छेद - ४उपभोक्ता समितिको गठन काम, कर्तव्य र अधिकार सम्बन्धी व्यवस्थाउपभोक्ता   समितिको एकीकृत   योजना क्षेत्रको   संरक्षण (१ संरक्षण१०. गठनः अनुसार तथाव्यवस्थापन गर्न संरक्षकले स्थानीय निकायसंग समन्वय राखी एक गाउ विकास सनितिमा बढीमागर्नेछ दुईवटा उपभोक्ता समिति गठन२) समितिमा देहाय बमोजिमका सदस्य रहनेछन्ःसमिति अन्तर्गतका उपभोक्ता समूहको कअध्यक्षहरुले आफूहरू मध्येबाट छानेको पाचजनासदस्यसमिति अन्तर्गतका महिला उपभोक्ता समूहकाअध्यक्षहरुले आफूहरुमध्येबाट छानेका तीन जना-सदस्यसमितिसंग सन्बन्धित गाउं विकास सनितिको अध्यक्ष -पदेन सदस्य ग\nWWW . बनोजिमका समितिका   सदस्यहरुले   उपनियम को ३ (२ ) (क) (ख)खण्ड रमध्येबाट सचिव सदस्यहरू एकजना एकजना अध्यक्ष, उपाध्यक्ष, रएकजना एक जनाकोषाध्यक्षको छनौट गर्नेछन्समितिका   पदाधिकारीको   छनौट सनिति आफैले   निर्धारन गरे"
    },
    {
        "page": "6",
        "text": "िका   सदस्यहरुले   उपनियम को ३ (२ ) (क) (ख)खण्ड रमध्येबाट सचिव सदस्यहरू एकजना एकजना अध्यक्ष, उपाध्यक्ष, रएकजना एक जनाकोषाध्यक्षको छनौट गर्नेछन्समितिका   पदाधिकारीको   छनौट सनिति आफैले   निर्धारन गरे   बनोजिमप्रक्रियाहुनेछसमितिका सदस्यको पदावधि पांच वर्षको हुनेछ (५समितिको काम कर्तव्य र अधिकारः समितिको काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछः११.आफूलाई आफूले जिम्मा   लिएको आयोजनाको भइवा हस्तान्तरण आएकासंचालन र कार्यान्वयन गर्ने,आफूले गरेको आयोजनाको संचालन नर्मत सन्भारको रव्यवस्था सम्पत्न%मिलाउने,दुरुस्त राखी उपभोक्ता   समूहहरुलाई आयोजनाको   आन्दानी   खर्चको हिसाबजानकारी गराउनेगरेको विवरण पेश गर्ने, संरक्षकले समय समयमामागनियमित रुपमा कार्य प्रगति विवरण तयार गरी संरक्षक सनक्ष पेश गर्ने,अन्य उपभोक्ता समितिसंग संरक्षण   क्षेत्र अन्तर्गतका राखोआवश्यक समन्वयकार्य गर्नेबासिन्दाहरुको   दैनिक कार्यक्षेत्रभेत्रका उपभोगको आफ्नोस्थानीय लागिपैदावार उपभोग गर्ने तरिका र दस्तूर तोक्ने ,आवश्यक पर्न वनबृक्षारोपण गर्ने वा गराउने,राख्न   पाउने जनावरको किसिम,   संख्या वा"
    },
    {
        "page": "6-7",
        "text": "य गर्नेबासिन्दाहरुको   दैनिक कार्यक्षेत्रभेत्रका उपभोगको आफ्नोस्थानीय लागिपैदावार उपभोग गर्ने तरिका र दस्तूर तोक्ने ,आवश्यक पर्न वनबृक्षारोपण गर्ने वा गराउने,राख्न   पाउने जनावरको किसिम,   संख्या वा   गोठ चरिचरण गर्न क्षेत्र, र दस्तुरतोक्नेभू-क्षयको नियन्त्रण गर्न कार्यक्रम संचालन गर्ने, पहिरो तथासम्पदाको संरक्षण गर्ने वा गराउने, वन्यजन्तु तथा प्राकृतिकविभिन्न दातृ संघ संस्था एवं व्यक्तिबाट प्राप्त अनुदान सहयोगबाट संरक्षणतथाविकास   निर्माणका कार्यक्रम एकीकृत   योजनाको अनुरुप संचालन गर्ने,लक्ष्यगराउने,"
    },
    {
        "page": "6-7",
        "text": "संरक्षण गर्ने वा गराउने, वन्यजन्तु तथा प्राकृतिकविभिन्न दातृ संघ संस्था एवं व्यक्तिबाट प्राप्त अनुदान सहयोगबाट संरक्षणतथाविकास   निर्माणका कार्यक्रम एकीकृत   योजनाको अनुरुप संचालन गर्ने,लक्ष्यगराउने,\nWWW . स्वीकृत एकीकृत योजना वा व्यवस्थापन कार्य योजना र संरक्षकले दिएका नार्गदर्शनको पालन गर्ने वा गराउने,देखिएका हितको संरक्षक क्षेत्रको गर्ने लागिवा आवश्यक अन्य कामगराउनेसमितिको बैठक र कार्यविधिः (१ समितिको बैठक कन्तीमा तीन महिनामा१२. पटक बस्ने एकछबैठक अध्यक्षले तोकेको सनितिको मिति सचिवले (२ )सनय र स्थाननाबोलाउनेछ३ कम्तीमा पचास प्रतिशत सदस्यको उपस्थिति भएमा बैठकको लागि गणपुरक संख्यापुगेको मानिनेछअनुपस्थितिमा बैठकको उपाध्यक्षले निजकोअध्यक्षले अध्यक्षता ४ / रउपाध्यक्षको पनि अनुपस्थितिमा सदस्यहरुले आफू मध्येबाट छानेको सदस्यले बैठकको गर्नेछगर्नेछअध्यक्षता(५ ) बैठकको निर्णय बहुमतबाट गरिनेछ बराबर भएमा अध्यक्षले निर्णायकर सत मत४ 6दिनेछ(६ ) बैठकको निर्णय सचिवद्वारा प्रमाणित गरिनेछबैठकमा अध्यक्षले आवश्यकतानुसार कुनै व्यक्तिलाई पर्यवेक्षकको रुपमा सनितिको(७आमन्त्रण गर्न सक्नेछ१३. समितिको दर्ता सम्बन्धी व्यवस्थाः (१ नियम १० बनोजिम पहिलो पटक समिति गठन भएपछिबमोजिमको ढांचामा समितिले तयार गरेको आफ्नो विधान समेत संलग्न दर्ताको लागि अनुसूची-१गरी संरक्षक समक्ष निवेदन दिनु पर्नेछ८१ ) बमोजिम निवेदन पर्न आएमा"
    },
    {
        "page": "7-8",
        "text": "व्यवस्थाः (१ नियम १० बनोजिम पहिलो पटक समिति गठन भएपछिबमोजिमको ढांचामा समितिले तयार गरेको आफ्नो विधान समेत संलग्न दर्ताको लागि अनुसूची-१गरी संरक्षक समक्ष निवेदन दिनु पर्नेछ८१ ) बमोजिम निवेदन पर्न आएमा   संरक्षकले सो समितिलाई दर्ता गरी (२ ) उपनियमअनुसूची -२ बमोजिमको ढांचामा समिति दर्ताको प्रमाणपत्र दिनु पर्नेछ१४. उपसमिति गठन गर्न सक्नेः ८१ ) समितिले यस नियमावली बमोजिम आफूलाई सुम्पिएको कामकारबाहीलाई व्यवस्थित रुपले संचालन गर्न गराउन आवश्यक संख्यामा उपसनितिहरू गठन गर्नसक्नेछ\nWTT\nउपनियम उपसनितिहको बनोजिमका कर्तव्य आधेकार (२ (१ ) गठितकाम, रसमितिले निर्धारण गरे बमोजिन हुनेछउपभोक्ता   समूहः लाभ   पाउने सन्बन्धित गाउं विकास समिति ८१) संरक्षण   क्षेत्रबाट १+.प्रत्यक्षघरधुरीका सदस्य मध्येबाट प्रतिनिधित्व हुने गरी आवश्यक संख्यामा उपभोक्ता सनूह अन्तर्गतकाहुनेछ गठन(२)   उपनियम बमोजिन गाउ   विकास सनिति   अन्तर्गत गर्दा"
    },
    {
        "page": "8",
        "text": "विकास समिति ८१) संरक्षण   क्षेत्रबाट १+.प्रत्यक्षघरधुरीका सदस्य मध्येबाट प्रतिनिधित्व हुने गरी आवश्यक संख्यामा उपभोक्ता सनूह अन्तर्गतकाहुनेछ गठन(२)   उपनियम बमोजिन गाउ   विकास सनिति   अन्तर्गत गर्दा   सम्बन्धित (१ )गठनमहिलाको सहभागिता बढाउन आवश्यक संख्यामा महिला समूह समेत गटन हुनेछर (२) बमोजिमको उपभोक्ता समूहना एक उपनियन (१) ८३जना अध्यक्ष एक जनासचिव र प्रत्येक घर धुरीका प्रतिनिधि सदस्य हुनेछन्र २) बमोजिमको गठित उपभोक्ता समूहको उपनियन (१ ) कर्तव्य४ र काम,अधिकार समितिले तोके बमोजिम हुनेछ %उपभोक्ता दायित्वः   नियन १५ बमोजिम गठित प्रत्येक उपभोक्ता समूहको दायित्व१६. समूहकोदेहाय बमोजिम हुनेछःआयोजना सन्पन्न गर्न लाग्ने श्रमदान गर्ने,आयोजनाको नर्मत सम्भार शुल्क बुझाउने,आयोजना सम्पन्न गर्न, संचालन गर्न र आयोजनाको मर्मत संभार गर्नसमितिलाई आवश्यक सहयोग गर्नेसमितिको विघटनः ७१ ) संरक्षकले देहायको अवस्थामा समितिलाई विघटन गर्न सक्नेछः-१७.स्वीकृत योजना"
    },
    {
        "page": "8-9",
        "text": "म्भार शुल्क बुझाउने,आयोजना सम्पन्न गर्न, संचालन गर्न र आयोजनाको मर्मत संभार गर्नसमितिलाई आवश्यक सहयोग गर्नेसमितिको विघटनः ७१ ) संरक्षकले देहायको अवस्थामा समितिलाई विघटन गर्न सक्नेछः-१७.स्वीकृत योजना   स्वीकृत समितिले नगराई कार्यव्यवस्थापन वाव्यवस्थापन कार्य योजना विपरित हुने कुनै कार्य गरेमा,समितिले नियम ११ बमोजिम आफ्नो काम, कर्तव्य पूरा नगरेमा वा गर्ननेपा (नसकेमाऐन वा यस नियमावली विपरित कुनै काम, कारबाही गरेमा,समितिले कुनै कारणले आफूलाई सुम्पिएको दायित्व पूरा गर्न नसकेकोहित   विपरित   कुनै उपभोक्ताहरूको गरेको स्थानीयकान वा वाउपभोक्ताहरुको हित संरक्षण गर्न नसकेको भन्ने कुरामा संरक्षक विश्वस्तभएमा"
    },
    {
        "page": "8-9",
        "text": "बाही गरेमा,समितिले कुनै कारणले आफूलाई सुम्पिएको दायित्व पूरा गर्न नसकेकोहित   विपरित   कुनै उपभोक्ताहरूको गरेको स्थानीयकान वा वाउपभोक्ताहरुको हित संरक्षण गर्न नसकेको भन्ने कुरामा संरक्षक विश्वस्तभएमा\nWWW . बमोजिम समिति विघटन गर्नु पूर्व संरक्षकले उक्त समिति विघटन (२ ) उपनियन (१पर्ने कारण खोली पैंतीस दिनको म्याद दिई स्पष्टीकरण माग गर्नु पर्नेछ(३) उपनियम (२) बनोजिन माग गरिएको स्पष्टीकरण सन्तोषजनक नभएमा संरक्षकलेआफै वा आफ्नो मातहतका प्राविधिक कर्मचारी खटाई स्थलगत निरीक्षण गर्न, गराउन सक्नेछउपनियन (३) बमोजिम स्थलगत निरीक्षण गरी प्राप्त भएकोे प्रतिवेदनको आधारमा(४संरक्षकले त्यस्तो समिति विघटन गर्न सक्नेछजुनसुकै कुरा लेखिएको भए तापनि समितिका दुई तिहाई यस"
    },
    {
        "page": "9",
        "text": "स्थलगत निरीक्षण गर्न, गराउन सक्नेछउपनियन (३) बमोजिम स्थलगत निरीक्षण गरी प्राप्त भएकोे प्रतिवेदनको आधारमा(४संरक्षकले त्यस्तो समिति विघटन गर्न सक्नेछजुनसुकै कुरा लेखिएको भए तापनि समितिका दुई तिहाई यस   नियममा८५ ) अन्यत्रसदस्यहरुले सो समिति विघटन गर्न संरक्षक समक्ष कारण लिखित रुपमा अनुरोध गरेमाखुलाई^संरक्षकले त्यस्तो समिति विघटन गर्न सक्नेछनियम बमोजिम कुनै समिति विघटन भएमा संरक्षकले पुनः अर्को समिति गठन (६यसगर्न सक्नेछ१७ बमोजिम समिति बिघटन गरिएकोमा सो उपर चित्त नबुझ्ने उजूर गर्न सक्नेः १ नियम १<.समितिका सदस्यहरुले समिति विघटन भएकोे नितिले पैंतीस दिनभित्र बिभाग समक्ष उजूरी दिनसक्नेछन्सम्बन्धमा बिभागले गरेको निर्णय अन्तिन बमोजिम दिइएको उजूरी उपनियम (१ (२> परिन्ेद -हुनेछ+ आर्थिक व्यवस्थासामुदायिक  बिकासको धरौटी"
    },
    {
        "page": "9-10",
        "text": "समिति विघटन भएकोे नितिले पैंतीस दिनभित्र बिभाग समक्ष उजूरी दिनसक्नेछन्सम्बन्धमा बिभागले गरेको निर्णय अन्तिन बमोजिम दिइएको उजूरी उपनियम (१ (२> परिन्ेद -हुनेछ+ आर्थिक व्यवस्थासामुदायिक  बिकासको धरौटी   खातामा छुट्याउनेः १ )गर्न लागि १९. र रकम जम्मा रकमनाममा बैंकमा धरौटी संरक्षण क्षेत्रले गरेको आन्दानीको रकम संरक्षण क्षेत्र कार्यालयकोखाताखोली जम्मा गर्नु पर्नेछबमोजिन धरौटी खातामा जम्मा गरेको रकमलाई नन्त्रालयले ऐनको (२ ) उपनियन (१सामुदायिक विकासको लागि वार्षिक रुपमा प्रतिशत छुट्याउनेछ २५क. बमोजिन संरक्षण तथासामुदायिक विकासको लागि छुट्याइएको   प्रतिशतको ८१ ) बनोजिम ८३ )  उपनियनपरिषद्ले विभिन्न सनितिमा वितरण गर्नेछ र बांकी खाताना  दाखिलारकन रकम राजश्वपर्नेछ\nwWw. बमोजिम सामुदायिक विकासको लागि परिषद्ले विभिन्न समिति बीच उपनियन  ३देहायका कुराहरुलाई आधार मान्नु पर्नेछः- रकम वितरण गर्दासमितिको इलाका र जनसंख्या,सामुदायिक विकासको माग र आवश्यकता,संरक्षण क्षेत्रले सो क्षेत्रमा पुऱ्याएको असरपैदावार श्रोतको   संरक्षणगर्न प्राकृतिक वन्यजन्तु, वन तथा त्यसक्षेत्रका बासिन्दाले गरेको योगदान,सामुदायिका"
    },
    {
        "page": "10",
        "text": "ाका र जनसंख्या,सामुदायिक विकासको माग र आवश्यकता,संरक्षण क्षेत्रले सो क्षेत्रमा पुऱ्याएको असरपैदावार श्रोतको   संरक्षणगर्न प्राकृतिक वन्यजन्तु, वन तथा त्यसक्षेत्रका बासिन्दाले गरेको योगदान,सामुदायिका   विकासमा स्थानीय   जिनताको अभिरुची ,सक्रियता तथा>सहभागिता ,खास क्षेत्रमा संचालन हुने आयोजनाको लागत,जैविक विविधताको संरक्षणविकासको लागि वितरण गरिने रकम संरक्षकले उपनियन (४ ) बमोजिन (५ सामुदायिकचौमासिक रुपमा निकासा दिनु पर्नेछसमितिको कोषः (१) समितिको आफ्नो एउटा छुट्टै कोष हुनेछ र सो कोषमा देहायका रकमहरु२०.४ 6 रहनेछन्ः-बमोजिम समितिलाई प्राप्त हुने रकम, नियम १९ को उपनियम"
    },
    {
        "page": "10-11",
        "text": ") बमोजिन (५ सामुदायिकचौमासिक रुपमा निकासा दिनु पर्नेछसमितिको कोषः (१) समितिको आफ्नो एउटा छुट्टै कोष हुनेछ र सो कोषमा देहायका रकमहरु२०.४ 6 रहनेछन्ः-बमोजिम समितिलाई प्राप्त हुने रकम, नियम १९ को उपनियम  ३विदेशी राष्ट्र, संघ, संस्था वा व्यक्तिबाट प्राप्त रकम,अन्य श्रोतबाट प्राप्त रकमकुनै किसिमको (ख) बमोजिम विदेशी राष्ट्र को वा संस्थासंगउपनियन (१ खण्डऋण लिंदा नेपाल सरकारको पूर्व स्वीकृति लिनु पर्नेछ सहयोग वासमितिको खाता संचालनः (१) समितिले बैंकमा खाता खोली कोषको संचालन गर्नु पर्नेछ२१(२ ) कोषको संचालन समितिले तोकेका समितिका कम्तीमा दुईजना पदाधिकारीको संयुक्तहुनेछ दस्तखतबाटसमितिको खर्चः (१ ) समितिले आफूलाई प्राप्त भएकोे रकम व्यवस्थापन कार्य योजनाले निर्दिष्ट२२.गरेका कार्यक्रममा खर्च गर्नु पर्नेछबमोजिम गर्नु पर्ने खर्चहरु समितिको कोषबाट समितिको तर्फबाट उपनियन (१व्यहोरिनेछ१०\nWTTसमितिको   लेखा  परीक्षणः लेखा   परीक्षण   संरक्षकले सनितिको"
    },
    {
        "page": "10-11",
        "text": "योजनाले निर्दिष्ट२२.गरेका कार्यक्रममा खर्च गर्नु पर्नेछबमोजिम गर्नु पर्ने खर्चहरु समितिको कोषबाट समितिको तर्फबाट उपनियन (१व्यहोरिनेछ१०\nWTTसमितिको   लेखा  परीक्षणः लेखा   परीक्षण   संरक्षकले सनितिको   प्रत्येक बर्षको२३. आर्थिक (१ )खटाएको दर्तावाला लेखा परीक्षणबाट हुनेछबमोजिम लेखा परीक्षण गर्न आउने लेखा परीक्षकले हेर्न चाहेको (२ ) उपनियम (१श्रेस्ता कागजात तथा हिसाव किताव समितिले जुनसुकै वखत देखाउनु पर्नेछ८३ ) लेखा परीक्षणबाट समितिको कुनै पदाधिकारीले आर्थिक दुरुपयोग गरेको देखिएमासंरक्षकले सो रकम निजबाट सरकारी बांकी सरह असूल उपर गर्नु पर्नेछपरिच्छेद"
    },
    {
        "page": "11",
        "text": "ात तथा हिसाव किताव समितिले जुनसुकै वखत देखाउनु पर्नेछ८३ ) लेखा परीक्षणबाट समितिको कुनै पदाधिकारीले आर्थिक दुरुपयोग गरेको देखिएमासंरक्षकले सो रकम निजबाट सरकारी बांकी सरह असूल उपर गर्नु पर्नेछपरिच्छेद  ६संरक्षण क्षेत्र व्यवस्थापन परिषदको गठन तथा काम, कर्तव्य र अधिकारसंरक्षण क्षेत्र व्यवस्थापन परिषद्ः (१ संरक्षण क्षेत्रको व्यवस्थापनको लागि देहाय बनोजिमका२४.सदस्य भएकोे एक संरक्षण क्षेत्र व्यवस्थापन परिषद् गठन हुनेछःप्रत्येक सनितिको अध्यक्षसदस्यसमितिमा महिला समूहबाट प्रतिनिधित्व गरी रहेकासदस्यहरुले आफूहरुमध्येबाट छानेका दुईजना नहिलासदस्यप्रतिनिधि, सम्बन्धित जिल्ला विकास समितिसदस्यपिछडिएका वर्ग वा जाति मध्येबाट संरक्षकले मनोनितगरेका सामाजिक कार्यकर्ता एकजनासदस्यसदस्य-सचिव संरक्षकपरिषद्ले   उपनियम सदस्य नध्येबाट (१) को (क) र।ख) खण्ड काएक जनाअध्यक्षको छनौट गर्नेछ३  परिषद्ले दातृ संस्था एवं स्थानीय संघ   संस्थाको सामाजिकआवश्यकता   अनुसारप्रतिनिधित्व हुने गरी बढीमा दुई जनालाई पर्यवेक्षकको रुपमा आमन्त्रण गर्न सक्नेछअधिकार   देहायबमोजिम परिषदको कर्तव्य अधिकारः"
    },
    {
        "page": "11-12",
        "text": "छ३  परिषद्ले दातृ संस्था एवं स्थानीय संघ   संस्थाको सामाजिकआवश्यकता   अनुसारप्रतिनिधित्व हुने गरी बढीमा दुई जनालाई पर्यवेक्षकको रुपमा आमन्त्रण गर्न सक्नेछअधिकार   देहायबमोजिम परिषदको कर्तव्य अधिकारः   परिषद्को कर्तव्य२+ . काम, काम र रहुनेछःएकीकृत योजना स्वीकृतिको लागि सिफारिस गर्ने,सामुदायिक विकास व्यवस्थापन कार्य योजना र संरक्षण क्षेत्रभित्रका संरक्षण तथास्वीकृत कार्यक्रमहरु गर्ने,\nwWw. एकीकृत योजना तर्जुमा गर्दा आवश्यक राय सुझाव दिने,सामुदायिक विकासका लागि प्राप्त रकम मध्ये समितिलाई कार्य संरक्षण क्षेत्रकोयोजना बनोजिमका कार्यक्रम संचालन गर्न रकम वितरण गर्ने,समितिले संचालन गरेका संरक्षण तथा सामुदायिक विकास कार्यक्रमको नियमितरुपमा अनुगमन तथा निर्देशन गर्नेपरिषद्को बैठकः ७१) परिषद्को बैठक परिषद्को अध्यक्षसंग परामर्श लिई आवश्यकता अनुसार२६.संरक्षकले बोलाउनेछबैठक परिषद् आफेंले निर्धारण गरे बनोजिम सम्बन्धी अन्य कार्यविधि हुनेछ(२ )स्थानीय   जनताको   सामुदायिक बमोजिम परिषदको"
    },
    {
        "page": "12",
        "text": "परिषद्को बैठक परिषद्को अध्यक्षसंग परामर्श लिई आवश्यकता अनुसार२६.संरक्षकले बोलाउनेछबैठक परिषद् आफेंले निर्धारण गरे बनोजिम सम्बन्धी अन्य कार्यविधि हुनेछ(२ )स्थानीय   जनताको   सामुदायिक बमोजिम परिषदको   प्रशासनिक खर्चः ऐनको२७. २५क. दफाकार्यको नध्येबाट परिषद्ले विकासको लागि आफ्नो लागि प्रशासनिकप्राप्त रकम पन्ध्र% प्रतिशतसम्म रकम खर्च गर्न पाउनेछपरिच्छेद - ७संरक्षण क्षेत्रभित्र निषेधित कार्यसंरक्षण क्षेत्रभित्र निषेधित कार्यः संरक्षकको लिखित अनुमति नलिई कुनै पनि व्यक्तिले संरक्षण२८.क्षेत्रभित्र एकीकृत योजनामा निषेधित कार्यको अतिरिक्त देहायका कार्य गर्न पाउनेछैनःशिकार वन्यजन्तुको गर्नजुनसुकै पदार्थको घर, छाप्रो, आश्रम वा अरु आकार बनाउन वा भोग गर्न,सफा  गर्न, आवादी गर्न, खेती गर्न वा कुनै कब्जा   गर्न बाली भू-भागउब्जाउन वा काट्नजीवजन्तु वा पंक्षी चराउन वा पानी ख्वाउन,घर पालुवाकुनै वन पैदावार काट्न, ढाल्न, विरुवा हटाउन, छेक्न वा झाडीवा अन्य न्ेW्पैदावार कुनै काम गर्न वा आगो लगाउन वा अरु कुनै प्रकारले हानीसुक्ने वननोक्सानी पुऱ्याउन,कुनै खनिज पदार्थ, ढुङ्गा, कंकड, माटो खानी वा"
    },
    {
        "page": "12-13",
        "text": "ै वन पैदावार काट्न, ढाल्न, विरुवा हटाउन, छेक्न वा झाडीवा अन्य न्ेW्पैदावार कुनै काम गर्न वा आगो लगाउन वा अरु कुनै प्रकारले हानीसुक्ने वननोक्सानी पुऱ्याउन,कुनै खनिज पदार्थ, ढुङ्गा, कंकड, माटो खानी वा  अन्यवा ढुङ्गा खत्न खत्नयस्तै पदार्थ हटाउन,पैदावार वा वन्यजन्तु, पंक्षी वा जग्गालाई क्षति पुऱ्याउनवनखरखजाना वा विष साथमा लैजान वा प्रयोग गर्न, हातहतियार,1२\nwWw. काजमा   खटिएका सरकारी कर्मचारी वा संरक्षण क्षेत्रभित्रको प्रचलित बाटोकोजीवजन्तु किसिनको आखेटोपहार यात्रुहरु बाहेक अरुले घरपालुवा वाअन्य वालैजान रसंरक्षण   क्षेत्रभेत्र बग्ने नदी, वा   पानीको खोला फर्काउन कुनै श्रोत   थुन्न,वाकुनै हानिकारक वा विष्फोटक पदार्थहरु प्रयोग गर्नत्यसमासंरक्षकले निषेध गर्न सक्नेः (१ ) संरक्षकले संरक्षण   क्षेत्रभित्र वा बाहिर भइरहेको २९ .वा  हुनलागेको   कुनै संरक्षण क्षेत्रको भू-उपयोग, कान कारबाहीको प्राकृतिककारणबाट जनस्वास्थ्य,प्रतिकूल देखिएमा श्रोतको   संरक्षणमा असर"
    },
    {
        "page": "13",
        "text": "सक्नेः (१ ) संरक्षकले संरक्षण   क्षेत्रभित्र वा बाहिर भइरहेको २९ .वा  हुनलागेको   कुनै संरक्षण क्षेत्रको भू-उपयोग, कान कारबाहीको प्राकृतिककारणबाट जनस्वास्थ्य,प्रतिकूल देखिएमा श्रोतको   संरक्षणमा असर   परेमा पर्ने प्राकृतिकवा वातावरण तथा सम्भावनासम्बन्धित व्यक्तिलाई तत्काल त्यस्तो काम कारबाही रोक्न वा निषेध गर्न वा त्यसमा सुधार गर्नलिखित आदेश दिन सक्नेछकारणले बमोजिम   दिइएको   आदेशमा उपनियन (१ ) त्यस्तो(२ ) कात कामपरेको हो सो कुरा स्पष्ट रुपमा खुलेको हुनुपर्नेछ कारबाही रोक्न वा निषेध गर्न वा सुधार गर्न८१ ) बनोजिम संरक्षकले दिएको व्यक्तिले ८३ )  उपनियन आदेश उपर   चित्त नबुझ्नेत्यस्तो आदेश पाएको नितिले पैंतीस दिनभित्र विभाग समक्ष निवेदन दिन सक्नेछबनोजिन ८विभाग निवेदनना"
    },
    {
        "page": "13",
        "text": "्न वा निषेध गर्न वा सुधार गर्न८१ ) बनोजिम संरक्षकले दिएको व्यक्तिले ८३ )  उपनियन आदेश उपर   चित्त नबुझ्नेत्यस्तो आदेश पाएको नितिले पैंतीस दिनभित्र विभाग समक्ष निवेदन दिन सक्नेछबनोजिन ८विभाग निवेदनना   विभागले उपनियन पेश आएको ८३हुन सनक्षआवश्यक जांचबुझ गरी निर्णय दिनेछ यस सम्बन्धमा विभागले दिएको निर्णय अन्तिम हुनेछ।कसैले पनि संरक्षण क्षेत्रभित्रको सार्वजनिक बाटो पुल, पुऱ्याउन नहुनः घर, कार्यालय, क्षति ३०.भवन, तारवार, चिन्हबाट वा अन्य कुनै चिज वस्तुलाई कुनै प्रकारले क्षति पुऱ्याउन हुदैनलिनु लिखित स्वीकृति पर्नेः (१) कसैले पनि संरक्षण क्षेत्रभित्रको माटो, ढुंगा, रोडा३१. वा बालुवाझिक्न संरक्षकको लिखित स्वीकृति लिनु पर्नेछ८१ ) बमोजिम संरक्षकले लिखित स्वीकृति दिंदा सम्बन्धित   सनितिको उपनियम (२ )सिफारिस लिनु पर्नेछलिनु पर्नेः कसैले संरक्षण क्षेत्रभित्रको प्राकृतिक श्रोत प्रयोग गरी वा सो क्षेत्रको३२. अनुमति पानकुनै असर पर्ने गरी व्यवसायिक श्रोतना भन्दा   पहिले काम  शुरू गर्नु प्राकृतिकवा अन्यत्यसरी अनुमति दिंदा संरक्षकले समितिसंग संरक्षकको अनुमति लिनु पर्नेछ राखीसमन्वयआवश्यक शर्त तोक्न सक्नेछ"
    },
    {
        "page": "13-14",
        "text": "३२. अनुमति पानकुनै असर पर्ने गरी व्यवसायिक श्रोतना भन्दा   पहिले काम  शुरू गर्नु प्राकृतिकवा अन्यत्यसरी अनुमति दिंदा संरक्षकले समितिसंग संरक्षकको अनुमति लिनु पर्नेछ राखीसमन्वयआवश्यक शर्त तोक्न सक्नेछ\n13\nWTT(१ ) संरक्षण क्षेत्रमा वन पैदावारमा आधारित घरेलुु उद्योग र सहमति लिनु पर्नेः साना पर्यटन ३३.अन्य उद्योग संचालन गर्न पाउने गरी उद्योग दर्ता उद्योग प्रदान"
    },
    {
        "page": "13-14",
        "text": "्नेछ राखीसमन्वयआवश्यक शर्त तोक्न सक्नेछ\n13\nWTT(१ ) संरक्षण क्षेत्रमा वन पैदावारमा आधारित घरेलुु उद्योग र सहमति लिनु पर्नेः साना पर्यटन ३३.अन्य उद्योग संचालन गर्न पाउने गरी उद्योग दर्ता उद्योग प्रदान  गनु वा इजाजतपत्रलगायतपूर्व विभागको सहमति लिनु पर्नेछभन्दा८१ ) बमोजिम उद्योग संचालन गर्न सहनति दिने त्यस्तो (२ ) उपनियनसन्बन्धना रपर्नेछ उद्योग संचालन गर्ने सम्बन्धमा विभागले निश्चित मापदण्ड तयार गर्नुघरेलुु यो नियमावली प्रारम्भ हुनुभन्दा अधि संरक्षण क्षेत्रमा संचालन भै रहेको उद्योग ८३पैदावारमा आधारित घरेलुु उद्योगले समेत ऐनको दफा बनोजिम बाहेकको अन्य उद्योग र वन३मितिले दुई वर्षभित्र उपनियम २) बमोजिम विभागले संरक्षण क्षेत्र घोषणा तयार गरेको भएकोेमापदण्डको अधिनमा रही त्यस्तो उद्योग संचालन गर्नु पर्नेछसंरक्षण क्षेत्रभित्र सेवा सुविधा संचालन गर्नेः ८१ ) संरक्षण क्षेत्रभित्रका सरकारी ३४.वा जग्गामा६ बनोजिमका सेवा वा सुविधा संचालन गर्न चाहने व्यक्ति वा संस्थाले प्रस्ताव सहित ऐनको दफासंरक्षक समक्ष निवेदन पेश गर्नु पर्नेछ२ ) उपनियम (१) बमोजिम निवेदन प्राप्त हुन आएमा आवश्यक छानविन गरी संरक्षकलेआफ्नो राय सहित विभाग समक्ष पेश गर्नु पर्नेछनिवेदनमा विभागले आफ्नो ८२ ) बमोजिन ८३) उपनियन राय एवं आएकोप्राप्त"
    },
    {
        "page": "14-15",
        "text": "दन पेश गर्नु पर्नेछ२ ) उपनियम (१) बमोजिम निवेदन प्राप्त हुन आएमा आवश्यक छानविन गरी संरक्षकलेआफ्नो राय सहित विभाग समक्ष पेश गर्नु पर्नेछनिवेदनमा विभागले आफ्नो ८२ ) बमोजिन ८३) उपनियन राय एवं आएकोप्राप्त   हुनपर्नेछ सिफारिस सहित नन्त्रालय समक्ष पेश गर्नुहुन   आएको   निवेदनका ८३    बनोजिन मन्त्रालयले उपनियनप्राप्त सन्बन्धमासुविधा संचालन गर्न स्वीकृति दिन संस्थासंग करार गरी त्यस्तो सेवा सन्बन्धित व्यक्ति वावासक्नेछपरिच्छेद~ ८पा९वन व्यवस्थापन सम्बन्धी विशेष व्यवस्थासंरक्षण सामुदायिक वनको रुपमा सुम्पन सकिनेः (१) संरक्षण क्षेत्रभित्रको कुनै वन क्षेत्रलाई३४ .एकीकृत योजना अनुसार संरक्षण सामुदायिक वनको रुपमा संरक्षण तथा व्यवस्थापन गर्न चाहनेसमितिले सो को दर्ताका लागि अनुसूची -३ बमोजिमको ढांचामा व्यवस्थापन कार्य योजना सहितसंरक्षक समक्ष निवेदन दिनु पर्नेछबमोजिमको निवेदन पर्न आएमा संरक्षकले सो सम्बन्धमा आवश्यक (२ ) उपनियन (१जांचबुझबाट निवेदनमा उल्लेखित क्षेत्र पूरै वा आंशिक जांचबुझ   गर्नेछरुपमा   सुम्पन्न वन र14"
    },
    {
        "page": "14-15",
        "text": "ना सहितसंरक्षक समक्ष निवेदन दिनु पर्नेछबमोजिमको निवेदन पर्न आएमा संरक्षकले सो सम्बन्धमा आवश्यक (२ ) उपनियन (१जांचबुझबाट निवेदनमा उल्लेखित क्षेत्र पूरै वा आंशिक जांचबुझ   गर्नेछरुपमा   सुम्पन्न वन र14\nWTTवन दर्ता गरी सम्बन्धित समितिलाई सुम्पन्न सक्नेछ मनासिव देखेमा त्यस्तो संरक्षणसामुदायिकत्यसरी संरक्षण सामुदायिक वन सुम्पदा अनुसूची- बमोजिमको प्रमाणपत्र समेत प्रदान गर्नु४पर्नेछसामुदायिक वनको रुपमा (३ ) एउटै वन क्षेत्र दुई वा सो भन्दा बढी सनितिले संरक्षणमाग गरेमा संरक्षकले सम्बन्धित समितिसंग समन्वय गरी सहमतिको आधारमा  सोवन क्षेत्रसुम्पन्न सक्नेछसंरक्षण   सामुदायिक बमोजिम संरक्षण   सामुदायिक वन फिर्ता लिन सकिनेः नियन ३६.३५ वनजिम्मा लिने सनितिले व्यवस्थापन कार्य योजना बमोजिम कार्य नगरेमा संरक्षकले त्यस्तोवनसमितिसंग बढीमा पन्ध्र दिनको म्याद दिई स्पष्टीकरण माग गर्नु पनेछबमोजिम नाग गरिएको स्पष्टीकरण सन्तोषजनक नभएमा वा स्थलगत (२ ) उपनियन (१देखिएमा संरक्षकले त्यस्तो वन फिर्ता प्रतिवेदनबाट संरक्षण वन फिर्ता लिन ननासिवसामुदायिकलिन   सक्नेछ यसरी फिर्ता   लिइएको सामुदायिक   वनको"
    },
    {
        "page": "15",
        "text": "नाग गरिएको स्पष्टीकरण सन्तोषजनक नभएमा वा स्थलगत (२ ) उपनियन (१देखिएमा संरक्षकले त्यस्तो वन फिर्ता प्रतिवेदनबाट संरक्षण वन फिर्ता लिन ननासिवसामुदायिकलिन   सक्नेछ यसरी फिर्ता   लिइएको सामुदायिक   वनको   संरक्षण अर्को संरक्षणव्यवस्थानभएसम्मको लागि संरक्षक आफैंले गर्नेछउपनियम ८१) बमोजिम संरक्षकले गरेको निर्णय उपर चित्त समितिले त्यस्तो नबुझ्ने ८३सूचना"
    },
    {
        "page": "15",
        "text": "न   सक्नेछ यसरी फिर्ता   लिइएको सामुदायिक   वनको   संरक्षण अर्को संरक्षणव्यवस्थानभएसम्मको लागि संरक्षक आफैंले गर्नेछउपनियम ८१) बमोजिम संरक्षकले गरेको निर्णय उपर चित्त समितिले त्यस्तो नबुझ्ने ८३सूचना   पाएको पैंतीस दिनभित्र विभाग समक्ष उजूरी दिन सक्नेछ निर्णयकोयस सन्बन्धना रविभागको निर्णय अन्तिम हुनेछबनोजिम उजूरी परेकोमा सोको अन्तिम निर्णय नभएसम्म सो वनको उपनियम (१संरक्षण तथा व्यवस्थापन संरक्षक आफैंले गर्नेछपैदावारको आफैंले सनितिले सनिति बिरुवा लगाईउपयागः ३७. संरक्षण हुर्काएको वन वापैदावारको उपयोग सामुदायिक वनको कुनै वन क्षेत्र संरक्षण गरी प्राप्त हुनआएको वन रुपमाव्यवस्थापन कार्य योजना बमोजिमको मात्रा र परिमाणमा नबढ्ने गरी सम्बन्धित समितिले तोकेकोदस्तूर तिरी उपभोक्ता समूहहरुले उपयोग गर्न पाउनेछन्संरक्षण धार्मिक वनको रुपमा सुम्पन्न सकिनेः (१ संरक्षण क्षेत्रभित्रको वन क्षेत्रलाई एकीकृत ३<.योजना अनुसार संरक्षण धार्मिक वनको रुपमा व्यवस्थापन गर्न चाहने कुनै धार्मिक संस्था समूहसमुदायले सो को दर्ताका   लागि बमोजिनको"
    },
    {
        "page": "15-16",
        "text": "ो रुपमा सुम्पन्न सकिनेः (१ संरक्षण क्षेत्रभित्रको वन क्षेत्रलाई एकीकृत ३<.योजना अनुसार संरक्षण धार्मिक वनको रुपमा व्यवस्थापन गर्न चाहने कुनै धार्मिक संस्था समूहसमुदायले सो को दर्ताका   लागि बमोजिनको   ढांचामा कार्यअनुसूची वा -५ वन व्यवस्थापनदिनु योजना सहित संरक्षक समक्ष निवेदन पर्नेछ\n1५\nwWw. बमोजिमको निवेदन पर्न आएमा संरक्षकले सो सम्बन्धमा आवश्यक (२ ) उपनियन (१गर्नेछ जांचबुझबाट निवेदनमा उल्लेखित वन क्षेत्र पूरै वा आंशिकजांचबुझ रुपमा   सुम्पन्न रमनासिव देखेना त्यस्तो संरक्षण धार्मिक वन दर्ता गरी सम्बन्धित धार्मिक संस्थासनूह वा रसमुदायलाई सुम्पन्न सक्नेछ अनुसूची -६ बमोजिमको त्यसरी संरक्षण धार्निक वन"
    },
    {
        "page": "16",
        "text": "त्र पूरै वा आंशिकजांचबुझ रुपमा   सुम्पन्न रमनासिव देखेना त्यस्तो संरक्षण धार्मिक वन दर्ता गरी सम्बन्धित धार्मिक संस्थासनूह वा रसमुदायलाई सुम्पन्न सक्नेछ अनुसूची -६ बमोजिमको त्यसरी संरक्षण धार्निक वन   सुम्पदाप्रमाणपत्र सनेत प्रदान गर्नु पर्नेछदाउरा धार्मिक स्थलको धार्मिक ८३ ) संरक्षण धार्निक वनमा रहेका कार्यनाकाठ मात्रउपयोग गर्न पाइनेछप्रतिकूल असर पर्ने गरी वा सार्वजनिक रुपमा हानी नोक्सानी हुने गरीवातावरणनावा जलाधार क्षेत्रमा भू-क्षय हुन सक्ने गरी रुख कटान गर्न पाइने छैनसंरक्षण धार्मिक वन फिर्ता लिन सकिनेः (१) नियम ३८ बमोजिम सुम्पिएको संरक्षण धार्मिक३९ .व्यवस्थापन कार्य योजना वन जिम्मा लिने सम्बन्धित धार्मिक संस्था, समूह समुदायलेवा वनबमोजिम   कार्य नगरेमा संरक्षकले त्यस्तो धार्मिक समुदायसंग   बढीमासंस्था, समूह वा एन्ध्रदिनको ऱ्याद दिई स्पष्टीकरण माग गर्नु पर्नेछ(२) उपनियम (१ ) बमोजिम माग गरिएको स्पष्टीकरण सन्तोषजनक नभएमा वा स्थलगतवन फिर्ता लिन मनासिव देखिएमा संरक्षकले त्यस्तो प्रतिवेदनबाट संरक्षण धार्मिक वन फिर्तायसरी   फिर्ता   लिएको लिन"
    },
    {
        "page": "16-17",
        "text": "ण माग गर्नु पर्नेछ(२) उपनियम (१ ) बमोजिम माग गरिएको स्पष्टीकरण सन्तोषजनक नभएमा वा स्थलगतवन फिर्ता लिन मनासिव देखिएमा संरक्षकले त्यस्तो प्रतिवेदनबाट संरक्षण धार्मिक वन फिर्तायसरी   फिर्ता   लिएको लिन   सक्नेछ वनको धार्मिक अर्को संरक्षण संरक्षणव्यवस्थागर्नेछ नभएसन्मको लागि संरक्षक आफैंलेउपनियम २) बमोजिम संरक्षकले गरेको निर्णय उपर चित्त धार्मिक संस्था, ८३ नबुझ्नेमितिले पैंतीस दिनभित्र विभाग समक्ष उजूरी समुदायले त्यस्तो निर्णयको सूचना पाएकोवा समूहदिन सक्नेछ र यस सम्बन्धमा विभागले गरेको निर्णय अन्तिम हुनेछउपनियन (२) बमोजिम उजूरी परेकोमा सो को अन्तिम निर्णय नभएसम्म सो वनकोगर्नेछ संरक्षण तथा व्यवस्थापन संरक्षक आफैंलेसंरक्षण   निजी सम्बन्धी   व्यवस्थाः धनीले   संरक्षण ८१ ) संरक्षण   क्षेत्रभित्रको४०. वन जग्गाकाक्षेत्रको एकीकृत योजनाको अधिनमा रही निजी वनको बिकास, संरक्षण र व्यवस्थापन गर्न तथापैदावारको उपयोग गर्न सक्नेछवनव्यवस्थापन गर्न संरक्षकले यस नियम बमोजिम निजो वनको बिकास, (२ ) संरक्षणरनिजो वनको धनीलाई आवश्यक प्राविधिक सहयोग उपलब्ध गराउन सक्नेछ16"
    },
    {
        "page": "16-17",
        "text": "ो बिकास, संरक्षण र व्यवस्थापन गर्न तथापैदावारको उपयोग गर्न सक्नेछवनव्यवस्थापन गर्न संरक्षकले यस नियम बमोजिम निजो वनको बिकास, (२ ) संरक्षणरनिजो वनको धनीलाई आवश्यक प्राविधिक सहयोग उपलब्ध गराउन सक्नेछ16\nWWW . संरक्षण निजी वनको धनीले सो वनको वन पैदावार संरक्षण क्षेत्रभित्र स्वतन्त्र रुपले८३ )ओसार पसार र बिक्री वितरण गर्न पाउनेछपैदावार सो को धनीको संरक्षण क्षेत्र बाहिर ओसार पसार संरक्षण निजो वनकावन ४बिक्री वितरण गर्नु परेमा वन पैदावारको जात, किसिम र परिमाण खोली सम्बन्धित समितिकोरदिनु सिफारिस सहित संरक्षक समक्ष निवेदन पर्नेछभएमा   संरक्षकले जांचबुझ   गर्दा ८४ ) बनोजिमको निवेदन उपनियम (५आवश्यक प्राप्तपैदावार निजी वनको धनीको देखिन आएमा वन पैदावारको जात, किसिम परिमाणवन र उक्तखुलाई काठको हकमा टांचा लगाई संरक्षकले संरक्षण क्षेत्र बाहिर ओसार पसार गर्न अनुसूची> बमोजिम छोडपूर्जि दिनु पर्नेछपरिच्छेद ९सामुदायिक विकास सम्बन्धी आयोजना संचालनसामुदायिक विकास सम्बन्धी आयोजना संचालनः १  समितिले विकासको"
    },
    {
        "page": "17",
        "text": "चा लगाई संरक्षकले संरक्षण क्षेत्र बाहिर ओसार पसार गर्न अनुसूची> बमोजिम छोडपूर्जि दिनु पर्नेछपरिच्छेद ९सामुदायिक विकास सम्बन्धी आयोजना संचालनसामुदायिक विकास सम्बन्धी आयोजना संचालनः १  समितिले विकासको  लागि४१. सामुदायिकगर्न सकिने आयोजनाको छनौट गरी सो आयोजनाको लगत इष्टिमेट संचालनप्राप्त रकनबाटसहितको प्रस्ताव तयार गरी उपभोक्ताको श्रमदानको अंश समेत उल्लेख गरी संरक्षक समक्ष पेशपर्नेछसंरक्षकले   सनितिलाई बनोजिन लगत इष्टिनेट (२ ) उपनियम (१ तयार"
    },
    {
        "page": "17-18",
        "text": "गरी सो आयोजनाको लगत इष्टिमेट संचालनप्राप्त रकनबाटसहितको प्रस्ताव तयार गरी उपभोक्ताको श्रमदानको अंश समेत उल्लेख गरी संरक्षक समक्ष पेशपर्नेछसंरक्षकले   सनितिलाई बनोजिन लगत इष्टिनेट (२ ) उपनियम (१ तयार  गर्नेकाममाप्राविधिक सहयोग उपलब्ध गराउनु पर्नेछगर्नेछ भएको आयोजना संरक्षकले परिषद्मा पेश ८१ ) बनोजिन उपनियम८३ प्राप्त रपरिषद्बाट पारित भएका आयोजना संरक्षकले समितिद्वारा कार्यान्वयन गराउनेछबमोजिन नियन आयोजना सनितिले संचालित भएपछि सन्बन्धितयस सम्पन्नआयोजनाको जांचपास गराई दिन अनुरोध गर्नु पर्नेछ त्यसरी अनुरोध भै संरक्षकसनक्ष र उक्तआएमा संरक्षकले सो जांचपास गर्न आवश्यक प्राविधिक सहयोग उपलब्ध गराई दिनु पर्नेछ(५ ) आयोजनाको कार्य सम्पम्न भएपछि सनितिले सो आयोजनाको हिसाव किताबरपर्नेछ जांचपासको प्रतिवेदन संरक्षक समक्ष पेश गर्नु(५ ) बनोजिम हिसाव किताव, विल भरपाई जांचपास   प्रतिवेदन पेश उपनियम (६रस्थलगत   निरीक्षण सनेत   गरी भएपछि   संरक्षकले कार्यभएका आवश्यकता अनुसार सम्पत्नदेखिएमा समितिले पेश्कीको रुपमा लिएको रकम फछर्यौट गरी दिनु पर्नेछ17"
    },
    {
        "page": "17-18",
        "text": "व किताव, विल भरपाई जांचपास   प्रतिवेदन पेश उपनियम (६रस्थलगत   निरीक्षण सनेत   गरी भएपछि   संरक्षकले कार्यभएका आवश्यकता अनुसार सम्पत्नदेखिएमा समितिले पेश्कीको रुपमा लिएको रकम फछर्यौट गरी दिनु पर्नेछ17\nWWW . यस नियम बनोजिमको आयोजनाको जांचपास गर्दा लागेको खर्च लगत इष्टिमेट (७रसम्बन्धित आयोजनाको खर्चमा समावेश   गरिनेछलिनु पर्नेः संरक्षण क्षेत्रभित्र कुनै पनि व्यक्ति वा संस्थाले कुनै आयोजना वा कार्यक्रम स्वीकृति४२.लिनु पर्नेछ संचालन गर्न चाहेमा मन्त्रालयको पूर्व स्वीकृतिदोहोरो नपर्ने गरी विकास आयोजना संचालन गर्न पर्नेः संरक्षकले   नियम बनोजिन४३. ४१सामुदायिक विकास सम्बन्धी कार्य गर्दा अन्य कुनै निकाय, संघ संस्था वा कार्यालयले संचालनराखेको कुनै सामुदायिक विकास सम्बन्धी आयोजनामा दोहोरोपना नआउने गरी संचालन =पर्नेछपरिच्छेद ~ १०विविधसंरक्षण क्षेत्रमा शिकार सम्बन्धी व्यवस्थाः १ संरक्षण क्षेत्रका बासिन्दाले आफ्नो परम्परागत ४४.अनुसार   निर्धारित रिती"
    },
    {
        "page": "18",
        "text": "दायिक विकास सम्बन्धी आयोजनामा दोहोरोपना नआउने गरी संचालन =पर्नेछपरिच्छेद ~ १०विविधसंरक्षण क्षेत्रमा शिकार सम्बन्धी व्यवस्थाः १ संरक्षण क्षेत्रका बासिन्दाले आफ्नो परम्परागत ४४.अनुसार   निर्धारित रिती   रिवाज चलाउन संरक्षकले निर्धारण गरेको वार्षिक कोटा संस्कृतिरस्थानमा नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी तोकिदिए बमोजिमका वन्यजन्तुवा पंक्षीको शिकार गर्न पाउनेछन्(२ ) शिकार सम्बन्धी अनुज्ञापत्र दस्तूर पुरक शिकार अनुज्ञापत्र दस्तूर र अन्य व्यवस्थानिकुञ्ज २०३० बमोजिम हुनेछ तथा वन्यजन्तु संरक्षण नियमावली, राष्ट्रियलिनु वा व्यक्तिले संरक्षण क्षेत्रभित्र प्रवेश गर्न चाहेमा पर्नेः (१ कुनै विदेशी पर्यटक प्रवशपत्र४+..नजिकको प्रवेशद्वारमा अनुसूची- बमोजिमको दस्तूर तिरी अनुसूची -९ बमोजिमको प्रवेशपत्र<पर्नेछ लिनुजुनसुकै कुरा लेखिएको भए तापनि विभाग संरक्षकले कुनैउपनियन (१ ) ८२ ) मा वाकुनै व्यक्ति वा संघ, संस्था वा निकायका प्रतिनिधिलाई लाग्ने प्रवेश शुल्क विदेशी पर्यटक वामिनाहा दिन सक्नेछलिनु संरक्षण क्षेत्रभित्र अवतरण गर्न अनुमति पर्नेः ८१) कसैले संरक्षण क्षेत्रमा किसिनको४६. कुनैत्यस्तै किसिमका"
    },
    {
        "page": "18-19",
        "text": "ा संघ, संस्था वा निकायका प्रतिनिधिलाई लाग्ने प्रवेश शुल्क विदेशी पर्यटक वामिनाहा दिन सक्नेछलिनु संरक्षण क्षेत्रभित्र अवतरण गर्न अनुमति पर्नेः ८१) कसैले संरक्षण क्षेत्रमा किसिनको४६. कुनैत्यस्तै किसिमका  उपकरणको बेलुन हेलिकप्टर, अवतरण गर्न चाहेमा सोकोएयर वा हटपर्नेछ अनुमति लिनको लागि विभाग समक्ष निवेदन दिनुप्राप्त भएपछि बिभागले अनुसूची ८२ ) उपनियम ७१) बमोजिम निवेदन बनोजिमको-<त्यस्तै  किसिमको उपकरणको बेलुन दस्तूर लिई संरक्षण क्षेत्रमा   हेलिकप्टर,वा हट एयरअनुसूची -१० बमोजिमको अनुमतिपत्र दिन सक्नेछ अवतरण गर्न१8\nWTTफिल्म छायाङ्कनको लागि अनुमति क्षेत्रभित्र कुनै   स्वदेशी पर्नेः लिनु ८१ )  संरक्षजजण४७. वावा संघ संस्थाले व्यावसायिक डकुमेन्ट्री वा फिचर फिल्म छायाङ्कन गर्न चाहेमा विदेशी व्यक्तिदिनु अनुसूची बनोजिनको ढांचाना   विभाग वा संरक्षण क्षेत्र कार्यालय-११ सनक्ष दरखास्तपर्नेछ।बमोजिन (२ ) उपनियम (१ वा संरक्षण क्षेत्र कार्यालयले दरखास्त पर्न आएमा विभागबमोजिमको   दस्तूर लिई   अनुसूची बनोजिमको अनुसूची ढांचाना"
    },
    {
        "page": "19",
        "text": "ढांचाना   विभाग वा संरक्षण क्षेत्र कार्यालय-११ सनक्ष दरखास्तपर्नेछ।बमोजिन (२ ) उपनियम (१ वा संरक्षण क्षेत्र कार्यालयले दरखास्त पर्न आएमा विभागबमोजिमको   दस्तूर लिई   अनुसूची बनोजिमको अनुसूची ढांचाना   फिल्न छायाङ्कन-१२ -<अनुमतिपत्र दिन सक्नेछ(३ ) उपनियम २) बमोजिमको फिल्म छायांङ्कन अनुमतिपत्र दिंदा विभागसंरक्षण वाक्षेत्र कार्यालयले आफ्नो कर्मचारीलाई सर्म्पक व्यक्ति तोकी निजको रोहवरमा फिल्म छायाङ्कन गर्नेव्यवस्था गर्न सक्नेछवैज्ञानिक अनुसन्धान गर्न स्वीकृति लिनु पर्नेः कसैले संरक्षण क्षेत्रभित्र वैज्ञानिक  अनुसन्धान४८.लिनु पर्नेछ गर्न   चाहेमा विभागको   पूर्व   स्वीकृति सम्बन्धी यसरी   स्वीकृति   लिईकानअनुसन्धान गर्दा सो को प्रतिवेदन विभागमा बुझाउनु पर्नेछक्षतिपूर्तिको लागि जिम्मेवार नहुनेः कुनै स्वदेशी वा विदेशी पर्यटकले प्रवेशपत्र लिई वा नलिई४९संरक्षण क्षेत्रभित्र प्रवेश गरेकोमा संरक्षण क्षेत्रभित्र कुनै किसिनको हानी"
    },
    {
        "page": "19",
        "text": "प्रतिवेदन विभागमा बुझाउनु पर्नेछक्षतिपूर्तिको लागि जिम्मेवार नहुनेः कुनै स्वदेशी वा विदेशी पर्यटकले प्रवेशपत्र लिई वा नलिई४९संरक्षण क्षेत्रभित्र प्रवेश गरेकोमा संरक्षण क्षेत्रभित्र कुनै किसिनको हानी   नोक्सानीभएना वाचोटपटक लागेमा वा निजको मृत्यु भएमा त्यस्तो हानी नोक्सानी, चोटपटकवा नृत्यु भए वापतक्षतिपूर्तिको लागि नेपाल सरकार वा संरक्षण क्षेत्र कार्यालय वा समिति जिम्मेवार हुनेछैननियमावली मुद्दा हेर्ने अधिकारः ऐन र यस अन्तर्गतका कसूर सम्बन्धी कारबाही ५0.मुद्दाकोकिनारा गर्ने अधिकार संरक्षकलाई हुनेछभू उपयोगिता प्रणाली लागू गर्नेः एकीकृत योजनामा भू-उपयोगिता प्रणाली लागू गर्नु पर्ने भनी५१.जग्गामा संरक्षकले सम्बन्धित समितिको सहमति लिई भू-उपयोगिता  प्रणाली तोकिएको   क्षेत्रकाबाली लगाउन वा फलफूल खेती गर्न वा रुख विरुवा वा घास लगाउन अपनाई कुनैवा अन्यकुनै कार्य गराउन सक्नेछ(१ ) बमोजिम भू-उपयोगिता प्रणाली अपनाई कार्यहरु गर्ने व्यक्तिलाई २   उपनियनसंरक्षकले प्राविधिक तथा अन्य सहयोग उपलब्ध गराउन सक्नेछसहयोग   गर्नु   पर्नेः संरक्षकलाई क्षेत्रको"
    },
    {
        "page": "19-20",
        "text": "अन्यकुनै कार्य गराउन सक्नेछ(१ ) बमोजिम भू-उपयोगिता प्रणाली अपनाई कार्यहरु गर्ने व्यक्तिलाई २   उपनियनसंरक्षकले प्राविधिक तथा अन्य सहयोग उपलब्ध गराउन सक्नेछसहयोग   गर्नु   पर्नेः संरक्षकलाई क्षेत्रको   संरक्षण संरक्षण ५२.व्यवस्थापन गन काममा तथागैरसरकारी संस्था, समिति प्रशासन,  प्रहरी,   सरकारी संरक्षकलाई   स्थानीय सन्बन्धितवा तथापर्नेछ सबैले आवश्यक सहयोग गर्नु५३.   निर्देशिका बनाउन सक्नेः   ऐन यस   नियमावलीको अधिनमा रही यो  नियमावलीकोउद्देश्य रकार्यान्वयन गर्न मन्त्रालयले आवश्यक निर्देशिका बनाउन सक्नेछअनुसूचीमा हेरफेर वा थपघट गर्नेः आवश्यक देखेमा नेपाल राजपत्रमा नेपाल सरकारले+ ४. सूचनाअनुसूचीमा थपघट गर्न सक्नेछ प्रकाशन गरी\n१9\nWWW . \nअनुसूची -०नियम १३ को उपनियन १) संग सन्बन्धितउपभोक्ता समिति दर्ताको लागि दिइने निवेदनश्रीमान् संरक्षकज्यू,गथोगसंरक्षण क्षेत्र कार्यालयनिकुञ्ज क्षेत्र   सरकारी राष्ट्रिय तथा"
    },
    {
        "page": "19-21",
        "text": "्नेछ प्रकाशन गरी\n१9\nWWW . \nअनुसूची -०नियम १३ को उपनियन १) संग सन्बन्धितउपभोक्ता समिति दर्ताको लागि दिइने निवेदनश्रीमान् संरक्षकज्यू,गथोगसंरक्षण क्षेत्र कार्यालयनिकुञ्ज क्षेत्र   सरकारी राष्ट्रिय तथा   वन्यजन्तु संरक्षण ऐन,२०२९ सरक्षण तथा व्यवस्थापनमा भएको व्यवस्था बनोजिम उपभोक्ता समिति गठन गरी यस उपभोक्ता सनितिको नियनावली. २०५ ७यो निवेदन पेश गरेका छों दर्ता गरी पाउन देहाय बनोजिनको विवरण खुलाई%उपभोक्ता सनितिको नानःचारकिल्लाः (२)पूर्वः पाश्चेनः दाक्षेणः उत्तरः-& अन्दाजी   क्षेत्रः8कूरख्ुरी नस्ष्यःउपभोक्ता समितिका पदाधिकारी तथा सदस्यः-सि. दर्जा नं. दस्तखत२O: ३.५.६.६.९.उपभोक्ता समितिका तर्फबाट निवेदन दिने व्यक्तिको,-निकुञ्ज तथा वन्यजन्तु संरक्षण सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली २०७० द्वारा संशोधित ाष्ट्रय२०\nWWW . \nदस्तखतः-थरः- नामठेगानाः-पदः\n=अनुसूची २नियम १३ को उपनियम (२) संग सन्बन्धितनेपाल सरकारभू-संरक्षण मन्त्रालयतथा वनराष्ट्रिय निकुञ्ज तथा वन्यजन्तु संरक्षण विभागसंरक्षण क्षेत्र कार्यालयउपभोक्ता समिति दर्ताको प्रमाणपत्र%नलीउपभोक्तानिकुञ्ज तथा वन्यजन्तु संरक्षण"
    },
    {
        "page": "21-23",
        "text": "(२) संग सन्बन्धितनेपाल सरकारभू-संरक्षण मन्त्रालयतथा वनराष्ट्रिय निकुञ्ज तथा वन्यजन्तु संरक्षण विभागसंरक्षण क्षेत्र कार्यालयउपभोक्ता समिति दर्ताको प्रमाणपत्र%नलीउपभोक्तानिकुञ्ज तथा वन्यजन्तु संरक्षण   ऐन, संरक्षण सरकारी२०२९ क्षेत्र व्यवस्थापन तथादिएको अधिकार प्रयोग गरी त्यस उपभोक्ता समितिलाई दर्ता गरी यो नियमावली, २०५ ७प्रमाणपत्रदिएको छउपभोक्ता समितिको नामः-चारकिल्लाःदाक्षणः ञ्चमः उत्तरअन्दाजी  क्षेत्रःघरधुरी संख्याःकूल जनसंख्याः 4)निकुञ्ज तथा वन्यजन्तु संरक्षण सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, २०७० द्वारा संशोधित ष्ट्रय21\nWTT\nप्रमाणपत्र दिने अधिकृतको ,दस्तखथरः नामनासिएमा प्रमाणपत्र लिन पच्चीस रुपैया  दस्तूर च्याचिएना अर्को याोप्रनाणपत्र वा हराएना, द्रष्व्यःर लाग्नेछ\nकानून\nनेपाल\n2२\nWWW . \nअनुसूची ३नियन ३५ को उपनियन (१) संग सन्बन्धितसंरक्षण सामुदायिक वन दर्ताको लागि दिइने निवेदनसंरक्षकज्यूसंरक्षण क्षेत्र कार्यालयनिकुञ्ज वन्यजन्तु संरक्षण ऐन, क्षेत्र"
    },
    {
        "page": "22-25",
        "text": "व्यःर लाग्नेछ\nकानून\nनेपाल\n2२\nWWW . \nअनुसूची ३नियन ३५ को उपनियन (१) संग सन्बन्धितसंरक्षण सामुदायिक वन दर्ताको लागि दिइने निवेदनसंरक्षकज्यूसंरक्षण क्षेत्र कार्यालयनिकुञ्ज वन्यजन्तु संरक्षण ऐन, क्षेत्र   सरकारीराष्ट्रिय २०२९ संरक्षण तथा तथा व्यवस्थापनसामुदायिक वनको रुपमा व्यवस्थापन, संरक्षण, सम्बर्द्धन र नेयमावली. २०५७ को अधिनमा रही संरक्षणसमितिलाई हस्तान्तरण गर्नु हुन यो निवेदन पेश गर्ने प्रयोजनको लागि देहायको वन क्षेत्रसदुपयोग यसगरेका छौःसामुदायिक वनको रुपमा व्यवस्था गर्न चाहेको वनको नाम र क्षेत्रः- संरक्षण%चारकिल्लाःक्षेत्रफलःवन्यजन्तु सम्बन्धी विवरणः-०२ज्नून३.समितिको पदाधिकारी र सदस्यहरूको विवरणः- (ग)ठेगाना क्र.सं. दस्तखत\nतेप ६६\nनिकुञ्ज तथा वन्यजन्तु संरक्षण सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, २०७० द्वारा संशोधित ाष्ट्रय2३\nWTTसमितिका तर्फबाट निवेदन गर्ने व्यक्तिको ,-दस्तखतनाम थरःसामुदायिक वनको संरक्षण र व्यवस्थापन गर्न निवेदन साथ छुट्टै पानामा सो को वन द्रष्ट्व्यः संरक्षणर व्यवस्थापन कार्य योजना संलग्नु गर्नु पर्नेछ\nकानून\nनेपाल\n२४\nWWW ."
    },
    {
        "page": "24-25",
        "text": "निवेदन गर्ने व्यक्तिको ,-दस्तखतनाम थरःसामुदायिक वनको संरक्षण र व्यवस्थापन गर्न निवेदन साथ छुट्टै पानामा सो को वन द्रष्ट्व्यः संरक्षणर व्यवस्थापन कार्य योजना संलग्नु गर्नु पर्नेछ\nकानून\nनेपाल\n२४\nWWW . \nअनुसूची - ४नियम ३५ को उपनियन (२) संग सन्बन्धितनेपाल सरकारभू-संरक्षण मन्त्रालयवन तथाष्ट्रिय निकुञ्ज तथा वन्यजन्तु संरक्षण विभागसंरक्षण क्षेत्र कार्यालय=संरक्षण सामुदायिक वन दर्ताको प्रमाणपत्रउपभोक्ता सनितिनिकुञ्ज क्षेत्र   सरकारी तथा वन्यजन्तु संरक्षण ऐन, २०२९संरक्षण तथा व्यवस्थापनसामुदायिक वनको रुपमा देहायको वन क्षेत्र यसैसाथ संलग्न नियनावली. २०५७ को अधिनना संरक्षणसदुपयोग गर्नयो व्यवस्थापन कार्य योजना बमोजिमसंरक्षण, सन्बर्द्धन व्यवस्थापन र वन प्रमाणपत्रप्रदान गरिएको छ%संरक्षण सामुदायिक वनको विवरणःनामःचाराकल्लाः- २दाक्षणः श्चमः उत्तरःक्षेत्रफलः ३.विवरणः- वन्यजन्तु सम्बन्धी२.३.प्रमाणपत्र दिने संरक्षकको नेपालदस्तखतः-नाम, थरः-पदःनासिएमा हराएमा,   च्यातिएमा प्रमाणपत्र लिन पच्चीस रुपैया"
    },
    {
        "page": "25-26",
        "text": "वनको विवरणःनामःचाराकल्लाः- २दाक्षणः श्चमः उत्तरःक्षेत्रफलः ३.विवरणः- वन्यजन्तु सम्बन्धी२.३.प्रमाणपत्र दिने संरक्षकको नेपालदस्तखतः-नाम, थरः-पदःनासिएमा हराएमा,   च्यातिएमा प्रमाणपत्र लिन पच्चीस रुपैया   दस्तूर अर्को योप्रमाणपत्र वा द्रष्व्यःलाग्नेछष्ट्रिय निकुञ्ज तथा वन्यजन्तु संरक्षण सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, २०७० द्वारा संशोधित2५\nWWW . \nअनुसूची - ५नियन ३८ को उपनियन १ संग सन्बन्धित)संरक्षण धार्मिक वन दर्ताको लागि दिइने निवेदनसंरक्षकज्यूसंरक्षण क्षेत्र कार्यालयनिकुञ्ज तथा वन्यजन्तु संरक्षण ऐन, क्षेत्र सरकारी व्यवस्थापनराष्ट्रिय २०२९ ^संरक्षण तथाअधिनमा"
    },
    {
        "page": "26-27",
        "text": "को उपनियन १ संग सन्बन्धित)संरक्षण धार्मिक वन दर्ताको लागि दिइने निवेदनसंरक्षकज्यूसंरक्षण क्षेत्र कार्यालयनिकुञ्ज तथा वन्यजन्तु संरक्षण ऐन, क्षेत्र सरकारी व्यवस्थापनराष्ट्रिय २०२९ ^संरक्षण तथाअधिनमा   रही संरक्षण धार्मिक वनको रुपना संरक्षण, व्यवस्थापन, २०५७ को नियनावली.सन्बद्वन रगर्ने प्रयोजनको लागि देहायको वन क्षेत्र यस धार्मिक संस्था समूह समुदायलाई हस्तान्तरण गर्नु सदुपयोगहुन यो निवेदन पेश गरेका छौसंरक्षण धार्मिक वनको रुपमा एकीकृत गर्न चाहेकोवनको नान र क्षेत्रः-आयचारकिल्लाःपूर्वः पाश्चमः दाक्षणः -क्षेत्रफलःवन्यजन्तु सम्बन्धी विवरणः-२कानून३धार्मिक संस्था समूह समुदाय सम्बन्धी विवरणः- ग)E२३धार्मिक संस्था समूह समुदायको तर्फबाट निवेदन गर्ने व्यक्तिको,दस्तखतःनामपदद्रष्टव्यः संरक्षण धार्मिक वन दर्ताको लागि निवेदन साथ छुट्टै पानामा सो को वन व्यवस्थापन कार्य योजनासंलग्नु गर्नु पर्नेछ\nनिकुञ्ज तथा वन्यजन्तु संरक्षण सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, २०७० द्वारा संशोधित ष्ट्रय2६\nWWW ."
    },
    {
        "page": "26-27",
        "text": "ाको लागि निवेदन साथ छुट्टै पानामा सो को वन व्यवस्थापन कार्य योजनासंलग्नु गर्नु पर्नेछ\nनिकुञ्ज तथा वन्यजन्तु संरक्षण सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, २०७० द्वारा संशोधित ष्ट्रय2६\nWWW . \nअनुसूची - ६नियन ३८ को उपनियन २) संग सन्बन्धितनेपाल सरकारभू-संरक्षण मन्त्रालयवन तथाष्ट्रिय निकुञ्ज तथा वन्यजन्तु संरक्षण विभागसंरक्षण क्षेत्र कार्यालयसंरक्षण धर्मिक वन दर्ताको प्रमाणपत्रदता न.राष्ट्रिय   निकुञ्ज क्षेत्र  सरकारी तथा  वन्यजन्तु संरक्षण ऐन, ^सरक्षण २०२९तथा व्यवस्थापननियमावली, २०५७ को अधिनमा रही देहायको वन क्षेत्र संरक्षण धार्मिक वनको रुपमा यसैसाथ संलग्नसदुपयोग गर्न यो प्रमाणपत्र प्रदान वन व्यवस्थापन कार्य योजना बनोजिम व्यवस्थापन संरक्षण, सन्बर्द्धन गरिएको छसंरक्षण धार्मिक सामुदायिक वनको विवरणः ू१ नामःचाराकल्लाःदाक्षणः उत्तरःd\" क्षेत्रफलः३वन्यजन्तु सम्बन्धी विवरणः१२.३.प्रमाणपत्र दिने संरक्षककोदस्तखतःनेपालनाम, थरःनितिःनासिएमा हराएमा,   च्यातिएमा प्रमाणपत्र लिन पच्चीस रुपैया"
    },
    {
        "page": "27-29",
        "text": "ायिक वनको विवरणः ू१ नामःचाराकल्लाःदाक्षणः उत्तरःd\" क्षेत्रफलः३वन्यजन्तु सम्बन्धी विवरणः१२.३.प्रमाणपत्र दिने संरक्षककोदस्तखतःनेपालनाम, थरःनितिःनासिएमा हराएमा,   च्यातिएमा प्रमाणपत्र लिन पच्चीस रुपैया   दस्तूर अर्को योप्रमाणपत्र वा द्रष्व्यःलाग्नेछनिकुञ्ज तथा वन्यजन्तु संरक्षण सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, २०७० द्वारा संशोधित ष्ट्रय27\nWWW . \nअनुसूची७नियन ४० को उपनियन ५) संग सन्बन्धितनेपालसरकारभू-संरक्षण मन्त्रालयवन तथानिकुञ्ज तथा वन्यजन्तु संरक्षण विभाग राष्ट्रियसंरक्षण क्षेत्र कार्यालयछोडपूर्जी\nमा पेश गर्नु भएकोे निवेदन उपर जांचबुझ गर्दा तपसिल बमोजिमको वन पैदावारओसारपसार गर्न पाउने तपाईको निजी वनको देखिएकोले दिनभित्रस्थानबाटलैजानु नजिकको चौकीमा अनिवार्य रुपमा दरपिठ गराई यो छोडपूर्जी दिइएको छहोलाकैफियत पैदावारको परिमाणकरःसं. वन नामX\nबोधार्थ तथा कार्यार्थः-कार्यालय १समिति(संरक्षक )\n28\nWWW . अनुसूची८नियम ४५ को उपनियम (१ , ४६ को उपनियम (२) र ४७संग सम्बन्धित  को उपनियम (२)दसत<०११क. सिनेमा डकुमेन्ट्री फिल्म) छायांङ्कन दस्तुरः=नेपाली नागरिकलाई ५००० |"
    },
    {
        "page": "28-30",
        "text": "्यार्थः-कार्यालय १समिति(संरक्षक )\n28\nWWW . अनुसूची८नियम ४५ को उपनियम (१ , ४६ को उपनियम (२) र ४७संग सम्बन्धित  को उपनियम (२)दसत<०११क. सिनेमा डकुमेन्ट्री फिल्म) छायांङ्कन दस्तुरः=नेपाली नागरिकलाई ५००० | -रु.मुलुकभित्रका अन्य नागरिकलाईसाक २५००० रु.बरावरको नेपाली रुपैया विदेशी नागरिकलाई अन्य डलर १००० |यु.एस.छायांङ्कन टोलीका साथ विभागले एकजना सर्न्पक अधिकारी खटाउनेछदष्ट्रव्यः%संरक्षण क्षेत्रको प्रवेश दस्तर प्रतिव्यक्ति प्रति प्रवेशको लागि २सार्क मुलुकका नगरिकलाई १०० |-%विदेशी नागरिकलाई १००० |अन्यअवतरण दस्तूरः ३(क। हेलिकप्टर अवतरणको २,००० | रु.(ख) हट एयर वेलुन अवतरणको निमित्त५०० | रु.अन्य ग ५०० | रु.द्रष्टव्यः दश वर्ष मुनिका केटाकेटीलाई प्रवेश दस्तूर लाग्ने छैन |नेपाली नागरिकलाई प्रवेश दस्तूर लाग्ने छैन |\nनेपा\n२०५९ २ २७ को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा झिकिएकोको नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थपिएको २०६४ १ ।३१2९\nWWW . \nअनुसूची -९नियन ४५ को उपनियन (१) संग सन्बन्धितनेपालसरकारभू-संरक्षण मन्त्रालयतथानिकुञ्ज तथा वन्यजन्तु संरक्षण विभाग राष्ट्रिय=संरक्षण क्षेत्र कार्यालयप्रवशपत्र"
    },
    {
        "page": "29-32",
        "text": "ित सूचनाद्वारा थपिएको २०६४ १ ।३१2९\nWWW . \nअनुसूची -९नियन ४५ को उपनियन (१) संग सन्बन्धितनेपालसरकारभू-संरक्षण मन्त्रालयतथानिकुञ्ज तथा वन्यजन्तु संरक्षण विभाग राष्ट्रिय=संरक्षण क्षेत्र कार्यालयप्रवशपत्र\nप्रवेशपत्र नं.प्रवेशपत्र लिनेकोः- .लिङ्गः- २.उनेरः- ३.नागरिकताः- ४.पासपोर्ट नं.:-५ .प्रवेशपत्र दिनेको - कानूनदरतखतनाम थरःदर्जाःयसबाट संरक्षण क्षेत्रभित्र मात्र प्रवेश यो प्रवेशपत्र एकपटक प्रवेशका लागि नात्र मान्य हुनेछद्रष्व्यःपाइनछ\n30\nWWW . अनुसूची १०नियम ४६ को उपनियन २ संग सम्बन्धितनेपालसरकारभू-संरक्षण मन्त्रालयवन तथानिकुञ्ज तथा वन्यजन्तु संरक्षण विभागरााष्ट्रिय =संरक्षण क्षेत्र कार्यालयअवतरण अनमतिपत्रअनुमतिपत्र नं.:प्राप्त गर्न चाहेको व्यक्ति वा संस्थाको नाम र अनुमति१ अवतरणअवतरण गर्न चाहेको उपकरणः-२अवतरण गर्न चाहेको क्षेत्रः- ३.अवतरण गर्न दिएको अवधिः४ .बुझी लिनेको नान र दस्तखतः-अनुमति ५ .अनुमतिपत्र दिने अधिकृतकोदस्तखतः-कानूननामःदर्जाः\nनेपाल\n31\nWWW . \nअनुसूची ९१(नियन ४७ को उपनियन (१ संग सन्बन्धितफिल्म छायाङ्कनको लागि दिन दरखास्तविभाग कार्यालयबमोजिम"
    },
    {
        "page": "31-33",
        "text": "बुझी लिनेको नान र दस्तखतः-अनुमति ५ .अनुमतिपत्र दिने अधिकृतकोदस्तखतः-कानूननामःदर्जाः\nनेपाल\n31\nWWW . \nअनुसूची ९१(नियन ४७ को उपनियन (१ संग सन्बन्धितफिल्म छायाङ्कनको लागि दिन दरखास्तविभाग कार्यालयबमोजिम   डकुमेन्ट्री फिचर नियमावली. सरकारी२०५७ संरक्षण क्षेत्र व्यवस्थापन ।फल्मसंरक्षण क्षेत्रमा छायाङ्कन गर्न अनुमति दिन हुन देहाय बमोजिमको विवरण यो दरखास्त पेश गरेकोखुलाईतपसलआया फिल्म छायांङ्कन गर्ने व्यक्ति वा संघ संस्थाको नाम,१.कथावस्तुको नाम र सारांशः-फिल्न छायाङ्कन गरिने क्षेत्रः- ३.फिल्म छायाङ्कनमा संलग्न हुने व्यक्ति (स्वदेशी विदेशी को नाम र संख्याः- ४ .फिल्म छायांङ्कन गरिने अवधिः-५ .कानप्रस्तुतकर्ता , - दरखास्तEदस्तखतः-नामसंस्थाको नान र ठेगानाः-\nनिकुञ्ज तथा वन्यजन्तु संरक्षण सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, २०७० द्वारा संशोधित ाष्ट्रय3२\nWWW . \nअनुसूची १२(नियन ४७ को उपनियन २  संग सन्बन्धितभू-संरक्षण मन्त्रालयवन तथानिकुञ्ज तथा वन्यजन्तु संरक्षण विभाग राष्ट्रियसंरक्षण क्षेत्र कार्यालयफिल्म छायाङ्कन अनुमतिपत्र"
    },
    {
        "page": "32-33",
        "text": "० द्वारा संशोधित ाष्ट्रय3२\nWWW . \nअनुसूची १२(नियन ४७ को उपनियन २  संग सन्बन्धितभू-संरक्षण मन्त्रालयवन तथानिकुञ्ज तथा वन्यजन्तु संरक्षण विभाग राष्ट्रियसंरक्षण क्षेत्र कार्यालयफिल्म छायाङ्कन अनुमतिपत्र\nडकुमेन्ट्री / फिचर फिल्म छायांङ्कन वा बनाउन चाहने व्यक्ति, संस्थाको१प्राप्त गर्नेको ठेगाना र नागरिकताः- अनुमति २.डकुमेन्ट्री / फिचर फिल्म खिच्न दिएको क्षेत्रको चार ३.\"खयाटडकुमेन्ट्री  फिचर फिल्म खिच्न दिएको अवधि र४.अनुमतिपत्र बुझि लिनेकोः-५ .दस्तखतःनामः-ठेगानाः-कानूनअनुमतिपत्र दिने अधिकृतकोदस्तखतनामजाःनेपाल\n33"
    },
    {
        "page": "1-2",
        "text": "संवैधानिक निकायका पदाधिकारीहरूको पारिश्रमिक सेवाको शर्त रसम्बन्धी ऐन २०५३ सुविधार प्रकाशन मिति ललमोहर२०५३ | ९ | १७संशोधन गर्ने ऐन र प्रकाशन मिति प्रमणीकरणकेही नेपाल कानून संशोधन गर्ने ऐन २०६३ २०६३| ६ २८० .bलैङ्गिक कायम   गर्न केही नेपाल ऐन   संशोधन२ समनतगर्ने ऐन २०६३ 3| २०६३| ७ | १७सुदृढीकरण तथा केही नेपाल कानून   संशोधनn३. गणतन्त्रगर्ने ऐन २०६६ २०६६ | १० | ७सदस्यको अधिकार आयोगका राष्ट्रियमनव अध्यक्ष रपारिश्रमिक सम्बन्धमा केही नेपाल ऐनलाई संशोधन गर्नबनेको ऐन २०७२ २०७२ | १० | १२केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ २०७२ | ११| १३+ .त्रेप २०५३ सालको ऐन नं. १६\nसंवेधानिक निकायका पदाधिकारीहरूको पारिश्रमिक सेवाको शर्त र सुविधा सम्बन्धमाव्यवस्थ गर्न बनेको ऐन\nये ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र\nसंवैधानिक निकायका पदाधिकारीहरूको पारिश्रमिक, सेवाको शर्त सुविधार प्रस्तावनवाञ्छनीय भएकोले, सम्बन्धमा व्यवस्था गर्नविक्रम   शाहदेवको शासनकालको  पच्चीसौं महारजाधिराज   वीरेन्द्र वीर+वर्षमा संसदले यो ऐन बनएको छपरिच्छेद"
    },
    {
        "page": "2",
        "text": "पदाधिकारीहरूको पारिश्रमिक, सेवाको शर्त सुविधार प्रस्तावनवाञ्छनीय भएकोले, सम्बन्धमा व्यवस्था गर्नविक्रम   शाहदेवको शासनकालको  पच्चीसौं महारजाधिराज   वीरेन्द्र वीर+वर्षमा संसदले यो ऐन बनएको छपरिच्छेद  १प्रारम्भिकनिकायका ऐनको संवैधानिक संक्षिप (१ )प्रारम्भ नाम यस नमपदाधिकारीहरूको   पारिश्रमिक सेवाको सम्बन्धी शर्त ऐन सुविधा २०५ ३\"ररहेकोछ(२) यो ऐनको उपदफा (१ ) को २०५ २ ३साल श्रवण दफ 0मानिनेछ गतेदेखि प्ररम्भर अन्य दफाहरू तुरून्त प्रारम्भ हुनेछन् भएकोविषय वा अर्को अर्थ नलागेमा यस ऐनमा,- परिभाषा प्रसङ्गले२२(क) \"संवैधानिक निकायका पदाधिकारी\" भन्नाले नेपालको संविधान   बमोजिमनियुक्त हुने संवैधानिक निकायका प्रमुख पदाधिकारी र पदाधिकारी सम्झनु\nनियुक्त भन्नाले   नेपालको बमोजिम पदाधिकारी\" संविधानप्रमुख ख  हुनदुरूपयोग आयोगको महालेखा आयुक्त,अख्तयार अनुसन्धान प्रमुखपरीक्षक, लोक सेवा आयोगको अध्यक्ष निर्वाचन आयोगको प्रमुख निर्वाचनश्रोत मानव अधिकार आयोगको राष्ट्रिय आयुक्त, राष्ट्रियप्राकृतिक अध्यक्ष,वित्त   आयोगको महिला   आयोगको अध्यक्ष   राष्ट्रिय अध्यक्ष   राष्ट्रियतथदलित आयोगको अध्यक्ष राष्ट्रिय समावेशी"
    },
    {
        "page": "2-3",
        "text": "आयोगको प्रमुख निर्वाचनश्रोत मानव अधिकार आयोगको राष्ट्रिय आयुक्त, राष्ट्रियप्राकृतिक अध्यक्ष,वित्त   आयोगको महिला   आयोगको अध्यक्ष   राष्ट्रिय अध्यक्ष   राष्ट्रियतथदलित आयोगको अध्यक्ष राष्ट्रिय समावेशी   आयोगको अध्यक्ष, आदिवासीकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित\nआयोगको जनजाति   आयोगको अध्यक्ष   मधेशी आयोगको थारुअध्यक्षमुस्लिम आयोगको अध्यक्ष सम्झनु पर्छ अध्यक्ष7नियुक्त \"पदाधिकारी\" भन्नाले नेपालको संविधान  बमोजिम हुने   अख्तियार२गदुरूपयोग आयुक्त, लोक   सेवा आयोगको आयोगकोअनुसन्धान सदस्यनिर्वाचन   आयोगको   निर्वाचन अधिकार   आयोगको आयुक्त  राष्ट्रियमानवसदस्य राष्ट्रिय प्राकृतिक श्रोत तथा वित्त आयोगको सदस्य राष्ट्रिय महिलाआयोगको आयोगको समावेशी सदस्य   राष्ट्रिय दलित सदस्य   राष्ट्रियसदस्य आदिवासी जनजाति आयोगको सदस्य मधेशी आयोगको आयोगकोआयोगको आयोगको सम्झनु मुस्लिमसदस्य थारु सदस्य सदस्य <%पर्छ\"तोकिए नेपाल \"तोकिएको\" भन्नाले   नेपाल बमोजिम\" सरकारलेघ वआदेशमा   तोकिएको जारी गरेको गरीरजपत्रम प्रकाशन सूचना वतोकिए बमोजिम सम्झनु पर्छपरिच्छेद २पारिश्रमिक र अन्य सविधासातसय"
    },
    {
        "page": "3-4",
        "text": "य थारु सदस्य सदस्य <%पर्छ\"तोकिए नेपाल \"तोकिएको\" भन्नाले   नेपाल बमोजिम\" सरकारलेघ वआदेशमा   तोकिएको जारी गरेको गरीरजपत्रम प्रकाशन सूचना वतोकिए बमोजिम सम्झनु पर्छपरिच्छेद २पारिश्रमिक र अन्य सविधासातसय   रुपैयां पारिश्रमिक (१ ) प्रमुख पदाधिकारीलाई मासिक ३ हजारर छपदाधिकारीलाई मासिक पांचहजार नौसय रुपैयां पारिश्रमिक दिइनेछसंवैधानिक निकायका *नेपाल पदाधिकारीको सरकारले (२ ) मसिकसुविधामा सक्नेछ यसरी नेपाल सरकारले परिश्रमिक गर्नतथ अन्य थपसुविधामा थप गर्दा नेपाल राजपत्रमा सूचना प्रकाशन गर्नु पारिश्रमिकतथा अन्यपर्नेछकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधितकेही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा संशोधित\nसंवैधानिक निकायका पदाधिकारीको पदावधि समाप्त भएमा वा निजले३स्वीकृत दिएको   राजीनामा कुने कारणबाट निजलेमृत्यु भएमा वा भएम व अरूपाएमा   निजलाई  आफ्नो कायम   रहेको दिनसम्म   पाउनेपदबट अवकाश पदपारिश्रमिकको अतिरिक्त एक महिनाको थप पारिश्रमिक दिइनेछसंवैधानिक निकायका पदाधिकारीले ८३ ) बमोजिम पाउनेउपदफाअनुसार निजलाई वा निजले इच्छाएको परिश्रमिक थप"
    },
    {
        "page": "4",
        "text": "आफ्नो कायम   रहेको दिनसम्म   पाउनेपदबट अवकाश पदपारिश्रमिकको अतिरिक्त एक महिनाको थप पारिश्रमिक दिइनेछसंवैधानिक निकायका पदाधिकारीले ८३ ) बमोजिम पाउनेउपदफाअनुसार निजलाई वा निजले इच्छाएको परिश्रमिक थप   परिश्रमिकव अवस्थनिजको मृत्यु भएमा निजले कसैलाई इच्छाएको रहेनछ वा व्यक्तिलाई दिइनेछनिजको इच्छाईएको जीवित   रहेनछ व्यक्ति भने त्यस्तो पारिश्रमिककोरकमनजिकको हकवालालाई दिइनेछ0<(१ ) संवैधानिक निकायका पदाधिकारीलाई आवासको निमित्त आवास   सविधानेपाल सरकारबाट सरकारी घरको बन्दोबस्त हुनेछ सरकारी घरको बन्दोबस्तनभएकोमा वा काठमाडौं उपत्यकामा आफ्नो उपयुक्त लिनु घर नभ्ई घर भाडामापरेमा   संवैधानिक नेपाल निकायका पदाधिकारीलाई प्रतिमासघरभड बपतसरकारले तोकिदिए बमोजिमको रकम दिइनेछबमोजिम   बन्दोबस्त सरकारी घरको मर्मत (९ (२  भएकोउपदफानेपाल सरकारबाट हुनेछसम्भर८३ ) निजी घरमा बस्ने संवैधानिक निकायका पदाधिकारीलाई घर मर्मत रसरसफाइको निमित्त मासिक एकहजार पाचसय रुपैयां दिइनेछसंवैधानिक निकायका पदाधिकारीलाई दफा बमोजिमको सुविधायसरमितिले सात दिनसम्म दिइनेछ आफ्नोे पदावधि समप्तभएकोटेलिफोन"
    },
    {
        "page": "4-5",
        "text": "वैधानिक निकायका पदाधिकारीलाई घर मर्मत रसरसफाइको निमित्त मासिक एकहजार पाचसय रुपैयां दिइनेछसंवैधानिक निकायका पदाधिकारीलाई दफा बमोजिमको सुविधायसरमितिले सात दिनसम्म दिइनेछ आफ्नोे पदावधि समप्तभएकोटेलिफोन   सविधा (१ ) प्रमुख पदाधिकारीको बिजली , धारआवसम + र जडनगरिएको एक लाइन टेलिफोनको जडान खर्च र धरौटी बापत लाग्ने रकम नेपाल\nसरकारले   व्यहोर्नेछ निजको गरिएको बिजुली,आवसम धार र जडनटेलिफोन   महसुल बापत   तिनै रुपैयां दुईसय गरी मासिककलमम एकहजारनेपाल सरकारले व्यहोर्नेछ(२  पदाधिकारीको लाइन  टेलिफोनको जडान   गरिएकोएक आवसमजडान खर्च र धरौटी बापत लाग्ने रकम नेपाल सरकारले व्यहोर्नेछपदाधिकारीलाई   बिजुली, टेलिफोन बापत   मासिक (३ )धार 7 महसुलसातसय रुपैयां दिइनेछप्रमुख पदाधिकारीलाई सवारीको निमित्त ड्राइभर सवारी तथा इन्धन सविधा (९सहितको मोटर एक, मासिक एकसय पचास लिटर पेट्रोल र त्रैमासिक पांच लिटरमोबिल उपलब्ध गराईनेछप्रत्येक   पदाधिकारीलाई सवारीको निमित्त ड्राईभर सहितको   मोटर(२ )पेट्रोल त्रैमासिक पांच लिटर मोबिल एकसय"
    },
    {
        "page": "5-6",
        "text": "सविधा (९सहितको मोटर एक, मासिक एकसय पचास लिटर पेट्रोल र त्रैमासिक पांच लिटरमोबिल उपलब्ध गराईनेछप्रत्येक   पदाधिकारीलाई सवारीको निमित्त ड्राईभर सहितको   मोटर(२ )पेट्रोल त्रैमासिक पांच लिटर मोबिल एकसय   लिटर एक, मासिकउपलब्ध 7^गराइनेछआफ्नो निजी मोटर प्रयोग गर्ने संवैधानिक निकायका पदाधिकारीलाई८३ /ड्राईभरको निमित्त नेपाल सरकारको हलुका सवारी चालकको तलबमानको शुरूमा   उल्लेख भए   बमोजिम (९ ) (२ ) व रकमअङ्क बरबरका तथा उपदफनिजहरूले पाउने पेट्रोल र मोबिल उपलब्ध गराईनेछवा (२) बमोजिम उपलब्ध गराएको मोटरको मर्मत रउपदफा (१ )सम्भार तथा ग्रीजको व्यवस्था नेपाल सरकारले गरे बमोजिम हुनेछ८५ ) संवैधानिक निकायका पदाधिकारीले पेट्रोल र मोबिलको बिल भौचरबुझाउनु पर्नेछैन\nयस दफा बमोजिमको संवैधानिक निकायका पदाधिकारीलाई सुविधा (६ )मितिले सात दिनसम्म दिईनेछ निजको कार्यकाल समाप्तभएकोपरिच्छेद  ३दैनिक तथा भ्रमण भत्तादैनिक संवैधानिक निकायका पदाधिकारीलाई आफ्नो(१ ) तथा भत्ता ७ भ्रमपओहदा सम्बन्धी कामको सिलसिलामा नेपाल %. भ्रमण  गर्दा देहाय भेत्रबमोजिम दैनिक तथा भ्रमण भत्ता दिइनेछदैनिक प्रतिदिन पदाधिकारीलाईक"
    },
    {
        "page": "6-7",
        "text": "मण भत्तादैनिक संवैधानिक निकायका पदाधिकारीलाई आफ्नो(१ ) तथा भत्ता ७ भ्रमपओहदा सम्बन्धी कामको सिलसिलामा नेपाल %. भ्रमण  गर्दा देहाय भेत्रबमोजिम दैनिक तथा भ्रमण भत्ता दिइनेछदैनिक प्रतिदिन पदाधिकारीलाईक  प्रमुख भत्त एकसयपैंसठ्ठो रुपैया पदाधिकारीलाई प्रतिदिन एकसय चालीसरoरुपेया(१ ) पैदल भ्रमण गर्दा प्रमुख पदाधिकारीलाईख भ्रमप भत्तपच्चीस   रुपैयां पदाधिकारीलाई कोस कोस प्रतररुपेयांपन्ध्रएकजनालाई गर्दा (२ ) लग्नेबसबट भ्रमणभडपदाधिकारीलाई रेलबाट ८३  गर्दा प्रमुखभ्रमणनेपाल भएको एकजनालाई लग्ने ठउंमा कण्डिशनएयर एयरर सो नभएको ठाउंमा पहिलो दर्जाको टिकट खर्च कण्डिशनकोपदाधिकारीलाई पहिलो दर्जाको टिकट खर्च |(४   हवाई गर्दा   एकजनालाई लग्नेजहजबट भ्रमणटिकट खर्चसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र"
    },
    {
        "page": "6-7",
        "text": "ा पहिलो दर्जाको टिकट खर्च कण्डिशनकोपदाधिकारीलाई पहिलो दर्जाको टिकट खर्च |(४   हवाई गर्दा   एकजनालाई लग्नेजहजबट भ्रमणटिकट खर्चसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र\nएकजनालाई सवारीबाट गर्दा लग्ने (५ ) भ्रमण अन्यभडा(२ ) संवैधानिक निकायका पदाधिकारीलाई सरकारी काममा वा नेपाल सरकारकोतर्फबाट कुनै समारोह उत्सव सम्मेलन आदिमा भाग लिन नेपालबाहिर भ्रमण ४<.दिइनेछ बमोजिम दैनिक तथा देहाय गर्दाभ्रमण भत्तदैनिक भत्ता फिलिपिन्स बाहेक जापान, दक्षिण कोरिया (१ )(क / रअन्य सबै एशियाली मुलुकहरूमा एकसय अमेरिकी डलरहकमा त्यस्तो परिवत्र्य विदेशी मुद्रा भारतकोबरबर दिइनेछ / भारतीय मुद्रामा दैनिक भत्ताफिलिपिन्स जापान दक्षिण कोरिया लगायत बांकी (२ )रमुलुकहरूमा एकसय पच्चीस अमेरिकी डलर८१ ) मोटरबाट भ्रमण गर्दा एकजनालाई लाग्ने बिल भ्रमप भत्तबमोजिमको मोटर भाडारेलबाट पदाधिकारीलाई गर्दा (२ )प्रमुख भ्रमणभएको लग्ने ठउंम कण्डशनएयर एयरत्रेपाल .नभएको ठाउंमा पहिलो दर्जाको टिकट खर्च र कण्डिशनको र सोपदाधिकारीलाई पहिलो दर्जाको टिकट खर्च८३    हवाईजहाजबाट पदाधिकारीलाई गर्दा"
    },
    {
        "page": "7-8",
        "text": "पदाधिकारीलाई गर्दा (२ )प्रमुख भ्रमणभएको लग्ने ठउंम कण्डशनएयर एयरत्रेपाल .नभएको ठाउंमा पहिलो दर्जाको टिकट खर्च र कण्डिशनको र सोपदाधिकारीलाई पहिलो दर्जाको टिकट खर्च८३    हवाईजहाजबाट पदाधिकारीलाई गर्दा   प्रमुखभ्रमणबिजिनेस टिकट लग्ने दर्जाको खर्च एकजनालाईलाग्ने   इकोनोमी टिकट एकजनालाई पदाधिकारीलाई दर्जाको\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र\nगर्दा   एकजनालाई जलमर्गबाट लाग्ने बिल भ्रमणबमोजिमको खर्चसंवैधानिक निकायका पदाधिकारीले नेपाल(५ /औपचारिक बाहिर विदेशी राष्ट्रको अतिथिकोरूपमभ्रमणमा   जांदा त्यस्तो   राष्ट्रमा को (२ ) रहुन्जेलउपदफ सम्म(क बमोजिम पाउने दैनिक भत्ताको आधाको दरलेखण्ड मत्रदैनिक भत्ता पाउनेछपदाधिकारीले संवेधानिक निकायका सम्बन्धी (१ )व्यवस्थ अन्य ८ भ्रमपदैनिक भ्रमणबाट फर्केको दिनको पाउनेछ त्यस्तो भत्ता"
    },
    {
        "page": "8-9",
        "text": ") रहुन्जेलउपदफ सम्म(क बमोजिम पाउने दैनिक भत्ताको आधाको दरलेखण्ड मत्रदैनिक भत्ता पाउनेछपदाधिकारीले संवेधानिक निकायका सम्बन्धी (१ )व्यवस्थ अन्य ८ भ्रमपदैनिक भ्रमणबाट फर्केको दिनको पाउनेछ त्यस्तो भत्ता   फर्केकोआध भत्त 7दैनिक दिनको अघिल्लो दिन बसेको स्थानको लागि पाउने न्यूनतमभत्ताको आधहुनेछभुक्तानीको निमित्त संवैधानिक निकायका पदाधिकारीले भ्रमण भत्ताको(२ )भ्रमणबाट फर्केको मितिले पैंतीस दिनभित्र भ्रमण बिल भरी कोस प्रमाण, लगबुक,भर्पाई आदि आवश्यक प्रमाणहरू उपलब्ध गराउनु पर्नेछसंवैधानिक निकायका पदाधिकारीलाई   सरकारी बीमा   सविधाउडन करभ्रमण   गर्दा   तीनलाख कामको सिलसिलमा नेपाल वा   बाहिर भित्र४रुपैयांको बीमा खर्च र उडान कर बापत लाग्ने रकम दिइनेछ१०.नेपाल सरकारको तर्फबाट कुनै समारोह, (१ ) सरकारी११. लगा भत्त कमम वउत्सव सम्मेलन आदिमा भागलिन नेपाल बाहिर जांदा तीन वर्षमा४<सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको गणतन्त्रकेही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा खारेज"
    },
    {
        "page": "8-9",
        "text": "१. लगा भत्त कमम वउत्सव सम्मेलन आदिमा भागलिन नेपाल बाहिर जांदा तीन वर्षमा४<सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको गणतन्त्रकेही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा खारेज\nपटक लुगा भत्ता बापत प्रमुख पदाधिकारीले चारहजार नौसय पचास रुपैयां रएकपदाधिकारीले चार हजार दुईसय रुपैयां पाउनेछन्८१ ) बमोजिम नेपाल बाहिर जांदा संवैधानिक (२ )उपदफसाथमा   लैजाने निकायका पदाधिकारीले श्रीमान आफ्नो श्रीमती समेतवस्वीकृति आफ्ने महिनको जश्रीमती श्रीमनको लागिव पएमा एकपारिश्रमिकको आधा रकम तीन वर्षमा एक पटक भत्ता बापत पाउनेछलुगासंवैधानिक निकायका पदाधिकारीले प्रतिनिधिमण्डलको नेताको नेत भत्ता (९ १२.विदेशमा जांदा आफूले पाउने दैनिक भत्ताको पच्चीस प्रतिशतरूपम थप रकमी पाउनेछनेत भत्त बापतजुनसुकै लेखिएको तापनि नेपाल (१ )(२ ) कुरा उपदफ भए मसरकारले तोकेको सदस्यीय   प्रतिनिधिमण्डल जांदा   नेता बहेकअवस्थम एकभत्ता दिइने छैन 6नेपाल ८१ )  संवैधानिक निकायका पदाधिकारीले भैपरी आउने खर्च१३.खर्चको   फांटवारी विभिन्न   जिल्लामा जांदावस्तुस्थिति अध्ययन भ्रमणम कप्रत्येक   पटकको"
    },
    {
        "page": "9-10",
        "text": "निधिमण्डल जांदा   नेता बहेकअवस्थम एकभत्ता दिइने छैन 6नेपाल ८१ )  संवैधानिक निकायका पदाधिकारीले भैपरी आउने खर्च१३.खर्चको   फांटवारी विभिन्न   जिल्लामा जांदावस्तुस्थिति अध्ययन भ्रमणम कप्रत्येक   पटकको   निमित्त वर्षको बढीमा दुई गरी बुझाउनुपटकसम्मएकहजार रुपैयां अतिथि सत्कार बापत भैपरी आउने खर्च पाउनेछ(२ ) संवैधानिक निकायका पदाधिकारीलाई अन्तर्राष्ट्रिय सम्मेलन, उत्सवसमारोह आदिमा भागलिन नेपाल बाहिर जांदा नेपाल सरकारले निर्णयत्यसरी दिइएको भैपरी बमोजिमको रकम भैपरी आउने खर्च बापत दिइनेछआउने खर्चको बिल भर्पाई बुझाउनु पर्नेछसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्रलैङ्गिक समानता कायम गर्न केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा थपलैङ्गिक समानता कायन गर्न केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा संशोधित\nसंवैधानिक निकायका पदाधिकारीले २चाडपर्व"
    },
    {
        "page": "9-10",
        "text": "झिकिएकोगणतन्त्रलैङ्गिक समानता कायम गर्न केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा थपलैङ्गिक समानता कायन गर्न केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा संशोधित\nसंवैधानिक निकायका पदाधिकारीले २चाडपर्व   खर्च खईपाई आएको १४.एकमहिनाको पारिश्रमिक बराबरको रकम रचाडपर्व खर्च बापत पाउनेछसंवैधानिक निकायका पदाधिकारीले पूरा पारिश्रमिक सहितको देहाय बिदा (११५.बमोजिमका बिदाहरू पाउन सक्नेछन्*पर्व बिदा र भैपरी आउने बिदा, (क)#घर बिदा (खबिरामी बिदा (ग)किरिया बिदा, घ)विशेष बिदा(२ ) संवैधानिक निकायका पदाधिकारीले प्रत्येक वर्ष भैपरी आउने बिदा ६र पर्व बिदा ६ दिन लिन   पाउनेछ दिनसंवैधानिक निकायका   पदाधिकारीले काम   गरेको अवधिको (३ )एघारदिनको निमित्त एक दिनको दरले घर बिदा पाउनेछ घर बिदा बढीमा एकसयघर बिदाको प्रयोजनको निमित्त पचास दिनसम्म संचित गरी सकिनेछराख्नकायम गर्दा भइपरी आउने बिदा काम गरेको अवधि र पर्व बिदा बसेको दिन रसार्वजनिक बिदाको दिन समेत काम गरेको दिनमा जोडिनेछघर बिदा संचित   हुने बीस   दिन संवेधानिक बढी एकसय6  भन्दघर बिदामध्ये प्रत्येक वर्ष चैत्र निकायका"
    },
    {
        "page": "10-11",
        "text": "इपरी आउने बिदा काम गरेको अवधि र पर्व बिदा बसेको दिन रसार्वजनिक बिदाको दिन समेत काम गरेको दिनमा जोडिनेछघर बिदा संचित   हुने बीस   दिन संवेधानिक बढी एकसय6  भन्दघर बिदामध्ये प्रत्येक वर्ष चैत्र निकायका   पदाधिकारीले सो बढीमसन्तसम्मघर बिदामध्ये बढीमा तीस दिन सम्मको संचित रहेको बापत निजले घर बिदा\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित\nखाईपाई आएको पारिश्रमिकको दरले हुन   आउने रकम   सोही आर्थिक   वर्षकोअन्त्य सम्ममा एकमुष्ट लिन सक्नेछ(५ ) संवैधानिक निकायका पदाधिकारीले प्रत्येक वर्ष पन्ध्र दिनका दरलेबिरामी बिदा पाउन सक्नेछ त्यस्तो बिरामी बिदा जति पनि संचित गरीराख्नस्वीकृत सकिनेछ चिकित्सकको प्रमाणपत्र पेश गरेमा कुनै कडा रोग लागिबिरामी बिदा बांकी परिश्रमिक सहितको दुई त्यस्त महिनासम्म नभएबिरामी"
    },
    {
        "page": "11-12",
        "text": "रलेबिरामी बिदा पाउन सक्नेछ त्यस्तो बिरामी बिदा जति पनि संचित गरीराख्नस्वीकृत सकिनेछ चिकित्सकको प्रमाणपत्र पेश गरेमा कुनै कडा रोग लागिबिरामी बिदा बांकी परिश्रमिक सहितको दुई त्यस्त महिनासम्म नभएबिरामी   बिदा लिइसकेपछि पारिश्रमिक सहितकोथप एक पटकम थप चारसेवको अवधे गर र महनम बाह्र नबढ्नमहनरम्म भरमपारिश्रमिकको बिरामी बिदा पाउन सक्नेछतर त्यसरी पारिश्रमिक सहितको थप बिरामी बिदा लिंदा प्रत्येक दुई दिनथप बिरामी बिदा बापत एक दिनका दरले घर बिदा कट्टी गरिनेछसंवैधानिक निकायका पदाधिकारी आफै किरिया बस्नु परेमा (६कुलधर्मदिनसम्मको किरिया बिदा लिन पाउनेछ बढीमा पन्ध्रसंवैधानिक  निकायका   पदाधिकारीले देहाय बमोजिम   विशेष बिदा(७ )सक्नेछ र त्यस्तो बिदा आधा पारिश्रमिक सहितको हुनेछपउन (क ) एक पटकम एक महिनम नबढाई, रनेपासेवाको अवधि भरमा जम्मा तीन महिनामा नबढाई (ख )८८ ) संवैधानिक वा नेपाल सरकारको सेवामा रहेको कुनै व्यक्तिपदमनियुक्त संवैधानिक निकायको पदाधिकारीको वा सेवामा भएमा   सोपदम पदमहक  उपभोग गर्नबाट निजलाई बंचित रहंदाको   निजको संचित बिदा   सम्बन्धीगरिने छैन |"
    },
    {
        "page": "11-12",
        "text": "संवैधानिक वा नेपाल सरकारको सेवामा रहेको कुनै व्यक्तिपदमनियुक्त संवैधानिक निकायको पदाधिकारीको वा सेवामा भएमा   सोपदम पदमहक  उपभोग गर्नबाट निजलाई बंचित रहंदाको   निजको संचित बिदा   सम्बन्धीगरिने छैन |\n(९ ) संवैधानिक निकायका पदाधिकारीले आफ्नोपदबाट अवकाश पाएमबापत   निजको बमोजिम संचित रहेको बिदा पदाधिकार  रहेको ८३ /उपदफपदबाट खाईपाई आएको   पारिश्रमिकको दरले हुन   आउने रकम   एकमुष्टपाउनेछभइपरी आउने बिदा बाहेक पर्व बिदा बिदा दिने अधिकारी १६. १५< दफ मपदाधिकारीले अन्य   बिदाहरू पदाधिकारीले राष्ट्रपतिबाट उल्लिखितर प्रमुख =स्वीकृत सम्बन्धित प्रमुख पदाधिकारीबाट गराउनु पर्नेछपरिच्छेद -४निवृत्तभरण उपचार खर्चर उपदान(१ ) संवेधानिक निकायका पदाधिकारी आफू बिरामी भई उपचार उपचार खर्च १७.बमोजिमको उपचार खर्च पाउनेछ देहाय गराउंदा+भर्ना गराउंदा हुंदा स्वदेशमा (क / अस्पतलम उपचार रलागेको अस्पतालको बिल बमोजिमको खर्च र अस्पतालकोचिकित्सकको  प्रेस्क्रिप्शन बमोजिम खरिद गरेको   औषधिखचप्रेस्क्रिप्शनमा निदान चिकित्सकको रोेगकोतर(डाइग्नोसिस  उल्लेख भएकोे हुनु पर्नेछनेपालप्लास्टिक सर्जरी बाहेक सबै किसिमको चिरफार"
    },
    {
        "page": "12-13",
        "text": "मको खर्च र अस्पतालकोचिकित्सकको  प्रेस्क्रिप्शन बमोजिम खरिद गरेको   औषधिखचप्रेस्क्रिप्शनमा निदान चिकित्सकको रोेगकोतर(डाइग्नोसिस  उल्लेख भएकोे हुनु पर्नेछनेपालप्लास्टिक सर्जरी बाहेक सबै किसिमको चिरफार  सर्जिकल(खअपरेशन ) गर्दा लागेको बिल बमोजिमको खर्चनिजी  नर्सिङ्ग होममा चिरफार गरेको खर्च भनेदिइने छैनसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा संशोधितगणतन्त्र\nलागि   तोकिए आदि   उपकरणको चश्मा , दात   एयरफोन(गबमोजिम बिल बमोजिमको खर्चजुनसुकै कुरा लेखिएको भए तापनि कुल सेवा (२ ) (१ )उपदफ मअवधिभर संवैधानिक निकायका पदाधिकारीले पाउने बाह्र महिनाको पारिश्रमिकभन्दा बढी रकमको उपचार खर्च दिइने छैननियुक्त नेपाल नेपाल चिकित्सकहरूको समितिले(३  सरकारद्वारभित्र औषधि उपचार हुन नसक्ने भनी सिफारिश गरेमा विदेशमा गईसंवैधानिक चाहने निकायका पदाधिकारीलाई (१ )उपचर गरउन उपदफबमोजिम पाउने उपचार खर्चको अतिरिक्त नेपाल सरकारले उचित ठहराएकोथप%आर्थिक सहायता दिन सक्नेछउपचार खर्च लिन नपाउंदै   संवैधानिक दफा"
    },
    {
        "page": "13-14",
        "text": "गरेमा विदेशमा गईसंवैधानिक चाहने निकायका पदाधिकारीलाई (१ )उपचर गरउन उपदफबमोजिम पाउने उपचार खर्चको अतिरिक्त नेपाल सरकारले उचित ठहराएकोथप%आर्थिक सहायता दिन सक्नेछउपचार खर्च लिन नपाउंदै   संवैधानिक दफा   बमोजिम पाउने(४ / यरनिकायका पदाधिकारीको मृत्यु भएमा त्यस्तो उपचार खर्च दफा १९ को उपदफातोकिएको व्यक्तिले लिन पाउनेछ (१म(५ ) संवैधानिक निकायका पदाधिकारीको सगोलको पति, पत्नी, आमा, बाबु,बमोजिम पाउने अधिकतम छोरा वा छोरी बिरामी उपदफा (२भएमा उपचरआधासम्म बिल बमोजिम भएको रकमबाट कट्टा हुने गरी सो रकमको खर्चकोरकम   संबैधानिक निकायका पदाधिकारीले लिन उपचार खर्चको नब्बे प्रतिशतत्यस्तो उपचार खर्च माग गर्दा रोगको निदान (डाईग्नोसिस  उल्लेख पाउनेछगरिएको चिकित्सकको प्रेसक्रिप्शन पनि पेश गर्नु पर्नेछउपदफा   बमोजिम   पाउने उपचार   खर्च त्यस्तपटकम एक यर तरपदाधिकारीको एक महिनाको पारिश्रमिक भन्दा बढी हुने छैन |सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र"
    },
    {
        "page": "13-14",
        "text": "पेश गर्नु पर्नेछउपदफा   बमोजिम   पाउने उपचार   खर्च त्यस्तपटकम एक यर तरपदाधिकारीको एक महिनाको पारिश्रमिक भन्दा बढी हुने छैन |सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र\nसंवैधानिक निकायका पदाधिकारीको सगोलको पति वा पत्नी, आमा, (६छोरी बिरामी भई विदेशमा गई उपचार गराउनु पर्दा वा स्वदेशमै बाबु, छोराववा उपचार गराउनु पर्दा अस्पतालमा लागेको बिल अस्पताल भर्ना भई शल्यक्रियाबमोजिम अस्पतालको   चिकित्सकको   प्रेसक्रिप्शन बमोजिमको लागेको खर्चरऔषधि उपचार खर्चको नब्बे प्रतिशत ८२ ) बमोजिम संवेधानिकरकम उपदफानिकायका पदाधिकारीले पाउने रकममध्येबाट पाउनेछजुनसुकै कुरा   लेखिएको तापनि र"
    },
    {
        "page": "14",
        "text": "म अस्पतालको   चिकित्सकको   प्रेसक्रिप्शन बमोजिमको लागेको खर्चरऔषधि उपचार खर्चको नब्बे प्रतिशत ८२ ) बमोजिम संवेधानिकरकम उपदफानिकायका पदाधिकारीले पाउने रकममध्येबाट पाउनेछजुनसुकै कुरा   लेखिएको तापनि र  (६) (५ ) (७ )म उपदफ भएसंवैधानिक निकायका पदाधिकारीको सगोलको पति वा पत्नी, वा बाबु, कुनेआमसंवैधानिक नियन्त्रण भएकोे सरकारी स्वामित्व वा सरकारी सेवामाव पदम वसंस्थाको सेवामा बहालवाला कर्मचारी भएमा त्यस्तो उपचार खर्च पाउने छैन८८) संवैधानिक निकायका पदाधिकारीले अवकाश प्राप्त गर्दा उपदफा (२उपचार खर्च मध्ये केही लिई वा नलिई बमोजिम कुल सेवा अवधिभरमा पाउनेभए त्यस्तो बांकी भएजति रकमको दुई तिहाईको उपचार खर्च बांकी रहेकोरकम त्यस्ता संवैधानिक निकायका पदाधिकारीले हिसाबले हुने एकमुष्टअवकाशगरेपछि लिन   पाउनेछप्रप्तनिवृत्तभरण संवेैधानिक सेवाबाट पाएको पाउने गरीअवकाशनिकायका पदाधिकारीले त्यस्तो बांकी भएजति पूरै रकम त्यसरी सेवाबाटअलगहुंदा एकमुष्ट लिन पाउनेछदफा   बमोजिम माग गर्ने संवैधानिक निकायका उपचार"
    },
    {
        "page": "14-15",
        "text": "पाउनेछप्रप्तनिवृत्तभरण संवेैधानिक सेवाबाट पाएको पाउने गरीअवकाशनिकायका पदाधिकारीले त्यस्तो बांकी भएजति पूरै रकम त्यसरी सेवाबाटअलगहुंदा एकमुष्ट लिन पाउनेछदफा   बमोजिम माग गर्ने संवैधानिक निकायका उपचार  खर्च(९ ) यसपदाधिकारीले कार्यालयमा उपस्थित हुन नसक्ने गरी बिरामी भएकोेअवस्थमपर्नेछ भएसम्म बिरामी बिदा नै बिरमी बिदा बांकी बिरामी  बिदामाग गर्नुअन्य बिदा माग गर्न पाउनेछनभएम मात्र\nदफा   बमोजिम संवैधानिक निकायका पदाधिकारीले पाएको (१० )यसरत्यस्ता   संवैधानिक निकायको   पदाधिकारीको उपचार   खर्चको   विवरण बिदाकोपर्नेछ अभिलेख र व्यक्तिगत अभिलेखमा राख्नुनियुक्त निवृत्तभरण (१ ) संवैधानिक निकायका पदाधिकारीको1<. वा उपदन पदमगरेपछि   निजले देहाय बमोजिमको भएको व्यक्ति सोेपदबट अवकाश प्रप्तनिवृत्तभरण वा उपदान पाउनेछसंवैधानिक निकायका पदाधिकारीको पदमा दश वर्ष सेवा अवधि(कगरिसकेको भए आफ्नो मासिक पारिश्रमिकको छैसठ्ठी प्रतिशतमासिक निवृत्तभरणरकम34नेपाल सरकारको सेवामा बहाल रहेको संवैधानिकख पदम व वसंवेधानिक"
    },
    {
        "page": "15-16",
        "text": "उपदान पाउनेछसंवैधानिक निकायका पदाधिकारीको पदमा दश वर्ष सेवा अवधि(कगरिसकेको भए आफ्नो मासिक पारिश्रमिकको छैसठ्ठी प्रतिशतमासिक निवृत्तभरणरकम34नेपाल सरकारको सेवामा बहाल रहेको संवैधानिकख पदम व वसंवेधानिक   निकायका गरिसकेको पदाधिकारीको व्यक्तिबहलअवकाश पाएमा निजले त्यसरी नियक्त भई सेवाबाट अघसंवैधानिक निकायका पदाधिकारीको गरेको सेव अवधे7 पदमजोड्दा काम गरेको सेवा अवधे बीस वर्ष वासोे भन्दा बढी सेवारहेछ भने निजले खण्ड (क बमोजिमको मासिक अवाधे पूरा हुनेनिवृत्तभरण वा देहायको हिसाबले हुने मासिक निवृत्तभरणमध्ये कुनैरोज्न सक्नेछ नेपावएक जम्मा सेवा वर्ष > मसिक पारिश्रमिक५ 0स्पष्टीकरण : खण्डको   प्रयोजनको लागि सेवामा सरकारीयसभन्नाले नेपाल गरेको नेपाल अवाधे\"सरकारबट कम वसंगठित   संस्थाबाट निवृत्तभरणअनुदान सरकारबट प्रप्त पाउन\nनियुक्त बमोजिम"
    },
    {
        "page": "15-16",
        "text": "ा सेवा वर्ष > मसिक पारिश्रमिक५ 0स्पष्टीकरण : खण्डको   प्रयोजनको लागि सेवामा सरकारीयसभन्नाले नेपाल गरेको नेपाल अवाधे\"सरकारबट कम वसंगठित   संस्थाबाट निवृत्तभरणअनुदान सरकारबट प्रप्त पाउन\nनियुक्त बमोजिम   कुनै भे गरेकोसक्ने पदम कानून कमजनाउनेछ अवधिलाईवा ख। बमोजिम हिसाब गर्दा संवैधानिक निकायका खण्ड ।क (गवा बीस वर्ष नपुग्ने भएमा जति पदाधिकारीको सेवा अवधिदशसो पूरा गरेको वर्ष संख्यालाई निजले वर्ष सेवा पूरा भएकोछपाईआएको डेढ महिनाको पारिश्रमिकको अङ्कले गणना गर्दा हुनआउने अङ्क बराबरको एकमुष्ट उपदान रकम पाउनेछ(क) बमोजिम निवृत्तभरणको अवधि गणना ८२  उपदफा (१) कोखण्डदुवै  पदमा प्रयोजनको लागि प्रमुख पदाधिकारी वा पदाधिकारी वासोकमगरेको अवधिमा संवैधानिक सरकारी सेवाको सो"
    },
    {
        "page": "16-17",
        "text": "नआउने अङ्क बराबरको एकमुष्ट उपदान रकम पाउनेछ(क) बमोजिम निवृत्तभरणको अवधि गणना ८२  उपदफा (१) कोखण्डदुवै  पदमा प्रयोजनको लागि प्रमुख पदाधिकारी वा पदाधिकारी वासोकमगरेको अवधिमा संवैधानिक सरकारी सेवाको सो  दुवैपदम व पदम पदम वकाम गरेको कुल अवधिको आधा जोडी गणना गरिनेछ८३ ) कनै संवेधानिक नेपाल सरकारको सेवा गरे बापत उपदानपदम वनियुक्त पाइसकेको कुनै व्यक्ति संवैधानिक निकायको पदाधिकारीकोभरम पदमनियुक्त निजले त्यसरी भएको एक वर्ष भित्र उपदानको पूरा अघिआफूले पाएकोरकम फिर्ता गरेमा मात्र निजले अघि गरेको सेवा अवधि निवृत्तभरणको प्रयोजनकोगरिनेछगणनबमोजिम संवैधानिक निकायका पदाधिकारीले (४ ) पाउनेयस दफउपदानको रकम निजको बाह्र महिनाको पारिश्रमिक रकम भन्दा बढी हुने छैनसंवैधानिक निकायका पदाधिकारीको पारिश्रमिक वृद्धि हुंदा खाईपाई(५आएको   पारिश्रमिकमा छ त्यसको दुई तिहाई वृद्धि   भएकोे जतरकम रकमनिवृत्तभरण पाइरहेको संवैधानिक निकायका पदाधिकारीको निवृत्तभरणको रकममागरिनेछथप\n(६   कुनै   संवैधानिक नेपाल"
    },
    {
        "page": "16-17",
        "text": "ारिश्रमिक वृद्धि हुंदा खाईपाई(५आएको   पारिश्रमिकमा छ त्यसको दुई तिहाई वृद्धि   भएकोे जतरकम रकमनिवृत्तभरण पाइरहेको संवैधानिक निकायका पदाधिकारीको निवृत्तभरणको रकममागरिनेछथप\n(६   कुनै   संवैधानिक नेपाल   सरकारको सेवा गरेव बपत पदमनियुक्त निवृत्तभरण पाइरहेको व्यक्ति संवैधानिक निकायका पदाधिकारीकोपदमनिवृत्तभरण पाउन सक्ने भएमा निजले अघि पाइरहेको भईयस ऐन बमोजिम पनिनिवृत्तभरण पाउने   निवृत्तभरण   मध्ये   कुनै बमोजिम यस   ऐन रोज्नएक <सक्नेछजुनसुकै लेखिएको माथि ७ ) तपनउपदफाहरूमा कुर भएकार्यक्षमताको ईमान्दारीपूर्वक आफ्नोे पदीय भएको अभवव खरब आचरण वसंवैधानिक निकायका नगरेको कर्तव्य हटाइएकोआधरम पालन पदबटपदाधिकारीले बमोजिमको   निवृत्तभरण ऐन उपदानको पाउने सुविधायस व3छेननिवृत्तभरण देहायका पारिवारिक देहायका१९. (९ उपदान अवस्थाम वापदाधिकारीले आफ्नो   परिवारका निकायका संवेधानिक अवधिसम्मको लागिसदस्यहरू मध्ये इच्छाएको व्यक्तिलाई र त्यस्तो इच्छाइएको व्यक्तिको पनि मृत्युनइच्छाएकोमा"
    },
    {
        "page": "17-18",
        "text": "ण देहायका पारिवारिक देहायका१९. (९ उपदान अवस्थाम वापदाधिकारीले आफ्नो   परिवारका निकायका संवेधानिक अवधिसम्मको लागिसदस्यहरू मध्ये इच्छाएको व्यक्तिलाई र त्यस्तो इच्छाइएको व्यक्तिको पनि मृत्युनइच्छाएकोमा   निजको कसैलाई परिवारका सदस्यहरूमध्येव भएमानिवृत्तभरण दिइनेछ जेकको हकदारलाई दफा १८ बमोजिमकोव उपदान *पदमा बहाल छंदेै संवेधानिक निकायका पदाधिकारीको मृत्यु भएमा क O`मृत्यु भएदेखि सात वर्ष सम्मनपुग्दै निवृत्तभरण १८ बमोजिम पाउन थालेको सत वर्ष (ख )दफभएमा सो सात वर्ष नपुगेको बाकी अवधिसम्मपदमा बहाल छदै संवैधानिक निकायका पदाधिकारीको मृत्यु भएमा (२ )निवृृत्तभरण पाउने नभई उपदान रहेछ १८ बमोजिम मात्र पाउने भनेर दफा\nपरिवारका निजको उपदानको मध्ये (१ )उपदफा रकम सदस्यहरूबमोजिमको व्यक्तिले पाउनेछसंवैधानिक पदाधिकारीको निकायका छदे ३ व बहल पदमनिवृत्तभरण सात वर्ष नपुग्दै संवैधानिक निकायका पदाधिकारीको पाउन थालेकोविधुर निजको विधवा पतिले बमोजिम पत्नी(१ ) उपदफा व मृत्यु भएमापारिवारिक निवृत्तभरण पाउने निवृत्तभरण पाउने अवधि भुक्तान भएकोे भएमा  सोमितिदेखि निजको त्यस्तो   निवृत्तभरण वा"
    },
    {
        "page": "18",
        "text": "कायका पदाधिकारीको पाउन थालेकोविधुर निजको विधवा पतिले बमोजिम पत्नी(१ ) उपदफा व मृत्यु भएमापारिवारिक निवृत्तभरण पाउने निवृत्तभरण पाउने अवधि भुक्तान भएकोे भएमा  सोमितिदेखि निजको त्यस्तो   निवृत्तभरण वा   पत्नीले नपाउनेपत र भएमा वनिवृत्तभरण पाउन थालेको सात वर्ष व्यतित भइसकेपछि निजको पति वा पत्नीकोमृत्यु भएकोमा मृत्यु भएको मितिदेखि आजीवन निजको विधुर पति वा  विधवा0पाउनेछ पत्नीले निवृत्तभरणकोआध रकमसंवैधानिक निकायका पदाधिकारीको   पारिश्रमिकबहलवल ५४ )खाईपाई आएको   पारिश्रमिकमा वृद्धि  भएको छ त्यसको   दुई हूंदाजत रकम(३ ) बमोजिम पारिवारिक निवृत्तभरण   पाइरहेका तिहाई उपदफा (१ रकम रगरिनेछ व्यक्तिले खाइपाई आएको पारिवारिक निवृत्तभरण रकममा पनिथपअधिकार   आयोगको सदस्यको पारिश्रमिक सम्बन्धी ८१९क.   राष्ट्रिय अध्यक्षर मानवजुनसुकै कुरा लेखिएको विशेष व्यवस्था यस   ऐनमा भए तापनिअन्यत्र मनवक्रमशः   नेपालको अधिकार   आयोगको सदस्यको   पारिश्रमिकअध्यक्ष  प्रधनन्यायाधीश र सर्वोच्च अदालतको न्यायाधीश सरह हुनेछपरिच्छेद ५विविध"
    },
    {
        "page": "18-19",
        "text": "मानवजुनसुकै कुरा लेखिएको विशेष व्यवस्था यस   ऐनमा भए तापनिअन्यत्र मनवक्रमशः   नेपालको अधिकार   आयोगको सदस्यको   पारिश्रमिकअध्यक्ष  प्रधनन्यायाधीश र सर्वोच्च अदालतको न्यायाधीश सरह हुनेछपरिच्छेद ५विविध\nराष्ट्रिय मानव अधिकार आयोगको अध्यक्ष र सदस्यको पारिश्रमिक सम्बन्धमा केही नेपाल ऐनलाईसंशोधन गर्न बनेको ऐन २०७२द्वार थप\n(१ ) कुनै प्रमुख पदाधिकारी बिदा बसेकोमा   बिदाको *२०. कार्यवाहकको व्यवस्थाअवधिभर वा प्रमुख पदाधिकारीको पद रिक्त हुन आएको अवस्थामा त्यस्तो रिक्तनिकायका संवेधानिक वरिष्ठतम नभएसम्मको लगि सम्बन्धितपदगर्नेछ पदाधिकारीले कार्यवाहक प्रमुख पदाधिकारी भई काममहालेखापरीक्षकको वरिष्ठतम विभागकोहकमउपमहालेखापरीक्षकले कार्यवाहक महालेखापरीक्षक भई काम गर्नेछबमोजिम कार्यवाहक प्रमुख पदाधिकारी भई काम गर्ने ८२  उपदफा (१व्यक्तिले त्यसरी कार्यवाहक प्रमुख पदाधिकारी अवधिभरको"
    },
    {
        "page": "19-20",
        "text": "ापरीक्षकको वरिष्ठतम विभागकोहकमउपमहालेखापरीक्षकले कार्यवाहक महालेखापरीक्षक भई काम गर्नेछबमोजिम कार्यवाहक प्रमुख पदाधिकारी भई काम गर्ने ८२  उपदफा (१व्यक्तिले त्यसरी कार्यवाहक प्रमुख पदाधिकारी अवधिभरको   लागिभएको प्रमुखसुविधा पाउनेछ पदाधिकारीले पाए सरह पारिश्रमिक रकारणले मात्र तर कार्यवाहक प्रमुख पदाधिकारी यस ऐन बमोजिमभएकोत्यस्तो पदको निवृत्तभरण उपदान आदि सुविधा पाउने छैनसंवैधानिक निकायका पदाधिकारीको उमेर देहायका आधारमा २०क. उमेरको गणनाजुन उमेरबाट निज पहिले अवकाश हुन्छ सोही आधारमा  उमेरको गणन   गर्दागरिनेछगणनकिटिएको   जन्म निजले पेश गरेको शिक्षण संस्थाकोप्रमणपत्रमदिन वा वर्षबाट हुन आउने उमेरनेपनागरिकताको किटिएको निजको दिन   वा खप्रमणपत्रम जन्मवर्षबाट हुन आउने उमेर वानिजको वैयक्तिक नोकरी विवरण   सिटरोल लेखिएको(ग म जन्मदिन वा वर्षबाट हुन आउने उमेरकेही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा संशोधितसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा थपगणतन्त्र\nसंवेधानिक निकायका पदाधिकारीको नेपाल सरकारले मसिक सञ्चय"
    },
    {
        "page": "19-20",
        "text": "वर्षबाट हुन आउने उमेरकेही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा संशोधितसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा थपगणतन्त्र\nसंवेधानिक निकायका पदाधिकारीको नेपाल सरकारले मसिक सञ्चय   काष २१.परिश्रमिकबाट दरले गरी सो कोष कट्टा रकममा दशकासयकड सञ्चयशतप्रतिशत रकम थप गरी कर्मचारी सञ्चय कोषमा जम्मा गरिदिनेछ८१ ) भैपरी आउने बिदा कुनै पनि बिदा सुविधा र पर्व बिदा बहेक२२. अन्य थपनलिई बिताइसकेको संवैधानिक पदाधिकारीले निकायका वर्ष तीन आफूलेघर बिदामा आफ्नो घर जांदा र घरबाट फर्कदा यो ऐनबमोजिम निजले पकाएकोपाउने   दैनिक दरले   दैनिक आधाकोभत्तको तथा भ्रमण तथ भ्रमण भत्तपाउनेछतर परिवारका सदस्यले दैनिक तथा भ्रमण भत्ता पाउने छैन0(२ ) संवेधानिक निकायका पदाधिकारीले आफ्नोपदबट अवकाश प्रप्तस्वीकृत गराई राजीनामा गर्दा निजको संचित रहेको घर बिदाबाट बढीमागर्दा वसय बीस दिनसम्मको र बिरामी बिदाको तलब निजले सो बखतमा खाईपाईबहाल छंदै मृत्यु भएकोमा पनि त्यस्तो राखेको तलबको दरले एकमुष्ट पाउनेछवा उपदान पाउने निजको परिवारका सदस्यले   पाउनेछ निवृत्तभरणतलबसंवैधानिक निकायका पदाधिकारीले बाटो"
    },
    {
        "page": "20-21",
        "text": "ामी बिदाको तलब निजले सो बखतमा खाईपाईबहाल छंदै मृत्यु भएकोमा पनि त्यस्तो राखेको तलबको दरले एकमुष्ट पाउनेछवा उपदान पाउने निजको परिवारका सदस्यले   पाउनेछ निवृत्तभरणतलबसंवैधानिक निकायका पदाधिकारीले बाटो  म्याद घर बिदामा घर जांदा २३.र घरबिदा भुक्तान गरी घरबाट आफ्नो कार्यालयमा हाजिर हुन आउंदा वर्षको एकपटकपैदलको   बाटोलाई आठ  कोसको निमित्त तथा   मोटर, रेल, एक  दिनको  दरलेहवाईजहाजको बाटोलाई जति दिन लाग्ने हो त्यति दिन बाटो म्याद पाउनेछबस्नको निमित्त बाटो म्याद घर बिदामा घर नगईअन्यत्र व तर जानदिइने छैन  बाटो छोटो म्याद दिंदा सबेैभन्दा छिटो साधनद्वारा सबैभन्दबाटोको   दिइनेछ लागेको   दिन बढी   दिइने र  जांदा आउंदा   वस्तविकभन्दा\nपदाधिकारीले आफ्नो कार्यभार अघि सम्हाल्नु>२४. प्रमुख प्रधन शपथ Xदणपदाधिकारीले प्रमुख पदाधिकारी समक्ष अनुसूची   बमोजिमको न्यायाधीशसमक्ष 7गोपनीयताको शपथ ग्रहण गर्नु पर्नेछपद तथा(१ ) देहायका ऐनहरू खारेज गरिएका छन्ः खारेजी र बचाउ२५ .महालेखापरीक्षकको पारिश्रमिक सेवाको शर्त तथा पदावधि क )२०२३ आयोगका सदस्यहरूको"
    },
    {
        "page": "21-22",
        "text": "ी   बमोजिमको न्यायाधीशसमक्ष 7गोपनीयताको शपथ ग्रहण गर्नु पर्नेछपद तथा(१ ) देहायका ऐनहरू खारेज गरिएका छन्ः खारेजी र बचाउ२५ .महालेखापरीक्षकको पारिश्रमिक सेवाको शर्त तथा पदावधि क )२०२३ आयोगका सदस्यहरूको   पारिश्रमिक, सेवाको लेक सेवा (ख)bसम्बन्धी ऐन, २०२६ सुविधा शर्त तथानिर्वाचन   आयुक्तहरूको पारिश्रमिक सेवाका पदावाधे, (ग7अन्य शर्त तथा सुविधा सम्बन्धी ऐन २०२६अख्तियार दुरूपयोग   अनुसन्धान आयोगका   आयुक्तहरूको घपारिश्रमिक सेवाको शर्त तथा सम्बन्धी ऐन २०५० सुविधामा उल्लिखित ऐनहरू बमोजिम भए गरेका काम कारबाहीहरू ८२ ) उपदफा (१यसै ऐन बमोजिम नै भए गरेका मानिनेछन्अघि संवैधानिक निकायका पदाधिकारीले ३ / ये ऐनप्रारम्भ हुनु भन्द प्रप्तगरेको पारिश्रमिक तथा अन्य सुविधाहरू यसै ऐन बमोजिम प्राप्त गरेको मानिनेछनियुक्त संवेधानिक निकायका (४ ) यो ऐनअघि हुनु प्ररम्भ भएका भन्दसुविधाहरू यो ऐन प्रारम्भ भएपछि पनि त्यस्तो पदमा पदाधिकारीले प्राप्त गरिरहेकाबहालरहेसम्म प्राप्त गर्न सक्नेछन्\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा संशोधितगणतन्त्र"
    },
    {
        "page": "21-23",
        "text": "ररम्भ भएका भन्दसुविधाहरू यो ऐन प्रारम्भ भएपछि पनि त्यस्तो पदमा पदाधिकारीले प्राप्त गरिरहेकाबहालरहेसम्म प्राप्त गर्न सक्नेछन्\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा संशोधितगणतन्त्र\n(५ ) योे ऐन प्रारम्भ हुनु भन्दा अघि अख्तियार दुरूपयोग निवारण आयोगका प्रमुखआयुक्तहरू महालेखापरीक्षक लोक सेवा आयोगकाआयुक्त अध्यक्ष तथा  सदस्यहरू र रप्रमुख   निर्वाचन निर्वाचन आयुक्तहरूको गरी आयुक्ततथा पदबट अवकाश प्रप्तनिवृत्तभरण पाइरहेको व्यक्तिले यसै ऐन बमोजिम निवृत्तभरण पाएको मानिनेछ\nगरिएका नेपाल केही कानून संशोधन गर्ने ऐन, २०६३शब्दहरूः द्वार रूपान्तर द्रटव्यशश्री ५ को सरकार\" को सट्टा नेपाल सरकार\"\nआया\nकानून\nनेपाल\nअनुसूची(दफा २४ सॅग सम्बन्धितशपथनिष्ठापूर्वक जनताप्रति पूर्ण प्रतज्ञावफादार रह मुलुक सत्यलिन्छु गर्दछु कि नेपालको राजकीय सार्वभोमसत्ता नेपाली ईश्वरको नाममा शपथसत्त 7नेपालका संविधान प्रति पूर्ण वफादार रह जनतामा रहेकोपदका कमकजजनताको सोझो चिताइ, कसैको प्रचलित कानूनको अधीनमा रही"
    },
    {
        "page": "23",
        "text": "ह मुलुक सत्यलिन्छु गर्दछु कि नेपालको राजकीय सार्वभोमसत्ता नेपाली ईश्वरको नाममा शपथसत्त 7नेपालका संविधान प्रति पूर्ण वफादार रह जनतामा रहेकोपदका कमकजजनताको सोझो चिताइ, कसैको प्रचलित कानूनको अधीनमा रही  मुलुक नमानी,7 डरपक्षपात नगरी, पूर्वाग्रह भावना नलिई इमान्दारिताका आफ्ने गर्नेछुखरब व साथ 7कर्तव्य पालनाको सिलसिलामा आफूलाई जानकारीमा आएको कुरा बहल रहदाम पदमजुनसुकै कानूनको पालना गर्दा बाहेक वा नरहंदाप अवस्थम अरू अवस्थम ककिसिमबाट पनि प्रकट वा सङ्केत गर्ने छैनकानून\nहस्तक्षर\nनेपाल\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा थपगणतन्त्रनेपाल केही ऐन संशोधन गर्ने ऐन २०७२ द्वार संशोधित"
    },
    {
        "page": "1-2",
        "text": "संवैधानिक परिषद् (काम कर्तव्य अधिकार र कार्यविधि)ऐन २०६६ सम्बन्धीप्रकाशित मिति प्रमाणीकरण7२०६६ | ९ | २२संशोधन गर्ने ऐनपरिषद् संवैधानिक (काम कर्तव्य अधिकार र कार्यविधि सम्बन्धीऐन, २०६६ को साविकको व्यवस्था जगाउने ऐन २०७० २०७० ` १२  १२3केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११| १३२.केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ २०७५ | ११ | १९३केही अध्यादेश खारेज गरी नेपाल ऐनको साविकको व्यवस्थाजगाउन बनेको अध्यादेशलाई प्रतिस्थापन गर्ने ऐन, २०७७ | ३| १५२०७७७७२०६६ सालको ऐन नं. ८ संवत्संवेधानिक परिषदको काम कर्तव्य अधिकार र कार्यविधि सम्बन्धमा व्यवस्था गर्न बनेको ऐनसंवैधानिक निकायका पदाधिकारीको नियुक्ति सम्बन्धी कार्यविधि तथा संवैधानिकप्रस्तावनवाञ्छनीय परिषद्को सम्बन्धमा   कानूनी र कार्यविधि व्यवस्था   गर्न काम कर्तव्यअधकारभएकोलेनेपालको अन्तरिम   संविधान बमोजिम को को २०६३ (९८३ उपधार थरसंविधान सभाले यो ऐन बनाएको छनाम    संवैधानिक परिषद् (काम, कर्तव्य यस   ऐनको संक्षिप्त (१ )र प्ररम्भ नामअधिकार र कार्यविधि  सम्बन्धी ऐन २०६६ रहेको छ|(२) यो ऐन तुरुन्त प्रारम्भ हुनेछ"
    },
    {
        "page": "1-2",
        "text": "२०६३ (९८३ उपधार थरसंविधान सभाले यो ऐन बनाएको छनाम    संवैधानिक परिषद् (काम, कर्तव्य यस   ऐनको संक्षिप्त (१ )र प्ररम्भ नामअधिकार र कार्यविधि  सम्बन्धी ऐन २०६६ रहेको छ|(२) यो ऐन तुरुन्त प्रारम्भ हुनेछ\nविषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा,- परिभाषा२अध्यक्ष  भन्नाले परिषद्को अध्यक्ष सम्झनु पर्छ (क /नियुक्त भन्नाले परिषद्को   सिफारिसमा हुने   देहायका पदाधिकारी (खपदाधिकारी सम्झनु पर्छ*सर्वोच्च अदालतका प्रधान न्यायाधीश (९ )अख्तियार दुरुपयोग अनुसन्धान आयोगका प्रमुख आयुक्त (२ )तथआयुक्तहरुमहालेखा परीक्षक ८३ (४ ) लोेक सेवा आयोगकाअध्यक्ष तथा सदस्यहरु(५ ) निर्वाचन प्रमुख   निर्वाचन निर्वाचन आयोगकाआयुक्त तथआयुक्तहरुराष्ट्रिय मानव अधिकार आयोगका अध्यक्ष तथा सदस्यहरु (६तथा   वित्त आयोगका (७ )  राष्ट्रिय श्रेत प्राकृतिकअध्यक्ष तथसदस्यहरराष्ट्रिय महिला आयोगका ^८) अध्यक्ष तथा सदस्यहरु(९ )"
    },
    {
        "page": "2-3",
        "text": "ाचन आयोगकाआयुक्त तथआयुक्तहरुराष्ट्रिय मानव अधिकार आयोगका अध्यक्ष तथा सदस्यहरु (६तथा   वित्त आयोगका (७ )  राष्ट्रिय श्रेत प्राकृतिकअध्यक्ष तथसदस्यहरराष्ट्रिय महिला आयोगका ^८) अध्यक्ष तथा सदस्यहरु(९ )  राष्ट्रिय दलित आयोगका अध्यक्ष तथा सदस्यहरु(१० ) राष्ट्रिय समावेशी आयोगका अध्यक्ष तथा सदस्यहरु^(११ आदिवासी जनजाति आयोगका अध्यक्षतथा सदस्यहरुनेपाव^(१२ मधेशी आयोगका अध्यक्ष तथा सदस्यहरुथारु आयोगका ^(१३ अध्यक्ष तथा सदस्यहरु+(१४ मुस्लिम आयोगकाअध्यक्ष तथ सदस्यहरु\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०७७२ द्वारा थप।\nपरिषद् २८४   बमोजिम २संविधानको भन्नाले गठन भएको(ग धारसंवैधानिक परिषद् सम्झनु पर्छसंविधान  भन्नाले नेपालको संविधान सम्झनु पर्छ ।घ)सचिव  भन्नाले परिषद्को सचिव सम्झनु पर्छ ङ भन्नाले बमोजिमको परिषद्को (च ) सचिवलय  सचिवलयदफ ८सम्झनु पर्छसदस्य\" भन्नाले परिषद्को सदस्य सम्झनु पर्छ छपरिषद्को काम   कर्तव्य संविधानमा उल्लिखित अधिकार कर्तव्य काम३ र रदेहाय बमोजिम अतिरिक्त   परिषद्को अधिकारका काम"
    },
    {
        "page": "3-4",
        "text": "ो परिषद्को (च ) सचिवलय  सचिवलयदफ ८सम्झनु पर्छसदस्य\" भन्नाले परिषद्को सदस्य सम्झनु पर्छ छपरिषद्को काम   कर्तव्य संविधानमा उल्लिखित अधिकार कर्तव्य काम३ र रदेहाय बमोजिम अतिरिक्त   परिषद्को अधिकारका काम  कर्तव्यअधकार अन्य%हुनेछरसंविधानको पदाधिकारीको नियुक्तिको लागि २९२क धार कप्रयोजनको लागि सुनुवाइको को संसदीय (९ ` उपधार लसिफारिस गर्नेखण्ड ।क बमोजिम सिफारिस गरिएका व्यक्तिहरुमध्ये   संघीय   संसद (खसचिवालयबाट नियुक्ति गर्न बाधा नपर्ने गरी लेखी आएको व्यक्तिलाईनियुक्तिको लागि समक्ष सिफारिस गर्ने राष्ट्रपति(क) बमोजिम सिफारिसको लागि योग्यता पुगेका व्यक्तिहरुकोग खण्डअभिेलेख तयार गर्नेपदाधिकारीको नियुक्ति, पदावधि, रिक्तता, पुनर्नियुक्ति।घ। लगयतक पदविषयको अभिेलेख अद्यावधिक गरी राख्ने(१ ) सचिवालयले संवैधानिक निकायका पदाधिकारीहरुको अभिलेख तयार गर्न पर्नेनियुक्त हुन योग्यता पुगेका व्यक्तिहरुको छुट्टाछुट्टै अभिलेख पदमा संविधान बमोजिमतयार गरी राख्नु पर्नेछनेपाल केही ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशेधित"
    },
    {
        "page": "3-4",
        "text": "नियुक्त हुन योग्यता पुगेका व्यक्तिहरुको छुट्टाछुट्टै अभिलेख पदमा संविधान बमोजिमतयार गरी राख्नु पर्नेछनेपाल केही ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशेधित\n(२ ) उपदफा (१ ) बमोजिम तयार गरिएको अभिलेख गोप्य हुनेछ र सचिवकोजिम्मामा  रहनेछअभिलेख   सचिवले परिषद्को   स्वीकृतिबिना (२   बमोजिमको ८३ )उपदफकसैलाई दिन वा सार्वजनिक गर्न हु\"दैनजुनसुकै कुरा लेखिएको भए तापनि सो अभिलेखमाअन्यत्र (४ / यस दफामासमावेश नभएको कारणले मात्र संविधान तथा कानून बमोजिम योग्यता पुगेकोनमक्नै व्यक्तिलाई पदाधिकारीको पदमा सिफारिस गर्न बाधा पर्ने छैनलागि   सिफारिस   गर्दा अपनाउन   पर्ने   कार्यविधि नियक्तिको (१   परिषद्ले+व्यक्तिलाई संवैधानिक कुनै पदाधिकारीको निकायको नियुक्तिको लागिपदमानियुक्त सिफारिस   गर्दा त्यस्तो हुन   संविधान तथा प्रचलित कानूनमा उल्लेखपदमभएको   योग्यता रुपमा उल्लेख गर्नु उपयुक्तताको कारणआधार समेत तथा र रपषपर्नेछव्यक्तिलाई   नियुक्तिको ८१    बमोजिम (२"
    },
    {
        "page": "4-5",
        "text": "ागिपदमानियुक्त सिफारिस   गर्दा त्यस्तो हुन   संविधान तथा प्रचलित कानूनमा उल्लेखपदमभएको   योग्यता रुपमा उल्लेख गर्नु उपयुक्तताको कारणआधार समेत तथा र रपषपर्नेछव्यक्तिलाई   नियुक्तिको ८१    बमोजिम (२    परिषद्लेकुनै ल। उपदफासिफारिस गर्दा निजको सामाजिक प्रतिष्ठा उच्च नैतिक चरित्र, इमान्दारिता, निजप्रतिकोपहिले  जनभावना तथा निजले गरेको सेवा र पेशागत अनुभव समेतलाई विचारपर्नेछबैठक परिषद्को बैठक सम्बन्धी कार्यविधि परिषद्को(९ अनुसार आवश्यकतअध्यक्षले तोकेको मिति, समय बस्नेछर स्थनम(२) अध्यक्षको निर्देशानुसार सचिवले परिषद्को बैठक बस्ने मिति समय7बैठक छलफलको   विषय   सूची सहितको कम्तीमाबस्नुभन्दा सूचन तथा स्थनअठ्चालीस घण्टा अगावै सदस्यहरुलाई पठाउनु पर्नेछकार्यसूचीमा समावेश नभएको कुनै विषयमा छलफल हुनआवश्यक छ तरलिई बैठकमा प्रस्ताव भन्ने कुनै सदस्यलाई लागेमा निजले अध्यक्षकोअनुमति सख्नसक्नेछ\nउपस्थित २कम्तीमा >(३ ) भएम अध्यक्ष 7 अन्य सदस्यहरुचारजनपरिषद्को बैठकको लागि गणपूरक सङ्ख्या पुगेको मानिनेछगर्नेछ परिषद्को बैठकको अध्यक्षता अध्यक्षले(४बैठकमा   पेश प्रत्येक विषयको निर्णय"
    },
    {
        "page": "4-5",
        "text": "ति सख्नसक्नेछ\nउपस्थित २कम्तीमा >(३ ) भएम अध्यक्ष 7 अन्य सदस्यहरुचारजनपरिषद्को बैठकको लागि गणपूरक सङ्ख्या पुगेको मानिनेछगर्नेछ परिषद्को बैठकको अध्यक्षता अध्यक्षले(४बैठकमा   पेश प्रत्येक विषयको निर्णय  सर्वसम्मतिकोभएकोे (५ ) आधरमहुनेछविषयमा बमेजिम   सर्वसम्मति १(६ ) nउपदफा ४५ नसकमकयम हननिर्णय हन सक्ने छैन /नसकेको   विषयमा   निर्णय (६ )  बमोजिम  निर्णय१(७ ) nउपदफा हनअर्का बैठक बोलाउन त्यस्तो बैठकको सहमतिले अध्यक्षलेलगउनेछ स 7 पनः%विषयमा निर्णय गरिनेछ बैठकमा परिषद्का पनि सहमतिबाट निर्णय हुन नसकेमा त्यस्तो सम्पूर्णतरसदस्यको बहुमतबाट निर्णय गरिनेछ(८) परिषद्ले गरेको निर्णयको अभिलेख सचिवले तयार गरीअध्यक्ष तथासदस्यहरुको हस्ताक्षर गराई राख्नेछबैठक आवश्यकता अनुसार परिषद् परिषद्को अन्य कार्यविधि सम्बन्धी (९गर्नेछ आफैंले निर्धारणपरिषद् (काम, कर्तव्य अधिकार र कार्यविधि। सम्बन्धी (पहिलो संशोधन। अध्यादेश २०६९ संवैधानिकभएकोमा"
    },
    {
        "page": "5-6",
        "text": "ताक्षर गराई राख्नेछबैठक आवश्यकता अनुसार परिषद् परिषद्को अन्य कार्यविधि सम्बन्धी (९गर्नेछ आफैंले निर्धारणपरिषद् (काम, कर्तव्य अधिकार र कार्यविधि। सम्बन्धी (पहिलो संशोधन। अध्यादेश २०६९ संवैधानिकभएकोमा   संवैधानिक परिषद् काम कर्तव्य संशोधन को ३ ) आधकार६ द्वारा दफा उपदफाकार्यविधि सन्बन्धी ऐन २०६६ को साविकको व्यवस्था जगाउने ऐन २०७० बमोजिम सो अध्यादेशद्वारासंशोधन हुनु अघिको व्यवस्था स्वत जागेकोनेपाल केही ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधितपरिषद् संवैधानिक कार्यविधि  सम्बन्धी (पहिलो संशोधन  अध्यादेश २०७७ (काम, कर्तव्य अधिकार१८ र६ को उपदफा (६ झिकिएको, उपदफा (७ संशोधन र उपदफा ७क) थप गरेकोमा केहीद्वारा दफाअध्यादेश खरेज गरी नेपाल ऐनको साविकको जगाउन बनेको अध्यादेशलाई प्रतिस्थापनव्यवस्थालागू हुने गरी संशोधन हुनु अघिको बाट   मिति २०७७ १ १२  देखि ऐन, २०७७ व्यवस्थास्वतःजागेकोसंवैधानिक परिषद् (काम, कर्तव्य अधिकार र कार्यविधि) सम्बन्धी (पहिलो संशोधन) अध्यादेश २०७८६ को उपदफा (६) र ७७ झिकिएकोमा सो अध्यादेश मिति २०७८/४/ ३ मा नेपालद्वारा दफाराजपत्रमा प्रकाशित सूचनाबाट खारेज गरिएको।"
    },
    {
        "page": "5-6",
        "text": "ानिक परिषद् (काम, कर्तव्य अधिकार र कार्यविधि) सम्बन्धी (पहिलो संशोधन) अध्यादेश २०७८६ को उपदफा (६) र ७७ झिकिएकोमा सो अध्यादेश मिति २०७८/४/ ३ मा नेपालद्वारा दफाराजपत्रमा प्रकाशित सूचनाबाट खारेज गरिएको।\n(१ ) परिषद्ले कुनै पदाधिकारीको लेखी   पठाउन पर्ने संसदीय   सुनुवाइकालागि ७नियुक्तिको लागि सिफारिस गरेमा सचिवले संसदीय सुनुवाइको लागि त्यस्तो सिफारिस९ संघीय संसद सचिवालयमा लेखी पठाउनु पर्नेछउपदफा १) बमोजिम लेखी पठाएकोमा * संघीय संसद सचिवालयबाट (२ )बाधा   नपर्ने गरी लेखी आएको व्यक्तिलाई परिषद्को निर्णय   बमोजिम नियुक्ति   गर्नराष्ट्रपतिको   कार्यालयमा   लेखी सचिवले   नियुक्तिको समक्ष   पेश लगि गर्नराष्ट्रपतिपठाउनु पर्नेछकाम प्रधानमन्त्री तथा मन्त्रिपरिषद्को परिषद्को सचिवालय परिषद्को सचिवालयकोगर्नेछ कार्यालयलेसंवैधानिक निकायको पदाधिकारी पदमा नरहेको जानकारी दिनु पर्ने : ७१ कुनपदाधिकारी कुनै तरिकाले पदमा नरहेमा निज सो पदमा नरहेको मितिलेआट्र्नो सातदिनभित्र सम्बन्धित   संवेैधानिक निकायले व्यहोरा   सचिवालयमा लेखी"
    },
    {
        "page": "6-7",
        "text": "धानिक निकायको पदाधिकारी पदमा नरहेको जानकारी दिनु पर्ने : ७१ कुनपदाधिकारी कुनै तरिकाले पदमा नरहेमा निज सो पदमा नरहेको मितिलेआट्र्नो सातदिनभित्र सम्बन्धित   संवेैधानिक निकायले व्यहोरा   सचिवालयमा लेखी   पठाउनु सोेदिनु पर्नेछ र सोको जानकारी सम्बन्धित मन्त्रालयलाई समेत पर्नेछबमोजिमको जानकारी सचिवालयमा प्राप्त भएपछि सचिवले ८२ ) उपदफा (१सम्बन्धमा यथाशीघ्र अध्यक्षलाई अवगत गराउनु पर्नेछसचिवको काम कर्तव्य र अधिकार यस ऐनमा अन्यत्र उल्लिखित काम कर्तव्य (९ १०.अधिकारको अतिरिक्त सचिवको अधिकार देहाय   बमोजिम अन्य काम कर्तव्यरहुनेछक) अध्यक्षको निर्देशन अनुसार परिषद्को बैठक बोलाउने(ख। परिषद्ले गरेका निर्णयहरु कार्यान्वयन गर्ने वा गराउनेनपअभिलेखलाई सचिवलयमा राखिने गराई व्यवस्थित अद्यवाधेक (ग7सुरक्षित रुपमा राख्रे व्यवस्था मिलाउने\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशेधित\nकारबाहीको (घ)  सचिवालयले पर्ने नियन्त्रण गनु अनुगमन,कमसुपरिवेक्षण कर्मचारीको गर्ने सचिवालयकासमन्वय 7 तथकार्यविभाजन गरी काममा लगाउनेपरिषद्मा रहेका अभिेलेख प्रमाणित गर्ने ङ /सरकारका विभिन्न निकायका साथै नेपाल च )आवश्यकता"
    },
    {
        "page": "7",
        "text": "लयले पर्ने नियन्त्रण गनु अनुगमन,कमसुपरिवेक्षण कर्मचारीको गर्ने सचिवालयकासमन्वय 7 तथकार्यविभाजन गरी काममा लगाउनेपरिषद्मा रहेका अभिेलेख प्रमाणित गर्ने ङ /सरकारका विभिन्न निकायका साथै नेपाल च )आवश्यकता   अनुसार अन्यनिकायसंग सम्पर्क र समन्वय गर्नेलेखिएदेखि बाहेक सचिवको अन्य काम, कर्तव्य (२ ) (१ )उपदफ म र^ अधिकार परिषद्ले तोके बमोजिम हुनेछसचिवालयको र   कर्मचारीको सचिवालयको लागि बजट लागि (१ ) व्यवस्था११.मन्त्रालयले मन्त्रिपरिषद्को   कार्यालयको बजेट अर्थ प्रधानमन्त्रीआवश्यक तथादिनेछ नममा निकाशकर्मचारीको व्यवस्था   प्रधानमन्त्री (२ ) सचिवालयको लागिआवश्यक तथामन्त्रिपरिषद्को कार्यालयबाट हुनेछपरिषद्ले   नेपाल सरकारसश्ग सम्पर्क राख्नु   पर्दा नेपाल  सरकारसश्गको  सम्पर्क १२.कार्यालय मार्फत राख्नु पर्नेछ मन्त्रिपरिषद्को प्रधानमन्त्री तथानियम बनाउने अधिकार यस ऐनको उद्देश्य कार्यान्वयन गर्न परिषद्ले १३. आवश्यकनियम बनाउन सक्नेछ८१   संवैधानिक अङ्गका   पदाधिकारीको नियुक्ति सम्बन्धी   कार्यविधि खारजी १४.तथासंवैधानिक   परिषद्को तथा   कार्यविधि सम्बन्धी"
    },
    {
        "page": "7",
        "text": "िकार यस ऐनको उद्देश्य कार्यान्वयन गर्न परिषद्ले १३. आवश्यकनियम बनाउन सक्नेछ८१   संवैधानिक अङ्गका   पदाधिकारीको नियुक्ति सम्बन्धी   कार्यविधि खारजी १४.तथासंवैधानिक   परिषद्को तथा   कार्यविधि सम्बन्धी   नियमावली, काम कर्तव्य अधिकार२०६५ खारेज गरिएको छपदाधिकारीको   नियुक्ति   सम्बन्धी संवैधानिक कार्यविधि(२ ) अङ्गका तथसंवैधानिक   परिषद्को तथा   कार्यविधि सम्बन्धी   नियमावली काम कर्तव्य अधेकारयसै बमोजिम भए   गरेको कारबाही ऐन बमोजिम गरेको २०६५भए कममानिनेछ"
    }
]