[
    {
        "page": "1",
        "text": "वैदेशिक रोजगार न्यायाधिकरण नियमावली २०६८नेपल रजपत्रम प्रकाशित२०६९ | १| १९वैदेशिक रोजगार ऐन २०६४ को दफा ८५ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारलेदेहायका नियमहरु बनाएकोछपरिच्छेद  १गोगप्रारम्भिकनियमहरुको नाम वैदेशिक रोजगार न्यायाधिकरण नियमावली, संक्षिप नाम र प्ररम्भः (९ यी>२०६८ रहेकोछ२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछ\nपरिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा -२अध्यक्ष  भन्नाले न्यायाधिकरणको अध्यक्ष सम्झनु पर्छअनुसन्धान अधिकृत भन्नाले ऐनको दफा ६१ बमोजिम तोकिएको अनुसन्धानअधिकृत सम्झनु पर्छअभियोगपत्र भन्नाले नियम ५ बमोजिमको अभियोगपत्र सम्झनु पर्छऐन\" भन्नाले वैदेशिक रोजगार ऐन २०६४ सम्झनु पर्छगठन भएकोे   वैदेशिक न्यायाधिकरण  भन्नाले ऐनको बमोजिमदफा ६४6रोजगार न्यायाधिकरण सम्झनु पर्छरजिष्ट्रार  भन्नाले न्यायाधिकरणको रजिष्ट्रार सम्झनु पर्छ ।च)सदस्य  "
    },
    {
        "page": "1-2",
        "text": "\" भन्नाले वैदेशिक रोजगार ऐन २०६४ सम्झनु पर्छगठन भएकोे   वैदेशिक न्यायाधिकरण  भन्नाले ऐनको बमोजिमदफा ६४6रोजगार न्यायाधिकरण सम्झनु पर्छरजिष्ट्रार  भन्नाले न्यायाधिकरणको रजिष्ट्रार सम्झनु पर्छ ।च)सदस्य  भन्नाले न्यायाधिकरणको सदस्य सम्झनु पर्छर सो शब्दले अध्यक्षलाई छसमेत जनाउंछ\nपरिच्छेद २न्यायाधिकरणको अधिकार क्षेत्र रत्यसको प्रयोगअधिकार   क्षेत्रको   प्रयोगः न्यायाधिकरणको क्षेत्रको  "
    },
    {
        "page": "1-2",
        "text": "नु पर्छ ।च)सदस्य  भन्नाले न्यायाधिकरणको सदस्य सम्झनु पर्छर सो शब्दले अध्यक्षलाई छसमेत जनाउंछ\nपरिच्छेद २न्यायाधिकरणको अधिकार क्षेत्र रत्यसको प्रयोगअधिकार   क्षेत्रको   प्रयोगः न्यायाधिकरणको क्षेत्रको   प्रयोग न्यायाधिकरणको (९ ) अधेकार ३तीनैजना सदस्यले सामूहिक रुपमा गर्नेछन्सदस्य उपस्थित भएकोे इजलासले कारबाही र दुई सदस्य उपस्थित मुद्दाकोतर एकभएको इजलासले कारबाही र किनारा गर्न सक्नेछमुद्दाकोतीनजना सदस्य उपस्थित भएको इजलासमा तीनैजना सदस्यको एक वा दुई(२ मतन्यायाधिकरणको निर्णय मानिनेछ सदस्यको बहुमत कायम भए सोमत जनकारबाहीको दुईजना सदस्य उपस्थित(३ भएको इजलसमा एक मत कायम नभएमाहकमा अध्यक्ष सहितको इजलास भए अध्यक्षको राय बमोजिम अध्यक्ष बाहेकको इजलास7फैसला भए वरिष्ठ सदस्यको राय बमोजिम गर्नु पर्नेछ मुद्दाको वा अन्तिम आदेशको हकमाअनुपस्थित रहने सदस्य समक्ष पेश गरी निजले समर्थन गरेको राय न्यायाधिकरणको पहिलनिर्णय मानिनेछअनुपस्थित रहेको सदस्य समक्ष पेश गर्दा (४ ) उपनियम ८३ बमोजिम पहिलेतीनैजनाको राय अलग अलग भई बहुमत कायम हुन नसकेमा निर्णयको लागि सर्वोच्च अदालतसमक्ष पेश गर्नु पर्नेछउपनियम (४ ) बमोजिम पेश गरेको मुद्दालाई सर्वोच्च अदालतले अग्राधिकार प्रदान(५पर्नेछ गर्नुसुनुवाईन्यायाधिकरणको मुकाम काठमाडौ उपत्यकाभित्र रहनेछ मुकामः (१0जुनसुकै कुरा लेखिएको भए तापनि उपनियम (१ र क्षेत्रप्रकृति (२ मुद्दाको चाप मआवश्यकता अनुसार काठमाडौ उपत्यका बाहिर पनि मुकाम कायम गर्न सकिनेछ"
    },
    {
        "page": "2-3",
        "text": "नुवाईन्यायाधिकरणको मुकाम काठमाडौ उपत्यकाभित्र रहनेछ मुकामः (१0जुनसुकै कुरा लेखिएको भए तापनि उपनियम (१ र क्षेत्रप्रकृति (२ मुद्दाको चाप मआवश्यकता अनुसार काठमाडौ उपत्यका बाहिर पनि मुकाम कायम गर्न सकिनेछ\nपरिच्छेद  ३म्याद तामेली सम्बन्धी व्यवस्था अभियोगपत्र\n"
    },
    {
        "page": "2-3",
        "text": "कामः (१0जुनसुकै कुरा लेखिएको भए तापनि उपनियम (१ र क्षेत्रप्रकृति (२ मुद्दाको चाप मआवश्यकता अनुसार काठमाडौ उपत्यका बाहिर पनि मुकाम कायम गर्न सकिनेछ\nपरिच्छेद  ३म्याद तामेली सम्बन्धी व्यवस्था अभियोगपत्र\nअभियोगपत्रमा खुलाउनु पर्ने कुराहरुः (१ ) अनुसन्धान अधिकृतले न्यायाधिकरण समक्ष ऐनको+६१ बमोजिम पेश गर्ने अभियोगपत्रमा देहाय बमोजिमका कुराहरु खुलाउनु पर्नेछःदफन्यायाधिकरणको नामप्रतिवादीको नाम थर, वतन र निजको बाबु, आमा, श्रीमान् वा श्रीमतीकोनमअभियोगको विवरण, ग)हो सो कुरा, घ। कुन कानून अन्तर्गत न्यायाधिकरणको क्षेत्राधिकारभित्र पर्नेङ ) वादीको दावीसंग सम्बन्धित कानूनच ) हदम्याद सम्बन्धी कुरा,शाथझ। वादी दावीलाई समर्थन गर्ने सम्बन्धित प्रमाणहरुअभियुक्तलाई हुनु पर्ने सजाय, ञज प्रतिवादीको सम्पतिको विवरण,दिनु अपराधबाट क्षति पुगेको व्यक्तिलाई क्षतिपूर्ति भराई पर्ने भए सो टक्षतिपूर्तिको रकम,अन्य आवश्यक कुराहरु ठअभियोगपत्रमा उल्लेख"
    },
    {
        "page": "3-4",
        "text": "न्धित प्रमाणहरुअभियुक्तलाई हुनु पर्ने सजाय, ञज प्रतिवादीको सम्पतिको विवरण,दिनु अपराधबाट क्षति पुगेको व्यक्तिलाई क्षतिपूर्ति भराई पर्ने भए सो टक्षतिपूर्तिको रकम,अन्य आवश्यक कुराहरु ठअभियोगपत्रमा उल्लेख   भएदेखि बाहेक उपनियम (९ )थाह २ भएसम्म मनम्बर, प्रतिवादीको उमेर, पेशा, हुलिया, नागरिकता प्रतिवादीको परिचयात्मक विवरणमाघर वराहदानी नम्वर, इमेल फ्याक्स टेलिफोन नम्वर खुलाउनु पर्नेछप्रतिवादीको परिचयात्मक विवरण नखुलेको अभियोगपत्र दर्ता हुने छैन(३तर अभियोगपत्रमा एक भन्दा बढी प्रतिवादी भएकोमा वतन स्पष्ट खुलाइएको प्रतिवादीकोकारबाही र किनारा हुनेछ नखुलाइएको प्रतिवादीको हकमा मुद्दा दर्ता हकमामुद्दाको वतनहुन नसक्ने भनी कारण सहितको व्यहोरा जनाई दरपीठ गरी सोको जानकारी   अनुसन्धानअधिकृतलाई दिनु पर्नेछ\n3\n"
    },
    {
        "page": "3-4",
        "text": "्ट खुलाइएको प्रतिवादीकोकारबाही र किनारा हुनेछ नखुलाइएको प्रतिवादीको हकमा मुद्दा दर्ता हकमामुद्दाको वतनहुन नसक्ने भनी कारण सहितको व्यहोरा जनाई दरपीठ गरी सोको जानकारी   अनुसन्धानअधिकृतलाई दिनु पर्नेछ\n3\nअभियोगपत्रमा खुलाइएको प्रतिवादीको वतन न्यायाधिकरणमा दायर भएको मुद्दाकोवास्तविक नभएको कारणबाट म्याद तामेल हुन सकेको रहेनछ भने त्यस्तो प्रतिवादीको हकमामुद्दा तामेलीमा राख्र सकिनेछ\nअभियोगपत्रको जांचबुझ (१) नियम बमोजिमको   अभियोगपत्र पेश भएपछि र  दरपीठः+देखिए रजिष्ट्रारले जांचबुझ गर्दा   बेरीतको त्यसको कारण   खोली अभियोगपत्र   दरपीठ गर्नसक्नेछबमोजिम अभियोगपत्र दरपीठ गरेकोमा त्यसको जानकारी अनुसन्धान उपनियम (१(२अधिकृतलाई दिनु पर्नेछ छीट (३) उपनियम (२) बमोजिम रजिष्ट्रारले गरेकोउपर न्यायाधिकरणमा निवेदनदिन सकिनेछ\n"
    },
    {
        "page": "4-5",
        "text": "ी अभियोगपत्र   दरपीठ गर्नसक्नेछबमोजिम अभियोगपत्र दरपीठ गरेकोमा त्यसको जानकारी अनुसन्धान उपनियम (१(२अधिकृतलाई दिनु पर्नेछ छीट (३) उपनियम (२) बमोजिम रजिष्ट्रारले गरेकोउपर न्यायाधिकरणमा निवेदनदिन सकिनेछ\nअभियोगपत्र दर्ता गरी निस्सा दिनु पर्नेः नियम ६ बमोजिम अभियोगपत्र जांची हेर्दा रीतपूर्वकको9देखिए उसै दिन दर्ता गरी अनुसन्धान अधिकृतलाई त्यसको निस्सा दिनु पर्नेछ\nथुनछेक सम्बन्धी व्यवस्थाः १) अभियोगपत्र दर्ता भए पछि प्रतिवादी उपस्थित भएवयान र ८.सोही दिन निजको वयान गराई थुनछेक सम्बन्धी आदेश गर्नु पर्नेछथुनछेक सम्बन्धी व्यवस्था प्रचलित कानून बमोजिम हुनेछ(२प्रतिवादीको नाममा म्याद जारी गर्दा वाटोको म्याद वाहेक म्याद तारेख सम्बन्धी व्यवस्थाः (१दिनको म्याद दिनु पर्नेछसात२ ) न्यायाधिकरणमा कारबाही चलेको कुनै मुद्दामा गुज्रेको वा तारेख थमाउनम्यदपाइने छैन\n"
    },
    {
        "page": "4-5",
        "text": "ेछ(२प्रतिवादीको नाममा म्याद जारी गर्दा वाटोको म्याद वाहेक म्याद तारेख सम्बन्धी व्यवस्थाः (१दिनको म्याद दिनु पर्नेछसात२ ) न्यायाधिकरणमा कारबाही चलेको कुनै मुद्दामा गुज्रेको वा तारेख थमाउनम्यदपाइने छैन\nपक्षको काबु बाहिरको परिस्थितिले गर्दा म्याद वा तारेख गुज्रेको भन्नेन्यायाधिकरणलाई लागेमा बढीमा   दुई गरीपटकसम्म पन्ध्र जम्मदिनसम्मको म्याद तारेख थामी दिन सकिनेछ*मुलुकी ऐन अदालती बन्दोबस्तको महलको ६२ नं.र १७५ नं. माजति कुरामा सोही बमोजिम हुनेछ लेखिए\nनियमावली बमोजिम म्याद जारी गर्दा संक्षिप्त कार्यविधि ऐन म्याद तामेल गर्नेः (१ )१०. यर२०२८ को दफा ७ बमोजिम गर्नु पर्नेछ>\" आफैले बमोजिमको(२ ) उपनियम (१ ) म्याद  तमेल सम्बन्धत वजिल्ला अदालत मार्फत गराउन सक्नेछ\nविद्युतीय   माध्यम (१ ) नियम १०   बमोजिम हन  "
    },
    {
        "page": "5",
        "text": " ऐन म्याद तामेल गर्नेः (१ )१०. यर२०२८ को दफा ७ बमोजिम गर्नु पर्नेछ>\" आफैले बमोजिमको(२ ) उपनियम (१ ) म्याद  तमेल सम्बन्धत वजिल्ला अदालत मार्फत गराउन सक्नेछ\nविद्युतीय   माध्यम (१ ) नियम १०   बमोजिम हन   सक्नेः मर्फत वा पत्रिक० ९ . तामल स्यादबमोजिम म्याद तामेल गराउन सकिनेछः- प्रतिवादीलाई म्याद तामेल हुन देहायनसकमतामेल गरिनु पर्ने प्रतिवादीको   कुनै नम्वर, इमेलफ्याक्स म्यद वअभिलेख हुन सक्ने विद्युतीय माध्यमको ठेगाना भए सो माध्यमबाट, वाकुनै राष्ट्रिय दैनिक पत्रिकामा सूचना प्रकाशित गरेरबमोजिम गर्दा   लाग्ने उपनियम को खर्च (९ ) (ख (२ सूचनप्रकाशन खण्डप्रतिवादीबाट विगो सरह असुल गर्नु पर्नेछ\n"
    },
    {
        "page": "5-6",
        "text": " विद्युतीय माध्यमको ठेगाना भए सो माध्यमबाट, वाकुनै राष्ट्रिय दैनिक पत्रिकामा सूचना प्रकाशित गरेरबमोजिम गर्दा   लाग्ने उपनियम को खर्च (९ ) (ख (२ सूचनप्रकाशन खण्डप्रतिवादीबाट विगो सरह असुल गर्नु पर्नेछ\nतामेल भई आएपछि रजिष्ट्रारले रीतपूर्वक म्याद तामेल भई आएपछि गर्न पर्ने कारबाहीः म्याद९२.तामेल भएको छवा छैन हेरी आवश्यक भए फाटवालाको प्रतिवेदन समेत लिई जांची वेरीतकोबदर गरी पुनः रीतपूर्वक म्याद तामेल गर्न लगाई रीतपूर्वकको तामेली प्रति मिसिलसाथ देखिएराखी पेश गर्नु पर्नेछ\nसंवत् २०७५ भदो गतेदेखि ऐन खारेज भइसकेको मुलुकी८5\n"
    },
    {
        "page": "5-6",
        "text": "भए फाटवालाको प्रतिवेदन समेत लिई जांची वेरीतकोबदर गरी पुनः रीतपूर्वक म्याद तामेल गर्न लगाई रीतपूर्वकको तामेली प्रति मिसिलसाथ देखिएराखी पेश गर्नु पर्नेछ\nसंवत् २०७५ भदो गतेदेखि ऐन खारेज भइसकेको मुलुकी८5\nम्याद तामेलको अभिलेखः न्यायाधिकरणबाट जारी गरिएको म्यादको अभिेलेख प्रत्येक (११३.तामेलदार पिच्छे अलग अलग रुपमा देखिने गरी रजिष्ट्रारबाट प्रमाणित गराई राख्नु पर्नेछम्याद तामेल गर्न पठाइएको म्याद तामेलदारले बुझिलिएको मितिले बाटाका म्याद(२बाहेक दुई दिनभित्र तामेल गरी सोको प्रतिवेदन पेश गर्नु पर्नेछबमोजिमको अवधिभित्र म्याद तामेल गर्न नसकेको मनासिव कारण उपनियम (२ (३उपर प्रचलित कानून बमोजिम विभागीय कारबाही गर्न देखाउन नसकेमा त्यस्तो तामेलदारसकिनेछया%परिच्छेद  "
    },
    {
        "page": "6",
        "text": "ेल गरी सोको प्रतिवेदन पेश गर्नु पर्नेछबमोजिमको अवधिभित्र म्याद तामेल गर्न नसकेको मनासिव कारण उपनियम (२ (३उपर प्रचलित कानून बमोजिम विभागीय कारबाही गर्न देखाउन नसकेमा त्यस्तो तामेलदारसकिनेछया%परिच्छेद  ४बझ्ने सम्बन्धी व्यवस्थातारख तथ प्रमाणतारेख दिने व्यवस्थाः १ प्रतिवादीलाई तारेख तोक्दा सो तोकिएको तारेखका दिन गरिने१४.कामको व्यहोरा तारेख भर्पाई र तारेख पर्चामा खुलाउनु पर्नेछ२ ) तारेखमा तोकिएको समयमा मुद्दाको प्रतिवादी उपस्थित हुन नआएमुद्दामा पपर्ने कारबाही गर्न वाधा पर्ने छेन\n"
    },
    {
        "page": "6-7",
        "text": " तोक्दा सो तोकिएको तारेखका दिन गरिने१४.कामको व्यहोरा तारेख भर्पाई र तारेख पर्चामा खुलाउनु पर्नेछ२ ) तारेखमा तोकिएको समयमा मुद्दाको प्रतिवादी उपस्थित हुन नआएमुद्दामा पपर्ने कारबाही गर्न वाधा पर्ने छेन\nबझने आदेशः (१ प्रतिवादीको बयान भएपछि पेश भएकोे मुद्दामा दाखिल भएका लिखत९५ . प्रमाणप्रमाणहरु हेरी के कति कुरामा निर्णय दिनु पर्ने होे आदेशमा उल्लेख गरी त्यसको लागिआदेश गर्नु पर्नेछ कुन कुन प्रमाण बुझ्नु पर्ने हो प्रष्ट गरी प्रमाणबुझ्नेबमोजिम प्रमाण उपनियम (१ आदेश भइसके पछि मुद्दाका पक्षले बुझ्नेमुद्दाको (२पेशी अगावै आफ्नो प्रमाण पेश गर्नु पर्नेछ\nछुट प्रमाण पेश गर्नेः प्रचलित कानून बमोजिम प्रमाण लाग्न सक्ने कागजपत्र कारणले कुनै १६.न्यायाधिकरण समक्ष पेश हुन सकेको रहेनछ भने त्यस्तो प्रमाण पक्षले पेशी चढ्नु पूर्वमुद्दाकोन्यायाधिकरण समक्ष पेश गर्नु पर्नेछ\n"
    },
    {
        "page": "6-7",
        "text": "ण पेश गर्नेः प्रचलित कानून बमोजिम प्रमाण लाग्न सक्ने कागजपत्र कारणले कुनै १६.न्यायाधिकरण समक्ष पेश हुन सकेको रहेनछ भने त्यस्तो प्रमाण पक्षले पेशी चढ्नु पूर्वमुद्दाकोन्यायाधिकरण समक्ष पेश गर्नु पर्नेछ\nलिखत सद्दे कीर्ते छुट्टाउनु पर्ने भई रेखा न्यायाधिकरण समक्ष पेश लिखत जांचः (१ भएकोे०७.विशेषज्ञलाई जांच गराउनु परेमा ल्याप्चे कीर्ते वा लेख कीर्ते भन्नेबाट चाहिने दस्तुरव हस्ताक्षरदाखिल गर्न लगाई रेखा वा हस्ताक्षर विशेषज्ञ कहां पठाउनु पर्नेछउपनियम १  बमोजिमको लिखत कीर्ते ठहरिएमा सद्दे भन्नेबाट कीर्ते भन्नेलाई(२ल्याप्चे वा हस्ताक्षर जंचाउदा लागेको दस्तुर भराई दिनु पर्नेछ\n"
    },
    {
        "page": "7",
        "text": "्ताक्षरदाखिल गर्न लगाई रेखा वा हस्ताक्षर विशेषज्ञ कहां पठाउनु पर्नेछउपनियम १  बमोजिमको लिखत कीर्ते ठहरिएमा सद्दे भन्नेबाट कीर्ते भन्नेलाई(२ल्याप्चे वा हस्ताक्षर जंचाउदा लागेको दस्तुर भराई दिनु पर्नेछ\nसाक्षी बुझ्नेः (१ ) अभियोगपत्रमा वा प्रतिवादीको बयानमा साक्षीको उल्लेख भएमा प्रतिवादीको०८.बयान लिई सकेपछि अदालतबाट साक्षी वकाउने तारेख तोकेको दिन सम्बन्धित पक्षले साक्षीबकाई पाउं भनी निवेदन गरेमा न्यायाधिकरणले त्यस्तो साक्षीको गराउनु पर्नेछबकपत्रकुरा लेखिएको भए तापनि कुनै साक्षी मुलक बाहिर उपनियम (१ )जुनसुकै (२ मजानु  पर्ने भै तोकिएको कारण  "
    },
    {
        "page": "7",
        "text": "िन सम्बन्धित पक्षले साक्षीबकाई पाउं भनी निवेदन गरेमा न्यायाधिकरणले त्यस्तो साक्षीको गराउनु पर्नेछबकपत्रकुरा लेखिएको भए तापनि कुनै साक्षी मुलक बाहिर उपनियम (१ )जुनसुकै (२ मजानु  पर्ने भै तोकिएको कारण   देखाई समयमा उपस्थित हुन नसक्ने मनासिब माफिककोन्यायाधिकरण समक्ष लिखित अनुरोध गरेमा न्यायाधिकरणले तत्काल साक्षीको बकपत्र गराउनुपर्नेछबमोजिम निवेदन परेमा रजिष्ट्रारले साक्षीको नाउंमा न्यायाधिकरणमा उपनियम (१ (३उपस्थित हुने दिन तोकी सात दिनको म्याद पठाउनु पर्नेछ(४ ) उपनियम ३  बमोजिमको साक्षीलाई न्यायाधिकरण समक्ष उपस्थित गराउनेदायित्व सम्बन्धित पक्षको हुनेछउपनियम (४ ) बमोजिम तोकिएको तारेखमा उपस्थित नहुने साक्षीको वकपत्र(५हुने छैनजुनसुकै कुरा लेखिएको भए तापनि मुद्दामा नवुझी  "
    },
    {
        "page": "7-8",
        "text": "मोजिमको साक्षीलाई न्यायाधिकरण समक्ष उपस्थित गराउनेदायित्व सम्बन्धित पक्षको हुनेछउपनियम (४ ) बमोजिम तोकिएको तारेखमा उपस्थित नहुने साक्षीको वकपत्र(५हुने छैनजुनसुकै कुरा लेखिएको भए तापनि मुद्दामा नवुझी   नहुने उपनियम(६ (५ ) मऐन अदालती वन्दोवस्तको ११५ नं. बमोजिम म्याद जारी गरी साक्षी साक्षीको हकमामुलुकीसकिनेछवइनपक्ष विपक्षसंग साक्षीको नामावली लिई साक्षी बकाउनेः (१) तारेखको दिन हाजिर रहेका १९.मिसिलसाथ सहायकले इजलास बकपत्र गराउनका लागि समक्ष पेश राखीइजलासपर्नेछ\nबमोजिम   साक्षीको वकपत्र गराउंदा सदस्यको   रोहवरमा २   उपनियम (९ )मत्रवकपत्र गराउनु पर्नेछ(२ ) बमोजिम   साक्षीको बकपत्र गराउंदा साक्षीको   परिचय उपनियम८३  "
    },
    {
        "page": "7-8",
        "text": "कपत्र गराउनका लागि समक्ष पेश राखीइजलासपर्नेछ\nबमोजिम   साक्षीको वकपत्र गराउंदा सदस्यको   रोहवरमा २   उपनियम (९ )मत्रवकपत्र गराउनु पर्नेछ(२ ) बमोजिम   साक्षीको बकपत्र गराउंदा साक्षीको   परिचय उपनियम८३  खुल्नपरिचयपत्रको प्रतिलिपि मिसिल संलग्न गर्नु पर्नेछनियम बमोजिम साक्षी बुझ्न तोकिएको दिन १०० बजेसम्मअपरन्ह यर (४रोक्नु अर्को पक्ष उपस्थित नभए उपस्थित पक्षको साक्षीको बकपत्र गराउने कार्य हुंदैन८५ ) साक्षीको बकपत्र गराउंदा निज साक्षीले कुनै खास प्रकारको हाउभाउ देखाएमा वाअस्वभाविक मानवीय कृयाकलाप प्रदर्शन गरेमा सो कुरा सदस्यले बकपत्रमा जनाई सही गरीराख्नु पर्नेछसाक्षीलाई अनुचित, असम्बद्ध साक्षीको बकपत्र गराउंदा वा वेइज्जत गर्ने वा (६ कुनैसोधिएकोमा प्रतिवादी तर्फबाट आपत्ति नगरिएको झिझ्याउने किसिमकोप्रश्न अवस्थामसदस्य आफैले त्यस्तो प्रश्न सोध्न मनाही गर्नु पर्नेछअन्य कुनै मनासिव कारणले कुनै साक्षीलाई बकपत्र प्रतिवादीको उपस्थिति(७ वदवाव परेको सम्भावना छ भन्ने कुरा न्यायाधिकरणलाई अनुचित वप्रवल दववलागेमा त्यस्तो प्रतिवादीको उपस्थितिलाई अप्रत्यक्ष तुल्याउने निज प्रतिवादीको कानून व्यवसायी& निजले रोजेको मानिसको रोहवरमा बकपत्र गराउने गरी न्यायाधिकरणले आवश्यक व्यवस्थामिलाउन"
    },
    {
        "page": "8-9",
        "text": "धिकरणलाई अनुचित वप्रवल दववलागेमा त्यस्तो प्रतिवादीको उपस्थितिलाई अप्रत्यक्ष तुल्याउने निज प्रतिवादीको कानून व्यवसायी& निजले रोजेको मानिसको रोहवरमा बकपत्र गराउने गरी न्यायाधिकरणले आवश्यक व्यवस्थामिलाउन\nपरिच्छेद  ५पेशी सम्बन्धी व्यवस्थापेशी सूची प्रकाशन गर्नेः १) रजिष्ट्रारले आगामी हप्ताको लागि पेशीको तारेख तोकिएको२०.तयार गरी प्रत्येक हप्ताको बिहीबारसम्ममा अध्यक्ष मुद्दाहरुको सूची दर्ताक्रम अनुसारमुद्दाकोगर्नेछ समक्ष पेश\n8\n"
    },
    {
        "page": "8-9",
        "text": " व्यवस्थापेशी सूची प्रकाशन गर्नेः १) रजिष्ट्रारले आगामी हप्ताको लागि पेशीको तारेख तोकिएको२०.तयार गरी प्रत्येक हप्ताको बिहीबारसम्ममा अध्यक्ष मुद्दाहरुको सूची दर्ताक्रम अनुसारमुद्दाकोगर्नेछ समक्ष पेश\n8\nजुनसुकै कुरा लेखिएको भए तापनि पेशी सूची तयार गर्दा उपनियम (१(२ ममुल्तबीबाट जागेका मुद्दा वा सर्वोच्च अदालतको निर्णय बमोजिम पुनः इन्साफका लागि दर्ताशुरु दर्-्ता मितिलाई नै आधार मानी दर्ताक्रम निर्धारण गर्नु पर्नेछ भएकोेमुद्दाकोबमोजिम पेशी सूचीमा मुद्दाका पक्षहरुको नाम, उपनियम (१ (३ नम्बर, मुद्दामुद्दाकोनियुक्त भए निजको नाम समेत उल्लेख गरेर पेश हुने दिन र मुद्दामा कानून व्यवसायीभएकोेशुक्रबारसम्ममा न्यायाधिकरणको सूचनापाटीमा टांस गरी सक्नु पर्नेछबमोजिम   साप्ताहिक मुद्दा पेशी सूचीमा परेका  "
    },
    {
        "page": "9",
        "text": "द्दामुद्दाकोनियुक्त भए निजको नाम समेत उल्लेख गरेर पेश हुने दिन र मुद्दामा कानून व्यवसायीभएकोेशुक्रबारसम्ममा न्यायाधिकरणको सूचनापाटीमा टांस गरी सक्नु पर्नेछबमोजिम   साप्ताहिक मुद्दा पेशी सूचीमा परेका   मुद्दाहरुमध्येबाट (४ ) उपनियम १)दैनिक मुद्दा पेशी सूची तयार गरी सूचनापाटीमा टांस गर्न लगाउनु पर्नेछ रजिष्ट्रारलेर एकएक प्रति पेशी सूची सदस्यहरुलाई दिनु पर्नेछबमोजिम दैनिक पेशी सूची तयार गर्दा मुद्दा दर्ता मितिको आधारमा ८५ ) उपनियम (१5देहायको क्रममा तयार गर्नु पर्नेछःअघिल्लो दिन हेर्दा हेर्दै बाकी रहेको मुद्दा,थुनुव भएकोे मुद्दा,महिला जाहेरवाला वा पीडित भएकोे मुद्दा,आदेश अनुसार पेशीको निश्चित मिति तोकिएको मुद्दाअभियोगपत्रसाथ वा न्यायाधिकरणबाट जारी भएकोे न्यायाधकरणमा दायर भएको (६वा पक्राउ भई आएको व्यक्तिको हकमा तत्काल म्याद पूर्जी वा वारेण्टबाट हाजिर हुनबयानभने दैनिक मुद्दा पेशी रहेछ गराई थुनछेकको कारबाही गर्नु पर्ने नचढेको भए सूचीमाकारबाही गर्न सकिनेछइजलास सहायकले मुद्दा पेशी हुने दिन मिसिल इजलास समक्ष पेशवुझी (७ )सो मिसिलउपर छलफल टुड्डिई फैसला वा आदेश लेखिने भएमा वाहेक त्यस दिनकोनछदिनु सहायकले सो मिसिल सम्बन्धित फाटवालालाई फिर्तासमाप्त भएपछि इजलास कमपर्नेछ"
    },
    {
        "page": "9-10",
        "text": "कले मुद्दा पेशी हुने दिन मिसिल इजलास समक्ष पेशवुझी (७ )सो मिसिलउपर छलफल टुड्डिई फैसला वा आदेश लेखिने भएमा वाहेक त्यस दिनकोनछदिनु सहायकले सो मिसिल सम्बन्धित फाटवालालाई फिर्तासमाप्त भएपछि इजलास कमपर्नेछ\nसुनुवाईको प्रारम्भमा न्यायाधिकरणले त्यस मुद्दामा निर्णय बहस व्यवस्थपनः (१२१. मुद्दाको बहसव्यवसायीलाई   निर्देशन   दिन प्रश्नहरुमा   सीमित पर्ने गर्न रहीकानून बहस पक्ष वसक्नेछविषयवस्तु न्यायाधिकरणले हेरी बहसको तोक्न प्रकृति(२ ) मुद्दाको < समयसक्नेछ सीमित रही कानून व्यवसायीले वहस गर्नु पर्नेछ सो तोकिएको समयभित्र३ ) मुद्दामा जटिल कानूनी प्रश्न समावेश देखी न्यायाधिकरणले आवश्यक ठानेमा भएकोवा पक्षको कानून व्यवसायीले वहसनोट पेश गर्न चाहेमा न्यायाधिकरणले पेशी तारेखको दुईदिन अगाडि वहसनोट पेश गर्न आदेश दिन सक्नेछन्यायाधिकरणले दिएमा उपनियम बमोजिम   वहसनोट  "
    },
    {
        "page": "10",
        "text": "खी न्यायाधिकरणले आवश्यक ठानेमा भएकोवा पक्षको कानून व्यवसायीले वहसनोट पेश गर्न चाहेमा न्यायाधिकरणले पेशी तारेखको दुईदिन अगाडि वहसनोट पेश गर्न आदेश दिन सक्नेछन्यायाधिकरणले दिएमा उपनियम बमोजिम   वहसनोट   पेश ८३ ) गर्नेआदेश (४ /सम्बन्धित कानून व्यवसायीले तोकिएको दिनमा लिखित वहस नोट पेश गर्नु पर्नेछमुद्दा हेर्न नरोकिनेः (१) दैनिक पेशी चढेको कुनै पनि मुद्दा तारेख थाम्न पाउनेसूचीमा २२. गुजारीम्याद बांकी भएको भन्ने समेत कुनै कारणले सो सूचीबाट हटाइने छैन न्यायाधेकरणबाटखोजेका वखत पक्ष वा निजको वारेस कानून व्यवसायी हाजिर नभए पनि मुद्दा स्थगित हुनेवछैन |"
    },
    {
        "page": "10",
        "text": "ुद्दा तारेख थाम्न पाउनेसूचीमा २२. गुजारीम्याद बांकी भएको भन्ने समेत कुनै कारणले सो सूचीबाट हटाइने छैन न्यायाधेकरणबाटखोजेका वखत पक्ष वा निजको वारेस कानून व्यवसायी हाजिर नभए पनि मुद्दा स्थगित हुनेवछैन | ठहरे बमोजिम फैसला हुनेछजुनसुकै कुरा लेखिएको भए तापनि मुद्दाको उपनियम सुनुवाई (२ १ ) माप्ररम्भहुनुभन्दा पहिले आफ्नो काबुभन्दा वाहिरको परिस्थितिले गर्दा न्यायाधिकरणमा उपस्थित हुननसक्ने कुनै मनासिव कारण देखाई न्यायाधिकरण समक्ष वा कानून व्यवसायीलेमुद्दाको पक्षदिएमा इजलास बस्नु पूर्व निवेदनपत्र सुनुवाई न्यायाधिकरणले बढीमा दुई पटकसम्ममुद्दाकोसाप्ताहिक पेशी सूचीमा चढेको मुद्दा हटाउन निवेदन परेमा उक्त मुद्दा स्थगित गर्न सक्नेछदैनिक पेशी सूचीमा समावेश हुने छैनजुनसुकै कुरा लेखिएको भए तापनि न्यायाधिकरणबाट प्राथमिकता उपनियम  "
    },
    {
        "page": "10-11",
        "text": "दुई पटकसम्ममुद्दाकोसाप्ताहिक पेशी सूचीमा चढेको मुद्दा हटाउन निवेदन परेमा उक्त मुद्दा स्थगित गर्न सक्नेछदैनिक पेशी सूचीमा समावेश हुने छैनजुनसुकै कुरा लेखिएको भए तापनि न्यायाधिकरणबाट प्राथमिकता उपनियम  २) मा (३दिई हेर्न आदेश भएको मुद्दा एके पक्षको एक भन्दा बढी कानून व्यवसायी रहेको मुद्दा, हेर्दाहेर्दैको मुद्दा, दुई पटक पेशी स्थगित भई सकेको मुद्दा र प्रचलित कानून बमोजिम मुद्दा फैसलास्थगित हुने छैन | पर्ने समयावधि नघेकासुनुवाई मुद्दाको\n10\nपरिच्छेद  ६न्यायाधिकरणका कर्मचारीहरु र तिनीहरुको काम कर्तव्यकर्मचारीको आवश्यक   पर्ने   देहायका कारबाहीका   लागि व्यवस्थाः न्यायाधिकरणको२३. कमकर्मचारीहरु न्यायाधिकरणमा रहनेछन्ः लरजिष्ट्रारइजलस सहयकग) अभिलेख संरक्षकघ) फांटवालासुरक्षाकर्मीअन्य कर्मचारीहरु\n"
    },
    {
        "page": "11-12",
        "text": "र्तव्यकर्मचारीको आवश्यक   पर्ने   देहायका कारबाहीका   लागि व्यवस्थाः न्यायाधिकरणको२३. कमकर्मचारीहरु न्यायाधिकरणमा रहनेछन्ः लरजिष्ट्रारइजलस सहयकग) अभिलेख संरक्षकघ) फांटवालासुरक्षाकर्मीअन्य कर्मचारीहरु\nदेहायका शाखाहरु रहनेछन्ः २४ . न्यायाधकरणमा साधारणतयान्ययाधकरणका शाखाहरुः@प्रशसन शख कख शख मद्दअभिलेख शाखालेख शख&अन्य शखहरुरजिष्ट्रार तोक्नेः (१ ) नेपाल सरकारले न्यायाधिकरणको सामान्य निर्देशन तथा नियन्त्रणमा रही २५ .नेपाल न्यायाधिकरणको प्रशासन सम्बन्धी काम गर्न न्याय सेवाको कम्तीमा राजपत्राङ्कित द्वितीयश्रेणीको अधिकृतलाई रजिष्ट्रारको काम गर्न तोक्नेछन्यायाधिकरणका सबै कर्मचारीहरु रजिष्ट्रारको प्रशासकीय रेखदेख नियन्त्रणमा(२ ररहनेछन्\n11\n"
    },
    {
        "page": "11-12",
        "text": "रशासन सम्बन्धी काम गर्न न्याय सेवाको कम्तीमा राजपत्राङ्कित द्वितीयश्रेणीको अधिकृतलाई रजिष्ट्रारको काम गर्न तोक्नेछन्यायाधिकरणका सबै कर्मचारीहरु रजिष्ट्रारको प्रशासकीय रेखदेख नियन्त्रणमा(२ ररहनेछन्\n11\nनियमावलीमा अन्यत्र उल्लिखित काम, कर्तव्य रजिष्ट्रारको काम कर्तव्य र अधिकारः (१ ) २६.यसअधिकारका अतिरिक्त रजिष्ट्रारको काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछः7अभियोगपत्र, उजूरी, निवेदन हुने न्यायाधिकरणमा दर्तालगायतकालिखतहरु हेरी जांची रीत पुगेको भए दर्ता गर्ने वा दर्ता गर्न नमिल्नेभए कारण जनाई दरपीठ गर्नेदेखिएमा मुद्दामा पेश भएका नक्कल कागजलाई सक्कलसंग भिडाई ठीककेही कैफियत कैफियत जनाई देखिएमा प्रमणित गर्नेर सा सक्लमसम्बन्धित पक्षको सहीछाप गराई राख्ने,पक्षले कानून व्यवसायी नियुक्तिको लागि पेश गरेको वकालतनामा दर्तागपक्षलाई म्याद वा सूचना जारी गर्ने र तामेल गराउने ।घ।मनासिव माफिकको कारण जनाई पक्षलाई तारेख तोकिदिनेन्यायाधिकरणमा दर्ता हुन आएका निवेदनपत्रमा प्रचलित कानून बमोजिमलाग्ने रकम दाखिल गर्न लगाउनेकारबाहीको लागि मुद्दाको दर्ता दायरी कायम गरी त्यसमा हरेकमुद्दाकोगरी कारबाहीको अद्यावधेक विवरण राख्ने, दिइएको तारेख समेत खुल्नेसुरक्षितसंग राख्न लगाउने,सम्बन्धित कागजातहरु मुद्दासॅगवार्षिक प्रतिवेदन तयार गर्ने वा गर्न लगाउनेझन्यायाधिकरणको आदेश बमोजिम गर्नु पर्ने काम कारबाही ञ)सम्बन्धम नेपालेखापढी गर्नेप्रचलित कानून बमोजिम मिसिल कागजात रुपमा राख्ने, रेखदेख टसुरक्षेतवा गराउनेधुल्याउनु पर्ने कागजात प्रचलित कानून बमोजिम ठ) धुल्याउनेवा धुल्याउनलगाउने"
    },
    {
        "page": "12-13",
        "text": "म गर्नु पर्ने काम कारबाही ञ)सम्बन्धम नेपालेखापढी गर्नेप्रचलित कानून बमोजिम मिसिल कागजात रुपमा राख्ने, रेखदेख टसुरक्षेतवा गराउनेधुल्याउनु पर्ने कागजात प्रचलित कानून बमोजिम ठ) धुल्याउनेवा धुल्याउनलगाउने\n12\nप्रचलित कानून बमोजिम वारेसनामा लिने तथा मुद्दा सकार गराउने डआदेश बमोजिमको काम कारबाही कार्यान्वयन न्यायाधिकरणबाट भएकोवा गराउनेआदेश बमोजिम धरौटी वा जमानत लिने ण। न्ययाधिकरणबाटभएकोकामको बोझको आधारमा कर्मचारीहरुको कामको बांडफांड गर्ने त)सदस्यको अनुपस्थितिमा कानून बमोजिम तहकिकात गर्ने सिलसिलामा (थ)दिने अभियुक्तलाई प्रहरी हिरासतमा राख्र म्यादथपअनुपस्थितिमा सदस्यको गराउने   पुर्पक्षकालाग वयन वकपत्रअभियुक्तलाई थुनामा राख्ने वा जमानत वा तारेखमा छाड्ने आदेश दिनेकारबाही गर्ने अन्य आवश्यक प्रशसनिककमबमोजिम   रजिष्ट्रारले  "
    },
    {
        "page": "13",
        "text": "री हिरासतमा राख्र म्यादथपअनुपस्थितिमा सदस्यको गराउने   पुर्पक्षकालाग वयन वकपत्रअभियुक्तलाई थुनामा राख्ने वा जमानत वा तारेखमा छाड्ने आदेश दिनेकारबाही गर्ने अन्य आवश्यक प्रशसनिककमबमोजिम   रजिष्ट्रारले   गरेको उपनियम को आदेश (२ (१ ) (द )खण्ड थ पुर्नविचारको लागि पेश गर्नु पर्नेछ र सदस्यको न्यायाधिकरणमा सदस्य उपस्थितभए पछिआदेश बमोजिम गर्नु गराउनु पर्नेछनियमावली बमोजिम रजिष्ट्रारमा निहित अधिकार अध्यक्षको पूर्व स्वीकृति लिई(३ यसरजिष्ट्रारले आवश्यकता अनुसार आफूभन्दा मुनिको कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछर ।द बमोजिमको अधिकार प्रत्यायोजन गर्न C खण्ड(ण , (थ) तर उपनियम (१) कोसकिने छैन\n"
    },
    {
        "page": "13-14",
        "text": " अधिकार अध्यक्षको पूर्व स्वीकृति लिई(३ यसरजिष्ट्रारले आवश्यकता अनुसार आफूभन्दा मुनिको कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछर ।द बमोजिमको अधिकार प्रत्यायोजन गर्न C खण्ड(ण , (थ) तर उपनियम (१) कोसकिने छैन\nइजलास सहायकको काम र कर्तव्यः यस नियमावलीमा अन्यत्र उल्लेख भएकोे काम र कर्तव्यका२७७अतिरिक्त इजलास सहायकको काम र कर्तव्य देहाय बमोजिम हुनेछः-न्यायाधिकरणमा पेश हुने मुद्दाको मिसिलहरु जिम्मा लिई मुद्दाको संक्षिप्त व्यहोराक।न्यायाधिकरणलाई सुनाउनेफैसला भएका, फैसला वा आदेश सुनाउन तारेख तोकिएका वा   आदेशखहुदै गरेका मुद्दाका मिसिल आफ्नो जिम्मा राख्ने, सुनुवाईलगतार13\nफैसला वा आदेश तयार गर्ने कार्यमा सदस्यलाई सहयोग सुनुवाई भएको।ग) मुद्दाकोगर्नेकिताव जिम्मा लिने ।घ)रयरजिष्ट्रारले अधिकार प्रत्यायोजन गरी तोकिदिएको कार्यहरु गर्ने\nकर्तव्यः  "
    },
    {
        "page": "13-14",
        "text": "िम्मा राख्ने, सुनुवाईलगतार13\nफैसला वा आदेश तयार गर्ने कार्यमा सदस्यलाई सहयोग सुनुवाई भएको।ग) मुद्दाकोगर्नेकिताव जिम्मा लिने ।घ)रयरजिष्ट्रारले अधिकार प्रत्यायोजन गरी तोकिदिएको कार्यहरु गर्ने\nकर्तव्यः  अभिलेख र कर्तव्य देहाय बमोजिम अभिलेख संरक्षकको संरक्षकको२८. र कम कमहुनेछःछिनुवा मिसिलहरु जिम्मा लिई पञ्जिका   बमोजिमको भए   नभएकोकागजपत्रजांची साल सालको छुट्याई सुरक्षित राख्ने,मुद्दा फैसला हुदा हाजिर नभएका पक्षलाई पुनरावेदनको म्याद जारी गरेको7फैसला बमोजिमका काम कार्यान्वयन भएको निस्सा मिसिल सामेल छ छैन सोपुनरावेदन परे पुनरावेदन सुन्ने @िने समेत जांची मिसिल जिम्माअदालतमपठाउने कारबाही गर्नेमिसिल   छुट्याई बमोजिम धुल्याउने  "
    },
    {
        "page": "14-15",
        "text": " म्याद जारी गरेको7फैसला बमोजिमका काम कार्यान्वयन भएको निस्सा मिसिल सामेल छ छैन सोपुनरावेदन परे पुनरावेदन सुन्ने @िने समेत जांची मिसिल जिम्माअदालतमपठाउने कारबाही गर्नेमिसिल   छुट्याई बमोजिम धुल्याउने   कागजको गरी सूचीतयार कानूनरजिष्ट्रारलाई जंचाई निजको रोहवरमा कागज मिसिल धुल्याउनेधुल्याएका रमिसिलहरुको अभिलेख राख्ने,नक्कलको लागि दरखास्त परेमा रीत पुर्याइ नक्कल दिनेसाल सालको छिनुवा मिसिल अभिलेख कितावमा जनाई प्रमाणित गरी राख्ने,अदालतबाट मिसिल झिकाइएमा कानून बमोजिम रीत कुने अभिलेखपुऱ्याईकितावमा जनाई सात दिनभित्र चलान गर्ने कुनै अड्चन भए त्यसको जानकारीरजिष्ट्रार सम्बन्धित अदालतलाई दिन समक्ष पेश गर्ने\nनियमावलीमा उल्लेख भएकोे काम र कर्तव्यका अतिरिक्त फांटवालाको काम र कर्तव्यः २९.यसफांटवालाको काम र कर्तव्य देहाय बमोजिम हुनेछः\n1४\nलिखतहरु   बुझिलिने मुद्दाको  "
    },
    {
        "page": "14-15",
        "text": "रार सम्बन्धित अदालतलाई दिन समक्ष पेश गर्ने\nनियमावलीमा उल्लेख भएकोे काम र कर्तव्यका अतिरिक्त फांटवालाको काम र कर्तव्यः २९.यसफांटवालाको काम र कर्तव्य देहाय बमोजिम हुनेछः\n1४\nलिखतहरु   बुझिलिने मुद्दाको   मिसिलको निवेदनपत्र सम्बन्धीमुद्दा 7 अन्यतायदाती फाराम बनाई क्रमसंख्या अनुसार लिखतहरु चढाउनेरुपमा कारबाही हुने निवेदनपत्र दर्ता भई सदस्यको आदेश भएपछिमुद्दाकोप्रतिवादीलाई म्याद पठाउनेआउने प्रतिवादीको न्यायाधिकरणको परीम्यादमा बयान व व पक्रउथुनछेकको आदेशको लागि न्यायाधिकरण समक्ष पेश गर्न इजलास सहायकलाईमिसिल जिम्मा दिनेभइरहेको र फैसला न्यायाधिकरणमा पेश भई आएको, लगातारसुनाउने सुनुवाईतारेख तोकिएको मिसिल बाहेक सुनुवाईको लागि पेश गर्न इजलास सहायककोदिएका मिसिल सोही दिन इजलास सहायकबाट आफ्नो जिम्मामा लिने जिम्मामुद्दा किनारा लागेपछि इजलास सहायकबाट मिसिल जिम्मा लिई मिसिलमारीतपूर्वक कागज रहेको छ छैन जांच्ने र फैसला वा आदेश बमोजिम जारी गर्नुकस्न दिई फैसला वा आदेश म्याद, सूचना, पूर्जी समेत जारी गरीलगतमितिले पन्ध्र दिनभित्र पञ्जिका दुरुस्त गराएर रजिष्ट्रारको निस्सा भएकोतयारलगाई उक्त पञ्जिकासहितको मिसिल तुरुन्त अभिलेख शाखामा दिनेबुझाईआफ्नो फांटको दर्ताकिताव तयार गरी मिसिल जिम्मा लिई लगत राख्ने मुद्दाकोआफ्नो फांटमा दाखिल गर्न ल्याएका निवेदन लिई सदस्य समक्ष पेश गर्ने बुझीफैसला कार्यान्वयन गराउन सम्बन्धित जिल्ला अदालतमा पठाउनेआफ्नो जिम्माको चालू मिसिलको कागजपत्रको नक्कल रीत पुर्याइ दिने"
    },
    {
        "page": "15-16",
        "text": "राख्ने मुद्दाकोआफ्नो फांटमा दाखिल गर्न ल्याएका निवेदन लिई सदस्य समक्ष पेश गर्ने बुझीफैसला कार्यान्वयन गराउन सम्बन्धित जिल्ला अदालतमा पठाउनेआफ्नो जिम्माको चालू मिसिलको कागजपत्रको नक्कल रीत पुर्याइ दिने\nदिनको ११००० वजेबाट न्यायाधिकरणको काम इजलासको समय र पोशाकः (१ ३० .सामन्यतयकारबाही शुरु गर्नु पर्नेछआशोच सदस्यले बारेको बहेक कालो न्यायाधकरणमा२ / अवस्थम बर्दपर्नेछ कोटसहितको पूर्ण पोशाक लगाउनु\n1५\nन्यायाधिकरणले आन्तरिक कार्यविधि आफै व्यवस्थित गर्न सक्नेः नियमावलीमा लेखिएको३९. यसकुराहरुमा यसै नियमावली बमोजिम र आन्तरिक कार्यविधि सम्बन्धी अन्य कुरामा न्यायाधिकरणआफैले आन्तरिक कार्यविधि बनाई व्यवस्थित गर्न सक्नेछ\n"
    },
    {
        "page": "16",
        "text": "न्तरिक कार्यविधि आफै व्यवस्थित गर्न सक्नेः नियमावलीमा लेखिएको३९. यसकुराहरुमा यसै नियमावली बमोजिम र आन्तरिक कार्यविधि सम्बन्धी अन्य कुरामा न्यायाधिकरणआफैले आन्तरिक कार्यविधि बनाई व्यवस्थित गर्न सक्नेछ\nयस नियमावली बमोजिम रजिष्ट्रारले दिएको आदेश उपर चित्त उजूरी दिन सकिनेः (१नबुझ्ने ३२.पक्षले सात दिनभित्र न्यायाधिकरण समक्ष उजूरी दिन सक्नेछकाम गरी नदिएमा वा ढिलो गरिदिएमा वा न्यायाधिकरणको कुनै कर्मचारीलेकुनै (२गरिदिन आलटाल गरेमा मर्का पर्ने व्यक्तिले न्यायाधिकरणका अध्यक्ष वा रजिष्टार समक्ष लिखितमौखिक उजूरी गर्न सक्नेछउपनियम (१ ) र (२ ) बमोजिमको उजूरी उपर छानविन गर्दा सम्बन्धित कर्मचारीले८३जानाजानी वा बदनियतपूर्ण कार्य गरेको देखिन आएमा अध्यक्षले त्यस्तो कर्मचारी उपर सेवासम्बन्धी   प्रचलित कानून बमोजिम विभागीय सजायको कारबाही प्रारम्भ गर्ने आदेश दिनसक्नेछ70 1परिच्छेद  "
    },
    {
        "page": "16-17",
        "text": "्बन्धित कर्मचारीले८३जानाजानी वा बदनियतपूर्ण कार्य गरेको देखिन आएमा अध्यक्षले त्यस्तो कर्मचारी उपर सेवासम्बन्धी   प्रचलित कानून बमोजिम विभागीय सजायको कारबाही प्रारम्भ गर्ने आदेश दिनसक्नेछ70 1परिच्छेद  ७फैसला र आदेश सम्बन्धी व्यवस्थाफैसला र आदेशः गर्दा सम्बन्धित पक्षको भनाई र कानून व्यवसायी (१ ) मुद्दाकोसुनुवाई ३३.मुकरर गरिएको भए निजको वहस समेत समाप्त भएपछि न्यायाधिकरणबाट सोही दिन निर्णयसुनाउनु पर्नेछबमोजिमको  निर्णयको छोटकरी विवरण राय कितावमा   लेखी उपनियम (२ (१ )राय कितावमा सही समेत गराई सात दिनभित्र सदस्यले दस्तखत गरी उपस्थित पक्षलाईसुनाईपर्नेछ र अन्तिम आदेश लेखी मिसिल संलग्न गराउनु फैसलाजटिलताको   कारणले   उपनियम समावेश भएको   विषयवस्तुकोे (९८३  मुद्दामाबमोजिम सोही दिन निर्णय सुनाउन नसक्ने अवस्था परेमा लिखित रुपमै फैसला सुनाउनकोन्यायाधिकरणले पन्ध्र दिनसम्मको तारेख तोक्न सक्नेछ\n16\n"
    },
    {
        "page": "16-17",
        "text": "सलाजटिलताको   कारणले   उपनियम समावेश भएको   विषयवस्तुकोे (९८३  मुद्दामाबमोजिम सोही दिन निर्णय सुनाउन नसक्ने अवस्था परेमा लिखित रुपमै फैसला सुनाउनकोन्यायाधिकरणले पन्ध्र दिनसम्मको तारेख तोक्न सक्नेछ\n16\nफैसला वा आदेशको ढांचाः न्यायाधिकरणबाट हुने फैसला वा आदेश अनुसूची -१ बमोजिमको३४.ढाचामा लेख्नु पर्नेछफैसला लेख्दा खुलाउनु पर्ने व्यहोराः फैसलामा आफ्नो ठहर लेख्दा वादी प्रतिवादीकोे दावी३५ .जिकिर, निर्णय गर्नु पर्ने विषय दुवै पक्षले पेश गरेका प्रमाणहरु कानूनी प्रश्न भएकोमातथात्यसको व्याख्या, कानून व्यवसायीको वहस जिकिर र निर्णयका आधारहरु समेतको व्यहोराखुलाउनु पर्नेछ\n"
    },
    {
        "page": "17",
        "text": " प्रतिवादीकोे दावी३५ .जिकिर, निर्णय गर्नु पर्ने विषय दुवै पक्षले पेश गरेका प्रमाणहरु कानूनी प्रश्न भएकोमातथात्यसको व्याख्या, कानून व्यवसायीको वहस जिकिर र निर्णयका आधारहरु समेतको व्यहोराखुलाउनु पर्नेछ\nमितिले र प्रतिवादीको बयान मुद्दा छिन्नु पर्ने अवधिः (१ प्रतिवादीको बयान भएकोमा सो ३६. भएकोमितिले नब्बे दिनभित्र किनारा गर्नु म्याद समेत भुक्तान नभएकोमा सोहुनेभएकोे मुद्दाकोपर्नेछजुनसुकै कुरा लेखिएको भए तापनि सो समय अगाडि नै मुद्दा २ ) उपनियम (१ )मफैसला गरी सक्नु पर्नेछ किनारा गर्न अंग पुगिसकेको भए सो मितिले तीन दिनभित्रमुद्दाकोमुल्तवीः न्यायाधिकरणमा परेको मुद्दासंग सम्बन्धित रहेको अन्य अदालतमा परेको मुद्दा फैसला३७.नभई न्यायाधिकरणमा चलेको मुद्दा फैसला हुन नसक्ने वा अदालतमा चलेको मुद्दा नैअन्यवा प्रभाव पार्न सक्ने देखिएमा अघिल्लो  मुद्दा न्यायाधिकरणमा चलेको मुद्दाको प्रमाण  "
    },
    {
        "page": "17-18",
        "text": "हेको अन्य अदालतमा परेको मुद्दा फैसला३७.नभई न्यायाधिकरणमा चलेको मुद्दा फैसला हुन नसक्ने वा अदालतमा चलेको मुद्दा नैअन्यवा प्रभाव पार्न सक्ने देखिएमा अघिल्लो  मुद्दा न्यायाधिकरणमा चलेको मुद्दाको प्रमाण   लाग्नेफैसला नभएसम्म न्यायाधिकरणमा चलेको मुद्दालाई न्यायाधिकरणले मुल्तवीमा राख्रे   आदेशदिन सक्नेछ9फैसला वा आदेशमा हेरफेर गर्न नहुनेः (१ ) फैसला वा आदेशमा सदस्यको दस्तखत भईसकेपछि३८.फैसला वा आदेशमा कसैले कुनै पनि किसिमले हेरफेर गर्नु हुंदैनसाजुनसुकै कुरा लेखिएको भए तापनि फैसला वा अन्तिम आदेशमा उपनियम (१(२ माइन्साफमा हेरफेर नहुने लिपिको भूलबाट साधारण त्रुटीसम्म भए छुट्टै आदेश गरी भूलसुधारसकिनेछ\n17\nतायदाती फाराम खडा गर्नु पर्नेः न्यायाधिकरण समक्ष मुद्दा किनारा गर्नको लागि पेश हुने प्रत्येक३९.मिसिलको   मुख्य मुख्य कागजको  तायदाती तयार गरी मिसिलसाथ  "
    },
    {
        "page": "17-18",
        "text": "त्रुटीसम्म भए छुट्टै आदेश गरी भूलसुधारसकिनेछ\n17\nतायदाती फाराम खडा गर्नु पर्नेः न्यायाधिकरण समक्ष मुद्दा किनारा गर्नको लागि पेश हुने प्रत्येक३९.मिसिलको   मुख्य मुख्य कागजको  तायदाती तयार गरी मिसिलसाथ   राख्नु मुद्दाको फारमपर्नेछनिर्णयको कार्यान्वयनः न्यायाधिकरणबाट भएकोे फैसला वा आदेश जिल्ला अदालतबाट प्रचलित४0कानून बमोजिम कार्यान्वयन गर्नु गराउनु पर्नेछ\nअन्तिम फैसला वा आदेश भई फैसला वा आदेश बमोजिम कसैलाई कारागरमा पठाउनःमुद्दाको ४९ .कैद गर्नु पर्दा वा लागेको दण्ड, जरिवाना बिगो समेतको रकम प्रचलित कानून बमोजिमवअसुल उपर हुन नसकेमा कैद दण्ड जरिवाना वा बिगो लागेको व्यक्तिलाई स्थानीय कारागारमापर्नेछ पठाउनु पर्नेछ लिनु सो बमोजिम पठाइएको व्यक्तिलाई कारागारले बुझी\nप्रारम्भिक मुद्दा किनार हन सक्नेः न्यायाधिकरणमा पहिलो पटक  "
    },
    {
        "page": "18",
        "text": "हुन नसकेमा कैद दण्ड जरिवाना वा बिगो लागेको व्यक्तिलाई स्थानीय कारागारमापर्नेछ पठाउनु पर्नेछ लिनु सो बमोजिम पठाइएको व्यक्तिलाई कारागारले बुझी\nप्रारम्भिक मुद्दा किनार हन सक्नेः न्यायाधिकरणमा पहिलो पटक   पेशसुनुवाईको अवस्थान २ .अभियोग दावी प्रमाण हुनेसम्मको आधार र प्रमाण प्रस्तुत हुन आएको नदेखिएमा भएकोेमुद्दाकोहकदैया वा अधिकारक्षेत्रविहीन देखिएमा वा  प्रतिवादी सावित भई थप प्रमाणबुझी वा हदम्यादपर्ने नदेखिएमा सोही पेशी कै दिन त्यस्तो मुद्दा किनारा गर्न सकिनेछ\nकारबाही र किनाराका न्यायाधिकरणले न्यायाधिकरणको आदेश पालन गर्न पर्नेः (१ मुद्दाको३.निकायले शीघ्र उपलब्ध गराउनु पर्नेछ सन्दर्भमा मागेको विवरण सम्बन्धित कार्यालयववा गरेको निर्णयको न्यायाधिकरणले नियमावली बमोजिम दिएको आदेशयसर (२पालना गर्नु सम्बन्धित सबैको कर्तव्य हुनेछ\n"
    },
    {
        "page": "18-19",
        "text": "नेः (१ मुद्दाको३.निकायले शीघ्र उपलब्ध गराउनु पर्नेछ सन्दर्भमा मागेको विवरण सम्बन्धित कार्यालयववा गरेको निर्णयको न्यायाधिकरणले नियमावली बमोजिम दिएको आदेशयसर (२पालना गर्नु सम्बन्धित सबैको कर्तव्य हुनेछ\nन्यायाधिकरणको फैसला वा आदेशले लागेको कैद र दण्ड जरिवानाको लगत पठाउनेः (१जरिवानाको लगत न्यायाधिकरणमा अभिलेख राखी लगत असुल उपर गर्न सम्बन्धित जिल्लाअदालतमा पठाउनु पर्नेछ\n18\nजुनसुकै कुरा लेखिएको भए तापनि न्यायाधिकरण आफैंले कैद उपनियम (१ )(२ मजरिवाना असुल उपर गर्न कुनै बाधा पर्ने छैन |वपरिच्छेद ८विविधकाम कारबाही नियमित गर्नेः न्यायाधिकरणमा रहेका मुद्दा मामिला, प्रशासन न्यायाधिकरणको+लगायतका काम कारबाही प्रचलित कानून तथा सर्वोच्च अदालतको निरीक्षण बमोजिम भए वानभएको हेरी सो अनुसार गर्न निर्देशन दिने जिम्मेवारी न्यायाधिकरणको अध्यक्षको हुनेछ\nन्यायाधिकरणमा विचाराधीन रहेको  "
    },
    {
        "page": "19",
        "text": "यायाधिकरणको+लगायतका काम कारबाही प्रचलित कानून तथा सर्वोच्च अदालतको निरीक्षण बमोजिम भए वानभएको हेरी सो अनुसार गर्न निर्देशन दिने जिम्मेवारी न्यायाधिकरणको अध्यक्षको हुनेछ\nन्यायाधिकरणमा विचाराधीन रहेको  कुनै अन्तरकालीन आदेश दिन सक्नेःमुद्दाको ६. सन्दभमअन्तिम किनारा नभएसम्म कुनै कुरा रोक्न वा जारी आवश्यक छ भनी कारणमुद्दाको सख्नकुनै पक्षले निवेदन दिएकोमा न्यायाधिकरणलाई निवेदनको व्यहोरा युक्तिसङ्गतसहत मुद्दाकोजुनसुकै अवस्थामा भएकोे भए न्यायाधिकरणले कुनै निश्चित समयको लागि लागेमा   मुद्दाकाम रोक्न वा भइरहेको काम अवधि किटान गरी वा नगरी जारी भनी मुद्दाका कुनै राख्रुपक्षका नाममा आवश्यक आदेश जारी गर्न सक्नेछOदशीको अभियोगपत्रसाथ सुरक्षित दाखिल दशीकाराख्नः मालवस्तु भएका ४७७. मालवस्तमिलाउनु न्यायाधिकरणले सुरक्षितसाथ राख्ने व्यवस्था पर्नेछ\n"
    },
    {
        "page": "19-20",
        "text": "ारी भनी मुद्दाका कुनै राख्रुपक्षका नाममा आवश्यक आदेश जारी गर्न सक्नेछOदशीको अभियोगपत्रसाथ सुरक्षित दाखिल दशीकाराख्नः मालवस्तु भएका ४७७. मालवस्तमिलाउनु न्यायाधिकरणले सुरक्षितसाथ राख्ने व्यवस्था पर्नेछ\nरोक्का भएको वा दशीमा प्राप्त भएको मालवस्तु फिर्ताः मुद्दामा दशी स्वरुप प्राप्त हुन आएको कुने<मालवस्तु जफत गर्नु पर्ने दावी नभएको र सो मालवस्तुको स्वामित्व सम्बन्धमा कुनै विवादसम्बन्धित मालधनीले फिर्ता पाउं भनी निवेदन गरेमा न्यायाधिकरणले त्यस्तो मालसामानसम्बन्धित व्यक्तिलाई फिर्ता दिन सक्नेछ\nन्यायाधिकरणमा पेश गरिने लिखत सम्बन्धी न्यायाधिकरणमा पेश गरिने थप व्यवस्थाः (१४९कुनै लिखत फुलस्केप साइजको नेपाली कागजमा बायांपट्टि अभियोगपत्र निवेदनपत्र वाअन्य1९\n"
    },
    {
        "page": "19-20",
        "text": "सम्बन्धित व्यक्तिलाई फिर्ता दिन सक्नेछ\nन्यायाधिकरणमा पेश गरिने लिखत सम्बन्धी न्यायाधिकरणमा पेश गरिने थप व्यवस्थाः (१४९कुनै लिखत फुलस्केप साइजको नेपाली कागजमा बायांपट्टि अभियोगपत्र निवेदनपत्र वाअन्य1९\nपानामा माथि तीन इन्च तल एक इन्च दुई इन्च र पहिलो पानामा प्रत्येक र त्यसपछिअरुपानाको तल माथि एक एक इन्च किनारा छोडी शिष्ट र संयमपूर्ण भाषामा शब्द र दुईछुट्टाईपंक्तिका बीच पर्याप्त ठाउं छाडी एक पृष्टमा बत्तीस पंतिमा नबढाई पक्की कालो मसीले सफासंगलेखेको वा टाइप गरेको हुनु पर्नेछन्यायाधिकरणमा पेश हुने प्रत्येक लिखतमा लिखत दर्ता गर्न ल्याउनेको नाम थर, (२ठेगाना, उमेर र त्यस्तो लिखतमा विपक्ष बनाइएको प्रत्येक व्यक्तिको नाम, थर, गाउं, वडा, टोलटेलिफोन नम्बर फ्याक्स इमेल लगायतका विवरण स्पष्टरुपमा उल्लेख गरेको हुनु पर्नेछ(३) लिखत दर्ता गर्न ल्याउने व्यक्तिले प्रत्येक पानाको शीर पुछारमा छोटकरी दस्तखतआखिरी पानामा ल्याप्चे तथा लेखात्मक सहीछाप गरेको हुनु पर्नेछकुनै कानून व्यवसायीले लिखतको मस्यौदा गरेको भए निजको नाम दस्तखत र(४ /लिखत दर्ता गर्न ल्याउने व्यक्ति वाहेक अन्यले मस्यौदा गरेको भए यो लिखत मैले मस्यौदागरेको हु घुस कीर्ते जालसाजीमा पाएको छेन भनी पूरा नाम ठेगाना उल्लेख"
    },
    {
        "page": "20",
        "text": "ायीले लिखतको मस्यौदा गरेको भए निजको नाम दस्तखत र(४ /लिखत दर्ता गर्न ल्याउने व्यक्ति वाहेक अन्यले मस्यौदा गरेको भए यो लिखत मैले मस्यौदागरेको हु घुस कीर्ते जालसाजीमा पाएको छेन भनी पूरा नाम ठेगाना उल्लेख   गरीसजयदस्तखत गरेको हुनु पर्नेछ\nप्रवेश नियमित गर्नेः न्यायाधिकरणको भवनका कोठाहरुमा अनुमति नलिई कुनै व्यक्ति प्रवेश५०.न्यायाधिकरणको भवनमा प्रवेश नियमित गर्ने अधिकार रजिष्ट्रारलाई हुनेछ गर्नु हुदेन\nरहेका मिसिल कागजपत्रको   सुरक्षाः रहेका   मिसिल (१ ) न्यायाधिकरणमा५१. ऱ्यायाधकरणमाकागजपत्रको सुरक्षा गर्नु रजिष्ट्रार एवं सम्बन्धित कर्मचारीको कर्तव्य हुनेछ२ ) सदस्यको आदेश बेगर न्यायाधिकरणमा रहेका कुनै पनि मिसिल कागजपत्र7स्रेस्ता किताबहरु न्यायाधिकरण भवन बाहिर लैजान र अनधिकृत व्यक्तिलाई देखाउन हुदैन\nकैद , न्यायाधिकरणको फैसलाले लागेको प्रहरीको जिम्मा  "
    },
    {
        "page": "20-21",
        "text": "ेछ२ ) सदस्यको आदेश बेगर न्यायाधिकरणमा रहेका कुनै पनि मिसिल कागजपत्र7स्रेस्ता किताबहरु न्यायाधिकरण भवन बाहिर लैजान र अनधिकृत व्यक्तिलाई देखाउन हुदैन\nकैद , न्यायाधिकरणको फैसलाले लागेको प्रहरीको जिम्मा  लगाउनेः जरिवाना(९ ५२. दण्ड वसरकारी विगो आदिमा पक्राउ भएको व्यक्ति तत्काल न्यायाधिकरणमा बुझाउन न्यायाधिकरणबन्द भएकोे कारणले वा न्यायाधिकरणमा पुञ्याउन बढी लग्ने सम्भव   नभएमाभए समय\n२०\nगर्ने व्यक्तिले तत्कालै नजिकको प्रहरी कार्यालयमा त्यस्तो व्यक्तिलाई दिनुबुझाई पक्रउपर्नेछबमोजिम पक्राउ परेको व्यक्तिलाई सम्बन्धित प्रहरी कार्यालयले उपनियम (१ (२पर्नेछ हिरासतमा राखी न्यायाधिकरण खुल्नासाथ न्यायाधिकरणमा उपस्थित गराउनु\n"
    },
    {
        "page": "21",
        "text": "्रहरी कार्यालयमा त्यस्तो व्यक्तिलाई दिनुबुझाई पक्रउपर्नेछबमोजिम पक्राउ परेको व्यक्तिलाई सम्बन्धित प्रहरी कार्यालयले उपनियम (१ (२पर्नेछ हिरासतमा राखी न्यायाधिकरण खुल्नासाथ न्यायाधिकरणमा उपस्थित गराउनु\nमिसिल संलग्न जुनसुकै कागजातको नक्कल सम्बन्धी व्यवस्थाः न्यायाधिकरणमाभएको मुद्दाको ५३.वा कानून व्यवसायीले प्रति पाना पांच रुपैयां दस्तुर तिरी लिन पाउनेछनक्कल मुद्दाका पक्षनक्कलको लागि दिइने निवेदनको ढांचा अनुसूची २ बमोजिम हुनेछ\nनिवेदनपत्र दिन सक्नेः न्यायाधिकरणमा दायर भएको मुद्दाको कुनै पक्षले सम्बन्धितमुद्दासॅग ५४.विषयमा कारबाही हुनका लागि निवेदनपत्र दिन सक्नेछ न्यायाधिकरणले निवेदकको कुनै7गर्नेछ निवेदनपत्र अनुसूची ३ बमोजिमको ढाचामा देखेमा आवश्यक कारबाहीमुनासिब मगहुनेछन्यायाधिकरणमा   दिइने   निवेदनपत्रसाथ निवेदन  "
    },
    {
        "page": "21-22",
        "text": "षयमा कारबाही हुनका लागि निवेदनपत्र दिन सक्नेछ न्यायाधिकरणले निवेदकको कुनै7गर्नेछ निवेदनपत्र अनुसूची ३ बमोजिमको ढाचामा देखेमा आवश्यक कारबाहीमुनासिब मगहुनेछन्यायाधिकरणमा   दिइने   निवेदनपत्रसाथ निवेदन   दस्तुरः रुपेयां(१ ) बुझाउनु ++ दश दस्तुर@पर्नेछजुनसुकै कुरा लेखिएको भए तापनि न्यायाधिकरणमा परेको उपनियम (१ )(२ ममुद्दामा नेपाल सरकारको तर्फबाट अभियोगपत्र निवेदनपत्र इत्यादि दर्ता गर्दा वा सम्बन्धतमिसिल कागजपत्रको निरीक्षण गर्दा वा नक्कल सारी लिंदा प्रचलित नेपाल कानून बमोजिम लाग्नेवा दस्तुर लाग्ने छैन कुनेनियमावली वा प्रचलित नेपाल कानून बमोजिम न्यायाधिकरणमा लाग्ने कुनै३ यरबुझाउंदा नगदमा बुझाउनु पर्नेछदस्तुरकानून व्यवसायीले   मुद्दासंग कागजपत्र हेर्न दिनेः मिसिल पक्ष, वारेस (१ )मुद्दाको ५ ६. वा वदिनु पर्नेछ दिएमा सम्बन्धित मिसिल कागजपत्र हेर्न निवेदन न्यायाधिकरणले हेर्ने अनुमति\n21\nरहेको  "
    },
    {
        "page": "21-22",
        "text": "उनु पर्नेछदस्तुरकानून व्यवसायीले   मुद्दासंग कागजपत्र हेर्न दिनेः मिसिल पक्ष, वारेस (१ )मुद्दाको ५ ६. वा वदिनु पर्नेछ दिएमा सम्बन्धित मिसिल कागजपत्र हेर्न निवेदन न्यायाधिकरणले हेर्ने अनुमति\n21\nरहेको   मिसिल अरु   किसिमलेन्यायाधकरणम २ / कागजपत्रहरु अड्डा व अन्यअदालतबाट आएको मिसिल कागजातहरु हेर्न देहाय बमोजिमको दस्तुर लाग्नेछःपक्ष वा निजको वारिसले दिएको निवेदनपत्रमा दश रुपैयां,पक्ष बाहेक अरुले दिएको निवेदनपत्रमा   बीस मुद्दाका   सरोकारवालारुपैयांदिएमा पक्ष वा निजको वारिसले तत्काल हेर्नको लागि निवेदनपत्र गदशरुपैयां,सरोकारवाला पक्ष बाहेक अरुले तत्काल हेर्नको लागि निवेदनपत्रमुद्दाको घ।दिएमा पचास रुपैयां२सदस्यहरुको पारिश्रमिक सेवाका शर्त र सुविधाः सदस्यले इजलास बसेको दिनको निमित्त एक५७७.6^ हजार रुपैयां भत्ता पाउनेछन्\n"
    },
    {
        "page": "22-23",
        "text": "कारवाला पक्ष बाहेक अरुले तत्काल हेर्नको लागि निवेदनपत्रमुद्दाको घ।दिएमा पचास रुपैयां२सदस्यहरुको पारिश्रमिक सेवाका शर्त र सुविधाः सदस्यले इजलास बसेको दिनको निमित्त एक५७७.6^ हजार रुपैयां भत्ता पाउनेछन्\nकाम कारबाहीको प्रतिवेदनः न्यायाधिकरणमा दायर भएका मुद्दा, छिन्न बांकी मुद्दा, छिनेको मुद्दा५८.परिषद् सचिवालयमा पठाउनु लगायतको विवरण मासिक रुपमा   सर्वाोच्चन्याय अदलत 7Oपर्नेछ\nप्रचलित कानून बमोजिम हुनेः न्यायाधिकरणले कारबाही र किनारा गर्ने सम्बन्धमा यस मुद्दाको५९.लेखिए जति कुरामा यसै   बमोजिम नियमावलीमा अन्य कुरामा प्रचलित कानून   बमोजिमरहुनेछ6अनुसूचीमा थपघट तथा हेरफेर गर्न सक्नेः नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन० .अनुसूचीमा आवश्यकता अनुसार थपघट तथा हेरफेर गर्न सक्नेछगरी\n2२\n"
    },
    {
        "page": "22-25",
        "text": "जिम नियमावलीमा अन्य कुरामा प्रचलित कानून   बमोजिमरहुनेछ6अनुसूचीमा थपघट तथा हेरफेर गर्न सक्नेः नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन० .अनुसूचीमा आवश्यकता अनुसार थपघट तथा हेरफेर गर्न सक्नेछगरी\n2२\nवैदेशिक रोजगार नियमावली, २०६४ को नियम २ को खण्ड (घ) खारेजी र बचाउः (१६९ . <परिच्छेद ९ खारेज गरिएकोछ२ ) वैदेशिक रोजगार नियमावली २०६४ बमोजिम न्यायाधिकरणबाट भए गरेका कामकारबाहीहरु यसै नियमावली बमोजिम भए गरेको मानिनेछलू\nकानून\nनेपाल\n23\nअनुसूची -८(नियम ३४ संग सम्बन्धितवैदेशिक रोजगार न्यायाधिकरणफैसलाको ढांचा रूइजलसअध्यक्ष श्रीसदस्यसदस्यफैसला\nफोजदारी दायरी नं. सम्वत्मद्दप्रतिवादीको नाम, थर र वतन वादीको नाम, थर र वतनप्रतिवादीको साक्षी वादीको साक्षी\nकगज कगज\nसंक्षिप्त तथ्यः मुद्दाको\n24\n"
    },
    {
        "page": "24-26",
        "text": "यायाधिकरणफैसलाको ढांचा रूइजलसअध्यक्ष श्रीसदस्यसदस्यफैसला\nफोजदारी दायरी नं. सम्वत्मद्दप्रतिवादीको नाम, थर र वतन वादीको नाम, थर र वतनप्रतिवादीको साक्षी वादीको साक्षी\nकगज कगज\nसंक्षिप्त तथ्यः मुद्दाको\n24\nयस मुद्दामा सवै कागज बुझ्दा यस्तो भन्ने वादी यसो भन्ने प्रतिवादी वा यस्तो व्यहोराले यस्तो०हरःयोयो रीत प्रमाण र योयो कानूनले यो भएकोमा यस्तो यस्तो फलानो फलानो प्रमाणभएकोे हुनालेयो कानूनले यसो गर्ने ठहराई फैसला गरी दिएं ठहर्छ\nरोज इत सम्वत् शुभम् सालछाप\nआयाथ\nकानून\nनेपाल\n२५\nअनुसूची  २नियम ५३ सॅग सम्बन्धित)बैदेशिक रोजगार न्यायाधिकरणमा नक्कलको लागि चढाएकोलनिवेदनपत्र\nसालको सम्वत्\nमुद्दनिवेदक^वादी प्रतिवादी\nवादी प्रतिवादी\nनिवेदक निम्न बमोजिमको लिखत लिखतहरुको नक्कल न्यायाधिकरणले:आटनै तर्फबाट सारी4गर्दछु पाउं भनी नियम बमोजिमको दस्तुर साथै राखी निवेदन\nमाग गरेको लिखत लिखतहरु-|क\n"
    },
    {
        "page": "26-28",
        "text": "त्\nमुद्दनिवेदक^वादी प्रतिवादी\nवादी प्रतिवादी\nनिवेदक निम्न बमोजिमको लिखत लिखतहरुको नक्कल न्यायाधिकरणले:आटनै तर्फबाट सारी4गर्दछु पाउं भनी नियम बमोजिमको दस्तुर साथै राखी निवेदन\nमाग गरेको लिखत लिखतहरु-|क\nलेखिएको व्यहोरा ठीक छ झुट्टा ठहरे कानून बमोजिम सहुला बुझाउंलायसमसम्वत् ई२६\nन्यायाधिकरणको प्रयोजनको लागि)\nनिवेदन दर्ता र्न. निवेदन दस्तुर  साधारणःजरुरी)९.दर्ता मितिः नक्कल दस्तुर प्रतिपनदरले पानाको जम्मा रु.. सिद न.क ९.....जम्मा दस्तुर रु.योगफाटवालाको दस्तखतi :२ पममनदस्तखत.गर्ने अधिकृत\nमाग बमोजिमको नक्कल बुझिलिए\nदस्तखत कानूननिवेदक\nनेपाल\n27\nअनुसूची - ३नियम ५४ सॅग सम्बन्धित)वैदेशिक रोजगार न्यायाधिकरणमा चढाएकोनिवेदनपत्र\nविषयःबोगझ\ngविपक्षी\nम ्हामी निम्न लिखित निवेदन गर्छु गर्छौः\n"
    },
    {
        "page": "27-29",
        "text": "अधिकृत\nमाग बमोजिमको नक्कल बुझिलिए\nदस्तखत कानूननिवेदक\nनेपाल\n27\nअनुसूची - ३नियम ५४ सॅग सम्बन्धित)वैदेशिक रोजगार न्यायाधिकरणमा चढाएकोनिवेदनपत्र\nविषयःबोगझ\ngविपक्षी\nम ्हामी निम्न लिखित निवेदन गर्छु गर्छौः\n२तसर्थ यो विषयमा फलाना कानून बमोजिम यो यस्तो गरी पाउं वायो यस्तो कुराको यो यसलाईआदेश गरी पाउंनिवेदनको व्यहोरा ठीक साश्चो छ झुट्टा व्यहोरा लेखिएको ठहरे कानून बमोजिमयस सजयबुझाउंलासहु\"लानिवेदकठाउं बस्ने फलानाफलन\n28\nभन्दा बढी निवेदक भएमा १२३ नम्वरएकदिई सबैको पूरा नाम वतन उमेर लेखि त्यसमालेखापढी गर्न जान्नेले हस्ताक्षरको सही र अरुलेल्याप्चे सही गर्नु पर्नेछ। )लगते रोज.. इति शुभम् साल सम्वत्\nकानून\nनेपाल\n२९"
    },
    {
        "page": "1",
        "text": "वैदेशिक रोजगार नियमावली, २०६४नेपल रजपत्रमा प्रकाशित मिति२०६४ | ९ | ३०संशोधनवैदेशिक रोजगार (पहिलो संशोधन  नियमावली, २०६८२०६८  २  ३० ०वैदेशिक रोजगार न्यायाधिकरण नियमावली २०६८२०६९ १| ११ २र्म वैदेशिक रोजगार (दोस्रो संशोधन  नियमावली, २०७१२०७१/ ६| ३० ३.वैदेशिक रोजगार तेस्रो संशोधन  नियमावली, २०७४२०७४ | ४ | १६ ० .वैदेशिक रोजगार (चौथो संशोधन  नियमावली, २०७५ २०७५ | १२| १९+.वैदेशिक रोजगार ( पांचौ संशोधन  नियमावली, २०७६२०७६| ५ | १ ६वैदेशिक रोेजगार ऐन २०६४ को दफा ८५ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले|ठ6` देहायका नियमहरू बनाएकोछ@परिच्छेद  १प्रारम्भिकवैदेशिक रोजगार नियमावली, २०६४ यी   नियमहरूको(९ ) साक्षप्त नाम र प्ररम्भः नमहेको छ२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा -२.ऐन  "
    },
    {
        "page": "1-2",
        "text": "  १प्रारम्भिकवैदेशिक रोजगार नियमावली, २०६४ यी   नियमहरूको(९ ) साक्षप्त नाम र प्ररम्भः नमहेको छ२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा -२.ऐन  भन्नाले वैदेशिक रोजगार ऐन २०६४ सम्झनु पर्छकरार भन्नाले रोजगारदाता   संस्था वा निजको प्रतिनिधिकमदार 7 तथइजाजतपत्रवाला र कामदार बीच कामदारको सेवा, शर्त तथा पारिश्रमिक र दुवेपक्षले पालन गर्नु पर्ने शर्तको वारेमा करार सम्झनु पर्छ भएकोे\nवैदेशिक कोष भन्नाले ऐनको रोजगार दफा ३२ बमोजिमग) भएको स्थपनकल्याणकारी कोष सम्झनु पर्छ\n"
    },
    {
        "page": "1-2",
        "text": "र कामदार बीच कामदारको सेवा, शर्त तथा पारिश्रमिक र दुवेपक्षले पालन गर्नु पर्ने शर्तको वारेमा करार सम्झनु पर्छ भएकोे\nवैदेशिक कोष भन्नाले ऐनको रोजगार दफा ३२ बमोजिमग) भएको स्थपनकल्याणकारी कोष सम्झनु पर्छ\nमुलुक\" भन्नाले वैदेशिक रोजगारमा जाने मुलुक सम्झनुपर्छ fघ१ ान्तव्य।घ२ ) नेपाली कूटनीतिक नियोग\" भन्नाले कुनै विदेशी मुलुकस्थित नेपाली राजदूतावास,कूटनीतिक कार्य सम्पादन वाणिज्य दूतावास स्थायी नियोग विशेष नियोगवनेपाल सरकारले स्थापना गरेको विदेशस्थित कुनै निकाय वा एकाइ सम्झनुर सो शब्दले गन्तव्य मुलुकको लागि तोकिएको सहप्रमाणिकृत नेपालीपछकुटनीतिक नियोगलाई समेत जनाउंछमुलुकको  रोजगारदाता स्वीकृति\" भन्नाले कामदार ^घ३पुनः गन्तव्य 7 श्रमभएकोे करार नियमित रुपमा नवीकरण भई सोही रोजगारदाताकोमा पुनःकमस्वीकृति सम्झनु पर्छ र सो शब्दले सोही गन्तव्य जान प्रदान गरिएको श्रमबमोजिम  "
    },
    {
        "page": "2",
        "text": "ुकको  रोजगारदाता स्वीकृति\" भन्नाले कामदार ^घ३पुनः गन्तव्य 7 श्रमभएकोे करार नियमित रुपमा नवीकरण भई सोही रोजगारदाताकोमा पुनःकमस्वीकृति सम्झनु पर्छ र सो शब्दले सोही गन्तव्य जान प्रदान गरिएको श्रमबमोजिम   रोजगारदाता परिवर्तन परिवर्तित प्रचलित गरी मुलुककोकानूनरोजगारदाताकोमा काम गर्न दिइने श्रम स्वीकृतिलाई समेत जनाउंछसंख्या, किसिम योग्यता, कामदारले भन्नले पाउने कामदारको \"मगपत्र\"सेवाका अन्य शर्तहरू उल्लेख गरी रोजगारदाता संस्थाले पारिश्रमिक ,सुविधा तथाइजाजतपत्रवालालाई पठाएको मागपत्र सम्झनु पर्छ\"विशेषज्ञ   समिति\" भन्नाले नियम 6 बमोजिमको विशेषज्ञ समिति   सम्झनुङ१ / ४६पर्छ\"सञ्चालक\" भन्नाले संस्था सम्झनु पर्छ र सो ।च) वा इजाजतपत्रवालाकोसञ्चलकशब्दले वैकल्पिक सञ्चालक समेतलाई जनाउंछ\n"
    },
    {
        "page": "2-3",
        "text": "्र सम्झनु पर्छ\"विशेषज्ञ   समिति\" भन्नाले नियम 6 बमोजिमको विशेषज्ञ समिति   सम्झनुङ१ / ४६पर्छ\"सञ्चालक\" भन्नाले संस्था सम्झनु पर्छ र सो ।च) वा इजाजतपत्रवालाकोसञ्चलकशब्दले वैकल्पिक सञ्चालक समेतलाई जनाउंछ\nवैदेशिक रोजगार न्यायाधिकरण नियमावली २०६८ द्वारा झिकिएकोपांचौ संशोधनद्वारा संशोधितपांचौ संशोधनद्वारा थपतेस्रो संशोधनद्वारा थप\nपरिच्छेद २संस्था वा कामदार छनौट गर्ने सम्बन्धी व्यवस्था५ बमोजिम नेपाल सरकारलाई कामदार छनौट गरी संस्थाको छनौट गर्ने आधारः ऐनको दफा३पठाउन अनुरोध भई आएमा नेपाल सरकारले अनुसूची १ तोकिएको आधारमा संस्थाकोमछनौट गरी त्यस्तो संस्था मार्फत कामदार पठाउन सक्नेछ\n"
    },
    {
        "page": "3",
        "text": "वस्था५ बमोजिम नेपाल सरकारलाई कामदार छनौट गरी संस्थाको छनौट गर्ने आधारः ऐनको दफा३पठाउन अनुरोध भई आएमा नेपाल सरकारले अनुसूची १ तोकिएको आधारमा संस्थाकोमछनौट गरी त्यस्तो संस्था मार्फत कामदार पठाउन सक्नेछ\nसंस्थाको छनौट गर्ने कार्यविधिः (१ नेपाल सरकारले नियम मा उल्लिखित आधारमा खुल्ला३प्रतिस्पर्धाद्वारा संस्था छनौट गर्ने प्रयोजनका लागि देहायको विवरण राष्ट्रिय स्तरको दैनिकखुलाईपर्नेछः पत्रिकामा कम्तीमा पन्ध्र दिनको म्याद दिई सूचना प्रकाशन गर्नुकामदार पठाउने विदेशी मुलुक रोजगारदाता संस्थाको नामकामदारको माग संख्या,संस्था छनौट गर्ने आधार, गदरखास्तसाथ पेश गर्नु पर्ने विवरण घदरखास्त दिने स्थानबमोजिम उपनियम प्रकाशेत अनुसार हुन आएका २ /सूचना प्रप्तदरखास्तहरूमध्येबाट नियम मा उल्लिखित प्रत्येक आधार   बमोजिम अङ्कभार कायम गरी३सबैभन्दा बढी अङ्क प्राप्त गर्ने संस्था छनौट गर्नु पर्नेछ\n"
    },
    {
        "page": "3-4",
        "text": "्त दिने स्थानबमोजिम उपनियम प्रकाशेत अनुसार हुन आएका २ /सूचना प्रप्तदरखास्तहरूमध्येबाट नियम मा उल्लिखित प्रत्येक आधार   बमोजिम अङ्कभार कायम गरी३सबैभन्दा बढी अङ्क प्राप्त गर्ने संस्था छनौट गर्नु पर्नेछ\nवा सम्झौता गरी कामदार पठाउंदा छनौट गर्ने मापदण्ड प्रक्रियाः ऐनकोसान्ध 7 दफकुटनैतिकमुलुकको सरकारसंग बमोजिम नेपाल सरकारले नेपालसंग कायम गरेकासम्बन्धसन्धि वा सम्झौता गरी कामदार पठाउने प्रयोजनका लागि आवश्यक व्यक्तिहरूको छनौट गर्दासम्झौतामा उल्लेख गरिएका कुराहरूको हकमा सोही  बमोजिम त्यस्तो सन्धि र उल्लेखवर प्रकृया पूरा गरेका व्यक्तिहरूमध्येबाट छनौट नभएका कुराहरूको हकमा देहायका मापदण्डपर्नेछः-लेखपढ गर्न जानेको,सामन्य3\n"
    },
    {
        "page": "3-4",
        "text": "छनौट गर्दासम्झौतामा उल्लेख गरिएका कुराहरूको हकमा सोही  बमोजिम त्यस्तो सन्धि र उल्लेखवर प्रकृया पूरा गरेका व्यक्तिहरूमध्येबाट छनौट नभएका कुराहरूको हकमा देहायका मापदण्डपर्नेछः-लेखपढ गर्न जानेको,सामन्य3\nमुलुकको कानून भाषा, संस्कृति रहन सम्बन्धी काम गर्न जानेसहन खसामान्य जानकारी भएको,व्यवसायजन्य सुरक्षा तथा स्वास्थ्य सम्बन्धी सामान्य जानकारी भएको, ग)अभिमुखीकरण तालिमको प्रमाणपत्र प्राप्त गरेको, घ)सम्बन्धित कामको तालीम लिएको, घ१मान्यता प्राप्त स्वास्थ्य संस्थाबाट निरोगिताको प्रमाणपत्र प्राप्त गरेकोऐनको दफा ६ को उपदफा (२ बमोजिमको निर्देशक समितिले तोकेको^अन्य प्रकृया र मपदण्ड पूरापरिच्छेद  "
    },
    {
        "page": "4-5",
        "text": "को, घ)सम्बन्धित कामको तालीम लिएको, घ१मान्यता प्राप्त स्वास्थ्य संस्थाबाट निरोगिताको प्रमाणपत्र प्राप्त गरेकोऐनको दफा ६ को उपदफा (२ बमोजिमको निर्देशक समितिले तोकेको^अन्य प्रकृया र मपदण्ड पूरापरिच्छेद  ३इजाजतपत्र सम्बन्धी व्यवस्थावैदेशिक रोजगार व्यवसाय सञ्चालन गर्न चाहने संस्थाले इजाजतपत्र सम्बन्धी व्यवस्थाः (१अनुसूची २ बमोजिमको ढांचामा इजाजतपत्रको लागि देहायको कागजात विवरणखुलाई 7विभाग समक्ष निवेदन दिनु पर्नेछःसंस्था दर्ताको प्रमाणपत्रको प्रतिलिपिनियमावलीको प्रमाणित प्रतिलिपि, संस्थाको प्रवन्धपत्र रस्थायी लेखा नम्बरको प्रमाणपत्रको प्रमाणित प्रतिलिपिविस्तृत नेपा व्यावसायिक कार्ययोजना, संस्थाको घ)सञ्चालकको नागरिकता प्रमाणपत्रको प्रमाणित प्रतिलिपि, ङ )\nपहिले संशोधनद्वारा थपपांचौ संशोधनद्वारा झिकिएको\n"
    },
    {
        "page": "4-5",
        "text": "थायी लेखा नम्बरको प्रमाणपत्रको प्रमाणित प्रतिलिपिविस्तृत नेपा व्यावसायिक कार्ययोजना, संस्थाको घ)सञ्चालकको नागरिकता प्रमाणपत्रको प्रमाणित प्रतिलिपि, ङ )\nपहिले संशोधनद्वारा थपपांचौ संशोधनद्वारा झिकिएको\nफस्र्योट प्रचलित कानून बमोजिम सरकारलाई तिर्नु बुझाउनु पर्नेकरगरेको निस्सा,संस्थापक वा सञ्चालक नैतिक पतन देखिने फौजदारी अभियोगमा सजायनपाएको,संस्थाको सञ्चालक नभएको भएको झ इजजतपत्र र६्दनिवेदन उपर आवश्यक जांचबुझ गर्दा त्यस्तो उपनियम (१ बमोजिम पेशभएको (२संस्थालाई वैदेशिक रोजगार व्यवसाय सञ्चालन गर्न इजाजतपत्र दिन उपयुक्त देखेमा विभागलेइजाजतपत्र दस्तुर बापत बीस हजार रुपैयां र ऐनको दफा को उपदफा  २ ) बमोजिमको०९बैङ्क   ग्यारेन्टी दाखिला गरेको निस्सा लिई   अनुसूची - ३ धरौटी बमोजिमको ढाचामावदिनु पर्नेछइजजतपत्रपरिवर्तन गर्दा विभागको ^३  "
    },
    {
        "page": "5",
        "text": "ेइजाजतपत्र दस्तुर बापत बीस हजार रुपैयां र ऐनको दफा को उपदफा  २ ) बमोजिमको०९बैङ्क   ग्यारेन्टी दाखिला गरेको निस्सा लिई   अनुसूची - ३ धरौटी बमोजिमको ढाचामावदिनु पर्नेछइजजतपत्रपरिवर्तन गर्दा विभागको ^३  इजाजतपत्रवालाले आफ्नो स्वामित्वहस्तन्तरण व6पर्नेछ लिनु स्वीकृतिस्वीकृति   दिंदा प्रयोजनको कुने उपनियम को विभागले ^(४ ) लगि८३ /इजाजतपत्रवालालाई दुई आर्थिक वर्षमा बढीमा एक पटक स्वामित्व हस्तान्तरण वा परिवर्तनस्वीकृति दिन सक्नेछ गर्नविभागले मन्त्रालयको स्वीकृति लिईइजजतपत्रको अद्यवधेक गन (५ ) नम्बरआवश्यक व्यवस्था मिलाउनेछ\nबमोजिमको बैङ्क ग्यारेन्टीको ग्यारेण्टीको अवधिः (१ ऐनको दफा ११ को उपदफा (२अवधि कम्तीमा पांच वर्षको हुनु पर्नेछभन्दा एक वर्ष अगावै पुनः अर्को अवधिको २  "
    },
    {
        "page": "5-6",
        "text": "को अद्यवधेक गन (५ ) नम्बरआवश्यक व्यवस्था मिलाउनेछ\nबमोजिमको बैङ्क ग्यारेन्टीको ग्यारेण्टीको अवधिः (१ ऐनको दफा ११ को उपदफा (२अवधि कम्तीमा पांच वर्षको हुनु पर्नेछभन्दा एक वर्ष अगावै पुनः अर्को अवधिको २  बैङ्क ग्यारेण्टीकोअवधे समाप्त हुनुलागि त्यस्तो बैङ्क ग्यारेन्टीको अवधि नवीकरण गराई विभाग समक्ष पेश गर्नु पर्नेछगाभिएमा गाभिनु^(३ ) अघि आपसम रहेका इजजतपत्रवलहरु कयम एकबैङ्क ग्यारेण्टीलाई गाभिएपछि कायम हुने इजाजतपत्रवालाको इजाजतपत्रवालाको नाममा रहेकापांचौ संशोधनद्वारा थप\nबैङ्क बैङ्कबाट गरिएमा ग्यारेण्टीको अवधि नाममा कायम गर्ने गरी सम्बन्धितत्यस्तो अद्यावधेकरकमलाई गाभिएपछि कायम हुने इजाजतपत्रवालाको बैङ्क ग्यारेण्टीमा गणना गरिनेछको प्रयोजनको लागि बैङ्क ग्यारेण्टीको अवधिमा एकरुपता कायम *(४ ) उपनियम  ३गरी गर्नु पर्नेछ\n"
    },
    {
        "page": "6",
        "text": "यम गर्ने गरी सम्बन्धितत्यस्तो अद्यावधेकरकमलाई गाभिएपछि कायम हुने इजाजतपत्रवालाको बैङ्क ग्यारेण्टीमा गणना गरिनेछको प्रयोजनको लागि बैङ्क ग्यारेण्टीको अवधिमा एकरुपता कायम *(४ ) उपनियम  ३गरी गर्नु पर्नेछ\nइजाजतपत्रवालाले देहायको विवरण पेश गरी प्रत्येक आर्थिक इजाजतपत्रको नवीकरणः (१८वर्षको असार मसान्तभित्र इजाजतपत्र नवीकरण गराउनु पर्नेछःअघिल्लो आर्थिक वर्षको आय विवरण बुझाएको भरपाईआयकर वदाखिल गरेको प्रमाण,।क१ ) पछिल्लो दुई आर्थिक वर्षमा प्रत्येक वर्ष कम्तीमा एकसय जना कामदारवैदेशिक रोजगारमा पठाएको प्रमाणित हुने कागजातवैदेशिक रोजगारमा कामदार पठाएको संख्या अघिल्लो आर्थिक वर्षमाअवस्थऐनको दफा १२ को उपदफा (३ बमोजिम तीन वर्षको एकै पटक इजाजतपत्र(२नवीकरण गराउने इजाजतपत्रवालाले नवीकरण अवधि समाप्त भएकोे वर्षको असार मसान्तभित्रइजाजतपत्र नवीकरण गराउनु पर्नेछदशहजार रुपैयांका दरले इजाजतपत्र नवीकरण गराउंदा आर्थिक"
    },
    {
        "page": "6-7",
        "text": "३ बमोजिम तीन वर्षको एकै पटक इजाजतपत्र(२नवीकरण गराउने इजाजतपत्रवालाले नवीकरण अवधि समाप्त भएकोे वर्षको असार मसान्तभित्रइजाजतपत्र नवीकरण गराउनु पर्नेछदशहजार रुपैयांका दरले इजाजतपत्र नवीकरण गराउंदा आर्थिक   वर्षको३ एकनवीकरण दस्तुर बुझाउनु पर्नेछबमोजिमको म्यादभित्र नवीकरण नभएको इजाजतपत्र नवीकरण (४ ) उपनियम (१बमोजिमको नवीकरण दस्तुरको अतिरिक्त गराउन चाहने इजाजतपत्रवालाले उपनियम ८३ प्रत्येक महिनाको लागि दशहजार रुपैयाको दरले सोही आर्थिक थप नवीकरण दस्तुरबुझाईसक्नेछ त्यस्तो वर्षको असोज इजाजतपत्र   नवीकरणमसान्तसम्म गरउन इजजतपत्रनवीकरण नगराएमा वैदेशिक रोजगार व्यवसाय गर्न पाउने छैन\nपांचौ संशोधनद्वारा थप\nनियमावलीमा अन्यत्र जुनसुकै कुरा लेखिएको भएतापनि सम्वत् २०६१यस (४ सलकाबुबाहिरको   परिस्थिति गतेदेखि ये नियमावलीप्रारम्भ  "
    },
    {
        "page": "6-7",
        "text": "तपत्रनवीकरण नगराएमा वैदेशिक रोजगार व्यवसाय गर्न पाउने छैन\nपांचौ संशोधनद्वारा थप\nनियमावलीमा अन्यत्र जुनसुकै कुरा लेखिएको भएतापनि सम्वत् २०६१यस (४ सलकाबुबाहिरको   परिस्थिति गतेदेखि ये नियमावलीप्रारम्भ   हुदाका ९६ भद्र बखतसम्मइजाजतपत्र नवीकरण गराउन नसकेका इजाजतपत्रवालाले सो व्यहोरा खुलाई यो नियमावलीमितिले नब्बे दिनभित्र आफूले राखेको धरौटीबाट कुनै रकम सापटी लिएको भएभएको प्ररम्भइजाजतपत्र नवीकरणको लागि विभागमा निवेदन दिएमा र निवेदनको व्यहोरा सो फिर्ताबुझाईदेखिएमा रुपैयांका दरले नवीकरण एक पटकको लागि प्रत्येक वर्षको मनासिवपचास हजारदस्तुर लिई इजाजतपत्र नवीकरण गर्न सकिनेछZl०इजाजतपत्रवाला एक आपसमा गाभिन सक्नेः (१ ) आपसमा  "
    },
    {
        "page": "7",
        "text": "ा र निवेदनको व्यहोरा सो फिर्ताबुझाईदेखिएमा रुपैयांका दरले नवीकरण एक पटकको लागि प्रत्येक वर्षको मनासिवपचास हजारदस्तुर लिई इजाजतपत्र नवीकरण गर्न सकिनेछZl०इजाजतपत्रवाला एक आपसमा गाभिन सक्नेः (१ ) आपसमा   गाभिेन ८क. इजजतपत्रवलहरू एकचाहेमा त्यसरी गाभिनको लागि गरिएको सम्झौता सहित गाभिने इजाजतपत्रवालाहरुले विभागमादिनु निवेदन पर्नेछ२ ) उपनियम (१ ) बमोजिम निवेदन प्राप्त भएपछि इजाजतपत्रवालाहरु गाभिन उपयुक्तदेखिएमा विभागले सोको लागि सैद्धान्तिक सहमति दिनेछउपनियम बमोजिम   सहमति प्राप्त भई प्रचलित कानून बमोजिम   कम्पनी (२ (३पूरा भई  गाभिएर संस्थाले   विभाग रजिष्ट्रारको  "
    },
    {
        "page": "7-8",
        "text": "भएपछि इजाजतपत्रवालाहरु गाभिन उपयुक्तदेखिएमा विभागले सोको लागि सैद्धान्तिक सहमति दिनेछउपनियम बमोजिम   सहमति प्राप्त भई प्रचलित कानून बमोजिम   कम्पनी (२ (३पूरा भई  गाभिएर संस्थाले   विभाग रजिष्ट्रारको   कार्यालयबाट प्रक्रियाभएको कयम समक्षदिनु इजाजतपत्रको लागि निवेदन पर्नेछ८३ ) बमोजिम निवेदन परेपछि विभागले कागजात जांच गरी त्यस्तो उपनियमदिनु पर्नेछ संस्थालाई इजाजतपत्रउपनियम (४ ) बमोजिम इजाजतपत्र दिंदा नियम ६ बमोजिमको को उपनियम (२ (५इजाजतपत्र दस्तुर लाग्ने छैन0(३ ) बमोजिम गाभिएका इजाजतपत्रवालाहरूको सम्पूर्ण जायजेथा उपनियम (६तथसर्नेछ दायित्व बमोजिमको गाभिनु उपनियम यसरी अघि४ / इजजतपत्रवलमागरेको मागपत्र करारपत्र अख्तियारीनामा पूर्व   स्वीकृति इजाजतपत्रवालाहरूले भेषा प्रप्त\nपांचौ संशोधनद्वारा थप\n"
    },
    {
        "page": "7-8",
        "text": "को सम्पूर्ण जायजेथा उपनियम (६तथसर्नेछ दायित्व बमोजिमको गाभिनु उपनियम यसरी अघि४ / इजजतपत्रवलमागरेको मागपत्र करारपत्र अख्तियारीनामा पूर्व   स्वीकृति इजाजतपत्रवालाहरूले भेषा प्रप्त\nपांचौ संशोधनद्वारा थप\nगाभिनु स्ट्याम्पिङ अन्तिम स्वीकृति र अघिको उजुरी वा दायित्व फरफारकलगायतकविषयहरू स्वतः उपनियम (४) बमोजिमको इजाजतपत्रवालाको दायित्वमा सर्ने छन्यस नियम बमोजिम इजाजतपत्रवालाहरू गाभिई कायम संस्थालाई उपनियम(७ भएको८४ ) बमोजिम इजाजतपत्र दिइएको निर्णयको व्यहोराको सूचना सर्वसाधारणको जानकारीकोपर्नेछ लागि विभागले आफ्नो वेबसाइटमा प्रकाशन गर्नु८८ ) यस नियम बमोजिम इजाजतपत्रवालाहरु गाभिएको सूचना उपनियम बमोजिम४इजाजतपत्र प्राप्त गर्ने संस्थाले राष्ट्रियस्तरको दैनिक पत्रिकामा प्रकाशन गर्नु पर्नेछ\n"
    },
    {
        "page": "8",
        "text": "पर्नेछ लागि विभागले आफ्नो वेबसाइटमा प्रकाशन गर्नु८८ ) यस नियम बमोजिम इजाजतपत्रवालाहरु गाभिएको सूचना उपनियम बमोजिम४इजाजतपत्र प्राप्त गर्ने संस्थाले राष्ट्रियस्तरको दैनिक पत्रिकामा प्रकाशन गर्नु पर्नेछ\nइजाजतपत्र रद्द भएको जानकारी दिनु पर्नेः ऐनको दफा १३ बमोजिम इजाजतपत्र रद्द भएमादिनु विभागले सोको जानकारी इजाजतपत्रवालालाई5दफा १३ बमोजिम रद्द रकम फिर्ता गर्न पर्नेः इजाजतपत्रवालाले पाएको इजाजतपत्र ऐनको००.भएमा त्यसरी रद्द हुनु अघि वैदेशिक रोजगारका लागि कामदार पठाउन कसैबाट सेवा शुल्ककुनै रकम लिएको प्रमाणित मितिले भएमा त्यसरी लिएकोभएको रकम इजजतपत्र र६्द वमहिनाभित्र सम्बन्धित व्यक्तिलाई फिर्ता गर्नु पर्नेछ\nधरौटी रकम फिर्ता तथा बैङ्क ग्यारेण्टी फुकुवा हुनेः (१ ) ऐनको बमोजिम  "
    },
    {
        "page": "8",
        "text": "ा शुल्ककुनै रकम लिएको प्रमाणित मितिले भएमा त्यसरी लिएकोभएको रकम इजजतपत्र र६्द वमहिनाभित्र सम्बन्धित व्यक्तिलाई फिर्ता गर्नु पर्नेछ\nधरौटी रकम फिर्ता तथा बैङ्क ग्यारेण्टी फुकुवा हुनेः (१ ) ऐनको बमोजिम   कुने१३ ० ९ . दफइजाजतपत्र रद्द भएमा इजाजतपत्रवालाले त्यस्तो इजाजतपत्र लिंदा राखेको धरौटी रकम फिर्ताबैङ्क ग्यारेण्टी फुकुवा गर्न विभाग समक्ष निवेदन दिनु पर्नेछपाउन वबमोजिम निवेदन दिदा कसैलाई कुनै रकम तिर्न बुझाउन बांकी २ ) उपनियम (१नरहेको व्यहोरा समेत खुलाउनु पर्नेछबमोजिम निवेदन विभागले उपनियम (१ त्यस्तो (३हुन आएमा प्रप्तइजाजतपत्रवालाले पाएको इजाजतपत्र रद्द भै निजले राखेको धरौटी रकम फिर्ता गर्न वा बैङ्कव्यहोरा जनाई त्यस्तो इजाजतपत्रवालाले रोजगार बापत ग्यारेण्टी फुकुवा गर्न माग हुन आएकोकसैबाट सेवा शुल्क वा कुनै रकम लिई वैदेशिक रोजगारमा नपठाएको भए त्यस्तो सेवा शुल्कप्रमाण सहित दावी गर्न आउनु भनी पैंतीस दिनको म्याद दिई रकम फिर्ता लिन सबूतव8"
    },
    {
        "page": "8-9",
        "text": "जगार बापत ग्यारेण्टी फुकुवा गर्न माग हुन आएकोकसैबाट सेवा शुल्क वा कुनै रकम लिई वैदेशिक रोजगारमा नपठाएको भए त्यस्तो सेवा शुल्कप्रमाण सहित दावी गर्न आउनु भनी पैंतीस दिनको म्याद दिई रकम फिर्ता लिन सबूतव8\nकम्तीमा   दुईवटा राष्ट्रियस्तरको दैनिकपत्रिकम तथा अनुसार आवश्यकत अन्य सञ्चरमाध्यमद्वारा सूचना प्रकाशन वा प्रसारण गर्नु पर्नेछवा प्रसारित सूचनाको म्यादभित्र कसैको दावी बमोजिम प्रकाशित (४ ) उपनियम (३पर्न आई सो दावी उपर जांचबुझ गर्दा इजाजतपत्रवालाले वैदेशिक रोजगारका लागि रकम लिईवैदेशिक रोजगारमा नपठाएको   प्रमाणित भएमा  "
    },
    {
        "page": "9",
        "text": " पर्नेछवा प्रसारित सूचनाको म्यादभित्र कसैको दावी बमोजिम प्रकाशित (४ ) उपनियम (३पर्न आई सो दावी उपर जांचबुझ गर्दा इजाजतपत्रवालाले वैदेशिक रोजगारका लागि रकम लिईवैदेशिक रोजगारमा नपठाएको   प्रमाणित भएमा   विभागले इजाजतपत्रवाललाई त्यस्तोरकमपर्नेछ दिनु सम्बन्धित व्यक्तिलाई पन्ध्र दिनभित्र फिर्ता गर्न आदेशआदेशानुसार इजाजतपत्रवालाले रकम फिर्ता नगरेमा उपनियम ४४ ) बमोजिमको(४विभागले निजले राखेको धरौटी रकम वा बैङ्क ग्यारेण्टीको रकमबाट कट्टा गरी उपनियम (४ )बमोजिम दावी गर्न आउने व्यक्तिलाई रकम भराई दिनु पर्नेछवा प्रसारित सूचनाको म्यादभित्र कसैको दावी उपनियम ३  बमोजिम प्रकाशित (६मा उल्लिखित म्यादभित्र त्यस्तो रकम इजाजतपत्रवालाले नपरेमा वा दावी परी उपनियम (४ फिर्ता गरेमा विभागले बाकी धरौटी रकम फिर्ता वा बैङ्क ग्यारेण्टी फुकुवा गरी दिनु पर्नेछइजाजतपत्रवालाको  "
    },
    {
        "page": "9-10",
        "text": "बमोजिम प्रकाशित (६मा उल्लिखित म्यादभित्र त्यस्तो रकम इजाजतपत्रवालाले नपरेमा वा दावी परी उपनियम (४ फिर्ता गरेमा विभागले बाकी धरौटी रकम फिर्ता वा बैङ्क ग्यारेण्टी फुकुवा गरी दिनु पर्नेछइजाजतपत्रवालाको   धरौटी बैङ्क ग्यारेण्टीको रकमबाट रकम फिर्ता दिलाउन(७ वसञ्चालकबाट प्रचलित कानून बमोजिम भराई दिनु भएमा त्यस्तो नपुग भए जतिरकम नपुगपर्नेछ८ )  उपनियम (२ ) बमोजिम   सूचना लाग्न गएको खर्च प्रसारण   गर्दाप्रकाशन वसम्बन्धित इजाजतपत्रवालाको धरौटी वा बैङ्क ग्यारेण्टीको रकमबाट कट्टा गरिनेछ\nपरिच्छेद -४प।लपूर्व स्वीकृति र कामदार छनौट सम्बन्धी व्यवस्थापूर्व स्वीकृतिको लागि निवेदन दिनु पर्नेः इजाजतपत्रवालाले ऐनको दफा १५ को उपदफा(१ ९२.वैदेशिक रोजगारमा कामदार मा उल्लिखित विवरणका अतिरिक्त देहायका विवरणहरूखुलाईपठाउनको लागि पूर्व स्वीकृति प्राप्त गर्न अनुसूची ४ बमोजिमको ढांचामा विभाग समक्ष निवेदनपर्नेछः\n"
    },
    {
        "page": "9-10",
        "text": "ालाले ऐनको दफा १५ को उपदफा(१ ९२.वैदेशिक रोजगारमा कामदार मा उल्लिखित विवरणका अतिरिक्त देहायका विवरणहरूखुलाईपठाउनको लागि पूर्व स्वीकृति प्राप्त गर्न अनुसूची ४ बमोजिमको ढांचामा विभाग समक्ष निवेदनपर्नेछः\nसञ्चालकले आफ्ना प्रतिनिधिलाई विभागमा गई यस सम्बन्धी काम गर्नदिएको अख्तियारनामा,विभागले जारी गरेको संस्थाको प्रतिनिधिको परिचयपत्रको प्रतिलिपिपूर्व स्वीकृति प्रदान गरेपछि प्रकाशन गर्नु पर्ने विज्ञापनको नमूना ग)इजाजतपत्रको प्रतिलिपि, घ।इजाजतपत्रवालाले लिन पाउने सेवा शुल्क तथा प्रवद्र्धन खर्च\n१२क.पूर्व स्वीकृतिको अवधिः ऐनको उपदफा २ बमोजिम इजाजतपत्रवालालाई को१५ दफदिइएको पूर्व स्वीकृति बढीमा गदुई वर्ष कायम रहनेछतर   इजाजतपत्रवालालाई कागजातमा   कामदारलाई भएको मगपत्र प्रप्त व अन्यवैदेशिक रोजगारमा पठाउने अवधि   दुई वर्ष कम उल्लेख भएको रहेछ भने सोहीभन्दमनिनेछ बमोजिम पूर्व स्वीकृतिको म्याद कायम रहेको\n"
    },
    {
        "page": "10-11",
        "text": "ष कायम रहनेछतर   इजाजतपत्रवालालाई कागजातमा   कामदारलाई भएको मगपत्र प्रप्त व अन्यवैदेशिक रोजगारमा पठाउने अवधि   दुई वर्ष कम उल्लेख भएको रहेछ भने सोहीभन्दमनिनेछ बमोजिम पूर्व स्वीकृतिको म्याद कायम रहेको\nदफा १५ को मा उल्लिखित पूर्व स्वीकृति नदिने अवस्थाः ८३ ) १३. एनका अवस्थकउपदफअतिरिक्त देहायको अवस्थामा विभागले कामदार छनौट गर्न पूर्व स्वीकृति दिने छैनः -पूर्व स्वीकृतिको लागि इजाजतपत्रवालाले पेश  गरेकोकागजतहरूमउल्लिखित विवरण सच्चाएको, परस्पर बाझिएको, थपघट   गरेकोवहेरफेर गरेको पाइएमा,नेपाविदेशस्थित नेपाली कुटनीतिक   नियोग सहचारीले वैदेशिकव श्रमरोजगार रोजगारदाता उपलब्ध गराउने मुलुकसंस्थमा कमदार वपठाउन उपयुक्त नहुने भनी विभागलाई लिखित जानकारी गराएमा\nपहिलो संशोधनद्वारा थपपांचौ संशोधनद्वारा संशोधित10\n"
    },
    {
        "page": "10-11",
        "text": "पाली कुटनीतिक   नियोग सहचारीले वैदेशिकव श्रमरोजगार रोजगारदाता उपलब्ध गराउने मुलुकसंस्थमा कमदार वपठाउन उपयुक्त नहुने भनी विभागलाई लिखित जानकारी गराएमा\nपहिलो संशोधनद्वारा थपपांचौ संशोधनद्वारा संशोधित10\nविज्ञापन प्रकाशन गर्दा खुलाउनु पर्ने विवरणः ऐनको दफा १६ बमोजिम विज्ञापन प्रकाशन गर्दा०४.देहायको विवरण खुलाउनु पर्नेछःविभागबाट पूर्व स्वीकृति लिएको मिति र पत्र संख्या,कइजाजपत्रवालाको नाम ठेगाना र इजजतपत्र नम्बर=रोजगारदाता मुलुक रोजगारदाता संस्थाकोे ग) ठेगना,तथ नम 7घ) कामदारको पद,ङ ) कामदारको माग संख्या,च) कामदारले गर्नु पर्ने कामको विवरणछ कामदारको आवश्यक न्यूनतम योग्यता,कामदारले पाउने आवास तथा खाना सुविधा सम्बन्धी व्यवस्था, जकामदारले पाउने मासिक पारिश्रमिक, झ।कामदारले गर्नु पर्ने दैनिक तथा साप्ताहिक कामको अवधि, ञदरखास्त बुझाउनु पर्ने स्थान र अन्तिम मिति टकामदारको बीमा तथा स्वास्थ्य सुविधा सम्बन्धी व्यवस्था ठकामदार रोजगारमा जांदा आउंदा लाग्ने हवाई टिकट खर्च सम्बन्धीडव्यवस्थ ,कामदारले तिर्नु पर्ने सेवा शुल्क प्रवद्र्धन खर्च समेतको कूल खर्चकामदार छनौट गर्ने तरिका, मिति र स्थान नेपा ण )९ बमोजिम महिला, दलित आदिवासी जनजाति उत्पीडित त ऐनको दफावर्ग, पिछडिएको क्षेत्र तथा वर्ग एवं दुर्गम क्षेत्र तथा दैवीप्रकोप पीडितव्यक्तिलाई नेपाल सरकारले तोके बमोजिमको संख्यामाआरक्षण प्रदानगरिएको संख्या,विभागले तोकेका अन्य कुराहरूथ11"
    },
    {
        "page": "11-12",
        "text": "नजाति उत्पीडित त ऐनको दफावर्ग, पिछडिएको क्षेत्र तथा वर्ग एवं दुर्गम क्षेत्र तथा दैवीप्रकोप पीडितव्यक्तिलाई नेपाल सरकारले तोके बमोजिमको संख्यामाआरक्षण प्रदानगरिएको संख्या,विभागले तोकेका अन्य कुराहरूथ11\nबमोजिम विज्ञापन प्रकाशित भए पछि वैदेशिक रोजगारमा जान दिनु पर्नेः नियम निवेदन९५ .अनुसूची ५ अनुभवको   विवरण   संलग्न चाहने   व्यक्तिले आफ्नो   योग्यता, तालिम गरी<दिनु पर्नेछ बमोजिमको ढांचामा इजाजतपत्रवाला समक्ष निवेदन\nकामदार   छनोट इजाजतपत्रवालाले   नियम बमोजिम  "
    },
    {
        "page": "12",
        "text": "नेः नियम निवेदन९५ .अनुसूची ५ अनुभवको   विवरण   संलग्न चाहने   व्यक्तिले आफ्नो   योग्यता, तालिम गरी<दिनु पर्नेछ बमोजिमको ढांचामा इजाजतपत्रवाला समक्ष निवेदन\nकामदार   छनोट इजाजतपत्रवालाले   नियम बमोजिम   पर्न गर्न (९ १५९६. आधारः आएकानिवेदनहरूमध्येबाट देहायको आधारमा कामदारको छनौट गर्नु पर्नेछः-मागपत्रमा उल्लिखित योग्यता तथा तालिम र अनुभव,निवेदकको उमेर तथा शारीरिक तन्दुरुस्ती,ग) सीपमुलक तालिम, दक्ष र अर्धदक्ष कामदारको हकमा९ बमोजिम महिला, दलित आदिवासी जनजाति उत्पीडित घ) ऐनकोदफतथा वर्ग एवं दुर्गम क्षेत्र तथा दैवीप्रकोप पीडित वर्ग पिछडिएकोक्षेत्रव्यक्तिलाई नेपाल सरकारले तोके बमोजिमको संख्यामा प्रदान गरिएकोआरक्षण (मा उल्लिखित आधारका अतिरिक्त कामदार छनौट गर्ने मापदण्ड उपनियम२ (९आवश्यक   लिखित निर्देशन   दिन सम्बन्धमा   विभागले  "
    },
    {
        "page": "12-13",
        "text": " पिछडिएकोक्षेत्रव्यक्तिलाई नेपाल सरकारले तोके बमोजिमको संख्यामा प्रदान गरिएकोआरक्षण (मा उल्लिखित आधारका अतिरिक्त कामदार छनौट गर्ने मापदण्ड उपनियम२ (९आवश्यक   लिखित निर्देशन   दिन सम्बन्धमा   विभागले   इजाजतपत्रवालालाई कार्यविधितथासक्नेछनिर्देशनको दिएको बमोजिम उपनियम (२ ) सम्बन्धित गनु३ पालनइजाजतपत्रवालाको कर्तव्य हुनेछ\nपरिच्छेद ५कामदार पठाउने स्वीकृति सम्बन्धी व्यवस्थास्वीकृतिको निस्सा (स्टिकर  सम्बन्धी व्यवस्थाः ऐनको को (९१९ ०७७. उपदफ दफ श्रमस्वीकृतिको निस्सा (स्टिकर) बमोजिम   इजाजतपत्रवालाले लगाउन विभाग समक्ष लेखीश्रमपठाउंदा देहायका विवरण समेत खुलाउनु पर्नेछः-12\n"
    },
    {
        "page": "12-13",
        "text": "स्वीकृतिको निस्सा (स्टिकर  सम्बन्धी व्यवस्थाः ऐनको को (९१९ ०७७. उपदफ दफ श्रमस्वीकृतिको निस्सा (स्टिकर) बमोजिम   इजाजतपत्रवालाले लगाउन विभाग समक्ष लेखीश्रमपठाउंदा देहायका विवरण समेत खुलाउनु पर्नेछः-12\nछनौटको सूची,कमदारकोषमा कामदारका तर्फबाट रकम बुझाएको भरपाई,कामदारको राहदानी र प्रवेशाज्ञाको प्रतिलिपि ।गकामदारले आफ्नो वा आफ्नो हकवालाको नाममा बैङ्कमा खाता खोलेको ग९प्रमणविदेशी विमानस्थल प्रयोग गर्नु परेमा प्रस्थान बिन्दु र उडान तलिकाकोविवरण,ठविभागले दिएको निर्देशनको कामदार छनौट सम्बन्धमा परेकोकार्यान्वयनको स्थिति,विभागले तोकेका अन्य कुराहरू\nश्रम स्वीकृतिको निस्सा  (स्टिकर रद्द गर्न सकिनेः (१ ऐनको दफा १९ बमोजिम कुनै १७क.स्वीकृतिको निस्सा (स्टिकर  लगाइसके पछि त्यस्तो कामदारको  "
    },
    {
        "page": "13",
        "text": "म्बन्धमा परेकोकार्यान्वयनको स्थिति,विभागले तोकेका अन्य कुराहरू\nश्रम स्वीकृतिको निस्सा  (स्टिकर रद्द गर्न सकिनेः (१ ऐनको दफा १९ बमोजिम कुनै १७क.स्वीकृतिको निस्सा (स्टिकर  लगाइसके पछि त्यस्तो कामदारको   राहदानीमाश्रम कमदरवैदेशिक लिखित रोजगारीमा जानकारी भर्ई इजाजतपत्रवलालाईनजाने गरएमइजाजतपत्रवालाले त्यस्तो कामदारको श्रम स्वीकृतिको निस्सा (स्टिकर रद्द गर्न सक्कल राहदानीविभाग समक्ष निवेदन दिन सक्नेछउपनियम (१ ) बमोजिम परेको निवेदन छानविन गर्दा व्यहोरा(२ आवश्यक उपरस्वीकृतिको निस्सा (स्टिकर भएमा विभागले कामदारको राहदानीमा लगाई दिएकोसहा श्रमसक्नेछ रद्द गर्नस्वीकृतिको निस्सा (स्टिकर  रद्द गरेकोमा विभागले (३ ) उपनियम (२ बमोजिम श्रमछनौट   भएकोे कामदारलाई   वैदेशिक   रोजगारमा अर्को पठाउन   त्यस्तो त्यस्तोस्थनमकामदारको राहदानीमा श्रम स्वीकृतिको निस्सा (स्टिकर लगाई दिन सक्नेछ\n"
    },
    {
        "page": "13-14",
        "text": "(स्टिकर  रद्द गरेकोमा विभागले (३ ) उपनियम (२ बमोजिम श्रमछनौट   भएकोे कामदारलाई   वैदेशिक   रोजगारमा अर्को पठाउन   त्यस्तो त्यस्तोस्थनमकामदारको राहदानीमा श्रम स्वीकृतिको निस्सा (स्टिकर लगाई दिन सक्नेछ\nपांचौ संशोधनद्वारा थपपहिलो संशोधनद्वारा थप13\nकुनै व्यक्तिलाई रोजगारको लागि १७ख. स्वीकृति रद्द गर्न सकिनेः (१) ऐनको दफा २१ बमोजिमस्वीकृति दिइसकेपछि वैदेशिक रोजगारीमा नजाने भएमा सम्बन्धित व्यक्तिले त्यस्तो विदेश जानस्वीकृति रद्द गर्न सक्कल राहदानी सहित विभागसमक्ष निवेदन दिन सक्नेछउपनियम ८१ ) बमोजिम परेको निवेदन आवश्यक छानविन गर्दा व्यहोरा(२ उपरमनासिव भएमा विभागले रोजगारको लागि विदेश जान दिएको स्वीकृति रद्द गर्न सक्नेछ\nस्वीकृति लिन चाहने व्यक्तिले देहायका ७ग. पुनश्रम स्वीकृति सम्बन्धी व्यवस्थाः(१ )  "
    },
    {
        "page": "14",
        "text": "ो निवेदन आवश्यक छानविन गर्दा व्यहोरा(२ उपरमनासिव भएमा विभागले रोजगारको लागि विदेश जान दिएको स्वीकृति रद्द गर्न सक्नेछ\nस्वीकृति लिन चाहने व्यक्तिले देहायका ७ग. पुनश्रम स्वीकृति सम्बन्धी व्यवस्थाः(१ )  पुनः ० श्रमककागजात सहित विद्युतीय माध्यमबाट सम्बन्धित निकायमा निवेदन दिनु पर्नेछः -स्वीकृतिको प्रतिलिपि,श्रमराहदानीको प्रतिलिपिग) र हाल प्राप्त गरेको प्रवेशज्ञाको प्रतिलिपि अघिल्लो पटकघ) बांकी   छंदे प्रचलित   कानून प्रवेशज्ञाको सम्बन्धित अवधेमुलुककोबमोजिम   रोजगारदाता   परिवर्तन नयां  "
    },
    {
        "page": "14-15",
        "text": "कृतिको प्रतिलिपि,श्रमराहदानीको प्रतिलिपिग) र हाल प्राप्त गरेको प्रवेशज्ञाको प्रतिलिपि अघिल्लो पटकघ) बांकी   छंदे प्रचलित   कानून प्रवेशज्ञाको सम्बन्धित अवधेमुलुककोबमोजिम   रोजगारदाता   परिवर्तन नयां   रोजगारदातासंग गरेकोभएमाकरारनामाको प्रतिलिपिकरार अवधे समेट्ने गरी म्यादी जीवन बीमा गरेको प्रमाण,कोषमा रकम जम्मा गरेको प्रमाणबमोजिम परेको निवेदन सम्बन्धमा सम्बन्धित निकायले जांचबुझ उपनियम (१ (२स्वीकृति दिन सक्नेछ पटकमा बढीमा दुई वर्षको लागि पुनःश्रम एकमुलुकस्थित नेपाली कूटनीतिक नियोगबाट पुनः श्रम स्वीकृति प्राप्त गर्दा(३ गन्तव्यकामदारले   कोषमा र बीमा   बापतको सोको   लागि गर्नुपर्ने सम्बन्धतरकम जम्म रकमकूटनीतिक  नियोगमा मुलुकको परिवर्त्य विदेशी दरमा नेपालीसम्बन्धत मुद्राको गन्तव्य वप्रणालीको माध्यमबाट सम्बन्धित निकायमा बुझाउनु पर्नेछ विद्युतीय भुक्तानी\nपांचौ संशोधनद्वारा थप1४\nकूटनीतिक  "
    },
    {
        "page": "14-15",
        "text": "तरकम जम्म रकमकूटनीतिक  नियोगमा मुलुकको परिवर्त्य विदेशी दरमा नेपालीसम्बन्धत मुद्राको गन्तव्य वप्रणालीको माध्यमबाट सम्बन्धित निकायमा बुझाउनु पर्नेछ विद्युतीय भुक्तानी\nपांचौ संशोधनद्वारा थप1४\nकूटनीतिक   नियोगमा उपनियम ८३  बमोजिम नेपाली प्राप्त हुन आएको(४ रकमसम्बन्धित नियोगले नाम नामेसी सहित नेपालस्थित सम्बन्धित निकायमा नियमित रूपमा पठाउनुपर्नेछ\n१७घ उजुरीको कारबाही सम्बन्धी  व्यवस्थाः (१ ) ऐनको बमोजिम जिल्ला२१क. दफ प्रमुखअधिकारी समक्ष परेको इजाजतपत्र प्राप्त संस्था उपरको उजुरी र उजुरी साथ पेश भएका कागजप्रमाण समेत प्रमुख जिल्ला   अधिकारीले विभागमा पठाई   सोको जानकारीसम्बन्धत तथादिनु उजुरकर्तालाई पर्नेछ२ ) नेपाली कूटनीतिक नियोगमा वैदेशिक रोजगार सम्बन्धी कुनै गुनासो वापर्न उजुरीआएमा सम्बन्धित नियोगले त्यस्तो गुनासो वा उजुरी विभागमा पठाउनु पर्नेछ\n"
    },
    {
        "page": "15-16",
        "text": "पठाई   सोको जानकारीसम्बन्धत तथादिनु उजुरकर्तालाई पर्नेछ२ ) नेपाली कूटनीतिक नियोगमा वैदेशिक रोजगार सम्बन्धी कुनै गुनासो वापर्न उजुरीआएमा सम्बन्धित नियोगले त्यस्तो गुनासो वा उजुरी विभागमा पठाउनु पर्नेछ\n१८. विदेशी विमानस्थल प्रयोग गर्ने सम्बन्धी व्यवस्थाः १ ऐनको दफा २२ को उपदफा (२ )पठाउने स्वीकृतिको लागि विभाग बमोजिम विदेशी विमानस्थल प्रयोग गरीकमदर समक्षनिवेदन दिदा इजाजतपत्रवालाले देहायका विवरण संलग्न गर्नु पर्नेछः-विन्दु प्रस्तावित हवाई प्रस्थान कामदारको उडान तालिका सहितको<हवाई टिकटइजाजतपत्रवालाको तर्फबाट कामदारलाई हवाई प्रस्थान विन्दुसम्म जानेव्यवस्था गरिएको परिचयपत्रवाला कर्मचारीको विवरणबमोजिम निवेदन छानविन   गरी   विभागले उपनियम परेमा (२ (१ )आवश्यकइजाजातपत्रवालालाई विदेशी विमानस्थलबाट वैदेशिक रोजगारीमा कामदार पठाउने स्वीकृतिदिन सक्नेछ\nपांचौ संशोधनद्वारा थपपहिलो संशोधनद्वारा संशोधित1५\n"
    },
    {
        "page": "15-16",
        "text": "ोजिम निवेदन छानविन   गरी   विभागले उपनियम परेमा (२ (१ )आवश्यकइजाजातपत्रवालालाई विदेशी विमानस्थलबाट वैदेशिक रोजगारीमा कामदार पठाउने स्वीकृतिदिन सक्नेछ\nपांचौ संशोधनद्वारा थपपहिलो संशोधनद्वारा संशोधित1५\nनेपाल उपनियम (२ ) बमोजिम स्वीकृति लिई विदेशी विमानस्थल प्रयोग गर्न बाहिर(३जांदा   इजाजतपत्रवालाको कर्मचारीले प्रस्थान बिन्दुको अध्यागमन   कार्यालयमा कामदारकोदेहायको विवरण उल्लेख गरी दर्ता गराउनु पर्नेछः-कामदारको नाम, थरर वतन कवैदेशिक रोजगारीमा जान लागेको मुलुक(३ ) बमोजिम दर्ता गराउंदा प्रस्थान विन्दुको उपनियम अध्यागमन कार्यालयमा(४Xदेहायका कागजातहरू समेत पेश गर्नु पर्नेछः-राहदानी र प्रवेशज्ञाको प्रतिलिपिस्वीकृतिको निस्साको प्रतिलिपिश्रमकामदारको उडान तालिका सहितको हवाइ टिकटको प्रतिलिपि\n"
    },
    {
        "page": "16",
        "text": "स्थान विन्दुको उपनियम अध्यागमन कार्यालयमा(४Xदेहायका कागजातहरू समेत पेश गर्नु पर्नेछः-राहदानी र प्रवेशज्ञाको प्रतिलिपिस्वीकृतिको निस्साको प्रतिलिपिश्रमकामदारको उडान तालिका सहितको हवाइ टिकटको प्रतिलिपि\nइजाजतपत्रवालाले वैदेशिक रोजगारमा कामदार पठाउंदा बीमा सम्बन्धी अन्य व्यवस्थाः (११९.प्रचलित कानून बमोजिम मान्यता प्राप्त बीमकबाट बीमा गराउनु पर्नेछबमोजिम बीमा गराउंदा तिर्नु पर्ने प्रिमियम रकम र सोको उपनियमभुक्तानी (२ (९बीमकबीच सम्झौता भए बमोजिम हुनेछ सम्बन्धी व्यवस्था बीमितरइजाजतपत्रवालाले कामदारसंग एउटा कम्पनीमा काम गर्ने भनी करार कुनै कुनै(३ /सो भन्दा भिन्न कम्पनी वा काममा लगाएको कारण बीमा सम्बन्धी प्रिमियम र दायित्वमापर्न गएमा त्यस्तो फरक परे जति दायित्व इजाजतपत्रवालाले व्यहोर्नु पर्नेछफरककामदार बीचको करार अवधि समाप्त भैसके पछि पुनः रोजगारदाता संस्थारकरार अवधि थप गर्नु पर्दा करारमा बीमाको दायित्वको सम्बन्धमा उल्लेख गर्नु पर्नेछभैसकेपछि इजाजतपत्रवालाको सिफारिसमा"
    },
    {
        "page": "16-17",
        "text": "ालाले व्यहोर्नु पर्नेछफरककामदार बीचको करार अवधि समाप्त भैसके पछि पुनः रोजगारदाता संस्थारकरार अवधि थप गर्नु पर्दा करारमा बीमाको दायित्वको सम्बन्धमा उल्लेख गर्नु पर्नेछभैसकेपछि इजाजतपत्रवालाको सिफारिसमा   पुनः Ci५ )करार अवाधे समप्त कररथप गरिएकोमा सो अवधिको कामदारले बीमा सम्बन्धी दायित्व प्रवेशज्ञाको म्याद अवध7इजाजतपत्रवालाले व्यहोर्नु पर्नेछ\nपहिलो संशोधनद्वारा थप16\nइजाजतपत्रवालाको सिफारिस बिना कामदारले करार अवधि प्रवेशाज्ञाको7 म्यादथप गराई बसेमा सो अवधिको बीमा सम्बन्धी दायित्व इजाजतपत्रवालामा रहने   छैन |\nपरिच्छेद  ६तालिम सम्बन्धी व्यवस्थावैदेशिक अभिमुखीकरण तालिम लिनु पर्नेः (१ ) वैदेशिक रोजगारमा जाने कामदारले रोजगारमा२०.जानु पूर्व   बोर्डले स्वीकृत गरेको पाठ्यक्रम अनुसार देहायको विषयमा अभिमुखीकरण तालिमपर्नेछः- लिनुनेपालको वैदेशिक रोजगार कानून सम्बन्धी,वैदेशिक   रोजगारमा जाने  "
    },
    {
        "page": "17",
        "text": "ैदेशिक रोजगारमा जाने कामदारले रोजगारमा२०.जानु पूर्व   बोर्डले स्वीकृत गरेको पाठ्यक्रम अनुसार देहायको विषयमा अभिमुखीकरण तालिमपर्नेछः- लिनुनेपालको वैदेशिक रोजगार कानून सम्बन्धी,वैदेशिक   रोजगारमा जाने   मुलुकको भौगोलिक स्थिति सस्कृति रहनराजनैतिक अवस्था सम्बन्धी, सहन, आर्थिक, सामाजिक7वैदेशिक रोजगारमा जाने मुलुकको भाषा सम्बन्धी, ग।वैदेशिक रोजगारमा जाने मुलुकको श्रम, अध्यागमन कानून तथा ट्राफिकनियम सम्बन्धी,एच.आई.भी. एड्स, सरुवा रोग, यौन तथा प्रजनन स्वास्थ्य सम्बन्धी,व्यवसायजन्य सुरक्षा तथा स्वास्थ्य सम्बन्धीसुरक्षित यात्रा सम्बन्धी, सहज रकामदारको आचरण व्यवहार र सुरक्षा सम्बन्धी, ।ज )नेपाविदेशमा   कमाएको सुरक्षितरुपमा नेपाल पठाउने झ।आय  "
    },
    {
        "page": "17-18",
        "text": " प्रजनन स्वास्थ्य सम्बन्धी,व्यवसायजन्य सुरक्षा तथा स्वास्थ्य सम्बन्धीसुरक्षित यात्रा सम्बन्धी, सहज रकामदारको आचरण व्यवहार र सुरक्षा सम्बन्धी, ।ज )नेपाविदेशमा   कमाएको सुरक्षितरुपमा नेपाल पठाउने झ।आय  सरल सहज 7सम्बन्धीजुनसुकै कुरा लेखिएको भए तापनि एकपटक अभिमुखीकरण २ ) उपनियम (१ मतालिम लिई वैदेशिक रोजगारमा गएका कामदारले सोही मुलुकमा वैदेशिक रोजगारमा जांदापुनः अभिमुखीकरण तालिम लिनु पर्ने छैन |पहिलो संशोधनद्वारा थप17\nसंस्थाले विभागमा विवरण पेश गर्न पर्नेः ८१ वैदेशिक अभिमुखीकरणतालिम २९. प्रदानरोजगारमा जाने कामदारलाई अभिमुखीकरण तालिम प्रदान गर्ने संस्थाले तालिम प्रदान गर्नु अघिदेहायको विवरण विभाग समक्ष पेश गर्नु पर्नेछः-तालिम लिने व्यक्तिको नामावली,प्रशिक्षककोनमअभिमुखीकरण तालिम प्रदान गरेपछि सो अभिमुखीकरण तालिम प्रदान गर्ने संस्थाले(२लिएका व्यक्तिहरूको हाजिरी विवरण विभाग पर्नेछ समक्ष पेश तालिम\n"
    },
    {
        "page": "18",
        "text": "मक्ष पेश गर्नु पर्नेछः-तालिम लिने व्यक्तिको नामावली,प्रशिक्षककोनमअभिमुखीकरण तालिम प्रदान गरेपछि सो अभिमुखीकरण तालिम प्रदान गर्ने संस्थाले(२लिएका व्यक्तिहरूको हाजिरी विवरण विभाग पर्नेछ समक्ष पेश तालिम\nधरौटी र अनुमतिपत्र दस्तुरः वैदेशिक रोजगारमा जाने व्यक्तिलाई अभिमुखीकरण तालिम प्रदान२२.संस्थाले अनुमतिपत्र लिंदा - पांच लाख रुपैयां नगद धरौटी अनुमतिपत्र दस्तुर बापतरदशहजार रुपैयां बुझाउनु पर्नेछ\n"
    },
    {
        "page": "18",
        "text": "तालिम\nधरौटी र अनुमतिपत्र दस्तुरः वैदेशिक रोजगारमा जाने व्यक्तिलाई अभिमुखीकरण तालिम प्रदान२२.संस्थाले अनुमतिपत्र लिंदा - पांच लाख रुपैयां नगद धरौटी अनुमतिपत्र दस्तुर बापतरदशहजार रुपैयां बुझाउनु पर्नेछ\nअनुमतिपत्रको अवधि र नवीकरण दस्तुरः १) अभिमुखीकरण तालिम प्रदान गर्ने संस्थाले प्राप्त२३.गरेको अनुमतिपत्र एक आर्थिक वर्षसम्म मान्य हुनेछ अनुमतिपत्र जुनसुकै मितिमा प्रदानअनुमतिपत्रको अवधि समाप्त हुनेछ गरिएको भए तापनि सो आर्थिक वर्षको अन्त्यमा त्यस्तोअभिमुखीकरण तालिम प्रदान गर्ने संस्थाले प्रत्येक आर्थिक वर्षको असार मसान्तभित्र (२देहायका विवरण पेश गरी अनुमतिपत्र नवीकरण गराउन सक्नेछःअघिल्लो आर्थिक वर्षको प्रगति क )नेपासंस्थाको भौतिक वित्तीयख । जनशक्ति 7प्रचलित कानून बमोजिम अघिल्लो आर्थिक वर्षको कर दाखिला गरेको ग)प्रमणकम्पनी रजिष्ट्रारको कार्यालयबाट कम्पनी अद्यावधिक गरेको विवरण र ।ग९अघिल्लो आर्थिक वर्षसम्मको इजाजतपत्र नवीकरण गरेको प्रमाण,पांचौ संशोधनद्वारा संशोधितपांचौ संशोधनद्वारा थप18"
    },
    {
        "page": "18-19",
        "text": "र्षको कर दाखिला गरेको ग)प्रमणकम्पनी रजिष्ट्रारको कार्यालयबाट कम्पनी अद्यावधिक गरेको विवरण र ।ग९अघिल्लो आर्थिक वर्षसम्मको इजाजतपत्र नवीकरण गरेको प्रमाण,पांचौ संशोधनद्वारा संशोधितपांचौ संशोधनद्वारा थप18\nविभागले तोकेको अन्य आवश्यक विवरण।घ।अनुमतिपत्र नवीकरण गराउंदा  दशहजार रुपैयां दस्तुर ८३ ) उपनियम (२  बमोजिमतिर्नु पर्नेछपाई तालिम सञ्चालन गरिरहेका संस्थाले आफूले (४ / ऐन प्रारम्भ हुदाका बखतअनुमतिनवीकरणको लागि यो नियमावली प्रारम्भ मितिले एक वर्षभित्र विभागमा पाएको अनुमतिभएकोनिवेदन दिन सक्ने र त्यस्तो निवेदन जांचबुझ गर्दा विभागले त्यस्तो संस्थाको पूर्वाधार, जनशक्तिअनुमतिपत्र दस्तुर लगायत अन्य स्रोत साधन पर्याप्त देखेमा नियम २२ बमोजिमको धरौटी7पर्नेछ दिनु लिई त्यस्तो संस्थाको नवीकरण  "
    },
    {
        "page": "19",
        "text": "सक्ने र त्यस्तो निवेदन जांचबुझ गर्दा विभागले त्यस्तो संस्थाको पूर्वाधार, जनशक्तिअनुमतिपत्र दस्तुर लगायत अन्य स्रोत साधन पर्याप्त देखेमा नियम २२ बमोजिमको धरौटी7पर्नेछ दिनु लिई त्यस्तो संस्थाको नवीकरण   गरि त्यसरी म्यादभित्र नवीकरणअनुमतिनगराउने इजाजतपत्रवालाले तालिम सञ्चालन व्यवसाय गर्न पाउने छेैनउपनियम (२) र (४ ) बमोजिम अनुमतिपत्र नवीकरण नगराएमा त्यस्तो अनुमतिपत्र(५रद्द हुनेछयस   नियममा जुनसुकै कुरा लेखिएको भएतापनि अभिमुखीकरण तालिम (६अन्यत्रप्रदान गर्ने संस्थाले ऐन तथा यस नियमावली विपरीत कुनै काम गरेको पाइएमा विभागले त्यस्तोसंस्थाको अनुमतिपत्र निश्चित अवधिसम्मको लागि निलम्वन गर्न वा रद्द गर्न सक्नेछबमोजिम इजाजतपत्र रद्द गर्नु अघि विभागले सम्बन्धित संस्थालाई उपनियम  ६ (७आफ्नो सफाइ पेश गर्ने मनासिव मौका दिनु पर्नेछजुनसुकै कुरा लेखिएको नियममा भए  "
    },
    {
        "page": "19-20",
        "text": "चित अवधिसम्मको लागि निलम्वन गर्न वा रद्द गर्न सक्नेछबमोजिम इजाजतपत्र रद्द गर्नु अघि विभागले सम्बन्धित संस्थालाई उपनियम  ६ (७आफ्नो सफाइ पेश गर्ने मनासिव मौका दिनु पर्नेछजुनसुकै कुरा लेखिएको नियममा भए   तापनि८८ ) इजाजतपत्र अन्यत्र यस प्रप्तनिजको एकाघर सगोलका परिवारका सदस्यले नियम २१ बमोजिमको संस्थाको सञ्चालक7संस्था सञ्चालन गर्न पाउने छेन6^जुनसुकै कुरा लेखिएको यस   नियममा भए तापनि यो नियम ^ ९ )अन्यत्र प्ररम्भभएपछि एकाघर सगोलका परिवारका सदस्यको शेयर रहेको नियम २१ बमोजिमको एकभन्दासंस्थालाई अनुमतिपत्र दिइने वा नवीकरण गरिने छैन |\nपांचौ संशोधनद्वारा संशोधितपांचौ संशोधनद्वारा थप1९\nयो नियम प्रारम्भ हुदाका बमोजिम एकाघर सगोलका बखत उपनियम ९परिवारका सदस्यको शेयर रहेको एकभन्दा बढी संस्था भएमा त्यस्ता संस्थाहरू एकआपसमसकिनेछ गाभेर सञ्चालन गर्न\nपरिच्छेद  "
    },
    {
        "page": "19-20",
        "text": " संशोधितपांचौ संशोधनद्वारा थप1९\nयो नियम प्रारम्भ हुदाका बमोजिम एकाघर सगोलका बखत उपनियम ९परिवारका सदस्यको शेयर रहेको एकभन्दा बढी संस्था भएमा त्यस्ता संस्थाहरू एकआपसमसकिनेछ गाभेर सञ्चालन गर्न\nपरिच्छेद  ७T[गकाष सम्बन्धी व्यवस्थावैदेशिक कामदारले कोषमा रकम जम्मा गर्नु पर्नेः वैदेशिक रोजगारमा जाने कामदारले रोजगारमा२४.अवधि तीन वर्षसम्मको भएमा एक हजार पांच सय रुपैयां र तीन वर्षभन्दा ७करार जानु अगाडिपर्नेछ बढीको भएमा दुई हजार पांच सय रुपैयां कोषमा जम्मा गर्नु\n२४क. सूचीकरण र नवीकरण दस्तुर वापतको रकम कोषमा जम्मा गर्नु पर्नेः नियम ४५क. बमोजिमस्वास्थ्य संस्थाले बुझाउनु पर्ने सूचीकरण नवीकरण शुल्क वापतको रकम कोषमाशल्क 7@ पर्नेछगर्नु जम्म\n"
    },
    {
        "page": "20-21",
        "text": "पैयां कोषमा जम्मा गर्नु\n२४क. सूचीकरण र नवीकरण दस्तुर वापतको रकम कोषमा जम्मा गर्नु पर्नेः नियम ४५क. बमोजिमस्वास्थ्य संस्थाले बुझाउनु पर्ने सूचीकरण नवीकरण शुल्क वापतको रकम कोषमाशल्क 7@ पर्नेछगर्नु जम्म\nf२५. धरोटी रकमको परिचालनः (१ ऐनको दफा ११ को उपदफा (२) बमोजिम प्राप्त नगद धरौटीबैङ्कमा रकममध्ये नब्बे प्रतिशत रकम विभागले कुनै वाणिज्य खाता खोली जम्मा गर्नुमुद्दतीपर्नेछ२ ) उपनियम ८१ बमोजिम जम्मा गरेको प्राप्त व्याजको मुद्दतिरकमबट खतमपचहत्तर प्रतिशत रकम कोषमा जम्मा गरिनेछ३   उपनियम (१) बमोजिम जम्मा   गरेको रकमबट प्राप्त व्यजकोमुद्दति खतमपच्चीस प्रतिशत रकम विभागले वैदेशिक रोजगार व्यवसाय कोषको नाममा खाता खोली जम्मागर्नेछपांचौ संशोधनद्वारा थपतेस्रो संशोधनद्वारा संशेधिततेस्रो संशोधनद्वारा थपपांचौ संशोधनद्वारा संशोधित२०\nबमोजिमको  "
    },
    {
        "page": "20-21",
        "text": "्दति खतमपच्चीस प्रतिशत रकम विभागले वैदेशिक रोजगार व्यवसाय कोषको नाममा खाता खोली जम्मागर्नेछपांचौ संशोधनद्वारा थपतेस्रो संशोधनद्वारा संशेधिततेस्रो संशोधनद्वारा थपपांचौ संशोधनद्वारा संशोधित२०\nबमोजिमको   कोषको उपनियम रहेकोनममा इजाजतपत्रवलको ४ / रकमकल्याणकारी कार्य वा वैदेशिक रोजगार सम्बन्धी अभिवृद्धि व्यवसायिकअध्ययन क्षमत तथअनुसन्धानको कार्यमा उपयोग गरिनेछउपनियम (४ ) बमोजिमको रकमको उपयोग गर्ने सम्बन्धमा मन्त्रालयले मापदण्ड(४बनाई लागू गर्नेछ\n२२६. कोषको   प्रयोगः मा उल्लिखित कार्यहरुका अतिरिक्त कोषको प्रयोग ऐनको (१३३ दफदेहायका कार्यमा गरिनेछः -वैदेशिक वैदेशिक रोजगारमा रोजगारबाट फर्कीगएका आएका तथकामदारका परिवारको शैक्षिक विकासमा सहयोग गर्नवैदेशिक रोजगारमा गएका कामदारको परिवारकोउपचारम स्वस्थ्यसहयोग गर्नवैदेशिक   रोजगारमा गएका  "
    },
    {
        "page": "21-22",
        "text": "र्यमा गरिनेछः -वैदेशिक वैदेशिक रोजगारमा रोजगारबाट फर्कीगएका आएका तथकामदारका परिवारको शैक्षिक विकासमा सहयोग गर्नवैदेशिक रोजगारमा गएका कामदारको परिवारकोउपचारम स्वस्थ्यसहयोग गर्नवैदेशिक   रोजगारमा गएका   महिला कामदारको बालबच्चाको उचितसंरक्षणका लागि शिशु स्याहार केन्द्र स्थापना र सञ्चालन गर्नरोजगारी गुमाई अलपत्र परेका वैदेशिक रोजगारमा गएका कामदारलाईउद्धार गरी सुरक्षित राख्नको लागि सुरक्षित गृह सञ्चालन गर्नकुनै कारणले वा बिरामी परी दुर्घटना अलपत्र परीव अन्य कररअवधि पूरा गर्न नसकी स्वदेश फर्किएका वैदेशिक रोजगारमा गएकाकामदारको लागि पुनःएकीकरण पुनस्र्थापना   कार्यक्रमतथा सञ्चलननेपावैदेशिक रोजगारमा छनौट भएका महिलाले अभिमुखीकरण तालीम लिंदाच )तिरेको शुल्क सोधभर्ना गर्न\nतेस्रो संशोधनद्वारा संशोधित21\n"
    },
    {
        "page": "21-22",
        "text": "ैदेशिक रोजगारमा गएकाकामदारको लागि पुनःएकीकरण पुनस्र्थापना   कार्यक्रमतथा सञ्चलननेपावैदेशिक रोजगारमा छनौट भएका महिलाले अभिमुखीकरण तालीम लिंदाच )तिरेको शुल्क सोधभर्ना गर्न\nतेस्रो संशोधनद्वारा संशोधित21\nकुनै अभियोग लागेका वैदेशिक कुने कानूनी कारबाहीमा परेकाछ वरोजगारमा गएका कामदारका निमित्त सम्बन्धित देशमा कानूनी सहायता\nकुनै वैदेशिक रोजगारमा गएको कामदारकोभएको करर अवध समाप्तभरई शव अलपत्र परेमा त्यस्तो शव नेपाल ल्याउनदुर्घटनामा   परेको वा बिरामी भएकोे कारणलेकानूनी सजाय   पाएको, झ)अभाव भई स्वदेश फिर्ता हुन नसकी अलपत्र परेको कुनै आर्थिकवकारणले स्वदेश फिर्ता गर्नु पर्ने ठहरिएको र करार अवधि समाप्तभएकोदुई  वर्ष ननाघेको   वैदेशिक रोजगारमा कामदारलाई स्वदेशगएकाल्याउनवैदेशिक रोजगारमा कामदारको गएको अवधिभित्रकररविदेशमा  "
    },
    {
        "page": "22-23",
        "text": "त्र परेको कुनै आर्थिकवकारणले स्वदेश फिर्ता गर्नु पर्ने ठहरिएको र करार अवधि समाप्तभएकोदुई  वर्ष ननाघेको   वैदेशिक रोजगारमा कामदारलाई स्वदेशगएकाल्याउनवैदेशिक रोजगारमा कामदारको गएको अवधिभित्रकररविदेशमा   मृत्यु भएमा त्यस्तो मृतकको उपचारको क्रमम स्वदेशवपरिवारलाई आर्थिक सहायता उपलब्ध गरउननियुक्त बमोजिम भएको   कर्मचारीको नियम लागि४३क कररमआवश्यक पर्ने पारिश्रमिक तथा सुविधा वापतको रकम गर्नभुक्तानीदैनिक बोर्डको कार्य सञ्चालन गर्नसम्झौता तयारी सम्बन्धी कार्य गर्नश्रमवैदेशिक रोजगारमा गएका कामदारको स्थिति अध्ययन गर्नवैदेशिक रोजगार सम्बन्धी अभिमूखीकरण तालीम कार्यक्रमण ) सञ्चलननेपावैदेशिक रोजगार सम्बन्धी नीतिगत तथा कानूनी सुधारका कार्य गर्न, ।ःवैदेशिक रोजगार प्रबद्र्धन सम्बन्धी देहायका कार्य गर्नगरउनः-रोजगार वैदेशिक सम्बन्धी   अध्ययन अनुसन्धान५९ )अन्तर्राष्ट्रिय श्रम बजारको खोजी र अनुसन्धान २ /\n2२\n"
    },
    {
        "page": "22-23",
        "text": "धी नीतिगत तथा कानूनी सुधारका कार्य गर्न, ।ःवैदेशिक रोजगार प्रबद्र्धन सम्बन्धी देहायका कार्य गर्नगरउनः-रोजगार वैदेशिक सम्बन्धी   अध्ययन अनुसन्धान५९ )अन्तर्राष्ट्रिय श्रम बजारको खोजी र अनुसन्धान २ /\n2२\nवैदेशिक रोजगार सम्वन्धी सामग्रीको प्रकाशन,(३ )(४ ) जनचेतनामूलक वैदेशिक रोजगार कार्यक्रमकोसम्बन्धीसञ्चलनवैदेशिक रोजगार सम्बन्धी सूचना केन्द्रको स्थापना तथा सञ्चालन(4 )जुनसुकै कुरा लेखिएको भए तापनि बोर्डको (२ ) उपनियम ८१) को खण्ड ।ठमकार्य सञ्चालन खर्च बोर्डले वार्षिक रुपमा आर्जन गरेको ब्यज रकमको पच्चीस प्रतिशतभन्दाहुने छैनबढा(थ) बमोजिम वैदेशिक रोजगार प्रबद्र्धन   सम्बन्धी उपनियम  "
    },
    {
        "page": "23",
        "text": "खिएको भए तापनि बोर्डको (२ ) उपनियम ८१) को खण्ड ।ठमकार्य सञ्चालन खर्च बोर्डले वार्षिक रुपमा आर्जन गरेको ब्यज रकमको पच्चीस प्रतिशतभन्दाहुने छैनबढा(थ) बमोजिम वैदेशिक रोजगार प्रबद्र्धन   सम्बन्धी उपनियम  (१ ) को(३ खण्डस्वीकृत कार्यको लागि कोषको रकम प्रयोग गर्दा बोर्डबाट वार्षिक कार्यक्रमको सीमाभित्र रहीगर्नु पर्नेछबैङ्कमा कोषमा जम्मा गरिने रकम बोर्डले तोकेको कुनै वाणिज्य कोषको सञ्चालनः (१२७. जम्मगरिनेछर बोर्डको लेखा प्रमुखको संयुक्त (२ ) कोषको खाताको सञ्चालन कार्यकारी निर्देशकदस्तखतबाट हुनछआय व्ययको लेखा नेपाल सरकारले अपनाएको तरिका बमोजिम राख्रु ८३  कोषकोपर्नछ^कोषको लेखापरीक्षण महालेखा परीक्षकको कार्यालयबाट हुनेछ\n"
    },
    {
        "page": "23-24",
        "text": "्रमुखको संयुक्त (२ ) कोषको खाताको सञ्चालन कार्यकारी निर्देशकदस्तखतबाट हुनछआय व्ययको लेखा नेपाल सरकारले अपनाएको तरिका बमोजिम राख्रु ८३  कोषकोपर्नछ^कोषको लेखापरीक्षण महालेखा परीक्षकको कार्यालयबाट हुनेछ\nआर्थिक सहायता उपलव्ध गराइनेः f(१) ऐन वा यस नियमावली बमोजिम स्वीकृति लिई२८. श्रमवैदेशिक रोजगारमा कामदारको करार अवधिमाकरार अवध भएको गएको समप्त एक ववर्षभित्र कुनै कारणले मृत्यु भएमा मृत्यु भएकोे एक वर्षभित्र मृत्यु भएकोे प्रमाणित हुने कागजात\nपहिले संशोधनद्वारा थपपांचौ संशोधनद्वारा संशोधित23\nनजिकको   हकवालाले बोर्डमा   निवेदन   दिन सहित   मृतकको आर्थिक सहायताको लागिसक्नेछप्राप्त   निवेदन (१ ) बमोजिम आवश्यक छानवीन गर्दा व्यहोरा उपनियम (२उपरमनासिव देखिएमा बोर्डले मृतक कामदारको हकवालालाई कोषबाट सात लाख रुपैयां आर्थिकगराउनेछसहयत उपलव्धवैदेशिक ६३ ) ऐन वा रोजगारमा  "
    },
    {
        "page": "24",
        "text": "गिसक्नेछप्राप्त   निवेदन (१ ) बमोजिम आवश्यक छानवीन गर्दा व्यहोरा उपनियम (२उपरमनासिव देखिएमा बोर्डले मृतक कामदारको हकवालालाई कोषबाट सात लाख रुपैयां आर्थिकगराउनेछसहयत उपलव्धवैदेशिक ६३ ) ऐन वा रोजगारमा   गएको यस नियमावली बमोजिमकामदारकोवा करार अवधि समाप्त भएकोे एक वर्षभित्र कुनै कारणले करार अवधमअङ्गभङ्ग भएम वगम्भीर बिरामी भएमा त्यस्तो कामदार विदेशमा वा गम्भीर विरामी भएकोमा अङ्गभङ्गएक वर्षभित्र र स्वदेशमा अङ्गभङ्ग वा गम्भीर बिरामी भएकोमा सोको एक स्वदेश फिर्ता भएकोनिवेदन  दिन वर्षभेत्र देहायको विवरण संलग्न गरी आर्थिक सहायताको लागि बोर्डसमक्षसक्नेछकरारको प्रतिलिपिप्रमाणित गर्ने अस्पतालको सिफारिस वा गम्भीर बिरामी भएको अङ्गभङ्गप्रेस्क्रिप्शनबमोजिम आर्थिक सहायताको लागि निवेदन प्राप्त भएमा बोर्डले उपनियम (३(३कजांचबुझ गरी सिफारिस गर्न विशेषज्ञ समितिमा  "
    },
    {
        "page": "24-25",
        "text": "को प्रतिलिपिप्रमाणित गर्ने अस्पतालको सिफारिस वा गम्भीर बिरामी भएको अङ्गभङ्गप्रेस्क्रिप्शनबमोजिम आर्थिक सहायताको लागि निवेदन प्राप्त भएमा बोर्डले उपनियम (३(३कजांचबुझ गरी सिफारिस गर्न विशेषज्ञ समितिमा   पठाउनु निवेदन ।पर त्यस्तेआवश्यकपर्नेछजांचबुझ गर्दा व्यहोरा मनासिब देखिएमा बमोजिम प्राप्त निवेदन (४ ) उपनियम (३विशेषज्ञ समितिले निवेदकबाट पेश अस्पतालको प्रेस्क्रिप्सन अङ्गभङ्ग वा गम्भीर बिरामीकोभएकोनिवेदकलाई लाख रुपैयांसम्म आर्थिक मात्राकोसहायता  उपलब्ध प्रकृति आधरम सात 7गराउन बोर्ड समक्ष सिफारिस गर्नेछ\nतेस्रो संशोधनद्वारा संशोधितपांचौ संशोधनद्वारा संशोधिततेस्रो संशोधनद्वारा थप24\n"
    },
    {
        "page": "24-25",
        "text": "ीर बिरामीकोभएकोनिवेदकलाई लाख रुपैयांसम्म आर्थिक मात्राकोसहायता  उपलब्ध प्रकृति आधरम सात 7गराउन बोर्ड समक्ष सिफारिस गर्नेछ\nतेस्रो संशोधनद्वारा संशोधितपांचौ संशोधनद्वारा संशोधिततेस्रो संशोधनद्वारा थप24\nनियमको प्रयोजनको लागि गम्भीर बिरामी\" भन्नाले शल्यक्रिया गर्नु पर्ने भई स्पष्टीकरणःयरलामो समयसम्म औषधि सेवन गर्नु पर्ने गरी बिरामी भएका कारण करार बमोजिमको कार्यवनसक्ने भनी स्वीकृत चिकित्सकले प्रमाणित गरेको बिरामी सम्झनु पर्छउपनियम (४ ) बमोजिम विशेषज्ञ समितिबाट आर्थिक सहायताको लागि सिफारिस (५आएमा   बोर्डले सात   दिनभित्र कोषबाट त्यस्तो आर्थिक  "
    },
    {
        "page": "25",
        "text": " बमोजिमको कार्यवनसक्ने भनी स्वीकृत चिकित्सकले प्रमाणित गरेको बिरामी सम्झनु पर्छउपनियम (४ ) बमोजिम विशेषज्ञ समितिबाट आर्थिक सहायताको लागि सिफारिस (५आएमा   बोर्डले सात   दिनभित्र कोषबाट त्यस्तो आर्थिक  सहायताको भरईसम्बन्धत रकमनिवेदकलाई उपलब्ध गराउनु पर्नेछ(६ ) वैदेशिक रोजगारमा गएको कामदारको कुनै कारणले मृत्युकुनै व भएमबिरामी भएमा त्यस्तो मृतकको हकवाला वा अङ्गभङ्ग वा बिरामी परेको कामदारलेअङ्गभङ्ग वदिएमा आर्थिक सहायताको लागि बोर्डमा निवेदन कामदारले यस नियम त्यस्तो हकवालावबमोजिमको आर्थिक सहायता नपाउने भएमा बोर्डले त्यस्तो हकवाला वा कामदारलाई कोषबाटपच्चीस हजार रुपैयां आर्थिक सहायता उपलव्ध गराउन सक्नेछएकयस नियम बमोजिम दिईने निवेदन सम्बन्धित स्थानीय तह मार्फत समेत ^(७ )सकिनेछ यसरी निवेदन परेमा स्थानीय तहले सात दिन भित्र प्राप्तर प्रमणसहित कगजतदिनु त्यस्तो निवेदन बोर्डमा पठाई सोको जानकारी सम्बन्धित निवेदकलाई पर्नेछयस नियम बमोजिम बोर्डले आर्थिक सहायता रकम उपलब्ध गराउंदा सम्बन्धित ^८)पर्नेछ व्यक्ति वा निजको हकवालाको बैङ्क खातामा जम्मा गर्नु"
    },
    {
        "page": "25-26",
        "text": "जतदिनु त्यस्तो निवेदन बोर्डमा पठाई सोको जानकारी सम्बन्धित निवेदकलाई पर्नेछयस नियम बमोजिम बोर्डले आर्थिक सहायता रकम उपलब्ध गराउंदा सम्बन्धित ^८)पर्नेछ व्यक्ति वा निजको हकवालाको बैङ्क खातामा जम्मा गर्नु\nशव लैजान सहयोग गर्नेः श्रम स्वीकृति लिई वैदेशिक रोजगारमा कामदारकोगएकोे २८क. शवगर्नेछ नेपालको अन्तर्राष्ट्रिय विमानस्थलबाट निजको घर ठेगानासम्म लैजान बोर्डले सहयोग\nतेस्रो संशोधनद्वारा थपपांचौ संशोधनद्वारा संशोधितपांचौ संशोधनद्वारा थपपांचौ संशोधनद्वारा थप२५\n"
    },
    {
        "page": "25-26",
        "text": "ा कामदारकोगएकोे २८क. शवगर्नेछ नेपालको अन्तर्राष्ट्रिय विमानस्थलबाट निजको घर ठेगानासम्म लैजान बोर्डले सहयोग\nतेस्रो संशोधनद्वारा थपपांचौ संशोधनद्वारा संशोधितपांचौ संशोधनद्वारा थपपांचौ संशोधनद्वारा थप२५\nपरिच्छेद ८बोर्ड र कार्यकारी निर्देशक सम्बन्धी व्यवस्थाबोर्डको र अधिकारः ऐनको मा उल्लिखित काम कर्तव्य काम कर्तव्य ३९ २९. दफाअन्य 7अधिकारको अतिरिक्त बोर्डको काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछःवैदेशिक रोजगारको अवसर तथा जोखिम बारे अध्ययन अनुसन्धान गर्नेगराउनेवैदेशिक रोजगार सम्बन्धी चेतनामूलक कार्यक्रमहरू रेडियो, टेलिभिजनपत्रपत्रिकाद्वारा नियमित रूपमा प्रसारण तथा प्रकाशन गर्ने, गराउनेतथातथा कार्य योजना तयार गर्ने कामदारको सामाजिक सुरक्षा रणनीति ।गगराउनेवैदेशिक   रोजगारमा कामदारका  "
    },
    {
        "page": "26",
        "text": "तनामूलक कार्यक्रमहरू रेडियो, टेलिभिजनपत्रपत्रिकाद्वारा नियमित रूपमा प्रसारण तथा प्रकाशन गर्ने, गराउनेतथातथा कार्य योजना तयार गर्ने कामदारको सामाजिक सुरक्षा रणनीति ।गगराउनेवैदेशिक   रोजगारमा कामदारका   निमित्त %सुरक्षित गएकगृहको स्थापना गरी सञ्चालन गर्ने गराउनेवैदेशिक रोजगारीको क्रममा शारीरिक वा मानसिक यातनाको कारणलेपीडित सन्तुलन   बिग्री मानसिक स्वदेश  "
    },
    {
        "page": "26-27",
        "text": " रणनीति ।गगराउनेवैदेशिक   रोजगारमा कामदारका   निमित्त %सुरक्षित गएकगृहको स्थापना गरी सञ्चालन गर्ने गराउनेवैदेशिक रोजगारीको क्रममा शारीरिक वा मानसिक यातनाको कारणलेपीडित सन्तुलन   बिग्री मानसिक स्वदेश   फिर्ता भएकाभएका वकामदारलाई निजले चाहेमा बढीमा तीन महिनासम्म सुरक्षितगृहमाब्वराखी उपचार तथा मनोचिकित्सक परामर्श सेवा प्रदान गर्ने वा गराउनेसरकारी वा गैरसरकारी संस्थाको साझेदारी वा सहकार्यमा सुरक्षित गृहमनोचिकित्सक परामर्श सेवा तथा उपचार कार्यक्रम सञ्चलन गर्नेवनेपागरउने२२९. बोर्डको अल्पकालिन वा दीर्घकालिन योजना, क. योजना, कार्यक्रम तथा बजेट तर्जमा समितिः (१बमोजिमको योजना, कार्यक्रम तथा बजेट तर्जुमा समिति देहाय कार्यक्रम वा बजेट तर्जुमा गर्नरहनेछःतेस्रो संशोधनद्वारा झिकिएको१पहिलो संशोधनद्वारा थप२६\n"
    },
    {
        "page": "26-27",
        "text": "ालिन योजना, क. योजना, कार्यक्रम तथा बजेट तर्जमा समितिः (१बमोजिमको योजना, कार्यक्रम तथा बजेट तर्जुमा समिति देहाय कार्यक्रम वा बजेट तर्जुमा गर्नरहनेछःतेस्रो संशोधनद्वारा झिकिएको१पहिलो संशोधनद्वारा थप२६\nसंयोजक सचिव मन्त्रालयअर्थ मन्त्रालयबाट बोर्डमा प्रतिनिधित्व गर्ने बोर्डको सदस्य - सदस्यग) महानिर्देशक विभागसदस्यघ। वैदेशिक रोजगार व्यवसायी संघको अध्यक्षसदस्यकार्यकारी निर्देशक, बोर्डसदस्य ङ /बमोजिमको समितिले आगामी आर्थिक वर्षको निमित्त योजना, वार्षिक उपनियम (१(२प्रत्यक आर्थिक वर्षको चैत्र मसान्तभित्र स्वीकृतिको निमित्त कार्यक्रम वा बजेट तर्जुमा गरीबोर्ड समक्ष पेश गर्नु पर्नेछपाथकार्यकारी निर्देशकको पदमा नियुक्ति हुन देहाय बमोजिमको योग्यताः कार्यकारी निर्देशकको३० .योग्यता पुगेको व्यक्ति हुनु पर्नेछःनेपाली नागरिकशिक्षण अर्थशास्त्र , संस्थबाट मन्यत कानूनव्यवस्थापन प्रप्तजनप्रशासनमध्ये कुनै एक विषयमा कम्तीमा स्नातकोत्तर उपाधिप्रप्तपैंतीस वर्ष पूरा भएको,सरकारी वा गैरसरकारी संस्थामा कम्तीमा अधिकृतस्तरकोपदम दशवर्षको कार्य गरेको,नैतिक पतन देखिने फौज्दारी अभियोगमा सजाय नपाएको,नेपा ङ )तत्काल राजनैतिक च ) दल वा संगठनको सदस्य नरहेको,छ। नबिग्रिएकोमगज"
    },
    {
        "page": "27-28",
        "text": "रा भएको,सरकारी वा गैरसरकारी संस्थामा कम्तीमा अधिकृतस्तरकोपदम दशवर्षको कार्य गरेको,नैतिक पतन देखिने फौज्दारी अभियोगमा सजाय नपाएको,नेपा ङ )तत्काल राजनैतिक च ) दल वा संगठनको सदस्य नरहेको,छ। नबिग्रिएकोमगज\n27\nकार्यकारी   निर्देशकको   पदपूर्तिको कार्यकारी  निर्देशकको  पदपूर्तिः (९ लगिमन्त्रालयको ३९.सचिवको अध्यक्षतामा लोक सेवा आयोग र सामान्य प्रशासन मन्त्रालयको कम्तीमा राजपत्राङ्कितप्रथम श्रेणीको प्रतिनिधि रहेको एक पदपूर्ति समिति रहनेछबमोजिमको पदपूर्ति समितिले पदपूर्तिका लागि सिफारिस गर्दा लोक उपनियम (१(२सेवा आयोगद्वारा निर्धारेत कार्यविधि अपनाउनु पर्नेछ\nपद रिक्त हुने अवस्थाः कार्यकारी निर्देशकको पद देहायका अवस्थामा रिक्त भएको मानिनेछः-३२.दिएमा ) निजले नेपाल सरकार समक्ष राजीनामा=निजको पदावधि पूरा भएमा,निजको मृत्यु भएमा, ग)३० बमोजिमको योग्यता नरहेमा नियम घ\n"
    },
    {
        "page": "28-29",
        "text": "क्त हुने अवस्थाः कार्यकारी निर्देशकको पद देहायका अवस्थामा रिक्त भएको मानिनेछः-३२.दिएमा ) निजले नेपाल सरकार समक्ष राजीनामा=निजको पदावधि पूरा भएमा,निजको मृत्यु भएमा, ग)३० बमोजिमको योग्यता नरहेमा नियम घ\nकार्यकारी निर्देशकलाई पदबाट हटाउन सक्नेः कार्यकारी निर्देशकले बोर्डको हित विपरीत३३.कार्य गरेको वा खराब आचरण इमानदारीपूर्वक कर्तव्य पालन नगरेको वा कार्यक्षमताको अभावबखत कार्यकारी निर्देशकको नेपाल सरकारले जुनसुकै आधारमा   निजलाईभएको पदबटहटाउन सक्नेछत्यसरी पदबाट हटाउनु अघि निजलाई सफाई पेश गर्ने मौकाबाट बञ्चित गरिनेतरछैनAI(कार्यकारी निर्देशकको पारिश्रमिक सेवाको   शर्त सुविधाः   कार्यकारी   निर्देशकको मासिक३४नेपाल सरकारको राजपत्राङ्कित प्रथम श्रेणीका अधिकृतले पाए सरहको हुनेछ पारिश्रमिकरनेपाल सरकारले तोकिए बमोजिम हुनेछ निजले पाउने अन्य सुविधा\n28\n"
    },
    {
        "page": "28-29",
        "text": "श्रमिक सेवाको   शर्त सुविधाः   कार्यकारी   निर्देशकको मासिक३४नेपाल सरकारको राजपत्राङ्कित प्रथम श्रेणीका अधिकृतले पाए सरहको हुनेछ पारिश्रमिकरनेपाल सरकारले तोकिए बमोजिम हुनेछ निजले पाउने अन्य सुविधा\n28\nकार्यकारी निर्देशकको अन्य काम कर्तव्य र अधिकारः ऐनको दफा ४१ को उपदफा (५ )३५ . मअधिकारको अतिरिक्त कार्यकारी निर्देशकको अन्य काम कर्तव्य र उल्लिखित काम, कर्तव्य7अधिकार देहाय बमोजिम हुनेछः -बोर्डको दैनिक कार्य सञ्चालन गर्नेखलग) बोर्डको   बैठक बोर्डको अध्यक्षले   तोकेको समय , मितिस्थनमबोलाउनेबोर्डले तोकेका अन्य कार्यहरू घ)\n%परिच्छेद -\nपरिच्छेद  १०खविविधसहचारी नियुक्ति सम्बन्धी व्यवस्थाः १ ऐनको दफा ६८ बमोजिम को उपदफा (१४३. श्रमसहचारी नियुक्ति गर्दा एक हजार वा सो भन्दा बढी महिला कामदार पठाइएका मुलुकमाश्रमयोग्यता पुगेका महिला अधिकृतहरूमध्येबाट श्रम सहचारी नियुक्ति गर्न  "
    },
    {
        "page": "29-30",
        "text": "बन्धी व्यवस्थाः १ ऐनको दफा ६८ बमोजिम को उपदफा (१४३. श्रमसहचारी नियुक्ति गर्दा एक हजार वा सो भन्दा बढी महिला कामदार पठाइएका मुलुकमाश्रमयोग्यता पुगेका महिला अधिकृतहरूमध्येबाट श्रम सहचारी नियुक्ति गर्न   सकिनेछसहचारीको नियुक्ति स्वीकृत मापदण्डको आधारमा गरिनेछ८२ ) श्रमसहचारीको नियुक्ति  गर्दा निजको   दरबन्दी राखी३ / मन्त्रलयम परराष्ट्र श्रममन्त्रालयमा काजमा पठाइनेछ\nपहिलो संशोधनद्वारा झिकिएकोवैदेशिक रोजगार न्यायाधिकरण नियमावली, २०६८ द्वारा परिच्छेद - ९ खारेजपहिलो संशोधनद्वारा संशोधित२९\nनियुक्त (४ ) नेपालको राजदुतावास मुलुकको   लागि श्रम सहचारीलाई त्यस्तोभएकोमुलुकस्थित नेपाली राजदुतावास राजदुतावासको क्षेत्राधिकारभित्र पर्नेप्रमुखले अन्य  मुलुकमासमेत नेपाली कामदारको श्रमसंग सम्बन्धित काम गर्ने गरी खटाउन सक्नेछसहचारी आफ्नो दैनिक कार्य सम्पादनको  "
    },
    {
        "page": "30",
        "text": "त्यस्तोभएकोमुलुकस्थित नेपाली राजदुतावास राजदुतावासको क्षेत्राधिकारभित्र पर्नेप्रमुखले अन्य  मुलुकमासमेत नेपाली कामदारको श्रमसंग सम्बन्धित काम गर्ने गरी खटाउन सक्नेछसहचारी आफ्नो दैनिक कार्य सम्पादनको   लागिसम्बन्धत (५ ) राजदुतावास श्रमप्रमुखप्रति उत्तरदायी रहनेछश्रम सहचारीको पदनाम तथा सुविधा नेपाल सरकारले तोके बमोजम हुनेछ (६सहचारीले   त्रैमासिक रुपमा   आफूले काम   कारबाहीको सम्पादन   गरेको@ (७ / श्रममन्त्रालयमा पठाउनु पर्नेछ प्रतिवेदन मन्त्रालयपरराष्ट्र रकुटनीतिक गर्न सक्नेः विदेशी मुलुकमा रहेका नेपाली नियुक्त ३क. स्थानीय कर्मचारी करारमानियोगबाट जनशक्तिको अभावका कारण श्रमसंग सम्बन्धित सेवा प्रवाह गर्न कठिनाई भई थपमाग भएमा परराष्ट्र मन्त्रालयको सिफारिशमा बोर्डको निर्णय अनुसार नियोगले स्थानीय जनशक्तिनियुक्त व्यक्तिलाई प्रचलित कानून बमोजिम   बढीमा वर्षका लागि सेवाएक कररमAe @ सक्नेछ\n"
    },
    {
        "page": "30-31",
        "text": "त सेवा प्रवाह गर्न कठिनाई भई थपमाग भएमा परराष्ट्र मन्त्रालयको सिफारिशमा बोर्डको निर्णय अनुसार नियोगले स्थानीय जनशक्तिनियुक्त व्यक्तिलाई प्रचलित कानून बमोजिम   बढीमा वर्षका लागि सेवाएक कररमAe @ सक्नेछ\nआय आर्जन स्वदेश फिर्ता प्रदान गर्नेः ऐनको दफा ६९ को उपदफा ३ सुविधाबापतबैङ्क वा बैंकिङ्ग सेवा प्रदान गर्ने संस्था नेपाली कामदारले आफूले कमाएको रकम बमोजिमकुनैवा कम्पनी मार्फत स्वदेश फिर्ता पठाएमा त्यस्तो कामदारलाई नेपाल सरकारले नेपाल राजपत्रमासूचना प्रकाशन गरी तोके बमोजिमको सुविधा प्रदान गर्नेछ\nऐनको दफा ७१ बमोजिम नेपाल सरकारले इजाजतपत्रवालालाई पुरस्कृत गर्ने मापदण्डः (१+.आधार बमोजिम बोर्डको सिफारिसमा उत्कृष्ट इजाजतपत्रवालालाई नियम मा उल्लिखित३पुरस्कृत गर्नेछ\nतेस्रो संशोधनद्वारा थप30\n"
    },
    {
        "page": "30-31",
        "text": " गर्नेछ\nऐनको दफा ७१ बमोजिम नेपाल सरकारले इजाजतपत्रवालालाई पुरस्कृत गर्ने मापदण्डः (१+.आधार बमोजिम बोर्डको सिफारिसमा उत्कृष्ट इजाजतपत्रवालालाई नियम मा उल्लिखित३पुरस्कृत गर्नेछ\nतेस्रो संशोधनद्वारा थप30\nबमोजिम पुरस्कृत उपनियम (१ इजाजतपत्रवालालाई एक पटक पुरस्कृत(२ भएकोभएपछि सामान्यतया अर्को तीन वर्षसम्म पुरस्कृत गरिने छैन\n४५क. स्वास्थ्य संस्था सूचीकरण सम्बन्धी व्यवस्थाः १) ऐनको दफा ७२ को उपदफा (१ कोदिनको गर्न  "
    },
    {
        "page": "31",
        "text": "स्कृत उपनियम (१ इजाजतपत्रवालालाई एक पटक पुरस्कृत(२ भएकोभएपछि सामान्यतया अर्को तीन वर्षसम्म पुरस्कृत गरिने छैन\n४५क. स्वास्थ्य संस्था सूचीकरण सम्बन्धी व्यवस्थाः १) ऐनको दफा ७२ को उपदफा (१ कोदिनको गर्न   मन्त्रालयले @दश दिई सूचीकरण प्रयोजनका लागि संस्थास्वस्थ्य म्यादराष्ट्रियस्तरको दैनिक पत्रिकामा सार्वजनिक सूचना प्रकाशन गर्नु पर्नेछउपनियम ८१) बमोजिम सूचना प्रकाशन भएपछि इच्छुक स्वास्थ्य संस्थाले सो (२सूचीकरणको लागि देहायका कागजात सहितको विवरण संलग्न सूचनामा तोकिएको अवधिभित्रमन्त्रालयमा निवेदन दिनु पर्नेछःसंस्थाको दर्ता प्रमाणपत्रको प्रमाणित प्रतिलिपिस्वीकृतिपत्रको संस्थास्वस्थ्य मन्त्रालयबट स्वस्थ्य सञ्चलन प्रप्तप्रमाणित प्रतिलिपितथा स्थायी लेखा नम्बर प्रमाणपत्रको प्रतिलिपि, ग।करचुक्ता प्रमणपत्रमन्त्रालयले तोकेको विवरणघबमोजिम निवेदन सहितको भएमा मन्त्रालयले सो उपनियम(३ (२ प्रप्त कगजतनिवेदन जांचबुझ गरी सिफारिस गर्न विशेषज्ञ समितिमा पठाउनु पर्नेछजाचबुझ बमोजिम प्राप्त निवेदन सहितको कागजात (४ ) उपनियम (३ गर्दा व्यहोरामनासिब देखिएमा विशेषज्ञ समितिले त्यस्तो स्वास्थ्य संस्थाको नाम सूचीकरणको लागि मन्त्रालयगर्नेछ सिफारिससमक्ष0प्राप्त सिफारिस मनासिब देखिएमा (४ ) बमोजिम विशेषज्ञ समितिबाट (५ ) उपनियममन्त्रालयले त्यस्तो स्वास्थ्य संस्थाको नाम सूचीकरण गरी सार्वजनिक गर्नु पर्नेछ"
    },
    {
        "page": "31-32",
        "text": "को नाम सूचीकरणको लागि मन्त्रालयगर्नेछ सिफारिससमक्ष0प्राप्त सिफारिस मनासिब देखिएमा (४ ) बमोजिम विशेषज्ञ समितिबाट (५ ) उपनियममन्त्रालयले त्यस्तो स्वास्थ्य संस्थाको नाम सूचीकरण गरी सार्वजनिक गर्नु पर्नेछ\nतेस्रो संशोधनद्वारा थपचौथो संशोधनद्वारा संशोधित31\n"
    },
    {
        "page": "31-32",
        "text": "प्राप्त सिफारिस मनासिब देखिएमा (४ ) बमोजिम विशेषज्ञ समितिबाट (५ ) उपनियममन्त्रालयले त्यस्तो स्वास्थ्य संस्थाको नाम सूचीकरण गरी सार्वजनिक गर्नु पर्नेछ\nतेस्रो संशोधनद्वारा थपचौथो संशोधनद्वारा संशोधित31\nउपनियम (५ ) बमोजिम सूचीकरण हुने स्वास्थ्य संस्थाले वैदेशिक रोजगार विभागमा(६रुपैया नगद धरौटी ्पांच गर्नु पर्ने र बोर्डको सूचीकरण शुल्कलख जम्म खतम बपतपर्नेछ पच्चीस हजार रुपैयां बुझाउनुf७ ) यो उपनियम प्रारम्भ हुदाका सूचीकृत भई सकेका स्वास्थ्यमन्त्रलयम बखतसंस्थाले यो उपनियम प्रारम्भ भएको मितिले तीन महिनाभित्र उपनियम (६ बमोजिमकोनपुगधरौटी बापतको रकम जम्मा गर्नु पर्नेछस्वास्थ्य संस्थाले प्रत्येक आर्थिक वर्षमा पौष मसान्तभित्र पाच ८ ) सूचीकृतभएकासूचीकरण नवीकरण गर्नु पर्नेछ हजार रुपैया नवीकरण दस्तुरबुझाईनेपाल सरकारले वैदेशिक रोजगारमा नेपाल कामदारको स्वास्थ्य परीक्षण (९सरकारको स्वामित्वमा रहेका स्वास्थ्य संस्थाबाट गराउन यस नियममा व्यवस्थाले बाधा भएकोपुगेको मानिने छैन"
    },
    {
        "page": "32",
        "text": "्नेछ हजार रुपैया नवीकरण दस्तुरबुझाईनेपाल सरकारले वैदेशिक रोजगारमा नेपाल कामदारको स्वास्थ्य परीक्षण (९सरकारको स्वामित्वमा रहेका स्वास्थ्य संस्थाबाट गराउन यस नियममा व्यवस्थाले बाधा भएकोपुगेको मानिने छैन\nगन्तव्य मुलुक विशेषको लागि मात्र संस्था छनौट गर्न सकिनेः नेपाल सरकार र ४४५ ख.गन्तव्य कुनैमुलुकबीच भएको सम्झौतामा स्वास्थ्य परीक्षण सम्बन्धमा छुट्टै व्यवस्था भएकोे भए सो बमोजिमअक्त गन्तव्य मुलुकमा मात्र रोजगारीको लागि जाने कामदारको स्वास्थ्य परीक्षण गर्ने प्रयोजनकोसूचिकृत स्वास्थ्य संस्थाहरुमध्येबाट छनौट गर्न नियमावलीमा भएकोेमन्त्रलयमा यरव्यवस्थाले बाधा पुञ्चयाएको मानिने छैन\n"
    },
    {
        "page": "32-33",
        "text": "्त गन्तव्य मुलुकमा मात्र रोजगारीको लागि जाने कामदारको स्वास्थ्य परीक्षण गर्ने प्रयोजनकोसूचिकृत स्वास्थ्य संस्थाहरुमध्येबाट छनौट गर्न नियमावलीमा भएकोेमन्त्रलयमा यरव्यवस्थाले बाधा पुञ्चयाएको मानिने छैन\nविशेषज्ञ समितिः (१ ऐनको दफा ७२ को उपदफा ८३ गलत स्वास्थ्य परीक्षण बमोजिमप्रतिवेदन दिएको होे होइन भन्ने सम्बन्धमा निर्णय गर्न देहाय बमोजिम विशेषज्ञ समिति रहनेछः-स्वास्थ्य तथा जनसंख्या मन्त्रालयले तोकेकोएघारौं वा बाह्रौं तहको चिकित्सकअध्यक्षनेपाल मेडिकल काउन्सिलले तोकेको चिकित्सकसदस्यसंशोधनद्वारा संशोधितचौथो संशोधनद्वारा थप3२\nग) मन्त्रालयको कानून अधिकृतसदस्य।ग१ ) वैदेशिक रोजगार बोर्डको  "
    },
    {
        "page": "32-33",
        "text": "रालयले तोकेकोएघारौं वा बाह्रौं तहको चिकित्सकअध्यक्षनेपाल मेडिकल काउन्सिलले तोकेको चिकित्सकसदस्यसंशोधनद्वारा संशोधितचौथो संशोधनद्वारा थप3२\nग) मन्त्रालयको कानून अधिकृतसदस्य।ग१ ) वैदेशिक रोजगार बोर्डको   निर्देशकसदस्यनेपाल स्वास्थ्य व्यवसायी महासंघको अध्यक्ष वा प्रतिनिधि घ)सदस्यवैदेशिक रोजगारबाट फर्कि आएका व्यक्तिहरूमध्येबाटतथा यातायात व्यवस्था मन्त्रालयले तोकेको व्यक्तिश्रम सदस्यआधिकारिक ट्रेड युनियनको अध्यक्ष वानिजले तोकेको प्रतिनिधे एकजनासदस्यदेखेमा   सम्बधेत (१ ) बमोजिम गठित विशेषज्ञ समितिले उपनियम(२ आवश्यकबैठकमा विषयको विशेषज्ञलाई समितिको भाग लिन आमन्त्रण गरी पर्यवेक्षककोराय रपमपरामर्श लिन सक्नेछउपनियम  "
    },
    {
        "page": "33-34",
        "text": "ानिजले तोकेको प्रतिनिधे एकजनासदस्यदेखेमा   सम्बधेत (१ ) बमोजिम गठित विशेषज्ञ समितिले उपनियम(२ आवश्यकबैठकमा विषयको विशेषज्ञलाई समितिको भाग लिन आमन्त्रण गरी पर्यवेक्षककोराय रपमपरामर्श लिन सक्नेछउपनियम  १) बमोजिम गठित विशेषज्ञ समितिको अध्यक्ष सदस्यले बोर्डद्वारा (३रतोकिए बमोजिमको बैठक भत्ता पाउनेछन्उपनियम १ ) बमोजिम गठित विशेषज्ञ समितिले ऐन वायस नियमावली बमोजिम(४ गर्नु पर्ने कुनै काम गर्न सम्बन्धित विषयको विशेषज्ञहरू उपसमिति गठन आफूले गनभएकोसक्नेछबमोजिम गठित विशेषज्ञ समितिको बैठक सम्बन्धी कार्यविधि उपनियम(९ ४समिति आफेले निर्धारण गरे बमोजिम हुनेछउपनियम ८१ ) बमोजिमको विशेषज्ञ समितिको सचिवालयको काम मन्त्रालयको (६कानून शाखाले गर्नेछ\n६क विशेषज्ञ समितिको काम कर्तव्य र अधिकारः विशेष समितिको काम कर्तव्य र अधिकार देहायबमोजिम हुनेछः\nतेस्रो संशोधनद्वारा थपपहिलो संशोधनद्वारा थप33\n"
    },
    {
        "page": "33-34",
        "text": "ञ समितिको सचिवालयको काम मन्त्रालयको (६कानून शाखाले गर्नेछ\n६क विशेषज्ञ समितिको काम कर्तव्य र अधिकारः विशेष समितिको काम कर्तव्य र अधिकार देहायबमोजिम हुनेछः\nतेस्रो संशोधनद्वारा थपपहिलो संशोधनद्वारा थप33\nनेपाल सरकारबाट स्वीकृति प्राप्त स्वास्थ्य संस्थाबाट कामदारको गलतस्वास्थ्य परीक्षण गरी प्रतिवेदन दिएको होे वा होइन भन्नेसम्बन्धमनिर्णय गर्नेस्वास्थ्य   परीक्षणका   लागि स्वास्थ्य  संस्थाहरुको   सूचीकरण गनवसंस्थाको   सूचीकरण सूचीकृत खारेज मन्त्रालयलाई गनस्वस्थ्यसिफारिस गर्नेनियम २८ बमोजिम आर्थिक सहायताको लागि परेका निवेदन उपर ख१आवश्यक छानबिन गरी सिफारिस गर्नेवैदेशिक रोजगारमा जाने कामदारको स्वास्थ्य परीक्षण गर्ने सूचीकृतकारबाहीको चौमासिक   प्रतिवेदन स्वास्थ्य  "
    },
    {
        "page": "34",
        "text": "फारिस गर्नेनियम २८ बमोजिम आर्थिक सहायताको लागि परेका निवेदन उपर ख१आवश्यक छानबिन गरी सिफारिस गर्नेवैदेशिक रोजगारमा जाने कामदारको स्वास्थ्य परीक्षण गर्ने सूचीकृतकारबाहीको चौमासिक   प्रतिवेदन स्वास्थ्य   संस्थाको तयार गरीकमजनसंख्या मन्त्रालयमा पेश गर्नेमन्त्रलय र स्वस्थ्य तथ१४६ख.खर्च भराई पाउन निवेदन दिनु पर्नेः > ९ ऐनको (१ ) बमोजिम दफा ७२ कोउपदफस्वास्थ्य परीक्षण गराई वैदेशिक रोजगारमा गएको कामदार स्वास्थ्यकोस्वास्थ्य संस्थाबाटफर्कनु परेमा   उपनियम कारणबाट अयोग्य भई स्वदेश (२ ) बमोजिमकाकगजत सहवैदेशिक रोजगारमा जांदा र फिर्ता हुदा लागेको खर्च फिर्ता पाउन स्वदेश फिर्ता मितिलेभएकोेनब्बे दिनभित्र मन्त्रालय विभाग बोर्ड वा वैदेशिक रोजगार सम्बन्धी कामकाज गर्न अधिकारप्राप्त श्रम तथा रोजगार कार्यालयमा निवेदन दिन सक्नेछसहमतिमा   उल्लेख भएकोे   दुई पक्षीय  "
    },
    {
        "page": "34-35",
        "text": "ाउन स्वदेश फिर्ता मितिलेभएकोेनब्बे दिनभित्र मन्त्रालय विभाग बोर्ड वा वैदेशिक रोजगार सम्बन्धी कामकाज गर्न अधिकारप्राप्त श्रम तथा रोजगार कार्यालयमा निवेदन दिन सक्नेछसहमतिमा   उल्लेख भएकोे   दुई पक्षीय   सम्झोता भएको मुलुकसितगन्तव्य व तरविषयमा सोही बमोजिम हुनेछबमोजिम निवेदन दिंदा देहाय बमोजिमको कागजात संलग्न गर्नु उपनियम (१(२पर्नेछः\nतेस्रो संशोधनद्वारा थपपहिलो संशोधनद्वारा थपतेस्रो संशोधनद्वारा संशोधितपाचौं संशोधनद्वारा संशोधित+34\n"
    },
    {
        "page": "34-35",
        "text": "तरविषयमा सोही बमोजिम हुनेछबमोजिम निवेदन दिंदा देहाय बमोजिमको कागजात संलग्न गर्नु उपनियम (१(२पर्नेछः\nतेस्रो संशोधनद्वारा थपपहिलो संशोधनद्वारा थपतेस्रो संशोधनद्वारा संशोधितपाचौं संशोधनद्वारा संशोधित+34\nरिपोर्ट वा सोको प्रमाणित विदेशमा स्वास्थ्य परीक्षण गराएकोसक्कलप्रतिलिपिफर्कनु कारणले वैदेशिक रोजगारबाट परेको प्रमाणितस्वस्थ्यककागजत,आतेजाते हवाई टिकटको प्रतिलिपि र बोर्डिङ पासको निस्सा, ग।राहदानी प्रतिलिपि, घविशेषज्ञ समितिले माग गरेका अन्यकगजतहर(२क उपनियम २) को खण्ड (क) बमोजिमको स्वास्थ्य परीक्षण सम्बन्धी रिपोर्टनियम ४५क. बमोजिमको सूचीकृत स्वास्थ्य संस्थामा स्वास्थ्य परीक्षण गरेको नब्बे दिनभित्रगराएको हुनु पर्नेछजांचबुझ गरी सिफारिस गर्न मन्त्रालयले २ख उपनियम (१) बमोजिम प्राप्त निवेदनत्यस्तो निवेदन सहितको कागजात विशेषज्ञ समितिमा पठाउनु पर्नेछविशेषज्ञ समितिले सम्बन्धित स्वास्थ्य संस्था तथा निवेदकसंग आवश्यकता अनुसार(३थप कागज प्रमाण माग गर्न सक्नेछकागज, प्रमाण"
    },
    {
        "page": "35-36",
        "text": "१) बमोजिम प्राप्त निवेदनत्यस्तो निवेदन सहितको कागजात विशेषज्ञ समितिमा पठाउनु पर्नेछविशेषज्ञ समितिले सम्बन्धित स्वास्थ्य संस्था तथा निवेदकसंग आवश्यकता अनुसार(३थप कागज प्रमाण माग गर्न सक्नेछकागज, प्रमाण   निवेदक ८३   बमोजिम माग गरेको उपनियम सम्बन्धततथ (४पर्नेछ संस्थाले विशेषज्ञ समितिलाई उपलब्ध गराउनुयस नियम बमोजिम आते जाते खर्च दावी गर्ने व्यक्तिको त्यस्तो खर्च नलिदै मृत्यु(4पैंतीस दिनभित्र निजको कानून बमोजिमको हकवालाले फिर्ता पाउन भएमा निजको मृत्युभएकौनियम बमोजिम निवेदन लिन सक्नेछयस0 वा (५ ) बमोजिम परेको निवेदन जांचबुझ गर्दा कुनैउपनियम (१ ) (६ स्वस्थ्यस्वास्थ्य परीक्षण प्रतिवेदन दिएको ठहरेमा विशेषज्ञ समितिले सो व्यहोराको संस्थालेगलतपर्नेछ सिफारिस मन्त्रालयमा पठाउनु\nतेस्रो संशोधनद्वारा थप3५\n"
    },
    {
        "page": "35-36",
        "text": "ोजिम परेको निवेदन जांचबुझ गर्दा कुनैउपनियम (१ ) (६ स्वस्थ्यस्वास्थ्य परीक्षण प्रतिवेदन दिएको ठहरेमा विशेषज्ञ समितिले सो व्यहोराको संस्थालेगलतपर्नेछ सिफारिस मन्त्रालयमा पठाउनु\nतेस्रो संशोधनद्वारा थप3५\nबमोजिम सिफारिस प्राप्त भएमा मन्त्रालयले सम्बन्धित कामदारको उपनियम (६(७वैदेशिक रोजगारमा जांदा र फिर्ता हुंदा लागेको खर्च पन्ध्र दिनभित्र उपलब्ध गराउन सम्बन्धितस्वास्थ्य संस्थालाई लेखी पठाउनु पर्नेछनियमको प्रयोजनको लागि \"्जांदा र फिर्ता हुंदा लागेको खर्च\" भन्नाले स्वास्थ्य स्पष्टीकरणःयरपरीक्षण शुल्क, भिसा शुल्क विदेश जांदा र विदेशबाट फर्कंदाको हवाई टिकट बापतको रकम,निःशुल्क भिसा र टिकट लागू भएको मुलुकको हकमा नेपाल सरकारले तोकेको सेवा शुल्कनिःशुल्क भिसा र टिकट लागू नभएको मुलुकको हकमा नेपाल सरकारले तोके बमोजिमको7हदसम्म कामदारले तिरेको रकम सम्झनु पर्छबमोजिम ८ ) उपनियम मन्त्रालयबाट लेखी स्वास्थ्य संस्थाले त्यस्तो (७आएमपर्नेछ खर्च पन्ध्र दिनभित्र सम्बन्धित कामदारलाई उपलब्ध गराउनुउपनियम (७) बमोजिमको अवधिभित्र कुनै स्वास्थ्य संस्थाले त्यस्तो खर्च उपलब्ध ९कामदारले सो विषयमा मन्त्रालय समक्ष निवेदन दिन सक्नेछनगराएम सम्बन्धतबमोजिम"
    },
    {
        "page": "36",
        "text": "्च पन्ध्र दिनभित्र सम्बन्धित कामदारलाई उपलब्ध गराउनुउपनियम (७) बमोजिमको अवधिभित्र कुनै स्वास्थ्य संस्थाले त्यस्तो खर्च उपलब्ध ९कामदारले सो विषयमा मन्त्रालय समक्ष निवेदन दिन सक्नेछनगराएम सम्बन्धतबमोजिम   परेको निवेदन जांचबुझ गर्दा   मनासिब देखिएमा (१० )  उपनियम (९ )धरौटीबाट   वैदेशिक   रोजगारमा मन्त्रालयले गरेको संस्थाले सोेगएको स्वास्थ्य जम्मयसरी लेखी आएमा कामदारलाई त्यस्तो खर्च भराई दिन विभागमा लेखी पठाउनु पर्नेछविभागले सम्बन्धित स्वास्थ्य संस्थाको धरौटीबाट रकम भराई त्यस्तो स्वास्थ्य संस्थाबाट सोरकम सोधभर्ना गराउनु पर्नेछउपनियम (१० ) बमोजिम विभागमा लेखी आएकोमा विभागले स्वास्थ्य संस्थाको८१धरौटी बमोजिम नियमावली धरोटी फिर्ता कट्टा , सोधभर्ना गर्दा   ऐनतथा तथा यसइजाजतपत्रवालाको धरौटी कट्टा, सोधभर्ना तथा  "
    },
    {
        "page": "36-37",
        "text": "्ना गराउनु पर्नेछउपनियम (१० ) बमोजिम विभागमा लेखी आएकोमा विभागले स्वास्थ्य संस्थाको८१धरौटी बमोजिम नियमावली धरोटी फिर्ता कट्टा , सोधभर्ना गर्दा   ऐनतथा तथा यसइजाजतपत्रवालाको धरौटी कट्टा, सोधभर्ना तथा   धरौटी फिर्ता गर्दा अवलम्बन गरिने प्रकृयाअवलम्बन गर्नु पर्नेछ(१२ ) उपनियम (१०) बमोजिम धरौटी रकम सोधभर्ना नगर्ने स्वास्थ्य संस्थालाईमन्त्रालयले नियम ४५क. बमोजिमको सूचीबाट हटाई खर्च भराउन धरौटीबाट नपुग भएकोे\nतेस्रो संशोधनद्वारा थप3६\nस्वास्थ्य संस्थाबाट भराई दिन प्रचलित कानून बमोजिम कारबाही रकम त्यस्तोआवश्यकगर्नेछ\nशाखा कार्यालय खोल्ने सम्बन्धी व्यवस्थाः इजाजतपत्रवालाले (९जुन  "
    },
    {
        "page": "36-37",
        "text": "र्च भराउन धरौटीबाट नपुग भएकोे\nतेस्रो संशोधनद्वारा थप3६\nस्वास्थ्य संस्थाबाट भराई दिन प्रचलित कानून बमोजिम कारबाही रकम त्यस्तोआवश्यकगर्नेछ\nशाखा कार्यालय खोल्ने सम्बन्धी व्यवस्थाः इजाजतपत्रवालाले (९जुन   मुलुकमा कामदार ४ ७पठाएको छ सो मुलुकमा शाखा कार्यालय खोल्न चाहेमा सोको स्वीकृतिको लागि देहायकोदिनु पर्नेछः - विभाग समक्ष निवेदन विवरणखुलाईशाखा कार्यालय खोल्ने मुलुकर स्थानसञ्चालनको विस्तृत कार्य योजना तथा भौतिक पूर्वाधार शखा कार्यालयतथा जनशक्ति विवरणशाखा कार्यालय खोल्न चाहेको मुलुकमा कम्तीमा पाचसय जना नेपालीकामदारलाई रोजगारीमा पठाई कार्यरत रहेको विवरणसञ्चालन गर्ने प्रमुख व्यक्तिले कम्तीमा स्नातकोपाधि शाखा कार्यालयनिजको नागरिकता प्रमाण पत्रको प्रमाणित प्रप्त गरेकोप्रमाणपत्रप्रतिलिपिसुनिश्चित गर्न शाखाको काम कानूनसम्मत ढंगबाट सम्पादन गर्ने कुरापाच लाख रुपैयां धरौटी राखेको रसिदइजाजतपत्रवालाले मुलुकभित्र शाखा कार्यालय खोल्न चाहेमा सोको स्वीकृतिको(२विभाग समक्ष निवेदन दिनु पर्नेछः लागि देहायको विवरणखुलाई^शाखा कार्यालय खोल्ने स्थानकभौतिक पूर्वाधार शाखा कार्यालय सञ्चालनको विस्तृत कार्ययोजनातथजनशक्ति विवरण,तथाइजाजतपत्रवालाका"
    },
    {
        "page": "37-38",
        "text": " चाहेमा सोको स्वीकृतिको(२विभाग समक्ष निवेदन दिनु पर्नेछः लागि देहायको विवरणखुलाई^शाखा कार्यालय खोल्ने स्थानकभौतिक पूर्वाधार शाखा कार्यालय सञ्चालनको विस्तृत कार्ययोजनातथजनशक्ति विवरण,तथाइजाजतपत्रवालाका   कर्मचारीहरुमध्ये कार्यालय शख सञ्चलनप्रमुख व्यक्तिको नागरिकता प्रमाणपत्रको प्रमाणित प्रतिलिपिपहिलो संशोधनद्वार थपपचौं संशोधनद्वारा थप37\nघ) शाखाको काम कानूनसम्मत ढंगबाट सम्पादन गर्ने कुरा सुनिश्चित गर्नfपांच लाख रुपैया धरौटी राखेको रसिद(२क ) इजाजतपत्रवालाले शाखा खोल्न दिएको शर्त पालना नगरेमा वा कुनै गैरकानूनीको खण्ड ङ) वा उपनियम (२ को ।घ) बमोजिम राखेको धरौटी गरेमा उपनियम (१कमजफत भई थप कारबाही हुनेछC१२ख) यो उपनियम प्रारम्भ भएपछि उपनियम (१ वा (२) बमोजिम शखा कार्यालयखोल्ने निवेदन दिंदा प्रमुखको रुपमा कार्य गर्ने इजाजतपत्रवालाको पूर्णकालीनउक्त शखप्रतिनिधिको  "
    },
    {
        "page": "38",
        "text": "गरेमा उपनियम (१कमजफत भई थप कारबाही हुनेछC१२ख) यो उपनियम प्रारम्भ भएपछि उपनियम (१ वा (२) बमोजिम शखा कार्यालयखोल्ने निवेदन दिंदा प्रमुखको रुपमा कार्य गर्ने इजाजतपत्रवालाको पूर्णकालीनउक्त शखप्रतिनिधिको   विवरण प्रतिनिधिले नैतिक कर्मचारी तथा त्यस्तो कर्मचारी पतन  देखिनेव वफौजदारी नभएको   सिफारिस समेत   संलग्न   गर्नु अभियोगमाअदालतबाट कसूरदार ठहरपर्नेछर (२) बमोजिम प्राप्त निवेदन उपर विभागले आवश्यक जांचबुझ उपनियम (१ )(३गर्दा निवेदकको माग बमोजिम शाखा कार्यालय खोल्न दिन मनासिब देखेमा शखा कार्यालयखोल्न स्वीकृति दिन सक्नेछ(जुनसुकै कुरा लेखिएको भए तापनि यो नियम यस   नियममा४ अन्यत्र प्ररम्भशाखा   कार्यालय खोलेका इजाजतपत्रवालाले यो नियम तीन हुदाकाभएको बखत प्ररम्भवा उपनियम २ को महिनाभित्र उपनियम (१ ) को म उल्लिखित खण्ड  ।ङ खण्ड।घ)रकम धरोटी राख्नु पर्नेछ\nप्रतिनिधि  "
    },
    {
        "page": "38-39",
        "text": " नियममा४ अन्यत्र प्ररम्भशाखा   कार्यालय खोलेका इजाजतपत्रवालाले यो नियम तीन हुदाकाभएको बखत प्ररम्भवा उपनियम २ को महिनाभित्र उपनियम (१ ) को म उल्लिखित खण्ड  ।ङ खण्ड।घ)रकम धरोटी राख्नु पर्नेछ\nप्रतिनिधि   एजेन्ट नियक्ति सम्बन्धी व्यवस्थाः४८ 0८२८३\nपहिलो संशोधनद्वारा थपपाचौं संशोधनद्वारा संशोधितपाचौं संशोधनद्वारा झिकिएको38\n"
    },
    {
        "page": "38-39",
        "text": "त्र उपनियम (१ ) को म उल्लिखित खण्ड  ।ङ खण्ड।घ)रकम धरोटी राख्नु पर्नेछ\nप्रतिनिधि   एजेन्ट नियक्ति सम्बन्धी व्यवस्थाः४८ 0८२८३\nपहिलो संशोधनद्वारा थपपाचौं संशोधनद्वारा संशोधितपाचौं संशोधनद्वारा झिकिएको38\nकुनै इजाजतपत्रवालाले जुन मुलुकमा पठाएको छ सो मुलुकमा कुने(४ / कमदारप्रतिनिधि नियुक्ति गर्न चाहेमा प्रतिनिधि नियुक्ति गर्न प्रस्ताव गरिएको व्यक्तिको व्यक्तिगत विवरणदिनु पर्नेछ खुलाई विभाग समक्ष निवेदनउपनियम (४ ) बमोजिम विदेशमा प्रतिनिधि नियुक्ति गर्नको लागि प्रस्ताव गरिएको(५=बमोजिम हुनु पर्नेछः- व्यक्तिको योग्यता देहायनेपाली नागरिक,कम्तीमा स्नातकोपाधि हासिल गरेको,नैतिक पतन देखिने फौज्दारी अभियोगमा सजाय नपाएको।ग)बमोजिम प्राप्त निवेदन उपर जांचबुझ गर्दा इजाजतपत्रवालाको माग उपनियम (४ (६मनासिव देखेमा विभागले निजसंग दुईलाख रुपैयां नगद धरौटी लिई कामदार पठाएको मुलुकमादिनेछ प्रतिनिधि नियुक्ति गर्न अनुमतिउउपनियम जांचबुझ"
    },
    {
        "page": "39",
        "text": "ोजिम प्राप्त निवेदन उपर जांचबुझ गर्दा इजाजतपत्रवालाको माग उपनियम (४ (६मनासिव देखेमा विभागले निजसंग दुईलाख रुपैयां नगद धरौटी लिई कामदार पठाएको मुलुकमादिनेछ प्रतिनिधि नियुक्ति गर्न अनुमतिउउपनियम जांचबुझ  गर्दा निवेदकको बमोजिम प्राप्त   निवेदन(७ उपर मगबमोजिम प्रतिनिधि नियुक्ति गर्ने दिन मनासिब नदेखेमा सोको कारण विभागलेअनुमति खुलाईपर्नेछ इजाजतपत्रवालालाई जानकारी दिनुनियुक्त बमोजिम यस   नियम भएको   प्रतिनिधिलाई इजाजतपत्रवालाले विभागले(८ /पर्नेछ दिनु तोकिदिए बमोजिमको परिचयपत्रबमोजिम   दिएको परिचयपत्र  प्रत्येक वर्ष   नवीकरण   गराउनु उपनियम८८ )पर्नेछजुनसुकै कुरा लेखिएको भए तापनि कुनै  पनि यस  नियममा व्यक्ति (९० )अन्यत्रएकभन्दा बढी इजाजतपत्रवालाको प्रतिनिधि हुन पाउने छैन८११) कुनै   इजाजतपत्रवालाले आफ्नो   कुनै  "
    },
    {
        "page": "39-40",
        "text": "ष   नवीकरण   गराउनु उपनियम८८ )पर्नेछजुनसुकै कुरा लेखिएको भए तापनि कुनै  पनि यस  नियममा व्यक्ति (९० )अन्यत्रएकभन्दा बढी इजाजतपत्रवालाको प्रतिनिधि हुन पाउने छैन८११) कुनै   इजाजतपत्रवालाले आफ्नो   कुनै   प्रतिनिधिलाई चहेमा त्यस्तोहटउनफरफारक गरेको जानकारी विभागलाई दिई निजलाई प्रतिनिधिले आफ्नोे  हिसाब किताबप्रतिनिधिबाट हटाउन सक्नेछ\nपाचौं संशोधनद्वारा संशोधित39\n"
    },
    {
        "page": "39-40",
        "text": "८११) कुनै   इजाजतपत्रवालाले आफ्नो   कुनै   प्रतिनिधिलाई चहेमा त्यस्तोहटउनफरफारक गरेको जानकारी विभागलाई दिई निजलाई प्रतिनिधिले आफ्नोे  हिसाब किताबप्रतिनिधिबाट हटाउन सक्नेछ\nपाचौं संशोधनद्वारा संशोधित39\nइजाजतपत्रवालाले उपनियम (११ ) बमोजिम प्रतिनिधि हटाएको जानकारी सहितनियुक्त विभागले त्यस्तो धरौटी दिएमा प्रतिनिधि गर्दा निजले राखेको धरोटी फिर्ता पाउन निवेदनदिनु पर्नेछ फिर्ताइजाजतपत्रवालाले यस नियम बमोजिम नियुक्ति भएका प्रतिनिधिको नाम, थर र ८१३ )गरी प्रत्येक वर्ष राष्ट्रियस्तरको पत्रिकामा सूचना प्रकाशन गर्नु पर्नेछखुल्ने वतनवैदेशिक इजाजतपत्रवालालाई दिइने सुविधाः ऐनको दफा ७७ बमोजिम इजाजतपत्रवाललाईरोजगार सञ्चालन गर्ने सिलसिलामा विदेशी कारोवार गर्दा त्यस्तो कारोवारकोमुद्राको व्यवसायनेपाल राजपत्रमा सूचना प्रकाशन गरी तोके बमोजिमको सुविधा सरकारले नेपाल स्थिति हेरीदिइनेछ\n"
    },
    {
        "page": "40",
        "text": "फा ७७ बमोजिम इजाजतपत्रवाललाईरोजगार सञ्चालन गर्ने सिलसिलामा विदेशी कारोवार गर्दा त्यस्तो कारोवारकोमुद्राको व्यवसायनेपाल राजपत्रमा सूचना प्रकाशन गरी तोके बमोजिमको सुविधा सरकारले नेपाल स्थिति हेरीदिइनेछ\nLl४९क. कामदारको कर्तव्यः रोजगारदाता संस्थासंग भएको करार तथा सम्बन्धित मुलुकको कानूनकोपालना गर्नु वा गराउनु वैदेशिक रोजगारमा जाने प्रत्येक कामदारको कर्तव्य हुनेछ\n१४९ख. विवरण उपलब्ध गराउनुपर्नेः इजाजतपत्रवालाले ऐनको दफा ९ को उपदफा  २  बमोजिमसंख्यामा   वैदेशिक   रोजगारमा नेपाल सरकारले तोकेको पठाएका   महिला, दलित आदिवासी,जनजाति उत्पीडित वर्ग, पिछडिएको क्षेत्र तथा वर्ग एवं दुर्गम क्षेत्रका व्यक्तिको विवरण प्रत्येकछ महिनामा विभागलाई उपलब्ध गराउनु पर्नेछ\n"
    },
    {
        "page": "40-41",
        "text": "देशिक   रोजगारमा नेपाल सरकारले तोकेको पठाएका   महिला, दलित आदिवासी,जनजाति उत्पीडित वर्ग, पिछडिएको क्षेत्र तथा वर्ग एवं दुर्गम क्षेत्रका व्यक्तिको विवरण प्रत्येकछ महिनामा विभागलाई उपलब्ध गराउनु पर्नेछ\nअन्तर्गतका निकायहरूबाट ४९ग. सूचना प्रविधिको उपयोग गर्न सक्नेः (१ सेवा मन्त्रलय7 हुप्रवाहमा सूचना प्रविधिको उपयोग गर्न सकिनेछनिकाय, प्रवाहको उपनियम बमोजिम सेवा लगि सम्बन्धित हुने (१ ) (२सम्बन्धित   सेवाग्राहीले मन्त्रालयले प्राप्त   संस्था, सूचिकृत संस्था अनुमतिर इजजतपत्रवल ,निर्धारण गरे बमोजिमको मापदण्ड र शर्त पूरा गर्नु पर्नेछपहिलो संशोधनद्वारा थपपाचों संशोधनद्वारा थप40\nवैदेशिक रोजगारमा अभिलेख   राख्न पर्नेः   इजाजतपत्रवालालेप्रत्येक ५०. कामदारक पठाइएकापर्नेछ अनुसूची ६ बमोजिमको ढाचामा राख्नु अभिलेख\n"
    },
    {
        "page": "40-41",
        "text": "र शर्त पूरा गर्नु पर्नेछपहिलो संशोधनद्वारा थपपाचों संशोधनद्वारा थप40\nवैदेशिक रोजगारमा अभिलेख   राख्न पर्नेः   इजाजतपत्रवालालेप्रत्येक ५०. कामदारक पठाइएकापर्नेछ अनुसूची ६ बमोजिमको ढाचामा राख्नु अभिलेख\nवार्षिक प्रतिवेदनमा खुलाउनु पर्ने विवरणः इजाजतपत्रवालाले ऐनको दफा ८० को उपदफा (२ )५ १.अतिरिक्त इजाजतपत्रवालाले वर्षभरीमा बमोजिम पेश गर्ने वार्षिक प्रतिवेदनमा अन्यकुराकोवैदेशिक रोजगारीमा पठाएको कामदारको संख्या र अवस्था, पूर्वस्वीकृति र श्रम स्वीकृति सम्बन्धीविवरण शाखा कार्यालय र प्रतिनिधि एजेन्ट को विवरण कामदारबाट सेवा शुल्क वा प्रवद्र्धनवैदेशिक  "
    },
    {
        "page": "41",
        "text": "रतिवेदनमा अन्यकुराकोवैदेशिक रोजगारीमा पठाएको कामदारको संख्या र अवस्था, पूर्वस्वीकृति र श्रम स्वीकृति सम्बन्धीविवरण शाखा कार्यालय र प्रतिनिधि एजेन्ट को विवरण कामदारबाट सेवा शुल्क वा प्रवद्र्धनवैदेशिक   रोजगारका भविष्यमा गरिनु पर्ने सुधारको खर्च बापत लिएको रकमसम्बन्धम 7पर्नेछ विवरण उल्लेख गर्नुअनुसूचीमा थपघट व हेरफेरः मन्त्रालयले अनुसूचीमा नेपाल राजपत्रमा सूचना प्रकाशन गरी५२.@ थपघट वा हेरफेर गर्न सक्नेछआवश्यकप्रतिकूल ५२क. निर्देशिका तथा कार्यविधि जारी गर्न सक्नेः (१ ऐन तथा यस नियमावली नहुने गरीनेपाल सरकारले आवश्यक निर्देशिका बनाई लागू गर्न सक्नेछप्रतिकूल ऐन, यस नियमावली तथा निर्देशिकाको नहुने गरी मन्त्रालयले आवश्यक(२कार्यविधि बनाई लागू गर्न सक्नेछखारेजी र बचाउः (१) वैदेशिक रोजगार नियमावली, २०५६ खारेज गरिएको छ५३.२ ) वैदेशिक रोजगार नियमावली २०५६ बमोजिम भए गरेका काम कारबाहीहरू यसैनियमावली बमोजिम भए गरेको मानिनेछपहिलो संशोधनद्वारा थपरुपान्तरः (१) तेस्रो संशोधन द्वारा रुपमान्तर भएका शब्दहरुः -नियम भन्ने शब्दहरुको सट्टा मा रहेका ३१, ४६ र ५२ ४श्रम तथा यातायात व्यवस्थ मन्त्रालय४मन्त्रालयपाचौं संशोधन द्वारा रुपमान्तर (२ )शब्दः भएकादैदेशिक \"वैदेशिक रोजगार प्रवर्दन बोर्ड भन्ने शब्दहरूको सट्टा रोजगार बोर्ड५ भन्ने शब्दहरू41"
    },
    {
        "page": "41-42",
        "text": "मा रहेका ३१, ४६ र ५२ ४श्रम तथा यातायात व्यवस्थ मन्त्रालय४मन्त्रालयपाचौं संशोधन द्वारा रुपमान्तर (२ )शब्दः भएकादैदेशिक \"वैदेशिक रोजगार प्रवर्दन बोर्ड भन्ने शब्दहरूको सट्टा रोजगार बोर्ड५ भन्ने शब्दहरू41\nअनुसूची  १(नियम ३ संग सम्बन्धित\nकम्तीमा तीन वर्षदेखि वैदेशिक रोजगार व्यवसाय गरेको - १०क ) सञ्चलनवैदेशिक रोजगार सम्बन्धी विषयमा कुनै तथ्यगत उजूरी नपरेको वा उजूरी परेको भए उजूरीफरफारक गरेको+ वैदेशिक नपाएको वा कुनै सजाय पाएको भए त्यस्तो सजाय रोजगार सम्बन्धी कसूरमाग सजयमितिले पांच वर्ष पूरा संस्था वा संस्थाका संस्थापक भएको भएको भुक्तानव सञ्चलक + बमोजिम महिला, दलित आदिवासी जनजाति उत्पीडित वर्ग पिछडिएको क्षेत्र ऐनको  दफाघ। ९तथा वर्ग एवं दुर्गम क्षेत्र तथा दैवीप्रकोप पीडित व्यक्तिलाई नेपाल सरकारले तोके बमोजिमकोसंख्यामा आरक्षण प्रदान गरी वैदेशिक रोजगारमा कामदार पठाएको+ वैदेशिक रोजगारमा   बढी एवं  "
    },
    {
        "page": "42-43",
        "text": "िएको क्षेत्र ऐनको  दफाघ। ९तथा वर्ग एवं दुर्गम क्षेत्र तथा दैवीप्रकोप पीडित व्यक्तिलाई नेपाल सरकारले तोके बमोजिमकोसंख्यामा आरक्षण प्रदान गरी वैदेशिक रोजगारमा कामदार पठाएको+ वैदेशिक रोजगारमा   बढी एवं   गुणात्मकसंख्यात्मक कामदार पठाएको आधरम २५(संख्यात्मक   २० गुणात्मक  ५7नेपालको पांच वटा विकास क्षेत्रमा शाखा कार्यालय खोलेको९० सेवा शुल्क प्रवद्र्धन खर्च कम लिई कामदार पठाएको - ५7नेपाल सरकारलाई बढी राजस्व बुझाएको २०वित्तीय भौतिक जनशक्तिको अवस्था राम्रो रहेको - ५ झनियम ४५ बमोजिम पुरस्कार पाएको९0 6\n42\nअनुसूची  २नियम ६ को उपनियम ७१) संग सम्बन्धित)वैदेशिक रोजगार व्यवसाय सञ्चालन गर्ने इजाजतपत्रको लागि दिने निवेदनको ढाचा\nश्रीमान् महानिर्देशकज्यूवैदेशिक रोजगार विभागयोगमहोदय,वैदेशिक   रोजगार नियमावली, २०६४ वैदेशिक रोजगार ऐन, २०६४ को  "
    },
    {
        "page": "43-44",
        "text": "संग सम्बन्धित)वैदेशिक रोजगार व्यवसाय सञ्चालन गर्ने इजाजतपत्रको लागि दिने निवेदनको ढाचा\nश्रीमान् महानिर्देशकज्यूवैदेशिक रोजगार विभागयोगमहोदय,वैदेशिक   रोजगार नियमावली, २०६४ वैदेशिक रोजगार ऐन, २०६४ को   अधीनमारह रवैदेशिक रोजगार व्यवसाय सञ्चालन गर्ने इच्छा भएकोले देहायको विवरण सहित इजाजतपत्र पाउनकोलागि यो निवेदन पेश गरेको छुः\nविवरणःवा व्यवस्थापक संस्थामा शेयरधनी हुने सबैको नाम खुलाउने) संस्थाका सञ्चालक@नमःठेगानाःनागरिकतासंस्थाको (२ नमःसंस्थाको कार्यालयको ठेगानाः (३ )४) व्यवसायिक कार्य योजनाको विवरणःपूंजीको विवरणःअधिकृत पूजीःजारी पूजीः43\n"
    },
    {
        "page": "43-44",
        "text": "थापक संस्थामा शेयरधनी हुने सबैको नाम खुलाउने) संस्थाका सञ्चालक@नमःठेगानाःनागरिकतासंस्थाको (२ नमःसंस्थाको कार्यालयको ठेगानाः (३ )४) व्यवसायिक कार्य योजनाको विवरणःपूंजीको विवरणःअधिकृत पूजीःजारी पूजीः43\nचुक्ता पूजीः।गवैदेशिक रोजगार व्यवसाय सञ्चालन गर्दा श्रम आयात गर्ने संस्था मार्फत कामकाज गर्ने होवा(६ /रोजगार दिने संस्थासंग सोझै सम्पर्क राखी काम गर्ने हो सो सम्बन्धी विवरण खुलाउनेःसंस्थाको संगठन तालिकाः (७ )लकर्मचारीको व्यवस्थाः (८ )समय काम गर्ने संख्यः पूरआंशिक समय कम गर्न संख्याःअनुसारको संख्याः गY(प्रस्तावित भौतिक साधनको विवरणः९ ) उपलब्ध व(१० ) सञ्चालकको अन्य व्यवसायिक कारोवारसॅंग सम्बन्ध भए कारोवारको विवरणः त्यस्तोआगामी दुई वर्षभित्र वैदेशिक रोजगारमा पठाइने कामदारको अनुमानित संख्याः (११ )कामदार पठाइने देशको नामः ८१२ )कीनू(१३ ) अन्य प्रासङ्गिक कुराःटिमाथि उल्लिखित विवरण ठीक सांचो छ झुट्टा ठहरे कानून बमोजिम सहुलाबुझाउंलानिवेदकको -संस्थाकोदस्तखतःसञ्चलकक नमःसंस्थाको नमःठेगनाःमितिः"
    },
    {
        "page": "44-47",
        "text": "ाः (११ )कामदार पठाइने देशको नामः ८१२ )कीनू(१३ ) अन्य प्रासङ्गिक कुराःटिमाथि उल्लिखित विवरण ठीक सांचो छ झुट्टा ठहरे कानून बमोजिम सहुलाबुझाउंलानिवेदकको -संस्थाकोदस्तखतःसञ्चलकक नमःसंस्थाको नमःठेगनाःमितिः\n44\nअनुसूची   ३नियम ६ को उपनियम २) संग सम्बन्धित)नेपालसरकरल तथा यतायत व्यवस्थ मन्त्रलयश्रमवैदेशिक रोजगार विभाग\nइजाजतपत्रका ढांचमितिः इजजतपत्र नः\nइजजतपत्रवैदेशिक रोजगार नियमावली, २०६४ वैदेशिक रोजगार ऐन २०६४ को अधीनमा रही7वैदेशिक रोजगार लाई  यो पाउनेगन गर व्यवसाय सञ्चलन@इजाजतपत्र दिइएकोछ\nइजाजतपत्र दिने अधिकारीको -दस्तखतःनेपालनमदर्जाः\n45\nनवकरण\nनवीकरण नवीकरण वहल नवीकरण थप नवीकरण नवीकरण गर्नेअधिकारीको सही र मिति गरेको मिति रहने अवधि\n31|<\nकानून\nनेपाल\n46\nअनुसूची -४(नियम १२ संग सम्बन्धितपूर्व स्वीकृतिको लागि दिने निवेदनको ढांचा=महानिर्देशकज्यू श्रीमान्वैदेशिक रोजगार विभाग>पर्व स्वीकृति पउं भन्ने विषयः"
    },
    {
        "page": "46-48",
        "text": "सही र मिति गरेको मिति रहने अवधि\n31|<\nकानून\nनेपाल\n46\nअनुसूची -४(नियम १२ संग सम्बन्धितपूर्व स्वीकृतिको लागि दिने निवेदनको ढांचा=महानिर्देशकज्यू श्रीमान्वैदेशिक रोजगार विभाग>पर्व स्वीकृति पउं भन्ने विषयः\nमहोदय ,&संस्थाले वैदेशिक रोजगार सञ्चालन गर्न इजाजतपत्र प्राप्त गरे बमोजिम रोजगारदाता संस्थासंगयसरोजगारमा कामदार पठाउन देहायको विवरण सम्झोता वा सहमतिका आधारमाभएको खुलाई@ पूर्व स्वीकृति पाउन अनुरोधगर्दछुः\nइजजतपत्रवालको - (०इजाजतपत्र नःइजाजतपत्र प्राप्त मितिःनवीकरण वहाल रहने मितिः\nकामदार पठाउने मुलुकः (२ )स्थनःरोजगारदाता संस्थाको नाम र ठेगानाः ३ )रोजगारदाता संस्थाको कामको प्रकृतिः ४ \n47\nनिवेदनसंग संलग्न गरिएका कागजातहरूः ५मगपत्रख अख्तयारनामाकररमा उल्लिखित कागजात प्रमाणित गर्ने निकायको - (६प्रकरण +=| योगठेगनाःछु 5 कागजातहरू   आधिकारिक फरक परेमा संस्था पूर्ण मा  "
    },
    {
        "page": "47-49",
        "text": "ो कामको प्रकृतिः ४ \n47\nनिवेदनसंग संलग्न गरिएका कागजातहरूः ५मगपत्रख अख्तयारनामाकररमा उल्लिखित कागजात प्रमाणित गर्ने निकायको - (६प्रकरण +=| योगठेगनाःछु 5 कागजातहरू   आधिकारिक फरक परेमा संस्था पूर्ण मा   उल्लिखितप्रकरण (७ रूपम +जिम्मेवार रहनेछ\nइजाजतपत्रवालाको छाप इजजतपत्रवलाको -@दस्तखतःनमः काननूमितिः\nनेपाल\n48\nअनुसूची ५(नियम १५ संग सम्बन्धितवैदेशिक रोजगारमा जान चाहने व्यक्तिले पेश गर्ने निवेदनको ढांचा\nसञ्चालकज्यू\n"
    },
    {
        "page": "48-50",
        "text": "रण (७ रूपम +जिम्मेवार रहनेछ\nइजाजतपत्रवालाको छाप इजजतपत्रवलाको -@दस्तखतःनमः काननूमितिः\nनेपाल\n48\nअनुसूची ५(नियम १५ संग सम्बन्धितवैदेशिक रोजगारमा जान चाहने व्यक्तिले पेश गर्ने निवेदनको ढांचा\nसञ्चालकज्यू\nयोगमहादयवैदेशिक वैदेशिक रोजगारमा जान इच्छुक भएकोले वैदेशिक रोजगार रोजगार ऐन, २०६४र मबमोजिम देहायको विवरण सहित यो निवेदन पेश गरेको छुः- नियमावली, २०६४रोजगारदाता संस्थाको नामः (९१न(२ ) जान चाहेको मुलुकः(३ ) काम गर्न चाहेको पदको वर्गीकरणः उच्च दक्ष दक्ष/ अर्धदक्ष / अदक्ष(४ ) काम गर्न चाहेको पदको नामः(५ ) सार्वजनिक सूचना प्रकाशन भएकोे पत्रिकाको नाम मितिः7सीपमूलक तालिम लिएको संस्थाको नामः (६सार्वजनिक सूचनामा उल्लेख भए बमोजिम कामदारले प्राप्त गर्ने न्यूनतम मासिक पारिश्रमिकः (७ )कामदारको वैयक्तिक विवरणःकामदारको नाम थरःबाबु आमाको नाम थरः ख)ठेगानाः (ग)अस्थायीः स्थायीः (आ)(अजिल्लाः जिल्लः4९\n"
    },
    {
        "page": "49-51",
        "text": "६सार्वजनिक सूचनामा उल्लेख भए बमोजिम कामदारले प्राप्त गर्ने न्यूनतम मासिक पारिश्रमिकः (७ )कामदारको वैयक्तिक विवरणःकामदारको नाम थरःबाबु आमाको नाम थरः ख)ठेगानाः (ग)अस्थायीः स्थायीः (आ)(अजिल्लाः जिल्लः4९\nगा.वि.सः / न.पाः गा.वि.सः / न.पाःवडा नः वडा नःटेलिफोन नंः टेलिफोन नंःइमेलः रजन्म मितिः घ)ब्। थमःनागरिकता / राहदानी नंःतोलः छ उचाईःइन्चविवाहित भए पति वा पत्नीको नाम र उमेरःछोराछोरीको संख्याः झबोल्न लेख्न सक्ने भाषाः(१ )३)कानूनकुनै विशेष ज्ञान वा सीपः ट)अन्य९ ) शैक्षिक योग्यताको विवरणःशेक्षिक संस्थाको नाम र ठेगनउपाध प्रप्त\nष।\n50\nतालिम सम्बन्धी विवरणः (१० )विषय लिएको संस्थाको नम रठेगानअवधे तलमक\"\nगोग८११ ) अनुभवःल(१२) भवितव्य पर्दा सूचना दिनु पर्ने निकटतम व्यक्तिको नाम ठेगाना र नं. सम्पर्कः :(१३  "
    },
    {
        "page": "50-52",
        "text": "ाको नाम र ठेगनउपाध प्रप्त\nष।\n50\nतालिम सम्बन्धी विवरणः (१० )विषय लिएको संस्थाको नम रठेगानअवधे तलमक\"\nगोग८११ ) अनुभवःल(१२) भवितव्य पर्दा सूचना दिनु पर्ने निकटतम व्यक्तिको नाम ठेगाना र नं. सम्पर्कः :(१३  इच्छाईएको व्यक्तिको -नम र थरःठेगानःनत सम्बन्धःलेखिएको व्यहोरा ठीक दुरुस्त छ झुट्टा ठहरे कानून बमोजिम सहुला बुझाउंलामाथनिवेदकको -दस्तखतःनेपाल नममितिः\n51\nअनुसूची -६(नियम ५० संग सम्बन्धितवैदेशिक रोजगारमा पठाईएका कामदारहरूको अभिलेखविदेशको कैफि नेपालबाट विदेशमा रोजगार नेपालमा नेपालको विदेशमा मसिककर कमदर कररबमोजिमको काम सम्पर्क गर्ने स्थायी वेतन र पुगेको सं. को नम ठेगनप्रस्थन दतमिति व्यक्तिको गर्ने अवधि पूरा मिति सुविधा ठेगन संस्थाको कामकोविवरण मिति ठेगन\nकानून=\nप्रमाणित गर्ने सञ्चालकको हस्ताक्षर इजाजतपत्रवालाको छाप\n5२"
    },
    {
        "page": "1",
        "text": "वैयक्तिक गोपनीयता सम्बन्धी नियमावली, २०७७राजपत्रमा प्रकाशित मिति२०७७ o५/०८वैयक्तिक गोपनीयता सम्बन्धी ऐन २०७५ को दफा ३६ ले दिएको अधिकार प्रयोग गरीनेपाल सरकारले देहायका नियमहरु बनाएको छ\n\"वैयक्तिक यी   नियमहरुको गोपनीयता सम्बन्धी संक्षिप्त (९प्रारम्भः नम नाम 7^)नियमावली, २०७७\" रहेको छ |यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२प्रसङ्गले   अर्को यस   नियमावलीमा   \" ऐन\" विषय अर्थ  "
    },
    {
        "page": "1",
        "text": " बनाएको छ\n\"वैयक्तिक यी   नियमहरुको गोपनीयता सम्बन्धी संक्षिप्त (९प्रारम्भः नम नाम 7^)नियमावली, २०७७\" रहेको छ |यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२प्रसङ्गले   अर्को यस   नियमावलीमा   \" ऐन\" विषय अर्थ   नलागेमा भन्नाले परिभाषाःव २वैयक्तिक गोपनीयता सम्बन्धी ऐन २०७५ सम्झनु पर्छको उपदफा २) मा उल्लिखित लिखतहरुको लिखतको गोपनीयता हुनेः ऐनको दफा ११३अतिरिक्त देहायका लिखतहरु सम्बन्धित व्यक्तिको वैयक्तिक लिखत मानिनेछनः-जन्म दर्ता प्रमाणपत्र क )विवाह दर्ता प्रमाणपत्र खसोसंग सम्बन्धित राष्ट्रिय परिचय पत्र ग अन्य कागजात7प्रवेशज्ञा (भिषा , घप्रमाणित वासो सम्बन्धी कागजातनतनेप धर्मपुत्र, धर्मपुत्री सम्बन्धी प्रमाणपत्र,(च )सम्बन्ध विच्छेद भएको कागजात (छ।बीमासंग सम्बन्धित कागजात, (ज )निवृत्तभरण   कोष कोष, नगरिक लगानी कर्मचारी सञ्चय  "
    },
    {
        "page": "1-2",
        "text": "भिषा , घप्रमाणित वासो सम्बन्धी कागजातनतनेप धर्मपुत्र, धर्मपुत्री सम्बन्धी प्रमाणपत्र,(च )सम्बन्ध विच्छेद भएको कागजात (छ।बीमासंग सम्बन्धित कागजात, (ज )निवृत्तभरण   कोष कोष, नगरिक लगानी कर्मचारी सञ्चय   कोष,झ। वयस्तै कोषमा रहेको विवरण,स्वास्थ्य परीक्षण सम्बन्धी विवरण, (ञविद्युतीय हस्ताक्षर ूटहस्ताक्षर व\nविद्युतीय सूचना र वैयक्तिक तथ्याङ्क सम्बन्धी विवरण,ठ )चालचलन वा चरित्र सम्बन्धी प्रमाणपत्र,वैयक्तिक सूचनासंग सम्बन्धित अन्य लिखतविद्युतीय सूचनाको गोपनीयताः (१ ऐनको दफा १९ को उपदफा (१ ) बमोजिम विद्युतीयकुनै व्यक्तिको वैयक्तिक सूचना कुनै प्रकारले अन्य कुनै व्यक्तिले प्रयोग माध्यममा रहेकोलिनु परेमा सम्बन्धित व्यक्तिको मञ्जुरी पर्नेछउपदफा ८१) बमोजिम कुनै निकाय (२  "
    },
    {
        "page": "2",
        "text": " दफा १९ को उपदफा (१ ) बमोजिम विद्युतीयकुनै व्यक्तिको वैयक्तिक सूचना कुनै प्रकारले अन्य कुनै व्यक्तिले प्रयोग माध्यममा रहेकोलिनु परेमा सम्बन्धित व्यक्तिको मञ्जुरी पर्नेछउपदफा ८१) बमोजिम कुनै निकाय (२  ऐनको को १९ संस्थमदफ वबमोजिम विद्युतीय व्यक्ति बहेक रहेको अन्यमध्यमम सूचना कानूनअनधिकृत पहुंच नहुने गरी गोप्य र सुरक्षित रुपमा राख्नु पर्नेछ व्यक्तिकोविद्युतीय   तथ्याङ्कको   गोपनीयताः कसैको (१ )   विद्युतीय रहेकोे आर्थिक ,मध्यममसामाजिक, धार्मिक, सांस्कृतिक, शारीरिक, मानसिक लगायतका विवरण, लगत,सूचन वसूचनाको व्यवस्थित सङ्कलन, प्रस्तुतीकरण विवरण, विश्लेषण   गरीत्यस्त लगत व वभएकोे सङ्ख्यात्मक प्रस्तुति निजको बिना प्रयोग गर्नु हुदेनमञ्जुरी तयारजुनसुकै   स्रोत (२ ) ऐनको अधीनम रहीको १९ माध्यमबट दफ व प्रप्तविद्युतीय तथ्याङ्कको  "
    },
    {
        "page": "2",
        "text": "प्रस्तुतीकरण विवरण, विश्लेषण   गरीत्यस्त लगत व वभएकोे सङ्ख्यात्मक प्रस्तुति निजको बिना प्रयोग गर्नु हुदेनमञ्जुरी तयारजुनसुकै   स्रोत (२ ) ऐनको अधीनम रहीको १९ माध्यमबट दफ व प्रप्तविद्युतीय तथ्याङ्कको  गोपनीयता कायम गर्ने प्रयोजनको लागि त्यस्तो तथ्याङ्कभएकारहेको कार्यालयले देहाय बमोजिम गर्नु वा गराउनु पर्नेछव्यक्तिको तथ्याङ्क तथा सो को कम्प्युटर डाटाबेस विद्युतीय अभिलेख(ककुनै अंश सामूहिक तथ्याङ्क सम्बन्धी प्रयोजनको लागि मात्र वा सोकोप्रयोग गर्नेगराउने निजद्वारा व्यक्ति (ख )अधकार व तथ्याङ्क उपलब्ध प्रप्तभप्रतिनिधिको   लिखित स्वीकृति बेगर त्यस्तो  "
    },
    {
        "page": "2-3",
        "text": "बेस विद्युतीय अभिलेख(ककुनै अंश सामूहिक तथ्याङ्क सम्बन्धी प्रयोजनको लागि मात्र वा सोकोप्रयोग गर्नेगराउने निजद्वारा व्यक्ति (ख )अधकार व तथ्याङ्क उपलब्ध प्रप्तभप्रतिनिधिको   लिखित स्वीकृति बेगर त्यस्तो   तथ्याङ्क कसैलाईअरदेखाउन वा प्रकाश गर्न नहुने।सिसिटिभि क्यामेरा जडान गर्न सकिनेः (१ सार्वजनिक हित, सार्वजनिक सुरक्षा, सार्वजनिकसम्पत्तिको संरक्षण वा सार्वजनिक आवागमनलाई व्यवस्थित गर्न सङ्घ, प्रदेश वा स्थानीयतहका सरकारी कार्यालयले नजिकको प्रहरी कार्यालयसंग समेत समन्वय गरी सार्वजनिकसाधनमा सिसिटिभि क्यामेरा वा सार्वजनिक सवारी सञ्चालन   गर्न जडान एवंस्थल वसक्नेछगरउन\nबमोजिम सिसिटिभि गरेको क्यामेर जानकारी उपनियम (२ (१जडनदिनु पर्नेछ सम्बन्धित जिल्ला प्रशासन कार्यालयलाईवा व्यावसायिक कार्य हुने बैङ्क वा वित्तीय संस्था, सपिङ्ग   मल, व्यापारिक ८३सेवा  "
    },
    {
        "page": "2-3",
        "text": "ंस्थल वसक्नेछगरउन\nबमोजिम सिसिटिभि गरेको क्यामेर जानकारी उपनियम (२ (१जडनदिनु पर्नेछ सम्बन्धित जिल्ला प्रशासन कार्यालयलाईवा व्यावसायिक कार्य हुने बैङ्क वा वित्तीय संस्था, सपिङ्ग   मल, व्यापारिक ८३सेवा   सेन्टर, होटल, हुने उद्योग,मूल्यवान स्थान, तथा गरगहन व्यवसाय वस्तुयस्तै   किसिमका स्थलमा सिसिटिभि व्यावसायिक अन्य व्यापारिककलकारखन व वक्यामेरा जडान गर्न सकिनेछ८३  बमोजिम सिसिटिभि क्यामेरा जडान   गर्न चाहने व्यक्ति (४ / उपनियमवअनुसूची  १ बमोजिमको संस्थाले लागि सम्बन्धित जिल्ला प्रशासन कार्यालयमाअनुमतिकोदिनु ढांचामा निवेदन पर्नेछनिवेदन बमोजिम उपनियम जांचबुझ(४ ) गर (५ ) प्रप्त उपर आवश्यककार्यालयले   अनुसूची २ ढांचामा   निवेदकलाई सम्बन्धित  "
    },
    {
        "page": "3",
        "text": "िमको संस्थाले लागि सम्बन्धित जिल्ला प्रशासन कार्यालयमाअनुमतिकोदिनु ढांचामा निवेदन पर्नेछनिवेदन बमोजिम उपनियम जांचबुझ(४ ) गर (५ ) प्रप्त उपर आवश्यककार्यालयले   अनुसूची २ ढांचामा   निवेदकलाई सम्बन्धित   जिल्ला बमोजिमकोप्रशसनअनुमतिपत्र दिन सक्नेछनिजी स्थलमा सिसिटिभि क्यामेरा जडा़न गर्न सकिनेः (१ ) नियम मा उल्लिखितस्थल ६ ७७बाहेक कसैले निजी कार्यको लागि प्रयोग हुने वा यस्तेघर पसल कम्पउण्ड, कवलकिसिमका अन्य कुनै क्षेत्र वा स्थलमा सिसिटिभि क्यामेरा जडान गर्न सक्नेछबमोजिम सिसिटिभि क्यामेरा जडान गर्दा अन्य व्यक्तिको घर उपनियम (१ (२सङ्कलन  "
    },
    {
        "page": "3",
        "text": "जी कार्यको लागि प्रयोग हुने वा यस्तेघर पसल कम्पउण्ड, कवलकिसिमका अन्य कुनै क्षेत्र वा स्थलमा सिसिटिभि क्यामेरा जडान गर्न सक्नेछबमोजिम सिसिटिभि क्यामेरा जडान गर्दा अन्य व्यक्तिको घर उपनियम (१ (२सङ्कलन  नहुने र कुनै किसिमले पसल, कवलको विवरण अन्य व्यक्तिकोकम्पाउण्ड,गोपनीयताको अतिक्रमण नहुने गरी गर्नु पर्नेछसिसिटिभि क्यामेराको प्रयोग : ७१) नियम बमोजिम सिसिटिभि क्यामेर जडान ६व ७७निकाय संस्था वा व्यक्तिले त्यस्तो सिसिटिभि क्यामेराबाट लिइएका दृश्यहरु गोप्य<सुरक्षित रुपमा राख्नु पर्नेछ र त्यस्ता दृश्यहरु सार्वजनिक गर्न वा व्यावसायिक प्रयोजनकोहुंदैन प्रयोग गर्नबमोजिम सिसिटिभि क्यामेराबाट लिइएका दृश्यहरु (२  नियमभएको जडान ६मिलाउनु त्यस्तो सिसिटिभि क्यामेराको सुरक्षित   रहनेक्षमता  "
    },
    {
        "page": "3-4",
        "text": "ेछ र त्यस्ता दृश्यहरु सार्वजनिक गर्न वा व्यावसायिक प्रयोजनकोहुंदैन प्रयोग गर्नबमोजिम सिसिटिभि क्यामेराबाट लिइएका दृश्यहरु (२  नियमभएको जडान ६मिलाउनु त्यस्तो सिसिटिभि क्यामेराको सुरक्षित   रहनेक्षमता   अनुसार भण्डारण व्यवस्थपर्नेछसिसिटिभि क्यामेरा मर्मत गर्नु पर्ने भएमा, नियम ६ बमोजिम ८३भएको जडनवा परिवर्तन गर्नु पर्ने भएमा नजिकको प्रहरी कार्यालय जिल्ला हटाउनु  पर्नेव भएमप्रशासन कार्यालयलाई सूचना दिनु पर्नेछसिसिटिभि क्यामेरा मर्मत गर्नु पर्ने हटाउनु (४ ) नियम ६ बमोजिम जडानभएकोवा परिवर्तन गर्नु पर्ने भई त्यस्तो सिसिटिभि क्यामेराबाट लिइएका दृश्य मेटिन सक्ने\nतीस दिनसम्म सुरक्षित   रहने भएमा  "
    },
    {
        "page": "3-4",
        "text": "चना दिनु पर्नेछसिसिटिभि क्यामेरा मर्मत गर्नु पर्ने हटाउनु (४ ) नियम ६ बमोजिम जडानभएकोवा परिवर्तन गर्नु पर्ने भई त्यस्तो सिसिटिभि क्यामेराबाट लिइएका दृश्य मेटिन सक्ने\nतीस दिनसम्म सुरक्षित   रहने भएमा   त्यस्तो कम्तीमा गरीगनु दृश्य व्यवस्थ उतरपर्नेछजडान भएका सिसिटिभि क्यामेराबाट लिइएका दृश्यहरु नियम बमोजिम(४ ६प्रचलित नेपाल कानून अन्तर्गत चल्ने प्रयोजनको लागि अनुसन्धान वा सुनुवाईकोमुद्दाकोवा मुद्दा हेर्ने अधिकारीले सङ्कलन गर्न हेर्न वा सम्बन्धित अनुसन्धान अधिकारी, अदालतप्रयोग गर्न सक्नेछजडान भएका सिसिटिभि क्यामेराबाट लिइएका दृश्यहरु नियम ७   बमोजिम (६नेपाल प्रयोजनको लागि प्रचलित कानून अन्तर्गत चल्नेअनुसन्धान सुनुवाईको मुद्दाको वप्रचलित कानून बमोजिमको प्रक्रिया पूरा गरी सम्बन्धित अनुसन्धान अधिकारी, अदालतवमुद्दा हेर्ने अधिकारीले सङ्कलन गर्न हेर्न वा प्रयोग गर्न सक्नेछ(१ )  नियम जडान  "
    },
    {
        "page": "4",
        "text": "न्तर्गत चल्नेअनुसन्धान सुनुवाईको मुद्दाको वप्रचलित कानून बमोजिमको प्रक्रिया पूरा गरी सम्बन्धित अनुसन्धान अधिकारी, अदालतवमुद्दा हेर्ने अधिकारीले सङ्कलन गर्न हेर्न वा प्रयोग गर्न सक्नेछ(१ )  नियम जडान   गरिएको सिसिटिभि क्यामेरा   ऐन बमोजिमअनुगमनः तथ ६ यरनियमावली बमोजिम सम्बन्धित   जिल्ला प्रयोग नभएकोसञ्चलन भए सम्बन्धम <कार्यालयले अनुगमन गर्नेछप्रशसनबमोजिम अनुगमन गर्दा सम्बन्धित निकाय, संस्था उपनियम (१ वा व्यक्तिले (२आवश्यक सहयोग गर्नु पर्नेछवैयक्तिक तथ्याङ्कको सङ्कलन   प्रशोधन विश्लेषणः (१ ) ऐनको बमोजिम२३ 7 दफ १०.बाहेक कसैले पनि वैयक्तिक तथ्याङ्क सङ्कलन, भण्डारण, संरक्षण, विश्लेषण, प्रशोधन वाप्रकाशन गर्नु वा गराउनु हुदेन(२  कुनै व्यक्तिको वैयक्तिक सूचना प्रचलित कानून   बमोजिमअख्तियार प्रप्तअधिकारी , संस्था वा सोसंग सम्बन्धित व्यक्तिले कानून बमोजिम प्राप्त  "
    },
    {
        "page": "4-5",
        "text": "ण, संरक्षण, विश्लेषण, प्रशोधन वाप्रकाशन गर्नु वा गराउनु हुदेन(२  कुनै व्यक्तिको वैयक्तिक सूचना प्रचलित कानून   बमोजिमअख्तियार प्रप्तअधिकारी , संस्था वा सोसंग सम्बन्धित व्यक्तिले कानून बमोजिम प्राप्त  गरेकोमा अनुमतिबाहेक तथ्याङ्कको रुपमा सङ्कलन गर्नु हुदैनव्यक्तिको   वैयक्तिक लागि   कुनै कुनै तथ्याङ्क   सङ्कलनको व्यक्तिले८३ गर्ने सम्बन्धित सरकारी कार्यालयबाट पाएको भए   तापनि अनुमति तथ्याङ्कसङ्कलनसम्बन्धित व्यक्तिको मञ्जुरी बिना यस्तो तथ्याङ्क सङ्कलन गर्न वा गराउन हुंदैनअन्तर्गतका   कुनै   निकाय तर   नेपाल अधिकारीबाट सोहुने सरकार व वकुनै विषयमा हुने तथ्याङ्कको सङ्कलन यस्तै किसिमको वाप्रदेशजनगणन अन्य वतहबाट आन्तरिक प्रयोजनको लागि कुनै विषयमा हुने तथ्याङ्क वा  स्थानीयसरकारसङ्कलनको कार्यको लागि त्यस्तो मञ्जुरी आवश्यक पर्ने छैन।\nनियमावली बमोजिम सङ्कलन हुने वैयक्तिक तथ्याङ्कको  "
    },
    {
        "page": "4-5",
        "text": "मको वाप्रदेशजनगणन अन्य वतहबाट आन्तरिक प्रयोजनको लागि कुनै विषयमा हुने तथ्याङ्क वा  स्थानीयसरकारसङ्कलनको कार्यको लागि त्यस्तो मञ्जुरी आवश्यक पर्ने छैन।\nनियमावली बमोजिम सङ्कलन हुने वैयक्तिक तथ्याङ्कको   उपयोगः ८१ ) ऐनतथा ११. यरतथ्याङ्कको उपयोगको सम्बन्धमा त्यस्तो तथ्याङ्क सङ्कलन गर्नु भन्दा अघि सम्बन्धितव्यक्तिलाई जानकारी गराउनु पर्नेछप्रचलित बहेक ऐन भएकोमा (२ कानूनमा अन्यथ व्यवस्थ तथा यरव्यक्तिको वैयक्तिक तथ्याङ्क जुन प्रयोजनको लागि नियमावली बमोजिम सङ्कलनभएकोपर्नेछ सङ्कलन भएकोे होे सोही प्रयोजनको लागि मात्र उपयोग गर्नुतथ्याङ्कको   प्रयोग गर्दा   सामाजिक तथ्याङ्क   उपयोगकर्ताले (३ ) सद्भावप्रप्तपर्नेछ एवं शान्ति सुव्यवस्था तथा प्रचलित कानूनी व्यवस्थामा खलल नपर्ने गरी गर्नुनिवेदन   दिनेः (१  कुनै सार्वजनिक निकायको   जिम्मा, संरक्षणव २ सच्याउननियन्त्रणमा रहेको आफूसंग सम्बन्धित कुनै तथ्यमा  "
    },
    {
        "page": "5",
        "text": "प्तपर्नेछ एवं शान्ति सुव्यवस्था तथा प्रचलित कानूनी व्यवस्थामा खलल नपर्ने गरी गर्नुनिवेदन   दिनेः (१  कुनै सार्वजनिक निकायको   जिम्मा, संरक्षणव २ सच्याउननियन्त्रणमा रहेको आफूसंग सम्बन्धित कुनै तथ्यमा   आधारितसूचन गलत भएका वनभएको  कारण ऐनको २८ बमोजिम त्यस्तो सूचना सुधार गरी चाहने दफासच्याउनदिनु व्यक्तिले सम्बन्धित सार्वजनिक निकायमा अनुसूची ३ बमोजिमको ढांचामा   निवेदनपर्नेछउपनियम ८१ ) बमोजिमको निवेदन साथ ऐनको दफा २८ को उपदफा (२) (२दाबी गरेको तथ्य वा विवरण पुष्टि वा प्रमाणित गर्ने प्रमाण समेत संलग्न बमोजिम आफूलेपर्नेछउपनियम ८१ बमोजिम निवेदन प्राप्त भएमा सम्बन्धित सार्वजनिक निकायको ८३आधारमा   निवेदकले लिए सुविधा कुनै त्यस्तो  "
    },
    {
        "page": "5",
        "text": " (२दाबी गरेको तथ्य वा विवरण पुष्टि वा प्रमाणित गर्ने प्रमाण समेत संलग्न बमोजिम आफूलेपर्नेछउपनियम ८१ बमोजिम निवेदन प्राप्त भएमा सम्बन्धित सार्वजनिक निकायको ८३आधारमा   निवेदकले लिए सुविधा कुनै त्यस्तो   सूचनाकोप्रमुखले लाभ व व फाइदाआधारमा निवेदकसंग सम्बन्धित सूचना गलत र पेश भएका प्रमाणको नलिएकोतथ्य ववा तथ्यमा आधारित भए नभएको सम्बन्धमा आवश्यक छानबिन गर्नु वा गराउनु पर्नेछनिर्णय गर्न पर्नेः (१ नियम १२ को उपनियम (३) बमोजिम छानबिन गर्दा वा गराउंदा३त्यस्तो सूचना सच्याउनु पर्ने देखिएमा प्रचलित कानून, सूचना सच्याउंदा पर्न सक्नेअसरआधारमा सम्बन्धित सार्वजनिक निकाय आफैंले सच्याउन सक्ने भए आफैंले प्रभावको7निर्णय गरी सच्याउनु पर्नेछबमोजिम  "
    },
    {
        "page": "5-7",
        "text": " वा गराउंदा३त्यस्तो सूचना सच्याउनु पर्ने देखिएमा प्रचलित कानून, सूचना सच्याउंदा पर्न सक्नेअसरआधारमा सम्बन्धित सार्वजनिक निकाय आफैंले सच्याउन सक्ने भए आफैंले प्रभावको7निर्णय गरी सच्याउनु पर्नेछबमोजिम   सम्बन्धित सार्वजनिक निकाय आफैंले उपनियम (१ )(२ सच्याउननमिल्ने भएमा राय सहित सम्बन्धित निकायमा लेखी पठाउनु पर्नेछबमोजिम सूचना सच्याइएकोमा सार्वजनिक निकायले नियम निर्णयको जानकारीः (१९३ १४.त्यसको अभिलेख राखी सूचना सच्याइएको जानकारी सम्बन्धित निवेदकलाई दिनु पर्नेछ।\nबमोजिम छानबिन गर्दा वा गराउंदा त्यस्तो (२ ) नियम १२ को उपनियमदिनु सच्याउनु पर्ने नदेखिएमा   त्यसको कारण सहितको जानकारी निवेदकलाईसूचनापर्नेछ\nल\nकानून\nनेपाल\nअनुसूची १नियम को उपनियम ४ संग सम्बन्धित )६सिसिटिभि क्यामेरा जडान गर्न अनुमतिको लागि दिने निवेदनको ढांचा\nजिल्ला प्रशासन कार्यालय---\n"
    },
    {
        "page": "6-8",
        "text": "िएमा   त्यसको कारण सहितको जानकारी निवेदकलाईसूचनापर्नेछ\nल\nकानून\nनेपाल\nअनुसूची १नियम को उपनियम ४ संग सम्बन्धित )६सिसिटिभि क्यामेरा जडान गर्न अनुमतिको लागि दिने निवेदनको ढांचा\nजिल्ला प्रशासन कार्यालय---\nसिसिटिभि क्यामेरा जडा़न गर्न अनमति पाउं विषयथागउपर्युक्त विषयमा गाउंपालिका नगरपालिका वडानिवेदकको सिसिटिभि व्यापारिक व्यावसायिक स्थितस्थलम मभएकोले गरी   सिसिटिभि देहाय बमोजिमको जडान   गर्न क्यमेर संलग्नआवश्यक कागजतपाउन प्रस्तुत निवेदन गरेको छु जडान गर्ने क्यमेर अनुमतिजडान गरिने सिसिटिभि क्यामेराबाट लिइएको दृश्य भण्डारण स्टोरेज हुने क्षमताःCसलग्न कागजतःनागरिकताको प्रमाणपत्रको प्रमाणित प्रतिलिपि,०गाउंपालिका नगरपालिकाको सिफारिस२व्यवसाय दर्ताको प्रमाणपत्र, ३प्रमाणपुर्जाको प्रतिलिपि, निजी भवनमा भए भवन रहेको जग्गाको जग्गाधनीथप प्रमाण कागजात आवश्यक पर्ने भए सो समेत कुनेअन्यनिवेदकदस्तखतःनम, थर ठेगन\n"
    },
    {
        "page": "7-9",
        "text": "गाउंपालिका नगरपालिकाको सिफारिस२व्यवसाय दर्ताको प्रमाणपत्र, ३प्रमाणपुर्जाको प्रतिलिपि, निजी भवनमा भए भवन रहेको जग्गाको जग्गाधनीथप प्रमाण कागजात आवश्यक पर्ने भए सो समेत कुनेअन्यनिवेदकदस्तखतःनम, थर ठेगन\nअनुसूची २नियम को उपनियम ७५ संग सम्बन्धित )६सिसिटिभि क्यामेरा जडान गर्न दिइने अनुमतिपत्रको ढांचा\n8सिसिटिभि क्यामेरा जडा़न गर्न अनमति प्रदान गरिएको विषयपाथगाउंपालिका नगरपालिका विषयमा. उपयक्तवैयक्तिक गोपनीयता सम्बन्धी नियमावली, २०७७ को नियम न............बर dडबमोजिम दिएको निवेदन उपर जांचबुझ हुदा प्रचलित कानून बमोजिमको को उपनियम(४.गाउंपालिका नगरपालिका9७ पालनस्थलमा   सिसिटिभि क्यामेरा व्यापारिक व्यावसायिकजडनअनुमति प्रदान गरिएको छ @(टप्रमाणपत्र दिने अधिकारीको -दस्तखतःकार्यालयको नम, थर :6दजाकार्यालय\nअनुसूची ३१२ को उपनियम (१ नियम संग सम्बन्धित सूचना सच्याउन दिने निवेदनको ढांचार\nविषय सूचना सच्याई\n"
    },
    {
        "page": "8-10",
        "text": "यावसायिकजडनअनुमति प्रदान गरिएको छ @(टप्रमाणपत्र दिने अधिकारीको -दस्तखतःकार्यालयको नम, थर :6दजाकार्यालय\nअनुसूची ३१२ को उपनियम (१ नियम संग सम्बन्धित सूचना सच्याउन दिने निवेदनको ढांचार\nविषय सूचना सच्याई\nउपर्युक्त   विषयमा गउंपालिका / नगरपालिकाबस्ने म निवेदकको यस कार्यालयमा रहेको देहायको सूचना देहायको नआधार, वडदेहायका भएकोले तथ्य कारणले तथ्यमा फरक परी विवरण पुष्टि वा प्रमाणित गर्नव गलतप्रमाण समेत संलग्न गरी उक्त सूचना वैयक्तिक गोपनीयता सम्बन्धी ऐन, २०७५ कोदफबमोजिम   सच्याई पाउन प्रस्तुत निवेदन गरेको   छु। फरक परेको त्यस्तो सूचनाको २८सुविधा लिएको छैन। लिएको पाइएमा   कानून आधारमा   मैले पनिकुनै लाभ व फाइदाबमोजिमको सजाय भोग्न मन्जुरी छ।तथ्यमा आधारित नभएको सूचना सम्बन्धी व्यहोरः- (क )\n२.तथ्यमा आधारित नहुनुको आधार र कारणः- (ख० .२.\n"
    },
    {
        "page": "9-10",
        "text": " २८सुविधा लिएको छैन। लिएको पाइएमा   कानून आधारमा   मैले पनिकुनै लाभ व फाइदाबमोजिमको सजाय भोग्न मन्जुरी छ।तथ्यमा आधारित नभएको सूचना सम्बन्धी व्यहोरः- (क )\n२.तथ्यमा आधारित नहुनुको आधार र कारणः- (ख० .२.\nसच्चिएर कायम हुनु पर्ने व्यहोराः- (ग० .२ .तथ्य वा विवरण पुष्टि वा प्रमाणित गर्ने प्रमाण कागजातः- ।घ)\n२ .संलग्न अन्य कागजातः ङ नागरिकताको प्रमाणपत्रको प्रमाणित प्रतिलिपि,० .गयोगगाउंपालिका नगरपालिकाको सिफारिस२सूचनाको छायां प्रति | सच्चिनु सार्वजनिक निकायमा रहेको पर्ने३.\nकानून\nनेपाल"
    },
    {
        "page": "1",
        "text": "व्यवस्थापिका   संसद आर्थिक प्रशासन नियमावली, २०६५\nनेपाल रजपत्रमा प्रकाशित मिति२०६५ | २  १२व्यवस्थापिका  संसद   सचिवालय   सम्बन्धी दिएको ऐन ले को २०६४ १०८दफसमितिले   देहायका   नियमहरु प्रयोग गरी सचिवालयअधकार तथ व्यवस्थपन सञ्चलनबनाएकोछनियमहरुको व्यवस्थापिका संसद आर्थिक संक्षिप्त नाम र प्ररम्भः (१ यप्रशसन नमनियमावली २०६५  रहेकोछ(२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछ आयपरिभाषाः विषय वा प्रसंगले अर्कोे अर्थ नलागेमा यस नियमावलीमा, -२ऐन' भन्नाले सचिवालय   सम्बन्धी   ऐन व्यवस्थापिका   संसद २०६४ कसम्झनु पर्छ१३ बमोजिमको व्यवस्थापिका संसद विकास कोष भन्नाले ऐनको दफाकोष सम्झनु पर्छसमिति  भन्नाले ऐनको दफा ६ बमोजिम गठित सचिवालय सञ्चालन (गतथव्यवस्थापन समिति सम्झनु पर्छव्यवस्थापिका   संसदको भन्नले विभागीय महासचिव प्रमुख घ सम्झनुपर्छलेखा प्रमुख  "
    },
    {
        "page": "1-2",
        "text": "स कोष भन्नाले ऐनको दफाकोष सम्झनु पर्छसमिति  भन्नाले ऐनको दफा ६ बमोजिम गठित सचिवालय सञ्चालन (गतथव्यवस्थापन समिति सम्झनु पर्छव्यवस्थापिका   संसदको भन्नले विभागीय महासचिव प्रमुख घ सम्झनुपर्छलेखा प्रमुख  भन्नाले सचिवालयको आर्थिक कारोबारको लेखा राख्ने राख्नलगाउने लेखाको विवरण तयार गर्ने गर्न लगाउने आन्तरिक एवं अन्तिमलेखापरीक्षण गर्न लगाउने जस्ता लेखा सम्बन्धी कार्य गर्ने मुख्य कर्मचारीसम्झनु पर्छ\nदातृपक्ष  भन्नाले दुई पक्षीय सम्झोताद्वारा   सचिवालयलाई वहुपक्षीय ।च )ववैदेशिक सरकार   विदेशी उपलव्ध गराउने विदेशीअनुदान व सहयतकुटनितिक नियोग वा अन्तर्राष्ट्रिय संघ संस्था वा निकाय सम्झनु पर्छ\nनियमावलीमा नियमावलीको गरिएका उल्लेख कुनेव्यवस्थाहरु ३ व्याख्याः यरव्याख्याको निमित्त समिति अधिकारीलाई प्रयोग गर्न अप्ठ्यारो परेमा  "
    },
    {
        "page": "2",
        "text": "हयतकुटनितिक नियोग वा अन्तर्राष्ट्रिय संघ संस्था वा निकाय सम्झनु पर्छ\nनियमावलीमा नियमावलीको गरिएका उल्लेख कुनेव्यवस्थाहरु ३ व्याख्याः यरव्याख्याको निमित्त समिति अधिकारीलाई प्रयोग गर्न अप्ठ्यारो परेमा   विभागीयप्रमुखलेपर्नेछ समितिबाट व्याख्या अन्तिम हुनेछ समक्ष पेश गर्नुभएको र त्यसमव्यवस्थापिका   संसद विकास कोषः (१ कोषको लागि नेपाल सरकारबाटप्राप्त हुने रकमर अन्य स्रोतबाट प्राप्त हुने अनुदान र सहायता रकम व्यवस्थापिका संसद विकास कोषमारहनेछकूटनीतिक नियोग राष्ट्रिय तथा अन्तर्राष्ट्रिय संघ संस्था (२ ) विदेशी सरकार विदेशीसहायतालाई नेपाल सरकारको वार्षिक बजेटमा प्रतिविम्बित निकायबाटप्राप्त अनुदानव रपर्नेछ गरी आम्दानी खर्च गर्नुप्राप्त हुने सबै रकम नेपाल राष्ट्र बैंक वा कोषको  "
    },
    {
        "page": "2",
        "text": "ाष्ट्रिय संघ संस्था (२ ) विदेशी सरकार विदेशीसहायतालाई नेपाल सरकारको वार्षिक बजेटमा प्रतिविम्बित निकायबाटप्राप्त अनुदानव रपर्नेछ गरी आम्दानी खर्च गर्नुप्राप्त हुने सबै रकम नेपाल राष्ट्र बैंक वा कोषको   खाता (१ ) कोषका लागि+ सञ्चालनःसरकारी कारोबार गर्ने बैंकमा कोषका नाममा खाता खोली जम्मा गरिनेछवा निजले तोकेको अधिकृत र खाता महासचिव (२  उपनियम (१  बमोजिमकोलेखातर्फको अधिकृतको संयुक्त दस्तखतबाट सञ्चालन गरिनेछ लेखा प्रमुखवउपदफा ७१) ले तोकेको खर्च गर्ने प्रक्रियाः (१ कोषको रकम ऐनको १३ कोदफामात्र खर्च गरिनेछ प्रयोजनमा वा प्रयोजनमा खर्च गर्न देहायका सोकम व कमप्रक्रिया पूरा गर्नु पर्नेछः कोषको समेत   विचार कोषमा गर प्राप्त  "
    },
    {
        "page": "2-3",
        "text": "दफा ७१) ले तोकेको खर्च गर्ने प्रक्रियाः (१ कोषको रकम ऐनको १३ कोदफामात्र खर्च गरिनेछ प्रयोजनमा वा प्रयोजनमा खर्च गर्न देहायका सोकम व कमप्रक्रिया पूरा गर्नु पर्नेछः कोषको समेत   विचार कोषमा गर प्राप्त   हुने (क /अवस्थ रकम रसचिवालयले कोषबाट गरिने कामको लागि चालू भैरहेको योजनात्यसमा लाग्ने रकम समेत नयां योजनाको वर्षिक कार्यक्रम रखुलाइएको वार्षिक बजेट तयार गरी समिति समक्ष आर्थिक वर्ष\nने अगडि पेश कम्तीमा   दुई महिना गर्नुप्ररम्भ हुनु भन्दपर्नेछ(क) बमोजिम कोषको कार्यक्रम तयार गर्दा कुने र बजेटख खण्डप्रस्तावित   योजनाको अध्ययन, आर्थिक तथा   प्राविधिकसम्भव्यतउपयुक्तताको आधारमा त्यस योजनाबाट हुने प्रतिफल समेत विचारसमितिबाट निर्णय हुनु पर्नेछ(ख) बमोजिम प्रस्तावित योजनाका लागि विस्तृत सर्वेक्षण(ग खण्डसो   योजना  "
    },
    {
        "page": "3",
        "text": "योजनाको अध्ययन, आर्थिक तथा   प्राविधिकसम्भव्यतउपयुक्तताको आधारमा त्यस योजनाबाट हुने प्रतिफल समेत विचारसमितिबाट निर्णय हुनु पर्नेछ(ख) बमोजिम प्रस्तावित योजनाका लागि विस्तृत सर्वेक्षण(ग खण्डसो   योजना   कार्यान्वयन ड्रइङ्ग , डिजाइनअनुमान र गन लगतस्वीकृत भएकोे निश्चित गरी समेत योजनाहुनु समयपर्नेछजुनसुकै कुरा लेखिएको भए तापनि  समितिले स्वीकृत उपनियम (२ (९ )मपरिमार्जन गर्न सक्नेछकार्यक्रममा आवश्यकता अनुसार थपघट ववैदेशिक सहायता सम्बन्धी सम्झौता भएपछि सम्झौताको एकप्रति सात दिन८३ /भित्र अर्थ मन्त्रालय र महालेखा परीक्षकको कार्यालयमा पठाउनु पर्नेछतापनि   विदेशी कुरा   लेखिएको नियमावलीमा जुनसुके(४ / यस अन्यत्र भएभएको रकमले सञ्चालन गरिने कुनै कार्य वा प्रयोजनका लागि सहायतबट कोषमाजम्मखर्च गर्दा दातृ पक्षसंग भएकोे सम्झौता बमोजिम गर्नु पर्नेछकूटनीतिक  "
    },
    {
        "page": "3-4",
        "text": "ि   विदेशी कुरा   लेखिएको नियमावलीमा जुनसुके(४ / यस अन्यत्र भएभएको रकमले सञ्चालन गरिने कुनै कार्य वा प्रयोजनका लागि सहायतबट कोषमाजम्मखर्च गर्दा दातृ पक्षसंग भएकोे सम्झौता बमोजिम गर्नु पर्नेछकूटनीतिक   नियोग खर्च गर्नेः विदेशी सरकार विदेशी अन्तर्राष्ट्रिय   संघबांकी   रकम ववैदेशिक निकायसंग सम्झौता   बमोजिमसंस्था भएको वा अनुदान सम्बन्धम व सहयतरकममध्ये चालू वर्षको अन्त्यसम्ममा   खर्च भै कोषको   लागिप्रप्त अन्य रकम 7 प्रप्तबांकी रहेको रकम अर्थ मन्त्रालयले कोषमै रहने गरी निकासा गरी दिनु पर्नेछउक्तरकम   सचिवालयको आगामी वर्षको   बजेट कार्यक्रममा खर्च समावेश   गरी गर्नतथसकिनेछपक्ष तथा लेखा परीक्षण बारेमा राय लिनेः वैदेशिक वैदेशिक सहायताको आर्थिक८. सहयतसम्बन्धी सम्झौता गर्नु अघि लेखा परीक्षण सम्बन्धमा महालेखा परीक्षकको कार्यालय7लिनु पर्नेछ आर्थिक पक्ष सम्बन्धमा अर्थ मन्त्रालयको राय3\n"
    },
    {
        "page": "3-4",
        "text": "ेखा परीक्षण बारेमा राय लिनेः वैदेशिक वैदेशिक सहायताको आर्थिक८. सहयतसम्बन्धी सम्झौता गर्नु अघि लेखा परीक्षण सम्बन्धमा महालेखा परीक्षकको कार्यालय7लिनु पर्नेछ आर्थिक पक्ष सम्बन्धमा अर्थ मन्त्रालयको राय3\nकानून बमोजिम हुनेः कोषको यस नियमावलीमा उल्लेख प्रचलतसम्बन्धम सञ्चलनबमोजिम व्यवस्था बाहेकका अन्य कुराहरु ऐनको दफा १२ को उपदफा (३भएको रसम्बन्धी कार्यविधिका सचिवलयको आर्थिक आर्थिक प्रचलितप्रशसन सम्बन्धम२०६३ सार्वजनिक खरिद   नियमावली कार्यविधि  ऐन २०५५, सार्वजनिक खरिद   ऐन२०६४ आर्थिक कार्यविधि नियमावली २०६४ र भ्रमण   खर्च नियमावली, २०६४मलेखिए बमोजिम हुनेछ\nनियमावली, २०५९ खारेज खारेजी र बचाउः (१ संसद सचिवालय आर्थिक १०.व्यवस्थपनगरिएको छसंसद   सचिवालय व्यवस्थापन   नियमावली आर्थिक बमोजिम २०५९ (२ )भएगरेका काम कारबाहीहरु यसै नियमावली बमोजिम भए गरिएको मानिनेछ2\nकानू\n="
    },
    {
        "page": "1",
        "text": "शपथ सम्बन्धी अध्यादेश, २०७८राजपत्रम प्रकाशित मिति२०७७८/०२/०६२०७८ सालको अध्यादेश नं.व्यक्तिको शपथ सम्बन्धमा व्यवस्था गर्न बनेको अध्यादेश सार्वजनिकफ पदधरणपदधारण गर्ने व्यक्तिले गोपनीयताको शपथ   लिने प्रस्तावनाः  "
    },
    {
        "page": "1",
        "text": "धी अध्यादेश, २०७८राजपत्रम प्रकाशित मिति२०७७८/०२/०६२०७८ सालको अध्यादेश नं.व्यक्तिको शपथ सम्बन्धमा व्यवस्था गर्न बनेको अध्यादेश सार्वजनिकफ पदधरणपदधारण गर्ने व्यक्तिले गोपनीयताको शपथ   लिने प्रस्तावनाः   सार्वजनिकपद तथ सम्बन्धमतत्काल कानूनी व्यवस्था गर्न वाञ्छनीय भएको र हाल सङ्घीय संसदको अधिवेशन नभएकोले,नेपालको संविधानको धारा ११४ को उपधारा (१ ) बमोजिम मन्त्रिपरिषद्को सिफारिसमाराष्ट्रपतिबाट यो अध्यादेश जारी भएकोे छ\"शपथ सम्बन्धी अध्यादेश, यस अध्यादेशको संक्षिप्त नाम र प्रारम्भः (१ २०७७८\"नम5रहेकोछ८२ ) यो अध्यादेश तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस अध्यादेशमा,-२गरेको पदाधिकारी\" भन्नले सार्वजनिक गरउने\"शपथ क पदधारणगरेको गराउने सार्वजनिक व्यक्तिलाई अधेकारशपथ प्रप्त पदधारणव्यक्ति सम्झनु पर्छ\"सार्वजनिक पद\" भन्नाले संविधान, अन्य प्रचलित कानून वा अधिकार प्राप्तनियुक्त, अधिकारीको"
    },
    {
        "page": "1-2",
        "text": "ी\" भन्नले सार्वजनिक गरउने\"शपथ क पदधारणगरेको गराउने सार्वजनिक व्यक्तिलाई अधेकारशपथ प्रप्त पदधारणव्यक्ति सम्झनु पर्छ\"सार्वजनिक पद\" भन्नाले संविधान, अन्य प्रचलित कानून वा अधिकार प्राप्तनियुक्त, अधिकारीको   निर्णय वा आदेश बमोजिम निर्वाचित वा   मनोनयननपासार्वजनिक अख्तियारी प्रयोग गर्न पाउने वा कुनै कर्तव्यकोहुन र पलनजिम्मेवारी निर्वाह गर्नु पर्ने सार्वजनिक पद सम्झनु पर्छगर्ने व्यक्तिले आफ्नो कार्यभार सम्हाल्नु अघि पर्नेः ८१) सार्वजनिक पदधारण३ शपथअन्य प्रचलित कानूनमा तोकिएको पदाधिकारीबाट प्रचलित कानूनमा तोकिए संविधानवलिनु बमोजिमको ढांचामा पद तथा गोपनीयताको शपथ पर्नेछ\nलिनु पर्ने व्यवस्था रहेको अन्य प्रचलित कानूनमा ८२  संविधानशपथ व तरशपथ  सम्बन्धी ढांचा उल्लेख नभएकोमा त्यस्तो सार्वजनिक त्यस्तो   कानूनमापदधारणव्यक्तिले अनुसूची बमोजिमको ढांचामा पद तथा गोपनीयताको शपथ लिनु पर्नेछनियुक्त, निर्वाचित ८३"
    },
    {
        "page": "2",
        "text": "प्रचलित कानूनमा ८२  संविधानशपथ व तरशपथ  सम्बन्धी ढांचा उल्लेख नभएकोमा त्यस्तो सार्वजनिक त्यस्तो   कानूनमापदधारणव्यक्तिले अनुसूची बमोजिमको ढांचामा पद तथा गोपनीयताको शपथ लिनु पर्नेछनियुक्त, निर्वाचित ८३  प्रचलित कानून बमोजिम सार्वजनिक वा मनोनयनपदमलिनु पर्ने व्यवस्था नभएकोमा त्यस्तो सार्वजनिक भएको तत्सम्बन्धी कानूनमा शपथतरनेपाल अधिकारीबाट अनुसूची  "
    },
    {
        "page": "2",
        "text": "द तथा गोपनीयताको शपथ लिनु पर्नेछनियुक्त, निर्वाचित ८३  प्रचलित कानून बमोजिम सार्वजनिक वा मनोनयनपदमलिनु पर्ने व्यवस्था नभएकोमा त्यस्तो सार्वजनिक भएको तत्सम्बन्धी कानूनमा शपथतरनेपाल अधिकारीबाट अनुसूची   बमोजिमको व्यक्तिले सरकारले तोकेको गर्नेपदधारणढाचामा पद तथा गोपनीयताको शपथ लिनु पर्नेछऔपचारिक पोशाकमा उपस्थित हुनु पर्नेः गर्ने व्यक्तिले (१ ) सार्वजनिकशपथ पदधरणलिंदा शपथ गराउंदा नेपाल सरकारले तोकेको औपचारिक पोशाकमा उपस्थित हुनुव%पर्नेछजुनसुकै कुरा लेखिएको भए तापनि शपथ लिने (२ उपदफा (१ )व शपथ मभेषभुषा गराउने पदाधिकारीले आफ्नो संस्कृति वा पहिचान झल्किने मर्यादित परम्पर~@ पोशाक लगाई शपथ लिन सक्नेछवशपथ लिंदा वा गराउंदा सरकारी कामकाजको नेपाली भाषामा शपथ शपथको भाषाः (१+लिनु पर्नेछ वा गराउनुभए   तापनि कुनै  सार्वजनिक जुनसुकै   कुरा  "
    },
    {
        "page": "2-3",
        "text": "ृति वा पहिचान झल्किने मर्यादित परम्पर~@ पोशाक लगाई शपथ लिन सक्नेछवशपथ लिंदा वा गराउंदा सरकारी कामकाजको नेपाली भाषामा शपथ शपथको भाषाः (१+लिनु पर्नेछ वा गराउनुभए   तापनि कुनै  सार्वजनिक जुनसुकै   कुरा   लेखिएको(९ ) २ म उपदफपदधारण गर्ने व्यक्तिले नेपालमा बोलिने आफ्नो मातृभाषामा शपथ लिन सक्नेछ त्यसरीअनुसूचीमा उल्लिखित शपथको व्यहोरा आफ्नो मातृभाषामा मातृभाषामा शपथ लिने भएमाअनुवाद गरी त्यस्तो अनुवाद आफेले प्रमाणित गरी शपथ गराउने पदाधिकारी समक्ष शपथअगावै पेश गर्नु पर्नेछ लिनुलिएकोमा   सो सार्वजनिक पदधारण गरेको व्यक्तिले नेपाली ८३भषम शपथलिएकोमा त्यस्तो भाषाको शपथको दुई प्रतिमा नेपाली भाषाकोर मातृभषामा शपथ र\nशपथको   दुई   दुई हस्ताक्षर   गरी गराउने   पदाधिकारी पेश प्रतिमा गर्नु शपथसमक्षपर्नेछगर्ने व्यक्तिले लिए पदमा बहाली गर्नेः सार्वजनिक पछि आफ्नोशपथ पदधारण पदमगर्नेछ बहालीव्यक्तिले  "
    },
    {
        "page": "2-4",
        "text": "ाकोर मातृभषामा शपथ र\nशपथको   दुई   दुई हस्ताक्षर   गरी गराउने   पदाधिकारी पेश प्रतिमा गर्नु शपथसमक्षपर्नेछगर्ने व्यक्तिले लिए पदमा बहाली गर्नेः सार्वजनिक पछि आफ्नोशपथ पदधारण पदमगर्नेछ बहालीव्यक्तिले   प्रचलित सार्वजनिक प्राप्त   गर्नेः बमोजिम गर्ने सविधापदधारण कानून ७ वअधिकारप्राप्त निकाय अधिकारीको निर्णय बमोजिमको सुविधा शपथ लिएको मिति देखिवगर्नेछप्रप्तपदधारण गरेको व्यक्तिले लिएको अभिलेख राख्नेः सार्वजनिक प्रतशपथका शपथ एकगराउने पदाधिकारीको निकायमा अभिलेख राखी अर्को प्रति सम्बन्धित निकायमा पठाउनु>पर्नेछअन्य   प्रचलित कानून बमोजिम   सार्वजनिक शपथ लिएको   मानिनेः संविधानव पदमनियुक्त, प्रारम्भ हुनु अघि लिएको निर्वाचित वा मनोनयन भएको व्यक्तिले यो अध्यादेशशपथ यस अध्यादेश बमोजिम लिएको मानिनेछढ\nनेपाल\nअनुसूची३ सॅग सम्बन्धित (दफातथा गोपनीयताको शपथको ढांचासार्वभौमसत्ता नेपालको  "
    },
    {
        "page": "3-4",
        "text": "मनियुक्त, प्रारम्भ हुनु अघि लिएको निर्वाचित वा मनोनयन भएको व्यक्तिले यो अध्यादेशशपथ यस अध्यादेश बमोजिम लिएको मानिनेछढ\nनेपाल\nअनुसूची३ सॅग सम्बन्धित (दफातथा गोपनीयताको शपथको ढांचासार्वभौमसत्ता नेपालको   राजकीयसत्त 7नेपाली जनतामा निहित रहेको नेपालको संविधानप्रति पूर्ण बफादार रही निष्ठापूर्वकसत्यलिन्छु देश ईश्वरको किजनतक शपथ पदको नममजनताको भलो चिताई जिम्मेवारी बहन गर्दा प्रचलित कानूनको गरमुलुक पलन 7कसेको डर नमानी, भावना नलिई इमान्दारिताका पक्षपात नगरी, पूर्वाग्रहव खरब सथगर्नेछु आफ्नो कर्तव्यको पालनाको सिलसिलामा आफूलाई जानकारीमा आएको कुरा मजुनसुकै प्रचलित   कानूनको पालना   गर्दा वा  नरहॅंदाबहल रहद अवस्थम पदमकिसिमबाट पनि प्रकट वा सङ्केत गर्नेछैन कुनै बहेक अरुअवस्थम\n"
    },
    {
        "page": "4",
        "text": " सथगर्नेछु आफ्नो कर्तव्यको पालनाको सिलसिलामा आफूलाई जानकारीमा आएको कुरा मजुनसुकै प्रचलित   कानूनको पालना   गर्दा वा  नरहॅंदाबहल रहद अवस्थम पदमकिसिमबाट पनि प्रकट वा सङ्केत गर्नेछैन कुनै बहेक अरुअवस्थम\nनम थरःपदमितिःद्रष्टव्यः सार्वजनिक पदधारण गर्ने व्यक्तिले शपथको ढाचामा रहेको \"निष्ठापूर्वक\" भन्ने शब्द पछिरहेका \"ईश्वरको\" वा \"देश र जनताको\" भन्ने शब्द मध्ये शपथमा कुन शब्द प्रयोग गर्ने हो शपथग्रहण गर्नु अघि शपथ गराउने पदाधिकारीलाई जानकारी दिनु पर्नेछ"
    }
]