[
    {
        "page": "1",
        "text": "आदिवासी जनजाति आयोग नियमावली, २०७९नेपल रजपत्रम प्रकाशित२०७९ | ३| ३१आदिवासी ले  दिएको आयोग जनजाति ऐन, को अधिकार   प्रयोग गरी २०७४ २७दफाआदिवासी जनाजाति आयोगले देहायका नियमहरु बनाएको छ।\nपरिच्छेद- १प्रारम्भिकयी नियनहरुको नान \"आदिवासी आयोग   नियमावली, जनजाति सांक्षेप्त २०७९ \" र प्रारम्भः (१नामरहेको छ।(२ यो नियमावली तुरुन्त प्रारम्भ हुनेछ।परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा,\"ऐन ' भन्नाले आदिवासी जनजाति आयोग ऐन २०७४ सम्झनु पर्छ।कसचिव\" भन्नाले आयोगको सचिव सम्झनु पर्छ।खपरिच्छेद २आयोगको कार्यसम्पादन कार्यविधिआयोगको निर्णय प्रक्रियाः ७१) आयोगले ऐनको दफा अन्य विषयमा निर्णय गर्नु पर्दा देहायको३ र ७ढांचामा प्रस्ताव पेश गर्नु पर्नेछःविषय प्रवेशकप्रचलित ऐन नियमको व्यवस्था र अन्य प्रासङ्गिक कुरा6प्रस्ताव पेश गर्नु पर्नाको कारण,निर्णय हुनु पर्ने ब्यहोरा। ।घबैठकमा ८१ ) बमोजिन   पेश (२   उपनियन प्रस्ताव   आयोगको पेशभए"
    },
    {
        "page": "1-2",
        "text": "श गर्नु पर्नेछःविषय प्रवेशकप्रचलित ऐन नियमको व्यवस्था र अन्य प्रासङ्गिक कुरा6प्रस्ताव पेश गर्नु पर्नाको कारण,निर्णय हुनु पर्ने ब्यहोरा। ।घबैठकमा ८१ ) बमोजिन   पेश (२   उपनियन प्रस्ताव   आयोगको पेशभए   पछि भएकोेआवश्यक छलफल गरी निर्णय गरिनेछ।प्रस्तावमा छलफल हुंदा पुनर्विचार गर्नुपर्ने भई आयोगबाट (३) उपनियम (२) बमोजिमपुनः पेश गर्ने गरी निर्णय भएमा सचिवले पुनः पेश गर्ने व्यवस्था गर्नु पर्नेछ।(४) उपनियम २ बमोजिम प्रस्ताव स्वीकृत भई निर्णय भएपछि सोको अभिलेख राखीपर्नेछ। सचिवले कार्यान्वयनको लागि आवश्यक व्यवस्था मिलाउनु८५) आयोगको निर्णय प्रक्रिया सम्बन्धी अन्य प्रक्रिया आयोगले तोके बमोजिम हुनेछ[\nअनुगमन एवं मूल्याङ्कन प्रक्रियाः १) आयोगले ऐनको दफा ७ को खण्ड ङ।।चः र ।थ निरीक्षणबमोजिम   निरीक्षण बनोजिनको तथा मूल्याङ्कन गर्दा देहायको आधारना"
    },
    {
        "page": "1-2",
        "text": "रिया सम्बन्धी अन्य प्रक्रिया आयोगले तोके बमोजिम हुनेछ[\nअनुगमन एवं मूल्याङ्कन प्रक्रियाः १) आयोगले ऐनको दफा ७ को खण्ड ङ।।चः र ।थ निरीक्षणबमोजिम   निरीक्षण बनोजिनको तथा मूल्याङ्कन गर्दा देहायको आधारना   गरी अनुसूची- १अनुगमनढांचामा अनुगमन प्रतिवेदन तयार गर्नु पर्नेछःक। कार्यक्रमको उद्देश्य विषय र प्रकृतितोकिएको कामको विवरण ख। सम्पन्न गर्न।ग सम्पादित कामको विवरण।घ) सम्पादित कामको स्तर,सोमा, गर्नुपर्ने ङ काम सनम्पत्न समय।च) सम्पन्न हुन बांकी कामको विवरणछ। बांकी काम सम्पन्न गर्न लाग्ने समयकोरयोग।ज) कार्यक्रमको उपलब्धिको विवरण,अन्य प्रासङ्गिक कुराहरु ।झ)(२) उपनियम (११ बमोजिम निरीक्षण, अनुगमन एवं मूल्याङ्कन गरी प्रतिवेदन पेश गर्नआयोगले टोली खटाउन सक्नेछ।(२  बमोजिम खटिएको टोलीबाट सम्बन्धना   आयोगले उपनियन प्राप्त   प्रतिवेदन८३गर्नेछ। छलफल गरी आवश्यक निर्णयको खण्ड ।ड बमोजिम कसैले आयोगमा उजुरी दिन उजुरी सन्बन्धी व्यवस्थाः ११ ऐनको दफा५कुनै प्रमाण  सहित अनुसूची २ बमोजिमको चाहेना स्वयं उपस्थित भईनाध्यनबाट वा अन्यढाचामा उजुरी दिनु पर्नेछबमोजिनको (२)   उपनियम (१) बनोजिन   आयोगमा हुने"
    },
    {
        "page": "2-3",
        "text": "गमा उजुरी दिन उजुरी सन्बन्धी व्यवस्थाः ११ ऐनको दफा५कुनै प्रमाण  सहित अनुसूची २ बमोजिमको चाहेना स्वयं उपस्थित भईनाध्यनबाट वा अन्यढाचामा उजुरी दिनु पर्नेछबमोजिनको (२)   उपनियम (१) बनोजिन   आयोगमा हुने   उजुरी दर्ताअनुसूची ३ प्राप्तकेताबमा दर्ता गर्नु पर्नेछ।उपर   आयोगले बनोजिन   दर्ता भएकोे   उजुरी उपनियम ठानेमा (२(३ आवश्यकसम्बन्धित व्यक्तिलाई उपस्थित गराई छलफल गर्न सक्नेछ।गर्नेछ (४) आयोगले उजुरी उपर छानबिन गर्दा तथ्य सङ्कलन र विश्लेषणसत्यताको परीक्षण गर्न आयोगले सदस्य, कर्मचारी वा विज्ञ खटाउन कुनै उजुरीको८५ )सक्नेछ।(६) उपनियम ८५) बमोजिम खटाइएको कुनै सदस्य, कर्मचारी वा विज्ञले छानबिन गर्दास्थलगत अध्ययन गरी सरोकारवाला तथा विज्ञसंग छलफल गरी प्रतिवेदन पेश गर्नु पर्नेछ।प्राप्त प्रतिवेदन निर्णयको लागि आयोगको बैठकमा पेश गर्नु (७ उपनियम (६) बमोजिनपर्नेछ८८) उपनियन (७ बनोजिम पेश विषयना आयोगले गरेको सिफारिस सहित त्यस्तो भएकोेउजुरी उपर छानबिन तथा तहकिकात गर्न सम्बन्धित निकायमा पठाउनु पर्नेछ।"
    },
    {
        "page": "2-3",
        "text": "र्णयको लागि आयोगको बैठकमा पेश गर्नु (७ उपनियम (६) बमोजिनपर्नेछ८८) उपनियन (७ बनोजिम पेश विषयना आयोगले गरेको सिफारिस सहित त्यस्तो भएकोेउजुरी उपर छानबिन तथा तहकिकात गर्न सम्बन्धित निकायमा पठाउनु पर्नेछ।\n८९) यस नियम बमोजिम परेको उजुरी पुष्टी हुन नसकेमा आयोगले उजुरी मुल्तवीवातामेलीमा राख्ने निर्णय गर्न सक्नेछ।आयोगको  सिफारिस कार्यान्वयनः (१) आयोगले गरेको   सिफारिस सम्बन्धित   निकायलेतत्कालकार्यान्वयन गरी आयोगलाई जानकारी दिनु पर्नेछ।२) आयोगको   सिफारिस सन्बन्धित   निकायले नसक्ने   भएना गर्न कार्यान्वयन कारणसहित आयोगमा फिर्ता पठाउनु पर्नेछ।३) उपनियम (२ बमोजिम फिर्ता आएको   सिफारिस आयोगमा   छलफल गरीउपरगर्नेछ कार्यान्वयनका लागि त्यस्तो सिफारिस नेपाल सरकार सनक्ष सिफारिसआयोगले   गरेको   सिफारिस आयोगले कार्यान्वयन निरन्तर अनुगमनसन्बन्धना (४ )गर्नेछसनुदाय सिफारिस प्रक्रिया (१) आदिवासी जनजातिको जाति आदिवासी जनजातिको७ जात वा वासमुदाय सिफारिस गर्नका लागि आयोगले देहाय बमोजिमको समिति गठन गर्न सक्नेछः-संयोजक आयोगले तोकेको सदस्यसंस्कृतिविद् आयोगले ननोनयन गरेको   इतिहासविद्वासदस्यजनाआयोगले गरेको"
    },
    {
        "page": "3",
        "text": "जाति आदिवासी जनजातिको७ जात वा वासमुदाय सिफारिस गर्नका लागि आयोगले देहाय बमोजिमको समिति गठन गर्न सक्नेछः-संयोजक आयोगले तोकेको सदस्यसंस्कृतिविद् आयोगले ननोनयन गरेको   इतिहासविद्वासदस्यजनाआयोगले गरेको   मानवशास्त्री सनाजशास्त्री मनोनयनवासदस्यजनाआयोगले ननोनयन गरेको भाषाविज्ञ एक जना ।घ)सदस्यआयोगले तोकेको आयोगको राजपत्राङ्कित कर्मचारी सदस्य-सचिववा ।घ) बमोजिमको सदस्य हुन मान्यता प्राप्त २) उपनियम (१ को (ख , (ग)खण्डविश्वविद्यालयबाट सम्बन्धित विषयमा कन्तीमा स्नातकोत्तर उपाधि हासिल गरी सन्बन्धितक्षत्रमान्यूनतम दश वर्ष अध्ययन अनुसन्धान गरी विज्ञता हासिल गरेको हुनु पर्नेछ(३) उपनियम (१) बमोजिमको समितिले आफ्नो   मातृभाषा रीतिरिवाज,   छुट्टैर परम्परासांस्कृतिक   पहिचान तथा   लिखित अलिखित   इतिहास सानाजिक संरचना भएकोेर वा आधारमासमुदायको रुपमा तोक्न सिफारिस सहितको प्रतिवेदन   आयोगले आदिवासी   जनजातिको जातिवातोकेको सनय सीमा भित्र आयोगमा पेश गर्नु पर्नेछ।सूचीकृत गर्ने प्रक्रियाः (१ ऐनको को प्रयोजनको लागि आयोगले ७ कोखण्ड  ढ थर दफा <आदिवासी जनजाति समुदायको अध्ययन गरी नेपाल सूचीकृत"
    },
    {
        "page": "3-4",
        "text": "आदिवासी   जनजातिको जातिवातोकेको सनय सीमा भित्र आयोगमा पेश गर्नु पर्नेछ।सूचीकृत गर्ने प्रक्रियाः (१ ऐनको को प्रयोजनको लागि आयोगले ७ कोखण्ड  ढ थर दफा <आदिवासी जनजाति समुदायको अध्ययन गरी नेपाल सूचीकृत   गर्नथर आवश्यक सरकार समक्षपर्नेछ। सिफारिस गर्नुभन्नाले   एउटै जाति यस   उपनियनको  प्रयोजनको भित्रका स्पष्टीकरणः लागिूल \"थर' कुलआएको उपनाम वा वंशानुगत उपपद सम्झनु पर्छ र सो शब्दलेसन्तानदरसन्तान हु परम्पराबाट\nस्थान, पेशा, पद, भाषा-भाषी आदिका आधारमा चिनारी प्राप्त गरेका सनुदायभित्रका जातिवाविभिन्न समूहलाई समेत जनाउंछ।गर्दा   आयोगले   देहायको बमोजिन उपनियन (९ (२ ) प्रक्रियाअनुसन्धान अध्ययनगर्नेछःअवलन्वनसूचीकरण तोकी निश्चित आदिवासी गर्न समयावाधेखुलाई आधार थरसनुदायबाट सिफारिस जनजातिसॅंग   सम्बन्धित जातिगत संस्थासङ्घ, रसहितको निवेदन आव्हान गर्ने,खण्ड ।क। बमोजिन प्राप्त निवेदन उपर आवश्यकअनुसन्धान तथा ख अध्ययन,छानबिन गर्ने,सम्बन्धित क्षेत्रका विशेषज्ञसंग छलफल गर्न सक्ने,घ। आयोगले उपयुक्त ठहऱ्याएको अन्य प्रक्रिया अवलम्बन गर्न सक्ने।\"फ रणनीतिकबनाउन सक्नेः आयोगले योजना"
    },
    {
        "page": "4",
        "text": "निवेदन उपर आवश्यकअनुसन्धान तथा ख अध्ययन,छानबिन गर्ने,सम्बन्धित क्षेत्रका विशेषज्ञसंग छलफल गर्न सक्ने,घ। आयोगले उपयुक्त ठहऱ्याएको अन्य प्रक्रिया अवलम्बन गर्न सक्ने।\"फ रणनीतिकबनाउन सक्नेः आयोगले योजना   बनाई कार्यान्वयन योजना आवाधेक गर्नसक्नेछ।परिच्छेद ३विविधअध्यक्षको समन्वय, निर्देशन र नियन्त्रणना रही आयोगको १०. सचिवको कान कर्तव्य आधकारः १प्रशासनिक कार्य सञ्चालन गर्नु सचिवको प्रमुख कर्तव्य हुनेछलेखिए बाहेक सचिवको काम, कर्तव्य (२) ऐनको दफा तथा उपनियम (१मा र ३बमोजिम हुनेछः देहाय आधकारप्रशासकीय   प्रमुखको   हैसियतले नेपाल आयोगको कार्यालय,सरकारकानिकायसंग आयोगको तर्फबाट नागरिकअन्य सम्पर्क समाज र सन्बद्धकायम गर्ने, गराउनेख। आयोगको आर्थिक प्रशासन सम्बन्धी कार्यको निर्देशन, नियन्त्रण नेपालर सञ्चालनगर्ने, गराउनेमातहतका कर्मचारीको कार्यविभाजन, रेखदेख  नियन्त्रण ग आफूसमन्वय रगर्ने"
    },
    {
        "page": "4-5",
        "text": "सम्पर्क समाज र सन्बद्धकायम गर्ने, गराउनेख। आयोगको आर्थिक प्रशासन सम्बन्धी कार्यको निर्देशन, नियन्त्रण नेपालर सञ्चालनगर्ने, गराउनेमातहतका कर्मचारीको कार्यविभाजन, रेखदेख  नियन्त्रण ग आफूसमन्वय रगर्ने   गराउनेघ। आयोगको कामसंग सम्बन्धित विषयमा अध्ययन, अनुसन्धान गर्ने गराउनेआयोगको बैठकको निर्णय पुस्तिका लिपिबद्ध गर्ने र सुरक्षित राख्ने व्यवस्थाआयोगको निर्णय कार्यान्वयन गर्ने गराउनेआयोगमा प्राप्त हुन आएका उजुरी निवेदन दर्ता गर्ने गराउने\nज) वार्षिक कार्यक्रमको नस्यौदा तयार गरी स्वीकृतिका   लागि आयोगमा   पेशगर्नेअभिवृद्धि आयोगका   कर्मचारीहरुको विकास वृत्ति सम्बन्धीर क्षनताकार्यक्रम सञ्चालन गर्ने गराउनेआयोगबाट स्वीकृत कार्यक्रमको कार्यान्वयन निरीक्षण, अनुगमन"
    },
    {
        "page": "5-6",
        "text": "्यौदा तयार गरी स्वीकृतिका   लागि आयोगमा   पेशगर्नेअभिवृद्धि आयोगका   कर्मचारीहरुको विकास वृत्ति सम्बन्धीर क्षनताकार्यक्रम सञ्चालन गर्ने गराउनेआयोगबाट स्वीकृत कार्यक्रमको कार्यान्वयन निरीक्षण, अनुगमन   मूल्याङ्कनसमीक्षा सन्बन्धी कार्य गर्ने, गराउनेरट) आयोगबाट स्वीकृत कार्यक्रम कार्यान्वयन गर्ने, गराउनेठ। आयोगले तोकेको आयोगसंग सम्बन्धित अन्य काम गर्ने गराउने।बनोजिन उपनियन सचिवले कुने (२ ) मध्ये अधकार (१) आधकार३ र प्राप्तआयोगका अधिकृतस्तरका कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछपर्नेः आयोगले कानून बमोजिम गोप्य राख्नु पर्ने कुराहरु गोप्य राख्नु पर्नेछ। ११. गोप्यराख्१२. विशेषज्ञको सेवा लिन सक्नेः आयोगले कुनै ठानेमा कुनै विषयको सम्पादन गर्दाआवश्यक कामविज्ञको सेवा लिन वा अवैतनिक रुपमा काममा लगाउन सक्नेछ।समाप्त हुनेः ७११ ऐनको बनोजिन   आयोगले अधिकार प्रत्यायोजन प्रत्यायोजन १३. आधकार २४दफाभएकोे मानिनेछ गरेको विषयको काम समाप्त भएपछि त्यस्तो अधिकार प्रत्यायोजन स्वतःसनाप्तजुनसुकै कुरा लेखिएको भए तापनि त्यसरी प्रत्यायोजित अधिकार (२) उपनियन (१मासमयमा फिर्ता लिन आयोगले जुनसुकै@कीण\nनेपाल"
    },
    {
        "page": "5-7",
        "text": "४दफाभएकोे मानिनेछ गरेको विषयको काम समाप्त भएपछि त्यस्तो अधिकार प्रत्यायोजन स्वतःसनाप्तजुनसुकै कुरा लेखिएको भए तापनि त्यसरी प्रत्यायोजित अधिकार (२) उपनियन (१मासमयमा फिर्ता लिन आयोगले जुनसुकै@कीण\nनेपाल\nअनुसूची १।नियम को उपनियन (९ संग सन्बन्धित )०अनुगमन प्रतिवेदनको ढांचा।क) अग्रपृष्ठअनुगमनको विषय (१रं(२ ) अनुगमन टोलीअनुगनन गरेको मिति ८३प्रतिवेदन बुझाएको मिति(ख। प्रतिवेदनमा समावेश हुनु पर्ने विषय(१ ) पृष्ठभूमिउद्देश्य (२८३ अनुगननना पाइएका तथ्य तथा(४ ) अनुगमनको विवरणउपस्थिति र प्रतिक्रिया (५ ) अनुगमनको समयमा छलफल हुदाकोअनुगमन टोलीको निष्कर्ष (६@कीन\nनेपाल\nअनुसूची २नियन ५ को उपनियन (११ संग सम्बन्धितआयोगमा दिने उजरी निवेदनको ढांचाआदिवासी जनजाति आयोग"
    },
    {
        "page": "6-8",
        "text": ") अनुगमनको विवरणउपस्थिति र प्रतिक्रिया (५ ) अनुगमनको समयमा छलफल हुदाकोअनुगमन टोलीको निष्कर्ष (६@कीन\nनेपाल\nअनुसूची २नियन ५ को उपनियन (११ संग सम्बन्धितआयोगमा दिने उजरी निवेदनको ढांचाआदिवासी जनजाति आयोग\nविषयः- आवश्यक कारबाही गरी पाउं।महोदयनिवेदन ब ् निवेदक देहायको विवरण खोली उजुरी निवेदन गर्दछु बमोजिम आवश्यक+कारबाही गरी पाउं।घटनाको संक्षिप्त व्यहोराः (९कारबाही गर्न माग दाबी गरेको विषय र सो सम्बन्धमा भएकोे कानूनी व्यवस्थाः (२ )वा पीडितलाई परेको शारीरिक, मानसिक र अन्य असर (३ उजुरीकर्ताउजुरीसंग सम्बन्धित संलग्न प्रमाण कागजातहरुको प्रतिलिपि (४ )नागरिकताको प्रमाण पत्रको प्रतिलिपि(कलिखत वादशी प्रनाणको प्रतिलिपि खसाक्षी भए निजको नागरिकताको प्रतिलिपि गअन्य आवश्यक प्रमाण८८५) आयोगबाट सहयोग मागिएको ब्यहोराःब्यहोरा ठीक सांचो हो। झुठ्ठा ठहरे कानून बमोजिम सहुंला बुझाउंला [\nउजरीकर्ता निवेदकस्तखतःनान थरःना.प्र.प.नं.:ठेगानाःमोबाइल नं.:नितिः"
    },
    {
        "page": "7-8",
        "text": "ताको प्रतिलिपि गअन्य आवश्यक प्रमाण८८५) आयोगबाट सहयोग मागिएको ब्यहोराःब्यहोरा ठीक सांचो हो। झुठ्ठा ठहरे कानून बमोजिम सहुंला बुझाउंला [\nउजरीकर्ता निवेदकस्तखतःनान थरःना.प्र.प.नं.:ठेगानाःमोबाइल नं.:नितिः\nअनुसूची ३नियम ५ को उपनियम २ संग सम्बन्धितउजुरी दर्ता किताबको ढांचाउजुरीकर्ताको कैफियत उजुरी निवेदन उजुरीको अन्य निकायनान.बुझिलिनेको सही सिफारिस गरिएकोसंक्षिप्त नाम, थर रभएमा सिफारिस ब्यहोरावतनगरिएको निकाय रमिति\n6\n~\nW"
    },
    {
        "page": "1-2",
        "text": "आन्तरिक हुलाक वस्तु ।बिमा गर्ने। ऐन २०१९मिति ललमोहर र प्रकाशन२०१९ | ६ ५संशोधन गर्ने ऐनK०नेपाल ऐनहरु संशोधन गर्ने खारेज गर्ने र पुनः व्यवस्थितचालू राख्ने ऐन २०१९ २०१९ | १२ | ३०न न ) \"प्रकाशन मिति प्रमणीकरण 7सुदृढीकरण तथा केही नेपाल कानून संशोधनगणतन्त्र २ऐन २०६६ २०६६ | १० | ७२०१९ सालको ऐन नं. १८\nव्यवस्थाको निमित्त बनेको ऐन नेपाल बेम भित्र हलकद्वार चलान हने वस्तुहरुको\nभित्र हुलाकद्वारा चलान हुने वस्तुहरु हराउने वा नोक्सान हुने प्रति बिमा नेपालप्रस्तावननोक्सान भएमा क्षतिपूर्ति दिने व्यवस्था गर्न वाञ्छनीय भएकोलेर त्यस्ता वस्तुहरु हराएमा वामहाराजाधिराज महेन्द्र वीर विक्रम शाहदेवबाट ^नेपालको संविधानको श्री 4अनसर ३ धरयो ऐन बनाइबक्सेको छ(१ ) यो ऐनको नाम  आन्तरिक हुलाक वस्तु ।बिमा गर्ने संक्षिप्त नाम विस्तार र प्रारम्भ०ऐन, २०१९ रहेको छ |यो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्रनेपाल ऐनहरु संशोधन गर्ने खारेज गर्ने र पुनः व्यवस्थित गरी चालू राख्ने ऐन २०१९ द्वारा संशोधित"
    },
    {
        "page": "1-2",
        "text": "०६५ साल जेठ १५ गतेदेखि लागू भएकोेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्रनेपाल ऐनहरु संशोधन गर्ने खारेज गर्ने र पुनः व्यवस्थित गरी चालू राख्ने ऐन २०१९ द्वारा संशोधित\n२ ) यो ऐन नेपाल %. लागू हुनेछभर(३) यो ऐन तुरुन्त प्रारम्भ हुनेछविषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा परिभाष२पत्र, पोष्ट कार्ड पत्र पत्रिका, पुस्तक नमूना   वस्तुको हुलाक वस्तु भन्नालेपैकेट पार्सल र हुलाकद्वारा चलान गर्न सकिने जुनसुकै चीज वा वस्तुलाई समेतजनाउंछनेपाल अड्डा    भन्नाले भित्रको अर्कोइलकबाट एक हुलाक ४<इलाकामा हुलाक वस्तु हुलाकद्वारा चलान गर्न नेपाल सरकारबाट खडा गरिएकोहुलाक अड्डा सम्झनुपर्छनेपाल हुलाक डाइरेक्टर   भन्नाले सरकारको हुलाक विभागको डाइरेक्टरसम्झनुपर्छबिमा२ भन्नाले हुलाकद्वारा चलान गरिंदाको अवस्थामा हराउने वा नोक्सान हुनेG गरिने बिमा सम्झनुपर्छतोकिए तोकिएको  बमोजिमको ' भन्नाले  यो"
    },
    {
        "page": "2-3",
        "text": "हुलाक डाइरेक्टर   भन्नाले सरकारको हुलाक विभागको डाइरेक्टरसम्झनुपर्छबिमा२ भन्नाले हुलाकद्वारा चलान गरिंदाको अवस्थामा हराउने वा नोक्सान हुनेG गरिने बिमा सम्झनुपर्छतोकिए तोकिएको  बमोजिमको ' भन्नाले  यो  ऐन अन्तर्गत बनेकावनियमहरुमा तोकिएको वा तोकिए बमोजिमको सम्झनुपर्छयो ऐनको प्रयोजनको निमित्त३ व्याख्याकुनै हुलाक वस्तु हुलाक अड्डामा बुझाइएको समयदेखि सो वस्तु ठेगानावालालाई^प्रेषकलाई फिर्ता बुझाइएको अन्तर्गत   कारबाही बुझाइएकोव व ७ दफगरिएको समयसम्म हुलाकद्वारा चलान गरिंदाको अवस्थामा रहेको मानिनेछकुनै किसिमको हुलाक वस्तुलाई कुनै हुलाक अड्डाको सो कामको निमित्तखव्यक्तिलाई बुझाएपछि सो वस्तु सो हुलाक बुझाएको पाएको अधकारअड्डामामानिनेछ\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र\nबुझिलिने   ठेगानावालाबाट कुनै हुलाक वस्तुलाई ठेगानावाला वासो  वस्तुगअख्तियार पाएको वारिसलाई बुझाएपछि सो वस्तु ठेगानावालालाई बुझाएकोमानिनेछहुलाक वस्तुहरुको बिमा नेपाल सरकारले समय समयमा नेपाल राजपत्रमा सूचना प्रकाशित४ .निम्नलिखित कुराहरुको निर्देश गर्न सक्नेछःगरकुनै हुलाक वस्तुलाई"
    },
    {
        "page": "3",
        "text": "ो वारिसलाई बुझाएपछि सो वस्तु ठेगानावालालाई बुझाएकोमानिनेछहुलाक वस्तुहरुको बिमा नेपाल सरकारले समय समयमा नेपाल राजपत्रमा सूचना प्रकाशित४ .निम्नलिखित कुराहरुको निर्देश गर्न सक्नेछःगरकुनै हुलाक वस्तुलाई  हुलाकद्वारा चलान   गरिंदाको अवस्थाम  हराउनेक ) वनोक्सान हुने प्रति सो हुलाक वस्तु अड्डामायो ऐनकोहुलाक बुझाउने अरुलेखिएका कुराहरुको अधीनमा रही बिमा गराउन सकिनेछ र त्यसकोदफाहरुमव्यक्तिलाई हुलाक अड्डाबाट दिइनेछ, र रसीद हुलाक वस्तुबुझाउनेहुलाक र रजिष्टरीको लागि चाहिने हुलाक टिकट र दस्तूरको अतिरिक्तसमन्यत्यस्तो हुलाक वस्तुको बिमा दस्तुर वापत सोही सूचनामा तोकिए बमोजिमकोदस्तूर लाग्नेछतोकिएको शर्त र बन्देजहरुको अधीनमा बिमा गरिएका हुलाक वस्तुहरुको सम्बन्धमा दायित्व+बिमा   गरिएको कुनै हुलाक वस्तु कुनै अंश"
    },
    {
        "page": "3-4",
        "text": "यस्तो हुलाक वस्तुको बिमा दस्तुर वापत सोही सूचनामा तोकिए बमोजिमकोदस्तूर लाग्नेछतोकिएको शर्त र बन्देजहरुको अधीनमा बिमा गरिएका हुलाक वस्तुहरुको सम्बन्धमा दायित्व+बिमा   गरिएको कुनै हुलाक वस्तु कुनै अंश  हुलाकद्वारा गरिंदाको वा त्यसकोचलननोक्सान भएमा जति रकमको निमित्त बिमा गराएकोछ सोअवस्थम हरएम व रकममनेपाल नबढाई सो हुलाक वस्तुको प्रेषकलाई क्षतिपूर्ति दिने दिलाउने जवाफदेहीसरकारकोहुनछनोक्सान कुनेै हालतमा पनि हराएको वा भएकोे वस्तुको वास्तविक मूल्य भन्दा बढीक्षतिपूर्ति दिनुपर्ने छैनबिमा गरिएका वस्तुहरु बुझाउन नसकिएमा गर्ने चलान भै आएको कुनै बिमाहुलाकद्वारागरिएको हुलाक वस्तुलाई कारणबाट ठेगानावालालाई बुझाउन नसकिएमा सो वस्तुलाई कुनैतोकिएको अवधिसम्म हुलाक अड्डामा राखिनेछ र सो अवधिसम्ममा पनि ठेगानावालालाई बुझाउननसकिने भएमा जुन हुलाक अड्डाबाट बिमा र हुलाक दाखिल भै सो वस्तु चलान भै आएको होत्यस्तो कुनै हुलाक वस्तु अड्डा मार्फत प्रेषकलाई बिना दस्तूर फिर्ता पठाइनेछ सोही हुलाकप्रेषकलाई फिर्ता गर्न पठाएकोमा कुनै कारणबाट सो वस्तु   प्रेषकलाई पनि फिर्ता   बुझाउननसकिने भएमा हुलाक डाइरेक्टर कहां पठाइनेछ"
    },
    {
        "page": "3-4",
        "text": "नै हुलाक वस्तु अड्डा मार्फत प्रेषकलाई बिना दस्तूर फिर्ता पठाइनेछ सोही हुलाकप्रेषकलाई फिर्ता गर्न पठाएकोमा कुनै कारणबाट सो वस्तु   प्रेषकलाई पनि फिर्ता   बुझाउननसकिने भएमा हुलाक डाइरेक्टर कहां पठाइनेछ\nबुझाउन नसकिएमा बिमा गरिएका हुलाक वस्तुहरुको सम्बन्धमा हुलाक डाइरेक्टरले गर्ने कारवाई७लेखिए बमोजिम ठेगानावालालाई बुझाउन प्रेषकलाई फिर्ता बुझाउन पनि६ र दफ मसम्बन्धमा हुलाक डाइरेक्टरले गरिएका नसकिने भै आएका प्रत्येक बिमा हुलाक"
    },
    {
        "page": "4",
        "text": "ा हुलाक वस्तुहरुको सम्बन्धमा हुलाक डाइरेक्टरले गर्ने कारवाई७लेखिए बमोजिम ठेगानावालालाई बुझाउन प्रेषकलाई फिर्ता बुझाउन पनि६ र दफ मसम्बन्धमा हुलाक डाइरेक्टरले गरिएका नसकिने भै आएका प्रत्येक बिमा हुलाक   वस्तुकोनिम्नलिखित कारबाही गर्ने गराउनेछःयथासम्भव सो हुलाक वस्तुलाई नखोली यथास्थिति ठेगानावाला वा प्रेषकलाईहुलाकद्वारा बुझाउन वा फिर्ता पठाउन कोसिस गर्नेछदेखिएमा (क) बमोजिम नखोली यथास्थिति बुझाउन नसकिनेहुलाक खण्डडाइरेक्टर वा सो कामको निमित्त निजबाट अख्तियार पाएको अधिकृतले हुलाकवस्तुलाई गोप्य रुपबाट खोली प्रेषकको ठेगाना पत्ता लगाई प्रेषकलाईर नमफिर्ता बुझाउन कोसिस गर्नेछवा (ख) बमोजिम बुझाउन नसकिने भएमा त्यस्ता हुलाक वस्तुको खण्ड।क)विवरण नेपाल राजपत्रमा प्रकाशित गरी १ वर्षको अवधिसम्म नेपाल सरकारकोहुलाक विभागमा सुरक्षित राख्नेछ पनि त्यसको र सो अवधेसम्महकवालननिस्केमा सो हुलाक वस्तु नगदी रुपैयां भए नगद मै र अरु बिक्री योग्य वस्तुनगद   नेपाल सरकारको नाममा"
    },
    {
        "page": "4-5",
        "text": "काशित गरी १ वर्षको अवधिसम्म नेपाल सरकारकोहुलाक विभागमा सुरक्षित राख्नेछ पनि त्यसको र सो अवधेसम्महकवालननिस्केमा सो हुलाक वस्तु नगदी रुपैयां भए नगद मै र अरु बिक्री योग्य वस्तुनगद   नेपाल सरकारको नाममा   दाखिल बढाबढमा विक्री गरी आएकोभएगर्नेछनेपाल (१ ) यो ऐनको उद्देश्यहरु कार्यान्वित गर्न सरकारले नियमहरु बनाउने अधिकार८सक्नेछ नियमहरुबनउनप्रतिकूल ले दिएको अधिकारको सर्वसामान्यतामा प्रभाव नपारी उपदफा (१कुनै २नियमहरुमा विशेष गरेर निम्नलिखित कुराहरुको व्यवस्था गर्न सकिनेछः-6यो ऐन अन्तर्गत बिमा गराउन सकिने हुलाक वस्तुहरुको किसिम,कबिमा गराउन सकिने हुलाक वस्तुहरुको मूल्यको हदअङ्क ,गर्ने तरिका, र बिमा दस्तूर भुक्तानी\nबिमा गरिने हुलाक वस्तु खामिने खामको ढाचा प्रकार आकार, तौलघत्यसमा   हुलाक टिकट लगाउने तरिका, सिलछाप लगाउने   तरिका,प्रेषकको नाम ठेगाना र ठेगानावालाको नाम ठेगाना लेख्ने तरीकाहुलाक अड्डामा हुलाक वस्तुहरु बिमा गराउने बिमा गराइसकेपछि बुझाउने स्थान(३नेपाल तरिका हुलाक डाइरेक्टरले प्रकाशितगर रजपत्रम समय 7 समय समयमतोकिदिए बमोजिम हुनेछ\nआया४\nकानून\nनेपाल"
    },
    {
        "page": "5",
        "text": "ाको नाम ठेगाना लेख्ने तरीकाहुलाक अड्डामा हुलाक वस्तुहरु बिमा गराउने बिमा गराइसकेपछि बुझाउने स्थान(३नेपाल तरिका हुलाक डाइरेक्टरले प्रकाशितगर रजपत्रम समय 7 समय समयमतोकिदिए बमोजिम हुनेछ\nआया४\nकानून\nनेपाल\nझिकिएको नेपाल ऐनहरु संशोधन गर्ने खारेज गर्ने र पुनः व्यवस्थित गरी चालू राख्ने ऐन, २०१९द्वाराकेही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरूद्रष्व्यनेपाल ४श्री ५ को सरकार को सट्टासरकार५"
    },
    {
        "page": "1",
        "text": "आन्तरिक हुलाक वस्तु बिमा गर्ने नियमहरू २०१९नेपल रजपत्रम प्रकाशेत२०९९ ८ २८आन्तरिक हुलाक वस्तु (बिमा गर्ने। ऐन २०१९ को दफा ८ ले दिएको अधिकार प्रयोग गरीनेपाल सरकारले देहायका नियमहरू बनाएको छ |८१ ) यी नियमहरूको (बिमा गर्ने संक्षिप्त नाम र प्रारम्भ नाम  आन्तरिक हुलाक वस्तुनियमहरू २०१९ रहेको छयी नियमहरू तुरून्त प्रारम्भ हुनेछन् (२परिभषा : विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यी नियमहरूमा,२बिमा वस्तु भन्नाले खामभित्र राखिएको पत्र, करेन्सी नोट, चेक, हुण्डी, बेचबिखनक।हुने लिखतका हुलाक वस्तुहरू सम्झनु पर्छहुलाक  भन्नाले यी नियमहरूको अनुसूचीमा दिइएको हुलाकहरूहुलाक 7तोकिदिएको हुलाक सम्झनु डाइरेक्टरलेआवश्यकता   अनुसार समय समयमपर्छनियुक्त नेपाल नियन्त्रक  भन्नाले गभएको सरकारबट अञ्चल प्रमुख सम्झनुपर्छडिलेभरी  भन्नाले बिमा गरिएको हुलाक वस्तु   ठेगानावाला सो"
    },
    {
        "page": "1-2",
        "text": "ूहुलाक 7तोकिदिएको हुलाक सम्झनु डाइरेक्टरलेआवश्यकता   अनुसार समय समयमपर्छनियुक्त नेपाल नियन्त्रक  भन्नाले गभएको सरकारबट अञ्चल प्रमुख सम्झनुपर्छडिलेभरी  भन्नाले बिमा गरिएको हुलाक वस्तु   ठेगानावाला सो   वस्तुवनिजबाट अख्तियार पाएको वारिसलाई बुझाएमा सो ठेगानावालालाई बुझिलिनेडेलिभरी भएकोे सम्झनु पर्छऐन भन्नाले आन्तरिक हुलाक वस्तु (बिमा गर्ने ऐन २०१९ सम्झनु पर्छअनुसूचीमा उल्लेख भएका हुलाकहरूका बीच बेचबिखन गर्न हुने लिखतका बिमा गर्न हद३१५०० - पन्ध्र सयसम्म बिमा गर्न सकिनेछ हुलाक वस्तुहरू बढीमा ने. रूबेचबिखन गर्न हुने लिखतका हुलाक वस्तुहर हुलाकबाट चलाउन बिमा गर्न बिमा गर्न पर्नेअनिवार्य हुनेछहुलाक वस्तुहरू बिमा गर्दा देहाय बमोजिम गर्नु पर्छ बिमा गर्ने तरीकानेपाल हुलाक महसुल र रजिष्टरी शुल्कको अतिरिक्त सरकारले समय समयमाकनेपाल राजपत्रमा सूचना प्रकाशित गरी तोकिदिएको बिमा दस्तूरको अग्रीमचुक्तीहुलाक टिकट टांसी गर्नु पर्दछ\nबेसाबूत अस्पष्ट  चिन्ह नरहने प्रत्येक बिमा वस्तुछाप"
    },
    {
        "page": "1-2",
        "text": "र रजिष्टरी शुल्कको अतिरिक्त सरकारले समय समयमाकनेपाल राजपत्रमा सूचना प्रकाशित गरी तोकिदिएको बिमा दस्तूरको अग्रीमचुक्तीहुलाक टिकट टांसी गर्नु पर्दछ\nबेसाबूत अस्पष्ट  चिन्ह नरहने प्रत्येक बिमा वस्तुछाप   नफुटाइकन व व खकिसिमसंग खोल्न नसकिने गरी र सफा स्पष्ट बुझिने गरी एकै रङ्गकोसफलाहाद्वारा एकै ढांचाको कुनै व्यक्तिगत छाप लगाई बलियो खाममा राम्ररी बन्दरूपैयां पैसाको वा सोझो बांगा काटिएका रेखा गरिएको हुनु पर्दछभएकोेछाप हुनु हुदेनकुनै किसिमको रङ्गीन किनारा भएको वा भित्रको वस्तुको खाम कालो वा अरूगकुनै अंश कतैबाट देख्न र चिन्न नसकिने गरी बनेको हुनु पर्दछखाम"
    },
    {
        "page": "2",
        "text": "पैसाको वा सोझो बांगा काटिएका रेखा गरिएको हुनु पर्दछभएकोेछाप हुनु हुदेनकुनै किसिमको रङ्गीन किनारा भएको वा भित्रको वस्तुको खाम कालो वा अरूगकुनै अंश कतैबाट देख्न र चिन्न नसकिने गरी बनेको हुनु पर्दछखाम   बन्दी गरी टांसिने प्रत्येक जोडनीमा छाप लागेको हुनु पर्दछघ) खममाधागोको टांका मारी वा फित्ता बांधी जहां गांठो पर्दछ त्यहां लाहाछाप लगाएकोहुनु पर्दछचिन्ह लगाउने पर्याप्त लेबल टास्ने अड्डाको खाममा हुलाकतथ अन्य स्थनहुनु पर्दछकुनै केरमेट थपघट नगरी बिमा गरिने मूल्य चखमम तथा अङ्क अक्षरम रगरी लेखिएको हुनु पर्दछ स्पष्टसंग बुझिनेप्रेषकको नाम र ठेगाना पाउने व्यक्तिको ठेगाना लेख्ने देब्रेतर्फको तल्लो कुनामालेखिएको हुनु पर्दछ खाममा ठाउं नभए छुट्टै कागजमा लेखी बिमा गरिनेवस्तुसाथै दाखिल गर्नु पर्दछचौडाइसम्मको हुलाक टिकट लम्बाईबढीमा र सव सव खमम इञ्च इञ्चलेबल प्रेषकले टास्न सक्नेछ बाहेक अरू किसिमका आफूखुशीबिमा वस्तु बिमा गर्ने निर्धारित समयभित्र हुलाकमा दाखिल हुन आईसो वस्तुरसादस्वीकृत बुझाउने व्यक्तिलाई प्रत्येक बिमा वस्तुको निमित्त छुट्टा छुट्टै रसीद हुलाकद्वाराभएमदिइनेछप्रत्येक बिमा वस्तुको निमित्त ठेगानावालाले वा निजको अख्तियार पाएको वारिसले फिर्ती रसीदरीतपूर्वक दस्तखत गरेको फिर्ती रसीद प्रेषकलाई निःशुल्क पठाइनेछदेहायका अवस्थामा बिमा वस्तु प्रेषकलाई बिमा वस्तु फिर्ता हने अवस्था सम्बन्धितहुलाकलेफिर्ता पठाउनु पर्दछदिएका मितिदेखि १० दिनसम्ममा ठेगानावालाले बिमा वस्तुको आगमन सूचनाकडेलिभरी नलिएमा, वा"
    },
    {
        "page": "2-3",
        "text": "िःशुल्क पठाइनेछदेहायका अवस्थामा बिमा वस्तु प्रेषकलाई बिमा वस्तु फिर्ता हने अवस्था सम्बन्धितहुलाकलेफिर्ता पठाउनु पर्दछदिएका मितिदेखि १० दिनसम्ममा ठेगानावालाले बिमा वस्तुको आगमन सूचनाकडेलिभरी नलिएमा, वा\nठेगानावालाले बिमा वस्तु लिन इन्कार गरेमा वा सही डेलिभरी दिने ठेगानावालाखनभेटिएमा वा ठेगानावालाको मृत्यु भै डेलिभरी हुन नसकेमा, वा नेठेगानावाला बिना सूचना अघि बसेको ठाउं छाडी अन्यत्र गएमा वा बिमा वस्तुडेलिभरी गर्ने अख्तियार नभएको अधिकारक्षेत्रम सरेकोमा सो सरेकाहुलाकको१० दिनभेत्र ठेगानावाला वा निजको अख्तियार पाएको वारिसलाई डेलिभरीदिन हुलाकको तर्फबाट प्रयास गर्दा पनि ठेगानावाला पत्ता नलागी बिमा वस्तुडेलिभरी हुन नसकेमाबिमा वस्तु हुलाकमा आइपुगेको समयमा बिमा वस्तुको ठेगानावालाहुलाक डेलिभरी क्षेत्रबाट बाहिर गएको भए सो हुलाकमा निजको नाममाबिमा वस्तु आएको सूचना हुलाकबाट वा अरू कुनै तवरबाट थाहा पाई त्यसकोडेलिभरी लिने इच्छाको लिखित सूचना सम्बन्धित हुलाकलाई खण्ड (ग)मदिएमा उल्लिखित १० दिन भित्र सो बिमा वस्तु अरू५ दिनसम्म सो हुलाकमाराखिनेछ, सो वा निजको अख्तियार पाएको पनि  ठेगानावाला दिन"
    },
    {
        "page": "3",
        "text": "ट थाहा पाई त्यसकोडेलिभरी लिने इच्छाको लिखित सूचना सम्बन्धित हुलाकलाई खण्ड (ग)मदिएमा उल्लिखित १० दिन भित्र सो बिमा वस्तु अरू५ दिनसम्म सो हुलाकमाराखिनेछ, सो वा निजको अख्तियार पाएको पनि  ठेगानावाला दिन   भित्र+वारिसले डेलिभरी नलिएमा सो दिन भुक्तान भएपछि तुरून्त सो बिमा वस्तु+प्रेषकलाई नै फिर्ता पठाइनेछबिमा गरिएको हुलाक वस्तु वा त्यसको कुनै अंश हुलाकद्वारा क्षतिपूर्ति पाउने शर्त र बन्देजहरूचलान गरिंदाको अवस्थामा हराएमा वा नोक्सान भएमा ऐन बमोजिम पाउने क्षतिपूर्तिको रकमदेहायको अवस्थामा पाउने छैनप्रेषकले लेखेको ठेगाना अधूरो वा अशुद्ध भै गलत डेलिभरी हुन गएमा, वाप्रेषकले वा ठेगानावालाले कुनै किसिमको जालसाजी गरेको प्रमाणित भएमा, वाठेगानावालाले फिर्ती रसीद समेतमा सही गरी बिमा वस्तु डेलिभरी लिइसकेको गभएमा, वामितिदेखि महिनाभित्र हराएको वा नोक्सानी बिमा वस्तु हुलाक दाखिलभएको २तभएको वा गुम भएकोे कुनै उजूरी नदिएमा ,वअसुरक्षित प्याक बन्दीको कारणले हराएमा वा नोक्सानी भएमा, वा छ्व। अयोग्य वाकुनै देखिने नोक्सानी नभएमा, वाखम व लह छपमबिमा वस्तुभित्र करेन्सी नोट वा सटही मूल्यका अरू वस्तु वा दुबै साथ खामिएकोवस्तुहरूको वास्तविक मूल्यको बिमा नगरिएको भएमा, वा भे त्यस्ताबिमा गरिएको वस्तुको स्वभावैबाट हानी नोक्सानी भएमा, वा"
    },
    {
        "page": "3-5",
        "text": "वाखम व लह छपमबिमा वस्तुभित्र करेन्सी नोट वा सटही मूल्यका अरू वस्तु वा दुबै साथ खामिएकोवस्तुहरूको वास्तविक मूल्यको बिमा नगरिएको भएमा, वा भे त्यस्ताबिमा गरिएको वस्तुको स्वभावैबाट हानी नोक्सानी भएमा, वा\nहुलाकद्वारा मनाही गरिएका वस्तु बिमा गरिएमाझहुलाक डाइरेक्टर वा नियन्त्रकद्वारा परिस्थितिबस जाचबुझ (इन्क्वायरी  क्षतिपर्ति दिने म्याद९०.आदेश भएमा बाहेक प्रेषकले हुलाकलाई बिमा वस्तु उजूरी दिएको मितिदेखिहराएको २महिनापछि तुरून्त क्षतिपूर्ति पाउनेछ\nआयार\nकानून\nनपाल\nअनुसूचीकाठमाडों जनरल पोष्ट कार्यालय० .ललितपुर२. नगर हुलाकभक्तपुर नगर हुलाक ३.वीरगञ्ज मुख्य हुलाक ४.विराटनगर मुख्य हुलाक ५.पोखरा मुख्य हुलाक ६.भैरहवामुख्य हुलाक ७.आयार\nकानून\nनपाल\nगरिएका नेपाल कानून संशोधन गर्ने ऐन, द्रष्टव्यः- केही२०६३ द्वार रुपान्तर शब्दहरुः-शश्री ५ को सरकार को सट्टा  नेपाल सरकार५"
    },
    {
        "page": "1-2",
        "text": "आपतकालीन बालउद्घार कोष (सञ्चालन नियमावली २०६७नेपाल राजपत्रमा प्रकाशित मिति२०६७ | ९| ५संशोधनआपतकालीन बालउद्धार कोष सञ्चालन (पहिलो संशोधन , २०६९ २०६९ | ११ | २८प्रशासकीय कार्यविधि (नियमित गर्ने। ऐन २०१३ को दफा २ ले दिएको अधिकार प्रयोगनेपाल सरकारले देहायका नियमहरु बनाएको छनियमहरुको (९ यी संक्षिप्त कोषबलउद्वार नाम प्रारम्भः 7(सञ्चालन  नियमावली, २०६७ रहेको छयो नियमावली तुरुन्त प्रारम्भ आयोग (२अर्को अर्थ नलागेमा यस नियमावलीमा,- परिभषाः विषय वा प्रसङ्गले२भन्नाले   नियम बमोजिमको आपतकालीन कोष ,(क / कष ३ बलउद्वार७९ सम्झनु पर्छआपतकालीन अवस्थामा रहेका बालबालिका\" भन्नाले देहायका अवस्थामारहेका बालबालिका सम्झनु पर्छःजोखिमपूर्ण श्रममा संलग्न रहेको५ २हराएको वा वेवारिस अवस्थामा फेला परेको,कारणले बन्धकमा रहेको जवरजस्ती श्रमबाट पीडित ३ ऋणको वभएको,दूर्व्यवहारबाट शारीरिक मानसिक वा   भेदभावयातन व जस्तपीडित भएकोे,वा दैवी प्रकोपमा परेको, दूर्घटना भएकोे, (५ ) प्राकृतिकहिरासतमा रहेको वा कुनै कसूरसंग (६ )बबु कारगर व आम वसम्बन्धित रहेको कारणले वेवारिसे भएको,"
    },
    {
        "page": "1-2",
        "text": "वहारबाट शारीरिक मानसिक वा   भेदभावयातन व जस्तपीडित भएकोे,वा दैवी प्रकोपमा परेको, दूर्घटना भएकोे, (५ ) प्राकृतिकहिरासतमा रहेको वा कुनै कसूरसंग (६ )बबु कारगर व आम वसम्बन्धित रहेको कारणले वेवारिसे भएको,\nयौनशोषण यौन दूर्व्यवहार बेचबिखन वा ओसारपसारमा परेको,७ )हिंसाबाट प्रभावित भएको, ८ )(९ ) बाबुआमा वा संरक्षकबाट बन्चित भएको,(१० ) अपाङ्गता भएकोसुस्तमनस्थिति भएको (९९अपहरण वा शरीर बन्धकमा परेको (१२ )सडक वालबलिका, (१३ )एच.आई.भी. एड्स संक्रमित भएको (१४ )बालबालिका (१५ ) समितिले तोकेकाअन्यमन्त्रालय भन्नाले महिला बालबालिका(ग तथ समज कल्यण मन्त्रलयसम्झनु पर्छसमिति  भन्नाले  नियम बमोजिमको   कोष समिति   सम्झनु ।घ)^४ू सञ्चलकपर्छआपतकालमा परेका बालबालिकालाई कोषको   स्थापनाः (१) तत्काल ३उद्वार, रहत <पुनः्स्थापना गर्ने काम समेतको लागि आपतकालीन बालउद्धार निवारण कोष नामको एककोष स्थापना गरिएको छ*5कोषमा देहाय बमोजिमका रकमहरु रहनेछन्ःनेपाल सरकारबाट प्राप्त रकम (क विदेशी सरकार अन्तर्राष्ट्रिय संघ संस्था वा व्यक्तिबाट प्राप्त रकम (ख स्वदेशी संघ संस्था वा व्यक्तिबाट प्राप्त रकम, (ग)कुनै स्रोतबाट प्राप्त रकम (घअन्य"
    },
    {
        "page": "2-3",
        "text": "मका रकमहरु रहनेछन्ःनेपाल सरकारबाट प्राप्त रकम (क विदेशी सरकार अन्तर्राष्ट्रिय संघ संस्था वा व्यक्तिबाट प्राप्त रकम (ख स्वदेशी संघ संस्था वा व्यक्तिबाट प्राप्त रकम, (ग)कुनै स्रोतबाट प्राप्त रकम (घअन्य\nज्येष्ठ महिला, बालबालिका तथा समाज कल्याण मन्त्रालयको नाम हाल महिला बालबालिका तथा नागरिकमन्त्रालय रहेको2\nभित्र कार्यरत गैर   सरकारी क्षेत्रमा   नेपाल बालबालिकाको जम्म   गर्नः काषमारकमसंस्थाले बार्षिक कूल खर्चको अन्तरराष्ट्रिय गै़र सरकारी संस्थाहरुको परियोजना विश्लेषणतथा सहजिकरण सिफारिस समितिको सिफारिसमा मन्त्रालयले तोके बमोजिमको प्रतिशतबराबरको रकममा नघटाई कोषमा जम्मा गर्नु पर्नेछकोषको उपयोगः कोषको रकम देहायको कामको लागि उपयोग गरिनेछःौआपतकालीन अवस्थामा रहेका बालबालिकाको उद्घार गर्न कआपतकालीन बालबालिकालाई दिन रहेकाख अवस्थम रहत तथपुनर्स्थापना गर्नस्वीकृत समितिबाट कार्यक्रम सञ्चालन गर्न(ग)समितिबाट गरिने कार्यक्रमको अनुगमन गर्न ।घ)बालबालिकाको समितिले तोके   बमोजिमको हितसम्बन्धम हक अन्यकाम गन वा गराउनरकम   नियम काममा"
    },
    {
        "page": "3-4",
        "text": "स्थम रहत तथपुनर्स्थापना गर्नस्वीकृत समितिबाट कार्यक्रम सञ्चालन गर्न(ग)समितिबाट गरिने कार्यक्रमको अनुगमन गर्न ।घ)बालबालिकाको समितिले तोके   बमोजिमको हितसम्बन्धम हक अन्यकाम गन वा गराउनरकम   नियम काममा  उपयोग गर्न नसकिनेः कोषको (१ ) कोषकोअन्य + म रकमलेखिए बाहेकको अन्य काममा उपयोग गर्न सकिने छैनजुनसुकै कुरा लेखिएको भए तापनि कोषको कुल खर्चको उपनियम  ११ ) (२मसमितिको सचिवालय तथा बैठक सञ्चालन गर्न लाग्ने खर्चको पांच प्रतिशतसम्मकोरकमलागि उपयोग गर्न सकिनेछसमितिको गठनः (१) कोषको काम समेतको लागि एक तथा व्यवस्थापन गर्नेसञ्चलनकोष सञ्चालक समिति रहनेछदेहाय बमोजिम समितिको गठन (२हुनेछःमन्त्रालयको सचिव (क / अध्यक्षसहसचिव ख कनन तथ न्यय मन्त्रलय सदस्य\nकानून तथा न्याय नन्त्रालयको नाम हाल कानून न्याय तथा संसदीय मामिला मन्त्रालय रहेको3"
    },
    {
        "page": "3-4",
        "text": "सञ्चालक समिति रहनेछदेहाय बमोजिम समितिको गठन (२हुनेछःमन्त्रालयको सचिव (क / अध्यक्षसहसचिव ख कनन तथ न्यय मन्त्रलय सदस्य\nकानून तथा न्याय नन्त्रालयको नाम हाल कानून न्याय तथा संसदीय मामिला मन्त्रालय रहेको3\nकार्यकारी निर्देशक केन्द्रीय बाल कल्याण समिति (ग)सदस्यप्रहरी नायब महानिरीक्षक महिला तथा बालबालिका ।घ)निर्देशनालय प्रहरी प्रधान कार्यालयसदस्यबालबालिकाको क्षेत्रमा कार्यरत गैर सरकारीसंस्थाहरुमध्ये समितिले तोकेको संस्थाबाटप्रतिनिधित्व हुने गरी कम्तीमा एकजनामहिला सहित दुई जनासदस्यमन्त्रालयले तोकेको सहसचिव -सदस्य   सचिव च )र८३  उपनियम २ को खण्ड (ङ) सदस्यको पदावधि दुई वर्षकोहुनेछसमितिको काम कर्तव्य र अधिकारः समितिको काम कर्तव्य अधिकार देहाय बमोजिम7हुनेछःआपतकालीन अवस्थामा रहेका बालबालिकाको उद्धार गर्ने पुनस्रथापना गर्ने क /राहत दिने आवश्यक   कार्यक्रम त्यस्ता बालबालिकालाईसम्बन्धम तथअवस्थामा   रहेको बालबालिका आपतकालीन बालबालिकाव भएनभएको निर्धारण गर्नेस्वीकृत कार्यक्रमको लागि कोष परिचालन गर्ने गराउने(ग) वस्वीकृत कार्यक्रम कार्यान्वयन भए नभएको सम्बन्धमा अनुगमन गर्ने।घ)स्वरुप"
    },
    {
        "page": "4-5",
        "text": "धम तथअवस्थामा   रहेको बालबालिका आपतकालीन बालबालिकाव भएनभएको निर्धारण गर्नेस्वीकृत कार्यक्रमको लागि कोष परिचालन गर्ने गराउने(ग) वस्वीकृत कार्यक्रम कार्यान्वयन भए नभएको सम्बन्धमा अनुगमन गर्ने।घ)स्वरुप   दिइने आपतकालीन रहेका बालबलिकालाईरहत अवस्थामरकमको मापदण्ड बनाई लागू गर्नेआपतकालीन सम्बन्धी रहेका बालबलिका चअवस्थम अध्ययन तथअनुसन्धान गर्ने वा गराउनेआपतकालीन अवस्थामा रहेका बालबालिकाको उद्धार गर्ने छ\nआपतकालीन अवस्थामा रहेका बालबालिकालाई राहत दिने (ज ) पुनस्र्थापन7समितिबाट गरिने कार्यक्रमकोे अनुगमन गर्ने वा गराउने झ)बालबालिकाको क्षेत्रमा काम गर्ने निकाय तथा संस्थासंग समन्वय गर्ने (ञसमितिलाई तत्काल आवश्यक नपर्ने कोषमा रहेको रकम उपयुक्त ठाउमा टलगानी गर्नेकोष बृद्धिको लागि स्रोतको खोजी गर्ने (ठ )आपतकालीन अवस्थामा रहेका बालबालिका सम्बन्धी काम गर्ने वा ड /अन्यगराउनेजुनसुकै कुरा लेखिएको ०८क. गराउन सक्नः (९रकम भए दफ ८ म तःकाल उपलब्धतापनि   आपतकालीन अवस्थामा रहेका बलबालिकालाई उद्धार   नगरेम, रहततत्कालपुर्नस्थापना नगरेमा   गम्भीर देखिएमा नदिएमा क्षति   हुने मानवीयतथा तथ सञ्चलकहजार रुपैयांमा"
    },
    {
        "page": "5-6",
        "text": "राउन सक्नः (९रकम भए दफ ८ म तःकाल उपलब्धतापनि   आपतकालीन अवस्थामा रहेका बलबालिकालाई उद्धार   नगरेम, रहततत्कालपुर्नस्थापना नगरेमा   गम्भीर देखिएमा नदिएमा क्षति   हुने मानवीयतथा तथ सञ्चलकहजार रुपैयांमा   नबढ्ने समितिको अध्यक्षले सो प्रयोजनको लागि कोषबाटगर पचारसक्नेछ मनासिव रकम सम्बन्धित बालबालिकालाईउपलब्ध गरउनबमोजिमको समितिको परी (९(२ / उपदफ अवस्थ अध्यक्षबट सञ्चलकउपलब्ध गराइएकोमा त्यसरी सम्बन्धित बालबालिकालई गराइएउपलब्ध रकम रकमसमितिको बैठकबाट सो विषयको अनुमोदन गराउनु पर्नेछ पछि बस्नेसञ्चलकबैठक समितिको बैठक र निर्णयः (१ आवश्यकता अनुसार बस्नेछ समितिकोसमितिको बैठक अध्यक्षले तोकेको मिति समय बस्नेछ(२ ) र स्थनमबैठक कम्तीमा   चौबीस अगावै समितिको समितिको(३ बस्नुभन्दा घण्टदेिनु सदस्य   सचिवले बैठकमा छलफल हुने कार्यसूची सहितको सूचना सवै सदस्यहरुलाईपर्नेछ\nपहिलो संशोधनद्वारा थप5"
    },
    {
        "page": "5-6",
        "text": "तोकेको मिति समय बस्नेछ(२ ) र स्थनमबैठक कम्तीमा   चौबीस अगावै समितिको समितिको(३ बस्नुभन्दा घण्टदेिनु सदस्य   सचिवले बैठकमा छलफल हुने कार्यसूची सहितको सूचना सवै सदस्यहरुलाईपर्नेछ\nपहिलो संशोधनद्वारा थप5\nसमितिको संख्याको प्रतिशत बढी कुल सदस्य पचास सदस्यहरुभन्दउपस्थित भएमा समितिको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछगर्नेछ समितिको बैठकको निजको समितिकोअध्यक्षले (५ ) अध्यक्षत 7अनुपस्थितिमा समितिका उपस्थित सदस्यहरुले आफूमध्येबाट छानेको सदस्यले गर्नेछबैठकमा समितिको बहुमतको मान्य   हुनेछ(६ मत बरबर भएमा राय रबैठकको अध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछआवश्यकता अनुसार नेपाल सरकारको कुनै कर्मचारी, पदाधिकारी (७ ) समितिलेकुनै व्यक्तिलाई समितिको बैठकमा पर्यवेक्षकको रुपमा भाग लिन आमन्त्रण गर्नव अन्यसक्नेछ८) समितिको निर्णय समितिको सदस्य सचिवले प्रमाणित गरी राख्रेछसमितिको बैठक सम्बन्धी अन्य कार्यविधि सो समिति आफैले निर्धारण गरे (९>बमोजिम हुनेछकोषको प्रशासनिक खर्चः समितिको प्रशासनिक खर्च कोषमा भएकोे रकम र सो १०.जम्महुने छैन |"
    },
    {
        "page": "6-7",
        "text": "िको सदस्य सचिवले प्रमाणित गरी राख्रेछसमितिको बैठक सम्बन्धी अन्य कार्यविधि सो समिति आफैले निर्धारण गरे (९>बमोजिम हुनेछकोषको प्रशासनिक खर्चः समितिको प्रशासनिक खर्च कोषमा भएकोे रकम र सो १०.जम्महुने छैन | कोषबाट प्राप्त व्याज रकमको पांच प्रतिशतभन्दा बढीO९(१ ) कोषको रकम समितिले कुनै वाणिज्य बैकमा खाता खोली जम्मा खाताको सञ्चालनः०९.पर्नेछसञ्चालन समितिको सदस्य   सचिव ८१ ) बमोजिमको खताको (२   उपनियमकाम गर्ने मुख्य कर्मचारीको संयुक्त दस्तखतबाट मन्त्रालयको आर्थिकप्रशसन शखमहुनेछनेपाल कोषको   लेखा र लेखा परीक्षणः व्ययको   लेखा कोषको सरकारले (९०२. आयअपनाएको लेखा प्रणाली बमोजिम राखिनेछकोषको लेखापरीक्षण महालेखा परीक्षकबाट हुनेछ (२\nरकम फ्रिज नहुनेः प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भएतापनि कोषको१३. रकमहुने छैन | खर्च नभई आर्थिक वर्षको अन्त्यमा बांकी रहेमा त्यस्तो रकम फ्रिज"
    },
    {
        "page": "6-7",
        "text": "राखिनेछकोषको लेखापरीक्षण महालेखा परीक्षकबाट हुनेछ (२\nरकम फ्रिज नहुनेः प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भएतापनि कोषको१३. रकमहुने छैन | खर्च नभई आर्थिक वर्षको अन्त्यमा बांकी रहेमा त्यस्तो रकम फ्रिज\nप्रतिवेदन पेश गर्नेः (१ समितिले आफूले गरेको कार्यको वार्षिक प्रतिवेदन आर्थिक वर्ष०४.मन्त्रालय समक्ष पेश गर्नु पर्नेछ तीन महिनाभित्र भएकोेसमप्तबमोजिमको प्रतिवेदन मन्त्रालयले सार्वजनिक गर्न सक्नेछ उपनियम (१(२लिए सदस्यले समितिको बैठकमा बेठक भत्ताः समितिका वापत अर्थ१५ . अध्यक्ष तथा भगमन्त्रालयले तोके बमोजिमको रकम बैठक पाउनेछन्भत्त वपत\"र%कोषको सचिवालयः कोषको सचिवालय मन्त्रालयमा९ ६.कारबाहीहरुको समितिले आफूले   गरेको अभिलेख   राख्नेः अभिलेख   दुरुस्तकाम ०७. राख्रु)पर्नेछमन्त्रालयले समितिको काम कारबाहीको सम्बन्धमा समितिलाई निर्देशन दिन सक्नेः (१९८.आवश्यक निर्देशन दिन सक्नेछमन्त्रालयले   दिएको   निर्देशनको बमोजिम उपनियम(२ ) (१ ) पालनसमितिको कर्तव्य हुनेछनियमावली आफूलाई समितिले बमोजिम प्रत्यायोजनः अधकार०९. भएका यस प्रप्तअधिकार   समितिको अनुसार"
    },
    {
        "page": "7",
        "text": ".आवश्यक निर्देशन दिन सक्नेछमन्त्रालयले   दिएको   निर्देशनको बमोजिम उपनियम(२ ) (१ ) पालनसमितिको कर्तव्य हुनेछनियमावली आफूलाई समितिले बमोजिम प्रत्यायोजनः अधकार०९. भएका यस प्रप्तअधिकार   समितिको अनुसार   केही अधिकारहरु मध्येआवश्यकता अध्यक्ष सदस्य वअधिकृत नेपाल सरकारको कुनै कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछकुनै कारणबस कोष सञ्चालन गर्न आवश्यक नभएमा नेपाल कोष खारेज हन सक्नेः (१ )२०.सरकारले खारेज गर्न सक्नेछबमोजिम   कोष   खारेज भएमा   कोषमा  रहेको रकम   नेपाल (२ ) उपनियम (९हुनेछ सरकारम स्वतः हस्तन्तरण"
    },
    {
        "page": "1",
        "text": "आमाको दूधलाई प्रतिस्थापन गर्ने वस्तु (बिक्री वितरण नियन्त्रण) ऐन, २०४९लालमोहर र प्रकाशन मिति२०४९| ८ २९संशोधन गर्ने रनप्रमाणीकरण प्रकाशन मिसुदृढीकरण तथा केही नेपाल कानूनगणतन्त्रसंशोधन गर्ने ऐन, २०६६ २०६६ १०|७नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई२ .संशोधन गर्ने ऐन, २०७५ २०७५  ११ | १९आथ २०४९ सालको ऐनक्री वितरण नियन्त्रण गर्न बनेको ऐन आमाको दूधलाई प्रतिस्थापन गर्ने वस्तुकोतथा आमाको दूधलाई प्रतिस्थापन गर्ने वस्तु लगायत स्तनपानको   संरक्षण सम्वर्धनप्रस्तावन <आहारको बिक्री वितरणलाई नियमित गरी बच्चाहरुको लागि सुरक्षित एवं पर्याप्त   पोषणकोबलव्यवस्था गर्न वाञ्छनीय भएकोले,महाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवको शासनकालको एक्काइसौं वर्षमा संसदले श्र :यो ऐन बनाएकोछ८१ ) यस ऐनको आमाको   दूधलाई प्रतिस्थापन संक्षिप्त वस्तुनाम सप्ररम्भ नम(बिक्री वितरण नियन्त्रण) ऐन, २०४९ रहेकोछनेपाल राजपत्रमा सूचना प्रकाशन गरी तोकेको मिति *(२ ) यो ऐन नेपाल सरकारलेदेखि प्रारम्भ हुनेछपरिभाषा : विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा,-"
    },
    {
        "page": "1-2",
        "text": "म सप्ररम्भ नम(बिक्री वितरण नियन्त्रण) ऐन, २०४९ रहेकोछनेपाल राजपत्रमा सूचना प्रकाशन गरी तोकेको मिति *(२ ) यो ऐन नेपाल सरकारलेदेखि प्रारम्भ हुनेछपरिभाषा : विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा,-\nयो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको गणतन्त्रयो ऐन २०५१|११ १५ देखि लागु हुनेगरी नेपाल राजपत्रमा सूचना प्रकाशित भएकोे\nआमाको दूधलाई प्रतिस्थापन गर्ने वस्तु भन्नाले आमाको दूधलाई आंशिककरुपमा  प्रतिस्थापन गर्न बिक्री वितरण गरिएको पूर्ण वस्तु   सम्झनुव खद्यभांडो   (कण्टेनर   भन्नले रुपमा   बिक्रीको खुद्रा   इकाईको कुनैउत्पादनप्रयोग हुने कुनै पनि किसिमको शपोका (प्याकेज  सम्झनु पर्छ र सोल।गशब्दले बेरबार पार्ने वस्तु (र्यापर्स) लाई समेत जनाउंछसमिति  भन्नले सम्वर्धन ४   बमोजिम गठित स्तनपान संरक्षण ग )दफा तथसमिति सम्झनु पर्छभन्नाले देहायको कुनै चीज वस्तु सम्झनु पर्छ।घ) उत्पदन आमाको दूधलाई प्रतिस्थापन गर्ने वस्तु, (१ )कुनै  परिवर्तन   सहित वाविना परिवर्तन बच्चालाई खुवाउन"
    },
    {
        "page": "2-3",
        "text": "िम गठित स्तनपान संरक्षण ग )दफा तथसमिति सम्झनु पर्छभन्नाले देहायको कुनै चीज वस्तु सम्झनु पर्छ।घ) उत्पदन आमाको दूधलाई प्रतिस्थापन गर्ने वस्तु, (१ )कुनै  परिवर्तन   सहित वाविना परिवर्तन बच्चालाई खुवाउन   प्रयोग (२ )गर्नेमा अनुकूल हुने गरी बिक्री वितरण गरिएको कुनै पनि प्रकारकोदूध,गरी बिक्री वितरण गरिएको बच्चालाई खुवाउन   अनुकूल३ / अन्य हूनखाद्य वा पेय पदार्थदूधदानी र मुन्टोवितरक भन्नाले कुनै उत्पादन, रुपमा बिक्री वितरण थोकव   खुद्रार सो शब्दले कुनै उत्पादन   सम्बन्धी संलग्न व्यक्ति सम्झनु पर्छ कार्यमाजनसम्पर्क सेवा वा सूचना उपलब्ध गराउने कार्यमा संलग्न व्यक्तिलाई समेतजनाउंछरस्वास्थ्य हेरचाह गर्ने निकाय भन्नाले स्वास्थ्य हेरचाह गर्ने कार्यमाप्रत्यक्ष6वा अप्रत्यक्ष रुपमा संलग्न सरकारी, गै़र सरकारी वा निजी संस्था वा संगठनवा व्यक्ति सम्झनु पर्छ र सो शब्दले नर्सरी  बालगृह ) बाल हेरचाहअन्य रसंस्थाहरुलाई समेत जनाउंछभन्नाले   चिकित्सक, वा   पोषणविज्ञ दर्तावाला   नर्स व्यवसायी  छ४स्वस्थ्य वनेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी तोकी दिएको यस्तैव्यक्तिहरु सम्झनु पर्छअन्य"
    },
    {
        "page": "2-3",
        "text": "रचाहअन्य रसंस्थाहरुलाई समेत जनाउंछभन्नाले   चिकित्सक, वा   पोषणविज्ञ दर्तावाला   नर्स व्यवसायी  छ४स्वस्थ्य वनेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी तोकी दिएको यस्तैव्यक्तिहरु सम्झनु पर्छअन्य\nस्वास्थ्य कार्यकर्ता भन्नाले स्वास्थ्य हेरचाह गर्ने निकायमा काम गरिरहेको (ज /काम गर्न तालीम लिई रहेको स्वास्थ्य हेरचाह गर्ने कार्यमा   संलग्नव 7पारिश्रमिक लिने वा नलिने व्यक्ति सम्झनु पर्छबच्चा  भन्नाले बाह्र महिना सम्मको उमेरको शिशु झ ) सम्झनु पर्छबालसूत्र भन्नाले चार देखि छ महिनासम्मको उमेरका बच्चाहरुको सामान्य ञगर्ने उद्देश्यले पोषण बच्चाहरुको   शारीरिकआवश्यकत तथ त्यर्तबनौटलाई मिल्ने गरिएको गरी नेपाली प्रचलितगुणस्तर अनुरुप तयारआमाको दूधलाई प्रतिस्थापन गर्ने वस्तु सम्झनु पर्छलेवल  उत्पादन   राखिएको भांडोमा   लेखिएको , भन्नाले छापिएको , लिथोटगरिएको, चिन्ह   लगाईएको, इम्बोर्स   गरिएको, समावेश   गरिएकोअन्य वचिन्ह, किसिमले   देखाइएको विवरणात्मक तस्वीरवस्टु ट्याग, व अन्यसम्झनु पर्छभन्नाले निर्माण  गर्ने कारोबारमा ठ )उत्पदक"
    },
    {
        "page": "3-4",
        "text": "ले छापिएको , लिथोटगरिएको, चिन्ह   लगाईएको, इम्बोर्स   गरिएको, समावेश   गरिएकोअन्य वचिन्ह, किसिमले   देखाइएको विवरणात्मक तस्वीरवस्टु ट्याग, व अन्यसम्झनु पर्छभन्नाले निर्माण  गर्ने कारोबारमा ठ )उत्पदक  उत्पदन प्रत्यक्ष रुपम व वसम्झौता अन्तर्गत नियन्त्रित व्यक्ति मार्फत एजेण्ट मार्फत वा सम्झौताद्वारावसंलग्न व्यक्ति सम्झनु पर्छभन्नाले   उत्पादनको वितरण, विज्ञापन, बिक्री वितरण  प्रवर्धन,नमूनवितरण, सेवा त्यस्तो जनसम्पर्क लगायतसूचन बजारम उत्पादन तथल्याउने वा बिक्री गर्ने कुनै कार्य सम्झनु पर्छभन्नाले विना मूल्य प्रदान गरिने उत्पादनको एउटा वा सानो परिमाणनमूनसम्झनु पर्छवा आमाको दूधलाई प्रतिस्थापन पदार्थ१ भन्नाले आमाको दूध ण )सपूरक खद्य6बच्चाको   पोषण आवश्यकता पूरा गर्न अपर्याप्त भएकोे वस्तुअवस्थमपूरकको रुपमा प्रयोग गर्ने उपयुक्त खाद्य पदार्थ सम्झनु पर्छनेपाल मन्त्रालय भन्नाले स्वास्थ्य तथा जनसंख्या मन्त्रालय सम्झनु>त) सरकार\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित\nतोकिएको  वा शतोकिए बमोजिम"
    },
    {
        "page": "3-4",
        "text": "दार्थ सम्झनु पर्छनेपाल मन्त्रालय भन्नाले स्वास्थ्य तथा जनसंख्या मन्त्रालय सम्झनु>त) सरकार\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित\nतोकिएको  वा शतोकिए बमोजिम  भन्नाले यस ऐन अन्तर्गत बनेको नियममा(थ )तोकिएको वा तोकिए बमोजिम सम्झनु पर्छकार्यान्वयन तथा सुपरिवेक्षण (१ ) यो ऐन लागू गर्ने र कार्यान्वयन गर्ने मुख्य जिम्मेवारी३मन्त्रालयको हुनेछऐनको   कार्यान्वयन   सुनिश्चित गर्न   मन्त्रालयले योे(२ ) आवश्यकतानुसार अन्यमन्त्रालयहरुको सहयोग लिनेछदेहाय ८३ ) यो ऐन कार्यान्वयन गर्ने प्रयोजनको लागि मन्त्रालयको कामअधकारबमोजिम हुनेछयो ऐन कार्यान्वयन गर्न नियमहरु जारी गर्ने, (क )यो ऐन र यस ऐन अन्तर्गत जारी भएको नियमका   प्रावधानहरुको ख )कार्यान्वयन तथा पूर्ण पालन निश्चित गर्न सरकारी तथा गैर सरकारीनिकायहरुसंग परामर्श गर्ने,यो ऐन लागू गराउने (ग)यो ऐनको उद्देश्य प्राप्त गर्न आवश्यक वा सम्बन्धित यस्तै अन्य काम ।घ)भए   नभएको"
    },
    {
        "page": "4-5",
        "text": "धानहरुको ख )कार्यान्वयन तथा पूर्ण पालन निश्चित गर्न सरकारी तथा गैर सरकारीनिकायहरुसंग परामर्श गर्ने,यो ऐन लागू गराउने (ग)यो ऐनको उद्देश्य प्राप्त गर्न आवश्यक वा सम्बन्धित यस्तै अन्य काम ।घ)भए   नभएको   सुपरिवेक्षण स्तनपान संरक्षण तथा सम्वर्धन समिति १)योऐन पलनउत्पादनको बिक्री वितरण प्रयोजनको लागी स्तनपानको संरक्षण सम्वर्धनतथ तथ 7गर्नेछ। नियन्त्रण गर्नको लागि नेपाल सरकारले स्तनपान संरक्षण तथा सम्वर्धन समिति गठनरहनेछन् देहायका समितिमा(२ सदस्यहरु(क सचिव, स्वास्थ्य तथा जनसंख्या मन्त्रलय अध्यक्ष(ख) प्रतिनिधि (रा.प.प्रथम श्रेणी , उद्योग, वाणिज्य तथानेपाआपूर्ति मन्त्रालयसदस्य(ग 1lII(घ)ङ) प्रतिनिधि रा.प.प्रथम श्रेणी , शिक्षा, विज्ञान तथानेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधितनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा झिकिएको"
    },
    {
        "page": "4-5",
        "text": "प.प्रथम श्रेणी , शिक्षा, विज्ञान तथानेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधितनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा झिकिएको\nप्रविधे मन्त्रलय सदस्य>च) प्रतिनिधि (रा.प.प्रथम श्रेणी , रोजगार तथाश्रम,सामाजिक सुरक्षा मन्त्रालयसदस्यनेपाल चिकित्सक सङ्घ प्रतिनिधि, छ।बल सदस्य।ज ) प्रतिनिधि, नेपाल उद्योग वाणिज्य सङ्घसदस्यझ) आमा तथा बच्चाको स्वास्थ्य क्षेत्रमा कार्यरत प्रतिष्ठितव्यक्तिहरु मध्येबाट समितिद्वारा मनोनीत दुई जनासदस्यनेपाल सरकारद्वारा मनोनीत प्रतिष्ठित पोषणविज्ञ (ञ)सदस्यट बच्चाहरुको पालन पोषण तथा स्याहार सम्बन्धीअनुभव प्राप्त आमाहरु मध्येबाट नेपाल सरकारद्वारामनोनीत एकजनासदस्यनेपाल सरकारले तोकेको व्यक्ति सदस्य-सचिवठ )समितिले   निर्धारण वर्षको   हुनेछ (३ ) मनोनीत   सदस्यहरुको पदावाधे"
    },
    {
        "page": "5-6",
        "text": "पोषण तथा स्याहार सम्बन्धीअनुभव प्राप्त आमाहरु मध्येबाट नेपाल सरकारद्वारामनोनीत एकजनासदस्यनेपाल सरकारले तोकेको व्यक्ति सदस्य-सचिवठ )समितिले   निर्धारण वर्षको   हुनेछ (३ ) मनोनीत   सदस्यहरुको पदावाधे   दुईरबमोजिम पुनः मनोनीत हुन सक्नेछन्समितिले बैठकमा पर्यवेक्षकको रुपमा भाग लिन स्वदेशी वा विदेशी विशेषज्ञलाई(४आमन्त्रण गर्न सक्नेछनेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी समितिको सदस्यहरुमा(४सक्नेछ थपघट वा हेरफेर गर्नबैठक अध्यक्षको   निर्देशानुसार बैठक सदस्य-सचिवले समितिको समितिको(१ ) ४बोलाउनेछसमितिका दुई तिहाई सदस्यहरुको उपस्थिति भएपछि बैठकको लागि गणपूरक(२संख्या पुगेको मानिनेछबैठकमा समितिको प्रस्तुत कुनै विषयमा उपस्थित सदस्यहरुको बहुमतको राय८३समितिको निर्णय मानिनेछसमितिको निर्णय सदस्य सचिवले प्रमाणित गर्नेछ०नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशोधित\nसमितिको बैठक सम्बन्धी अन्य कार्यविधि समिति आफैले निर्धारण गरे बमोजिम(४हुनेछस्वीकृत समितिको नेपाल"
    },
    {
        "page": "5-6",
        "text": "वले प्रमाणित गर्नेछ०नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशोधित\nसमितिको बैठक सम्बन्धी अन्य कार्यविधि समिति आफैले निर्धारण गरे बमोजिम(४हुनेछस्वीकृत समितिको नेपाल   सरकारको नीतिअधकार अन्तर्गत कतव्य रह काम. रसमितिको काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछयो ऐन पालन भए नभएको तोकिए बमोजिम सुपरिवेक्षण गर्ने,(क )यो ऐनका प्रावधानहरु उल्लङ्घन गर्ने उत्पादक, वितरक वा स्वास्थ्य कार्यकर्ता खविरुद्ध अनुसन्धान तथा मुद्दा चलाउन सिफारिश गर्नेअनुदानको रुपमा कुनै उत्पादन प्राप्त गर्ने सम्बन्धी अनुरोध उपर विचार गर्ने (गअस्वीकृत स्वीकृत तोकिए बमोजिम त्यस्तो अनुरोधगर्ने वगोष्ठी वितरकबाट अनुसन्धान,   छात्रवृत्ति, व्यावसायीक ।घ )व व उत्पदकवा त्यस्तो गोष्ठी वा सम्मेलन गर्नको लागि भाग लिन सम्मेलनमासहयततोकिए बमोजिम उपर विचार गर्ने लिने स्वास्थ्य कार्यकर्ताहरुको अनुरोधरअस्वीकृत स्वीकृत त्यस्तो अनुरोध गर्नेवतथा वितरकहरुले पेश गरेको उत्पादनका लेवलहरु"
    },
    {
        "page": "6-7",
        "text": "गोष्ठी वा सम्मेलन गर्नको लागि भाग लिन सम्मेलनमासहयततोकिए बमोजिम उपर विचार गर्ने लिने स्वास्थ्य कार्यकर्ताहरुको अनुरोधरअस्वीकृत स्वीकृत त्यस्तो अनुरोध गर्नेवतथा वितरकहरुले पेश गरेको उत्पादनका लेवलहरु  पुनरावलोकनउत्पदकस्वीकृत यस ऐनको प्रावधान अनुकूल भएका लेवलहरु गर्नेबाल आहार सम्वन्धी सूचना तथा शैक्षिक सामग्रीहरुको प्रचार प्रसार सम्वन्धी (च )कामको समन्वय गर्ने,स्तनपानको संरक्षण र सम्वर्धन गर्ने राष्ट्रिय नीति तर्जुमा गर्ने, छसुपरिवेक्षण नियन्त्रण प्रयोजनको गर्नेकार्यान्वयन, तथाआवश्यकतानुसार उपसमिति गठन गर्नेमन्त्रालयले समितिको सल्लाह लिई बाल आहार बाल आहार सम्बन्धी सूचना र शिक्षा (९ )सम्बन्धी सूचना तथा शैक्षिक सामग्रीको सम्बन्धमा प्रचार प्रसार गर्ने स्वीकृति दिनेछवा देख्न सकिने जस्तो सुकै   भएपनि (२   लेखिएको, सकिनेसुन्न आहार बलदिनु सम्बन्धी सूचना तथा शैक्षिक सामग्रीहरुले देहायका बुंदाहरुमा स्पष्ट जानकारी पर्नेछस्तनपानको फाईदा र विशिष्टता, क आमाको   पोषण गर्ने राख्ने (ख) लगायतर स्तनपान तयर स्तर कयमतरिका\nपदार्थ"
    },
    {
        "page": "6-7",
        "text": "सुन्न आहार बलदिनु सम्बन्धी सूचना तथा शैक्षिक सामग्रीहरुले देहायका बुंदाहरुमा स्पष्ट जानकारी पर्नेछस्तनपानको फाईदा र विशिष्टता, क आमाको   पोषण गर्ने राख्ने (ख) लगायतर स्तनपान तयर स्तर कयमतरिका\nपदार्थ   खुवाउंदा खुवाउंदा शिशिबाट (ग) छुट्ट पूरकदूध व खद्यप्रतिकूल स्तनपानलाई असर पार्ने कुराहरु,केही अवधि   शिशिबाट गराउंदा ।घ)खुवाई दूध पुनः स्तनपानकठिनई |आमाको   दूधलाई   प्रतिस्थापन बच्चाहरुलाई   पूरक खाद्य   पदार्थ गर्ने   वस्तु८३ वसूचना तथा शैक्षिक सामग्रीहरुले उपदफा (२ उल्लेखित विषय समावेशखुवाउने भएको मजानकारीको अतिरिक्त देहायका बुंदाहरु पनि प्रष्ट गर्नु पर्नेछआमाको दूधलाई प्रतिस्थापन गर्ने वस्तुको उचित प्रयोग, (क /बच्चाहरुलाई लाग्ने खर्चको दाजोमा गराउंदा आमको ख स्तनपनदूधलाई प्रतिस्थापन गर्ने वस्तु लाग्ने खर्च,खुवाउंदाआमाको दूधलाई प्रतिस्थापन गर्ने वस्तुको अनुचित तयारीबाट तथा ग )खुवाउंदा शिशिबाट"
    },
    {
        "page": "7",
        "text": "ित प्रयोग, (क /बच्चाहरुलाई लाग्ने खर्चको दाजोमा गराउंदा आमको ख स्तनपनदूधलाई प्रतिस्थापन गर्ने वस्तु लाग्ने खर्च,खुवाउंदाआमाको दूधलाई प्रतिस्थापन गर्ने वस्तुको अनुचित तयारीबाट तथा ग )खुवाउंदा शिशिबाट   खुवाउंदापन अनुपयुक्त स्वस्थ्यम खन 7खरबी ,खुवाउने तरिका बच्चाहरुलाई कचौरा ।घ)चम्चाबाटखाद्य पदार्थ तयार गर्ने तरिका ङ घरमा पूरकशैक्षिक मात्र हुनु पर्नेछ र सामग्रीमा ठीक र प्रचलित जानकारीसूचना तथशिशिबाट खुवाउने बानीलाई प्रोत्साहन गर्ने खालका कुनै स्तनपानलाई"
    },
    {
        "page": "7-8",
        "text": "च्चाहरुलाई कचौरा ।घ)चम्चाबाटखाद्य पदार्थ तयार गर्ने तरिका ङ घरमा पूरकशैक्षिक मात्र हुनु पर्नेछ र सामग्रीमा ठीक र प्रचलित जानकारीसूचना तथशिशिबाट खुवाउने बानीलाई प्रोत्साहन गर्ने खालका कुनै स्तनपानलाई   दुरुत्साहनवतस्वीर वा व्यहोरा प्रयोग गर्नु हुंदैनस्वास्थ्य हेरचाह गर्ने निकाय तथाः स्वास्थ्य कार्यकर्ता स्वास्थ्य हेरचाह गर्ने निकायका (९८.र स्थानीय स्वास्थ्य अधिकारीहरुले यो ऐनको सिद्धान्तलाई प्रवर्धन गर्न तथा राष्ट्रियप्रमुखहरुगर्न उपयुक्त उपायहरु अपनाउनु पर्नेछ प्रोत्साहन तथा स्तनपानलाई संरक्षणस्वस्थ्य 7 <कार्यकर्ताहरुलाई तिनीहरुको जिम्मेवारीको दिनु सम्बन्धमा उपयुक्त जानकारी एवंसल्लहउल्लेखित सबै कुराहरुको जानकारी निश्चित पर्नेछ साथै स्वास्थ्य कार्यकर्तालाई दफा ७मदिनु पर्नेछरुपमस्वास्थ्य कार्यकर्ताहरुले स्तनपानलाई संरक्षण, सम्वर्धन र प्रोत्साहन गर्नु पर्नेछ। (२तिनीहरुले यो ऐनका प्रावधानहरु खासगरी दफा उल्लेखित कुराहरुको जानकारी राखी७ मपर्नेछ यथासम्भव ती प्रावधानहरु कार्यान्वयन गर्नु\nकार्यकर्ताहरुले स्तनपानको ८३"
    },
    {
        "page": "7-8",
        "text": "ंरक्षण, सम्वर्धन र प्रोत्साहन गर्नु पर्नेछ। (२तिनीहरुले यो ऐनका प्रावधानहरु खासगरी दफा उल्लेखित कुराहरुको जानकारी राखी७ मपर्नेछ यथासम्भव ती प्रावधानहरु कार्यान्वयन गर्नु\nकार्यकर्ताहरुले स्तनपानको ८३  स्वास्थ्य वप्रत्यक्ष अप्रत्यक्ष रुपम प्ररम्भ <विस्तारलाई रोक्ने काम गर्न दिनु हुदैनपनि किसिमले आर्थिक वितरकबाट स्वास्थ्य कार्यकर्ताहरुले कुनै४ / उत्पदक वभौतिक उपहार स्वीकार गर्नु हुंदैनवकार्यकर्ताहरुले कसैलाई कुनै उत्पादनको नमूना दिनुहुदेन (५ स्वस्थ्यस्वास्थ्य कार्यकर्ताहरुले कुनै पनि तरिकाले उत्पादनको प्रवर्धन गर्नु हुंदैन (६स्वास्थ्य कार्यकर्ताहरुलाई उत्पादक वा वितरकले कुनै उपहार वा अन्य आर्थिक(७सुविधा दिन खोजेको वा कसैले यस ऐनको अन्य कुनै प्रावधान उल्लङ्घन गरेको जानकारी हुनदिनु आएमा सोको प्रतिवेदन लिखित रुपमा आफनो संस्थाको प्रमुखलाई पर्नेछप्रमुखले रसो कुरा यथाशीघ्र समितिलाई जानकारी गराउनु पर्नेछवितरकले देहाय"
    },
    {
        "page": "8",
        "text": "ा कसैले यस ऐनको अन्य कुनै प्रावधान उल्लङ्घन गरेको जानकारी हुनदिनु आएमा सोको प्रतिवेदन लिखित रुपमा आफनो संस्थाको प्रमुखलाई पर्नेछप्रमुखले रसो कुरा यथाशीघ्र समितिलाई जानकारी गराउनु पर्नेछवितरकले देहाय   बमोजिम तथा वितरकले गर्न नहने कार्य (१ ) उत्पादकउसदक वहुनेगरी कुनै विज्ञापन गर्नु हुंदैनकुनै उत्पादनको प्रवर्धन हुने गरी,क )विशिष्ट छ भन्ने शिशिबाट खुवाउनु स्तनपान गराउनु बराबर छ वा त्यो ख /भन्दविश्वास पर्ने गरी | जनाउने गरीवदेहाय यस दफाको प्रयोजनको लागि विज्ञापन भन्नाले बमोजिम गरिएको सबै(२ )विज्ञापनलाई जनाउनेछप्रकाशनद्वारा वा टेलीभिजन, रेडियो, फिल्म, भिडियो वा टेलिफोनद्वारा, कबिलबोर्ड, सूचना वा सामानहरुको प्रदर्शनद्वारा,सङ्कततस्वीर वा प्रतिमाहरुको प्रदर्शनीद्वारा, (ग)कुनै तरिकाले।घ ) अन्यजुनसुकै कुरा लेखिएको भएतापनि स्वास्थ्य व्यवसायीहरुकहां उपदफा (१३ मप्रकाशनहरुमा उत्पादनको विज्ञापन गर्न सकिनेछमात्र पुग्नेवैज्ञानिक   कुराहरुमा मात्र सीमित हुनु   पर्नेछ तर त्यस्तो विज्ञापन तथ्यपूर्णर रभन्दा   विशिष्ट छ भन्ने विश्वास वा त्ये शिशिबाट   खुवाउनु स्तनपान   गराउनुबरबर छउत्पन्न गर्ने खालको हुनु"
    },
    {
        "page": "8-9",
        "text": "िनेछमात्र पुग्नेवैज्ञानिक   कुराहरुमा मात्र सीमित हुनु   पर्नेछ तर त्यस्तो विज्ञापन तथ्यपूर्णर रभन्दा   विशिष्ट छ भन्ने विश्वास वा त्ये शिशिबाट   खुवाउनु स्तनपान   गराउनुबरबर छउत्पन्न गर्ने खालको हुनु   हुदैन उल्लेखित   जानकारी र त्यस्तो विज्ञपनमादफ ७ मसमावेश हुनु पर्नेछ\nवितरकले कसैलाई उत्पादनको नमूनाहरु दिन वा वितरण गर्नु४ / उत्पादक ववा  वितरकले स्वास्थ्य हेरचाह गर्ने निकाय भित्र उत्पादनको कुनै (५ )उत्पदकप्रवर्धन गर्नु हुंदेन(६ )यस   दफाको प्रयोजनको लागि प्रवर्धन भन्नाले देहायको तरिका लगायत   कुनेदिनु तरिकाले कुनै व्यक्तिलाई उत्पादनको परिचय उत्पादनसित परिचित गराउनु सम्झनुवपर्छविज्ञापन गरी, क )प्रोप्राइटरी वा वितरकको वा प्रतीक चिन्ह  लोगो। खनम व उत्पदकप्रतीक   चिन्ह, ग्राफिक उत्पादनको   नाम, अन्य"
    },
    {
        "page": "9",
        "text": "तरिकाले कुनै व्यक्तिलाई उत्पादनको परिचय उत्पादनसित परिचित गराउनु सम्झनुवपर्छविज्ञापन गरी, क )प्रोप्राइटरी वा वितरकको वा प्रतीक चिन्ह  लोगो। खनम व उत्पदकप्रतीक   चिन्ह, ग्राफिक उत्पादनको   नाम, अन्य   प्रतिरुप भएकोेवकिताब, पर्चा वा पोष्टर लगायतका छापिएका वस्तुहरु प्रयोग गरी,वितरकको चिन्ह प्रोप्राइटरी प्रतीक(ग/ नम व व उत्पदक वचिन्ह, वा अन्य प्रतिरुप भएको कुनै उत्पादनको नाम, प्रतीक ग्राफिकचीज नगण्य वा विना मूल्यमा दिई वा वितरण गरी,।घ) उत्पादनहरु प्रदर्शन गरी वाकुनै तरिकाले ङ )अन्यकुनै संस्था स्वास्थ्य हेरचाह गर्ने निकाय वा वितरकलेव ७७ व उत्पदक अन्यसंगठनले तोकिएको ढांचामा अनुदान   मागेमा र त्यस्तो मागलाई तोकिए बमोजिम समितिलेकुनै संस्था वा संगठनलाई स्वीकृत स्वास्थ्य हेरचाह गर्ने निकाय वा अन्य गरेम बहेकgद्रगर्न हुदैन भन्दा कममूल्यम उत्पदन उपलब्ध गरउन व दानHल्यवा त्यस्तो उद्देश्यले स्वास्थ्य वितरकले आफनो(८ व्यपार बढउन व उत्पादकहेरचाह गर्ने निकाय भित्र जनसाधारणसंग सम्पर्क राख्नु हुंदैनवितरकले   समितिको   स्वीकृति नलिई स्वास्थ्य"
    },
    {
        "page": "9-10",
        "text": "उत्पदन उपलब्ध गरउन व दानHल्यवा त्यस्तो उद्देश्यले स्वास्थ्य वितरकले आफनो(८ व्यपार बढउन व उत्पादकहेरचाह गर्ने निकाय भित्र जनसाधारणसंग सम्पर्क राख्नु हुंदैनवितरकले   समितिको   स्वीकृति नलिई स्वास्थ्य   हेरचाह ८९उत्पादक वनिकायलाई कुनै उपकरण वा वस्तुहरु दान दिनु हुंदैनवा वितरकले स्वास्थ्य कार्यकर्तालाई उपहार दिन वा आर्थिक (१० ) कुनैउत्पादकवा अन्य फाईदा गराउन हुदैनस्वास्थ्य   कार्यकर्ताले तोकिएको ढांचामा   अनुरोध वा  वितरक (१९ )उत्पदक वत्यस्तो   अनुरोधलाई समितिले तोकिए   बमोजिम स्वीकृत गरेमा गरेमा बाहेकर स्वस्थ्य\nव्यावसायिक   गोष्ठी वा   सम्मेलन कार्यकर्तालाई   छात्रवृत्ति अनुसन्धान अनुदान   दिनव वआयोजना गर्न वा सम्मेलनमा स्वास्थ्य कार्यकर्ताले भाग लिन चाहिने रकम दिन हुंदैनवितरकले बाहेक अन्य कुनै उत्पादनको प्रमाणीकरण मुन्टो दूधदानी (१ ) उत्पादक१०. व रगरिनु नेपालमा केन्द्रीय बिक्री अघि गराईजांच अनुसन्धानशालाबाट खाद्य उत्पादनलिनु पर्नेछ प्रमाणीकरणनेपालमा बिक्रीमा   ल्याई सकेको उत्पादनको हकमा"
    },
    {
        "page": "10",
        "text": "ै उत्पादनको प्रमाणीकरण मुन्टो दूधदानी (१ ) उत्पादक१०. व रगरिनु नेपालमा केन्द्रीय बिक्री अघि गराईजांच अनुसन्धानशालाबाट खाद्य उत्पादनलिनु पर्नेछ प्रमाणीकरणनेपालमा बिक्रीमा   ल्याई सकेको उत्पादनको हकमा  यो ऐन(२ ) भएको प्ररम्भमितिले केन्द्रीय वितरकले नब्बे दिन भित्रअनुसन्धानशालाबाट उत्पदक व खद्यलिनु पर्नेछ प्रमणीकरणउपदफा ८१) र  २ को प्रयोजनको लागि उत्पादक वितरकले उत्पादनको ८३वसहित   तोकिएको ढांचामा < केन्द्रीय अनुसन्धानशालामाआवश्यक दस्तुर नमूना र खद्यदिनु पर्नेछ।दरखस्त(१ ) कुनै उत्पादन नेपालमा बिक्री गरिनु अघि वितरकले लेवल   लगाउनेव ११. उत्पादकतोकिए बमोजिमको दर्खास्त साथ त्यस्तो उत्पादनको लेवल स्वीकृतिको लागि समितिसमक्षपेश गर्नु पर्नेछ।(२  नेपालमा बिक्रीमा ल्याई सकेको हकमा यो ऐन प्रारम्भ"
    },
    {
        "page": "10-11",
        "text": "बिक्री गरिनु अघि वितरकले लेवल   लगाउनेव ११. उत्पादकतोकिए बमोजिमको दर्खास्त साथ त्यस्तो उत्पादनको लेवल स्वीकृतिको लागि समितिसमक्षपेश गर्नु पर्नेछ।(२  नेपालमा बिक्रीमा ल्याई सकेको हकमा यो ऐन प्रारम्भ   भएकोेउत्पदनकवितरकले त्यस्तो उत्पादनको लेवलको लागि समितिको मितिले नब्बे दिन भित्र उत्पादकवलिनु पर्नेछ स्वीकृतिउत्पादनको लेवल उत्पादनको उपयुक्त प्रयोग बारे आवश्यक जानकारी दिने८३ रस्तनपानलाई दुरुत्साहन नगर्ने किसिमले तयार गरेको हुनु पर्नेछउत्पादनको लेवल वा भांडोमा तयारी गर्ने तरिका व्याख्या गर्ने ग्राफीक बहेकदेखाउनु तस्वीर, नक्सा वा अन्य प्रतिरुप हुदेन(५ ) उत्पादनको लेवलमा उत्पादक तथा सम्भव भए वितरकको पनि र ठेगानानमहुनु पर्नेछआमाको दूधलाई प्रतिस्थापन गर्ने वस्तु वायो ऐनको परिधि भित्र पर्ने (६अन्यदुग्ध पदार्थको भांडोमा वा भाडाबाट छुट्टिन नसक्ने लेवलमा नेपाली भाषामा देहायका सबेजानकारी सहितको सफा, स्पष्ट एवं सजिलै सॅंग बुझ्न सकिने सन्देश छापिएको हुनु पर्नेछः-जरुरी सूचना भन्ने शब्दहरु वा त्यस्तै किसिमको अन्य कुरा,(क /बच्चाहरुको लागि स्तनपान सबैभन्दा असल दूध हो भन्ने व्यहोरा,ख"
    },
    {
        "page": "10-11",
        "text": "ानकारी सहितको सफा, स्पष्ट एवं सजिलै सॅंग बुझ्न सकिने सन्देश छापिएको हुनु पर्नेछः-जरुरी सूचना भन्ने शब्दहरु वा त्यस्तै किसिमको अन्य कुरा,(क /बच्चाहरुको लागि स्तनपान सबैभन्दा असल दूध हो भन्ने व्यहोरा,ख\nप्रयोग गर्ने तरिकाको सम्बन्धमा स्वास्थ्य कार्यकर्ताको सल्लाह ग)आवश्यकत 7बिना उत्पादन प्रयोग गर्न नहुने व्यहोरा,सजिलै सॅग बुझ्न सकिने ग्राफीक वा शब्दमा उपयुक्त तयारी गर्ने निर्देशन र ।घ)आमाको   दूधलाई महिना बच्चालाई प्रत्येक राम्ररी खुवाउनआवश्यकवा अन्य दुग्ध पदार्थको परिमाण प्रतिस्थपन गर्ने वस्तुमानवीकरण, जननीकरण वा त्यस्तै किसिमको अन्य शब्दहरु प्रयोग गर्नु हुदैन।७७बालसूत्रको सबै पोषण आवश्यकता पूरा नगर्ने तर त्यसको लागि परिवर्तन गर्न ८८ )वा भांडोको बाहिरबाट देखिने गरी राखिएको कुनै चिजमा सकिने प्रकारको लेवलमादूधकोबच्चाहरुको पोषणको एकमात्र स्वास्थ्य कार्यकर्ताको श्रोत हुन नहुने सोउत्पदन मात्र रदिग्दर्शन बमोजिम बाहेक बच्चाहरुलाई खुवाउन प्रयोग गर्न नहुने चेतावनी हुनु पर्नेछपारेको जमाएको (स्वीटेन्ड कन्डेन्स"
    },
    {
        "page": "11",
        "text": "दूधकोबच्चाहरुको पोषणको एकमात्र स्वास्थ्य कार्यकर्ताको श्रोत हुन नहुने सोउत्पदन मात्र रदिग्दर्शन बमोजिम बाहेक बच्चाहरुलाई खुवाउन प्रयोग गर्न नहुने चेतावनी हुनु पर्नेछपारेको जमाएको (स्वीटेन्ड कन्डेन्स  दूधको लेवलमा यी बच्चालाई (९ गुलियोखुवाउनको लागि प्रयोग गर्नु हुदैन भन्ने सफा र स्पष्ट चेतावनी हुनु पर्नेछअन्य उत्पादनको लेवलमा देहायका कुराहरु बाहेक (१० ) मुन्टो दूधदानीर0`उल्लेख हुनु पर्नेछ*(क ) साधकहरु ,उत्पादनको विश्लेषण (ख )र बनवट,(ग) गर्दा पालन गर्नु पर्ने शर्त,सञ्चयउत्पादन मिति स्थिति, मोसमी अवस्थालाई विचार ।घ) ब्याच संख्या,र स०्चयउत्पादन उपभोग गरी सक्नु पर्ने मितिलेवलमा   उत्पादक तथा   वितरकको र ठेगनको मुन्टोको (१९ )दूधदानी र नमआमाको दूध नै बच्चाहरुको निमित्त सबैभन्दा असल दूध हो र शिशिबाट ख्वाउनु अतिरिक्तसुरक्षित छ भन्ने कुरा उल्लेख हुनु पर्नेछ भन्दा कचोरा र चम्चाबाट ख्वाउनुउत्पादनहरु  निर्माण गर्दा, बिक्री अन्य   किसिमले वितरण   गर्दाको गर्दा (९व १२.नेपाल वा सिफारिश गरिएको गुणस्तर अनुसारको गुणस्तर कार्यालयबाट निर्धारितअवस्थामहुनु पर्नेछअनुसन्धानशालालाई   नेपालमा बिक्री गरिएको"
    },
    {
        "page": "11-12",
        "text": "रु  निर्माण गर्दा, बिक्री अन्य   किसिमले वितरण   गर्दाको गर्दा (९व १२.नेपाल वा सिफारिश गरिएको गुणस्तर अनुसारको गुणस्तर कार्यालयबाट निर्धारितअवस्थामहुनु पर्नेछअनुसन्धानशालालाई   नेपालमा बिक्री गरिएको   कुनै ८२   केन्द्रीयउत्पदन खद्यमानवको लागि उपभोग योग्य छ छैन परीक्षण गर्ने अधिकार हुनेछ।\nनेपालमा उत्पादित देशमा प्रयोगको लागि सुरक्षा नपुग्ने८३  बिक्रो स्तर उत्पदनपाईदैनअन्तिम मिति पुगेको   उत्पादन ल्याउन, बिक्री गर्न वा  वितरण गन(४ / बजारमह्रास,   मिलावट नदिन   दूधदानी दूषित   हुन बहेक मुन्टो गुणको (५< र अन्यउत्पादन मूल भांडोमा मात्र बिक्री गर्नु पर्नेछ।निरीक्षण वितरक , निकाय हेरचाह (१ उत्पादक , गन१३. स्वस्थ्य स्वस्थ्य तथकार्यकर्ताहरुबाट यो ऐन वा यस ऐन अन्तर्गत बनेका नियम भए नभएकोसम्बन्धम पालननिरीक्षण तथा जांचबुझ गरी आवश्यक कारबाही गर्ने प्रयोजनको लागि समितिको सिफारिशमानियुक्त आवश्यक   संख्यामा   निरीक्षकहरु मन्त्रालयले सरकारको   सम्बन्धित नेपाल गर्नवनिकायको स्वीकृति लिई कर्मचारीहरुलाई निरीक्षक भई काम गर्न तोक्न सक्नेछनियुक्त तोकिएको"
    },
    {
        "page": "12",
        "text": "्रयोजनको लागि समितिको सिफारिशमानियुक्त आवश्यक   संख्यामा   निरीक्षकहरु मन्त्रालयले सरकारको   सम्बन्धित नेपाल गर्नवनिकायको स्वीकृति लिई कर्मचारीहरुलाई निरीक्षक भई काम गर्न तोक्न सक्नेछनियुक्त तोकिएको   निरीक्षकले बमोजिम(१ ) उत्पादक , (२ ) भएको उपदफा ववितरक, स्वास्थ्य हेरचाह गर्ने निकाय स्वास्थ्य कार्यकर्ताहरुले यो ऐन वा यस  ऐनतथाअन्तर्गत बनेको नियम पालन गरेको छ छैन तोकिए बमोजिम निरीक्षण तथा जांचबुझ गरीत्यस्को प्रतिवेदन समितिमा पेश गर्नु पर्नेछअनुज्ञापत्र अनुमतिपत्र वा अख्तियारी, निलम्वन वा रद्द गर्न सकिने दफा १३ को१४. उपदफ(२  बमोजिम निरीक्षकले पेश गरेको प्रतिवेदनबाट कुनै उत्पादक, वितरक, हेरचाहस्वस्थ्यस्वास्थ्य कार्यकताले यो ऐन वायस ऐन अन्तर्गत बनेको   नियम निकायव पालननगरेको देखिएमा समितिको सिफारिसमा मन्त्रालयले तिनीहरुले आफ्नो कारोबार वा व्यवसायकुनै निकायबाट पाएको अनुज्ञापत्र, अनुमतिपत्र वा अख्तियारी, नेपालअन्य सरकर ववा रद्द गर्न सम्बन्धित निकायलाई लेखी पठाउन सक्नेछ निलम्बनलेखिए देखि बाहेक निरीक्षकको निरीक्षकको ऐनमा र अधिकारअन्य १४ कम यस कम रतोकिए बमोजिम हुनेछअधकारउल्लङ्घन"
    },
    {
        "page": "12-13",
        "text": "नुमतिपत्र वा अख्तियारी, नेपालअन्य सरकर ववा रद्द गर्न सम्बन्धित निकायलाई लेखी पठाउन सक्नेछ निलम्बनलेखिए देखि बाहेक निरीक्षकको निरीक्षकको ऐनमा र अधिकारअन्य १४ कम यस कम रतोकिए बमोजिम हुनेछअधकारउल्लङ्घन   गर्ने को ८५ ) व (६ (४ /, (१ ) उपदफा १६.दफा स्वस्थ्य ८ दण्ड सजायकार्यकर्तालाई एकहजार रुपैयांसम्म जरिवाना वा एक महिनासम्म कैद वा दुवै सजाय हुनेछ।(७ , ९ को उपदफा (१ , (८ , ८९ , (१०) वा (११ (४ , (५ ), (२ ) दफावितरकलाई दशहजार रुपैयांसम्म जरीबाना उल्लङ्घन गर्ने वा तीन महिनासम्मव उत्पादककैद वा दुवै सजाय हुनेछ\nवितरकलाई गर्ने ८३  ०१ ९० व वउल्लङ्घन उत्पादक पन्ध्रहजार दफरुपैयांसम्म जरीबाना वा चार महिनासम्म कैद वा दुवै सजाय हुनेछलेखिए   देखि यो   ऐनका बहेक (१ , ८२   वा ८३ )४ / उपदफा अन्य मवायस ऐन अन्तर्गत बनेको नियम उल्लङ्घन गर्ने व्यक्तिलाई कसूरको हेरी प्रकृतिप्रवधानहरुदुईहजार रुपैयां सम्म जरीबाना वा एक महिनासम्म कैद वा दुबै सजाय हुनेछबमोजिम कुनै व्यक्तिलाई कुनै कसूर गरे बापत अदालतले(५ ) यस दफ सजयक्षति   पुगेको व्यक्ति वा   निजको गर्दा त्यस्तो   कसूरबाट हकदारलाई त्यस्तो   कसूरव्यक्तिबाट"
    },
    {
        "page": "13",
        "text": "ीबाना वा एक महिनासम्म कैद वा दुबै सजाय हुनेछबमोजिम कुनै व्यक्तिलाई कुनै कसूर गरे बापत अदालतले(५ ) यस दफ सजयक्षति   पुगेको व्यक्ति वा   निजको गर्दा त्यस्तो   कसूरबाट हकदारलाई त्यस्तो   कसूरव्यक्तिबाट   पच्चीसहजार रुपैयां   देखि एकलाख   रुपैयां क्षतिपूर्ति भराई दिन समेतसम्मसक्नेछ।कुनै  फर्म सङ्गठित संस्थाले यो ऐन वा यस ऐन फर्म वा सङ्गठित संस्थाको दायित्वव १७.अन्तर्गत बनेको नियम उल्लङ्घन गरेमा त्यसरी उल्लङ्घन गर्ने कुनै फर्म भए फर्मको धनी वाकुनै सङ्गठित संस्था भए सो संस्थाको कामकाज गर्ने मुख्य प्रशासकीय अधिकारी साझेदार रदफा १६ बमोजिमको सजायको भागी हुनेछयस ऐन अन्तर्गतको मुद्दा नेपाल सरकार वादी हुनेछ वादी हुने1<. सरकारयस ऐन बमोजिम सजाय हुने कसूर सम्बन्धी तहकिकात दायरी (९ ) मुद्दाकोमुद्दाका १९ . रतहकिकात निरीक्षकले गर्नेछ रत्यस्तो तहकिकात त्यस्तो तहकिकातको काम पूरा भएपछि7गर्नेछ जिल्ला अदालतमा मुद्दा दायरदायर  गर्दा निरीक्षकले"
    },
    {
        "page": "13",
        "text": "सजाय हुने कसूर सम्बन्धी तहकिकात दायरी (९ ) मुद्दाकोमुद्दाका १९ . रतहकिकात निरीक्षकले गर्नेछ रत्यस्तो तहकिकात त्यस्तो तहकिकातको काम पूरा भएपछि7गर्नेछ जिल्ला अदालतमा मुद्दा दायरदायर  गर्दा निरीक्षकले  सरकारी (१ ) बमोजिम मुद्दा तहकिकात (२उपदफ रसक्नेछ पैरवी सरकारी वकीलले वकीलको दायर भएपछि राय लिनमुद्दाको मुद्द बहसगनेछयस ऐनको उद्देश्य कार्यान्वयन गर्न नेपाल सरकारले आवश्यक नियम बनाउने अधिकारनियम बनाउन सक्नेछ\nगरिएका केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रूपान्तरद्रष्ट्व्य शब्दहरूः-श्री ५ को सरकार को सट्टा नेपाल सरकार०३"
    }
]