[
    {
        "page": "1-2",
        "text": "वैयक्तिक गोपनीयता सम्बन्धी नियमावली, २०७७राजपत्रमा प्रकाशित मिति२०७७ o५/०८वैयक्तिक गोपनीयता सम्बन्धी ऐन २०७५ को दफा ३६ ले दिएको अधिकार प्रयोग गरीनेपाल सरकारले देहायका नियमहरु बनाएको छ\n\"वैयक्तिक यी   नियमहरुको गोपनीयता सम्बन्धी संक्षिप्त (९प्रारम्भः नम नाम 7^)नियमावली, २०७७\" रहेको छ |यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२प्रसङ्गले   अर्को यस   नियमावलीमा   \" ऐन\" विषय अर्थ   नलागेमा भन्नाले परिभाषाःव २वैयक्तिक गोपनीयता सम्बन्धी ऐन २०७५ सम्झनु पर्छको उपदफा २) मा उल्लिखित लिखतहरुको लिखतको गोपनीयता हुनेः ऐनको दफा ११३अतिरिक्त देहायका लिखतहरु सम्बन्धित व्यक्तिको वैयक्तिक लिखत मानिनेछनः-जन्म दर्ता प्रमाणपत्र क )विवाह दर्ता प्रमाणपत्र खसोसंग सम्बन्धित राष्ट्रिय परिचय पत्र ग अन्य कागजात7प्रवेशज्ञा (भिषा , घप्रमाणित वासो सम्बन्धी कागजातनतनेप धर्मपुत्र, धर्मपुत्री सम्बन्धी प्रमाणपत्र,(च )सम्बन्ध विच्छेद भएको कागजात (छ।बीमासंग सम्बन्धित कागजात, (ज )निवृत्तभरण   कोष कोष, नगरिक लगानी कर्मचारी सञ्चय   कोष,झ। वयस्तै कोषमा रहेको विवरण,स्वास्थ्य परीक्षण सम्बन्धी विवरण, (ञविद्युतीय हस्ताक्षर ूटहस्ताक्षर व"
    },
    {
        "page": "1-2",
        "text": "द भएको कागजात (छ।बीमासंग सम्बन्धित कागजात, (ज )निवृत्तभरण   कोष कोष, नगरिक लगानी कर्मचारी सञ्चय   कोष,झ। वयस्तै कोषमा रहेको विवरण,स्वास्थ्य परीक्षण सम्बन्धी विवरण, (ञविद्युतीय हस्ताक्षर ूटहस्ताक्षर व\nविद्युतीय सूचना र वैयक्तिक तथ्याङ्क सम्बन्धी विवरण,ठ )चालचलन वा चरित्र सम्बन्धी प्रमाणपत्र,वैयक्तिक सूचनासंग सम्बन्धित अन्य लिखतविद्युतीय सूचनाको गोपनीयताः (१ ऐनको दफा १९ को उपदफा (१ ) बमोजिम विद्युतीयकुनै व्यक्तिको वैयक्तिक सूचना कुनै प्रकारले अन्य कुनै व्यक्तिले प्रयोग माध्यममा रहेकोलिनु परेमा सम्बन्धित व्यक्तिको मञ्जुरी पर्नेछउपदफा ८१) बमोजिम कुनै निकाय (२  ऐनको को १९ संस्थमदफ वबमोजिम विद्युतीय व्यक्ति बहेक रहेको अन्यमध्यमम सूचना कानूनअनधिकृत पहुंच नहुने गरी गोप्य र सुरक्षित रुपमा राख्नु पर्नेछ व्यक्तिकोविद्युतीय   तथ्याङ्कको   गोपनीयताः कसैको (१ )   विद्युतीय रहेकोे आर्थिक ,मध्यममसामाजिक, धार्मिक, सांस्कृतिक, शारीरिक, मानसिक लगायतका विवरण, लगत,सूचन वसूचनाको व्यवस्थित सङ्कलन, प्रस्तुतीकरण विवरण, विश्लेषण"
    },
    {
        "page": "2",
        "text": "तीय   तथ्याङ्कको   गोपनीयताः कसैको (१ )   विद्युतीय रहेकोे आर्थिक ,मध्यममसामाजिक, धार्मिक, सांस्कृतिक, शारीरिक, मानसिक लगायतका विवरण, लगत,सूचन वसूचनाको व्यवस्थित सङ्कलन, प्रस्तुतीकरण विवरण, विश्लेषण   गरीत्यस्त लगत व वभएकोे सङ्ख्यात्मक प्रस्तुति निजको बिना प्रयोग गर्नु हुदेनमञ्जुरी तयारजुनसुकै   स्रोत (२ ) ऐनको अधीनम रहीको १९ माध्यमबट दफ व प्रप्तविद्युतीय तथ्याङ्कको  गोपनीयता कायम गर्ने प्रयोजनको लागि त्यस्तो तथ्याङ्कभएकारहेको कार्यालयले देहाय बमोजिम गर्नु वा गराउनु पर्नेछव्यक्तिको तथ्याङ्क तथा सो को कम्प्युटर डाटाबेस विद्युतीय अभिलेख(ककुनै अंश सामूहिक तथ्याङ्क सम्बन्धी प्रयोजनको लागि मात्र वा सोकोप्रयोग गर्नेगराउने निजद्वारा व्यक्ति (ख )अधकार व तथ्याङ्क उपलब्ध प्रप्तभप्रतिनिधिको   लिखित स्वीकृति बेगर त्यस्तो"
    },
    {
        "page": "2-3",
        "text": "बेस विद्युतीय अभिलेख(ककुनै अंश सामूहिक तथ्याङ्क सम्बन्धी प्रयोजनको लागि मात्र वा सोकोप्रयोग गर्नेगराउने निजद्वारा व्यक्ति (ख )अधकार व तथ्याङ्क उपलब्ध प्रप्तभप्रतिनिधिको   लिखित स्वीकृति बेगर त्यस्तो   तथ्याङ्क कसैलाईअरदेखाउन वा प्रकाश गर्न नहुने।सिसिटिभि क्यामेरा जडान गर्न सकिनेः (१ सार्वजनिक हित, सार्वजनिक सुरक्षा, सार्वजनिकसम्पत्तिको संरक्षण वा सार्वजनिक आवागमनलाई व्यवस्थित गर्न सङ्घ, प्रदेश वा स्थानीयतहका सरकारी कार्यालयले नजिकको प्रहरी कार्यालयसंग समेत समन्वय गरी सार्वजनिकसाधनमा सिसिटिभि क्यामेरा वा सार्वजनिक सवारी सञ्चालन   गर्न जडान एवंस्थल वसक्नेछगरउन\nबमोजिम सिसिटिभि गरेको क्यामेर जानकारी उपनियम (२ (१जडनदिनु पर्नेछ सम्बन्धित जिल्ला प्रशासन कार्यालयलाईवा व्यावसायिक कार्य हुने बैङ्क वा वित्तीय संस्था, सपिङ्ग   मल, व्यापारिक ८३सेवा   सेन्टर, होटल, हुने उद्योग,मूल्यवान स्थान, तथा गरगहन व्यवसाय वस्तुयस्तै   किसिमका स्थलमा सिसिटिभि व्यावसायिक अन्य व्यापारिककलकारखन व वक्यामेरा जडान गर्न सकिनेछ८३  बमोजिम सिसिटिभि क्यामेरा जडान   गर्न चाहने व्यक्ति (४ / उपनियमवअनुसूची"
    },
    {
        "page": "3",
        "text": "स्थान, तथा गरगहन व्यवसाय वस्तुयस्तै   किसिमका स्थलमा सिसिटिभि व्यावसायिक अन्य व्यापारिककलकारखन व वक्यामेरा जडान गर्न सकिनेछ८३  बमोजिम सिसिटिभि क्यामेरा जडान   गर्न चाहने व्यक्ति (४ / उपनियमवअनुसूची  १ बमोजिमको संस्थाले लागि सम्बन्धित जिल्ला प्रशासन कार्यालयमाअनुमतिकोदिनु ढांचामा निवेदन पर्नेछनिवेदन बमोजिम उपनियम जांचबुझ(४ ) गर (५ ) प्रप्त उपर आवश्यककार्यालयले   अनुसूची २ ढांचामा   निवेदकलाई सम्बन्धित   जिल्ला बमोजिमकोप्रशसनअनुमतिपत्र दिन सक्नेछनिजी स्थलमा सिसिटिभि क्यामेरा जडा़न गर्न सकिनेः (१ ) नियम मा उल्लिखितस्थल ६ ७७बाहेक कसैले निजी कार्यको लागि प्रयोग हुने वा यस्तेघर पसल कम्पउण्ड, कवलकिसिमका अन्य कुनै क्षेत्र वा स्थलमा सिसिटिभि क्यामेरा जडान गर्न सक्नेछबमोजिम सिसिटिभि क्यामेरा जडान गर्दा अन्य व्यक्तिको घर उपनियम (१ (२सङ्कलन"
    },
    {
        "page": "3",
        "text": "जी कार्यको लागि प्रयोग हुने वा यस्तेघर पसल कम्पउण्ड, कवलकिसिमका अन्य कुनै क्षेत्र वा स्थलमा सिसिटिभि क्यामेरा जडान गर्न सक्नेछबमोजिम सिसिटिभि क्यामेरा जडान गर्दा अन्य व्यक्तिको घर उपनियम (१ (२सङ्कलन  नहुने र कुनै किसिमले पसल, कवलको विवरण अन्य व्यक्तिकोकम्पाउण्ड,गोपनीयताको अतिक्रमण नहुने गरी गर्नु पर्नेछसिसिटिभि क्यामेराको प्रयोग : ७१) नियम बमोजिम सिसिटिभि क्यामेर जडान ६व ७७निकाय संस्था वा व्यक्तिले त्यस्तो सिसिटिभि क्यामेराबाट लिइएका दृश्यहरु गोप्य<सुरक्षित रुपमा राख्नु पर्नेछ र त्यस्ता दृश्यहरु सार्वजनिक गर्न वा व्यावसायिक प्रयोजनकोहुंदैन प्रयोग गर्नबमोजिम सिसिटिभि क्यामेराबाट लिइएका दृश्यहरु (२  नियमभएको जडान ६मिलाउनु त्यस्तो सिसिटिभि क्यामेराको सुरक्षित   रहनेक्षमता   अनुसार भण्डारण व्यवस्थपर्नेछसिसिटिभि क्यामेरा मर्मत गर्नु पर्ने भएमा, नियम ६ बमोजिम ८३भएको जडनवा परिवर्तन गर्नु पर्ने भएमा नजिकको प्रहरी कार्यालय जिल्ला हटाउनु"
    },
    {
        "page": "3-4",
        "text": "िभि क्यामेराको सुरक्षित   रहनेक्षमता   अनुसार भण्डारण व्यवस्थपर्नेछसिसिटिभि क्यामेरा मर्मत गर्नु पर्ने भएमा, नियम ६ बमोजिम ८३भएको जडनवा परिवर्तन गर्नु पर्ने भएमा नजिकको प्रहरी कार्यालय जिल्ला हटाउनु  पर्नेव भएमप्रशासन कार्यालयलाई सूचना दिनु पर्नेछसिसिटिभि क्यामेरा मर्मत गर्नु पर्ने हटाउनु (४ ) नियम ६ बमोजिम जडानभएकोवा परिवर्तन गर्नु पर्ने भई त्यस्तो सिसिटिभि क्यामेराबाट लिइएका दृश्य मेटिन सक्ने\nतीस दिनसम्म सुरक्षित   रहने भएमा   त्यस्तो कम्तीमा गरीगनु दृश्य व्यवस्थ उतरपर्नेछजडान भएका सिसिटिभि क्यामेराबाट लिइएका दृश्यहरु नियम बमोजिम(४ ६प्रचलित नेपाल कानून अन्तर्गत चल्ने प्रयोजनको लागि अनुसन्धान वा सुनुवाईकोमुद्दाकोवा मुद्दा हेर्ने अधिकारीले सङ्कलन गर्न हेर्न वा सम्बन्धित अनुसन्धान अधिकारी, अदालतप्रयोग गर्न सक्नेछजडान भएका सिसिटिभि क्यामेराबाट लिइएका दृश्यहरु नियम ७"
    },
    {
        "page": "4",
        "text": "प्रयोजनको लागि अनुसन्धान वा सुनुवाईकोमुद्दाकोवा मुद्दा हेर्ने अधिकारीले सङ्कलन गर्न हेर्न वा सम्बन्धित अनुसन्धान अधिकारी, अदालतप्रयोग गर्न सक्नेछजडान भएका सिसिटिभि क्यामेराबाट लिइएका दृश्यहरु नियम ७   बमोजिम (६नेपाल प्रयोजनको लागि प्रचलित कानून अन्तर्गत चल्नेअनुसन्धान सुनुवाईको मुद्दाको वप्रचलित कानून बमोजिमको प्रक्रिया पूरा गरी सम्बन्धित अनुसन्धान अधिकारी, अदालतवमुद्दा हेर्ने अधिकारीले सङ्कलन गर्न हेर्न वा प्रयोग गर्न सक्नेछ(१ )  नियम जडान   गरिएको सिसिटिभि क्यामेरा   ऐन बमोजिमअनुगमनः तथ ६ यरनियमावली बमोजिम सम्बन्धित   जिल्ला प्रयोग नभएकोसञ्चलन भए सम्बन्धम <कार्यालयले अनुगमन गर्नेछप्रशसनबमोजिम अनुगमन गर्दा सम्बन्धित निकाय, संस्था उपनियम (१ वा व्यक्तिले (२आवश्यक सहयोग गर्नु पर्नेछवैयक्तिक तथ्याङ्कको सङ्कलन   प्रशोधन विश्लेषणः (१ ) ऐनको बमोजिम२३ 7 दफ १०.बाहेक कसैले पनि वैयक्तिक तथ्याङ्क सङ्कलन, भण्डारण, संरक्षण, विश्लेषण, प्रशोधन वाप्रकाशन गर्नु वा गराउनु हुदेन(२  कुनै व्यक्तिको वैयक्तिक सूचना प्रचलित कानून"
    },
    {
        "page": "4-5",
        "text": "शोधन विश्लेषणः (१ ) ऐनको बमोजिम२३ 7 दफ १०.बाहेक कसैले पनि वैयक्तिक तथ्याङ्क सङ्कलन, भण्डारण, संरक्षण, विश्लेषण, प्रशोधन वाप्रकाशन गर्नु वा गराउनु हुदेन(२  कुनै व्यक्तिको वैयक्तिक सूचना प्रचलित कानून   बमोजिमअख्तियार प्रप्तअधिकारी , संस्था वा सोसंग सम्बन्धित व्यक्तिले कानून बमोजिम प्राप्त  गरेकोमा अनुमतिबाहेक तथ्याङ्कको रुपमा सङ्कलन गर्नु हुदैनव्यक्तिको   वैयक्तिक लागि   कुनै कुनै तथ्याङ्क   सङ्कलनको व्यक्तिले८३ गर्ने सम्बन्धित सरकारी कार्यालयबाट पाएको भए   तापनि अनुमति तथ्याङ्कसङ्कलनसम्बन्धित व्यक्तिको मञ्जुरी बिना यस्तो तथ्याङ्क सङ्कलन गर्न वा गराउन हुंदैनअन्तर्गतका   कुनै   निकाय तर   नेपाल अधिकारीबाट सोहुने सरकार व वकुनै विषयमा हुने तथ्याङ्कको सङ्कलन यस्तै किसिमको वाप्रदेशजनगणन अन्य वतहबाट आन्तरिक प्रयोजनको लागि कुनै विषयमा हुने तथ्याङ्क वा  स्थानीयसरकारसङ्कलनको कार्यको लागि त्यस्तो मञ्जुरी आवश्यक पर्ने छैन।\nनियमावली बमोजिम सङ्कलन हुने वैयक्तिक तथ्याङ्कको"
    },
    {
        "page": "4-5",
        "text": "मको वाप्रदेशजनगणन अन्य वतहबाट आन्तरिक प्रयोजनको लागि कुनै विषयमा हुने तथ्याङ्क वा  स्थानीयसरकारसङ्कलनको कार्यको लागि त्यस्तो मञ्जुरी आवश्यक पर्ने छैन।\nनियमावली बमोजिम सङ्कलन हुने वैयक्तिक तथ्याङ्कको   उपयोगः ८१ ) ऐनतथा ११. यरतथ्याङ्कको उपयोगको सम्बन्धमा त्यस्तो तथ्याङ्क सङ्कलन गर्नु भन्दा अघि सम्बन्धितव्यक्तिलाई जानकारी गराउनु पर्नेछप्रचलित बहेक ऐन भएकोमा (२ कानूनमा अन्यथ व्यवस्थ तथा यरव्यक्तिको वैयक्तिक तथ्याङ्क जुन प्रयोजनको लागि नियमावली बमोजिम सङ्कलनभएकोपर्नेछ सङ्कलन भएकोे होे सोही प्रयोजनको लागि मात्र उपयोग गर्नुतथ्याङ्कको   प्रयोग गर्दा   सामाजिक तथ्याङ्क   उपयोगकर्ताले (३ ) सद्भावप्रप्तपर्नेछ एवं शान्ति सुव्यवस्था तथा प्रचलित कानूनी व्यवस्थामा खलल नपर्ने गरी गर्नुनिवेदन   दिनेः (१  कुनै सार्वजनिक निकायको   जिम्मा, संरक्षणव २ सच्याउननियन्त्रणमा रहेको आफूसंग सम्बन्धित कुनै तथ्यमा   आधारितसूचन गलत भएका वनभएको  कारण ऐनको २८ बमोजिम त्यस्तो सूचना सुधार गरी चाहने दफासच्याउनदिनु व्यक्तिले सम्बन्धित सार्वजनिक निकायमा अनुसूची ३ बमोजिमको ढांचामा"
    },
    {
        "page": "5",
        "text": "णमा रहेको आफूसंग सम्बन्धित कुनै तथ्यमा   आधारितसूचन गलत भएका वनभएको  कारण ऐनको २८ बमोजिम त्यस्तो सूचना सुधार गरी चाहने दफासच्याउनदिनु व्यक्तिले सम्बन्धित सार्वजनिक निकायमा अनुसूची ३ बमोजिमको ढांचामा   निवेदनपर्नेछउपनियम ८१ ) बमोजिमको निवेदन साथ ऐनको दफा २८ को उपदफा (२) (२दाबी गरेको तथ्य वा विवरण पुष्टि वा प्रमाणित गर्ने प्रमाण समेत संलग्न बमोजिम आफूलेपर्नेछउपनियम ८१ बमोजिम निवेदन प्राप्त भएमा सम्बन्धित सार्वजनिक निकायको ८३आधारमा   निवेदकले लिए सुविधा कुनै त्यस्तो   सूचनाकोप्रमुखले लाभ व व फाइदाआधारमा निवेदकसंग सम्बन्धित सूचना गलत र पेश भएका प्रमाणको नलिएकोतथ्य ववा तथ्यमा आधारित भए नभएको सम्बन्धमा आवश्यक छानबिन गर्नु वा गराउनु पर्नेछनिर्णय गर्न पर्नेः (१ नियम १२ को उपनियम (३) बमोजिम छानबिन गर्दा वा गराउंदा३त्यस्तो सूचना सच्याउनु पर्ने देखिएमा प्रचलित कानून, सूचना सच्याउंदा पर्न सक्नेअसरआधारमा सम्बन्धित सार्वजनिक निकाय आफैंले सच्याउन सक्ने भए आफैंले प्रभावको7निर्णय गरी सच्याउनु पर्नेछबमोजिम"
    },
    {
        "page": "5-7",
        "text": "वा गराउंदा३त्यस्तो सूचना सच्याउनु पर्ने देखिएमा प्रचलित कानून, सूचना सच्याउंदा पर्न सक्नेअसरआधारमा सम्बन्धित सार्वजनिक निकाय आफैंले सच्याउन सक्ने भए आफैंले प्रभावको7निर्णय गरी सच्याउनु पर्नेछबमोजिम   सम्बन्धित सार्वजनिक निकाय आफैंले उपनियम (१ )(२ सच्याउननमिल्ने भएमा राय सहित सम्बन्धित निकायमा लेखी पठाउनु पर्नेछबमोजिम सूचना सच्याइएकोमा सार्वजनिक निकायले नियम निर्णयको जानकारीः (१९३ १४.त्यसको अभिलेख राखी सूचना सच्याइएको जानकारी सम्बन्धित निवेदकलाई दिनु पर्नेछ।\n८३  बमोजिम छानबिन गर्दा वा गराउंदा त्यस्तो (२ ) नियम १२ को उपनियमदिनु सच्याउनु पर्ने नदेखिएमा   त्यसको कारण सहितको जानकारी निवेदकलाईसूचनापर्नेछ\nल\nकानून\nनेपाल\nअनुसूची १नियम को उपनियम ४ संग सम्बन्धित )६सिसिटिभि क्यामेरा जडान गर्न अनुमतिको लागि दिने निवेदनको ढांचा\nजिल्ला प्रशासन कार्यालय---\nसिसिटिभि क्यामेरा जडा़न गर्न अनमति पाउं विषयथागउपर्युक्त विषयमा गाउंपालिका नगरपालिका वडानिवेदकको सिसिटिभि व्यापारिक व्यावसायिक स्थितस्थलम मभएकोले गरी   सिसिटिभि देहाय बमोजिमको जडान"
    },
    {
        "page": "7-8",
        "text": "रशासन कार्यालय---\nसिसिटिभि क्यामेरा जडा़न गर्न अनमति पाउं विषयथागउपर्युक्त विषयमा गाउंपालिका नगरपालिका वडानिवेदकको सिसिटिभि व्यापारिक व्यावसायिक स्थितस्थलम मभएकोले गरी   सिसिटिभि देहाय बमोजिमको जडान   गर्न क्यमेर संलग्नआवश्यक कागजतपाउन प्रस्तुत निवेदन गरेको छु जडान गर्ने क्यमेर अनुमतिजडान गरिने सिसिटिभि क्यामेराबाट लिइएको दृश्य भण्डारण स्टोरेज हुने क्षमताःCसलग्न कागजतःनागरिकताको प्रमाणपत्रको प्रमाणित प्रतिलिपि,०गाउंपालिका नगरपालिकाको सिफारिस२व्यवसाय दर्ताको प्रमाणपत्र, ३प्रमाणपुर्जाको प्रतिलिपि, निजी भवनमा भए भवन रहेको जग्गाको जग्गाधनीथप प्रमाण कागजात आवश्यक पर्ने भए सो समेत कुनेअन्यनिवेदकदस्तखतःनम, थर ठेगन\nअनुसूची २नियम को उपनियम ७५ संग सम्बन्धित )६सिसिटिभि क्यामेरा जडान गर्न दिइने अनुमतिपत्रको ढांचा\n8सिसिटिभि क्यामेरा जडा़न गर्न अनमति प्रदान गरिएको विषयपाथगाउंपालिका नगरपालिका विषयमा. उपयक्तवैयक्तिक गोपनीयता सम्बन्धी नियमावली, २०७७ को नियम न............बर dडबमोजिम दिएको निवेदन उपर जांचबुझ हुदा प्रचलित कानून बमोजिमको को उपनियम(४.गाउंपालिका नगरपालिका9७ पालनस्थलमा"
    },
    {
        "page": "8-10",
        "text": "नगरपालिका विषयमा. उपयक्तवैयक्तिक गोपनीयता सम्बन्धी नियमावली, २०७७ को नियम न............बर dडबमोजिम दिएको निवेदन उपर जांचबुझ हुदा प्रचलित कानून बमोजिमको को उपनियम(४.गाउंपालिका नगरपालिका9७ पालनस्थलमा   सिसिटिभि क्यामेरा व्यापारिक व्यावसायिकजडनअनुमति प्रदान गरिएको छ @(टप्रमाणपत्र दिने अधिकारीको -दस्तखतःकार्यालयको नम, थर :6दजाकार्यालय\nअनुसूची ३१२ को उपनियम (१ नियम संग सम्बन्धित सूचना सच्याउन दिने निवेदनको ढांचार\nविषय सूचना सच्याई\nउपर्युक्त   विषयमा गउंपालिका / नगरपालिकाबस्ने म निवेदकको यस कार्यालयमा रहेको देहायको सूचना देहायको नआधार, वडदेहायका भएकोले तथ्य कारणले तथ्यमा फरक परी विवरण पुष्टि वा प्रमाणित गर्नव गलतप्रमाण समेत संलग्न गरी उक्त सूचना वैयक्तिक गोपनीयता सम्बन्धी ऐन, २०७५ कोदफबमोजिम   सच्याई पाउन प्रस्तुत निवेदन गरेको   छु। फरक परेको त्यस्तो सूचनाको २८सुविधा लिएको छैन। लिएको पाइएमा   कानून आधारमा   मैले पनिकुनै लाभ व फाइदाबमोजिमको सजाय भोग्न मन्जुरी छ।तथ्यमा आधारित नभएको सूचना सम्बन्धी व्यहोरः- (क )\n२.तथ्यमा आधारित नहुनुको आधार र कारणः- (ख० .२."
    },
    {
        "page": "9-10",
        "text": "२८सुविधा लिएको छैन। लिएको पाइएमा   कानून आधारमा   मैले पनिकुनै लाभ व फाइदाबमोजिमको सजाय भोग्न मन्जुरी छ।तथ्यमा आधारित नभएको सूचना सम्बन्धी व्यहोरः- (क )\n२.तथ्यमा आधारित नहुनुको आधार र कारणः- (ख० .२.\nसच्चिएर कायम हुनु पर्ने व्यहोराः- (ग० .२ .तथ्य वा विवरण पुष्टि वा प्रमाणित गर्ने प्रमाण कागजातः- ।घ)\n२ .संलग्न अन्य कागजातः ङ नागरिकताको प्रमाणपत्रको प्रमाणित प्रतिलिपि,० .गयोगगाउंपालिका नगरपालिकाको सिफारिस२सूचनाको छायां प्रति | सच्चिनु सार्वजनिक निकायमा रहेको पर्ने३.\nकानून\nनेपाल"
    },
    {
        "page": "1-2",
        "text": "व्यवस्थापिका   संसद आर्थिक प्रशासन नियमावली, २०६५\nनेपाल रजपत्रमा प्रकाशित मिति२०६५ | २  १२व्यवस्थापिका  संसद   सचिवालय   सम्बन्धी दिएको ऐन ले को २०६४ १०८दफसमितिले   देहायका   नियमहरु प्रयोग गरी सचिवालयअधकार तथ व्यवस्थपन सञ्चलनबनाएकोछनियमहरुको व्यवस्थापिका संसद आर्थिक संक्षिप्त नाम र प्ररम्भः (१ यप्रशसन नमनियमावली २०६५  रहेकोछ(२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछ आयपरिभाषाः विषय वा प्रसंगले अर्कोे अर्थ नलागेमा यस नियमावलीमा, -२ऐन' भन्नाले सचिवालय   सम्बन्धी   ऐन व्यवस्थापिका   संसद २०६४ कसम्झनु पर्छ१३ बमोजिमको व्यवस्थापिका संसद विकास कोष भन्नाले ऐनको दफाकोष सम्झनु पर्छसमिति  भन्नाले ऐनको दफा ६ बमोजिम गठित सचिवालय सञ्चालन (गतथव्यवस्थापन समिति सम्झनु पर्छव्यवस्थापिका   संसदको भन्नले विभागीय महासचिव प्रमुख घ सम्झनुपर्छलेखा प्रमुख  भन्नाले सचिवालयको आर्थिक कारोबारको लेखा राख्ने राख्नलगाउने लेखाको विवरण तयार गर्ने गर्न लगाउने आन्तरिक एवं अन्तिमलेखापरीक्षण गर्न लगाउने जस्ता लेखा सम्बन्धी कार्य गर्ने मुख्य कर्मचारीसम्झनु पर्छ\nदातृपक्ष  भन्नाले दुई पक्षीय सम्झोताद्वारा"
    },
    {
        "page": "1-2",
        "text": "राख्ने राख्नलगाउने लेखाको विवरण तयार गर्ने गर्न लगाउने आन्तरिक एवं अन्तिमलेखापरीक्षण गर्न लगाउने जस्ता लेखा सम्बन्धी कार्य गर्ने मुख्य कर्मचारीसम्झनु पर्छ\nदातृपक्ष  भन्नाले दुई पक्षीय सम्झोताद्वारा   सचिवालयलाई वहुपक्षीय ।च )ववैदेशिक सरकार   विदेशी उपलव्ध गराउने विदेशीअनुदान व सहयतकुटनितिक नियोग वा अन्तर्राष्ट्रिय संघ संस्था वा निकाय सम्झनु पर्छ\nनियमावलीमा नियमावलीको गरिएका उल्लेख कुनेव्यवस्थाहरु ३ व्याख्याः यरव्याख्याको निमित्त समिति अधिकारीलाई प्रयोग गर्न अप्ठ्यारो परेमा   विभागीयप्रमुखलेपर्नेछ समितिबाट व्याख्या अन्तिम हुनेछ समक्ष पेश गर्नुभएको र त्यसमव्यवस्थापिका   संसद विकास कोषः (१ कोषको लागि नेपाल सरकारबाटप्राप्त हुने रकमर अन्य स्रोतबाट प्राप्त हुने अनुदान र सहायता रकम व्यवस्थापिका संसद विकास कोषमारहनेछकूटनीतिक नियोग राष्ट्रिय तथा अन्तर्राष्ट्रिय संघ संस्था (२ ) विदेशी सरकार विदेशीसहायतालाई नेपाल सरकारको वार्षिक बजेटमा प्रतिविम्बित निकायबाटप्राप्त अनुदानव रपर्नेछ गरी आम्दानी खर्च गर्नुप्राप्त हुने सबै रकम नेपाल राष्ट्र बैंक वा कोषको"
    },
    {
        "page": "2-3",
        "text": "ाष्ट्रिय संघ संस्था (२ ) विदेशी सरकार विदेशीसहायतालाई नेपाल सरकारको वार्षिक बजेटमा प्रतिविम्बित निकायबाटप्राप्त अनुदानव रपर्नेछ गरी आम्दानी खर्च गर्नुप्राप्त हुने सबै रकम नेपाल राष्ट्र बैंक वा कोषको   खाता (१ ) कोषका लागि+ सञ्चालनःसरकारी कारोबार गर्ने बैंकमा कोषका नाममा खाता खोली जम्मा गरिनेछवा निजले तोकेको अधिकृत र खाता महासचिव (२  उपनियम (१  बमोजिमकोलेखातर्फको अधिकृतको संयुक्त दस्तखतबाट सञ्चालन गरिनेछ लेखा प्रमुखवउपदफा ७१) ले तोकेको खर्च गर्ने प्रक्रियाः (१ कोषको रकम ऐनको १३ कोदफामात्र खर्च गरिनेछ प्रयोजनमा वा प्रयोजनमा खर्च गर्न देहायका सोकम व कमप्रक्रिया पूरा गर्नु पर्नेछः कोषको समेत   विचार कोषमा गर प्राप्त   हुने (क /अवस्थ रकम रसचिवालयले कोषबाट गरिने कामको लागि चालू भैरहेको योजनात्यसमा लाग्ने रकम समेत नयां योजनाको वर्षिक कार्यक्रम रखुलाइएको वार्षिक बजेट तयार गरी समिति समक्ष आर्थिक वर्ष\nने अगडि पेश कम्तीमा   दुई महिना गर्नुप्ररम्भ हुनु भन्दपर्नेछ(क) बमोजिम कोषको कार्यक्रम तयार गर्दा कुने र बजेटख खण्डप्रस्तावित   योजनाको अध्ययन, आर्थिक तथा"
    },
    {
        "page": "2-3",
        "text": "र्षिक बजेट तयार गरी समिति समक्ष आर्थिक वर्ष\nने अगडि पेश कम्तीमा   दुई महिना गर्नुप्ररम्भ हुनु भन्दपर्नेछ(क) बमोजिम कोषको कार्यक्रम तयार गर्दा कुने र बजेटख खण्डप्रस्तावित   योजनाको अध्ययन, आर्थिक तथा   प्राविधिकसम्भव्यतउपयुक्तताको आधारमा त्यस योजनाबाट हुने प्रतिफल समेत विचारसमितिबाट निर्णय हुनु पर्नेछ(ख) बमोजिम प्रस्तावित योजनाका लागि विस्तृत सर्वेक्षण(ग खण्डसो   योजना   कार्यान्वयन ड्रइङ्ग , डिजाइनअनुमान र गन लगतस्वीकृत भएकोे निश्चित गरी समेत योजनाहुनु समयपर्नेछजुनसुकै कुरा लेखिएको भए तापनि  समितिले स्वीकृत उपनियम (२ (९ )मपरिमार्जन गर्न सक्नेछकार्यक्रममा आवश्यकता अनुसार थपघट ववैदेशिक सहायता सम्बन्धी सम्झौता भएपछि सम्झौताको एकप्रति सात दिन८३ /भित्र अर्थ मन्त्रालय र महालेखा परीक्षकको कार्यालयमा पठाउनु पर्नेछतापनि   विदेशी कुरा   लेखिएको नियमावलीमा जुनसुके(४ / यस अन्यत्र भएभएको रकमले सञ्चालन गरिने कुनै कार्य वा प्रयोजनका लागि सहायतबट कोषमाजम्मखर्च गर्दा दातृ पक्षसंग भएकोे सम्झौता बमोजिम गर्नु पर्नेछकूटनीतिक   नियोग खर्च गर्नेः विदेशी सरकार विदेशी अन्तर्राष्ट्रिय   संघबांकी"
    },
    {
        "page": "3-4",
        "text": "रकमले सञ्चालन गरिने कुनै कार्य वा प्रयोजनका लागि सहायतबट कोषमाजम्मखर्च गर्दा दातृ पक्षसंग भएकोे सम्झौता बमोजिम गर्नु पर्नेछकूटनीतिक   नियोग खर्च गर्नेः विदेशी सरकार विदेशी अन्तर्राष्ट्रिय   संघबांकी   रकम ववैदेशिक निकायसंग सम्झौता   बमोजिमसंस्था भएको वा अनुदान सम्बन्धम व सहयतरकममध्ये चालू वर्षको अन्त्यसम्ममा   खर्च भै कोषको   लागिप्रप्त अन्य रकम 7 प्रप्तबांकी रहेको रकम अर्थ मन्त्रालयले कोषमै रहने गरी निकासा गरी दिनु पर्नेछउक्तरकम   सचिवालयको आगामी वर्षको   बजेट कार्यक्रममा खर्च समावेश   गरी गर्नतथसकिनेछपक्ष तथा लेखा परीक्षण बारेमा राय लिनेः वैदेशिक वैदेशिक सहायताको आर्थिक८. सहयतसम्बन्धी सम्झौता गर्नु अघि लेखा परीक्षण सम्बन्धमा महालेखा परीक्षकको कार्यालय7लिनु पर्नेछ आर्थिक पक्ष सम्बन्धमा अर्थ मन्त्रालयको राय3\nकानून बमोजिम हुनेः कोषको यस नियमावलीमा उल्लेख प्रचलतसम्बन्धम सञ्चलनबमोजिम व्यवस्था बाहेकका अन्य कुराहरु ऐनको दफा १२ को उपदफा (३भएको रसम्बन्धी कार्यविधिका सचिवलयको आर्थिक आर्थिक प्रचलितप्रशसन सम्बन्धम२०६३ सार्वजनिक खरिद   नियमावली कार्यविधि  ऐन २०५५, सार्वजनिक खरिद"
    },
    {
        "page": "4",
        "text": "नबमोजिम व्यवस्था बाहेकका अन्य कुराहरु ऐनको दफा १२ को उपदफा (३भएको रसम्बन्धी कार्यविधिका सचिवलयको आर्थिक आर्थिक प्रचलितप्रशसन सम्बन्धम२०६३ सार्वजनिक खरिद   नियमावली कार्यविधि  ऐन २०५५, सार्वजनिक खरिद   ऐन२०६४ आर्थिक कार्यविधि नियमावली २०६४ र भ्रमण   खर्च नियमावली, २०६४मलेखिए बमोजिम हुनेछ\nनियमावली, २०५९ खारेज खारेजी र बचाउः (१ संसद सचिवालय आर्थिक १०.व्यवस्थपनगरिएको छसंसद   सचिवालय व्यवस्थापन   नियमावली आर्थिक बमोजिम २०५९ (२ )भएगरेका काम कारबाहीहरु यसै नियमावली बमोजिम भए गरिएको मानिनेछ2\nकानू\n="
    },
    {
        "page": "1",
        "text": "शपथ सम्बन्धी ऐन, २०७९प्रमाणीकरण मिति२०७९ | ०५ | २८संवत् २०७९ सालको ऐन नं. २३गोपनीयताको पदधारण  गर्ने व्यक्तिले शपथ   लिने सार्वजनिकसम्बन्धम पद तथा प्रस्तावनःवाञ्छनीय भएकोले, व्यवस्था गर्नकानूनीसङ्घीय संसदले यो ऐन बनाएको छऐनको नाम \"शपथ सम्बन्धी ऐन, २०७९\" रहेको छ। संक्षिप्त नाम र प्रारम्भः (१ )यर)(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा ,२गराउने पदाधिकारी\" भन्नाले सार्वजनिक गरेको (क\"शपथ पदधारणव्यक्तिलाई शपथ गराउने अधिकारप्राप्त सार्वजनिक पदधारण गरेको व्यक्तिसम्झनु पर्छभन्नाले संविधान, अन्य प्रचलित कानून वा अधिकारप्राप्त (ख। \"सार्वजनिकपद'नियुक्त, वा आदेश बमोजिम निर्वाचित अधकारीको  निर्णय वा   मनोनयनहुने र सार्वजनिक अख्तियारी प्रयोग गर्न पाउने वा कुनै कर्तव्यको पालनाजिम्मेवारी निर्वाह गर्नु पर्ने सार्वजनिक पद सम्झनु पर्छ।प्रचलित कानून बमोजिम शपथ लिनु लिनु पर्ने सार्वजनिक पदधारण पर्नः (१शपथ ३व्यक्तिले आफ्नो कार्यभार सम्हाल्नु अघि संविधान अन्य प्रचलित कानूनमा तोकिएकोवप्रचलित  कानूनमा तोकिए बमोजिमको   ढाचामा पदाधिकारीबाट तथा"
    },
    {
        "page": "1-2",
        "text": "त कानून बमोजिम शपथ लिनु लिनु पर्ने सार्वजनिक पदधारण पर्नः (१शपथ ३व्यक्तिले आफ्नो कार्यभार सम्हाल्नु अघि संविधान अन्य प्रचलित कानूनमा तोकिएकोवप्रचलित  कानूनमा तोकिए बमोजिमको   ढाचामा पदाधिकारीबाट तथा   गोपनीयताकोपदलिनु पर्नेछशपथलिनु अन्य प्रचलित कानूनमा पर्ने व्यवस्था रहेको ८२ ) संविधानशपथ व तरसम्बन्धी   ढांचा उल्लेख नभएकोमा त्यस्तो सार्वजनिक त्यस्तो   कानूनमापदधारण शपथलिनु व्यक्तिले अनुसूची बमोजिमको ढांचामा पद तथा गोपनीयताको शपथ पर्नेछनियुक्त, निर्वाचित प्रचलित कानून बमोजिम सार्वजनिक पदमा मनोनयन ८३वतत्सम्बन्धी कानूनमा शपथ लिनु पर्ने व्यवस्था नभएकोमा त्यस्तो सार्वजनिक भएकोतर\nनेपाल सरकारले तोकेको अधिकारीबाट अनुसूची"
    },
    {
        "page": "1-2",
        "text": "ीयताको शपथ पर्नेछनियुक्त, निर्वाचित प्रचलित कानून बमोजिम सार्वजनिक पदमा मनोनयन ८३वतत्सम्बन्धी कानूनमा शपथ लिनु पर्ने व्यवस्था नभएकोमा त्यस्तो सार्वजनिक भएकोतर\nनेपाल सरकारले तोकेको अधिकारीबाट अनुसूची   बमोजिमको व्यक्तिलेगर्ने पदधारणलिनु ढांचामा पद तथा गोपनीयताको शपथ पर्नेछ।औपचारिक पोशाकमा उपस्थित हुनु पर्नेः (१ सार्वजनिक पदधारण गर्ने व्यक्तिले शपथशपथ गराउंदा नेपाल सरकारले तोकेको औपचारिक पोशाकमा उपस्थित हुनु लिंदावपर्नेछजुनसुकै कुरा लेखिएको भए तापनि शपथ लिने (२ उपदफा (१व शपथ मगराउने पदाधिकारीले आफ्नो संस्कृति वा पहिचान झल्किने मर्यादित भेषभूषार परम्परपोशाक लगाई शपथ लिन वा गराउन सक्नेछशपथ लिंदा वा शपथ गराउंदा सरकारी कामकाजको नेपाली भाषामा शपथको भाषाः (१वा गराउनु पर्नेछ । लिनुजुनसुकै  कुरा  लेखिएको भए  तापनि कुनै"
    },
    {
        "page": "2",
        "text": "ान झल्किने मर्यादित भेषभूषार परम्परपोशाक लगाई शपथ लिन वा गराउन सक्नेछशपथ लिंदा वा शपथ गराउंदा सरकारी कामकाजको नेपाली भाषामा शपथको भाषाः (१वा गराउनु पर्नेछ । लिनुजुनसुकै  कुरा  लेखिएको भए  तापनि कुनै  सार्वजनिक (१ )(२ ) उपदफा मपदधारण गर्ने व्यक्तिले नेपालमा बोलिने आफ्नो मातृभाषामा शपथ लिन सक्नेछ। त्यसरीअनुसूचीमा उल्लिखित शपथको व्यहोरा आफ्नो मातृभाषामा मातृभाषामा शपथ लिने भएमाअनुवाद गरी त्यस्तो अनुवाद आफैंले प्रमाणित गरी शपथ गराउने पदाधिकारी समक्ष शपथअगावै पेश गर्नु पर्नेछ लिनुलिएकोमा सार्वजनिक पदधारण गरेको व्यक्तिले नेपाली ८३भषम शपथमातृभाषामा शपथ लिएकोमा सो मातृभाषाको शपथको समेत दुई शपथको दुरई प्रतिमाप्रतिमा हस्ताक्षर गरी शपथ गराउने पदाधिकारी समक्ष पेश गर्नु   पर्नेछ।लिएपछि   आफ्नो पदधारण   गर्ने व्यक्तिले सार्वजनिकबहल गनः पदम शपथ पदमागर्नेछ | बहालीपदधारण गरेको व्यक्तिले लिएको शपथको अभिलेख राख्नेः सार्वजनिकशपथ प्र एकगराउने पदाधिकारीको निकायमा अभिलेख राखी अर्को प्रति सम्बन्धित निकायमा पठाउनुपर्नेछशपथ लिएको मानिनेः   संविधान अन्य   प्रचलित कानून बमोजिम"
    },
    {
        "page": "2-3",
        "text": "गरेको व्यक्तिले लिएको शपथको अभिलेख राख्नेः सार्वजनिकशपथ प्र एकगराउने पदाधिकारीको निकायमा अभिलेख राखी अर्को प्रति सम्बन्धित निकायमा पठाउनुपर्नेछशपथ लिएको मानिनेः   संविधान अन्य   प्रचलित कानून बमोजिम   सार्वजनिकपदम वनियुक्त मनोनयन व्यक्तिले यो ऐन प्रारम्भ हुनु अघि लिएको शपथ निर्वाचितभएको वऐन बमोजिम लिएको मानिनेछ[\nनिष्क्रिय भएपछि त्यसको   परिणामः शपथ   सम्बन्धी सम्बन्धी  अध्यादेश २०७८शपथअध्यादेश २०७८ निष्क्रिय भएपछि अर्को अभिप्राय नदेखिएमा सो निष्क्रियताले -सो अध्यादेश निष्क्रिय हुंदाका बखत चल्ती नभएको कायम नरहेकोक / वकुनै कुरा पनि जगाउने छैन,(ख। सो अध्यादेश बमोजिम चालू भएकोे कुरा वासो बमोजिम रीत अघिपुऱ्याईगरिएको कुनै काम वा भोगिसकेको कुनै कुरालाई असर पार्ने छैन,अध्यादेश  बमोजिम   पाएको, हासिल   गरेको वा भोगेको   कुनै सो(ग ) हक,सुविधा , कर्तव्य वा दायित्वमा कुनै असर पार्ने छैन,(घ) माथि लेखिएको कुनै त्यस्तो हक, कर्तव्य, दायित्वका सुविधा,सम्बन्धमगरिएको   कुनै असर"
    },
    {
        "page": "3-4",
        "text": "ादेश  बमोजिम   पाएको, हासिल   गरेको वा भोगेको   कुनै सो(ग ) हक,सुविधा , कर्तव्य वा दायित्वमा कुनै असर पार्ने छैन,(घ) माथि लेखिएको कुनै त्यस्तो हक, कर्तव्य, दायित्वका सुविधा,सम्बन्धमगरिएको   कुनै असर   पार्ने छैन र सो उपायलाई कारबाहीकाम वसरह त्यस्तो कुनै कारबाही वा उपायलाई अध्यादेश कायम रहेकानूनी र्म शतिनेब्।शुरू गर्न, चालू राख्न वा लागू\nकानून\nनेपाल\nअनुसूची।दफा ३ को उपदफा २) र ३) रदफा ५ को उपदफा २) सॅंग सम्बन्धित)गोपनीयताको शपथको ढांचपद तथनेपालको सार्वभौमसत्ता र राजकीयसत्ता नेपालीमनिहित रहेको नेपालको संविधानप्रति पूर्ण निष्ठापूर्वक   प्रतिज्ञावफादार सत्य रह जनतमलिन्छु ईश्वरको देश पदको   जिम्मेवारी जनतकोशपथ 7 नममर जनताको भलो चिताई कसैको प्रचलित   कानूनको पालना   गरी मुलुक डर नमानी,पक्षपातगनेछु नलिई   इमान्दारीका आफ्ने पूर्वाग्रह नगरी, कर्तव्यखरब भावन व वहन 7 सथपालनाको सिलसिलामा आफूलाई जानकारीमा आएको कुरा वा   नरहंदारहदा म पदम बहलकुनै किसिमबाट प्रचलित कानूनको पालना गर्दा बाहेक अरुअवस्थामा पनि जुनसुकै अवस्थाम>प्रकट वा सङ्केत गर्ने छैन।हस्तक्षरःनम थरः"
    },
    {
        "page": "4",
        "text": "वहन 7 सथपालनाको सिलसिलामा आफूलाई जानकारीमा आएको कुरा वा   नरहंदारहदा म पदम बहलकुनै किसिमबाट प्रचलित कानूनको पालना गर्दा बाहेक अरुअवस्थामा पनि जुनसुकै अवस्थाम>प्रकट वा सङ्केत गर्ने छैन।हस्तक्षरःनम थरः\nद्रष्टव्यः सार्वजनिक पदधारण गर्ने व्यक्तिले शपथको ढांचामा रहेको \"प्रतिज्ञा गर्दै\" भन्ने शब्दपछिवा \"देश र जनताको\" भन्ने शब्दमध्ये शपथमा कुन शब्द प्रयोग गर्ने हो, रहेका \"ईश्वरको\"शपथपर्नेछ । दिनु ग्रहण गर्नु अघि शपथ गराउने पदाधिकारीलाई जानकारी\nनेपाल"
    },
    {
        "page": "1",
        "text": "शहरी क्षेत्र सार्वजनिक यातायात व्यवस्थापन प्राधिकरण ऐन २०७९प्रमाणीकरण मिति२०७९ | ०६ | ०९संवत् २०७९ सालको ऐन नं. २५शहरी क्षेत्र एकीकृत सार्वजनिक यातायात व्यवस्थापन गर्ने सम्बन्धमा व्यवस्था गर्न बनेको ऐनप्रस्तावनाः शहरी क्षेत्रमा सार्वजनिक यातायात सेवालाई सहज, पहुचयोग्य, विश्वसनीय , यात्रुमैत्री ,सुरक्षित बनाई सार्वजनिक यातायात नीतिको प्रभावकारी व्यवस्थापनको लागि लागतप्रभावीरविस्तार शहरी प्रणालीको विकास क्षेत्रम एकीकृत गन व्यवस्थपन,यातायात तथ 7वाञ्छनीय भएकोले, सार्वजनिक यातायात प्राधिकरण स्थपना गर्नसङ्घीय संसदले यो ऐन बनाएको छपरिच्छेद १प्रारम्भिकऐनको \"शहरी क्षेत्र सार्वजनिक संाक्षप   नम (९ यरप्ररम्भः नम यतायत२०७९ \" रहेको छ। (व्यवस्थापन  प्राधिकरण ऐन(२ ) यो ऐन प्रमाणीकरण भएको मितिले एकतीसौं दिनदेखि प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलगेमा यस ऐनमा ,-२\"एकीकृत प्रणाली' सार्वजनिक भन्नलेयातायत यातयातसेवाप्रदायकबीच राखी   यात्रुलाई   सर्वसुलभ,सहज, समञ्जस्य कयम{ यातायात सेवा सुनिश्चित गर्ने प्रणाली विश्वसनीय भरपर्दो   सार्वजनिक7सम्झनु पर्छ\"तोकिए"
    },
    {
        "page": "1-2",
        "text": "मा ,-२\"एकीकृत प्रणाली' सार्वजनिक भन्नलेयातायत यातयातसेवाप्रदायकबीच राखी   यात्रुलाई   सर्वसुलभ,सहज, समञ्जस्य कयम{ यातायात सेवा सुनिश्चित गर्ने प्रणाली विश्वसनीय भरपर्दो   सार्वजनिक7सम्झनु पर्छ\"तोकिए   बमोजिम\" \"तोकिएको' भन्नाले यस ऐन अन्तर्गत बनेकोख वतोकिए बमोजिम सम्झनु पर्छ। नियममा तोकिएकोव\"परिषद्\" भन्नाले दफा परिषद् सम्झनु पर्छ। १३ बमोजिमको (ग )बिसौनीमा भन्नाले सवारी निर्धारण बाहेक (घ) \"पर्किङ ' रोक्नसाधनगरिएको स्थान सम्झनु पर्छ।कार्यकारी   अधिकृत\" भन्नाले बमोजिमको \"प्रमुखदफ I७ प्रमुखकार्यकारी अधिकृत सम्झनु पर्छ।\nभन्नाले बमोजिमको सार्वजनिक \"प्राधिकरण\" च )दफा ३ यतयतशब्दले बमोजिमको पर्छ सम्झनु सो १२ प्रधकरणर दफप्राधिकरणलाई समेत जनाउंछभन्नाले नेपाल सरकारको यातायात विषय हेर्ने छ \"मन्त्रालय \"मन्त्रलयसम्झनु पर्छ\"यात्रु\" भन्नाले सार्वजनिक यातायात प्रयोग गर्ने व्यक्ति सम्झनु पर्छ (ज )\"बिसौनी \" भन्नले सार्वजनिक झ ) यात्रुवाहकयातयतम यात्रओर्लनको निमित्त निर्धारित प्रयोजनको   लागि   यात्रुलाईस्थान र चढ्नसम्झनु पर्छ।शहरी क्षेत्र भन्नाले नगरपालिकाको क्षेत्र र सो शब्दले सम्झनु"
    },
    {
        "page": "2",
        "text": "र्छ (ज )\"बिसौनी \" भन्नले सार्वजनिक झ ) यात्रुवाहकयातयतम यात्रओर्लनको निमित्त निर्धारित प्रयोजनको   लागि   यात्रुलाईस्थान र चढ्नसम्झनु पर्छ।शहरी क्षेत्र भन्नाले नगरपालिकाको क्षेत्र र सो शब्दले सम्झनु   पर्छ (ञ)नगरपालिकासंग जोडिएका गाउंपालिकाको क्षेत्रलाई समेत जनाउंछ।भन्नाले क्षेत्रभिेत्र   सार्वजनिक \"सार्वजनिक शहरी रट यतायातयातायतबमोजिम गर्न प्रचलित   कानून सेव दर्ता   भई प्राधकरणमा सञ्चालनगर्ने   विद्युतीय सूचीकृत सेवा सार्वजनिकअन्य यतायत व प्रदनमेट्रोरेल , रेल, ट्याक्सी , लाइटरेल, हुनेइन्धनबट सञ्चलन बस,स्काईरेल, मोनोरेल, केबलकार, राइड शेयरिङ तथा तोकिए बमोजिमकासम्झनु पर्छ। अन्य सवारी साधनभन्नाले प्राधिकरणले निर्धारण गरेको \"सेवाप्रदायक' मापदण्ड   बमोजिमतोकेको प्राधिकरणले क्षेत्रभित्र सार्वजनिक गनयतयात सञ्चलनप्रचलित कानून बमोजिम अनुमतिप्राप्त फर्म वा कम्पनी सम्झनु पर्छशहरी   फेडरल"
    },
    {
        "page": "2-3",
        "text": "साधनभन्नाले प्राधिकरणले निर्धारण गरेको \"सेवाप्रदायक' मापदण्ड   बमोजिमतोकेको प्राधिकरणले क्षेत्रभित्र सार्वजनिक गनयतयात सञ्चलनप्रचलित कानून बमोजिम अनुमतिप्राप्त फर्म वा कम्पनी सम्झनु पर्छशहरी   फेडरल   क्यापिटल सिटी ) भन्नाले राजधानी क्षेत्र\" \"सङ्घीयललितपुर जिल्लाको क्षेत्र सम्झनु पर्छ। काठमाडों, भक्तपुररभन्नाले नगरपालिका वा गाउंपालिका सम्झनु पर्छ। \"स्थनीय तह\"तपापरिच्छेद २प्राधिकरणको स्थापनाप्रदेश सरकारले शहरी क्षेत्रभित्रका   सार्वजनिक प्राधिकरणको   स्थापनाः (९यतायत ३सेवालाई क्षेत्रभेत्र गर्नको लागि बढी नगरपालिकाव्यवस्थपन एक व एकभन्दासदस्यीय सार्वजनिक सञ्चालन हुने गरी बढीमा यातायात प्राधकरण स्थापन गनसतसक्नेछ\nबमोजिमको प्राधिकरणको (२ ) (१ ) सम्बन्धत अध्यक्षउपदफनगरपालिकाको प्रमुख हुनेछबमोजिमको गर्दा (९ प्राधिकरण८३ / स्थपन उपदफ एकभन्द बढसबैभन्दा मिली गरेको नगरपालिकास्थपन भए भएक बढ जनसङ्ख्यानगरपालिकाको प्रमुख अध्यक्ष हुनेछ८४ ) उपदफा (१) बमोजिमको प्राधिकरण अन्य व्यवस्था प्रदेशसञ्चलन तथकानून बमोजिम हुनेछप्राधिकरण   अविच्छिन्न स्वशासित   संस्था"
    },
    {
        "page": "3",
        "text": "मिली गरेको नगरपालिकास्थपन भए भएक बढ जनसङ्ख्यानगरपालिकाको प्रमुख अध्यक्ष हुनेछ८४ ) उपदफा (१) बमोजिमको प्राधिकरण अन्य व्यवस्था प्रदेशसञ्चलन तथकानून बमोजिम हुनेछप्राधिकरण   अविच्छिन्न स्वशासित   संस्था  हुनेःप्रधिकरण (१ ) उत्तरााधकारवला एकसङ्गठित संस्था हुनेछ। स्वशासितर(२ ) प्राधिकरणको आफ्नो छुट्टै छाप हुनेछ।८३  प्राधिकरणले व्यक्ति प्राप्त   गर्न उपभोग गर्न, सम्पत्तिअचल सरह चलबेचबिखन गर्न वा अन्य किसिमले बन्दोबस्त गर्न सक्नेछ।प्राधिकरणले व्यक्ति आफ्नो नामबाट नालिस उजुर गर्न र सो उपर(४ / सरहसोही नामबाट नालिस उजुर लाग्न सक्नेछप्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए प्राधिकरणको काम, कर्तव्य र अधिकारः (१तापनि एकीकृत यातायात प्रणालीको विकास गर्ने सम्बन्धमा प्राधिकरणको काम, कर्तव्यरअधिकार   देहाय बमोजिम हुनेछःअल्पकालीन सार्वजनिक यातायात सम्बन्धी   नीति, दीर्घकालीन (कतथयोजना र रणनीति तयार गर्ने,सार्वजनिक यातायातको सञ्चालन तथा व्यवस्थापन गर्नेएकीकृत यातायात प्रणालीको विकास गर्ने(ग )(घ) एकीकृत यातायात"
    },
    {
        "page": "3-4",
        "text": "हुनेछःअल्पकालीन सार्वजनिक यातायात सम्बन्धी   नीति, दीर्घकालीन (कतथयोजना र रणनीति तयार गर्ने,सार्वजनिक यातायातको सञ्चालन तथा व्यवस्थापन गर्नेएकीकृत यातायात प्रणालीको विकास गर्ने(ग )(घ) एकीकृत यातायात   प्रणाली सम्बन्धी अनुसन्धानसञ्चलन अध्ययननप। गर्ने, गराउनेयातायातका साधनबीच सूचना प्रविधिमा आधारित एकीकृत सार्वजनिक ङ /नगदविहीन विद्युतीय भाडा प्रणालीको विकास गरी कार्यान्वयन गर्ने7(च)  सार्वजनिक सेवाको आधारित बारेमा वास्तविकयतायत समयमयातायात सेवा सूचना प्रणाली विकास गरी कार्यान्वयन गर्ने,सम्बन्धित विवरण नियमित छ। सार्वजनिक   यातायातसंगरूपम सङ्कलनअभिलेखन अद्यावधिक गरी त्यसको गुणात्मक उपयोग गर्ने\nएकीकृत रणनीति  अनुरूप यातायात प्रणालीको दीर्घकालीन"
    },
    {
        "page": "3-4",
        "text": "ना प्रणाली विकास गरी कार्यान्वयन गर्ने,सम्बन्धित विवरण नियमित छ। सार्वजनिक   यातायातसंगरूपम सङ्कलनअभिलेखन अद्यावधिक गरी त्यसको गुणात्मक उपयोग गर्ने\nएकीकृत रणनीति  अनुरूप यातायात प्रणालीको दीर्घकालीन  योजना ज )रनेपाल सरकार तथा प्रदेश सरकारले समय-समयमा दिएको निर्देशनकोपालना गर्नेयात्रुको सेवाको हितलाई सार्वजनिक गरी झ)मध्यनजर यतायातव्यवस्थापन गर्ने(ञ) सम्बन्धित सरकारी निकायको समन्वयमा सार्वजनिक यातायात सेवाकोगुणस्तर तोक्नेनगदविहीन विद्युतीय टिकटको ढांचा निर्धारण गर्ने (ट७ठ) तोकिए बमोजिमको अवधिको लागि विद्युतीय टिकट जारी गर्नेबिसौनी, निकायको सम्बन्धित प्रतीक्षालयड ) यात्रु समन्वयमा तथापार्किङस्थल निर्धारण गर्नेबिसौनी, निकायकोसम्बन्धित प्रतीक्षलय यात्रु ढ / समन्वयम तथशौचालय यात्रुहरूको पार्किङस्थल लागिआवश्यक आसपससुविधाको व्यवस्था गर्ने, लगायतका न्यूनतम सेवासम्बन्धित   निकायहरूको (ण) सार्वजनिक यातायातसंग शहरसमन्वयमसार्वजनिक यातायातको क्षेत्रमा हुन सञ्चलन रटतथ भड दरनिर्धारण गर्ने यात्रुले सहज रूपमा भाडा तिर्ने वातावरण बनाउने तथासोको कार्यान्वयन गर्ने, गराउनेयातायात  सेवा सञ्चालनको शर्त"
    },
    {
        "page": "4-5",
        "text": "निक यातायातसंग शहरसमन्वयमसार्वजनिक यातायातको क्षेत्रमा हुन सञ्चलन रटतथ भड दरनिर्धारण गर्ने यात्रुले सहज रूपमा भाडा तिर्ने वातावरण बनाउने तथासोको कार्यान्वयन गर्ने, गराउनेयातायात  सेवा सञ्चालनको शर्त  निर्धारण र सोको सार्वजनिक गर्नेकार्यान्वयन गर्ने गराउने(थ) सार्वजनिक यातायातको लागि प्रयोग हुने सवारी   साधनकोमपदण्डतोक्ने र कार्यान्वयन गर्ने गराउनेवातावरणमैत्री सार्वजनिक गराउने, यातायात सेवा सञ्चालन(द )तपालागि   निजी (ध  सार्वजनिक सञ्चालनको सार्वजनिक क्षेत्रव यतयतनिकायसंग तोकिए बमोजिमको सेवा खरिद गर्ने आवश्यक सम्झेतावव्यापारिक क्षेत्रमा सार्वजनिक केन्द्र शपिङ्ग (न व व आवसमलतोकिए बमोजिमको सेवा शुल्क यातायात सेवाउपलब्ध गरए बपतनिर्धारण गर्ने\n(प) प्राधिकरणले निर्धारण गरेको सार्वजनिक यात्रुवाहकयातयतआवागमनमा   अवरोध   पुगेको गर्ने सार्वजनिकव रटम सञ्चलनलगायतका   भौतिक कानून बमोजिम   कुनै अवस्थामा   प्रचलितभवनअवरोध, संरचना हटाउने भत्काउने वा स्थानान्तरण गर्ने,सडकको   भौतिक प्राधिकरणले   निर्धारण गरेकाफ अवस्था रुटहरूमअन्य सवारी साधनलाई एकतर्फी वा दोहोरोअनुसार सञ्चलनतोकिए बमोजिमका   सवारी साधनलाई"
    },
    {
        "page": "5",
        "text": "प्रचलितभवनअवरोध, संरचना हटाउने भत्काउने वा स्थानान्तरण गर्ने,सडकको   भौतिक प्राधिकरणले   निर्धारण गरेकाफ अवस्था रुटहरूमअन्य सवारी साधनलाई एकतर्फी वा दोहोरोअनुसार सञ्चलनतोकिए बमोजिमका   सवारी साधनलाई   पूर्ण आंशिकव व रूपमनिषेध गर्नेपैदलयात्री , साइकलयात्री भएका  व्यक्तिलाई(ब) सहज   हुने अपङ्गता तथासडक व्यवस्थापनको लागि सम्बन्धित निकायसंग समन्वय गर्ने गरीयातायातको सार्वजनिक प्रभावकारी व्यवस्थापनको नेपाल लगि भ )स्थानीय तहसंग समन्वय गर्ने सरकार सम्बन्धित प्रदेश सरकारप्राधिकरणबाट सञ्चालित योजना तथा कार्यक्रमको अनुगमन, मूल्याङ्कन (म)गर्ने, गराउने तथा सो सम्बन्धमा आवश्यक निर्देशन दिनेसार्वजनिक यातायात सेवाको आकस्मिक तथा नियमित निरीक्षण गर्ने(य )सार्वजनिक व्यवस्थापनको यातायातको लागि र आवश्यक मपदण्डनिर्धारण गर्ने(ल) प्रदेश कानून बमोजिम अन्य काम गर्ने।(१ ) बमोजिम कारबाही गर्दा नेपाल (२  प्राधिकरणलेउपदफ काम सरकरतथा सम्बन्धित प्रदेश सरकारका निकायसंग समन्वय गर्नु पर्नेछप्रणाली"
    },
    {
        "page": "5-6",
        "text": "लागि र आवश्यक मपदण्डनिर्धारण गर्ने(ल) प्रदेश कानून बमोजिम अन्य काम गर्ने।(१ ) बमोजिम कारबाही गर्दा नेपाल (२  प्राधिकरणलेउपदफ काम सरकरतथा सम्बन्धित प्रदेश सरकारका निकायसंग समन्वय गर्नु पर्नेछप्रणाली   विकास प्राधिकरणले निकायहरूको गर्नः एकीकृत (१ )यतयत सम्बद्धकाठमाडों उपत्यकामा एकीकृत यातायात प्रणालीको विकास गरीसमन्वयम सञ्चलनगर्नेछबमोजिमको   एकीकृत यातायात   प्रणालीको   विकास (२ ) (१उपदफासम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछ\nपरिच्छेद ३प्रमुख कार्यकारी अधिकृत कर्मचारीरप्राधिकरणको दैनिक प्रमुख कार्यकारी अधिकृतः (१ सम्बन्धीप्रशसन व्यवस्थपन रअधिकृत नियुक्त बमोजिम कार्यकारी कार्यसञ्चलन प्रदेशगन कानून प्रमुख एकहुनेछजुनसुकै   कुरा   लेखिएको तापनि २ / (१ )१२ उपदफ भए म दफकार्यकारी अधिकृतको   नियुक्ति बमोजिमको   प्राधिकरणको प्रतिस्पर्धाकोप्रमुख खुल्लागर्नेछ तोकिए बमोजिम नेपाल सरकारलेआधारमअधिकृत नियुक्त बमोजिम कार्यकारी (१ )र (२ ) ८३ ) उपदफा प्रमुख हुविश्वविद्यालयबाट विश्वविद्यालय नेपाल प्रदेशव सरकारबट मन्यताप्रप्तइन्जिनियरिङ्ग , व्यवस्थापन, अर्थशास्त्र, विकास वा कानून विषयमा कम्तीमाव्यवस्थपनतह"
    },
    {
        "page": "6",
        "text": "क्त बमोजिम कार्यकारी (१ )र (२ ) ८३ ) उपदफा प्रमुख हुविश्वविद्यालयबाट विश्वविद्यालय नेपाल प्रदेशव सरकारबट मन्यताप्रप्तइन्जिनियरिङ्ग , व्यवस्थापन, अर्थशास्त्र, विकास वा कानून विषयमा कम्तीमाव्यवस्थपनतह   उत्तीर्ण   गरेको कम्तीमा   पांच   वर्षको स्नतकोत्तर सम्बन्धित क्षेत्रमाअनुभव 7पर्नेछ भएको हुनु हासिल गरी व्यवस्थापकीयक्षमतउपदफा (२  बमोजिम प्रमुख कार्यकारी अधिकृतको नियुक्ति नहुंदासम्मको(४ /अधिकृतलाई प्रमुख कार्यकारी नेपाल सरकारले प्रथम श्रेणीको कुनैरजपत्रङ्कतअधिकृतको रूपमा कामकाज गर्न खटाउन सक्नेछ(५ ) प्रमुख कार्यकारी अधिकृतको पदावधि पाच वर्षको हुनेछजुनसुकै कुरा लेखिएको भए तापनि प्रमुख कार्यकारी (६ )उपदफा (४ ) मबमोजिमको   प्राधिकरणको आधकृतको सन्तषजनक ९२नभएमा हकम कम दफहकमा   प्रदेश कानून बमोजिम निजलाई जुनसुकै नेपाल अन्यको सरकारलेर बखतपदबाट हटाउन सक्नेछअघि   निजलाई सफाइ   पेश मोका तर त्यसरी गर्ने मनसिबपदबाट   हटाउनुदेिनु पर्नेछ।नियुक्त ७७ ) प्रमुख कार्यकारी अधिकृतको पदमा देहायको व्यक्ति हुन"
    },
    {
        "page": "6-7",
        "text": "निजलाई जुनसुकै नेपाल अन्यको सरकारलेर बखतपदबाट हटाउन सक्नेछअघि   निजलाई सफाइ   पेश मोका तर त्यसरी गर्ने मनसिबपदबाट   हटाउनुदेिनु पर्नेछ।नियुक्त ७७ ) प्रमुख कार्यकारी अधिकृतको पदमा देहायको व्यक्ति हुन   अयोग्यहुनेछःगैरनेपाली नागरिक,(क )साठी वर्ष नाघेको (खजबरजस्ती करणी, मानव बेचबिखन तथा ओसारपसार, लागू (ग)भ्रष्टाचारऔषध बिक्री वितरण ओसारपसार, सम्पत्ति शुद्धीकरण   राहदानीव\nबहुविवाह   पुरातात्विक दुरुपयोग, वस्तुहरूकोअपहरण महत्त्वकअवैध कारोबार, संरक्षित वन्यजन्तु सम्बन्धी कसुर सङ्गठितअपराधनैतिक अन्य   फौजदारी देखिने अभियोगमापतन अदालतबट वसजाय पाई त्यस्तो फैसला अन्तिम भएकोे,कुनै विदेशी मुलुकको स्थायी आवासीय प्राप्त गरेको, (घ। अनुमतिवसार्वजनिक निकायको कुनै लाभको धारण गरेको ङ )पदखण्डको प्रयोजनको भन्नाले स्पष्टीकरणः लागि \"लाभकोपद \" यरआर्थिक   सुविधा कोषबाट   नियमित पारिश्रमिक सरकारी पाउनेव पदसम्झनु पर्छ।(८) प्रमुख कार्यकारी अधिकृतको पारिश्रमिक , सेवाको अन्य   शर्त सुविधारतोकिए बमोजिम हुनेछ।(९ ) उपदफा ७८) बमोजिम प्रमुख कार्यकारी अधिकृतको पारिश्रमिक, सेवाकोनतोकेसम्म बमोजिमको   प्राधिकरणको नेपाल अन्य"
    },
    {
        "page": "7-8",
        "text": "्छ।(८) प्रमुख कार्यकारी अधिकृतको पारिश्रमिक , सेवाको अन्य   शर्त सुविधारतोकिए बमोजिम हुनेछ।(९ ) उपदफा ७८) बमोजिम प्रमुख कार्यकारी अधिकृतको पारिश्रमिक, सेवाकोनतोकेसम्म बमोजिमको   प्राधिकरणको नेपाल अन्य   शर्त सुविधा१२ र दफ हकमअन्यको हकमा प्रदेश सरकारले तोके बमोजिम हुनेछ सरकारलेर(१० ) प्रमुख कार्यकारी अधिकृतको कर्तव्य अधिकार  प्रदेश काम रकानूनबमोजिम हुनेछपद रिक्त हुने अवस्थाः प्रमुख कार्यकारी अधिकृतको प्रमुख कार्यकारी अधिकृतकोपद <अवस्थामा रिक्त भएको मानिनेछः देहायकोउपदफा (६) बमोजिम निजलाई हटाएमा, कोक दफ ७उपदफा ७७) बमोजिमको अयोग्यता सिर्जना भएमा, को(ख  दफ ७निजको पदावधि समाप्त भएमा, (ग)स्वीकृत निजले दिएको राजिनामा।घ भएमा, वानिजको मृत्यु भएमा ङ )कर्मचारी सम्बन्धी व्यवस्थाः प्राधिकरणको व्यवस्थापन सर्वेक्षण गरी (९सङ्गठन तथ१२ बमोजिमको प्राधिकरणको स्वीकृतिको   लागि समक्ष   पेशमन्त्रलय दफ हकमगर्नु पर्नेछ र अन्य प्राधिकरणको हकमा प्रदेश कानून बमोजिम हुनेछ।बमोजिमको   सङ्गठन व्यवस्थापन सर्वेक्षणको (२ ) उपदफा (९तथा आधरमआवश्यक कर्मचारी रहनेछन्। स्वीकृत दरबन्दी बमोजिम प्राधिकरणमा\nउपदफा (२"
    },
    {
        "page": "7-8",
        "text": "फ हकमगर्नु पर्नेछ र अन्य प्राधिकरणको हकमा प्रदेश कानून बमोजिम हुनेछ।बमोजिमको   सङ्गठन व्यवस्थापन सर्वेक्षणको (२ ) उपदफा (९तथा आधरमआवश्यक कर्मचारी रहनेछन्। स्वीकृत दरबन्दी बमोजिम प्राधिकरणमा\nउपदफा (२  बमोजिम कर्मचारी नियुक्ति नभएसम्म दफा १२ बमोजिमको ३प्राधिकरणको हकमा मन्त्रालयले अन्य प्राधिकरणको हकमा प्रदेश सरकारले काजमारकर्मचारी उपलब्ध गराउनेछपदमा   स्थायी आवश्यक पर्ने अधिकृत वा सोभन्दा माथिका प्राधिकरणमा५४ /गरिनेछ नियुक्त रूपमा कर्मचारीप्राधिकरणको स्थायी कर्मचारी छनौटका लागि लिइने लिखित परीक्षा प्रदेश(४लोकसेवा आयोगबाट बमोजिमको   प्राधिकरणको लोक सेवा १२र हकम दफआयोगबाट सञ्चालन हुनेछ।सहयोगी आवश्यक   पर्ने पदका कर्मचारी सेवा प्राधिकरणमा (६सहायक रकरारद्वारा लिइनेछप्राधिकरणले प्रचलित"
    },
    {
        "page": "8-9",
        "text": "खित परीक्षा प्रदेश(४लोकसेवा आयोगबाट बमोजिमको   प्राधिकरणको लोक सेवा १२र हकम दफआयोगबाट सञ्चालन हुनेछ।सहयोगी आवश्यक   पर्ने पदका कर्मचारी सेवा प्राधिकरणमा (६सहायक रकरारद्वारा लिइनेछप्राधिकरणले प्रचलित   कानूनको अधीनमा(७ ) रह आवश्यकत अनुसारविशेषज्ञको सेवा लिन सक्नेछ८८ कर्मचारीको नियुक्ति प्रक्रिया, सेवा, शर्त र सम्बन्धी सुविधाअन्य व्यवस्थविनियममा तोके बमोजिम हुनेछपरिच्छेद ४कोष. लेखा तथा लेखापरीक्षणप्राधिकरणको आफ्नो छुट्टै कोष हुनेछ १०. प्राधिकरणको कोषः (१(२ ) उपदफा ८१) बमोजिमको कोषमा देहायका रकम रहनेछन्ः-नेपाल सरकारबाट क प्रप्त रकमप्रदेश सरकार वा स्थानीय तहबाट प्राप्त रकम, खकुनै सङ्घ संस्था वा व्यक्तिबाट प्राप्त रकम(गविदेशी व्यक्ति सरकार वा अन्तर्राष्ट्रिय सङ्घ संस्थाबाट (घ।प्रप्त रकमनपस्थानीय सम्बन्धित तहले सार्वजनिक (ङ ) प्रदेशसरकार यतायत <सञ्चालनको लागि पटके रूपमा उपलब्ध गराएको अनुदानरकमयातायात सेवा व्यवस्थापन गरे बापत प्राधिकरणले तोके बमोजिमको (च )भडा रकमक्षेत्र   समेट्ने केन्द्र, प्राधिकरणले व्यापारिक शपिङ्गछ। आवास मल वकेन्द्र यातायात सेवा सञ्चालन गरेकोगर अवस्थम त्यस्त मल व"
    },
    {
        "page": "8-9",
        "text": "ुदानरकमयातायात सेवा व्यवस्थापन गरे बापत प्राधिकरणले तोके बमोजिमको (च )भडा रकमक्षेत्र   समेट्ने केन्द्र, प्राधिकरणले व्यापारिक शपिङ्गछ। आवास मल वकेन्द्र यातायात सेवा सञ्चालन गरेकोगर अवस्थम त्यस्त मल व\nबापत तोकिए बमोजिमको नियमित आवास  क्षेत्रबाट सेवा वा पटकेरूपमा उठेको रकम,रप्राधिकरणले   लगाएको अन्य सेवा शुल्क, र जरिबाना (ज )दस्तुर बपतप्रप्त रकम बमोजिमको अघि को प्राप्त   गर्नु (२ ) ८३ ) (घ) रकमउपदफा खण्डप्राधिकरणले नेपाल सरकार अर्थ मन्त्रालयको स्वीकृति लिनु पर्नेछ।बमोजिमको प्राधिकरणको तर्फबाट गरिने"
    },
    {
        "page": "9",
        "text": "शुल्क, र जरिबाना (ज )दस्तुर बपतप्रप्त रकम बमोजिमको अघि को प्राप्त   गर्नु (२ ) ८३ ) (घ) रकमउपदफा खण्डप्राधिकरणले नेपाल सरकार अर्थ मन्त्रालयको स्वीकृति लिनु पर्नेछ।बमोजिमको प्राधिकरणको तर्फबाट गरिने   सम्पूर्ण खर्च (४ / उपदफा(०कोषबाट व्यहोरिनेछउपदफा (१) बमोजिमको कोषको प्राधिकरणले तोके बमोजिम(५ ) सञ्चलनहुनेछनेपाल लेखा र लेखापरीक्षणः (१ प्राधिकरणको आय-व्ययको लेखा सरकारले तोकेको० ० .स्वीकृत ढांचा र तरिका बमोजिम राख्नु पर्नेछनियुक्त (२ ) प्राधिकरणको कोषको आन्तरिक लेखापरीक्षण प्राधिकरणले गरेकोतोकेको लेखापरीक्षकबाट महालेखा परीक्षक निजले लेखापरीक्षण अन्तिम< वलेखापरीक्षकबाट हुनेछ।परिच्छेद ५सङ्घीय राजधानी शहरी क्षेत्र सार्वजनिक यातायात प्राधिकरणयातायात प्राधिकरण सम्बन्धी विशेष व्यवस्थाः सङ्घीय राजधानी शहरी क्षेत्र सार्वजनिक९ २.भए तापनि सङ्घीय राजधानी शहरी क्षेत्रको जुनसुकै कुरा लेखिएको (१ )३ दफ मसङ्घीय राजधानी शहरी यातायात सेवालाई नियमन व्यवस्थापन   गर्न सार्वजनिकतथगरिनेछ क्षेत्र सार्वजनिकयातायात प्राधकरण स्थापनबमोजिम स्थापना भएको प्राधिकरणको केन्द्रीय कार्यालय (२ ) (९उपदफकाठमाडोंमा"
    },
    {
        "page": "9-10",
        "text": ")३ दफ मसङ्घीय राजधानी शहरी यातायात सेवालाई नियमन व्यवस्थापन   गर्न सार्वजनिकतथगरिनेछ क्षेत्र सार्वजनिकयातायात प्राधकरण स्थापनबमोजिम स्थापना भएको प्राधिकरणको केन्द्रीय कार्यालय (२ ) (९उपदफकाठमाडोंमा   रहनेछ।बमोजिम प्राधिकरणको प्रदेश ८३ ) (१ ) भएकोउपदफा स्थपन अनुगमनसरकारले गर्नेछबमोजिम स्थापना प्राधिकरणले उपदफा (१ भएको(४ / आवश्यकता   अनुसारसङ्घीय राजधानी शहरी क्षेत्रभित्र सम्पर्क कार्यालय खोल्न सक्नेछ।\nकारबाहीको बमोजिमको परिषदको प्राधिकरणको(१ ) १२ ९३. गठनः दफ कमव्यवस्थापनको लागि सङ्घीय राजधानी शहरी क्षेत्र सार्वजनिक सञ्चालन   रेखदेखरपरिषद् रहनेछयतायतबमोजिमको   परिषद्मा"
    },
    {
        "page": "9-10",
        "text": "्पर्क कार्यालय खोल्न सक्नेछ।\nकारबाहीको बमोजिमको परिषदको प्राधिकरणको(१ ) १२ ९३. गठनः दफ कमव्यवस्थापनको लागि सङ्घीय राजधानी शहरी क्षेत्र सार्वजनिक सञ्चालन   रेखदेखरपरिषद् रहनेछयतायतबमोजिमको   परिषद्मा   देहायका (२ ) (९ )उपदफ अध्यक्ष तथा सदस्यहरूरहनेछन्ःप्रमुख काठमाडौं महानगरपालिका (क )अध्यक्षप्रमुख ललितपुर महानगरपालिका (ख )उपाध्यक्ष(ग) प्रमुख भक्तपुर नगरपालिकासदस्य(घ) सहसचिव मन्त्रालयसदस्यमहानिर्देशक , वा निजले तोकेको सडक विभाग (ङ )कम्तीमा राजपत्रङ्कित प्रथम श्रेणीको कर्मचारीसदस्यमहानिर्देशक , विभग(च यतायत व्यवस्थ वनिजले तोकेको कम्तीम रजपत्रङ्कितप्रथमश्रेणीको कर्मचारीसदस्यसचिव, वगमती प्रदेश सरकारको छयतयतविषय हेर्ने मन्त्रालयसदस्यप्रमुख महानगरीय ट्राफिक प्रहरी महाशाखा वा (ज )निजले तोकेको कम्तीमा प्रहरी उपरीक्षकसदस्यप्रतिनिधि, सङ्घीय राजधानी शहरी क्षेत्रमा झ।सार्वजनिक गर्ने यातायत सञ्चलनकम्पनीको तर्फबाटठूला प्रकारका एक-मनोनीत गरी"
    },
    {
        "page": "10-11",
        "text": "ुख महानगरीय ट्राफिक प्रहरी महाशाखा वा (ज )निजले तोकेको कम्तीमा प्रहरी उपरीक्षकसदस्यप्रतिनिधि, सङ्घीय राजधानी शहरी क्षेत्रमा झ।सार्वजनिक गर्ने यातायत सञ्चलनकम्पनीको तर्फबाटठूला प्रकारका एक-मनोनीत गरी   परिषद्द्वारा कम्तीमाएकजननपालएकजना महिला सहित तीनजनासदस्यप्रतिनिधि, उपभोक्ता संरक्षणको हित क्षेत्रमा (ञ )परिषद्द्वारा संस्थामध्ये मनोनीत कर्यरतकम्तीमा एकजना महिला सहित दुईजना सदस्यविज्ञता क्षेत्रमा हांसिल ट गरेकायतायतव्यक्तिमध्ये बागमती प्रदेशसरकरद्वरमनोनीत कम्तीमा महलएकजन सदस्य\nतीनजनाप्रतिनिधित्व परिषद्मा काठमाडां,ठ ) नभएकाललितपुर भक्तपुर जिल्लाका नगरपालिकाकोरउपप्रमुखमध्ये तर्फबाट सम्बन्धितप्रमुख वमनोनीत स्थानीयतहद्वार एक एकजनाप्रतिनिधिसदस्यश्रमिक , ज्येष्ठ नागरिकअपङ्गता भएका <गरी   परिषद्द्वारा प्रतिनिधित्व व्यक्तिकोहुनमनोनीत तीनजनासदस्यप्रमुख कार्यकारी अधिकृत सदस्य-सचिवढको   प्रयोजनको उपदफाको लागि स्पष्टीकरणः झ।खण्ड यसभन्नाले   सङ्घीय   राजधानी क्षेत्रमा सार्वजनिक कम्पनी \" शहरीयतायातसञ्चालन गर्ने कम्पनीमध्ये सबेभन्दा बढी सवारी साधन दर्ता गर्ने कम्पनीसम्झनु पर्छर ।ड"
    },
    {
        "page": "11-12",
        "text": "को   प्रयोजनको उपदफाको लागि स्पष्टीकरणः झ।खण्ड यसभन्नाले   सङ्घीय   राजधानी क्षेत्रमा सार्वजनिक कम्पनी \" शहरीयतायातसञ्चालन गर्ने कम्पनीमध्ये सबेभन्दा बढी सवारी साधन दर्ता गर्ने कम्पनीसम्झनु पर्छर ।ड  बमोजिमका को ।झ , (ञ , (ट , (ठ ) (२ ) ८३ / खण्डउपदफसदस्यको पदावधि पांच वर्षको हुनेछललितपुर आवश्यक   देखेमा   काठमाडौं , परिषद्ले र भक्तपुर जिल्लाबाट(४ )प्रतिनिधित्व गर्ने सङ्घीय संसदका सदस्य, प्रदेश सभाका सदस्य, नेपाल सरकार प्रदेशस्थानीय तहको कुनै निकाय   स्वदेशी वा विदेशी विशेषज्ञलाई परिषद्कोसरकर वआमन्त्रण गर्न सक्नेछ। कमा पर्यवेक्षकको रूपमाउपदफा (३ बमोजिमका सदस्यको पद देहायको अवस्थामा रिक्त भएको (४ )मानिनेछःदिएमा , निजले आफ्नो पदबाट राजीनामा (क )निजको पदावधि पूरा भएमा, (ख )वनिजको मृत्यु भएमा (ग )परिषद्को बैठक वर्षको कम्तीमा दुई परिषद्को बैठक सम्बन्धी कार्यविधिः (१पटक ० ४.बस्नेछ।८२ ) परिषद्को बैठक अध्यक्षले तोकेको मिति, समय बस्नेछ।र स्थनम\nपरिषद्को बैठक बस्नुभन्दा कम्तीमा तीन दिन अगावै परिषद्को ८३ )सदस्य-बैठकमा छलफल हुने विषय सहितको सूचना सबै सदस्यलाई दिनु पर्नेछ। सचिवलेपरिषद्को   बैठकको"
    },
    {
        "page": "11-12",
        "text": "बैठक अध्यक्षले तोकेको मिति, समय बस्नेछ।र स्थनम\nपरिषद्को बैठक बस्नुभन्दा कम्तीमा तीन दिन अगावै परिषद्को ८३ )सदस्य-बैठकमा छलफल हुने विषय सहितको सूचना सबै सदस्यलाई दिनु पर्नेछ। सचिवलेपरिषद्को   बैठकको   कूल सङ्ख्याको उपस्थित(४ / सदस्य बहुमत सदस्यभएमा बैठकको लागि गणपूरक सङ्ख्या पुगेको मानिनेछनिजको   अनुपस्थितिमा गर्नेछ (५ ) परिषद्को बैठकको अध्यक्षलेअध्यक्षत रउपाध्यक्षले बैठकको अध्यक्षता गर्नेछ।(६ ) परिषद्को बैठकमा   बहुमतकोमान्य   हुनेछ बरबर भएम रय 7 मतबैठकको अध्यक्षता गर्नेले निर्णायक दिनेछ।मत(७ ) परिषद्को बैठकले गरेको निर्णय सदस्य-सचिवले अध्यक्षता गर्ने व्यक्ति7गर्नेछन्।प्रमाणिततोकिए बमोजिम हुनेछ ८८) परिषद्को बैठकभत्त८९ ) परिषद्को बैठक सम्बन्धी आफेले   निर्धारण परिषद् अन्य   कार्यविधिबमोजिम हुनेछअधिकारमध्ये परिषद्ले   आफूलाई अधिकार   प्रत्यायोजनःआवश्यकत अनुसार प्रप्त ० 4नेपाल केही अधिकार परिषद्को अध्यक्ष, सदस्य, प्रमुख कार्यकारी अधिकृत, सरकारकोअधिकृत कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ सम्बन्धित निकायवप्रमुख कार्यकारी अधिकृतको काम कर्तव्य अधिकारः ७ को उपदफा (१० ) दफ म९ ६.जुनसुकै कुरा"
    },
    {
        "page": "12-13",
        "text": "रिषद्को अध्यक्ष, सदस्य, प्रमुख कार्यकारी अधिकृत, सरकारकोअधिकृत कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ सम्बन्धित निकायवप्रमुख कार्यकारी अधिकृतको काम कर्तव्य अधिकारः ७ को उपदफा (१० ) दफ म९ ६.जुनसुकै कुरा   लेखिएको बमोजिमको तापनि प्राधिकरणको १२भए दफ प्रमुअधिकार देहाय बमोजिम हुनेछः कार्यकारी अधिकृतको काम कर्तव्य7प्राधिकरणको प्रशासकीय आर्थिक प्रमुखको रूपमा कार्य गर्ने,7परिषद्को निर्णय कार्यान्वयन गर्ने, गराउने ।खप्राधिकरणको कोषको रेखदेख नियन्त्रण सम्पत्तिको ।ग /स्यहार सम्भारव्यवस्थापन गर्ने गराउनेतपयोजना तर्जुमा गरी परिषद्मा   पेश प्राधिकरणको वार्षिक कार्यक्रम (घ।तथप्राधिकरणको वार्षिक आय-व्यय तथा पूरक आय-व्यय विवरण तयार गर्ने (ङ )स्वीकृत परिषद्बाट (च ) बजेट, योजना तथा कार्यक्रम कार्यान्वयन गर्ने,प्राधिकरणको आन्तरिक र अन्तिम लेखापरीक्षण गराउने व्यवस्था गर्ने छ ।\nनेपाल सरकार सम्बन्धित प्रदेश सरकार सम्बन्धित स्थानीय (ज ) प्राधकरण7निकायबीच सम्पर्क अधिकारीको रूपमा काम गर्ने,तथा अन्य (६अन्तर्गतका   विभिन्न कार्यालयहरूबीच"
    },
    {
        "page": "12-13",
        "text": "तिम लेखापरीक्षण गराउने व्यवस्था गर्ने छ ।\nनेपाल सरकार सम्बन्धित प्रदेश सरकार सम्बन्धित स्थानीय (ज ) प्राधकरण7निकायबीच सम्पर्क अधिकारीको रूपमा काम गर्ने,तथा अन्य (६अन्तर्गतका   विभिन्न कार्यालयहरूबीच   सम्पर्क प्राधेकरण झ )तथ समन्वयकायम गर्ने, गराउनेनिर्देशन दिइएका प्रत्यायोजन गरिएका परिषद्बाट(ञ ) अधेकार तथबमोजिमका कार्यहरू गर्नेसदस्य-सचिव परिषद्को निर्णयको परिषद्को भरई गर्ने ट तथा कमअभेलेख राख्नेभनी   निर्दिष्ट   गरिएका गर्ने परिषद्ले कार्य गर्नठ ) सम्पदन आवश्यकसूचनाहरू परिषद्मा उपलब्ध गराउनेशहरी यातायातको विषयमा अध्ययन अनुसन्धान गर्ने गराउने (ड )यस ऐन बमोजिम सञ्चालन हुने सार्वजनिक यातायातको अभिलेख राख्ने ।ढ )सम्बन्धमा   प्रभावकारी यात्रुको (ण ) सुन्न गुनासोव्यवस्था र समधनमिलाउनेसार्वजनिक यातायातले पालना गर्नु पर्ने प्राधेकरण ।तमातहत सञ्चालन हुनगरेको   नियमित शर्त   अनुसारको"
    },
    {
        "page": "13-14",
        "text": "क यातायातको अभिलेख राख्ने ।ढ )सम्बन्धमा   प्रभावकारी यात्रुको (ण ) सुन्न गुनासोव्यवस्था र समधनमिलाउनेसार्वजनिक यातायातले पालना गर्नु पर्ने प्राधेकरण ।तमातहत सञ्चालन हुनगरेको   नियमित शर्त   अनुसारको   सेवा गरेअनुगमन गर सञ्चलनत्यस्तो शर्त अनुसार सेवा सञ्चालन गर्ने व्यवस्था मिलाउनेसार्वजनिक यातायात सेवाप्रदायकहरूबीच सम्झौता बमोजिमको भाडा रकम थ )वितरणप्राधिकरणको सङ्गठन तथा व्यवस्थापन सर्वेक्षण गराई परिषद् समक्ष पेशगनरतोकिए बमोजिमका कम गर्ने।थ / अन्यआर्थिक जुटाउन सक्नेः प्राधिकरणले   आफ्नो सुचारुरूपले स्रात गनसञ्चलन ७. कमनेपाल सरकारको पूर्वस्वीकृति लिई लिन, कुने गर्नअनुदान व अन्य ऋण प्रप्तकिसिमबाट आर्थिक स्रोत जुटाउन सक्नेछपरिच्छेद ६विविधजरिबानाः ८१) कसैले देहाय बमोजिमको कुनै कार्य गरेमा प्रमुख कार्यकारी अधिकृत९८.प्राधिकरणले तोकेको प्राधिकरणको कुनै अधिकृत   कर्मचारी वाकम्तीमासहायक व\nप्रहरीले हजार   रूपैयांदेखि हजार"
    },
    {
        "page": "13-14",
        "text": "नेछपरिच्छेद ६विविधजरिबानाः ८१) कसैले देहाय बमोजिमको कुनै कार्य गरेमा प्रमुख कार्यकारी अधिकृत९८.प्राधिकरणले तोकेको प्राधिकरणको कुनै अधिकृत   कर्मचारी वाकम्तीमासहायक व\nप्रहरीले हजार   रूपैयांदेखि हजार   रूपैयांसम्म निरीक्षक दर्जाको पांच ट्राफिकएकजरिबाना गर्न सक्नेछःसार्वजनिक यातायातमा टिकट नलिई यात्रा गर्ने तोकेको भाडा ।घ। तरवा नपाउने सुविधा लिन यात्रा गर्ने भाडा तिर्न इन्कार गर्नेप्रयत्नगरेमा ,यात्रुसंग तोकिए बमोजिमको भाडा   नउठाउने अनावश्यक   सहुलियतदिने, कम वा बढी भाडा असुल गरेमा,ज्येष्ठ सार्वजनिक यातायातभेत्र महिला बालबालिका नगरिक, अपाङ्गता (च )तथा अन्य यात्रुसंग अमर्यादित व्यवहार गरेमा, भएका व्यक्तिप्राधिकरणका   कर्मचारी सार्वजनिक"
    },
    {
        "page": "14",
        "text": "क   सहुलियतदिने, कम वा बढी भाडा असुल गरेमा,ज्येष्ठ सार्वजनिक यातायातभेत्र महिला बालबालिका नगरिक, अपाङ्गता (च )तथा अन्य यात्रुसंग अमर्यादित व्यवहार गरेमा, भएका व्यक्तिप्राधिकरणका   कर्मचारी सार्वजनिक   यातायातभेत्र छचालक, सहचालकयात्रुसंग अमर्यादित भाषा प्रयोग गरेमा ,वसार्वजनिक फोहोर क्षति गरेमा (ज ) पुऱ्याएमा व यातायातमवसार्वजनिक सवारी साधनबाट सडकमा फोहोर फालेमा वतथा नियमित निरीक्षण गर्दा सार्वजनिक यातायात सेवाको आकस्मिकझ )यो ऐन वायस ऐन अन्तर्गत बनेको नियम उल्लङ्घन गरेमाबमोजिम जरिबाना गरेको जिल्ल (२ ) सम्बन्धित (१ )उपदफा उपरपुनरावेदन लाग्नेछअदालतम समन्वय गर्नु पर्नेः प्राधिकरणले यस ऐन बमोजिम एकीकृत यातायात प्रणाली सञ्चालन० ९ .गर्दा सम्बन्धित प्रदेश र स्थानीय तहसंग समन्वय गरी कार्यान्वयन गर्नु पर्नेछलिनु पर्नेः (१) यो ऐन प्रारम्भ भएपछि प्राधिकरणको कार्यक्षेत्रभित्र सार्वजनिक स्वीकृति२०.चाहने"
    },
    {
        "page": "14-15",
        "text": "ृत यातायात प्रणाली सञ्चालन० ९ .गर्दा सम्बन्धित प्रदेश र स्थानीय तहसंग समन्वय गरी कार्यान्वयन गर्नु पर्नेछलिनु पर्नेः (१) यो ऐन प्रारम्भ भएपछि प्राधिकरणको कार्यक्षेत्रभित्र सार्वजनिक स्वीकृति२०.चाहने   सेवाप्रदायकले सार्वजनिक सेवा गर्न नयासञ्चलन यातायतक यतायतलिनु पर्नेछ साधनहरूको सञ्चालन गर्नु अघि प्राधिकरणको स्वीकृति८२ ) योे ऐन प्रारम्भ हुनु अघि प्राधिकरणको कार्यक्षेत्रभित्र सार्वजनिकयतायतमितिले सेवा सञ्चालन गरिरहेका सेवाप्रदायकले यो ऐन प्रारम्भ छ महिनाभित्र भएकोलिनु पर्नेछ। प्राधिकरणको स्वीकृतिस्वीकृत प्राधिकरणले बमोजिम सार्वजनिक ८३  (१ ) (२ )उपदफ रगर्नेछ।यातायातको सूची तयार\nनेपाल नेपाल सरकारले निर्देशन दिन सक्नेः सरकारले सार्वजनिक यातायात सेवा (९ )२९विस्तार   योजनाको कार्यान्वयन विकास तर्जुमा सम्बन्धमा"
    },
    {
        "page": "14-15",
        "text": "रणले बमोजिम सार्वजनिक ८३  (१ ) (२ )उपदफ रगर्नेछ।यातायातको सूची तयार\nनेपाल नेपाल सरकारले निर्देशन दिन सक्नेः सरकारले सार्वजनिक यातायात सेवा (९ )२९विस्तार   योजनाको कार्यान्वयन विकास तर्जुमा सम्बन्धमा   प्राधिकरणलाईतथा तथआवश्यक निर्देशन दिन सक्नेछ(१ ) बमोजिमको निर्देशनको पालना गर्नु प्राधिकरणको कर्तव्य (२ )उपदफाहुनेछगराइदिन सक्नः प्राधिकरणको व्यवस्थापन उपलब्ध यतायत २२ 7जग्गा सञ्चलननेपाल विकास योजना कार्यान्वयन गर्न आवश्यक पर्ने सरकारले प्रचलित कानूनजन्गप्राप्त गरी प्राधिकरणलाई उपलब्ध गराइदिन सक्नेछ बमोजिमसरकारी बांकी सरह असुल उपर गर्न सक्नेः प्राधिकरणले यो ऐन वायस ऐन अन्तर्गत२३.बनेको नियम बमोजिम कुनै व्यक्ति लिनु वा संस्थासंगपन भडा दस्तुर, शुल्क तथजरिबाना सरकारी बांकी सरह असुल उपर गर्न सक्नेछयस ऐनमा उल्लेख भएका विषयमा यसै ऐन बमोजिम प्रचलित कानून बमोजिम हुनेः२४. 7अन्य विषयका हकमा प्रचलित कानून बमोजिम हुनेछप्रतिवेदन पेश गर्नेः प्राधिकरणले आफूले"
    },
    {
        "page": "15",
        "text": "जरिबाना सरकारी बांकी सरह असुल उपर गर्न सक्नेछयस ऐनमा उल्लेख भएका विषयमा यसै ऐन बमोजिम प्रचलित कानून बमोजिम हुनेः२४. 7अन्य विषयका हकमा प्रचलित कानून बमोजिम हुनेछप्रतिवेदन पेश गर्नेः प्राधिकरणले आफूले   गरेको कारबाही२५ . तथा आय-्व्ययक कमवार्षिक प्रतिवेदन आर्थिक वर्ष समाप्त भएकोे मितिले नब्बे दिनभित्र प्रदेश सरकारमा7१२ बमोजिमको प्राधिकरणले मन्त्रालयमा समेत पेश गर्नु पर्नेछदफबमोजिमको   प्राधिकरणले नेपाल   सरकारसंग नेपाल   सरकारसंग सम्पर्कःदफा ९२ २६.सम्पर्क राख्दा मन्त्रालय मार्फत राख्नु पर्नेछऐनको कार्यान्वयनको लागि प्रदेश सरकारले आवश्यक नियम बनाउन सक्नेः (१यर २७.सक्नेछ। नियमबनउनकुरा   लेखिएको तापनि (२  (१ )जुनसुके १२ भए उपदफ म दफबमोजिमको प्राधिकरणको हकमा नेपाल सरकारले आवश्यक नियम बनाउन सक्नेछ।८१)  यो ऐन वा यस ऐन अन्तर्गत बनेको   नियमको विनियम बनाउने"
    },
    {
        "page": "15-16",
        "text": "(१यर २७.सक्नेछ। नियमबनउनकुरा   लेखिएको तापनि (२  (१ )जुनसुके १२ भए उपदफ म दफबमोजिमको प्राधिकरणको हकमा नेपाल सरकारले आवश्यक नियम बनाउन सक्नेछ।८१)  यो ऐन वा यस ऐन अन्तर्गत बनेको   नियमको विनियम बनाउने   अधिकारः२८.अधीनमा रही प्राधिकरणले कर्मचारी सेवा शर्त तथा आर्थिकप्रशसन लगयतक अन्यविषयमा विनियम बनाउन सक्नेछ८१ ) बमोजिमको विनियम १२ बमोजिमको प्राधिकरणको (२ )उपदफा दफपरिषद्बाट अन्यको हेर्ने सरकारको विषय प्रदेशहकमा यतायत र हकमस्वीकृत भएपछि लागूहुनेछ। मन्त्रलयबट०५\nस्वीकृत प्राधिकरणले उपदफा २  बमोजिम विनियम प्रकाशन गर्नुभएको ३पर्नेछऐन कार्यान्वयन मापनः यो ऐन प्रारम्भ भएको पांच वर्ष पूरा भएको एक   वर्षभित्र २९.रत्यसपछि प्रत्येक पांच वर्षपछिको एक वर्षभेत्र मन्त्रालयले ऐन कार्यान्वयनकोमापनगर्नेछ सोको प्रतिवेदन सङ्घीय संसदको दुवै सदनको सम्बन्धित समितिमा   पेश<पर्नेछ\nआयार\nकानून="
    },
    {
        "page": "1",
        "text": "शहीद गङ्गालाल राष्ट्रिय हृदय केन्द्र ऐन २०५७ललमोहर र प्रकाशित मिति२०५७ | १०| ४संशोधन गर्ने ऐन प्रकाशित मिति प्रमाणीकरण7सुदृढीकरण तथा केही नेपाल कानूनगणतन्त्रसंशोधन गर्ने ऐन २०६६ २०६६ | १० | ७नेपालको संविधान अनुकूल बनाउन केही२नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ २०७५ | ११ | १९२०५७ सालको ऐन नं. १३शहीद गङ्गालाल राष्ट्रिय हृदय केन्द्रको स्थापना र व्यवस्था गर्न बनेको ऐनकायम राख्ने उद्देश्यले हृदयरोगको रोकथाम, शहीद गङ्गालाल श्रेष्ठको स्मृति चिरपर्यन्तप्रस्तावननिदान उपचार तथा हृदयरोगीको पुनर्स्थापनाको लागि आवश्यक उच्चस्तरीय स्वास्थ्य सेवा सर्वसुलभहृदयरोगीलाई मानवोचित जीवनयापन गर्न सक्षम तुल्याउन तथा हृदयरोग सम्बन्धी रूपमा प्रदान गरीतयार गर्न शहीद उच्चस्तरीय दक्ष जनशक्ति लाग अध्ययन र अनुसन्धानकाआवश्यक गङ्गलालराष्ट्रिय हृदय केन्द्रको स्थापना गरी सञ्चालन गर्न वाञ्छनीय भएकोलेमहाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवको शासनकालको उनन्तीसौं वर्षमा संसदलेश्र +यो ऐन बनाएकोछयस"
    },
    {
        "page": "1-2",
        "text": "ाग अध्ययन र अनुसन्धानकाआवश्यक गङ्गलालराष्ट्रिय हृदय केन्द्रको स्थापना गरी सञ्चालन गर्न वाञ्छनीय भएकोलेमहाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवको शासनकालको उनन्तीसौं वर्षमा संसदलेश्र +यो ऐन बनाएकोछयस   ऐनको गङ्गालाल राष्ट्रिय हृदय केन्द्र ऐन संक्षिप्त (९ ) शहीद १.प्रारम्भ नम नाम२०५७ रहेकोछ(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछविषय वा प्रसंगले अर्को अर्थ नलागेमा यस ऐनमा,- परिभाषा२केन्द्र भन्नाले दफा शहीद गङ्गालाल राष्ट्रिय हृदय केन्द्र ३ बमोजिम स्थापनाभएको कसम्झनु पर्छसमिति  भन्नाले दफा ७ बमोजिम गठित केन्द्र सञ्चालक समिति सम्झनु पर्छयो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागूभएकोेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र\nअध्यक्ष  भन्नाले समितिको अध्यक्ष सम्झनु पर्छ (ग)सदस्य भन्नाले समितिको सम्झनु पर्छ र सो शब्दले अध्यक्ष समितिको ।घ)सदस्य 7सदस्य   सचिव समेतलाई जनाउंछकार्यकारी निर्देशक सम्झनु नियुक्त कार्यकारी निर्देशक  भन्नाले दफा ११ बमोजिम ङ पछतोकिए   बमोजिम  तोकिएको"
    },
    {
        "page": "2",
        "text": "य भन्नाले समितिको सम्झनु पर्छ र सो शब्दले अध्यक्ष समितिको ।घ)सदस्य 7सदस्य   सचिव समेतलाई जनाउंछकार्यकारी निर्देशक सम्झनु नियुक्त कार्यकारी निर्देशक  भन्नाले दफा ११ बमोजिम ङ पछतोकिए   बमोजिम  तोकिएको  भन्नले यो बनेको नियममा च) ऐन अन्तर्गतवतोकिएको वा तोकिए बमोजिम सम्झनु पर्छहृदयरोगीको पुनर्स्थापनको   लागि हृयरोगको निदान उपचार केन्द्रको   स्थापना(१ ) तथा ३सर्वसुलभ हृदयरोगीलाई   मानवोचित स्वास्थ्य   सेवाउच्चस्तरीय प्रदान गरी आवश्यक र्ूपमहृदयरोग जीवनयापन उच्चस्तरीय गर्न सम्बन्धसक्षम तुल्याउन तथा अध्ययनएक उच्चस्तरीय केन्द्रको अनुसन्धानका   लागि दक्ष जनशक्ति तयार गर्न आवश्यकरूपमशहीद गङ्गालाल राष्ट्रिय हृदय केन्द्र स्थापना गरिएकोछ२ ) केन्द्र काठमाण्डौ जिल्लामा   रहनेछ अन्य   जिल्लामा अनुसारआवश्यकत 7केन्द्रको शाखा र इकाई स्थापना गर्न सकिनेछअविच्छिन्न  उत्तराधिकारवाला केन्द्र स्वशासित संस्था"
    },
    {
        "page": "2-3",
        "text": "ष्ट्रिय हृदय केन्द्र स्थापना गरिएकोछ२ ) केन्द्र काठमाण्डौ जिल्लामा   रहनेछ अन्य   जिल्लामा अनुसारआवश्यकत 7केन्द्रको शाखा र इकाई स्थापना गर्न सकिनेछअविच्छिन्न  उत्तराधिकारवाला केन्द्र स्वशासित संस्था  हुनेः स्वशासित (९ )7 कन्द्र एकसङ्गठित संस्था हुनेछ(२ ) केन्द्रको आफ्नो एउटा छुट्टै छाप हुनेछ३ ) केन्द्रले व्यक्ति सरह सम्पत्ति प्राप्त गर्न उपभोग गर्न, बेचबिखन गर्नअचल चलवा अन्य किसिमले व्यवस्था गर्न सक्नेछकेन्द्रले व्यक्ति सरह आफ्नो नामबाट नालिस उजुर गर्न र केन्द्र उपर पनि सोहीनालिस, उजुर लाग्न सक्नेछनमबटकेन्द्रको उद्देश्य देहाय बमोजिम हुनेछ केन्द्रको उद्देश्यहृदयरोगीको   पुनर्स्थापनाको हृदयरोगको   रोकथाम, निदानलगि उपचार तथा रस्वास्थ्य   सेवा   सर्वसुलभ गरी   निजहरुलाई उच्चस्तरीयआवश्यक रूपम प्रदनमानवोचित जीवनयापन गर्न सक्षम तुल्याउनेहृदयरोगको   उपचारको हृदयरोग दक्ष   जनशक्ति क्षेत्रमा तयार   गर्नेआवश्यक तथा खसम्बन्धी उच्चस्तरीय अध्ययन अनुसन्धान गर्ने वा गराउनेहृदयरोग निवारण तथा नियन्त्रण सम्बन्धी कार्यक्रम सञ्चालन गर्ने(ग/\nसेवाको हृदयरोग"
    },
    {
        "page": "2-3",
        "text": "उपचारको हृदयरोग दक्ष   जनशक्ति क्षेत्रमा तयार   गर्नेआवश्यक तथा खसम्बन्धी उच्चस्तरीय अध्ययन अनुसन्धान गर्ने वा गराउनेहृदयरोग निवारण तथा नियन्त्रण सम्बन्धी कार्यक्रम सञ्चालन गर्ने(ग/\nसेवाको हृदयरोग   सम्बन्धी क्षेत्रमा नीति मुलुकको ।घ)सुधार स्वस्थ्य ल्याउन तथकार्यक्रम तर्जुमा गरी कार्यान्वयन गर्न नेपाल सरकारलाई परामर्श दिनेहृदयरोग निवारण सम्बन्धी अन्य रचनात्मक कार्य गर्नेयस ऐनमा अन्यत्र लेखिएको काम कर्तव्य र अधिकारका केन्द्रको काम कर्तव्य र अधिकारअधिकार देहाय बमोजिम हुनेछ अतिरिक्त केन्द्रको काम, कर्तव्य7 केन्द्रको उद्देश्य प्राप्तिका लागि आवश्यक  नीति योजना तथा कार्यक्रम तर्जुमा क कार्यान्वयन गर्ने गराउनेहृदयरोगको रोकथाम, निदान उपचार तथा हृदयरोगीको पुनर्स्थापनाका लागि आवश्यकखसर्वसुलभ रूपमा उपलब्ध गराउने उच्चस्तरीय स्वास्थ्य सेवाहृदयरोगीको पुनर्स्थापना कार्यको लागि राष्ट्रिय हृदयरोग हृदयरोगको"
    },
    {
        "page": "3",
        "text": "े गराउनेहृदयरोगको रोकथाम, निदान उपचार तथा हृदयरोगीको पुनर्स्थापनाका लागि आवश्यकखसर्वसुलभ रूपमा उपलब्ध गराउने उच्चस्तरीय स्वास्थ्य सेवाहृदयरोगीको पुनर्स्थापना कार्यको लागि राष्ट्रिय हृदयरोग हृदयरोगको   रोकथाम(ग तथानिवारण तथा नियन्त्रण कार्यक्रम सञ्चालन ( गर्ने,हृदयरोगको रोकथाम निदान उपचार तथा हृदयरोगीको पुनर्स्थापनाका लागि आवश्यक।घदक्ष जनशक्ति तयार गर्नेकेन्द्रको उद्देश्य पूरा गर्नको लागि हृदयरोग सम्बन्धी विषयमा उच्चस्तरीय अध्ययन,गोष्ठी , अनुसन्धान, सर्वेक्षण सभा, सम्मेलन सेमिनार आदि कार्यक्रमको   आयोजनारअन्तराष्ट्रिय सभा, सम्मेलन, गोष्ठी, सेमिनार सञ्चालन गर्ने तथा तत्सम्बन्धी राष्ट्रियतथाआदिमा सहभागीहृदयरोगको रोकथाम निदान र उपचार तथा हृदयरोगीको पुनर्स्थापन सम्बन्धी कार्यकोच )लागि   स्वदेशी तथा   विदेशी   सरकारी गै़र"
    },
    {
        "page": "3-4",
        "text": "सम्मेलन, गोष्ठी, सेमिनार सञ्चालन गर्ने तथा तत्सम्बन्धी राष्ट्रियतथाआदिमा सहभागीहृदयरोगको रोकथाम निदान र उपचार तथा हृदयरोगीको पुनर्स्थापन सम्बन्धी कार्यकोच )लागि   स्वदेशी तथा   विदेशी   सरकारी गै़र   सरकारी गर्नको अभिवृद्धितथासंस्थासॅग सम्पर्क एवं समन्वय कायम राखी सो सम्बन्धमा राष्ट्रिय नीति योजना तथाकार्यक्रम तयार गरी नेपाल सरकारमा पेश गर्नेहृदयरोगीको पुनर्स्थापन कार्यमा संलग्न हृदयरोगको रोकथाम, निदानछ उपचार 7 तथनिकायलाई प्राविधिक सहयोग प्रदान गर्नेहृदयरोगको रोकथाम, निदान उपचार तथा हृदयरोगीको पुनर्स्थापन कार्यमा छात्रवृत्ति (ज )पुरस्कार प्रदान गर्ने पदकरकेन्द्रबाट प्रदान गरिने स्वास्थ्य सेवा, परामर्श सेवा, अनुसन्धान सेवा, प्रयोगशाला सेवा झ।लगायतका विभिन्न सेवा बापतको शुल्क तोक्ने र प्राप्त गर्ने,\nनेपाल वा  विदेशी केन्द्रको राष्ट्रिय सञ्चालनकोलगि (ञ व सरकर सरकर वआवश्यक पर्ने जिन्सी, वित्तीय अन्तर्राष्ट्रिय सङ्घ, संस्था, निकाय व्यक्तिबाट केन्द्रलाईवप्राविधिक तथा अन्य सहयोग प्राप्त गरी परिचालन गर्नेतथा   विदेशी सरकारी तथा   गै़र सरकारी   संस्थाहरुसंग हृदयरोग  सम्बन्धी"
    },
    {
        "page": "4",
        "text": "्ने जिन्सी, वित्तीय अन्तर्राष्ट्रिय सङ्घ, संस्था, निकाय व्यक्तिबाट केन्द्रलाईवप्राविधिक तथा अन्य सहयोग प्राप्त गरी परिचालन गर्नेतथा   विदेशी सरकारी तथा   गै़र सरकारी   संस्थाहरुसंग हृदयरोग  सम्बन्धी   स्वदेशीसम्बन्ध स्थापना, विस्तार र सुदृढ गरी पारस्परिक सहयोग आदान प्रदान गर्नेराष्ट्रिय तथा अन्तर्राष्ट्रिय क्षेत्रमा हृदयरोग सम्बन्धी विशेषज्ञ सेवाको (ठ) आदान प्रदान गर्नेआवश्यकता अनुसार हृदयरोग सम्बन्धी (ड ) स्वास्थ्य सेवा सञ्चालन गर्नेघुम्तीहृदयरोग विरुद्ध तथा हृदयरोग सम्बन्धी स्वास्थ्य सेवाको उपयोगिता ढ उपादेयता बारे7प्रवाह गर्ने हृदयरोग सम्बन्धी स्वास्थ्य सेवा बारे विभिन्न सामाग्रीहरुप्रकाशन सूचनावा गराउने तथा जनचेतना जागृत गर्ने वा गराउनेहृदयरोग सेवमा सम्बन्धी (ण ) लागसूचना प्रवह अनुसन्धान  प्रबन्धका स्वस्थ्य रतोकिएको जिल्लाहरुमा नमूना सूचना एवं अनुसन्धान क्षेत्रको विकास गर्नेवैज्ञानिक उपकरण प्रयोगशाला, पुस्तकालय केन्द्रको लागिआवश्यक लगायत अन्यसुविधाको विकास, विस्तार तथा विविधिकरण गर्नेपुनरावलोकन योजना केन्द्रद्वारा"
    },
    {
        "page": "4",
        "text": "्लाहरुमा नमूना सूचना एवं अनुसन्धान क्षेत्रको विकास गर्नेवैज्ञानिक उपकरण प्रयोगशाला, पुस्तकालय केन्द्रको लागिआवश्यक लगायत अन्यसुविधाको विकास, विस्तार तथा विविधिकरण गर्नेपुनरावलोकन योजना केन्द्रद्वारा  सञ्चालित आवधेक तथा कार्यक्रमको (थ)रूपम तथामूल्याङ्कन गर्ने,केन्द्रले गरेका नीतिगत  निर्णय प्रगति र सोको कार्यान्वयनकोभएको सम्बन्धमआवधिक रूपमा नेपाल सरकारलाई जानकारी गराउनेकेन्द्रको वार्षिक प्रतिवेदन नेपाल सरकारसमक्ष पेश गर्ने ध )केन्द्रको उद्देश्य पूर्ति गर्न अन्य आवश्यक कामहरु गर्ने गराउने (न)अन्तर्गत बनेको नियम   बमोजिम केन्द्र सञ्चालक   समिति ८१) यो ऐन यस   ऐन तथा७सम्पूर्ण काम कर्तव्य तथा अधिकारको प्रयोग गरी केन्द्रको सञ्चालन, केन्द्रलाई प्राप्तभएकोरेखदेख र व्यवस्थापनको लागि देहाय बमोजिमको एक सञ्चालक समिति गठन हुनेछस्वास्थ्य तथा जनसंख्या मन्त्री वा राज्यमन्त्री क"
    },
    {
        "page": "4-5",
        "text": "ूर्ण काम कर्तव्य तथा अधिकारको प्रयोग गरी केन्द्रको सञ्चालन, केन्द्रलाई प्राप्तभएकोरेखदेख र व्यवस्थापनको लागि देहाय बमोजिमको एक सञ्चालक समिति गठन हुनेछस्वास्थ्य तथा जनसंख्या मन्त्री वा राज्यमन्त्री क  अध्यक्ष(ख ४<सदस्य राष्ट्रिय योजना आयोग (स्वास्थ्य क्षेत्र हेर्ने (ग)सदस्यनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशोधितसुदृढीकरण तथा केही कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको नेपालगणतन्त्र"
    },
    {
        "page": "4-5",
        "text": "ोजना आयोग (स्वास्थ्य क्षेत्र हेर्ने (ग)सदस्यनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशोधितसुदृढीकरण तथा केही कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको नेपालगणतन्त्र\nसचिव अर्थ मन्त्रालय वा निजले तोकेको अर्थ मन्त्रालयको ।घअधिकृत राजपत्राङ्कित प्रथम श्रेणीकोसदस्यसचिव तथा जनसंख्य मन्त्रालय व स्वस्थ्यनिजले तोकेको ७स्वास्थ्य तथा जनसंख्या मन्त्रालयकोअधिकृत राजपत्रङ्कित प्रथम श्रेणीकोसदस्यहृदयरोग सम्बन्धी विशेषज्ञ चिकित्सकमध्येबाट नेपाल चसरकारबाट मनोनीत तीनजनासदस्यखण्ड बमोजिम सदस्य मनोनयन गर्दा केन्द्रमायसकार्यरत विशेषज्ञ चिकित्सकमध्येबाट दुई जना मनोनयनगरिनेछलब्ध प्रतिष्ठित महिला समाजसेवीमध्येबाट एकजना छ।सदस्यचन्दादाताहरुमध्येबाट सञ्चालक समितिको सिफारिसमा (ज )नेपाल सरकारबाट मनोनीत एकजनासदस्यविभिन्न चिकित्साशास्त्र अध्ययन संस्थानका झ)प्रमुखहरुमध्येबाट नेपाल सरकारबाटमनोनीत एकजनासदस्यहृदयरोग निवारणको क्षेत्रमा राष्ट्रिय स्तरमा(ञ )कार्यरत प्रतिष्ठित गै़र सरकारी संस्थाका प्रमुखहरुमध्येबाटनेपाल सरकारबाट मनोनीत एकजनासदस्यकार्यकारी निर्देशक -सदस्य सचिवटर ।ञ) बमोजिमका सदस्यहरुको उपदफा ७१) को खण्ड ।च , छ। , ज , ।झ)(२ /पदावधि चार वर्षको हुनेछ र निजहरु पुनः मनोनीत हुन सक्नेछन्आवश्यक देखेमा कुनै विशेषज्ञलाई समितिको बैठकमा पर्यवेक्षकको ८३"
    },
    {
        "page": "5-6",
        "text": "देशक -सदस्य सचिवटर ।ञ) बमोजिमका सदस्यहरुको उपदफा ७१) को खण्ड ।च , छ। , ज , ।झ)(२ /पदावधि चार वर्षको हुनेछ र निजहरु पुनः मनोनीत हुन सक्नेछन्आवश्यक देखेमा कुनै विशेषज्ञलाई समितिको बैठकमा पर्यवेक्षकको ८३  समितिलेरूपमा आमन्त्रण गर्न सक्नेछसमितिको बैठक सम्बन्धी कार्यविधि तोकिए बमोजिम हुनेछ(४\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशोधित५\nसमितिका मनोनीत सदस्यहरु देहायको कुनै अवस्थामा आफ्नो सदस्यता कायम नरहन (१८.पदमा बहाल रहने छैनन् :(क ) पदावाध समाप्त भएमा,दिएमा , नेपाल (ख ) सरकार समक्ष रजीनामा(ग)मृत्यु भएमाबैठकमा कुने (घ) समितिको तीनपटकसम्मनदिई सूचना लगतरअनुपस्थित रहेमाबमोजिम कुनै सदस्यको पद रिक्त भएमा बांकी अवधिको निमित्त उपदफा (१(२यथाशीघ्र अर्को सदस्य मनोनयन गर्नु पर्नेछसमितिको गठनमा कुनै त्रुटी भई कुनै सदस्यको स्थान रिक्त कारबाही बदर नहुनेव क।मभई  समितिको   कुनै भए तापनि सोही कारणले कारबाही भएकोे मत्र त्यस्तोकाम कमकारबाही बदर हुने छैन |"
    },
    {
        "page": "6",
        "text": "र्को सदस्य मनोनयन गर्नु पर्नेछसमितिको गठनमा कुनै त्रुटी भई कुनै सदस्यको स्थान रिक्त कारबाही बदर नहुनेव क।मभई  समितिको   कुनै भए तापनि सोही कारणले कारबाही भएकोे मत्र त्यस्तोकाम कमकारबाही बदर हुने छैन |तोकिए बमोजिम अध्यक्षको काम कर्तव्य र अधिकार अध्यक्षको काम, कर्तव्यर अधेकार १०.हुनेछकार्यकारी निर्देशक, सल्लाहकार अन्य कर्मचारी (१ ) केन्द्रको प्रशासकीय   प्रमुखको११. तथारूपमा   दैनिक नेपाल सञ्चालन गर्नको लागि हृदयरोग विशेषज्ञमध्येबाट सरकारलेप्रशसननियुक्त एक कार्यकारी निर्देशक गर्नेछनियुक्त कार्यकारी निर्देशकको पदावधि चार वर्षको हुनेछ बमोजिम(२ उपदफा (१नियुक्त हुन सक्नेछ र निज पुनःकार्यकारी निर्देशकको काम कर्तव्य र अधिकार तोकिएबमोजिम हुनेछ८३केन्द्रले प्राविधिक प्रशासनिक आवश्यकता अनुसारसल्लहकार तथ 7नियुक्त कर्मचारीहरु गर्न सक्नेछनिर्देशक केन्द्रको सल्लाहकार तथा पारिश्रमिक, सेवाको शर्त र सुविधा (१ ) कार्यकारी१२. रकर्मचारीहरुको पारिश्रमिक सेवाको शर्त र सुविधा तोकिए बमोजिम हुनेछबैठकमा तोकिए"
    },
    {
        "page": "6-7",
        "text": "र तथ 7नियुक्त कर्मचारीहरु गर्न सक्नेछनिर्देशक केन्द्रको सल्लाहकार तथा पारिश्रमिक, सेवाको शर्त र सुविधा (१ ) कार्यकारी१२. रकर्मचारीहरुको पारिश्रमिक सेवाको शर्त र सुविधा तोकिए बमोजिम हुनेछबैठकमा तोकिए   बमोजिमको समितिको लिए सदस्यले(२ / भग बपत भत्तपाउनेछ।(१ ) केन्द्रको एउटा कोष हुनेछ र सो कोषमा देहायका रकमहरु रहनेछन्ः केन्द्रको कोष १३.नेपाल सरकारबाट प्राप्त अनुदान रकम (क /\nकुनै विदेशी संस्था सरकार वा अन्तर्राष्ट्रिय संस्थाबाट प्राप्त रकम, (ख )केन्द्रले प्रदान गरेको विभिन्न सेवाबाट प्राप्त रकम, (ग)विभिन्न व्यक्तिहरुबाट प्राप्त अनुदानको रकम, (घ)अन्य स्रोतबाट प्राप्त रकम ङ बमोजिमको कोषबाट व्यहोरिनेछ (२ ) केन्द्रको खर्च उपदफा (१८३  नेपाल सरकार विदेशी सरकार व्यक्तिबाट"
    },
    {
        "page": "7",
        "text": "िन्न सेवाबाट प्राप्त रकम, (ग)विभिन्न व्यक्तिहरुबाट प्राप्त अनुदानको रकम, (घ)अन्य स्रोतबाट प्राप्त रकम ङ बमोजिमको कोषबाट व्यहोरिनेछ (२ ) केन्द्रको खर्च उपदफा (१८३  नेपाल सरकार विदेशी सरकार व्यक्तिबाट  जुन अन्तर्राष्ट्रिय सङ्घ , संस्थाव वकार्यक्रम वा कार्यको निमित्त केन्द्रलाई रकम प्राप्त भएको छ,सो रकम सोही कार्यक्रमवकार्यमा खर्च गर्नु पर्नेछ(४ ) केन्द्रको कोषको सञ्चालन तोकिए बमोजिम हुनेछकेन्द्रको आय व्ययको लेखा तोकिएबमोजिम राखिनेछ लेखा र लेखापरीक्षणः (११४.केन्द्रको लेखापरीक्षण महालेखा विभाग सो आय व्ययको परीक्षकको (२ )वविभागले तोकेको लेखा परीक्षकबाट हुनेछप्राविधिक   समिति गठन गर्न सक्ने : आवश्यक   पर्ने प्राविधिक ८१ )  केन्द्रलाई सेवा१+. तथसमितिले समिति अनुसार   प्राविधिक सहयोगउपलब्ध आवश्यकता गरउन गठनसक्नेछ।ठेत प्राविधिक समितिको बमोजिम (९ ) काम, कर्तव्य र अधेकार (२ )उपदफातथा कार्यविधि समितिले तोके बमोजिम हुनेछ८१ ) समितिले आफ्नो कार्यक्रम उपसमिति कार्यटोली गठन गर्न सक्ने गर्न १६.सञ्चालन वाआवश्यकता अनुसार उपसमिति वा कार्यटोली गठन गर्न सक्नेछ।बमोजिम   गठित उपसमिति वा"
    },
    {
        "page": "7-8",
        "text": "फातथा कार्यविधि समितिले तोके बमोजिम हुनेछ८१ ) समितिले आफ्नो कार्यक्रम उपसमिति कार्यटोली गठन गर्न सक्ने गर्न १६.सञ्चालन वाआवश्यकता अनुसार उपसमिति वा कार्यटोली गठन गर्न सक्नेछ।बमोजिम   गठित उपसमिति वा   कार्यटोलीको काम, कर्तव्य (२ (१ )र उपदफअधिकार तथा कार्यविधि समितिले तोके बमोजिम हुनेछसमितिले यो ऐन वा यस ऐन अन्तर्गत बनेको नियमबमोजिम आफूलाई अधिकार प्रत्यायोजन१७अधिकृत अधिकारमध्ये केही अधिकार आवश्यकता अनुसार समितिको कुनै सदस्यव प्रप्तकर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ।वार्षिक   प्रतिवेदन समितिले आर्थिक वर्ष समाप्त भएकोे मितिले तीन महिनाभित्र वार्षिक१८.पर्नेछ। प्रगति विवरण तयार गरी नेपाल सरकारसमक्ष पेश गर्नु\nआवश्यक  देखेका नेपाल सरकारले यो ऐनको उद्देश्य कार्यान्वयन गर्न निर्देशन दिन सक्ने१९ .नीतिगत कुराका सम्बन्धमा केन्द्रलाई निर्देशन दिन सक्नेछ त्यस्तो निर्देशनको पालना गर्नु<केन्द्रको कर्तव्य हुनेछहृदयरोगको रोकथाम, निदान, उपचार तथा हृदयरोगीको पुनर्स्थापन नेपाल सरकारसंग सम्पर्क२०.सम्बन्धी नीतिगत विषयमा केन्द्रले नेपाल सरकारसंग सम्पर्क राख्नु"
    },
    {
        "page": "8",
        "text": "्यस्तो निर्देशनको पालना गर्नु<केन्द्रको कर्तव्य हुनेछहृदयरोगको रोकथाम, निदान, उपचार तथा हृदयरोगीको पुनर्स्थापन नेपाल सरकारसंग सम्पर्क२०.सम्बन्धी नीतिगत विषयमा केन्द्रले नेपाल सरकारसंग सम्पर्क राख्नु   परेमा४स्वास्थ्य तथपर्नेछ विषयमा नेपाल सरकारको जुनसुकै मन्त्रालय जनसंख्या मन्त्रालय मार्फत राख्नुर अन्यवा सो मन्त्रालय अन्तर्गतका निकायसंग सोझै सम्पर्क राख्न सक्नेछऐनको उद्देश्य कार्यान्वयन गर्न समितिले आवश्यक नियमहरु नियम बनाउने अधिकार२१. यसबनाउन सक्नेछविकास   समिति गङ्गालाल राष्ट्रिय  हृदयरोग खारेजी (१ )  शहीद केन्द्र ( गठन ) २२. र बचउआदेश २०५५ खारेज गरिएको छ(२ ) उपदफा (१) बमोजिमको गठन आदेश अन्तर्गत गठित समितिको नाममा रहेकोसर्नेछ केन्द्रमा हक, दायित्व, चल अचल सम्पत्ति यस ऐन बमोजिम स्थापना भएको7 उक्तसमितिबाट भए गरेका काम कारबाहीहरु यसै केन्द्रबाट भए गरेको मानिनेछ।कl%ू\nनेपाल\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तरण भएका शव्दहरुः- द्रष्टव्यः-\"श्री ५ को सरकार \" को सट्टा \"नेपाल सरकार\""
    }
]