[
    {
        "page": "1",
        "text": "पारस्परिक कानूनी सहायता नियमावली, २०७९नेपाल रजपत्रम प्रकाशितमिति२०७९ | १० | ०९ले दिएको अधिकार प्रयोग गरी पारस्परिक कानूनी सहायता ऐन को दफा ४५ २०७०नेपाल सरकारले देहायका नियमहरू बनाएको छ।पारस्परिक कानूनी सहायता नियमावली, यी नियमहरूको संक्षिप नाम र प्रारम्भः (९नम२०७९\" रहेको छथ|०यो नियमावली तुरुन्त प्रारम्भ हुनेछ। (२परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा -२\"ऐन\" भन्नाले पारस्परिक सहायता ऐन २०७० सम्झनु पर्छ। कानूनी क )\"अनुसन्धान अधिकारी\" भन्नाले प्रचलित कानून बमोजिम कसूरको अनुसन्धान खअभियोजन गर्न अधिकारप्राप्त अधिकारी सम्झनु पर्छ। र\"मन्त्रालय\" भन्नाले नेपाल सरकारको परराष्ट्र मन्त्रालय सम्झनु पर्छ। (ग\"समिति\" भन्नाले नियम बमोजिमको समन्वय समिति सम्झनु पर्छ। ।घ)9अनुसन्धान अधिकारीले कुनै विदेशी कानूनी   सहायता माग   गर्ने प्रक्रियाः (१ )३ राज्यबाटकुनै अभियोजनमा   सहयोग कसूरको   अनुसन्धान ऐनको मा उल्लिखित पुग्नेव दफ +विषयमा कुनै विदेशी राज्यसंग पारस्परिक भएमा ऐनको दफा गर्नुपर्ने कानूनीसहयत मगमा उल्लिखित विवरण खुलाई अनुसूची १ बमोजिमको ढांचामा केन्द्रीय"
    },
    {
        "page": "1-2",
        "text": "ोजनमा   सहयोग कसूरको   अनुसन्धान ऐनको मा उल्लिखित पुग्नेव दफ +विषयमा कुनै विदेशी राज्यसंग पारस्परिक भएमा ऐनको दफा गर्नुपर्ने कानूनीसहयत मगमा उल्लिखित विवरण खुलाई अनुसूची १ बमोजिमको ढांचामा केन्द्रीय   अधिकारी१४पर्नेछ समक्ष अनुरोध गर्नुन्यायिक   कारबाहीको कुनै अदालतले ऐनको सिलसिलमा(२ ) दफा + मउल्लिखित कुनै विषयमा विदेशी राज्यसंग पारस्परिक माग गर्ने  आदेशकानूनी सहयतमा उल्लिखित विवरण खुलाई अनुसूची २ गरेमा सम्बन्धित अदालतले ऐनको दफा१४बमोजिमको ढांचामा केन्द्रीय अधिकारी समक्ष गर्नु पर्नेछअनुरोधउपनियम ८१ वा २ बमोजिम अनुरोध भएमा   केन्द्रीय अधिकारीले ८३प्रप्तअनुसूची ३ बमोजिमको  ढांचामा ऐनको मा उल्लिखित विवरणखुलाई र १५ १४ दफकुटनैतिक माध्यम मार्फत सम्बन्धित विदेशी राज्य समक्ष अनुरोध गर्नु पर्नेछ।\nजुनसुकै कुरा   लेखिएको भए   तापनि   विदेशी उपनियम राज्यले ८३ माउल्लेख पारस्परिक माग  गर्दा फरक ढांचा कानूनी अनुसूची ३सहयत भए म भन्दकुनै व्यवस्था गरेको रहेछ अपनाएको वा संलग्न गर्नु पर्ने विवरणको सम्बन्धमा भनेअन्यकेन्द्रीय   अधिकारीले सोही   बमोजिमको ढांचामा   सोही बमोजिमको विवरण"
    },
    {
        "page": "2",
        "text": "माग  गर्दा फरक ढांचा कानूनी अनुसूची ३सहयत भए म भन्दकुनै व्यवस्था गरेको रहेछ अपनाएको वा संलग्न गर्नु पर्ने विवरणको सम्बन्धमा भनेअन्यकेन्द्रीय   अधिकारीले सोही   बमोजिमको ढांचामा   सोही बमोजिमको विवरण   संलग्न गरीपारस्परिक कानूनी सहायता माग गर्न सक्नेछविदेशी राज्यलाई पारस्परिकताको आधारमा कानूनी सहायता उपलब्ध गराउने प्रक्रियाः (१आदान प्रदान गर्ने सम्बन्धमा नेपालसंग द्विपक्षीय सन्धि नभएको पारस्परिक कानूनी सहायता(२ ) बमोजिम कुटनैतिक विदेशी राज्यले ऐनको दफामाध्यम मर्फत को उपदफा ३गर्नेछ। नेपाल सरकार समक्ष अनुरोध गरेमा मन्त्रालयले सो सम्बन्धमा प्रारम्भिक अध्ययनमितिले बमोजिमको अध्ययन त्यस्तो   अनुरोध (२   उपनियम (१ )भएको प्रप्तगरिसक्नु बढीमा पन्ध्र दिनभेत्र पर्नेछ।उपनियम ८१  बमोजिम अध्ययन गर्दा त्यस्तो विदेशी राज्य वासो राज्यको ३प्राप्त निकायले भविष्यमा त्यस्तै कानून बमोजिम अधिकार न्यायिक   कारबाहीमा प्रकृतिकोनेपालबाट पारस्परिक कानूनी सहायताको लागि अनुरोध हुदा त्यस्तो सहायताप्रदनकुटनैतिक अनुरोध भई आएको विषयमा   कानूनीमार्फत"
    },
    {
        "page": "2",
        "text": "प्राप्त निकायले भविष्यमा त्यस्तै कानून बमोजिम अधिकार न्यायिक   कारबाहीमा प्रकृतिकोनेपालबाट पारस्परिक कानूनी सहायताको लागि अनुरोध हुदा त्यस्तो सहायताप्रदनकुटनैतिक अनुरोध भई आएको विषयमा   कानूनीमार्फत  दिएकोआश्वसन र माध्यमसार्वभौमसत्ता प्रतिकूल सहायता प्रदान गर्दा नेपालको सार्वजनिक व्यवस्थामाअसर नपर्ने वनदेखिएमा   ऐनको मन्त्रालयले को अधीनमा पारस्परिकताकोआधारमा रह ३ दफउपलब्ध गराउने सिफारिस सहित सो संग सम्बद्ध   विवरण पारस्परिक   कानूनीसहायतापर्नेछ कारबाहीका लागि केन्द्रीय अधिकारी समक्ष पठाउनुप्रमण आवश्यक कगजतविदेशी   राज्यले पारस्परिक   कानूनी गर्दा   तत्सम्बन्धीसहयत मगअनुरोध   गरेको केन्द्रीय   अधिकारीले विषयमा गोपनीयता गरिदिन त्यस्तोकयम भएपर्नेछ विषयलाई प्रचलित कानून बमोजिम गोपनीयता कायम गर्नुगर्दा   पारस्परिकताको उपनियम ८१ बमोजिम आधारमा   कानूनी(४ अध्ययनसहायता उपलब्ध गराउन नसकिने देखेमा मन्त्रालयले सोको जानकारी सम्बन्धितमुलुकदिनु पर्नेछ तथा केन्द्रीय अधिकारीलाईनेपाल यस नियमावली बमोजिम विदेशी राज्यले पारस्परिक (६"
    },
    {
        "page": "2-3",
        "text": "यम ८१ बमोजिम आधारमा   कानूनी(४ अध्ययनसहायता उपलब्ध गराउन नसकिने देखेमा मन्त्रालयले सोको जानकारी सम्बन्धितमुलुकदिनु पर्नेछ तथा केन्द्रीय अधिकारीलाईनेपाल यस नियमावली बमोजिम विदेशी राज्यले पारस्परिक (६   ऐन< समक्षपर्नेछ। बमोजिमको ढांचामा माग गर्नु कानूनी सहायताको माग गर्दाअनुसूची ४\nविदेशी राज्यले नेपाल समक्ष पारस्परिक कानूनी सहायता माग गर्दा उपनियम (७(६ ) बमोजिमको ढांचामा आवश्यक विवरण संलग्न नभएमा पारस्परिक मग नगरेमावदिनु पर्नेछ कानूनी सहायता उपलब्ध गराउन नसकिने जानकारी सम्बन्धित मुलुकलाईजुनसुकै कुरा लेखिएको भए तापनि विदेशी राज्यले नेपाल ८ ) उपनियम(७ मपारस्परिक   कानूनी सहायताका लागि गरेको अनुरोध  उपनियम बमोजिमको (६समक्षआवश्यक विवरण कागजात संलग्न रहेको भए पारस्परिक कानूनी ढांचामा नभए तापनि7सहायता उपलब्ध गराउन बाधा पर्ने छैन।दस्तुर भुक्तानी लिने प्रक्रियाः पारस्परिक कानूनी सहायता बापतको शुल्क कुने (१+ वाविदेशी राज्यबाट  पारस्परिक कानूनी सहायताको लागि   अनुरोध त्यस्तो प्राप्त  भएकोेरबमोजिम अधिकारीले गरेको"
    },
    {
        "page": "3",
        "text": "बाधा पर्ने छैन।दस्तुर भुक्तानी लिने प्रक्रियाः पारस्परिक कानूनी सहायता बापतको शुल्क कुने (१+ वाविदेशी राज्यबाट  पारस्परिक कानूनी सहायताको लागि   अनुरोध त्यस्तो प्राप्त  भएकोेरबमोजिम अधिकारीले गरेको   जांचबुझबाट केन्द्रीय ऐनको अनुरोध२७ उपर दफकुनै शुल्क पारस्परिक उपलब्ध गराउने निर्णय भएकोमा सोकानूनी बपत व सहयतदस्तुर लाग्ने रहेछ भने समेत   विचार गरी सोको जानकारी केन्द्रीय पारस्परिकतालाईपर्नेछ। दिनु अधिकारीले सम्बन्धित विदेशी राज्यलाईजुनसुकै कुरा लेखिएको भए तापनि पारस्परिक (२ ) उपनियम (१कानून मसहायता उपलब्ध गराउंदा लाग्ने शुल्क दस्तुर सम्बन्धित विदेशी राज्यबाटप्राप्त   हुन वअवस्थामा केन्द्रीय अधिकारीले सो बापतको शुल्क ढिलाई वा दस्तुर व्यहोर्ने गरीभएकोपर्नेछ पारस्परिक कानूनी सहायता सम्बन्धी कारबाहीलाई तत्काल अघि बढाउनुबमोजिम केन्द्रीय अधिकारीले शुल्क वा दस्तुर व्यहोरेकोमा उपनियम (२८३रकम सम्बन्धित विदेशी राज्यले केन्द्रीय अधिकारीले त्यस्तो"
    },
    {
        "page": "3-4",
        "text": "गरीभएकोपर्नेछ पारस्परिक कानूनी सहायता सम्बन्धी कारबाहीलाई तत्काल अघि बढाउनुबमोजिम केन्द्रीय अधिकारीले शुल्क वा दस्तुर व्यहोरेकोमा उपनियम (२८३रकम सम्बन्धित विदेशी राज्यले केन्द्रीय अधिकारीले त्यस्तो   शुल्क वा दस्तुर बापतकोतोकेको बैङ्क खातामा जम्मा गरी सोधभर्ना गर्नु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि विदेशी राज्यलाई नियममाअन्यत्र यससहायता उपलब्ध गराउने कार्यमा लाग्ने कुनै शुल्क वा दस्तुर विदेशी राज्यबाट कानूनीउपयुक्त नदेखिएमा केन्द्रीय अधिकारीले त्यस्तो शुल्क लिन दस्तुर   नलिन वा  सोवरकम नेपाल सरकारले व्यहोर्ने गरी आवश्यक व्यवस्था मिलाउन नेपाल सरकारबपतकोअर्थ मन्त्रालयमा लेखी पठाउन सक्नेछ।उपनियम ४४ ) बमोजिम केन्द्रीय अधिकारीबाट लेखी आएमा नेपाल (५सरकार,उपलब्ध गराउने कार्यमा लाग्ने कुनै अर्थ मन्त्रालयले विदेशी राज्यलाई कानूनीसहयतवा दस्तुर नलिने गरी वा नेपाल सरकारले व्यहोर्ने गरी आवश्यक व्यवस्था मिलाउनशुल्कसक्नेछ।"
    },
    {
        "page": "3-4",
        "text": "य अधिकारीबाट लेखी आएमा नेपाल (५सरकार,उपलब्ध गराउने कार्यमा लाग्ने कुनै अर्थ मन्त्रालयले विदेशी राज्यलाई कानूनीसहयतवा दस्तुर नलिने गरी वा नेपाल सरकारले व्यहोर्ने गरी आवश्यक व्यवस्था मिलाउनशुल्कसक्नेछ।\nविदेशी जानकारी ऐनको पारस्परिक पर्नेः बमोजिम कानूनी दिनरज्यबट ३ दफसहायताको लागि भएकोे अनुरोध ऐनको दफा २६ बमोजिम केन्द्रीय अधिकारी समक्ष प्राप्तभएपछि केन्द्रीय अधिकारीले सोको जानकारी अनुसूची ५ बमोजिमको ढांचामा"
    },
    {
        "page": "4",
        "text": "नकारी ऐनको पारस्परिक पर्नेः बमोजिम कानूनी दिनरज्यबट ३ दफसहायताको लागि भएकोे अनुरोध ऐनको दफा २६ बमोजिम केन्द्रीय अधिकारी समक्ष प्राप्तभएपछि केन्द्रीय अधिकारीले सोको जानकारी अनुसूची ५ बमोजिमको ढांचामा   सम्बन्धितकुटनैतिक माध्यम मार्फत दिनु पर्नेछ।विदेशी राज्यलाईसमन्वय समितिः (१) ऐन तथा यस नियमावली बमोजिमको कामकारबाही प्रभावकारी रूपमासम्पादन गर्ने कार्यमा केन्द्रीय अधिकारीलाई सहयोग गर्नको लागि देहाय बमोजिमको एकसमन्वय समिति रहनेछः-=संयोजक सहसचिव, कानून न्याय तथा संसदीय मामिला मन्त्रालयक /प्रतिनिधि, परराष्ट्र मन्त्रालय खसदस्यप्रतिनिधि, सर्वोच्च अदालत (ग)सदस्यप्रतिनिधि, महान्यायाधिवक्ताको कार्यालय ।घसदस्यप्रतिनिधि, अनुसन्धान तथा तहकिकात गर्ने वा अन्यसम्बन्धित निकायसदस्यउपसचिव ( सम्बन्धित शाखा हेर्ने , कानून न्याय तथा च /सदस्य-सचिव संसदीय मामिला मन्त्रालयबैठक आवश्यकता अनुसार बस्नेछ समितिको(२समितिको बैठक बस्ने मिति छलफलको विषय समितिको३ समय , स्थन तथसंयोजकले निर्धारण गरे बमोजिम हुनेछ।समितिले सरोकारवाला   निकायको अनुसार"
    },
    {
        "page": "4-5",
        "text": "दस्य-सचिव संसदीय मामिला मन्त्रालयबैठक आवश्यकता अनुसार बस्नेछ समितिको(२समितिको बैठक बस्ने मिति छलफलको विषय समितिको३ समय , स्थन तथसंयोजकले निर्धारण गरे बमोजिम हुनेछ।समितिले सरोकारवाला   निकायको अनुसार   विषय विज्ञआवश्यकत वप्रतिनिधिलाई बैठकमा आमन्त्रण गर्न सक्नेछ।बैठक समितिको समिति आफेले   निर्धारण सम्बन्धी कार्यविधि(४ अन्यबमोजिम हुनेछ।समितिको काम. कर्तव्य र अधिकारः समितिको काम, कर्तव्य र अधिकार देहाय बमोजिम८.हुनेछःवा अनुसन्धान अधिकारीबाट विदेशी राज्यसंग अदालतको आदेश बमोजिमकपारस्परिक कानूनी सहायता माग गर्ने सम्बन्धमा अनुरोध भई आएमा सोसॅंगसम्बन्धित प्राप्त कागजात अध्ययन गर्ने, अपुग कागजात माग गर्ने र कानूनी\nवा नगर्ने सम्बन्धमा केन्द्रीय अधेकारीलाई सिफारिस प्रदान गर्नेसहयतकुनै विदेशी राज्यबाट पारस्परिक कानूनी सहायताको अनुरोध भईआएमाकागजातको तथा   जांचबुझ गर्ने, सोसम्बन्धम आवश्यक अध्ययन प्रप्तकुनै कुरा बुझ्नु   पर्ने सम्बन्धित   विदेशी भए   मन्त्रालयमार्फतसम्बन्धमाराज्यसंग पत्राचार गर्ने,विदेशी   राज्यलाई पारस्परिक   कानूनी गर्न"
    },
    {
        "page": "5",
        "text": "ागजातको तथा   जांचबुझ गर्ने, सोसम्बन्धम आवश्यक अध्ययन प्रप्तकुनै कुरा बुझ्नु   पर्ने सम्बन्धित   विदेशी भए   मन्त्रालयमार्फतसम्बन्धमाराज्यसंग पत्राचार गर्ने,विदेशी   राज्यलाई पारस्परिक   कानूनी गर्न   उपयुक्त ग)सहायत प्रदन हुनदेखिएमा सोको कारण सहित केन्द्रीय अधिकारीलाई सिफारिस देखिएमावकानूनी केन्द्रीय पारस्परिक ।घ) आदान सम्बन्धमा सहायता प्रदानअधिकारीलाई आवश्यक सहयोगकेन्द्रीय   अधिकारीलाई रोष्टर अनुवादकहरुको अद्यावधिक गर्नरख्न 7सिफारिस गर्ने,रकेन्द्रीय अधिकारीले तोकिदिएका अन्य कार्यहरु गर्नेच )अनुवद सम्बन्धी व्यवस्थाः (१ कुनै विदेशी राज्यबाट ऐनको दफा ४० को उपदफा (२)बमोजिम नेपाली बाहेक आएको अनुरोधपत्र र सोसंग संलग्न लिखतअन्य भाषामा प्राप्त हुननेपालको तर्फबाट कुनै विदेशी मुलुकमा पारस्परिक सहायताकोकानूनी कगजत व वगरिने अनुरोधपत्र, सोसंग संलग्न लिखत वा कागजातको अनुवाद केन्द्रीय अधिकारीलेगर्नेछउपनियम ८१ ) बमोजिम अनुवाद गर्ने प्रयोजनको लागि केन्द्रीय अधिकारीले२अनुवादकहरुको रोष्टर तयार गरी प्रत्येक आर्थिक वर्षको लागि त्यस्तो रोष्टर विभिन्न भषाकाअद्यावधिक समेत गर्नु पर्नेछकुनै विशेष"
    },
    {
        "page": "5-6",
        "text": "ीलेगर्नेछउपनियम ८१ ) बमोजिम अनुवाद गर्ने प्रयोजनको लागि केन्द्रीय अधिकारीले२अनुवादकहरुको रोष्टर तयार गरी प्रत्येक आर्थिक वर्षको लागि त्यस्तो रोष्टर विभिन्न भषाकाअद्यावधिक समेत गर्नु पर्नेछकुनै विशेष   परिस्थिति परी रोष्टरमा खास   भाषाको ज्ञान भएको व्यक्तिवारोष्टरमा नरहेको व्यक्तिबाट समेत अनुवाद गराउन बाधा पर्ने छैन हेको अवस्थामाबमोजिम केन्द्रीय अधिकारीले अनुवाद गर्नु पर्ने अनुरोधपत्र उपनियम (९८३वा कागजात सार्वजनिक खरिद सम्बन्धी प्रचलित कानूनको अधीनमा सोसंग संलग्न लिखतअनुवाद गराउनु पर्नेछ\nअधेकारीले सरोकारवाला केन्द्रीय अभिवद्धि सम्बन्धी कार्यक्रम (१ )१० क्षमता सञ्चालनःतथा   अन्तर्क्रिया निकायका अधिकारीलाई पारस्परिक सहायता सम्बन्धमा तालीम कानूनीअभिवृद्धिका कार्यक्रम सञ्चालन गर्न सक्नेछ।जस्त क्षमताउपनियम (१) को प्रयोजनको लागि केन्द्रीय अधिकारीले विदेशी  मुलुकको(२गर्ने   निकाय आवश्यक   सहकार्य सम्बन्धित   अन्तर्राष्ट्रिय"
    },
    {
        "page": "6-7",
        "text": "म्बन्धमा तालीम कानूनीअभिवृद्धिका कार्यक्रम सञ्चालन गर्न सक्नेछ।जस्त क्षमताउपनियम (१) को प्रयोजनको लागि केन्द्रीय अधिकारीले विदेशी  मुलुकको(२गर्ने   निकाय आवश्यक   सहकार्य सम्बन्धित   अन्तर्राष्ट्रिय   संस्थासंग गनसमन कम वसक्नेछकेन्द्रीय अभिलेख राख्नु पर्नेः केन्द्रीय अधिकारीले नेपालबाट विदेशी राज्यसॅंग माग गरिएको११.तथा विदेशी राज्यको अनुरोधमा त्यस्तो राज्यलाई नेपालले नभएको प्राप्त भएकोेवगराएको वा उपलब्ध गराउन नसकिएको जानकारी गराइएको पारस्परिक कानूनीउपलब्धएकीकृत   केन्द्रीय सहायताका   विषयको अभिलेख   अनुसूची ६ बमोजिमको अद्यावधेकरपर्नेछ ढांचामा राख्नुवार्षिक प्रतिवेदन पेश गर्नु पर्नेः ऐनको दफा ४४ बमोजिम केन्द्रीय अधिकारीले पेश गर्नु पर्ने१२.वार्षिक प्रतिवेदन प्रत्येक आर्थिक वर्ष समाप्त भएको मितिले तीन महिनाभित्र नेपाल सरकार,मन्त्रिपरिषद् समक्ष पेश गर्नु पर्नेछ(१ ) पारस्परिक कानूनी सहायता नियमावली, २०७० खारेज गरिएको खारेजी र बचाउः१३.छ।पारस्परिक कानूनी सहायता नियमावली, २०७० बमोजिम भए गरेका २कामकारबाही यसै नियमावली बमोजिम भए गरेको मानिनेछ\nनेपाल"
    },
    {
        "page": "6-7",
        "text": "श गर्नु पर्नेछ(१ ) पारस्परिक कानूनी सहायता नियमावली, २०७० खारेज गरिएको खारेजी र बचाउः१३.छ।पारस्परिक कानूनी सहायता नियमावली, २०७० बमोजिम भए गरेका २कामकारबाही यसै नियमावली बमोजिम भए गरेको मानिनेछ\nनेपाल\nअनुसूची १(नियम ३ को उपनियम १) संग सम्बन्धितअनुसन्धान अधिकारीले पारस्परिक कानूनी सहायता माग गर्न अनुरोध गर्ने ढांचा\nविषयः पारस्परिक कानूनी सहायताको लागि अनुरोध गरिएकोकेन्द्रीय अधिकारीकाठमाडोंनिकायबाट अनुसन्धान भइरहेको देहाय बमोजिमको मुद्दामा विदेशी राज्यबाट देहाययसभएकोले देहायको बमोजिमको पारस्परिक पठाइएकोकानूनी खुलाई सहायत आवश्यकव्यहोरा अनुरोध छमुद्दाः ० .आयपक्षहरुको नाम थर र वतनः २अनुरोध गर्नु पर्ने विदेशी राज्यको नामः ३.तथ्य सम्बन्धी विवरणः४. मुद्दाकोसम्बन्धित कसूर र दण्ड सजाय सम्बन्धी कानूनी व्यवस्थाः ५ .पारस्परिक कानूनी सहायता माग गरिएको विषयः ६गरिसक्नु पर्ने मितिः पारस्परिक कानूनी सहायता प्राप्त७छिटो प्राप्त गर्नु पर्ने भए त्यसको कारणः८.सम्बन्धी   ऐन, १४ बमोजिम खुलाउनु पारस्परिक"
    },
    {
        "page": "7-8",
        "text": "ानूनी व्यवस्थाः ५ .पारस्परिक कानूनी सहायता माग गरिएको विषयः ६गरिसक्नु पर्ने मितिः पारस्परिक कानूनी सहायता प्राप्त७छिटो प्राप्त गर्नु पर्ने भए त्यसको कारणः८.सम्बन्धी   ऐन, १४ बमोजिम खुलाउनु पारस्परिक  कानूनी २०७० को दफा ९.सहायतअन्य विवरणःसम्पर्क ठेगानाः९०.(क ) नामःफोन नं. (खईमेलः (ग)(घ) वेबसाइटःकार्यालयको छापःअधिकारीको -दस्तखतःनमःपदःकार्यालयः\nअनुसूची २(नियम ३ को उपनियम २) संग सम्बन्धितअदालतले पारस्परिक कानूनी सहायता माग गर्न अनुरोध गर्ने ढांचाविषयः पारस्परिक कानूनी सहायताको लागि अनुरोध गरिएकोकेन्द्रीय अधिकारीकाठमाडौंदेहाय बमोजिमको मुद्दामा विदेशी अदालत कार्यालयमा विचाराधीन रहेकोरज्यबट यसमा आदेश भएकोले देहाय बमोजिमको पारस्परिक कानूनी"
    },
    {
        "page": "8-9",
        "text": "ढांचाविषयः पारस्परिक कानूनी सहायताको लागि अनुरोध गरिएकोकेन्द्रीय अधिकारीकाठमाडौंदेहाय बमोजिमको मुद्दामा विदेशी अदालत कार्यालयमा विचाराधीन रहेकोरज्यबट यसमा आदेश भएकोले देहाय बमोजिमको पारस्परिक कानूनी   सहायता माग गर्ने मितिदेहायको विवरण पठाइएको व्यहोरा अनुरोध छखुलाईमुद्दा नं / मुद्दा दर्ता नं. १.पक्षहरुको नाम थर र वतनः २.आथगर्नु पर्ने विदेशी राज्यको नामः अनुरोध ३.विदेशी राज्यको अदालत वा निकायको नाम र ४.सम्बन्धी विवरणः ५.तथ्य मुद्दाकोसजाय सम्बन्धी कानूनी व्यवस्थाः सम्बन्धत कसूर र दण्ड ६.पारस्परिक कानूनी सहायता माग गरिएको विषयः ७.पारस्परिक कानूनी सहायता प्राप्त गरिसक्नु पर्ने मितिः८.छिटो प्राप्त गर्नु पर्ने भए त्यसको कारणः ९.पारस्पारिक १४ बमोजिम खुलाउनु सहायता सम्बन्धी ऐन, २०७० को कानूनी १०.दफविवरणःसम्पर्क ठेगानाः ११.8फोन नं. कख ) फ्यक्स नईमेल (ग)वेबसाइटः ।घ)अदालत कार्यालयको छापःअधिकृतको कर्मचारीको , -मनदस्तखतःपदःअदलत कार्यालयः"
    },
    {
        "page": "8-9",
        "text": "रिक १४ बमोजिम खुलाउनु सहायता सम्बन्धी ऐन, २०७० को कानूनी १०.दफविवरणःसम्पर्क ठेगानाः ११.8फोन नं. कख ) फ्यक्स नईमेल (ग)वेबसाइटः ।घ)अदालत कार्यालयको छापःअधिकृतको कर्मचारीको , -मनदस्तखतःपदःअदलत कार्यालयः\nअनुसूची ३(नियम ३ को उपनियम ३) र ७४ सॅग सम्बन्धित केन्द्रीय अधिकारीले विदेशी राज्यसंग पारस्परिक कानूनी सहायताको लागि अनुरोध गर्ने ढांचाविदेशी राज्यको नामः०र विदेशी राज्यको अदालत निकायको नाम र ठेगानाः२ वमुद्दाः ३४. मुद्दा दर्ता नं.५. मुद्दाका पक्षहरुको नाम थरर वतनःसम्बन्धी विवरणःमुद्दाको तथ्य ६नेपालको सम्बन्धित अदालतको नामःकानूनी ८. सम्बन्धित कसूर र दण्ड सजाय सम्बन्धीगरिएको विषयः पारस्परिक कानूनीसहायत मगसहायता प्राप्त भइसक्नु पर्ने मितिः पारस्परिककानूनी ९०.कुनै निश्चित अवधिभित्र पारस्परिक कानूनी सहायता प्राप्त गर्नु पर्ने भए त्यसको कारणः०१.२०७० बमोजिम खुलाउनु पर्ने अन्य विवरणः १२. पारस्पारिक कानूनी सहायता सम्बन्धी ऐन,१३. गोपनीयता कायम गर्नु पर्ने भए सोको कारणःकानूनी आधार र पारस्पारिकताको आवश्यकताः १४.सम्पर्क ठेगानाः१५ .फोन नं. क (ख फ्यक्स नःईमेलः ।ग)वेबसाइटः घकेन्द्रीय अधिकारीको तर्फबाट अनुरोध गर्ने अधिकारीको ,-दस्तखतपदकार्यालयको छापः"
    },
    {
        "page": "9-11",
        "text": "नु पर्ने भए सोको कारणःकानूनी आधार र पारस्पारिकताको आवश्यकताः १४.सम्पर्क ठेगानाः१५ .फोन नं. क (ख फ्यक्स नःईमेलः ।ग)वेबसाइटः घकेन्द्रीय अधिकारीको तर्फबाट अनुरोध गर्ने अधिकारीको ,-दस्तखतपदकार्यालयको छापः\nअनुसूची ४(नियम ४ को उपनियम  ६) सॅंग सम्बन्धितविदेशी राज्यले नेपाल सरकारसमक्ष पारस्परिक कानूनी सहायताको लागि अनुरोध गर्ने ढांच१. अनुरोध गर्ने विदेशी राज्यको नामःविदेशी राज्यको अदालत वा निकायको नाम र ठेगानाः२३. सम्पर्क ठेगानाःफोन नः (क )ख।फ्यक्स नःईमेलः गोगवेबसाइटःसम्बन्धित   नेपालको निकायको गरिएको पारस्परिक कानूनी   सहायतासंगअदालत मग व>५. मुद्दाः^६. मुद्दा दर्ता नं.७. मुद्दाका पक्षहरुको नाम थर र वतनः८. पारस्परिक कानूनी सहायता माग गरिएको विषयःऔ@ (क )ख)।घ)पारस्परिक कानूनी सहायता प्राप्त भई सक्नु पर्ने मितिःकुनै निश्चित अवधिभित्र पारस्परिक सहायता प्राप्त गर्नु पर्ने भए त्यसको कारणः कानूनी००.गरिएको विषय गोप्य राख्नु पर्ने हो = होइन =। गोप्य पारस्परिक कानूनी सहायता० { मगराख्नु पर्ने भए सो को कारणःअन्य विवरणः०२. आवश्यककार्यालयको छापःसम्बन्धित राज्यको तर्फबाट अनुरोध गर्ने अधिकारीको -\nदस्तखतः१०"
    },
    {
        "page": "10-12",
        "text": "एको विषय गोप्य राख्नु पर्ने हो = होइन =। गोप्य पारस्परिक कानूनी सहायता० { मगराख्नु पर्ने भए सो को कारणःअन्य विवरणः०२. आवश्यककार्यालयको छापःसम्बन्धित राज्यको तर्फबाट अनुरोध गर्ने अधिकारीको -\nदस्तखतः१०\nअनुसूची ५(नियम ६ संग सम्बन्धितकेन्द्रीय अधिकारीले पारस्परिक सहायताको अनुरोध प्राप्त गरेको जानकारी गराउने ढांचा कानूनीमितिःविषयः पारस्परिक कानूनी सहायताको लागि अनुरोध प्राप्त गरेको जानकारी रअनुरोध दर्ता नंः ० .अनुरोध दर्ता मितिः२.प्राप्त गर्ने निकायको विवरणः अनुरोध३.(क ) नमः(ख ) ठेगानाः(ग) फोन नंः (घ।फ्यक्सवेबसाइटः ङ ) ईमेलःच सरकारी कामकाजको भाषाः४.लिनु पर्ने निकायहरुः पारस्परिक कानूनी सहायताको अनुरोध कार्यान्वयन गर्न सहयोग ५.mok (क(ख(ग)पारस्परिक कानूनी सहायता उपलब्ध गराउन सकिने मितिःनिर्धारेित समयभित्र पठाउन सकिने वा नसकिनेः७नसकिने भएत्यसको कारणःअन्य विवरणः आवश्यकजानकारी दिने अधिकारीको , - कार्यालयको छापःदस्तखतः"
    },
    {
        "page": "11-13",
        "text": "सहयोग ५.mok (क(ख(ग)पारस्परिक कानूनी सहायता उपलब्ध गराउन सकिने मितिःनिर्धारेित समयभित्र पठाउन सकिने वा नसकिनेः७नसकिने भएत्यसको कारणःअन्य विवरणः आवश्यकजानकारी दिने अधिकारीको , - कार्यालयको छापःदस्तखतः\nअनुसूची ६(नियम ११ संग सम्बन्धितकेन्द्रीय अभिलेखको ढांचानेपालबाट विदेशी राज्यलाई अनुरोध गरिएको पारस्परिक कानूनी सहायताको विवरण(ककैफियत अनुरोध दर्ता विषय पारस्परिक माग गर्नेकरःसं. फाइल मुद्दनं र पठाएको कानूनी निकायमितिसहयतमगगरिएकोयगदेशको नाम>\nसहायताको विवरण नेपालले प्राप्त गरेको वा नगरेको पारस्परिक कानूनी खकैफिय पारस्परिक कानूनीदेश कर.सं विषय प्रप्त फाइलगरेको नगरे सहायताको विवरणनम्बरको\n(ग) विदेशी राज्यबाट गरिएको पारस्परिक कानूनी सहायताको विवरणअनुरोधदर्ता नं र क्र.सं. अनुरोधकैफियत विषयफाइल न. मुद्ददेश गर्ने\n१२\nनेपालबाट उपलब्ध गराएको नगराएको पारस्परिक कानूनी सहायता विवरण ।घ)कैफियत विषय पारस्परिक कानूनी पारस्परिक पारस्परिक विवरणफाइल करकानूनी कानूनी सं सहयता उपलब्ध नम्बरगराएको उपलब्धसहयत मग सहयतदेशको नगराउने निर्णय मागगरेको मितिनममितिआर\n^"
    },
    {
        "page": "13",
        "text": "पारस्परिक कानूनी सहायता विवरण ।घ)कैफियत विषय पारस्परिक कानूनी पारस्परिक पारस्परिक विवरणफाइल करकानूनी कानूनी सं सहयता उपलब्ध नम्बरगराएको उपलब्धसहयत मग सहयतदेशको नगराउने निर्णय मागगरेको मितिनममितिआर\n^\nको४अभिलेख जांच गर्ने अधिकृतको - अभिलेख तयार गर्नेको,-टदस्तखत दस्तखतथरः नम थरःपदः पदःमितिः मितिः\n३"
    },
    {
        "page": "1",
        "text": "पूर्वाञ्चल विश्वविद्यालय ऐन, २०५०लालमोहर र प्रकाशन मिति२०५० | ९ | १९मिति संशोधन गर्ने ऐन प्रमणकरणर प्रकाशनकेही नेपाल कानुन संशोधन गर्ने ऐन, २०६३ २०६३| ६ २८केही नेपाल ऐनलई संशोधन गर्ने ऐन, २०६४ २०६४ | ५ | ९ २.सुदृढीकरण तथा केही नेपाल कानून संशोधन३. गणतन्त्रऐन, २०६६ २०६६ N० | ०७केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ २०७२ | ११| १३ ४.शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेकोऐन, २०७७ २०७७ | ३| १०आय२०५० सालको ऐन नं. ३२पूर्वाञ्चल विश्वविद्यालय सम्बन्धमा व्यवस्था गर्न बनेको ऐनशैक्षिक अभिवृद्धि प्रतिस्पर्धात्मक गर्न शिक्षकोआधारम गणस्तरम तथा स्वस्थ प्रस्तावनःसंरचनाको विकास गर्न कला, विज्ञान, कानून, व्यवस्थापन, शिक्षा, प्रविधि लगायत अन्य विषयहरुकोअनुसन्धानको तहको शिक्षण लग अध्ययन, अध्यापनमुख्यरुपमा जनस्तरबट 7 उच्चसंस्थाहरुको सञ्चालन गर्न पूर्वाञ्चल विश्वविद्यालयको स्थापना गर्न वाञ्छनीय भएकोले,महाराजाधिराज वीरेन्द्र वीर विक्रम शहदेवको शासनकालको वर्षमा संसदले बाइसों7यो ऐन बनाएको छयस   ऐनको नाम \"पूर्वाञ्चल विश्वविद्यालय ऐन, संक्षिप्त (१ २०५ 0\" ० .र प्ररम्भः नाम&प्रकाशन"
    },
    {
        "page": "1-2",
        "text": "गर्न वाञ्छनीय भएकोले,महाराजाधिराज वीरेन्द्र वीर विक्रम शहदेवको शासनकालको वर्षमा संसदले बाइसों7यो ऐन बनाएको छयस   ऐनको नाम \"पूर्वाञ्चल विश्वविद्यालय ऐन, संक्षिप्त (१ २०५ 0\" ० .र प्ररम्भः नाम&प्रकाशन   गरी तोकेको यो ऐन नेपाल सरकारले नेपालरजपत्रम सूचनामितिदेखि प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा ,२\nयो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्रयोे ऐनमिति २०५१ ४।१ गते देखि प्रारम्भ हुने गरी तोकिएको (ने.रा.प. २०५१| ३ | २८ )\nभन्नाले स्थापित बमोजिम \"विश्वविद्यालय\" पूर्वाञ्चल३ दफविश्वविद्यालय सम्झनु पर्छ७ बमोजिमको विश्वविद्यालय सभा सम्झनु पर्छ \"सभा\" भन्नाले दफा (ख\"प्राज्ञिक   परिषद्\" भन्नाले १० बमोजिमको प्राज्ञिक परिषद्  सम्झनुदफा\"कार्यकारी   परिषद्\" परिषद् भन्नाले बमोजिमको कार्यकारी९२ दफासम्झनु पर्छपरिषद्\" परिषद् बमोजिमको"
    },
    {
        "page": "2",
        "text": "सभा सम्झनु पर्छ \"सभा\" भन्नाले दफा (ख\"प्राज्ञिक   परिषद्\" भन्नाले १० बमोजिमको प्राज्ञिक परिषद्  सम्झनुदफा\"कार्यकारी   परिषद्\" परिषद् भन्नाले बमोजिमको कार्यकारी९२ दफासम्झनु पर्छपरिषद्\" परिषद् बमोजिमको   साधनश्रोत भन्नालेसाधनश्रोत १४ दफापर्छ सम्झनुडीन\" भन्नाले विश्वविद्यालय अन्तर्गत स्थापित विभिन्न सङ्कायका प्रमुखसम्झनु पर्छ\"क्याम्पस\" भन्नाले विश्वविद्यालयको आङ्गिक क्याम्पस सम्झनु पर्छ र सोशव्दले विश्वविद्यालयबाट सम्बन्धन प्राप्त क्याम्पसलाई समेत जनाउनेछ\"शिक्षक\" भन्नाले विश्वविद्यालयमा प्रदान गर्ने शेिक्ष वा   अनुसन्धानगराउने प्राध्यापक , उपप्रध्यपक तथा प्रध्यपक सहायकसहप्रध्यपक ,सम्झनु पर्छ र सो शब्दले विश्वविद्यालयका विभिन्न तहका प्रशिक्षकतथभनी   तोकिएको व्यक्तिलाई अन्तर्गत बनेको नियममा   शिक्षक यस   ऐनसमेत जनाउनेछ\"सेवा आयोग\" भन्नाले दफा १९ बमोजिमको सेवा आयोग सम्झनु पर्छ झपरिषद्\" भन्नाले दफा २९ बमोजिमको विद्या परिषद् सम्झनु पर्छ \"विद्या\"तोकिएको\" \"तोकिए   बमोजिम\" अन्तर्गत भन्नाले बनेको यस"
    },
    {
        "page": "2-3",
        "text": "षक यस   ऐनसमेत जनाउनेछ\"सेवा आयोग\" भन्नाले दफा १९ बमोजिमको सेवा आयोग सम्झनु पर्छ झपरिषद्\" भन्नाले दफा २९ बमोजिमको विद्या परिषद् सम्झनु पर्छ \"विद्या\"तोकिएको\" \"तोकिए   बमोजिम\" अन्तर्गत भन्नाले बनेको यस   ऐनवनियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छव्यवस्थापन, शिक्षा , प्राविधिक कला, विज्ञान, कानून, विश्वविद्यालयको (१ )स्थपनः ३तोकिएका तहका शिक्षण संस्थाहरुको सञ्चालनको लागि पूर्वाञ्चल अन्य विषयकोउच्चविश्वविद्यालयको स्थापना गरिएको छजिल्ला , विश्वविद्यालयको केन्द्रीय मोरङ कार्यालय हरेचा सुन्दर (२नगरपालिकाको गोठगाउमा रहनेछ\nशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधित\nअविच्छिन्न विश्वविद्यालय विश्वविद्यालय सङ्गठित हुनेः स्वशासितसंस्थ (१ )सङ्गठित संस्था हुनेछ उत्तराधिकारवाला एक स्वशासित7विश्वविद्यालयको सबै काम कारबाहीको निमित्त आफ्नो छुट्टै छाप हुनेछ(२विश्वविद्यालयले व्यक्ति अचल"
    },
    {
        "page": "3-4",
        "text": "वविद्यालय विश्वविद्यालय सङ्गठित हुनेः स्वशासितसंस्थ (१ )सङ्गठित संस्था हुनेछ उत्तराधिकारवाला एक स्वशासित7विश्वविद्यालयको सबै काम कारबाहीको निमित्त आफ्नो छुट्टै छाप हुनेछ(२विश्वविद्यालयले व्यक्ति अचल  सम्पत्ति प्राप्त गर्न उपभोग गर्नचल (३ सरहअन्य किसिमले व्यवस्था गर्न सक्नेछ बेचविखन गर्न, वा(४ ) विश्वविद्यालयले व्यक्ति सरह नालिस उजुर गर्न र विश्वविद्यालयउपरसोही नामबाट नालिस उजुर लाग्न सक्नेछलविश्वविद्यालयको संगठनः विश्वविद्यालयको सङ्गठन देहाय बमोजिम हुनेछ यिनीहरुको+सामुहिक रुप नै विश्वविद्यालयको स्वरुप हुनेछः(क सभा ,परिषद् , प्रज्ञिक खख)परिषद् , (ग) कार्यकारीपरिषद् , (घ) साधन स्रोत&बाक्यम्पस,सेड्ाक आययोग,तोकिएका अन्य निकायहरु,ज )पदाधिकारीहरु विश्वविद्यालयमा देहाय बमोजिमका विश्वविद्यालयका पदाधिकारीहरुःरहनेछन्ःसहकुलपति,उपकुलपति ,रजिष्ट्रार,(ङ ) डीन(च) सेवा आयोगको अध्यक्षतोकिएका वा अन्य पदाधिकारीहरुछ।विश्वविद्यालयमा सर्वोच्च निकायको रुपमा एक सभा रहनेछ सभाको गठनः (१९२ ) सभाको गठन देहाय बमोजिम हुनेछःकुलपति (क। -अध्यक्षसहकुलपति-उपध्यक्ष="
    },
    {
        "page": "3-4",
        "text": "र,(ङ ) डीन(च) सेवा आयोगको अध्यक्षतोकिएका वा अन्य पदाधिकारीहरुछ।विश्वविद्यालयमा सर्वोच्च निकायको रुपमा एक सभा रहनेछ सभाको गठनः (१९२ ) सभाको गठन देहाय बमोजिम हुनेछःकुलपति (क। -अध्यक्षसहकुलपति-उपध्यक्ष=\nउपकुलपति-सदस्यविश्वविद्यालयको केन्द्रीय कार्यालय रहेको निर्वाचन(घ।क्षेत्रका पहिलो हुने निर्वाचित हुने निर्वाचन प्रणालीअन्तर्गत निर्वाचित प्रतिनिधि सभा र प्रदेश सभाकासदस्य -सदस्यउपकुलपतिहरु अन्य विश्वविद्यालयकासदस्यसदस्य राष्ट्रिय योजना आयोग (शिक्षा हेर्ने)सदस्यसचिव, शशिक्षा विज्ञान तथा प्रविधि मन्त्रालय छ-सदस्यसचिव, अर्थ मन्त्रालयसदस्यलब्धप्रतिष्ठित विद्वानहरुमध्येबाट समावेशी आधारमाकम्तीमा दुईजना महिला सहित पांचजना-सदस्यडीनहरुसदस्यविश्वविद्यालयको केन्द्रीय कार्यालय रहेको नगरकार्यपालिकाको प्रमुख र उपप्रमुखसदस्यप्रमुखहरुमध्येबाट छक्यम्पस जन सदस्यविश्वविद्यालयको विषय समितिका अध्यक्षहरु मध्येबाटजन सदस्यविश्वविद्यालयका नेपाल प्राध्यापक सङ्घ क्याम्पस इकाईकासचिवको निर्वाचक मण्डलले समानुपातिकअध्यक्ष 7सिद्घान्त एकल सङ्क्रमणीय मतका आधारमा समावेशी=बमोजिम निर्वाचित कम्तीमा दुईजना महिला सहितपाच जना शिक्षकहरु -सदस्यनेपाल प्राध्यापक सङ्घको प्रतिनिधि एकजना +(ढ१ )सदस्य+(ढ२"
    },
    {
        "page": "4-5",
        "text": "र्वाचक मण्डलले समानुपातिकअध्यक्ष 7सिद्घान्त एकल सङ्क्रमणीय मतका आधारमा समावेशी=बमोजिम निर्वाचित कम्तीमा दुईजना महिला सहितपाच जना शिक्षकहरु -सदस्यनेपाल प्राध्यापक सङ्घको प्रतिनिधि एकजना +(ढ१ )सदस्य+(ढ२  पूर्वाञ्चल विश्वविद्यालय प्राध्यापक सङ्घकोप्रतिनिधि एकजनासदस्यप्रतिनिधि , प्राज्ञिक परिषद्सदस्यशिक्षा सम्बन्धी केहो नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधितकेही नेपाल ऐनलाई संशोधन गर्ने ऐन २०६३ द्वारा थपकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा झिकिएको\nपरिषद् प्रतिनिधि , साधन श्रोतथ  -सदस्यशिक्षा प्रेमी तथा समाजसेवीमध्येबाट समावेशी आधारमाकम्तीमा दुईजना महिला सहित चारजना-सदस्यउद्योगपति, व्यापारी तथा कृषकहरुमध्येबाट समावेशीध /आधारमा कम्तीमा दुईजना महिला सहित छजनासदस्यचन्दादाताहरु मध्येबाट समावेशी आधारमा कम्तीमाएकजना महिला सहित तीनजना सदस्ययुनियनका सभापतिह क्याम्पसका स्वतन्त्र विद्यार्थीमध्येबाट दुईजनासदस्यकेन्द्रका (फअनुसन्धान प्रमुखहरु सदस्यरजिष्ट्रार -सदस्य सचिवसदस्यहरुको मनोनयन"
    },
    {
        "page": "5",
        "text": "ाट समावेशी आधारमा कम्तीमाएकजना महिला सहित तीनजना सदस्ययुनियनका सभापतिह क्याम्पसका स्वतन्त्र विद्यार्थीमध्येबाट दुईजनासदस्यकेन्द्रका (फअनुसन्धान प्रमुखहरु सदस्यरजिष्ट्रार -सदस्य सचिवसदस्यहरुको मनोनयन   कार्यकारी पदेन बाहेक(३ सदस्यहरु सभक अन्यपरिषद्को सिफारिसमा कुलपतिबाट हुनेछ(४ ) मनोनीत सदस्यहरुको पदावधि तीन वर्षको हुनेछसभाको बैठकः (१ सभाको बैठक वर्षको कम्तीमा एक पटक बस्नेछगर्नेछ बैठकको अध्यक्षले सभाको अध्यक्षको(२ ) सभको अध्यक्षतागर्नेछ अनुपस्थितिमा बैठकको अध्यक्षता उपाध्यक्षले उपाध्यक्षकोसभक < अध्यक्ष तथगर्नेछ अनुपस्थितिमा सभाको बैठकको अध्यक्षता उपकुलपतिलेसभाको   बैठकको   निर्णय गर्ने व्यक्तिले प्रमणितसभको +(२क  अध्यक्षतगर्नेछसभाको बैठक सम्बन्धी अन्य कार्यविधि तोकिए बमोजिम हुनेछ त्यसरी३ ) 7नतोकिएसम्म बैठक सम्बन्धी कार्यविधि सभा आफैंले निर्धारण गर्नेछदेहाय बमोजिम काम, कर्तव्य सभाको अधिकार सभाको काम. कर्तव्य अधकारःर रहुनेछःविश्वविद्यालयको नीति निर्धारण गर्नेकविश्वविद्यालयलाई मार्गदर्शन गर्ने"
    },
    {
        "page": "5-6",
        "text": "िएसम्म बैठक सम्बन्धी कार्यविधि सभा आफैंले निर्धारण गर्नेछदेहाय बमोजिम काम, कर्तव्य सभाको अधिकार सभाको काम. कर्तव्य अधकारःर रहुनेछःविश्वविद्यालयको नीति निर्धारण गर्नेकविश्वविद्यालयलाई मार्गदर्शन गर्ने\nशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा संशोधितशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा थप५\nशैक्षिक विश्वविद्यालयको कार्यक्रमहरुको गर्नेप्रबन्ध सञ्चलन रगराउने |क्याम्पसहरुको संस्थापन एवं गर्ने बारे सम्बन्धन आवश्यक प्रबन्धगराउने ।विश्वविद्यालयबाट प्रदान गरिने उपाधिहरु निर्धारण गर्ने र प्रदान गर्नेस्वीकृत विश्वविद्यालयको वार्षिक बजेट र कार्यक्रम गर्नेविश्वविद्यालय सम्बन्धी नियमहरु पारित गर्नेविश्वविद्यालयका विश्वविद्यालयबाट आङ्गिक एवंसम्बन्धन प्रप्तक्याम्पसहरुलाई निर्देशन दिने र मार्ग दर्शन गर्नेविश्वविद्यालय अन्तर्गतका निकायहरुको वार्षिक प्रतिवेदन माथिछलफलर कार्यक्रमको मूल्याङ्कन गर्नेस्वीकृति विश्वविद्यालयको  लेखापरीक्षण प्रतिवेदन माथि छलफल गर्नेरविश्वविद्यालय अन्तर्गतका विभिन्न निकायहरुको शैक्षिक तथा"
    },
    {
        "page": "6-7",
        "text": "अन्तर्गतका निकायहरुको वार्षिक प्रतिवेदन माथिछलफलर कार्यक्रमको मूल्याङ्कन गर्नेस्वीकृति विश्वविद्यालयको  लेखापरीक्षण प्रतिवेदन माथि छलफल गर्नेरविश्वविद्यालय अन्तर्गतका विभिन्न निकायहरुको शैक्षिक तथा   प्रशासनिकनीति निर्धारण गर्ने गराउनेविश्वविद्यालयको कुनै नयां कार्यक्रम सञ्चालन गर्ने प्रदान गर्नेअनुमतिआवश्यकता अनुसार विभिन्न समिति उपसमिति वा कार्य विश्वविद्यालयकोटोलीहरुको गठनतथा   कर्मचारीको विश्वविद्यालयको पदाधिकारी , शिक्षक सेवा शर्ततथनिर्धारण गर्नेतोकिए बमोजिम अन्य काम गर्ने(१ ) विश्वविद्यालयको शैक्षिक प्राज्ञिक   परिषदको तथा प्राज्ञिक निकायको९०. गठनः रुपमदेहायका सदस्यहरु भएकोे एक प्राज्ञिक परिषद् हुनेछः कम गर्नउपकुलपतिअध्यक्ष करजिष्ट्रार (ख )सदस्य(ग) डीनहरुसदस्य(घ) विश्वविद्यालयका विभिन्न विषय समितिका अध्यक्षहरुमध्येबाट पांच जनासदस्यप्रमुख, पाठ्यक्रम अनुसन्धान तथा विकास केन्द्र-सदस्यविश्वविद्यालय अनुसन्धान महाशाखा, योजना महाशाखा"
    },
    {
        "page": "6-7",
        "text": "्रार (ख )सदस्य(ग) डीनहरुसदस्य(घ) विश्वविद्यालयका विभिन्न विषय समितिका अध्यक्षहरुमध्येबाट पांच जनासदस्यप्रमुख, पाठ्यक्रम अनुसन्धान तथा विकास केन्द्र-सदस्यविश्वविद्यालय अनुसन्धान महाशाखा, योजना महाशाखा\nसमन्वय महाशखका प्रमुखहरु -सदस्यवरिष्ठ प्राध्यापकहरु मध्येबाट दुईजन -सदस्य छप्रमुखहरुमध्येबाट चार जनाक्यम्पर सदस्यलव्ध प्रतिष्ठित विद्वानहरु मध्येबाट दुई जना झ-सदस्यडीनहरु मध्येबाट उपकुलपतिले तोकेको व्यक्ति -सदस्य-सचिवसदस्यहरुको मनोनयन कार्यकारी  परिषद्को पदेन सदस्यहरु बाहेक(२ / अन्यसिफारिसमा कुलपतिबाट हुनेछमनोनीत सदस्यहरुको पदावधि तीन वर्षको हुनेछ(३प्राज्ञिक   परिषद्को बैठक सम्बन्धी   कार्यविधि तोकिए बमोजिम   हुनेछगर्नेछ त्यसरी नतोकिएसम्म बैठक सम्बन्धी कार्यविधि प्राज्ञिक परिषद् आफैंले निर्धारणप्राज्ञिक परिषदको काम कर्तव्य र अधिकारः प्राज्ञिक परिषद्को काम, कर्तव्य अधिकार० . रदेहाय बमोजिम हुनेछः-विश्वविद्यालयको पाठ्यक्रम निर्धारण तथा स्वीकृत गर्नेपरीक्षाको किसिम तोक्ने (ख )श) विद्यार्थी भर्ना सम्बन्धी योग्यता र सङ्ख्या निर्धारण गर्नेतर्जुमा अनुसन्धान   सम्बन्धी नीति अनुसन्धान"
    },
    {
        "page": "7-8",
        "text": "बमोजिम हुनेछः-विश्वविद्यालयको पाठ्यक्रम निर्धारण तथा स्वीकृत गर्नेपरीक्षाको किसिम तोक्ने (ख )श) विद्यार्थी भर्ना सम्बन्धी योग्यता र सङ्ख्या निर्धारण गर्नेतर्जुमा अनुसन्धान   सम्बन्धी नीति अनुसन्धान   कार्यक्रमहरुलाई गर्नेस्वीकृतप्रदनविद्यार्थीहरुको शैक्षिक कार्यक्रमको मूल्याङ्कन गर्नेअनुसन्धानको स्तर निर्धारण गर्ने शिक्षण7मानार्थ उपाधिहरुको व्यवस्था गर्नेतोकिए बमोजिमकाअन्य कमहरु(१ ) विश्वविद्यालयको कार्यकारी निकायको कार्यकारी परिषदको गठनः गन९२ रुपम कमएक कार्यकारी परिषद् हुनेछः देहायका सदस्यहरुभएकोउपकुलपतिअध्यक्ष कडीनहरु मध्येबाट दुई जना (ख)सदस्य(ग) शिक्षकहरु मध्येबाट एकजन सदस्यरजिष्ट्रार (घ) -सदस्य सचिवर ।ग) बमोजिमका सदस्यहरुको  मनोनयन (१ ) को खण्ड  (ख (२ )उपदफगर्नेछ उपकुलपतिको सिफारिसमा सभाले(३ ) मनोनीत सदस्यहरुको पदावधि तीन वर्षको हुनेछ\nकार्यकारी परिषद्को बैठक सम्बन्धी कार्यविधि तोकिए बमोजिम हुनेछ(०बैठक त्यसरी   नतोकिएसम्म परिषद् आफैंले   निर्धारण सम्बन्धी कार्यकारी कार्यविधिगर्नेछकार्यकारी   परिषदको कार्यकारी"
    },
    {
        "page": "7-8",
        "text": "ावधि तीन वर्षको हुनेछ\nकार्यकारी परिषद्को बैठक सम्बन्धी कार्यविधि तोकिए बमोजिम हुनेछ(०बैठक त्यसरी   नतोकिएसम्म परिषद् आफैंले   निर्धारण सम्बन्धी कार्यकारी कार्यविधिगर्नेछकार्यकारी   परिषदको कार्यकारी   परिषद्को अधिकारः कामः कर्तव्य काम, कर्तव्य९३. र रअधिकार देहाय बमोजिम हुनेछसभाको निर्णय एवं निर्देशनहरु कार्यान्वयन गर्ने, गराउनेपरिधिभित्र आफ्नोे कार्य नीतिको राष्ट्रिय   शिक्षा रहीसञ्चलनगरउनेवार्षिक   कार्यक्रम, बजेट, प्रगति विवरण, लेखापरीक्षण पेश   हुनेसभमप्रतिवेदन र अन्य प्रस्तावहरु तयार गर्नेतोकिए बमोजिम अन्य कामहरु गर्ने, गराउने(१ ) विश्वविद्यालयको भौतिक आर्थिक  श्रोतको साधन श्रोत परिषदको   गठनः०४. साधन रदेहाय परिचालन गर्ने कामको"
    },
    {
        "page": "8-9",
        "text": "क्षण पेश   हुनेसभमप्रतिवेदन र अन्य प्रस्तावहरु तयार गर्नेतोकिए बमोजिम अन्य कामहरु गर्ने, गराउने(१ ) विश्वविद्यालयको भौतिक आर्थिक  श्रोतको साधन श्रोत परिषदको   गठनः०४. साधन रदेहाय परिचालन गर्ने कामको   लागि बमोजिमका भएकोसङ्कलन सदस्यहरु तथ एकसाधनशश्रोत परिषद् हुनेछः-कार्यकारी परिषद्बाट मनोनीत व्यक्तिअध्यक्षडीनहरु मध्येबाट तीन जना (ख )सदस्यप्रमुखहरुमध्येबाट तीन जना घ)क्यम्पर सदस्यउद्योगपति, व्यापारी तथा कृषक तथा चन्दादाताहरुमध्येबाटआठ जन सदस्यविश्वविद्यालयको केन्द्रीय कार्यालय रहेको नगरकार्यपालिकाको प्रमुख समेत रहने गरी विश्वविद्यालयकोकेन्द्रीय कार्यालय रहेको प्रदेश अन्तर्गतकानगरकार्यपालिकाका प्रमुखहरुमध्येबाट चार जनासदस्य नपाल०च लब्ध प्रतिष्ठित व्यक्तिहरु मध्येबाट तीन जना (छ।-सदस्यरजिष्ट्रार ज ) -सदस्यसचिव\nशिक्षा सम्बन्धी केहो नेपाल ऐन संशोधन गर्न बनेको ऐन्, २०७७ द्वारा संशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा झिकिएको<\n(२ )   पदेन सदस्यहरुको मनोनयन कार्यकारी परिषद्ले बाहेक अन्यसदस्यहरुगर्नेछमनोनीत सदस्यहरुको   पदावधि चार वर्षको"
    },
    {
        "page": "8-9",
        "text": "न गर्न बनेको ऐन्, २०७७ द्वारा संशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा झिकिएको<\n(२ )   पदेन सदस्यहरुको मनोनयन कार्यकारी परिषद्ले बाहेक अन्यसदस्यहरुगर्नेछमनोनीत सदस्यहरुको   पदावधि चार वर्षको  हुनेछ पदावधे(३ / अध्यक्ष र 7समाप्त भएपछि निजहरुको पुनः मनोनयन हुन सक्नेछसाधनश्रोत परिषद्को बैठक सम्बन्धी कार्यविधि तोकिए बमोजिम हुनेछ(० त्यसरी   नतोकिएसम्म बैठक   सम्बन्धी आफैंले   निर्धारण परिषद् कार्यविधि साधनशश्रोतगर्नेछसाधन श्रोत परिषदको काम कर्तव्य र अधिकारः साधन-श्रोत परिषद्को काम, कर्तव्य १५ .अधिकार तोकिए बमोजिम हुनेछविश्वविद्यालयले उच्च शिक्षा प्रदान गर्न राष्ट्रिय शिक्षा नीति क्याम्पसहरुको सञ्चालनः (१ ९६.अनुरुप विभिन्न विषयका क्याम्पसहरुको स्थापना तथा सञ्चालन गर्न सक्नेछबमोजिम   विश्वविद्यालयबाट (९ ) गरिने(२ उपदफ स्थापन तथ सञ्चलनसम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछक्यम्परत्रिभुवन यो ऐन प्रारम्भ हुदाका बखत क्याम्पसहरुको हस्तान्तरण सम्बन्धी व्यवस्थाः (१० ७७.विश्वविद्यालयको आङ्गिक क्याम्पसको सञ्चालन भएका नेपाल .भित्रकारुपमत्रिभुवन क्याम्पसहरु   विश्वविद्यालयको आङ्गिक"
    },
    {
        "page": "9-10",
        "text": "परत्रिभुवन यो ऐन प्रारम्भ हुदाका बखत क्याम्पसहरुको हस्तान्तरण सम्बन्धी व्यवस्थाः (१० ७७.विश्वविद्यालयको आङ्गिक क्याम्पसको सञ्चालन भएका नेपाल .भित्रकारुपमत्रिभुवन क्याम्पसहरु   विश्वविद्यालयको आङ्गिक   क्याम्पसको चहेमारुपम रहनविश्वविद्यालयको स्वीकृति लिई तोकिएका आधारमा क्याम्पसहरु विश्वविद्यालयमात्यर्तहस्तान्तरण हुन सक्नेछन्त्रिभुवन   विश्वविद्यालयसंग (२ ) यो ऐन प्रारम्भ हुंदाकाबखत सम्बन्धन प्रप्तनेपाल भित्रका   कुनै सहमतिको सो क्याम्पसकोक्याम्पसहरु आधारमविश्वविद्यालयले सम्बन्धन प्रदान गर्न सक्नेछ२ ) बमोजिम कुनै क्याम्पसले विश्वविद्यालयसंगउपदफ सम्बन्धन ३ प्रप्तदिनु पर्नेछ चाहेमा त्यसको अग्रिम जानकारी त्रिभुवन विश्वविद्यालयलाईसम्बन्धी क्याम्पसहरुको गर्नेहस्तन्तरण सम्बन्धन प्रदान अन्य तथ (० /तोकिए बमोजिम हुनेछव्यवस्थलागि   तोकिएका शिक्षाको विश्वविद्यालयबाट गरिने संकायः (९ )०८. सञ्चलन उच्चविषयहरुमा तोकिए बमोजिमका सङ्कायहरु रहनेछन्\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र"
    },
    {
        "page": "9-10",
        "text": "ेछव्यवस्थलागि   तोकिएका शिक्षाको विश्वविद्यालयबाट गरिने संकायः (९ )०८. सञ्चलन उच्चविषयहरुमा तोकिए बमोजिमका सङ्कायहरु रहनेछन्\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र\nतोकिए उपदफा (१) बमोजिम रहने सङ्कायहरुको काम, कर्तव्य र अधिकार(२बमोजिम हुनेछतथा कर्मचारीहरुको नियुक्ति सेवा आयोगको गठनः (१) विश्वविद्यालयको शिक्षक०९. तथाबढुवाको लागि सिफारिस गर्न बमोजिमको एक सेवा आयोग हुनेछः देहायकुलपतिबाट नियुक्त व्यक्ति-अध्यक्षसदस्य लोकसेवा आयोग -सदस्यप्राध्यापकहरु मध्येबाट एक जनसदस्यर ।ग। बमोजिमका उपदफा (१ ) को (क ) सदस्यको(२ खण्ड अध्यक्षनियुक्तिको लागि सिफारिस पेश गर्न कुलपतिबाट सहकुलपतिको अध्यक्षतामा सभाका दुईकुलपतिबाट जना सदस्यहरु रहेको एक समिति गठन हुनेछ र सो समितिको सिफारिसमासदस्यको नियुक्ति हुनेछअध्यक्ष रनियुक्त उपदफा"
    },
    {
        "page": "10",
        "text": "ड अध्यक्षनियुक्तिको लागि सिफारिस पेश गर्न कुलपतिबाट सहकुलपतिको अध्यक्षतामा सभाका दुईकुलपतिबाट जना सदस्यहरु रहेको एक समिति गठन हुनेछ र सो समितिको सिफारिसमासदस्यको नियुक्ति हुनेछअध्यक्ष रनियुक्त उपदफा  २ बमोजिम सदस्यकोहुने पदावाधे (३ अध्यक्ष चार तथवर्षको हुनेछ(४ / सेवा आयोगको बैठक सम्बन्धी कार्यविधि तोकिए बमोजिम हुनेछ र त्यसरीगर्नेछ नतोकिएसम्म बैठक सम्बन्धी कार्यविधि सेवा आयोग आफैंले निर्धारणसेवा आयोगको अन्य अधिकारः सेवा आयोगको काम. कर्तव्य काम, कर्तव्य २०. रअन्य 7अधिकार तोकिए बमोजिम हुनेछसेवा आयोगको अध्यक्ष तथा सदस्यको पारिश्रमिक र सुविधाः सेवा आयोगको अध्यक्ष २१.तथसदस्यको पारिश्रमिक, सुविधा र सेवाका शर्तहरु तोकिए बमोजिम हुनेछकुलपतिः (१ ) प्रधानमन्त्री विश्वविद्यालयको हुनेछ २२.कुलपतिसभाको अध्यक्ष हुनेछ विश्वविद्यालयको प्रमुख कुलपति२ रकुलपतिले विश्वविद्यालय जुनसुकै विषय वा विश्वविद्यालयसंग सम्बन्धित(३ ववस्तुको निरीक्षण गर्न र आवश्यक निर्देशन दिन सक्नेछ*शिक्षा, विज्ञान राज्यमन्त्री   विश्वविद्यालयको तथा"
    },
    {
        "page": "10-11",
        "text": "वविद्यालयको प्रमुख कुलपति२ रकुलपतिले विश्वविद्यालय जुनसुकै विषय वा विश्वविद्यालयसंग सम्बन्धित(३ ववस्तुको निरीक्षण गर्न र आवश्यक निर्देशन दिन सक्नेछ*शिक्षा, विज्ञान राज्यमन्त्री   विश्वविद्यालयको तथा   प्रविधि सह कुलपतिः (१ मन्त्री २३. वसहकुलपति हुनेछसहकुलपतिले आवश्यकता अनुसार विश्वविद्यालयको निरीक्षण गर्न र निर्देशन(२दिन सक्नेछ\nशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधित१०\nउपकुलपति विश्वविद्यालयमा पूरा समय काम गर्ने प्रमुख पदाधिकारी उप कुलपतिः (१ )२४.हुनेछकुलपतिबाट उपकुलपति नियुक्तिको सिफारिस पेश गर्न लगि(२ / पदमसहकुलपतिको अध्यक्षतामा सभाका दुई जना सदस्यहरु रहेको एक समिति गठन हुनेछ रसमितिको सिफारिसमा कुलपतिबाट उपकुलपतिको नियुक्ति हुनेछउपकुलपतिको पदावधि चार वर्षको हुनेछ(३उपकुलपतिको   पारिश्रमिक , सुविधा तोकिए सेवाका बमोजिम शर्तहरु(४ / रहुनेछउपकुलपतिको उपकुलपतिको   काम, कर्तव्य अधिकारः (१काम. कर्तव्य २५ . अधेकार र बमोजिम हुनेछः देहायउपकुलपतिको सामान्य विश्वविद्यालयको सबै काम कारबाही उपरनिजले   विश्वविद्यालयको नियन्त्रण"
    },
    {
        "page": "11-12",
        "text": "शर्तहरु(४ / रहुनेछउपकुलपतिको उपकुलपतिको   काम, कर्तव्य अधिकारः (१काम. कर्तव्य २५ . अधेकार र बमोजिम हुनेछः देहायउपकुलपतिको सामान्य विश्वविद्यालयको सबै काम कारबाही उपरनिजले   विश्वविद्यालयको नियन्त्रण   रहनेछ कारबहीमार कामनिर्देशन दिन र रेखदेख गर्न सक्नेछउपकुलपतिले निर्देशनहरु सभाको   निर्णयकार्यान्वयन रपर्नेछगराउनुयो ऐन वायस ऐन अन्तर्गत बनेका नियममा कुनै  निकायवपदाधिकारीले गर्ने भनी   उल्लेख बाहेक भएका कामहरुअन्यगर्नेछ उपकुलपतिले त्यस बमोजिम गरेको कामकोकामहरुपर्नेछ जानकारी  उपकुलपतिले तुरुन्त कुलपतिलाई   गराउनु<लगत्तै यसपछि बस्ने सभाको बैठकबाट गराउनु पर्नेछअनुमोदनसभामा पेश हुने विषयहरु उपकुलपति मार्फत पेश हुनेछन्6उपकुलपतिको र अधिकार तोकिए बमोजिम काम, कर्तव्यअन्यहुनेछनियुक्ति उपकुलपतिको रजिष्ट्रारः विश्वविद्यालयको सिफारिसमा रजिष्ट्रारको (९२६.कुलपतिबाट हुनेछसमय काम गर्ने पदाधिकारी हुनेछ (२ ) रजिष्ट्रार विश्वविद्यालयमा पूरा(३ ) रजिष्ट्रारको पदावधि चार वर्षको हुनेछतथा   पारिश्रमिक, सुविधा (४ )  रजिष्ट्रारको सेवाका काम, कर्तव्य अधेकारर 7शर्तहरु तोकिए बमोजिम हुनेछ"
    },
    {
        "page": "11-12",
        "text": "गर्ने पदाधिकारी हुनेछ (२ ) रजिष्ट्रार विश्वविद्यालयमा पूरा(३ ) रजिष्ट्रारको पदावधि चार वर्षको हुनेछतथा   पारिश्रमिक, सुविधा (४ )  रजिष्ट्रारको सेवाका काम, कर्तव्य अधेकारर 7शर्तहरु तोकिए बमोजिम हुनेछ\nवा आदेशको अभिलेख गरी राख्नु पर्नेछ +(५ ) रजिष्ट्रारले सभाको निर्णय ।  सोनिर्णय वा आदेशको एक प्रति पठाउनु पर्नेछकुलपति समक्षडीनः *१ ) डीनको नियुक्ति कार्यकारी परिषद्बाट हुनेछ२७.डीनको पदावधि चार वर्षको हुनेछ (२र अधिकार तथा पारिश्रमिक , (३ ) डीनको काम, कर्तव्य सेवाका शर्तहरु सुविधारतोकिए बमोजिम हुनेछविश्वविद्यालयमा   तोकिए बमोजिमका पदाधिकारीहरु पदाधिकारीः(१ ) २८. अन्य अन्यरहनेछन्।पदाधिकारीहरुको नियुक्ति, काम, कर्तव्य पारिश्रमिक ,(२ ) अधकार अन्य र तथसेवाका शर्तहरु तोकिए बमोजिम हुनेछसुविधा रजुनसुकै गर्न   पर्ने +२८क नियक्ति ऐनमा लेखिएको तापनि अवधिःभर अन्यत्र कुर यरविश्वविद्यालयको पदाधिकारीको पद रिक्त भएमा सम्बन्धित अधिकारीले रिक्त भएकोे कुनैतीन महिनाभित्र त्यस्तो पदमा नियुक्ति गरी पूर्ति गर्नु पर्नेछजुनसुकै कुरा"
    },
    {
        "page": "12",
        "text": "ियक्ति ऐनमा लेखिएको तापनि अवधिःभर अन्यत्र कुर यरविश्वविद्यालयको पदाधिकारीको पद रिक्त भएमा सम्बन्धित अधिकारीले रिक्त भएकोे कुनैतीन महिनाभित्र त्यस्तो पदमा नियुक्ति गरी पूर्ति गर्नु पर्नेछजुनसुकै कुरा   लेखिएको २८ख.जिम्मेवारी तोक्न सक्नः ऐनमा तापनियस अन्यत्र भए +भएमा सो पदपूर्ति नभएसम्म दैनिक कार्य सञ्चालन गर्न विश्वविद्यालयको पद रिक्तकुनैउपकुलपतिको जिम्मेवारी   सहकुलपतिको परामर्शमा महिनाकोबढीम तीन लगिकुलपतिले पदाधिकारीको   जिम्मेवारी   उपकुलपतिले विश्वविद्यालयकोअन्य रवरिष्ठतम प्राध्यापकलाई तोक्नेछ  रजिष्ट्रार उपकुलपति , शिक्षाध्यक्ष, हटाउन   सकिनेः सेवा आयोगको (१ २८ग.पदबाट वअध्यक्षले आफ्नो पद अनुरुपको जिम्मेवारी पूरा नगरेको, इमान्दारीपूर्वक काम नगरेको वअनुकूलको आचरण नगरेको भनी निजले पद सभामा तत्काल रहेका एक तिहाइ सदस्यलेसमक्ष लिखित निवेदन दिएमा कुलपतिले सभाको कुनै निजलाई पदबाट हटाउनकुलपतिअनुदान   आयोगको अध्यक्षतामा"
    },
    {
        "page": "12-13",
        "text": "ेको, इमान्दारीपूर्वक काम नगरेको वअनुकूलको आचरण नगरेको भनी निजले पद सभामा तत्काल रहेका एक तिहाइ सदस्यलेसमक्ष लिखित निवेदन दिएमा कुलपतिले सभाको कुनै निजलाई पदबाट हटाउनकुलपतिअनुदान   आयोगको अध्यक्षतामा   विश्वविद्यालय शिक्षा , विज्ञन सदस्यकोसदस्य 7 तथमन्त्रालयको सचिव रहेको तीन सदस्यीय छानबिन समिति गठन गर्नेछ प्रविधेउपदफा (१) बमोजिम गठित छानबिन समितिले सो(२ ) आवश्यक सम्बन्धमसमक्ष पेश गर्नु पर्नेछ छानबिन गरी तीस दिनभेत्र आफ्नो प्रतिवेदनकुलपति\nशिक्षा सम्बन्धी केही नेपाल ऐन संशेधन गर्न बनेको ऐन २०७७ द्वारा थपशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधितनेपाल ऐनलई संशोधन गर्ने ऐन २०६४ द्वारा थप१२\nप्राप्त भएपछि कुलपतिले सो  प्रतिवेदन (२ ) बमोजिमको प्रतिवेदन(३ उपदफसभा समक्ष पेश गर्नेछउपदफा २) बमोजिम  पेश प्रतिवेदन उपर छलफल हुदा भएकोसभक (४ /सङ्ख्याको   कम्तीमा एकाउन्न प्रतिशत सदस्यले उपकुलपति, शिक्षाध्यक्ष,कुल सदस्यहटाउन   निर्णय   गरेमा"
    },
    {
        "page": "13",
        "text": "ोजिमको प्रतिवेदन(३ उपदफसभा समक्ष पेश गर्नेछउपदफा २) बमोजिम  पेश प्रतिवेदन उपर छलफल हुदा भएकोसभक (४ /सङ्ख्याको   कम्तीमा एकाउन्न प्रतिशत सदस्यले उपकुलपति, शिक्षाध्यक्ष,कुल सदस्यहटाउन   निर्णय   गरेमा   कुलपतिले रजिष्ट्रार आयोगको सेवा अध्यक्षलईपदबट वरजिष्ट्रार वा सेवा आयोगको अध्यक्षलाई पदबाट हटाउनेछ उपकुलपति , शिक्षाध्यक्ष,अघि निजलाई सफाई पेश गर्ने मौकाबाट वञ्चित   गरिने तर त्यसरी   हटाउनुछैन ।शिक्षाध्यक्ष   रजिष्ट्रार आयोगको उपकुलपति, सेवाबाहक (+ ) अध्यक्ष रविश्वविद्यालयका अन्य   पदाधिकारीलाई (१ ) बमोजिमको आरोप छानबिन गर्दाउपदफावा पदबाट हटाउंदा अपनाउनु पर्ने प्रक्रिया तोकिए बमोजिम हुनेछबमोजिम   कुनै पदाधिकारी छानबिन(६ ) यस उपर शुरु दफ भएम छगरिसक्नु महिनाभित्र अन्तिम निर्णय नभएसम्म   निजले त्यस्तो अन्तिम निर्णय पर्नेछआफू बहाल रहेको पदमा काम गर्न पाउने छैनउपदफा (६) बमोजिमको पदाधिकारीले गर्ने दैनिकसम्पादन गर्नका (७ ) कमकुलपतिले विश्वविद्यालयको वरिष्ठतम् पदाधिकारीलाई जिम्मेवारी तोक्न सक्नेछ लागिसङ्कायमा   शैक्षिक विद्या   परिषद्को   गठनः तथा   प्राज्ञिक"
    },
    {
        "page": "13-14",
        "text": "पदफा (६) बमोजिमको पदाधिकारीले गर्ने दैनिकसम्पादन गर्नका (७ ) कमकुलपतिले विश्वविद्यालयको वरिष्ठतम् पदाधिकारीलाई जिम्मेवारी तोक्न सक्नेछ लागिसङ्कायमा   शैक्षिक विद्या   परिषद्को   गठनः तथा   प्राज्ञिक   कार्यक्रमहरुको प्रत्येक(९ ) २९.सञ्चालनका लागि तोकिए बमोजिमको एक विद्या परिषद् रहनेछबमोजिमको विद्या परिषद् अन्तर्गत तोकिए बमोजिमका विषय उपदफा (९(२ )समितिहरु रहनेछन्परिषद् समितिको सो   अन्तर्गतमा रहने   विषय विद्या काम, कर्तव्य३ ) र 7अधिकार तथा बैठक सम्बन्धी कार्यविधि तोकिए बमोजिम हुनेछ(१ ) विश्वविद्यालयले शैक्षिक, प्राज्ञिक अनुसन्धान केन्द्रहरुको स्थापना३० र सञ्चालनः तथविभिन्न कार्य गर्नको लागि सम्बन्धी अनुसन्धान   केन्द्रहरु गनअनुसन्धान स्थापनसक्नेछउपदफा ८१ ) बमोजिम स्थापना हुने अनुसन्धान केन्द्रहरुको काम, कर्तव्य (२7तोकिए बमोजिम हुनेछ अधिकार तथा सञ्चालन विधिविश्वविद्यालयको   कोषः विश्वविद्यालयको आफ्ने एउटा   छुट्टे कोष   हुनेछ (१ र सो ३९.कोषमा देहायका रकमहरु रहनेछन्ःनेपाल सरकारबाट प्राप्त सहयोग वा अनुदान रकम,१३"
    },
    {
        "page": "13-14",
        "text": "7तोकिए बमोजिम हुनेछ अधिकार तथा सञ्चालन विधिविश्वविद्यालयको   कोषः विश्वविद्यालयको आफ्ने एउटा   छुट्टे कोष   हुनेछ (१ र सो ३९.कोषमा देहायका रकमहरु रहनेछन्ःनेपाल सरकारबाट प्राप्त सहयोग वा अनुदान रकम,१३\nसंस्थाले कुने व्यक्ति र आर्थिक चन्दा, दान, दातव्यव सहयतस्वरुप प्रदान गरेको रकम,सम्बद्ध   व्यक्ति वा   संस्थाबाट उद्योग, व्यापार व्यवसायसंगप्रप्तसहयोग एवं अनुदानको रकम,प्राप्त सहयोग एवं   अनुदानको गाउंपालिका नगरपालिकाबाट +(घ )वरकमसङ्घ, संस्था, विदेशी वा  वित्तीय वा  एजेन्सी अन्तर्राष्ट्रियसरकारसस्थाहरुबाट प्राप्त सहयोग एवं ऋणको रकम,कुनै श्रोतबाट प्राप्त रकमशुल्क व अन्य(ङ ) बमोजिम विश्वविद्यालयले को उपदफा (१ )(२ / खण्ड रकम प्रप्तलिनु पर्नेछ गर्दा नेपाल सरकारको स्वीकृतिबैङ्कमा गरिनेछ विश्वविद्यालयको कोषको रकम तोकिएकोखाता खोली जम्मा (३विश्वविद्यालयको कोष र खाताको सञ्चालन तोकिए बमोजिम हुनेछसबै विश्वविद्यालयको बमोजिमको कोषबाट खर्चहरु (१ )(४ / उपदफव्यहोरिनेछलेखा र लेखा   परीक्षणः विश्वविद्यालयको आय"
    },
    {
        "page": "14",
        "text": "कोषको रकम तोकिएकोखाता खोली जम्मा (३विश्वविद्यालयको कोष र खाताको सञ्चालन तोकिए बमोजिम हुनेछसबै विश्वविद्यालयको बमोजिमको कोषबाट खर्चहरु (१ )(४ / उपदफव्यहोरिनेछलेखा र लेखा   परीक्षणः विश्वविद्यालयको आय   व्ययको लेखा प्रचलित (९ ३२. कानूनबमोजिम राखिनेछ(२ ) विश्वविद्यालयको लेखापरीक्षण महालेखा परीक्षकबाट हुनेछप्रमाणपत्र दिने तथा समकक्षता एवं स्तर निर्धारण गर्नेः (१) तोकिएको उपाध३३. उच्चअनुसन्धानकर्तालाई विश्वविद्यालयले   तोकिए हासिल गर्ने विद्यार्थी, प्रशिक्षार्थी शिक्षवअनुसन्धानात्मक कार्य गर्ने एवं प्राज्ञिक क्षेत्रमा   प्रशंसनीय बमोजिमको प्रमाणपत्र  दिनरव्यक्तिलाई मानार्थ उपाधि प्रदान गर्न सक्नेछ कार्यशैक्षिक कुनै विदेशी स्वदेशी विश्वविद्यालय विश्वविद्यालयले(२ / व वसंस्थाहरुको शैक्षिक उपाधिलाई मान्यता दिन विश्वविद्यालयका विभिन्न तहका शैक्षिकरउपाधिहरुसंग ती उपाधिहरुको समकक्षता एवं स्तर निर्धारण गर्न सक्नेछभर्ना   हुन चाहिने   योग्यता विश्वविद्यालयमा   भर्ना हन चाहिने योग्यताः विश्वविद्यालयमा ३४.तोकिए बमोजिम हुनेछ"
    },
    {
        "page": "14-15",
        "text": "लयका विभिन्न तहका शैक्षिकरउपाधिहरुसंग ती उपाधिहरुको समकक्षता एवं स्तर निर्धारण गर्न सक्नेछभर्ना   हुन चाहिने   योग्यता विश्वविद्यालयमा   भर्ना हन चाहिने योग्यताः विश्वविद्यालयमा ३४.तोकिए बमोजिम हुनेछ\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधितशिक्षा सम्बन्धी केही नेपल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधित१४\nछात्रवृत्तिः (१ विश्वविद्यालयले तोकेको मापदण्ड पूरा गरी ३४क निःशल्क उच्च शिक्षा तथासामुदायिक   शैक्षिक विश्वविद्यालय भर्ना आङ्गिकसंस्थामा तथा मतहतका भएका वदलित, सिमान्तीकृत, अपाङ्ग आर्थिक रूपले विपन्न विद्यार्थीको लागि उच्च शिक्षा निःशुल्क7हुनेछको   प्रयोजनको आधार, मापदण्ड, वर्गीकरण   सम्बन्धी (१ ) लागि (२उपदफव्यवस्था नेपाल सरकारले नेपाल प्रकाशन   गरी तोके बमोजिमअन्य राजपत्रमा   सूचनाहुनेछउपदफा (२  बमोजिमको एक  विद्यार्थीले प्रत्येक सुविधा (३तहम एकपटकमात्र उपभोग गर्न पाउनेछप्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि दलित विद्यार्थीको लागि(४तोकिए बमोजिमको उच्च"
    },
    {
        "page": "15",
        "text": "राजपत्रमा   सूचनाहुनेछउपदफा (२  बमोजिमको एक  विद्यार्थीले प्रत्येक सुविधा (३तहम एकपटकमात्र उपभोग गर्न पाउनेछप्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि दलित विद्यार्थीको लागि(४तोकिए बमोजिमको उच्च   शिक्षामा प्रविधिक व्यावसायिक भर्नाका लागि सिटतथासुरक्षित गरिनेछ(५ ) विश्वविद्यालयले शहिद, बेपत्ता पारिएका भएका व्यक्तिका छोरा,र अपङ्गतछोरीको लागि प्रचलित कानूनमा व्यवस्था भए बमोजिम उच्च शिक्षाको व्यवस्था गर्नेछछ"
    },
    {
        "page": "15",
        "text": "िधिक व्यावसायिक भर्नाका लागि सिटतथासुरक्षित गरिनेछ(५ ) विश्वविद्यालयले शहिद, बेपत्ता पारिएका भएका व्यक्तिका छोरा,र अपङ्गतछोरीको लागि प्रचलित कानूनमा व्यवस्था भए बमोजिम उच्च शिक्षाको व्यवस्था गर्नेछछ  देखि विद्यालयमा गरेको सामुदायिक (६ ) दशसम्मकक्ष अध्ययन कक्षविद्यार्थीले उच्च शिक्षामा प्रचलित कानून बमोजिम छात्रवृत्ति पाउनेछनेपाल राष्ट्रिय शिक्षा नीति अनुरुप कार्य गर्नेः सरकारको राष्ट्रिय शिक्षा नीति अनुरुप कार्य३५ .सञ्चालन गर्नु विश्वविद्यालयको कर्तव्य हुनेछसभाले यो ऐन वा यस ऐन अन्तर्गत बनेको नियम बमोजिम अधिकार प्रत्यायोजनः (१३६.आफूलाई प्राप्त भएको अधिकार मध्ये सबै वा केही अधिकार प्राज्ञिक परिषद्, कार्यकारीक्याम्पस, सङ्काय सेवा आयोग, कुनै पदाधिकारी, विद्या परिषद् परिषद्, परिषद्, साधनश्रोतकुनै समिति, उपसमिति वा कार्यटोलीलाई प्रत्यायोजन गर्न वायस ऐन बमोजिम गठन हुनेसक्नेछप्राज्ञिक परिषद्, कार्यकारी परिषद्, साधन-श्रोत परिषद्, क्याम्पस, सङ्काय, सेवा(२नियम वा विद्या परिषद्ले यो ऐन वा ऐन अन्तर्गत   बनेका पदाधिकारी आयोग,कुनैसबै वा"
    },
    {
        "page": "15-16",
        "text": "यायोजन गर्न वायस ऐन बमोजिम गठन हुनेसक्नेछप्राज्ञिक परिषद्, कार्यकारी परिषद्, साधन-श्रोत परिषद्, क्याम्पस, सङ्काय, सेवा(२नियम वा विद्या परिषद्ले यो ऐन वा ऐन अन्तर्गत   बनेका पदाधिकारी आयोग,कुनैसबै वा   केही भएको आफूलाई तेकिएको बमोजिम निकाय अधिकारप्रप्त वपदाधिकारीलाई सुम्पन सक्नेछ\nशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा थप१५\nनेपाल सरकारसूंग सम्पर्कः विश्वविद्यालयले नेपाल सरकारसंग   सम्पर्क राख्दा   *शेक्ष ३७.विज्ञान तथा प्रविधि मन्त्रालय मार्फत राख्नेछनेपाल विघटन हुंदाको परिणामः विश्वविद्यालय विघटन भएमा यसको अचल जायजेथा३८. चलसरकारको हुनेछजुनसुकै कुरा   लेखिएको +३८क स्वीकृति लिनु   पर्नेः भए   तापनि नेपाल ऐनमायस अन्यत्रव्ययभार पर्ने विषयमा नियम   बनाउंदा वा कार्य गर्दा नेपाल थप   आर्थिक सरकारलईलिनु सरकारको स्वीकृति पर्नेछरनियम बनाउने अधिकारः यो ऐनको उद्देश्य कार्यान्वयन गर्न विश्वविद्यालयले३९ . आवश्यकनियम बनाउन सक्नेछ\nकानूनट्ट"
    },
    {
        "page": "16",
        "text": "े विषयमा नियम   बनाउंदा वा कार्य गर्दा नेपाल थप   आर्थिक सरकारलईलिनु सरकारको स्वीकृति पर्नेछरनियम बनाउने अधिकारः यो ऐनको उद्देश्य कार्यान्वयन गर्न विश्वविद्यालयले३९ . आवश्यकनियम बनाउन सक्नेछ\nकानूनट्ट\nशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा संशोधितनेपाल ऐनलाई संशोधन गर्ने ऐन २०६४ द्वारा थप केहो(१ ) केही नेपाल कानुन संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर भएका शब्दहरु द्रष्व्यश्री ५ को सरकार\" को सट्टा नेपाल सरकार\"(२ ) केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा रुपान्तरितः नगरपालिकाको प्रमुख\" को सट्टा \"नगर कार्यपालिकाको प्रमुख\"शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७द्वारा रुपान्तर भएका शब्दहरुः ३खेलकुद मन्त्रालय\" को सट्टा \"शिक्षा, विज्ञान तथा प्रविधि मन्त्रालय\"५शेक्ष तथा९६"
    },
    {
        "page": "1",
        "text": "पूर्वाधार संरचनाको निर्माण तथा सञ्चालनमा निजी लगानी सम्बन्धीनियमावली, २०६४नेपल रजपत्रम प्रकाशित२०६४ | ६ ३श्पूर्वाधार संरचनाको निर्माण तथा सञ्चालनमा निजी लगानी सम्बन्धी ऐन २०६३ को दफा४९ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले देहायका नियमहरु बनाएको छपरिच्छेद  १प्रारम्भिकआाया५संरचनाको   निर्माण नियमहरुको (१ ) ररसाक्षप प्रारम्भः नम तथासञ्चालनमा निजी लगानी सम्बन्धी नियमावली २०६४ रहेको छयो नियमावली तुरुन्त प्रारम्भ हुनेछ (२\nपरिभाषाः विषय वा प्रसड्डले अर्कोे अर्थ नलागेमा यस नियमावलीमा -२भन्नाले शपूर्वाधार संरचनाको निर्माण ऐन' सञ्चालनम निजी लगानीतथसम्बन्धी ऐन २०६३ सम्झनु पर्छमूल्याङ्कन समिति भन्नाले नियम २४"
    },
    {
        "page": "1-2",
        "text": "रम्भ हुनेछ (२\nपरिभाषाः विषय वा प्रसड्डले अर्कोे अर्थ नलागेमा यस नियमावलीमा -२भन्नाले शपूर्वाधार संरचनाको निर्माण ऐन' सञ्चालनम निजी लगानीतथसम्बन्धी ऐन २०६३ सम्झनु पर्छमूल्याङ्कन समिति भन्नाले नियम २४   बमोजिम भएकोमनसयपत्र गठनतथा प्रस्ताव मूल्याङ्कन समिति सम्झनु पर्छनेपःपरिच्छेद २परियोजनाको स्वीकृति सम्बन्धी व्यवस्थापरियोजनाको अद्यावधिक विवरण राख्नु पर्नेः (१ ) मन्त्रालयले समितिको सुझाब लिई ऐनको३३ बमोजिम कार्यान्वयन गरिने परियोजना विवरण अद्यावधिक बनाई राख्नुसम्बन्धी दफपर्नेछपूर्वाधार संरचनाको निर्माण तथा सञ्चालनका निजी लगानी सम्बन्धी ऐन, २०६३ लाई खारेज गरी हालसार्वजनिक - निजी साझेदारी तथा लगानी ऐन, २०७५ प्रचलनमा रहेको\n(१ ) बमोजिम विवरण अद्यावधिक गर्दा मन्त्रालयले २ ) उपनियमआवश्यकतअनुसार परियोजनाको प्राथमिकता समेत तोक्नेछ\nपरियोजना स्वीकृत गराउनु पर्नेः मन्त्रालयले कुनै परियोजना कार्यान्वयन गर्न उपयुक्त देखेमादेहायका"
    },
    {
        "page": "2",
        "text": ") बमोजिम विवरण अद्यावधिक गर्दा मन्त्रालयले २ ) उपनियमआवश्यकतअनुसार परियोजनाको प्राथमिकता समेत तोक्नेछ\nपरियोजना स्वीकृत गराउनु पर्नेः मन्त्रालयले कुनै परियोजना कार्यान्वयन गर्न उपयुक्त देखेमादेहायका   विवरणहरु परियोजना स्वीकृतिको लागि नेपाल सरकार समक्ष पेश गर्नुखुलाईपर्नेछःपरियोजनाको नामपरियोजना ऐनको दफा मा उल्लिखित कुन तरिकाबाट कार्यान्वयन गरिने३हो सो कुरास्वीकृत नीति, वार्षिक परियोजना   नेपाल   सरकारको कार्यक्रमचालू ग वपञ्चवर्षीय योजनामा परे वा नपरेकोपरियोजना नेपाल सरकारबाट कार्यान्वयन गर्न सकिने वा नसकिने र नसकिने घ)भए त्यसको कारण,देखिएका परियोजना निजी लगानीमा कार्यान्वयन गर्नउपयुक्त सम्भव 7५ आधार,परियोजना कार्यान्वयनको लागि दातृ संस्थासंग कुनै किसिमको सहयोग माग च)गरिए नगरिएको र माग गरिएको भए त्यस्तो सहयोग प्राप्त हुने वा नहुनेवपरियोजनाको सर्वेक्षण नभएको सर्वेक्षण भएको भए त्यसकोभए व रअनुमानित लागतकुनै  परियोजनाको निर्माण भइसकेको वा चालू अवस्थामा रहेकोसञ्चलन6निजी लगानीमा गरिने भए सो परियोजनाको चालू अवस्था,झ एकै भन्दा"
    },
    {
        "page": "2-3",
        "text": "नहुनेवपरियोजनाको सर्वेक्षण नभएको सर्वेक्षण भएको भए त्यसकोभए व रअनुमानित लागतकुनै  परियोजनाको निर्माण भइसकेको वा चालू अवस्थामा रहेकोसञ्चलन6निजी लगानीमा गरिने भए सो परियोजनाको चालू अवस्था,झ एकै भन्दा  बढी परियोजना कार्यान्वयन प्रकृतिका गर्नेएक भए त्यस्तपरियोजनाको प्राथमिकता,अन्य आवश्यक कुराहरु\nपरियोजना स्वीकृत गर्नेः (१) नियम बमोजिम भएकोे परियोजना निजी लगानीमा+ ० प्रप्तउपयुक्त देखिएमा नेपाल सरकारले त्यस्तो परियोजना निजी कार्यान्वयन   गर्नसम्भव 7लगानीमा कार्यान्वयन गर्न स्वीकृत गर्नेछस्वीकृत गर्दा कुनै मन्त्रालय अन्तर्गत एकै प्रकृतिका बमोजिम उपनियम (१(२देखिएमा भन्दा बढी परियोजना कार्यान्वयन गर्न उपयुक्त नेपाल सरकारले त्यस्तोएकपरियोजनाको प्राथमिकता समेत तोक्नेछदिनु उपनियम ८१) बमोजिम परियोजना कार्यान्वयन गर्न स्वीकृति अगडि(३नेपाल"
    },
    {
        "page": "3",
        "text": "ा बमोजिम उपनियम (१(२देखिएमा भन्दा बढी परियोजना कार्यान्वयन गर्न उपयुक्त नेपाल सरकारले त्यस्तोएकपरियोजनाको प्राथमिकता समेत तोक्नेछदिनु उपनियम ८१) बमोजिम परियोजना कार्यान्वयन गर्न स्वीकृति अगडि(३नेपाल   सरकारले आवश्यक देखेमा परियोजना मन्त्रालयसंगसम्बन्धम थप बुइ कुरसक्नेछपरियोजनाको सम्बन्धमा थप कुरा अध्ययन गर्न आवश्यक देखिएमा नेपालकुनै (४ /पर्नेछ सरकारले सोही व्यहोरा सम्बन्धित मन्त्रालयमा लेखी पठाउनुस्वीकृत बमोजिम नेपाल परियोजना उपनियम(१ (५ सरकारबाट भएमामन्त्रालयले सर्वसाधारणको जानकारीको लागि त्यसको सूचना नेपालभित्रबाट प्रकाशन हुनेकम्तीमा दुई प्रमुख पत्रपत्रिकामा प्रकाशन गर्नु पर्नेछ र सम्भव भए त्यस्तो सूचना वेभसाइटमासमेत राख्नु पर्नेछकॅूपरिच्छेद - ३मनसायपत्र तथा प्रस्ताव सम्बन्धी व्यवस्थासम्बन्धी कागजात तयार गर्नुपर्नेः मनसायपत्र तथा प्रस्ताव आव्हानमनसायपत्र तथा प्रस्तावकागजातहरु तयार गरी राख्रु"
    },
    {
        "page": "3-4",
        "text": "सूचना वेभसाइटमासमेत राख्नु पर्नेछकॅूपरिच्छेद - ३मनसायपत्र तथा प्रस्ताव सम्बन्धी व्यवस्थासम्बन्धी कागजात तयार गर्नुपर्नेः मनसायपत्र तथा प्रस्ताव आव्हानमनसायपत्र तथा प्रस्तावकागजातहरु तयार गरी राख्रु   पर्नेछः- मन्त्रालयले देहायका विषयअघ सम्बन्धी6परियोजनाको विवरण,परियोजनाको न्यूनतम डिजाइन सम्बन्धी अवधारणा, सञ्चालन स्टाण्डर्ड तथा ख )स्पेशिफिकेशनपरियोजनाको सर्वेक्षण वा अन्य कुनै किसिमको अध्ययन भएको भए त्यसकोसंक्षिप्त विवरणविस्तृत आधार,मनसायपत्र तथा प्रस्ताव मूल्याङ्कनकामनसायपत्र तथा प्रस्ताव पेश गर्ने व्यक्तिलाई दिइने निर्देशन3\nपरियोजना कार्यान्वयनको लागि प्रस्तावकसंग गरिने सम्झौताका मुख्य शर्तअन्य आवश्यक कुराहरुस्वीकृत मनसायपत्र आव्हान गर्न पर्नेः मन्त्रालयले नियम ५ बमोजिम परियोजना कार्यान्वयनदेहायका नेपालभित्रका प्रमुख पत्रपत्रिकामा सूचना गर्नको लागिखुलाई कुराहरु प्रकशनपर्नेछ सम्भव भएसम्म वेभसाइटमा समेत त्यस्तो"
    },
    {
        "page": "4-5",
        "text": "त मनसायपत्र आव्हान गर्न पर्नेः मन्त्रालयले नियम ५ बमोजिम परियोजना कार्यान्वयनदेहायका नेपालभित्रका प्रमुख पत्रपत्रिकामा सूचना गर्नको लागिखुलाई कुराहरु प्रकशनपर्नेछ सम्भव भएसम्म वेभसाइटमा समेत त्यस्तो   सूचना आव्हान गर्नुमनसयपत्र 7राख्रनु पर्नेछःपरियोजनाको संक्षिप्त विवरण३ बमोजिम कुन तरिकाबाट परियोजना कार्यान्वयन गरिने हो ऐनको दफासो कुरायोग्यता, मनसायपत्र पेश गर्ने व्यक्तिको ग)घ) र सो वापत लग्ने कागजात खरिदमनसायपत्र मन्त्रलय सम्बन्धीदस्तुरमनसायपत्र पठाउनु पर्ने तरिका, अन्तिम मिति समय र स्थान, ङ मनसायपत्र खोल्ने मिति समय चर स्थनमनसायपत्र छनौट हुने आधार, छमिति, मनसायपत्र उपर निर्णय गरिनेअनुमानितअन्य आवश्यक कुराहरु झमनसायपत्र सम्बन्धी कागजातको खरिद दस्तुरः मनसायपत्र सम्बन्धी कागजात खरिद गर्दाहजार रुपैयां दस्तुर लाग्नेछ बीर\nगर्न चाहने व्यक्तिले मन्त्रालयको छाप मनसायपत्र पेश गर्न पर्नेः (१ पेश मनसायपत्र7सम्बन्धित अधिकारीको हस्ताक्षर भएकोे मनसायपत्र सम्बन्धी कागजात खरिद गरी ऐनकोमा उल्लिखित कुराहरु समेत सो कागजतमा उल्लेख दफा ४ को उपदफा (२ खुलाई"
    },
    {
        "page": "4-5",
        "text": "न्त्रालयको छाप मनसायपत्र पेश गर्न पर्नेः (१ पेश मनसायपत्र7सम्बन्धित अधिकारीको हस्ताक्षर भएकोे मनसायपत्र सम्बन्धी कागजात खरिद गरी ऐनकोमा उल्लिखित कुराहरु समेत सो कागजतमा उल्लेख दफा ४ को उपदफा (२ खुलाई\nभए बमोजिमका विवरणहरु भरी शिलबन्दी समक्ष मनसायपत्र पेश गर्नुरुपम मन्त्रलयपर्नेछउपनियम (१ बमोजिम मनसायपत्र प्राप्त भएमा मन्त्रालयले सो (२मनसायपत्रदर्ता गरी त्यसको निस्सा मनसायपत्र पेश गर्ने व्यक्तिलाई दिनु पर्नेछ\nमनसायपत्र पेश गर्ने व्यक्तिको छनौटः (१ मन्त्रालयले मनसायपत्र पेश गर्ने व्यक्ति छनोट९०.गर्नेछ अनुभवको आधारमा गर्दा त्यस्तो व्यक्तिको प्राविधिक तथा आर्थिकसोे क्षमत रप्रयोजनको लागि कूल एकसय अङ्कलाई पूर्णाङ्क मानी सो अङ्कलाई देहायको आधारमा विभाजनगरिनेछःप्राविधिक चालीस अङ्कक्षमता वपत@ %आर्थिक चालीस अङ्कक्षमत वपतअनुभव वपत अङ्कप्राविधिक बमोजिमको अनुभवको उपनियम आर्थिक (१ )२ / तथा क्षमत 7मूल्याङ्कन देहाय बमोजिम गरिनेछःमनसायपत्र पेश गर्ने व्यक्तिको प्राविधिक क्षमताको मूल्याङ्कन गदालागि   कुनै परियोजनाको   कार्यान्वयनकोयन्त्र उपकरण वभएसो व्यक्तिसंग त्यस्तो जनशक्ति"
    },
    {
        "page": "5-6",
        "text": "क (१ )२ / तथा क्षमत 7मूल्याङ्कन देहाय बमोजिम गरिनेछःमनसायपत्र पेश गर्ने व्यक्तिको प्राविधिक क्षमताको मूल्याङ्कन गदालागि   कुनै परियोजनाको   कार्यान्वयनकोयन्त्र उपकरण वभएसो व्यक्तिसंग त्यस्तो जनशक्ति   चाहिनेयन्त्र उपकरण वजनशक्ति भए वा नभएको आधारमा ,मनसायपत्र पेश गर्ने व्यक्तिको आर्थिक क्षमताको मूल्याङ्कन गर्दा सोव्यक्तिसंग परियोजनाको सर्वेक्षण सञ्चालन मर्मत   सम्भारकोतथनेपाचलागि आवश्यक आर्थिक क्षमता र मनसायपत्र पेश गर्ने कम्पनी भएकम्पनीको सम्पत्तिबाट परियोजनाको लागि व्यहोर्ने रकम वाऋणभए के कति रकम कुन प्रकृयाबाट ऋण लिन प्रस्ताव गरिएकोत्यसको आधारमा,छमनसायपत्र पेश गर्ने व्यक्तिको अनुभवको मूल्याङ्कन गर्दा सो व्यक्तिलेपूर्वाधार संरचनाको निर्माण निजी लगानीमा पूर्वाधारको निर्माण तथावा परियोजना कार्यान्वयनको लागि आव्हनसञ्चलन मनसायपत्र5\nगरिएको"
    },
    {
        "page": "5-6",
        "text": "आधारमा,छमनसायपत्र पेश गर्ने व्यक्तिको अनुभवको मूल्याङ्कन गर्दा सो व्यक्तिलेपूर्वाधार संरचनाको निर्माण निजी लगानीमा पूर्वाधारको निर्माण तथावा परियोजना कार्यान्वयनको लागि आव्हनसञ्चलन मनसायपत्र5\nगरिएको   प्रकृतिको अन्य परियोजना कार्यान्वयन वानगरेकोगरअनुभवको आधारमाउपनियम (२) बमोजिम गरिएको मूल्याङ्कनबाट कम्तीमा साठी अङ्क प्राप्त गर्ने(३मनसायपत्र पेश गर्ने व्यक्तिहरु छनौट गरिनेछ त्यसरी मूल्याङ्कन गर्दा साठीअङ्क प्रप्तकम्तीमा दुई जना व्यक्ति छनौट हुन नसकेमा कम्तीमा प्राप्त गर्नेअङ्क पचर अन्यव्यक्तिहरु पनि छनौट गरिनेछ\nनियम आव्हान गर्नेः (१ बमोजिम आव्हान गर्दा० ९ . मनसायपत्र एउट मनसायपत्र 9 पनःनियम १० बमोजिम मूल्याङ्कन गर्दा मनसायपत्र पेशमनसायपत्र प्रप्त भएमा मत्र वछनौट हुन नसकेमा मन्त्रालयले नियम कम्तीमा   दुई बमोजिमको  प्रकृया जना व्यक्तिपूरा गरी पुनः मनसायपत्र आव्हान गर्नु पर्नेछ२"
    },
    {
        "page": "6-7",
        "text": "9 पनःनियम १० बमोजिम मूल्याङ्कन गर्दा मनसायपत्र पेशमनसायपत्र प्रप्त भएमा मत्र वछनौट हुन नसकेमा मन्त्रालयले नियम कम्तीमा   दुई बमोजिमको  प्रकृया जना व्यक्तिपूरा गरी पुनः मनसायपत्र आव्हान गर्नु पर्नेछ२  उपनियम (१) बमोजिम मनसायपत्र आव्हान गर्दा नियम १० को उपनियमबमोजिम छनौट भएका व्यक्तिलाई निजले चाहेमा कायमै राखिनेछ८३१० बमोजिम मनसायपत्र पेश गर्ने व्यक्तिहरु छनौट संक्षिप सूची तयार गर्नेः (१ नियम९२.गर्नेछ गरेपछि मन्त्रालयले त्यसको संक्षिप्त सूची तयारउपनियम (१) बमोजिम संक्षिप्त सूची तयार गरेको सात दिन भित्र मन्त्रालयले (२परेका व्यक्तिलाई सोको लिखित जानकारी गराउनु पर्नेछ त्यस्तोसूचीमा१२ बमोजिम संक्षिप्त सूची तयार गरेपछि मन्त्रालयले देहायका प्रस्ताव आव्हान गर्नेः नियम९३.सो सूचीमा परेका व्यक्तिहरुबाट प्रस्ताव आव्हान गर्नु पर्नेछःखुलाई कुराहरुप्रस्ताव सम्बन्धी कागजात खरिद गर्ने मन्त्रालय र सो वापत लाग्ने दस्तुर क)प्रस्ताव पठाउनु पर्ने तरिका, अन्तिम मिति समय र स्थान ख )प्रस्ताव खोल्ने मिति समय ग)र स्थनघ)प्रस्ताव मूल्याङ्कनका आधारप्रस्ताव उपर निर्णय गरिने मिति ङ) अनुमानितअन्य आवश्यक कुराहरु"
    },
    {
        "page": "6-7",
        "text": "वापत लाग्ने दस्तुर क)प्रस्ताव पठाउनु पर्ने तरिका, अन्तिम मिति समय र स्थान ख )प्रस्ताव खोल्ने मिति समय ग)र स्थनघ)प्रस्ताव मूल्याङ्कनका आधारप्रस्ताव उपर निर्णय गरिने मिति ङ) अनुमानितअन्य आवश्यक कुराहरु\nप्रस्ताव सम्बन्धी कागजात खरिद गर्दा बीस प्रस्ताव सम्बन्धी कागजातको खरिद दस्तुरः (१०४.हजार रुपैयां दस्तुर लाग्नेछजुनसुकै कुरा लेखिएको भए तापनि प्रस्तावकले परियोजना (२ ) उपनियम (१ )मनिःशुल्क अध्ययन प्रतिवेदनको प्रतिलिपि माग गरेमा मन्त्रालयले निजलाईभएको सम्बन्धमगराउनु पर्नेछउपलब्धप्रस्ताव पेश गर्न पर्नेः (१ प्रस्ताव पेश गर्न चाहने व्यक्तिले मन्त्रालयको छाप र सम्बन्धित९५ .सम्बन्धी कागजात खरेद गरी सो कागजातमा उल्लेख अधिकारीको दस्तखत भएकोप्रस्तवभए बमोजिमका विवरणहरु भरी प्राविधिक शिलबन्दी र आर्थिक प्रस्ताव छुट्टा छुट्टेखममगरी ती दुबै खामलाई अर्को खाममा राखी पुनः शिलबन्दी गरी मन्त्रालयसमक्ष प्रस्तवपर्नेछ पेश गर्नु२ ) प्रस्तावकले उपनियम ८१ बमोजिमको प्राविधिक प्रस्तावमा ऐनकोदफ ६को उपदफा (२) बमोजिमका कुराहरु खुलाउनु पर्नेछदेहायका प्रस्तावकले उपनियम ८१ ) बमोजिमको आर्थिक(३ प्रस्तवम कुराहरुखुलाउनु पर्नेछःपरियोजना कार्यान्वयन गर्दा उपभोक्तासंग लिने प्रस्तावित शुल्क7सम्बन्धी अन्य आवश्यक कुराहरु,सरकारलाई"
    },
    {
        "page": "7-8",
        "text": "ुराहरु खुलाउनु पर्नेछदेहायका प्रस्तावकले उपनियम ८१ ) बमोजिमको आर्थिक(३ प्रस्तवम कुराहरुखुलाउनु पर्नेछःपरियोजना कार्यान्वयन गर्दा उपभोक्तासंग लिने प्रस्तावित शुल्क7सम्बन्धी अन्य आवश्यक कुराहरु,सरकारलाई  कुनै   प्रकारको परियोजना   कार्यान्वयन नेपाल गर्दागर्ने भए त्यस्तो रोयल्टीको दर र रोयल्टी वा रकमभुक्तानी भुक्तानीगर्ने रकमको किस्ताबन्दी अङ्क ,नेपाल सम्झेताको प्रस्तावित अवधिग)बमोजिम आर्थिक प्रस्ताव पेश गर्दा प्रस्तावकले सो उपनियमको (४ ) उपनियम  ३एकभन्दा   बढी   बैकल्पिक प्रस्ताव   पेश (ग)(क , ख) गन का सम्बन्धम खण्ड <सक्नेछउपनियम (१ ) बमोजिम प्रस्ताव पेश भएपछि मन्त्रालयले सो प्रस्ताव दर्ता गरी (५त्यसको निस्सा प्रस्ताव पेश गर्ने व्यक्तिलाई दिनु पर्नेछ"
    },
    {
        "page": "7-8",
        "text": "बढी   बैकल्पिक प्रस्ताव   पेश (ग)(क , ख) गन का सम्बन्धम खण्ड <सक्नेछउपनियम (१ ) बमोजिम प्रस्ताव पेश भएपछि मन्त्रालयले सो प्रस्ताव दर्ता गरी (५त्यसको निस्सा प्रस्ताव पेश गर्ने व्यक्तिलाई दिनु पर्नेछ\nसर्वेक्षण भईसकेको परियोजनाको प्रस्ताव आव्हान सम्बन्धी व्यवस्थाः ऐनको दफा ६ को९ ६.बमोजिम पहिले नै सर्वेक्षण भईसकेको परियोजनाको कार्यान्वयन गर्नको लागि उपदफा ८३परेका व्यक्तिहरुबाट सोझै प्रस्ताव आव्हान गर्न मन्त्रालयले नियम १२ बमोजिमको सूचीमासक्नेछ माग गर्दा वा पेश गर्दा नियम १३ १४ र १५ बमोजिमको त्यसरी प्रस्तावपर्नेछ कार्यविधि अवलम्बन गर्नुव्यवस्थ ~छनौट गर्नेः वा १६ बमोजिम प्रस्ताव (१ ) नियम प्राप्त भएपछि मन्त्रालयले१५ ०७७. प्रस्तावरठ सर्वप्रथम प्राविधिक प्रस्ताव खोली देहायका आधारमा मूल्याङ्कन गर्नुप्रस्तावकको आर्थिक हैसियतप्रस्तावकको प्राविधिक क्षमता तथा अनुभवप्रस्तावित जनशक्तिको कार्यदक्षता तथा अनुभव ग)घ) परियोजना कार्यान्वयन सम्बन्धी संगठनात्मकव्यवस्थ, कायन्वयनप्रकृया तथा कार्यतालिका,परियोजनाको इन्जिनियरिड्ड डिजाइनङपरियोजनाको वातावरणीय अध्ययन प्रतिवेदन तथा वातावरणमा पर्नप्रतिकूल असर न्यून गर्न अपनाइने उपाय सक्नेपरियोजना कार्यान्वयन"
    },
    {
        "page": "8-9",
        "text": "ंगठनात्मकव्यवस्थ, कायन्वयनप्रकृया तथा कार्यतालिका,परियोजनाको इन्जिनियरिड्ड डिजाइनङपरियोजनाको वातावरणीय अध्ययन प्रतिवेदन तथा वातावरणमा पर्नप्रतिकूल असर न्यून गर्न अपनाइने उपाय सक्नेपरियोजना कार्यान्वयन   सम्बन्धी   वित्तीय तथा   तत्सम्बन्धी स्रोतछयोजना,बनाउन पेश गरिएका परियोजनालाई बढी संभाव्य तथा   उपयोगीअन्य बैकल्पिक प्रस्तावहरुनपाटबमोजिम   प्राविधिक  प्रस्तावको   मूल्याङ्कन उपनियम गर्दा मन्त्रालयले (९ )२ /प्रस्तावकको प्रस्ताव छनौट गर्नु पर्नेछ कम्तीमा साठी प्रतिशत त्यसरी प्रप्त गर्नेअङ्कछनौट हुन नसकेमा छनौट गर्दा साठी प्रतिशत अङ्क प्राप्त गर्ने कम्तीमा दुईवटा प्रस्तवस्वीकृत मन्त्रालयले कम्तीमा पचास अङ्क प्राप्त गर्ने अन्य प्रस्तावकको प्राविधिक प्रस्ताव गर्नुपर्नेछ\n8\nस्वीकृत गरेपछि मन्त्रालयले आर्थिक उपनियम (२ ) बमोजिम प्राविधिक प्रस्ताव(३स्वीकृत प्रस्ताव खोलिने मिति समय र स्थान खोली प्राविधिक प्रस्ताव भएका प्रस्तावकलाईसूचना दिनु पर्नेछस्वीकृत नभएमा"
    },
    {
        "page": "8-9",
        "text": "र्नुपर्नेछ\n8\nस्वीकृत गरेपछि मन्त्रालयले आर्थिक उपनियम (२ ) बमोजिम प्राविधिक प्रस्ताव(३स्वीकृत प्रस्ताव खोलिने मिति समय र स्थान खोली प्राविधिक प्रस्ताव भएका प्रस्तावकलाईसूचना दिनु पर्नेछस्वीकृत नभएमा  मन्त्रालयले सो (४ ) उपनियम २) बमोजिम प्राविधिक प्रस्तावप्रस्ताव पेश गर्ने व्यक्तिलाई आर्थिक प्रस्ताव फिर्ता लिन आउन सूचना गर्नु पर्नेछ त्यसरीदिएको तीस दिनभित्र आर्थिक प्रस्ताव फिर्ता लिन आएमा   मन्त्रालयले सम्बन्धितसूचनदिनु पर्नेछ व्यक्तिलाई सो प्रस्तावआर्थिक प्रस्ताव देहायको आधारमा मूल्याङ्कन गरिनेछः(५परियोजना कार्यान्वयन गर्दा उपभोक्तासॅंग लिने प्रस्तावित शुल्कनेपाल सरकारलाई प्रस्तावित रोयल्टी अन्य प्रकारको बुझाउनेवगर्ने समय तरिका , रकम तथा सो रकम भुक्तानीसम्झेताको प्रस्तावित अवधिगप्रस्ताव मूल्याङ्कन गरिसकेपछि मन्त्रालयले (५ ) बमोजिम आर्थिक (६ ) उपनियमसबैभन्दा बढी उपयुक्त देखिएको प्रस्ताव छनौट गर्नु पर्नेछबमोजिम आर्थिक प्रस्ताव मूल्याङ्कन गर्दा एकभन्दा बढी प्रस्ताव उपनियम (५ (७उपयुक्त देखिएमा मन्त्रालयले प्राथमिकता तोकि बैकल्पिक प्रस्ताव छनौट गर्नु पर्नेछबमोजिम प्रस्ताव छनौट भएको सात"
    },
    {
        "page": "9-10",
        "text": "छनौट गर्नु पर्नेछबमोजिम आर्थिक प्रस्ताव मूल्याङ्कन गर्दा एकभन्दा बढी प्रस्ताव उपनियम (५ (७उपयुक्त देखिएमा मन्त्रालयले प्राथमिकता तोकि बैकल्पिक प्रस्ताव छनौट गर्नु पर्नेछबमोजिम प्रस्ताव छनौट भएको सात   दिनभेत्र उपनियम (६ ) (७ )८८  वदिनु पर्नेछ मन्त्रालयले त्यसको जनाकारी सम्बन्धित प्रस्तावकलाई\nबैकल्पिक प्रस्तावकद्वारा परियोजना कार्यान्वयन गराउन सक्नेः नियम १७ बमोजिम प्रस्ताव०८छनौट भएपछि सम्बन्धित प्रस्तावकले नियम २० बमोजिमको म्यादभिेत्र रकम वा जमानतऐनको दफा १२ बमोजिम प्रस्ताव रद्द भएमा वा प्रस्तावकसंग गरेको दाखिला नगरेमावभएमा  मन्त्रालयले बैकल्पिक सम्झौता ऐनको दफा १३ को उपदफा २ बमोजिम रद्दप्रस्तावकसंग परियोजना कार्यान्वयन गराउन सक्नेछ त्यसरी परियोजना कार्यान्वयन गर्नेमन्त्रालयले त्यसको जानकारी सम्बन्धित बैकल्पिक प्रस्तावकलाई दिनु पर्नेछभएम"
    },
    {
        "page": "9-10",
        "text": "पिक सम्झौता ऐनको दफा १३ को उपदफा २ बमोजिम रद्दप्रस्तावकसंग परियोजना कार्यान्वयन गराउन सक्नेछ त्यसरी परियोजना कार्यान्वयन गर्नेमन्त्रालयले त्यसको जानकारी सम्बन्धित बैकल्पिक प्रस्तावकलाई दिनु पर्नेछभएम\n९ बमोजिम वार्ताद्वारा वार्ताद्वारा परियोजना कार्यान्वयन सम्बन्धी व्यवस्थाः १) ऐनको दफा०९.परियोजनाको कार्यान्वयन गर्न चाहने व्यक्तिले देहायका कुराहरु खुलाईमन्त्रलय समक्षनिवेदन दिनु पर्नेछःनिवेदकको नाम र ठेगाना,निवेदक कम्पनी भए त्यस्तो कम्पनीको नाम ठेगाना, कम्पनी स्थापनाभएको वर्ष संगठनात्मक स्वरुप स्वामित्व तथा मुख्य कार्य क्षेत्र,कार्यान्वयन गर्न चाहेको परियोजनाको नाम तरिका र संक्षिप्त विवरण ग)विवरण परियोजनाको उपादेयता र संभाव्यता घ।सम्बन्धीङ ) निवेदकको परियोजना कार्यान्वयन गर्न सक्ने आर्थिक तथा प्राविधिकहैसियत तथा अनुभव सम्बन्धी विवरणमेशिन, परियोजना कार्यान्वयनको लागि निवेदकसंग भएकाउपकरणतथा जनशक्तिवार्ताद्वारा परियोजना कार्यान्वयन गर्नुको कारणभएकोे   निवदेन जांचबुझ गर्दा"
    },
    {
        "page": "10",
        "text": "न सक्ने आर्थिक तथा प्राविधिकहैसियत तथा अनुभव सम्बन्धी विवरणमेशिन, परियोजना कार्यान्वयनको लागि निवेदकसंग भएकाउपकरणतथा जनशक्तिवार्ताद्वारा परियोजना कार्यान्वयन गर्नुको कारणभएकोे   निवदेन जांचबुझ गर्दा   मन्त्रालयले बमोजिम उपनियम(२ (१ प्रप्तआवश्यक देखेमा निवेदकसंग थप विवरण माग गर्न सक्नेछकगजत वजाचबुझ निवेदन बमोजिम गर्दा प्रस्तवितउपनियम भएको (९ (३ प्रप्तनिवेदकको परियोजना कार्यान्वयन गर्न सक्ने देखिएमा , परियोजनाको उपादेयता र संभाव्यताआर्थिक तथा प्राविधिक क्षमता र अनुभव भएमा र ऐनको दफा ९ को उपदफा ८३ ) मादेखिएमा लेखिए बमोजिम सो परियोजना वार्ताबाट कार्यान्वयन मन्त्रालयले गर्न उपयुक्तआफ्नो राय सहित प्राप्त निवेदन सहितको विवरण समितिमा पठाउनु पर्नेछजांचबुझ निवेदन सहितको विवरण उपनियम  ३ बमोजिम प्राप्त गरीभएको ४समितिले सो परियोजना वार्ताद्वारा कार्यान्वयन गर्न उपयुक्त हुने वा नहुने सम्बन्धमा आफ्नोपठाउनु पर्नेछराय मन्त्रलयमउपनियम (४ ) बमोजिम समितिबाट वार्ताद्वारा परियोजना कार्यान्वयन (५रयप्राप्त भएमा मन्त्रालयले सो परियोजना स्वीकृतिको लागि परियोजना सम्बन्धी विवरण नेपालसरकार समक्ष पेश गर्नु पर्नेछ"
    },
    {
        "page": "10-11",
        "text": "उनु पर्नेछराय मन्त्रलयमउपनियम (४ ) बमोजिम समितिबाट वार्ताद्वारा परियोजना कार्यान्वयन (५रयप्राप्त भएमा मन्त्रालयले सो परियोजना स्वीकृतिको लागि परियोजना सम्बन्धी विवरण नेपालसरकार समक्ष पेश गर्नु पर्नेछ\n10\nबमोजिम प्राप्त भएकोे परियोजना सम्बन्धी विवरण जांचबुझ गर्दा उपनियम (५ (६देखिएमा प्रस्तावित परियोजना वार्ताद्वारा कार्यान्वयन गर्न मनासिब नेपाल सरकारले   सोगर्नेछ स्वीकृत परियोजना वार्ताद्वारा कार्यान्वयन गर्नबमोजिम परियोजना नेपाल उपनियम कार्यान्वयन (६ वर्ताद्वारा गन (७स्वीकृत भएमा मन्त्रालयले म्याद तोकी निवेदकसॅंग ऐनको दफा ६ को उपदफासरकारबटसक्नेछ निवेदकले निर्धारित बमोजिमको विवरण सहित आर्थिक प्रस्ताव माग गर्न(२ 7बमोजिमको म्यादभित्र सो विवरण नियम को   उपनियम आर्थिक८३ / १५ प्रस्तव रमन्त्रालयमा पेश गर्नु पर्नेछजांचबुझ ८८ ) उपनियम ७ ) बमोजिम प्राप्त भएको विवरण सहितको आर्थिक प्रस्तावदेखिएमा गर्दा निवेदकलाई परियोजना कार्यान्वयन गर्न स्वीकृति दिन मनासिब मन्त्रालयलेदिनु स्वीकृति दिने निर्णय गरी त्यसको जानकारी सम्बन्धित निवेदकलाई पर्नेछ"
    },
    {
        "page": "11",
        "text": "मोजिम प्राप्त भएको विवरण सहितको आर्थिक प्रस्तावदेखिएमा गर्दा निवेदकलाई परियोजना कार्यान्वयन गर्न स्वीकृति दिन मनासिब मन्त्रालयलेदिनु स्वीकृति दिने निर्णय गरी त्यसको जानकारी सम्बन्धित निवेदकलाई पर्नेछ\nछनौट भएको वा जमानत दाखि़ला गर्न पर्नेः (१ नियम १७ बमोजिम प्रस्ताव२०. व रकमनियम १८ वा नियम १९ को उपनियम ८ बमोजिम परियोजना कार्यान्वयन गर्ने सम्बन्धमाप्राप्त   गरेको पन्ध्र दिनभित्र प्रस्तावकले परियोजनाको जानकारी अनुमानको   शुन्यलगतअनुमान नभएको परियोजनाको हकमा दशमलव एक ७० १  प्रतिशतले हुने रकमर लगतवा वाणिज्य बैंकले मन्त्रालयले तोके बमोजिमको रकम बराबरको जिमानत वासोरकमजारी गरेको जमानत (विड वण्ड मन्त्रालयमा दाखिला गर्नु पर्नेछउपनियम (१ ) बमोजिम दाखिला गरेको जमानत देहायका अवस्थामाजफतहुनेछःप्रस्ताव पेश"
    },
    {
        "page": "11-12",
        "text": "णिज्य बैंकले मन्त्रालयले तोके बमोजिमको रकम बराबरको जिमानत वासोरकमजारी गरेको जमानत (विड वण्ड मन्त्रालयमा दाखिला गर्नु पर्नेछउपनियम (१ ) बमोजिम दाखिला गरेको जमानत देहायका अवस्थामाजफतहुनेछःप्रस्ताव पेश  गरेकोमा व्यक्तिले आफू सो संयुक्त कुनैक ) उपक्रममनेप।दिएमा जानकारी मन्त्रालयलाई र बांकीभएको उपक्रमबट अलगरहेको व्यक्तिले मात्र परियोजना कार्यान्वयन गर्न सक्ने नदेखिएमायोग्यता अर्को व्यक्तिलाई सो उपक्रममा समावेश भएकोसमननसकेमा,१० बमोजिम समझदारीपत्र वा प्रारम्भिक आयोजना ऐनकोदफसम्झौता भएकोमा प्रस्तावकले समझदारीपत्र वा प्रारम्भिक आयोजनासम्झौता विपरीत कुनै काम कुरा गरेमा,11\nबमोजिम पेश गर्नुपर्ने विवरण सोही प्रस्तावकले ऐनको दफा०१लेखिएको म्यादभिेत्र पेश गर्न नसकेमादफममन्त्रालयले निर्धारित मिति समय मनसायपत्र वा प्रस्ताव खाल्दा मुचुल्का गराउनु पर्नः (१२१.निजका स्थानमा   उपस्थित प्रस्ताव"
    },
    {
        "page": "12",
        "text": "नुपर्ने विवरण सोही प्रस्तावकले ऐनको दफा०१लेखिएको म्यादभिेत्र पेश गर्न नसकेमादफममन्त्रालयले निर्धारित मिति समय मनसायपत्र वा प्रस्ताव खाल्दा मुचुल्का गराउनु पर्नः (१२१.निजका स्थानमा   उपस्थित प्रस्ताव   पेश गर्न व्यक्तिभएसम्मका मनसायपत्र व वआधिकारिक प्रतिनिधिको रोहबरमा मनसायपत्र वा प्रस्ताव खोली मुचुल्का गरी निजहरुकोप्रस्ताव खोल्दा कुनै कैफियत समेत सहीछाप गराउनु पर्नेछ त्यसरीमनसयपत्र वपर्नेछ लेख्नु देखिएमा सो व्यहोरा समेत मुचुल्कामायस नियमावली बमोजिम रीत नपुञ्ष्याई पेश भएकोे (२व प्रस्ताव मनसयपत्रकारबाही गरिने छैन | कुनैउपर१ाथसम्बन्धी कागजात वा संशोधन वा म्याद थप गर्न सक्नेः (१ कुनै२२. वा प्रस्ताव मनसायपत्रविवरण पेश गर्ने प्रकृयाको सम्बन्धमा कुनै कुरा संशोधन गर्न आवश्यक देखेमा मन्त्रालयलेऐनको अधीनमा रही सो कुरा संशोधन गर्न सक्नेछ त्यसको कारणखुलाईउपनियम (१ बमोजिम संशोधन गर्दा मनसायपत्र वा प्रस्ताव पेश गर्न तीस (२दिनभन्दा   घटी तीस दिन हुने गरी कारणले कुनै कम्तीमासमय"
    },
    {
        "page": "12-13",
        "text": "देखेमा मन्त्रालयलेऐनको अधीनमा रही सो कुरा संशोधन गर्न सक्नेछ त्यसको कारणखुलाईउपनियम (१ बमोजिम संशोधन गर्दा मनसायपत्र वा प्रस्ताव पेश गर्न तीस (२दिनभन्दा   घटी तीस दिन हुने गरी कारणले कुनै कम्तीमासमय   हुन अन्य र भएमादेखिएमा ऐनको अधीनमा रही मन्त्रालयले मनसायपत्र वा प्रस्ताव पेश गर्ने म्याद थप गर्नु पर्नेथप गर्न सक्नेछ मनासिब माफिकको म्याद त्यसरी म्याद त्यसकोखुलाई थप कारणवा प्रस्ताव पेश गर्ने व्यक्तिले साविकको मनसायपत्र वा प्रस्ताव कायम भएकोमा मनसायपत्रप्रस्ताव फिर्ता लिई अर्को प्रस्ताव   पेश सो गन मनसायपत्रमनसायपत्र सख्न व व वसक्नेछउपनियम  २) बमोजिम अर्को मनसायपत्र वा प्रस्ताव पेश गर्ने व्यक्तिले (३यसनियमावली बमोजिम लाग्ने दस्तुर तिरी मनसायपत्र सम्बन्धी कागजात खरिदव प्रस्तवपर्नेछ\nवा प्रस्ताव पेश गर्ने व्यक्तिले स्पष्ट गर्न व कागजात पेश गर्न लगाउनेः (१ २३.मनसायपत्रप्रकृयाको सम्बन्धमा कुनै कुरा स्पष्ट गरिपाउन सम्बन्धी कागजात वामनसयपत्र व प्रस्तववा प्रस्ताव पेश गर्ने अन्तिम मितिभन्दा कम्तीमा पन्ध्र दिन अगावै मन्त्रालयमामनसयपत्र12"
    },
    {
        "page": "12-13",
        "text": "पेश गर्न लगाउनेः (१ २३.मनसायपत्रप्रकृयाको सम्बन्धमा कुनै कुरा स्पष्ट गरिपाउन सम्बन्धी कागजात वामनसयपत्र व प्रस्तववा प्रस्ताव पेश गर्ने अन्तिम मितिभन्दा कम्तीमा पन्ध्र दिन अगावै मन्त्रालयमामनसयपत्र12\nलिखित रुपमा अनुरोध गरेमा मन्त्रालयले त्यसरी अनुरोध गरेको सात दिनभित्र सो सम्बन्धमागरिदिनु पर्नेछस्पष्टगरिएको विषयको जानकारी उपनियम (१ बमोजिम (२स्पष्ट मनसयपत्र वप्रस्ताव पेश गर्ने अन्य व्यक्तिलाई पनि गराउनु पर्ने देखिएमा मन्त्रालयले जुन माध्यमबाटपर्नेछ मनसायपत्र वा प्रस्ताव आव्हान गरेको हो सोही माध्यमबाट जानकारी गराउनुकुनैपनि मनसायपत्र वा प्रस्तवमा उल्लेखित कुरा स्पष्ट नभएमा वा कुनै सामन्य(३देखिएमा मन्त्रालयले कागजात नपुग भएकोे वा प्रस्ताव पेश गर्ने व्यक्तिलाईमनसयपत्रअस्पष्ट कुरा स्पष्ट गर्न वा नपुग भएका कागजात पेश गर्न लगाउन सक्नेछकुनै कुरा स्पष्ट गर्दा वा कुनै कागजात पेश गराउंदा तर त्यसरीव मनसायपत्रलेखिएको कुरा संशोधन वा परिवर्तन गर्न पाइने छैन / कुनैप्रस्तवममनसायपत्र तथा प्रस्ताव मूल्याङ्कन समितिः (१"
    },
    {
        "page": "13-14",
        "text": "ात पेश गर्न लगाउन सक्नेछकुनै कुरा स्पष्ट गर्दा वा कुनै कागजात पेश गराउंदा तर त्यसरीव मनसायपत्रलेखिएको कुरा संशोधन वा परिवर्तन गर्न पाइने छैन / कुनैप्रस्तवममनसायपत्र तथा प्रस्ताव मूल्याङ्कन समितिः (१  मनसायपत्र प्रस्तावको मूल्याङ्कन गरी २४.तथदेहाय सिफारिस गर्ने कामको लागि मन्त्रालयमा बमोजिमको एक मनसायपत्र तथा प्रस्तावमूल्याङ्कन समिति रहनेछःमन्त्रालयको सचिवले तोकेको सो मन्त्रालयकोअधिकृत राजपत्रङ्कित प्रथम श्रेणीकोअध्यक्षमन्त्रालयको सचिवले तोकेको परियोजनासंगसम्बन्धित विशेषज्ञ दुईजन सदस्यमन्त्रालयको आर्थिक प्रशासन शाखाको प्रमुख र निजनभएमा महालेखा नियन्त्रक कार्यालयको अधिकृत नेपासदस्यमन्त्रालयको कानून अधिकृत र निज नभएमा कानून न्यायघअधिकृत तथा संसदीय व्यवस्था मन्त्रालयले तोकेको~सदस्य२ ) मन्त्रालयले तोकेको सो मन्त्रालयको अधिकृतस्तरको कर्मचारीले मूल्याङ्कनगर्नेछ समितिको सचिव भई कामबैठकमा आवश्यक देखेमा मूल्याङ्कन समितिको मूल्याङ्कन समितिलेसम्बन्धित (३क्षेत्रका विशेषज्ञलाई पर्यवेक्षकको रुपमा भागलिन आमन्त्रण गर्न सक्नेछ13"
    },
    {
        "page": "13-14",
        "text": "धिकृतस्तरको कर्मचारीले मूल्याङ्कनगर्नेछ समितिको सचिव भई कामबैठकमा आवश्यक देखेमा मूल्याङ्कन समितिको मूल्याङ्कन समितिलेसम्बन्धित (३क्षेत्रका विशेषज्ञलाई पर्यवेक्षकको रुपमा भागलिन आमन्त्रण गर्न सक्नेछ13\n(४ ) मूल्याङ्कन समितिको बैठक लगायत अन्य कार्यविधि सो समिति आपैंmले निर्धारणबमोजिम हुनेछ"
    },
    {
        "page": "13-14",
        "text": "कन समितिको मूल्याङ्कन समितिलेसम्बन्धित (३क्षेत्रका विशेषज्ञलाई पर्यवेक्षकको रुपमा भागलिन आमन्त्रण गर्न सक्नेछ13\n(४ ) मूल्याङ्कन समितिको बैठक लगायत अन्य कार्यविधि सो समिति आपैंmले निर्धारणबमोजिम हुनेछ\nपरिच्छेद - ४बोर्डको गठन बैठक तथा शुल्क पुनरावलोकन सम्बन्धी व्यवस्था३५ बमोजिम शुल्क पुनरावलोकन गर्ने प्रयोजनको लागि ऐनको दफा बोर्डको गठनः (१२५ .बमोजिमको एक पूर्वाधार संरचना सेवा शुल्क पुनरावलोकन बोर्ड नेपाल देहाय सरकारलेसक्नेछः गठन गर्नपूर्वाधार संरचनाको निर्माण वा सञ्चालनमा वा अर्थवावित्तीय क्षेत्रमा कम्तीमा पन्ध्र वर्षको अनुभव प्राप्तगरेको व्यक्ति अध्यक्षसिभिल इञ्जिनियरिड्ड विषयमा स्नातकोत्तर उपाधिहासिल गरी पूर्वाधार संरचनाको निर्माण वा सञ्चालनकोक्षेत्रमा कम्तीमा दश वर्षको अनुभव प्राप्त गरेकाव्यक्तिहरु मध्येबाट एकजनासदस्यEअर्थशास्त्र विषयमा स्नातकोत्तर उपाधि हासिल गरीसम्बन्धित क्षेत्रमा कम्तीमा दश वर्षको अनुभवप्राप्त गरेका व्यक्तिहरु मध्येबाट एकजनासदस्यउपभोक्ताहरु मध्येबाट एकजना।घ। सदस्य२ ) बोर्डमा सम्बन्धित वा निजले तोकेको प्रतिनिधि प्राप्त व्यक्ति अनुमति पदेनहुनेछ सदस्यबमोजिमका सदस्यको मनोनयन नेपाल सरकारले उपनियम (१ (३अध्यक्ष तथगर्नेछ(४ ) राष्ट्रिय योजना आयोगले तोकेको सो आयोगको कम्तीमा राजपत्राङ्कित द्वितीयश्रेणीको अधिकृतले बोर्डको सचिव भई काम गर्नेछ"
    },
    {
        "page": "14-15",
        "text": "पदेनहुनेछ सदस्यबमोजिमका सदस्यको मनोनयन नेपाल सरकारले उपनियम (१ (३अध्यक्ष तथगर्नेछ(४ ) राष्ट्रिय योजना आयोगले तोकेको सो आयोगको कम्तीमा राजपत्राङ्कित द्वितीयश्रेणीको अधिकृतले बोर्डको सचिव भई काम गर्नेछ\n14\nचार वर्षको हुनेछ ८५ ) बोर्डका अध्यक्ष तथा सदस्यको पदावधिबोर्डको सचिवालय राष्ट्रिय योजना आयोगको सचिवालयमा रहनेछ (६"
    },
    {
        "page": "14-15",
        "text": "ो आयोगको कम्तीमा राजपत्राङ्कित द्वितीयश्रेणीको अधिकृतले बोर्डको सचिव भई काम गर्नेछ\n14\nचार वर्षको हुनेछ ८५ ) बोर्डका अध्यक्ष तथा सदस्यको पदावधिबोर्डको सचिवालय राष्ट्रिय योजना आयोगको सचिवालयमा रहनेछ (६\nबोर्डको बैठक सम्बन्धी कार्यविधिः ८१) बोर्डको बैठक बोर्डको अध्यक्षले तोकेको मिति,२६.बस्नेछर स्थनम समयबोर्डको सचिवले बोर्डको बैठक बस्ने सूचनाको साथमा बैठकमा छलफल गरिने२विषयको सूची बोर्डको बैठक बस्नु भन्दा कम्तीमा सात दिन अगावै बोर्डका सदस्यहरुलाईदिनु पर्नेछ(३ ) बोर्डको कुल सदस्य सङ्ख्याको पचास प्रतिशत भन्दा बढी सदस्यहरु उपस्थितभएमा बोर्डको बैठकको लागि गणपूरक सङ्ख्या पुगेको मानिनेछ(४ ) बोर्डको बैठकको अध्यक्षता बोर्डको अध्यक्षले र निजको अनुपस्थितिमा बोर्डकोगर्नेछ बैठकमा उपस्थित सदस्यहरुले आफूहरु मध्येबाट छानेको सदस्यलेबैठकमा (५ ) बोर्डको बराबर भएमा बोर्डको हुनेछबहुमतको राय मान्य 7 मतबैठकमा अध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिन सक्नेछ(६ ) बोर्डले सम्बन्धित क्षेत्रको कुनै विशेषज्ञलाई बोर्डको बैठकमा भागलिन आमन्त्रण/(९सक्नेछ(७ ) बोर्डको निर्णय बोर्डको सचिवले प्रमाणित गरी राख्नु पर्नेछ८ ) बोर्डको बैठक सम्बन्धी अन्य कार्यविधि बोर्ड आपैmले निर्धारण गरे बमोजिमहुनेछशुल्क पुनरावलोकन गरिने अवस्थाः शुल्क पुनरावलोकन गर्ने सम्बन्धमा सम्झौतामा२७.सोही बमोजिम नभएकोमा"
    },
    {
        "page": "15-16",
        "text": "प्रमाणित गरी राख्नु पर्नेछ८ ) बोर्डको बैठक सम्बन्धी अन्य कार्यविधि बोर्ड आपैmले निर्धारण गरे बमोजिमहुनेछशुल्क पुनरावलोकन गरिने अवस्थाः शुल्क पुनरावलोकन गर्ने सम्बन्धमा सम्झौतामा२७.सोही बमोजिम नभएकोमा   देहायका उल्लेख भएकोमाअवस्थ अवस्थाम र शुल्कपुनरावलोकन गरिनेछः-सम्झौतामा निश्चित शुल्क उल्लेख नगरी शुल्क निर्धारण सम्बन्धी कुनै खासतरिका मात्र उल्लेख भएकोमा प्रत्येक पाशच वर्षमाप्राप्त व्यक्तिले परियोजनाको सञ्चालनबाट खास प्रतिशतमा सम्झोतामा अनुमतिखमुनाफा पाउने उल्लेख भएकोमा त्यस्तो मुनाफाको दर परिवर्तन भएमा,1५"
    },
    {
        "page": "15-16",
        "text": "ण सम्बन्धी कुनै खासतरिका मात्र उल्लेख भएकोमा प्रत्येक पाशच वर्षमाप्राप्त व्यक्तिले परियोजनाको सञ्चालनबाट खास प्रतिशतमा सम्झोतामा अनुमतिखमुनाफा पाउने उल्लेख भएकोमा त्यस्तो मुनाफाको दर परिवर्तन भएमा,1५\nपरियोजनाबाट नेपाल सरकारले निश्चित रोयल्टी प्राप्त गर्ने वा मुनाफा लिनेगनेपाल सरकारले त्यस्तो रोयल्टी वा मुनाफा नलिने सम्झौता भएकोमावा कम लिने गरी शुल्क घटाउन चाहेमा,सम्झौताको अवधि थपघट भएमा,प्राप्त व्यक्तिले कुनै खास कारण देखाई शुल्क पुनरावलोकन गरीअनुमतिदेखिएमा , पाउन दिएको निवेदन मनासिबपुनरावलोकन गर्न मन्त्रालयले कुनै खासखुलाई शुल्क आवश्यक कारणठानेमाशुल्क निर्धारणका आधारः १) शुल्क पुनरावलोकन गर्ने सम्बन्धमा सम्झौतामा कुनै आधार२८.उल्लेख भएकोमा बोर्डले ऐनको दफा ३५ को अधीनमा रही सोही आधारमा शुल्क निर्धारणपर्नेछशुल्क पुनरावलोकन गर्ने सम्बन्धमा सम्झौताको कुनै आधार उल्लेख नभएकोमा(२देहायका बोर्डले ऐनको दफा ३५ को अधीनमा रही कुराहरुलाई समेत आधार मानी शुल्कपुनरावलोकन गर्नु पर्नेछः^अनुमति प्राप्त व्यक्तिले नेपाल सरकारलाई बुझाउनु पर्ने कर, रोयल्टीकतथा अन्य किसिमको रकमउपभोक्ताको आर्थिक तथा सामाजिक स्तर उपभोक्ता मूल्य सूची7प्राप्त व्यक्तिले प्राप्त गर्ने उपयुक्त लाभ अनुमतिअनुमतिपत्रको अवधि,घ)नेपाङ ) ऱ्हास कट्टी दर,चअन्य कुराहरुशुल्क पुनरावलोकन गरी पठाउनु पर्नेः बोर्डले नियम पुनरावलोकन २७ बमोजिम शुल्क२९.गरेपछि शुल्क पुनरावलोकन गर्न लिइएका आधार र नयां शुल्कको दर मन्त्रालयमा पठाउनुपर्नेछ"
    },
    {
        "page": "16-17",
        "text": "ि,घ)नेपाङ ) ऱ्हास कट्टी दर,चअन्य कुराहरुशुल्क पुनरावलोकन गरी पठाउनु पर्नेः बोर्डले नियम पुनरावलोकन २७ बमोजिम शुल्क२९.गरेपछि शुल्क पुनरावलोकन गर्न लिइएका आधार र नयां शुल्कको दर मन्त्रालयमा पठाउनुपर्नेछ\n16\nबैठकमा लिए अध्यक्ष, सदस्य तथा सचिवले बोर्डको बेठक भत्ताः बोर्डको३०. वपत एक भगहजार रुपैयां बैठक भत्ता पाउने छन्"
    },
    {
        "page": "16-17",
        "text": "९.गरेपछि शुल्क पुनरावलोकन गर्न लिइएका आधार र नयां शुल्कको दर मन्त्रालयमा पठाउनुपर्नेछ\n16\nबैठकमा लिए अध्यक्ष, सदस्य तथा सचिवले बोर्डको बेठक भत्ताः बोर्डको३०. वपत एक भगहजार रुपैयां बैठक भत्ता पाउने छन्\nपरिच्छेद - ५विविध=अनुमतिपत्रको अवधि निर्धारणका आधारः ऐनको दफा १८ बमोजिम अनुमतिपत्रको अवधि३९.देहायका आधारमा निर्धारण गरिनेछः-परियोजनाको प्रकृतिपरियोजनाको लागत, ख )ग) अनुमतिपत्र प्राप्त व्यक्तिले परियोजना सञ्चालन गर्दा उठाउन पाउने शुल्क,घ) अनुमति प्राप्त व्यक्तिले नेपाल सरकारलाई बुझाउनु पर्ने कर, रोयल्टीवप्रकारको रकमअन्यप्राप्त गर्न सक्ने मनासिब परियोजना प्राप्त व्यक्तिले अनुमतिसञ्चलनबटमुनाफा,Cपरियोजना निर्माण गर्न लाग्ने कुल अवधि तथा अनुमति प्राप्त व्यक्तिले शुल्कउठाई परियोजना सञ्चालन गर्न पाउने अवधिपरियोजनाको वित्तीय स्रोतपरियोजनामा नेपाल सरकारले संयुक्त लगानी गरे नगरेको कुरा,अन्य कुराहरु झक्षतिपूर्ति निर्धारण समितिः (१ ऐनको दफा २६ २७ बमोजिम दिइने क्षतिपूर्ति निर्धारण३२. वगर्न देहाय बमोजिमको एक क्षतिपूर्ति निर्धारण समिति रहनेछः-मन्त्रालयले तोकेको सो मन्त्रालयको कम्तीमाअधिकृत राजपत्राङ्कित द्वितीय श्रेणीकोअध्यक्षमन्त्रालयले तोकेको सम्बन्धित प्राविधिकव"
    },
    {
        "page": "17-18",
        "text": "ूर्ति निर्धारण३२. वगर्न देहाय बमोजिमको एक क्षतिपूर्ति निर्धारण समिति रहनेछः-मन्त्रालयले तोकेको सो मन्त्रालयको कम्तीमाअधिकृत राजपत्राङ्कित द्वितीय श्रेणीकोअध्यक्षमन्त्रालयले तोकेको सम्बन्धित प्राविधिकव\n17\nविशेषज्ञसदस्यसम्बन्धित स्थानीय निकायको प्रतिनिधिसदस्यअनुमतिपत्र प्राप्त व्यक्तिको प्रतिनिधिसम्बन्धत सदस्यउपभोक्ताहरु मध्येबाट मन्त्रालयले तोकेको व्यक्तिसदस्यक्षतिपूर्ति निर्धारण समितिले क्षतिपूर्ति निर्धारण गर्ने सम्बन्धमा अपनाउनु पर्ने(२ )कार्यविधि सो समिति आफैले निर्धारण गर्नेछ\nपरियोजनाको जांचबुझ तथा निरीक्षण गर्न सक्नेः (१ ) मन्त्रालयले ऐन तथा यस नियमावली ३३.बमोजिम अनुमतिपत्र प्राप्त व्यक्तिबाट परियोजना कार्यान्वयन नभएको"
    },
    {
        "page": "18",
        "text": "ु पर्ने(२ )कार्यविधि सो समिति आफैले निर्धारण गर्नेछ\nपरियोजनाको जांचबुझ तथा निरीक्षण गर्न सक्नेः (१ ) मन्त्रालयले ऐन तथा यस नियमावली ३३.बमोजिम अनुमतिपत्र प्राप्त व्यक्तिबाट परियोजना कार्यान्वयन नभएको   सम्बन्धमाभए वजांचबुझ वा निरीक्षण गर्न गराउन सक्नेछ परियोजनाकोवा निरीक्षण गर्दा गराउंदा कुनै परियोजना उपनियम ८१ ) बमोजिम जांचबुझ(२ऐन वायस नियमावली बमोजिम कार्यान्वयन भएकोे नदेखिएमा मन्त्रालयले त्यसको कारणसम्बन्धित अनुमतिपत्र प्राप्त व्यक्तिलाई परियोजना कार्यान्वयन गर्न निर्देशन दिनखुलाईसक्ने र त्यसरी मन्त्रालयले दिएको निर्देशन पालना गर्नु सम्बन्धित अनुमतिपत्र प्राप्त व्यक्तिकोकर्तव्य हुनेछ @पूर्वाधार संरचनाको निर्माण तथा सञ्चालनमा निजी लगानी सम्बन्धी खारेजी र बचाउः (१ ३४.नियमावली २०६० खारेज गरिएको छबमोजिमको नियमावली बमोजिम भए गरेका काम कारबाहीहरु उपनियम (१ (२यसै नियमावली बमोजिम भए गरेका मानिनेछन्6\n18"
    },
    {
        "page": "1-2",
        "text": "पेटेण्ट डिजायन र ट्रेडमार्क ऐन २०२२\nमिति लालमोहर7 प्रकाशन२०२२  ५ | १४संशोधन गर्ने ऐनपेटेण्ट, डिजायन र ट्रेडमार्क (पहिलो संशोधन। ऐन २०४४२०४४ )७| १ ०न्याय प्रशासन ऐन, २०४८ २०४८ | २ | १६ २प्रमाणीकरण प्रकाशन मिति~पैठारी तथा बौद्धिक सम्पत्ति सम्बन्धी ३. निकासी31केही नेपाल ऐन संशोधन गर्ने ऐन, २०६३%२०६३ ८ ८र४ सुदृढीकरण तथा केही नेपालगणतन्त्रसंशोधन गर्ने ऐन, २०६६ २०६६ | १०  ७ग ऐन : ५. केही नेपाल ऐन संशोधन गर्ने२०७२ | ११ |१३ २०७२सालको ऐन नं. १५२०२२\nपेटेण्ट डिजायन र ट्रेडमार्कको दर्ता गर्न व्यवस्था गर्न बनेको ऐनआर्थिक हितको निमित्त पेटेण्ट डिजायन सर्वसाधारण   जनताको सुविधातथा प्रस्तावनाः रट्रेडमार्कका सम्बन्धमा समयोचित वाञ्छनीय भएकोले व्यवस्था गर्नकानूनीवीर विक्रम शाहदेवबाट राष्ट्रिय पञ्चायतको महाराजाधेराज महेन्द्रसल्लाह + 7सम्मतिले यो ऐन बनाईबक्सेको छयो ऐन संवत् २०६३ साल असोज ५ गते देखि लागू भएकोेजेठ १५ गते देखि लागू भएकोे यो ऐन संवत् २०६५सालसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र\nपरिच्छेद"
    },
    {
        "page": "1-2",
        "text": "ले यो ऐन बनाईबक्सेको छयो ऐन संवत् २०६३ साल असोज ५ गते देखि लागू भएकोेजेठ १५ गते देखि लागू भएकोे यो ऐन संवत् २०६५सालसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र\nपरिच्छेद  १प्रारम्भिक कथनपेटेण्ट डिजायन नाम, विस्तार यस ऐनको ट्रेडमार्क संक्षिप (१ )० र नाम 7 प्रारम्भःऐन, २०२२ रहेकोछयो ऐन नेपाल ४. लागू हुनेछ (२ )भरयो ऐन तुरून्त प्रारम्भ हुनेछ ८३ )याग प्रसङ्गले अर्कोे अर्थ नलागेमा परिभाषाः विषययस ऐनमा २वापेटेण्ट भन्नाले कुनै पदार्थ वा पदार्थ समूहको बनावट(क / सञ्चालन वाकुनै नयां   सिद्धान्त वा तरीका सम्बन्धी प्रसारको नयांउपाय वा वाफर्मुलाद्वारा पत्ता लगाइएको कुनै उपयोगी आविष्कार सम्झनु पर्छप्रकारले तयार गरी बनाइएको वस्तुको छाट डिजायन> भन्नाले कुनै ख सम्झनु पर्छ वा आकारट्रेडमार्क  भन्नाले कुनै फर्म कम्पनी वा व्यक्तिले आफ्नो   उत्पादित (ग )आफूले सेवालाई   अरूको प्रदान   गर्नेमालसामान वा मालसामान वादेखाउन प्रयोग गरिने चित्र सेवाबाट शब्द, चिन्हवा"
    },
    {
        "page": "2-3",
        "text": "ख सम्झनु पर्छ वा आकारट्रेडमार्क  भन्नाले कुनै फर्म कम्पनी वा व्यक्तिले आफ्नो   उत्पादित (ग )आफूले सेवालाई   अरूको प्रदान   गर्नेमालसामान वा मालसामान वादेखाउन प्रयोग गरिने चित्र सेवाबाट शब्द, चिन्हवा  शब्द वा फरकचिन्ह र चित्र तिनै संयोग सम्झनु पर्छकुराकोनेपाल सरकारले नेपाल विभाग भन्नाले राजपत्रमा सूचना प्रकाशितरघनतोकिएसम्म   उद्योग गरी तोकिदिएको विभाग सम्झनु पर्छ र त्यस्तोविभागलाई सम्झनु पर्छनेपअनुसूची  भन्नाले यस ऐनको अनुसूची सम्झनु पर्छ ङ )\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्रपहिलो संशोधाद्वारा संशोधित\n(च) शतोकिएको  तोकिए   बमोजिमको  अन्तर्गतको यो   ऐन भन्नालेवातोकिएबमोजिमको सम्झनु पर्छ नियम वा आदेशमा तोकिएकोवापरिच्छेद  २पेटेप्ट८१ ) कुनै पेटेण्ट उपर अधिकार पेटेण्ट प्रप्त गर्नेः गर्न चाहनेअधकार ३ उपर प्राततव्यक्तिले सो पेटेण्ट यस ऐन बमोजिम आफ्नो नाममा दर्ता गराउनु पर्छपेटेण्ट यस   ऐन बमोजिम कुनै व्यक्तिको ७२ ) भएकोदता अरु नाममा२१घ. बमोजिम आफ्नो कसैले नाममा नामसारी नगराई वा नक्कल गर्नवा दफाप्रयोगको निमित्त लिखित अनुमति"
    },
    {
        "page": "3",
        "text": "ण्ट यस ऐन बमोजिम आफ्नो नाममा दर्ता गराउनु पर्छपेटेण्ट यस   ऐन बमोजिम कुनै व्यक्तिको ७२ ) भएकोदता अरु नाममा२१घ. बमोजिम आफ्नो कसैले नाममा नामसारी नगराई वा नक्कल गर्नवा दफाप्रयोगको निमित्त लिखित अनुमति  नलिई अरुको नामबाट प्रयोग आफ्नारुपमा वागर्न गराउन हुदेन८३ )पर्नेः (१) कुनै पेटेण्ट   आफ्नो दिनु पेटेण्ट उपर अधिकार प्राम गर्न दरखास्तनाममाचाहने व्यक्तिले आफ्नो भएसम्मको प्रमाण   सहित निम्नलिखित दर्तागराउन सबुतदिनु अनुसूचि १क) बमोजिमको ढांचामा विभागमा दरखास्त पर्छःखुलाई कुराहरूसो पेटेण्ट आविष्कार गर्ने व्यक्तिको नाम ठेगाना पेशा,क  रदरखास्तवाला आफैले सो पेटेण्ट आविष्कार गरेको नभएमा"
    },
    {
        "page": "3-4",
        "text": "िम्नलिखित दर्तागराउन सबुतदिनु अनुसूचि १क) बमोजिमको ढांचामा विभागमा दरखास्त पर्छःखुलाई कुराहरूसो पेटेण्ट आविष्कार गर्ने व्यक्तिको नाम ठेगाना पेशा,क  रदरखास्तवाला आफैले सो पेटेण्ट आविष्कार गरेको नभएमा  सोके कुन किसिमबाट आविष्कार गर्ने व्यक्तिबाट दरखास्तवालालेकस्तो हक प्राप्त गरेको होनेपा @सो पेटेण्ट बनाउने सञ्चालन वा उपयोग गर्ने तरिका, (ग)सो पेटेण्ट कुनै खास सिद्धान्त वा फर्मुलामा आधारित भए सो (घ)सिद्धान्त वा फर्मुलापहिलो संशोधनद्वारा थपपैठारी तथा बौद्धिक सम्पत्ति सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ निकासी द्वारा संशोधितपैठारी तथा बौद्धिक सम्पत्ति सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा खारेज निकासी३\nबमोजिमको दरखास्तवालाले सो (१ ) (२ )दरखास्तका उपदफा साथअनुसूची ३१ ) को पेटेण्टको   *विवरण रेखाङ्कनक मा सहितको नक्सा २ तथातोकिएको दरखास्त दस्तुर समेत दाखिल गर्नुपर्छविभागबाट जांचबुझः (१ ) बमोजिमको दरखास्त दाखिल भएपछि विभागलेदफा ४लेखिएको"
    },
    {
        "page": "4",
        "text": "रखास्तका उपदफा साथअनुसूची ३१ ) को पेटेण्टको   *विवरण रेखाङ्कनक मा सहितको नक्सा २ तथातोकिएको दरखास्त दस्तुर समेत दाखिल गर्नुपर्छविभागबाट जांचबुझः (१ ) बमोजिमको दरखास्त दाखिल भएपछि विभागलेदफा ४लेखिएको   पेटेण्ट आवश्यक देखेमा विशेषज्ञहरूको सल्लाह समेत लिईदरखास्तमार सर्वसाधारणलाई उपयोगी छ छैन भन्ने कुराको नया आविष्कार भएको होे होइनगर्नेछ अध्ययन गरी सो पेटेण्ट दर्ता गर्न हुने वा नहुने कुराको यकीन जांचबुझरबमोजिम   कुनै नहुने   देखेमा विभागले पेटेण्ट दर्ता (२ ) गर्न६ दफादरखास्तवालालाई निजको दरखास्त बमोजिम पेटेण्ट दर्ता हुन नसक्ने कुराको सूचना%दिनुपर्छ८३ ) Xपेटेण्ट दर्ता हुन नसक्नेः (१) देहायका अवस्थामा विभागले यस ऐन बमोजिम पेटेण्ट६दर्ता गर्न हुदेनः -रहेछ अरू कसैको नाममा दर्ता भइसकेको पहिले(क ) वादरखास्तवालाले दर्ता गराउन चाहेको पेटेण्ट आफैले आविष्कारख आविष्कार गर्ने व्यक्तिबाट प्राप्त नगरेको नगरेकोहक <रहेछवादर्ता गराउन चाहेको पेटेण्टबाट सर्वसाधारण जनताको स्वास्थ्य (ग )नैतिकता वा राष्ट्रिय हितमा कुनै प्रतिकूल असर पर्ने नेपालवा सदाचाररहेछवानेपाल कुनै प्रचलित रहेछ कानूनको बर्खिलाप हुने भने(घ)"
    },
    {
        "page": "4-5",
        "text": "रेकोहक <रहेछवादर्ता गराउन चाहेको पेटेण्टबाट सर्वसाधारण जनताको स्वास्थ्य (ग )नैतिकता वा राष्ट्रिय हितमा कुनै प्रतिकूल असर पर्ने नेपालवा सदाचाररहेछवानेपाल कुनै प्रचलित रहेछ कानूनको बर्खिलाप हुने भने(घ)\nपहिलो संशोधाद्वारा संशोधितपहिलो संशोधाद्वारा झिकिएको\nलेखिएको   कुनै बमोजिम पेटेण्टको दर्ताकुराले (क ) ९ तर खण्ड मा दफादाखिल खारिज गर्न बाधा पुऱ्याएको मानिने छैनलेखिएको अवस्थामा विभागले दर्ता भइसकेको कु (२ ) (१ ) उपदफामापेटेण्टको दर्ता बदर गर्न सक्नेछतर सो बमोजिम कुनै पेटेण्टको दर्ता बदर गर्नु भन्दा अगावै पेटेण्टवालालाईसो पेटण्टको दर्ता नपर्ने भए देखाउन मनासिव माफिकको कुनै कारण बदर हुनमौका दिनुपर्छ\nअवस्थामा बाहेक पेटेण्ट दर्ता पेटेण्टको दर्ताः (१ दफा बमोजिम दर्ता गर्न नहुने६ 9बमोजिम बमोजिम दाखिल भएपछि विभागलेदरखास्त दफा ४ दफा ५ गराउनदरखास्तवालालाई   अनुसूची- २(क ) जांचबुझ बमोजिमको गरी ढांचामाआवश्यकदर्ताको प्रमाणपत्र दिनुपर्छनिमित्त बमोजिमको गर्नको (२ ) (१ )उपदफा प्रमाणपत्र प्राप्तदरखास्तवालाले विभागलाई अनुसूची- ३१  को तोकिए"
    },
    {
        "page": "5-6",
        "text": "राउनदरखास्तवालालाई   अनुसूची- २(क ) जांचबुझ बमोजिमको गरी ढांचामाआवश्यकदर्ताको प्रमाणपत्र दिनुपर्छनिमित्त बमोजिमको गर्नको (२ ) (१ )उपदफा प्रमाणपत्र प्राप्तदरखास्तवालाले विभागलाई अनुसूची- ३१  को तोकिए  बमोजिमको(ख ) दर्ता मादस्तुर बुझाउनु पर्छ 6७क. दर्ता भएको पेटेण्ट प्रकाशन गर्नेः यस ऐन बमोजिम दर्ता भएकोे पेटेण्टमध्ये (१ )राष्ट्रिय हितको लागि गोप्य राख्नु पर्ने बाहेक पेटेण्टहरू विभागले सर्वसाधारणकोअन्यजानकारीको लागि नेपाल राजपत्रमा प्रकाशित गर्नेछ८१ ) बमोजिम प्रकाशित पेटेण्टको विवरण रेखाङ्कन (२ )उपदफा नक्सा वाकसैले हेर्न नक्कल लिन चाहेमा विभागबाट तोकिएको   दस्तुर वा त्यसकोबुझाईत्यस्तो पेटेण्ट हेर्न वा त्यसको नक्कल लिन सक्नेछबमोजिम   पेटेण्ट  हेरेको नक्कल   लिएको त्यसको (२ )(३ ) उपदफा वामितिले पैंतीस दिनभित्र त्यस्तो पेटेण्ट उपर कसैको कुनै विरोध भएमा   विभागमाउजुर गर्न सक्नेछपहिलो संशोधनद्वारा थप\nविभागले   जांचबुझ बमोजिम पर्न गरी८३ ) उजुर ४ / उपदफा आएमाकारबाही गर्नु पर्नेछआवश्यक२३ख. बमोजिम नवीकरण गराएको पेटेण्टको अवधिः (१ ) ++८.अवस्थामा बाहेक दफादर्ता भएको पेटेण्टमा"
    },
    {
        "page": "5-6",
        "text": "्नेछपहिलो संशोधनद्वारा थप\nविभागले   जांचबुझ बमोजिम पर्न गरी८३ ) उजुर ४ / उपदफा आएमाकारबाही गर्नु पर्नेछआवश्यक२३ख. बमोजिम नवीकरण गराएको पेटेण्टको अवधिः (१ ) ++८.अवस्थामा बाहेक दफादर्ता भएको पेटेण्टमा   दर्ता बमोजिम मितिले वर्षसम्मभएको दफा ७ सात मात्रपेटेण्टवालाको हुनेछकायम हकजुनसुकै कुरा लेखिएको भए तापनि यो (२ ) उपदफा (१ )मा प्रारम्भ दफाहुनुभन्दा अघि दर्ता भएकोे पेटेण्टको अवधिको हकमा सो पेटेण्ट दर्ता हुंदाकाबखतव्यवस्था   बमोजिम ने रहेको सो अवधि अवधि कायम   हुनेछभुक्तान कायमबमोजिम नवीकरण गराउनु पर्नेछभएपछि दफा २३ख.\nपेटेण्टको नक्सा वा नमूना सरकारी म्यूजियममा दाखि़ल गर्नेः यस ऐन बमोजिम दर्ता१०.भएको पेटेण्ट अनुसार हुने वस्तुको एक प्रति नक्सा वा नमूना पेटेण्टवालाले *राष्ट्रियअभिलेखालय समेतलाई पछसजायः कसैले देहायका उल्लंघन गरेमा ह काम गरेमा विभागको ७०१. कुनैदफ ३ ककसूरसंग देहाय बमोजिमको जरिबाना हुनेछ आदेशले कसूरको र सोमात्रा   अनुसारचीज वस्तु जफत हुनेछः सम्बन्धितलेखिएको कसूर गरेमा पांच लाख को उपदफा (२ कुनैक / ३ दफा मारुपैयांसम्म जरिबाना"
    },
    {
        "page": "6-7",
        "text": "विभागको ७०१. कुनैदफ ३ ककसूरसंग देहाय बमोजिमको जरिबाना हुनेछ आदेशले कसूरको र सोमात्रा   अनुसारचीज वस्तु जफत हुनेछः सम्बन्धितलेखिएको कसूर गरेमा पांच लाख को उपदफा (२ कुनैक / ३ दफा मारुपैयांसम्म जरिबाना\nपहिलो संशोधाद्वारा संशोधितपहिलो संशोधाद्धारा झिकिएकोनिकासी पैठारी तथा बौद्धिक सम्पत्ति सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा संशोधित\nलेखिएको काम गर्ने उद्योग गरेमा ३ को उपदफा (२ ) कुनै (ख )दफा मावा सो काम गर्ने दुरुत्साहन दिएमा दुई लाख हजार रुपैयांसम्मपचासजरिबानापरिच्छेद  ३डिजायनप्राप्त गर्नेः (१ कसैले आफुले बनाएको वा बनाउन लगाएकोडिजायनमा १२ ६कबमोजिम विभागमा दर्ता गराई सो डिजायन वस्तुको   डिजायन१४ यस उपर दफाप्राप्त गर्न सक्नेछ ऐन बमोजिमकोहकयस ऐन बमोजिम कुनै व्यक्तिको ७(२ ) दर्ता भएको डिजायनअरु नाममा२१घ.   बमोजिम कसेले नाममा नामसारी नगराई नक्कल"
    },
    {
        "page": "7-8",
        "text": "म विभागमा दर्ता गराई सो डिजायन वस्तुको   डिजायन१४ यस उपर दफाप्राप्त गर्न सक्नेछ ऐन बमोजिमकोहकयस ऐन बमोजिम कुनै व्यक्तिको ७(२ ) दर्ता भएको डिजायनअरु नाममा२१घ.   बमोजिम कसेले नाममा नामसारी नगराई नक्कल   गर्नआफ्ना दफा वा वाप्रयोगको निमित्त लिखित अनुमति नलिई आफ्नो अरुको नामबाट प्रयोगरुपमा वागन गराउन हुदेनडिजायनको दर्ताको निमित्त दरखास्तः (१ ) आफूले बनाएको बनाउन लाएको१३. वाकुनै चिज दफा १४ बमोजिम दर्ता गराउन चाहने व्यक्तिले सो डिजायनको ्विवरणअनुसूची १(ख। बमोजिमकोरेखाङ्कन र चार प्रति नमूना सहित हतको नक्शा तथाढांचामा विभागमा दरखास्त दिनुपर्छ२  उपदफा (१ बमोजिम दरखास्त दिने व्यक्तिले आफ्नो दरखास्तको साथैतोकिए बमोजिमको दरखास्त दस्तुर विभागमा बुझाउनु अनुसूची ३ ८२ ) को ।कमापरछ\nनिकासी पैठारी तथा बौद्धिक सम्पत्ति सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा संशोधितपहिलो संशोधनद्वारा थप\nबमोजिम   कसैको दरखास्त परेमा विभागले डिजायनको दर्ताः (१ ) सो१३ १४ . दफाअनुसूची २(ख   बमोजिमकोडिजायन दर्ता   गरी दरखास्तवालाको प्रमाणपत्रनाममादिनुपर्छत्यस्तो डिजायनबाट कुनै व्यक्ति संस्थाको"
    },
    {
        "page": "7-8",
        "text": "द्वारा थप\nबमोजिम   कसैको दरखास्त परेमा विभागले डिजायनको दर्ताः (१ ) सो१३ १४ . दफाअनुसूची २(ख   बमोजिमकोडिजायन दर्ता   गरी दरखास्तवालाको प्रमाणपत्रनाममादिनुपर्छत्यस्तो डिजायनबाट कुनै व्यक्ति संस्थाको   प्रतिष्ठामापुग्ने धक्का वा वा तरनैतिकतामा   नराम्रो वा राष्ट्रिय हितको सर्वसाधारण जनताको प्रभाव पर्नेवा सदाचारअरू कसैको नाममा दर्ता भैसकेको रहेछ प्रतिकूल हुने वासो डिजायन अघि नै रहेछउपदफा बमोजिम दर्ता गरिने छेन भनेयसनिमित्त बमोजिमको (१ ) गर्नको (२ )उपदफा प्रमाणपत्र प्रातदरखास्तवालाले अनुसूची- ३ तोकिए बमोजिमको डिजायनको दर्ता (२ ) को (ख)मादस्तुर विभागमा दाखिल गर्नुपर्छउपदफा ८१) को प्रतिबन्धात्मक वाक्यांशमा लेखिएको कुनै अवस्था छ८३ )डिजायनको दर्ता बदर भन्ने लागेमा विभागले गर्न सक्नेछ कुनैतर सो बमोजिम कुनै डिजायनको दर्ता अगावै विभागले सो गर्नुबदर भन्दाबदर हुनु नपर्ने   कुनै सो   डिजायनको भए   देखाउन डिजायनवालालाई दर्ताकारणमौका मनासिब माफिककोपर्छ&बमोजिम   नवीकरण  गराएको १४क डिजायनको   अवधिः अवस्थामा"
    },
    {
        "page": "8-9",
        "text": "नै डिजायनको दर्ता अगावै विभागले सो गर्नुबदर भन्दाबदर हुनु नपर्ने   कुनै सो   डिजायनको भए   देखाउन डिजायनवालालाई दर्ताकारणमौका मनासिब माफिककोपर्छ&बमोजिम   नवीकरण  गराएको १४क डिजायनको   अवधिः अवस्थामा   बाहेक २३ख.दफाबमोजिम मितिले डिजायनमा दर्ता दर्ता पाच वर्षसम्म भएकोे भएकोे१४ दफाडिजायनवालाको हक हुनेछ कायमसजायः   कसैले गर्ने व्यक्तिलाई को १२१२ १५  उपदफा दफ दफा उल्लङ्घन हनबमोजिम   विभागले को उल्लङ्घन   गरेमा (३ ) ८२ ) १४वा उपदफा दफा बदर७पचास गरेको डिजायन चलाएमा विभागको आदेशलेकसरका मात्रा अनुसार हजार\nपहिलो संशोधनद्वारा थपनिकासी पैठारी तथा बौद्धिक सम्पत्ति सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा थपबौद्धिक निकासी पैठारी तथा सम्पत्ति सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा संशोधित<\nकसूरसंग रूपेयासम्म  जरिवाना सक्नेछ सम्बान्धत चिज वस्त सा सहा र जफतहनछपरिच्छेद  ४ट्ेडमार्कप्राप्त गर्नेः (१) कसैले आफ्नो बन्द व्यापार वा कारोबारको ट्रेडमार्क ट्रेडमार्कमा१६. ६कदफा १८ बमोजिम विभागमा दर्ता गराई सो ट्रेडमार्क यस ऐन बमोजिमको हकउपरप्राप्त गर्न सक्नेछ७२ ) भएकोे   ट्रेडमार्क यस ऐन"
    },
    {
        "page": "9",
        "text": "ाप्त गर्नेः (१) कसैले आफ्नो बन्द व्यापार वा कारोबारको ट्रेडमार्क ट्रेडमार्कमा१६. ६कदफा १८ बमोजिम विभागमा दर्ता गराई सो ट्रेडमार्क यस ऐन बमोजिमको हकउपरप्राप्त गर्न सक्नेछ७२ ) भएकोे   ट्रेडमार्क यस ऐन   बमोजिम व्यक्तिको कुनैदर्ता अरु नाममा२१घ. बमोजिम आफ्नो कसेले नाममा नामसारी नगराई नक्कल गर्नवा दफा वाअनुमति  नलिई प्रयोगको निमित्त लिखित अरुको नामबाट प्रयोगआफ्ना वा रुपमागन गराउन हुदेनट्रेडमार्क   दर्ताको  निमित्त आफ्नो कारोबारको(१ ) बन्द १७. व्यापार वा दरखास्तःबमोजिम दर्ता गराउन चाहने व्यक्तिले सो ट्रेडमार्कको ट्रेडमार्क१८ प्रा दफासहित अनुसूची - १ग) बमोजिमको ढांचामा विभागमा दरखास्त दिनुपर्छ८२ ) उपदफा (१) बमोजिम दरखास्त दिने व्यक्तिले आफ्नो दरखास्तका साथेअनुसूची   ३३ को (क) तोकिए बमोजिमको दरखास्त दस्तुर विभागमा बुझाउनुमापर्छप्ालट्रेडमार्कको   दर्ताः दर्ताको   निमित्त   कसैको बमोजिम   ट्रेडमार्कको (१ )१७ १८ दफाजाचबुझ गरी कसैको दावी दरखास्त परेमा सो ट्रेडमार्ककाआवश्यक सम्बन्धमात्यस्तो दावी विरोध गर्न मनासिब मौका दिई कसैको दावी विरोध पर्न विरोधभए"
    },
    {
        "page": "9-10",
        "text": "ः दर्ताको   निमित्त   कसैको बमोजिम   ट्रेडमार्कको (१ )१७ १८ दफाजाचबुझ गरी कसैको दावी दरखास्त परेमा सो ट्रेडमार्ककाआवश्यक सम्बन्धमात्यस्तो दावी विरोध गर्न मनासिब मौका दिई कसैको दावी विरोध पर्न विरोधभए\nनिकासी पैठारी तथा बौद्धिक सम्पत्ति सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा थपनिकासी पैठारी तथा बौद्धिक सम्पत्ति सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा संशोधित\nठहरिएमा सो   ट्रेडमार्क छानबिन गरी द्ता उपयुक्त समत गनआएमा उपरअनुसूची २(ग) बमोजिमको प्रमाणपत्र दिनुपर्छ दरखास्तवालाको नाममा दर्ता गरीतर, त्यस्तो ट्रेडमार्कबाट वा संस्थाको प्रतिष्ठामा धक्का   पर्ने व्यक्ति कुनै वानैतिकता वा राष्ट्रिय हितमा नराम्रोसर्वसाधारण जनताको असर पर्ने वा सदाचार वाअरू कसैको ट्रेडमार्कको   ख्यातिमा वा  सो धक्का"
    },
    {
        "page": "10",
        "text": "र, त्यस्तो ट्रेडमार्कबाट वा संस्थाको प्रतिष्ठामा धक्का   पर्ने व्यक्ति कुनै वानैतिकता वा राष्ट्रिय हितमा नराम्रोसर्वसाधारण जनताको असर पर्ने वा सदाचार वाअरू कसैको ट्रेडमार्कको   ख्यातिमा वा  सो धक्का   पर्ने छ भन्ने लागेमासम्भावनादेखिएमा नाममा दर्ता भैसकेको अरू कसैको ट्रेडमार्क पहिले सो ट्रेडमार्क दर्ता गरिनेछैनप्राप्त गर्नको निमित्त ट्रेडमार्कको दर्ता (२ ) उपदफा (१ बमोजिमकोप्रमाणपत्रदरखास्तवालाले अनुसूची ३(३) को (ख) तोकिए बमोजिमको दर्ताबापत दस्तुर मादस्तुर विभागमा बुझाउनु पर्छलेखिएको उपदफा  १ को प्रतिबन्धात्मक कुनै ५३ ) वाक्यांशमा अवस्थाछट्रेडमार्कको दर्ता बदर गर्न सक्नेछ भन्ने लागेमा विभागले दर्ता भएकोेकुनैबमोजिम   कुनै अगावै विभागले सो ट्रेडमार्क सो गर्नुभन्दा तर बदरट्रेडमार्कवालालाई सो ट्रेडमार्क कबदर हुनु नपर्ने कुनै कारण भए देखाउन मनासिबर्कर दिनु माफिकको मौका"
    },
    {
        "page": "10-11",
        "text": "नेछ भन्ने लागेमा विभागले दर्ता भएकोेकुनैबमोजिम   कुनै अगावै विभागले सो ट्रेडमार्क सो गर्नुभन्दा तर बदरट्रेडमार्कवालालाई सो ट्रेडमार्क कबदर हुनु नपर्ने कुनै कारण भए देखाउन मनासिबर्कर दिनु माफिकको मौका\nलागि ट्रेडमार्कको सेवाको प्रयोजनको वर्गीकरणः कुने (१ )१८क. मालसामानकुनै प्रकारको सेवासंग सम्बन्धित ट्रेडमार्क दर्ता गर्ने प्रयोजनको लागिमालसामान वागरी त्यस्तो नेपाल सरकारले नेपाल प्रकाशित सूचनाराजपत्रमा मालसामान वासेवाको वर्गीकरण गर्न सक्नेछसेवाको ट्रेडमार्क दर्ता गर्न छुट्टा छुट्टै (२ ) प्रत्येक वर्गमा परेकावा मालसामानपर्नेछ दिनुदरखास्तउपदफा (१ ) बमोजिम एक वर्गमा परेका वा सेवाको लागि (३ )मालसामानदर्ता भएकोे ट्रेडमार्क अर्को वर्गमा परेको मालसामान सेवाको लागि पनि दर्ता कुनैवासकिनेछगनपहिलो संशोधनद्वारा थप"
    },
    {
        "page": "10-11",
        "text": "ावा मालसामानपर्नेछ दिनुदरखास्तउपदफा (१ ) बमोजिम एक वर्गमा परेका वा सेवाको लागि (३ )मालसामानदर्ता भएकोे ट्रेडमार्क अर्को वर्गमा परेको मालसामान सेवाको लागि पनि दर्ता कुनैवासकिनेछगनपहिलो संशोधनद्वारा थप\nकुनै ट्रेडमार्क पनि रजिष्टर्ड १८ख. ट्रेडमार्क प्रयोग गर्न नपाइनेः विभागमा दर्ता नगराईट्रेडमार्कको रूपमा प्रयोग गर्न पाइने छैन१८ग. ट्रेडमार्क प्रयोग गर्ने म्यादः विभागमा दर्ता भएकोे ट्रेडमार्क दर्ता मितिले एक भएकोजांचबुझ गरी त्यस्तो ट्रेडमार्क दर्ता वर्षसम्ममा प्रयोगमा नल्याएमा विभागलेआवश्यकखारेज गर्न सक्नेछ१८घ. ट्रेडमार्कको अवधिः बमोजिम   नवीकरण गरिएको अवस्थामा  बाहेक२३ख. दफामितिले दर्ता   भएको   ट्रेडमार्कमा बमोजिम दर्ता / भएकोे वर्षसम्म१८ दफा सात% ट्रेडमार्कवालाको हकहुनेछ कायम*१९.गै़र कानूनी तवरले ट्रेडमार्क प्रयोग गरेमा हुने सजायः कसैले को दफा १६उपदफाबमोजिम गरेमा (२ ) को भएको (३ वा १८ उल्लङ्घन बदर दफा उपदफाट्रेडमार्क उल्लङ्घन गरेमा विभागको आदेशले कसूरको १८ख.चलाएमा वा दफारूपैयांसम्म जरिवाना हुन   सक्नेछ कसूरसंग सोएकलाख अनुसार < मात्रासम्बन्धित सबै मालसामान जफत हुनेछ\nपरिच्छेद"
    },
    {
        "page": "11-12",
        "text": "वा १८ उल्लङ्घन बदर दफा उपदफाट्रेडमार्क उल्लङ्घन गरेमा विभागको आदेशले कसूरको १८ख.चलाएमा वा दफारूपैयांसम्म जरिवाना हुन   सक्नेछ कसूरसंग सोएकलाख अनुसार < मात्रासम्बन्धित सबै मालसामान जफत हुनेछ\nपरिच्छेद  ५Kविविधगर्नुपर्ने यस ऐन बमोजिम कारबाही वारिस मुकरर गर्न पाउनेःकुनै आफूले २० कामनिमित्त व्यक्तिले व्यवसायी गर्नको आफ्नो वारिस कुनै गर्नमुकरर eवा कानन\nपहिलो संशोधनद्वारा थपपहिलो संशोधाद्वार संशोधितपैठारी तथा बौद्धिक सम्पत्ति सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा थप निकासीपैठारी तथा बौद्धिक सम्पत्ति सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा संशोधित निकासी००\nसक्नेछ र सो *वारिस कानून व्यवसायीद्वारा भएकोे सबै कारबाही निजले नैवा कामगरेको मानिनेछ\n२१\nबमोजिम ट्रेडमार्क १क.दर्ता भएको  डिजायन प्रकाशन   गर्नेः दर्ता (१ )१४ दफा र१८ बमोजिम दर्ता भएकोे ट्रेडमार्क त्यसको नवीकरण डिजायन भएकोेर दफा तथादर्ता वदरसम्बन्धी विवरण विभागले सर्वसाधारणको जानकारीको लागि गर्नप्रकाशनसक्नेछ८१ ) बमोजिम प्रकाशित विवरण उपर कसैको विरोध(२ ) उपदफा भएमाविवरण  प्रकाशित भएको मितिले पैंतीस दिनभित्र"
    },
    {
        "page": "12-13",
        "text": "डिजायन भएकोेर दफा तथादर्ता वदरसम्बन्धी विवरण विभागले सर्वसाधारणको जानकारीको लागि गर्नप्रकाशनसक्नेछ८१ ) बमोजिम प्रकाशित विवरण उपर कसैको विरोध(२ ) उपदफा भएमाविवरण  प्रकाशित भएको मितिले पैंतीस दिनभित्र   विभागमा त्यस्तो व्यक्तिलेउक्तजांचबुझ गरी दिन सक्नेछ त्यसरी परेको उजुरी उपर विभागले उजुरीआवश्यककारबाही गर्नु पर्नेछ6विदेशमा दर्ता गरिएको ट्रेडमार्क, डिजायन १ख.नेपालमा दर्ता नगरीकायम नहनः र हकत्यस्तो   पेटेण्ट डिजायन व्यक्तिले   नेपालमा ट्रेडमार्क सम्बन्धित दर्ता नगराई7ट्रेडमार्कमा निजको नेपालमा हक कायम हुने छैनट्रेडमार्कको दर्ताः विदेशमा दर्ता भएकोे पेटेण्ट, डिजायन २१ग. विदेशी पेटेण्ट डिजायनरट्रेडमार्कको प्रमाणपत्र साथै राखी दर्ताको लागि विभागमा निवेदन दिएमा विभागलेरजांचबुझ   नगरीकनै पनि दर्ता   गर्न त्यस्तो   पेटेण्ट, डिजायन ट्रेडमार्कसम्बन्धमा २विभागले   औद्योगिक सक्नेछ र त्यस्तो दर्तावालालाई सम्पत्तिको संरक्षण\nपहिलो संशोधाद्वार संशोधितपहिलो संशोधाद्वारा खारेजपहिलो संशोधनद्वारा थप"
    },
    {
        "page": "12-13",
        "text": "दर्ता   गर्न त्यस्तो   पेटेण्ट, डिजायन ट्रेडमार्कसम्बन्धमा २विभागले   औद्योगिक सक्नेछ र त्यस्तो दर्तावालालाई सम्पत्तिको संरक्षण\nपहिलो संशोधाद्वार संशोधितपहिलो संशोधाद्वारा खारेजपहिलो संशोधनद्वारा थप\nभएको पेरिस महासन्धि अनुसार ग्राह्यता मितिकोसम्बन्धमा १८८३ सन HI सम्पन=सहुलियत प्रदान गर्नेछप्रयोगको अनुमति सम्बन्धी पेटेण्ट डिजायन ट्रेडमार्कको७२१घ. व वा हस्तन्तरण हकनाममा दर्ता रहेको पेटेण्ट डिजायन अरु कसैको व्यवस्थाः (१) आफ्नो ट्रेडमार्कवाहस्तान्तरण गरी दिन वा प्रयोग गर्न पाउने गरी लिखित रुपमा दिन अनुमतिनाममाहुन्छबमोजिम गर्न  दिन प्रयोग चाहेमा (२ ) (१ ) गनउपदफा वा हस्तान्तरणतोकिए बमोजिमको दस्तुर सहित त्यस्तो पेटेण्ट डिजायन वा ट्रेडमार्कवाला र त्यसरीपेटेण्ट, डिजायन वा ट्रेडमार्क हस्तान्तरण गरी लिन वा प्रयोग गर्न चाहने दुवै व्यक्तिलेपर्नेछ दिनु सो कुरा खुलाई संयुक्त रुपमा विभागमा दरखास्तपेटेण्ट, आएमा   विभागले त्यस्तो (२ )"
    },
    {
        "page": "13-14",
        "text": "ट्रेडमार्कवाला र त्यसरीपेटेण्ट, डिजायन वा ट्रेडमार्क हस्तान्तरण गरी लिन वा प्रयोग गर्न चाहने दुवै व्यक्तिलेपर्नेछ दिनु सो कुरा खुलाई संयुक्त रुपमा विभागमा दरखास्तपेटेण्ट, आएमा   विभागले त्यस्तो (२ )  बमोजिम दरखास्त पर्न(३ ) उपदफाट्रेडमार्क हस्तान्तरण गर्ने वा प्रयोग गर्ने अनुमति दिन सक्नेछ डिजायनवादिएमा अनुमति विभागले गर्ने बमोजिम (३ )उपदफा हस्तान्तरणपेटेण्ट, डिजायन हस्तान्तरण गरी लिने व्यक्तिको ट्रेडमार्क नामसारीसा वा नाममागरिदिनुपर्नेछबमोजिम   प्रयोग गर्ने अनुमति दिएमा सो को विभागले (३ )(५ उपदफाअनुमति व्यहोरा विभागमा रहेको दर्ता किताब र प्रमाणपत्रमा समेत जनाई प्रयोग गर्नदिनु पर्नेछ पाउने व्यक्तिलाई सोको निस्सा\nविभागले दर्ता किताब खडा गर्नेः यस ऐन बमोजिम दर्ता भएकोे र दर्ता बदर भएकोे २२समेत   देखिने गरी विभागले पेटेण्ट डिजायन ट्रेडमार्कका छुट्टा   छुट्टेसम्बन्धमा रकिताब खडा गर्नुपर्छ२३.\nपैठारी तथा बौद्धिक सम्पत्ति सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ निकासी द्वारा संशोधितपैठारी तथा बौद्धिक सम्पत्ति सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा खारेज निकासी१३"
    },
    {
        "page": "13-14",
        "text": "गर्नुपर्छ२३.\nपैठारी तथा बौद्धिक सम्पत्ति सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ निकासी द्वारा संशोधितपैठारी तथा बौद्धिक सम्पत्ति सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा खारेज निकासी१३\n२३क.२३ख.पेटेण्ट डिजायन र ट्रेडमार्क नवीकरण गराउने कार्यविधिः (१) दफा ८, दफा १४कट्रेडमार्कवालाले पेटेण्ट, डिजायन पेटेण्टवाला, डिजायनवाला र दफा १८घ. बमोजिमरमितिले पैंतीस दिनभित्र ट्रेडमार्क प्रयोग गर्न पाउने अवधिभएकोे समाप्त र करमशःअनुसूची - २(घ , दिई"
    },
    {
        "page": "14",
        "text": "ार्यविधिः (१) दफा ८, दफा १४कट्रेडमार्कवालाले पेटेण्ट, डिजायन पेटेण्टवाला, डिजायनवाला र दफा १८घ. बमोजिमरमितिले पैंतीस दिनभित्र ट्रेडमार्क प्रयोग गर्न पाउने अवधिभएकोे समाप्त र करमशःअनुसूची - २(घ , दिई   अनुसची- ३ बमोजिमको ढांचामा २ङ ) २(च )दरखास्त रबमोजिमको दस्तुर तिरी त्यसको नवीकरण गराउनु पर्नेछ(१ ) बमोजिम नवीकरण गराउने नाघेको मितिले (२ )उपदफा म्याद ६सकिनेछ हजार रूपैया जरिबाना तिरी नवीकरण सो महीनासम्मगराउन गएकम्यादभित्र पनि नवीकरण नगराइएमा पेटेण्ट डिजायन ट्रेडमार्कको दर्ता स्वतःखारेजरहुनेछजुनसुकै कुरा लेखिएको भए तापनि पेटेण्टको उपदफा (१) र (२ ८३ ) मासात-सात वर्षको पटक कायम गरी दुई पटकसम्म, डिजायनको हकमा पांच-हकमाट्रेडमार्कको हकमा पांच वर्षको पटक सात-सात वर्षको कायम गरी दुई पटकसम्मरकायम गरी जति पटक पनि नवीकरण गराउन सकिनेछपटकपेटेण्ट, ट्रेडमार्कको   दर्ताको डिजायनप्रमाणपत्रका २४  नक्कलः वा प्रमाणपत्र हराएमारूपैयां दस्तुर   तिरी विभागबाट   प्रमाणपत्रको बमोजिमको तोकिए नक्कल   लिनपाइनेछपेटेण्ट   डिजायन ट्रेडमार्कको बमोजिम भएको ऐन दर्ता कुनै हजांनाः२५ . यस वाउल्लंघन"
    },
    {
        "page": "14-15",
        "text": "ाणपत्रका २४  नक्कलः वा प्रमाणपत्र हराएमारूपैयां दस्तुर   तिरी विभागबाट   प्रमाणपत्रको बमोजिमको तोकिए नक्कल   लिनपाइनेछपेटेण्ट   डिजायन ट्रेडमार्कको बमोजिम भएको ऐन दर्ता कुनै हजांनाः२५ . यस वाउल्लंघन   गरेबाट पेटेण्ट, डिजायन कसैले ट्रेडमार्कको ऐनकोसम्बन्धमा यस वारूपमा   सहनु परेको नोक्सानीको उचित दर्तावालाले वास्तविक सो उल्लंघनरकमगर्ने व्यक्तिबाट दर्तावालालाई विभागले हर्जानाको रूपमा भराई दिन सक्नेछ\nपहिलो संशोधनद्वारा थपपैठारी तथा बौद्धिक सम्पत्ति सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा संशोधित निकासीपहिलो संशोधनद्वारा संशोधित\nयसे ऐन अन्तर्गत दर्ता भएको मानिनेः यो ऐन लागू हुनु अघि १९९३ सालमा जारी २६.भएको   पेटेण्ट, डिजायन ट्रेडमार्क कानून बमोजिम दर्ता भएकोे पेटेण्ट डिजायनर रमितिदेखि बमोजिम लागू   भएकोे यसे यो ट्रेडमार्कहरु ऐन ऐन दर्ता भएकोमानिनेछन्नेपाल सरकारले"
    },
    {
        "page": "15",
        "text": "लागू हुनु अघि १९९३ सालमा जारी २६.भएको   पेटेण्ट, डिजायन ट्रेडमार्क कानून बमोजिम दर्ता भएकोे पेटेण्ट डिजायनर रमितिदेखि बमोजिम लागू   भएकोे यसे यो ट्रेडमार्कहरु ऐन ऐन दर्ता भएकोमानिनेछन्नेपाल सरकारले  नेपाल २६क.दस्तुरमा हेरफे= सकिनेःराजपत्रमा गन सूचना प्रकाशनअनुसूची - ३ तोकिएको दस्तुरमा हेरफेर गर्न सक्नेछ गरीमापुनरावेदन लाग्न सक्नेः यस ऐनबमोजिम विभागको आदेशमा चित्त व्यक्तिले२७. नबुझ्ने२पुनरावेदन गर्न सक्नेछ ३५ दिनभित्र उच्चअदालतमाजारी भएकोे पेटेण्ट डिजायन ट्रेडमार्क"
    },
    {
        "page": "15",
        "text": "ोकिएको दस्तुरमा हेरफेर गर्न सक्नेछ गरीमापुनरावेदन लाग्न सक्नेः यस ऐनबमोजिम विभागको आदेशमा चित्त व्यक्तिले२७. नबुझ्ने२पुनरावेदन गर्न सक्नेछ ३५ दिनभित्र उच्चअदालतमाजारी भएकोे पेटेण्ट डिजायन ट्रेडमार्क   कानून खारेजीः १९९३सम्बत २८. सालमा र0खारेज गरिएकोछपहिलो संशोधनद्वारा थप(१ ) निकासी पैठारी तथा बौद्धिक सम्पत्ति सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ को दफा ५द्रष्टव्यः-रहेको छः-यस प्रकारनिकासी पैठारी तथा बौद्धिक सम्पत्ति सम्बन्धी केही नेपाल ऐन संशोधन गर्ने अध्यादेश २०६२५.निष्क्रिय भएपछि त्यसको परिणामः निकासी पैठारी तथा बौद्धिक सम्पत्ति सम्बन्धी केही नेपाल ऐनसंशोधन गर्ने अध्यादेश २०६२ निष्क्रिय भएपछि अर्को अभिप्राय नदेखिएमा सो निष्क्रियताले -बखत चल्ती नभएको वा कायम नरहेको कुनै सो अध्यादेश निष्क्रिय हुदांका (ककुरा पनिजगाउने छैनसो अध्यादेश बमोजिम चालू भएकोे कुरा वा सो बमोजिम रीत पुध्याई अघि नै गरिएकोभोगिसकेको कुनै कुरालाई असर पार्ने छैन कुनै कामवा(ग) सो अध्यादेश बमोजिम पाएको, हासिल गरेको वा भोगेको कुनै हक सुविधा, कर्तव्य वादायित्वमा असर पार्ने छैन(घ) सो अध्यादेश बमोजिम गरिएको कुनै दण्ड सजाय वा जफतलाई असर पार्ने छैन नेपलेखिएको कुनै त्यस्तो हक, कर्तव्य दायित्व वा दण्ड सजाय सम्बन्धमा ङ"
    },
    {
        "page": "15-17",
        "text": "ो वा भोगेको कुनै हक सुविधा, कर्तव्य वादायित्वमा असर पार्ने छैन(घ) सो अध्यादेश बमोजिम गरिएको कुनै दण्ड सजाय वा जफतलाई असर पार्ने छैन नेपलेखिएको कुनै त्यस्तो हक, कर्तव्य दायित्व वा दण्ड सजाय सम्बन्धमा ङ   माथिसुविधा,गरिएको कुनै काम कारबाही वा उपायलाई असर पार्ने छैन रसो अध्यादेश कायमकुनै कानूनी कारबाही वा उपायलाई पनि शुरु गर्न चालू राख्न वा लागू गर्न सरह त्यस्तोसकिनेछकेही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुः- (२नेपाल सरकार' श्री ५ को सरकार को सट्टान्याय प्रशासन ऐन २०७३ द्वारा रुपान्तर भएका शब्दहरुः- ३पुनरावेदन अदालत\" को सट्टा\"उच्च अदलत१५\n*अनुसूची  १ (क )पेटेण्ट दर्ताको निमित्त दिइने दरखास्तको ढांचा\nको आविष्कारक भएकोले सोहामी मसम्बन्धी   सिद्घान्त फर्मुला विवरण तथा   रेखाङ्कन सम्पूर्ण सहितकोनक्शा २दरखास्त दस्तुर संलग्न राखी पेटेण्ट दर्ताको लागि दरखास्त दिएको छु दिएका   छौंदिनु गर्दछु नाममा पेटेण्ट दर्ता गरी सोको प्रमाणपत्र हाम्रो गर्दछों हुन अनुरोध मेरो\nसाक्षीः दरखास्तवालाको सहीठेगानाः -कानून\nनेपाल\nपहिलो संशोधनद्वारा संशोधित"
    },
    {
        "page": "16-18",
        "text": "्ट दर्ताको लागि दरखास्त दिएको छु दिएका   छौंदिनु गर्दछु नाममा पेटेण्ट दर्ता गरी सोको प्रमाणपत्र हाम्रो गर्दछों हुन अनुरोध मेरो\nसाक्षीः दरखास्तवालाको सहीठेगानाः -कानून\nनेपाल\nपहिलो संशोधनद्वारा संशोधित\nअनुसूची -१(ख)दर्ताको निमित्त दिइने दरखास्तको ढांचाडजायन\nबनाएकोले मैले हामीले यसैसाथ   संलग्न नमूना   बमोजिमकोलगाएकोले डिजायनको सम्पूर्ण विवरण सहितको चार प्रति तथा रेखाङ्कनबनाउन नक्सा २दिएका र दरखास्त दस्तुर संलग्न राखी डिजायन दर्ताको लागि दरखास्त दिएको छुनमूनागर्दछु छौं 1 मेरो प्रमाणपत्र दिनु हुन अनुरोध हाम्रो नाममा डिजायन दर्ता गरी सोकोगर्दछोंसाक्षीः दरखास्तवालाको सहाठेगानाः -कानून\nनेपाल\nपहिलो संशोधनद्वारा संशोधित\n*अनुसूची  १ (ग)ट्रेडमार्क दर्ताको निमित्त दिइने दरखास्तको ढांचा\nमैले हामीले नमूनाको यसैसाथ लगाउने ट्रेडमार्क. संलग्नमाभएकोले । लगाई   राखेकोले सो को संलग्न राखी ट्रेडमार्क चार  प्रतिदरखास्त दस्तुर रदिएका छौं दर्ताको लागि दरखास्त दिएको छु मेरो नाममा ट्रेडमार्क दर्ता गरीहाम्रादिनु सोको प्रमाणपत्र गर्दछों हुन अनुरोध गर्दछु\nदरखास्तवालाको सही साक्षीःठेगानाः कानून\nनेपाल"
    },
    {
        "page": "18-22",
        "text": "ार्क चार  प्रतिदरखास्त दस्तुर रदिएका छौं दर्ताको लागि दरखास्त दिएको छु मेरो नाममा ट्रेडमार्क दर्ता गरीहाम्रादिनु सोको प्रमाणपत्र गर्दछों हुन अनुरोध गर्दछु\nदरखास्तवालाको सही साक्षीःठेगानाः कानून\nनेपाल\nपहिलो संशोधनद्वारा संशोधित०८\n*अनुसूची - २(क)पेटेष्ट दर्ताको प्रमाणपत्रको ढांचा६नेपालसरकारमन्त्रालयभागप्रमाणपत्र संख्याःपेटेण्ट दर्ताको प्रमाण-पत्रपेटेण्ट, ट्रेडमार्क बमोजिम ऐन, डिजायन २०२२9को   पेटेण्ट आविष्कार गरेकोगरी यो प्रमाणपत्र दिइएको0\nमहा-निर्देशकनवीकरण गर्ने नवीकरण गरेको नवीकरणको+्यादहुने मिती अधिकारीको सहिछापसमाप्त\nपहिलो संशोधनद्वारा संशोधित\nF\nकानून\nनेपाल\n*अनुसूची - २ख)डेजायन दर्ताको प्रमाणपत्रको ढांचानेपाल ६सरकारमन्त्रालयविभागप्रमाणपत्र संख्याः -दर्ताको प्रमाण-पत्रडजायनपेटेण्ट, ट्रेडमार्क डिजायन को   दफा बमोजिम २०२२१४लेबनाएको लगाएको( बनाउनप्रमाणपत्र दिइएको छ डिजायन दर्ता गरी यो0\nमहा   निर्देशकनवीकरण गर्ने नवीकरण गरेको नवीकरणको+्यादहुने मिती अधिकारीको सहिछापसमाप्त\nपहिलो संशोधनद्वारा संशोधित\n*अनुसूची   २ (ग)६ पेटेण्ट दर्ताको प्रमाणपत्रको ढांचानेपाल सरकारमन्त्रालय।विभाग"
    },
    {
        "page": "21-25",
        "text": "गरी यो0\nमहा   निर्देशकनवीकरण गर्ने नवीकरण गरेको नवीकरणको+्यादहुने मिती अधिकारीको सहिछापसमाप्त\nपहिलो संशोधनद्वारा संशोधित\n*अनुसूची   २ (ग)६ पेटेण्ट दर्ताको प्रमाणपत्रको ढांचानेपाल सरकारमन्त्रालय।विभाग\nप्रमाणपत्र संख्याः टेडमार्क दर्ताको प्रमाण-्पत्र6पेटेण्ट, बमोजिम ट्रेडमार्क डिजायन ऐन, को २०२२१८ दफामा लगाई राखेको लगाउनेदिइएको छ भएकोे ट्रेडमार्क दर्ता गरी योप्रमाणपत्र=\nमहा   निर्देशकनवीकरण गरेको नवीकरणको नवीकरण गर्ने+्यादअधिकारीको सहिछाप समाप्त हुने मिती\nपहिलो संशोधनद्वारा संशोधित\n0अनुसूची   २घपेटेण्ट नवीकरणको निमित्त दिइने दरखास्तको ढांचा ६\nहामीले मेले गरेको मादताभएकोले नवीकरण को पेटेण्टको दर्ता अवधिसमाप्त वापतदिनु गर्दछु नवीकरण गरी गर्दछों लाग्ने दस्तुर संलग्न छहुन अनुरोध6दरखास्तवालाको सहकानठेगानाः-\nनेपाल\nपहिलो संशोधनद्वारा थप२३\n६ 0अनुसूची २ ङडेजायन नवीकरणको निमित्त दिइने दरखास्तको ढांचा\nहामीले गरेको दतामाभएकोले   नवीकरण को डिजायनको दर्ता अवधेसमाप्त वापतदिनु गर्दछु गर्दछों नवीकरण गरीदस्तुर संलग्न छ हुन अनुरोध66दरखास्तवालाको सहीठेगानाः -\nनेपाल\nपहिलो संशोधनद्वारा थप\nF अनुसूची"
    },
    {
        "page": "24-26",
        "text": "को ढांचा\nहामीले गरेको दतामाभएकोले   नवीकरण को डिजायनको दर्ता अवधेसमाप्त वापतदिनु गर्दछु गर्दछों नवीकरण गरीदस्तुर संलग्न छ हुन अनुरोध66दरखास्तवालाको सहीठेगानाः -\nनेपाल\nपहिलो संशोधनद्वारा थप\nF अनुसूची   २च)टेडमार्क नवीकरणको निमित्त दिइने दरखास्तको ढांचा\nहामीले दर्तामाभएकोले मा लगाई राखेको ट्ेडमार्कको दर्ता अवधिसमाप्तगर्दछु नवीकरण नवीकरण गरी दिनु हुन दस्तुर   संलग्नलाग्ने अनुरोध वापत छगर्दछोंदरखास्तवालाको सहाकानठेगानाः\nनेपाल\nपहिलो संशोधनद्वारा थप\n' अनुसूची  ३पेटेण्ट डिजायन र टेडमार्कको दरखास्त दर्ता र नवीकरण दस्तुरडिजायन दस्तुरहरुको विवरण ट्रेडमार्क पेटेण्टक्र.स. ^पेटेण्ट, डिजायन ट्रेडमार्क० रदर्ताको निमित दरखास्त दस्तुररु.२००० | रु.१००० | रु११०००दरखास्त संशोधन दस्तुर ५०० - रु. ५०० | ५०० | २रु. ९.दता दस्तुर ७००० | रु.१०००० | रु.५००० | ३ रु.नामसारी दस्तुर रु.३००० | रु.२००० | रु.५००० |० 6नामसारी बाहेक अभिलेख संशोधन+तथा प्रमाणपत्रमा दरपिट दस्तुर रु.२००० | रु.१००० | रु.१००० |दर्ता विवरणको जानकारी वापत दस्तुर रु.७५०  - रु.७५० | रु.५०० |उजूरी तथा वाधा विरोध दस्तुर रु.१०००  - रुः१००० रु.१००० |"
    },
    {
        "page": "26-27",
        "text": "ारी बाहेक अभिलेख संशोधन+तथा प्रमाणपत्रमा दरपिट दस्तुर रु.२००० | रु.१००० | रु.१००० |दर्ता विवरणको जानकारी वापत दस्तुर रु.७५०  - रु.७५० | रु.५०० |उजूरी तथा वाधा विरोध दस्तुर रु.१०००  - रुः१००० रु.१००० | ७दर्ता प्रमाणपत्रको प्रतिलिपि दस्तुररु.१००० | रु.१०००  - रु.२००० | <नवीकरण दस्तुर(क) पहिलोे पटकको निम्ति वार्षिकदर रुः५००० | रु.१००० |(ख) दोस्रो पटकको निम्ति वार्षिक दररु.७५०० | रु.२००० |(ग) ट्रेडमार्कको हकमा जतिमिति २०६२| ६।१ देखि लागु हुने गरी मिति २०६२| ५/१३ नेपाल राजपत्रमा प्रकाशित सूचनाबाट हेरफेरमाभएका\nभए पनि वार्षिक रु.५०० |पटक दर\nF\nकानून\nनेपाल"
    },
    {
        "page": "1-2",
        "text": "पेट्रोलियम उद्योग (आयकर) नियमावली, २०४१\nनेपाल राजपत्रमा प्रकाशित मिति२०४१ १२| १संशोधनपेट्रोलियम उद्योग (आयकर (पहिलो संशोधन नियमावली, २०७० २०७० | १ | ३०देहायका आयकर ऐन २०३१ को दफा ६५ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारलेनियमहरू बनाएको छ >नियमहरूको नाम   पेट्रोलियम उद्योग (आयकर) नियमावली संक्षिप्त नाम र प्ररम्भः (१ )र्य ८२०४१ रहेको छ |नेपाल राजपत्रमा सूचना प्रकाशित गरी तोकेको २ ) यो नियमावली नेपाल सरकारले@ मितिदेखि प्रारम्भ हुनेछ\nपरिभाषाः विषय वा प्रसंगले अर्को अर्थ नलागेमा यस नियमावलीमा -२बमोजिमको अन्वेषण पूजिगत खर्च अन्वेषण पूंजिगत खर्च भन्नाले नियम३सम्झनु पर्छऐन  भन्नाले आयकर ऐन २०५८ सम्झनु पर्छ6करार क्षेत्र भन्नाले पेट्रोलियम सम्झौता अन्तर्गको करार क्षेत्र सम्झनु पर्छ ग)चालू सञ्चालन खर्च भन्नाले नियम ४ बमोजिमको चालू सञ्चालन खर्च सम्झनु ।घ)पर्छ\nयो नियमावली मिति २०४२ १२ १८ देखि प्रारम्भ भएकोे नेपाल राजपत्र मिति २०४२| १२| १८)\nनेपाल ठेकेदार भन्नाले नेपाल पेट्रोलियम ऐन २०४० को दफा ८ बमोजिमङ सरकारसंग पेट्रोलियम सम्झौता गर्ने स्वदेशी वा विदेशी लगानीकर्ता   सम्झनु"
    },
    {
        "page": "1-2",
        "text": "२०४२ १२ १८ देखि प्रारम्भ भएकोे नेपाल राजपत्र मिति २०४२| १२| १८)\nनेपाल ठेकेदार भन्नाले नेपाल पेट्रोलियम ऐन २०४० को दफा ८ बमोजिमङ सरकारसंग पेट्रोलियम सम्झौता गर्ने स्वदेशी वा विदेशी लगानीकर्ता   सम्झनु\nपूजिगत खर्च भन्नाले नियम ५ बमोजिमको पूंजिगत खर्च सम्झनु पर्छचपेट्रोलियम उद्योग भन्नाले नेपाल पेट्रोलियम ऐन २०४० बमोजिम ठेकेदारलेपेट्रोलियम कार्य सम्झनु पर्छ सञ्चालन गर्नेनेपाल पेट्रोलियम   सम्झौता  पेट्रोलियम   ऐन २०४० भन्नले कोदफ ८ठेकेदारले पेट्रोलियम बमोजिम  नेपाल सम्बन्धमा   गरेको कार्यकोर सरकारसम्झौता सम्झनु पर्छभन्नाले ठेकेदारले पेट्रोलियम सम्झौता   बमोजिम उत्पादन"
    },
    {
        "page": "2-3",
        "text": "ाल पेट्रोलियम   सम्झौता  पेट्रोलियम   ऐन २०४० भन्नले कोदफ ८ठेकेदारले पेट्रोलियम बमोजिम  नेपाल सम्बन्धमा   गरेको कार्यकोर सरकारसम्झौता सम्झनु पर्छभन्नाले ठेकेदारले पेट्रोलियम सम्झौता   बमोजिम उत्पादन   दिन' व्यापारिकउत्पादन क्षेत्रबाट उत्पादित पेट्रोलियम मूल्य लिई वा नलिई पहिलो पटक अरुकसैलाई हस्तान्तरण गरेको वा साटफेर गरेको वा बिक्री गरेको दिन सम्झनुपर्छ\"लेखा अवधि\" भन्नाले देहायको अवस्थामा बाहेक जनवरी १ तारिखमा शुरु भईडिसेम्बर ३१ तारिखमा अन्त हुने बाह्र महिनाको आय वर्ष सम्झनु पर्छःपहिलो लेखा अवधि व्यापारिक उत्पादन दिनमा शुरु भई सोही वर्षकोडिसेम्बर ३१ तारिखमा अन्त हुनेछअन्तिम लेखा अवधि ठेकेदारले पेट्रोलियम कार्य गर्न छोडेको दिनमाहुनेछ समप्तनेष्ा \"त्रैमासिक अवधि (क्यालेण्डर क्वार्टर \" भन्नाले जनवरी १ अप्रिल १ जुलाई १वा अक्टोवर क्रमशः मार्च ३१ जुन ३०, सेप्टेम्बर ३० तारेखमा शुरु भई0तारेखमा अन्त्य हुने तीन महीनाको अविच्छिन्न अवधि सम्झनु डिसेम्बर ३१वपर्छ"
    },
    {
        "page": "2-3",
        "text": "िक अवधि (क्यालेण्डर क्वार्टर \" भन्नाले जनवरी १ अप्रिल १ जुलाई १वा अक्टोवर क्रमशः मार्च ३१ जुन ३०, सेप्टेम्बर ३० तारेखमा शुरु भई0तारेखमा अन्त्य हुने तीन महीनाको अविच्छिन्न अवधि सम्झनु डिसेम्बर ३१वपर्छ\nअन्वेषण पंजिगत खर्चः (१ पेट्रोलियम सम्झौता बमोजिम पेट्रोलियम फेला परेको सूचना दिनु३पेट्रोलियम कार्यमा गरिएको सबै खर्च अन्वेषण पूजिगत खर्च मानिनेछअघ२ ) करार क्षेत्रको कुनै भागमा पेट्रोलियम फेला परेको सूचना दिई सकेपछि गरिएकोअन्वेषण पूजिगत खर्च त्यसरी फेला परेको पेट्रोलियम व्यापारिक महत्वको ठहरिन नआएमामात्र अन्वेषण पूंजिगत खर्चमा समावेश गरिनेछ\nचालू सञ्चालन खर्चः पेट्रोलियम उद्योगले व्यापारिक उत्पादन दिनपछि गरेको सबै गै़र पूंजिगतबमोजिमका खर्चहरू चालू सञ्चालन खर्च मानिनेछः देहाय खर्चहरू रसर्भेक्षण ,  विकास, पेट्रोलियमको शुद्धीकरण, ओसारउत्पदन पसार सञ्चयहाण्डलिङ्ग तथा डेलिभरी र मर्मत सम्भार तथा त्यस्तै किसिमको कृयाकलापहरूलगायत दैनिक पेट्रोलियम कार्यमा प्रत्यक्ष रूपले प्रयोग गरेको श्रम, मालसामानगरिएका सेवाहरूको लागि खर्चहरूप्रत्यक्ष रूपले नेपालभित्र पेट्रोलियम"
    },
    {
        "page": "3-4",
        "text": "तथा डेलिभरी र मर्मत सम्भार तथा त्यस्तै किसिमको कृयाकलापहरूलगायत दैनिक पेट्रोलियम कार्यमा प्रत्यक्ष रूपले प्रयोग गरेको श्रम, मालसामानगरिएका सेवाहरूको लागि खर्चहरूप्रत्यक्ष रूपले नेपालभित्र पेट्रोलियम   कार्यको गरिएका वा बाहिरसम्बन्धमतथा कार्यालय प्रशासन सेवा तथा सञ्चालन शिर्षस्थ खर्चहरू लगायतसाधरणभाडा   भरौट सेवाहरू मालसामानहरू प्रविधिक एवंढुवानी, सम्बन्थत तथात्यस्तै किसिमका अन्य खर्चहरू व्यावसायिक कर्मचारीहरूसम्बन्धीरबीमा   खर्च शुल्क पेट्रोलियम   कार्यसंग सम्बन्धित सबै नोक्सानी   दावीतथाक्षतिपूर्ति र फैसलाको छिनाफाना गर्न लागेको सबै खर्चहरूनोक्सानी जिन्सी मालसामन अद्यवधेक गर्दा भएकोेऋण तथा जमानतको ब्याज, शुल्क कमिशन ङ 7नेपाली सटही   दरको परिवर्तनबाट भएको   विदेशी च) मुद्राकोर डलर मुद्राविनिमयसम्बन्धी नोक्सानी\n3"
    },
    {
        "page": "3-4",
        "text": "ा गर्न लागेको सबै खर्चहरूनोक्सानी जिन्सी मालसामन अद्यवधेक गर्दा भएकोेऋण तथा जमानतको ब्याज, शुल्क कमिशन ङ 7नेपाली सटही   दरको परिवर्तनबाट भएको   विदेशी च) मुद्राकोर डलर मुद्राविनिमयसम्बन्धी नोक्सानी\n3\nपूंजिगत खर्चः पेट्रोलियम उद्योगले साधारणतः एक वर्षभन्दा बढी अवधिको व्यापारिक आयु वा+मालसामानहरूको लागि गरेको सबै खर्चहरू र देहाय बमोजिमका खर्चहरू समेत भएको मूल्यपूंजिगत खर्च मानिनेछःउत्पादन दिन भन्दा अघिको पेट्रोलियम कार्यसंग सम्बन्धित व्यापारिकक / खण्ड(ख। देखि ।च) सम्ममा समावेश नभएको हदसम्मको सबै खर्चहरूदिनपछि करार क्षेत्रमा गरिएका अन्वेषण एवं सम्भाव्यता व्यापारिकउत्पादनकार्यसम्बन्धी सबै खर्चहरू र विकास इनार खन्न परीक्षण गर्न र पूरा गर्न तथापेट्रोलियमको उत्पादन शुद्धिकरण सञ्चय र ओसार पसार गर्नको निमित्त स्थायीसुविधाहरूको निर्माण गर्न गरिएका सबै खर्चहरूनेपाली नागरिकहरूलाई शिक्षा तथा तालीम दिनको लागि गरेको खर्चहरू गघ) प्रतिवेदनहरू खरीद गर्नको लागि"
    },
    {
        "page": "4-5",
        "text": "को उत्पादन शुद्धिकरण सञ्चय र ओसार पसार गर्नको निमित्त स्थायीसुविधाहरूको निर्माण गर्न गरिएका सबै खर्चहरूनेपाली नागरिकहरूलाई शिक्षा तथा तालीम दिनको लागि गरेको खर्चहरू गघ) प्रतिवेदनहरू खरीद गर्नको लागि   नेपाल साइस्मिकतथा सूचना अन्यसरकारलाई तिरेको शुल्कहरूपेट्रोलियम सम्झौता बमोजिम अधिकार प्राप्त गर्ने वा हस्तान्तरण गर्ने सम्बन्धमा0 गरेको खर्चहरूव्यापारिक उत्पादन दिनपछि पेट्रोलियम सम्झौता बमोजिम पेट्रोलियम कार्यमागरेका सबै अन्य पूजिगत खर्चहरू\nसमावेश नगरिने खर्चः यस नियमावलीको अन्य नियमहरूमा कुरा लेखिएको भए तापनिजुनसुकैबमोजिमका खर्चहरू समावेश गरिने छैनः- देहाय चालू सञ्चालन खर्च वा पूंजिगत खर्चमा6देहायको बन्देज नघाई गरेको खर्चहरूःपेट्रोलियम उद्योगले प्रत्यक्ष रूपले सम्पन्न गरेको कार्यको खर्च वास्तविक(९खर्चभन्दा   बढी हुनु हुंदैन साथै त्यस्तो खर्च त्यस्तै   कामकोलगअसम्बद्ध तेस्रो पक्षले लिने प्रतिस्पर्धात्मक दरभन्दा बढी हुनु हुदैननेपालभित्र गरेको शीषर्स्थ खर्च वास्तविक खर्चभन्दा बढी हुनु(२"
    },
    {
        "page": "4-5",
        "text": "ास्तविक(९खर्चभन्दा   बढी हुनु हुंदैन साथै त्यस्तो खर्च त्यस्तै   कामकोलगअसम्बद्ध तेस्रो पक्षले लिने प्रतिस्पर्धात्मक दरभन्दा बढी हुनु हुदैननेपालभित्र गरेको शीषर्स्थ खर्च वास्तविक खर्चभन्दा बढी हुनु(२\nसम्बद्ध सबै निकायले पेट्रोलियम उद्योगले (र पेट्रोलियम उद्योगसित(३स्वीकृत नेपाल बाहिर गरेको शर्षस्थ खर्च नेपाल सरकारले अग्रिमत्यस्तो रकम कुनै गरेको वार्षिक रकमभन्दा बढी हुनु हुंदैनहालतमा देहायको हदभन्दा बढी हुने छैनः-नेपाल बाहिर गरेको शीर्षस्थ खर्च बाहेक शीर्षस्थ खर्चकोवर्षिक खर्चको खण्डहद५ प्रतिशत १०००,0०० डरलसम्म१०,००,००० देखि ५०,००,००० ३ प्रतिशतडलरसम्म५०,००,००० देखि प्रतिशत २,००,00,000 डलरसम्म~०.२५ प्रतिशत २,०० ,0०,000 डलरभन्दा माथेर कटकेन्दारहरूको सेवाको लागि गरेको खर्च वास्तविकमलसमनखर्चभन्दा बढी हुनु हुदैन साथै त्यस्तै मालसामान र सेवाको लागि करारगरेको समयमा असम्बद्ध तेस्रो पक्षले लिने प्रतिस्पर्धात्मक दरभन्दा बढीहूंदेैनवहालमा   लिन अन्य"
    },
    {
        "page": "5-6",
        "text": "रूको सेवाको लागि गरेको खर्च वास्तविकमलसमनखर्चभन्दा बढी हुनु हुदैन साथै त्यस्तै मालसामान र सेवाको लागि करारगरेको समयमा असम्बद्ध तेस्रो पक्षले लिने प्रतिस्पर्धात्मक दरभन्दा बढीहूंदेैनवहालमा   लिन अन्य   सामग्री प्रप्त गर्न वामलसामन उपकरण (4 ) 7सुविधाहरूको निर्माण गर्न गरेको खर्च वास्तविक खर्च भन्दा बढी हुनुहुदैन र त्यस्तै सामानहरूको निर्माण खर्च बहाल र प्रतिस्पर्धात्मक मूल्यभन्दा बढी हुनु हुंदैन साथै त्यस्तो खर्चमा कुनै मार्क अप वा पेट्रोलियमत्यसको   कुनै कम्पनीहरूले प्राप्त गरेको   कमिशन उद्योगव सम्बद्धसमावेश हुनु हुंदैन नेपालजमानतको कमिशनको नजिकको (६ ) व्याज, शुल्कऋण तथ 7 दरअसम्बद्ध तेस्रो पक्षसंगको कारोवारमा प्रचलित प्रतिस्पर्धात्मकदरभन्दहुनु हुंदेनपेट्रोलियम सम्झौता बमोजिम करार क्षेत्रको पेट्रोलियम कार्यसित प्रत्यक्ष रूपलेसम्बन्धित नभएको खर्च5"
    },
    {
        "page": "5-6",
        "text": ") व्याज, शुल्कऋण तथ 7 दरअसम्बद्ध तेस्रो पक्षसंगको कारोवारमा प्रचलित प्रतिस्पर्धात्मकदरभन्दहुनु हुंदेनपेट्रोलियम सम्झौता बमोजिम करार क्षेत्रको पेट्रोलियम कार्यसित प्रत्यक्ष रूपलेसम्बन्धित नभएको खर्च5\nनेपालमा वा विदेशी मुलुकमा तिरेको आयकर वा दण्ड जरिवाना ग)घ) नेपाल बाहिर पेट्रोलियम बिक्री गर्न गरेको खर्च नेपालको निर्यात केन्द्ररसञ्चय हाण्डलिङ्ग र निर्यात खर्च बाहिरको पेट्रोलियमको ढुवानीपेट्रोलियम सम्झौता बमोजिम पेट्रोलियम खर्चको परिभाषाभित्र पर्ने तर नेपालखर्चको   विवरणमा सरकारलाई   दिएको पेट्रोलियम समावेश सबेनभएकाखर्चहरूबीमा वा बचावटको करारबाट असूल उपर भएको नोक्सानीचव्यक्तिगत खालका खर्च उपहार वा छ।दन दतव्यपेट्रोलियम सम्झौता सम्पन्न हुनुभन्दा पहिले गरेको खर्च जविदेशी मुद्रा विनियम मुद्राको सटही दरको परिवर्तनबाट डलर र नेपाली झभएकोसम्बन्धी नोक्सानी बाहेक अन्य विदेशी मुद्रा विनिमय सम्बन्धी नोक्सानीबोनस नेपाल सरकारलाई तिरेको"
    },
    {
        "page": "6-7",
        "text": "सम्पन्न हुनुभन्दा पहिले गरेको खर्च जविदेशी मुद्रा विनियम मुद्राको सटही दरको परिवर्तनबाट डलर र नेपाली झभएकोसम्बन्धी नोक्सानी बाहेक अन्य विदेशी मुद्रा विनिमय सम्बन्धी नोक्सानीबोनस नेपाल सरकारलाई तिरेको\nराजपत्रमा सूचना प्रकाशित गरी तोकिदिएको ढांचामा आय विवरणः (१ नेपाल नेपाल सरकारले9ठेकेदारले देहाय बमोजिम पेट्रोलियम उद्योगको आय विवरण दाखिल गर्नु पर्नेछः-प्रत्येक त्रैमाकि अवधि समाप्त भएको तीस (३०  दिनभित्रअनुमानित@त्रैमासिक आय विवरण४प्रत्येक लेखा अवधि समाप्त भएको तीन (३) महीनाभित्र वार्षिकअयविवरणखण्ड (क) बमोजिम त्रैमासिक विवरण दाखिला गर्दा उपनियम (१) को(२ अयठेकेदारले त्रैमासिक आयकर पनि दाखिला गर्नु पर्नेछअनुमानितप्रत्येक   लेखा ८३ ) महीनाभित्र उपनियम (२) को समाप्त भएको   तीन (३ अवधेअधीनमा रही ठेकेदारले तिर्न बांकी आयकर तिर्नु वा बढी तिरेको आयकर फिर्ता लिन निवेदनदिनु पर्नेछ\nपेट्रोलियम   उद्योगको पेट्रोलियम   उद्योगको आय  बिक्री वितरण गरिएकोकूल आयः ८. कल़पेट्रोलियमको मूल्य र पेट्रोलियम कार्यसित सम्बन्धित अन्य सबै आय बराबरको हुनेछ बिक्रीवितरण   गरिएको पेट्रोलियमको   मुल्य पेट्रोलियम"
    },
    {
        "page": "7",
        "text": "उद्योगको पेट्रोलियम   उद्योगको आय  बिक्री वितरण गरिएकोकूल आयः ८. कल़पेट्रोलियमको मूल्य र पेट्रोलियम कार्यसित सम्बन्धित अन्य सबै आय बराबरको हुनेछ बिक्रीवितरण   गरिएको पेट्रोलियमको   मुल्य पेट्रोलियम   सम्झौताको व्यवस्था   बमोजिम   निर्धारणगरिनेछ\nपेट्रोलियम उद्योगको खुद आयः पेट्रोलियम उद्योगको प्रत्येक लेखा अवधिको खुद आय निर्धारणगर्दा नियम ८ बमोजिम निर्धारण गरिएको कूल आयमा चालू सञ्चालन खर्च नियम १० बमोजिमपूंजिगत खर्चको ह्रास डिप्रिसियशन र नियम ११ बमोजिम वितेको लेखा अवधिहरूबाट सञ्चितनोक्सानी समेत कट्टा गरी निर्धारण गरिनेछ"
    },
    {
        "page": "7",
        "text": "धारणगर्दा नियम ८ बमोजिम निर्धारण गरिएको कूल आयमा चालू सञ्चालन खर्च नियम १० बमोजिमपूंजिगत खर्चको ह्रास डिप्रिसियशन र नियम ११ बमोजिम वितेको लेखा अवधिहरूबाट सञ्चितनोक्सानी समेत कट्टा गरी निर्धारण गरिनेछ\nपूजिगत खर्चको ह्रास पहिलो लेखा अवधि वा सम्पत्तिलाई प्रयोगमा पूंजिगत खर्चको ह्रासः (१ १०.ल्याएको लेखा अवधि मध्ये जुन पछि पर्छ सो अवधिदेखि देहाय बमोजिम कट्टा गरिनेछःअन्वेषण पूंजिगत ह्रास तुरुन्तेइनार खन्न परीक्षण गर्न र पूरा गर्न गरिएको पूंजिगत खर्चको विकासह्रास चार ४४ / वर्षमाअन्य सबै पूजिगत खर्चको ह्रास छ ।६ वर्षमागरिनेछ २ ) ह्रास कट्टीको हिसाब सोझो तरिकाको आधार (स्ट्रेटलाइण्ड बेसिस)मप्रयोगबाट निकालिएको कुनै सम्पत्तिको ह्रास कट्टी गर्ने बांकी पूंजिगत खर्चको ह्रास३गरिनेछ अप्रत्याशीत रूपले त्यस्तो सम्पत्तिको विनाश वा माथि उल्लेखित हिसाबले कट्टातरनोक्सानी भएमा ह्रास कट्टी गर्न बांकी मूल्य त्यसरी विनाश वा नोक्सानी भएको वर्षमा चालूसकिनेछ सञ्चालन खर्चको रूपमा कट्टा गर्न"
    },
    {
        "page": "7-8",
        "text": "छ अप्रत्याशीत रूपले त्यस्तो सम्पत्तिको विनाश वा माथि उल्लेखित हिसाबले कट्टातरनोक्सानी भएमा ह्रास कट्टी गर्न बांकी मूल्य त्यसरी विनाश वा नोक्सानी भएको वर्षमा चालूसकिनेछ सञ्चालन खर्चको रूपमा कट्टा गर्न\nनोक्सानी अगाडि सार्नेः कुनै लेखा अवधिको पेट्रोलियम उद्योगको नोक्सानी अगाडि सार्न सकिनेछ०९ .त्यसपछिको कुनै लेखा अवधिमा खुद आय निर्धारण गर्दा त्यस्तो नोक्सानी कुलआयबट रकट्टा गर्न सकिनेछ\nनियमावलीमा प्रष्ट व्यवस्था भएकोमा बाहेक पेट्रोलियम उद्योगको कुल लेखाविधिः०२ अय र यसरअन्तर्राष्ट्रिय पेट्रोलियम उद्योगमा सामान्यतः आय निर्धारण गर्ने लेखाविधि नियमखुद 7 चलनलागू हुने लेखाविधि नियम र चलन अुनरूप हुनेछलबचाउः यस नियमावलीमा लेखिएदेखि बाहेक अन्य कुरामा आयकर ऐन २०५८ रसो अन्तर्गत९३.बनेको नियम बमोजिम हुनेछ\nकानून\nनेपाल\nकेही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरू \"श्री ५ को सरकार\" को (१ ) द्रष्टब्यः-सट्टा \"नेपाल सरकार\"पेट्रोलियम उद्योग आयकर (पहिलो संशोधन नियमावली, २०७० बमोजिम रुपान्तर भएका शब्दहरु २\"आयकर ऐन २०३१\" को सट्टा \"आयकर ऐन, २०५८\"8"
    }
]