[
    {
        "page": "1",
        "text": "अवेतनिक वाणिज्यदूत सम्बन्धी नियमावली, २०३९नेपाल राजपत्रमा प्रकाशित मिति२०३९ | ९ | १२संशाधनअवैतनिक वाणिज्यदूत सम्बन्धी (पहिलो संशोधन  नियमावली, २०६१२०६१ | ११ | १७ ० .अवैतनिक वाणिज्यदूत सम्बन्धी (दोस्रो संशोधन) नियमावली, २०६९ २०६९ | ९ | २३२.अवैतनिक वाणिज्यदूत सम्बन्धी ततेस्रो संशोधन  नियमावली २०७ २०७१  ५ | ३०३.अवैतनिक वाणिज्यदूत सम्बन्धी (चौथो संशोधन) नियमावली, २०७४ २०७४ | १| १८अवैतनिक वाणिज्यदूत सम्बन्धी (पांचौ संशोधन  नियमावली, २०७५ २०७५ | ७ १२+.प्रशासकीय कार्यविधि (नियमित गर्ने। ऐन २०१३ को दफा २ ले दिएको अधिकार प्रयोगछ। नेपाल सरकारले देहायका नियमहरू बनाएकोढपरिच्छेद ०-प्रारम्भिक\"अवैतनिक   वाणिज्यदूत यी   नियमहरूको सम्बन्धी (९ )संक्षिप्त  नाम प्ररम्भः नमनियमावली २०३९\" रहेको छ |"
    },
    {
        "page": "1-2",
        "text": "ऐन २०१३ को दफा २ ले दिएको अधिकार प्रयोगछ। नेपाल सरकारले देहायका नियमहरू बनाएकोढपरिच्छेद ०-प्रारम्भिक\"अवैतनिक   वाणिज्यदूत यी   नियमहरूको सम्बन्धी (९ )संक्षिप्त  नाम प्ररम्भः नमनियमावली २०३९\" रहेको छ |यो नियमावली तुरुन्त प्रारम्भ हुनेछ(२परिभाषाः विषय वा प्रसंगले अर्कोे अर्थ नलागेमा यो नियमावलीमा -२\"मन्त्रालय\" भन्नाले नेपाल सरकारको परराष्ट्र मन्त्रालय सम्झनु पर्छ\"मन्त्री\" भन्नले परराष्ट्र मन्त्री सम्झनु पर्छदोस्रो संशोधनद्वारा झिकिएको\nराजदूत\" भन्नाले विदेश स्थित नेपाली राजदूतावासको प्रमुखका\"ग/ रुपम कमसहप्रमाणीकृत मुलुकको लागि नरहेकोराजदुत राजदुतावसा वगैरआवासीय राजदूत सम्झनु पर्छ र सो शव्दले राजदूतको पद रिक्त भएमाकुटनीतिक   अधिकृतलाई कार्यवाहकराजदूतको गर्ने समेत रुपम कमजनाउंछअवेतनिक क्षेत्र\" भन्नाले कन्सुलर   सम्बन्धी गर्नको\"घ ) \"कन्सुलर कमवाणिज्यदूतलाई तोकेको क्षेत्र सम्झनु पर्छ\"अवैतनिक  "
    },
    {
        "page": "2",
        "text": "ाजदूतको पद रिक्त भएमाकुटनीतिक   अधिकृतलाई कार्यवाहकराजदूतको गर्ने समेत रुपम कमजनाउंछअवेतनिक क्षेत्र\" भन्नाले कन्सुलर   सम्बन्धी गर्नको\"घ ) \"कन्सुलर कमवाणिज्यदूतलाई तोकेको क्षेत्र सम्झनु पर्छ\"अवैतनिक   वाणिज्यदूत\" भन्नाले किसिमको पारिश्रमिक नपाउने गरीकुनै vङ )महावाणिज्यदूत सम्झनु   पर्छ नियुक्ति हुने   वाणिज्यदूत र सो शब्दलेतथउपवाणिज्यदूतलाई समेत जनाउनेछ'नियुक्तिपत्र\" भन्नाले कुनै राष्ट्रका \"सम्बन्धित   पदाधिकारीले कुनै व्यक्तिलाईअवैतनिक वाणिज्यदूत भई काम गर्न दिएको पत्र तलेटर अफ कमिशन  लाईसम्झनु पर्छ\"स्वीकृतिपत्र\" भन्नाले अवैतनिक वाणिज्यदूतलाई आतिथेय राज्यको सम्बन्धित।छवाणिज्यदूतका अवैतनिक दिएको पदाधिकारीबाटपत्र मन्यत रुपम(एक्जिक्वेटर  सम्झनु पर्छभियनामा बसेको संयुक्त राष्ट्रसंघको \"कन्सुलर 'महासन्धि\" भन्नाले १९६३मसम्बन्धी सम्मेलनले पारित गरेको महासन्धि  "
    },
    {
        "page": "2-3",
        "text": " सम्बन्धित।छवाणिज्यदूतका अवैतनिक दिएको पदाधिकारीबाटपत्र मन्यत रुपम(एक्जिक्वेटर  सम्झनु पर्छभियनामा बसेको संयुक्त राष्ट्रसंघको \"कन्सुलर 'महासन्धि\" भन्नाले १९६३मसम्बन्धी सम्मेलनले पारित गरेको महासन्धि  भियना कन्भेन्सनअफ कन्सुलररिलेशन्स, १९६३) सम्झनु पर्छनपनियमावली बमोजिम नियुक्ति भएको अवैतनिक \"आतिथेय रज्य\" भन्नलेझ। यरवाणिज्यदूतलाई स्वीकृति प्रदान गर्ने मुलुक रिसिभिङ्ग स्टेट सम्झनु पर्छ\nचौथो संशोधनद्वारा संशोधितपहिले संशोधनद्वारा संशोधितपांचौ संशोधनद्वारा संशोधित\nपरिच्छेद २\n"
    },
    {
        "page": "2-3",
        "text": "ति भएको अवैतनिक \"आतिथेय रज्य\" भन्नलेझ। यरवाणिज्यदूतलाई स्वीकृति प्रदान गर्ने मुलुक रिसिभिङ्ग स्टेट सम्झनु पर्छ\nचौथो संशोधनद्वारा संशोधितपहिले संशोधनद्वारा संशोधितपांचौ संशोधनद्वारा संशोधित\nपरिच्छेद २\nअवेतनिक वाणिज्यदूतको नियुक्तिः (१ ) नेपाल सरकारले नियम को उपनियम (१ ३क.\"३.बमोजिमको योग्यता पुगेको व्यक्तिलाई राजदूतको सिफारिसमा अवैतनिक वाणिज्यदूत नियुक्तिसक्नेछ गननियुक्त बमोजिम अवैतनिक वाणिज्यदूत अवैतनि उपनियम(९ ) गर्दा (२ /महावाणिज्यदूत अवैतनिक वाणिज्यदूत वा अवैतनिक उपवाणिज्यदूतको दर्जा दिई नियुक्ति गर्नुAपर्नेछ5 अवैतनिक वाणिज्यदूतमा नियुक्ति ३क. अवैतनिक वाणिज्यदूतको योग्यताः (१नियम ३हुने व्यक्तिको योग्यता देहाय बमोजिम हुनु पर्नेछःएपैंतीस वर्ष उमेर पूरा भएकोेकुनै व्यापार, व्यवसाय पेशामा संलग्न रही आतिथेय राज्यमा ख्यातिव प्रप्तव्यक्तिको हैसियत भएकोे,नैतिक पतन देखिने फौजदारी अभियोगमा सजाय नपाएको, ग)नेपालप्रति सद्भावना भएको घमान्यता प्राप्त विश्वविद्यालयबाट कम्तीमा स्नातक तह उत्तीर्ण गरेको,सांस्कृतिक नीति विदेश नेपलको राजनीतिक आर्थिकव्यवस्था, तथकूटनीतिको पक्षहरुबारे यथेष्ट जानकारी भएकोे र नेपाल सरकारको आर्थिककार्यान्वयनमा योगदान दिन सक्नेद्विपक्षीय सम्बन्ध लगायत नेपालको राष्ट्रिय हित प्रबद्र्धनमा योगदान पुञ्याउनसक्नेचौथो संशोधनद्वारा संशोधिततेस्रो संशोधनद्वारा संशोधित3"
    },
    {
        "page": "3-4",
        "text": " जानकारी भएकोे र नेपाल सरकारको आर्थिककार्यान्वयनमा योगदान दिन सक्नेद्विपक्षीय सम्बन्ध लगायत नेपालको राष्ट्रिय हित प्रबद्र्धनमा योगदान पुञ्याउनसक्नेचौथो संशोधनद्वारा संशोधिततेस्रो संशोधनद्वारा संशोधित3\nसरकार, स्थानीय   निकायहरु रज्यको स्थानीय आतिथेय व्यापारिकतथसमुदायसंग सम्पर्क   स्थापित   भएकोे राम्रे नेपालको समर्थनपक्षम तथजुटाउन सक्ने क्षमता भएको,तोकिएको कन्सुलर   कार्यक्षेत्रमा वर्षमा   कम्तीमा महिना   बसोबासगन ६ झसक्नेआफ्नै खर्चमा कार्यालय स्थापना र सञ्चालन गर्ने इच्छा क्षमता भएको,थ[o नेपाली समुदायसंग राम्रो सम्बन्ध भएकोे,टनेपाल सरकारको उपयुक्त ठहरिएको ठ) दृष्टिमामित्रराष्ट्रहरुमा नेपालको लागि अवैतनिक वाणिज्यदूत यस नियमावली बमोजिम(२नियुक्ति गर्नका लागि सिफारिस भएको व्यक्तिको मन्त्रालयले  नेपालसरकारका सम्बन्धमलिनु सम्बन्धित निकायबाट सुरक्षा पास ( सेक्युरिटी क्लियरेन्स) पर्नेछपास  "
    },
    {
        "page": "4",
        "text": "पालको लागि अवैतनिक वाणिज्यदूत यस नियमावली बमोजिम(२नियुक्ति गर्नका लागि सिफारिस भएको व्यक्तिको मन्त्रालयले  नेपालसरकारका सम्बन्धमलिनु सम्बन्धित निकायबाट सुरक्षा पास ( सेक्युरिटी क्लियरेन्स) पर्नेछपास   सेक्युरिटी   क्लियरेन्स उपनियम बमोजिम माग गर्नु   पूर्व (३ (२ )सुरक्षासुविधाको दुरुपयोग   हुने मन्त्रालयले सिफारिस भएकोे व्यक्तिबाट कन्सुलरउन्मुक्ति तथापर्नेछ सम्भावना छ छैन सो सम्बन्धमा समेत विचार गर्नुजुनसुकै कुरा लेखिएको भए तापनि नियमावलीमा नियमावलीअन्यत्र (४  यस यसबमोजिम अवैतनिक वाणिज्यदूतमा नियुक्तिको लागि सिफारिस गर्दा व्यापार व्यवसाय, पर्यटनतथा प्रविधि हस्तान्तरणका क्षेत्रमा सहयोग पुञ्याउन सक्ने उच्चस्तरीय भ्रमण गराउन लगानामित्रराष्ट्र नेपाल एवं सम्बन्धित बीचको सम्बन्धलाई सुदृढ गर्न  "
    },
    {
        "page": "4-5",
        "text": " नियुक्तिको लागि सिफारिस गर्दा व्यापार व्यवसाय, पर्यटनतथा प्रविधि हस्तान्तरणका क्षेत्रमा सहयोग पुञ्याउन सक्ने उच्चस्तरीय भ्रमण गराउन लगानामित्रराष्ट्र नेपाल एवं सम्बन्धित बीचको सम्बन्धलाई सुदृढ गर्न   सक्नेबनउन तथा प्रयासआफ्नो क्षेत्रबाट योगदान पुर्याउन सक्ने व्यक्तिहरुलाई प्राथमिकता दिनु पर्नेछनियुक्त हुने कन्सुलर क्षेत्रस्थित राष्ट्रको नागरेक बाहेक राष्ट्रकोअयाग्यताः साधारणतय अन्यनागरिकलाई अवैतनिक वाणिज्यदूत नियुक्त गरिने छैन |\nतर कुनै राष्ट्रले अवैतनिक वाणिज्यदूत नियुक्त गरिसकेको अन्य नगरिक वाराष्ट्रकोनियमावली   बमोजिमको योग्यता पुगेको र कुनै पनि   राजनीतिक वा   संगठनकोयस दलअवैतनिक आवासीय  "
    },
    {
        "page": "4-5",
        "text": "िक वाणिज्यदूत नियुक्त गरिने छैन |\nतर कुनै राष्ट्रले अवैतनिक वाणिज्यदूत नियुक्त गरिसकेको अन्य नगरिक वाराष्ट्रकोनियमावली   बमोजिमको योग्यता पुगेको र कुनै पनि   राजनीतिक वा   संगठनकोयस दलअवैतनिक आवासीय   नेपालीलाई देशमा गैर नरहेको गर्ने सम्बन्धित बसोबाससदस्यवाणिज्यदूत नियुक्ति गर्न सकिनेछकार्यविधिः अवैतनिक वाणिज्यदूतहरूको नियुक्ति महासन्धिको प्रथम अध्यायको प्रथम खण्डको+मा उल्लेखित कार्यविधि अनुसार गर्नु पर्नेछ धार ९ १०१११२ १३ र १४अवैतनिक  वाणिज्यदूतलाई  मन्त्री बमोजिम   नियुक्त नियुक्तिपत्रः नियम (१भएको \"६. व ३निजले तोकेको मन्त्रालयको अधिकृतस्तरको कर्मचारीले नियुक्तिपत्र (लेटर अफ   कमिशनदिनेछबमोजिम  "
    },
    {
        "page": "5",
        "text": "पर्नेछ धार ९ १०१११२ १३ र १४अवैतनिक  वाणिज्यदूतलाई  मन्त्री बमोजिम   नियुक्त नियुक्तिपत्रः नियम (१भएको \"६. व ३निजले तोकेको मन्त्रालयको अधिकृतस्तरको कर्मचारीले नियुक्तिपत्र (लेटर अफ   कमिशनदिनेछबमोजिम   नियुक्तिपत्र कसैले अवैतनिक पनि उपनियम नगरी(१ ) प्राप्त २ /बाणिज्यदूतको रुपमा काम गर्न पाउने छैनअवैतनिक वाणिज्यदूतको कार्यावधि वर्षको हुनेछ कार्यावधिः (१काम गरेको छैन भनी सम्बन्धित राजदूतले सिफारिस अवैतनिक वाणिज्यदूतले सन्तोषप्रदपनि   जुनसुकै गरेमा त्यस्तो   वाणिज्यदूतलाई चार   वर्षको बखत   नेपालअवाधे पूरासरकारले हटाउन सक्नेछअवैतनिक   वाणिज्यदूतले   प्रशंसनीय गरेको भनी राजदूतको/२ छ कमसिफारिस भएमा   नेपाल सरकारले त्यस्तो सिफारिसमा मन्त्री सहमतप्रप्त भएम 7 त्यस्तअवैतनिक वाणिज्यदूतको अवधि आवश्यकता अनुसार थप गर्न सक्नेछन(३\n"
    },
    {
        "page": "5-6",
        "text": "ेछअवैतनिक   वाणिज्यदूतले   प्रशंसनीय गरेको भनी राजदूतको/२ छ कमसिफारिस भएमा   नेपाल सरकारले त्यस्तो सिफारिसमा मन्त्री सहमतप्रप्त भएम 7 त्यस्तअवैतनिक वाणिज्यदूतको अवधि आवश्यकता अनुसार थप गर्न सक्नेछन(३\nतेस्रो संशोधनद्वारा संशोधितचौथो संशोधनद्वारा संशोधितपांचौ संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा झिकिएको5\nवाणिज्यदूत नियुक्त अवैतनिक भएपछि   राजदूतले   नवनियुक्त सेवाका शर्तहरूः (१ )वाणिज्यदूतलाई निजको कर्तव्य र उत्तरदायित्वबारे पूर्णरूपले बोध गराईदिनु पर्नेछनवनियुक्त अवैतनिक वाणिज्यदूतबाट आफ्नो पद नसुहाउंदो र नेपाल(२अहित हुने  कुनै काम   गर्ने छैन भन्ने व्यहोराको लिखत गराइ सो लिखत राजदूतलेकामन्त्रालयमा पठाउनु पर्नेछबमोजिम   लिखत   गराइसकेपछि राजदूतले   नवनियुक्त उपनियम (२ )(३ मत्रअवैतनिक वाणिज्यदूतलाई नियुक्तिपत्र राष्ट्रिय झण्डा र कार्यालयको छाप प्रदान गर्नेछअवैतनिक  "
    },
    {
        "page": "6",
        "text": " सो लिखत राजदूतलेकामन्त्रालयमा पठाउनु पर्नेछबमोजिम   लिखत   गराइसकेपछि राजदूतले   नवनियुक्त उपनियम (२ )(३ मत्रअवैतनिक वाणिज्यदूतलाई नियुक्तिपत्र राष्ट्रिय झण्डा र कार्यालयको छाप प्रदान गर्नेछअवैतनिक  वाणिज्यदूतले आफू नियुक्ति भएको कन्सुलर क्षेत्रको उपयुक्त (३क को अवैतनिक   वाणिज्यदूतको आतिथेय   राज्यको स्वीकृति लिई  नेपालस्थानमदिनु गरी   सोको जानकारी   राजदूत पर्नेछ त्यस्तो मन्त्रालयलाईकार्यालय तथ र खडकार्यालय भवनमा निजले नेपालको झण्डा प्रयोग गर्न सक्नेछअवैतनिक   वाणिज्यदूतको भएपछि निजले   राष्ट्रिय कार्यावधे४ समाप्त झण्ड कार्यालयको छाप राजदूतलाई फिर्ता गर्नु पर्नेछअवैतनिक   वाणिज्यदूतको   सुविधा, उन्मुक्ति नेपाल   सरकारलेसहुलियत ८५ / वनिर्धारण गरे हुनेछपरिच्छेद-३काम कर्तव्य जिम्मेवारी र मूल्याङ्कननेपाल\n"
    },
    {
        "page": "6-7",
        "text": "े४ समाप्त झण्ड कार्यालयको छाप राजदूतलाई फिर्ता गर्नु पर्नेछअवैतनिक   वाणिज्यदूतको   सुविधा, उन्मुक्ति नेपाल   सरकारलेसहुलियत ८५ / वनिर्धारण गरे हुनेछपरिच्छेद-३काम कर्तव्य जिम्मेवारी र मूल्याङ्कननेपाल\nपहिले संशोधनद्वारा खारेजदोस्रो संशोधनद्वारा झिकिएकोपहिले संशोधनद्वारा थपचौथो संशोधनद्वारा थप।\nजिम्मेवारीः (१ ) अवैतनिक   वाणिज्यदूतको अवेतनिक   वाणिज्यदूतको काम कर्तव्य१०. कमजिम्मेवारी महासन्धिको प्रथम अध्यायको प्रथम खण्डको कर्तव्य मा उल्लेखर भए थर +बमोजिम हुनेछप्रतिकूल गरी   अवैतनिक असर   नपर्ने उपनियम को   सर्वसामन्यतामा (१ ) >१क)पर्नेछः वाणिज्यदूतले आतिथेय राज्यको कानूनको अधीनमा रही देहायका काम गर्नुनेपाल आतिथेय राज्य बीच द्विपक्षीयव्यपर प्रवद्र्धन रवस्तु व्यापारका नयां क्षेत्रको पहिचान गरी मन्त्रालय सरकारी7तथा गै़र सरकारी क्षेत्रका सम्बद्ध निकायलाई जानकारी गराउनेफ प्रत्यक्ष वैदेशिक  "
    },
    {
        "page": "7-8",
        "text": "का काम गर्नुनेपाल आतिथेय राज्य बीच द्विपक्षीयव्यपर प्रवद्र्धन रवस्तु व्यापारका नयां क्षेत्रको पहिचान गरी मन्त्रालय सरकारी7तथा गै़र सरकारी क्षेत्रका सम्बद्ध निकायलाई जानकारी गराउनेफ प्रत्यक्ष वैदेशिक   लगानी भित्र नेपालगरउन बढाउन वकाम गर्ने आवश्यकवैदेशिक रोजगारका आतिथेय   राज्यभिेत्र अबसर भए सोको   पहिचाननेपाल गराउने जानकारी मन्त्रालयलाईरजनशक्तिलाई आतिथेय राज्यमा रोजगारीगरउन आवश्यक उपलब्ध\nअन्य   मुलुकका नागरिकलाई  नेपाल आतिथेयव 7 रज्य भ्रमणप्रोत्साहन गरी नेपालको पर्यटन विकासलाई प्रवद्र्धन गर्ने,विकासोन्मुख   मुलुकको आतिथेय कम   विकसित अतिरज्यमा वकुनै वस्तुको सहुलियतपूर्ण प्रवेशको भए त्यस्तोसम्बन्धम व्यवस्थप्रवेश नेपाली वस्तुको हकमा लागू गर्न वा सोको  परिमाणबढाउन नेपापहल गर्न राजदूतलाई अद्यावधिक आतिथेय   राज्यसंग परामर्शर्ूपमदिने\nपहिले संशोधनद्वारा थपदोस्रो संशोधनद्वारा झिकिएको\n"
    },
    {
        "page": "7-8",
        "text": "ए त्यस्तोसम्बन्धम व्यवस्थप्रवेश नेपाली वस्तुको हकमा लागू गर्न वा सोको  परिमाणबढाउन नेपापहल गर्न राजदूतलाई अद्यावधिक आतिथेय   राज्यसंग परामर्शर्ूपमदिने\nपहिले संशोधनद्वारा थपदोस्रो संशोधनद्वारा झिकिएको\nआतिथेय राज्यबीच आर्थिक व्यापारिक, सांस्कृतिक नेपालच वैज्ञानिक अभिवृद्धिका   लागि  गर्नुपर्ने तथा   सहयोगकोसम्बन्ध तथकारवाहीको बारेमा   राजदूतलाई जानकारी सोगराइ सम्बन्धमआवश्यक परामर्श दिनेराज्यमा रहेका गैर आवासीय नेपाली तथा तिनीहरुको कुनै आतिथेयनियमित प्रतिनिधि त्यस्तो सम्पर्कमा संस्था संस्थासंगरह भएविकासमा   निजहरुलाई नेपलको आर्थिक समाजिक संलग्नतथपहल गर्ने गराउन आवश्यकमा रहेका निजी क्षेत्रका उद्योग, वाणिज्य नेपाल वा पर्यटनआतिथेय प्रतिनिधि क्षेत्रका बीच संस्था संस्थारज्यक र त्यर्तबिन्दूको रूपमा काम गर्ने, सम्पर्कउपलब्ध कुनै क्षेत्रको अत्याधुनिक प्रविधि   नेपाल आतिथेयरप्यमराजदूतसंग   परामर्श  "
    },
    {
        "page": "8",
        "text": "योग, वाणिज्य नेपाल वा पर्यटनआतिथेय प्रतिनिधि क्षेत्रका बीच संस्था संस्थारज्यक र त्यर्तबिन्दूको रूपमा काम गर्ने, सम्पर्कउपलब्ध कुनै क्षेत्रको अत्याधुनिक प्रविधि   नेपाल आतिथेयरप्यमराजदूतसंग   परामर्श  गरी भित्र्याउन सोआवश्यक भएमा सम्बन्धमआवश्यक पहल गर्नेआतिथेय राज्यबीच आर्थिक, वाणिज्य सांस्कृतिक नेपालरनेपाल विज्ञान क्षेत्रमा   आपसी   सहयोग तथा   प्रविधिकोबढाउनसरकारले तोकेको अन्य कुनै काम गर्नेपरराष्ट्र, आर्थिक   वाणिज्य नेपाल अवैतनिक वाणिज्यदूतले को १२ )वैदेशिक औद्योगिक, पर्यटन वैदेशिक   रोजगार लगानी सम्बन्धी नीतिकोगर अध्ययन तथापर्नेछ सोको जानकारी आतिथेय राज्यमा सरोकार राख्नरे व्यक्ति वा संस्थालाई गराउनुलागि   आतिथेय अवैतनिक   वाणिज्यदूतले उपनियम को प्रयोजनका (२ )>२क )राज्यका व्यापार, वैदेशिक  "
    },
    {
        "page": "8-9",
        "text": "नी सम्बन्धी नीतिकोगर अध्ययन तथापर्नेछ सोको जानकारी आतिथेय राज्यमा सरोकार राख्नरे व्यक्ति वा संस्थालाई गराउनुलागि   आतिथेय अवैतनिक   वाणिज्यदूतले उपनियम को प्रयोजनका (२ )>२क )राज्यका व्यापार, वैदेशिक   रोजगारदाता तथा गै़र आवासीय नेपाली तथा सम्बन्धित क्षेत्रकाप्रतिनिधिहरुसंग आवश्यकता अनुसार छलफल भेटघाट र परामर्श बैठक गर्न सक्नेछदोस्रो संशोधनद्वारा झिकिएकोपहिले संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप8\nनियुक्त वा त्यसक्षेत्र रहेको जिल्ला भएको कन्सुलर क्षेत्र क्षेत्र३ ) आफू व त्यसनेपाल   =......... रहेको   प्रदेश क्षेत्र रहेको राष्ट्र व्यापार  प्रवद्र्धन   गर्न बीचव त्यस रराजदूतसंग कार्य  "
    },
    {
        "page": "8-9",
        "text": "द्वारा थप8\nनियुक्त वा त्यसक्षेत्र रहेको जिल्ला भएको कन्सुलर क्षेत्र क्षेत्र३ ) आफू व त्यसनेपाल   =......... रहेको   प्रदेश क्षेत्र रहेको राष्ट्र व्यापार  प्रवद्र्धन   गर्न बीचव त्यस रराजदूतसंग कार्य  गर्नु अवैतनिक वाणिज्यदूतको विशेष कर्तव्य गरीआवश्यक सरसल्लहहुनेछनियुक्त राजदूतको पूर्व स्वीकृति नलिईकन आफू भएकोे राष्ट्रको सम्बन्धित पक्षसंगतरव्यापार प्रबद्र्धन विषयमा कुराकानी शुरु गर्न पाउने छैनअवैतनिक बमोजिमको प्रतिवेदन भएकोे उपनियम विषयमा प्रगति३ (४ /वाणिज्यदूतले प्रत्येक तीन महिनामा राजदूतलाई पठाउनु पर्नेछ राजदूतले पनि आपूmलेप्राप्त गरेको प्रतिवेदन मन्त्रालयमा पठाउनु पर्नेछनेपाल भ्रमण गर्न चाहने विदेशीलाई ४५ ) अवैतनिक वाणिज्यदूतले नेपालसरकारले समय समयमा तोकेको भिसा दस्तुर लिई पर्यटक भिसा प्रदान गर्न सक्नेछकन्सुलर क्षेत्र रहेका मुलुकका पूर्व राष्ट्राध्यक्ष पूर्व सरकार प्रमुख पूर्व परराष्ट्रतरपूर्व अवैतनिक"
    },
    {
        "page": "9",
        "text": " ) अवैतनिक वाणिज्यदूतले नेपालसरकारले समय समयमा तोकेको भिसा दस्तुर लिई पर्यटक भिसा प्रदान गर्न सक्नेछकन्सुलर क्षेत्र रहेका मुलुकका पूर्व राष्ट्राध्यक्ष पूर्व सरकार प्रमुख पूर्व परराष्ट्रतरपूर्व अवैतनिक   वाणिज्यदूतलाई प्रतिष्ठित व्यक्ति मन्त्री, ख्यातिमन्त्रलय व प्रप्त तथ वराजदूतको पूर्व स्वीकृति लिई निःशुल्क (ग्य्राटिस भिसा प्रदान गर्न सक्नेछअवैतनिक वाणिज्यदूतले भिसा प्रदान गर्दा प्राप्त भएकोे राजश्वको फांटवारी प्रत्येक (६महिनाको अन्त्यमा राजदूतलाई पठाउनु पर्नेछअवैतनिक वाणिज्यदूतले उपनियम (६) बमोजिम प्राप्त हुन आउने रकममा सेवा(७बीर थप रकम लिन सक्नेछ थप रकम निजले त्यसरी प्राप्त गरेको प्रतिशतबापत र शल्ककार्यालय सञ्चालन व्यापार तथा पर्यटन प्रवर्धनत्मक कार्यमा समेत खर्च गर्न सक्नेछ७क ) अवैतनिक वाणिज्यदूतले उपनियम (६ बमोजिम प्राप्त हुने रकम प्रत्येक तीनपर्नेछ राजदूतले  "
    },
    {
        "page": "9-10",
        "text": " प्राप्त गरेको प्रतिशतबापत र शल्ककार्यालय सञ्चालन व्यापार तथा पर्यटन प्रवर्धनत्मक कार्यमा समेत खर्च गर्न सक्नेछ७क ) अवैतनिक वाणिज्यदूतले उपनियम (६ बमोजिम प्राप्त हुने रकम प्रत्येक तीनपर्नेछ राजदूतले   त्यसरी महिनामा राजदूतलाई बुझाउनुभएको रकम   आफू वहाल र प्रप्त\nदोस्रो संशोधनद्वारा झिकिएकोपहिले संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप\nदिनु आम्दानी   बांधी सोको जानकारी रहेको   राजदूतावासको मन्त्रालयलाईखतम रजव्वेपर्नेछनेपाल आएका   विशिष्ट   व्यक्तिहरूलाई८८ ) रजदूतका बट भ्रमणमनिर्देशानुसार अवैतनिक   वाणिज्यदूतले हरसम्भव सबै किसिमको मद्दतसुहाउंदो र सम्मनदिनु पर्नेछ आवश्यक सहयोगअवैतनिक वाणिज्यदूतको हैसियतले विभिन्न व्यक्तिहरूसंग औपचारिक भेटघाट वा८९कुराकानीको   प्रतिवेदन पारी निजले   राजदूतलाई शिष्टाचार   भेटकोभएको बखतम तयरराजदूतले यस्तो प्रतिवेदन मन्त्रालयमा पठाउनेछ पठाउनु पर्नेछ~राजदूतले  "
    },
    {
        "page": "10",
        "text": "ूतको हैसियतले विभिन्न व्यक्तिहरूसंग औपचारिक भेटघाट वा८९कुराकानीको   प्रतिवेदन पारी निजले   राजदूतलाई शिष्टाचार   भेटकोभएको बखतम तयरराजदूतले यस्तो प्रतिवेदन मन्त्रालयमा पठाउनेछ पठाउनु पर्नेछ~राजदूतले   प्रत्येक अवेतनिक वाणिज्यदूतको कार्य आर्थिक   वर्षको (१११. सम्पादन   मूल्यङ्कनःतीन   महिनाभित्र अवैतनिक वाणिज्यदूतको कार्य   सम्पादनको पहिलो स्तर   मूल्यांकन गरीपर्नेछ नेपाल सरकारमा पठाउनुकार्य   सम्पादनको बमोजिम गर्दा  "
    },
    {
        "page": "10-11",
        "text": "णिज्यदूतको कार्य आर्थिक   वर्षको (१११. सम्पादन   मूल्यङ्कनःतीन   महिनाभित्र अवैतनिक वाणिज्यदूतको कार्य   सम्पादनको पहिलो स्तर   मूल्यांकन गरीपर्नेछ नेपाल सरकारमा पठाउनुकार्य   सम्पादनको बमोजिम गर्दा   देहायका उपनियम (९ ) २ /स्तर मूल्याङ्कनकुरालाई आधार लिइनेछःनिजले एक वर्षमा सम्पादन गरेको कामको समग्र विवरण,नेपाल भिसा जारी गर्दा प्राप्त गरेको दस्तुरको रकम सरकारलाई सो बापतरभएको राजश्वको परिमाणप्रपतनियमावली बमोजिम निजले पठाउनु पर्ने प्रतिवेदनयसमा भ्रमण गर्ने पर्यटक प्रति निजले गरेको व्यवहार र नेपालकन्सुलर क्षेत्रमा भ्रमण गर्ने नेपाली नागरिक प्रति निजले देखाएको व्यवहारउपनियम बमोजिम कार्य   सम्पादनको (१ ) गर्दा (३मूल्याङ्कन उत्कृष्ट स्तरदेखिएको अवैतनिक वाणिज्यदूतलाई नेपाल सरकारले उपयुक्त ठहराए बमोजिम सम्मन गर्न\nदोस्रो संशोधनद्वारा झिकिएकोपहिलो संशोधनद्वारा संशोधित10\n"
    },
    {
        "page": "10-11",
        "text": "पनियम बमोजिम कार्य   सम्पादनको (१ ) गर्दा (३मूल्याङ्कन उत्कृष्ट स्तरदेखिएको अवैतनिक वाणिज्यदूतलाई नेपाल सरकारले उपयुक्त ठहराए बमोजिम सम्मन गर्न\nदोस्रो संशोधनद्वारा झिकिएकोपहिलो संशोधनद्वारा संशोधित10\nकार्य सम्पादनको स्तर सन्तोषजनक नदेखिएको अवैतनिक वाणिज्यदूतलाई नेपाल सक्नेछ7सरकारले पुनर्नियुक्ति नगर्न सक्नेछपरिच्छेद - ४नेपालमा मित्रराष्ट्रद्वारा अवैतनिक वाणिज्यदूतमा नियुक्ति(१ ) कुनै मित्रराष्ट्रले चाहेमा नेपालको कन्सुलर मित्रराष्ट्रद्वारा अवेतनिक वाणिज्यदूत नियुक्तिः१२.नियुक्त क्षेत्रमा अवैतनिक वाणिज्यदूत गर्न सक्नेछ२  देहायको योग्यता भएकोे नेपाली   नागरिकलाई मित्रराष्ट्रले  "
    },
    {
        "page": "11",
        "text": "ुनै मित्रराष्ट्रले चाहेमा नेपालको कन्सुलर मित्रराष्ट्रद्वारा अवेतनिक वाणिज्यदूत नियुक्तिः१२.नियुक्त क्षेत्रमा अवैतनिक वाणिज्यदूत गर्न सक्नेछ२  देहायको योग्यता भएकोे नेपाली   नागरिकलाई मित्रराष्ट्रले   उपपनियम कुनै कुनैबमोजिम नेपालमा अवैतनिक वाणिज्यदूत नियुक्त गर्न चाहेमा स्वीकृतिको लागि मन्त्रालय(१ऊसमक्ष प्रस्ताव गर्न सक्नेछःक) पैंतीस वर्ष उमेर पूरा भएको,सार्वजनिक जीवनमा ख्याति कमाएको,नैतिक पतन देखिने फौजदारी अभियोगमा सजाय नपाएको, ग)।घ)वित्तीय संस्थाहरुको नतिरे कालो सूचीमातथा ऋण बपतनपरेको ,साहूको दामासाहीमा नपरेको,नेपालछनेपाल ८३    उपनियम बमोजिम  "
    },
    {
        "page": "11-12",
        "text": "एको,सार्वजनिक जीवनमा ख्याति कमाएको,नैतिक पतन देखिने फौजदारी अभियोगमा सजाय नपाएको, ग)।घ)वित्तीय संस्थाहरुको नतिरे कालो सूचीमातथा ऋण बपतनपरेको ,साहूको दामासाहीमा नपरेको,नेपालछनेपाल ८३    उपनियम बमोजिम   प्रस्तावित मन्त्रालयको व्यक्तिका(२ ) सम्बन्धमसरकारका सम्बन्धित निकायबाट सुरक्षा पास (सेक्युरिटी क्लियरेन्स) तथा बैंक तथा वित्तीयऋण नतिरे बापत कालो परे नपरेको सम्बन्धमा लिखित जानकारी संस्थाहरुको सूचीमामगतेस्रो संशोधनद्वारा संशोधितपांचौ संशोधनद्वारा संशोधितचौथो संशोधनद्वारा झिकिएको11\nगर्नेछ माग गरिए बमोजिम   सुरक्षा कालो त्यसरी नपरेकोसूचीमा भएमा 7 पर प्रप्त 7मन्त्रालयले अवैतनिक वाणिज्यदूतमा नियुक्तिका लागि स्वीकृति दिनेछपाइएम मात्रप्रस्तावित व्यक्तिको पास    सेक्युरिटी बमोजिम उपनियम (२ )(४ / सुरक्षा हकमपरेको जानकारी आएमा मन्त्रालयले अर्कोे कुनै क्लियरेन्स नभएको वा कालोसूचीमा प्रप्तव्यक्तिलाई  "
    },
    {
        "page": "12",
        "text": "तिका लागि स्वीकृति दिनेछपाइएम मात्रप्रस्तावित व्यक्तिको पास    सेक्युरिटी बमोजिम उपनियम (२ )(४ / सुरक्षा हकमपरेको जानकारी आएमा मन्त्रालयले अर्कोे कुनै क्लियरेन्स नभएको वा कालोसूचीमा प्रप्तव्यक्तिलाई   नियुक्तिको योग्यता मुलुकलाई लागि गर्न अनुरोधसम्बन्धत प्रप्त प्रस्तवगर्नेछबमोजिम (सेक्युरिटी   क्लियरेन्स उपनियम माग   गर्नु   पूर्व (५ ८३ सुरक्षा परमन्त्रालयले प्रस्तावित व्यक्तिबाट कन्सुलर सुविधाको दुरुपयोग गर्नेउन्मुक्ति तथा सम्भवनछ छ्र्रेन सो सम्बन्धमा समेत विचार गर्नु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि कुनै मित्रराष्ट्रले नियमावलीमा(६ / अन्यत्र यसरकुनै नेपाली नागरिकलाई अवैतनिक वाणिज्यदूतमा नियुक्तिको   लागि प्रस्ताव   गर्दाव्यापारसहयोग   पुर्याउन लगानी सक्ने पर्यटन प्रविधि क्षेत्रमाव्यवसाय तथा हस्तन्तरणकउच्चस्तरीय गर्न सक्ने नेपाली नागरिकहरुलाईआवश्यकता  "
    },
    {
        "page": "12",
        "text": "ी नागरिकलाई अवैतनिक वाणिज्यदूतमा नियुक्तिको   लागि प्रस्ताव   गर्दाव्यापारसहयोग   पुर्याउन लगानी सक्ने पर्यटन प्रविधि क्षेत्रमाव्यवसाय तथा हस्तन्तरणकउच्चस्तरीय गर्न सक्ने नेपाली नागरिकहरुलाईआवश्यकता   अनुसार गरउन प्रयास भ्रमणमित्रराष्ट्र सम्बन्धित देशको भिसा प्राप्त गर्न सहजीकरण गर्न सक्ने र नेपाल तथा सम्बन्धितक्षेत्रबाट योगदान पुञ्याउन सक्ने व्यक्तिलाई आफ्नो बीचको   सम्बन्धलाई   सुदृढबनउनदिनु पर्नेछ प्राथमिकताउन्मुक्तिमा बन्देजः ७१) कुनै मितराष्ट्रले व्यक्तिलाई नेपालको १३. सुविधा,सहुलियत कुनै रनियुक्त कन्सुलर क्षेत्रका लागि अवैतनिक वाणिज्यदूत गरेमा त्यस्ता अवैतनिक वाणिज्यदूतलाईउन्मुक्ति प्रदान   गरिने   सुविधा, महासन्धिको पारस्पारिकताका अधीनमा रही सहुलियतमन्त्रालयले निर्धारण गरे बमोजिम हुनेछआधरम6उन्मुक्ति कुनै अवैतनिक उपनियम ८१ ) बमोजिम दिएको सुविधा,सहुलियत (२ ववाणिज्यदूतले दुरुपयोग  "
    },
    {
        "page": "12-13",
        "text": "्रदान   गरिने   सुविधा, महासन्धिको पारस्पारिकताका अधीनमा रही सहुलियतमन्त्रालयले निर्धारण गरे बमोजिम हुनेछआधरम6उन्मुक्ति कुनै अवैतनिक उपनियम ८१ ) बमोजिम दिएको सुविधा,सहुलियत (२ ववाणिज्यदूतले दुरुपयोग   गरेको पाइएमा   मन्त्रालयले त्यस्तो सुविधा, सहुलियतउन्मुक्ति वजुनसुकै बखत रद्द गर्न सक्नेछ\nचौथो संशोधनद्वारा संशोधित12\nअवैतनिक   वाणिज्यदूतको बमोजिमको नियम भएपछिपदावध ८३ १४ समप्तपुनर्नियुक्ति थप नभएमा निजले पाएको सुविधा, सहुलियत उन्मुक्ति वा पदावाधेस्वतः 7 समप्तहुनेछ(१ ) कुनै मित्रराष्ट्रले नेपालको कुनै क्षेत्रभित्र कन्सुलरको काम गर्ने गरी कुने स्वीकूतिपत्रः\"१४.व्यक्तिलाई अवैतनिक वाणिज्यदूतको नियुक्तिपत्र जारी गरी स्वीकृतिका लागि लेखी पठाएमाकर्मचारीले   नियुक्तिपत्रमा निजले तोकेको   मन्त्रालयको   अधिकृतस्तरको मन्त्र अवधेवगरेको नतोकिएकोमा  "
    },
    {
        "page": "13",
        "text": "े स्वीकूतिपत्रः\"१४.व्यक्तिलाई अवैतनिक वाणिज्यदूतको नियुक्तिपत्र जारी गरी स्वीकृतिका लागि लेखी पठाएमाकर्मचारीले   नियुक्तिपत्रमा निजले तोकेको   मन्त्रालयको   अधिकृतस्तरको मन्त्र अवधेवगरेको नतोकिएकोमा  स्वीकृतिपत्र जारी तोकिएको मितिबाट भए सोही अवधिसम्मगर्नेछ वर्षसम्म काम गर्न पाउने गरी त्यस्तो व्यक्तिलाई स्वीकृतिपत्र प्रदानअवैतनिक   वाणिज्यदूतको बमोजिमको उपनियम (१ )(२ अवधे भएको समप्तमित्रराष्ट्रबाट औपचारिक पदावधि थप गर्न वा पुनर्नियुक्तिको लागि सम्बन्धितप्राप्त भएमा पत्रपुनर्नियुक्तिको लागि स्वीकृतिपत्र मन्त्रालयले बढीमा तीन वर्षको लागि पदावधे थन पर्न वाप्रदान गर्न सक्नेछपरिच्छेदविविधअवैतनिक   वाणिज्यदूतका बमोजिम रूपले सम्पूर्णमहासन्धि हनः १+. महसन्ध सम्बन्धमअनुशरण गरिनेछको वाणिज्यक्षेत्रमा कुनै मित्ररष्ट्रद्वारा अवैतनिक नेपाली नगरिक नेपालउन्मुक्तिको भएमा   त्यस्तो अवैतनिक वाणिज्यदूतको  "
    },
    {
        "page": "13-14",
        "text": "   वाणिज्यदूतका बमोजिम रूपले सम्पूर्णमहासन्धि हनः १+. महसन्ध सम्बन्धमअनुशरण गरिनेछको वाणिज्यक्षेत्रमा कुनै मित्ररष्ट्रद्वारा अवैतनिक नेपाली नगरिक नेपालउन्मुक्तिको भएमा   त्यस्तो अवैतनिक वाणिज्यदूतको   सुविधा नियुक्त वाणिज्यदूतर हकम१३ बमोजिम हुनेछ नियम२१५क परामर्श बैठक बोलाउन सक्नेः (१ राजदूतले आफू नियुक्ति मुलुकहरुमाभएकोे मुलुक वनियुक्त अवैतनिक वाणिज्यदूतहरुको परामर्श बैठक बोलाउन सक्नेछसमय समयम\nचौथो संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा झिकिएकोपहिलो संशोधनद्वारा थप13\nबैठकमा नेपाल अवैतनिक बमोजिम   बोलाइएको उपनियम(१ ) (२वाणिज्यदूत नियुक्ति भएको कन्सुलर क्षेत्रबीच आर्थिक व्यापारिक, वाणिज्य, सांस्कृतिकतथविज्ञान तथा प्रविधि सम्बन्धी सम्बन्धको समीक्षा गर्नु पर्नेछराजदूतले   उपनियम बमोजिम भएको समीक्षाको  "
    },
    {
        "page": "14",
        "text": "एको उपनियम(१ ) (२वाणिज्यदूत नियुक्ति भएको कन्सुलर क्षेत्रबीच आर्थिक व्यापारिक, वाणिज्य, सांस्कृतिकतथविज्ञान तथा प्रविधि सम्बन्धी सम्बन्धको समीक्षा गर्नु पर्नेछराजदूतले   उपनियम बमोजिम भएको समीक्षाको   प्रतिवेदन (२ )८३ मन्त्रलयमपर्नेछपठाउनुललखारेजीः अवैतनिक वाणिज्यदूतहरूका सम्बन्धमा भईरहेको यसअघिका सबै निर्णयहरू खारेज१६.गरिएका छन्\nकानूनट\n"
    },
    {
        "page": "14",
        "text": "समीक्षा गर्नु पर्नेछराजदूतले   उपनियम बमोजिम भएको समीक्षाको   प्रतिवेदन (२ )८३ मन्त्रलयमपर्नेछपठाउनुललखारेजीः अवैतनिक वाणिज्यदूतहरूका सम्बन्धमा भईरहेको यसअघिका सबै निर्णयहरू खारेज१६.गरिएका छन्\nकानूनट\nदोस्रो संशोधनद्वारा झिकिएकोद्रष्टव्यः (१ ) केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर गरिएकाशब्दहरुः-\"श्री ५ को सरकार\" को सट्टा \" नेपाल सरकार\"२ ) अवैतनिक वाणिज्यदूत सम्बन्धी (चौथो संशोधन। नियमावली, २०७४ द्वारा रुपान्तर गरिएकाशब्दहरुः-\"वाणिज्य क्षेत्र\" को सट्टा 'कन्सुलर क्षेत्र\"अवैतनिक वाणिज्यदूत सम्बन्धी (पांचौ संशोधन) नियमावली, २०७५ द्वारा रुपान्तर गरिएका८३ शब्दहरुः-\"स्वीकार गर्ने राज्य\" भन्ने शब्दहरुको सट्टा \"आतिथेय राज्य\"३ ) पांचौ संशोधनद्वारा देहाय बमोजिम बचाउ गरिएकोःबचाउः यो नियमावली प्रारम्भ हुनु अघि नियुक्ति भएका अवैतनिक वाणिज्यदूतले नियुक्ति हुदाका बखततोकिएको कार्याविधिसम्म काम गर्न बाधा पर्ने छेन "
    },
    {
        "page": "14",
        "text": " \"आतिथेय राज्य\"३ ) पांचौ संशोधनद्वारा देहाय बमोजिम बचाउ गरिएकोःबचाउः यो नियमावली प्रारम्भ हुनु अघि नियुक्ति भएका अवैतनिक वाणिज्यदूतले नियुक्ति हुदाका बखततोकिएको कार्याविधिसम्म काम गर्न बाधा पर्ने छेन |1४"
    },
    {
        "page": "1",
        "text": "आकस्मिक कोष नियमावली, २०३१\nनेपाल राजपत्रमा प्रकाशित मिति२०३१| ६ २९संशोधनआकस्मिक कोष (पहिलो संशोधन नियमावली, २०७०२०७० | १ | ३०आकस्मिक कोष ऐन २०१६ को दफा ४ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारलेxदेहायका नियमहरू बनाएको छ\nनाम आकस्मिक कोष नियमावली, २०३१ (१ ) यी नियमहरूको संक्षिप्तनाम र प्रारम्भःरहेको छ |यो नियमावली तुरून्त प्रारम्भ हुनेछ (२(परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यो नियमावलीमा -२कोष भन्नाले आकस्मिक कोष ऐन २०१६ अन्तर्गत आकस्मिकस्थपनभएकोे आकस्मिक कोष सम्झनु पर्छकाम भन्नाले दैवी प्रकोप दुर्घटना वा आन्तरिक आकस्मिकव वर्य वयस्तै  किसिमको घटनाबाट उठेको समस्याको ^ अशन्तिखतर अन्य व व*a नेपाल सरकारले काम भनी तोकेको निमित्त गर्नु पर्ने कामआकस्मिककाम सम्झनु पर्छपेश्की माग गर्ने अधिकारी  "
    },
    {
        "page": "1-2",
        "text": "कोप दुर्घटना वा आन्तरिक आकस्मिकव वर्य वयस्तै  किसिमको घटनाबाट उठेको समस्याको ^ अशन्तिखतर अन्य व व*a नेपाल सरकारले काम भनी तोकेको निमित्त गर्नु पर्ने कामआकस्मिककाम सम्झनु पर्छपेश्की माग गर्ने अधिकारी  भन्नाले आकस्मिक कामको निमित्त आकस्मिक कुनै ।ग)कोषबाट खर्च गर्न पेश्की रकम माग गर्ने अधिकारी सम्झनु पर्छ\nपहिले संशोधनद्वारा संशोधित\nआकस्मिक कोषको सञ्चालनः (१ कुनै आकस्मिक काममा आकस्मिक कोषबाट खर्च गर्नु भनी३*नेपाल सरकार मन्त्रिपरिषद्ले निकासा दिएमा मात्र आकस्मिक कोषबाट रकम झिकेर खर्चसकिनेछआकस्मिक   कोषको यसको अर्थ मन्त्रालयबाट   हुनेछ (२ ) सञ्चलनसञ्चलन र रअनुसूचीमा तोकिएको ढांचामा अर्थ सचिवले रकमको निकासा सम्बन्धी स्रेस्ता र हिसाबवनिजले तोकेको अन्य कुनै अधिकृतले राख्नरेछ\n"
    },
    {
        "page": "2",
        "text": "केर खर्चसकिनेछआकस्मिक   कोषको यसको अर्थ मन्त्रालयबाट   हुनेछ (२ ) सञ्चलनसञ्चलन र रअनुसूचीमा तोकिएको ढांचामा अर्थ सचिवले रकमको निकासा सम्बन्धी स्रेस्ता र हिसाबवनिजले तोकेको अन्य कुनै अधिकृतले राख्नरेछ\nआकस्मिक कोषबाट खर्चको निकासाको मागः (१ कुनै आकस्मिक कामको लागि आकस्मिककोषबाट खर्चको निकासाको माग गर्दा पेश्की माग गर्ने अधिकारीले देहायका विवरण खोलीपर्नेछः अर्थ मन्त्रालय मार्फत माग गर्नुआकस्मिक कामको विवरण खर्चको आवश्यकता चाहिएको रकम,7मागिएको भए त्यसको कारण र चाहिने रकम, थप खर्चग) पछि सार्न नसकिने कारण, आकस्मिककमघ) तुरून्त खर्च नगरेमा हुने परिणामको सड्ढेतकति अवधिसम्मको लागि खर्च चाहिने हो त्यसको संभाव्यताआकस्मिक कोषको रकम खर्च गर्ने अधिकृत र निजको कार्यालयआकस्मिक   कोषबाट  "
    },
    {
        "page": "2-3",
        "text": "चग) पछि सार्न नसकिने कारण, आकस्मिककमघ) तुरून्त खर्च नगरेमा हुने परिणामको सड्ढेतकति अवधिसम्मको लागि खर्च चाहिने हो त्यसको संभाव्यताआकस्मिक कोषको रकम खर्च गर्ने अधिकृत र निजको कार्यालयआकस्मिक   कोषबाट   खर्चको भएकोमा बमोजिम उपनियम (९ ) अथ८२ मगमन्त्रालयले नियम को उपनियम (१ बमोजिम *नेपाल सरकार मन्त्रिपरिषदमा पेश३निकासा भए बमोजिम आकस्मिक कोषबाट पेश्कीको दिइनेछ यसरी  रकमरूपम रकम रदिएपछि अर्थ मन्त्रालयले त्यसको सूचना महालेखा परीक्षकको विभाग र महालेखा नियन्त्रककार्यालयमा दिनु पर्नेछ\nपहिले संशोधनद्वारा संशोधित\nकाम पूरा भएको सूचना गर्नेः आकस्मिक आकस्मिक काम गर्न समप्त भएपछि वा सो+ कमसंभावना छैन भन्ने एकीन गरेपछि सो कुराको सूचना पेश्की माग गर्ने अधिकारीले अर्थ मन्त्रालयपर्नेछ महालेखा परीक्षकको विभाग र महालेखा नियन्त्रक कार्यालयमा तुरून्त दिनु\n"
    },
    {
        "page": "3",
        "text": "आकस्मिक काम गर्न समप्त भएपछि वा सो+ कमसंभावना छैन भन्ने एकीन गरेपछि सो कुराको सूचना पेश्की माग गर्ने अधिकारीले अर्थ मन्त्रालयपर्नेछ महालेखा परीक्षकको विभाग र महालेखा नियन्त्रक कार्यालयमा तुरून्त दिनु\nखर्च नभएको रकम सर्वसञ्चित कोषमा दाखि़ल गर्नेः आकस्मिक कोषबाट पेश्की लिएको रकमखर्च गर्नु नपर्ने भएमा वा सब खर्च नभई बा\"की रहेमा पेश्की माग गर्ने अधिकारीले आकस्मिकवासो काम गर्न संभावना छैन भन्ने यकीन गरेको मितिले ३५ दिनभित्र भएकोकम समपतपर्नेछ यसरी रकम सर्वसञ्चित त्यस्तो बाशकी रहेको रकम सर्वञसञ्चित कोषमा दाखिल गर्नुकोषमा दाखिल गरेपछि उक्त अधिकारीले त्यसको सूचना अर्थ मन्त्रालय महालेखा परीक्षककोपर्नेछ दिनु महालेखा नियन्त्रक कार्यालयमाविभग 7*नेपालको अन्तरिम आकस्मिक कोषको सोध भर्नाः आकस्मिक कोषबाट खर्चभएको रकमधारा ९८ बमोजिम यथाशीघ्र सोध भर्ना गरिनेछसंविधान २०६३ कोढ\nनेपाल\n"
    },
    {
        "page": "3-4",
        "text": "रालय महालेखा परीक्षककोपर्नेछ दिनु महालेखा नियन्त्रक कार्यालयमाविभग 7*नेपालको अन्तरिम आकस्मिक कोषको सोध भर्नाः आकस्मिक कोषबाट खर्चभएको रकमधारा ९८ बमोजिम यथाशीघ्र सोध भर्ना गरिनेछसंविधान २०६३ कोढ\nनेपाल\nपहिलो संशोधनद्वारा संशोधित#द्रष्टव्यः-सरकारी रकम असूल फछर्यौट (पहिलो संशोधन) ऐन २०३३ द्वारा रुपान्तर भएका शब्दहरुः \" महालेखापाल(१ )कार्यालय\" को सट्टा \" नहालेखा नियन्त्रक कार्यालय\"केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुः शश्री ५ को सरकार\" को सट्टानेपालसरकार3\n"
    },
    {
        "page": "3-4",
        "text": "द्वारा रुपान्तर भएका शब्दहरुः \" महालेखापाल(१ )कार्यालय\" को सट्टा \" नहालेखा नियन्त्रक कार्यालय\"केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुः शश्री ५ को सरकार\" को सट्टानेपालसरकार3\nअनुसूचीनियम ३ २) संग सम्बन्धितआकस्मिक कोषको स्रेस्तापोगआकस्मिक कोषको रकम अक्षेरेपी९पूरक विनियोजन विनियो कैफियत पेश्की नाग गर्ने आकस्मि पेश्की माग थप पेश्की पेश्की आकस्मिक आकस्मिक पेश्कीथप जम्मदिएको ऐनले स्वीकृत पेश्की काम पछिको अधिकारीको दिइएको पेश्की सोधकाम पुरा जनकाभएकोे मिति गरेको थप खर्च नाम, दर्जा र कामको भर्ना मागिएकोनाम रकम रकम रकम वचत रकम रकमविवरण संख्या कार्यालय रकम रकम११ १२ १३ ० 0@\nफकान\nअर्थ सचिव वा निजले तोककोआधकृतको दस्तखत"
    },
    {
        "page": "1",
        "text": "आकस्मिक बीमा कोष सञ्चालन नियमावली, २०६०\nनेपाल राजपत्रमा प्रकाशन मिति२०६० | ६ | ३०संशोधनआकस्मिक बीमा कोष सञ्चालन ( पहिलो संशोधन  नियमावली, २०६१ २०६१ | १२| ३आकस्मिक बीमा कोष सञ्चालन (दोस्रो संशोधन   नियमावली, २०७० २०७० | १ | ३०^प्रशासकीय कार्यविधि नियमित गर्ने। ऐन २०१३ ले दिएको अधिकार प्रयोग को दफा२नेपाल सरकारले देहायका नियमहरू बनाएको छयी   नियमहरूको बीमा संक्षिप्त (१ ) \"आकास्मक कोषर प्ररम्भ नाम नम सञ्चलन७ @नियमावली, २०६०\" रहेको छनेपाल   सरकारले   नेपाल योे   नियमावली २ )रजपत्रम सूचना प्रकाशनतोकेको मितिदेखि प्रारम्भ हुनेछविषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा - परिभाषा२\"कोष\" भन्नाले  नियम बमोजिम स्थापना   भएको   आकस्मिक बीमा   कोष३सम्झनु पर्छ\"जोखिम उपद्रव  द्वेषपूर्ण समूह\"   भन्नाले हडतल   नागरिकहुलदङ्गा , तथाक्रियाकलापबाट हुन   सक्ने क्षतिको   विरुद्ध  "
    },
    {
        "page": "1-2",
        "text": "ा - परिभाषा२\"कोष\" भन्नाले  नियम बमोजिम स्थापना   भएको   आकस्मिक बीमा   कोष३सम्झनु पर्छ\"जोखिम उपद्रव  द्वेषपूर्ण समूह\"   भन्नाले हडतल   नागरिकहुलदङ्गा , तथाक्रियाकलापबाट हुन   सक्ने क्षतिको   विरुद्ध   सुरक्षाआतङ्कवाद प्रदान जर्तगरिने जोखिम सम्झनु पर्छ\n२०६० | ६। ३० को नेपाल राजपत्रमा प्रकाशित सूचना अनुसार मिति मिति २०६० | ७ १ देखि प्रारम्भभएका\nबीमा समिति\" भन्नाले बीमा ऐन, २०४९ को को ग) (१ ) दफा ३उपदफबीमा समिति सम्झनु पर्छ बमोजिम गठनभएको\"सञ्चालक समिति\" भन्नाले नियम बमोजिम   गठन कोषको ।घ) भएकोसञ्चलकसमिति सम्झनु पर्छबिमक\" भन्नाले  नियम बमोजिम   कोषको\"सदस्यत प्रप्त सदस्यत ० प्रप्तगरेको बीमक सम्झनु पर्छशब्दले \"सदस्य\" भन्नाले समितिको सो सम्झनु  "
    },
    {
        "page": "2",
        "text": "क समिति\" भन्नाले नियम बमोजिम   गठन कोषको ।घ) भएकोसञ्चलकसमिति सम्झनु पर्छबिमक\" भन्नाले  नियम बमोजिम   कोषको\"सदस्यत प्रप्त सदस्यत ० प्रप्तगरेको बीमक सम्झनु पर्छशब्दले \"सदस्य\" भन्नाले समितिको सो सम्झनु   पर्छ च )र सञ्चलक सदस्यसञ्चालक समितिको अध्यक्ष तथा कोष प्रबन्धक समेतलाई जनाउंछनियुक्त कोषको प्रबन्धक \"कोष प्रबन्धक\" भन्नाले नियम १५ बमोजिम छभएको5सम्झनु पर्छवर्ष\" भन्नाले प्रत्येक वर्षको \"आर्थिक गतेदेखि महिनाको आषाढश्रवणमहिनाको मसान्तसम्मको अवधि सम्झनु पर्छजारी   गरिएको   निर्जीवन नेपाल कोषको बीमलेख भित्र (९३ स्थापनाअन्तर्गतको भौगोलिक क्षेत्रभित्र पर्न सक्ने जोखिम समूहको दावी व्यहोर्नका लागि पूनर्बीमाकोबीमा   जोखिमहरूको सोसंग  "
    },
    {
        "page": "2-3",
        "text": "न्तसम्मको अवधि सम्झनु पर्छजारी   गरिएको   निर्जीवन नेपाल कोषको बीमलेख भित्र (९३ स्थापनाअन्तर्गतको भौगोलिक क्षेत्रभित्र पर्न सक्ने जोखिम समूहको दावी व्यहोर्नका लागि पूनर्बीमाकोबीमा   जोखिमहरूको सोसंग   सम्बन्धित गर्नको लगि गरनभुक्तानी व्यवस्थ तथ अन्यआकस्मिक बीमा कोष नामबाट एउटा कोषको स्थापना गरिएको छबमोजिमको कोषमा देहायका रकमहरू रहनेछन् : उपनियम (१२नेपाल सरकारबाट प्राप्त हुने रकम (क)नेपबीमकबाट प्राप्त हुने सदस्यता शुल्क, (ख )सदस्यता प्राप्त बीमकबाट प्राप्त बीज राशि (सिड मनी , (ख१\nपहिलो संशोधनद्वारा झिकिएकोपहिलो संशोधनद्वारा थप\nबीमकहरूले   बीमालेखमा गरेको   जोखिम बापतको (ग) रक्षावरण समूहरकमबीमकहरूले पूनर्बीमकबाट पाउने कमिशनपूनर्बीमा ।घ) र मुनाफा बपतप्राप्त हुने रकमनियम ८ बमोजिम लगानीबाट प्राप्त मुनाफा,अन्य स्रोतबाट प्राप्त हुने रकम च )प्राप्त बीमकले उपनियम (१ बमोजिमको  "
    },
    {
        "page": "3",
        "text": " रक्षावरण समूहरकमबीमकहरूले पूनर्बीमकबाट पाउने कमिशनपूनर्बीमा ।घ) र मुनाफा बपतप्राप्त हुने रकमनियम ८ बमोजिम लगानीबाट प्राप्त मुनाफा,अन्य स्रोतबाट प्राप्त हुने रकम च )प्राप्त बीमकले उपनियम (१ बमोजिमको  बीज को खण्ड (ख१ २क )सदस्यत(क  बमोजिमको राशि सोही उपनियमको नहुने गरी कोषमारकमभन्दा खण्ड कम जम्मपर्नेछ र त्यस्तो रकमको भुक्तानीको शर्त तथा प्रक्रिया सञ्चालक समितिले तोके बमोजिमहुनेछबमोजिम भएकोे उपनियम उपनियम (२ ) कोषमा (९ ८३ रकमबटजम्मबमोजिमको   जोखिम गर्न नपुग हुनगएको प्राप्त  बीमकलईभुक्तानी अवस्थम सदस्यतबीमा समितिले थप शुल्क लगाउन सक्नेछबीमा ऐन २०४९ बमोजिम निर्जीवन बीमा व्यवसाय कोषको सदस्यता :  १ सञ्चलन गर्नदर्ता भएका बीमकले कोषको सदस्यता प्राप्त गर्न सक्नेछबमोजिम कोषको सदस्यता प्राप्त गर्न चाहने बीमकले सञ्चालक २  "
    },
    {
        "page": "3-4",
        "text": " शुल्क लगाउन सक्नेछबीमा ऐन २०४९ बमोजिम निर्जीवन बीमा व्यवसाय कोषको सदस्यता :  १ सञ्चलन गर्नदर्ता भएका बीमकले कोषको सदस्यता प्राप्त गर्न सक्नेछबमोजिम कोषको सदस्यता प्राप्त गर्न चाहने बीमकले सञ्चालक २  उपनियम (९दिनु पर्नेछ अनुसूची १ बमोजिमको ढांचामा निवेदन समिति समक्षबमोजिम प्राप्त हुन आएको निवेदन यस नियमावली बमोजिम रीत उपनियम (२ (३देखिएमा त्यस्तो   निवेदक   बीमकलाई समितिले बमोजिमको पुगेको अनुसूची २सञ्चलकढांचामा कोषको सदस्यता प्रदान गर्नेछ\nपहिले संशोधनद्वारा थपपहिलो संशोधनद्वारा संशोधित3\nउपनियम (३  बमोजिम प्रदान गरेको कोषको सदस्यता एक आर्थिक वर्षकोहुनेछ र त्यस्तो सदस्यता नवीकरण गर्न सकिनेछल मन्य८४ ) बमोजिम नवीकरण गर्दा उपनियम अवधि हुने @ ५सदस्यत बहाल समप्तमितिले एक महिनाभित्र सञ्चालक समितिले तोकेको नवीकरण शुल्क बुझाइभएको सदस्यतअधिकारीबाट गराउनु पर्नेछप्रदन(१ )  देहायको समितिले नियम सदस्यता  "
    },
    {
        "page": "4",
        "text": "८४ ) बमोजिम नवीकरण गर्दा उपनियम अवधि हुने @ ५सदस्यत बहाल समप्तमितिले एक महिनाभित्र सञ्चालक समितिले तोकेको नवीकरण शुल्क बुझाइभएको सदस्यतअधिकारीबाट गराउनु पर्नेछप्रदन(१ )  देहायको समितिले नियम सदस्यता   खारेज   हुने कोषकोअवस्थाम सञ्चलकबमोजिम प्रदान गरेको कोषको सदस्यता खारेज गर्न सक्नेछ*निर्जीवन बीमा कारोबार गर्न पाएको प्रमाणपत्र रद्द भएमा(क /कोषमा बुझाउनु पर्ने बीमा शुल्कवा रकम नबुझएमयस नियमावली बमोजिम गर्नु पर्ने कार्य नगरेमाग /बमोजिम कुनै बीमकको (२  "
    },
    {
        "page": "4-5",
        "text": "ोषको सदस्यता खारेज गर्न सक्नेछ*निर्जीवन बीमा कारोबार गर्न पाएको प्रमाणपत्र रद्द भएमा(क /कोषमा बुझाउनु पर्ने बीमा शुल्कवा रकम नबुझएमयस नियमावली बमोजिम गर्नु पर्ने कार्य नगरेमाग /बमोजिम कुनै बीमकको (२  उपनियम सदस्यता खारेज गर्नु अघि (१ )सञ्चलकसमितिले त्यस्तो सफाइ पेश गर्ने उचित प्राप्त बीमकलाई आफ्नोअवसर सदस्यत पक्षमपर्नेछ ५ प्रदान गर्नु८१ ) बीमालेख अन्तर्गतको भौगोलिक क्षेत्रभित्र पर्न सक्ने कोषमा बुझाउनु पर्ने बीमा शुल्कजोखिम समूहको दावी तथा सो संग सम्बन्धित अन्य बीमा जोखिम व्यहोर्नका लागि सञ्चालकसमितिले तोकिदिए बमोजिमको शुल्क सदस्यता प्राप्त बीमकले कोषमा बुझाउनु पर्नेछ८२ ) नियम ५ बमोजिम कोषको सदस्यता खारेज भएको बीमकबाट कोषको सदस्यताकोषमा बुझाउनु पर्ने शुल्क वा रकम असुल गर्न सदस्यता खारेज भएको हुनुअघिखारजपुगेको मानिने छैन | कारणले मात्र बाधा\nपहिलो संशोधनद्वारा थप\n"
    },
    {
        "page": "4-5",
        "text": "ेछ८२ ) नियम ५ बमोजिम कोषको सदस्यता खारेज भएको बीमकबाट कोषको सदस्यताकोषमा बुझाउनु पर्ने शुल्क वा रकम असुल गर्न सदस्यता खारेज भएको हुनुअघिखारजपुगेको मानिने छैन | कारणले मात्र बाधा\nपहिलो संशोधनद्वारा थप\nजोखिम नेपाल \" भित्र गरी जारी कोषको   प्रयोगरक्षवरण भएका ७ समूहबीमालेखलाई सुरक्षण प्रदान गर्न र कोषको आवश्यक प्रशासकीय खर्च व्यहोर्न कोषमा रहेकोस्वीकृतिलिई सञ्चालक समितिले खर्च गर्न सक्नेछ रकमबाट बीमा समितिकोकोषमा रहेको रकमबाट जोखिम समूहको लगानी गर्न सक्ने र कोषको प्रशासकीय भुक्तानी८कुनै बैंकमा मुद्दती निक्षेपमा जम्मा गर्न वा नेपाल खर्च कट्टा गरी बांकी हुन आएको रकमवा नेपाल राष्ट्र बैंकले जारी सरकारको स्वीकृति लिई सञ्चालक  समितिले नेपालसरकारगरेको ऋणपत्र जमानतपत्र वा बचतपत्रमा लगानी गर्न सक्नेछनेपालसरकारले  "
    },
    {
        "page": "5",
        "text": "मा जम्मा गर्न वा नेपाल खर्च कट्टा गरी बांकी हुन आएको रकमवा नेपाल राष्ट्र बैंकले जारी सरकारको स्वीकृति लिई सञ्चालक  समितिले नेपालसरकारगरेको ऋणपत्र जमानतपत्र वा बचतपत्रमा लगानी गर्न सक्नेछनेपालसरकारले  कोषको सञ्चालक समिति कोष सञ्चालन गर्नको लागि देहायका अध्यक्ष(९तथा सदस्य रहेको एउटा सञ्चालक समिति गठन गर्नेछनेपाल सरकारले तोकेको(क / । अध्यक्षनेपाल सरकारले बीमकहरूको समानुपातिकखप्रतिनिधित्व हु गरी मनोनयन गरेकातीनजना प्रतिनिधिसदस्यसदस्य ्सचिव कोष प्रबन्धक ग आवश्यक   देखेमा   कुनै   स्वदेशी वा  "
    },
    {
        "page": "5-6",
        "text": "िति गठन गर्नेछनेपाल सरकारले तोकेको(क / । अध्यक्षनेपाल सरकारले बीमकहरूको समानुपातिकखप्रतिनिधित्व हु गरी मनोनयन गरेकातीनजना प्रतिनिधिसदस्यसदस्य ्सचिव कोष प्रबन्धक ग आवश्यक   देखेमा   कुनै   स्वदेशी वा   विदेशी विशेषज्ञलाई समितिले(२ ) सञ्चलकपर्यवेक्षकको रूपमा सञ्चालक समितिको बैठकमा उपस्थित हुन आमन्त्रित गर्न सक्नेछसञ्चालक समितिका सदस्यहरूको पदावधि तीन वर्षको हुनेछ ३सञ्चालक समितिको सचिवालय बीमा समितिको कार्यालयमा रहनेछनिर्णय सञ्चालक समितिको बैठक सञ्चालक समितिको बैठक अध्यक्षले तोकेको (९१०. रमिति समय र स्थानमा बस्नेछ\nपहिलो संशोधनद्वारा झिकिएकोपहिलो संशोधनद्वारा थप5\nसञ्चालक समितिको बैठक आवश्यकतानुसार बस्नेछ (२दुईवटा बैठक बीचको अन्तर दुई महिनाभन्दा बढी हुने छैन |"
    },
    {
        "page": "5-6",
        "text": "ैठक अध्यक्षले तोकेको (९१०. रमिति समय र स्थानमा बस्नेछ\nपहिलो संशोधनद्वारा झिकिएकोपहिलो संशोधनद्वारा थप5\nसञ्चालक समितिको बैठक आवश्यकतानुसार बस्नेछ (२दुईवटा बैठक बीचको अन्तर दुई महिनाभन्दा बढी हुने छैन |तरगर्नेछ बैठकको निजको समितिको अध्यक्षले३ अध्यक्षता सञ्चलक 7अनुपस्थितिमा सदस्यहरूले आफूमध्येबाट छानेको व्यक्तिले बैठकको अध्यक्षता गर्नेछसञ्चालक समितिको कुल सदस्य सङ्ख्याको पचास प्रतिशत सदस्यहरू उपस्थित५४ )भएमा समितिको बैठकको लागि गणपुरक सङ्ख्या पुगेको मानिनेछबैठकमा बहुमतको राय मान्य हुनेछ सञ्चालक समितिको(५ ) बरबर भएमा 7 मतबैठकमा अध्यक्षता गर्ने व्यक्तिले निर्णायक मत समेत दिन सक्नेछसदस्य ्सचिवद्वारा प्रमाणित गरिनेछ सञ्चालक समितिको निर्णय अध्यक्ष (६7सञ्चालक समिति आफैले सञ्चालक समितिको बैठक सम्बन्धी अन्य कार्यविधि७७निर्धारण गरेबमोजिम हुनेछसञ्चालक समितिको काम कर्तव्य सञ्चालक समितिको काम, कर्तव्य र अधेकार आधकार११. र५देहाय बमोजिम हुनेछकोषको व्यवस्थापन गर्ने कजोखिम"
    },
    {
        "page": "6-7",
        "text": "आफैले सञ्चालक समितिको बैठक सम्बन्धी अन्य कार्यविधि७७निर्धारण गरेबमोजिम हुनेछसञ्चालक समितिको काम कर्तव्य सञ्चालक समितिको काम, कर्तव्य र अधेकार आधकार११. र५देहाय बमोजिम हुनेछकोषको व्यवस्थापन गर्ने कजोखिम   समूहको   पूनर्बीमाकोकार्यान्वयन आवश्यक तथा व्यवस्थगराउनजोखिम समूहको व्यवस्थाको सिंहावलोकन गर्ने पूनर्बीमाग)कोषको हितको दृष्टिकोणबाट जोखिम समूहको  भविष्यमाघ) थप   सुरक्षण अरुर नवीकरण गर्न बीमकहरूसंग व्यवस्था गर्न नयां गर्न पूनर्बीमाव्यवस्थसमन्वय गर्ने गराउनेसदस्य बीमकहरूबाट जोखिम समूहको विवरण तथा बीमा पूनर्बीमाआवश्यकशुल्क लिई पूनर्बीमा शुल्क गर्ने, गराउनेभुक्तानी\nकोषमा पर्न आउने दावी प्रकृयाको लागि बीमा समितिबाट फछ्र्रयौट ।च )मन्यतासर्भेयरहरूनियुक्त   गर्नु सदस्य  "
    },
    {
        "page": "6-7",
        "text": "रूबाट जोखिम समूहको विवरण तथा बीमा पूनर्बीमाआवश्यकशुल्क लिई पूनर्बीमा शुल्क गर्ने, गराउनेभुक्तानी\nकोषमा पर्न आउने दावी प्रकृयाको लागि बीमा समितिबाट फछ्र्रयौट ।च )मन्यतासर्भेयरहरूनियुक्त   गर्नु सदस्य  बीमकहरूले सोही प्रयोजनको लागिव प्रप्तनियुक्त गर्ने सर्भेयरहरूसम्बन्धी आधार निर्धारण गर्ने,प्रक्रिया सम्बन्धी निर्देशिका नियमावली अन्तर्गतको दावी फछ्रयौटछ यस तयारलागू गर्नेसम्बन्धी   बीमा, प्राप्त   बीमकहरूको \"जोखिम पूनर्बीमा लागसदस्यत समूहबीमक निर्देशिका व्यवस्थापनको गर्नेलगू तयर तथनिर्देशिकाहरूसमयानुकूल परिमार्जन पूनर्बीमकहरूसॅंग समन्वय गर्ने तथा त्यस्तागर्नेमार्फत  "
    },
    {
        "page": "7",
        "text": "ेसम्बन्धी   बीमा, प्राप्त   बीमकहरूको \"जोखिम पूनर्बीमा लागसदस्यत समूहबीमक निर्देशिका व्यवस्थापनको गर्नेलगू तयर तथनिर्देशिकाहरूसमयानुकूल परिमार्जन पूनर्बीमकहरूसॅंग समन्वय गर्ने तथा त्यस्तागर्नेमार्फत   नेपालसरकारलाई बीमा समिति झ कोषसम्बन्धम आवश्यक सञ्चलनसुझाव दिने प्रतिवेदन तथा सर ्सल्लाहफपूनर्बीमकहरूबाट प्राप्त हुने जोखिम समूहका सम्बन्धमाकमिशनमा पूनर्बीमा ञसमितिले तोकिदिए बमोजिमको रकम बीमा समितिको स्वीकृति लिईसञ्चलकदिने कट्टा गरी बांकी सम्बन्धित बीमकहरूलाईभुक्तानीयस नियमावली अन्तर्गतको दावी प्रकृयाको अन्तिम टुङ्गो लगाउने टगर्ने दावीहरूफछ्र्रयौट गर्न बीमकहरूलाई जोखिम समूहबाट पर्ने दावी फछ्र्रयोटअख्तियार प्रत्यायोजन गर्नेतथा  प्रशासनिक निर्देशिका कोष सञ्चालनको लागि आवश्यक   आर्थिकतयारलागू गर्ने 6`कोषको   सदस्यताको ढ ) गर्ने आधार   तर्जुमा तथा  "
    },
    {
        "page": "7-8",
        "text": "र्न बीमकहरूलाई जोखिम समूहबाट पर्ने दावी फछ्र्रयोटअख्तियार प्रत्यायोजन गर्नेतथा  प्रशासनिक निर्देशिका कोष सञ्चालनको लागि आवश्यक   आर्थिकतयारलागू गर्ने 6`कोषको   सदस्यताको ढ ) गर्ने आधार   तर्जुमा तथा   शुरुमाआवश्यक सम्बन्धमनलिएका बीमकहरूको कोषकोसदस्यत सदस्यत आवश्यक सम्बन्धमनिर्णय गर्नेनियम ५ बमोजिम सदस्यता प्राप्त बीमकहरूको सदस्यता खारेज गर्ने, (ण )\nसदस्यता प्राप्त बीमकलाई सदस्यताको प्रमाणपत्र प्रदान गर्ने त )नियमावलीको उद्देश्य प्राप्तिका लागि आवश्यक अन्य कार्यहरूगर्ने (थ )यसयस नियमावली बमोजिम कोषमा कोषको सञ्चालन तथा व्यवस्था जम्मा गरिने (११२. रकमसञ्चालक समितिले तोकिदिएको कुनै वाणिज्य बैंकमा खाता खोली जम्मा गरिनेछसमितिले बमोजिम खोलिएको उपनियम (१ ) खाताको२  "
    },
    {
        "page": "8",
        "text": "हरूगर्ने (थ )यसयस नियमावली बमोजिम कोषमा कोषको सञ्चालन तथा व्यवस्था जम्मा गरिने (११२. रकमसञ्चालक समितिले तोकिदिएको कुनै वाणिज्य बैंकमा खाता खोली जम्मा गरिनेछसमितिले बमोजिम खोलिएको उपनियम (१ ) खाताको२  सञ्चलन सञ्चलकतोकिदिए बमोजिम हुनेछ(१ ) कोषको आय व्ययको लेखा प्रचलित कानून बमोजिम राखिनेछ लेखा र लेखापरीक्षण१३.कोषको लेखापरीक्षण महालेखा परीक्षकको विभागबाट हुनेछ (२सरकारले चाहेमा जुनसुकै बखत कोषको नेपाल आय व्ययको लेखा तत्सम्बन्धी८३अन्य नगदी जिन्सी समेत जुनसुकै बखत जांच्न वा जांच्न लगाउन सक्नेछकगजतहरू 7उपसमिति समितिले नियमको   उद्देश्य प्रापिका लगि गर्न  "
    },
    {
        "page": "8-9",
        "text": "हुनेछ (२सरकारले चाहेमा जुनसुकै बखत कोषको नेपाल आय व्ययको लेखा तत्सम्बन्धी८३अन्य नगदी जिन्सी समेत जुनसुकै बखत जांच्न वा जांच्न लगाउन सक्नेछकगजतहरू 7उपसमिति समितिले नियमको   उद्देश्य प्रापिका लगि गर्न   सक्न१४. गठन यर सञ्चलकआवश्यकता अनुसार प्राविधिक उपसमितिहरू गठन गर्न सक्नेछनेपाल सरकारले देहायको योग्यता पुगेका व्यक्तिलाई कोष कोष प्रबन्धकको नियुक्ति (९ )१+.नियुक्त गर्न वा तोक्न सक्नेछप्रबन्धकम *मान्यता प्राप्त शिक्षण संस्थाबाट कम्तीमा स्नातक उपाधि हासिल गरीबीमा , तथा दावीको क्षेत्रमा कम्तीमा दश वर्षको अनुभव प्राप्त पुनर्बीमागरेकोनेपापैंतीस वर्ष उमेर पूरा भई साठी वर्ष ननाघेको (ख नहुन्जेलसम्म कोष प्रबन्धकको नियुक्ति समितिकाबीमाअधिकृत तोकेको व्यक्तिले कर्मचारीमध्येबाट अध्यक्षले कोषबहलवलगर्नेछ प्रबन्धकको कार्य\n8\nप्रबन्धक  सचिवालयको मुख्य प्रशासकीय अधिकारी हुनेछ (२  "
    },
    {
        "page": "8-9",
        "text": "ष ननाघेको (ख नहुन्जेलसम्म कोष प्रबन्धकको नियुक्ति समितिकाबीमाअधिकृत तोकेको व्यक्तिले कर्मचारीमध्येबाट अध्यक्षले कोषबहलवलगर्नेछ प्रबन्धकको कार्य\n8\nप्रबन्धक  सचिवालयको मुख्य प्रशासकीय अधिकारी हुनेछ (२   कोषसञ्चलकसमितिका निर्णयहरू कार्यान्वयन गर्ने तथा कोषको काम कारबाहीको रेखदेख र नियन्त्रण गर्नेअधिकार तथा कर्तव्य कोष प्रबन्धकको हुनेछ सम्पूर्णनियुक्त कोष प्रबन्धकको पदावधि तीन वर्षको हुनेछ र निजलाई पुनः गर्न८३ / वतोक्न सकिनेछनेपाल (४ ) कोष प्रबन्धकको सेवा, शर्त बीमा   समितिको सिफारिसमासुविधा तथासरकारले तोकिदिए बमोजिम हुनेछकुरा   लेखिएको   भएतापनि जुनसुकै कोष   प्रबन्धकले नियममा(५ ) यस अन्यत्रनोक्सानी पुर्याई यस नियमावलीको उद्देश्य तथा कोषको हित विपरीत हुने कुनै कोषलाई हानिकाम कारबाही गरेमा वा सञ्चालक समितिको नीति निर्देशन अनुरूप कार्य सम्पादन नगरेमासमितिले   निजलाई बीमा  "
    },
    {
        "page": "9",
        "text": "मा(५ ) यस अन्यत्रनोक्सानी पुर्याई यस नियमावलीको उद्देश्य तथा कोषको हित विपरीत हुने कुनै कोषलाई हानिकाम कारबाही गरेमा वा सञ्चालक समितिको नीति निर्देशन अनुरूप कार्य सम्पादन नगरेमासमितिले   निजलाई बीमा   समितिले तोकिदिएको अपनाई प्रक्रिया कोषसञ्चलक प्रबन्धकपदबाट हटाउन सक्नेछतर यसरी पदबाट हटाउनु अघि कोष प्रबन्धकलाई आफ्ने सफाइ पेश गर्ने उचित^6 Gअवसरबाट वञ्चित गरिने छैनकर्मचारी  सम्बन्धी व्यवस्था आवश्यक   कर्मचारी बीमा   समितिले सञ्चालनको   लागि१६. कषगराउनेछउपलब्धनेपाल सरकारले आवश्यक देखेमा कोषमा विघटन गर्न सक्नेछ विघटन (९१७.बमोजिम कोषको विघटन भएमा कोषमा रहेको नगदी, जिन्सी ०(२   उपनियम (१तथा अन्य सम्पत्तिमा नेपाल सरकार र सदस्यता प्राप्त बीमकबीच समान अधिकार हुनेछसबै  बीमकले प्राप्त बीमकको सम्मत्तिमा त्यस्तो अधिकार अन्तर्गतसदस्यत सदस्यत प्रप्तसमानुपातिक हिसाबले भाग लगाइ लिन पाउने छन् |"
    },
    {
        "page": "9-11",
        "text": "१तथा अन्य सम्पत्तिमा नेपाल सरकार र सदस्यता प्राप्त बीमकबीच समान अधिकार हुनेछसबै  बीमकले प्राप्त बीमकको सम्मत्तिमा त्यस्तो अधिकार अन्तर्गतसदस्यत सदस्यत प्रप्तसमानुपातिक हिसाबले भाग लगाइ लिन पाउने छन् | लगानी गरेको बीज राशिको आधारमा\nपहिलो संशोधनद्वारा संशोधित\nनिर्देशन दिन सक्ने : कोष सञ्चालन सम्बन्धी विषयमा नेपाल सरकारले सञ्चालक समितिलाई1<.आवश्यक निर्देशन दिन सक्नेछ त्यसरी दिएको निर्देशन पालना गर्नु सञ्चालक समितिकोरकर्तव्य हुनेछरेखदेख सम्बन्धी   कार्यको तथा   रेखदेख कोष बीमाअनुगमन १९ . अनुगमन तथ सञ्चलनगर्नेछ समितिलेलसञ्चालक समितिले नेपाल सरकारसॅंग सम्पर्क राख्नु परेमा अर्थ नेपाल सरकारसंग सम्पर्क२०.पर्नेछ मन्त्रालय मार्फत राख्नु\nकानून\nनेपाल\n10\nअनुसूची १४ को उपनियम २) सॅंग सम्बन्धित (नियमकोषको सदस्यताको लागि निवेदन फारमरश्रीमान् अध्यक्षज्यूकोष सञ्चालक समिति\nसदस्यता पाऊं विषय\nनियमावली, को  "
    },
    {
        "page": "10-12",
        "text": "पर्क२०.पर्नेछ मन्त्रालय मार्फत राख्नु\nकानून\nनेपाल\n10\nअनुसूची १४ को उपनियम २) सॅंग सम्बन्धित (नियमकोषको सदस्यताको लागि निवेदन फारमरश्रीमान् अध्यक्षज्यूकोष सञ्चालक समिति\nसदस्यता पाऊं विषय\nनियमावली, को   नियम बमोजिम कोषको बीमा आकस्मिक कोष २०६०० सञ्चलनसदस्यताको लागि देहायको विवरण खुलाइ निवेदन गरेको छुःछौं |बीमा ऐन २०४९ बमोजिम निर्जीवन बीमा व्यवसाय सञ्चालन गर्न बीमा समितिमा दर्ता भएकोेमिति र दर्ता नं.आफूले गरेको बीमा व्यवसायको विवरण२.आफ्नो संगठित संस्थाको प्रबन्धपत्र नियमावली,३. 7निर्जीवन बीमा व्यवसाय गर्न पाएको प्रमाणपत्र,४ .विवरणअन्य आवश्यक6निवेदक बीमकप्रमणपत्र नं.हस्तक्षर\n11\nअनुसूची २को उपनियम ३ सॅंग सम्बन्धित (नियम०\nकोषको सदस्यता प्रमणपत्र\nनं.\nआया विषय : कोषको सदस्यता\n"
    },
    {
        "page": "11-12",
        "text": "३. 7निर्जीवन बीमा व्यवसाय गर्न पाएको प्रमाणपत्र,४ .विवरणअन्य आवश्यक6निवेदक बीमकप्रमणपत्र नं.हस्तक्षर\n11\nअनुसूची २को उपनियम ३ सॅंग सम्बन्धित (नियम०\nकोषको सदस्यता प्रमणपत्र\nनं.\nआया विषय : कोषको सदस्यता\nसञ्चालक समिति समक्ष दिएको निवेदन उपर कारबाही तपाईंले मितिसमितिले मिति हंदा तपाईंलाई कोषको सदस्यता प्रदान गर्न निर्णय गरेसञ्चलक मबमोजिम यो सदस्यता प्रदान गरिएको छ लेखिएका शर्तहरूको पालना गर्नु होलातल@\nशतहरूकोष प्रबन्धकः२ .नेपाल३.\n12"
    },
    {
        "page": "1",
        "text": "आदिकवि भानुभक्त जन्मस्थल विकास समिति ( गठन) आदेश २०७७राजपत्रमा प्रकाशित मिति२०७८ ०२/ १७नेपाल विकास   समिति ऐन, २०१३ दफा ३ ले दिएको अधिकार प्रयोग  "
    },
    {
        "page": "1",
        "text": "आदिकवि भानुभक्त जन्मस्थल विकास समिति ( गठन) आदेश २०७७राजपत्रमा प्रकाशित मिति२०७८ ०२/ १७नेपाल विकास   समिति ऐन, २०१३ दफा ३ ले दिएको अधिकार प्रयोग   गरी कोसरकारले देहायको आदेश जारी गरेको छविकास नाम \" आदिकवि भानुभक्त यस आदेशको संक्षिप्त नाम र प्रारम्भ (९जन्मस्थल ०समिति ।गठन। आदेश २०७७\" रहेको छयो आदेश तुरुन्त प्रारम्भ हुनेछ योग (२प्रसङ्गले अर्कोे अर्थ नलागेमा यस आदेशमा, परिभषाः विषयव २\"अध्यक्ष\" भन्नाले समितिको अध्यक्ष सम्झनु पर्छनियुक्त \"कार्यकारी निर्देशक\" भन्नले कार्यकारी बमोजिम९ दफनिर्देशक सम्झनु पर्छ\"तोकिएको\" वा \"तोकिए बमोजिम\" भन्नाले यस आदेश अन्तर्गत बनेकोनियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ\"आदिकवि भानुभक्त जन्मस्थल\" भन्नाले को (१ ) उपदफ ३दफबमोजिमको क्षेत्र सम्झनु पर्छभन्नाले नेपाल पर्यटन नगरिक संस्कृति, नेपा 'मन्त्रलय\"सरकार, तथउड्डयन मन्त्रालय सम्झनु पर्छ।\"सदस्य\" भन्नाले समितिको सम्झनु पर्छ र सो शब्दलेअध्यक्ष सदस्यसमितिको सदस्य ्सचिवलाई समेत जनाउंछ।बमोजिम आदिकवि \"समिति\" भन्नले गठित३ भानुभक्त दफजन्मस्थल विकास समिति सम्झनु पर्छ।"
    },
    {
        "page": "1-2",
        "text": "डयन मन्त्रालय सम्झनु पर्छ।\"सदस्य\" भन्नाले समितिको सम्झनु पर्छ र सो शब्दलेअध्यक्ष सदस्यसमितिको सदस्य ्सचिवलाई समेत जनाउंछ।बमोजिम आदिकवि \"समिति\" भन्नले गठित३ भानुभक्त दफजन्मस्थल विकास समिति सम्झनु पर्छ।\nतनहुं जिल्लाको   भानु विकास   समितिको आदिकविभानभक्त जन्मस्थल गठन ३नगरपालिकाको अन्तर्गतको   देहायको चार  किल्लाभित्र नं. ३, ४,२ र ६ वड +भानुभक्त   आचार्यको जन्मस्थलको   संरक्षण अवस्थित   आदिकवि संवर्द्धन गरी सोतथाक्षेत्रलाई   नेपाली आदिकवि सहित्यको   विशिष्ट केन्द्रको रूपमा   विकास गर्नभष 7भानुभक्त जन्मस्थल विकास समिति नामको एउटा समिति गठन हुनेछःरपूर्व- मर्स्याङ्गदी नदीपश्चिम पल्याङ्ग खोला,उत्तर -फाउंदी खोलादक्षिण वरभन्ज्याङ्ग डांडाउपदफा (१) बमोजिमको समितिमा देहाय बमोजिमका सदस्यहरू रहनेछन्ः (२प्राप्त  "
    },
    {
        "page": "2-3",
        "text": "ल विकास समिति नामको एउटा समिति गठन हुनेछःरपूर्व- मर्स्याङ्गदी नदीपश्चिम पल्याङ्ग खोला,उत्तर -फाउंदी खोलादक्षिण वरभन्ज्याङ्ग डांडाउपदफा (१) बमोजिमको समितिमा देहाय बमोजिमका सदस्यहरू रहनेछन्ः (२प्राप्त   विश्वविद्यालयबाट उत्तीर्ण मन्यत स्नतक तहनियुक्त गरेको व्यक्तिमध्येबाट नेपाल सरकारले गरेकोअध्यक्ष\nप्रमुख भानु नगरपालिका तनहुं सदस्यअधिकृतस्तरको   प्रतिनिधि, प्रशासन   कार्यालय जिल्लासदस्यतनहुनेप।आदिकवि भानुभक्त जन्मस्थलको   संरक्षण र   संवर्द्धन घ।क्षेत्रमा   विशिष्ट नेपाली साहित्यकोतथ भष रनियुक्त योगदान पुऱ्याएका व्यक्तिमध्येबाट मन्त्रालयलेसदस्य गरेको कम्तीमा एक जना महिला सहित दुईजनकार्यकारी निर्देशक-सदस्य सचिव\nनियुक्त खण्ड ।घ। बमोजिम सदस्यको पदावधिउपदफा  "
    },
    {
        "page": "2-3",
        "text": "िशिष्ट नेपाली साहित्यकोतथ भष रनियुक्त योगदान पुऱ्याएका व्यक्तिमध्येबाट मन्त्रालयलेसदस्य गरेको कम्तीमा एक जना महिला सहित दुईजनकार्यकारी निर्देशक-सदस्य सचिव\nनियुक्त खण्ड ।घ। बमोजिम सदस्यको पदावधिउपदफा  २ को ८३ ) अध्यक्ष 7चार वर्षको हुनेछ र निजलाई पुनः नियुक्ति गर्न सकिनेछलेखिएको तापनि कार्यसम्पादन (३ ) (४ ) जुनसुकै कुराउपदफ भए मइमान्दारीपूर्वक पदीय दायित्व सन्तोषजनक वा गर्न नसक्ने पालना नगरेमानभएमा वसदस्यलाई   जुनसुकै मन्त्रालयले त्यस्तोअध्यक्ष पदबट व भएम हटाउन बखतसक्नेछसदस्यलाई पदबाट हटाउनु अघि निजलाई उपदफा ४४ ) बमोजिम अध्यक्ष (५वआफ्नो सफाई पेश गर्ने मनासिब मौका दिनु पर्नेछदेहाय सदस्यको  योग्यता बमोजिमको योग्यता पुगेको व्यक्ति अध्यक्ष ३ कोव ४ दफउपदफा (२) को खण्ड (घ) बमोजिमको सदस्य पदमा नियुक्ति हुन योग्य मानिनेछ :-नेपाली नगरिक,पच्चीस वर्ष उमेर पूरा भएकोेप्रचलित कानून बमोजिम अयोग्य नभएको |"
    },
    {
        "page": "3-4",
        "text": "यता बमोजिमको योग्यता पुगेको व्यक्ति अध्यक्ष ३ कोव ४ दफउपदफा (२) को खण्ड (घ) बमोजिमको सदस्य पदमा नियुक्ति हुन योग्य मानिनेछ :-नेपाली नगरिक,पच्चीस वर्ष उमेर पूरा भएकोेप्रचलित कानून बमोजिम अयोग्य नभएको |गIदेहायको व्यक्ति सदस्यको अयोग्यता को उपदफा  २ कोअध्यक्ष ३ व दफ खण्ड +हुन वा त्यस्तो पदमा बहाल रहन योग्य   हुने छैन :- (घ। बमोजिमको सदस्य पदमा नियुक्ति^बमोजिमको योग्यता नभएको ,क दफा ०कुनै विदेशी मुलुकको स्थायी आवासीयप्राप्त गरेको, अनुमतिखप्रयोजनको आवासीय लागि खण्डको \"स्थायी स्पष्टीकरणयरभन्नाले  विदेशी मुलुकले कुनै शर्त   तोकी वा   नतोकी सोअनुमति\"मुलुकमा स्थायी रुपले बसोबास गर्न पाउने गरी नेपाली नागरिकलाईगराएको   डाइभरसिटी   इमिग्रेन्ट डि.भि. , परमनेन्ट भिसाउपलब्ध\nरेजिडेन्ट भिसा  पि.आर.  र सो शब्दले वा ग्रीन कार्ड सम्झनु पर्छबसोबास   गर्न दिइएको नेपाली नागरिकलाई विदेशमा  "
    },
    {
        "page": "3-4",
        "text": "र्न पाउने गरी नेपाली नागरिकलाईगराएको   डाइभरसिटी   इमिग्रेन्ट डि.भि. , परमनेन्ट भिसाउपलब्ध\nरेजिडेन्ट भिसा  पि.आर.  र सो शब्दले वा ग्रीन कार्ड सम्झनु पर्छबसोबास   गर्न दिइएको नेपाली नागरिकलाई विदेशमा   स्थायीरुपमजुनसुकै नामको स्थायी आवासीय अनुमतिलाई समेत जनाउंछभ्रष्टाचार, जबरजस्ती करणी, मानव बेचविखन तथा ओसार पसार, लागू।ग।औषध बिक्री वितरण तथा ओसार   पसार, सम्पत्ति शुद्धीकरण वन्यजन्तुकोओसार पसार   सङ्गठित राहदानी अपहरण   सम्बन्धी दुरुपयोगअपराधकसूर  वा नैतिक पतन देखिने अन्य फौजदारी कसूरमा अदालतबाट सजायपाएको ,रछगप्रचलित कानून बमोजिम कालोघदामासाहीमा परेकोपद रिक्त हने अवस्था उपदफा  २ को देहायको अवस्थामा अध्यक्ष ३ को वदफखण्ड (घ) बमोजिमको सदस्यको पद रिक्त हुनेछ :दिएमा , आफ्नो पदबाट राजीनमाबमोजिमको  "
    },
    {
        "page": "4-5",
        "text": "सजायपाएको ,रछगप्रचलित कानून बमोजिम कालोघदामासाहीमा परेकोपद रिक्त हने अवस्था उपदफा  २ को देहायको अवस्थामा अध्यक्ष ३ को वदफखण्ड (घ) बमोजिमको सदस्यको पद रिक्त हुनेछ :दिएमा , आफ्नो पदबाट राजीनमाबमोजिमको  पदावधि पूरा भएमा, ३ को उपदफा ३दफदफा ३को उपदफा (४ बमोजिम पदबाट हटाइएमा ,नेपदफा ५ बमोजिम अयोग्य भएमा, ।घमृत्यु भएमासमितिको काम कर्तव्य र अधिकार समितिको काम, कर्तव्य अधिकार देहाय बमोजिम७ 7हुनेछःयोजना जन्मस्थलको सम्बन्धी आदिकवि विकासभानुभक्त तथस्वीकृत कार्यक्रम गरी कार्यान्वयन गर्ने, गराउने\nस्वीकृत समितिको वार्षिक बजेट गर्नेआदिकवि भानुभक्त जन्मस्थलमा रहेका आदिकवि भानुभक्त आचार्यसॅंगप्राचीन   सांस्कृतिक, रहेकासम्बन्धत प्रत्यक्ष अप्रत्यक्ष र्ूपम वपुरातात्विक ऐतिहासिक महत्त्वका स्थलको संरक्षण, संवर्द्धनर तथपुनर्निर्माण गर्नेजन्मस्थलमा  "
    },
    {
        "page": "5",
        "text": "्त जन्मस्थलमा रहेका आदिकवि भानुभक्त आचार्यसॅंगप्राचीन   सांस्कृतिक, रहेकासम्बन्धत प्रत्यक्ष अप्रत्यक्ष र्ूपम वपुरातात्विक ऐतिहासिक महत्त्वका स्थलको संरक्षण, संवर्द्धनर तथपुनर्निर्माण गर्नेजन्मस्थलमा  रहेको भानु पुस्तकालयलाई नेपाली आदिकवि भानुभक्तसहित्यको केन्द्रको रूपमा विकास गर्नेभष ~आदिकवि भानुभक्त आचार्यका समकालीन साहित्यकारको हस्तलिखितआदिकवि भानुभक्त  आचार्यसंग पाण्डुलिपी तथा प्रकाशित सामग्री7सामग्रीको सम्बन्धित कृति अनुसन्धान, सङ्कलन  "
    },
    {
        "page": "5-6",
        "text": "्तसहित्यको केन्द्रको रूपमा विकास गर्नेभष ~आदिकवि भानुभक्त आचार्यका समकालीन साहित्यकारको हस्तलिखितआदिकवि भानुभक्त  आचार्यसंग पाण्डुलिपी तथा प्रकाशित सामग्री7सामग्रीको सम्बन्धित कृति अनुसन्धान, सङ्कलन   संरक्षण खोज,र तथप्रवर्द्धन गर्नेआदिकवि ग्रन्थहरुलाई आचायद्वार रचत अन्य भषाम भनुभक्तअनुवाद गरी प्रकाशन गर्नेभाषिक , साहित्यिक, आदिकविभानुभक्त जन्मस्थलम समय समयमशैक्षिक तथा सास्कृतिक महत्वका सभा, सम्मेलन, गोष्ठी प्रदर्शनीकोवआयोजना गर्नेसाहित्य प्रवर्द्धनको लागि साहित्य संस्थाहरुसंग सम्पर्क र सहकार्य गर्नेनेपागैर आदिकवि जन्मस्थलसंग सरकारी सम्बन्धितभानुभक्त तथासरकारी संस्थाबीच आवश्यक समन्वय गराउनेसमितिको लागि आवश्यक पर्ने स्रोत जुटाउनेयस आदेश बमोजिम समितिको उद्देश्य पूर्तिको लागि अन्य काम गर्नेगरउने\nसमितिको   बैठक सम्बन्धी   कार्यविधि समितिको  "
    },
    {
        "page": "5-6",
        "text": "तभानुभक्त तथासरकारी संस्थाबीच आवश्यक समन्वय गराउनेसमितिको लागि आवश्यक पर्ने स्रोत जुटाउनेयस आदेश बमोजिम समितिको उद्देश्य पूर्तिको लागि अन्य काम गर्नेगरउने\nसमितिको   बैठक सम्बन्धी   कार्यविधि समितिको   बैठक प्रत्येक तीनमहिनम (१ )८कम्तीमा एक पटक आवश्यकता अनुसार बस्नेछ।बैठक अध्यक्षले तोकेको मिति, समितिको बस्नेछ(२ समय र स्थनमसमितिको   सदस्य-सचिवले अध्यक्षको निर्देशन बमोजिम बैठकको कार्यसूची३कम्तीमा   अठ्चालीस सहित   बैठक सूचना   बैठक अगावै बस्ने सबेबस्नुभन्दा घण्टपर्नेछ। दिनु सदस्यलाईनिजको   अनुपस्थितिमा समितिको  "
    },
    {
        "page": "6",
        "text": "य र स्थनमसमितिको   सदस्य-सचिवले अध्यक्षको निर्देशन बमोजिम बैठकको कार्यसूची३कम्तीमा   अठ्चालीस सहित   बैठक सूचना   बैठक अगावै बस्ने सबेबस्नुभन्दा घण्टपर्नेछ। दिनु सदस्यलाईनिजको   अनुपस्थितिमा समितिको   बैठकको अध्यक्षलेगर्नेछ (४ / अध्यक्षताउपस्थित सदस्यहरुले आफूमध्येबाट छानेको सदस्यले गर्नेछसङ्ख्याको समितिको प्रतिशतभन्दा बढी (५ पचास कुलसदस्यहरु सदस्यउपस्थित भएमा समितिको बैठकको लागि गणपूरक सङ्ख्या पुगेको मानिनेछसमितिको बैठकमा बहुमतकोहुनेछ र मत बराबर भएमा अध्यक्षता (६ राय मन्य@ दिनेछ व्यक्तिले निर्णायक मतजन्मस्थल रहेको निर्वाचन क्षेत्रबाट प्रतिनिधित्व समितिले आदिकवि भानुभक्त(७प्रतिनिधिसभा अन्य   कुने प्रदेशसभा आवश्यकता   अनुसार तथा सदस्य <सदस्यविशेषज्ञ वा विज्ञ व्यक्तिलाई समितिको बैठकमा आमन्त्रण गर्न सक्नेछसमितिको   बैठकको निर्णय   समितिको सदस्य-सचिवले  "
    },
    {
        "page": "6-7",
        "text": "े आदिकवि भानुभक्त(७प्रतिनिधिसभा अन्य   कुने प्रदेशसभा आवश्यकता   अनुसार तथा सदस्य <सदस्यविशेषज्ञ वा विज्ञ व्यक्तिलाई समितिको बैठकमा आमन्त्रण गर्न सक्नेछसमितिको   बैठकको निर्णय   समितिको सदस्य-सचिवले   प्रमाणित८ ) अध्यक्ष 7गर्नेछन्।सदस्यले समितिको बैठकमा भाग लिए बापत नेपाल सरकारले तोके बमोजिम(९बैठक पाउनेछन्सुविधा भत्त तथाबैठक समितिको कार्यविधि समिति आफेले निर्धारण सम्बन्धी(१० ) गर अन्यबमोजिम हुनेछ\nकार्यकारी निर्देशक समितिको प्रशासकीय प्रमुखको रुपमा काम गर्न एक (१ )जनकार्यकारी निर्देशक रहनेछबमोजिमको   योग्यता   पुगेको   नेपाली   नागरिकलाई देहाय नेपाल   सरकारले(२कार्यकारी निर्देशकमा नियुक्त गर्नेछः-पैंतीस वर्ष उमेर पूरा भएकोे,मान्यता प्राप्त विश्वविद्यालयबाट स्नातक तह उत्तीर्ण गरेको र इतिहास,संस्कृति  "
    },
    {
        "page": "7",
        "text": "्यता   पुगेको   नेपाली   नागरिकलाई देहाय नेपाल   सरकारले(२कार्यकारी निर्देशकमा नियुक्त गर्नेछः-पैंतीस वर्ष उमेर पूरा भएकोे,मान्यता प्राप्त विश्वविद्यालयबाट स्नातक तह उत्तीर्ण गरेको र इतिहास,संस्कृति   नेपाली साहित्य, पुरातत्त्वसङ्ग्रहालय भष र व कल ,सम्बन्धी विषयमा कम्तीमा पांच वर्षको अनुभव हासिल गरेको,प्रचलित कानून बमोजिम अयोग्य नभएको |"
    },
    {
        "page": "7",
        "text": " विश्वविद्यालयबाट स्नातक तह उत्तीर्ण गरेको र इतिहास,संस्कृति   नेपाली साहित्य, पुरातत्त्वसङ्ग्रहालय भष र व कल ,सम्बन्धी विषयमा कम्तीमा पांच वर्षको अनुभव हासिल गरेको,प्रचलित कानून बमोजिम अयोग्य नभएको |(ग)कुरा लेखिएको भए तापनि दफा ५ को ८३ उपदफा (२ ) खण्ड।ख ,जुनसुकै मनियुक्त (ग , ।घ) वा ।ङ। बमोजिम अयोग्य भएकोे व्यक्ति कार्यकारी निर्देशक पदमाहुनवा सो पदमा बहाल रहन योग्य हुने छैन।कार्यकारी निर्देशकको पदावधि निजको पुनः नियुक्ति हुन चार वर्षको हुनेछ (४76>सक्नेछजुनसुकै कुरा लेखिएको भए तापनि देहायको अवस्थामा नेपाल(५ ) उपदफा (४) मासरकारले कार्यकारी निर्देशकलाई निजको पदावधि समाप्त नहुदै पदबाट हटाउन सक्नेछः6^कार्यसम्पादनस्तर सन्तोषजनक नभएमा,इमानदारीपूर्वक पदीय जिम्मेवारी पूरा नगरेमा,समितिलाई हानि नोक्सानी हुने समितिको हित विपरीतकुनै व कामगरेमा, कारबाहीदेखिएमा, अनुसारको आचरण नगरेमा वा खराबआचरण पददेखिएमा कार्यक्षमताको अभाव"
    },
    {
        "page": "7-8",
        "text": " सन्तोषजनक नभएमा,इमानदारीपूर्वक पदीय जिम्मेवारी पूरा नगरेमा,समितिलाई हानि नोक्सानी हुने समितिको हित विपरीतकुनै व कामगरेमा, कारबाहीदेखिएमा, अनुसारको आचरण नगरेमा वा खराबआचरण पददेखिएमा कार्यक्षमताको अभाव\nबमोजिम कार्यकारी निर्देशकलाई पदबाट हटाउनु अघि सफाई (६ )उपदफापेश गर्ने मनासिब मौका दिनु पर्नेछ।देहायको अवस्थामा कार्यकारी निर्देशकको पद रिक्त हुनेछः- (७दिएमा , अध्यक्ष समक्ष लिखित राजीनामाउपदफा (४ ) बमोजिम पदावधि पूरा भएमा,साठी वर्ष उमेर पूरा भएमा,(गउपदफा (३) बमोजिम अयोग्य भएमा ,थोग उपदफा (५ ) बमोजिम पदबाटमृत्यु भएमा21|कार्यकारी निर्देशकको पारिश्रमिक, सेवाको   शर्त अन्य   सुविधा   नेपाल(८ ) तथासरकारको अर्थ मन्त्रालयको सहमति लिई मन्त्रालयले तोके बमोजिम हुनेछजुनसुके कुरा लेखिएको भए तापनि उपदफा (२) बमोजिम (९यर दफम अन्यत्रकार्यकारी निर्देशक नियुक्ति नभएसम्मको  "
    },
    {
        "page": "8-9",
        "text": "शर्त अन्य   सुविधा   नेपाल(८ ) तथासरकारको अर्थ मन्त्रालयको सहमति लिई मन्त्रालयले तोके बमोजिम हुनेछजुनसुके कुरा लेखिएको भए तापनि उपदफा (२) बमोजिम (९यर दफम अन्यत्रकार्यकारी निर्देशक नियुक्ति नभएसम्मको   लागि नेपाल सरकारले कम्तीमारजपत्रङ्केतअधिकृतलाई कार्यकारी निर्देशकको द्वितीय  श्रेणी वासो कम गर्न गरीसरहक रुपमखटाउन सक्नेछकार्यकारी निर्देशकको काम, कर्तव्य र कार्यकारी निर्देशकको काम. कर्तव्य र अधकार१०.बमोजिम हुनेछः देहाय अधिकारयोजना , समितिको वार्षिक कार्यक्रम बजेट समि तयार   गरीतथासमक्ष पेश गर्नेआदिकवि भानुभक्त जन्मस्थलको विकास, संरक्षण संवर्द्धनका लागिरस्वीकृत योजना तर्जुमा गरी समिति समक्ष पेश गर्ने र समितिबाटभएबमोजिम कार्यान्वयन गर्ने, गराउने\n"
    },
    {
        "page": "8-9",
        "text": " कार्यक्रम बजेट समि तयार   गरीतथासमक्ष पेश गर्नेआदिकवि भानुभक्त जन्मस्थलको विकास, संरक्षण संवर्द्धनका लागिरस्वीकृत योजना तर्जुमा गरी समिति समक्ष पेश गर्ने र समितिबाटभएबमोजिम कार्यान्वयन गर्ने, गराउने\nसमितिको सम्पतिको गर्ने गराउने सोको संरक्षण रचल अचलअभिलेख अद्यावधेक गरी राख्नेसमितिको बैठकबाट भएका निर्णय कार्यान्वयन गर्ने गराउनेकाम कारबाहीको नियन्त्रण समितिको   प्रशासनिक तथा  "
    },
    {
        "page": "8-9",
        "text": "यान्वयन गर्ने, गराउने\nसमितिको सम्पतिको गर्ने गराउने सोको संरक्षण रचल अचलअभिलेख अद्यावधेक गरी राख्नेसमितिको बैठकबाट भएका निर्णय कार्यान्वयन गर्ने गराउनेकाम कारबाहीको नियन्त्रण समितिको   प्रशासनिक तथा   आर्थिकतथअनुगमन गर्ने,समितिको आन्तरिक तथा अन्तिम लेखा परीक्षण गर्ने गराउनेसमितिबाट सञ्चालित योजना तथा कार्यक्रमको निरीक्षण, अनुगमनतथमूल्याङ्कन गर्ने, गराउनेसमितिको वार्षिक प्रगति विवरण तयार गरी समिति समक्ष पेश गर्नेतोकिए बमोजिमका अन्य काम गर्ने, गराउने।कार्यकारी निर्देशकले आफू नियुक्ति मितिले तीस कार्यसम्पादन करार गर्नपर्ने (१भएको १९.दिन भित्र अध्यक्ष समक्ष कार्यसम्पादन करार गर्नु पर्नेछ।देहायका विषय उल्लेख गर्नु बमोजिमको कार्यसम्पादन (२ उपदफा (१कररम@पर्नेछःकार्यकारी निर्देशकले गर्नुपर्ने कार्यको विवरण,(कआदिकवि भानुभक्त जन्मस्थलको विकासका लागि कार्यान्वयन  "
    },
    {
        "page": "9-10",
        "text": "्यसम्पादन करार गर्नु पर्नेछ।देहायका विषय उल्लेख गर्नु बमोजिमको कार्यसम्पादन (२ उपदफा (१कररम@पर्नेछःकार्यकारी निर्देशकले गर्नुपर्ने कार्यको विवरण,(कआदिकवि भानुभक्त जन्मस्थलको विकासका लागि कार्यान्वयन  गरिनेनेपर योजना, रणनीति र कार्यक्रम तथा त्यसको कार्यान्वयन कार्यतालिका,(ख  बमोजिम निजले कार्यसम्पादन गर्दा देखिने (ग) क )व व खण्डहुने अपेक्षित प्रतिफल वा उपलब्धिको विवरण,प्रप्तबमोजिमको सकिने प्रतिफल गर्न (ग ।घ) उपलब्धमपन व खण्डत्यसको मूल्याङ्कनको संयन्त्र,सूचक 7कार्यकारी निर्देशकको   कार्यसम्पादनसंग सम्बन्धतअन्य आवश्यककुर\nबमोजिमको   कार्यसम्पादन करार बमोजिम  "
    },
    {
        "page": "9-10",
        "text": "को विवरण,प्रप्तबमोजिमको सकिने प्रतिफल गर्न (ग ।घ) उपलब्धमपन व खण्डत्यसको मूल्याङ्कनको संयन्त्र,सूचक 7कार्यकारी निर्देशकको   कार्यसम्पादनसंग सम्बन्धतअन्य आवश्यककुर\nबमोजिमको   कार्यसम्पादन करार बमोजिम   कार्यसम्पादन (१ ) ८३ उपदफाभएनभएको विषयमा मन्त्रालयले अनुगमन गर्नेछ।बमोजिम कार्यसम्पादनको गर्दा (३ ) सठामूल्याङ्कन (४ ) उपदफा स्तर९ को उपदफा ७५ को खण्ड ङ को प्रयोजनको लागि प्रतिशतभन्दाकम भएमा दफनिजको कार्यक्षमताको अभाव भएकोे मानिनेछ(१) समितिको   कार्यसम्पादनको समितिमा स्रात  "
    },
    {
        "page": "10",
        "text": "ार्यसम्पादनको गर्दा (३ ) सठामूल्याङ्कन (४ ) उपदफा स्तर९ को उपदफा ७५ को खण्ड ङ को प्रयोजनको लागि प्रतिशतभन्दाकम भएमा दफनिजको कार्यक्षमताको अभाव भएकोे मानिनेछ(१) समितिको   कार्यसम्पादनको समितिमा स्रात   व्यवस्थापन लगआवश्यक १२. मानवसङ्ख्यामा कर्मचारी रहनेछन्।(२ ) उपदफा (१) बमोजिम समितिमा रहने कर्मचारीको पद, सङ्ख्या तथा समितिकोसङ्गठन संरचना मन्त्रालयको सहमति लिई समितिले निर्धारण गरे बमोजिम हुनेछ।तर नयां दरबन्दी सिर्जना गर्दा थप आर्थिक दायित्व सिर्जना हुने गरी दरबन्दीवलिनु पर्नेछ हेरफेर गर्दा नेपाल सरकारको अर्थ मन्त्रालयको सहमतिस्वीकृत तोकिए सङ्गठन संरचना  "
    },
    {
        "page": "10-11",
        "text": "िई समितिले निर्धारण गरे बमोजिम हुनेछ।तर नयां दरबन्दी सिर्जना गर्दा थप आर्थिक दायित्व सिर्जना हुने गरी दरबन्दीवलिनु पर्नेछ हेरफेर गर्दा नेपाल सरकारको अर्थ मन्त्रालयको सहमतिस्वीकृत तोकिए सङ्गठन संरचना   अनुसारको बमोजिम(३ (२ ) उपदफा पदमZ(बमोजिम पदपूर्ति हुनेछसमितिका कर्मचारीको पारिश्रमिक सेवाको शर्त तथा नेपाल सरकारको सुविधाअर्थ मन्त्रालयको सहमतिमा मन्त्रालयले तोके बमोजिम हुनेछयस आदेश बमोजिम कर्मचारी पदपूर्ति नभएसम्म समितिको कार्य समितिमासञ्चालन गर्न आवश्यक कर्मचारी मन्त्रालयले उपलब्ध गराउनेछबमोजिम   मन्त्रालयले कर्मचारी नसकेमा(६ (५ ) उपदफ उपलब्ध गरउनसमितिले मन्त्रालयको स्वीकृति लिई एक पटकमा छ महिनमा नबढ्ने गरी रिक्तपदमनियुक्त गर्न सक्नेछ प्रतिस्पर्धाको आधारमा करारमा कर्मचारी\nसमितिको एउटा छुट्टै कोष हुनेछ र सो कोषमा देहायको रकम समितिको कोष१३.रहनेछः-नेपालक  "
    },
    {
        "page": "10-11",
        "text": "्त्रालयको स्वीकृति लिई एक पटकमा छ महिनमा नबढ्ने गरी रिक्तपदमनियुक्त गर्न सक्नेछ प्रतिस्पर्धाको आधारमा करारमा कर्मचारी\nसमितिको एउटा छुट्टै कोष हुनेछ र सो कोषमा देहायको रकम समितिको कोष१३.रहनेछः-नेपालक  सरकारबट प्रप्त रकम(ख) स्वदेशी व्यक्ति, सङ्घ, संस्थावा निकायबाट प्राप्त सहयोग रकम,विदेशी सङ्घ, संस्था वा निकायबाट प्राप्त रकम,(घ) समितिले उपलब्ध गराएको कुनै सेवा बापत प्राप्त हुन आएको रकम,प्रदेश सरकार वा स्थानीय तहबाट प्राप्त रकम,कुनै स्रोतबाट प्राप्त रकम।च ) अन्य२ ) उपदफा (१) को खण्ड (ग) बमोजिमको रकम प्राप्त गर्नु अघि समितिले नेपाल^सरकारको अर्थ मन्त्रालयको स्वीकृति लिनु पर्नेछरकम   समितिले तोकेको   बैङ्क समितिको   कोषमा तथा   वित्तीय   संस्था (३रहनबैङ्कमा कुनै वाणिज्य सम्बन्धी प्रचलित कानून बमोजिमको वर्गको इजाजतपत्र\"क प्रप्त0गरिनेछ खाता खोली समितिको नाममा जम्मागरिने बमोजिमको  "
    },
    {
        "page": "11-12",
        "text": "  समितिले तोकेको   बैङ्क समितिको   कोषमा तथा   वित्तीय   संस्था (३रहनबैङ्कमा कुनै वाणिज्य सम्बन्धी प्रचलित कानून बमोजिमको वर्गको इजाजतपत्र\"क प्रप्त0गरिनेछ खाता खोली समितिको नाममा जम्मागरिने बमोजिमको   कोषबाट समितिको सबे खर्च नमबाट (१ )(४ / उपदफ@व्यहोरिनेछसमितिको सञ्चालन   कार्यकारी निर्देशक प्रमुखको संयुक्त कोषको र लेखा५दस्तखतबाट हुनेछसमितिको कोष सञ्चालन सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ(६समितिको आय-्व्ययको लेखा नेपाल सरकारले अपनाएको लेखा र लेखा परीक्षण (९१४.लेखा प्रणाली अनुरुपको ढांचामा राख्नु पर्नेछआन्तरिक नियन्त्रण  प्रणाली २  समितिले नेपाल सरकारले अपनाए बमोजिमकोकायम गर्नु पर्नेछ\n"
    },
    {
        "page": "11-12",
        "text": "(६समितिको आय-्व्ययको लेखा नेपाल सरकारले अपनाएको लेखा र लेखा परीक्षण (९१४.लेखा प्रणाली अनुरुपको ढांचामा राख्नु पर्नेछआन्तरिक नियन्त्रण  प्रणाली २  समितिले नेपाल सरकारले अपनाए बमोजिमकोकायम गर्नु पर्नेछ\nसमितिको अन्तिम लेखा परीक्षण महालेखा परीक्षक वा निजले तोकेको लेखा ८३परीक्षकबाट हुनेछ।(४ ) मन्त्रालयले समितिको आय-्व्ययको लेखा, तत्सम्बन्धी र नगदी वाकागजतजिन्सीको विवरण जुनसुकै बखत जांच्न वा जांच्न लगाउन सक्नेछ(१ ) समितिले यो  आदेश वा कार्यटोली गठन गर्न सक्ने उपसमिति यस   आदेशव १५ .अन्तर्गत बनेको नियम बमोजिम आफूले गर्नु पर्ने कामको   लागिआवश्यकता अनुसारउपसमिति वा कार्यटोली गठन गर्न सक्नेछबमोजिम गठन हुने उपसमिति वा कार्य टोलीको काम कर्तव्य र उपदफा (१ (२अधिकार तथा कार्यविधि समितिले तोके बमोजिम हुनेछसमितिको   कार्यालय कार्यालय तनहु जिल्लाको भानु   नगरपालिकामा समितिको१६. मुख्यपनि  "
    },
    {
        "page": "12",
        "text": " सक्नेछबमोजिम गठन हुने उपसमिति वा कार्य टोलीको काम कर्तव्य र उपदफा (१ (२अधिकार तथा कार्यविधि समितिले तोके बमोजिम हुनेछसमितिको   कार्यालय कार्यालय तनहु जिल्लाको भानु   नगरपालिकामा समितिको१६. मुख्यपनि   सम्पर्क रहनेछ कार्यालय गनअन्य स्थपन आवश्यकत अनुसार 7 स्थनम6@सकिनेछसमितिले   आफूलाई अधिकारमध्ये   केही अधिकार   प्रत्यायोजन :( अधेकार१७. प्रप्तअध्यक्ष, सदस्य, कार्यकारी निर्देशक, १५   बमोजिमआवश्यकता   अनुसार गठन   हुन दफकुनै अधिकृतस्तरको कर्मचारीलाई प्रत्यायोजन गर्न उपसमिति वा कार्यटोली वा समितिकोसक्नेछकार्यकारी निर्देशकले आफूलाई प्राप्त अधिकारमध्ये केही अधिकार समितिका (२अधिकृतस्तरका कुनै कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ।८१ ) समितिले प्रत्येक आर्थिक वर्ष मितिले तीन प्रतिवेदन पेश गर्नपर्ने भएकोसमप्त 1<.महिनाभित्र सम्पादन गरेको कामको प्रतिवेदन मन्त्रालय समक्ष पेश गर्नु  "
    },
    {
        "page": "12-13",
        "text": "ृतस्तरका कुनै कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ।८१ ) समितिले प्रत्येक आर्थिक वर्ष मितिले तीन प्रतिवेदन पेश गर्नपर्ने भएकोसमप्त 1<.महिनाभित्र सम्पादन गरेको कामको प्रतिवेदन मन्त्रालय समक्ष पेश गर्नु   पर्नेछआफूलेपर्नेछः- उपदफा (१) बमोजिमको प्रतिवेदनमा देहायको विवरण उल्लेख गर्नु(२\nसमितिबाट भएका   कामको आर्थिक वर्षीभेत्र संक्षिप्तएक सम्पदनविवरण,नीति, योजना र कार्यक्रमको कार्यान्वयनको स्थिति उपलब्धि,7आम्दानी र खर्चलेखापरीक्षकको प्रतिवेदनमा उल्लिखित संक्षिप्त व्यहोरा,रकारबाही गर्दा देखिएका मुख्य मुख्य समस्या तथा त्यस्ता समस्याकमगरिएका समाधानका लागिप्रयास,आगामी योजना तथा कार्यक्रम,तोकिए बमोजिमको अन्य विवरण |बमोजिमको मन्त्रालयको  "
    },
    {
        "page": "13",
        "text": "तिवेदनमा उल्लिखित संक्षिप्त व्यहोरा,रकारबाही गर्दा देखिएका मुख्य मुख्य समस्या तथा त्यस्ता समस्याकमगरिएका समाधानका लागिप्रयास,आगामी योजना तथा कार्यक्रम,तोकिए बमोजिमको अन्य विवरण |बमोजिमको मन्त्रालयको   निर्देशन प्रतिवेदन मन्त्रालय(१ ) ८३ / व उपदफाबमोजिम समितिले सार्वजनिक गर्नु पर्नेछसमितिले नेपाल सरकारसंग सम्पर्क नेपाल सरकारसंग सम्पर्क मन्त्रालय मार्फत१९. रख्द>७Cराख्नु पर्नेछ।नेपाल सरकारले समितिलाई निर्देशन दिन सक्नेछ निर्देशन दिन सक्ने२० . आवश्यक रत्यस्तो निर्देशनको पालना गर्नु समितिको कर्तव्य हुनेछ।(१ ) योे आदेश कार्यान्वयन गर्न समितिले आवश्यक   नियम नियम बनाउने अधिकार२१.बनाउन सक्नेछ।0)स्वीकृत उपदफा ८१ ) बमोजिम समितिले बनाएको नियम नेपाल सरकारबाट (२ )भएपछि लागू हुनेछबमोजिम  "
    },
    {
        "page": "13",
        "text": "समितिको कर्तव्य हुनेछ।(१ ) योे आदेश कार्यान्वयन गर्न समितिले आवश्यक   नियम नियम बनाउने अधिकार२१.बनाउन सक्नेछ।0)स्वीकृत उपदफा ८१ ) बमोजिम समितिले बनाएको नियम नेपाल सरकारबाट (२ )भएपछि लागू हुनेछबमोजिम   नियम नेपाल (१ ) बनउंदा सरकारलाई आर्थिक ८३उपदफा थपलिनु दायित्व पर्ने विषयमा नेपाल सरकारको अर्थ मन्त्रालयको पूर्व स्वीकृति पर्नेछ"
    },
    {
        "page": "1",
        "text": "अन्तर्राष्ट्रिय श्रम संगठनको महासन्धि संख्या १६९आदिवासी तथा जनजाति सम्बन्धी महासन्धि, १९८९नेपालले अनुमोदन गरेको मिति १४ सेप्टेम्बर २००७ )\nअन्तर्रष्ट्रिय श्रम संगठनको महासम्मेलनलेअन्तर्राष्ट्रिय कार्यालयको संचालक निकायबाट जेनेभामा बोलाइएको७ जुन श्रम <मा यसले आफ्नो ७६ ओं अधिवेशन सम्पन्न गरेको, १९८९आदिवासी तथा जनजाति सम्बन्धी महासन्धि तथा सिफारिश, १९५७ मा समाविष्टअन्तर्राष्ट्रिय मापदण्डहरूलाई उल्लेखअधिकारको   विश्वव्यापी   घोषणापत्र आर्थिक, सामाजिक सांस्कृतिकमानव तथअधिकार   सम्बन्धी अन्तर्रष्ट्रिय  प्रतिज्ञापत्र नागरिक तथा   राजनीतिक अधिकारसम्बन्धी   अन्तर्राष्ट्रिय भेदभाव   निवारण सम्बन्धी   थुप्रै  "
    },
    {
        "page": "1-2",
        "text": "को   विश्वव्यापी   घोषणापत्र आर्थिक, सामाजिक सांस्कृतिकमानव तथअधिकार   सम्बन्धी अन्तर्रष्ट्रिय  प्रतिज्ञापत्र नागरिक तथा   राजनीतिक अधिकारसम्बन्धी   अन्तर्राष्ट्रिय भेदभाव   निवारण सम्बन्धी   थुप्रै   अन्तर्राष्ट्रिय प्रतिज्ञापत्र7लिखतका व्यवस्थाहरूलाई स्मरण गर्दे,अन्तर्राष्ट्रिय कानुनको क्षेत्रमा भएका विकासहरू तथा विश्वकासन् १९५७ देखिक्षेत्रहरूमा आदिवासी जनजातिका सबे अवस्थाका तथाभएका सम्बन्धमाविकासहरूले यस विषयमा पहिलेका मापदण्डहरूको समिकरणमूलक अभिमूखिकरणनया   अन्तर्राष्ट्रिय हटाउने   उद्देश्यले मापदण्डहरू   स्वीकार गर्न उपयुक्त भएकोेकुरालाई विचार गर्दे,\nWWw.\nआफ्नो बसोबास रहेका राज्यहरूको   संरचनाभित्र आफ्ना  "
    },
    {
        "page": "1-2",
        "text": "पहिलेका मापदण्डहरूको समिकरणमूलक अभिमूखिकरणनया   अन्तर्राष्ट्रिय हटाउने   उद्देश्यले मापदण्डहरू   स्वीकार गर्न उपयुक्त भएकोेकुरालाई विचार गर्दे,\nWWw.\nआफ्नो बसोबास रहेका राज्यहरूको   संरचनाभित्र आफ्ना  संस्थाहरू जीवनपद्धततथा आर्थिक विकास माथि नियन्त्रण गर्न पाउने आफ्ना पहिचान, भाषा धर्महरू<विकास गर्ने यी जातिहरूको आकांक्षालाई मान्यता दिंदै, कायम राख्नेरकैयन यी जातिहरू आफ्नो बसोबास रहेको राज्यभित्र विश्वकाभगहरूमा अन्यमौलिक मानव अधिकारहरू उपभोग गर्न असमर्थ रहेका रआफ्ना जनताहरू सरहहराउंदै गएको कुरालाई उनीहरूका कानुन मूल्य, परम्परा दृष्टिकोणहरूप्रायः रउल्लेख गर्देसांस्कृतिक विविधतामा पर्यावरणीय जातिको सामाजिकतथा मानव तथाअन्तर्राष्ट्रिय सहयोग समझदारीमा आदिवासीतथा तथा स समन्जस्यतामाजनजातिले पुऱ्याएको विशिष्ट योगदानतर्फ ध्यानाकर्षण गर्देसंयुक्त राष्ट्र संघ संयुक्त राष्ट्र संघीय खाद्य तथा कृषि संगठन संयुक्त राष्ट्र संघीयशैक्षिक , वैज्ञानिक विश्व सांस्कृतिक"
    },
    {
        "page": "2-3",
        "text": "ासीतथा तथा स समन्जस्यतामाजनजातिले पुऱ्याएको विशिष्ट योगदानतर्फ ध्यानाकर्षण गर्देसंयुक्त राष्ट्र संघ संयुक्त राष्ट्र संघीय खाद्य तथा कृषि संगठन संयुक्त राष्ट्र संघीयशैक्षिक , वैज्ञानिक विश्व सांस्कृतिक   संगठन स्वास्थ्य संगठन एवंतथा अन्तर रअमेरिकी प्राप्त भएकोे इण्डियन इन्स्टिच्यूटबाट उपयुक्त र सम्बन्धित क्षेत्रमातहतर्जुमा   गरिएको यी   व्यवस्थाहरूको प्रयोग सहयोगमा व्यवस्थाहरूर दहायकासुनिश्चित   गर्न प्रस्ताव गरिएको   कुरालाई सहयोग   जारी यस्तोप्रवद्धन राख्न <उल्लेख गर्देचौथो   कार्यसूचीको अधिवेशनको तथा   जनजाति आदिवासी रहेकोरूपमा यस(संख्या १०७) को आंशिक संशोधन सम्बन्धी केही सम्बन्धी   महासन्धि, १९५७प्रस्तावहरू ग्रहण गर्ने निर्णय गर्दे, तथा यी प्रस्तावहरूले आदिवासी तथा   जनजाती\nWWw.\nअन्तर्राष्ट्रिय   महासन्धिको सम्बन्धी   महासन्धि, १९५७ लाई  "
    },
    {
        "page": "2-3",
        "text": "को आंशिक संशोधन सम्बन्धी केही सम्बन्धी   महासन्धि, १९५७प्रस्तावहरू ग्रहण गर्ने निर्णय गर्दे, तथा यी प्रस्तावहरूले आदिवासी तथा   जनजाती\nWWw.\nअन्तर्राष्ट्रिय   महासन्धिको सम्बन्धी   महासन्धि, १९५७ लाई  संशोधन गरीएउटालिने कुराको निर्णय गर्दै,आज एक हजार नौ सय उनानब्बे सालको जुन महिनाको सत्ताइसौं तारिखका दिनआदिवासी तथा जनजाति सम्बन्धी महासन्धि, १९८९ भनिने देहायको महासन्धिलाईपारित गरेको छभागसामान्य नीतिधार ०महासन्धि देहायका जनजाति तथा जनताहरूको हकमा लागू हुनेछ,०राष्ट्रिय सामाजिक, सांस्कृतिक आर्थिक   अवस्थाहरूलेसमुदायकाअन्य समूहहरूबाट फरक रहेका जसको अवस्था आफ्नै परम्परावानियमहरूको कारणबाट पूर्ण वा विशेष  कानुन वा आंशिकप्रथ वानियमित हुने हैसियत भएका स्वतन्त्र मुलुकका जनजातिहरूपमाऔपनिवेशिकरणका राज्य   सिमानाको वर्तमान गरिएका विजयव खकुनै  "
    },
    {
        "page": "3-4",
        "text": "हेका जसको अवस्था आफ्नै परम्परावानियमहरूको कारणबाट पूर्ण वा विशेष  कानुन वा आंशिकप्रथ वानियमित हुने हैसियत भएका स्वतन्त्र मुलुकका जनजातिहरूपमाऔपनिवेशिकरणका राज्य   सिमानाको वर्तमान गरिएका विजयव खकुनै   मुलुक सो रहेको हुंदाका कुनेस्थापना बखत मुलुक वाभौगोलिक क्षेत्रमा बासिन्दाहरूको बसोबास गरेका भएकोवंशहैसियत जस्तोसुकै भए कारणले आदिवासी नानिने र आफ्नोकानुनीआर्थिक   सांस्कृतिक तापनि सबै सामाजिक, आफ्नो केहीवाराजनीतिक संस्थाहरू कायम राख्ने स्वतन्त्र मुलुकका जनताहरू३WWw.\nजनजातिको रूपमा स्वपहिचान आदिवासी यस महासन्धिका व्यवस्थाहरू२ वएउटा   मौलिक लागू हुने   समूहहरूको निर्धारण गर्नका लागिमापदण्डमानिनेछअन्तर्राष्ट्रिय कानुन अन्तर्गत सोयस महासन्धिमा प्रयुक्त जनता  "
    },
    {
        "page": "3-4",
        "text": "रू३WWw.\nजनजातिको रूपमा स्वपहिचान आदिवासी यस महासन्धिका व्यवस्थाहरू२ वएउटा   मौलिक लागू हुने   समूहहरूको निर्धारण गर्नका लागिमापदण्डमानिनेछअन्तर्राष्ट्रिय कानुन अन्तर्गत सोयस महासन्धिमा प्रयुक्त जनता   शब्दलाई ३कुनै पनि प्रभाव पार्ने गरी शब्दले जनाउन सक्ने अधिकारहरूकासम्बन्धमागरिने छैनव्याख्याधार २सम्बन्धित जनताको सहभागितामा त्यस्ता जनताको अधिकार संरक्षण गर्न र0निजहरूको अखण्डताको सम्मानलाई प्रत्याभूति गर्न समन्वित प्रणालीवद्धरकार्यको विकास गर्ने जिम्मेवारी सरकारहरूको हुनेछयस्तो कार्यमा देहायका उपायहरू समेत समावेश हुनेछन्ःनियमहरूले मुलुकको जनसंख्याका राष्ट्रियअन्य कानुन तथगरेको अधिकार सदस्यहरूलाई अवसरहरूबाटप्रदान तथसदस्यहरूले समान रूपमा फाइदा लिएको सुनिश्चित गर्ने,जनताकजनताको सामाजिक तथा सास्कृतिक पहिचान, परम्पराख तथा प्रथासंस्थाहरूप्रतिको सम्मान राख्दै निजहरूका सामाजिक, आर्थिकतथा फसांस्कृतिक अधिकारहरूको पूर्ण कार्यान्वयनको प्रवर्द्धन गर्नेतथा"
    },
    {
        "page": "4-5",
        "text": "ो सुनिश्चित गर्ने,जनताकजनताको सामाजिक तथा सास्कृतिक पहिचान, परम्पराख तथा प्रथासंस्थाहरूप्रतिको सम्मान राख्दै निजहरूका सामाजिक, आर्थिकतथा फसांस्कृतिक अधिकारहरूको पूर्ण कार्यान्वयनको प्रवर्द्धन गर्नेतथा  जीवन पद्धतिसंग अनुकुल हुने गरी जनताहरूको  आकांक्षामौजुदाआदिवासी सदस्यहरू   बीच तथा   राष्ट्रिय समुदायकाअन्यWWw.\nसामाजिक, आर्थिक गर्न सम्बन्धित खाडलहरू   उन्मूलनजनताकसदस्यहरूलाई सहयोग गर्नेधारा ३तथा   मौलिक आदिवासी तथा जनजातिहरूले मानवआधकार स्वतन्त्रताक 0गर्नेछन् सबै उपायहरू निर्वाध रूपमा वा कुनै भेदभाव विना उपभोगयसयी महासन्धका व्यवस्थाहरू जनताका   पुरुष माहला तथा सदस्यहरूकाभेदभाव लागू हुनेछन् हकमा विना कुनैमहासन्धिमा अधिकारहरू उल्लिखित सम्बन्धित लगायतजनतकमौलिक स्वतन्त्रताहरूको अधेकार गर्नमानव उल्लङ्घन तथाकिसिमको बल वा शक्ति प्रयोगधारा 6संस्कृति जनताका  "
    },
    {
        "page": "5-6",
        "text": "ला तथा सदस्यहरूकाभेदभाव लागू हुनेछन् हकमा विना कुनैमहासन्धिमा अधिकारहरू उल्लिखित सम्बन्धित लगायतजनतकमौलिक स्वतन्त्रताहरूको अधेकार गर्नमानव उल्लङ्घन तथाकिसिमको बल वा शक्ति प्रयोगधारा 6संस्कृति जनताका   संस्थाहरू सम्पत्ति सम्बन्धितवातवरण श्रम, < तथाव्यक्तिहर विशेष लागि पारित उपायहरू उपयुक्ततानुसार सुरक्षाको कागरिनेछन्अभिव्यक्त विशेष सम्बन्धित उपायहरूयस्त जनताका स्वतन्त्र रूपमाभएका इच्छाहरू विपरित हुने छैनन्यस्ता विशेष उपायहरूले नागरिकका साधारण अधिकारहरूको भेदभावरहित३.प्रतिकूल उपभोगमा कुनै पनि किसिमले प्रभाव पार्ने छैनन्\nWWw.\nधारा +महासन्धिका व्यवस्थाहरू लागू गर्दा,सांस्कृतिक , धार्मिक जनताका सामाजिक तथा   अध्यात्मिकयस्त तथा मूल्यनिजहरूले   समूहगत प्रचलनहरूलाई मान्यता दिई संरक्षण गरिने छतथा <परेका   समस्याहरूको प्रकृतिलाई  "
    },
    {
        "page": "6-7",
        "text": "ारा +महासन्धिका व्यवस्थाहरू लागू गर्दा,सांस्कृतिक , धार्मिक जनताका सामाजिक तथा   अध्यात्मिकयस्त तथा मूल्यनिजहरूले   समूहगत प्रचलनहरूलाई मान्यता दिई संरक्षण गरिने छतथा <परेका   समस्याहरूको प्रकृतिलाई   समूचित झेल्नुव्यक्तिगत रूपमा थ्यानदिइनेछअखण्डतालाई संस्थाह मूल्ययस्त जनतक अभ्यास तथा सम्मानगरिनेछ)यस्ता   जनताले   जीवन प्रभावित   जनताको   सहभागिता सहयोगमातथाकठिनाईहरू गरेका नयां अनुभव अवस्थाहकामका सम्बन्धमा कान्यूनीकरण गर्ने उद्देश्य भएका नीतिहरू ग्रहण गरिनेछधारा ६गर्नेछन् देहाय यस महासन्धिका प्रावधानहरू लागू गर्दा, सरकारले बमोजिन०प्रशासनिक यी जनतालाई प्रत्यक्ष रूपमा प्रभाव पार्न सक्ने कानुनीक ) वाखासगरी कामहरूका सम्बन्धमा विचार गर्दा उपयुक्त कार्यविधिहरूरनिजहरूका   प्रतिनिधिमूलक मार्फत जनतासंग संस्थाहरू सम्बन्धितपरामर्श गर्ने\nWWw.\nनीति निजहरूसंग सरोकार कार्यक्रमहरूको राख्नेख तथाजिम्मेवार  "
    },
    {
        "page": "6-7",
        "text": ") वाखासगरी कामहरूका सम्बन्धमा विचार गर्दा उपयुक्त कार्यविधिहरूरनिजहरूका   प्रतिनिधिमूलक मार्फत जनतासंग संस्थाहरू सम्बन्धितपरामर्श गर्ने\nWWw.\nनीति निजहरूसंग सरोकार कार्यक्रमहरूको राख्नेख तथाजिम्मेवार   निर्वाचित निकायहरूमा तथा   प्रशासनिक संस्थाअन्य <निर्णय गर्ने तहहरूमा जनसंख्याका सम्पूर्णअन्य तहहरू जुन हदसम्मछन् कम्तिमा   सोही सहभागी हदमा  यी भएका जनताहरूस्वतन्त्रमाध्यम स्थापित गर्ने ढंगले सहभागी हुनसक्नेजनताका आफ्नै संस्था तथा   पहलहरूको पूर्ण विकासका लागिगखडा   गर्ने तथा उपयुक्त भएकोे अवस्थामा यस प्रयोजनकामाध्यमआवश्यक स्रोतहरू उपलब्ध गराउनेगर्दा   गरिने   परामर्श नियतले महासन्धिको कार्यान्वयनअसल यसपरिस्थिति अनुकुल हुने गरी प्रस्तावित उपायहरूका सम्बन्धमा सहमतिवासम्झौता हासिल गर्ने उद्देश्यले गरिनेछधारा ७आफ्ने   जीवन, आस्था संस्था आध्यात्मिक सम्बन्धित  "
    },
    {
        "page": "7-8",
        "text": " परामर्श नियतले महासन्धिको कार्यान्वयनअसल यसपरिस्थिति अनुकुल हुने गरी प्रस्तावित उपायहरूका सम्बन्धमा सहमतिवासम्झौता हासिल गर्ने उद्देश्यले गरिनेछधारा ७आफ्ने   जीवन, आस्था संस्था आध्यात्मिक सम्बन्धित   जनताहरूलाईतथा 0कल्याण तथा निजहरूले ओगटेको अन्य किसिमले प्रयोग गरेको भूमिमावप्रभाव पार्ने विकासको प्रक्रियाका लागि आफ्नो  प्राथमिकता निर्धारण गनेसांस्कृतिक हदसम्म आफ्नो आर्थिक, सामाजिक सम्भव   भएकोेतथा तथअतिरिक्त, विकास उपर नियन्त्रण कायम राख्ने अधिकार हुनेछयसकानिजहरूलाई प्रत्यक्ष रूपमा प्रभाव पार्न सक्ने राष्ट्रिय तथा क्षेत्रीय विकासका\nWWw.\nमूल्याङ्कनमा   निजहरू आयोजना र कार्यक्रमहरूको तर्जुमा, कार्यान्वयनरसहभागी हुनेछन्सहयोगमा   निजहरूको   जीवन जनताको  "
    },
    {
        "page": "7-8",
        "text": "सकानिजहरूलाई प्रत्यक्ष रूपमा प्रभाव पार्न सक्ने राष्ट्रिय तथा क्षेत्रीय विकासका\nWWw.\nमूल्याङ्कनमा   निजहरू आयोजना र कार्यक्रमहरूको तर्जुमा, कार्यान्वयनरसहभागी हुनेछन्सहयोगमा   निजहरूको   जीवन जनताको   सहभागिता प्रभावित कार्य< रसुधार ल्याउने विषय, निजहरू शिक्षाकोअवस्था तथा स्वास्थ्य तहमा <योजनाहरूमा क्षेत्रहरूको विकास आर्थिक गर्ने बसोबास गनेसमग्रप्राप्त विषय हुनेछ यस्ता   क्षेत्रहरूको विकासका लागि प्राथमिकता तयसमेत यस्तो सुधार प्रवद्र्धन गर्ने किसिमले गरिने विशेष आयोजनाहरूतयगरिनेछसरकारहरूले उपयुक्त भएकोे सम्बन्धित   जनताको  "
    },
    {
        "page": "8-9",
        "text": "ने बसोबास गनेसमग्रप्राप्त विषय हुनेछ यस्ता   क्षेत्रहरूको विकासका लागि प्राथमिकता तयसमेत यस्तो सुधार प्रवद्र्धन गर्ने किसिमले गरिने विशेष आयोजनाहरूतयगरिनेछसरकारहरूले उपयुक्त भएकोे सम्बन्धित   जनताको   सहयोगमाअवस्थामा ३योजनाबद्ध निजमा विकासका सामाजिक पर्नेकामकारवहाहरूबाटआध्यात्मिक , सांस्कृतिक वातावरणीय प्रभाव मूल्याङ्कन गर्न अध्ययनहरूसंचालन गर्ने कुरा सुनिश्चित गर्नेछन् त्यस्ता अध्ययनका निष्कर्षहरूलाईकार्यक्रम कार्यान्वयनका लागि मुख्य आधारको रूपमा लिइनेछसरकारहरूले सम्बन्धित जनताहरूको सहयोगमा, निजहरू बसोबास गर्ने भू-क्षेत्रहरूको वातावरण संरक्षण र बचावट गर्ने उपायहरू अपनाउने छन्धारा ८नियमहरू सम्बन्धित   जनताहरूको राष्ट्रिय गर्दाहकमा कानुन लागू <निजहरूको समुचित कानुनहरूलाईपरम्परागत परम्पर थ्यान वदिइनेछ\nWWw.\n"
    },
    {
        "page": "8-9",
        "text": "्ने भू-क्षेत्रहरूको वातावरण संरक्षण र बचावट गर्ने उपायहरू अपनाउने छन्धारा ८नियमहरू सम्बन्धित   जनताहरूको राष्ट्रिय गर्दाहकमा कानुन लागू <निजहरूको समुचित कानुनहरूलाईपरम्परागत परम्पर थ्यान वदिइनेछ\nWWw.\nअन्तर्राष्ट्रिय प्रणालीराष्ट्रिय कानुन तथा रूपम मान्यताप्राप्त २ मानवअधिकारबाट परिभाषित भएका मौलिक अधिकारसंग नबाझिएकोअवस्थामाजनताहरूलाई आफ्नो तथा   संस्थाहरू अधिकार राख्नेपरम्पर कायमयो सिद्धान्त लागू गर्दा उत्पन्न हुन सक्ने विवाद समाधान गर्न हुनेछअवस्थामा कार्यविधिहरू स्थापित गरिनेछन्भएकोे आवश्यककार्यान्वयन भएकोे कारणले यी प्रकरण २ ३ <यस धाराका 0 जनताकनागरिकहरूलाई गरिएका   अधिकारहरूको सदस्यहरूलाई सम्पूर्णप्रदानगर्नबाट रोक   लगाइने तदअनुरूपका   कर्तव्यहरू प्रयोग  "
    },
    {
        "page": "9-10",
        "text": "ू स्थापित गरिनेछन्भएकोे आवश्यककार्यान्वयन भएकोे कारणले यी प्रकरण २ ३ <यस धाराका 0 जनताकनागरिकहरूलाई गरिएका   अधिकारहरूको सदस्यहरूलाई सम्पूर्णप्रदानगर्नबाट रोक   लगाइने तदअनुरूपका   कर्तव्यहरू प्रयोग   गर्न तथापलनाछैन 1धाराअन्तर्राष्ट्रियप्रणाली राष्ट्रिय कानुन तथा रूपम मान्यताप्राप्त मानवभएकोे अधिकारसंग सम्बन्धित अनुकुलहदसम्म जनताहरूबाट आफ्नगरेको कसुरलाई नियमित गर्नेसदस्यहरूल सम्बन्धमा परम्परागत र्ूपमाआएका विधिहरूको सम्मान गरिनेछअभ्यासव्यवस्था   सम्बन्धी परम्पराहरूलाई यी २दण्ड सजायका जनताका त्यस्तामुद्दाहरू हेर्ने अधिकारी तथा अदालतहरूले ध्यान दिनेछन्\nWWw.\nधारा १०कानुनले व्यवस्था गरेको दण्ड सजायजनताका सदस्यहरू उपर सानन्य ०लागू गर्दा निजहरूको आर्थिक सामाजिक सांस्कृतिक विशिष्टताहरूलाईतथादिइनेछध्यानविधिहरूलाई   प्राथमिकता गर्ने  "
    },
    {
        "page": "9-10",
        "text": "लतहरूले ध्यान दिनेछन्\nWWw.\nधारा १०कानुनले व्यवस्था गरेको दण्ड सजायजनताका सदस्यहरू उपर सानन्य ०लागू गर्दा निजहरूको आर्थिक सामाजिक सांस्कृतिक विशिष्टताहरूलाईतथादिइनेछध्यानविधिहरूलाई   प्राथमिकता गर्ने  बाहेककाकारगारमा २ बन्द सजायका दण्डदिइनेछधारा ० 9कानुनले सम्पूर्ण नागरिकहरूको हकमा लागू हुने गरी तोकेको अवस्थामा बाहेकपारिश्रनिक नगरी   सम्बन्धित अनिवार्य गरी जनताका   सदस्यहरूबाट भुक्तानी वाकुनै पनि किसिमले वैयक्तिक सेवा लिने कार्यलाई कानुनद्वारा निषेधितरूपमा ~दण्डनीय मानिनेछधारा १२दुरूपयोग जनताको विरुद्धमा अधिकारहरूको भएको सम्बन्धितयसतअधिकारहरूको  प्रभावकारी कार्यान्वयनको लागि निजहरूले व्यक्तिगतरूपमा वाप्रतिनिधिमूलक निकायहरू मार्फत कानुनी   कारवाही चलाउन   सक्ने गरीआफ्नागरिनेछ निजको   अधिकार सदस्यहरूले आवश्यक भएकोे यीसुरक्षित जनताकमाध्यमबाट   निजहरूले अन्य  "
    },
    {
        "page": "10-11",
        "text": "्यान्वयनको लागि निजहरूले व्यक्तिगतरूपमा वाप्रतिनिधिमूलक निकायहरू मार्फत कानुनी   कारवाही चलाउन   सक्ने गरीआफ्नागरिनेछ निजको   अधिकार सदस्यहरूले आवश्यक भएकोे यीसुरक्षित जनताकमाध्यमबाट   निजहरूले अन्य   प्रभावकारी अनुवादको अवस्थामामध्यमबाट वा\nWWw.\nनिजहरूलाई बुझ्न सकिएको कुरा सुनिश्चित कानुनी कारवाही बुझ्न सकेकोरउपायहरू अपनाइनेछन्भाग २\nधारा १३महासन्धिको लागू  "
    },
    {
        "page": "10-11",
        "text": "सुरक्षित जनताकमाध्यमबाट   निजहरूले अन्य   प्रभावकारी अनुवादको अवस्थामामध्यमबाट वा\nWWw.\nनिजहरूलाई बुझ्न सकिएको कुरा सुनिश्चित कानुनी कारवाही बुझ्न सकेकोरउपायहरू अपनाइनेछन्भाग २\nधारा १३महासन्धिको लागू   गर्दा सरकारले सम्बन्धित व्यवस्थाहरू यसभगकाअवस्थानुसार निजहरूले संस्कृति र आध्यात्मिक मूल्यहरूकोलााग जनतकाभू-क्षेत्रसंग ओगटेका वा अन्य कुनै पनि किसिमले प्रयोग गरेका भूमि वावदुवैसंग निजहरूको सम्बन्धको र खासगरी यस सम्बन्धको सामूहिक पक्षकोगर्नेछन् विशेष महत्वलाईसम्मानभनिने शब्दले जनतले सम्बन्धित १५ १६ भूमि प्रयुक्त२ धारा ओगटेका वा अन्य किसिमले प्रयोग गरेका क्षेत्रहरूको समग्र पर्यायवरणलाईसमेट्ने भू-क्षेत्रको अवधारणा समेतलाई जनाउंछधारा १४ओगट्दै  "
    },
    {
        "page": "11-12",
        "text": "विशेष महत्वलाईसम्मानभनिने शब्दले जनतले सम्बन्धित १५ १६ भूमि प्रयुक्त२ धारा ओगटेका वा अन्य किसिमले प्रयोग गरेका क्षेत्रहरूको समग्र पर्यायवरणलाईसमेट्ने भू-क्षेत्रको अवधारणा समेतलाई जनाउंछधारा १४ओगट्दै   आएको जनताले निहित सम्बन्धित भूमिमारूपमा 0 परम्परगतदिइनेछ निजहरूको भोगाधिकारलाई स्वामित्वमान्यता र यसकाएकलौटी अतिरिक्त, जनताहरूले नओगटेकासम्बन्धत रूपमाजिविकोपार्जन परम्परागत गतिविधिको लागिरूपमा परम्परगत पहूच ररक्षा   गर्नको भूमि   प्रयोग गर्ने निजहरूको गरेका आधेकारकोप्रप्त१९WWw.\nअपनाइनेछन् सम्बन्धमा   फिरन्तेउपयुक्त   अवस्थाहरूमा उपायहरू यसकिसानहरूको अवस्था उपर विशेष ध्यान दिइनेछघुमन्ते ~ जनतसरकारहरूले ओगटेको सम्बन्धित   जनताहरूलेपरम्परागत रूपमानिजहरूको पहिचान स्वामित्व भोगाधिकारको  "
    },
    {
        "page": "12",
        "text": "न् सम्बन्धमा   फिरन्तेउपयुक्त   अवस्थाहरूमा उपायहरू यसकिसानहरूको अवस्था उपर विशेष ध्यान दिइनेछघुमन्ते ~ जनतसरकारहरूले ओगटेको सम्बन्धित   जनताहरूलेपरम्परागत रूपमानिजहरूको पहिचान स्वामित्व भोगाधिकारको   प्रभावकारी गर्नतथा रसंरक्षणको प्रत्याभूति दिन आवश्यक कदमहरू चाल्नेछन्सम्बन्धित जनताहरूले गरेका भूमि सम्बन्धी दावीहरू समाधान गर्न राष्ट्रिय३कानुन प्रणालीमा पर्याप्त कार्यविधिहरूको व्यवस्था गरिनेछ[धारा १५सम्बन्धी   प्राकृतिक स्रोतहरूको अधिकारलई सम्बन्धितजनतकरूपमा   सुरक्षित गरिनेछ विशेष यस्ता   अधिकारहरूमा यस्ता स्रोतहरूकोर संरक्षणमा सहभागी हुने यी जनताको अधिकार समेत उपयोग व्यवस्थापनसमावेश छभूमिगत स्रोतहरूको स्वामित्व खनिज   पदार्थ सम्बन्धीअन्य वा वअन्य स्रोतहरूको अधिकार राज्यमा निहित रहने अवस्थामा राज्यलेयस्तस्रोतहरूको भूमि   सम्बन्धी अन्वेषण वा  उपयोगका लागियस्त जनतकागर्ने  "
    },
    {
        "page": "12-13",
        "text": "ापनसमावेश छभूमिगत स्रोतहरूको स्वामित्व खनिज   पदार्थ सम्बन्धीअन्य वा वअन्य स्रोतहरूको अधिकार राज्यमा निहित रहने अवस्थामा राज्यलेयस्तस्रोतहरूको भूमि   सम्बन्धी अन्वेषण वा  उपयोगका लागियस्त जनतकागर्ने   अनुमति दिनु पूर्व कार्यक्रम गर्दा कुने पनि संचालन संचालनवप्रतिकूल निजहरूको हितमा प्रभाव पर्ने वा नपर्ने वा पर्ने भए कुन हदसम्मप्रतिकुल निर्धारण उद्देश्यले सक्ने हो पार्न सो गर्नेकुरा प्रभावराख्रेछ जनताहरूसंग परामर्श गर्ने कार्यविधिहरू स्थापित गर्ने वाकायम१२WWw.\nकामकारवाहीबाट हुने   लाभमा सम्बन्धितसम्भव भएसम्म जनताहरू यस्तसहभागी हुनेछन् र यस्ता कामकारवाहीको कारणबाट आफूलाई कुनै हानी,नोक्सानी हुन गएमा निजहरूले सो बापत मुनासिब क्षतिपूर्ति प्राप्त गर्नेछन्१६ धारादेहायका   प्रकरणको रही, जनताहरूले अधिनमा सम्बन्धितयस धारकओगटेको भूमिबाट निजहरूलाई हटाइने छैन |"
    },
    {
        "page": "13",
        "text": "को कारणबाट आफूलाई कुनै हानी,नोक्सानी हुन गएमा निजहरूले सो बापत मुनासिब क्षतिपूर्ति प्राप्त गर्नेछन्१६ धारादेहायका   प्रकरणको रही, जनताहरूले अधिनमा सम्बन्धितयस धारकओगटेको भूमिबाट निजहरूलाई हटाइने छैन |जनताहरूको .ठाउंसारी आवश्यक उपायक २अपवादजनक र्ूपमा यस्तलिएर देखिएको सुसूचित   सहमति अवस्थामा   निजहरूकोमात्र स्वतन्त्रयस्तो ठाउंसारी गरिनेछ निजहरूको सहमति प्राप्त गर्न नसकिनेभएमासम्बन्धित जनताको प्रभावकारी प्रतिनिधित्वको लागि मौका दिनुपर्ने व्यवस्थाजांचबुझ गर्ने समेत व्यवस्था गर्ने राष्ट्रियभएमा   सार्वजनिक तथा   उपयुक्तनियमहरूबाट स्थापित उपयुक्त कार्यविधिहरू अवलम्बन गरेर मात्रे कानुन7त्यस्तो ठाउंसारी गरिने छजनताहरूलाई  "
    },
    {
        "page": "13-14",
        "text": "ि मौका दिनुपर्ने व्यवस्थाजांचबुझ गर्ने समेत व्यवस्था गर्ने राष्ट्रियभएमा   सार्वजनिक तथा   उपयुक्तनियमहरूबाट स्थापित उपयुक्त कार्यविधिहरू अवलम्बन गरेर मात्रे कानुन7त्यस्तो ठाउंसारी गरिने छजनताहरूलाई   ठाउंसारी जहाजहिले यी गर्नुपर्ने सम्भवकारणहरू ३ हुन्छहुने बित्तिकै निजहरूको परम्परागत फर्कन पाउने अधिकार भूमिमासमाप्तहुनेछत्यसरी फर्कन सम्भव नभएको अवस्थामा सम्झौतामा निर्धारण भए बमोजिमकार्यविधिअनुसार   यी सम्झौता   नभएको यस्तोअवस्थामा   उपयुक्त वनिजहरूको जनताहरूलाई सम्भावित वर्तमान सम्पूर्ण अवस्थाहरूमा३WWw.\nर भावी विकासको लागि व्यवस्था  गर्न उपयुक्त र कम्तीमा आवश्यकताकानूनी हैसियत   सरहको निजहरूले   पहिले ओगटेको  भूमिको   गुणस्तर<सम्बन्धित   जिनताहरूले   मौद्रिक उपलब्ध  "
    },
    {
        "page": "13-14",
        "text": "वर्तमान सम्पूर्ण अवस्थाहरूमा३WWw.\nर भावी विकासको लागि व्यवस्था  गर्न उपयुक्त र कम्तीमा आवश्यकताकानूनी हैसियत   सरहको निजहरूले   पहिले ओगटेको  भूमिको   गुणस्तर<सम्बन्धित   जिनताहरूले   मौद्रिक उपलब्ध   गराइनेछ जिन्सी भूमिवाक्षतिपूर्तिलाई प्राथमिकता दिएकोमा निजहरूलाई उपयुक्त जमानतमा त्यसरीक्षतिपूर्ति उपलब्ध गराइनेछयसरी ठाउंसारी भएका जनताहरूलाई त्यसबाट हुन गएको कुनै पनि हानी1नोक्सानी बापत पूर्ण रूपमा क्षतिपूर्ति उपलब्ध गराइनेछवधारा १७सम्बन्धित जनताहरूले निजहरूका सदस्यहरूलाई भूमि   सम्बन्धी आधेकारहस्तान्तरण गर्न स्थापित गरेका कार्यविधिहरूलाई सम्मान गरिनेछआफ्नो समुदाय बाहिर निजहरूको भूमि बिक्री गर्ने वा अन्य तरीकाले हकनिजहरूको सम्बन्धमा विचार गर्दा सम्बन्धितहस्तान्तरण सक्षमताका रनपरामर्श गरिनेछजनतहरूसगस्वामित्व  "
    },
    {
        "page": "14-15",
        "text": "ापित गरेका कार्यविधिहरूलाई सम्मान गरिनेछआफ्नो समुदाय बाहिर निजहरूको भूमि बिक्री गर्ने वा अन्य तरीकाले हकनिजहरूको सम्बन्धमा विचार गर्दा सम्बन्धितहस्तान्तरण सक्षमताका रनपरामर्श गरिनेछजनतहरूसगस्वामित्व  भोगचलन भूमिको उपयोग जनताहरूको यी३ वा गन प्रप्तनिजहरूसंग असम्बन्धित व्यक्तिलाई यी जनताहरूको परम्परा वा निजहरूकोलिनबाट रोक पाउने सदस्यले नबुझेको कारणबाट कानुनफाइदालगाइनेछ\nWWw.\nधारा १८जनताहरूको  "
    },
    {
        "page": "14-15",
        "text": "ामित्व  भोगचलन भूमिको उपयोग जनताहरूको यी३ वा गन प्रप्तनिजहरूसंग असम्बन्धित व्यक्तिलाई यी जनताहरूको परम्परा वा निजहरूकोलिनबाट रोक पाउने सदस्यले नबुझेको कारणबाट कानुनफाइदालगाइनेछ\nWWw.\nधारा १८जनताहरूको   भूमिको अनधिकृत अतिक्रमण भोगसम्बन्धित गरे वा बापतगरिनेछ रोक्न सजायको पर्याप्तकसुरहरू कानुनद्वारा व्यवस्था दण्ड यस्ता रसरकारहरूले उपायहरू अपनाउनेछन्धारा १९राष्ट्रिय कृषि कार्यक्रमहरूले देहायका विषयहरूका सम्बन्धमा - जनसंख्याकोअन्यक्षेत्रहरूलाई प्रदान गरिएको व्यवहार सम्बन्धित जनताहरूलाई प्रदान गरिएको कुरागर्नेछन् सुनिश्चितआफ्नो जीवनयापनको कुराहरूकोअत्यावश्यक सामान्य वानिजहरूको संख्यामा हुने सम्भाव्य वृद्धिको व्यवस्थापन गर्न आवश्यक क्षेत्रनभएको अवस्थामा यी जनताहरूलाई अधिकतम भूमि हुने व्यवस्था,जनताहरूको भोगचलनमा रहेको भूमिको विकास प्रवद्र्धन गर्न आवश्यकखसाधनहरूक व्यवस्थाभाग ३भर्ना तथा रोजगारीका अवस्थाहरूधारा २०राष्ट्रिय नियमहरूको संरचनाभित्ररहा कानुन सम्बान्धत तथा रजनताहरूको सहयोगमा, सरकारहरूले रूपमा कामदारहरूकोसामान्य हकमा९५WWw."
    },
    {
        "page": "15-16",
        "text": "रवद्र्धन गर्न आवश्यकखसाधनहरूक व्यवस्थाभाग ३भर्ना तथा रोजगारीका अवस्थाहरूधारा २०राष्ट्रिय नियमहरूको संरचनाभित्ररहा कानुन सम्बान्धत तथा रजनताहरूको सहयोगमा, सरकारहरूले रूपमा कामदारहरूकोसामान्य हकमा९५WWw.\nलागू हुने कानुनहरूबाट निजहरूको संरक्षण   प्रभावकारी रूपले नभएकोजनताहरूसंग सम्बन्धित कामदारहरूको भर्ना र रोजगारीकाहदसम्म यस्तासुनिश्चित प्रभावकारी विशेष अवस्थाहरूसंग गर्नसम्बन्धित संरक्षणगर्नेछन्उपायहरू अवलम्बनसम्बन्धित सरकारहरूले जनताहरूसंग सम्बन्धित२ र कामदारहरू अन्यकामदारहरू बीचको कुनै पनि भेदभाव रोक्नको लागि खासगरी देहायका~गर्नेछन् कुराहरूका सम्बन्धमा सम्भव हरेक कार्यहरूदक्ष रोजगारी लगायत रोजगारमा   प्रवेश तथा  "
    },
    {
        "page": "16-17",
        "text": " सरकारहरूले जनताहरूसंग सम्बन्धित२ र कामदारहरू अन्यकामदारहरू बीचको कुनै पनि भेदभाव रोक्नको लागि खासगरी देहायका~गर्नेछन् कुराहरूका सम्बन्धमा सम्भव हरेक कार्यहरूदक्ष रोजगारी लगायत रोजगारमा   प्रवेश तथा   पदोन्नतिकाबढुवाउपायहरूमूल्यको कामको लागि समान पारिश्रमिक,ख समानसामाजिक सहायता पेशागत सुरक्षा ओषधोपचार र स्वास्थ्य सम्पूर्णफतथा पेशागत रूपमा सम्बन्धित सरक्षाका लाभहरू सामाजेक अन्यपनि लाभ तथा आवासट्रेड युनियन गतिविधिहरू संघ, संस्थाको अधिकार तथाकानुनी घ गनरोजगारदाताहरू रोजगारदाता सम्पूर्णस्वतन्त्रता तथा वासंस्थाहरूसंग सामूहिक सम्झौताहरू गर्ने अधिकारउपायहरूमा देहायका कुराहरू सुनिश्चित गर्ने उपायहरू गरिएकाअवलम्बन ३समेत समावेश हुनेछन्\n६WWw.\nसम्बन्धित जनताहरूसॅंग सम्बन्धित कामदारहरू कृषिजन्य तथाअन्यसंलग्न  "
    },
    {
        "page": "16-17",
        "text": "ंस्थाहरूसंग सामूहिक सम्झौताहरू गर्ने अधिकारउपायहरूमा देहायका कुराहरू सुनिश्चित गर्ने उपायहरू गरिएकाअवलम्बन ३समेत समावेश हुनेछन्\n६WWw.\nसम्बन्धित जनताहरूसॅंग सम्बन्धित कामदारहरू कृषिजन्य तथाअन्यसंलग्न   मौसमी, आकस्मिक रोजगारीमा आप्रवासीकामदारहरू ररोजगारीमा ठेकेदारहरूलेलगाएका लगायत श्रम कामदारहरूसमेतले राष्ट्रिय कानुन तथा अभ्यासबाट सोही क्षेत्रमा संलग्नअन्यत्यस्तै   कामदारहरूलाई प्रदान   गरिएको   संरक्षण उपभोग गर्नअन्तर्गतका   निजहरूका निजहरूलाई अधेकारकानुन तथ श्रमनिजहरूलाई उपचारका   उपायहरूको बारेमा  "
    },
    {
        "page": "17-18",
        "text": "्ट्रिय कानुन तथा अभ्यासबाट सोही क्षेत्रमा संलग्नअन्यत्यस्तै   कामदारहरूलाई प्रदान   गरिएको   संरक्षण उपभोग गर्नअन्तर्गतका   निजहरूका निजहरूलाई अधेकारकानुन तथ श्रमनिजहरूलाई उपचारका   उपायहरूको बारेमा   पूर्ण उपलब्धभएकाजानकारी गराउने कुराखासगरी किटनाशक कामदारहरूलाई यी जनतासंग सम्बन्धितख र वविषालु निजहरूको हुने संसर्ग पदार्थहरूकोअवस्थामा अन्यजोखिमपूर्ण स्वास्थ्यको कार्यवातावरणमा हुने लागिगन कामनलगाइने कुरा,जनताहरूसंग सम्बन्धित कामदारहरूलाई बधुवा वाऋण श्रमतिर्न नसकेको कारणले दास अन्य किसिमको काम हुनुपर्नेलगायतबलपूर्वकका भर्ना प्रणालीहरू अन्तर्गत भर्ना नगरिने कुरा,यी जनताहरूसंग सम्बन्धित कामदारहरूले महिला पुरुषका  लागिघ ररोजगारीमा गर्ने उपयोगअवसर समान व्यवहार समान <यौनजन्य दुव्र्यवहार विरुद्घ संरक्षण पाउने कुरा\n० ७WWw.\n"
    },
    {
        "page": "17-18",
        "text": "्ना प्रणालीहरू अन्तर्गत भर्ना नगरिने कुरा,यी जनताहरूसंग सम्बन्धित कामदारहरूले महिला पुरुषका  लागिघ ररोजगारीमा गर्ने उपयोगअवसर समान व्यवहार समान <यौनजन्य दुव्र्यवहार विरुद्घ संरक्षण पाउने कुरा\n० ७WWw.\nमहासन्धिको व्यवस्थाहरूको भएकोे भागका पालनाप्रस्तूत यससुनिश्चित गर्ने उद्देश्यले सम्बन्धित जनताहरूसॅंग सम्बन्धित कामदारहरूलेज्यालादारी रोजगारी गरेका क्षेत्रहरूमा पर्याप्त श्रम निरीक्षण सेवाहरू स्थापितगर्नेतर्फ विशेष ध्यान दिइनेछभाग ४व्यवसायिक तालिम, हस्तकला र ग्रामीण उद्योगहरूधारा २१सदस्यहरूले   व्यवसायिक तालिमका  "
    },
    {
        "page": "18",
        "text": "दारहरूलेज्यालादारी रोजगारी गरेका क्षेत्रहरूमा पर्याप्त श्रम निरीक्षण सेवाहरू स्थापितगर्नेतर्फ विशेष ध्यान दिइनेछभाग ४व्यवसायिक तालिम, हस्तकला र ग्रामीण उद्योगहरूधारा २१सदस्यहरूले   व्यवसायिक तालिमका   उपायहरूको सम्बन्धितसम्बन्धमा जनताकागर्नेछन् कम्तिमा अन्य नागरिकहरूले पाउने सरह समान अवसरहरू उपभोग२२धारसामान्य प्रयोगका व्यवासायिक तालिम कार्यक्रमहरूमा सम्बन्धित जनताकासदस्यहरूको स्वेच्छिक सहभागिता प्रवर्द्धन गर्ने उपायहरू अपनाइनेछन्व्यवसायिक तालिन कार्यक्रमहरूले सम्बन्धित प्रयोगकासामन्यविशेष आवश्यकताहरूलाई नगरेको जनताहरूका अवस्थामापूरासरकारहरूले सहभागितामा विशेष जनताहरूको तालिम कार्यक्रम यारसुविधाहरूको व्यवस्था मिलाउनेछन्तालिम कार्यक्रम विशेष आर्थिक कने पानि सम्बन्धित जनताहरूको ३सांस्कृतिक अवस्था तथा व्यवहारिक आवश्यकतामा वातावरण, सामाजिकरगरिएको   कुनै आधारित  "
    },
    {
        "page": "18-19",
        "text": "नताहरूको तालिम कार्यक्रम यारसुविधाहरूको व्यवस्था मिलाउनेछन्तालिम कार्यक्रम विशेष आर्थिक कने पानि सम्बन्धित जनताहरूको ३सांस्कृतिक अवस्था तथा व्यवहारिक आवश्यकतामा वातावरण, सामाजिकरगरिएको   कुनै आधारित   हुनेछ पनियस्त यस सम्बन्धमा अध्ययन१८WWw.\nसहयोगमा   गरिनेछ जनताहरूसंगको कार्यक्रमको संगठनयस्ता ~ रगरिनेछ यस्ता   जनताहरूसंग   परामर्शसंचालनका सम्भव सम्बन्धमभएको अवस्थामा, यी जनताहरूले त्यस्तो निर्णय गरेमा यस्ता विशेष तालिमसंचालनको लागि प्रगतिशील रूपमा जिम्मेवारी बहन कार्यक्रमको संगठन<गर्नेछन्धारा २३ग्रामीण आधारित उद्योगहरू सम्बन्धित समुदायमा तथा~ हस्तकलाजनताहरूको निर्वाहमुखी अर्थतन्त्र खेल्ने, नाछा मार्ने, पासो थाप्ने र र शिकारपरम्परागत क्रियाकलापहरूलाई निजहरूको   संस्कृतिकोगर्ने जस्त जम्माविकासमा   महत्वपूर्ण  "
    },
    {
        "page": "19-20",
        "text": "्योगहरू सम्बन्धित समुदायमा तथा~ हस्तकलाजनताहरूको निर्वाहमुखी अर्थतन्त्र खेल्ने, नाछा मार्ने, पासो थाप्ने र र शिकारपरम्परागत क्रियाकलापहरूलाई निजहरूको   संस्कृतिकोगर्ने जस्त जम्माविकासमा   महत्वपूर्ण   तत्वहरूको आर्थिक आत्मनिर्भरतासम्बद्र्धन तथदिइनेछ सरकारहरूले उपयुक्त भएको अवस्थामा यस्तारूपमा मान्यतसहभागितामा क्रियाकलापहरू गरिएको जनताहरूको त्यस्ता सुदृढप्रवद्र्धन गरिएको कुरा सुनिश्चित गर्नेछन्सम्बन्धित जनताको अनुरोधमा, सम्भव भएकोे त्यस्ता   जनताको अवस्थामा२सास्कृतिक   विशेषताहरू तथा  दिगो परम्परागत   प्रविधि र समन्यायिकरविकासलाई दृष्टिगत गरी उपयुक्त प्राविधिक वित्तीयसहायता उपलब्ध <गराइनेछ\n०९WWw.\nभाग +सामाजिक सुरक्षा तथा स्वास्थ्यधारा २४गरी सामाजिक सुरक्षा सम्बन्धी  "
    },
    {
        "page": "19-20",
        "text": "िशेषताहरू तथा  दिगो परम्परागत   प्रविधि र समन्यायिकरविकासलाई दृष्टिगत गरी उपयुक्त प्राविधिक वित्तीयसहायता उपलब्ध <गराइनेछ\n०९WWw.\nभाग +सामाजिक सुरक्षा तथा स्वास्थ्यधारा २४गरी सामाजिक सुरक्षा सम्बन्धी   योजनाहरूको सम्बन्धित जनताको रक्षावरण गर्नेविकास प्रगतिशिल रूपमा गरिनेछ र निजहरू विरुद्ध कुनै पनि भेदभाव नगरी यस्तायोजनाहरूको कार्यान्वयन गरिनेछधारा २५सरकारहरूले स्वास्थ्य   सेवाहरू सम्बन्धित   जिनताहरूलाई पर्याप्त उपलब्धभएको   सुनिश्चित गर्ने वा निजहरूले शारीरिक तथा मानसिक स्वास्थ्यकोआफ्नै निजहरूको गर्न सक्ने गरीस्तर उच्चतम उपलब्ध उपभगजिम्मेवारी नियन्त्रण अन्तर्गत यस्ता सेवाहरू तय गरीउपलब्ध र गराउननिजहरूलाई स्रोतहरू उपलब्ध गराउनेछन्सम्भव भएसम्म समुदायमा आधारित हुनेछन् स्वास्थ्य सेवाहरू सम्बन्धितयस्ता सेवाहरूको तर्जुमा गरी संचालन गरिनेछ जनताहरूको   सहयोगमा<यस्ता  "
    },
    {
        "page": "20-21",
        "text": "्ता सेवाहरू तय गरीउपलब्ध र गराउननिजहरूलाई स्रोतहरू उपलब्ध गराउनेछन्सम्भव भएसम्म समुदायमा आधारित हुनेछन् स्वास्थ्य सेवाहरू सम्बन्धितयस्ता सेवाहरूको तर्जुमा गरी संचालन गरिनेछ जनताहरूको   सहयोगमा<यस्ता   सेवाहरूले निजहरूको आर्थिक, भौगोलिक, सामाजिक सांस्कृतिकरतथा   निजहरूको निरोधात्मक   हेरचाह,अवस्था उपचारात्मक अभ्यास 7औषधिलाई ध्यान दिनेछन्\n२०WWw.\nस्वास्थ्य उपचार प्रणालीले स्थानीय समुदायका स्वास्थ्यकर्मीहरूको तालिम३ . ~रोजगारीलाई प्राथमिकता दिने र स्वास्थ्य उपचार सेवाका अन्य तहहरूसंगस्वास्थ्य सेवामा जोड दिनेछ सवल सम्बन्ध कायम राख्दै प्राथमिकसेवाहरूको गर्दा मुलुकमा अपनाइएका स्वस्थ्ययस्त व्याख्य अन्यसास्कृतिक उपायहरूसंग समन्वय गरिनेछ सामाजिक आर्थिकरभाग ६शिक्षा तथा संचार माध्यमधारा २६जनताका सदस्यहरूलाई कम्तीमा राष्ट्रिय   समुदायका जनतासंग सम्बन्धितअन्यसबै तहमा   शिक्षा गर्ने हासिल भएको  "
    },
    {
        "page": "21-22",
        "text": "याख्य अन्यसास्कृतिक उपायहरूसंग समन्वय गरिनेछ सामाजिक आर्थिकरभाग ६शिक्षा तथा संचार माध्यमधारा २६जनताका सदस्यहरूलाई कम्तीमा राष्ट्रिय   समुदायका जनतासंग सम्बन्धितअन्यसबै तहमा   शिक्षा गर्ने हासिल भएको   कुराआधारमा उपलब्ध अवसर समानअपनाइनेछन् सुनिश्चित गर्न उपायहरूधारा २७सम्बन्धित जनताको लागि शैक्षिक कार्यक्रम सेवाहरू त्यस्ता< जनताकविशेष आवश्यकताहरूलाई सम्बोधन गर्न निजहरूसंगको सहयोगमा विकासकार्यान्वयन   गरिनेछ सेवाहरूले   निजहरूको कार्यक्रमत्यस्ता < <सिष्टम ) प्रविधि भ्यालु प्रणाली इतिहास, उत्तरोत्तरमूल्य ९ ९ ज्ञानसमेट्नेछन् सांस्कृतिक आकांक्षाहरूलाई सामाजिक आर्थिकरअधिकारीले लागि उपयुक्तता अनुसार सक्षम यस्तायस्त जनतकाकार्यक्रमहरूको संचालनको लागि प्रगतिशील रूपमा जिम्मेवारी हस्तान्तरण२१WWw.\n"
    },
    {
        "page": "21-22",
        "text": "तरोत्तरमूल्य ९ ९ ज्ञानसमेट्नेछन् सांस्कृतिक आकांक्षाहरूलाई सामाजिक आर्थिकरअधिकारीले लागि उपयुक्तता अनुसार सक्षम यस्तायस्त जनतकाकार्यक्रमहरूको संचालनको लागि प्रगतिशील रूपमा जिम्मेवारी हस्तान्तरण२१WWw.\nउद्देश्यले शैक्षिक कार्यक्रमहरूको तर्जुमा र कार्यान्वयनकासम्बन्धमाजनताका सदस्यहरूलाई तालिम दिइएको निजहरूको सम्बन्धित र त्यसमासुनिश्चित गर्नेछन् संलग्नता रहेकोआफ्नो   शैक्षिक अतिरिक्त   सरकारहरूले सुविधाहरू संस्था३ यसका तथादिनेछन् यी   जनताको अधिकारलाई स्थापित गर्नेमान्यत तर यस्तायी   जिनताहरूसंग परामर्श   गरी अधिकारीबाट   स्थापित संस्थाहरूले सक्षमहुनुपर्दछ यस प्रयोजनका लागि उपयुक्त न्यूनतम मापदण्डहरू पूरा गरेकोस्रोतहरू उपलब्ध गराइनेछ5धारा २८भएसम्म   निजहरूको व्यवहारिक बालबालिकालाई सम्बन्धितजनतकआफ्नै   मातृभाषा सबभन्दा   बढी  बोलिने निजहरूको  "
    },
    {
        "page": "22-23",
        "text": "महुनुपर्दछ यस प्रयोजनका लागि उपयुक्त न्यूनतम मापदण्डहरू पूरा गरेकोस्रोतहरू उपलब्ध गराइनेछ5धारा २८भएसम्म   निजहरूको व्यवहारिक बालबालिकालाई सम्बन्धितजनतकआफ्नै   मातृभाषा सबभन्दा   बढी  बोलिने निजहरूको   समूहबाटभषामा वासिकाइनेछ यो व्यवहारिक नभएमा, सक्षम अधिकारीहरूले र लेख्नपढ्नगर्ने अभिप्रायले उद्देश्य   हासिल अपनाउने यस्ता   जिनतासंग उपायहरूपरामर्श गर्नेछन्मुलुकको कुनै एक औपचारिक जनतालाई मुलुकको राष्ट्रिय२ भाषा वसुनिश्चित गर्न पर्याप्त भाषामा सहज ढंगले बोल्न अवसर प्राप्त भएकोे कुराउपायहरू अपनाइनेछन्मातृभाषाको संरक्षण विकास सम्बन्धितअभ्यास तथा   प्रवद्र्धन ३ ~ जनतकउपायहरू अपनाइनेछन्२२WWw.\n"
    },
    {
        "page": "22-23",
        "text": "कको राष्ट्रिय२ भाषा वसुनिश्चित गर्न पर्याप्त भाषामा सहज ढंगले बोल्न अवसर प्राप्त भएकोे कुराउपायहरू अपनाइनेछन्मातृभाषाको संरक्षण विकास सम्बन्धितअभ्यास तथा   प्रवद्र्धन ३ ~ जनतकउपायहरू अपनाइनेछन्२२WWw.\nधारा २९आफ्नै निजहरूको रूपले पूर्ण राष्ट्रियसमुदायमा सनुदायमा तथ ९ समनआधारमा सहभागी हुन सम्बन्धित जनताका बालबालिकालाई सहयोग गर्ने सामान्यज्ञान र सीप उपलब्ध गराउनु नै यी जनताका लागि शिक्षाको लक्ष्य हुनेछधारा ३०सरकारहरूले संस्कृति जनताको सम्बन्धितपरम्परा अनुरूपका 0 रखासगरी आर्थिक शिक्षा उपायहरूद्वारा अवसर स्वास्थ्य7 श्रम तथानिजहरूका सम्बन्धी कुराहरू सामाजिकआधेकार कल्याण  "
    },
    {
        "page": "23-24",
        "text": "ाका लागि शिक्षाको लक्ष्य हुनेछधारा ३०सरकारहरूले संस्कृति जनताको सम्बन्धितपरम्परा अनुरूपका 0 रखासगरी आर्थिक शिक्षा उपायहरूद्वारा अवसर स्वास्थ्य7 श्रम तथानिजहरूका सम्बन्धी कुराहरू सामाजिकआधेकार कल्याण   सम्बन्धा तथानिसृत निजहरूका कर्तव्यहरू अधिकारहरूकामहासन्धिबाट यस सम्बन्धमा निजहरूलाई जानकारी गराउने उपायहरू अपनाउनेछन्अनुवादको लिखित माध्यमबाटभएमा आवश्यक यस्त जनताक तथाभाषाहरूमा आम संचारको प्रयोग मार्फत यो कार्य गरिनेछधारा ३१सबै जनतासंग   निकटतम राष्ट्रिय   समुदायका खासगरी सम्बन्धितसमूहहरू <भएका   समूहहरूबीच समूहहरूले   यी प्रत्यक्ष   सम्पर्कयस्ता जनतक सम्बन्धमाराख्रसक्ने पूर्वाग्रहहरू उन्मुलन गर्ने उद्देश्यले शैक्षिक उपायहरू अपनाइनेछशैक्षिक सामग्रीहरूले इतिहासकापाठ्यपुस्तक यस्त जनतक समाज तथा <\n२३WWw.\nजानकारीमूलक सस्कृतिहरूको स्वच्छ, यथार्थपरकतस्वीर उपलब्ध  "
    },
    {
        "page": "23-24",
        "text": "राख्रसक्ने पूर्वाग्रहहरू उन्मुलन गर्ने उद्देश्यले शैक्षिक उपायहरू अपनाइनेछशैक्षिक सामग्रीहरूले इतिहासकापाठ्यपुस्तक यस्त जनतक समाज तथा <\n२३WWw.\nजानकारीमूलक सस्कृतिहरूको स्वच्छ, यथार्थपरकतस्वीर उपलब्ध   गराएको रगरिनेछ सुनिश्चित गर्ने प्रयत्नभाग ७सीमा वारपारको सम्पर्क र सहयोगधारा ३२आर्थिक   सामाजिक   सांस्कृतिक, क्षेत्रहरूमा वातावरणीय गरिने आध्यात्मिक९तथा   जनजातिहरू क्षेत्रमा सीमा वारिपारिका आदिवासी क्रियाकलापहरूलगायतकाअन्तर्रष्ट्रिय   सम्झौताहरू बीचको   सम्पर्क र सहयोगबनाउन सरकारहरूले सहजसमेतका उपयुक्त उपायहरू अपनाउने छन्भाग ८प्रशासनधारा ३३समेटिएका जिम्मेवार कुराहरूको सरकारीलागि महासन्धमा यसप्रभाव   पार्ने कार्यक्रमहरू   संचालन अधिकारीले जनतालाई सम्बन्धितविद्यमान   निकायहरू त्यस्ता   निकाय संयन्त्रहरूले उपयुक्तअन्य वा संयन्त्रलाई  "
    },
    {
        "page": "24-25",
        "text": "रा ३३समेटिएका जिम्मेवार कुराहरूको सरकारीलागि महासन्धमा यसप्रभाव   पार्ने कार्यक्रमहरू   संचालन अधिकारीले जनतालाई सम्बन्धितविद्यमान   निकायहरू त्यस्ता   निकाय संयन्त्रहरूले उपयुक्तअन्य वा संयन्त्रलाई   सुम्पिएका कामहरू उपयुक्त किसिमले सम्पन्न गर्नआवश्यकसुनिश्चित गर्नेछन् साधन त्यस्ता निकाय र संयन्त्रमा रहेको कुरायस्ता कार्यक्रमहरूमा देहायका कुराहरू समावेश हुनेछन्२\nWWw.\nसम्बन्धित   जनताको सहयोगमा महासान्धमाव्यवस्था भएका क / यसउपायहरूको लागि योजना तर्जुमा समन्वय, कार्यान्वयनर मूल्याङ्कन\nसम्बन्धित जनताको सहयोगमा सक्षम निकायहरू समक्ष कानुनी तथाखर अपनाइएका उपायहरूको प्रयोगको प्रस्ताव गर्ने अन्य  "
    },
    {
        "page": "25-26",
        "text": " महासान्धमाव्यवस्था भएका क / यसउपायहरूको लागि योजना तर्जुमा समन्वय, कार्यान्वयनर मूल्याङ्कन\nसम्बन्धित जनताको सहयोगमा सक्षम निकायहरू समक्ष कानुनी तथाखर अपनाइएका उपायहरूको प्रयोगको प्रस्ताव गर्ने अन्य   उपायहरूसुपरीवेक्षण गर्नेभागसामान्य प्रावधानहरूधारा ३४विशिष्ट मुलुकको गर्दे महासन्धिलाई दृष्टिगत प्रत्येकअवस्थाहरूलाइ यसकार्यान्वयन गर्ने उपायहरूको प्रकृति र क्षेत्र लचिलो किसिमले निर्धारण गरिनेछधारा ३५सिफारिश, व्यवस्थाहरूको प्रयोगले महासन्धिका नहासन्धितथा यस अन्यअन्तर्राष्ट्रिय   लिखत  सन्धि कानुन निर्णय, परम्परा सम्झोताहरूराष्ट्रिय व वाप्रतिकुल प्रभाव पार्ने छैन बमोजिम जनताका अधिकार तथा लाभहरू उपर१० भागअन्तिम प्रावधानहरूधारा ३६महासन्धिले आदिवासी जनजाति   सम्बन्धी   महासन्धि, लाई १९५७यस तथासंशोधन गरेको छ२५WWw.\nधारा ३७महासन्धिको  "
    },
    {
        "page": "25-26",
        "text": "व वाप्रतिकुल प्रभाव पार्ने छैन बमोजिम जनताका अधिकार तथा लाभहरू उपर१० भागअन्तिम प्रावधानहरूधारा ३६महासन्धिले आदिवासी जनजाति   सम्बन्धी   महासन्धि, लाई १९५७यस तथासंशोधन गरेको छ२५WWw.\nधारा ३७महासन्धिको   अनुमोदन औपचारिक लिखत गर्नको गरिएको दर्ता लागिअन्तर्राष्ट्रिय श्रम कार्यालयका महानिर्देशक समक्ष पठाइने छधारा ३८अनुमोदनको लिखत दर्ता गराएका   अन्तर्राष्ट्रिय महानिर्देशकश्रम समक्षमात्र यो महासन्धि बन्धनकारी हुनेछ संगठनका सदस्यहरूको हकमादुई   सदस्यहरूको अनुमोदनको  लिखत महानिर्देशक दर्ता   भएकोेसमक्षमितिले बाह्र महिनादेखि यो महासन्धि प्रारम्भ हुनेछअनुमोदनको   लिखत महासन्धिको त्यसपछि, गराउने दर्ता यो सदस्यको३हकमा त्यसरी दर्ता गराएको मितिले बाह्र महिनापछि प्रारम्भ हुनेछधारा ३९गरेको   सदस्यले यो यो अनुमोदन महासन्धि भएकोे प्रारम्भ महासान्धकासमाप्त   भएपछि  "
    },
    {
        "page": "26-27",
        "text": "   लिखत महासन्धिको त्यसपछि, गराउने दर्ता यो सदस्यको३हकमा त्यसरी दर्ता गराएको मितिले बाह्र महिनापछि प्रारम्भ हुनेछधारा ३९गरेको   सदस्यले यो यो अनुमोदन महासन्धि भएकोे प्रारम्भ महासान्धकासमाप्त   भएपछि   अन्तर्राष्ट्रिय मितिलेशुरुकोवर्ष कार्यालयका दश श्रममहानिर्देशक समक्ष दर्ताको लागि सूचना प्रेषण गरी यो महासन्धि परित्यागमितिले एक सक्नेछ त्यसरी गरिएको परित्याग सूचना दर्ता भएकोेवर्षसम्म लागू हुनेद्रैनमहासन्धि   अनुमोदन भए   बनोजिमको यो गर्नेयस व्यवस्था धारामा <अधिकार   अघिल्लो वर्षको परित्यागको उल्लिखित अवाधे प्रकरणमादश२६WWw.\nसदस्यको नगर्ने यो भएपछिको प्रत्येक वर्षीभेत्र प्रयोग हकमासमाप्तअवधिसम्म   बन्धनकारी   हुनेछ वर्षको त्यसपछि अर्को महासन्धिदश रत्यस्तो  "
    },
    {
        "page": "26-27",
        "text": "धिकार   अघिल्लो वर्षको परित्यागको उल्लिखित अवाधे प्रकरणमादश२६WWw.\nसदस्यको नगर्ने यो भएपछिको प्रत्येक वर्षीभेत्र प्रयोग हकमासमाप्तअवधिसम्म   बन्धनकारी   हुनेछ वर्षको त्यसपछि अर्को महासन्धिदश रत्यस्तो   सदस्यले अन्तर्गत वर्षको उल्लिखित श्तहरूधारामा यस दशप्रत्येक अवधि समाप्त भएपछि यो महासन्धि परित्याग गर्न सक्नेछधारा ४०अन्तर्राष्ट्रिय कार्यालयको महानिर्देशकले सदस्यहरूले संगठनकाश्रम 0अन्तर्राष्ट्रिय सम्प्रेषण गरेका सबै र परित्यागहरूको दर्ताको सूचनाअनुमोदनश्रम संगठनका सबै सदस्यहरूलाई दिनेछमहानिर्देशकले सदस्यहरूलाई * निज पठाइएको संगठनका समक्ष२अनुमोदनको दर्ताको जानकारी दिंदा सो मितिसम्म यो महासन्धि लागू हुनेकुरामा संगठनका सदस्यहरूको ध्यानाकर्षण गराउनेछधारा ४१अन्तर्राष्ट्रिय कार्यालयका   महानिर्देशकले अघिका   धाराहरूकोयस श्रम व्यवस्थाबमोजिम   आफू समक्ष दर्ता भएका  "
    },
    {
        "page": "27-28",
        "text": "ी दिंदा सो मितिसम्म यो महासन्धि लागू हुनेकुरामा संगठनका सदस्यहरूको ध्यानाकर्षण गराउनेछधारा ४१अन्तर्राष्ट्रिय कार्यालयका   महानिर्देशकले अघिका   धाराहरूकोयस श्रम व्यवस्थाबमोजिम   आफू समक्ष दर्ता भएका   अनुमोदनहरू परित्यागका सबै कार्यहरूको<सम्पूर्ण विवरण दर्ताको लागि संयुक्त राष्ट्र संघको वडापत्रको धारा १०२ अनुसारसंयुक्त राष्ट्र संघको महासचिवलाई दिनेछधारा ४२आफूले आवश्यक ठानेका बखत अन्तर्राष्ट्रिय श्रम कार्यालयको संचालक निकायलेमहासन्धिको कार्यान्वयन सम्बन्धी प्रतिवेदन महासम्मेलनमा प्रस्तुत गर्ने र यस२७WWw.\nपूर्ण   संशोधनको सम्मेलनको कार्यसूचीमा महासन्धिका आंशिक वा प्रश्नरख्नवाञ्छनीय भए वा नभएको एकिन गर्नेछधारा ४३सम्मेलनले महासन्धिलाई   पूर्ण रूपमा  "
    },
    {
        "page": "27-28",
        "text": "बन्धी प्रतिवेदन महासम्मेलनमा प्रस्तुत गर्ने र यस२७WWw.\nपूर्ण   संशोधनको सम्मेलनको कार्यसूचीमा महासन्धिका आंशिक वा प्रश्नरख्नवाञ्छनीय भए वा नभएको एकिन गर्नेछधारा ४३सम्मेलनले महासन्धिलाई   पूर्ण रूपमा   संशोधन गरी नयां योे आंशिकवागरेमा महासन्धि स्वीकार महासन्धिले नयां गरेकोमाअन्यथा व्यवस्थाबाहेक ,अनुमोदन कुनै संशोधन गर्ने महासन्धि नयासदस्यबाट भएमासंशोधन   गर्ने नया  महासन्धि बखत   उपर्युक्त प्रारम्भ   हुदाका धाराजुनसुकै कुरा लेखिएको भए तापनि यो महासन्धि ३९तुरुन्तै माविधिवत परित्याग गरिएको मानिनेछमितिदेखि यो महासन्धि संशोधन गर्ने नयां महासन्धि प्रारम्भ भएकोखअनुमोदन हुनका लागि खुला रहने छैनसदस्यहरूबाटअनुमोदन   गरेका अनुमोदन संशोधन महासन्धिमहासन्ध तर गननगरेका सदस्यहरूको हकमा कुनै  पनि यो  "
    },
    {
        "page": "28",
        "text": "ानिनेछमितिदेखि यो महासन्धि संशोधन गर्ने नयां महासन्धि प्रारम्भ भएकोखअनुमोदन हुनका लागि खुला रहने छैनसदस्यहरूबाटअनुमोदन   गरेका अनुमोदन संशोधन महासन्धिमहासन्ध तर गननगरेका सदस्यहरूको हकमा कुनै  पनि यो   महासन्धि वर्तमानअवस्थामारहनेछ लागू अन्तरवस्तुमा स्वरूप रधारा ४४अंग्रेजी फ्रान्सिली प्रतिहरू महासन्धकाभषाका प्रस्तूत ९ समान र्ूपमाआधिकारिक रहेका छन्\n२८WWw."
    }
]