[
    {
        "page": "1",
        "text": "राजनीतिक दल सम्बन्धी नियमावली, २०७४नेपल राजपत्रमा प्रकाशित मिति२०७४  ५ | १०संशोधनराजनीतिक दल सम्बन्धी (पहिलो संशोधन नियमावली, २०७८/०४/२५२०७७ 0राजनीतिक सम्बन्धी (दोस्रो संशोधन नियमावली, २०७८२०७७८/०५ /३ २ दलदफा ६० ले दिएको राजनीतिक सम्बन्धी   ऐन २०७३ अधिकार प्रयोग गरी कोदलनिर्वाचन आयोगले देहायका नियमहरु बनाएको छ |आथपरिच्छेद १प्रारम्भिकनियमहरुको नाम ` राजनीतिक सम्बन्धी   नियमावली, संक्षिप्त नाम र प्रारम्भः (१) यी० . दल6 २०७४ रहेको छ |यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा,-२प्राप्त व्यक्ति भन्नाले नियम ८२   बमोजिम को   उपनियम४अधकार ७७दलको   विवरण कागजात पेश गर्न नियम को   उपनियम (९ )तथा ८बमोजिम वा गाभिन नियम एकीकरण   हुन को उपनियम (२)९६ दलनेपगर्न  "
    },
    {
        "page": "1-2",
        "text": "लागेमा यस नियमावलीमा,-२प्राप्त व्यक्ति भन्नाले नियम ८२   बमोजिम को   उपनियम४अधकार ७७दलको   विवरण कागजात पेश गर्न नियम को   उपनियम (९ )तथा ८बमोजिम वा गाभिन नियम एकीकरण   हुन को उपनियम (२)९६ दलनेपगर्न   नियम निर्वाचन को प्रयोजनको बमोजिम लागि दर्ता १८दलउपनियम २ ) बमोजिम एकल चुनाव चिन्ह लिई निर्वाचनमा भाग लिनविवरण   हेरफेर बमोजिम तथा   नियम को   उपनियम (१ ) २६दलकाभएको   जानकारी दिनका लागि दलको तर्फबाट आयोगमा निवेदन दिनप्रमुख   पदाधिकारीले   अनुसूची १ बमोजिम दलको अधिकारपत्र  दिएकोव्यक्ति सम्झनु पर्छऐन\" भन्नाले राजनीतिक दल सम्बन्धी ऐन २०७३ सम्झनु पर्छ\nनिर्वाचन   हुने  "
    },
    {
        "page": "1-2",
        "text": "जानकारी दिनका लागि दलको तर्फबाट आयोगमा निवेदन दिनप्रमुख   पदाधिकारीले   अनुसूची १ बमोजिम दलको अधिकारपत्र  दिएकोव्यक्ति सम्झनु पर्छऐन\" भन्नाले राजनीतिक दल सम्बन्धी ऐन २०७३ सम्झनु पर्छ\nनिर्वाचन   हुने   मितिभन्दा निर्वाचन भन्नले दिन बीस(ग) अवधे ' एकसयअगाडिदेखि निर्वाचनको अन्तिम परिणाम सार्वजनिक नभए सम्मको अवधिसम्झनु पर्छसय बीस दिनभन्दा कम अवधि रहने गरी निर्वाचन मितितर एकमितिदेखि निर्वाचनको अन्तिम परिणाम घोषणा भएमा त्यसरी घोषणा भएकोसार्वजनिक नभएसम्मको अवधिलाई निर्वाचन अवधि मानिनेछ=परिच्छेद २दल दर्ता तथा दलको व्यवस्थापनदर्ताको लागि निवेदन दिन पर्नेः (१ ऐनको बमोजिम गठन भएकोदफा ३ ३ दल दलगर्न त्यस्तो दलको केन्द्रीय समितिको निर्णय बमोजिम दलको   प्रमुख आयोगमा  दर्तापदाधिकारीले   ऐनको बमोजिमका  "
    },
    {
        "page": "2",
        "text": "ल दर्ता तथा दलको व्यवस्थापनदर्ताको लागि निवेदन दिन पर्नेः (१ ऐनको बमोजिम गठन भएकोदफा ३ ३ दल दलगर्न त्यस्तो दलको केन्द्रीय समितिको निर्णय बमोजिम दलको   प्रमुख आयोगमा  दर्तापदाधिकारीले   ऐनको बमोजिमका   विवरण को (१ )उपदफा दफ + तथ कगजतपर्नेछ संलग्न गरी अनुसूची २ बमोजिम आयोग समक्ष निवेदन दिनु(२ ) दल दर्ताको लागि उपनियम (१ ) बमोजिम निवेदन दिंदा ऐनको दफा ५ कोर (ङ को प्रयोजनको लागि कम्तीमा पांचसय जना नेपाली उपदफा (१ को खण्ड ।घ)मतदाताले हस्ताक्षर गरेको अनुसूची ३ बमोजिमको   प्रतिबद्धता तथा   उद्घोषणपत्रसमेतसंलग्न गर्नु पर्नेछबमोजिम दलले पेश गरेको निवेदनका सम्बन्धमा   आयोगले उपनियम  "
    },
    {
        "page": "2-3",
        "text": "्तीमा पांचसय जना नेपाली उपदफा (१ को खण्ड ।घ)मतदाताले हस्ताक्षर गरेको अनुसूची ३ बमोजिमको   प्रतिबद्धता तथा   उद्घोषणपत्रसमेतसंलग्न गर्नु पर्नेछबमोजिम दलले पेश गरेको निवेदनका सम्बन्धमा   आयोगले उपनियम   (१ ८३गर्नेछः- देहाय बमोजिम जांचनिवेदनमा खुलाउनु पर्ने कुरा खुलाए वा नखुलाएको,निवेदन र सो साथ संलग्न विवरण तथा कागजात पूरा भए वा नभएकोदल दर्ता हुन नेपालको संविधान तोकेको (ग) तथा प्रचलित सङ्घीयकानूनलेशर्त पूरा गरेवा नगरेकोआयोगले उपनियम ८३  बमोजिम जांच गर्दा दल दर्ताको लागि पेश भएकोेनिवेदन साथ संलग्न विवरण कुनै विषयमातथा कागजात नभएमा व थप रपष प्रमणआवश्यक   पर्ने विवरण भएमा   सम्बन्धित  दललाईथप आवश्यक व कगजत प्रमणसहित आफ्नो लिखित भनाई पेश गर्न बढीमा सात दिनसम्मको समय दिनेछ\n"
    },
    {
        "page": "2-3",
        "text": "श भएकोेनिवेदन साथ संलग्न विवरण कुनै विषयमातथा कागजात नभएमा व थप रपष प्रमणआवश्यक   पर्ने विवरण भएमा   सम्बन्धित  दललाईथप आवश्यक व कगजत प्रमणसहित आफ्नो लिखित भनाई पेश गर्न बढीमा सात दिनसम्मको समय दिनेछ\nबमोजिम दिएको समयभित्र सम्बन्धित दलले ८५ ) आयोगले उपनियमथपविवरण, कागजात वा प्रमाण सहित आफ्नो भनाई लिखित रुपमा पेश गर्नु पर्नेछयस नियम बमोजिम दल दर्ताको लागि पेश भएको निवेदन विवरण कागजात (६प्रमाणको जांच गर्दा दल दर्ता गर्न मनासिब देखिएमा आयोगले निवेदन दर्ता भएकोतथमितिले पैंतालीस दिन भित्र दर्ता गर्नेछ र दल दर्ता गर्न मिल्ने नदेखिएमा सोको जानकारीनिवेदकलाई गराउनेछविवरण जांच गर्न तथा सनाखत गर्न सक्नेः (१ ) आयोगले नियम को उपनियम  ३३उद्घोषणपत्रमा उल्लिखित   विवरण पेश   भएको   प्रतिबद्धता बमोजिमसम्बन्धत तथनामावलीमा रहेको विवरणसंग भिडाई जांच गर्न सक्नेछमतदतबमोजिम जांच गर्दा त्यस्तो प्रतिबद्धता तथा  "
    },
    {
        "page": "3",
        "text": "ेः (१ ) आयोगले नियम को उपनियम  ३३उद्घोषणपत्रमा उल्लिखित   विवरण पेश   भएको   प्रतिबद्धता बमोजिमसम्बन्धत तथनामावलीमा रहेको विवरणसंग भिडाई जांच गर्न सक्नेछमतदतबमोजिम जांच गर्दा त्यस्तो प्रतिबद्धता तथा   उद्घोषणपत्रमा उपनियम (१ (२उल्लिखित विवरणमा कुनै कमी वा त्रुटि रहेको पाइएमा त्यस्तो विवरण पूरा गरी वाआयोगले सम्बन्धित   दललाई सात   दिन दिन सच्याई बढीम सम्मकोल्याउन समयसक्नेछलागि  पेश भएको   निवेदन जांचबुझ आयोगले दर्ताकोगर्ने ३ दल करममआवश्यकता अनुसार प्रस्तावित दलको प्रमुख पदाधिकारी केन्द्रीय समितिका सदस्यसंगरछलफल गर्न वा आयोगमा उपस्थित हुन लगाई निजहरुको हस्ताक्षर बमोजिमअनुसूची ४सक्नेछ यसरी   सनाखतको आयोगमा लागि उपस्थितसनखत गराउन गरउनतोकिएको   मितिमा  उपस्थित पदाधिकारी सदस्यलाई   पछि गराइने नहुनेसनखत वछेनसंघीय   संसदमा   प्रतिनिधित्व *कने गर्ने छुट्टे   नया  दल बनाउन  "
    },
    {
        "page": "3-4",
        "text": "ुसूची ४सक्नेछ यसरी   सनाखतको आयोगमा लागि उपस्थितसनखत गराउन गरउनतोकिएको   मितिमा  उपस्थित पदाधिकारी सदस्यलाई   पछि गराइने नहुनेसनखत वछेनसंघीय   संसदमा   प्रतिनिधित्व *कने गर्ने छुट्टे   नया  दल बनाउन   सक्नेः (१ ) दलकोमहाधिवेशनबाट निर्वाचित केन्द्रीय समिति र नयां दर्ता भएको दलको हकमा त्यस्तो दलहुंदाका बखतको केन्द्रीय समितिको बीस   प्रतिशत सदस्य व भन्दव बढत्यस्तो दलको सङ्घीय संसदको संसदीय दलको बीस प्रतिशत वासे भन्दा बढी सदस्यलेएकैपटक  ऐनको उपदफा (२) बमोजिम छुट्टै नयां बनाएमा त्यस्तो को ३३दफ दल\nदोस्रो संशोधनद्वारा संशोधित>\nअनुसूची ५  "
    },
    {
        "page": "3-4",
        "text": "शत सदस्य व भन्दव बढत्यस्तो दलको सङ्घीय संसदको संसदीय दलको बीस प्रतिशत वासे भन्दा बढी सदस्यलेएकैपटक  ऐनको उपदफा (२) बमोजिम छुट्टै नयां बनाएमा त्यस्तो को ३३दफ दल\nदोस्रो संशोधनद्वारा संशोधित>\nअनुसूची ५  बमोजिम दर्ताको लागि देहाय बमोजिमका विवरण कागजात सहितदल तथदिनु पर्नेछः आयोग समक्ष निवेदनदलको विधान नियमावली तथा घोषणापत्र(कदलको झण्डा तथा चिन्ह (लोगो। को नमूना,खसाविकको दलका * महाधिवेशनबाट निर्वाचित केन्द्रीय समिति र नया दर्त (ग)भएको दलको हकमा त्यस्तो दल दर्ता हृंदाका बखतको केन्द्रीय समितिकोत्यस्तो दलको सङ्घीय संसदको बीस प्रतिशत वासो भन्दा बढीसदस्य वबढी सदस्यले एकैपटक छुट्टै संसदीय दलको बीस प्रतिशत वा सोभन्दाअनुसूची ६   बमोजिमको हस्ताक्षर   गरेको बनाउन समर्थन गरी नयां  "
    },
    {
        "page": "4",
        "text": " केन्द्रीय समितिकोत्यस्तो दलको सङ्घीय संसदको बीस प्रतिशत वासो भन्दा बढीसदस्य वबढी सदस्यले एकैपटक छुट्टै संसदीय दलको बीस प्रतिशत वा सोभन्दाअनुसूची ६   बमोजिमको हस्ताक्षर   गरेको बनाउन समर्थन गरी नयां  दलसमर्थनपत्रकम्तीमा एक्काइस सदस्य भएकोे केन्द्रीय समितिको व्यवस्था, र घ)आयोगले आवश्यक ठानेका अन्य विवरण तथा कागजातबमोजिम पेश भएको निवेदनका सम्बन्धमा आयोगले देहाय उपनियम  १ (२गर्नेछः- बमोजिम जांचनिवेदनमा खुलाउनु पर्ने कुरा खुलाए वा नखुलाएको,क निवेदन र सो साथ संलग्न विवरणख तथा पूरा भ९ व कगजतनभएको ,तोकेको शर्त पूरा छुट्टैे दल दर्ताको लागि प्रचलित सङ्घीय कानूनले^गरे वा नगरेकोआयोगले उपनियम (२  बमोजिम जांच गर्दा दल दर्ताको लागि पेश भएकोे ८३कुनै  विषयमा निवेदनसाथ संलग्न विवरणस्पष्ट नभएमा तथ कगजत व थप प्रमणविवरण आवश्यक   पर्ने सम्बन्धित  "
    },
    {
        "page": "4-5",
        "text": "ि प्रचलित सङ्घीय कानूनले^गरे वा नगरेकोआयोगले उपनियम (२  बमोजिम जांच गर्दा दल दर्ताको लागि पेश भएकोे ८३कुनै  विषयमा निवेदनसाथ संलग्न विवरणस्पष्ट नभएमा तथ कगजत व थप प्रमणविवरण आवश्यक   पर्ने सम्बन्धित   दललाई भएमकागजत आवश्यक थप व प्रमणसहित आफ्नो लिखित भनाई पेश गर्न बढीमा सात दिनसम्मको समय दिनेछ८३ ) बमोजिम दिएको समयभित्र सम्बन्धित दलले आयोगले उपनियमथपविवरण कागजात वा प्रमाण सहित आफ्नो भनाई लिखित रुपमा पेश गर्नु पर्नेछ\nदोस्रो संशोधनद्वारा संशोधित\nआयोगले   उपनियम बमोजिमको छानबिनका साविकको ३ )सम्बन्धमदलको महाधिवेशनबाट निर्वाचित केन्द्रीय समिति र नयां दर्ता भएकोे दलकोहकमबखतको केन्द्रीय समितिको बीस प्रतिशत दल दर्ता हंदाका वसोे त्यस्तभन्दत्यस्ते दलको सङ्घीय संसदको संसदीय दलको बीस प्रतिशत वा सोसदस्य व भन्द  बढजांचबुझ सदस्यको एकैपटक समर्थन रहे नरहेको विषयमा  "
    },
    {
        "page": "5",
        "text": "एकोे दलकोहकमबखतको केन्द्रीय समितिको बीस प्रतिशत दल दर्ता हंदाका वसोे त्यस्तभन्दत्यस्ते दलको सङ्घीय संसदको संसदीय दलको बीस प्रतिशत वा सोसदस्य व भन्द  बढजांचबुझ सदस्यको एकैपटक समर्थन रहे नरहेको विषयमा   समेत गर्नआवश्यकता बमोजिम त्यस्ता सदस्यहरुलाई आयोगमा उपस्थित गराउन  लगाईअनुसूची ७ अनुसारसक्नेछ आयोगमा सनखतको लागि उपस्थित यसरीगरउन सनखत गरउनतोकिएको मितिमा उपस्थित नहुने सदस्यलाई पछि सनाखत गराइने छैनबमोजिम सङ्घीय संसदको संसदीय दलको बीस प्रतिशत वा *(६ उपनियम (१निवेदन  दिएकोमा त्यसरी निवेदन   दिने सदस्यले   छुट्टै बढीदल बनउन भन्दनरहेको संसदीय दलको  "
    },
    {
        "page": "5",
        "text": "मितिमा उपस्थित नहुने सदस्यलाई पछि सनाखत गराइने छैनबमोजिम सङ्घीय संसदको संसदीय दलको बीस प्रतिशत वा *(६ उपनियम (१निवेदन  दिएकोमा त्यसरी निवेदन   दिने सदस्यले   छुट्टै बढीदल बनउन भन्दनरहेको संसदीय दलको   बीस सोे बढी रहे प्रतिशतसदस्यहरु व भन्द सम्बन्धमआयोगले सङ्घीय संसद सचिवालयमा पत्राचार गरी बुझ्न सक्नेछदेखिएमा नियम बमोजिम जांचबुझ गर्दा छुट्टै नयां दल दर्ता गर्न मनासिब(७ यरदल दर्ताको लागि निवेदन परेको मितिले पैंतालीस दिन भित्र त्यस्तो दललाई आयोगलेगर्नेछ नमिल्ने   देखिएमा सोको   जानकारी रुपमा   दर्ता दलको नयां दर्ता   गर्नदलनिवेदकलाई गराउनेछबमोजिम   छुट्टै   नयां ऐनको को (२ ) @( ७क ३३उपदफ दल दफ गठनतत्काल अघिको दलको तर्फबाट निर्वाचित प्रदेश भएकोमा  त्यस्तोगठन हुनु दल भन्दसदस्यले त्यसरी नयां दल गठन भएको एक्काइस दिनभित्र वा स्थानीय तहकासभ सदस्यसदस्यले   प्रदेश निर्वाचन कार्यालयमा  "
    },
    {
        "page": "5-6",
        "text": "३३उपदफ दल दफ गठनतत्काल अघिको दलको तर्फबाट निर्वाचित प्रदेश भएकोमा  त्यस्तोगठन हुनु दल भन्दसदस्यले त्यसरी नयां दल गठन भएको एक्काइस दिनभित्र वा स्थानीय तहकासभ सदस्यसदस्यले   प्रदेश निर्वाचन कार्यालयमा   प्रदेश निर्वाचन   अधिकारीप्रदेश समक्ष सभ 7सदस्यले जिल्ला निर्वाचन कार्यालयमा जिल्ला निर्वाचन अधिकारी स्थानीयतहका समक्षअनुसूची ७क. बमोजिम सनाखत गर्नु पर्नेछ स्वयं उपस्थित भईबमोजिम उपनियम गरेको विवरण |@ (७क )(७ख  सनखतसम्बन्धित निर्वाचन कार्यालयले सात दिनभित्र आयोगमा पठाउनु पर्नेछs(८ )दोस्रो संशेधनद्वारा संशोधितदोस्रो संशोधनद्वारा थपपहिलो संशोधनद्वारा झिकिएको5\nदल दर्ताको अभिलेखः (१ आयोगले ऐन नियमावली  "
    },
    {
        "page": "5-6",
        "text": "७क )(७ख  सनखतसम्बन्धित निर्वाचन कार्यालयले सात दिनभित्र आयोगमा पठाउनु पर्नेछs(८ )दोस्रो संशेधनद्वारा संशोधितदोस्रो संशोधनद्वारा थपपहिलो संशोधनद्वारा झिकिएको5\nदल दर्ताको अभिलेखः (१ आयोगले ऐन नियमावली   बमोजिम दल दर्ता गर्दातथा यरबमोजिमको विवरण सहित दल दर्ता किताबमा अभिलेख राख्नु पर्नेछः- देहायदलको नम (कदल दर्ता नम्बर खहुदाको अवस्थाका केन्द्रीय समितिका पदाधिकारी तथा सदस्यको दल दर्ता(ग)विवरण समावेशी विवरण समेत ,केन्द्रीय समितिका पदाधिकारी तथा सदस्यको - ।घ)(१ नमः(२  पदःठेगनाः ८३आयोग(४ ) नागरिकता नम्बरःनागरिकता जारी भएकोे जिल्लाः (४नागरिकता जारी भएको मिति (६(७ ) समावेशी विवरणःखण्ड ।घ। को प्रयोजनको लागि केन्द्रीय पदाधिकारी तथा उपनियम (१ (२ काोसदस्यको  "
    },
    {
        "page": "6-7",
        "text": "।घ)(१ नमः(२  पदःठेगनाः ८३आयोग(४ ) नागरिकता नम्बरःनागरिकता जारी भएकोे जिल्लाः (४नागरिकता जारी भएको मिति (६(७ ) समावेशी विवरणःखण्ड ।घ। को प्रयोजनको लागि केन्द्रीय पदाधिकारी तथा उपनियम (१ (२ काोसदस्यको   अभिलेख राख्दा दलले पेश गरेको सूचीको माथिल्लो क्रममा रहेका कम्तीमाअन्य विवरण आयोगले दल दर्ता अभिलेख किताबमा राखी एक्काइस सदस्यको विवरणसकिनेछ बमोजिम राख्नपेश   गर्नु   पर्नेः (१ )  ऐनको विवरण को को ८३ )दफा ४ उपदफा कागजत तथसाल चैत २७ गते सम्ममा आयोगमा दर्ता कायम रहेको प्रयोजनको लागि संवत् २०७३साल चैत २६ गते भित्र ऐनको दलले संवत् २०७४ उपदफा ७१ को ५ कोदफअनुसूची ८ बमोजिमको   विवरण (ख , (ग , ।च) र छ(क , तथा कगजात खण्डबमोजिम आयोग समक्ष पेश गर्नु पर्नेछउपनियम (१ ) बमोजिम विवरण तथा कागजात पेश गर्दा सो दलको प्रमुख (२पर्नेछ दिनु पदाधिकारी वा अधेकार प्राप्त व्यक्तिले दस्तखत गरी निवेदन\n"
    },
    {
        "page": "6-7",
        "text": "ख , (ग , ।च) र छ(क , तथा कगजात खण्डबमोजिम आयोग समक्ष पेश गर्नु पर्नेछउपनियम (१ ) बमोजिम विवरण तथा कागजात पेश गर्दा सो दलको प्रमुख (२पर्नेछ दिनु पदाधिकारी वा अधेकार प्राप्त व्यक्तिले दस्तखत गरी निवेदन\nउपनियम (१) बमोजिम पेश गरेको विवरण जांचबुझ गर्दा ८३तथा कागजतविवरण कुनै  विषय स्पष्ट नभएमा आयोगले सम्बन्धित दलसंगथप कुरा बुझ्न व थपसक्नेछ र यसरी माग गरेको विवरण आयोगमा बुझाउनु त्यस्तो दलको कर्तव्य माग गर्नहुनेछयस नियम बमोजिम दलले पेश गरेका विवरण कागजात जांच गरीतथआयोगले त्यसको अभिलेख राख्रेछदल एकीकरण हुने वा गाभिने सम्बन्धी व्यवस्थाः (१ ऐनको दफा १० बमोजिम दुई वाआपसमा सम्झौता गरी एकीकरण हुन भन्दा बढी दलहरु वा गाभिनको लागि दुईएकमितिले पैंतालीस दिनभित्र देहायका त्यस्तो   सम्झौतासंलग्न भएको कागजातहरु गरवा   गाभिई दलको प्रमुख  पदाधिकारी एकीकरण  "
    },
    {
        "page": "7",
        "text": "ा १० बमोजिम दुई वाआपसमा सम्झौता गरी एकीकरण हुन भन्दा बढी दलहरु वा गाभिनको लागि दुईएकमितिले पैंतालीस दिनभित्र देहायका त्यस्तो   सम्झौतासंलग्न भएको कागजातहरु गरवा   गाभिई दलको प्रमुख  पदाधिकारी एकीकरण   भई भएको अधकारकयम व प्रप्तदिनु व्यक्तिले अनुसूची ९ बमोजिम आयोगमा निवेदन पर्नेछःसाविकका दलको केन्द्रीय समितिले त्यसरी एकीकरण हुनेक  वसम्बन्धमा गरेको निर्णयको प्रतिलिपि गाभेनेसम्झौताको प्रतिलिपि एकीकरण हुने वा गाभिने गरी भएकोखकेन्द्रीय गाभिई दलको एकीकरण भई भएको (ग)कयम वसमितिको निर्णयको प्रतिलिपिनयां दलको विधान एकीकरण   भई वा   गाभिई घ भएकोकयमनियमावली तथा घोषणापत्रकेन्द्रीय एकीकरण दलको भई गाभिई भएको वकयमसमितिका पदाधिकारीहरुको नागरिकताको प्रमाणपत्रको प्रतिलिपिनेपा%प्रमुख पदाधिकारीले अधिकार दिएको व्यक्तिले निवेदन दिएकोमा (च )त्यसरी दिइएको अधिकारपत्रएकीकरण   हुनु भएका   दलको गाभिनु  "
    },
    {
        "page": "7-8",
        "text": "ो भई गाभिई भएको वकयमसमितिका पदाधिकारीहरुको नागरिकताको प्रमाणपत्रको प्रतिलिपिनेपा%प्रमुख पदाधिकारीले अधिकार दिएको व्यक्तिले निवेदन दिएकोमा (च )त्यसरी दिइएको अधिकारपत्रएकीकरण   हुनु भएका   दलको गाभिनु   अघि दर्ता छ दर्ताव दलप्रमणपत्रबमोजिम   पेश भएको   निवेदन देहाय आयोगले उपनियम (२ (९ )सम्बन्धमगर्नेछः बमोजिम जांच\nनिवेदनमा खुलाउनु पर्ने कुरा खुलाए वा नखुलाएको,(क /निवेदन साथ संलग्न विवरण र सोकागजात पूर भए व ख तथानभएको ,वा गाभिनको लागि प्रचलित सङ्घीय कानूनले एकीकरण हुन(ग दलतोकेको शर्त पूरा गरे वा नगरेकोआयोगले   उपनियम दल   एकीकरण बमोजिम गर्दा (२ ) जांच ८३ गाभिनका लागि पेश निवेदन साथ संलग्न कागजात तथा विवरण स्पष्ट नभएमा भएकोेवविवरण, कागजात विषयमा थप प्रमाण आवश्यक पर्ने भएमा सम्बन्धित दललाईथपप्रमाण सहित आफ्नोे लिखित भनाई पेश  "
    },
    {
        "page": "8",
        "text": "ण बमोजिम गर्दा (२ ) जांच ८३ गाभिनका लागि पेश निवेदन साथ संलग्न कागजात तथा विवरण स्पष्ट नभएमा भएकोेवविवरण, कागजात विषयमा थप प्रमाण आवश्यक पर्ने भएमा सम्बन्धित दललाईथपप्रमाण सहित आफ्नोे लिखित भनाई पेश   गर्न दिनसम्मकोबढामा आवश्यक व सातदिनेछसमयदिएको समयभित्र सम्बन्धित दलले ४ ) आयोगले उपनियम ८३  बमोजिमथपविवरण कागजात वा प्रमाण सहित आफ्नो भनाई लिखित रुपमा पेश गर्नु पर्नेछ(५ ) आयोगले उपनियम (१ ) बमोजिम पेश भएकोे निवेदन विवरण कागजात तथागाभ्न  मनासिब   देखिएमा प्रमाणको जांच   गर्दा एकीकरण गर्नव दलहरु त्यस्त दलगर्नेछ वा गाभिने निर्णय एकीकरण गर्न वा गाभ्न मिल्ने नदेखिएमा एकीकरण हुनेर दलसोको जानकारी सम्बन्धित दललाई गराउनेछवा गाभिने निर्णय उपनियम (५ ) बमोजिम आयोगले दलहरु एकीकरण हुने (६गर्दा   कुनै  दलको नाममा  "
    },
    {
        "page": "8",
        "text": "र्नेछ वा गाभिने निर्णय एकीकरण गर्न वा गाभ्न मिल्ने नदेखिएमा एकीकरण हुनेर दलसोको जानकारी सम्बन्धित दललाई गराउनेछवा गाभिने निर्णय उपनियम (५ ) बमोजिम आयोगले दलहरु एकीकरण हुने (६गर्दा   कुनै  दलको नाममा   गाभिएकोमा त्यस्तो दलको विवरण गरी अर्को अद्यावधेकदलको दर्ता रद्द गर्नु पर्नेछ र नयां नाममा एकीकरण भएकोमा छुट्टे दलको रुपमा दर्तासाविकका दलको दर्ता रद्द गर्नु पर्नेछयस नियमको प्रयोजनको लागि दलको केन्द्रीय समितिको सदस्य यकिन गर्दागाभिनु तत्काल अगाडी रहेको केन्द्रीय समितिलाई आधार मानिनेछएकीकरण हुनु वाएउटै नामबाट एक भन्दा बढी दल दर्ता नहुनेः १ ऐन तथा नियमावली   बमोजिमयसदर्ता हुने छैन | दल दर्ता गर्दा एउटै नामबाट एकभन्दा बढी दलदल दर्ताको लागि निवेदन दिने दुई वा सोभन्दा बढी दलको एउटै (२ )नमदेखिन दलसंग  "
    },
    {
        "page": "8-9",
        "text": "ै नामबाट एक भन्दा बढी दल दर्ता नहुनेः १ ऐन तथा नियमावली   बमोजिमयसदर्ता हुने छैन | दल दर्ता गर्दा एउटै नामबाट एकभन्दा बढी दलदल दर्ताको लागि निवेदन दिने दुई वा सोभन्दा बढी दलको एउटै (२ )नमदेखिन दलसंग   परामर्श आयोगले गरी सम्बन्धितआएमा सम्भव भएसम्म त्यस्तादलहरुको सहमति बमोजिम छुट्टा छुट्टै पहिचान हुने गरी दर्ता गर्नेछ8\nउपदफा (२) बमोजिम परामर्श गर्दा सम्बन्धित दलहरुबीच सहमति नभएमा ८३आयोगले त्यस्ता दलहरुको छुट्टाछुट्टै रुपमा पहिचान हुने गरी दल दर्ता गर्नेछदलले छानबिन सक्नेः संविधानको गर्न को को (१ ) (२ )१०. ०७ धार उपधार८३   बमोजिम कारबाही गरेकोले त्यस्तो कारबाही प्रतिबन्धात्मक वक्यांशकाम कमबमोजिम नेपाल सरकारले लेखी लगाउन ऐनको दफा उपर रोक को उपदफा (१००अवधे   तोकी पठाएमा   त्यस्तो काम  "
    },
    {
        "page": "9",
        "text": " को को (१ ) (२ )१०. ०७ धार उपधार८३   बमोजिम कारबाही गरेकोले त्यस्तो कारबाही प्रतिबन्धात्मक वक्यांशकाम कमबमोजिम नेपाल सरकारले लेखी लगाउन ऐनको दफा उपर रोक को उपदफा (१००अवधे   तोकी पठाएमा   त्यस्तो काम   कारबाहीको आयोगले आयोगको कुनैसम्बन्धमपदाधिकारी वा कर्मचारीलाई छानबिनको लागि खटाउन सक्नेछछानबिनको खटिएको उपनियम बमोजिम लागि पदाधिकारी (१ (२ ) वकर्मचारीले त्यस्तो विषयमा छानबिन गरी आयोगले तोकेको समयभित्र प्रतिवेदन बुझाउनुपर्नेछयस नियम बमोजिमको छानबिनबाट दलले उपनियम (१) बमोजिमको ८३ कुनैकारबाही आयोगले दललाई गरेको त्यस्तो प्रमाणित सम्बन्धितकम भएम कामकारबाही तुरुन्त रोक्न आदेश दिई त्यसको जानकारी नेपाल सरकारलाई दिनेछ१२ को उपदफा (१) बमोजिम कुनै दलले आफ्नो ऐनको दफा दलको दर्ता खारेजः (१० .दलको दर्ता खारेज गर्नको लागि त्यस्तो दलको केन्द्रीय समितिले गरेको निर्णय बमोजिमप्रमुख  "
    },
    {
        "page": "9-10",
        "text": "ेश दिई त्यसको जानकारी नेपाल सरकारलाई दिनेछ१२ को उपदफा (१) बमोजिम कुनै दलले आफ्नो ऐनको दफा दलको दर्ता खारेजः (१० .दलको दर्ता खारेज गर्नको लागि त्यस्तो दलको केन्द्रीय समितिले गरेको निर्णय बमोजिमप्रमुख   पदाधिकारीले बमोजिमका देहाय दलको कागजात   संलग्न   गरी आयोगसमक्षअनुसूची १० बमोजिम निवेदन दिन सक्नेछः-(क) दलको विधानगरेको   निर्णयको गरी  केन्द्रीय   समितिले गर्ने दर्ता खारेज(ख दलप्रतिलिपि नेपा(ग) आयोगमा बुझाउन बांकी लेखा परीक्षण प्रतिवेदनदिनु ।घ।  निवेदन सम्पत्ति कायम रहेको दलको अघिचल अचल तथदायित्व सम्बन्धी विवरणआयोगले तोकेको अन्य विवरणङ /\nबमोजिम  "
    },
    {
        "page": "9-10",
        "text": "ितिले गर्ने दर्ता खारेज(ख दलप्रतिलिपि नेपा(ग) आयोगमा बुझाउन बांकी लेखा परीक्षण प्रतिवेदनदिनु ।घ।  निवेदन सम्पत्ति कायम रहेको दलको अघिचल अचल तथदायित्व सम्बन्धी विवरणआयोगले तोकेको अन्य विवरणङ /\nबमोजिम   दलको दर्ता खारेज गर्नका लागि निवेदन परेमा (२ ) उपनियम (१ )जांचबुझ आयोगले सो सम्बन्धमा आवश्यक गर्नेछबमोजिम आयोगले लागि उपनियम गर्नको जांचबुझ (२ ) ८३आवश्यकतायसरी तोकिएको अनुसार आयोगको कुनै पदाधिकारी वा कर्मचारीलाई तोक्न सक्नेछपदाधिकारी वा कर्मचारीले आफूले गरेको जांचबुझको प्रतिवेदन आयोग समक्ष पेश गर्नुपर्नेछउपनियम (२) वा (३ बमोजिम जांचबुझ गर्दा आवश्यकता अनुसार केन्द्रीय०समितिको निर्णयमा हस्ताक्षर गर्ने त्यस्तो समितिका पदाधिकारी वा सदस्यलाई आयोगमासकिनेछ १ बमोजिम सनाखत गराउन उपस्थित हुन लगाईअनुसूची १जांचबुझ नियम   बमोजिम खारेज   गर्ने गर्दादलको (५ ) दल सम्बन्धम यरकेन्द्रीय समितिबाट निर्णय भएको  "
    },
    {
        "page": "10",
        "text": "गर्ने त्यस्तो समितिका पदाधिकारी वा सदस्यलाई आयोगमासकिनेछ १ बमोजिम सनाखत गराउन उपस्थित हुन लगाईअनुसूची १जांचबुझ नियम   बमोजिम खारेज   गर्ने गर्दादलको (५ ) दल सम्बन्धम यरकेन्द्रीय समितिबाट निर्णय भएको   कुरामा भएमा  त्यस्तो दलको दर्ता आयोग विश्वस्तगर्नेछ खारेज(६ ) दलले ऐनको कारबाही को मा उल्लिखित १२ ८३ /दफा उपदफा कामगरेको कुरा आयोगले जुनसुकै माध्यमबाट जांचबुझ प्राप्त गरेमा सोसम्बन्धम आवश्यकसक्नेछ(६   बमोजिम   जांचबुझ उपनियम गर्दा   आयोगले त्यस्तो   दललाई(७ / पन्ध्रदिनु दिनको म्याद दिई सफाई पेश गर्न मौका पर्नेछ८८) दलले उपनियम ७७ बमोजिमको अवधिभित्र सफाई पेश नगरेमा व पेशगरेको सफाई सन्तोषजनक नभएमा   आयोगले सोको पन्ध्र दिनभित्र दलको दर्ता खारेजगर्नेछ निर्णयउपनियम ८५) र ७८ बमोजिम दलको दर्ता खारेज भएको विवरण नेपाल (९राजपत्रमा प्रकाशन गर्नु पर्नेछबमोजिम  "
    },
    {
        "page": "10-11",
        "text": " पेश नगरेमा व पेशगरेको सफाई सन्तोषजनक नभएमा   आयोगले सोको पन्ध्र दिनभित्र दलको दर्ता खारेजगर्नेछ निर्णयउपनियम ८५) र ७८ बमोजिम दलको दर्ता खारेज भएको विवरण नेपाल (९राजपत्रमा प्रकाशन गर्नु पर्नेछबमोजिम   कुनै नेपाली आर्थिक सहयोगको स्रोत खुलाउनु पर्नेः दलले ऐनको३८ दफा २सङ्गठित संस्थाबाट एकलाख रुपैयांभन्दा बढी आर्थिक सहयोग लिंदा त्यस्तो नगरिकवपेशा, सहयोग दिने व्यक्ति वा संस्थाको नाम थर, ठेगाना स्थायी लेखा नम्बर तथा त्यस्तोआर्थिक सहयोग दिइएको रकमको स्रोत कर लाग्ने नलाग्ने कुराहरु त्यस्तो रकममारलिनु पर्नेछ र त्यस्तो विवरणको अभिलेख समेत राख्नु पर्नेछखुलाउन लगाएर मात्र10\nजांचबुझ गर्नेः (१  "
    },
    {
        "page": "10-11",
        "text": "ाना स्थायी लेखा नम्बर तथा त्यस्तोआर्थिक सहयोग दिइएको रकमको स्रोत कर लाग्ने नलाग्ने कुराहरु त्यस्तो रकममारलिनु पर्नेछ र त्यस्तो विवरणको अभिलेख समेत राख्नु पर्नेछखुलाउन लगाएर मात्र10\nजांचबुझ गर्नेः (१  कुनै दलले ऐनको बमोजिम लिन नहुने दफा ३९ को उपदफा (११३.स्वेच्छिक आर्थिक सहयोग लिएको वा प्राप्त गरेको भनी कसैले प्रमाण सहित उजुरी दिएमास्रोतबाट जानकारी प्राप्त गरेमा वा कुनै दलले त्यस्तो रकम प्राप्त वा आयोगले अन्यकुनैविश्वास गर्नु   पर्ने मनासिब आयोगले गरेको भन्ने सो कारण सम्बन्धमछ भएमजांचबुझको लागि कुनै पदाधिकारी वा कर्मचारीलाई खटाउन सक्नेछकर्मचारीले (१ ) बमोजिम खटाइएको पदाधिकारी उपनियम (२आवश्यक वलिए जांचबुझ गरी त्यसरी आर्थिक सहयोग नलिएको सम्बन्धमा आयोग समक्ष प्रतिवेदनपेश गर्नु पर्नेछ\n"
    },
    {
        "page": "11-12",
        "text": "ुझको लागि कुनै पदाधिकारी वा कर्मचारीलाई खटाउन सक्नेछकर्मचारीले (१ ) बमोजिम खटाइएको पदाधिकारी उपनियम (२आवश्यक वलिए जांचबुझ गरी त्यसरी आर्थिक सहयोग नलिएको सम्बन्धमा आयोग समक्ष प्रतिवेदनपेश गर्नु पर्नेछ\nबमोजिम दलले आयोगमा पेश गर्ने लेखा विवरण खुलाउनु पर्नेः (१ ऐनको दफा ४११४.परीक्षण प्रतिवेदनमा देहाय बमोजिमको विवरणहरु खुलाउनु पर्नेछःअचल सम्पति (क) स्थिर पूजी ।चल तथा(ख। चालु पूजीःनगद र बैक व्यालेन्स (९ऋण पेश्की र बैंक जम्मा (२(ग) अय(९ सदस्यता शुल्क(२) कुनै व्यक्ति वा संस्थाबाट प्राप्त सहयोग,८३ / अन्य आय,।घ व्ययःनेपालनिर्वाचन खर्च (९प्रशासकीय र साधारण खर्च (२कर्मचारी खर्च ८३अन्य खर्च (४ /बैक मौज्दातः\n"
    },
    {
        "page": "11-12",
        "text": " पेश्की र बैंक जम्मा (२(ग) अय(९ सदस्यता शुल्क(२) कुनै व्यक्ति वा संस्थाबाट प्राप्त सहयोग,८३ / अन्य आय,।घ व्ययःनेपालनिर्वाचन खर्च (९प्रशासकीय र साधारण खर्च (२कर्मचारी खर्च ८३अन्य खर्च (४ /बैक मौज्दातः\nअघिल्लो वर्षको बैंक मौज्दात(९यस वर्षको बैंक मौज्दात (२(छ। आयोगले समय समयमा विवरण राख्न निर्देशन दिएका विषयहरु(२ ) आयोगले उपनियम १) बमोजिम पेश भएको लेखा परीक्षण प्रतिवेदन जांचकुनै पदाधिकारी वा कर्मचारीलाई तोक्न सक्नेछलेखा   परीक्षण प्रतिवेदनको जांचको   सिलसिलामा वा  आयोगले आयोगले ८३ /८२ ) बमोजिम तोकेको पदाधिकारी कर्मचारीले उपनियम विवरणदलबट व व कुनेदिनभित्र गरेमा   त्यस्तो   विवरण दलले सम्बन्धतकगजत व कगजत मग सातउपलब्ध गराउनु पर्नेछबमोजिम दलले पेश गरेको लेखा परीक्षण प्रतिवेदन जांच गर्न उपनियम (१(४आयोगले तोकेको पदाधिकारी वा कर्मचारीले लेखा परीक्षण प्रतिवेदन तथा उपनियम (३)गराएको   विवरण आधारमा  "
    },
    {
        "page": "12",
        "text": "जत व कगजत मग सातउपलब्ध गराउनु पर्नेछबमोजिम दलले पेश गरेको लेखा परीक्षण प्रतिवेदन जांच गर्न उपनियम (१(४आयोगले तोकेको पदाधिकारी वा कर्मचारीले लेखा परीक्षण प्रतिवेदन तथा उपनियम (३)गराएको   विवरण आधारमा   दलको   आम्दानी बमोजिम कागजातकोतथा उपलब्ध तथनियमावली बमोजिम भए नभएको जांच गरी आयोग खर्च ऐन प्रचलित कानूनतथा यस%४समक्ष प्रतिवेदन पेश गर्नु पर्नेछपरिच्छेद ३निर्वाचन प्रयोजनको लागि दल दर्ता सम्बन्धी व्यवस्था४८ बमोजिम निर्वाचनको प्रयोजनको आयोगले   ऐनको प्रकाशन   गर्नेः (९९५ . दफ सचनादल दर्ता गराउन प्रत्येक निर्वाचन अघि अवधि तोकी सूचना प्रकाशन गर्नु पर्नेछलागबमोजिमको सूचना आयोगले आफ्नो वेबसाइटमा राखी राष्ट्रिय उपदफा (१२ /पर्नेछ स्तरको सञ्चार माध्यममा समेत प्रकाशन तथा प्रसारण गराउनु\nनिर्वाचन प्रयोजनको लागि दल दर्ता गर्न निवेदन दिनेः (१  "
    },
    {
        "page": "12-13",
        "text": "ाशन गर्नु पर्नेछलागबमोजिमको सूचना आयोगले आफ्नो वेबसाइटमा राखी राष्ट्रिय उपदफा (१२ /पर्नेछ स्तरको सञ्चार माध्यममा समेत प्रकाशन तथा प्रसारण गराउनु\nनिर्वाचन प्रयोजनको लागि दल दर्ता गर्न निवेदन दिनेः (१  निर्वाचनमा भाग लिन चाहने९ ६.४ बमोजिम आयोगमा दर्ता भएका दलले नियम १५ ऐनको को उपनियम (१ )दफदेिनु अनुसूची १२ बमोजिम निवेदन तोकिएको बमोजिम अवधिभित्र आयोगसमक्षपर्नेछ\n1२\nजुनसुकै कुरा लेखिएको भइ तापनि नियम ५ बमोजिम +(१क) उपनियम (१मऐनको परिच्छेद ९ बमोजिम विवाद निरूपण गर्दा बनोको नया निर्णय भएकोदल वबमोजिम दर्ता भएकोे दल वा त्यस्तो विवादमा पक्ष रहेको दलले निर्वाचन प्रयोज्नको लागिबमोजिम निवेदन दिनु पर्नेछ। दर्ता हुन आयोगले तोकेको अवधिभित्र उपनियम (१उपनियम ८१ ) बमोजिमको निवेदन सम्बन्धित दलको प्रमुख पदाधिकारी वा (२दिनु अधिकार प्राप्त व्यक्तिले पर्नेछदर्ता हुन निवेदन दिंदा दलको  "
    },
    {
        "page": "13",
        "text": "बमोजिम निवेदन दिनु पर्नेछ। दर्ता हुन आयोगले तोकेको अवधिभित्र उपनियम (१उपनियम ८१ ) बमोजिमको निवेदन सम्बन्धित दलको प्रमुख पदाधिकारी वा (२दिनु अधिकार प्राप्त व्यक्तिले पर्नेछदर्ता हुन निवेदन दिंदा दलको   विधान, ३ ) दलले निर्वाचन प्रयोजनको   लागिघोषणापत्र प्रतिवेदन परीक्षण अघिल्लो आर्थिक वर्षको वार्षिक लेखा पेशतथपर्नेछसोभन्दा अगाडिका वर्षको लेखा परीक्षण प्रतिवेदन आयोगमा पेश नगर्ने दललेतरपर्नेछ त्यस्ता वर्षको लेखा परीक्षण प्रतिवेदन समेत पेश गर्नुएकीकरण भई वा गाभिई नयां कायम भएको दलले उपनियम (३ बमोजिम४ )वार्षिक लेखा परीक्षण प्रतिवेदन पेश गर्दा देहाय बमोजिमको प्रतिवेदन पेश गर्नु पर्नेछःसोही आर्थिक वर्षमा एकीकरण भई वा गाभिई नयां कायम भएको क दलले अघिल्लो आर्थिक वर्षमा कायम रहेका प्रत्येक दलको अलगअलग वार्षिक लेखा परीक्षण प्रतिवेदनअघिल्लो आर्थिक वर्षमा एकीकरण भई वा  गाभिई नयांकयमगाभिएका  "
    },
    {
        "page": "13-14",
        "text": "ही आर्थिक वर्षमा एकीकरण भई वा गाभिई नयां कायम भएको क दलले अघिल्लो आर्थिक वर्षमा कायम रहेका प्रत्येक दलको अलगअलग वार्षिक लेखा परीक्षण प्रतिवेदनअघिल्लो आर्थिक वर्षमा एकीकरण भई वा  गाभिई नयांकयमगाभिएका   साविकका भएकोे  दलले एकीकरण भएकादलको वविवरण   समेत देखिने   गरी तयार   गरिएको कायम   रहेकोेहल^दलको वार्षिक लेखा परीक्षण प्रतिवेदननिर्वाचन प्रयोजनको लागि दर्ता हुने आर्थिक वर्षमा नियम ५ बमोजिम दर्ता (४भएको दलले लेखा परीक्षण प्रतिवेदन पेश गर्दा साविकको दलको लेखा परीक्षण प्रतिवेदनपेश गर्नु पर्नेछनिर्णयः बमोजिम   दलले पेश गरेको   निवेदन (१ ) नियम जांचबुझ०७. ९६ र सम्बन्धमआयोगले देहाय बमोजिम जांच गरी निर्वाचन प्रयोजनको लागि दल दर्ता सम्बन्धी निर्णयपर्नेछः\nपहिलो संशोधनद्वार थप13\n"
    },
    {
        "page": "13-14",
        "text": "नपेश गर्नु पर्नेछनिर्णयः बमोजिम   दलले पेश गरेको   निवेदन (१ ) नियम जांचबुझ०७. ९६ र सम्बन्धमआयोगले देहाय बमोजिम जांच गरी निर्वाचन प्रयोजनको लागि दल दर्ता सम्बन्धी निर्णयपर्नेछः\nपहिलो संशोधनद्वार थप13\nनिवेदनमा खुलाउनु पर्ने कुरा खुलाए वा नखुलाएको,कनिर्वाचन प्रयोजनको लागि दल दर्ता गर्न दलले पेश गरेको निवेदन र सोसाथ संलग्न विवरण कागजात पूरा भए वा नभएको,निर्वाचन प्रयोजनको लागि दल दर्ता हुनका लागि प्रचलित सङ्घीय कानूनले(ग)तोकेका शर्तहरु पूरा गरे वा नगरेको(२ ) आयोगले उपनियम (१ बमोजिम जांच गर्दा निवेदन साथ संलग्न विवरणकुनै विषयमा थप प्रमाण आवश्यक पर्ने भएमा सम्बन्धितकागजात स्पष्ट नभएमा तथ वदललाई थप विवरण कागजात वा आवश्यक प्रमाण सहित आफ्नो लिखित भनाई पेश गर्नदिनेछ बढीमा सात दिनसम्मको समय(२ ) बमोजिम दिएको समयभित्र सम्बन्धित दलले आयोगले उपनियम (३ )थपकागजात विवरण वा प्रमाण सहित आफ्नो भनाई लिखित रुपमा पेश गर्नु पर्नेछयस नियम बमोजिम पेश भएको निवेदन, कागजात, विवरण तथा (४ ) आयोगलेप्रमाणको जांच गर्दा निर्वाचन"
    },
    {
        "page": "14",
        "text": "समयभित्र सम्बन्धित दलले आयोगले उपनियम (३ )थपकागजात विवरण वा प्रमाण सहित आफ्नो भनाई लिखित रुपमा पेश गर्नु पर्नेछयस नियम बमोजिम पेश भएको निवेदन, कागजात, विवरण तथा (४ ) आयोगलेप्रमाणको जांच गर्दा निर्वाचन   प्रयोजनको दल दर्ता गर्न मनासिब देखेमा त्यस्तो लगिर दर्ता गर्न मिल्ने नदेखिएमा सोको जानकारी सम्बन्धित दललाई दललाई दर्ता गर्नेछगराउनेछएकल चनाव चिन्ह लिई निर्वाचनमा भाग लिन सक्नेः (१ ऐनको दफा ४९ बमोजिम दुई१८.कुनै दलले प्राप्त गरेको निर्वाचन चिन्ह वा अन्य कुनै निर्वाचन भन्दा बढी दलले वासोरुपमा निर्वाचनमा सहभागी हुने गरी नियम चिन्ह लिई संयुक्त को उपनियम (१  १५बमोजिमको अवधिभित्र आयोग समक्ष निवेदन दिन सक्नेछन्२ ) उपनियम ८१ बमोजिम एकल चुनाव चिन्ह लिई निर्वाचनमा भाग लिनकोलागि निवेदन दिंदा त्यस्ता दलहरुको केन्द्रीय समितिको निर्णय सहित सम्बन्धित दलकाअनुसूची १३ प्रमुख   पदाधिकारी व्यक्तिले  "
    },
    {
        "page": "14-15",
        "text": " निवेदन दिन सक्नेछन्२ ) उपनियम ८१ बमोजिम एकल चुनाव चिन्ह लिई निर्वाचनमा भाग लिनकोलागि निवेदन दिंदा त्यस्ता दलहरुको केन्द्रीय समितिको निर्णय सहित सम्बन्धित दलकाअनुसूची १३ प्रमुख   पदाधिकारी व्यक्तिले   संयुक्त बमोजिम अधिकारप्रप्त रुपम वआयोगमा निवेदन दिनु पर्नेछ(२ ) बमोजिम परेको   निवेदन सम्बन्धमा   आयोगले   नियम उपनियम३ ०७जांचबुझ यस नियमावली बमोजिमको प्रकृया पूरा भएको पाएमा बमोजिम गरी ऐनतथागर्नेछ दलहरुलाई त्यस्तो निर्वाचन प्रयोजनको लागि संयुक्त रुपमा दर्तात्यस्त\n14\nरुपमा दर्ता भएकोे कुनै पनि दललाई सोही संयुक्त उपनियम  ३ बमोजिमनिर्वाचन प्रयोजनको लागि छुट्टै दलको रुपमा दर्ता गरिने छैनबमोजिम निर्वाचन प्रयोजनको लागि निवेदन दिएको (५ ) नियम९६ दल एकलचुनाव चिन्ह लिई निर्वाचनमा भाग लिने गरी उपनियम बमोजिम अर्को  "
    },
    {
        "page": "15",
        "text": "क्त उपनियम  ३ बमोजिमनिर्वाचन प्रयोजनको लागि छुट्टै दलको रुपमा दर्ता गरिने छैनबमोजिम निर्वाचन प्रयोजनको लागि निवेदन दिएको (५ ) नियम९६ दल एकलचुनाव चिन्ह लिई निर्वाचनमा भाग लिने गरी उपनियम बमोजिम अर्को  दलसंग ८३ )संयुक्त रुपमा दर्ता भएमा त्यस्तो दललाई सो निर्वाचन प्रयोजनको लागि छुट्टै दर्ता गरिनेछैन\nपरिच्छेद ४विविधयागआयोगले नियम ५ को उपनियम (६) र नियम को उपनियम (६ प्रमाणपत्रः (१ )०९. ३दललाई अनुसूची १४ बमोजिमको प्रमाणपत्र दिनेछ बमोजिम दर्ताभएको(२ ) आयोगले नियम ८ को उपनियम (५ ) बमोजिम दुई वा दुई भन्दा बढी दलअनुसूची १५ बमोजिमको एकीकरण   भई कायम भएकोे  दललाई वा  गाभिईप्रमणपत्र%४दिनेछदल दर्ता किताबः १) आयोगले नियम र ५ बमोजिम दर्ता भएका दलको विवरण२०. ३अनुसूची १६   बमोजिमको र १८ बमोजिम निर्वाचन प्रयोजनको लागि तथा  "
    },
    {
        "page": "15-16",
        "text": "ी १५ बमोजिमको एकीकरण   भई कायम भएकोे  दललाई वा  गाभिईप्रमणपत्र%४दिनेछदल दर्ता किताबः १) आयोगले नियम र ५ बमोजिम दर्ता भएका दलको विवरण२०. ३अनुसूची १६   बमोजिमको र १८ बमोजिम निर्वाचन प्रयोजनको लागि तथा  नियम१७विवरण अनुसूची १७ बमोजिमको दल दर्ता किताबमा अभिलेख गरी दर्ता भएकादलकोपर्नेछराख्नुबमोजिम आयोगमा रहने दल दर्ता किताबमा रहेको अभिलेख उपनियम (१ (२आयोगको सचिवले प्रमाणित गर्नु पर्नेछबमोजिमको दर्ता   किताबको आयोगले उपनियम अद्यावधेक ८३  (१ )दलअभिलेख क्षेत्रीय निर्वाचन कार्यालय तथा  जिल्ला निर्वाचन कार्यालयलाई समेतउपलब्धगराउनु पर्नेछ८३  बमोजिम प्राप्त अभेलेख सम्बन्धित क्षेत्रीय निर्वाचन कार्यालय उपनियमजिल्ला निर्वाचन कार्यालयले सुरक्षित रुपमा राख्नु पर्नेछतथ\n1५\n"
    },
    {
        "page": "15-16",
        "text": "ाचन कार्यालय तथा  जिल्ला निर्वाचन कार्यालयलाई समेतउपलब्धगराउनु पर्नेछ८३  बमोजिम प्राप्त अभेलेख सम्बन्धित क्षेत्रीय निर्वाचन कार्यालय उपनियमजिल्ला निर्वाचन कार्यालयले सुरक्षित रुपमा राख्नु पर्नेछतथ\n1५\nविद्युतीय अभिलेख राख्न सक्नेः (१ आयोगले दलको विधान नियमावली, घोषणापत्र२९. तथपदाधिकारीको विवरण विद्युतीय माध्यममा अभिलेख गरी राख्न सक्नेछदलले   नियम ८ बमोजिमको विवरण आयोगमा पेश गर्दा (२३ ५ , तथा ७७केन्द्रीय दलको   विधान नियमावली दलको   घोषणापत्र पदाधिकारी सदस्यकोतथा 7विद्युतीय प्रति समेत पेश गर्नु पर्नेछ विवरण समावेशभएकोदल त्याग गरेको जानकारी गराउनु पर्नेः १ कुनै दलको तर्फबाट स्थानीय तहको२२सदस्यले  "
    },
    {
        "page": "16",
        "text": "्रीय दलको   विधान नियमावली दलको   घोषणापत्र पदाधिकारी सदस्यकोतथा 7विद्युतीय प्रति समेत पेश गर्नु पर्नेछ विवरण समावेशभएकोदल त्याग गरेको जानकारी गराउनु पर्नेः १ कुनै दलको तर्फबाट स्थानीय तहको२२सदस्यले   ऐनको उम्मेदवार भई निर्वाचित को (१ )भएको ३२ उपदफा पदम दफहुने कार्य गरेमा सो दलको केन्द्रीय समितिले निर्णय गरी निजले दल बमोजिमदल त्यगत्याग गरेको व्यहोराको जानकारी आयोगलाई गराउनु पर्नेछ यसरी जानकारी गराउंदापर्नेछ केन्द्रीय समितिको निर्णयको प्रतिलिपि समेत पेश गर्नुउपनियम (२) बमोजिमको जानकारी प्राप्त गरे पन्ध्र दिन भित्र आयोगले पछि (२राष्ट्रियस्तरको दैनिक पत्रिकामा सोको सूचना प्रकाशन गर्नेछबमोजिमको सूचना प्रकाशन भए पछि स्थानीय तहको त्यस्तो उपनियम (२ ८३सदस्यको पद स्वतः रिक्त भएकोे मानिनेछविवाद निरुपण सम्बन्धी सुनुवाईको प्रकयाः (१ दुई वा दुई भन्दा बढी दलहरुबीच२३. वएउटै दलका दुई वा दुई भन्दा बढी पक्षबीच उत्पन्न विवाद निरुपणको सम्बन्धमाभएकोआयोगले"
    },
    {
        "page": "16-17",
        "text": " (२ ८३सदस्यको पद स्वतः रिक्त भएकोे मानिनेछविवाद निरुपण सम्बन्धी सुनुवाईको प्रकयाः (१ दुई वा दुई भन्दा बढी दलहरुबीच२३. वएउटै दलका दुई वा दुई भन्दा बढी पक्षबीच उत्पन्न विवाद निरुपणको सम्बन्धमाभएकोआयोगले   ऐनको बमोजिम गर्दा आवश्यकता   अनुसार सुनुवाईदफा ४४ बुझ्न प्रमणसक्नेछक्रममा आयोगले सम्बन्धित पक्षलाई बमोजिम २ ) उपनियम (१ बुझ्नेप्रमणप्रमाण   पेश गर्न आदेश दिन सक्नेछ यसरी दिएको आदेश   बमोजिमकोआवश्यकप्रमाण दाखिला गर्नु सम्बन्धित दल वा पक्षको कर्तव्य हुनेछ(३  विवादको सुनुवाईको लागि तोकिएको मितिमा सम्बन्धी   कारबाहीसुनुवाईनसकेमा   सुनुवाईको   लागि सम्बन्धित   पक्षको   प्रतिनिधि अर्को मिति तोकीसम्पन्न   हुनपर्नेछ उपस्थित भएकोमा निजलाई जानकारी गराई सोको भरपाई गराई राख्नु त्यस्तोरप्रतिनिधि उपस्थित नभएकोमा त्यस्तो पक्षलाई अर्को सुनुवाई हुने मितिको बारेमा जानकारीगराउनेछ16\n"
    },
    {
        "page": "16-17",
        "text": "तिनिधि अर्को मिति तोकीसम्पन्न   हुनपर्नेछ उपस्थित भएकोमा निजलाई जानकारी गराई सोको भरपाई गराई राख्नु त्यस्तोरप्रतिनिधि उपस्थित नभएकोमा त्यस्तो पक्षलाई अर्को सुनुवाई हुने मितिको बारेमा जानकारीगराउनेछ16\nउपनियम (३ बमोजिम पक्षको प्रतिनिधिलाई जानकारी गराइएकोमा त्यस्तोपक्षले सोको जानकारी पाएको मानिनेछअपनाइने   सुनवाईको विवाद निरुपण आयोगले(५ ) सम्बन्धम अन्य प्रकृयानिर्धारण गरे बमोजिम हुनेछ४ ( ६दलसंग   परामर्श ऐनको सम्बन्ध को २४. (१ ) (१ ) ४७७व्यवस्थः दफ उपदफ मआयोगले   दलहरुसॅंग   देहायका उल्लिखित विषयका अतिरिक्त विषयमासमय समयमबैठक छलफलको लागि राजनीतिक   परामर्श परामर्श  "
    },
    {
        "page": "17",
        "text": "रे बमोजिम हुनेछ४ ( ६दलसंग   परामर्श ऐनको सम्बन्ध को २४. (१ ) (१ ) ४७७व्यवस्थः दफ उपदफ मआयोगले   दलहरुसॅंग   देहायका उल्लिखित विषयका अतिरिक्त विषयमासमय समयमबैठक छलफलको लागि राजनीतिक   परामर्श परामर्श   अन्तरक्रियाआयोजना गन तथासक्नेछःमतदाता नामावली सङ्कलन क निर्वाचन आचार संहिता (ख )आयमतदानको माध्यम (ग) प्रकृया, 7निर्वाचन वा जनमत सङ्ग्रह ।घ)निर्वाचन खर्च ङ )(च) मतदाता शिक्षा,निर्वाचन सुरक्षा, छदलको दायित्व तथा दल व्यवस्थापन,आयोगले आवश्यक ठानेका अन्य विषय झ।(२  आयोगले ऐन तथा नियमावली बमोजिम दलसंग परामर्श गर्दा प्रदेश वायसस्थानीयस्तरमा समेत गर्न सक्नेछजानकारी दिनु पर्नेः (१ ) दलले ऐनको ५१ बमोजिम आफ्नो नाम विधान, नियम २५ .दफझण्डा, चिन्ह ।लोगो। मा परिवर्तन वा  संशोधन वा पदाधिकारीको हेरफेर छापभएमव्यक्तिले   अनुसूची १८ बमोजिम पदाधिकारी दलको अधिकारप्रमुख व भएम प्रप्तपर्नेछ आयोगमा जानकारी गराउनु\n"
    },
    {
        "page": "17-18",
        "text": "म आफ्नो नाम विधान, नियम २५ .दफझण्डा, चिन्ह ।लोगो। मा परिवर्तन वा  संशोधन वा पदाधिकारीको हेरफेर छापभएमव्यक्तिले   अनुसूची १८ बमोजिम पदाधिकारी दलको अधिकारप्रमुख व भएम प्रप्तपर्नेछ आयोगमा जानकारी गराउनु\nपहिलो संशोधनद्वारा झिकिएको 8<17\nउपनियम ८१) बमोजिमको जानकारी प्राप्त भएमा आयोगले त्यस्तो परिवर्तन (२तथा  दलको विधान   बमोजिम वा हेरफेर संविधान  ऐन यस   नियमावली संशोधनभएर सो सम्बन्धमा आधिकारिक निर्णय भए नभएको सम्बन्धमा आवश्यक जांचबुझ नभएकोगर्नेछजांचबुझ उपनियम २ ) बमोजिम गर्दा त्यस्तो परिवर्तन संशोधन वा हेरफेर३संविधान, ऐन यस नियमावली तथा दलको विधान बमोजिम भएको र त्यसरी परिवर्तन वाकुनै राजनीतिक दलको नाम, संशोधन गरिएको नाम, झण्डा, छाप तथा चिन्ह लोगो।अन्यभएमा   सोको   अभिलेख चिन्ह  ।लोगो। संग  "
    },
    {
        "page": "18",
        "text": "ंशोधन वा हेरफेर३संविधान, ऐन यस नियमावली तथा दलको विधान बमोजिम भएको र त्यसरी परिवर्तन वाकुनै राजनीतिक दलको नाम, संशोधन गरिएको नाम, झण्डा, छाप तथा चिन्ह लोगो।अन्यभएमा   सोको   अभिलेख चिन्ह  ।लोगो। संग   दोहोरो नपर्नेअद्यावधेक झण्ड , छाप तथागर्नेछनाम विधान नियम छाप (२ ) बमोजिम जांचबुझ गर्दा त्यसरी ४ / उपनियमझण्डा, चिन्ह (लोगो। मा परिवर्तन वा संशोधन गर्न वा पदाधिकारीको हेरफेर गर्न नमिल्नेभएमा   आयोगले सोको  कारण सुधार सहितको विवरण पेश   गर्नखुलाई अवस्थ सातगर्नेछ दिनको समय दिई सम्बन्धित दललाई सूचितउपनियम (४ ) बमोजिमको अवधिभित्र त्यस्तो विवरण प्राप्त भएमा र आयोग (४राख्रेछ कुनै विवरण त्यसमा सन्तुष्ट भएमा सो बमोजिमको अभिलेख अद्यावधिक गरीरनसक्ने भएमा   सोही व्यहोराको जानकारी सम्बन्धित परिवर्तन   संशोधन वा हेरफेरक दललाई गराउनेछ(५ ) बमोजिम कुनै विवरण परिवर्तन  "
    },
    {
        "page": "18",
        "text": "ोग (४राख्रेछ कुनै विवरण त्यसमा सन्तुष्ट भएमा सो बमोजिमको अभिलेख अद्यावधिक गरीरनसक्ने भएमा   सोही व्यहोराको जानकारी सम्बन्धित परिवर्तन   संशोधन वा हेरफेरक दललाई गराउनेछ(५ ) बमोजिम कुनै विवरण परिवर्तन   संशोधन वा हेरफेर हुन उपनियम (६ )नसक्ने भएमा दलको साविकको विवरण नै कायम रहेको मानिनेछस्वेच्छिक आर्थिक सहयोगको विवरण वा अभिलेख पेश गर्नेः आयोगले ऐनको दफा२६. ५४स्वेच्छिक आर्थिक सहयोग को उपदफा  १) को खण्ड ङ) बमोजिम दलले प्राप्त गरेकोसहायताको रकमको लेखा  "
    },
    {
        "page": "18-19",
        "text": "ाविकको विवरण नै कायम रहेको मानिनेछस्वेच्छिक आर्थिक सहयोगको विवरण वा अभिलेख पेश गर्नेः आयोगले ऐनको दफा२६. ५४स्वेच्छिक आर्थिक सहयोग को उपदफा  १) को खण्ड ङ) बमोजिम दलले प्राप्त गरेकोसहायताको रकमको लेखा   विवरण माग गरेकोमा सम्बन्धित दलले र आर्थिकरकमपैंतीस दिनभित्र त्यस्तो विवरण वा अभिलेख आयोग समक्ष पेश गर्नु पर्नेछक्षतिपूर्तिको लागि उजूरी गर्न सक्नेः कुनै दलले कुनै सरकारी, सामुदायिक सार्वजनिक२७. वनिजी सम्पत्तिमा हानी नोक्सानी पुध्याएमा पुऱ्याउन लगाएमा निजी सम्पत्तिकोव हकमसम्पत्ति धनीले वा सरकारी सम्पत्तिको हकमा सम्बन्धित जिल्लाको प्रमुख र सार्वजनिक18\nवा निजले तोकेको अधिकृत कर्मचारीले ऐनको जिल्ला   अधिकारी बमोजिम५८ दफगर्न सक्नेछ सम्बन्धित जिल्ला अदालतमा उजूरी(२ ) बमोजिम दलले पेश  गरेको धुल्याउन   सक्नेः   नियम को  "
    },
    {
        "page": "18-20",
        "text": "धित जिल्लाको प्रमुख र सार्वजनिक18\nवा निजले तोकेको अधिकृत कर्मचारीले ऐनको जिल्ला   अधिकारी बमोजिम५८ दफगर्न सक्नेछ सम्बन्धित जिल्ला अदालतमा उजूरी(२ ) बमोजिम दलले पेश  गरेको धुल्याउन   सक्नेः   नियम को   उपनियम३ २८. कागजातउद्घोषणपत्र आयोगले दल दर्ता सम्बन्धी निर्णय छ महिना पछि प्रतिबद्धताभएको तथधुल्याउन सक्नेछतर दल दर्ताको विषयमा कुनै उजुरी परेको वा कुनै अदालतमा मुद्दा परेको भएमाउद्घोषणपत्र त्यस्तो उजुरी अन्तिम निर्णय नभएसम्म त्यस्तो प्रतिबद्धतामुद्दाको व तथधुल्याइने छेनदलको  विधान तथा नियमावलीको ढांचा तोक्न सक्नेः दलले ऐन तथा यस नियमावली२९.नियमावलीको ढांचा  आयोगले तयार गरी आयोगमा पेश गर्नु पर्ने विधान बमोजिमतथातोक्न सक्नेछ\nकानून\nनेपाल\n19\n"
    },
    {
        "page": "19-20",
        "text": "तामुद्दाको व तथधुल्याइने छेनदलको  विधान तथा नियमावलीको ढांचा तोक्न सक्नेः दलले ऐन तथा यस नियमावली२९.नियमावलीको ढांचा  आयोगले तयार गरी आयोगमा पेश गर्नु पर्ने विधान बमोजिमतथातोक्न सक्नेछ\nकानून\nनेपाल\n19\nअनुसूची १(नियम २ को खण्ड (क) सॅंग सम्बन्धितदलको तर्फबाट निर्वाचन आयोगमा निवेदन दिन अधिकार दिइएको अधिकारपत्रको ढांचानिर्वाचन आयोग,कान्तिपथ काठमाडोंविषयः दलको तर्फबाट निर्वाचन आयोगमा निवेदन दिन अधिकारपत्र दिइएको सम्बन्धमा>४ बमोजिम दलको निर्वाचन आयोगमा राजनीतिक दल सम्बन्धी ऐन, २०७३ कोदफएकीकरण   हुन विवरण वा गाभिन  निवेदन कागजात पेश गर्न दफा १०   बमोजिमदल तथदिन दफा ४८ बमोजिम निर्वाचन प्रयोजनको लागि दल दर्ता गराउन दफा ४९ बमोजिम एकलचुनाब चिन्ह लिई निर्वाचनमा भाग लिने निवेदन दिन दफा ५१ बमोजिम दलको विवरण हेरफेरराजनीतिक   दलको  तर्फबाट भएकोे जानकारी  "
    },
    {
        "page": "20-22",
        "text": "जिमदल तथदिन दफा ४८ बमोजिम निर्वाचन प्रयोजनको लागि दल दर्ता गराउन दफा ४९ बमोजिम एकलचुनाब चिन्ह लिई निर्वाचनमा भाग लिने निवेदन दिन दफा ५१ बमोजिम दलको विवरण हेरफेरराजनीतिक   दलको  तर्फबाट भएकोे जानकारी   दिननमकनिम्न लिखित व्यक्तिलाई अधिकार दिइएको छअधिकार प्राप्त व्यक्तिको पूरा नाम, थरः\nठेगानःफोन =मोबाइल नं. नेपालफ्यक्स नं.इमेलः-\n२०\nअधिकार प्राप्त व्यक्तिको दस्तखत नमूनाः-प्रमुख पदाधिकारीको -दलको छापदस्तखतनम#\nकानून\nनेपाल\n21\nअनुसूची २(नियम ३ को उपनियम ७१) संग सम्बन्धित)राजनीतिक दल दर्ता गर्नको लागि दिनें निवेदननिर्वाचन आयोगकान्तिपथ काठमाडोंविषयः दल दर्ता गरी पाउंच-योगकानूनले नेपालको व्यवस्था   गरेका संविधान र प्रचलित सङ्घीय शर्तहरु गर्नेपलनबद्धता व्यक्त गर्दै नेपालको संविधानको राजनीतिक दल सम्बन्धी ऐन, २०७३ धारा २६९7(१ )  "
    },
    {
        "page": "22-23",
        "text": "न्तिपथ काठमाडोंविषयः दल दर्ता गरी पाउंच-योगकानूनले नेपालको व्यवस्था   गरेका संविधान र प्रचलित सङ्घीय शर्तहरु गर्नेपलनबद्धता व्यक्त गर्दै नेपालको संविधानको राजनीतिक दल सम्बन्धी ऐन, २०७३ धारा २६९7(१ )  बमोजिम दल दर्ताको लागि देहाय बमोजिमका विवरण को दफा ४ कोउपदफा तथाकागजात सहित यो निवेदन पेश गरेको छुःराजनीतिक सम्बन्धी विवरण० दलकानून(क) दलको पुरा(ख। दलको संक्षिप्त नामःभएको मितिः-(ग दल गठनदल दर्ता गर्ने गरी केन्द्रीय समितिबाट निर्णय भएको मितिः-।घङ। केन्द्रीय कार्यालयको ठेगानाः-च प्रादेशिक कार्यालयको ठेगानाः-\n(३\n(४\n2२\nछ। पत्राचारको ठेगानाः।ज) टेलिफोन नं.झ। इमेल ठेगानाः-=(ञ) वेबसाइटः-(ट दलको कुल साधारण सदस्य सङ्ख्याः-सदस्यहरुको विवरणः केन्द्रीय समितिका पदाधिकारी२ 7कैफियत टेलिफोन इमेल ठेगान नगरिकता नागरिकताकर. पद दस्तखतलिएको मिति ठेगाना सं प्रमणपत्र नं.न.जिल्ल र\n"
    },
    {
        "page": "23-24",
        "text": "ानाः-=(ञ) वेबसाइटः-(ट दलको कुल साधारण सदस्य सङ्ख्याः-सदस्यहरुको विवरणः केन्द्रीय समितिका पदाधिकारी२ 7कैफियत टेलिफोन इमेल ठेगान नगरिकता नागरिकताकर. पद दस्तखतलिएको मिति ठेगाना सं प्रमणपत्र नं.न.जिल्ल र\nकेन्द्रीय समितिको निर्वाचन भएको भए पछिल्लो पटक निर्वाचन मितिः भएको३.निम्नलिखित विवरण तथा कागजातहरु संलग्न छन्ःकेन्द्रीय समितिले दल दर्ताको लागि गरेको निर्णयको प्रतिलिपि(कदलको विधान (ख दलको नियमावली (ग)दलको घोषणापत्र, ।घ)दलको झण्डा, चिन्ह (लोगो। को नमूना, ङ /\n2३\nनेपाली   मतदाताले गर्न   गरेको कम्तीमा पांचसय दलको (च )सदस्यत जन प्रप्तसहित  निजहरुले नभएको भनी गरेको उद्धोषण अर्को  दलकोसदस्य ृतदलको सदस्यता प्राप्त गर्न प्रतिबद्धता व्यक्त गर्ने नेपाली मतदाताहरुको नागरिकताछवा मतदाता परिचयपत्रको प्रमाणित प्रतिलिपिलेखिएको व्यहोरा ठीक छ फरक ठहरे कानून बमोजिम सहुला बुझाउंलामाथKदलका छप ५्रमख\nनम\nकानू\nनेपाल\n"
    },
    {
        "page": "24-26",
        "text": "यता प्राप्त गर्न प्रतिबद्धता व्यक्त गर्ने नेपाली मतदाताहरुको नागरिकताछवा मतदाता परिचयपत्रको प्रमाणित प्रतिलिपिलेखिएको व्यहोरा ठीक छ फरक ठहरे कानून बमोजिम सहुला बुझाउंलामाथKदलका छप ५्रमख\nनम\nकानू\nनेपाल\n२४\nअनुसूची ३^को उपनियम २) संग सम्बन्धित नियम ३मतदाताहरुको प्रतिबद्घता तथा उद्घोषणपत्रसभापति अध्यक्ष महासचिव भएको नमकोरहनु दलआयोगमा   दर्ता गराउन हामी देहायका नेपाली मतदाताले प्रतिबद्धता जाहेर गरी हस्ताक्षर गरेका छों प्रचलित कानून बमोजिम दलको हामीसदस्य हुन योग्य भएकोे तथा अर्को दलको सदस्य व्यहोरा समेत उद्धोष गर्दछों नभएकोपतिरपत्नीको गाउपालिका / नगरिकता जारी बाबुरआमाको प्रदेश नगरिकता वडा नं. क्र.स. जिल्लमतदातक नम थर मतदातामिति र नगरपालिका भएकोहस्ताक्ष नम्बर नम्बर नम नमजिल्ल\nफरक ठहरे कानून बमोजिम सहुला बुझाउंला उपरोक्त विवरणहरु ठीक छन् |प्रमुख पदाधिकारीको - दलको नामः-सहीदलको छापः-नम थरः-नेपाल\n2५\n"
    },
    {
        "page": "25-27",
        "text": "जिल्लमतदातक नम थर मतदातामिति र नगरपालिका भएकोहस्ताक्ष नम्बर नम्बर नम नमजिल्ल\nफरक ठहरे कानून बमोजिम सहुला बुझाउंला उपरोक्त विवरणहरु ठीक छन् |प्रमुख पदाधिकारीको - दलको नामः-सहीदलको छापः-नम थरः-नेपाल\n2५\nअनुसूची ४(नियम ४ को उपनियम ३) सॅंग सम्बन्धितदलको प्रमुख पदाधिकारी केन्द्रीय समितिको सदस्यको हस्ताक्षरको सनाखतको ढांचादर्ताको लागि निर्वाचन आयोगमा पेश भएकोेदलम मरहन मञ्जुर गरी राजीखुशीले सहीछाप गरेको हुपदमठहरे कानून बमोजिम सहुला बुझाउंलाफरकलिङ्ग जन्ममिति नगरिकता नं. ठेगन मतदात नं.कर.स. दस्तखत3ऐ\nप्रमाणित गर्ने अधिकृतको,दस्तखतःनेपालनमदर्जाःमिति\n2६\nअनुसूची ५९नियम ५ को उपनियम (१) संग सम्बन्धितदल दर्ता गर्नको लागि दिने निवेदननिर्वाचन आयोगकान्तिपथ काठमाडोंविषयः छुट्टै दल दर्ता गरी पाउं /नेपालको संविधानको राजनीतिक सम्बन्धी ऐन २०७३ को धारा २६९र दल दफबमोजिम  "
    },
    {
        "page": "27",
        "text": "५९नियम ५ को उपनियम (१) संग सम्बन्धितदल दर्ता गर्नको लागि दिने निवेदननिर्वाचन आयोगकान्तिपथ काठमाडोंविषयः छुट्टै दल दर्ता गरी पाउं /नेपालको संविधानको राजनीतिक सम्बन्धी ऐन २०७३ को धारा २६९र दल दफबमोजिम  यस आयोगमा दल दर्ता कायम रहेको उपदफा (१राजनीतिक दलको * महाधिवेशनबाट निर्वाचित केन्द्रीय समिति र नयां दर्ता भएको दलकोनमकदल दर्ता हंदाका बखतको केन्द्रीय समितिको बीस प्रतिशत त्यस्त से वभन्द हकमसंसदीय  दलको बीस   प्रतिशत त्यस्तो  दलको सङ्घीय   संसदको स सदस्य वव भन्दसदस्यले एकैपटक   राजनीतिक सम्बन्धी  "
    },
    {
        "page": "27-28",
        "text": "ां दर्ता भएको दलकोनमकदल दर्ता हंदाका बखतको केन्द्रीय समितिको बीस प्रतिशत त्यस्त से वभन्द हकमसंसदीय  दलको बीस   प्रतिशत त्यस्तो  दलको सङ्घीय   संसदको स सदस्य वव भन्दसदस्यले एकैपटक   राजनीतिक सम्बन्धी   ऐन, २०७३ को को (२ )३३ उपदफ दल दफबमोजिम छुट्टै नयां दल बनाउन देहाय बमोजिमका विवरण तथा कागजात सहित योे निवेदन पेशगरेको छुःसाविकको दल सम्बन्धी विवरण०दलको नमः (कमितिः ख आयोगमा दर्ता भएको(ग। केन्द्रीय समितिका सदस्यको सङ्ख्याः-।घ) सङ्घीय संसदमा प्रतिनिधित्व गर्ने सदस्य सङ्ख्याः-सम्बन्धी विवरण,- नयां राजनीतिक२ दल(क) दलको पुरा नामः-(ख। दलको संक्षिप्त नामः-\nदोस्रो संशोधनद्वारा संशोधित27\nमितिः- (ग) भएकोदल गठन।घ) दल दर्ता गर्ने गरी केन्द्रीय समितिबाट निर्णय भएकोे मितिः-ङ) केन्द्रीय कार्यालयको ठेगानाः-(च) प्रादेशिक कार्यालयको ठेगाना -F (१ )8\n"
    },
    {
        "page": "27-29",
        "text": "ंक्षिप्त नामः-\nदोस्रो संशोधनद्वारा संशोधित27\nमितिः- (ग) भएकोदल गठन।घ) दल दर्ता गर्ने गरी केन्द्रीय समितिबाट निर्णय भएकोे मितिः-ङ) केन्द्रीय कार्यालयको ठेगानाः-(च) प्रादेशिक कार्यालयको ठेगाना -F (१ )8\n(७ )F४छ। पत्राचारको ठेगानाः-(ज) टेलिफोन नं.झ) इमेल ठेगानः(ञ) वेबसाइटः-दलका केन्द्रीय समितिका सदस्यको (ट) छुट्टै नयां दल बनाउन समर्थन गर्ने साविककोसङ्ख्याःबनाउन   समर्थन गर्ने साविकको दलको तर्फबाट सङ्घीय छुट्टे   नया संसदमादलप्रतिनिधित्व गर्ने सदस्यको सङ्ख्याः-केन्द्रीय समितिका पदाधिकारी र सदस्यहरुको विवरणः-३.कैफियत टेलिफोन ठेगाना इमेल नागरिकता नागरिकताक्र.सं दस्तखत पदलिएको मिति र ठेगाना नं.प्रमणपत्रन. जल्ल\n28\n"
    },
    {
        "page": "28-29",
        "text": "या संसदमादलप्रतिनिधित्व गर्ने सदस्यको सङ्ख्याः-केन्द्रीय समितिका पदाधिकारी र सदस्यहरुको विवरणः-३.कैफियत टेलिफोन ठेगाना इमेल नागरिकता नागरिकताक्र.सं दस्तखत पदलिएको मिति र ठेगाना नं.प्रमणपत्रन. जल्ल\n28\nनिम्नलिखित विवरण तथा कागजातहरु संलग्न छन्केन्द्रीय समितिले दल दर्ताको लागि गरेको निर्णयको प्रतिलिपि(क /दलको विधान (खदलको नियमावली (ग)दलको घोषणापत्र (घ)दलको झण्डा चिन्ह (लोगो। को नमूना, (ङ )महाधिवेशनबाट निर्वाचित केन्द्रीय समिति (च) नयां दर्ता भएको साविकको दलकारहकमा त्यस्तो दल दर्ता हंदाका बखतको केन्द्रीय समितिको बीस प्रतिशत दलकोवा त्यस्तो दलको सङ्घीय संसदको संसदीय दलको बीस सो भन्दासदस्य बढसदस्यले एकैपटक छुट्टै नयां दल बनाउन समर्थन गरी प्रतिशत वसोभन्दा   बढाहस्ताक्षर गरेको समर्थनपत्रदलको केन्द्रीय समितिका पदाधिकारी सदस्यहरुको  "
    },
    {
        "page": "29-30",
        "text": " त्यस्तो दलको सङ्घीय संसदको संसदीय दलको बीस सो भन्दासदस्य बढसदस्यले एकैपटक छुट्टै नयां दल बनाउन समर्थन गरी प्रतिशत वसोभन्दा   बढाहस्ताक्षर गरेको समर्थनपत्रदलको केन्द्रीय समितिका पदाधिकारी सदस्यहरुको   नागरिकता छर व मतदातX८परिचयपत्रको प्रतिलिपिछ फरक ठहरे कानून बमोजिम सहुला बुझाउला लेखिएको व्यहोरा ठीकमाथ\nप्रमुख पदाधिकारीको - दलको छापसहानम थरः नेपालपदमितिः\nदोस्रो संशोधनद्वारा संशोधित२९\nअनुसूची ६(नियम ५ को उपनियम १) को खण्ड ।ग) संग सम्बन्धितदल गठन गर्न समर्थनपत्रनेपालको   संविधानको राजनीतिक दल सम्बन्धी ऐन को दफा ४ को २६९ २०७३धार रउपदफा ८१) बमोजिम निर्वाचन   आयोगमा दल दर्ताकयमराजनीतिक अलग   भ्ईदलबट नमक नमक दलगठन गरी आयोगमा दर्ता गराउन समर्थन गर्दछोंकेन्द्रीय समितिको ठेगाना सङ्घीय संसदको कर.स.नम थर हस्ताक्षरसदस्य भएको भएको सदस्य\nकानून\n"
    },
    {
        "page": "30-32",
        "text": "१) बमोजिम निर्वाचन   आयोगमा दल दर्ताकयमराजनीतिक अलग   भ्ईदलबट नमक नमक दलगठन गरी आयोगमा दर्ता गराउन समर्थन गर्दछोंकेन्द्रीय समितिको ठेगाना सङ्घीय संसदको कर.स.नम थर हस्ताक्षरसदस्य भएको भएको सदस्य\nकानून\nफरक ठहरे कानून बमोजिम सहुला बुझाउला उपरोक्त विवरणहरु ठीक छन्प्रमुख पदाधिकारीको -दलक नमः\nनाम थरः-दलको छापः-पदः\n30\nअनुसूची ७(नियम ५ को उपनियम ५) सॅंग सम्बन्धितकेन्द्रीय पदाधिकारी सदस्य तथा संसद सदस्यको सनाखतको ढाचारजनीतिक दर्ता आयोगमरहेका कायम नमक यसराजनीतिक दल दर्ता गर्न परेको निवेदनमा छुट्टिईदलबट नमकमैले राजीखुशीले सहीछाप गरेको हु फरक ठहरे कानून बमोजिम सहुला बुझाउंलालिङ्ग साविकको दलको नागरिकता संघीय ठेगान क्र.दस्तख जन्मकेन्द्रीय पदाधिकारी सं. संसदका नं.भएको /सदस्य भएक सदस्यविवरण विवरण\nकान न\nप्रमाणित गर्ने अधिकृतको,दस्तखतःनेपालनमदर्जाःमिति\n31\n"
    },
    {
        "page": "31-32",
        "text": "बमोजिम सहुला बुझाउंलालिङ्ग साविकको दलको नागरिकता संघीय ठेगान क्र.दस्तख जन्मकेन्द्रीय पदाधिकारी सं. संसदका नं.भएको /सदस्य भएक सदस्यविवरण विवरण\nकान न\nप्रमाणित गर्ने अधिकृतको,दस्तखतःनेपालनमदर्जाःमिति\n31\nबअनुसूची-७क.नियम ५ को उपनियम (७क संग सम्बन्धित प्रदेशसभा सदस्य तथा स्थानीय तहका सदस्यको सनाखतको ढांचाआयोगमा दर्ता रहेको कायम यस नमकराजनीतिक दलमा राजनीतिक दलबाट छुट्टिई बनेकोनमकप्रवेश गर्न मञ्जुर भएकोले मैले राजीखुसीले सहिछाप गरेको हु फरक ठहरे कानून बमोजिम सहुलाबुझाउंलालि ठेगा स्थानीय ना प्रदेशस तहका सदस्यको जदस्तख सनखम ङ्ग नात म सं भगिक्ते नं.,जारीसदस्यस्थानी मिति र को प वय तह   द   डाल्ल हकमानं. प्रदेशको\n"
    },
    {
        "page": "32-33",
        "text": "जीखुसीले सहिछाप गरेको हु फरक ठहरे कानून बमोजिम सहुलाबुझाउंलालि ठेगा स्थानीय ना प्रदेशस तहका सदस्यको जदस्तख सनखम ङ्ग नात म सं भगिक्ते नं.,जारीसदस्यस्थानी मिति र को प वय तह   द   डाल्ल हकमानं. प्रदेशको\nदटसदस्यको सनाखत गराउंदा छुट्टाछुट्टै फारामको प्रयोग गर्नु स्थानीय प्रदेश० सदस्य तहका सभ 7पर्नेछसदस्यले आफू निर्वाचित सनाखत गर्न आउने पदाधिकारी नेपालीभएको सक्कल प्रमणपत्र २ . व 7सोको प्रतिलिपि समेत पेश गर्नु पर्नेछ । नागरिकताको प्रमाणपत्र साथमा ल्याउनु पर्नेछ7प्रमाणित गर्ने अधिकृतको ,-दस्तखत नेपा नमदर्जामिति\nदोेस्रो संशोधनद्वार थप3२\nअनुसूची ८(नियम ७ को उपनियम ७१) सॅंग सम्बन्धितदलले विवरण तथा कागजात पेश गर्ने ढांचानिर्वाचन आयोगकान्तिपथ काठमाडोंविषयः दलको विवरण तथा कागजात पेश गरेकोथोगनेपालको   संविधानको २६९  "
    },
    {
        "page": "32-34",
        "text": "ेस्रो संशोधनद्वार थप3२\nअनुसूची ८(नियम ७ को उपनियम ७१) सॅंग सम्बन्धितदलले विवरण तथा कागजात पेश गर्ने ढांचानिर्वाचन आयोगकान्तिपथ काठमाडोंविषयः दलको विवरण तथा कागजात पेश गरेकोथोगनेपालको   संविधानको २६९   बमोजिम आयोगमा मिति दर्ताथर यर मदलको तर्फबाट राजनीतिक सम्बन्धी ऐन २०७३ को दफा भएकोेदलसम्बन्धी   नियमावली, तथा   राजनीतिक को   नियम को ८३ ) २०७४ कोउपदफ ७ दलउपनियम (१ ) बमोजिम देहायका कागजात तथा विवरण पेश गरेको छुःसम्बन्धी विवरणः राजनीतिककान४ 0 दल(क) दलको पुरा नामः(ख) दलको संक्षिप्त नामः(ग) दल द्ता नम्बरःमितिः दर्ता भएकोे ।घकेन्द्रीय कार्यालयको ठेगानाःच) प्रादेशिक कार्यालयको ठेगाना,-\n(२ )(३ )(४ )33\n"
    },
    {
        "page": "33-36",
        "text": "ेश गरेको छुःसम्बन्धी विवरणः राजनीतिककान४ 0 दल(क) दलको पुरा नामः(ख) दलको संक्षिप्त नामः(ग) दल द्ता नम्बरःमितिः दर्ता भएकोे ।घकेन्द्रीय कार्यालयको ठेगानाःच) प्रादेशिक कार्यालयको ठेगाना,-\n(२ )(३ )(४ )33\nछ। पत्राचारको ठेगानाः(ज) टेलिफोन नं. =झ। इमेल ठेगानाःवेबसाइटः(ञ)(ट दलको कुल साधारण सदस्य सङ्ख्याः२. केन्द्रीय समितिका पदाधिकारी र सदस्यहरुको विवरणःकैफियत टेलिफोन ठेगाना इमेल नागरिकता नागरिकताक्र.स नम पद दस्तखतलिएको मिति ठेगानान. प्रमाणपत्रजिल्ला न\nनेपाल\nकेन्द्रीय समितिको निर्वाचन भए पछिल्लो निर्वाचन मितिः भएको भएकोे३.\n34\nनिम्नलिखित विवरणहरु तथा कागजातहरु संलग्न छन्दलको विधान(क /दलको नियमावली(खघोषणापत्र (ग) दलकोझण्डा, चिन्ह (लोगो।) को नमूना, ।घ)लेखिएको व्यहोरा ठीक छफरक ठहरे कानून बमोजिम सहुला बुझाउंलामाथव्यक्तिको - पदाधिकारी अधेकार प्राप्त दलको छापप्रमख\nनम अ।\nकान \"\nनेपाल\n35\n"
    },
    {
        "page": "35-36",
        "text": "/दलको नियमावली(खघोषणापत्र (ग) दलकोझण्डा, चिन्ह (लोगो।) को नमूना, ।घ)लेखिएको व्यहोरा ठीक छफरक ठहरे कानून बमोजिम सहुला बुझाउंलामाथव्यक्तिको - पदाधिकारी अधेकार प्राप्त दलको छापप्रमख\nनम अ।\nकान \"\nनेपाल\n35\nअनुसूची ९(नियम ८ को उपनियम १) संग सम्बन्धित)एकीकरण वा गाभिने निवेदनको ढांचादलनिर्वाचन आयोगकान्तिपथ काठमाडोंविषयः दल एकीकरण गर्ने दल गाभिने सम्बन्धमानिर्वाचन आयोगमा दर्ता भएका देहाय बमोजिमका राजनीतिक दलहरुले राजनीतिकदलआपसमा  एकीकरण हुने गाभिने   सम्झौता १०   बमोजिम सम्बन्धी   ऐन को २०७३दफा एकनमको नयां दलको रुपमा दर्ता गरी साविकमा दर्ता गरेकाले भएकोदलमा गाभिने गरी अभिलेख अद्यावधिक गरी पाउन यो निवेदन पेश गरेका छौंएकीकरण हुने वा गाभिने दलहरुको विवरणः० .राजनीतिक पत्राचार टेलिफोन   इ-मेल संक्षिप्त वेभ आयोगमास्थापन न्द्रयकार्यालयको ठेगाना दर्ता संख्या न. भएक साइटदलक नमठेगना ठेगना भएको पूरनम\n"
    },
    {
        "page": "36-37",
        "text": "यो निवेदन पेश गरेका छौंएकीकरण हुने वा गाभिने दलहरुको विवरणः० .राजनीतिक पत्राचार टेलिफोन   इ-मेल संक्षिप्त वेभ आयोगमास्थापन न्द्रयकार्यालयको ठेगाना दर्ता संख्या न. भएक साइटदलक नमठेगना ठेगना भएको पूरनम\n२. साविकका दलको केन्द्रीय समिति तथा प्रदेश समितिको पछिल्लो पटक निर्वाचन मिति भएकोकेन्द्रीय समितिको निर्वाचन प्रदेश समितिको निर्वाचन राजनीतिक दलको नामकर.स.भएको मिति मितिभएको\n36\nदलको केन्द्रीय समितिका पदाधिकारी र सदस्यहरुःभएको ३. हल कयमकैफियत टेलिफोन ठेगाना इमेल नागरिकता नागरिकता कर.संनम पद दस्तखतलिएको मिति ठेगानानं. प्रमणपत्रजिल्ल न. र\n"
    },
    {
        "page": "36-37",
        "text": "तिक दलको नामकर.स.भएको मिति मितिभएको\n36\nदलको केन्द्रीय समितिका पदाधिकारी र सदस्यहरुःभएको ३. हल कयमकैफियत टेलिफोन ठेगाना इमेल नागरिकता नागरिकता कर.संनम पद दस्तखतलिएको मिति ठेगानानं. प्रमणपत्रजिल्ल न. र\nकेन्द्रीय समितिको निर्वाचन मितिः- भए पछिल्लो पटक निर्वाचनभएको भएकोगाभिनु वा गाभिने कुनै दलले एकीकरण हुनु निर्वाचनमा अघि एकीकरण हुनेभएको वप्राप्त गरेको निर्वाचन चिन्ह प्रयोग गर्न चाहेको भए सोको विवरणः-निम्नलिखित विवरण तथा कागजातहरु संलग्न छन्साविकका दलका केन्द्रीय समितिको निर्णयको प्रतिलिपिक /दलहरुबीच भएकोे सम्झौताको प्रतिलिपि, (खदलको केन्द्रीय समितिको निर्णयको प्रतिलिपि (ग)भएको हल कयमहाल कायम भएको दलको विधान, ।घदलको नियमावली, भएकोहल कायमदलको घोषणापत्र भएकोेहल कयमदलको झण्डा, चिन्ह (लोगो। को नमूना, छ भएकोहल कायमभएको सदस्यको केन्द्रीय समितिका पदाधिकारी (ज ) दलको तथाहल कयमनागरिकताको प्रतिलिपिसाविकका दलहरुको दल दर्ता प्रमाणपत्रको सक्कल झ )"
    },
    {
        "page": "37-39",
        "text": "लको घोषणापत्र भएकोेहल कयमदलको झण्डा, चिन्ह (लोगो। को नमूना, छ भएकोहल कायमभएको सदस्यको केन्द्रीय समितिका पदाधिकारी (ज ) दलको तथाहल कयमनागरिकताको प्रतिलिपिसाविकका दलहरुको दल दर्ता प्रमाणपत्रको सक्कल झ )\n37\nप्राप्त व्यक्तिले निवेदन दिएको भए प्रमुख पदाधिकारीले दिएको त्यस्तो अधिकार (ञअधकार पत्रलेखिएको व्यहोरा ठीक सांचो हो फरक ठहरे कानून बमोजिम सहुला, बुझाउंलामाथराजनीतिक दलको तर्फबाट अधिकार प्राप्त व्यक्तिको -दलको तर्फबाट प्रमुख पदाधिकारी अधिकार प्राप्त व्यक्त -नम थरःराजनीतिक दलको छापस्तखतदलको तर्फबाट प्रमुख पदाधिकारी अधिकार प्राप्त व्यक्ति -ूूराजनीतिक दलको छापदस्तखतव्यक्ति - दलको तर्फबाट प्रमुख पदाधिकारी अधिकार प्राप्त ग)नम थरःराजनीतिक दलको छापपदःनेफाल\n38\n"
    },
    {
        "page": "38-39",
        "text": "-नम थरःराजनीतिक दलको छापस्तखतदलको तर्फबाट प्रमुख पदाधिकारी अधिकार प्राप्त व्यक्ति -ूूराजनीतिक दलको छापदस्तखतव्यक्ति - दलको तर्फबाट प्रमुख पदाधिकारी अधिकार प्राप्त ग)नम थरःराजनीतिक दलको छापपदःनेफाल\n38\nअनुसूची १०(नियम ११ को उपनियम (१) संग सम्बन्धितदल दर्ता खारेजीको निवेदनको ढांचानिर्वाचन आयोगकान्तिपथ काठमाडों=विषयः दल दर्ता खारेज गरी पाउं /निर्वाचन आयोगमा दर्ता मिति भएकोदल खारेज गर्ने गरी दलको केन्द्रीय समितिले मिति राजनीतिक निर्णय गरेकोलेमदिनु निर्वाचन आयोगमा दर्ता भएकोे सो दलको दर्ता खारेज गरि हुन अनुरोध गर्दछुराजनीतिक सम्बन्धी विवरण -0 दल(क) दलको पुरा नामःख। दलको संक्षिप्त नामःकानून भएकोे(ग दल गठनदल दर्ता भएकोे मिति र दल दर्ता नम्बरः।घदल दर्ता खारेज गर्ने गरी केन्द्रीय समितिबाट निर्णय मितिःभएको(च) केन्द्रीय कार्यालयको ठेगानाःनिम्नलिखित विवरण तथा कागजातहरु संलग्न छन्२दलको विधान (क दलको दर्ता खारेज गर्ने गरी केन्द्रीय समितिले गरेको निर्णयको प्रतिलिपि(खको लेखा परीक्षण प्रतिवेदन (ग) आ.व.दलको सम्पत्ति तथा दायित्व सम्बन्धी विवरण ।घ)"
    },
    {
        "page": "39-42",
        "text": "लिखित विवरण तथा कागजातहरु संलग्न छन्२दलको विधान (क दलको दर्ता खारेज गर्ने गरी केन्द्रीय समितिले गरेको निर्णयको प्रतिलिपि(खको लेखा परीक्षण प्रतिवेदन (ग) आ.व.दलको सम्पत्ति तथा दायित्व सम्बन्धी विवरण ।घ)\n39\nमाथि लेखिएको व्यहोरा ठीक छ फरक ठहरे कानून बमोजिम सहुला बुझाउंला\nपदाधिकारीको -दलको छाप ५हनम थरःपदः\nकानून\nनेपाल\n40\nअनुसूची ११(नियम ११ को उपनियम (४) संग सम्बन्धितपदाधिकारीको सनाखतको ढांचामैले   राजीखुशीले परेको   निवेदनमा खारेजीको लागि दर्तादलकोसहीछाप गरेको हुं फरक ठहरे कानून बमोजिम सहुंलाबुझाउंलादलको केन्द्रीय ठेगान लिङ्ग नगरिकता कर.स.जन्म दस्तखतपदाधिकारी मिति न /सदस्यविवरण भएको0\nकून\nप्रमाणित गर्ने अधेकतकोनेपालदस्तखतःनमदर्जाःमिति\n41\n"
    },
    {
        "page": "41-42",
        "text": "्तादलकोसहीछाप गरेको हुं फरक ठहरे कानून बमोजिम सहुंलाबुझाउंलादलको केन्द्रीय ठेगान लिङ्ग नगरिकता कर.स.जन्म दस्तखतपदाधिकारी मिति न /सदस्यविवरण भएको0\nकून\nप्रमाणित गर्ने अधेकतकोनेपालदस्तखतःनमदर्जाःमिति\n41\nअनुसूची १२(नियम १६ को उपनियम (१) संग सम्बन्धितनिर्वाचन प्रयोजनको लागि दल दर्ताको निवेदनको ढांचानिर्वाचन आयोगकान्तिपथ काठमाडोंनिर्वाचनको प्रयोजनार्थ दल दर्ता गरिदिने सम्बधमा विषयःनिर्वाचनको प्रयोजनको लागि नेपालको संविधानको आगमी धार २७१7राजनीतिक सम्बन्धी ऐन २०७३ को दफा ४८ बमोजिम आयोगमा दल दर्ता गर्नका निमित्तदलनिर्वाचन   आयोगबाट मिति अनुसार देहाय बमोजिमको   विवरण प्रकाशितसूचनायो निवेदन पेश गरेको छुखुलाईसम्बन्धी विवरणः राजनीतिक० दलटेलिफोन इ-मेल केन्द्रीय संक्षिप्त रजनीतिक आयोगमास्थपन पत्रचारगर्ने कार्यालयको ठेगाना दल दर्ता दलकोन. भएका साइटभएकोे मिति ठेगन ठेगाननम\n"
    },
    {
        "page": "42-43",
        "text": "रकाशितसूचनायो निवेदन पेश गरेको छुखुलाईसम्बन्धी विवरणः राजनीतिक० दलटेलिफोन इ-मेल केन्द्रीय संक्षिप्त रजनीतिक आयोगमास्थपन पत्रचारगर्ने कार्यालयको ठेगाना दल दर्ता दलकोन. भएका साइटभएकोे मिति ठेगन ठेगाननम\nमिति र स्थानः दलको पछिल्लो महाधिवेशन भएको२दलको केन्द्रीय कार्यकारिणी समितिको पदाधिकारी तथा सदस्यको संख्याः३आयोग समक्ष दलको वार्षिक लेखापरीक्षण प्रतिवेदन पेश गरेको मितिः४ समितिको   निर्वाचन दलको   केन्द्रीयस्तर कार्यकारिणी प्रदेशस्तरको भने भएकोछ +. 7पछिल्लो निर्वाचन भएकोे मितिःकेन्द्रीयस्तर प्रदेशस्तर.भाग लिन चाहेको निर्वाचनको नामः\n42\n"
    },
    {
        "page": "42-43",
        "text": "रीक्षण प्रतिवेदन पेश गरेको मितिः४ समितिको   निर्वाचन दलको   केन्द्रीयस्तर कार्यकारिणी प्रदेशस्तरको भने भएकोछ +. 7पछिल्लो निर्वाचन भएकोे मितिःकेन्द्रीयस्तर प्रदेशस्तर.भाग लिन चाहेको निर्वाचनको नामः\n42\nप्रदेश सभाको निर्वाचनको हकमा कुन कुन प्रदेशमा भाग लिने हो खुलाउनेः-यसभन्दा अघिको निर्वाचनमा प्राप्त गरेको निर्वाचन चिन्ह लिन चाहेमा सो निर्वाचन चिन्हउल्लेख गर्नेःयसभन्दा अघिको निर्वाचनमा निर्वाचन चिन्ह प्राप्त नगरेको दलले वा निर्वाचन चिन्ह प्राप्तगरेको भए तापनि अन्य निर्वाचन चिन्ह लिन चाहने दलले प्राप्त गर्न चाहेको तीन आफूले=निर्वाचन चिन्ह उल्लेख गर्ने (प्राथमिकताक्रम अनुसार वट\nनिम्नलिखित विवरण तथा कागजातहरु संलग्न छन्००.दलको विधान नियमावली तथा घोषणापत्र(क /निर्वाचन   प्रयोजनको गर्न केन्द्रीय  "
    },
    {
        "page": "43-44",
        "text": "राप्त गर्न चाहेको तीन आफूले=निर्वाचन चिन्ह उल्लेख गर्ने (प्राथमिकताक्रम अनुसार वट\nनिम्नलिखित विवरण तथा कागजातहरु संलग्न छन्००.दलको विधान नियमावली तथा घोषणापत्र(क /निर्वाचन   प्रयोजनको गर्न केन्द्रीय   समितिबाट निर्णयको लागि दर्ता भएकोख दलप्रतिलिपिनया निर्वाचन चिन्ह लिन चाहेकोमा लिन चाहेको कम्तीमा तीनवटा बेग्ला- आफूले (ग)बेग्लै निर्वाचन चिन्हको नमूना सोको विद्युतीय प्रति,7को वार्षिक लेखा परीक्षण प्रतिवेदन घ)आ.व.प्राप्त व्यक्तिले निवेदन दिएको भए प्रमुख पदाधिकारीले दिएको त्यस्तोअधकारअधकारपत्रमाथि लेखिएको व्यहोरा ठीक सांचो हो फरक ठहरे कानून बमोजिम सहुला बुझाउंलाप्रमख पदाधिकारी अधिकार प्राप्त व्यक्तिको -नम थरःराजनीतिक दलको छापपदःदस्तखतःमिति\n43\n"
    },
    {
        "page": "43-44",
        "text": " प्रमुख पदाधिकारीले दिएको त्यस्तोअधकारअधकारपत्रमाथि लेखिएको व्यहोरा ठीक सांचो हो फरक ठहरे कानून बमोजिम सहुला बुझाउंलाप्रमख पदाधिकारी अधिकार प्राप्त व्यक्तिको -नम थरःराजनीतिक दलको छापपदःदस्तखतःमिति\n43\nअनुसूची १३(नियम १८ को उपनियम २) संग सम्बन्धितएकल चुनाव चिन्ह लिई निर्वाचनमा भाग लिने प्रयोजनको लागि दल दर्ताको निवेदनको ढांचानिर्वाचन आयोगकान्तिपथ काठमाडोंलिई निर्वाचनमा भाग लिने गरी निर्वाचन प्रयोजनको लागि दल दर्ता चिन्ह विषयः एकलचनवदिने सम्बन्धमराजनीतिक सम्बन्धी   ऐन निर्वाचनको प्रयोजनको लागि आगामीदलएकल चुनाव चिन्ह लिई निर्वाचनमा   सहभागी निमित्त ४९   बमोजिम को २०७३हुनको दफनेपालको   संविधानको दर्ता   गराउने बमोजिम आयोगबाट गर्न २७९मन्यता प्रप्त दल थारअनुसार  हामी   देहायका  "
    },
    {
        "page": "44-45",
        "text": " प्रयोजनको लागि आगामीदलएकल चुनाव चिन्ह लिई निर्वाचनमा   सहभागी निमित्त ४९   बमोजिम को २०७३हुनको दफनेपालको   संविधानको दर्ता   गराउने बमोजिम आयोगबाट गर्न २७९मन्यता प्रप्त दल थारअनुसार  हामी   देहायका   राजनीतिक प्रयोजनको लागि मिति प्रकाशितसूचनदेहाय यो निवेदन पेश गरको छौं बमोजिमको विवरण दलहरुलेखुलाई^राजनीतिक सम्बन्धी विवरणः० दलराजनीतिक पत्राचार   टेलिफोन इ-मेल संक्षिप्त आयोगमा केन्द्रीय वेभस्थपनकार्यालयको ठेगाना भएको दल दर्ता संख्या न. दलकसाइटठेगना भएको ठेगान पूरमिति\n२३\n44\nदलको केन्द्रीय कार्यकारिणी समितिको पदाधिकारी तथा सदस्यको संख्याः२केन्द्रीय पदाधिकारीको केन्द्रीय सदस्यको राजनीतिक दलको5+HIसंख्य संख्य सख्य\nआयोग समक्ष दलको वार्षिक लेखापरीक्षण प्रतिवेदन पेश गरेको मितिः३.राजनीतिक दलको नाम पेश गरेको मिति संख्यऋ#\n3दलको   केन्द्रीयस्तर प्रदेशस्तरको   कार्यकारिणी समितिको निर्वाचन भएको छ भने  "
    },
    {
        "page": "45-46",
        "text": "Iसंख्य संख्य सख्य\nआयोग समक्ष दलको वार्षिक लेखापरीक्षण प्रतिवेदन पेश गरेको मितिः३.राजनीतिक दलको नाम पेश गरेको मिति संख्यऋ#\n3दलको   केन्द्रीयस्तर प्रदेशस्तरको   कार्यकारिणी समितिको निर्वाचन भएको छ भने   सोर ० ./(विवरणःसम्बन्धीराजनीतिक दलको केन्द्रीय कार्यकारिणी समितिको प्रदेश समितिकोनिर्वाचन भएकोे मिति निर्वाचन भएकोे संख्य\nएकल चुनाव चिन्ह लिई भाग लिन चाहेको निर्वाचनको नामःौप्रदेश सभाको निर्वाचनको हकमा कुन कुन प्रदेशमा भाग लिने हो खुलाउनेः\n45\nकुनै  दलले भन्दा अघिको निर्वाचनमा पाएको चुनाव चिन्ह निवेदन दिने दल  मध्येयसलिन चाहेमा सो चुनाव चिन्ह उल्लेखभन्दा अघिका निर्वाचनमा चुनाव चिन्ह चुनाव   चिन्ह प्राप्त नगरेका दललेयर व प्रप्तचुनाव चिन्ह लिन चाहने दलले लिन चाहेका चुनाव चिन्ह गरेको भए तापनि आफूलेअन्यप्राथमिकता क्रम अनुसार उल्लेख गर्नेःE\n"
    },
    {
        "page": "46",
        "text": "्ह उल्लेखभन्दा अघिका निर्वाचनमा चुनाव चिन्ह चुनाव   चिन्ह प्राप्त नगरेका दललेयर व प्रप्तचुनाव चिन्ह लिन चाहने दलले लिन चाहेका चुनाव चिन्ह गरेको भए तापनि आफूलेअन्यप्राथमिकता क्रम अनुसार उल्लेख गर्नेःE\nगनिम्नलिखित विवरण तथा कागजात संलग्न छन्सम्बन्धित दलको विधान नियमावली तथा घोषणापत्रकलिरइ निर्वाचनमा सहभागी हुने गरी निर्वाचन प्रयोजनको लागि एकल चुनाव चिन्हखनिर्णयको प्रतिलिपि दल दर्ता गर्न सम्बन्धित दलको केन्द्रीय समितिबाट भएकोेभए आफूले लिन चाहेको निर्वाचन   चिन्हको नयां निर्वाचन चिन्ह लिन चाहेको(गकम्तीमा तीनवटा बेग्ला-बेग्लै नमूना र सोको विद्युतीय प्रति,वार्षिक लेखा परीक्षण प्रतिवेदन, घ।आ.वभए प्रमुख पदाधिकारीले दिएको त्यस्तो अधिकार प्राप्त व्यक्तिले निवेदन दिएकोआधकारपत्रमाथि लेखिएको व्यहोरा ठीक सांचो हो फरक कानून  "
    },
    {
        "page": "46-48",
        "text": "बेग्लै नमूना र सोको विद्युतीय प्रति,वार्षिक लेखा परीक्षण प्रतिवेदन, घ।आ.वभए प्रमुख पदाधिकारीले दिएको त्यस्तो अधिकार प्राप्त व्यक्तिले निवेदन दिएकोआधकारपत्रमाथि लेखिएको व्यहोरा ठीक सांचो हो फरक कानून   बमोजिम सहुला, ठहरबुझाउंलाराजनीतिक दलको तर्फबाट अधिकार प्राप्त व्यक्तिको -दलको तर्फबाट प्रमुख पदाधिकारी अधिकार प्राप्त व्यक्ति,- क\nराजनीतिक दलको छापदस्तखतः46\nदलको तर्फबाट प्रमुख पदाधिकारी अधिकार प्राप्त व्यक्ति,-खनम थरराजनीतिक दलको छापदस्तखतदलको तर्फबाट प्रमुख पदाधिकारी अधिकार प्राप्त व्यक्ति, गनमराजनीतिक दलको छापपददस्तखतःआर्य\nकानून\nनेपाल\n47\nअनुसूची १४(नियम १९ को उपनियम (१) संग सम्बन्धितदर्ताको प्रमाणपत्रदलनिर्वाचन आयोग नेपालकान्तिपथ काठमाडों\nदल दर्ता प्रमाणपत्र रजनतिकयोग राजनीतिक दल दर्ता नम्बरःनामक राजनीतिक दललाई राजनीतिक दल सम्बन्धी ऐन २०७३ को दफाबमोजिम  "
    },
    {
        "page": "48-49",
        "text": "ो उपनियम (१) संग सम्बन्धितदर्ताको प्रमाणपत्रदलनिर्वाचन आयोग नेपालकान्तिपथ काठमाडों\nदल दर्ता प्रमाणपत्र रजनतिकयोग राजनीतिक दल दर्ता नम्बरःनामक राजनीतिक दललाई राजनीतिक दल सम्बन्धी ऐन २०७३ को दफाबमोजिम   निर्वाचन आयोगबाट निर्णय आयोगमा गरी मिति दर्ता गर्नेभएकोले यो प्रमाणपत्र दिइएको छराजनीतिक दलको पुरा नामःजनूनराजनीतिक दलको केन्द्रीय कार्यालयको ठेगानाः\nनेपाल\n48\nअनुसूची १५(नियम १९ को उपनियम २) संग सम्बन्धितदल एकीकरण भएको वा गाभिएको प्रमाणपत्रनिर्वाचन आयोग नेपाल६कान्तिपथ काठमाडोंएकीकरण भएको व गभिएको प्रमणपत्र रजनतिकदलकायम हुने राजनीतिक दल दर्ता नम्बरःराजनीतिक सम्बन्धी   ऐन देहायका   राजनीतिक २०७३को ९0 दल दलहरु दफआपसमा एकीकरण एकीकरण भई गाभिई नामक राजनीतिककायम रहने गरी आयोगबाट निर्णय भएकोले यो प्रमाणपत्र दिइएको छदलरजनीतिक दलहरु रदल दर्ता नम्बर गभेने करण6\n"
    },
    {
        "page": "49-51",
        "text": "िक सम्बन्धी   ऐन देहायका   राजनीतिक २०७३को ९0 दल दलहरु दफआपसमा एकीकरण एकीकरण भई गाभिई नामक राजनीतिककायम रहने गरी आयोगबाट निर्णय भएकोले यो प्रमाणपत्र दिइएको छदलरजनीतिक दलहरु रदल दर्ता नम्बर गभेने करण6\nएकीकरण भई गाभिई कायम हने राजनीतिक दलराजनीतिक दलको पुरा नामःराजनीतिक दलको केन्द्रीय कार्यालयको ठेगानाः\n4९\nअनुसूची १६(नियम २० को उपनियम १) संग सम्बन्धितदल दर्ता किताबको ढांचानिवेदन दर्ता मितिः-दलको नमः-सम्पर्क टेलिफोन नं. मोबाइल नं. दलको केन्द्रीय कार्यालयको ठेगानाः-दर्ता नं. दलको झण्डा र चिन्हःदल^दर्ता मितिः-दलनिर्णय आयोगबाट प्रमणित क्र.सं. आयोगबाट कन्द्रय कफयतदलबाट प्राप्त पत्र वानिवेदनको मिति पदाधिकारीहरुको भएको गर्नेको पत्रचारपत्रकानिर्णय गरेको च.नं. विवरण र समावेशी प.सं./च.नं. व्यहारादस्तखतविवरण र\n50\n"
    },
    {
        "page": "50-52",
        "text": "दलनिर्णय आयोगबाट प्रमणित क्र.सं. आयोगबाट कन्द्रय कफयतदलबाट प्राप्त पत्र वानिवेदनको मिति पदाधिकारीहरुको भएको गर्नेको पत्रचारपत्रकानिर्णय गरेको च.नं. विवरण र समावेशी प.सं./च.नं. व्यहारादस्तखतविवरण र\n50\nअनुसूची १७(नियम २० को उपनियम १) संग सम्बन्धित.निर्वाचन प्रयोजनको लागि दल दर्ता किताबको ढांचानिवेदन दर्ता मितिः-दलको नमः-सम्पर्क टेलिफोन नं. मोबाइल नं. दलको केन्द्रीय कार्यालयको ठेगानाः-संगठन प्रयोजनको लागि दल दर्ता मिति र दर्ता नं. -दलको झण्डा र चिन्हः-निर्वाचन प्रयोजनको लागि दल दर्ता नम्बरः- निर्वाचन प्रयोजनको दल दर्ता मितिः-%आयोगले निर्धारण गरेको निर्वाचन चिन्हः-निर्णय मिति आयोगबाट आयोगबाट प्रमाणित करःसं.दलबाट प्राप्त वानिवेदनको गर्नेको भएकाएत्रक पत्राचारगरेको च.नं. निर्णय प.सं./ च.नं. व्यहोरा दस्तखतमिति\n51\n"
    },
    {
        "page": "51-52",
        "text": " दर्ता मितिः-%आयोगले निर्धारण गरेको निर्वाचन चिन्हः-निर्णय मिति आयोगबाट आयोगबाट प्रमाणित करःसं.दलबाट प्राप्त वानिवेदनको गर्नेको भएकाएत्रक पत्राचारगरेको च.नं. निर्णय प.सं./ च.नं. व्यहोरा दस्तखतमिति\n51\nअनुसूची १८(नियम २५ को उपनियम (१) संग सम्बन्धितनिवेदनको ढाचा दलको विवरण हेरफेरभएकानिर्वाचन आयोगकान्तिपथ काठमाडोंविषयः दलको विवरण परिवर्तन गरिएको>निर्वाचन राजनीतिक आयोगमा   मिति मा  दर्ता भएकोेदलको देहायको विवरण हेरफेर भएकोले सो बमोजिम दलको अभिलेख अद्यावधिक गरी दिनु हुनअनुरोध गर्दछुराजनीतिक सम्बन्धी विवरण-0 दल(क) दलको पुरा नामःख। दलको संक्षिप्त नामःकानून भएकोे(ग दल गठनदल दर्ता भएको मिति र दल दर्ता नम्बरः।घदलको विवरण हेरफेर गर्ने गरी केन्द्रीय समितिबाट निर्णय मितिःभएको।च) केन्द्रीय कार्यालयको ठेगानाःहेरफेर भएको विवरणसाविकको विवरण हेरफेर भएको विवरण क्र.सं.\n"
    },
    {
        "page": "52-53",
        "text": "े(ग दल गठनदल दर्ता भएको मिति र दल दर्ता नम्बरः।घदलको विवरण हेरफेर गर्ने गरी केन्द्रीय समितिबाट निर्णय मितिःभएको।च) केन्द्रीय कार्यालयको ठेगानाःहेरफेर भएको विवरणसाविकको विवरण हेरफेर भएको विवरण क्र.सं.\nनिम्न लिखित विवरण तथा कागजातहरु संलग्न छन्३दलको विधान तथा नियमावलीक5२\nकेन्द्रीय समितिले विवरण हेरफेर गर्ने गरी गरेको निर्णयको प्रतिलिपिखमाथि लेखिएको व्यहोरा ठीक छ फरक ठहरे कानून बमोजिम सहुला बुझाउंलाअधिकारीको - दलको छाप पदाधिकारी अधेकार प्रप्तप्रमखहनम थरःपदःमितिः\nकानून\nनेपाल\n53"
    },
    {
        "page": "1",
        "text": "राजस्व चुहावट अनुसन्धान तथा नियन्त्रण) नियमावली, २०७०राजपत्रमा प्रकाशित मिति नेपाल२०७०   २  २०राजस्व चुहावट अनुसन्धान तथा नियन्त्रण ऐन, २०५२ को दफा ४० ले दिएको अधिकारप्रयोग गरी नेपाल सरकारले देहायका नियमहरु बनाएको छ |\nपरिच्छेद - १योगप्ररम्भिकगछर यी नियमहरुको नाम (अनुसन्धान तथा नियन्त्रण) संक्षिप्त नाम र प्रारम्भः (१नियमावली, २०७० रहेकोछ२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछ\nपरिभाषाः विषय वा प्रसड्डले अर्को अर्थ नलागेमा यस नियमावलीमा -२ऐन\" भन्नाले राजस्व चुहावट अनुसन्धान तथा नियन्त्रण) ऐन २०५२ सम्झनुOxपर्छपञ्चकृति मोल५ भन्नाले राजस्व चुहावट सम्बन्धी कसूरको  "
    },
    {
        "page": "1-2",
        "text": "्रारम्भ हुनेछ\nपरिभाषाः विषय वा प्रसड्डले अर्को अर्थ नलागेमा यस नियमावलीमा -२ऐन\" भन्नाले राजस्व चुहावट अनुसन्धान तथा नियन्त्रण) ऐन २०५२ सम्झनुOxपर्छपञ्चकृति मोल५ भन्नाले राजस्व चुहावट सम्बन्धी कसूरको   अनुसन्धानतथाहकिकातको सिलसिलामा कब्जा गरिएको मालवस्तुको सम्बन्धमा नियम२६बमोजिम मूल्याङ्कन गरी कायम गरिएको मूल्य सम्झनु पर्छनेपापरिच्छेद २राजस्व चहावट सम्बन्धी सूचनाऐनको दफा ७ बमोजिम कसैले राजस्व चुहावट गरेको राजस्व चहावट सम्बन्धी सचनाः (१३सूचना दिंदा तत्सम्बन्धी विवरण छ वा गर्न लागेको छ भन्नेकुराको वा प्रप्त सबुत प्रमाणअनुसूची १ बमोजिमको ढांचामा दिन सक्नेछखुलाई\nदिएमा कसैले राजस्व चुहावट गरेको वा गर्न लागेको सूचना टेलिफोनबाट त्यस्तो२वा निजले तोकेको अधिकृतबाट प्रमाणित गराउनु सूचनाको व्यहोरा टिपोट गरी महानिर्देशकपर्नेछ३  "
    },
    {
        "page": "1-2",
        "text": "सूची १ बमोजिमको ढांचामा दिन सक्नेछखुलाई\nदिएमा कसैले राजस्व चुहावट गरेको वा गर्न लागेको सूचना टेलिफोनबाट त्यस्तो२वा निजले तोकेको अधिकृतबाट प्रमाणित गराउनु सूचनाको व्यहोरा टिपोट गरी महानिर्देशकपर्नेछ३  कसैले विभागमा आफैं उपस्थित भई राजस्व चुहावट सम्बन्धी सूचना मौखिकरुपमा दिन चाहेमा विभागको सम्बन्धित कर्मचारीले त्यस्तो सूचना दिन चाहेको व्यहोर सम्पूर्णलेखी निजलाई पढी वाची महानिर्देशक वा निजले तोकेको अधिकृतबाट प्रमाणित खुलाई सुनाईगराउनु पर्नेछ(४ ) कसैले राजस्व चुहावटको सूचना इमेल फ्याक्स जस्ता विद्युतीय सञ्चार माध्यमबाटदिएमा विभागको सम्बन्धित कर्मचारीले त्यस्तो सूचनालाई छापी भए सोकोआवश्यक तथातयार गरी महानिर्देशक निजले तोकेको अधिकृतबाट प्रमाणित गराउनु प्रतिलिपि  "
    },
    {
        "page": "2",
        "text": "टको सूचना इमेल फ्याक्स जस्ता विद्युतीय सञ्चार माध्यमबाटदिएमा विभागको सम्बन्धित कर्मचारीले त्यस्तो सूचनालाई छापी भए सोकोआवश्यक तथातयार गरी महानिर्देशक निजले तोकेको अधिकृतबाट प्रमाणित गराउनु प्रतिलिपि  समेतवपर्नेछनिकाय वा संगठित संस्थाले दिंदा सो सम्बन्धी राजस्व चुहावट सम्बन्धी सूचना(५ कुनेसम्पूर्ण व्यहोरा तथा प्रमाण संलग्न गरी पत्र मार्फत विभागमा दिन सक्नेछ\n"
    },
    {
        "page": "2",
        "text": "ेको अधिकृतबाट प्रमाणित गराउनु प्रतिलिपि  समेतवपर्नेछनिकाय वा संगठित संस्थाले दिंदा सो सम्बन्धी राजस्व चुहावट सम्बन्धी सूचना(५ कुनेसम्पूर्ण व्यहोरा तथा प्रमाण संलग्न गरी पत्र मार्फत विभागमा दिन सक्नेछ\nसूचना दिनेको पहिचान गोप्य राखिनेः (१ ) कसैले आफ्नो नाम नखुलाई राजस्व चुहावट सम्बन्धीनखुलाई गोप्य राख्ने शर्तमा राजस्व चुहावट सूचना दिन चाहेमा थर ठेगाना नामआफ्न वसम्बन्धी सूचना दिन चाहेमा निजले सोही व्यहोरा उल्लेख गरी तथा मौखिक रुपमा सूचना दिनलेखी निजलाई पढी वाची महानिर्देशक चाहेमा सो सम्बन्धी सम्पूर्ण व्यहोर खुलाई सुनाईवनिजले तोकेको अधिकृतबाट प्रमाणित गराउनु पर्नेछबमोजिम गोप्य रुपमा राजस्व चुहावट सम्बन्धी सूचना दिने व्यक्तिको उपनियम (१ (२नाम, थर ठेगाना तथा निजको पहिचान गोप्य राखिनेछ\n"
    },
    {
        "page": "2-3",
        "text": "बन्धी सम्पूर्ण व्यहोर खुलाई सुनाईवनिजले तोकेको अधिकृतबाट प्रमाणित गराउनु पर्नेछबमोजिम गोप्य रुपमा राजस्व चुहावट सम्बन्धी सूचना दिने व्यक्तिको उपनियम (१ (२नाम, थर ठेगाना तथा निजको पहिचान गोप्य राखिनेछ\nदिन ४ बमोजिम राजस्व चुहावट सम्बन्धी सचना दर्ता गरी भरपाइ पर्नेः (१ ) नियमव ३सूचना प्राप्त भएमा विभागको सम्बन्धित कर्मचारीले त्यस्तो सूचनालाई अनुसूची बमोजिमको२ ढांचामा दर्ता किताबमा दर्ता गर्नु पर्नेछ\n"
    },
    {
        "page": "2-3",
        "text": "दिन ४ बमोजिम राजस्व चुहावट सम्बन्धी सचना दर्ता गरी भरपाइ पर्नेः (१ ) नियमव ३सूचना प्राप्त भएमा विभागको सम्बन्धित कर्मचारीले त्यस्तो सूचनालाई अनुसूची बमोजिमको२ ढांचामा दर्ता किताबमा दर्ता गर्नु पर्नेछ\nनियम ४ बमोजिमको व्यक्तिले दिएको सूचना उपनियम (१) बमोजिम दर्ता गर्दामहानिर्देशकले तोकिदिए बमोजिमको कुनै सड्ढेत राखी दर्ता गर्नु पर्नेछवा (२ ) बमोजिम सूचना दर्ता गरेपछि सम्बन्धित कर्मचारीले उपनियम (१ )८३देनु अनुसूची - बमोजिमको ढाचामा सम्बन्धित सूचनाकर्तालाई एक प्रतिभरपाइ ३पर्नेछनियम बमोजिम राजस्व चुहावट सम्बन्धी सूचना दर्ता गर्ने दर्ता किताबको५४ / यरपर्नेछ प्रत्येक पृष्ठमा महानिर्देशक वा निजले तोकेको अधिकृतले दस्तखत गरी प्रमाणित गर्नु\n"
    },
    {
        "page": "3",
        "text": "्धित सूचनाकर्तालाई एक प्रतिभरपाइ ३पर्नेछनियम बमोजिम राजस्व चुहावट सम्बन्धी सूचना दर्ता गर्ने दर्ता किताबको५४ / यरपर्नेछ प्रत्येक पृष्ठमा महानिर्देशक वा निजले तोकेको अधिकृतले दस्तखत गरी प्रमाणित गर्नु\nपरिच्छेद ३राजस्व चुहावटको अनुसन्धान तथा तहकिकातराजस्व चुहावट सम्बन्धमा अनुसन्धान तथा तहकिकात गर्नु पर्नेः विभागले राजस्व चुहावट गरेकोकुनै स्रोतबाट जानकारी वा गर्न लागेको सूचना परिच्छेद २ बमोजिम प्राप्त गरेमा वा अन्यप्राप्त गरेमा सो सम्बन्धमा अनुसन्धान तथा तहकिकात प्रारम्भ गर्नु पर्नेछ0 @प्रारम्भिक छानबिन गर्न गराउन सक्नेः (१) परिच्छेद २ बमोजिम प्राप्त भएको वा अन्य कुनेस्रोतबाट विभागलाई जानकारी प्राप्त भएको राजस्व चुहावट गरेको वा गर्न लागेको सूचनाकासम्बन्धमा प्रारम्भिक छानबिन गर्नु पर्ने देखेमा महानिर्देशक आ\"्फैले वा कुनै अधिकृत कर्मचारीमार्फत प्रारम्भिक छानबिन गर्न वा गराउन सक्नेछबमोजिम प्रारम्भिक छानबिन गर्दा वा गराउंदा महानिर्देशकले त्यस्तो उपनियम (१८२वा अवलोकन गर्न गराउनसम्बन्धम अन्य उपयुक्त सूचनक स्थलगत रुपम अध्ययन वछानबिन गर्न वा गराउन सक्नेछमध्यमबटनियम बमोजिम प्रारभ्मिक छानविनको लागि कुनै अधिकृतलाई खटाइएकोमा८३"
    },
    {
        "page": "3-4",
        "text": "ा महानिर्देशकले त्यस्तो उपनियम (१८२वा अवलोकन गर्न गराउनसम्बन्धम अन्य उपयुक्त सूचनक स्थलगत रुपम अध्ययन वछानबिन गर्न वा गराउन सक्नेछमध्यमबटनियम बमोजिम प्रारभ्मिक छानविनको लागि कुनै अधिकृतलाई खटाइएकोमा८३  यरत्यस्तो  अधिकृतले प्रारम्भिक छानबिन गरी सोको प्रतिवेदन   महानिर्देशक समक्ष   पेशपर्नेछ\n3\nअनुसन्धान अधिकृत तोक्नेः (१ नियम ७ बमोजिम प्रारम्भीक छानबिन गर्दा वा प्राप्त सूचनाका८.राजस्व चुहावट सम्बन्धी कसूरको अनुसन्धान तथा तहकिकात गर्नु पर्ने देखिएमाआधरममहानिर्देशक आफैले अनुसन्धान तथा तहकिकात गर्न वा कुनै अधिकृत कर्मचारीलाई अनुसन्धानअधिकृत तोकी निजबाट अनुसन्धान तथा तहकिकात गराउन सक्नेछ(२ ) महानिर्देशकले उपनियम (१ बमोजिम अनुसन्धान अधिकृत तोक्दा ऐनकोदफबमोजिम सम्पन्न गर्नु पर्ने अवधि   समेत तोकी   सहयोगी तथा   तहकिकातअनुसन्धान ८कर्मचारीलाई समेत खटाउन सक्नेछउपनियम  "
    },
    {
        "page": "4",
        "text": "तहकिकात गराउन सक्नेछ(२ ) महानिर्देशकले उपनियम (१ बमोजिम अनुसन्धान अधिकृत तोक्दा ऐनकोदफबमोजिम सम्पन्न गर्नु पर्ने अवधि   समेत तोकी   सहयोगी तथा   तहकिकातअनुसन्धान ८कर्मचारीलाई समेत खटाउन सक्नेछउपनियम  २) बमोजिमको अवधिभित्र अनुसन्धान तथा तहकिकात (३ सम्पन्न हुनअनुसन्धान अधिकृतले महानिर्देशक नसकेमा सोको कारण माग गर्नथप अवधे खुलाई समक्षसक्नेछदेखिएमा कसूरको (४ ) उपनियम (३) बमोजिम थप अवधि माग गरेको व्यहोरा मनासिबप्रकृति तथा अनुसन्धान तथा तहकिकातमा भएको प्रगति समेतलाई विचार गरी महानिर्देशकलेएकै पटक वा पटक पटक गरी बढीमा तीस दिनसम्म अवधि थप गरिदिन सक्नेछमहानिर्देशकले अनुसन्धान अधिकृत तोक्ने पत्रको ढाचा अनुसूची ४ बमोजिमको(५ /हुनेछ dhकर्मचारीलाई अनसन्धान तथा तहकिकात सम्बन्धी काम तोक्नेः (१ विभागमा कार्यरतअन्यकर्मचारी बाहेकका अन्य सरकारी निकाय वा सरकारी कर्मचारीलाई ऐनको १० कोदफतोक्नु २ ) बमोजिम अनुसन्धान तथा तहकिकात गर्ने परेमा सोको सिफारिसउपदफ कमसहित महानिर्देशकले अर्थ मन्त्रालयमा लेखी पठाउनु पर्नेछबमोजिम लेखी आएमा सम्बन्धित निकाय समेतसंग परामर्श गरी उपनियम (१ (२मन्त्रालयले कुनै सरकारी निकाय वा कर्मचारीलाई अनुसन्धान तथा तहकिकात सम्बन्धी कामगरी तोक्न सक्नेछ"
    },
    {
        "page": "4-5",
        "text": "शकले अर्थ मन्त्रालयमा लेखी पठाउनु पर्नेछबमोजिम लेखी आएमा सम्बन्धित निकाय समेतसंग परामर्श गरी उपनियम (१ (२मन्त्रालयले कुनै सरकारी निकाय वा कर्मचारीलाई अनुसन्धान तथा तहकिकात सम्बन्धी कामगरी तोक्न सक्नेछ\nअनुसन्धान अधिकृत हेरफेर गर्न सक्नेः (१ ) कुनै अनुसन्धान अधिकृतलाई तोकिएको काम कुनै९०.कारणले निजबाट सम्पन्न हुन सक्ने नदेखिएमा वा निजबाट सो काम गराउन उपयुक्त छैन भन्ने\nकारण भएमा महानिर्देशकले निजको सट्टा अर्को अनुसन्धान अधिकृत तोक्न सक्नेछ मनासिब\nअनुसन्धान तथा तहकिकात गर्न तोकिएको राजस्व चुहावट सम्बन्धी सूचना आफ्नो(२जिकको नातेदारसॅंग सम्बन्धित भएमा वा त्यस्तो विषयमा आफ्नो समेत साझेदारी वा हिस्सासंलग्नता भएमा वा सो विषयसंग सम्बन्धित व्यक्तिसंग लेनदेन कारोबार वा व्यवहार भएमादिनु अनुसन्धान अधिकृतले सोको जानकारी तत्काल महानिर्देशकलाई पर्नेछयस  उपनियमको प्रयोजनका लागि \"नजिकको  "
    },
    {
        "page": "5",
        "text": " साझेदारी वा हिस्सासंलग्नता भएमा वा सो विषयसंग सम्बन्धित व्यक्तिसंग लेनदेन कारोबार वा व्यवहार भएमादिनु अनुसन्धान अधिकृतले सोको जानकारी तत्काल महानिर्देशकलाई पर्नेछयस  उपनियमको प्रयोजनका लागि \"नजिकको  नातेदार\" भन्नाले एकासगोलको स्पष्टीकरणःअंशियार वा पति, पत्नी, बाबु, आमा, सासू ससुरा, दाजु भाइ, दिदी, बहिनी भाउजू  साल, साली,बुहारीभिनाजु काका, काकी, मामा, माइजू छोरा, छोरी, छोराबुहारी नाति नातिनी नातिनीबुहारी वा ज्वाईंसम्झनु पर्छदेखिएमा (२ ) बमोजिम जानकारी ८३   उपनियम र व्यहोर मनासिबभएमा प्रप्तमहानिर्देशकले   निजको सट्टा   अर्कोे अनुसन्धान अधिकृत तोकी तथा   तहकिकातअनुसन्धानपर्नेछ गराउनु\n"
    },
    {
        "page": "5",
        "text": "ातिनी नातिनीबुहारी वा ज्वाईंसम्झनु पर्छदेखिएमा (२ ) बमोजिम जानकारी ८३   उपनियम र व्यहोर मनासिबभएमा प्रप्तमहानिर्देशकले   निजको सट्टा   अर्कोे अनुसन्धान अधिकृत तोकी तथा   तहकिकातअनुसन्धानपर्नेछ गराउनु\nराजस्व चुहावट सम्बन्धी कसूरको वा सचना लिन सक्नेः (१ ) वा जानकार० ९ . बयान गराउनसोधपुछ अधिकृतले कसैसंग गर्नु पर्ने अनुसन्धान तथा तहकिकातको सिलसिलामा अनुसन्धानलिनु पर्ने देखिएमा लिनु पर्ने भएमा सम्बन्धित व्यक्तिलाई कुने सूचना वा जानकारीव बयानगर्न कुनै सूचना वा जानकारी लिन वा बयान गराउन सक्नेछ सोधपुछ उपस्थित गराईअनुसन्धान अधिकृतले सम्बन्धित व्यक्तिसंग सोधपुछ गर्दा, कुनै सूचना वा जानकारी(२तथा  "
    },
    {
        "page": "5-6",
        "text": "म्बन्धित व्यक्तिलाई कुने सूचना वा जानकारीव बयानगर्न कुनै सूचना वा जानकारी लिन वा बयान गराउन सक्नेछ सोधपुछ उपस्थित गराईअनुसन्धान अधिकृतले सम्बन्धित व्यक्तिसंग सोधपुछ गर्दा, कुनै सूचना वा जानकारी(२तथा  तहकिकात गर्नु पर्ने विषयमा सम्बन्धित वयान गराउंदा आफूले अनुसन्धान लिंदावव्यक्तिले स्पष्ट रुपमा आवश्यक विषयमा प्रश्नहरु सोधी जानकारी सूचना वा बुझ्न सक्ने गरीलिनु पर्नेछगराउनु जवाफ व वयनउपनियम (१ ) बमोजिम कुनै व्यक्तिलाई उपस्थित गराउन अनुसन्धान अधिकृतबाट(३बमोजिमको हुनेछ लेखिने पत्रको ढांचा अनुसूची५ (४ ) अनुसन्धान अधिकृतले उपनियम (१) बमोजिम कुनै व्यक्तिको बयान गरउंदाबमोजिमको ढांचामा गराउनु पर्नेछ अनुसूची६ 5\nतथा   तहकिकातको पक्राउ पूर्जी जारी गर्नेः राजस्व चुहावट सम्बन्धी कसूरको  "
    },
    {
        "page": "5-6",
        "text": "ो ढांचा अनुसूची५ (४ ) अनुसन्धान अधिकृतले उपनियम (१) बमोजिम कुनै व्यक्तिको बयान गरउंदाबमोजिमको ढांचामा गराउनु पर्नेछ अनुसूची६ 5\nतथा   तहकिकातको पक्राउ पूर्जी जारी गर्नेः राजस्व चुहावट सम्बन्धी कसूरको   अनुसन्धान०२.सिलसिलामा ऐनको दफा १२ बमोजिम कुनै व्यक्तिलाई पक्राउ गर्नु परेमा अनुसन्धान अधिकृतलेअनुसूची ७ बमोजिमको ढाचामा पक्राउ पूर्जी जारी गर्नु पर्नेछ\nराजस्व चुहावट सम्बन्धी   कसूरको थुनुवा   पूर्जी दिनु पर्नेः तथा   तहकिकातको अनुसन्धान३.सिलसिलामा अनुसन्धान अधिकृतले कुनै व्यक्तिलाई अनुसूची ८ पक्राउ गरी थुनामारख्दबमोजिमको ढांचामा थुनुवा पूर्जी दिनु पर्नेछ\nअधिकृतले   राजस्व बरामद सम्बन्धी  "
    },
    {
        "page": "6",
        "text": " पूर्जी दिनु पर्नेः तथा   तहकिकातको अनुसन्धान३.सिलसिलामा अनुसन्धान अधिकृतले कुनै व्यक्तिलाई अनुसूची ८ पक्राउ गरी थुनामारख्दबमोजिमको ढांचामा थुनुवा पूर्जी दिनु पर्नेछ\nअधिकृतले   राजस्व बरामद सम्बन्धी  कार्यविधिः खानतलासी (१चुहावट ०४. तथ अनुसन्धानसम्बन्धी कसूरको अनुसन्धान तथा तहकिकातको सिलसिलामा त्यस्तो कसूरसंग सम्बन्धित कुनैकुनै व्यक्तिसंग वा कुनै ठाउंमा छ भन्ने शंका गर्नु पर्ने मनासिब कारण वा दशी प्रमाण व्यक्तिजुनसुकै ठाउमा भएमा निजले कसैको घर कम्पाउण्ड, व्यापारिक परिसर, गोदाम, कारखानावअनुसूची ९ बमोजिमको ढांचामा खानतलासी सम्बन्धी सूचना दिनु पर्नेछ प्रवेश गर्नु अघिबमोजिम खनतलासी गर्दा उपनियम (१ स्थानमा फेल परेका (२उक्त रजस्वचुहावट सम्बन्धी कसूरसंग सम्बन्धित वस्तुहरुको विवरण उल्लेख गरी माल वस्तुको धनी रकुनै सरकारी कर्मचारी तथा कम्तीमा दुई भएसम्म स्थानीय निकायका प्रतिनिधिउपलब्ध वअनुसूची १० बमोजिमको ढांचामा बरामदी मुचुल्का जना स्थानीय व्यक्तिको रोहबरमातयरपर्नेछउपनियम ८१) बमोजिम खानतलासी गर्दा बरामद भएको नगद , जिन्सी वाबिल ८३कुनै आफूसंग"
    },
    {
        "page": "6-7",
        "text": "ई भएसम्म स्थानीय निकायका प्रतिनिधिउपलब्ध वअनुसूची १० बमोजिमको ढांचामा बरामदी मुचुल्का जना स्थानीय व्यक्तिको रोहबरमातयरपर्नेछउपनियम ८१) बमोजिम खानतलासी गर्दा बरामद भएको नगद , जिन्सी वाबिल ८३कुनै आफूसंग   लानु   परेमा अनुसन्धान   अधिकृतलेबिजक , मलसमान अन्य कगजत वअनुसूची  ११ बमोजिमको ढांचामा त्यस्तो मालसमान भर्पाइ सम्बन्धित वस्तुको धनी बुझेकोवा सो वस्तु जिम्मा रहेको व्यक्ति तथा कुनै संगठित संस्थाको हकमा त्यस्तो संस्थाको सञ्चालकपदाधिकारी वा जिम्मेवार कर्मचारीलाई दिनु पर्नेछव(४ ) बरामद भएकोे वस्तुको धनीले उपनियम (३ बमोजिम भरपाइ लिन इन्कार गरेमास्थानमा उपलब्ध भएसम्म स्थानीय निकायको प्रतिनिधि वा सरकारी कर्मचारीभएको बरमदकम्तीमा दुई जना स्थानीय व्यक्तिको   रोहबरमा त्यस्तो भरपाइ टाश्स गर्नु पर्नेछ7\n"
    },
    {
        "page": "6-7",
        "text": "ो धनीले उपनियम (३ बमोजिम भरपाइ लिन इन्कार गरेमास्थानमा उपलब्ध भएसम्म स्थानीय निकायको प्रतिनिधि वा सरकारी कर्मचारीभएको बरमदकम्तीमा दुई जना स्थानीय व्यक्तिको   रोहबरमा त्यस्तो भरपाइ टाश्स गर्नु पर्नेछ7\nउपनियम ८४) बमोजिमको स्थानीय निकायको प्रतिनिधि वा सरकारी कर्मचारी र(५स्थानीय दुई जना व्यक्ति फेला नपरेमा काम तामेल गर्ने कर्मचारीले सो व्यहोरा मुचुल्कामा नैउल्लेख गरी त्यस्तो नगद जिन्सी वा बिल बिजक कागजात वा अन्य कुनै मालसमानबरमदगरिएको स्थानमा त्यस्तो भरपाइ टाश्स गरे पछि सम्बन्धित व्यक्तिले रीतपूर्वक भरपाइ बुझेकोमानिनेछबरामदी मुचुल्कामा स्थानीय निकायका प्रतिनिधि वा कुनै सरकारी कर्मचारी तथा(६कम्तीमा दुई जना स्थानीय व्यक्ति उपलब्ध नभएमा सोही व्यहोरा खोली खानतलासी गर्न जानेटोलीका कर्मचारीहरुलाई रोहबरमा राखी काम सम्पन्न गर्नु पर्नेछसम्बन्धित व्यक्ति फेला नपरेमा वा निजले रोहबरमा बस्न अस्वीकार गरेमा बरामदी (७>मुचुल्कामा सोही व्यहोरा उल्लेख गर्नु पर्नेछ"
    },
    {
        "page": "7",
        "text": "ली खानतलासी गर्न जानेटोलीका कर्मचारीहरुलाई रोहबरमा राखी काम सम्पन्न गर्नु पर्नेछसम्बन्धित व्यक्ति फेला नपरेमा वा निजले रोहबरमा बस्न अस्वीकार गरेमा बरामदी (७>मुचुल्कामा सोही व्यहोरा उल्लेख गर्नु पर्नेछ\nतारेख वा बैङ्क जमानतमा छाड्न सक्नेः (१  राजस्व चुहावट सम्बन्धी कसूरको अनुसन्धान तथा९५ .पुर्पक्ष गर्नु आवश्यक नदेखिएमा तहकिकातको सिलसिलामा अभियुक्तलाई थुनामा राखीमुद्दाकोअनुसन्धान अधिकृतले त्यस्तो अभियुक्तलाई ऐन बमोजिम तारेखमा छोड्न वा निजसॅंग धरौटीसक्नेछ वा जमानी माग्न वा बैङ्क जमानत माग गर्नअधिकृतले माग गरेको धरौटी, जमानी बैङ्क जमानत दाखिल गर्न(२ अनुसन्धान वनसकेमा अनुसन्धान अधिकृतले अभियुक्तलाई थुनामा राखी   अनुसन्धान तथा तहकिकात गर्नुपर्नेछ\nखडा गर्नु पर्नेः ८१) अनुसन्धान अधिकृतले राजस्व चुहावट सम्बन्धी   मुद्दाको आदेश  "
    },
    {
        "page": "7-8",
        "text": "ङ्क जमानत दाखिल गर्न(२ अनुसन्धान वनसकेमा अनुसन्धान अधिकृतले अभियुक्तलाई थुनामा राखी   अनुसन्धान तथा तहकिकात गर्नुपर्नेछ\nखडा गर्नु पर्नेः ८१) अनुसन्धान अधिकृतले राजस्व चुहावट सम्बन्धी   मुद्दाको आदेश  पर्चा०६अनुसन्धानको क्रममा रहेको अभियुक्तलाई अनुसन्धान तथा तहकिकातको सिलसिलामा तारेखमाबैङ्क छोड्ने निजसंग धरौटी वा जमानी माग्ने वा वा थुनामा राखी पुर्पक्ष गर्दाजमानत माग्नेपर्नेछ आदेश पर्चा खडा गर्नु सोको आधारखुलाई र कारणअनुसूची १२ बमोजिमको पर्चाको बमोजिम उपनियम आदेश (९ ) ढांचा(२हुनेछ\nनियम धरोटी जमानी वा बैङ्क जमानत माग्ने कार्यविधिः (१ ) अनुसन्धान अधिकृतले अभियुक्तलाई०७.माग्दा राजस्व चुहावट सम्बन्धी कसूरको विगो १५ बमोजिम धरोटी जमानी वा बैङ्कजमनतविगो तथा निजलाई हुन सक्ने जरिवानालाई समेत खाम्ने गरी माग्नु पर्नेछ खुलेकोदिंदा २ ) अभियुक्तले उपनियम बमोजिम   मागिएको   धरौटी वाजेथा  "
    },
    {
        "page": "8",
        "text": "स्व चुहावट सम्बन्धी कसूरको विगो १५ बमोजिम धरोटी जमानी वा बैङ्कजमनतविगो तथा निजलाई हुन सक्ने जरिवानालाई समेत खाम्ने गरी माग्नु पर्नेछ खुलेकोदिंदा २ ) अभियुक्तले उपनियम बमोजिम   मागिएको   धरौटी वाजेथा  जिमानी (९दिनु अनुसूची १३ बमोजिमको ढांचामा पर्नेछ३ ) अभियुक्तको तर्फबाट व्यक्तिले जेथा जिमानी दिएकोमा त्यस्तो व्यक्तिले कुनैअनुसूची १ ४ बमोजिमको ढांचामा कागज गर्नु पर्नेछलिंदा प्रचलित कानून (४ ) अनुसन्धान अधिकृतले यस नियम बमोजिम बैङ्कजमनतबमोजिम वित्तीय कारोबार गर्न इजाजतपत्र प्राप्त \"क\" वर्गको बैङ्क तथा वित्तीय संस्थाबाट मात्रपर्नेछ लिनु(५ ) यस नियम बमोजिम अभियुक्तबाट धरोटी जेथा जमानी वा बैङ्क जमानत लिएकोमाविभागले अनुसूची १५ बमोजिमको ढाचामा सोको अभिलेख खडा गर्नु पर्नेछबमोजिमको अभिलेखमा अभियुक्तको नाम उपनियम (५ थर, वतन, आदेश (६ भएकोव्यहोरा आदेश दिने पदाधिकारी समेत स्पष्ट खुलाउनु पर्नेछरतारेख पर्चा दिनु पर्नेः (१ अनुसन्धान अधिकृतले कुनै अभियुक्तलाई तारेखमा राखीमुद्दाको १८.पुर्पक्ष गर्नु पर्ने देखिएमा अनुसूची १६ बमोजिमको ढांचामा तारेख किताब खडा गरी तारेख@पर्नेछ दिनु२ ) अभियुक्तलाई तारेख दिने तारेख पर्चाको ढांचा अनुसूची १७ बमोजिम हुनेछ"
    },
    {
        "page": "8-9",
        "text": "अभियुक्तलाई तारेखमा राखीमुद्दाको १८.पुर्पक्ष गर्नु पर्ने देखिएमा अनुसूची १६ बमोजिमको ढांचामा तारेख किताब खडा गरी तारेख@पर्नेछ दिनु२ ) अभियुक्तलाई तारेख दिने तारेख पर्चाको ढांचा अनुसूची १७ बमोजिम हुनेछ\nथप जानकारी लिन वा ततिम्बा बयान गराउन सक्नेः अनुसन्धान अधिकृतले आवश्यक देखेमा०९.अनुसन्धान तथा तहकिकातको सिलसिलामा राजस्व चुहावट सम्बन्धी कसूर सम्बन्धी जानकारीभएको कुनै व्यक्तिसंग थप जानकारी लिन वा अभियुक्तसंग त्यस्तो कसूरकासम्बन्धम थपजानकारी लिन वा कारण निजसंग ततिम्बा बयान गराउन सक्नेछखुलाई\n8\nकारोबारको विवरण माग गर्न सक्नेः (१ ) अनुसन्धान अधिकृतले ऐनको दफा ९ को२०. उपदफबमोजिम अभियुक्तको कुनै कार्यालय संघ संस्था वा कुनै बैङ्क वा वित्तीय संस्था वा सहकारी (९संस्थामा रहेको कारोबारको विवरण तथा धितोपत्रमा भएको आर्थिक कारोबारको विवरण मागअनुसूची  १८ बमोजिमको निकाय संस्थामा  "
    },
    {
        "page": "9",
        "text": "मोजिम अभियुक्तको कुनै कार्यालय संघ संस्था वा कुनै बैङ्क वा वित्तीय संस्था वा सहकारी (९संस्थामा रहेको कारोबारको विवरण तथा धितोपत्रमा भएको आर्थिक कारोबारको विवरण मागअनुसूची  १८ बमोजिमको निकाय संस्थामा   लेखी गर्दा सम्बन्धितढांचामा पठाउनु वपर्नेछबमोजिम विवरण माग गरेकोमा विभागले अनुसूची १९ बमोजिमको (२ ) उपनियम (१अभिलेखमा राजस्व चुहावट सम्बन्धी सूचना ढांचामा सो सम्बन्धी अभिलेख खडा   गरीउक्तअभियुक्तको नाम थर वतन कारोवारको विवरण तथा विवरण माग गर्न लेखिएको पत्रकोनम्बरमिति र चलानी नम्बर समेत खुलाउनु पर्नेछ\nरोक्का राखिएको राहदानी व धरौटी जेथा जमानी वा जमानत फुकुवाः (१ राजस्व चुहावट २१.क्रममा   रोक्का राखिएको राहदानी   रोक्का तककिकातको सम्बन्धी कसूरकोअनुसन्धान तथनदेखिएमा अनुसन्धान   अधिकृतले महानिर्देशकको स्वीकृति  लिई राखिरहनु पर्नेअवस्थाअनुसूची  "
    },
    {
        "page": "9",
        "text": " जमानत फुकुवाः (१ राजस्व चुहावट २१.क्रममा   रोक्का राखिएको राहदानी   रोक्का तककिकातको सम्बन्धी कसूरकोअनुसन्धान तथनदेखिएमा अनुसन्धान   अधिकृतले महानिर्देशकको स्वीकृति  लिई राखिरहनु पर्नेअवस्थाअनुसूची   २० बमोजिमको ढांचामा अभिलेख जनाई राहदानी रोक्का राख्ने निकायमा फुकुवाकोपर्नेछ लागि लेखी पठाउनु @सम्बन्धी कसूरको अनुसन्धान तथा तहकिकातको सिलसिलामा राजस्व चुहावट (२ )अभियुक्त वा निजको तर्फबाट धरौटी, जमानी धरौटी, जमानी वा बैङ्क मागिएकोजमनत 7 वबैङ्क जमानत लिएकोमा सो सम्बन्धमा मुद्दा नचल्ने निर्णय भएमा विभागले त्यस्तो नगद धरौटीगरिदिनु फिर्ता वा बैङ्क पर्नेछजमानत फुकुवाराजस्व चुहावट सम्बन्धी कसूरमा मुद्दा चली अभियुक्तले सफाई पाउने ठहर भई३पुनरावेदन परेकोमा पुनरावेदनको अन्तिम टुङ्गो लागेपछि अभियुक्त सो अन्तिम भएमाव वगरिदिनु निजको तर्फबाट राखिएको नगद धरौटी वा बैङ्क जमानत फुकुवापर्छ(४ ) राजस्व चुहावट सम्बन्धी कसूरमा मुद्दा चली अभियुक्तले त्यस्तो कसूर गरेको ठहरभएमा निज वा निजको तर्फबाट लिइएको धरौटी, जमानी वा बैङ्क जमानतबाट फैसला बमोजिमगरिदिनु लाग्ने दण्ड जरीवाना कटाई बांकी सम्पत्ति निजलाई फुकुवा पर्नेछ"
    },
    {
        "page": "9-10",
        "text": "न्धी कसूरमा मुद्दा चली अभियुक्तले त्यस्तो कसूर गरेको ठहरभएमा निज वा निजको तर्फबाट लिइएको धरौटी, जमानी वा बैङ्क जमानतबाट फैसला बमोजिमगरिदिनु लाग्ने दण्ड जरीवाना कटाई बांकी सम्पत्ति निजलाई फुकुवा पर्नेछ\nराजस्व चुहावट सम्बन्धी कसूरको   अनुसन्धान तथा तहकिकातको सिलसिलामा (५पर्ने अवस्था नदेखिएमा अनुसन्धान लिइरहनु कब्जामा लिइएको मालवस्तु वा कागजपत्र कब्जामाअधिकृतले महानिर्देशकको स्वीकृति लिई सोको अभिलेख जनाई सम्बन्धित व्यक्तिबाट भरपाइगरिदिनु लिई त्यस्तो मालवस्तु वा कागजपत्र सम्बन्धित व्यक्तिलाई फिर्तापर्नेछ\nअनुसन्धान तथा तहकिकात सम्बन्धी प्रतिवेदन पेश गर्नु पर्नेः अनुसन्धान अधिकृतले अनुसन्धान २२.अनुसूची २१ बमोजिमको ढांचामा तथा तहकिकातको कार्य सम्पन्न गरेपछि आफ्नो राय सहितमहानिर्देशक समक्ष अनुसन्धान तथा तहकिकात सम्बन्धी प्रतिवेदन पेश गर्नु पर्नेछ\n"
    },
    {
        "page": "10",
        "text": "श गर्नु पर्नेः अनुसन्धान अधिकृतले अनुसन्धान २२.अनुसूची २१ बमोजिमको ढांचामा तथा तहकिकातको कार्य सम्पन्न गरेपछि आफ्नो राय सहितमहानिर्देशक समक्ष अनुसन्धान तथा तहकिकात सम्बन्धी प्रतिवेदन पेश गर्नु पर्नेछ\nस्वीकृत सरकारी वकिल समक्ष मिसिल पठाउन पर्नेः महानिर्देशककोप्राप्त भएपछि अनुसन्धान २३.अधिकृतले अनुसन्धान तथा तहकिकातको कार्य सम्पन्न भएपछि आफ्नो राय सहित मुद्दा दायरमिसिल, प्रमाण आवश्यक  निर्णयका लागि विवरण संलग्न गरीसम्बन्धम तथा सक्कलसम्बन्धित सरकारी वकिल कार्यालय समक्ष अनुसूची २२ बमोजिमको ढाचामा लेखी पठाउनु6@ पर्नेछ\nअभियोगपत्र दायर गर्नेः (१ ) सम्बन्धित सरकारी वकिल कार्यालयवाट मुद्दा दायर गर्ने गरी राय२४.२० को अधीनमा रही अनुसन्धान अधिकृतले मुद्दा हेर्ने अधिकारी भएमा  "
    },
    {
        "page": "10-11",
        "text": "ुसूची २२ बमोजिमको ढाचामा लेखी पठाउनु6@ पर्नेछ\nअभियोगपत्र दायर गर्नेः (१ ) सम्बन्धित सरकारी वकिल कार्यालयवाट मुद्दा दायर गर्ने गरी राय२४.२० को अधीनमा रही अनुसन्धान अधिकृतले मुद्दा हेर्ने अधिकारी भएमा   ऐनकोदफ प्रप्तपर्नेछ समक्ष अभियोग पत्र दायर गर्नुउपनियम (१ ) बमोजिमको अभियोगपत्रमा देहायका कुराहरु खुलाउनु पर्नेछः-(२(स्थायी , अस्थायी तथा   सम्पर्क ठेगाना, अभियुक्तकोनम थर वतन कने५टेलिफोन, इमेल)आरोप वा अभियोग लगाइएको विषय तथा तथ्यहरुग) सम्बद्ध कानूनकानून तथा तथ्यको विश्लेषण घ)ङ अपराधका तत्वहरु1०\n"
    },
    {
        "page": "10-11",
        "text": " खुलाउनु पर्नेछः-(२(स्थायी , अस्थायी तथा   सम्पर्क ठेगाना, अभियुक्तकोनम थर वतन कने५टेलिफोन, इमेल)आरोप वा अभियोग लगाइएको विषय तथा तथ्यहरुग) सम्बद्ध कानूनकानून तथा तथ्यको विश्लेषण घ)ङ अपराधका तत्वहरु1०\nराजस्व चुहावट गरेको यथार्थ विवरण (रकम समेत खुलाउने , च)राजस्व चुहावट सम्बन्धी कसूरको मात्रा निर्धारण गर्ने आधार छसजायको माग दावी, जअन्य प्रासड्डिक कुराहरु झ ।बमोजिम अभियोगपत्र दायर गरे पश्चात प्राप्त थप प्रमाणका आधारमा उपनियम (१ ८३उपर अभियोग लगाउनु पर्ने भएमा यसै नियमावली बमोजिमको प्रकृया पूरा गरी कुनै व्यक्तिदायर गर्न सकिनेछ थप अभियोगपत्रअनुसूची - २३ बमोजिमको ।थ।  "
    },
    {
        "page": "11",
        "text": "योगपत्र दायर गरे पश्चात प्राप्त थप प्रमाणका आधारमा उपनियम (१ ८३उपर अभियोग लगाउनु पर्ने भएमा यसै नियमावली बमोजिमको प्रकृया पूरा गरी कुनै व्यक्तिदायर गर्न सकिनेछ थप अभियोगपत्रअनुसूची - २३ बमोजिमको ।थ।  अभियोगपत्रको ढांचा(४>परिच्छेद - ४मालवस्तुको लिलाम बिक्री सम्बन्धी व्यवस्थाऐनको दफा ३२ बमोजिम लिलाम गर्ने सम्बन्धमा कब्जामा रहेका मालवस्तुको मूल्याङ्कनः (१ २५ .मोल कायम गर्दा देहाय बमोजिमको मूल्याङ्कन समिति अनुसन्धान अधिकृतले पञ्चकृतिगठनत्यस्तो मालवस्तुको मूल्याङ्कन गरी सोही आधारमा कायम गर्नु पर्नेछः -उपमहानिर्देशक विभागको महानिर्देशक संयोजकवप्रतिनिधि रा.प. द्वितीय श्रेणी , महालेखानियन्त्रकको कार्यालयसदस्यविभागको जिल्ला न्यायाधिवक्ता ग)सदस्यनेपामहानिर्देशकले तोकेको सम्बन्धित विषयको विशेषज्ञ घ)सदस्यविभागको आर्थिक प्रशासन शाखाको प्रमुख -सदस्य - सचिव ङ /२ ) उपनियम ८१ ) बमोजिम पञ्चकृति मोल कायम गर्न व्यवहारिकवा सम्भव नहुनलिइएका मालवस्तु तत्काल लिलाम बिक्री गर्नु पर्ने वा सडीगली जाने भईकब्जम भएमाभएमा"
    },
    {
        "page": "11-12",
        "text": "िभागको आर्थिक प्रशासन शाखाको प्रमुख -सदस्य - सचिव ङ /२ ) उपनियम ८१ ) बमोजिम पञ्चकृति मोल कायम गर्न व्यवहारिकवा सम्भव नहुनलिइएका मालवस्तु तत्काल लिलाम बिक्री गर्नु पर्ने वा सडीगली जाने भईकब्जम भएमाभएमा  महानिर्देशकको स्वीकृति लिई अनुसन्धान अधिकृतले नजिकको सरकारी कार्यालयकोप्रतिनिधि तथा भद्रभलाद्मी राखी पञ्चकृति मोल कायम गर्नु पर्नेछ11\nलिलाम बिक्री सम्बन्धी कार्यविधिः (१ ) मालधनीले ऐनको दफा ३२ बमोजिम कब्जामा रहेको २६.दिनु सकार गर्न मञ्जूर गरेमा त्यस्तो   मालवस्तु मोलमा माल  "
    },
    {
        "page": "11-12",
        "text": "निधि तथा भद्रभलाद्मी राखी पञ्चकृति मोल कायम गर्नु पर्नेछ11\nलिलाम बिक्री सम्बन्धी कार्यविधिः (१ ) मालधनीले ऐनको दफा ३२ बमोजिम कब्जामा रहेको २६.दिनु सकार गर्न मञ्जूर गरेमा त्यस्तो   मालवस्तु मोलमा माल   धनीलाई मालवस्तुपञ्चकृतिपर्नेछ२ ) मालधनीले पञ्चकृति मोलमा उपनियम (१ ) बमोजिम मालवस्तु सकार नगरेमात्यस्तो मालवस्तु प्रतिस्पर्धा गराई लिलाम बिक्री गर्नु पर्नेछलिइएका मालवस्तु लिलाम बिक्री गर्न सात दिनदेखि पैंतीस दिनसम्मको८३ कब्जमसूचना दिई लिलाम सम्वन्धी सूचना राष्ट्रियस्तरको दैनिक पत्रपत्रिकामा प्रकाशन गर्नु पर्नेछतर सडीगली जाने मालवस्तुको लिलाम बिक्री महानिर्देशकको स्वीकृति लिई उपयुक्तमाध्यमबाट गर्नु पर्नेछमालवस्तुको लिलाम गर्दा पञ्चकृति मोलमा नघट्ने गरी सबैभन्दा बढी मूल्य कवोल(४व्यक्तिलाई बढीमा सातदिनको म्याद दिई त्यस्तो मालवस्तु लिलाम बिक्री गर्नु पर्नेछउपनियम (४ ) बमोजिम बढी मूल्य कबोल गर्ने व्यक्तिले लिलाम सकार नगरेमा(५दिइएको म्यादभित्र सकार गर्न नआएमा निजले राखेको धरोटी जफत गरी सो भन्दा घटीवदोस्रो तेस्रो वा आवश्यकता अनुसार क्रमशः पछिल्लो बढी मूल्य कवोल गर्ने व्यक्तिलाई लिलामपर्नेछ बिक्री गर्नुउपनियम (१ ,२ , ३ वा (४ ) बमोजिम लिलाम सम्बन्धी कारवाही गर्दा कसैले(६लिलाम सकार नगरेमा पुनः मूल्याङ्कन गरी लिलामको लागि सात दिनको सूचना प्रकाशनपर्नेछसवारी साधन लिलाम बिक्रीको लागि सूचना प्रकाशन गर्दा प्रत्येक पटकपन्ध्र तरदिनको म्याद दिई राष्ट्रियस्तरको दैनिक पत्रपत्रिकामा सूचना प्रकाशन गरी लिलाम बिक्री"
    },
    {
        "page": "12-13",
        "text": "गरी लिलामको लागि सात दिनको सूचना प्रकाशनपर्नेछसवारी साधन लिलाम बिक्रीको लागि सूचना प्रकाशन गर्दा प्रत्येक पटकपन्ध्र तरदिनको म्याद दिई राष्ट्रियस्तरको दैनिक पत्रपत्रिकामा सूचना प्रकाशन गरी लिलाम बिक्री\nबमोजिम गर्दा समेत मालवस्तुको बिक्री हुन नसकेमा प्रत्येक पटक उपनियम (६ (७मोल कायम गरी नेपाल सरकारको पूर्ण वा बढीमा   पच्चीस प्रतिशत मूल्य घटाई पञ्चकृतिसंस्थाले लिलाम आंशिक   स्वामित्व सकार गर्ने भएमा त्यस्तो संस्था भएकोर नभएम अन्यपर्नेछ व्यक्तिसंग वार्ता गरी मालवस्तु बिक्री गर्नु\n1२\n"
    },
    {
        "page": "12-13",
        "text": "ी नेपाल सरकारको पूर्ण वा बढीमा   पच्चीस प्रतिशत मूल्य घटाई पञ्चकृतिसंस्थाले लिलाम आंशिक   स्वामित्व सकार गर्ने भएमा त्यस्तो संस्था भएकोर नभएम अन्यपर्नेछ व्यक्तिसंग वार्ता गरी मालवस्तु बिक्री गर्नु\n1२\nपरिच्छेद - ५विविधबमोजिम वा अन्य कुनै स्रोतबाट विभागमा सूचना तामेलीमा राख्न सकिनेः (१ परिच्छेद२७. २राजस्व चुहावट सम्बन्धी सूचनाका सम्बन्धमा नियम ७ बमोजिम प्रारम्भिक छानबिन भएकोेप्रपतअवस्था विद्यमान भएमा महानिर्देशकले तथा तहकिकातबाट देहायको अनुसन्धानकारण वखोली त्यस्तो सूचनालाई तामेलीमा राख्न सक्नेछः त्यस्तो सूचना राजस्व चुहावटसंग सम्बन्धित नदेखिएमा,प्रथम दृष्टिमा नै त्यस्तो सूचना तथ्ययुक्त नदेखिएमा,कनै निकायबाट एकपटक त्यस्तो सूचना विभाग ग)अनुसन्धान व अन्यतथा तहकिकात भई टुङ्गो लागि सकेको देखिएमा ,वतामेलीमा रहेको कुनै सूचनाका सम्बन्धमा प्रमाण संलग्न नगरीथपदेखिएमा , सोही विषयमा पुनः दिएकोसचनउपनियम ८१ ) बमोजिम तामेलीमा राखिएका सूचना सम्बन्धी विवरण विभागको(२वार्षिक प्रतिवेदनमा समावेश गर्नु पर्नेछ१) बमोजिम तामेलीमा राखिएका सूचनाहरुको सम्बन्धमा उपनियम कुनै(३माध्यमबाट थप प्रमाण प्राप्त हुन आएमा महानिर्देशकले त्यस्तो सूचनाको सम्बन्धमा आवश्यकअधिकृत तोकी कारबाही अगाडि बढाउनु पर्नेछ अनुसन्धान तथा तहकिकात गर्न अनुसन्धान"
    },
    {
        "page": "13-14",
        "text": "ाखिएका सूचनाहरुको सम्बन्धमा उपनियम कुनै(३माध्यमबाट थप प्रमाण प्राप्त हुन आएमा महानिर्देशकले त्यस्तो सूचनाको सम्बन्धमा आवश्यकअधिकृत तोकी कारबाही अगाडि बढाउनु पर्नेछ अनुसन्धान तथा तहकिकात गर्न अनुसन्धान\nराजस्व चुहावट सम्बन्धी कसूरका म्याद तामेली सम्बन्धी व्यवस्थाः म्याद तामेल२८ सम्बन्धमअदालत सम्बन्धी प्रचलित कानून बमोजिमको   कार्यविधि पर्दा   विशेषअवलम्बननेछ\nराजस्व चुहावट सम्बन्धी कसूरमा नेपाली भाषा विदेशी राख्र सक्नः नबुझ्ने (१ )२९. अनुवदकनागरिक अभियुक्तले अनुसन्धान तथा तहकिकातको सिलसिलामा भए विभागको तथा अभियोगपत्रभइसकेपछि भए अदालतको लिई अनुवादक राख्न सक्नेछ अनुमतिदयर13\nबमोजिम अनुवादक राखी तयार गरिएको अभियुक्तले उपनियम (१ (२कगजतमभने बमोजिमको अनुवाद ठीक छ भन्ने व्यहोरा लेखी अभियुक्त तथा अनुवादक समेतको सहीछाप गराउनु पर्नेछ\nनिकायमा   लेखी राजस्व चुहावट सम्बन्धी  "
    },
    {
        "page": "13-14",
        "text": "िदयर13\nबमोजिम अनुवादक राखी तयार गरिएको अभियुक्तले उपनियम (१ (२कगजतमभने बमोजिमको अनुवाद ठीक छ भन्ने व्यहोरा लेखी अभियुक्त तथा अनुवादक समेतको सहीछाप गराउनु पर्नेछ\nनिकायमा   लेखी राजस्व चुहावट सम्बन्धी   कसूरको पनः३०. पठाउन अन्य अनुसन्धान तथातहकिकातको सिलसिलामा रहेको कुनै अभियुक्तलाई ऐन तथा प्रचलित कानून बमोजिम समेतकारबाही हुने देखिएमा विभागले आफ्नो क्षेत्राधिकारको विषयमा आफैंले कारबाही गरी अन्यविषयमा प्रचलित कानून बमोजिम कारबाही गर्न तथा प्रचलित कानून बमोजिम कारवाहीमत्रगरिएका हुने देखिएमा सो सम्बन्धी प्राप्त सूचना प्रमाण कागजात समेत संलग्नसङ्कलन तथसम्बन्धित निकायलाई लेखी पठाउनु पर्नेछ\nरुपमा कार्य गर्ने व्यक्ति ग्रहण गर्न पर्नः अनुसन्धान आधेकृतको ३१.राजस्व  "
    },
    {
        "page": "14",
        "text": "रवाहीमत्रगरिएका हुने देखिएमा सो सम्बन्धी प्राप्त सूचना प्रमाण कागजात समेत संलग्नसङ्कलन तथसम्बन्धित निकायलाई लेखी पठाउनु पर्नेछ\nरुपमा कार्य गर्ने व्यक्ति ग्रहण गर्न पर्नः अनुसन्धान आधेकृतको ३१.राजस्व   चुहावट व शपथसम्बन्धी कसूरको अनुसन्धान तथा तहकिकात सम्बन्धी कार्यमा विशेषज्ञ भई काम गर्ने व्यक्तिले२४ बमोजिमको ढांचामा महानिर्देशक समक्ष शपथ आफ्नो कार्य प्रारम्भ गर्नु अघि अनुसूचीग्रहण गर्नु पर्नेछ slo %\nराजस्व चुहावट सम्बन्धी सूचना दिने व्यक्तिले त्यस्तो सूचनासंग सक्कल प्रमण राख्न सक्नः ३२.रहेछ सुरक्षित राखी सोको प्रमाण समेत पेश गरेको भने विभागले त्यस्तो प्रमाणकगजनक्कल प्रमाणित गरी सम्बन्धित व्यक्तिलाई दिनु पर्नेछ(१ ) बमोजिम लिइएको उपनियम प्रमण सम्बन्धित व्यक्तिलई आवश्यक  भई(२माग गरेमा फिर्ता गरी तथा सोको प्रयोजन समाप्त भएपछि सम्बन्धित व्यक्तिलाई फिर्ता बुझाउनेदेिनु पर्नेछ\n"
    },
    {
        "page": "14-15",
        "text": " गरी सम्बन्धित व्यक्तिलाई दिनु पर्नेछ(१ ) बमोजिम लिइएको उपनियम प्रमण सम्बन्धित व्यक्तिलई आवश्यक  भई(२माग गरेमा फिर्ता गरी तथा सोको प्रयोजन समाप्त भएपछि सम्बन्धित व्यक्तिलाई फिर्ता बुझाउनेदेिनु पर्नेछ\nराजस्व चुहावट सम्बन्धी कसूरको अनुसन्धान तथा तहकिकातमा सञ्चारका साधनको प्रयोगः (१ ३३.संलग्न कर्मचारी तथा व्यक्तिले अनुसन्धान तथा तहकिकातको सिलसिलामा महानिर्देशकले तोकेहिड्न र प्रयोग गर्न सक्नेछ बमोजिमका सञ्चारका साधन साथमा लिई\n1४\nसञ्चारका साधन प्रयोग गर्न वा साथमा लिई हिड्न कुनै अधिकारीको अनुमति कुनै२ /लिनु पर्ने भएमा महानिर्देशकले उपनियम (१ ) बमोजिम त्यस्तो वा   आदेशसाधन इजजततोक्नु लिई हिड्न वा प्रयोग गर्न पाउने गरी अघि सम्बन्धित अधिकारीकोअनुमति , सथमलिनु पर्नेछ इजाजत व आदेश\n"
    },
    {
        "page": "15",
        "text": "धिकारीको अनुमति कुनै२ /लिनु पर्ने भएमा महानिर्देशकले उपनियम (१ ) बमोजिम त्यस्तो वा   आदेशसाधन इजजततोक्नु लिई हिड्न वा प्रयोग गर्न पाउने गरी अघि सम्बन्धित अधिकारीकोअनुमति , सथमलिनु पर्नेछ इजाजत व आदेश\nबाधा विरोध गर्नेलाई जरिवाना गर्ने कार्यविधिः (१ विभागले अनुसन्धान तथा तहकिकात सम्बन्धी ३४.काममा बाधा विरोध गर्नेलाई जरिवाना गर्नु पर्ने कारण तथा आधार खोली बढीमा तीन दिनकोपर्नेछ दिनु दिई आफ्नो सफाई पेश गर्न समयम्यादबमोजिमको   म्यादभित्र सफाई नदिएमा वा पेश गरेको सफाई उपनियम (१ ) (२र मनासिव नभएमा त्यस्तो व्यक्तिलाई विभागले ऐनकोे २४   बमोजिम सन्तोषजनकदफ>जरिवाना गर्न सक्नेछ\n"
    },
    {
        "page": "15",
        "text": "्नेछ दिनु दिई आफ्नो सफाई पेश गर्न समयम्यादबमोजिमको   म्यादभित्र सफाई नदिएमा वा पेश गरेको सफाई उपनियम (१ ) (२र मनासिव नभएमा त्यस्तो व्यक्तिलाई विभागले ऐनकोे २४   बमोजिम सन्तोषजनकदफ>जरिवाना गर्न सक्नेछ\nसूचना, कागजात तथा विवरण गोप्य रहनेः विभागमा रहने ऐनको दफा २८ र ३० बमोजिमकोे३५सूचना, जानकारी विवरण तथा कागजात वा सोको कुनै विवरण वा प्रतिलिपि विभाग मुद्दा मामिलाकानूनी कारवाहीको सिलसिलामा अनुसन्धान अधिकृत अदालत वा अन्य अधिकार प्राप्तव अन्यअधिकारी वा निकाय बाहेक कसैलाई दिइने वा उपलब्ध गराईने छैन |\nतायदात फाराम राख्नु पर्नेः अनुसन्धान तथा तहकिकातको क्रममा संकलित सम्पूर्ण कागजातहरु ३६.२५ बमोजिमको ढांचामा तायदाती फाराम बनाई अनुसन्धान अधिकृतले प्रमाणित अनुसूचीफायल संलग्न गर्नु पर्नेछ\n"
    },
    {
        "page": "15-16",
        "text": " गराईने छैन |\nतायदात फाराम राख्नु पर्नेः अनुसन्धान तथा तहकिकातको क्रममा संकलित सम्पूर्ण कागजातहरु ३६.२५ बमोजिमको ढांचामा तायदाती फाराम बनाई अनुसन्धान अधिकृतले प्रमाणित अनुसूचीफायल संलग्न गर्नु पर्नेछ\nकालो सूचीमा राख्न लेखी पठाउनेः राजस्व चुहावट सम्बन्धी मुद्दामा कसूरदार ठहर भएको३७.महिनाभित्र फैसला बमोजिम जरीवाना दाखिला नगर्ने व्यक्तिलाई विभागले ऐनकोदण्ड दफबमोजिम   कालो सम्बन्धित निकायमा सिफारिस गरी लेखी   पठाउनु सूचीमा३२क. सख्नपर्नेछ\n1५\nसुराकीलाई ऐनको दफा २९ बमोजिम पुरस्कार पुरस्कारको प्रयोजनका लागि गणना नहुनेःकुनै ३८.दिए पश्चात फेला परेको प्रमाणको आधारमा कायम दिंदा निजले राजश्व चुहावटभएको सुराकीसम्बन्धी विगोको रकम निजलाई पुरस्कार दिने प्रयोजनको लागि गणना गरिने छैन\n"
    },
    {
        "page": "16",
        "text": "्कार पुरस्कारको प्रयोजनका लागि गणना नहुनेःकुनै ३८.दिए पश्चात फेला परेको प्रमाणको आधारमा कायम दिंदा निजले राजश्व चुहावटभएको सुराकीसम्बन्धी विगोको रकम निजलाई पुरस्कार दिने प्रयोजनको लागि गणना गरिने छैन\nअभिलेख राख्न लेखी पठाउनेः राजस्व चुहावट सम्बन्धी कसूरका सम्बन्धमा कुने व्यक्ति, संस्था ३९.कुनै कारबाही भएमा विभागले सोको लिखित वा कर्मचारी विरुद्व मुद्दा चलाएमाअन्य वदिनु पर्नेछ जानकारी सम्बन्धित निकाय तथा नियमनकारी निकायलाई समेत\n३९ बमोजिम विभागले पेश गरेको प्रतिवेदन अर्थ प्रतिवेदन सार्वजनिक गर्न पर्नेः ऐनको दफा४०.Xपर्नेछ मन्त्रालयले सार्वजनिक गर्नु\nगर्न सक्नेः अर्थमन्त्रालयले ऐन निर्देशिका तथा  यो नियमावली तथा   दिग्दर्शन   बनाई जार४९ .कार्यान्वयन गर्न आवश्यक निर्देशिका तथा दिग्दर्शन बनाई जारी गर्न सक्नेछ\nनेपाल अनुसूचीमा मन्त्रालयले तथा  "
    },
    {
        "page": "16-17",
        "text": " गर्नु\nगर्न सक्नेः अर्थमन्त्रालयले ऐन निर्देशिका तथा  यो नियमावली तथा   दिग्दर्शन   बनाई जार४९ .कार्यान्वयन गर्न आवश्यक निर्देशिका तथा दिग्दर्शन बनाई जारी गर्न सक्नेछ\nनेपाल अनुसूचीमा मन्त्रालयले तथा   हेरफेरः अर्थ गरीथपघट सूचन २ . रजपत्रम प्रकशनअनुसूचीहरुमा आवश्यक थपघट तथा हेरफेर गर्न सक्नेछ\nनेपाल\n1६\nअनुसूची - १नियम ३ को उपनियम (१) संग सम्बन्धितराजस्व चुहावट सम्बन्धी सूचनाको ढांचामहानिर्देशकज्यू श्रीमान्राजस्व अनुसन्धान विभागप्रेगविषयः  "
    },
    {
        "page": "16-17",
        "text": "रकशनअनुसूचीहरुमा आवश्यक थपघट तथा हेरफेर गर्न सक्नेछ\nनेपाल\n1६\nअनुसूची - १नियम ३ को उपनियम (१) संग सम्बन्धितराजस्व चुहावट सम्बन्धी सूचनाको ढांचामहानिर्देशकज्यू श्रीमान्राजस्व अनुसन्धान विभागप्रेगविषयः  दिइएको सम्बन्धमा चहावट सम्बन्धरजस्व सचनराजस्व चुहावट सम्बन्धी कसूरमा कारबाही हुन देहायको विवरण खोली यो सूचना दिएको छु छौंः-सूचना दिने व्यक्तिको नाम, थर र ठेगानाः० .त्यस्तो कसूर गर्ने व्यक्तिको नम थर र ठेगानाः २.त्यस्तो कसूर भएकोे वा भैरहेको वा हुने स्थान मिति३. 7 समयःत्यस्तो कसूर सम्बन्धी व्यहोराः ४ .सबुत प्रमाण भए सो कुराः ५ .सवारी ढुवानीका साधन प्रयोग भएकोे भए सो को नम्वरः -त्यस्तो कसूरसंग सम्बन्धित अन्य विवरणः-माथि लेखिएको व्यहोरा ठिक सांचो हो झुठा ठहरे कानून वमोजिम सहुलाबुझाउंलाचल्दाका बखत उपस्थित हुनु पर्ने जनाउ अनुसन्धान तथा तहकिकात हुंदा वा अदालतमा मुद्दापाएमा उपस्थित हुनेछुसूचना दिने व्यक्तिको सहीछापःनम थर वतनःइति संबत् गते... रोेज महिना...शुभम्... साल...1७"
    },
    {
        "page": "17-20",
        "text": " सहुलाबुझाउंलाचल्दाका बखत उपस्थित हुनु पर्ने जनाउ अनुसन्धान तथा तहकिकात हुंदा वा अदालतमा मुद्दापाएमा उपस्थित हुनेछुसूचना दिने व्यक्तिको सहीछापःनम थर वतनःइति संबत् गते... रोेज महिना...शुभम्... साल...1७\nअनुसूची २ नियम ५ को उपनियम ८१) संग सम्बन्धितसूचना दर्ता किताबको ढांचा=नेपालसरकारअर्थ मन्त्रलयराजस्व अनुसन्धान विभागसूचना दर्ता किताबकैफियत सूचनाको सूचना दिने व्यक्तिको अभियुक्तको नामठेगाना नाम थर र ठेगाना व्यहोर नं.\nभकण\nप्रमाणित गर्ने अधिकृतको, नेपात\nनम\n18\nअनुसूची - ३नियम ५ को उपनियम ३) संग सम्बन्धितसूचनाको भरपाइको ढांचार नेपालसरकरअर्थ मन्त्रालयराजस्व अनुसन्धान विभाग\nसूचनाक भरपाइविषयको मिति सूचना प्राप्त भै यस विभागकोदर्ता कितबमा मिट मा दर्ता भयो\nविभागको छापः कानू\nदर्ता नंसूचना दर्ता गर्ने कर्मचारीको,दस्तखतःनेपाल\n१९\n"
    },
    {
        "page": "19-20",
        "text": "र नेपालसरकरअर्थ मन्त्रालयराजस्व अनुसन्धान विभाग\nसूचनाक भरपाइविषयको मिति सूचना प्राप्त भै यस विभागकोदर्ता कितबमा मिट मा दर्ता भयो\nविभागको छापः कानू\nदर्ता नंसूचना दर्ता गर्ने कर्मचारीको,दस्तखतःनेपाल\n१९\nअनुसूची - ४नियम < को उपनियम ९५) संग सम्बन्धितअनुसन्धान अधिकृत तोक्ने पत्रको ढांचनेपाल सरकारअर्थ मन्त्रालयराजस्व अनुसन्धान विभागमितिःरसशयाश विषयः   अनसन्धन अधेक\nतपाईलाई राजस्व चुहावट सम्बन्धी देहायको सम्बन्धमा अनुसन्धान तथा तहकिकात मुद्दाकोनियन्त्रण ) ऐनको १० बमोजिम   अनुसन्धान गर्नको लागिराजस्व   चुहावट  अनुसन्धान दफा तथआफूलाई तोकिएको अधिकृत   तोकिएको महानिर्देशकको प्रत्यक्ष रेखदेख र नियन्त्रणमा रहीछदिनभित्र पूरा गरी विभागमा आफ्नो राय सहितको अनुसन्धान तथा तहकिकात सम्बन्धी कार्यतपाईंको सहयोगका लागि सहयोगी कर्मचारी निम्न रहनेछन् प्रतिवेदन पेश गर्न होला\n"
    },
    {
        "page": "20-23",
        "text": "निर्देशकको प्रत्यक्ष रेखदेख र नियन्त्रणमा रहीछदिनभित्र पूरा गरी विभागमा आफ्नो राय सहितको अनुसन्धान तथा तहकिकात सम्बन्धी कार्यतपाईंको सहयोगका लागि सहयोगी कर्मचारी निम्न रहनेछन् प्रतिवेदन पेश गर्न होला\nसूचना दर्ता नम्बरः-सूचनाको संक्षिप्त व्यहोराः - २.सहयोगी कर्मचारीः- ३\n२०\nकायालय करःस. थर\nगघ।\nआयाणमहानिर्देशक\nकानून\nनेपाल\n21\nअनुसूची 1(नियम ११ को उपनियम ३) संग सम्बन्धितउपस्थित हन आउन लेख्ने पत्रको ढांचार नेपालसरकारअर्थ मन्त्रालयराजस्व अनुसन्धान विभाग\nविषयः  उपस्थित हन आउने\n%.\nको सूचना सूचनाको संक्षिप्त व्यहोरा) को विभागमा दर्ता भएकोसम्बन्धमा अनुसन्धान तथा तहकिकात गर्ने सिलसिलामा तपाईसॅंग केही कुरा बुझ्नु पर्ने भएकोले मितिविभाग कार्यालय / मुकाम दिनको दिन बजेक यरगरिन्छ जानेछ अन्यथा कानून बमोजिम भे उपस्थित हुन आउनु हुनअनुरोध\nअनुसन्धान आधकृतकोः-दस्तखतःनेपालनम थरः\n2२\n"
    },
    {
        "page": "22-24",
        "text": "ने सिलसिलामा तपाईसॅंग केही कुरा बुझ्नु पर्ने भएकोले मितिविभाग कार्यालय / मुकाम दिनको दिन बजेक यरगरिन्छ जानेछ अन्यथा कानून बमोजिम भे उपस्थित हुन आउनु हुनअनुरोध\nअनुसन्धान आधकृतकोः-दस्तखतःनेपालनम थरः\n2२\nअनुसूची~ ६नियम ११ को उपनियम (४) संग सम्बन्धितबयानको ढाच\nमद्दः रजस्व चहवट\nथागरफ कोबयानतिनको जवाफहरुप्रश्रन रप्रश्नः   तपाईको र तपाईको बाबु आमाको नाम के हो ? जवफहोे / तपाईको उमेर कति ? पेशा के हो ?घर कहां छ?\nबयान गर्ने व्यक्तिको अनुसन्धान आधेकृतकोसहीछाप सहीछाप\nअधिकृतले आवश्यकता अनुसार क्रमैसंग प्रश्नहरु सोधी सोही क्रममा द्रष्टव्यः बयान गराउंदा अनुसन्धानलेख्नु पर्नेछ तिनको जवाफ\n23\nअनुसूची= ७नियम १२ संग सम्बन्धितपूर्जीको ढांचापक्रउनेपाल सरकारअर्थ मन्त्रालयराजस्व अनुसन्धान विभागआयोग\n"
    },
    {
        "page": "23-25",
        "text": " क्रमैसंग प्रश्नहरु सोधी सोही क्रममा द्रष्टव्यः बयान गराउंदा अनुसन्धानलेख्नु पर्नेछ तिनको जवाफ\n23\nअनुसूची= ७नियम १२ संग सम्बन्धितपूर्जीको ढांचापक्रउनेपाल सरकारअर्थ मन्त्रालयराजस्व अनुसन्धान विभागआयोग\nविषयः - पक्राउ पर्जी6ठगनःविषयको राजस्व चुहावट सम्बन्धी तपाइलाईकसुरको अनुसन्धान तथा तहकिकातको सिलसिलामा पक्राउ गर्नु परेकोले यो पक्राउ पूर्जी जारी गरिएकोपूर्जी प्रहरी कर्मचारी कर्मचारीका ये लिई लागि आउने तुरुन्तै छ पक्रउसथ यरअन्यथा प्रहरीले पक्राउ गरी ल्याउनेछ विभाग कार्यालय / मुकाममा उपस्थितहुनुहोला\nअनुसन्धान आधकृतकोः-दस्तखतःनेपालनम थरः\n2४\nअनुसूची - ८नियम १३ संग सम्बन्धितथुनुवा पूर्जीको ढांचानेपाल सरकार रूअर्थ मन्त्रालयराजस्व अनुसन्धान विभाग\nविषयः- थनवा पर्जी4 _\n"
    },
    {
        "page": "24-26",
        "text": "ार्यालय / मुकाममा उपस्थितहुनुहोला\nअनुसन्धान आधकृतकोः-दस्तखतःनेपालनम थरः\n2४\nअनुसूची - ८नियम १३ संग सम्बन्धितथुनुवा पूर्जीको ढांचानेपाल सरकार रूअर्थ मन्त्रालयराजस्व अनुसन्धान विभाग\nविषयः- थनवा पर्जी4 _\nदर्ता भएकोे यस विभगमा मितितथा तहकिकातको सिलसिलामा तपाईंलाई विषयको राजस्व चुहावट सम्बन्धी सूचनाको अनुसन्धानथुनामा राखी अनुसन्धान तथा तहकिकात गर्नु पर्ने भएकोले ऐन अ.व.को १२१ नं. बमोजिममुलुकीआजैका मितिदेखि थुनामा राखी यो थुनुवा दिइएको छ पुर्जी\nअनुसन्धान आधेकृतकोःदस्तखतनेपाल\n२५\nअनुसूची_ ९नियम १४ को उपनियम ७१) सॅग सम्बन्धितखानतलासी सम्बन्धी सूचनाप. सं.=नंः च.\nविषयः - खानतलासी गर्न दिने बारे\nराजस्व चुहावट भएकोे भनी त्यस   फर्म कम्पनीको यस  "
    },
    {
        "page": "25-27",
        "text": "जी\nअनुसन्धान आधेकृतकोःदस्तखतनेपाल\n२५\nअनुसूची_ ९नियम १४ को उपनियम ७१) सॅग सम्बन्धितखानतलासी सम्बन्धी सूचनाप. सं.=नंः च.\nविषयः - खानतलासी गर्न दिने बारे\nराजस्व चुहावट भएकोे भनी त्यस   फर्म कम्पनीको यस   विभागमा सूचनाकोप्रप्त आधारमकारोवारस्थल गोदाम लगायत कारोवारसंग सम्बन्धित स्थलको खानतलासी लिई माल सामानतथालिनु लेखिएको छ लिईयस विभागबाट पर्ने भएकाले यो अतः योेपत्र कगजत कब्जम पत्रकागजात खातावही एवं विद्युतीय खटिई आएको टोलीलाई खानतलासी गर्न कारोवारसंग सम्बन्धितलगायत टोलीले उपयुक्त कब्जामा   लिने अन्य सूचना, कागजात एवं सम्झेका प्रमणहरुमध्यमआवश्यकता अनुसार सिलछाप गर्ने कार्यहरु निर्वाध रुपमा गर्न दिई सहयोग पुयाउनु हुनरजस्वचुहावट अनुसन्धान तथा नियन्त्रण) ऐन २०५२ बमोजिम जानकारी दिईएको छ\nअनुसन्धान आधेकृत अधिकृतकोः -दस्तखतः नेपालनम\n2६\n"
    },
    {
        "page": "26-28",
        "text": "ुमध्यमआवश्यकता अनुसार सिलछाप गर्ने कार्यहरु निर्वाध रुपमा गर्न दिई सहयोग पुयाउनु हुनरजस्वचुहावट अनुसन्धान तथा नियन्त्रण) ऐन २०५२ बमोजिम जानकारी दिईएको छ\nअनुसन्धान आधेकृत अधिकृतकोः -दस्तखतः नेपालनम\n2६\nअनुसूची~ १०नियम १४ को उपनियम २) सॅग सम्बन्धितबरामदी मुचुल्काको ढांचा\nकार्यालय / मुकामबाट खटिई आएका अनुसन्धान राजस्व अनुसन्धान विभाग /सहितको   टोलीले अधिकृत   कर्मचारी श्रील्लखडा गरेको चिज वस्तुको ग.वि.स./ न.पास्थनम 4डबरामदी मुचुल्कासूचनाको छोटकरी विवरणः \nविवरणः दसीको बरमद भएको सामान२\nगरिएको ठाउं, विवरणः - चीज खनतलासी३ वस्तु चारकल्ल जग्गा , घर\nछाप गर्ने साक्षीहरुको नाम थर उमेर वतन र सहीः बमोजिम सही\nस्थानीय निकायका प्रतिनिधि (सम्भव भएसम्म+रोहबरमा बस्ने व्यक्तिहरुको नाम थर, उमेर, वतन र दस्तखत सम्भव भएसम्म)-2७\n"
    },
    {
        "page": "27-30",
        "text": "नतलासी३ वस्तु चारकल्ल जग्गा , घर\nछाप गर्ने साक्षीहरुको नाम थर उमेर वतन र सहीः बमोजिम सही\nस्थानीय निकायका प्रतिनिधि (सम्भव भएसम्म+रोहबरमा बस्ने व्यक्तिहरुको नाम थर, उमेर, वतन र दस्तखत सम्भव भएसम्म)-2७\nखानतलासी लिइएको घर जग्गा, ठाउं चिज वस्तुको धनी वा नियन्त्रणमा राख्ने व्यक्तिकोनम थर वतनःदस्तखतअभियुक्तहरुको नाम थर, उमेर, वतनः.ऐ\nकाम तमेल गर्नेःअनुसन्धान अधिकृतक.कर्मचारीहरुख. अन्यसंबत् साल महन इट शुभम्...\nकानून\nनेपाल\n28\nअनुसूची११ नियम १४ को उपनियम ३) संग सम्बन्धितबरामदी मुचुल्काको भर्पाईको ढांचा\nवादी नेपाल सरकार प्रतिवादी भएको   राजस्व सूचनालेक 7चुहावट सम्बन्धी कसूरको  अनुसन्धान तथा तहकिकातको सिलसिलामा गरिएका तपशिलकाबरमददेहायका व्यक्तिहरुको रोहवरमा बुझिलिई यो भर्पाई गरिदिएसमनहरसमानको विवरण\nआया०२.३{o1०\nतामल कमअनुसन्धान आधकृतः\nअन्य कर्मचारीः -\nरोज संबत् गते साल महन शुभम्..इ२९\n"
    },
    {
        "page": "29-30",
        "text": " तथा तहकिकातको सिलसिलामा गरिएका तपशिलकाबरमददेहायका व्यक्तिहरुको रोहवरमा बुझिलिई यो भर्पाई गरिदिएसमनहरसमानको विवरण\nआया०२.३{o1०\nतामल कमअनुसन्धान आधकृतः\nअन्य कर्मचारीः -\nरोज संबत् गते साल महन शुभम्..इ२९\nअनुसूची १२नियम १६ उपनियम २) संग सम्बन्धितआदेश पर्चाको ढांचार नेपाल सरकारअर्थ मन्त्रालयराजस्व अनुसन्धान विभाग\nआदेश पर्चाको ढांचा\nनेपाल सूचनाले वादीसरकरप्रतिवादी\n"
    },
    {
        "page": "29-30",
        "text": "ारीः -\nरोज संबत् गते साल महन शुभम्..इ२९\nअनुसूची १२नियम १६ उपनियम २) संग सम्बन्धितआदेश पर्चाको ढांचार नेपाल सरकारअर्थ मन्त्रालयराजस्व अनुसन्धान विभाग\nआदेश पर्चाको ढांचा\nनेपाल सूचनाले वादीसरकरप्रतिवादी\nरजसव चहवर मूद्दःसूचनाले प्रतिवादी वादी नेपाल कोयसम सरकारचुहावट भएको फलन / रजस्व(अनुसन्धान तथा नियन्त्रण) का प्रतिवादी.. (फलाना) लाईयस विभागसमक्ष उपस्थित गराई बयान गराउंदा निजले आफ्नो वयानमा स्वीकारोक्ति इन्कारी जनाएको जनाएतथा यी प्रतिवादीले राजस्व (प्रमाण , आधार चुहावट सम्बन्धी कसुरमा निजको संलग्नताका तारेखमा छोड्ने वा निज प्रतिवादीले चुहावट गरेकोविचार समेतलाई विगो जरिवाना राजस्वको गदा /सजयबैङ्क अक्षरुपी. नगद / ज्येथा जमानीव ९.जमानत प्रमाणीत गराई दाखिला गर्न ल्याएमा निज तोकिएको अवधिमा उपस्थित हुन नआएमाजफउपर गरेमा सहमति मञ्जुर हुने शर्त गराई धरौटी जमानी बैङ्क स्वीकार गरीअसुल जमनतर सो धरौटी जमानी बैङ्क साधारण तरेखमा"
    },
    {
        "page": "30-32",
        "text": " जमानीव ९.जमानत प्रमाणीत गराई दाखिला गर्न ल्याएमा निज तोकिएको अवधिमा उपस्थित हुन नआएमाजफउपर गरेमा सहमति मञ्जुर हुने शर्त गराई धरौटी जमानी बैङ्क स्वीकार गरीअसुल जमनतर सो धरौटी जमानी बैङ्क साधारण तरेखमा   राखी तथा   तहकिकात गर्ने दिनअनुसन्धान जमनत30\nनसकेमा राजस्व चुहावट अनुसन्धान तथा नियन्त्रण) ऐन २०५२ को दफा ९ बमोजिम अनुसन्धानतथा तहकिकात गर्ने गरी आदेश पर्चा खडा गरिदिए\"\nअनुसन्धान आधकृतकोदस्तखतःनम थरयोगष्लैंसंबत् शुभम्.. गते साल महिनइ\nनेपाल\n31\nअनुसूची ~ १३नियम १७ को उपनियम २) संग सम्बन्धित\nधरोटी वा जेथा जमानी दिने कबलियतको ढांचा\nराजस्व अनुसन्धान विभागयोगमा राजस्व चुहावट सम्बन्धी मुद्दामा धरौटी माग भएको आदेश विभागबाट मितियसविभागको आदेश बमोजिम धरौटी जेथा जमानी सुनी  "
    },
    {
        "page": "32-33",
        "text": "नियम २) संग सम्बन्धित\nधरोटी वा जेथा जमानी दिने कबलियतको ढांचा\nराजस्व अनुसन्धान विभागयोगमा राजस्व चुहावट सम्बन्धी मुद्दामा धरौटी माग भएको आदेश विभागबाट मितियसविभागको आदेश बमोजिम धरौटी जेथा जमानी सुनी   पाएं तारेखमा मञ्जूरी छबुझाई बर्नविभागबाट तोकिएको स्थान र समयमा उपस्थित हुनेछु सो बमोजिम उपस्थित नभएमा ऐनमुलुकीअवं. १२४ नं. र १२४क. नं बमोजिम मैले राखेको धरौटी वा जमानत बापत राखिएको रकम उक्तजेथाबाट असुल हुन नसकेमा मेरो अरु बांकी कुनै पनि सम्पत्तिबाट समेत असुल उपर गर्न मेरो मञ्जूरछ ` Gकीण\nदxतखनम थर वतनःसम्पर्क ठेगानाः -नेपालफोनः - सम्पर्कसाल महिना   गते रोज इति संबत् शुभम्...\n3२\nअनुसूची~ १४नियम १७ को उपनियम ३) संग सम्बन्धितअन्य व्यक्तिले जेथा जमानी दिएमा गर्न पर्ने कबलियतको ढांचा\nराजस्व अनुसन्धान विभागबाटभएको  "
    },
    {
        "page": "32-34",
        "text": "नाः -नेपालफोनः - सम्पर्कसाल महिना   गते रोज इति संबत् शुभम्...\n3२\nअनुसूची~ १४नियम १७ को उपनियम ३) संग सम्बन्धितअन्य व्यक्तिले जेथा जमानी दिएमा गर्न पर्ने कबलियतको ढांचा\nराजस्व अनुसन्धान विभागबाटभएको   आदेश छारहकमविभागबाट निजसंग माग गरेको धरौटी जमानत निजले राख्न नसकेको हुंदा मैले निजको सुनी पाएंतर्फबाट जेथा जमानत राख्न मञ्जूर गरेको छु विभागमा तोकेको निजर स्थानमा उपस्थित नभएमा मैले धरौटी जमानत राखिदिएको तपसिलको सम्पत्ति जफत हुन रसमयनिजबाट असुल उपर गर्नु पर्ने रकम सो सम्पत्तिबाट असुल उपर हुन नसकेमा मेरो जेथा जमानी राखेकोसम्पत्तिबाट असुल उपर गर्न मेरो मञ्जूरी छ | सो सम्पत्तिबाट नपुगेमा मेरोघरानावाट असुल घरउपर गरेमा मेरो मञ्जूरी छ भनी सही गर्नेःतपशेलजेथा जमानी राखेको सम्पत्तिको बिवरणक%ूट० .२.३जमानीदस्तखन।मसम्पर्क ठेगानाः- सहीछापब.\nरोज संबत्  साल महिन   गतेशुभम्... इत33\n"
    },
    {
        "page": "33-35",
        "text": "तिबाट नपुगेमा मेरोघरानावाट असुल घरउपर गरेमा मेरो मञ्जूरी छ भनी सही गर्नेःतपशेलजेथा जमानी राखेको सम्पत्तिको बिवरणक%ूट० .२.३जमानीदस्तखन।मसम्पर्क ठेगानाः- सहीछापब.\nरोज संबत्  साल महिन   गतेशुभम्... इत33\nअनुसूची १५नियम १७ को उपनियम ९५) संग सम्बन्धित)बेक जमानत सम्बन्धी लगतको ढांचानेपाल सरकारअर्थ मन्त्रलयराजस्व अनुसन्धान विभागजमनत सम्बन्धाजमानत दिने बैङ्क वा सूचना कर्ता प्रतिवादी सि.नं. सूचना कर्ता सि.नं. प्रतिवादी नवीकरणजमनत जमनतवित्तीय संस्थाको नाम श्रेणीअवध रकम>\nप्रमाणित गर्ने अधिकृतको ,दस्तखतःनमःनेपालदर्जाः\n34\nऐ~ १६ अनुसूचीनियम १८ को उपनियम ७१) सॅंग सम्बन्धिततारेख किताबको ढांचानेपाल सरकारअर्थ मन्त्रलयराजस्व अनुसन्धान विभागतारेख किताबराजस्व अनुसन्धान विभाग/  कार्यालय मुकामबाट खडा गरिएकोसंबत्कैफियत सूचना दिने कुन कामको लागि तारेख अभेयुक्तको नाम सि.न. महिना,वर मद्दतोकिएको व्यक्तिकोढ\n"
    },
    {
        "page": "35-37",
        "text": "रकारअर्थ मन्त्रलयराजस्व अनुसन्धान विभागतारेख किताबराजस्व अनुसन्धान विभाग/  कार्यालय मुकामबाट खडा गरिएकोसंबत्कैफियत सूचना दिने कुन कामको लागि तारेख अभेयुक्तको नाम सि.न. महिना,वर मद्दतोकिएको व्यक्तिकोढ\nप्रमाणित गर्ने अधिकृतकोदस्तखतःनम नेपालदर्जाः\n35\nअनुसूची १७नियम १८ को उपनियम २) सॅग सम्बन्धिततारेख पर्चाको ढांचानेपाल सरकारअर्थ मन्त्रलयराजस्व अनुसन्धान विभागयोगतर पचराजस्व अनुसन्धान विभाग कार्यालय / मुकाम बाट जारी भएकोनाउको तारेख पर्चारजस्व चहवट H६ आगामी लाई (नाम, थरविभाग / बजे यसउपस्थित हुन आउने गरी तारेख तोकिएको छ कार्यालयमकममहुढ ा तोकिएको तारेखमा उपस्थित\nतारेख दिने कर्मचारीकोः-दस्तखतःथरनेपाल\n3६\nअनुसूची - १८नियम २० को उपनियम (१) सॅग सम्बन्धितसम्पत्ति खता रोक्का आदेशको ढांचानेपालसरकरअर्थ मन्त्रलयऊराजस्व अनुसन्धान विभागविषयः कारोबार सम्बन्धी विवरण माग गर्ने\n"
    },
    {
        "page": "36-38",
        "text": "ख दिने कर्मचारीकोः-दस्तखतःथरनेपाल\n3६\nअनुसूची - १८नियम २० को उपनियम (१) सॅग सम्बन्धितसम्पत्ति खता रोक्का आदेशको ढांचानेपालसरकरअर्थ मन्त्रलयऊराजस्व अनुसन्धान विभागविषयः कारोबार सम्बन्धी विवरण माग गर्ने\nदेहायका व्यक्ति विरुद्घ यस विभागमा परेको उजूरको अनुसन्धान तथा  तहकिकातबाटप्रप्तव्यक्ति संस्थाको  स्वामित्व नाम नियन्त्रण / भोगमा प्रमाणको रहेकोआधारमदिनुहुन देहाय बमोजिमको कारोबारको   विवरण विभागलाईराजस्व   चुहावट उपलब्ध गराइ यरबमोजिम यो आदेश दिइएको छ तथा नियन्त्रण) ऐन २०५२ को ( अनुसन्धानदफ@व्यक्तिको नाम ठेगानाः-कानकारोवारको विवरणःअनुसन्धान आधेकृतकोः\nनेपाल\nबोधार्थः\n37\n"
    },
    {
        "page": "37-39",
        "text": " कारोबारको   विवरण विभागलाईराजस्व   चुहावट उपलब्ध गराइ यरबमोजिम यो आदेश दिइएको छ तथा नियन्त्रण) ऐन २०५२ को ( अनुसन्धानदफ@व्यक्तिको नाम ठेगानाः-कानकारोवारको विवरणःअनुसन्धान आधेकृतकोः\nनेपाल\nबोधार्थः\n37\nअनुसूचीनियम २० को उपनियम २) सॅंग सम्बन्धितखाता सम्पत्ति रोक्का अभिलेखको ढांचानेपाल सरकारअर्थ मन्त्रालयराजस्व अनुसन्धान विभागआायोग कारोबार सम्बन्धीविवरण माग विवरण माग गरिएको पठाइएको पत्र मिति र कारोबार सम्बन्धी अभियुक्तको नाम, थर, सूचना दर्तासिविभाग कार्यालय मिति विवरण गरेको चलानी नम्बर नवतन\nकन\nसम्बन्धित आधेकृतकोः\nनेपाल\n38\n"
    },
    {
        "page": "38-40",
        "text": "आायोग कारोबार सम्बन्धीविवरण माग विवरण माग गरिएको पठाइएको पत्र मिति र कारोबार सम्बन्धी अभियुक्तको नाम, थर, सूचना दर्तासिविभाग कार्यालय मिति विवरण गरेको चलानी नम्बर नवतन\nकन\nसम्बन्धित आधेकृतकोः\nनेपाल\n38\nअनुसूची २० नियम २१ को उपनियम ७१) संग सम्बन्धितफुकुवाको अभिलेखको ढांच राक्का तथनेपाल सरकारअर्थ मन्त्रालयराजस्व अनुसन्धान विभागजायोग फुकुवाकोतथ रक्चकैफियत रहदानीको रोक्का राख्र लेखिएको पत्र सि.न अभेयुक्तकोचलानी नं र फुकुवा पठाइएको फुकुवा सूचनाविबरण र मिति र कार्यालय चलानी मिति दर्ता नं कार्यालयनम थर\nकीन\nप्रमाणित गर्ने अधिकृतको,\nनेपाल\n3९\n"
    },
    {
        "page": "39-40",
        "text": "कोतथ रक्चकैफियत रहदानीको रोक्का राख्र लेखिएको पत्र सि.न अभेयुक्तकोचलानी नं र फुकुवा पठाइएको फुकुवा सूचनाविबरण र मिति र कार्यालय चलानी मिति दर्ता नं कार्यालयनम थर\nकीन\nप्रमाणित गर्ने अधिकृतको,\nनेपाल\n3९\nअनुसूची(नियम २२ संग सम्बन्धितअनुसन्धान तथ तहकिकात सम्बन्धी प्रतिवेदनको ढांचमहानिर्देशकज्यू श्रीमान्हराजस्व अनुसन्धान विभागविषयः प्रतिवेदन पेश गरेको _देहायको अनुसन्धान तथा तहकिकात प्रतिवेदन पेश गरेको छुसूचना दर्ता नम्बरः ८ .सूचना दिने व्यक्तिको नम र ठेगनः -२.चुहावट भएकोे मिति समय र ठाउः३. रजस्वसूचनाको छोटकरी व्यहोराः४ .अभियुक्त पक्राउ परेको भए पक्राउ भएकोे मिति समय र स्थानः -+ .अभियुक्त भए क्रमैसंग सबैको नाम लेख्ने ) अभियुक्तको नाम थर उमेर वतन ।एकभन्दा बढाअभियुक्तले अनुसन्धान अधिकृत समक्ष गरेको बयानको छोटकरी व्यहोराः -सम्बन्धी मालसामान फेला परेको ठाउः- रजस्व चृहावटराजस्व चुहावट गरेको विवरण तथा सोको चित्रणः -0भए"
    },
    {
        "page": "40-42",
        "text": " ) अभियुक्तको नाम थर उमेर वतन ।एकभन्दा बढाअभियुक्तले अनुसन्धान अधिकृत समक्ष गरेको बयानको छोटकरी व्यहोराः -सम्बन्धी मालसामान फेला परेको ठाउः- रजस्व चृहावटराजस्व चुहावट गरेको विवरण तथा सोको चित्रणः -0भए   सोको   विवरणः गर्दा प्रयोग गरेको चुहावट साधन माध्यम उपकरण यन्त्र रजस्व\nराजस्व चुहावट वारेमा थाहा पाउने साक्षीको नाम थर, वतन र निजहरुको अनुसन्धान अधिकृत९२.समक्ष गरेको कागजको संक्षिप्त विवरणः -कुनै सम्पत्ति बरामद भएकोे भए सोको विवरणः - १३.राजस्व चुहावटसंग सम्बन्धित भौतिक सवुत प्रमाणः -०४.40\nचुहावटको विश्लेषणः रजस्व९५ .राजस्व चुहावट स्थापित हुन सक्ने आधारः- ९६.अनुसन्धान अधिकृतको राय र सजाय मागदावी र सोको कारणः -०७.कसुर सम्बन्धी अन्य कुराः- १८.अनुसन्धान अधिकृतको रायः ०९.कागजातहरुको सिलसिलेवार विवरणः २०.अनुसन्धान अधिकृत र सहयोगी कर्मचारीको नाम र दर्जाः२९.प्योगफसंबत् साल महनइ\nकानून\nनेपाल\n41\n"
    },
    {
        "page": "41-43",
        "text": "गदावी र सोको कारणः -०७.कसुर सम्बन्धी अन्य कुराः- १८.अनुसन्धान अधिकृतको रायः ०९.कागजातहरुको सिलसिलेवार विवरणः २०.अनुसन्धान अधिकृत र सहयोगी कर्मचारीको नाम र दर्जाः२९.प्योगफसंबत् साल महनइ\nकानून\nनेपाल\n41\nअनुसूचीनियम २३ सॅग सम्बन्धितसरकारी वकील समक्ष निर्णयका लागि मिसिल पठाउने पत्रको ढांचानेपालसरकरअर्थ मन्त्रलयराजस्व अनुसन्धान विभागयोगकजिल्ला सरकारी वकील कार्यालय^विषयः निर्णयको लागि फायल पठाइएको@नेपाल प्रतिवादी सूचनाले वादीसरकार तथराजस्व चुहावट मुद्दामा देहाय बमोजिमको   विवरणभएकोसहितको मिसिल एवम् सबुत प्रमाण सरकारी मुद्दा सम्बन्धी ऐन २०४९ को दफा ३१ को प्रयोजनार्थऐपठाइएको व्यहोरा अनुरोधछःसूचनाले नेपाल सरकार वादीकविरुद्धग.वि.स / न. ल्ल प वडप्रतिवादी वर्षको\n4२\nमुद्दः  "
    },
    {
        "page": "42-45",
        "text": " विवरणभएकोसहितको मिसिल एवम् सबुत प्रमाण सरकारी मुद्दा सम्बन्धी ऐन २०४९ को दफा ३१ को प्रयोजनार्थऐपठाइएको व्यहोरा अनुरोधछःसूचनाले नेपाल सरकार वादीकविरुद्धग.वि.स / न. ल्ल प वडप्रतिवादी वर्षको\n4२\nमुद्दः  रजस्व चहावट मुद्दाको संक्षिप्त विवरणःराजस्व चुहावट सम्बन्धी सूचनाअभियुक्तको बयानको व्यहोरा,अनुसन्धान अधिकृतले गरेको आदेशको व्यहोरा, ग।सम्बन्धी विवरण घ =प्रमणविवरण , मुद्दा सम्बन्धी आवश्यकअन्यसम्बद्ध कानूनी व्यवस्थाः  २ .अनुसन्धान तथा तहकिकातबाट देखिएका तथ्य र ३.&अनुसन्धान अधिकृतको रायः- ४ .संलग्न प्रमाणः - ५ .\nआधेकृत ) मितिकी\nनेपाल\n43\nअनुसूची २३नियम २४ को उपनियम (४) संग सम्बन्धितअभियोगपत्रको ढांचाअदालतले भर्नेः -दता नः-्ोगअदालतमा राजस्व चुहावट अनुसन्धान तथा नियन्त्रण  ऐन, २०५२>को दफा १८ बमोजिम दायर गरेकोअभियोगपत्रसालका नम्ब 0सूचनाले नेपाल सरकार वदी\nप्रतिवादी३मद्द२८्रकेसको6`१ )३\n44\nअभेयोगः\n"
    },
    {
        "page": "44-47",
        "text": "ांचाअदालतले भर्नेः -दता नः-्ोगअदालतमा राजस्व चुहावट अनुसन्धान तथा नियन्त्रण  ऐन, २०५२>को दफा १८ बमोजिम दायर गरेकोअभियोगपत्रसालका नम्ब 0सूचनाले नेपाल सरकार वदी\nप्रतिवादी३मद्द२८्रकेसको6`१ )३\n44\nअभेयोगः\nसबद प्रमणःप्रमाण तथा अपराधसंग सम्बन्धित चिज वस्तुःलगवह\nकख।\nरूू घ\nदसीको सामान वा अपराधसंग प्रमण लाग्ने अरु चिज वस्तुः\nख।ग पालप्रस्तुत कगज पत्रहरुः ।क) 0ख।\n45\nयो अभियोगपत्रबाट कारबाही सुरु गर्न अदालतसॅग सादर अनुरोध गरिन्छ\nकार्यालयको छापः - अनुसन्धान आधकृतकाःदस्तखतः\nथोगल\nरोज   शुभम् संबत् महिना.साल.अभियोगका कुरा समेत   सोही अभियोगको लेख्दा द्रष्टव्यः - (१ पर्ने खुलाउनुसम्बन्धम कुरलेख्नु पर्छ सिलसिलमा खुलाईअभियुक्त देखिएका सबैको विरुद्ध खण्डमा सिलसिलातहकिकातबाट (२ नम थर वतनलेख्नु नम्बर मिलाई पर्छकागजको हकमा जो भएकोे माथिको ढांचामा मिलाई लेख्नु पर्छ३  सबुद प्रमण\nनेपाल\n46\n"
    },
    {
        "page": "46-47",
        "text": "्धम कुरलेख्नु पर्छ सिलसिलमा खुलाईअभियुक्त देखिएका सबैको विरुद्ध खण्डमा सिलसिलातहकिकातबाट (२ नम थर वतनलेख्नु नम्बर मिलाई पर्छकागजको हकमा जो भएकोे माथिको ढांचामा मिलाई लेख्नु पर्छ३  सबुद प्रमण\nनेपाल\n46\nअनुसूची - २४नियम ३१ सॅग सम्बन्धितशपथ ग्रहपलिन्छु ईश्वरको नाममा सत्य निष्ठापूर्वक शपथ किरजस्व अनुसन्धानहैसियतले मलाई तोकिएको काम कर्तव्य मेरो ज्ञान विवेकले जाने विभागको कोबुझेसम्म प्रचलित कानूनको अधीनमा रही कसैको डर नमानी, पक्षपात नगरी पूर्वाग्रहव खरब भवनआफ्नो कर्तव्य पालनको सिलसिलामा आपूmलाई जानकारी हुन नलिई इमान्दारी साथ पूरा गर्नेछुजुनसुकै अवस्थामा पनि कानूनको पालना गर्दा बाहेक आएको कुरा पदमा वहाल रहे वा नरहेकोम5 अरु कसैलाई किसिमबाट प्रकट वा संकेत छैन कुनैअरु अवस्थमशपथ ग्रहण गर्नेको विवरणः - शपथ ग्रहण गरेको प्रमणित गर्नेःनम थरः नम थर@हस्तक्षरः हस्तक्षरःमितिः कानन्पद पद\nइति संबत् साल महिना  "
    },
    {
        "page": "47-48",
        "text": "हाल रहे वा नरहेकोम5 अरु कसैलाई किसिमबाट प्रकट वा संकेत छैन कुनैअरु अवस्थमशपथ ग्रहण गर्नेको विवरणः - शपथ ग्रहण गरेको प्रमणित गर्नेःनम थरः नम थर@हस्तक्षरः हस्तक्षरःमितिः कानन्पद पद\nइति संबत् साल महिना   गते रोजशुभम्...नेपाल\n47\nअनुसूचीनियम ३६ संग सम्बन्धिततायदाती फारमको ढांचानेपालसरकरअर्थ मन्त्रलयराजस्व अनुसन्धान विभागपोगतायदाती फारमकैफियत कागजातको विवरण तयदाती नं सि.न.पन सख्य>\nनेपाल प्रमाणित गर्ने कर्मचारीको\nहस्तक्षरः\n48"
    },
    {
        "page": "1",
        "text": "राजस्व न्यायाधिकरण नियमावली, २०३०\nनेपाल राजपत्रम प्रकाशित मिति२०३९  १| १राजस्व न्यायाधिकरण अध्यादेश २०३०^ को दफा १४ ले दिएको अधिकार प्रयोग गरीनेपाल सरकारले देहायका नियमहरु बनाएको छ\nपरिच्छेद० -शायप्रारम्भिक(१ ) यी  नियमहरुको राजस्व न्यायाधिकरण नियमावली, संक्षिपत   नामप्ररम्भः नम२०३० रहेको छ |साल वैशाख यो नियमावली, २०३१ गतेदेखि प्रारम्भ हुनेछ(२ ८परिभाषाः विषय वा प्रसड्डले अर्को अर्थ नलागेमा यस नियमावलीमा२भन्नाले अध्यादेश, न्यायाधिकरण अध्यादेश  २०३०५   सम्झनु क रजस्व\nऱ्यायाधिकरण भन्नाले अध्यादेशको भएकोे बमोजिम ३स्थपन दफराजस्व न्यायाधिकरण  सम्झनु पर्छअध्यक्ष भन्नाले न्यायाधिकरणको अध्यक्षलाई सम्झनु पर्छ (गतपास्रेस्तेदार भन्नाले सामान्य   निर्देशन नियन्त्रणमा अध्यक्षको ।घरह तथसाधारण प्रशासनसम्बन्धी काम गर्न तोकिएको व्यक्ति सम्झनु पर्छतोकिए 'तोकिएको  "
    },
    {
        "page": "1-2",
        "text": "ध्यक्ष भन्नाले न्यायाधिकरणको अध्यक्षलाई सम्झनु पर्छ (गतपास्रेस्तेदार भन्नाले सामान्य   निर्देशन नियन्त्रणमा अध्यक्षको ।घरह तथसाधारण प्रशासनसम्बन्धी काम गर्न तोकिएको व्यक्ति सम्झनु पर्छतोकिए 'तोकिएको  वा बमोजिम\" भन्नाले यस नियमावलीमा तोकिएकोङ वतोकिए बमोजिम सम्झनु पर्छ\nहाल राजश्व न्यायाधिकरण ऐन, २०३१ रहेको\nपरिच्छेद २अधिकार र दायित्वयस   नियमावलीमा र दायित्वः अधकार व्यवस्था   भएकोमा (१ )३ अन्यत्र अन्यथ रपष्टसोसम्बन्धी निवेदन वा पुनरावेदनको बाहेक मुद्दा मामिलाको गर्ने, कारबाईसुनवाई 7रसला वा आदेश गर्ने अधिकार र दायित्व न्यायाधिकरणको हुनेछन्यायाधिकरणको   सबै किसिमको प्रशासकीय   कार्य सम्पादनको   दायित्व(२ रअधिकार अध्यक्षको हुनेछ\nअध्यक्षको सामान्य नियन्त्रण र निर्देशनमा रही स्रेस्तेदारको काम कर्तव्य र अधिकार (१नियन्त्रण बसेको   कार्यालयको प्रशासकीय  "
    },
    {
        "page": "2",
        "text": "  सबै किसिमको प्रशासकीय   कार्य सम्पादनको   दायित्व(२ रअधिकार अध्यक्षको हुनेछ\nअध्यक्षको सामान्य नियन्त्रण र निर्देशनमा रही स्रेस्तेदारको काम कर्तव्य र अधिकार (१नियन्त्रण बसेको   कार्यालयको प्रशासकीय   रेखदेख गर्ने न्यायाधिकरण कर्तव्यरन्यायाधिकरणका सबै कर्मचारीहरु स्रेस्तेदारको प्रशासकीय अधिकार स्रेस्तेदारको हुनेछनियन्त्रणमा हुनेछन् र आफ्नो कार्यभारको उचित सम्पादनको लागि स्रेस्तेदार रेखदेख7निपुण जवाशदेही हुनेछन् तथा सम्पूर्ण कार्यालयको प्रशासनको लागि स्रेस्तेदार अध्यक्षजवाशदेही हुनेछप्रतिकूल नपर्ने उपनियम गरी ८१ ) को सर्वसामन्यतामा(२ / प्रभव यरनियमावलीमा अन्यत्र उल्लेख अधिकारको अतिरिक्त स्रेस्तेदारको कर्तव्यभएको  "
    },
    {
        "page": "2-3",
        "text": "म्पूर्ण कार्यालयको प्रशासनको लागि स्रेस्तेदार अध्यक्षजवाशदेही हुनेछप्रतिकूल नपर्ने उपनियम गरी ८१ ) को सर्वसामन्यतामा(२ / प्रभव यरनियमावलीमा अन्यत्र उल्लेख अधिकारको अतिरिक्त स्रेस्तेदारको कर्तव्यभएको  कम 7कर्तव्य देहायबमोजिमको हुनेछःनिवेदनपत्र दर्ता गर्ने (क /पुनरावेदन दर्ता गर्ने,खवारिसनामा लिने र सकारनामा गराउने, (ग)मुद्दा मामिलाको कुनै पक्षको मृत्यु भएमा हकवालालाई सूचना दिने नप।9 (घमुद्दा सकार गराउने,मुद्दा मामिलामा नाबालक वा होस ठेगाना नभएको पक्षको हकदार ङनियुक्त गर्ने वा भईरहेकालाई खारेज गर्ने,वारिसपक्षले आफ्नो तर्फबाट उपस्थित हुन मुद्दा   मामिलामा कुनै च )बहसपैरवी   गर्न कानून   व्यवसायी नियुक्त गरेकोमा   वकालतनमादर्ता\nमुद्दा मामिलामा तारिख तोक्दा मुद्दा मामिलाको कारबाई किनारा छपक्ष विपक्षलाई मुनासिब  "
    },
    {
        "page": "2-3",
        "text": "फ्नो तर्फबाट उपस्थित हुन मुद्दा   मामिलामा कुनै च )बहसपैरवी   गर्न कानून   व्यवसायी नियुक्त गरेकोमा   वकालतनमादर्ता\nमुद्दा मामिलामा तारिख तोक्दा मुद्दा मामिलाको कारबाई किनारा छपक्ष विपक्षलाई मुनासिब  अवधिको नपाउने गरी तारिख टुड्डिनतोक्नेअसुविधा विपक्षलाईअनवश्यक पक्ष नहुतोक्नु पर्छपुनरावेदनपत्रमा दर्ता   हुनन्यायाधिकरणमा ज भएका कानून प्रप्तबमोजिम लाग्ने रकम दाखिला गराउने तल्लो अड्डामा दर्ता भरई7आएको पुनरावेदनपत्रमा नपुग रकम लिने कारबाई गर्ने,न्यायाधिकरणबाट जारी हुने सूचना म्याद जारी गर्ने, तामेल गराउने झ)दिने, र सो सम्बन्धमा आवश्यक निकासाआफूले आदेश वा निकासा दिन पाउने अधिकार भएकोे निवेदनपत्र(ञ)वा विषयसित सम्बन्धित कुनै पक्षबाट   पेश कागजपत्र सम्बन्धतगर्न लगाउनेप्रमाणको लागि ट मगअदलतबट अड्डा अदालतबट 7 उच्चपठाएको मिसिल र कागजपत्र पठाउनेमुद्दाको   फांटवारी सङ्ख्या  "
    },
    {
        "page": "3-4",
        "text": "े अधिकार भएकोे निवेदनपत्र(ञ)वा विषयसित सम्बन्धित कुनै पक्षबाट   पेश कागजपत्र सम्बन्धतगर्न लगाउनेप्रमाणको लागि ट मगअदलतबट अड्डा अदालतबट 7 उच्चपठाएको मिसिल र कागजपत्र पठाउनेमुद्दाको   फांटवारी सङ्ख्या   समेत मासिक फछर्योट खुलाई र7वार्षिक प्रतिवेदन उच्च अर्थ मन्त्रालयमा पठाउने,अदलत 7=दैनिक  मुद्दा मुद्दा मामिला कारबाई किनाराको लागि साप्ताहिकरपेसी सूचीमा चढाई न्यायाधिकरणमा पेश गर्ने,न्यायाधिकरणको   फैसला आदेशबमोजिमन्यायाधकरणबटपर्ने लेखापढी कारबाई गर्ने,कानूनबमोजिम मिसिल कागजातको नक्कल दिने, (ण)पेश भएकोे सक्कल लिखत काम सकेपछि सम्बन्धित पक्षलाई फिर्ता त\nपरिच्छेद३ =निवेदनपत्रबारे सामान्य व्यवस्था\nनियमावलीमा यस विषयमा यति दस्तुर लाग्छ वा निवेदन दस्तुरः प्रचलित कानून वा+ यसलाग्दैन भनी किटान गरी नलेखिएको निवेदनपत्रमा भए न्यायाधिकरणमा दिईनेजुनसुकैरुपैयां निवेदन दस्तुर लाग्नेछएकनिवेदनमा न्यायाधिकरणमा"
    },
    {
        "page": "4",
        "text": "यमावलीमा यस विषयमा यति दस्तुर लाग्छ वा निवेदन दस्तुरः प्रचलित कानून वा+ यसलाग्दैन भनी किटान गरी नलेखिएको निवेदनपत्रमा भए न्यायाधिकरणमा दिईनेजुनसुकैरुपैयां निवेदन दस्तुर लाग्नेछएकनिवेदनमा न्यायाधिकरणमा   दिइने निवेदनपत्र   अनुसूची १ (१ )पर्न कुराहरुः खुलाउनुबमोजिमको ढांचामा निम्न लेखिएको कुरा खुलाईएको हुनुपर्छःनिवेदक र विपक्षी प्रत्येकको पूरा नाम, थर, वतन, (क /विषयमा दिईएको भए त्यसको साल, नम्बर, नाउं, पक्ष, कुनैमुद्दाकोछिनुवा हो त्यसको विपक्ष कार्यालयको दायरी कुनैअड्डा र व वविवरण,ऐनको म्यादभित्र दायर चाहिने दस्तुर साथ नगरेको रखे (ग7नराखेको खुलाई लेख्ने,उजुरीको विषय र निवेदकको माग, कानून समेत ।घ) खुलाईआधर रपहिले सोही विषयमा निवेदन दिएको भए त्यसको नतिजा, (ङनिमित्त गरिएको  "
    },
    {
        "page": "4-5",
        "text": "विवरण,ऐनको म्यादभित्र दायर चाहिने दस्तुर साथ नगरेको रखे (ग7नराखेको खुलाई लेख्ने,उजुरीको विषय र निवेदकको माग, कानून समेत ।घ) खुलाईआधर रपहिले सोही विषयमा निवेदन दिएको भए त्यसको नतिजा, (ङनिमित्त गरिएको   कुरामा च ) कारबाईहुनाको आवश्यक अरुविवरणहरु,आवश्यकप्रत्येक बुंदा वा विषयको वर्णनलाई प्रकरण छुट्याइ लेख्ने छ।प्रत्येक निवेदनपत्रमा एउटै विषयको कुरा मात्र लेखिएकोहुनुपर्छरीत नपुगेको निवेदनपत्रः निवेदन दस्तुर लाग्नेमा सो दस्तुरसाथ नभएको र ढांचा नमिलेको७रीत नपुगेको निवेदनपत्र दर्ता गरिने छैन र त्यस्तो निवेदनपत्रमा हुलाकबाटप्रप्त भए 7कारबाई गरिने छैन कुनैनिवेदनपत्रको फर्छयौटः निवेदनपत्र दर्ता भएको मितिलेहुलाकबाट भएको < व प्रप्त सातदिनभित्र फर्छयौट गर्नु पर्नेछ\n"
    },
    {
        "page": "4-5",
        "text": "ो निवेदनपत्र दर्ता गरिने छैन र त्यस्तो निवेदनपत्रमा हुलाकबाटप्रप्त भए 7कारबाई गरिने छैन कुनैनिवेदनपत्रको फर्छयौटः निवेदनपत्र दर्ता भएको मितिलेहुलाकबाट भएको < व प्रप्त सातदिनभित्र फर्छयौट गर्नु पर्नेछ\nपरिच्छेद- ४पुनरावेदनसम्बन्धी सामान्य व्यवस्थान्यायाधिकरणमा दिइने पुनरावेदनपत्र अनुसूची २ पुनरावेदनपत्रमा खुलाउनु पर्ने कुराहरुःबमोजिमको ढांचामा निम्न लेखिएका कुराहरु खुलाइएको हुनुपर्छःपुनरावेदक विपक्षी प्रत्येकको पूरा नाउं थर, वतन,(क रपुनरावेदन गरिने फैसला वा अन्तिम निर्णयका मिति फैसला गर्ने हाकिम रखकार्यालयको नाउंअड्डा वाफैसला हुंदा पुनरावेदक र विपक्षीहरु वादी प्रतिवादी के थिए (ग)?पुनरावेदन गरेको खुल्न सकेसम्मको बिगो,(घ) नुद्दाकोपुनरावेदन न्यायाधिकरणका अधिकारक्षेत्र भित्रको म्यादभित्र परेकोर हद ङ /कुर,बमोजिम   निर्धारित वा  लागेको  "
    },
    {
        "page": "5",
        "text": "रावेदक र विपक्षीहरु वादी प्रतिवादी के थिए (ग)?पुनरावेदन गरेको खुल्न सकेसम्मको बिगो,(घ) नुद्दाकोपुनरावेदन न्यायाधिकरणका अधिकारक्षेत्र भित्रको म्यादभित्र परेकोर हद ङ /कुर,बमोजिम   निर्धारित वा  लागेको   जरिबानाको अध्यादेशको च दफा < करपूरै धरौट राखेको वा आधी धरोट राखी आधी बापत जमानी दिईरकमसम्बन्धित अधिकृतको निस्सा लिएकोमा सो  निस्सा वाजरिबानर करनलागेकोमा पुनरावेदनपत्र दस्तुर रु. १।- साथ राखेको,पुनरावेदन गरिने फैसला अन्तिम निर्णयले लागेको बिगो वागरेको छ।वसजाय र सो बुझाए नबुझाएको,दण्डपुनरावेदन गरिएका फैसला वा अन्तिम निर्णयमा चित्त नबुझेको विषयमाकानूनको बुंदा खुलाउने, दफा दफा खेली तथ्य र५पुनरावेदन जिकिर र माग लेख्ने | झ।पुनरावेदनपत्र दर्ता गर्ने कार्यविधिः (१ ) पुनरावेदन गरिएको फैसलाको वाजाप्ता१०. नक्चलसथसो फैसलाले निर्धारित गरेको पूरै धरौट राखेको लागेको  "
    },
    {
        "page": "5-6",
        "text": "खुलाउने, दफा दफा खेली तथ्य र५पुनरावेदन जिकिर र माग लेख्ने | झ।पुनरावेदनपत्र दर्ता गर्ने कार्यविधिः (१ ) पुनरावेदन गरिएको फैसलाको वाजाप्ता१०. नक्चलसथसो फैसलाले निर्धारित गरेको पूरै धरौट राखेको लागेको  जरिबानाकोकर रकम र वआधी बापत जमानी दिई सम्बन्धित अधिकृतको निस्सा लिएको भए सो निस्सा र कर वाजरिबाना नलागेकोमा पुनरावेदन दस्तुर संलग्न रहेको र अरु रीत पुगेको   पुनरावेदनपत्रन्यायाधिकरणमा दर्ता हुन आए बुझी दर्ता गर्नु पर्छ\nम्याद नाघेको देखिए वा दाखिल गर्नु पर्ने कर वा जरिबानाको रकम धरौट(२दाखिल नगरेको भए सोही व्यहोरा दरपीठ गरी पुनरावेदनपत्र फर्ता गरी दिनु पर्छपुनरावेदनपत्र दर्ता  गरी (३   फैसला आदेश गर्ने तल्लो   अड्डा वा  कार्यालयबाटमिसिलसाथ पठाएकोमा म्यादभित्रको बुझाएको वा धरौट कर वा जरिबानाकोरकम रअरु  "
    },
    {
        "page": "6",
        "text": " व्यहोरा दरपीठ गरी पुनरावेदनपत्र फर्ता गरी दिनु पर्छपुनरावेदनपत्र दर्ता  गरी (३   फैसला आदेश गर्ने तल्लो   अड्डा वा  कार्यालयबाटमिसिलसाथ पठाएकोमा म्यादभित्रको बुझाएको वा धरौट कर वा जरिबानाकोरकम रअरु  सबै रीत पुगेको भए राखेको वा जमानी दिन पाउने जतिमा जमानी दिएको भएरदिनु पर्छ नभए पुनरावेदन दरपीठ गरी फिर्ता गरी दिनु पर्छ तुरुन्त दर्ता गरी\nपुनरावेदनपत्र दर्ता पुनरावेदनपत्र दर्ता गरिसके पछिको कार्यविधिः (१न्यायाधकरणमा ११. मिसिल र तल्लो अड्डाले प्रमाण लगाएको मिसिल कागजपत्र तल्लो अड्डा वाभएको मुद्दाकोकार्यालयबाट झिकाइनेछगरी   मिसिल   पठाएकोमा कार्यालयबाट   पुनरावेदन तल्ले दर्ता(२ व अड्डाप्रमाणको मिसिल कागजपत्रसाथ नपठाएकोमा सो झिकाईनेछप्रमाणको मिसिल कागजपत्र प्राप्त भई सकेको पक्ष तारिखमामुद्दाको (३ र रहपुनरावेदनमा गुजारेकोमा थमाउने बांकी तारिखमारहेको म्याद भए नभए पक्ष वपुनरावेदनमा  "
    },
    {
        "page": "6",
        "text": "डाप्रमाणको मिसिल कागजपत्रसाथ नपठाएकोमा सो झिकाईनेछप्रमाणको मिसिल कागजपत्र प्राप्त भई सकेको पक्ष तारिखमामुद्दाको (३ र रहपुनरावेदनमा गुजारेकोमा थमाउने बांकी तारिखमारहेको म्याद भए नभए पक्ष वपुनरावेदनमा   कारबाई नाराको लागि पेसी तारिख तोकी साप्ताहिक दैनिक मुद्दा   पेसीसूचीमा चढाई न्यायाधिकरणमा पेश गरिनेछपुनरावेदन गर्न   न्यायाधिकरणमा कारबाई   किनारा पेश गर्दाअनुसूची ३ (४प्रमाणको मिसिल कागजपत्रसाथ पेश गर्नु बमोजिमको आदेशपत्र संलग्न गरी मुद्दाको7सबै   पुनरावेदन सम्बन्धी   निवेदनपत्र पेश   भएकोेवकालतनमा मुद्द 7मिसिलमा समावेश गर्नुपर्छकारबाई सम्बन्धी (६ न्यायाधकरणबट मुद्दाकोसम्बन्धम भएकाआदेशबमोजिमको बमोजिम   गरी काम कारबाई तामेल गरी गराई उपनियम ८३पुनःन्यायाधिकरणमा पेश गर्नुपर्छसामान्य तवरले कुनै  खास (७ ) न्यायाधिकरणबाट विशेष वा  "
    },
    {
        "page": "6-7",
        "text": "छकारबाई सम्बन्धी (६ न्यायाधकरणबट मुद्दाकोसम्बन्धम भएकाआदेशबमोजिमको बमोजिम   गरी काम कारबाई तामेल गरी गराई उपनियम ८३पुनःन्यायाधिकरणमा पेश गर्नुपर्छसामान्य तवरले कुनै  खास (७ ) न्यायाधिकरणबाट विशेष वा  सबेमुद्दाको वटिपोट किताब तयार गरी पेश गर्नु भन्ने आदेश भई राखेकोमा सो मिसिल मुद्दाकोमुद्दाकोसामेल गरेको सबै महत्वपूर्ण कागजको व्यहोरा छोटकरीमा तर हुने   गरीखुलाई स्पष्ट\nटिपोट किताब तैयार गरी स्रेस्तेदारबाट रुजु गराई प्रत्येक सदस्यलाई उपलब्ध गराउनुपर्छमुद्दा पेसी सूचीः ७१) छलश्लको लागि न्यायाधिकरणमा अर्को साताभरमा पेश हुने १२.अङ्गपुगेको   मुद्दाहरुको   फिरिस्त शुक्रबारका  "
    },
    {
        "page": "7",
        "text": " किताब तैयार गरी स्रेस्तेदारबाट रुजु गराई प्रत्येक सदस्यलाई उपलब्ध गराउनुपर्छमुद्दा पेसी सूचीः ७१) छलश्लको लागि न्यायाधिकरणमा अर्को साताभरमा पेश हुने १२.अङ्गपुगेको   मुद्दाहरुको   फिरिस्त शुक्रबारका  दिन स्रेस्तेदारले गर्न लगाई हरेकतयारत्यस्तो फिरिस्तलाई साप्ताहिक न्यायाधिकरणको सूचना पाटीमा राख्न लगाउनु पर्छर ु६दसूची भनिनेछसाप्ताहिक मुद्दा पेसी सूचीबाट मुद्दाहरु स्रेस्तेदारले दैनिक मुद्दा पेसीसूचीमा (२अध्यक्ष छेउ पेश गरी भोलिपल्ट ठीक बजे त्यसको चढाई १०.१५प्रत सूचन एकपाटीमा राख्न लगाउनुपर्छन्यायाधिकरणमा साधसोध गर्नु पर्ने विषय, पेश गर्नु पर्ने निवेदन, प्रतिवेदन३ <कुनै जरुरी विषय भएमा स्रेस्तेदारले सो समेत दैनिक न्यायाधिकरणले आदेश गरेकोअरुमुद्दा पेसी सूचीमा चढाउनु पर्छन्यायाधिकरणबाट पेश गर्न कुनै खास किनारा नलागेको मुद्दा पेशभएको वदिन निश्चित गरिएको मुद्दा दैनिक मुद्दा पेसी सबभन्दा माथि राखिनेछ सूचीमाअन्यथा आदेश दिएमा बाहेक दैनिक मुद्दा पेसी सूचीमा जुन न्यायाधिकरणले(४क्रमले मुद्दा चढाईएको छ त्यसै क्रमले मुद्दा हेरिनेछदैनिक मुद्दा पेसी सूचीमा चढेको कुनै पनि मुद्दामा कुनै पक्षले तारिखगुजारी ६थाम्न पाउने म्याद बाशकी भएको भन्ने समेत कुनै पनि सो सूचीबाट हटाइने छैनकुरालेवकील, वारिस वा पक्ष हाजिर नभए पनि मुद्दा स्थगित गरिनेछैन7नियुक्त आफ्नो काबूभन्दा बाहिरको परिस्थितिले गर्दा पक्ष वारिसकानून तर वव्यवसायी उपस्थित हुन नसकेको भन्ने कुरा मुद्दा पेश नहुदै अनुरोध गरेमा न्यायाधिकरणलेसो मुद्दा त्यस दिनलाई स्थगित राख्ने आदेश दिन सक्नेछ७"
    },
    {
        "page": "7-8",
        "text": "क्त आफ्नो काबूभन्दा बाहिरको परिस्थितिले गर्दा पक्ष वारिसकानून तर वव्यवसायी उपस्थित हुन नसकेको भन्ने कुरा मुद्दा पेश नहुदै अनुरोध गरेमा न्यायाधिकरणलेसो मुद्दा त्यस दिनलाई स्थगित राख्ने आदेश दिन सक्नेछ७  दैनिक मुद्दा   पेसी चढी   सकेपछि तारिख गुजारेकोसूचीमा कारणबाट मुद्दडिसमिस हुदैन र ठहरे बमोजिम फैसला हुनेछ\nलेखिएका रही   दैनिक यो   नियमावलीमा कुराहरुको   अधीनमा पेसी(८ ) मुद्दसूचीबाट हटाई पाउं भन्ने वा कुनै मुद्दालाई चढेको मुद्दा कुनै हालतमा सोसूचीमा पननचढियोस् भन्ने निवेदनपत्र लाग्न सक्दैन कुनै दिनको मुद्दा पेसी सूचीमासाप्ताहिक  मुद्दा पेसी सूचीमा चढेको मुद्दा दैनिक मुद्दा पेसी नचढ्दे सूचीमा(९कानूनबमोजिम वा  "
    },
    {
        "page": "8",
        "text": "लाई चढेको मुद्दा कुनै हालतमा सोसूचीमा पननचढियोस् भन्ने निवेदनपत्र लाग्न सक्दैन कुनै दिनको मुद्दा पेसी सूचीमासाप्ताहिक  मुद्दा पेसी सूचीमा चढेको मुद्दा दैनिक मुद्दा पेसी नचढ्दे सूचीमा(९कानूनबमोजिम वा   निजको कानूनी कारबाईको वारिसमुद्दामा व पक्ष पक्रउवा आकस्मिक तवरबाट बिरामी परेको वा पारिवारिक सिलसिलामा परेको वा मृत्यु भएकोकाबूभन्दा बाहिरको कुनै परिस्थितिमा परेको हुंदा मुद्दा पेश हुन क्षति भएको वाआफ्नोदिएमा कारण उल्लेख गरी  निवेदनपत्र दिन हाजिर हुन सक्दैन भन्ने सन्तोषप्रदत्यसमुद्दालाई दैनिक मुद्दा पेसी सूचीमा नचढाई अर्कोे तारिख मुकर्रर गरिनेछबारेको निवेदनपत्र बमोजिम उपनियम स्थगित गर्ने (९ ) (१० ) दुइमुद्दाछैन पटकभन्दा बढी स्थगित हुने गरी मन्जुर गरिने\n"
    },
    {
        "page": "8",
        "text": " भन्ने सन्तोषप्रदत्यसमुद्दालाई दैनिक मुद्दा पेसी सूचीमा नचढाई अर्कोे तारिख मुकर्रर गरिनेछबारेको निवेदनपत्र बमोजिम उपनियम स्थगित गर्ने (९ ) (१० ) दुइमुद्दाछैन पटकभन्दा बढी स्थगित हुने गरी मन्जुर गरिने\nपरिच्छेद -५फैसला आदेशफैसला र आदेशको ढांचाः न्यायाधिकरणबाट हुने फैसला अनुसूची ४ बमोजिमको ढांचामा१३.लेख्नु हुनुपर्छ कारबाईको सम्बन्धमा न्यायाधिकरणबाट हुने आदेश आदेशपत्रमा पर्छ7फैसला आदेश लेख्नेः १) फैसला र आदेश गर्ने सदस्यहरुमध्ये कुनै एक सदस्य आफैंले१४लेख्नु पर्छ वा आफैंले बोली न्यायाधिकरण वा स्टेनोबाट टिपाउन सकिनेछसहयकयसरी तयार भएकोे फैसला वा आदेशमा सो लेख्नरे वा लेखाउने वा टाईप गराउने सदस्यलेसही गरेपछि फैसला आदेशसित सहमत हुने सदस्यहरुले पनि सही गर्नु पर्छ(२ ) फैसला आदेश गर्दा सदस्यहरुको विभिन्न वा राय उही भए पनिभएम रयव्यहोरा बेग्ला बेग्लै राय व्यहोरा मिल्नेहरुको एउटै नमिल्नेले आफ्नो छुट्टैर भएमाफैसला आफैं लेख्न वा टिपाउनु पर्छफैसला"
    },
    {
        "page": "8-9",
        "text": "े पनि सही गर्नु पर्छ(२ ) फैसला आदेश गर्दा सदस्यहरुको विभिन्न वा राय उही भए पनिभएम रयव्यहोरा बेग्ला बेग्लै राय व्यहोरा मिल्नेहरुको एउटै नमिल्नेले आफ्नो छुट्टैर भएमाफैसला आफैं लेख्न वा टिपाउनु पर्छफैसला   आदेशको (३  सदस्यले बोलेर टिपाएको फैसला आदेश टिप्नेलेपनेपुछारमा   देब्रेपट्टि सदस्यले बोलेर टिपाएबमोजिम फलानाले टिपेकोअध्यक्ष फलन वभनी लेखी सही गर्नु पर्छ\nफैसला आदेश सुनाउनेः मुद्दाको सुनुवाइ पूरा भई सकेपछि उपस्थित रहेका पक्ष, विपक्ष वा१+.वारिस राखी फैसला आदेश लेख्ने वा टिपाउने अध्यक्षबाट सोही दिन फैसला सुनाईनेछ\nफैसला आदेशमा हेरफेर गर्न नहनेः सदस्यहरुको सही भइराखेको फैसला आदेशमा कसैले१६.कुनै हेरफेर गर्न हुंदैनअन्तिम आदेश बाहेक अन्तरिम अर्को  "
    },
    {
        "page": "9",
        "text": "ाखी फैसला आदेश लेख्ने वा टिपाउने अध्यक्षबाट सोही दिन फैसला सुनाईनेछ\nफैसला आदेशमा हेरफेर गर्न नहनेः सदस्यहरुको सही भइराखेको फैसला आदेशमा कसैले१६.कुनै हेरफेर गर्न हुंदैनअन्तिम आदेश बाहेक अन्तरिम अर्को   आदेशले वा कारबाईसम्बन्धी आदेशभएसंशोधन गरे हुन्छ र फैसला वा अन्तिम आदेशमा लिपिक इन्साफमा हेरफेरव भूलसाधारण त्रुटिसम्म भएकोमा न्यायाधिकरणको ध्यान आकर्षित भए छुट्टे आदेश गरीनहुभूलसुधार गर्न हुन्छअ५परिच्छेद ६=नक्कलसम्बन्धी सामान्य व्यवस्थामुद्दा   मामिलाको मिसिलको   जुनसुकै न्यायाधिकरणमा   भएकोे पाउनेः (९१७. 7कलन्यायाधिकरणको फैसला   अन्तिम पक्ष, वारिस  "
    },
    {
        "page": "9",
        "text": " भए छुट्टे आदेश गरीनहुभूलसुधार गर्न हुन्छअ५परिच्छेद ६=नक्कलसम्बन्धी सामान्य व्यवस्थामुद्दा   मामिलाको मिसिलको   जुनसुकै न्यायाधिकरणमा   भएकोे पाउनेः (९१७. 7कलन्यायाधिकरणको फैसला   अन्तिम पक्ष, वारिस   जोसुकैले कागजकोसम्बन्धित र नक्चलआदेशको नक्कल कुनै कानून व्यवसायीले प्रचलित नेपाल कानूनबमोजिम दस्तुर तिरी लिनपाउनेछनक्कल लिन चाहनेले नक्कल लिन चाहेमा कागजहरुको स्पष्ट उल्लेख गरी८२ )निवेदन गर्नुपर्छ र लिन पाउने आदेश भएको ७ दिनभित्र आफ्नो तरफबाट सार्न लगाईलिनुपछनक्कल दस्तुर लिने र नक्कल दिनेः नक्कल लिने आदेश भएपछि नक्कल सार्न दिने कर्तव्य१<.भएको कर्मचारीले सोही दिन सम्बन्धित मिसिल कागजपत्र खोजी नक्कल सार्न उपलब्धसो मिसिल कागजात न्यायाधिकरणमा पेश भई रहेको वा सोही दिन पेसी गराउनुपर्छभई राखेको भए पेसी भई सकेपछि तुरुन्त उपलब्ध गराउनु पर्छह९२  "
    },
    {
        "page": "9-10",
        "text": "को कर्मचारीले सोही दिन सम्बन्धित मिसिल कागजपत्र खोजी नक्कल सार्न उपलब्धसो मिसिल कागजात न्यायाधिकरणमा पेश भई रहेको वा सोही दिन पेसी गराउनुपर्छभई राखेको भए पेसी भई सकेपछि तुरुन्त उपलब्ध गराउनु पर्छह९२  निवेदकले नक्कल सारी सराई सकेपछि सक्कलसंग रुजु गरी नक्कल सार्न दिनेकर्मचारीले नक्कलको पीठमा रुजु जनाई सही गर्नु पर्छ र प्रचलित नेपाल लाग्ने कानूनलेसोसम्बन्धी आम्दानी दर्ता किताबमा आम्दानी बाश्शधी नक्कलको लागिबुझी नक्कल दस्तुर\nदिईएको निवेदनपत्रमा असुल भएको अङ्क मिति र दर्ता नम्बर सही गर्नु पर्छखुलाईर दस्तुर बुझेको निस्सा दिई नक्कल दिनलाई स्रेस्तेदार वा सम्बन्धमा निजले तोकेकोयरकर्मचारी छेउ पेश गर्नु पर्छस्रेस्तेदारले सबै कुरा मिलेको देखे सही गरी न्यायाधिकरणको छाप  लगाई(३दिनु पाउन दिएको निवेदनमा र नक्कल पाउनेबाट सो पाएको निस्सा पर्छनक्चल नक्चलगराउनु पर्छजेसुकै   लेखिएको यस   नियमको   उपनियम भए  "
    },
    {
        "page": "10",
        "text": "ु पर्छस्रेस्तेदारले सबै कुरा मिलेको देखे सही गरी न्यायाधिकरणको छाप  लगाई(३दिनु पाउन दिएको निवेदनमा र नक्कल पाउनेबाट सो पाएको निस्सा पर्छनक्चल नक्चलगराउनु पर्छजेसुकै   लेखिएको यस   नियमको   उपनियम भए   तापनि (२ ) र (३ (४ मदिनु न्यायाधिकरणको फैसला र अन्तिम आदेशको नक्कल स्रेस्तेदारको सहीबाट पर्छ\nपरिच्छेद ७नगदी आम्दानी दाखि़ल गर्ने र फैसला आदेशबमोजिम लगत दिने सम्बन्धी व्यवस्थान्यायाधिकरणमा नगदी रुपैयां पैसा   बुझाउन वा धरौट राख्रु चलानी भरपाईः (११९ . नगदीअनुसूची ५ बमोजिमको ढांचामा लेखिएको पर्ने भएमा त्यसको साथ प्रति चलानी समेत३नगदी लगत शाखामा मुख्य कर्मचारी छेउ दाखिल गर्नु पर्छआएका चलानीहरुमा निज कर्मचारीले बमोजिम दाखिल हुन उपनियम (१ (२निस्सा लगाई नगद बुझी लिई वा धरौटीमा आम्दानी बांधी चलानीको सबै प्रतिहरुमा सहीसो चलानीहरु सम्बन्धित कर्मचारी छेउ पठाउनु पर्छ(३    उपनियम सम्बन्धित  "
    },
    {
        "page": "10-11",
        "text": "लानीहरुमा निज कर्मचारीले बमोजिम दाखिल हुन उपनियम (१ (२निस्सा लगाई नगद बुझी लिई वा धरौटीमा आम्दानी बांधी चलानीको सबै प्रतिहरुमा सहीसो चलानीहरु सम्बन्धित कर्मचारी छेउ पठाउनु पर्छ(३    उपनियम सम्बन्धित   कर्मचारीले बमोजिम   भई आएपछि (२ )एकचलानी नगद दाखिल गर्ने व्यक्तिलाई भरपाईको रुपमा दिई दोस्रो प्रति चलानी सम्बन्धितसम्बन्धित मिसिल   सामेल राख्न पठाई तेस्रो प्रति चलानी सिलसिलाशखम नम्बरसथफाईलमा राख्नु पर्छफैसला फैसला आदेशको न्यायाधिकरणकोकार्यान्वयनः (९ २०. अन्तिम वा वआदेशबमोजिम लागेको दण्ड, जरिबाना, बिगो कैदको लगत राखी सो दण्ड जरिबाना असुलर बिगो भरिभराउ उपर गर्नको लागि सुरु कारबाई भएको   अड्डा गर्न तथा   असुलवकार्यालयले  सो लगत पठाउनु पर्छ लगत आएपछि सम्बन्धित कार्यालयमाव अड्डालगतबमोजिम आवश्यक कारबाई तदारुखसाथ गर्नु गराउनु पर्छ\n10\nजुनसुकै कुरा  लेखिएको भए  "
    },
    {
        "page": "10-11",
        "text": "्नको लागि सुरु कारबाई भएको   अड्डा गर्न तथा   असुलवकार्यालयले  सो लगत पठाउनु पर्छ लगत आएपछि सम्बन्धित कार्यालयमाव अड्डालगतबमोजिम आवश्यक कारबाई तदारुखसाथ गर्नु गराउनु पर्छ\n10\nजुनसुकै कुरा  लेखिएको भए   तापनि उपनियम (१ )न्ययाधकरणबाट (२ माअन्तिम किनारा हुंदा दण्ड, जरेबाना बिगो कैद लागेको व्यक्ति रुजू मुद्दा   फैसलावहाजिर रहेकोमा सजायको भागी व्यक्तिबाट फैसला वा अन्तिम  आदेशबमोजिमकोदण्डजरिबाना बिगो त्यतिखेर नै असुल उपर गर्नु पर्छ(२  "
    },
    {
        "page": "11",
        "text": "२ माअन्तिम किनारा हुंदा दण्ड, जरेबाना बिगो कैद लागेको व्यक्ति रुजू मुद्दा   फैसलावहाजिर रहेकोमा सजायको भागी व्यक्तिबाट फैसला वा अन्तिम  आदेशबमोजिमकोदण्डजरिबाना बिगो त्यतिखेर नै असुल उपर गर्नु पर्छ(२   बमोजिम कुनै उपनियम (१ ) बहेक दाखिल रुपबट(३ र अरु हुलिनु नगदी जति फांटमा दाखिल हुनासाथ तुरुन्त स्रेस्तेदारले पर्छ र छिनुवाबुझी आएकोपुनरावेदन परेदेखिको कागजात मिसिल शाखामा मिसिल लगत दिने काम समाप्त भएपछिदिनु फैसला र सुरु मिसिल सम्बन्धित अड्डामा पठाईपर्छ बुझाई नक्कलकारागारमा पठाउन सकिनेः मुद्दा फैसला भई फैसलाबमोजिम कसैलाई कैद गर्नु पर्दा वा२१.लागेको दण्ड जरिबाना बिगो समेत रकम असुल उपर गर्नु पर्दा प्रचलित नेपाल कानूनकोउपर नभएमा कैद जरिबाना बिगो लागेको व्यक्तिलाई कार्यविधि दण्डअनुसार   असुलसकिनेछ सोबमोजिम  "
    },
    {
        "page": "11",
        "text": "बमोजिम कसैलाई कैद गर्नु पर्दा वा२१.लागेको दण्ड जरिबाना बिगो समेत रकम असुल उपर गर्नु पर्दा प्रचलित नेपाल कानूनकोउपर नभएमा कैद जरिबाना बिगो लागेको व्यक्तिलाई कार्यविधि दण्डअनुसार   असुलसकिनेछ सोबमोजिम   पठाईएको व्यक्तिलाई कारागारले स्थानीयकरगारम पठाउन 7लिनु पर्छबझीआम्दानी बुझाउने र लगत भिडाउनेः स्रेस्तेदारले न्यायाधिकरणमा भएको सबै   आम्दानी २२.स्रेस्तामा जनाई पछिल्लो हप्ताको आम्दानी हप्ताको पहिलो दिन धरौट रहने र सदरआम्दानी बांध्ने समेत व्यहोरा छुट्टा छुट्टै फाराममा जनाई सोहीबमोजिम धरौटीस्यहमवा सञ्चित कोषमा, राष्ट्र बैंकमा दाखिल गर्नु पर्छ |खतम&परिच्छेद-८मिसिल निरीक्षणसम्बन्धी सामान्य व्यवस्थाकुनै पनि बेगर मिसिल कागजपत्रको सुरक्षाः सदस्यको लिखित आदेश२३. मुद्दाको अध्यक्ष वमिसिल दर्ता  स्रेस्ता किताबहरु न्यायाधिकरणकोकागजपत्र भवनबट हटाएर 7 अन्तलैजान हुदैन र अनधिकृत कुनै व्यक्तिलाई देखाउन हुंदैन\n"
    },
    {
        "page": "11-12",
        "text": "ै पनि बेगर मिसिल कागजपत्रको सुरक्षाः सदस्यको लिखित आदेश२३. मुद्दाको अध्यक्ष वमिसिल दर्ता  स्रेस्ता किताबहरु न्यायाधिकरणकोकागजपत्र भवनबट हटाएर 7 अन्तलैजान हुदैन र अनधिकृत कुनै व्यक्तिलाई देखाउन हुंदैन\nमिसिल कागजपत्र निरीक्षण गर्न लिने कार्यविधिः पक्षको तरश्बाट पक्ष, वारिस२४. मुद्दाको वनियुक्ति भएकोे कानून व्यवसायीले मुद्दासम्बन्धी मिसिल कागजपत्रको निरीक्षण गर्न चाहेमा\nनिवेदन दिनु पर्छ र निरीक्षण गर्न भएपछि निरीक्षण गर्न दिने कर्तव्यअनुमती भएकाकागजपत्र खोजी निरीक्षणको लागि कर्मचारीले सोही दिन सम्बन्धित मिसिलउपलब्धगराउनुपर्छ सो मिसिल कागजपत्र न्यायाधिकरणमा पेश भई रहेको वा सोही दिन पेसी हुनेभए पेसी भईसकेपछि तुरुन्त निरीक्षण भई   राखेको उपलब्ध   गराउनु  "
    },
    {
        "page": "12",
        "text": "जी निरीक्षणको लागि कर्मचारीले सोही दिन सम्बन्धित मिसिलउपलब्धगराउनुपर्छ सो मिसिल कागजपत्र न्यायाधिकरणमा पेश भई रहेको वा सोही दिन पेसी हुनेभए पेसी भईसकेपछि तुरुन्त निरीक्षण भई   राखेको उपलब्ध   गराउनु   पर्छ गर्नेलेनिरीक्षण गर्नु पर्छः देहायका रीतपुऱ्याईअनुमतिको आदेश दिनभित्र निरीक्षण गर्नुपर्छभएको I७निरीक्षण गर्दा मनासिब मफिकभन्दा बढी समय लगाउनु हुदैन (२ )मिसिल कागजपत्रको कुनै पानामा चिन्ह लगाउनु, फोहर गर्नु, च्यात्नु, झिक्नु (३वा तोडमोड गर्नु हुदैनन्यायाधिकरणको कर्मचारीको रोहबरमा निरीक्षण गर्नु पर्छ (४ )मिसिलको कागजपत्रको मोटामोटी विवरण बाहेक बुदाहरु सार्न, (५ )व नक्चलभिडाउनु उल्था गर्नव अघि सारेकासंग हुदेननिरीक्षण दस्तुरः मिसिल कागजपत्र निरीक्षण गर्दा देहायबमोजिम निरीक्षण दस्तुर लाग्नेछः२+ .पुनरावेदन परेको मिसिल पूरैकोक  ०  "
    },
    {
        "page": "12-13",
        "text": "ी विवरण बाहेक बुदाहरु सार्न, (५ )व नक्चलभिडाउनु उल्था गर्नव अघि सारेकासंग हुदेननिरीक्षण दस्तुरः मिसिल कागजपत्र निरीक्षण गर्दा देहायबमोजिम निरीक्षण दस्तुर लाग्नेछः२+ .पुनरावेदन परेको मिसिल पूरैकोक  ०   - रु.प्रमाण मिसिल पूरैको।५0 ख रु.मिसिलको कुनै कागज भए प्रत्येकको रु. दायरी वा प्रमाण।२५निरीक्षण  रजिष्टरः मिसिल कागजपत्र निरीक्षण गर्न दर्ता किताबमा निरीक्षण गर्न  दिने२६.कर्मचारीले देहायको कुरा भर्नु पर्छःखुलाईनिरीक्षण गर्ने व्यक्तिको नाम, थर, वतन, ।क निरीक्षण गरेको मिसिल कागजको विवरण, (ख)निरीक्षण गरेको समय, (ग)बुझाएको दस्तुर ।घ)\n1२\nपरिच्छेद - ९विविधन्यायाधिकरणमा पेश गरिने लिखतपत्र र नक्कलसम्बन्धी थप व्यवस्थाः न्यायाधिकरणमा पेश२७.फुलस्केप साइजको बलियो नेपाली गरिने  "
    },
    {
        "page": "12-13",
        "text": "िल कागजको विवरण, (ख)निरीक्षण गरेको समय, (ग)बुझाएको दस्तुर ।घ)\n1२\nपरिच्छेद - ९विविधन्यायाधिकरणमा पेश गरिने लिखतपत्र र नक्कलसम्बन्धी थप व्यवस्थाः न्यायाधिकरणमा पेश२७.फुलस्केप साइजको बलियो नेपाली गरिने  पुनरावेदनपत्र, निवेदनपत्र वा लिइने नक्कल सबैपहिलो पानामा माथि कागजमा एकापट्टि मात्र बायापट्टिइञ्च र इञ्च, तल इञ्च र ३ २ ८किनारा छोडी शिष्ट र संयमपूर्ण भाषामा शब्द त्यसपछि अरु पानामा तल माथि १८१इञ्चछुट्याई र दुई पङ्क्तिको बीच पर्याप्त ठाउ पक्की कालो मसीले छापा अक्षरमा छाडीशब्दसफासित लेखेका वा टाइप गरेको हुनु पर्छ |निवेदनपत्र पुनरावेदनपत्र दाखिल गर्नेः निवेदनपत्र पुनरावेदनपत्र कुनै  लिखत२<. व अरुसम्बन्धमा  "
    },
    {
        "page": "13",
        "text": "ुई पङ्क्तिको बीच पर्याप्त ठाउ पक्की कालो मसीले छापा अक्षरमा छाडीशब्दसफासित लेखेका वा टाइप गरेको हुनु पर्छ |निवेदनपत्र पुनरावेदनपत्र दाखिल गर्नेः निवेदनपत्र पुनरावेदनपत्र कुनै  लिखत२<. व अरुसम्बन्धमा   स्रेस्तेदारले तोकेको गराउने वारिसले दर्ता न्यायाधेकरणमापक्ष व यसकर्मचारी छेउ निजको सामुन्ने सही गरी दाखिल गर्नु पर्छ समयभित्र म्याद जानेमारन्यायाधिकरण बसुञ्जेल ल्याएमा तोकेको समय नाघे पनि दर्ता गर्नुपर्छ\nनेपाल परेको नेपाल   सरकारसम्बन्धी सरकार  सम्बन्धित न्यायाधिकरणम २९ . (९मद्दाःनियुक्त नेपाल सो कामको निमित्त मुद्दामा   सरकारी वकील अरु   कुनेसरकारबट वअधिकृतलाई कानूनबमोजिम सूचना दिइनेछउपनियम   (१ ) भएका  "
    },
    {
        "page": "13-14",
        "text": "ल परेको नेपाल   सरकारसम्बन्धी सरकार  सम्बन्धित न्यायाधिकरणम २९ . (९मद्दाःनियुक्त नेपाल सो कामको निमित्त मुद्दामा   सरकारी वकील अरु   कुनेसरकारबट वअधिकृतलाई कानूनबमोजिम सूचना दिइनेछउपनियम   (१ ) भएका   मुद्दा मामिलामा नेपाल सरकार तर्फबाट मा उल्लेख८२पुनरावेदनपत्र, निवेदनपत्र इत्यादि दर्ता गर्दा वा सम्बन्धित मिसिल कागजपत्रको निरीक्षणकानूनबमोजिम लाग्ने कुनै फी वा दस्तुर लाग्ने गर्दा वा नक्कल सारी लिंदा प्रचलित नेपालछेन(३  नेपाल सरकारसम्बन्धी   मुद्दामा सम्बन्धित   सरकारी   कर्मचारी सरकारीवबस्नुपर्ने छैन वकील तारिखमा\nन्यायाधिकरणमा दायर रहेको मुद्दा मामिलामा विदेशी विदेशी भाषाको लिखतको अनुवादः ३०.भाषाको प्रमाणको लिखत पेश भएमा न्यायाधिकरणले सो पेश गर्ने पक्षबाट नै प्रमाणिकउपयुक्त ठानेको व्यक्ति वा संस्थाबाट त्यसको नेपाली अनुवाद पेश गराउनव भषम\n13\n"
    },
    {
        "page": "13-15",
        "text": " मामिलामा विदेशी विदेशी भाषाको लिखतको अनुवादः ३०.भाषाको प्रमाणको लिखत पेश भएमा न्यायाधिकरणले सो पेश गर्ने पक्षबाट नै प्रमाणिकउपयुक्त ठानेको व्यक्ति वा संस्थाबाट त्यसको नेपाली अनुवाद पेश गराउनव भषम\n13\nत्यस्तो गराउंदा लागेको मुनासिब खर्च त्यस्तो लिखत पेश सक्नेछअनुवाद गरउन 7गर्नेबाट अगावै पनि असुल गर्न सक्नेछ\nसदस्यको पोशाकः इजलासमा बस्दा सदस्यले कालो नेपाली टोपी, कालो कोट र कालो३१.लगाउनुपर्छजुत्तासूचना तामेलः न्यायाधिकरणको मुकाम नगरपालिकाको क्षेत्रभित्र रहेको भए सो३२. ऱ्यादन्यायाधिकरण   आफैले नगरपालिकाभित्रलाईकार्यालय सम्बन्धत अन्यत्र र व अड्डामारफत म्याद सूचना तामेल गर्न सकिनेछ\nआथ\nकाू\n=\n१4\nअनुसूची -१(१ ) सित सम्बन्धित ) नियम६चढाएको राजस्व न्यायाधिकरणमनिवेदनपत्र= विषयःनिवेदक\nविपक्षीहामी निवेदक निम्नलिखित निवेदन गर्छु गर्छोः4 \n"
    },
    {
        "page": "14-16",
        "text": "यत्र र व अड्डामारफत म्याद सूचना तामेल गर्न सकिनेछ\nआथ\nकाू\n=\n१4\nअनुसूची -१(१ ) सित सम्बन्धित ) नियम६चढाएको राजस्व न्यायाधिकरणमनिवेदनपत्र= विषयःनिवेदक\nविपक्षीहामी निवेदक निम्नलिखित निवेदन गर्छु गर्छोः4 \nनियमावलीबमोजिम यो यस्तो कुराको तसर्थ योेयस विषयमा लान ऐन, सवाल, सनदवयसलाई आदेश गरी पाउंनिवेदनपत्रको लेखेको व्यहोर ठीक सांचो व्यहोर ठहरे   ऐनझुट्टा यसर ६सवालबमोजिम सजाय सहुंला बुझाउंलानिवेदक ,A९नम र थर\nएकभन्दा  बढी निवेदक भएमा नम्बर दिई सबैको पूरा नाम, थर, वतन लेखी३ ० , २,त्यसमा लेखपढ गर्न जान्नेले हस्ताक्षरको सही र अरुले ल्याप्चे सही गर्नुपर्छसंवत् गते रोज शुभम्इ सल\n1५\n"
    },
    {
        "page": "15-17",
        "text": "ला बुझाउंलानिवेदक ,A९नम र थर\nएकभन्दा  बढी निवेदक भएमा नम्बर दिई सबैको पूरा नाम, थर, वतन लेखी३ ० , २,त्यसमा लेखपढ गर्न जान्नेले हस्ताक्षरको सही र अरुले ल्याप्चे सही गर्नुपर्छसंवत् गते रोज शुभम्इ सल\n1५\nनियमावलीद्वारा नतोकिएको द्रष्टव्यः निवेदनपत्रको यो कुनै अरु ढांचा सामान्य ढांचा होयसयस नियमावलीको रीत पुऱ्याई हरेक निवेदनपत्र भए विषय अनुसार चाहिने हेरफेर गरीलेख्नु निवेदनपत्रको विषयको वर्णनलाई प्रकरण छुट्याई सिलसिलामा पर्छयही ढांचामानम्बर नहाली सोमध्ये   पहिलोमा नम्बर हाल्नु पर्छ र अन्तिम दुईप्रकरणमगरिएको छ, सकभर सो समेत खुलाई माग दोस्रोमा यथार्थताको कानून अन्तर्गतमग रवादी, प्रतिवादी, पुनरावेदक वा उल्लेख हुनुपर्छ जस्तो माथिको ढांचामा देखाइएको छप्रत्यर्थीले मुद्दामा निवेदनपत्र दिनु परे विषयको ठाउमा किसिम तथामुद्दाको साल, नम्बर रनिवेदक विपक्षीको सट्टा पक्ष लेख्नुपर्छआफ्नै\nआाया\nकाू\n=\n16\n"
    },
    {
        "page": "16-17",
        "text": "रावेदक वा उल्लेख हुनुपर्छ जस्तो माथिको ढांचामा देखाइएको छप्रत्यर्थीले मुद्दामा निवेदनपत्र दिनु परे विषयको ठाउमा किसिम तथामुद्दाको साल, नम्बर रनिवेदक विपक्षीको सट्टा पक्ष लेख्नुपर्छआफ्नै\nआाया\nकाू\n=\n16\nअनुसूची२नियम ९ सित सम्बन्धितचढाएको राजस्व न्यायाधिकरणमपुनरावेदनपत्रपुनरावेदन नं. संवत् २०. .सालको पहिलेफलाना हरेकको पूरा नाम, थर, वतन वादी प्रतिवादीफलनपुनरावेदकफलाना प्रत्येकको पूरा नाम, थर, वतन प्रतिवादी वदीफलनप्रत्यर्थीअधिकृतले संवत् २० व कार्यालयका को फलन हाकिमफलान  "
    },
    {
        "page": "17",
        "text": "रावेदन नं. संवत् २०. .सालको पहिलेफलाना हरेकको पूरा नाम, थर, वतन वादी प्रतिवादीफलनपुनरावेदकफलाना प्रत्येकको पूरा नाम, थर, वतन प्रतिवादी वदीफलनप्रत्यर्थीअधिकृतले संवत् २० व कार्यालयका को फलन हाकिमफलान   अड्डा वपुनरावेदन मुद्दामा वा हामीहरुलाई यस्तो गर्ने गरी फैसला गर्नु भएकोमा चित्त लाना मितिमामसो दण्ड कैद बुझाएको नबुझेको मोल बिगो यति वा दण्ड कैद यति भएकोहुनाले मुद्दाको हुनालेपछि हाकिमले वा निस्सा सामेल राखी वा थुनामा रही पुनरावेदन गरेको छु वा गरेको छोंअधिकृतले गरेको इन्साफ मुनासिब ठहऱ्यो भने पुनरावेदन गरे बापत ऐनबमोजिमको सजाय सहुंलापुनरावेदकको निम्न लिखित पुनरावेदन जिकिर छः बुझाउंलाहामी यसम मव\nपुनरावेदक\nUlलपुनरावेदक भएमा नम्बर दिई सबैको पूरा नाम, थर, वतन, उमेर एकभन्दा  "
    },
    {
        "page": "17-19",
        "text": "मुनासिब ठहऱ्यो भने पुनरावेदन गरे बापत ऐनबमोजिमको सजाय सहुंलापुनरावेदकको निम्न लिखित पुनरावेदन जिकिर छः बुझाउंलाहामी यसम मव\nपुनरावेदक\nUlलपुनरावेदक भएमा नम्बर दिई सबैको पूरा नाम, थर, वतन, उमेर एकभन्दा  बढी० , २, ३लेखी त्यसमा लेखपढ गर्न जान्नेले हस्ताक्षरको सही र अरुले ल्याप्चे सही गर्नु पर्छसंवत् २०...... गते रोज शुभम्इत सालपुनरावेदनपत्रको पुनरावेदनपत्र लेख्नु ।   जुनसुकै ढाचा   हो यस   नियमावलीयो पर्दा नुद्दाको द्रष्टव्यः सामान्यबमोजिमको रीत पुऱ्याउन आवश्यक हेरफेर गरी यही ढांचामा लेख्नु पर्छ\nअनुसूची -३नियम ११ (४) सित सम्बन्धित)राजस्व न्यायाधिकरणआदेशपत्रपुनरावेदन नं. संवत् २०. सालको\nनिवेदक वादीANपुनरावेदकविरुद्घविपक्षीप्रत्यर्थीआदेश\nनेपाल\n18\n"
    },
    {
        "page": "17-19",
        "text": "्याउन आवश्यक हेरफेर गरी यही ढांचामा लेख्नु पर्छ\nअनुसूची -३नियम ११ (४) सित सम्बन्धित)राजस्व न्यायाधिकरणआदेशपत्रपुनरावेदन नं. संवत् २०. सालको\nनिवेदक वादीANपुनरावेदकविरुद्घविपक्षीप्रत्यर्थीआदेश\nनेपाल\n18\nअनुसूची - ४नियम १३ सित सम्बन्धित)रजस्व न्ययधकरणअध्यक्ष ० .>् २. सदस्य>् ३. सदस्यबाट भएकोेफेसलापुनरावेदन संवत् २० पहिलाफलन मुद्दःपुनरावेदकप्रतिवादीप्रत्यर्थी वदीप्रतिवादीयस\nभएबमोजिम मिति सहितको पूरा नाउंको फलानाले लेखाउनु सदस्यले बोलेरयस ठउॅम फटिपेको दस्तखत हुनु पर्छ |"
    },
    {
        "page": "19",
        "text": "य>् ३. सदस्यबाट भएकोेफेसलापुनरावेदन संवत् २० पहिलाफलन मुद्दःपुनरावेदकप्रतिवादीप्रत्यर्थी वदीप्रतिवादीयस\nभएबमोजिम मिति सहितको पूरा नाउंको फलानाले लेखाउनु सदस्यले बोलेरयस ठउॅम फटिपेको दस्तखत हुनु पर्छ |लेखाउनु सदस्यले बोलेर न्यायाधिकरणकोछापफैसलामा मात्र लेख्ने र सो लेख्नेलेभएको त्यसमछोटकरी नउको सही गर्नेफैसला गर्ने एकभन्दा फैसला फुलस्केप साइजको सदस्य भएमा वरिष्ठता क्रमले नाउ लेख्नु पर्छबढा द्रष्टव्यःवा स्पष्ट छापा अक्षरमा हातले लेखेको हुनु पर्छ नेपाली बलियो कागजमा टाइपभएकोफैसला लेख्दा एकभन्दा बढी पाना जाने भयो भने पृष्ठ सङ्ख्या हाली प्रत्येक पानाको शिर पुछारमासदस्यको छोटकरी दस्तखत परेको र पट्टि न्यायाधिकरणको छाप लागेको हुनु पर्छ |"
    },
    {
        "page": "19-20",
        "text": " हुनु पर्छ नेपाली बलियो कागजमा टाइपभएकोफैसला लेख्दा एकभन्दा बढी पाना जाने भयो भने पृष्ठ सङ्ख्या हाली प्रत्येक पानाको शिर पुछारमासदस्यको छोटकरी दस्तखत परेको र पट्टि न्यायाधिकरणको छाप लागेको हुनु पर्छ | पछाडिरायबाझी फैसला भएकोमा मुख्य फैसलामा सदस्यले दस्तखत गर्दा सो कुरा जनाउनु पर्छ र दुबैवा जतिवटा त्यस्तो फैसला हुन्छ मुख्य फैसलासाथ सो रायबाझी फैसला संलग्न गरी एउटा मिसिलमा राख्रु19\n"
    },
    {
        "page": "19-20",
        "text": "ागेको हुनु पर्छ | पछाडिरायबाझी फैसला भएकोमा मुख्य फैसलामा सदस्यले दस्तखत गर्दा सो कुरा जनाउनु पर्छ र दुबैवा जतिवटा त्यस्तो फैसला हुन्छ मुख्य फैसलासाथ सो रायबाझी फैसला संलग्न गरी एउटा मिसिलमा राख्रु19\nअनुसूची - ५(नियम १९ सित सम्बन्धितराजस्व न्यायाधिकरणनगदी धरोट दाखिलकोचलानीनगदी धरौट राख्नु परेको किसिम, नम्बर र नाम मुद्दाकोसलनिवेदकप्रतिवादी पक्षहरुको नम वद२ .2वरुविपक्षीप्रतिवादी प्रत्यर्थीजसका तरफबाट नगदी धरौटी राख्न ल्याएको हो,त्यस व्यक्तिको नाम, थर, वतन३कुन किसिमको धरौट होदाखिल गर्न ल्याउने व्यक्तिको नाम, थर, वतन +स्रेस्तेदारको मेमो मुद्दामा वकील राखिएको भए निजको सहीधरोट मिति लाइसेन्स नम्बरदाम दाखिल गर्न ल्याउने व्यक्तिको सही धरोटनम्बरतपस्रेस्तेदार\nढांचामा   स्रेस्तेदारको मेमो बाहेक अरु सबै व्यहोरा धरौट दाखिल गर्न ल्याउने व्यक्तिले भर्नु माथिकोद्रष्टव्यःपर्छ |"
    },
    {
        "page": "20",
        "text": "सहीधरोट मिति लाइसेन्स नम्बरदाम दाखिल गर्न ल्याउने व्यक्तिको सही धरोटनम्बरतपस्रेस्तेदार\nढांचामा   स्रेस्तेदारको मेमो बाहेक अरु सबै व्यहोरा धरौट दाखिल गर्न ल्याउने व्यक्तिले भर्नु माथिकोद्रष्टव्यःपर्छ | धरौट दाखिल गर्दा दिनको ११ बजेदेखि सक्नु पर्छ | त्यस पछि दिन ल्याएको ३ बजेभेत्र गरीलिइने छैन2०"
    },
    {
        "page": "1",
        "text": "राप्तीदून विकास क्षेत्रको जमीनको ।बिक्री वितरण) व्यवस्था नियमहरू२०२४\nनेपाल राजपत्रमा प्रकाशित मिति२०२४   ९ | ९संशाधनराप्तीदून विकास क्षेत्रको जमीनको (बिक्री वितरण)ल व्यवस्था (पहिलो संशोधन  नियमहरु २०२४२०२४ | १० | २९राप्तीदून विकास क्षेत्रको जमीनको बिक्री वितरण )२व्यवस्था (दोस्रो संशोधन नियमहरू २०२५ २०२५ | ११| २७राप्तीदून विकास क्षेत्रको जमीनको ।बिक्री वितरण )३.व्यवस्था ततेस्रो संशोधन नियमहरू २०७० २०७० | १ | ३०राप्तीदून विकास क्षेत्रको जमीनको ।बिक्री वितरण) व्यवस्था ऐन २०२४ को दफा १८दिएको अधिकार प्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएकोछराप्तीदून ८१ ) यी नियमहरूको विकास  क्षेत्रको जमीनकोसंक्षिप्त नम र प्ररम्भः नाम।बिक्री वितरण व्यवस्था ऐन २०२४ रहेको छ |८२ यी नियमहरू तुरुन्त प्रारम्भ हुने छन् |"
    },
    {
        "page": "1-2",
        "text": "गरी नेपाल सरकारले देहायका नियमहरू बनाएकोछराप्तीदून ८१ ) यी नियमहरूको विकास  क्षेत्रको जमीनकोसंक्षिप्त नम र प्ररम्भः नाम।बिक्री वितरण व्यवस्था ऐन २०२४ रहेको छ |८२ यी नियमहरू तुरुन्त प्रारम्भ हुने छन् |परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यी नियमहरूमा,-२राप्तीदून क्षेत्रको (बिक्री वितरण ) ऐन भन्नाले विकास जमीनको(क व्यवस्था ऐन २०२४ सम्झनु पर्छअनुसूची  भन्नाले यी नियमहरूको अनुसूची सम्झनु पर्छख\nराप्तीदून विकास   क्षेत्रको जमीनको (१ )  "
    },
    {
        "page": "1-2",
        "text": "मा यी नियमहरूमा,-२राप्तीदून क्षेत्रको (बिक्री वितरण ) ऐन भन्नाले विकास जमीनको(क व्यवस्था ऐन २०२४ सम्झनु पर्छअनुसूची  भन्नाले यी नियमहरूको अनुसूची सम्झनु पर्छख\nराप्तीदून विकास   क्षेत्रको जमीनको (१ )  कमिशनले सचना प्रकाशित गर्नेः०३ जंचबझ गनकुराहरूको जांचबुझ गर्नको लागि अनुसूची १ बमोजिमको ढांचामा देहायकासम्बन्धमगर्नेछः सूचना प्रकाशितसो क्षेत्रको कुनै जग्गा हकभोग परिवारले सो व्यक्तिभएको (क / ववितरण ) ( राप्तीदूनको प्रदेशिक विकास योजना जमीनजागनियमहरू २०१३ बमोजिम प्राप्त गरेको होवा होइन र?कुनै व्यक्ति वा परिवारले सो क्षेत्रको कुनै जग्गा सो नियम वा ऐन(खआदेश   बमोजिम भएका  "
    },
    {
        "page": "2",
        "text": "ो व्यक्तिभएको (क / ववितरण ) ( राप्तीदूनको प्रदेशिक विकास योजना जमीनजागनियमहरू २०१३ बमोजिम प्राप्त गरेको होवा होइन र?कुनै व्यक्ति वा परिवारले सो क्षेत्रको कुनै जग्गा सो नियम वा ऐन(खआदेश   बमोजिम भएका   कमिशनको अघि लागू हुनभन्द गठनप्राप्त गरी बसोबास गरी भोग गरिआएको छ वा त्यस्तो नियम वाआदेश बमोजिम प्राप्त नगरी त्यसै बसोबास गरिआएको छकुनै व्यक्ति परिवारले सो नियम बमोजिम जग्गाको पूर्जासम्म (गवगरेको तर जग्गा नपाएको छवा छैनप्रपत ?राप्तीदून विकास क्षेत्रको जमीनमा कुनै प्रकारको हकभोग बसोबास   हुने(२ / वमितिले (१ / बमोजिम परिवारले उपनियम व्यक्ति प्रकाशितभएकोे व सूचना ६०दिनभित्र   अनुसूची २ बमोजिमको   ढांचामा आफ्नो   फाटवारी   पेश कमिशन छेउगनु\nजग्गाको  बिक्री वितरणः प्रकाशित सूचनाको  "
    },
    {
        "page": "2-3",
        "text": "ोबास   हुने(२ / वमितिले (१ / बमोजिम परिवारले उपनियम व्यक्ति प्रकाशितभएकोे व सूचना ६०दिनभित्र   अनुसूची २ बमोजिमको   ढांचामा आफ्नो   फाटवारी   पेश कमिशन छेउगनु\nजग्गाको  बिक्री वितरणः प्रकाशित सूचनाको   म्यादभित्र नियम बमोजिम(९ पन ३आवश्यक कुराहरू जांचबुझ गर्नको निमित्त सरोकारवाला फांटवारीका सम्बन्धमाआएकोउपस्थित हुनु भनी कम्तीमा १५ दिनको म्याद तोकी कमिशनले जग्गा भएकोफतहरसम्बन्धित 'गाउं विकास समिति नगरपालिकामा सबैले देख्ने ठाउमा   सूचना टॉस्नुवपर्दछ सो  बमोजिम सूचना टांस भएपछि सम्बन्धित व्यक्तिहरूलाई तामेल भएकोेमानिनेछ यसरी टांस गरिएको सूचनाको म्यादभित्र सरोकारवाला व्यक्तिहरू उपस्थितनभएमा पनि कमिशनले आवश्यक जांचबुझ गरी ऐन बमोजिमजफत हुने जन्ग जफतबिक्री वितरण गर्न कमिशनलाई बाधा पुध्याएको मानिने छैन\nपहिलो संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा संशेधिततेस्रो संशोधनद्वारा संशोधित\n"
    },
    {
        "page": "2-3",
        "text": "थितनभएमा पनि कमिशनले आवश्यक जांचबुझ गरी ऐन बमोजिमजफत हुने जन्ग जफतबिक्री वितरण गर्न कमिशनलाई बाधा पुध्याएको मानिने छैन\nपहिलो संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा संशेधिततेस्रो संशोधनद्वारा संशोधित\nबमोजिम वितरणमा उपनियम बिक्री पाउने भएको (२ ) (१ )जफत जगदिनेछ व्यक्तिलाई कमिशनले जग्गाको पूर्जा८१ )   नियम र शर्त तोक्नेः बमोजिम जग्गाको व्यक्ति गर्ने मालपूर्जा प्रप्त ४ वपैंतीसको दरले कमिशनले जग्गा बिक्री वितरण परिवारलाई बिगाहा एकको रु.३५ | -गरिनेछ त्यसरी बिक्री  वितरण गर्दा   उपनियम बमोजिमको म्यादमा   किस्ता(२ ) 7नबुझाएमा त्यस्तो जग्गा नेपाल सरकार लाग्नेछ भनी शर्त समेत गराउनेछपरिवारले उपनियम ८१ ) बमोजमको मोल तीन प्रप्त गर्ने व्यक्ति (२व जन्गबराबर किस्तामा प्रत्येक वर्षको स्थानीय वर्षम   तीनअड्डामा आषढ मसन्तम मलबुझाउनु पर्छनेपाल व्यक्ति वा परिवाले प्राप्त गेको सरकारको हुनेः (१  "
    },
    {
        "page": "3",
        "text": "रले उपनियम ८१ ) बमोजमको मोल तीन प्रप्त गर्ने व्यक्ति (२व जन्गबराबर किस्तामा प्रत्येक वर्षको स्थानीय वर्षम   तीनअड्डामा आषढ मसन्तम मलबुझाउनु पर्छनेपाल व्यक्ति वा परिवाले प्राप्त गेको सरकारको हुनेः (१  किस्ता नबुझाएमा जग्गा२ ) बमोजिम तोकिएको जग्गाको   नियम समयमा किस्ता नबुझाएमा को   उपनियम४त्यस्तो जग्गा नेपाल सरकार लाग्नेछ रसोजग्गा ऐन बमोजिम बिक्री वितरण गरिनेछ\nजग्गा दर्ता गर्नेः (१) कमिशनले बिक्री वितरणमा जग्गा पाउने व्यक्तिको नाउंमाजग्गदर्ता गर्न स्थानीय माल अड्डालाई आदेश दिनु पर्छ८१ ) बमोजिमको आदेश प्राप्त भएपछि जग्गावालाको उपनियम (२ अड्डालेमालअनुसूची ३ बमोजिमको ढांचामा सो जग्गा दर्ता गर्नु पर्नेछ हैसियतले निजकोनमम रत्यसको एक प्रति नक्कल सम्बन्धित जग्गावालालाई दिनु पर्छअड्डालाई  तोकिएको अड्डा तोक्नेः ऐनको को प्रयोजनको लागि९७ दफा अड्डामा मल&योजना (राप्तीदूनको जमीन वितरण  "
    },
    {
        "page": "3-4",
        "text": "ग्गा दर्ता गर्नु पर्नेछ हैसियतले निजकोनमम रत्यसको एक प्रति नक्कल सम्बन्धित जग्गावालालाई दिनु पर्छअड्डालाई  तोकिएको अड्डा तोक्नेः ऐनको को प्रयोजनको लागि९७ दफा अड्डामा मल&योजना (राप्तीदूनको जमीन वितरण   नियम खारेजीः प्रादेशिक  विकास खारेज२०९३गरिएको छद्रष्टव्यः - केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुः -को सरकार\" को सट्टा नेपाल सरकार\" शश्री ५\nअनुसूची  १नियम ३१) संग सम्बन्धितराप्तीदून जग्गा बिक्री वितण कमिशनबाट जारी गरिएको सूचनाप्रादेशिक विकास योजना ( राप्तीदूनको जमीन वितरण  नियम, २०१३२०२० र सालपौष १९ गते रोज ६ का मितिदेखि साविकको कमिशनको आदेश बमोजिम बिक्री वितणमाप्राप्त नगरी पूर्जा सम्म पाएका सो नियम वा आदेश बमोजिम जग्गा बिक्री वितरणमा नपाईजागअनुसूची - २ गरी भोग गरिआएका सबै व्यक्तिहरूले यसैसाथ त्यसै जग्गामा   बसोबास संलग्नबमोजिमको (साठी   दिनभित्र सबै जारी  "
    },
    {
        "page": "4-5",
        "text": "ाप्राप्त नगरी पूर्जा सम्म पाएका सो नियम वा आदेश बमोजिम जग्गा बिक्री वितरणमा नपाईजागअनुसूची - २ गरी भोग गरिआएका सबै व्यक्तिहरूले यसैसाथ त्यसै जग्गामा   बसोबास संलग्नबमोजिमको (साठी   दिनभित्र सबै जारी   भएकोे कुरा   खोली यो ढांचामा सूचना६० यसफांटवारी दाखिल नगर्नेको कमिशनको कार्यालयमा फांटवारी दाखिल गर्न सूचित गरिएको छ3सम्बन्धमा ऐन बमोजिम कारवाई हुनेछ\nअड्डाको छापःराप्तीदून बिक्री वितरण कमिशनजग्गाकानण\nनेपाल\nपहिलो संशोधनद्वारा संशोधित\nअनुसूची २(नियम ३२) संग सम्बन्धितकप्रादेशिक विकास योजना (राप्तीदूनको जमीन वितरण) नियम, २०१३ अन्तर्गत कुनै एउटैभन्दा बढी व्यक्ति वा परिवारले पाएको त्यस्तो जग्गा पाउनेले भर्नु पर्नेःव एक जग्गा एकराप्तीदून विकास क्षेत्रको जग्गावितरण कमिशनविषयः  जग्गको वितरणच_योग महादय,मैले हामीले प्रादेशिक   विकास   योजना वितरण  "
    },
    {
        "page": "5-6",
        "text": "न्दा बढी व्यक्ति वा परिवारले पाएको त्यस्तो जग्गा पाउनेले भर्नु पर्नेःव एक जग्गा एकराप्तीदून विकास क्षेत्रको जग्गावितरण कमिशनविषयः  जग्गको वितरणच_योग महादय,मैले हामीले प्रादेशिक   विकास   योजना वितरण   नियम, (राप्तीदूनको जमीन२०१३.मितिमा पाएको जग्गाको वितरण निम्नलिखितानुसार अन्तर्गत पेश गरेकोखुलाईठहरे कानून बमोजिम बुझाउंला छु का छों। झुट्ठारूजग्गावालाको नाम, थर, वतनः - क पाएको साल मितिः (खजागजग्गा रहेको जिल्ला तथा गाउं विकास समिति वा नगरपालिका (ग)7 वडः किल्ला (कित्ता नम्बर भए त्यसको नम्बर : जग्गाको क्षेत्रफल बिगाहा (घ)7 चारगरी आएको वा भोग्न नपाएकोः - (ङ ) भोगजग्ग(च जग्गा भोग गर्न व्यक्तिको परिवार संख्याः .जग्गा माल दर्ता भएको छवा छेनः-जग्गा भोग गर्ने व्यक्तिको नामः ।ज)हलजग्गा दर्ता भएको भए मालपोतको दरः ।झजग्गाको मोल बुझाएको वा नबुझाएकोः- (ञ\nपहिलो संशोधनद्वारा संशोधित\n"
    },
    {
        "page": "5-7",
        "text": "भोग गर्न व्यक्तिको परिवार संख्याः .जग्गा माल दर्ता भएको छवा छेनः-जग्गा भोग गर्ने व्यक्तिको नामः ।ज)हलजग्गा दर्ता भएको भए मालपोतको दरः ।झजग्गाको मोल बुझाएको वा नबुझाएकोः- (ञ\nपहिलो संशोधनद्वारा संशोधित\nमोल बुझाएका जग्गा प्राप्त गरे वा नगरेकोः- ट(ठ) मोल बुझाएको भए कति बुझाएकोः -(ड ) मोही लागेको वा नलागेकोः(ढ ) कुनै खुलाउनु पर्ने कुराहरूअरूफांटवारी पेश गर्ने व्यक्तिको -सहीछाप ठेगाना7\nआय\nकानून\nनेपाल\nसाल पौष १९ गते देखि ६ मितिदेखि कमिशनको आदेश बमोजिम२०२० क जग्गपाउनेले भर्नु पर्नेःराप्तीदून विकास क्षेत्रकोजग्गा बिक्री वितरण कमिशनविषयः जग्गको विवरणच _महादयमैले हामीले साल   पौष गते रोज ६ का मितिदेखि  "
    },
    {
        "page": "7",
        "text": "ाल पौष १९ गते देखि ६ मितिदेखि कमिशनको आदेश बमोजिम२०२० क जग्गपाउनेले भर्नु पर्नेःराप्तीदून विकास क्षेत्रकोजग्गा बिक्री वितरण कमिशनविषयः जग्गको विवरणच _महादयमैले हामीले साल   पौष गते रोज ६ का मितिदेखि   कमिशनको आदेश२०२० १९बमोजिम पाएको जिग्गाको विवरण निम्न लिखित अनुसार खुलाई पेश गरेको का छु छौं झुट्ठा%कानून बमोजिम बुझाउंलाजग्गावालाको नाम, थर, वतनः -पाएको साल मितिःजागजग्गा रहेको जिल्ला, गाउं विकास समिति वा नगरपालिका (ग)7 वडः जग्गाको कित्ता नम्बर क्षेत्रफल बिगाहा र (घ)चार किल्लः-जग्गा भोग गरिआएको वा भोग्न नपाएकोः (ङ )(च ) जग्गा भोग गर्ने व्यक्तिको परिवार संख्याः -(छ। छ वा छेनः - मालमा दर्ता भएकोेजग्गा(ज) जग्गा भोग गर्ने व्यक्तिकोनम हल(झ) जग्गा दर्ता भएको भए मालपोतकोदरः।z। बुझाएको वा नबुझाएकोःजग्गाको मलमोल बुझाएको भए कति बुझाएकोः(ठ) जग्गा प्राप्त गरे वा नगरेकोः - मोलबुझाई(ड मोही लागेको वा नलागेकोः-कुनै खुलाउनु पर्नेः (ढ )अरूफांटवारी पेश गर्ने व्यक्तिको -सहिछाप ठेगानाः - 7"
    },
    {
        "page": "7-8",
        "text": "झाएको वा नबुझाएकोःजग्गाको मलमोल बुझाएको भए कति बुझाएकोः(ठ) जग्गा प्राप्त गरे वा नगरेकोः - मोलबुझाई(ड मोही लागेको वा नलागेकोः-कुनै खुलाउनु पर्नेः (ढ )अरूफांटवारी पेश गर्ने व्यक्तिको -सहिछाप ठेगानाः - 7\nग )प्रादेशिक विकास योजना (राप्तीदूनको जमीन वितरण  नियम, २०१३वायस भन्दा अघसाल पौष १९ गते रोज ६ देखिका   कमिशनको आदेश बमोजिम गठन भएका ( २०२०जग्गपाएको नभै त्यसै जग्गामा बसोबास गरी भोग गरिआएको व्यक्तिले भर्नु पर्नेःराप्तीदून विकास क्षेत्रको जग्गा=बिक्री वितरण कमिशनविषयः - जग्गाको वितरणच_महोदयमैले हामीले प्रादेशिक विकास योजना ( राप्तीदूनको जमीन वितरण  नियम, २०१३व यसभोग गरिआएका अघि गठन भएका कमिशनको आदेश विना जग्गामा त्यसे बसोबास गरीभन्दाजग्गाको   विवरण निम्न लिखितानुसार पेश   गरेको का छु छौं झुट्ठा   ठहरे  "
    },
    {
        "page": "8-9",
        "text": "ेशिक विकास योजना ( राप्तीदूनको जमीन वितरण  नियम, २०१३व यसभोग गरिआएका अघि गठन भएका कमिशनको आदेश विना जग्गामा त्यसे बसोबास गरीभन्दाजग्गाको   विवरण निम्न लिखितानुसार पेश   गरेको का छु छौं झुट्ठा   ठहरे   कानूनखुलाईबमोजिम बुझाउंलाजग्गा भोग गर्न व्यक्तिको नाम थर, वतनजग्गा भोग गरिआएको साल मितिःजग्गा रहेको जिल्ला, गाउं विकास समिति वा नगरपालिका (ग)र वडः जग्गाको क्षेत्रफल बिगहा रचार किल्लाः - (घ)जग्गा भोग गर्ने व्यक्तिको परिवार संख्याः - ङ भोग   गरिरहेको अर्काको भए साविक जिग्गावालासंग के कुन शर्तमा नमको चजग्ग वकसरी लिएको सोर कित्ता नम्बर तथा माल दर्ता नम्बर कति होःसाविक जग्गावाला भए निजको नाम थर, वतनः - छ।निजको   परिवारको छवा  छैन कहां  कति (ज )? भए दरखस्तवलक अन्त जग्ग व\nजग्गामा मोही लागेको वा नलागेकोः झ)कुनै खुलाउनु पर्ने कुराहरूः (ञ)अरूफांटवारी पेश गर्ने व्यक्तिको -सहिछाप र ठेगाना६\nकानून\nनेपाल"
    },
    {
        "page": "1-2",
        "text": "रामशाहको कचहरीको मर्यादादेखिन् भनि हुकुम भयो श्रमहाराजा रामशाहबाट र तहा +~<कचहरिको मर्यादा हुकुम भयो,फलाना भनि हुकुम हुंदा   महाराजाधेराज श्री महाराजाबाट +0भनि बिन्ति गर्नू |चौताराले रय रकोगफ साहेव गरिवप्रवर हॅंदामाफलाना #न २ऋortयनतत2 @ी8mkवन्दिनिअवाज भनि विन्ति गर्नु |बाबु, टाडाका भैयाद् गोतियालाई साहेवसम्म भनि विन्ति गर्नु।३आदि काजा, दार   भयाका ब्राह्मण सरदार षस मगर४ .\"बोल्नु हेरूलाई देवान् काजी खिया जिउे जिकारी आज्ञा भनीनगिचका सनहेका मान्या चौतरिया साहेवले सलामभयाका   बेलामा सलाम फिराइ गर्दा गादिमा श्री   महाराजाबाटराजा एकबक्सनु अन्यत्रमा ता दुई सलाम फिराइ बक्सनुभाइ   गोतियारहरूलाईअन्यत्रमा अरू टाडाका त मात्र एक६ .सलाम फिराइ बक्सनु\nWWw . gov. .np\nआफ्ना भात भान्साका नगिचका चौतरिया काका, बाज्या दाज्यू9पर्न्याका रानीहरूलाई तश्री महाराजा श्री महारानीले पनि ढोक भेट गर्नु।छदामा  "
    },
    {
        "page": "1-2",
        "text": "ूलाईअन्यत्रमा अरू टाडाका त मात्र एक६ .सलाम फिराइ बक्सनु\nWWw . gov. .np\nआफ्ना भात भान्साका नगिचका चौतरिया काका, बाज्या दाज्यू9पर्न्याका रानीहरूलाई तश्री महाराजा श्री महारानीले पनि ढोक भेट गर्नु।छदामा  साहेव चौतरिया श्रीपाउ   लाग्नु हजुर्मा महाराजाका<.भयो भन्या श्री महाराजासित विन्ति गरी बक्साइ आशीर्वाद सलाम गर्नुगुरूलाई श्री  महाराजाले दर्शन गर्न्या   बेलामा श्रीद भन्यासबैले गुरूलाई दर्शन गर्नु, अघिपछि त बिन्ति गरि बक्साइ गुरूलाई दर्शन|अरूले श्रीमहाराजका बाज्या आया बाबु + १०.३ढोग नगर्नु |"
    },
    {
        "page": "2-3",
        "text": "इ आशीर्वाद सलाम गर्नुगुरूलाई श्री  महाराजाले दर्शन गर्न्या   बेलामा श्रीद भन्यासबैले गुरूलाई दर्शन गर्नु, अघिपछि त बिन्ति गरि बक्साइ गुरूलाई दर्शन|अरूले श्रीमहाराजका बाज्या आया बाबु + १०.३ढोग नगर्नु |\"9:#75;1+#0= श्री श्री हुकुम हुंदामा पछिन्पछि हटिमहाराज क। म ०९.पूछि पीठ फिराइ आफ्नु पिठ नजर परिन्ज्याल अद्दश्यमहाराजकारकहर रश * *\" नजर नगराउकचहरे मोचताउ पनि नदिनु० २.उपरखुट्टि पनि नलाउनु३.चौतरियालाई नगिचका दाहिनाभाइ तरफ चार पाटयामा ० ४.गुरूलाई अगाडिमा काजी भयाकालाई चार पाटयामा आफ्ना भाइबसाइदिनुबायातरफ काजी अरू पाट्यामा मगर चार ब्राम्हण षस\nWWw .\n"
    },
    {
        "page": "2-3",
        "text": "ोचताउ पनि नदिनु० २.उपरखुट्टि पनि नलाउनु३.चौतरियालाई नगिचका दाहिनाभाइ तरफ चार पाटयामा ० ४.गुरूलाई अगाडिमा काजी भयाकालाई चार पाटयामा आफ्ना भाइबसाइदिनुबायातरफ काजी अरू पाट्यामा मगर चार ब्राम्हण षस\nWWw .\nबुडाहरूले आला कांचालेबसनु भयाका छन् भन्या हुकुमले पाका जवानखडै रहनु भलआद्मीले पनि बुडा पाकालेत अरूबस्नु हुकुमले4बेलामा विराजमान महाराजा कचहरिमा एक्लै श्रीभयाका + १५.द्वारमा नसाधि काजीले पनि नजानुद्वाऱ्या मान ज्यादेले मात्र खानु (?)९ ६.कचहरिको सकल मर्यादा एस्तै तरहले बांधि बक्सनु भयोनेपालको वैधानिक परम्परा, डा. जगदीशचन्द्र रेग्मी साभारः*पाठ्यक्रम विकास केन्द्र ,त्रिभुवन विश्वविध्यालय*ooettu%%\n\nWWw . gov. .np"
    }
]