[
    {
        "page": "1",
        "text": "स्थानीय तह निर्वाचन नियमावली, २०७३\nनेपाल राजपत्रमा प्रकाशित मिति२०७३ ११ २४संशोधनस्थानीय तह निर्वाचन (पहिलो संशोधन) नियमावली, २०७३ २०७३ १२ १७०२. स्थानीय तह निर्वाचन (दोस्रो संशोधन  नियमावली, २०७४२०७४ १ २८३. स्थानीय तह निर्वाचन ततेस्रो संशोधन  नियमावली, २०७४ २ २०७४/३ /१४४. स्थानीय तह निर्वाचन चौथौं संशोधन नियमावली, २०७४ २०७४ /७ /१९१० ( ५. स्थानीय तह निर्वाचन (पांचौं संशोधन नियमावली२०७६ ८/१६स्थानीय तह निर्वाचन ऐन २०७३ को दफा ७० ले दिएको अधिकार प्रयोग गरी निर्वाचनआयोगले देहायका नियमहरु बनाएको छ %\nपरिच्छेद -प्रारम्भिक(१ ) यो  नियमहरुको तह  निर्वाचन नियमावली, संक्षिप्त स्थानीयर प्रारम्भः ८ नम नम२०७३ रहेको छ२) यो नियमावली तुरुन्त प्रारम्भ हुनेछ\nप्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा - परिभाषाः विषय२ वऐन भन्नाले स्थानीय तह निर्वाचन ऐन २०७३ सम्झनु पर्छ (कगाउंपालिका  "
    },
    {
        "page": "1-2",
        "text": "थानीयर प्रारम्भः ८ नम नम२०७३ रहेको छ२) यो नियमावली तुरुन्त प्रारम्भ हुनेछ\nप्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा - परिभाषाः विषय२ वऐन भन्नाले स्थानीय तह निर्वाचन ऐन २०७३ सम्झनु पर्छ (कगाउंपालिका  भन्नाले संविधानको धारा ५६ को उपधारा (४ ) बमोजिमकोगाउंपालिका सम्झनु पर्छजिल्ला समन्वय समिति भन्नाले संविधानको धारा २२० को उपधारा ८३ ) ग)बमोजिमको जिल्ला समन्वय समिति सम्झनु पर्छ\nनगरपालिका  भन्नाले संविधानको धारा ५६ को उपधारा (४ ) बमोजिमको ।घ)महानगरपालिका शब्दले नगरपालिका पर्छ सोे सम्झनुरउपमहानगरपालिकालाई समेत जनाउंछनिर्वाचन चिन्ह भन्नाले ऐनको दफा २६ बमोजिम आयोगले निर्धारण गरेकोनिर्वाचन चिन्ह सम्झनु पर्छनिर्वाचन प्रतिनिधि भन्नाले उम्मेदवारले निर्वाचन प्रयोजनका लागि आफ्नोच )नियुक्त तर्फबाट काम गर्न नियम ३४ बमोजिम गरेको व्यक्ति सम्झनुगर्नुपर्नेपर्छतगणना  "
    },
    {
        "page": "2",
        "text": " आयोगले निर्धारण गरेकोनिर्वाचन चिन्ह सम्झनु पर्छनिर्वाचन प्रतिनिधि भन्नाले उम्मेदवारले निर्वाचन प्रयोजनका लागि आफ्नोच )नियुक्त तर्फबाट काम गर्न नियम ३४ बमोजिम गरेको व्यक्ति सम्झनुगर्नुपर्नेपर्छतगणना   प्रतिनिधि भन्नाले उम्मेदवार वा निजको निर्वाचन प्रतिनिधिलेछ।नियुक्त मतगणनाको काममा प्रतिनिधित्व गर्नको लागि नियम ३६ बमोजिमQगरेको व्यक्ति सम्झनु पर्छमतदान केन्द्र भन्नाले निर्वाचनमा मतदान गर्ने प्रयोजनको लागि आयोगले ज /ऐनको दफा २९ बमोजिम तोकेको मतदान केन्द्र सम्झनु पर्छ र सो शब्दलेमतदान उपकेन्द्रलाई समेत जनाउंछमतदान   प्रतिनिधि  निजको   निर्वाचन   प्रतिनिधिले भन्नाले   उम्मेदवार झ।वनियुक्त केन्द्रमा प्रतिनिधित्व गर्नको लागि नियम बमोजिम३५ मतदनगरेको व्यक्ति सम्झनु पर्छमनोनयनपत्र भन्नाले निर्वाचनमा उम्मेदवारीको लागि निर्वाचन अधिकृतञमनोनयनपत्र सम्झनु पर्छ समक्ष पेश भएको\n"
    },
    {
        "page": "2-3",
        "text": "म्मेदवार झ।वनियुक्त केन्द्रमा प्रतिनिधित्व गर्नको लागि नियम बमोजिम३५ मतदनगरेको व्यक्ति सम्झनु पर्छमनोनयनपत्र भन्नाले निर्वाचनमा उम्मेदवारीको लागि निर्वाचन अधिकृतञमनोनयनपत्र सम्झनु पर्छ समक्ष पेश भएको\nपरिच्छेद २नेपाढनिर्वाचन अधिकृतको काम, कर्तव्य र अधिकारमुख्य निर्वाचन अधिकृतको काम कर्तव्य र अधिकारः ऐन तथा यस नियमावलीमा३. अन्यत्रअधिकारका अतिरिक्त मुख्य निर्वाचन अधिकृतको उल्लिखित काम कर्तव्यअन्य कम 7देहाय बमोजिम हुनेछः कर्तव्य र अधिकार\nनिर्वाचनको   लागि पर्ने जनशक्ति व्यवस्थापनको लागि जिल्लाआवश्यक कनिर्वाचन कार्यालयबाट ऐनको (२ )  "
    },
    {
        "page": "2-3",
        "text": "ारका अतिरिक्त मुख्य निर्वाचन अधिकृतको उल्लिखित काम कर्तव्यअन्य कम 7देहाय बमोजिम हुनेछः कर्तव्य र अधिकार\nनिर्वाचनको   लागि पर्ने जनशक्ति व्यवस्थापनको लागि जिल्लाआवश्यक कनिर्वाचन कार्यालयबाट ऐनको (२ )  बमोजिमका १० को उपदफादफकर्मचारी तथा शिक्षकको विवरण माग गर्ने,बमोजिम निर्वाचन विवरण जिल्लभित्रका भएपछि ~ख (क खण्ड प्रप्तकेन्द्रका अधिकृतसंग समन्वय गरी जिल्लाभरका लागि आवश्यकमतदनअधिकृत, मतदान अधिकृत सहायक कर्मचारीमतदान तथ सहयकसहयोगी कर्मचारीको नियुक्ति र खटन पटन गरी सोको विवरण सम्बन्धितनिर्वाचन अधिकृतलाई उपलब्ध गराउनेअधिकृतलाई बुझाउने आयोगबाट प्राप्त मतपत्र ०(ख१ सम्बन्धित मतदानबुझी०ख२  मतदानको दिन आवश्यक सङ्ख्यामा टोली खटाई मतदान केन्द्रमा घुम्तीमतदान कार्यको अनुगमन निरीक्षण तथा रेखदेख गर्ने वा गराउने०ख३  "
    },
    {
        "page": "3",
        "text": "ध गराउनेअधिकृतलाई बुझाउने आयोगबाट प्राप्त मतपत्र ०(ख१ सम्बन्धित मतदानबुझी०ख२  मतदानको दिन आवश्यक सङ्ख्यामा टोली खटाई मतदान केन्द्रमा घुम्तीमतदान कार्यको अनुगमन निरीक्षण तथा रेखदेख गर्ने वा गराउने०ख३  जिल्ला भित्रका गाउं कार्यपालिका नगर कार्यपालिकाका महिला तथा7वा अल्पसङ्ख्यक सदस्यको निर्वाचनको लागि मतपत्रकोदलत व्यवस्थमिलाउने%(ख४ ) समन्वय समितिको   निर्वाचन सम्बन्धित जिल्लाको जिल्लासम्पत्नगराउनेभए  पछि जिल्लाभित्रका निर्वाचन   अधिकृतहरुबाट निर्वाचन ग)सम्पत्न प्रपतप्रतिवेदनको आधारमा एकमुष्ट प्रतिवेदन तयार गरी आयोग समक्ष पेश गर्नेजिल्लाभित्रका निर्वाचन सम्बन्धी कामको सुपरिवेक्षण समन्वयको लागिघ ) 7आयोगले तोके बमोजिमका अन्य काम गर्ने\n"
    },
    {
        "page": "3-4",
        "text": "रुबाट निर्वाचन ग)सम्पत्न प्रपतप्रतिवेदनको आधारमा एकमुष्ट प्रतिवेदन तयार गरी आयोग समक्ष पेश गर्नेजिल्लाभित्रका निर्वाचन सम्बन्धी कामको सुपरिवेक्षण समन्वयको लागिघ ) 7आयोगले तोके बमोजिमका अन्य काम गर्ने\nनियमावलीमा निर्वाचन अधिकृतको काम कर्तव्य र अधिकारः (१ ऐनतथा यस अन्यत्रअधिकारका अतिरिक्त निर्वाचन अधिकृतको अन्य काम कर्तव्य उल्लिखित काम, कर्तव्य7अधिकार देहाय बमोजिम हुनेछः7पहिलो संशोधनद्वारा संशोधितपहिले संशोधनद्वार थपतेस्रो संशोधनद्वारा थप3\nप्रकाशित   निर्वाचन कार्यक्रम आफ््नो  "
    },
    {
        "page": "3-4",
        "text": "तिरिक्त निर्वाचन अधिकृतको अन्य काम कर्तव्य उल्लिखित काम, कर्तव्य7अधिकार देहाय बमोजिम हुनेछः7पहिलो संशोधनद्वारा संशोधितपहिले संशोधनद्वार थपतेस्रो संशोधनद्वारा थप3\nप्रकाशित   निर्वाचन कार्यक्रम आफ््नो   कार्यालय आयोगबाट क )<सम्बन्धित स्थानीय कार्यालयमा प्रकाशन गर्ने वा गराउने तहकोभएको मतदानकेन्द्रको सूची आफ्नो कार्यालयमा आयोगबाटप्रप्तप्रकाशन गर्ने वा गराउनेनिर्वाचन अधिकृतको कार्यालयलाई आवश्यक पर्ने सहायक निर्वाचनग /अधिकृत तथा अन्य कर्मचारी नियुक्ति गर्ने यसरी नियुक्ति गर्दाजिल्ला स्थित सरकारी कार्यालयका कर्मचारीहरु मध्येबाट गर्नेए७घ।७ङ )निर्वाचन अधिकृत मतदान अधिकृत(च ) र सहायक सहयक मतदनअधिकृतका लागि निर्वाचन तथा मतदान सम्बन्धी प्रक्रियाको विषयमाआयोजना गरिने तालीम कार्यक्रममा सरिक हुने२छ।कार्यमा  "
    },
    {
        "page": "4-5",
        "text": "यका कर्मचारीहरु मध्येबाट गर्नेए७घ।७ङ )निर्वाचन अधिकृत मतदान अधिकृत(च ) र सहायक सहयक मतदनअधिकृतका लागि निर्वाचन तथा मतदान सम्बन्धी प्रक्रियाको विषयमाआयोजना गरिने तालीम कार्यक्रममा सरिक हुने२छ।कार्यमा   खटिने मतदानकेन्द्र सो ज ) गर्नेतथ मतगणन स्थन आवश्यक सुरक्षा प्रबन्धको लागि स्थानीय प्रशासनसंग कर्मचारीकोसमन्वय गर्ने(झ।  मतदानको दिन मतदान केन्द्रमा मतदान कार्यको अनुगमन, निरीक्षणतथा रेखदेख गर्नेभएपछि कार्य ञ) मतदानकेन्द्रबट मतदान समाप्तमतगणनसुरक्षितसाथ राख्ने, तोकिएको स्थानमा प्राप्त भएका मतपेटिका नेपालबुझीसम्बन्धित स्थानीय तहका सबै मतदान केन्द्रबाट मतपेटिका सङ्कलन टभएपछि मतगणना गर्ने,मतगणना कार्य समाप्त भएपछि निर्वाचन परिणामको घोषणा गर्ने, ठ )\nपहिलो संशोधनद्वारा झिकिएकोपहिलो संशोधनद्वारा संशोधित\n"
    },
    {
        "page": "4-5",
        "text": "ालबुझीसम्बन्धित स्थानीय तहका सबै मतदान केन्द्रबाट मतपेटिका सङ्कलन टभएपछि मतगणना गर्ने,मतगणना कार्य समाप्त भएपछि निर्वाचन परिणामको घोषणा गर्ने, ठ )\nपहिलो संशोधनद्वारा झिकिएकोपहिलो संशोधनद्वारा संशोधित\nनिर्वाचन सम्पन्न भएपछि सोको परिणामको विवरण जिल्ला वा क्षेत्रीयनिर्वाचन कार्यालय मुख्य निर्वाचन अधिकृत र आयोगमा पठाउनेस्वीकृत आर्थिक   निर्देशिकामा तह   निर्वाचन आयोगबाट स्थानीयउल्लेख भए बमोजिम खर्च लेख्ने र लेखा राख्ने,निर्वाचनको समितिको ठतर जिल्लासमन्वय हकमस्वीकृत समन्वय   समिति निर्वाचन   निर्देशिका जिल्ला आयोगबाटलेख्नु र लेखा राख्नु पर्नेछ बमोजिम खर्चनिर्वाचन सम्बन्धी सम्पूर्ण खर्चको आन्तरिक लेखा परीक्षण गराई सो (ण )वा क्षेत्रीय निर्वाचन सम्बन्धित   जिल्ला सम्बन्धी  सम्पूर्ण विवरण% कार्यालयमा बुझाउनेनिर्वाचन पर्यवेक्षणलाई व्यवस्थित र मर्यादित तआवश्यक बनउनव्यवस्था गर्नेनिर्वाचन प्रचलित  "
    },
    {
        "page": "5",
        "text": "क लेखा परीक्षण गराई सो (ण )वा क्षेत्रीय निर्वाचन सम्बन्धित   जिल्ला सम्बन्धी  सम्पूर्ण विवरण% कार्यालयमा बुझाउनेनिर्वाचन पर्यवेक्षणलाई व्यवस्थित र मर्यादित तआवश्यक बनउनव्यवस्था गर्नेनिर्वाचन प्रचलित   कानूनी आयोगले (थ )व्यवस्थ समय   समयम रदिएका निर्देशनहरुको अधीनमा रही निर्वाचन कार्यक्रम आदेशवअनुसारका सबै कार्य सम्पन्न गर्नेनियुक्त निर्वाचन अधिकृतले नगरपालिकाको निर्वाचनको लागि गउंपालिका(२ वनगर कार्यपलिकाको महिला र दलित सम्बन्धित गाउं कार्यपालिकाव अल्पसङ्ख्यक वहुने निर्वाचनको लागि समेत निर्वाचन अधिकृतको रुपमा काम गर्नेछ सदस्यको लागि\n"
    },
    {
        "page": "5-6",
        "text": "वाचन अधिकृतले नगरपालिकाको निर्वाचनको लागि गउंपालिका(२ वनगर कार्यपलिकाको महिला र दलित सम्बन्धित गाउं कार्यपालिकाव अल्पसङ्ख्यक वहुने निर्वाचनको लागि समेत निर्वाचन अधिकृतको रुपमा काम गर्नेछ सदस्यको लागि\nपरिच्छेद ३नेपाउम्मेदवारको मनोनयनमनोनयनपत्र दर्ता गराउन सक्नेः (१) निर्वाचनमा उम्मेदवार हुन चाहने संविधान र ऐनबमोजिम योग्यता पुगेको व्यक्तिले आफै वा निजको प्रतिनिधि, प्रस्तावक वा समर्थक मार्फतनिर्वाचन कार्यक्रमको सूचनामा उल्लिखित मिति र समयमा निर्वाचन अधिकृतको कार्यालयमाअनुसूची १ बमोजिमको ढांचामा मनोनयनपत्र दर्ता गर्न वा गराउन सक्नेछ\nपहिलोे संशोधनद्वारा थपपहिलो संशोधनद्वारा संशोधित5\n"
    },
    {
        "page": "5-6",
        "text": "मार्फतनिर्वाचन कार्यक्रमको सूचनामा उल्लिखित मिति र समयमा निर्वाचन अधिकृतको कार्यालयमाअनुसूची १ बमोजिमको ढांचामा मनोनयनपत्र दर्ता गर्न वा गराउन सक्नेछ\nपहिलोे संशोधनद्वारा थपपहिलो संशोधनद्वारा संशोधित5\nकुनै दलको तर्फबाट उम्मेदवार हुने व्यक्तिको हकमा उपनियम (१ बमोजिमअनुसूची २ बमोजिमको औपचारिक मनोनयनपत्र दर्ता गर्दा सो दलबाट प्रदान गरिएकोसमेत दाखिला गर्नु पर्नेछ त्यस्तो औपचारिक पत्र प्रदान गर्ने अधिकार पाएको सोदलको पदाधिकारीले त्यस्तो औपचारिक पत्रको एक प्रति निर्वाचन अधिकृतलाई उपलब्धगराउनु पर्नेछबमोजिम मनोनयनपत्र दर्ता गर्दा वा गराउंदा एक जनाले प्रस्ताव उपनियम (१ ८३पर्नेछ एक जनाले समर्थन गरी सहिछाप गरेको हुनु त्यस्तो अर्कोेप्रस्तवक 7समर्थकको नाम ऐनको दफा १७ को उपदफा (२) बमोजिमको मतदाता नामावलीमा दर्तापर्नेछ प्रमाण समेत मनोनयनपत्र साथ संलग्न गर्नु भएको व्यहोरखुल्नेकुनै व्यक्तिले एउटै पदको निर्वाचनको लागि भिन्नाभिन्नै प्रस्तावकसमर्थक (४ 7रहेका बढीमा दुई वटा मनोनयनपत्र दर्ता गर्न सक्नेछबमोजिम"
    },
    {
        "page": "6",
        "text": "मा दर्तापर्नेछ प्रमाण समेत मनोनयनपत्र साथ संलग्न गर्नु भएको व्यहोरखुल्नेकुनै व्यक्तिले एउटै पदको निर्वाचनको लागि भिन्नाभिन्नै प्रस्तावकसमर्थक (४ 7रहेका बढीमा दुई वटा मनोनयनपत्र दर्ता गर्न सक्नेछबमोजिम   मनोनयनपत्र दर्ता गर्न अध्यक्ष, उपाध्यक्ष, प्रमुख उपनियम (९ )(५ /हकमा   ऐनको ६२   बमोजिम र गाउं उपप्रमुख वडाअध्यक्ष तथा सदस्यक दफ वडकार्यपालिका वा नगर कार्यपालिकाको महिला र दलित वा अल्पसङ्ख्यक सदस्य र जिल्लासदस्यको समन्वय समितिको  प्रमुख उपप्रमुख हकमा   नियम ३२ बमोजिमको रकमवआयोगले तोकेको धरौटी खातामा जम्मा गरेको बैंक भौचर वा नगदी रसिद समेत पेश गर्नु6^पर्नेछ८१ ) बमोजिम पेश भएको मनोनयनपत्र जांच गर्दा  "
    },
    {
        "page": "6",
        "text": "ल्लासदस्यको समन्वय समितिको  प्रमुख उपप्रमुख हकमा   नियम ३२ बमोजिमको रकमवआयोगले तोकेको धरौटी खातामा जम्मा गरेको बैंक भौचर वा नगदी रसिद समेत पेश गर्नु6^पर्नेछ८१ ) बमोजिम पेश भएको मनोनयनपत्र जांच गर्दा  रीतपूर्वकको उपनियम (६देखिएमा निर्वाचन अधिकृतले त्यस्तो मनोनयनपत्र दर्ता गरी मनोनयनपत्र दर्ता गर्न ल्याउनेपर्नेछ दिनु व्यक्तिलाई अनुसूची ३ बमोजिमको निस्साजुनसुकै कुरा लेखिएको भए तापनि रीत नपुगेको मनोनयनपत्र उपनियम (६७ मगरिदिनु दर्ता गर्न ल्याएमा रीत नपुगेको जति सच्याउन लगाई त्यस्तो मनोनयनपत्र दर्तापर्नेछ त्यसरी रीत नपुगेको कुरा सच्याउनु पर्ने व्यहोरा नसच्याई मनोनयनपत्र दर्तागरिदिनु पर्नेछ गराउन चाहेमा सोही व्यहोरा मनोनयनपत्रमा जनाई मनोनयनपत्र दर्ता\n"
    },
    {
        "page": "6-7",
        "text": "गेको जति सच्याउन लगाई त्यस्तो मनोनयनपत्र दर्तापर्नेछ त्यसरी रीत नपुगेको कुरा सच्याउनु पर्ने व्यहोरा नसच्याई मनोनयनपत्र दर्तागरिदिनु पर्नेछ गराउन चाहेमा सोही व्यहोरा मनोनयनपत्रमा जनाई मनोनयनपत्र दर्ता\nमनोनयनपत्र साथ उम्मेदवारले पेश गर्न पर्ने कागजातः नियम ५ मा उल्लिखित कागजातकोअतिरिक्त उम्मेदवारले मनोनयनपत्र साथ देहायका कागजातहरु समेत पेश गर्नु पर्नेछः -नेपाली नागरिकताको प्रमाणपत्रको प्रतिलिपि(क /\nसदस्य पदको   लागि वडको ख सम्बन्धत अध्यक्षवड 7 वड मतदतनामावलीमा नाम समावेश भएकोे निस्सा,मगउंपालिका लागि सम्बन्धित महिल पदको (ग सदस्यवडनिकायले दिएको दलित समुदायको व्यक्तिनगरपलिक अधकर व पपभएको प्रमाणित हुने निस्सा,उपप्रमुखको लागि सम्बन्धित गाउंपालिका अध्यक्ष, उपाध्यक्ष, प्रमुख ।घ)र वनगरपालिकाको कुनै वडाको मतदाता  "
    },
    {
        "page": "7",
        "text": " महिल पदको (ग सदस्यवडनिकायले दिएको दलित समुदायको व्यक्तिनगरपलिक अधकर व पपभएको प्रमाणित हुने निस्सा,उपप्रमुखको लागि सम्बन्धित गाउंपालिका अध्यक्ष, उपाध्यक्ष, प्रमुख ।घ)र वनगरपालिकाको कुनै वडाको मतदाता   नामावलीमा नाम समावेश भएकोनिस्स ,गाउं कार्यपालिका नगर कार्यपालिकाको महिला सदस्य पदको लागिवसम्बन्धित गाउंसभा वा नगरसभाको सदस्य रहेको निस्सा,गाउं कार्यपालिका वा नगर कार्यपालिकाको दलित वा अल्पसङ्ख्यक च )सदस्यगाउंपलिका नगरपालिकाको लगि सम्बन्धत पदकव मतदातनामावलीमा नाम समावेश भएकोे निस्सागाउं कार्यपालिका नगर कार्यपालिका वा जिल्ला समन्वय समितिको दलित छपदको मगउंपलिका लागि सम्बन्धत अल्पसङ्ख्यकव सदस्यअधिकार प्राप्त निकायले दिएको दलितनगसपलक वा अल्पसङ्ख्यक वप्रमाणित हुने निस्सा, समुदायको व्यक्ति भएकोजिल्ला समन्वय समितिको प्रमुख उपप्रमुख र सदस्य पदको लागि सम्बन्धितजिल्लाभित्रका गाउंसभा वा नगरसभाको सदस्य रहेको निस्सा6उम्मेदवारको नामावलीको सूची प्रकाशन गर्नेः निर्वाचन अधिकृतले मनोनयनपत्र दर्ता गर्नेभएको"
    },
    {
        "page": "7-8",
        "text": "ला समन्वय समितिको प्रमुख उपप्रमुख र सदस्य पदको लागि सम्बन्धितजिल्लाभित्रका गाउंसभा वा नगरसभाको सदस्य रहेको निस्सा6उम्मेदवारको नामावलीको सूची प्रकाशन गर्नेः निर्वाचन अधिकृतले मनोनयनपत्र दर्ता गर्नेभएको   मनोनयनपत्रमा नियम बमोजिम दर्ता उल्लिखित भएपछिसमप्त समय +उम्मेदवारहरुको नामावली अनुसूची ४ बमोजिमको ढांचामा तयार गरी आफ्नो कार्यालयमाप्रकाशन गर्नु पर्नेछ\nपहिलो संशोधनद्वारा संशोधित\nउम्मेदवारको   विरोधमा उजरी दिन सक्नेः   नियम बमोजिम   प्रकाशित   उम्मेदवारको७७ ८.उम्मेदवारको योग्यताको सम्बन्धमा कुनै उम्मेदवार वा नामावलीमा नाम समावेशभएकोेनिजको निर्वाचन प्रतिनिधिले उजूरी दिन चाहेमा निर्वाचन कार्यक्रममा उल्लिखित मितिअनुसूची ५ बमोजिमको ढांचामा उजूरी दिन सक्नेछ समयमा निर्वाचन अधिकृत समक्ष\n"
    },
    {
        "page": "8",
        "text": "बन्धमा कुनै उम्मेदवार वा नामावलीमा नाम समावेशभएकोेनिजको निर्वाचन प्रतिनिधिले उजूरी दिन चाहेमा निर्वाचन कार्यक्रममा उल्लिखित मितिअनुसूची ५ बमोजिमको ढांचामा उजूरी दिन सक्नेछ समयमा निर्वाचन अधिकृत समक्ष\nनिर्वाचन अधिकृतले नियम ५ बमोजिम दर्ता मनोनयनपत्र मनोनयनपत्र जांच गर्नेः (१भएकोेकुनै उम्मेदवारको विरोधमा उजूरी परेको रहेछ भने सो ८ बमोजिम जांच गर्दा नियमपर्नेछ जांचबुझ गरी निर्णय गर्नु सम्बन्धमा समेत आवश्यकबमोजिम मनोनयनपत्रको जांच गर्दा कुनै निर्वाचन अधिकृतले उपनियम (१ (२पर्नेछ मनोनयनपत्र रीत नपुगेको देखिएमा त्यस्तो मनोनयनपत्र खारेज गर्नुनिर्वाचन अधिकृतले उपनियम (१ बमोजिम मनोनयनपत्रको जांच गर्दाकुनै ८३त्यस्ता   मनोनयनपत्रहरु रीतपूर्वक एकभन्दा  "
    },
    {
        "page": "8",
        "text": "चन अधिकृतले उपनियम (१ (२पर्नेछ मनोनयनपत्र रीत नपुगेको देखिएमा त्यस्तो मनोनयनपत्र खारेज गर्नुनिर्वाचन अधिकृतले उपनियम (१ बमोजिम मनोनयनपत्रको जांच गर्दाकुनै ८३त्यस्ता   मनोनयनपत्रहरु रीतपूर्वक एकभन्दा   बढी मनोनयनपत्र दर्ता भएकोमा व्यक्तिकोदेखिएमा वा निजको प्रतिनिधिलाई कुनै एउटा मनोनयनपत्र सम्बन्धित उम्मेदवारकयमलगाई अर्को मनोनयनपत्र खारेज गर्नु पर्नेछतर सम्बन्धित उम्मेदवार वा निजको प्रतिनिधि उपस्थित नभएमा निर्वाचन अधिकृतलेपहिले दर्ता भएकोे मनोनयनपत्र कायम गरी अर्कोे मनोनयनपत्र खारेज गर्नेछONउम्मेदवारको नामावली तयार गर्नेः निर्वाचन अधिकृतले नियम बमोजिम  "
    },
    {
        "page": "8-9",
        "text": "बन्धित उम्मेदवार वा निजको प्रतिनिधि उपस्थित नभएमा निर्वाचन अधिकृतलेपहिले दर्ता भएकोे मनोनयनपत्र कायम गरी अर्कोे मनोनयनपत्र खारेज गर्नेछONउम्मेदवारको नामावली तयार गर्नेः निर्वाचन अधिकृतले नियम बमोजिम   मनोनयनपत्रको००. ०जांच गरिसकेपछि कानून बमोजिम रीत पुगेका मनोनयनपत्र बमोजिमका उम्मेदवारहरुकोनामावली अनुसूची ६ बमोजिमको ढाचामा तयार गरी त्यसको एक प्रति आफ्नो कार्यालयमागर्नु पर्नेछप्रकशननाम फिर्ता लिन सक्नेः १० बमोजिम उम्मेदवारको नामावली उम्मेदवारले (१ ) नियम० .प्रकाशन भएपछि कुनै उम्मेदवारले ऐनको दफा २३ बमोजिम नाम फिर्ता लिन चाहेमाबमोजिमको ढांचामा निर्वाचन अधिकृतसमक्ष लिखित सूचना दिनु पर्नेछअनुसूची -७बमोजिम कुनै उम्मेदवारको नाम फिर्ता लिने निवेदन उपनियम (१(२ प्रप्तनिर्वाचन अधिकृतले  सो सम्बन्धमा   जांच गर्दा व्यहोरा मनासिब देखेमा त्यस्तोभएमउम्मेदवारको नाम उम्मेदवारको नामावलीबाट हटाउनु पर्नेछ8\n"
    },
    {
        "page": "8-9",
        "text": "ी -७बमोजिम कुनै उम्मेदवारको नाम फिर्ता लिने निवेदन उपनियम (१(२ प्रप्तनिर्वाचन अधिकृतले  सो सम्बन्धमा   जांच गर्दा व्यहोरा मनासिब देखेमा त्यस्तोभएमउम्मेदवारको नाम उम्मेदवारको नामावलीबाट हटाउनु पर्नेछ8\nउम्मेदवारको अन्तिम नामावली प्रकाशन गर्नेः नियम ११ बमोजिम उम्मेदवारले नाम फिर्ता०२.लिन तोकिएको समायावधि समाप्त भएपछि निर्वाचन अधिकृतले बांकी रहेका उम्मेदवारकोअन्तिम नामावली अनुसूची ८ बमोजिम तयार गरी आफ्नोे कार्यालयमागर प्रकाशनत्यसको एक प्रति आयोगमा पठाउनु पर्नेछ\nऐनको दफा २५ बमोजिम कुनै उम्मेदवार निर्विरोध निर्विरोध निर्वाचित भएको घोषणाः (१३.अधिकृतले अनुसूची ९ बमोजिम त्यस्तो उम्मेदवार निर्विरोध भएमा   निर्वाचन निर्वाचितघोषणा गर्नु पर्नेछ र सो घोषणाको एकप्रति आफ्नो कार्यालयमा प्रकाशन निर्वाचितभएकोेसोको जानकारी आयोगलाई तुरुन्त गराउनु पर्नेछबमोजिम  "
    },
    {
        "page": "9",
        "text": " अनुसूची ९ बमोजिम त्यस्तो उम्मेदवार निर्विरोध भएमा   निर्वाचन निर्वाचितघोषणा गर्नु पर्नेछ र सो घोषणाको एकप्रति आफ्नो कार्यालयमा प्रकाशन निर्वाचितभएकोेसोको जानकारी आयोगलाई तुरुन्त गराउनु पर्नेछबमोजिम   निर्विरोध निर्वाचित भएको उम्मेदवारलाई त्यस्तो उपनियम (२ (९स्थानीय तहको निर्वाचन परिणाम प्राप्त भएपछि मात्र प्रमाणपत्र दिइनेछजुनसुकै कुरा लेखिएको भए तापनि कुनै स्थानीय तहको ३ ) उपनियम (२ )मपदमा निर्विरोध निर्वाचन भएमा त्यस्तो स्थानीय तहको लागि मतदान हुन तोकिएकोसबेमानिनेछ मितिमा निर्वाचनको अन्तिम परिणाम त्यसरी निर्विरोध निर्वाचितभएको प्रपत्त 7भएका उम्मेदवारलाई सोही मितिमा प्रमाणपत्र दिइनेछ\n"
    },
    {
        "page": "9-10",
        "text": "ा निर्विरोध निर्वाचन भएमा त्यस्तो स्थानीय तहको लागि मतदान हुन तोकिएकोसबेमानिनेछ मितिमा निर्वाचनको अन्तिम परिणाम त्यसरी निर्विरोध निर्वाचितभएको प्रपत्त 7भएका उम्मेदवारलाई सोही मितिमा प्रमाणपत्र दिइनेछ\nनिर्वाचन चिन्हः १) निर्वाचन अधिकृतले ऐनको दफा २६ को उपदफा (६) बमोजिमका१४.उम्मेदवारलाई निर्वाचन चिन्ह प्रदान गर्दा त्यस्तो दलको निर्वाचन चिन्ह प्रदान गर्नुदलकपर्नेछ२ ) निर्वाचन अधिकृतले उपनियम (१ बमोजिम निर्वाचन चिन्ह प्राप्त नगर्ने दलकोउम्मेदवार वा स्वतन्त्र उम्मेदवारलाई निर्वाचन चिन्ह प्रदान गर्दा आयोगले स्वतन्त्र रुपमाउम्मेदवारले प्रयोग गर्ने गरी निर्धारण गरेका निर्वाचन चिन्हहरुको समूहबाटखडा भएकानिर्वाचन चिन्ह प्रदान गर्नु पर्नेछ\nदोस्रो संशोधनद्वारा थप\n"
    },
    {
        "page": "9-10",
        "text": "उम्मेदवारलाई निर्वाचन चिन्ह प्रदान गर्दा आयोगले स्वतन्त्र रुपमाउम्मेदवारले प्रयोग गर्ने गरी निर्धारण गरेका निर्वाचन चिन्हहरुको समूहबाटखडा भएकानिर्वाचन चिन्ह प्रदान गर्नु पर्नेछ\nदोस्रो संशोधनद्वारा थप\nनिर्वाचन अधिकृतले उपनियम (२) बमोजिम निर्वाचन चिन्ह प्रदान गर्दा त्यस्ता ३निजको प्रतिनिधिको रोहवरमा उम्मेदवारलाई निर्वाचन चिन्ह रोज्न लगाई उम्मेदवारवनिर्वाचन चिन्ह प्रदान गर्नु पर्नेछनिर्वाचन चिन्ह प्रदान गर्दा कुनै उम्मेदवार वा निजको प्रतिनिधि उपस्थित नभएमातरउपस्थित उम्मेदवार वा निजको प्रतिनिधिले रोजी बांकी रहेको निर्वाचन चिन्हबाट निर्वाचनगर्नेछ अधिकृतले निर्वाचन चिन्ह प्रदान८३ ) बमोजिम निर्वाचन चिन्ह रोज्न  लगाउंदा उपनियमबढा ० एक भन्दउम्मेदवारले एउटै निर्वाचन चिन्ह रोजेमा त्यस्तो उम्मेदवारको नामको  "
    },
    {
        "page": "10",
        "text": "ंकी रहेको निर्वाचन चिन्हबाट निर्वाचनगर्नेछ अधिकृतले निर्वाचन चिन्ह प्रदान८३ ) बमोजिम निर्वाचन चिन्ह रोज्न  लगाउंदा उपनियमबढा ० एक भन्दउम्मेदवारले एउटै निर्वाचन चिन्ह रोजेमा त्यस्तो उम्मेदवारको नामको   वर्णानुक्रमकोपर्नेछ आधारमा निर्वाचन चिन्ह प्रदान गर्नुनिर्वाचन अधिकृतले यस नियम बमोजिम निर्वाचन चिन्ह प्रदान गरेको सूचना ५अनुसूची १० बमोजिम आफ्नो कार्यालयमा प्रकाशन गरी सोको जानकारी आयोगमात९ (पठाउनु पर्नेछ\nउम्मेदवारलाई  परिचयपत्र दिनेः   नियम प्रकाशित   उम्मेदवारको बमोजिम अन्तिम९५ . १२उम्मेदवारलाई   निर्वाचन   अधिकृतले   अनुसूची -११ नामावलीम रहेकोनम कायमबमोजिमको उम्मेदवार परिचयपत्र दिनेछ\nपरिच्छेद ४मतदान केन्द्र मतपत्र र मतपेटिकामतदान केन्द्र तोक्नेः (१ ) आयोगले ऐनको दफा बमोजिम मतदान २९ को उपदफा (१० ६.तोक्दा   मतदाताको ध्यान  दिई तथा  "
    },
    {
        "page": "10-11",
        "text": "लीम रहेकोनम कायमबमोजिमको उम्मेदवार परिचयपत्र दिनेछ\nपरिच्छेद ४मतदान केन्द्र मतपत्र र मतपेटिकामतदान केन्द्र तोक्नेः (१ ) आयोगले ऐनको दफा बमोजिम मतदान २९ को उपदफा (१० ६.तोक्दा   मतदाताको ध्यान  दिई तथा   सुरक्षा अवस्थालाई केन्द्र समेतसकभर सङ्ख्यापर्नेछ तोक्नु मतदातालाई पायक पर्ने गरी सार्वजनिक स्थानमातोक्दा एउटा केन्द्र उपनियम (१ ) बमोजिम (२ वडामा कम्तीमा एउटामतदनतोक्नु पर्नेछ मतदान केन्द्र पर्ने गरी८३ ) निर्वाचन   अधिकृतले   उपनियम बमोजिमको केन्द्रको (९ )मतदनअनुसूची १२ बमोजिम आफ्नो कार्यालयमा प्रकाशन गर्नु पर्नेछपहिलो संशोधनद्वारा संशोधित10\nबमोजिम मतदान केन्द्रको सूची प्रकाशन गर्दा कुन कुन गाउ उपनियम  "
    },
    {
        "page": "10-11",
        "text": "र्वाचन   अधिकृतले   उपनियम बमोजिमको केन्द्रको (९ )मतदनअनुसूची १२ बमोजिम आफ्नो कार्यालयमा प्रकाशन गर्नु पर्नेछपहिलो संशोधनद्वारा संशोधित10\nबमोजिम मतदान केन्द्रको सूची प्रकाशन गर्दा कुन कुन गाउ उपनियम  ३सो कुरा वा टोलका मतदाताहरुले कुन मतदान केन्द्रमा मतदान गर्न पाउने हो समेत स्पष्टउल्लेख गर्नु पर्नेछसुविधाको दृष्टिकोणबाट मतदान केन्द्र तोक्दा अपनाउनु पर्ने अन्य(५ सुरक्षा तथाआधारहरु आयोगले निर्धारण गरे बमोजिम हुनेछ\nमतदान केन्द्र रहेको ठाउको चारैतिर अधिकृतले मतदान केन्द्रको क्षेत्र तोक्नेः०७. मतदानसाधारणतया तीन सय मिटरसम्मको क्षेत्रलाई चारकिल्ला तोकी मतदान केन्द्रको क्षेत्र घोषितगर्नेछ र त्यसको सूचना अनुसूची १३ बमोजिमको ढांचामा मतदान केन्द्रमाप्रकाशन गनुपर्नेछ\nबमोजिमको ऐनको दफा ३० को उपदफा (१ (१ मतपत्रमा क्रमसङ्ख्या उल्लख हुनु पर्नेः०८.मतपत्रको अर्धकट्टीमा सिलसिलेवार क्रमसङ्ख्या   उल्लेख भएकोे"
    },
    {
        "page": "11",
        "text": "चना अनुसूची १३ बमोजिमको ढांचामा मतदान केन्द्रमाप्रकाशन गनुपर्नेछ\nबमोजिमको ऐनको दफा ३० को उपदफा (१ (१ मतपत्रमा क्रमसङ्ख्या उल्लख हुनु पर्नेः०८.मतपत्रको अर्धकट्टीमा सिलसिलेवार क्रमसङ्ख्या   उल्लेख भएकोे   हुनु रुपमा   मतपत्रकोपर्नेछमतदान केन्द्रको लागि आयोगले निश्चित गरेको केन्द्रमा सो प्रत्येक(२ मतदनपर्नेछ मतपत्रहरु मात्र प्रयोग गर्नुक्रमसङ्ख्या अनुसारकाउपनियम २ मा जुनसुकै कुरा लेखिएको भए तापनि कुनै मतदान केन्द्रमा८३मतदान गराउनु पर्ने भएमा निर्वाचन अधिकृतले आयोगको स्वीकृति लिई निर्वाचनपुनःअधिकृतसंग बांकी रहेका अन्य क्रमसङ्ख्याका मतपत्रहरु निश्चित गरी मतदान अधिकृतलाईगराएका  मतपत्रको विवरणको एकप्रति गराउन   सक्नेछ त्यसरीउपलब्ध उपलब्धनिर्वाचन अधिकृतले राख्नु पर्नेछ\n"
    },
    {
        "page": "11-12",
        "text": "वीकृति लिई निर्वाचनपुनःअधिकृतसंग बांकी रहेका अन्य क्रमसङ्ख्याका मतपत्रहरु निश्चित गरी मतदान अधिकृतलाईगराएका  मतपत्रको विवरणको एकप्रति गराउन   सक्नेछ त्यसरीउपलब्ध उपलब्धनिर्वाचन अधिकृतले राख्नु पर्नेछ\nमतदान केन्द्रमा मतदाता प्रवेश गरेपछि मतदान अधिकृत मतपत्र दिने कार्यविधिः (१०९. वनिजले खटाएको कर्मचारीले मतदाता परिचयपत्र हेरी निजको मतदाता नामावलीमानमभिड्छ समावेश भएकोे छ छैन र मतदाता नामावलीमा भिड्दैन सो जांच व्यहोरासंगभएकोगर्नेछ त्यसरी जांच गर्दा मतदाता नामावलीमा लेखिएको व्यक्ति निज नै हो भन्ने कुरामानिजलाई मतदान गर्न मतपत्र दिनेछ अधिकृत विश्वस्त भएमामतदन\n11\nकुनै मतदाताको व्यहोरामा लेखाई ८१ ) बमोजिम जांच गर्दा उपनियम (२वछपाईको सानोतिनो भूलचूक देखिए तापनि मतदाता नामावलीमा लेखिएको व्यक्ति निज नैहो भन्ने कुरामा विश्वस्त भएमा मतदान अधिकृतले त्यस्तो मतदातालाई मतदान गर्न मतपत्रदिनेछ(२    "
    },
    {
        "page": "12",
        "text": "ई ८१ ) बमोजिम जांच गर्दा उपनियम (२वछपाईको सानोतिनो भूलचूक देखिए तापनि मतदाता नामावलीमा लेखिएको व्यक्ति निज नैहो भन्ने कुरामा विश्वस्त भएमा मतदान अधिकृतले त्यस्तो मतदातालाई मतदान गर्न मतपत्रदिनेछ(२    बमोजिम मतपत्र   दिनुअघि उपनियम मतदातालाई (९ ) ८३व मतदनपर्नेछ अधिकृतले त्यस्तो मतपत्रमा दस्तखत गर्नु(२   बमोजिम उपनियम मतपत्र  दिएपछि (१ ) मतदातालाई व ४मतदतनमावलीमा रहेकोे निजको नाममा निजले मतदान गरेको व्यहोर जनिने गरी सङ्केत गर्नुपर्नेछ(१ ) मतदाताले मतपत्र लिएपछि मत सङ्के गोप्य स्थानमा गई मतदान गर्ने तरीकाः२०.रोजेको उम्मेदवारको चिन्ह मतपत्रको कोठामा आयोगले उपलब्ध गराएको आफूले भएकोस्वस्तिक I) चिन्ह छाप लगाई सो मतपत्रलाई पट्याई मतपेटिका भित्र खसाल्नु भएकोपर्नेछलगाउने  "
    },
    {
        "page": "12",
        "text": "े गोप्य स्थानमा गई मतदान गर्ने तरीकाः२०.रोजेको उम्मेदवारको चिन्ह मतपत्रको कोठामा आयोगले उपलब्ध गराएको आफूले भएकोस्वस्तिक I) चिन्ह छाप लगाई सो मतपत्रलाई पट्याई मतपेटिका भित्र खसाल्नु भएकोपर्नेछलगाउने   गोप्य (२ ) सङ्कतको लागिस्थानम मत छप एक एकजन पटकममतदातालाई मात्र प्रवेश गर्न दिइनेछकुनै मतदाता मत सङ्केत गर्ने गोप्य स्थानमा मतपत्रमा मत सङ्केत गर्ने छाप ८३लगाउने पट्याउन  लाग्ने छ भन्ने समयभन्दा   बढी समयसम्म बसेको मतदानमतपत्र रअधिकृतलाई लागेमा निजले सो गोप्य स्थानको निरीक्षण गर्न र त्यहां रहेको मतदातालाईबाहिर पठाउन सक्नेछकुनै मतदाताले मतपत्र लिएपछि मतदान नगर्ने निश्चय गरेमा सो मतपत्रबुझीअधिकृतलाई फिर्ता दिनु पर्नेछमतदानउपनियम ४४ ) बमोजिम कसैले मतदान नगरी मतपत्र फिर्ता गरेमा (५मतदनअधिकृतले सोको अभिलेख राखी त्यस्तो मतपत्र छुट्टै खामबन्दी गरी राख्नु पर्नेछ\n"
    },
    {
        "page": "12-13",
        "text": "्ने निश्चय गरेमा सो मतपत्रबुझीअधिकृतलाई फिर्ता दिनु पर्नेछमतदानउपनियम ४४ ) बमोजिम कसैले मतदान नगरी मतपत्र फिर्ता गरेमा (५मतदनअधिकृतले सोको अभिलेख राखी त्यस्तो मतपत्र छुट्टै खामबन्दी गरी राख्नु पर्नेछ\nनाम ढाटी मतदान गर्न आएमा विरोध गर्नेः (१ कुनै व्यक्तिले आफ्नो नाम ढांटी अर्को२१.मतदाताको नाममा मतदान गर्नको लागि मतपत्र लिन आएमा उम्मेदवार वा निजको प्रतिनिधे\n12\nरुपैयां नगदै धरौटी राखी मतदान अधिकृत वा सोही मतदान केन्द्रका मतदाताले एकसयअनुसूची १४ बमोजिमको निवेदन दिई विरोध गर्न सक्नेछसमक्ष(१ ) बमोजिम निवेदन परेमा अधिकृतले   सो उपनियम (२मतदान सम्बन्धमनिर्णय गर्नु पर्नेछ र त्यसरी पर्न आएको विरोधको छोटकरी विवरणबुझी आवश्यक प्रमणसोको निर्णय अनुसूची १५ बमोजिमको निर्णय किताबमा जनाउनु पर्नेछ7बमोजिम निर्णय गर्दा विरोध ठीक ठहरेमा मतदान अधिकृतले उपनियम  "
    },
    {
        "page": "13",
        "text": "्धमनिर्णय गर्नु पर्नेछ र त्यसरी पर्न आएको विरोधको छोटकरी विवरणबुझी आवश्यक प्रमणसोको निर्णय अनुसूची १५ बमोजिमको निर्णय किताबमा जनाउनु पर्नेछ7बमोजिम निर्णय गर्दा विरोध ठीक ठहरेमा मतदान अधिकृतले उपनियम  २८३दिनेछ सो धरौटी रकम सम्बन्धित व्यक्तिलाई फिर्ता विरोध ठीक नठहरेमा सो धरोटीहुनेछ रकम जफतविद्युतीय उपकरणको प्रयोगः (१ कुरा लेखिएको भए यस नियमावलीमा २२. जुनसुकेअन्यत्रतापनि मतदान गर्ने प्रयोजनको लागि आयोगले कुनै वा सबै स्थानीय तहको निर्वाचनमाविद्युतीय उपकरणको प्रयोग गर्ने व्यवस्था गर्न सक्नेछ(१ ) बमोजिम आयोगले विद्युतीय ८२ ) उपनियम उपकरण प्रयोग गर्ने व्यवस्थगरेको स्थानीय तहमा मतदाताले मतदान गर्दा विद्युतीय उपकरणको प्रयोग गर्नु पर्नेछगर्ने कार्यविधि आयोगले निर्धारण गरे बमोजिम विद्युतीय प्रयोग ८३ )उपकरण^ हुनेछ\n"
    },
    {
        "page": "13",
        "text": "द्युतीय ८२ ) उपनियम उपकरण प्रयोग गर्ने व्यवस्थगरेको स्थानीय तहमा मतदाताले मतदान गर्दा विद्युतीय उपकरणको प्रयोग गर्नु पर्नेछगर्ने कार्यविधि आयोगले निर्धारण गरे बमोजिम विद्युतीय प्रयोग ८३ )उपकरण^ हुनेछ\nकुनै विशेष वा असामान्य परिस्थिति उत्पन्न भई मतदान सुचारु मतदान रोक्न सक्नेः (१ )२३.रुपमा हुन नसक्ने अवस्था आएमा मतदान अधिकृतले सूचना प्रकाशन गरी केही समयकोयसरी मतदान रोकिएको जानकारी लागि समय तोकी मतदान रोक्न आदेश दिन सक्नेछदिनु अधिकृतले निर्वाचन अधिकृतलाई पर्नेछमतदनबमोजिम तोकिएको समयभित्र पुनः मतदान सुचारु गर्न नसकिने उपनियम (१ (२अधिकृतले सो दिनको मतदान ऐनको बमोजिम स्थगित गर्नमतदान ४० दफ भएमासक्नेछ\n"
    },
    {
        "page": "13-14",
        "text": "रोक्न आदेश दिन सक्नेछदिनु अधिकृतले निर्वाचन अधिकृतलाई पर्नेछमतदनबमोजिम तोकिएको समयभित्र पुनः मतदान सुचारु गर्न नसकिने उपनियम (१ (२अधिकृतले सो दिनको मतदान ऐनको बमोजिम स्थगित गर्नमतदान ४० दफ भएमासक्नेछ\nनिर्वाचन अधिकृतले ऐनको दफा ३९ ४० पुनः मतदानको लागि मिति र समय तोक्नेः (१२४.वा स्थगित भएको मतदान केन्द्रमा पुनः मतदानको लागि वा ४१ बमोजिममतदान र६्दयथाशीघ्र अर्कोे मिति र समय तोकी सोको जानकारी आयोगलाई दिनु पर्नेछ13\nबमोजिम पुनः मतदानको लागि मिति र समय तोकिएको सूचना उपनियम (१ (२अनुसूची १६ बमोजिम सम्बन्धित केन्द्र रहेको स्थानमा   यथाशीघ्रप्रकाशन   गनु मतदनपर्नेछ\nपरिच्छेद ५मतगणना र निर्वाचन परिणामसूचना प्रकाशन गर्नु पर्नेः (१) निर्वाचन अधिकृतले मतदान हुने मतगणना  सम्बन्धी दिन२५अनुसूची १७ बमोजिम आफ्नो अगावै मतगणना गरिने स्थान तोकी सोको सूचनाभन्दपर्नेछ कार्यालयमा प्रकाशन गर्नुतहका  "
    },
    {
        "page": "14",
        "text": "र्वाचन परिणामसूचना प्रकाशन गर्नु पर्नेः (१) निर्वाचन अधिकृतले मतदान हुने मतगणना  सम्बन्धी दिन२५अनुसूची १७ बमोजिम आफ्नो अगावै मतगणना गरिने स्थान तोकी सोको सूचनाभन्दपर्नेछ कार्यालयमा प्रकाशन गर्नुतहका   सबै मतदान केन्द्रबाट मतपेटिका प्राप्त भएपछि सम्बन्धित   स्थानीय(२निर्वाचन   अधिकृतले उल्लेख गरी सम्बन्धित उम्मेदवारको गर्ने मितिमतगणन 7 समयजानकारीको लागि सोको सूचना अनुसूची १८ बमोजिम आफ्नो कार्यालयमा प्रकाशन गर्नुपर्नेछ\nनिर्वाचन अधिकृतले नियम २५ को उपनियम (१ ) र (२ ) बमोजिम मतगणना शुरु गर्नः (१२६.तोकिएको   स्थान मिति समयमा उपस्थित उम्मेदवार वा निजको प्रतिनिधिको रोहवरमा7मुचुल्का गराई मतगणना शुरु गर्नु पर्नेछउम्मेदवार वा निजको प्रतिनिधि उपस्थित नभएकोमतगणन कुनै कारणबट तरपुगेको मानिने छैन कार्यम बाधाउपनियम (१ ) बमोजिम मतगणना शुरु भएकोे जानकारी निर्वाचन अधिकृतले (२आयोगलाई तुरुन्त दिनु पर्नेछ\n"
    },
    {
        "page": "14-15",
        "text": "ुरु गर्नु पर्नेछउम्मेदवार वा निजको प्रतिनिधि उपस्थित नभएकोमतगणन कुनै कारणबट तरपुगेको मानिने छैन कार्यम बाधाउपनियम (१ ) बमोजिम मतगणना शुरु भएकोे जानकारी निर्वाचन अधिकृतले (२आयोगलाई तुरुन्त दिनु पर्नेछ\nमुचुल्का गरिसकेपछि निर्वाचन अधिकृतले मतपेटिका जांच गर्नेः (१भएको २७. मतगणन प्रारम्भउपस्थित उम्मेदवार वा निजको प्रतिनिधिको रोहबरमा मतपत्र रहेको मतपेटिकाको देहायबमोजिम जांच गर्नु पर्नेछःप्रत्येक मतदान केन्द्रको मतपेटिका खोलिएको वा फोरिएको छ छैन(क /\n14\n"
    },
    {
        "page": "14-15",
        "text": " गर्नेः (१भएको २७. मतगणन प्रारम्भउपस्थित उम्मेदवार वा निजको प्रतिनिधिको रोहबरमा मतपत्र रहेको मतपेटिकाको देहायबमोजिम जांच गर्नु पर्नेछःप्रत्येक मतदान केन्द्रको मतपेटिका खोलिएको वा फोरिएको छ छैन(क /\n14\nनाम, सिलनम्बर मतपेटिकाको केन्द्रको मतपेटिकामाख मतदन 7सङ्ख्या उल्लेख गरिएको छ छैनमतपेटिका बन्द गरेको ठाउंमा लगाएको सुरक्षण सिल दुरुस्त छ ग /छेनबमोजिम मतपेटिकाको जांच गरेको मुचुल्का (२ ) निर्वाचन अधिकृतले उपनियम (१गराई राख्नु पर्नेछउपनियम (१ ) बमोजिम मतपेटिकाको जांच गर्दा कुनै कैफियत देखिएमा सोही ३मुचुल्का गराई उपस्थित उम्मेदवार वा निजको प्रतिनिधिको सहिछाप गराई व्यहोराखुलाईराख्नु पर्नेछ त्यसरी   मुचुल्का तयार भएपछि त्यस्ता मतपेटिका सुरक्षित स्थानमा राख्नुपर्नेछअ [नियम २७ बमोजिम मतपेटिका जांच गरेपछि निर्वाचन अधिकृतले मतगणना मतगणनाः (१२८.पर्नेछबमोजिम उपनियम गर्दा   गाउंपालिका वा  "
    },
    {
        "page": "15-16",
        "text": "्नेछ त्यसरी   मुचुल्का तयार भएपछि त्यस्ता मतपेटिका सुरक्षित स्थानमा राख्नुपर्नेछअ [नियम २७ बमोजिम मतपेटिका जांच गरेपछि निर्वाचन अधिकृतले मतगणना मतगणनाः (१२८.पर्नेछबमोजिम उपनियम गर्दा   गाउंपालिका वा   नगरपालिकाको (१ ) मतगणना(२निर्वाचनको हकमा प्रत्येक वडाको मतपेटिका अलग अलग रुपमा गणना गर्नु पर्नेछउपनियम   १ वा २) बमोजिम मतगणना कार्य समाप्त भएपछि नियम ८३ २७बमोजिम कैफियत देखिएका मतपेटिकाको सम्बन्धमा सहमति कायम को उपनियम८३सहमति कायम हुन नसकेमा आयोगलाई जानकारी गराई गर्नु पर्नेछमतपत्र गणनआयोगको निर्देशन बमोजिम गर्नु पर्नेछयस नियम बमोजिम मतगणना गर्दा प्रप्त भएको मतको आधारममतगणनतालिका तयार गर्नु पर्नेछ(४ ) बमोजिम तयार गर्दा गाउंपालिका उपनियम मतगणन   तालिका (५ )वनगरपालिकाको हकमा   प्रत्येक वडाको तलिकाअलग अलग मतगणन तयारपर्नेछ\nदोस्रो संशोधनद्वारा संशोधित1५\n"
    },
    {
        "page": "15-16",
        "text": " भएको मतको आधारममतगणनतालिका तयार गर्नु पर्नेछ(४ ) बमोजिम तयार गर्दा गाउंपालिका उपनियम मतगणन   तालिका (५ )वनगरपालिकाको हकमा   प्रत्येक वडाको तलिकाअलग अलग मतगणन तयारपर्नेछ\nदोस्रो संशोधनद्वारा संशोधित1५\nउपनियम (५ ) बमोजिम तयार भएका सबै वडाको मतगणना तालिका बमोजिम(६उपप्रमुखले प्राप्त गरेको मतको छुट्टै तालिकाअध्यक्ष उपाध्यक्ष, प्रमुख आधारम तयार 7पर्नेछउपनियम ४ , ५ ) वा (६) बमोजिम मतगणना तालिका तयार गरिसकेपछि(७अनुसूची - २० बमोजिम   निर्वाचन घोषणासोही परिणाम गरी आधारम प्रकाशनपर्नेछ(८ ) निर्वाचन अधिकृतले उपनियम ७७ बमोजिम घोषणा गरेको निर्वाचन परिणामकोप्रति आयोगमा तुरुन्त पठाउनु पर्नेछ(९ )  निर्वाचन   अधिकृतले  निर्वाचन   परिणामको घोषणा   गरिसकेपछि  "
    },
    {
        "page": "16",
        "text": " परिणाम गरी आधारम प्रकाशनपर्नेछ(८ ) निर्वाचन अधिकृतले उपनियम ७७ बमोजिम घोषणा गरेको निर्वाचन परिणामकोप्रति आयोगमा तुरुन्त पठाउनु पर्नेछ(९ )  निर्वाचन   अधिकृतले  निर्वाचन   परिणामको घोषणा   गरिसकेपछि   निर्वाचितउम्मेदवारलाई अनुसूची २१ बमोजिमको प्रमाणपत्र दिनु पर्नेछ१०) निर्वाचन अधिकृतले उपनियम ७ ) बमोजिम निर्वाचन परिणामप्रकाशनगरिसकेपछि मतदाता सङ्ख्या, उम्मेदवारको विवरण खसेको मत बदर मत उम्मेदवारले प्राप्तमत, निर्वाचित उम्मेदवारको विवरण निर्वाचनमा खटिएका कर्मचारीको   विवरण गरेकोनिर्वाचनमा भएको खर्च विवरण तथा आयोगले तोके बमोजिमका विवरण   समावेशअन्यप्रतिवेदन तयार गरी मुख्य निर्वाचन अधिकृत समक्ष पठाउनु पर्नेछ गरिएकोमुख्य निर्वाचन अधिकृतले उपनियम (१०  बमोजिम निर्वाचन अधिकृतबाट (११प्राप्त भएका प्रतिवेदन समेतका आधारमा जिल्ला भरीको विवरण समावेश गरिएको प्रतिवेदनतयार गरी आयोग समक्ष पठाउनु पर्नेछ\n"
    },
    {
        "page": "16-17",
        "text": "ष पठाउनु पर्नेछ गरिएकोमुख्य निर्वाचन अधिकृतले उपनियम (१०  बमोजिम निर्वाचन अधिकृतबाट (११प्राप्त भएका प्रतिवेदन समेतका आधारमा जिल्ला भरीको विवरण समावेश गरिएको प्रतिवेदनतयार गरी आयोग समक्ष पठाउनु पर्नेछ\nपरिच्छेद ६कार्यपालिकाका सदस्य तथा जिल्ला समन्वय समितिको निर्वाचन गाउं कार्यपालिका7 नगरसम्बन्धी विशेष व्यवस्थानिर्वाचन अधिकृतः (१ गाउं कार्यपालिका तथा नगर कार्यपालिकामा निर्वाचित हुने महिला२९.र दलित वा अल्पसङ्ख्यक सदस्यको निर्वाचन गराउने जिम्मेवारी सम्बन्धित स्थानीय तहकोनिर्वाचनको लागि खटिएको निर्वाचन अधिकृतको हुनेछ\n16\nसमन्वय समितिको निर्वाचन गर्ने गराउने जिम्मेवारी   सम्बन्धित (२   जिल्लाजिल्लाको मुख्य निर्वाचन अधिकृतको हुनेछ%(२क  जुनसुकै कुरा लेखिएको भए तापनि यो नियम प्रारम्भ उपनियम (२महुंदाका बखत सम्बन्धित गाउंपालिका वा नगरपालिकाको निर्वाचन सम्पन्न भई मुख्य निर्वाचनभईसकेको  "
    },
    {
        "page": "17",
        "text": "  जिल्लाजिल्लाको मुख्य निर्वाचन अधिकृतको हुनेछ%(२क  जुनसुकै कुरा लेखिएको भए तापनि यो नियम प्रारम्भ उपनियम (२महुंदाका बखत सम्बन्धित गाउंपालिका वा नगरपालिकाको निर्वाचन सम्पन्न भई मुख्य निर्वाचनभईसकेको   जिल्लाको समितिको अधिकृतको हकमा   जिल्ला कार्यालयबन्द समन्वयनिर्वाचनको लागि आयोगले न्याय परिषद्को परामर्शमा जिल्ला न्यायाधीशलाई मुख्य निर्वाचनगर्नेछ नियुक्त अधिकृतको रुपमाI२ख जुनसुकै कुरा लेखिएको भए तापनि आयोगले उपनियम  "
    },
    {
        "page": "17",
        "text": "िकृतको हकमा   जिल्ला कार्यालयबन्द समन्वयनिर्वाचनको लागि आयोगले न्याय परिषद्को परामर्शमा जिल्ला न्यायाधीशलाई मुख्य निर्वाचनगर्नेछ नियुक्त अधिकृतको रुपमाI२ख जुनसुकै कुरा लेखिएको भए तापनि आयोगले उपनियम  २ र २क मानिर्वाचनकोप्रयोजनको लागि मुख्य निर्वाचन अधिकृतको रुपमा नियुक्त गराउने भएकोकुनैजिल्ला न्यायाधीशलाई आयोगले न्याय परिषद्को परामर्शमा सम्बन्धित जिल्लाको जिल्लामुख्य निर्वाचन अधिकृतको रुपमा समन्वय समितिको निर्वाचनको लागि समेतकामतोक्न सक्नेछनियमावलीमा ८३ ) ऐन तथा अन्यत्र उल्लिखित काम कर्तव्य अधेकारकायर 7२ख बमोजिमको निर्वाचन अधिकृतको काम अतिरिक्त उपनियम ~८१ , २ / २कवकर्तव्य र अधिकार देहाय बमोजिम हुनेछः(२  "
    },
    {
        "page": "17-18",
        "text": "र्वाचनको लागि समेतकामतोक्न सक्नेछनियमावलीमा ८३ ) ऐन तथा अन्यत्र उल्लिखित काम कर्तव्य अधेकारकायर 7२ख बमोजिमको निर्वाचन अधिकृतको काम अतिरिक्त उपनियम ~८१ , २ / २कवकर्तव्य र अधिकार देहाय बमोजिम हुनेछः(२   बमोजिमको आयोगसंग गरी उपनियम (१ )समन्वय वनिर्वाचनको लागि निर्वाचन कार्यक्रम तयार गरी प्रकाशन गर्नेसम्बन्धित निर्वाचनमा मतदाता हुने सदस्यहरुकोनम मतदातकसूचीकृत गरी मतदाता नामावली प्रकाशन गर्नेरुपमनेपा (ख। बमोजिमको सूचीमा प्रकाशित नामावलीमा उल्लिखित (गखण्डविवरणमा कुनै त्रुटी भएमा सम्बन्धित व्यक्तिको निवेदनको आधारमाजांचबुझ गरी सच्याउनेआवश्यकसम्बन्धित निर्वाचनको लागि अधिकृतको ।घ)रुपम मतदन मतदनसम्पन्न गर्ने वा गराउनेतेस्रो संशोधनद्वारा संशेधिततेस्रो संशोधनद्वारा थपचौथौं संशोधनद्वारा थप_चौथों संशोधनद्वारा संशोधित17\n"
    },
    {
        "page": "17-18",
        "text": "ांचबुझ गरी सच्याउनेआवश्यकसम्बन्धित निर्वाचनको लागि अधिकृतको ।घ)रुपम मतदन मतदनसम्पन्न गर्ने वा गराउनेतेस्रो संशोधनद्वारा संशेधिततेस्रो संशोधनद्वारा थपचौथौं संशोधनद्वारा थप_चौथों संशोधनद्वारा संशोधित17\nनिर्वाचन कार्यक्रमको सूचना टांस गर्न पर्नेः (१ ) नियम को उपनियम ~१ , (२ , ३०. २९वा (२ख बमोजिमका निर्वाचन अधिकृतले सो नियमको उपनियम (३ को ८२क खण्डदेहाय (क ) बमोजिम निर्वाचन कार्यक्रम तयार गर्दा बमोजिमका कार्यक्रम क्रमबद्ध रुपमातोक्नु सञ्चालन गरिने मिति समय स्थान समेत उल्लेख गर्नु पर्नेछ र त्यस्तो कार्यक्रमरपर्नेछःनामावली प्रकाशन गर्ने (क )मतदतनामावली सच्याउन निवेदन दिने खमतदातउम्मेदवारको मनोनयन पत्र दर्ता गर्ने (ग)ग्रागमनोनयन पत्र दर्ता भएका उम्मेदवारको (घ) प्रकाशन गर्ने सूचीउम्मेदवारको विरोधमा उजूरी दिने ङ )(च ) मनोनयन पत्रको जांच गर्नेउम्मेदवारको नामावली प्रकाशन गर्ने छनाम फिर्ता लिने (ज ) उम्मेदवारले।झ) उम्मेदवारको अन्तिम नामावली प्रकाशन गर्नेउम्मेदवारलाई निर्वाचन चिन्ह प्रदान गर्ने र ञ)मतदान गर्ने८१ ) बमोजिमको निर्वाचन अधिकृतले गाउंसभा वा ८२"
    },
    {
        "page": "18-19",
        "text": "नामावली प्रकाशन गर्ने छनाम फिर्ता लिने (ज ) उम्मेदवारले।झ) उम्मेदवारको अन्तिम नामावली प्रकाशन गर्नेउम्मेदवारलाई निर्वाचन चिन्ह प्रदान गर्ने र ञ)मतदान गर्ने८१ ) बमोजिमको निर्वाचन अधिकृतले गाउंसभा वा ८२  नियम २९ को उपनियमनिर्वाचन दिनभेत्र भएको कार्यपालिका घोषणा गाउं नगरसभाको तीनव नगरकार्यपालिकाको निर्वाचनको कार्यक्रम प्रकाशन गर्नु पर्नेछनियम (२ख   बमोजिमको  निर्वाचन को उपनियम ~२ , २क ८३ २९वअधिकृतले जिल्ला समन्वय समितिको निर्वाचन सम्बन्धी कार्यक्रम आयोगले तोके बमोजिमआफ्नो कार्यालयमा प्रकाशन गर्नु पर्नेछ\nचौथों संशोधनद्वारा संशोधित18\nसम्बन्धित निर्वाचन अधिकृतले उपनियम (१ ) बमोजिम निर्वाचन कार्यक्रमदिनु प्रकाशन गरेको जानकारी सम्भव भएसम्म सम्बन्धित राजनीतिक दलका कार्यालयलाईपर्नेछ\n"
    },
    {
        "page": "18-19",
        "text": "मा प्रकाशन गर्नु पर्नेछ\nचौथों संशोधनद्वारा संशोधित18\nसम्बन्धित निर्वाचन अधिकृतले उपनियम (१ ) बमोजिम निर्वाचन कार्यक्रमदिनु प्रकाशन गरेको जानकारी सम्भव भएसम्म सम्बन्धित राजनीतिक दलका कार्यालयलाईपर्नेछ\nउम्मेदवारको योग्यताः (१ नगर कार्यपालिकाको महिला गाउं कार्यपलिका३१. व सदस्यसदस्य रहेको महिला उम्मेदवार हुन पदको लागि सम्बन्धित गाउंसभा नगरसभाकोवसक्नेछगाउं कार्यपालिका नगर कार्यपालिकाको दलित (२ वा अल्पसङ्ख्यकव सदस्यपदको लागि देहाय बमोजिमको योग्यता पुगेको व्यक्ति उम्मेदवार हुन सक्नेछः-नेपालको नागरिक,(क /एक्काईस वर्ष उमेर पूरा भएको, (ख र्य।सम्बन्धित   गाउंपालिका वा   नगरपालिकाको (ग) मतदात   नमावलीमानाम समावेश भएको,१३ बमोजिम अयोग्य नभएको, ऐनको दफा ।घकानूनले अयोग्य नभएको अन्य प्रचलितसमन्वय समितिको प्रमुख उपप्रमुख जिल्ला देहाय पदको लागि३ सदस्य 7बमोजिमको व्यक्ति उम्मेदवार हुन सक्नेछःलागि  "
    },
    {
        "page": "19-20",
        "text": "  नमावलीमानाम समावेश भएको,१३ बमोजिम अयोग्य नभएको, ऐनको दफा ।घकानूनले अयोग्य नभएको अन्य प्रचलितसमन्वय समितिको प्रमुख उपप्रमुख जिल्ला देहाय पदको लागि३ सदस्य 7बमोजिमको व्यक्ति उम्मेदवार हुन सक्नेछःलागि   जिल्लाभित्रको महिला पदको कुनै गाउॅसभासदस्य वनगरसभाको सदस्य भएको महिला,सदस्य पदको लागि जिल्लाभित्रको दलित ख )अल्पसङ्ख्यक वनेपालदलित वानगरसभाको गाउंॅसभा भएको सदस्य अल्पसङ्ख्यक वसमुदायको व्यक्तिसदस्य पदको लागि जिल्लाभित्रको कुनै ग /प्रमुख उपप्रमुख अन्य वगाउंसभा वा नगरसभाको सदस्य भएकोे व्यक्ति\n19\nधरोटी राख्न पर्नेः ८१ ) गाउं कार्यपालिका नगर कार्यपालिकाको महिला र दलित व३२. वसमन्वय समितिका  प्रमुख उपप्रमुख वा  जिल्ला सदस्य  "
    },
    {
        "page": "19-20",
        "text": "ुनै ग /प्रमुख उपप्रमुख अन्य वगाउंसभा वा नगरसभाको सदस्य भएकोे व्यक्ति\n19\nधरोटी राख्न पर्नेः ८१ ) गाउं कार्यपालिका नगर कार्यपालिकाको महिला र दलित व३२. वसमन्वय समितिका  प्रमुख उपप्रमुख वा  जिल्ला सदस्य   पदकोअल्पसङ्ख्यक सदस्य 7देहाय बमोजिमको रकम धरौटी राख्नु पर्नेछः- उम्मेदवार लागिहुनकोनगर कार्यपालिकाको महिला गाउ कार्यपालिका र दलित (क / व7अल्पसङ्ख्यक सदस्यको लागि दुईसय पचास रुपैयांजिल्ला समन्वय समितिको सदस्यको लागि एकहजार पाचसय रुपैया,खजिल्ला समन्वय समितिको प्रमुख तथा उपप्रमुखको लागि दुईहजार ग रुपेयाजुनसुकै कुरा लेखिएको भए तापनि को खण्ड (ख र।ग) उपनियम (१ (२मवा आर्थिक रुपले विपन्न उम्मेदवारको हकमा दलित वा अल्पसङ्ख्यक समुदाय महिला7%`पचास प्रतिशत छुट हुनेछस्पष्टीकरणः यस उपनियमको प्रयोजनका लागि आर्थिक रुपले विपन्न व्यक्ति भन्नाले वार्षिकपारिवारिक आय पचासहजार रुपैयांभन्दा कम भएको भनी सम्बन्धित स्थानीय तहले सिफारिसगरेको व्यक्ति सम्झनु पर्छउपनियम (१) बमोजिमको निर्वाचनमा मतदान गरिएको जम्मा सदर मतको ८३सदर मत पाउने उम्मेदवारको धरौटी जफत हुनेछ दश प्रतिशत भन्दा कमनिर्वाचित उम्मेदवारको हकमा यो कुरा लागू हुने छैनबमोजिम धरौटी जफत हुने अवस्थामा बाहेक अन्य उम्मेदवार उपनियम ८३स्वीकृत व्यक्तिले राखेको धरौटी त्यस्तो लिएका नाम फिर्ता मनोनयनपत्र नभएकोवलिनु निर्वाचन परिणाम"
    },
    {
        "page": "20-21",
        "text": "र्वाचित उम्मेदवारको हकमा यो कुरा लागू हुने छैनबमोजिम धरौटी जफत हुने अवस्थामा बाहेक अन्य उम्मेदवार उपनियम ८३स्वीकृत व्यक्तिले राखेको धरौटी त्यस्तो लिएका नाम फिर्ता मनोनयनपत्र नभएकोवलिनु निर्वाचन परिणाम   घोषणा मितिले नब्बे दिनभित्र सम्बन्धित व्यक्तिले फिर्ताभएकोपर्नेछउपनियम (४ ) बमोजिमको म्यादभित्र धरौटी फिर्ता नलिएमा त्यस्तो धरौटीको (५रकम सञ्चित कोषमा दाखिला हुनेछ\nसदस्य   मध्येबाट निर्वाचित   हुने निर्वाचन   प्रणालीः गाउं (१ ) गउंसभा३३. नगरसभक वलागि   हुने   निर्वाचनमा महिला   सदस्यको कार्यपालिका नगर   कार्यपलिकाको गउंर\n२०\n"
    },
    {
        "page": "20-21",
        "text": "ौटीको (५रकम सञ्चित कोषमा दाखिला हुनेछ\nसदस्य   मध्येबाट निर्वाचित   हुने निर्वाचन   प्रणालीः गाउं (१ ) गउंसभा३३. नगरसभक वलागि   हुने   निर्वाचनमा महिला   सदस्यको कार्यपालिका नगर   कार्यपलिकाको गउंर\n२०\nकार्यपालिकाको हकमा सबेभन्दा बढी मत प्राप्त गर्ने चारजना र नगर कार्यपालिकाको हकमासबैभन्दा बढी मत प्राप्त गर्ने पांचजना उम्मेदवार गोप्य मतदानद्वारा निर्वाचित हुनेछन्गाउं कार्यपालिका र नगर कार्यपालिकाको दलित वा अल्पसङ्ख्यक सदस्यको (२हुने निर्वाचनमा गाउं कार्यपालिकाको हकमा सबैभन्दा बढी मत प्राप्त गर्ने दुई जना रहकमा   सबैभन्दा  बढी प्राप्त गर्ने तीनजना उम्मेदवार गोप्य नगर कार्यपलिकाकोमतमतदानद्वारा निर्वाचित हुनेछन्सदस्यहरु मध्येबाट निर्वाचित हुने जिल्लाभित्रका  "
    },
    {
        "page": "21",
        "text": "को हकमा सबैभन्दा बढी मत प्राप्त गर्ने दुई जना रहकमा   सबैभन्दा  बढी प्राप्त गर्ने तीनजना उम्मेदवार गोप्य नगर कार्यपलिकाकोमतमतदानद्वारा निर्वाचित हुनेछन्सदस्यहरु मध्येबाट निर्वाचित हुने जिल्लाभित्रका   गउंसभा ८३व नगरसभकजिल्ला समन्वय समितिको निर्वाचनमा सबैभन्दा बढी मत प्राप्तएकजन प्रमुख एकजनाउपप्रमुख कम्तीमा तीनजना महिला र कम्तीमा एकजना दलित वा अल्पसङ्ख्यक समुदायकाव्यक्ति समेत बढीमा नौजना सदस्य गोप्य मतदानद्वारा निर्वाचित हुनेछन्%जुनसुकै शपथ नलिई निर्वाचनमा संलग्न यस  नियमावलीमा *३३क.हन   नपाउनः अन्यत्रनगरसभाको कुनै पदमा निर्वाचित लेखिएको भए तापनि गाउंसभा व्यक्तिले दफाभएकोे व३८क. बमोजिम सो पदको शपथ नलिएसम्म गाउं कार्यपालिका नगर कार्यपालिकाकोवअल्पसङ्ख्यक सदस्यको निर्वाचन दलित समन्वय  समितिको तथा  "
    },
    {
        "page": "21-22",
        "text": "त्रनगरसभाको कुनै पदमा निर्वाचित लेखिएको भए तापनि गाउंसभा व्यक्तिले दफाभएकोे व३८क. बमोजिम सो पदको शपथ नलिएसम्म गाउं कार्यपालिका नगर कार्यपालिकाकोवअल्पसङ्ख्यक सदस्यको निर्वाचन दलित समन्वय  समितिको तथा   जिल्लामहल र वनिर्वाचन सम्बन्धी देहायको कार्यमा संलग्न हुन पाउने छेनः - कुनैनगर कार्यपालिकाको महिला सदस्यको निर्वाचनमा गाउं कार्यपालिका(क / वउम्मेदवार हुन उम्मेदवारको प्रस्तावक वा समर्थक हुन र मतदान गर्नकार्यपालिका गाउं नगर   कार्यपलिकाको दलित ख अल्पसङ्ख्यकव वसदस्यको निर्वाचनमा उम्मेदवारको समर्थक हुनप्रस्तवक व 7 मतदननेपजिल्ला समन्वय समितिको निर्वाचनमा उम्मेदवार हुन उम्मेदवारको प्रस्तावक(ग)वा समर्थक हुन र मतदान गर्न\nदोस्रो संशोधनद्वारा थप21\nपरिच्छेद  "
    },
    {
        "page": "21-22",
        "text": "्यकव वसदस्यको निर्वाचनमा उम्मेदवारको समर्थक हुनप्रस्तवक व 7 मतदननेपजिल्ला समन्वय समितिको निर्वाचनमा उम्मेदवार हुन उम्मेदवारको प्रस्तावक(ग)वा समर्थक हुन र मतदान गर्न\nदोस्रो संशोधनद्वारा थप21\nपरिच्छेद  ७उम्मेदवारको प्रतिनिधिनिर्वाचन प्रतिनिधिः (१ उम्मेदवारले निर्वाचनको कामको लागि आफूले गर्नु पर्ने काम गर्न ३४.नियुक्त एकजना निर्वाचन प्रतिनिधि गर्न सक्नेछव्यक्ति निर्वाचन प्रतिनिधि हुन देहायको योग्यता पूरा गरेको हुनु पर्नेछः- कुनै (२ )नेपालको नागरिक क )एक्काईस वर्ष उमेर पूरा भएकोे, ।ख =सम्बन्धित पदको निर्वाचनको लागि तयार (ग) अन्तिम मतदातानाम समावेश भएकोे, नमवलमासाधारण लेखपढ गर्न जानेको, ।घ)ङ ) ऐनको दफा १३ बमोजिम अयोग्य नभएको,अन्य प्रचलित कानूनले अयोग्य नभएको ।च )देहाय निर्वाचन प्रतिनिधिको काम कर्तव्य र अधिकार बमोजिम हुनेछः ८३मतदान मतगणना वा निर्वाचन सम्बन्धी अन्य कार्यमा उम्मेदवारको (क )प्रतिनिधित्व गर्नेनिर्वाचन"
    },
    {
        "page": "22-23",
        "text": "्य नभएको,अन्य प्रचलित कानूनले अयोग्य नभएको ।च )देहाय निर्वाचन प्रतिनिधिको काम कर्तव्य र अधिकार बमोजिम हुनेछः ८३मतदान मतगणना वा निर्वाचन सम्बन्धी अन्य कार्यमा उम्मेदवारको (क )प्रतिनिधित्व गर्नेनिर्वाचन   सम्बन्धी अन्य कार्य गर्दा ख )मतदान मतगणन व तयरविभिन्न मुचुल्कामा उम्मेदवारको प्रतिनिधिको रुपमा सहिछाप गर्नुपर्नेगर्नेनिर्वाचन स्वतन्त्र, निष्पक्ष, विश्वसनीय शान्तिपूर्ण ढङ्गबाट (ग)7 सम्पत्रनेपाल सहयोग पुऱ्याउनेगननियुक्त प्रतिनिधि निर्वाचन उपनियम बमोजिम गरेको(१ ) ४ / अवस्थामदिनु उम्मेदवारले निर्वाचन अधिकृतलाई अनुसूची २२ बमोजिम जानकारी पर्नेछअधिकृतले   निर्वाचन प्रतिनिधिलाई   अनुसूची - २३ निर्वाचन बमोजिमको(४दिनु पर्नेछ परिचयपत्र\n2२\n"
    },
    {
        "page": "22-23",
        "text": "वाचन उपनियम बमोजिम गरेको(१ ) ४ / अवस्थामदिनु उम्मेदवारले निर्वाचन अधिकृतलाई अनुसूची २२ बमोजिम जानकारी पर्नेछअधिकृतले   निर्वाचन प्रतिनिधिलाई   अनुसूची - २३ निर्वाचन बमोजिमको(४दिनु पर्नेछ परिचयपत्र\n2२\nमतदान प्रतिनिधिः \"१ ) उम्मेदवार वा निजको निर्वाचन प्रतिनिधिले मतदान केन्द्रमा आफूले३५ .अनुसूची - २४ बमोजिम मतदान प्रतिनिधि नियुक्त पर्ने काम गर्न त्यसरी गर्न सक्नेछनियुक्त गर्दा एकै दलको तर्पmबाट उम्मेदवार भएका सबै उम्मेदवारले मतदान प्रतिनिधिनियुक्त समन्वय गरी एउटा मतदान केन्द्रमा एकजना मात्र मतदान प्रतिनिधि गर्नु पर्नेछवा निजका निर्वाचन प्रतिनिधिहरुले हकमा  सम्बन्धित उम्मेदवार स्वतन्त्र उम्मेदवारकोमतदान   केन्द्रमा समन्वय  "
    },
    {
        "page": "23",
        "text": "तदान प्रतिनिधिनियुक्त समन्वय गरी एउटा मतदान केन्द्रमा एकजना मात्र मतदान प्रतिनिधि गर्नु पर्नेछवा निजका निर्वाचन प्रतिनिधिहरुले हकमा  सम्बन्धित उम्मेदवार स्वतन्त्र उम्मेदवारकोमतदान   केन्द्रमा समन्वय   गरीआपसम एउट सम्भव भएसम्म एकजना मत्र मतदननियुक्त मिलाउनु गर्ने व्यवस्था पर्नेछ प्रतिनिधिसम्बन्धित स्थानीय तहको अन्तिम मतदाता नमावलीमा नाम समावेश भएको (२नियुक्त गर्न सकिनेछ र साधारण लेखपढ गर्न जान्ने व्यक्तिलाई मतदान प्रतिनिधिवा निजको निर्वाचन प्रतिनिधिले उपनियम (१ बमोजिम  मतदान उम्मेदवार८३नियुक्त देिनु मतदान केन्द्रको मतदान अधिकृतलाई प्रतिनिधि गरेको जानकारी सम्बन्धितपर्नेछमतदान प्रतिनिधिलाई मतदान अधिकृतले अनुसूची  "
    },
    {
        "page": "23",
        "text": "रतिनिधिवा निजको निर्वाचन प्रतिनिधिले उपनियम (१ बमोजिम  मतदान उम्मेदवार८३नियुक्त देिनु मतदान केन्द्रको मतदान अधिकृतलाई प्रतिनिधि गरेको जानकारी सम्बन्धितपर्नेछमतदान प्रतिनिधिलाई मतदान अधिकृतले अनुसूची  २५ बमोजिमको परिचयपत्र४दिनु पर्नेछशान्तिपूर्ण ढङ्गबाट मतदान कार्य सम्पन्न गर्न सहयोग गर्नु तथा मतदान सम्बन्धी (५कार्यमा तयार गर्नु पर्ने मुचुल्कामा सहिछाप गर्नु मतदान प्रतिनिधिको कर्तव्य हुनेछ\n"
    },
    {
        "page": "23-24",
        "text": "नुसूची  २५ बमोजिमको परिचयपत्र४दिनु पर्नेछशान्तिपूर्ण ढङ्गबाट मतदान कार्य सम्पन्न गर्न सहयोग गर्नु तथा मतदान सम्बन्धी (५कार्यमा तयार गर्नु पर्ने मुचुल्कामा सहिछाप गर्नु मतदान प्रतिनिधिको कर्तव्य हुनेछ\nमतगणना प्रतिनिधिः मतगणना सम्बन्धी कामको लागि उम्मेदवार वा निजको निर्वाचन३६. (प्रतिनिधिले निर्वाचन अधिकृतबाट तोकिएको सङ्ख्यामा अनुसूची २६ बमोजिम मतगणनापर्नेछ दिनु नियुक्त गरी सोको जानकारी निर्वाचन अधिकृतलाई प्रतिनिधिसम्बन्धित स्थानीय तहको अन्तिम मतदाता नामावलीमा नाम समावेश भएकोे (२नियुक्त गर्न सकिनेछ साधारण लेखपढ गर्न जान्ने व्यक्तिलाई मतगणना प्रतिनिधिउम्मेदवार वा निजको निर्वाचन प्रतिनिधिले अगावै खारेज गरेमा बाहेक मतगणना ३प्रतिनिधि निर्वाचन परिणाम घोषणा नभएसम्म कायम रहनेछ\nपहिलो संशोधनद्वारा संशोधित23\n"
    },
    {
        "page": "23-24",
        "text": "रण लेखपढ गर्न जान्ने व्यक्तिलाई मतगणना प्रतिनिधिउम्मेदवार वा निजको निर्वाचन प्रतिनिधिले अगावै खारेज गरेमा बाहेक मतगणना ३प्रतिनिधि निर्वाचन परिणाम घोषणा नभएसम्म कायम रहनेछ\nपहिलो संशोधनद्वारा संशोधित23\nनियुक्त मतगणना प्रतिनिधिलाई निर्वाचन अधिकृतले ४ / उपनियम (१ ) बमोजिमअनुसूची - २५ बमोजिमको परिचयपत्र दिनु पर्नेछशान्तिपूर्ण ढङ्गबाट मतगणना कार्य सम्पन्न गर्न सहयोग गर्नु र मतगणना गर्दा (४तयार गर्नु पर्ने मुचुल्कामा सहिछाप गर्नु मतगणना प्रतिनिधिको कर्तव्य हुनेछ\nपरिच्छेद ८विविधअनुमतिपत्र दिनेः अधिकृतले मतदान केन्द्रमा प्रवेशको  लागि मतगणना  गर्ने३७. मतदनलागि निर्वाचन अधिकृतले   अनुसूची - २७ स्थलमा   प्रवेशको बमोजिमकोअनुमति पत्रदिनेछरय।कुनै मतदाताले आफ्नो नामबाट अरु कसैले मतपत्र निविदा मतपत्र दिने कार्यविधिः (१३८.लिइसकेको वा मतदान गरिसकेको र आफू नै वास्तविक मतदाता हो भनी दावी गर्न चाहेमाअनुसूची  "
    },
    {
        "page": "24",
        "text": " प्रवेशको बमोजिमकोअनुमति पत्रदिनेछरय।कुनै मतदाताले आफ्नो नामबाट अरु कसैले मतपत्र निविदा मतपत्र दिने कार्यविधिः (१३८.लिइसकेको वा मतदान गरिसकेको र आफू नै वास्तविक मतदाता हो भनी दावी गर्न चाहेमाअनुसूची   २८ बमोजिमको ढांचामा आफ्नो परिचय अधिकृत निजले मतदानखुल्ने समक्षप्रमाण सहित संलग्न राखी आफू नै वास्तविक मतदाता भएकोे दावी गर्न सक्नेछबमोजिम उपनियम गरिएको अधिकृतले दावी (२ (१ )अवस्थाम मतदनदावीकर्ताको दावी बमोजिम निज वास्तविक मतदाता हो होइन भन्ने कुरा बुझ्नु पर्नेछदावीकर्ताले लिखित रुपमा आफ्नो परिचयको प्रमाण परिचयपत्र नागरिकताको प्रमाणपत्र वालिनु परिचय अधिकृतले निजको प्रमाण प्रस्तुत गरेमा सोको प्रतिलिपि मतदानखुल्ने अन्यपर्नेछउपनियम २) बमोजिम प्रस्तुत प्रमाणबाट दावीकर्ता वास्तविक मतदाता हो ८३भन्ने कुरामा मतदान अधिकृत विश्वस्त भएमा मतदान अधिकृतले सो कुरा जनाई अभिलेखराखी निर्णय गर्नु पर्नेछअधिकृतले"
    },
    {
        "page": "24-25",
        "text": "लिपि मतदानखुल्ने अन्यपर्नेछउपनियम २) बमोजिम प्रस्तुत प्रमाणबाट दावीकर्ता वास्तविक मतदाता हो ८३भन्ने कुरामा मतदान अधिकृत विश्वस्त भएमा मतदान अधिकृतले सो कुरा जनाई अभिलेखराखी निर्णय गर्नु पर्नेछअधिकृतले   अनुसूची - २९ ८३ ) बमोजिम निर्णय गरेपछिउपनियम ४मतदनबमोजिमको ढांचामा निविदा मतपत्रको लगतमा उल्लेख गर्नु पर्नेछ र लगतमा दावीकर्ताकोसहिछाप समेत गराई मतपत्रमा मतदान अधिकृतले सही गर्ने ठाउको बांयातिरको खालीपर्नेछ दिनु ठाउंमा निविदा मतपत्र लेखी सो मतपत्र दावीकर्ता मतदातालाई\n2४\nमतसङ्केत   गरिसकेपछि मतदाताले उपनियम बमोजिमको (५ ) (४ /मतपत्रममतपेटिका भित्र नखसाली निविदा मतपत्र राख्नरे छुट्टै खाममा राखी निर्वाचन अधिकृतलाईबुझाउनु पर्नेछअधिकृतले दावीकर्ताको विवरण दावीकर्ताको प्रमाणको विवरण(६ ) मतदान 7निर्णय समेतको छुट्टै अभिलेख राख्नु पर्नेछ\n५३८क. शपथः निर्वाचित अध्यक्ष उपाध्यक्ष, प्रमुख  "
    },
    {
        "page": "25",
        "text": "ै खाममा राखी निर्वाचन अधिकृतलाईबुझाउनु पर्नेछअधिकृतले दावीकर्ताको विवरण दावीकर्ताको प्रमाणको विवरण(६ ) मतदान 7निर्णय समेतको छुट्टै अभिलेख राख्नु पर्नेछ\n५३८क. शपथः निर्वाचित अध्यक्ष उपाध्यक्ष, प्रमुख  उपप्रमुख वडा अध्यक्ष गाउं कार्यपालिकावसमन्वय समितिको प्रमुख उपप्रमुख वा  सदस्यले नगर कार्यपालिकाको सदस्य, जिल्लआफ्नो पदको कार्यभार सम्हाल्नु अघि स्थानीय सरकार सञ्चालन ऐन, २०७४ बमोजिम पद>पर्नेछ लिनु तथा गोपनीयताको शपथ\n"
    },
    {
        "page": "25",
        "text": "क्ष गाउं कार्यपालिकावसमन्वय समितिको प्रमुख उपप्रमुख वा  सदस्यले नगर कार्यपालिकाको सदस्य, जिल्लआफ्नो पदको कार्यभार सम्हाल्नु अघि स्थानीय सरकार सञ्चालन ऐन, २०७४ बमोजिम पद>पर्नेछ लिनु तथा गोपनीयताको शपथ\nनियमावली बमोजिम निर्वाचित कुनै व्यक्ति सो अयोग्यता सम्बन्धी उजूरीः ऐन३९ . तथा यरपदको लागि अयोग्य रहेको भनी त्यस्तो पदमा उम्मेदवारी दिएको व्यक्तिले निर्वाचन कुनैपैंतीस दिनभित्र आफैले वा वारिसमार्फत सम्बन्धित प्रदेशको उच्च परिणाम घोषणाभएकोसक्नेछ अदालतमा उजूरी दिन^निर्वाचन खर्चः उम्मेदवार वा निजको निर्वाचन प्रतिनिधिले निर्वाचनको अवधिमा निर्वाचनमा४0सम्पूर्ण खर्चको विवरण अनुसूची ३० बमोजिमको ढांचामा निर्वाचन परिणाम घोषणाभएकोभएको तीस दिनभित्र सम्बन्धित जिल्ला वा क्षेत्रीय निर्वाचन कार्यालयमा बुझाउनु पर्नेछ\n"
    },
    {
        "page": "25-26",
        "text": "प्रतिनिधिले निर्वाचनको अवधिमा निर्वाचनमा४0सम्पूर्ण खर्चको विवरण अनुसूची ३० बमोजिमको ढांचामा निर्वाचन परिणाम घोषणाभएकोभएको तीस दिनभित्र सम्बन्धित जिल्ला वा क्षेत्रीय निर्वाचन कार्यालयमा बुझाउनु पर्नेछ\nमुचुल्काको ढाचाः यस नियमावलीमा उल्लेख भए बाहेक निर्वाचन प्रयोजनको लागि आवश्यक0अन्य मुचुल्का तथा फारामहरुको ढांचा आयोगले बनाएको निर्देशिकामा उल्लेख गरिएबमोजिम हुनेछ\nअनुसूचीमा हेरफेरः आयोगले आवश्यकता अनुसार अनुसूचीमा हेरफेर गर्न सक्नेछ२ .\nपाचों संशोधनद्वारा संशोधित२५\nमअनुसूची -१नियम ५ को उपनियम ७१) सॅग सम्बन्धितउम्मेदवारको मनोनयनपत्र\n"
    },
    {
        "page": "25-27",
        "text": "िकामा उल्लेख गरिएबमोजिम हुनेछ\nअनुसूचीमा हेरफेरः आयोगले आवश्यकता अनुसार अनुसूचीमा हेरफेर गर्न सक्नेछ२ .\nपाचों संशोधनद्वारा संशोधित२५\nमअनुसूची -१नियम ५ को उपनियम ७१) सॅग सम्बन्धितउम्मेदवारको मनोनयनपत्र\n६ प्रस्तावकले भर्नेनिर्वाचन अधिकृतनिर्वाचन अधिकृतको कार्यालयगाउंपालिका नगरपालिका जिल्ला समन्वय समिति,ललजिल्लाको नगरपालिका नं. ../गाउ गउंपालिका /वडकार्यपालिका / नगर कार्यपालिका / जिल्ला समन्वय समितिको अध्यक्ष उपाध्यक्ष / प्रमुख उपप्रमुख /वडा अध्यक्ष सदस्य महिला सदस्य दलित महिला सदस्य दलित वा अल्पसङ्ख्यक सदस्य पदकोनिर्वाचनको लागि श्री. म प्रस्ताव गरी उम्मेदवार मनोनयन लाईगर्दछु निजको विवरण निम्न बमोजिम छःनम थरःलिङ्गः- पुरुष महिला अन्यवष जनHठेगनाःशैक्षिक योग्यताः२पिता माताको३ नमपति पत्नीको नाम थरः४ .५ . मतदत नम्बरगाउंपालिका / नगरपालिका4ड\nपहिलो संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा संशोधित2६\n"
    },
    {
        "page": "26-27",
        "text": "बमोजिम छःनम थरःलिङ्गः- पुरुष महिला अन्यवष जनHठेगनाःशैक्षिक योग्यताः२पिता माताको३ नमपति पत्नीको नाम थरः४ .५ . मतदत नम्बरगाउंपालिका / नगरपालिका4ड\nपहिलो संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा संशोधित2६\nगाउंपालिका नगरपालिका वडा नं. जिल्लकोकार्यपालिका नगर   कार्यपालिका जिल्ला समन्वय   समितिको /गाउं मतदातमेरो समावेश छ र अन्य विवरण निम्न बमोजिम छःनमवलीमा नमनमपुरुष महिला अन्य लिङ्ग :सम्पर्क नंः ठेगानपिता माताको२पति पत्नीको नाम, थरः३आय मतदत नम्बरसदस्य रहेको गाउंसभा नगरसभाको नाम (जिल्ला समन्वय समितिको हकमा मात्र+सहिछापः मितिःप्रस्तवककानसमर्थकले भर्ने)माथि उल्लेख गरे बमोजिम.प्रस्तावकगाउंपालिका / नगरपालिका गाउं  "
    },
    {
        "page": "27-28",
        "text": "ति पत्नीको नाम, थरः३आय मतदत नम्बरसदस्य रहेको गाउंसभा नगरसभाको नाम (जिल्ला समन्वय समितिको हकमा मात्र+सहिछापः मितिःप्रस्तवककानसमर्थकले भर्ने)माथि उल्लेख गरे बमोजिम.प्रस्तावकगाउंपालिका / नगरपालिका गाउं  कार्यपालिका/ नगर नं. ल्लकवडकार्यपालिका / जिल्ला समन्वय समितिको अध्यक्ष उपाध्यक्ष प्रमुख उपप्रमुख / वडा अध्यक्ष सदस्यमहिला सदस्य दलित महिला सदस्य दलित वा अल्पसङ्ख्यक सदस्य पदको निर्वाचनको लागिगर्दछु लाई उम्मेदवार मनोनयन गर्नु भएकोे प्रस्तावको म समर्थन\nगाउंपालिका नगरपालिका गाउं नं.ल्लक वडकार्यपालिका नगर कार्यपालिका जिल्ला समन्वय समितिको मतदाता नामावलीमा मेरो नाम समावेशछ र अन्य विवरण निम्न बमोजिम छः\nदोस्रो संशोधनद्वारा संशोधित2७\nनम थर ०पुरुष महिला। अन्यलिङ्ग ठेगन नः- सम्पकपिता माताको२ =मपति पत्नीको नाम थरः३मतदत नम्बरः ४ .(जिल्ला समन्वय समितिको हकमा मात्र) सदस्य रहेको गाउंसभा नगरसभाको नाम+.सहिछाप\n"
    },
    {
        "page": "27-28",
        "text": "दोस्रो संशोधनद्वारा संशोधित2७\nनम थर ०पुरुष महिला। अन्यलिङ्ग ठेगन नः- सम्पकपिता माताको२ =मपति पत्नीको नाम थरः३मतदत नम्बरः ४ .(जिल्ला समन्वय समितिको हकमा मात्र) सदस्य रहेको गाउंसभा नगरसभाको नाम+.सहिछाप\nमनोनीत उम्मेदवारले भर्ने)प्रस्ताव गरी उम्मेदवार मनोनयन गरे बमोजिम स्थानीय मलाईनिर्वाचन   ऐन, २०७३ जिल्लाको गाउंपालिका / बमोजिमतहगाउं कार्यपालिका नगर कार्यपालिका / जिल्ला समन्वय  समितिको नगरपालिका नं.वडसदस्य महिला सदस्य / दलित महिला अध्यक्ष / उपाध्यक्ष /प्रमुख / उपप्रमुख/ वडासदस्य / अध्यक्षसदस्य पदको निर्वाचनको लागि उम्मेदवार हुन मेरो मञ्जुरी छ | दलित वा अल्पसङ्ख्यकनेपालको संविधानप्रति पूर्ण निष्ठावान्रहनेछुमगर्नेछु निर्वाचन आयोगले जारी गरेको निर्वाचन आचार संहिताको पालनास्थानीय तह निर्वाचन ऐन, २०७३ र प्रचलित कानून बमोजिम जिल्लकोगाउंपालिका नगरपालिका गाउं  "
    },
    {
        "page": "28-29",
        "text": "सङ्ख्यकनेपालको संविधानप्रति पूर्ण निष्ठावान्रहनेछुमगर्नेछु निर्वाचन आयोगले जारी गरेको निर्वाचन आचार संहिताको पालनास्थानीय तह निर्वाचन ऐन, २०७३ र प्रचलित कानून बमोजिम जिल्लकोगाउंपालिका नगरपालिका गाउं  कार्यपालिका /नगर न.वडकार्यपालिका जिल्ला समन्वय समितिको प्रमुख / उपप्रमुख /वडाअध्यक्ष उपाध्यक्षअध्यक्ष / सदस्य। महिला सदस्य दलित   महिला दलित सदस्य अल्पसङ्ख्यक वसदस्य पदको निर्वाचनको लागि उम्मेदवार हुन मेरो योग्यता पुगेको छसंविधान ऐन तथा यस नियमावली बमोजिम उम्मेदवार हुन अयोग्य रहेको छैन |\nदोस्रो संशोधनद्वारा संशोधित28\n"
    },
    {
        "page": "28-29",
        "text": "स्य दलित   महिला दलित सदस्य अल्पसङ्ख्यक वसदस्य पदको निर्वाचनको लागि उम्मेदवार हुन मेरो योग्यता पुगेको छसंविधान ऐन तथा यस नियमावली बमोजिम उम्मेदवार हुन अयोग्य रहेको छैन |\nदोस्रो संशोधनद्वारा संशोधित28\nअनुमतिपत्र लिएको छैन धारा २९१ विदेशको स्थायी आवासीय संविधानकोगाउंपालिका वा नगरपालिका साविक गाउं विकास समिति वा नगरपालिका समेत )लाई बुझाउनु पर्ने सबै जिन्सी वा नगदी सकेको छु तथा गाउंपालिका बुझाईवनगरपालिकासंग ठेक्का पट्टा वा चलअचल सम्पत्ति सम्बन्धी व्यवहारमा संलग्न रहेकोछैन (गाउंपालिका वा नगरपालिकाको सदस्यको उम्मेदवारको हकमा)जिल्ला समन्वय समिति तत्कालीन जिल्ला विकास समिति समेत मा बुझाउनु पर्नेसबै नगदी वा जिन्सी बुझाइसकेको छु तथा जिल्ला समन्वय समितिसंग ठेक्का पट्टाचलअचल सम्पत्ति सम्बन्धी व्यवहारमा संलग्न रहेको छैन  "
    },
    {
        "page": "29",
        "text": "ो हकमा)जिल्ला समन्वय समिति तत्कालीन जिल्ला विकास समिति समेत मा बुझाउनु पर्नेसबै नगदी वा जिन्सी बुझाइसकेको छु तथा जिल्ला समन्वय समितिसंग ठेक्का पट्टाचलअचल सम्पत्ति सम्बन्धी व्यवहारमा संलग्न रहेको छैन  जिल्लासमन्वय वसमितिको निर्वाचनको हकमा )सरकारी कोषबाट पारिश्रमिक वा आर्थिक सुविधा पाउने कुनै लाभकोथ  "
    },
    {
        "page": "29",
        "text": "सकेको छु तथा जिल्ला समन्वय समितिसंग ठेक्का पट्टाचलअचल सम्पत्ति सम्बन्धी व्यवहारमा संलग्न रहेको छैन  जिल्लासमन्वय वसमितिको निर्वाचनको हकमा )सरकारी कोषबाट पारिश्रमिक वा आर्थिक सुविधा पाउने कुनै लाभकोथ  पद थारणगरेको छैनये मनोनयनपत्र साथ निम्नलिखित कागजात संलग्न गरेको छुःनेपाली नागरिकताको प्रमाणपत्रको प्रतिलिपि ८१ )सम्बन्धित वडाको मतदाता नामावलीमा नाम समावेश भएकोे निस्सा (वडा (२अध्यक्ष र वडा सदस्य पदको लागि ,अधिकार प्राप्त निकायले दिएको सम्बन्धित गाउंपालिका नगरपालिका(३ वदलित समुदायको व्यक्ति प्रमाणित हुने निस्सा (दलित महिलाभएको वडपदको लागि ,सदस्यसम्बन्धित गाउंपालिका वा नगरपालिकाको कुनै वडाको मतदाता नामावलीमाउपप्रमुखको लागि , निस्सा ( अध्यक्ष उपाध्यक्ष, प्रमुख र नम समवेशभएकोनेपसम्बन्धित गाउंसभा वा नगरसभाको सदस्य रहेको निस्सा ( गाउं कार्यपालिका (५ )वा नगर कार्यपालिकाको महिला सदस्य पदको लागि ,सम्बन्धित"
    },
    {
        "page": "29-30",
        "text": "वलीमाउपप्रमुखको लागि , निस्सा ( अध्यक्ष उपाध्यक्ष, प्रमुख र नम समवेशभएकोनेपसम्बन्धित गाउंसभा वा नगरसभाको सदस्य रहेको निस्सा ( गाउं कार्यपालिका (५ )वा नगर कार्यपालिकाको महिला सदस्य पदको लागि ,सम्बन्धित   गउंपालिका नगरपालिकाको नमावलीम (६ /मतदत व नमनिस्सा (गाउं कार्यपालिका वा नगर कार्यपालिकाको दलित समावेश भएकोअल्पसङ्ख्यक सदस्य पदको लागि ,व\n२९\nअधिकार प्राप्त निकायले दिएको सम्बन्धित   गाउंपालिका, नगरपालिका८७ वसमुदायको व्यक्ति प्रमाणित हुने  "
    },
    {
        "page": "29-30",
        "text": "त व नमनिस्सा (गाउं कार्यपालिका वा नगर कार्यपालिकाको दलित समावेश भएकोअल्पसङ्ख्यक सदस्य पदको लागि ,व\n२९\nअधिकार प्राप्त निकायले दिएको सम्बन्धित   गाउंपालिका, नगरपालिका८७ वसमुदायको व्यक्ति प्रमाणित हुने   निस्सा भएकोेदलत अल्पसङ्ख्यक व(गाउं कार्यपालिका, नगर कार्यपालिका वा जिल्ला समन्वय समितिको दलितवा अल्पसङ्ख्यक सदस्य पदको लागि ,सम्बन्धित जिल्ला भित्रका गाउंसभा वा नगरसभाको सदस्य रहेको निस्सा(८ )जिल्ला समन्वय समितिको प्रमुख उपप्रमुख पदको लागि ,र सदस्यगरेको उम्मेदवार राजनीतिक दलले नमकोप्रदानमनोनयनको औपचारिक पत्र राजनीतिक दलको उम्मेदवारको हकमा ,स्थानीय तह निर्वाचन ऐन २०७३ को दफा ६२ को उपदफा (१ / स्थानीय (१० )निर्वाचन नियमावली २०७३ को नियम ३२ को उपनियम (१ बमोजिमधरौटी राखेको अक्षरेपी२बैंकको भौचर निर्वाचन अधिकृतको कार्यालयमा नगद धरौटी राखेको...नं. को नगदी रसीदमेरो विवरण निम्न बमोजिम रहेको छः४ध /नाम थरःजन्ममिट वष*पुरुष महिला अन्यलिङ्गःठेगनशैक्षिक योग्यताः२पिता माताको३. नमपति पत्नीको नाम, थरः6मतदात नम्बर +गाउंपालिका नगरपालिका4ड"
    },
    {
        "page": "30-32",
        "text": "धरौटी राखेको...नं. को नगदी रसीदमेरो विवरण निम्न बमोजिम रहेको छः४ध /नाम थरःजन्ममिट वष*पुरुष महिला अन्यलिङ्गःठेगनशैक्षिक योग्यताः२पिता माताको३. नमपति पत्नीको नाम, थरः6मतदात नम्बर +गाउंपालिका नगरपालिका4ड\nदोस्रो संशोधनद्वारा संशोधित30\nसम्पत्ति विवरणघर संख्याः घर रहेको स्थानः-जग्गाको विवरण जिल्ला, गाउंपालिका नगरपालिका, वडा नं कि.नं., क्षेत्रफल -\n(२८३(५मनोनीत उम्मेदवारको ,-सहछापःनम थरटेलिफोन  मोबाइल सम्पर्कनिर्वाचन अधिकृतले भर्ने।मनोनयनपत्र मिति. बजे मनोनीत उम्मेदवारप्रस्तवक /मनोनीत उम्मेदवारको वारिस श्री मेरो समक्ष दाखिला गरेको हो |Eअधिकृत निर्वाचन\nनिर्णयको संक्षिप्त व्यहोरा)\nनिर्वाचन अधृिकतसमयःस्थनः31\nअनुसूची  २(नियम ५ को उपनियम २) सॅंग सम्बन्धितराजनीतिक दलले उम्मेदवार मनोनयन गरेको औपचारिक पत्रअधिकृत, निर्वाचननिर्वाचन अधिकृतको कार्यालयगाउंपालिका नगरपालिका जिल्ला समन्वय समिति\n"
    },
    {
        "page": "31-33",
        "text": "वाचन अधृिकतसमयःस्थनः31\nअनुसूची  २(नियम ५ को उपनियम २) सॅंग सम्बन्धितराजनीतिक दलले उम्मेदवार मनोनयन गरेको औपचारिक पत्रअधिकृत, निर्वाचननिर्वाचन अधिकृतको कार्यालयगाउंपालिका नगरपालिका जिल्ला समन्वय समिति\nस्थानीय तहको निर्वाचनको लागि... गाउंपालिका / नगरपालिकाजिल्लकोनगर कार्यपालिका / जिल्ला गाउं कार्यपालिका / समन्वय  समितिको वडा   नं.अध्यक्ष / सदस्य / दलित उपाध्यक्ष / प्रमुख  उपप्रमुख / महल अध्यक्ष / महलसदस्य / सदस्य / वडसदस्य पदको निर्वाचनमा उम्मेदवार हुन. लाईदलत व अल्पसङ्ख्यकमनोनयन गरिएकोले यो औपचारिक निजको विवरण निम्न बमोजिम प्रदान गरिएकोपत्र छ%छनम थरपिता / माताकोनमपति / पत्नीको नाम, थरःगाउं टोल गउंपलिका / नगरपलिका ठेगनः - न.वडपदाधिकारीको राजनीतिक दलको नामः -दस्तखतराजनीतिक दलको छापःनम थरः\nबोधार्थ\n3२\nअनुसूची  ३(नियम ५ को उपनियम  "
    },
    {
        "page": "32-34",
        "text": "गरिएकोपत्र छ%छनम थरपिता / माताकोनमपति / पत्नीको नाम, थरःगाउं टोल गउंपलिका / नगरपलिका ठेगनः - न.वडपदाधिकारीको राजनीतिक दलको नामः -दस्तखतराजनीतिक दलको छापःनम थरः\nबोधार्थ\n3२\nअनुसूची  ३(नियम ५ को उपनियम  ६) संग सम्बन्धितनिर्वाचन आयोगनिर्वाचन अधिकृतको कार्यालयजिल्लगाउंपालिका / नगरपालिका / जिल्ला समन्वय समिति\nदर्ताको निस्सामनानयन पत्र्याया नगरपालिका वडा नं. जिल्लका.समन्वय  समितिको गउ कार्यपालिका जिल्ला नगर कार्यपालिका अध्यक्ष /उपध्यक्ष /दलित दलित सदस्य / महिला महल उपप्रमुख / वडाध्यक्ष / व प्रमुख / सदस्य / सदस्य /अल्पसङ्ख्यक सदस्य पदको निर्वाचनमा उम्मेदवार लागि मिति. को दिनहुनकोराजनीतिक   दलको / स्वतन्त्र उम्मेदवार श्री यस   कार्यालयममनोनयनपत्र भरई दर्ता भयो को दाखेलक्रमसङ्ख्या मबजे मनोनयनपत्रको जांच हुनेछ को दिन सो समयमयरकार्यालयमा उपस्थित हुन समेत जानकारी गराइएको छ\nदरतनेपाल नम\n33\nअनुसूची  "
    },
    {
        "page": "33-34",
        "text": " स्वतन्त्र उम्मेदवार श्री यस   कार्यालयममनोनयनपत्र भरई दर्ता भयो को दाखेलक्रमसङ्ख्या मबजे मनोनयनपत्रको जांच हुनेछ को दिन सो समयमयरकार्यालयमा उपस्थित हुन समेत जानकारी गराइएको छ\nदरतनेपाल नम\n33\nअनुसूची  ४नियम ७ संग सम्बन्धित)निर्वाचन आयोगनिर्वाचन अधिकृतको कार्यालयल्लगाउंपालिका नगरपालिका जिल्ला समन्वय समितिमनोनयन पत्र दर्ता भएका उम्मेदवारको नामावलीगउंपालिका नगरपालिका गाउं जेल्लको.वडनगर   कार्यपालिका / कार्यपालिका / समितिको जिल्ल प्रमुख /उपाध्यक्ष / समन्वय अध्यक्ष /सदस्य / महिल सदस्य/ दलित महिल सदस्य/ दलित उपप्रमुख / वडाध्यक्ष / वा अल्पसङ्ख्यकसदस्य पदको निर्वाचनको प्रयोजनको लागि देहायको व्यक्तिको मनोनयनपत्र यस कार्यालयमा दर्ताभएकोले स्थानीय तह निर्वाचन ऐन २०७३ को दफा १९ को उपदफा (४) को प्रयोजनको लागिसूचना प्रकाशन गरिएको छउम्मेदवारको विवरण मनोयनपत्र राजनीतिककX सं. द्तादल/ स्वत-त नम्बरउमेर  "
    },
    {
        "page": "34-35",
        "text": "िको मनोनयनपत्र यस कार्यालयमा दर्ताभएकोले स्थानीय तह निर्वाचन ऐन २०७३ को दफा १९ को उपदफा (४) को प्रयोजनको लागिसूचना प्रकाशन गरिएको छउम्मेदवारको विवरण मनोयनपत्र राजनीतिककX सं. द्तादल/ स्वत-त नम्बरउमेर   लिङ्ग पति पत्नीको पिता / माताको ठेगानानम थर(वर्णानुक्रम नम नमअनुसार \nसमयअधिकृत निर्वाचनस्थानः 34\nअनुसूची ५(नियम ८ सॅंग सम्बन्धित )उम्मेदवारको विरोधमा उजूरी\nअधिकृत, निर्वाचन= निर्वाचन अधिकृतको कार्यालयगाउंपालिका नगरपालिका जिल्ला समन्वय समिति\nगाउंपालिका / नगरपालिका जिल्लको. वडा नं.जिल्ला समन्वय समितिको अध्यक्ष/ गाउं कार्यपलिका / नगर कार्यपालिका /उपध्यक्ष /दलित दलित महल महल प्रमुख  उपप्रमुख  "
    },
    {
        "page": "35-36",
        "text": "कार्यालयगाउंपालिका नगरपालिका जिल्ला समन्वय समिति\nगाउंपालिका / नगरपालिका जिल्लको. वडा नं.जिल्ला समन्वय समितिको अध्यक्ष/ गाउं कार्यपलिका / नगर कार्यपालिका /उपध्यक्ष /दलित दलित महल महल प्रमुख  उपप्रमुख  वडाध्यक्ष / व सदस्य / सदस्य / सदस्य /सदस्य पदको निर्वाचनमा राजनीतिक दलको तर्फबाट/अल्पसङ्ख्यक स्वतन्त्रमनोनयनपत्र हुनको उम्मेदवार लगि दर्ता दताभएका मनिम्नलिखित कारणले उम्मेदवार हुन अयोग्य भएकोले निजकोश्र.मनोनयनपत्र खारेज गरी पाउन यो उजूरी दिएको छुउजूरीको कारण\nसंलग्न प्रमण\nसहछापःसमयः नमठेगनः -उम्मेदवार उम्मेदवारको प्रतिनिधि35\nनिर्वाचन अधिकृतले भर्ने।बजे मनोनीत उम्मेदवार वा निजको यो उजूरी मिति को दिन..........प्रतिनिधि मेरो समक्ष दाखिल गरेको हो\nनिर्वाचन अधिकृत\n२० बमोजिम मैले यो उजूरी उपर जांच गरी निम्न स्थानीय तह निर्वाचन ऐन २०७३को दफाबमोजिम निर्ष्णय गरेःसंक्षिप्त (निर्णयको व्यहोरा \n"
    },
    {
        "page": "36-37",
        "text": "ी मिति को दिन..........प्रतिनिधि मेरो समक्ष दाखिल गरेको हो\nनिर्वाचन अधिकृत\n२० बमोजिम मैले यो उजूरी उपर जांच गरी निम्न स्थानीय तह निर्वाचन ऐन २०७३को दफाबमोजिम निर्ष्णय गरेःसंक्षिप्त (निर्णयको व्यहोरा \nतखतःनिर्वाचन अधिकृतसमयःकाननस्थानः\nनेपाल\n36\nअनुसूची  ६(नियम १० सॅग सम्बन्धितनिर्वाचन आयोगनिर्वाचन अधिकृतको कार्यालयजल्ल=गउंपालिका नगरपालिका जिल्ला समन्वय समिति\nउम्मेदवारको नामावलीगाउंपालिका नगरपालिका वडा न.जल्लक .नगर कार्यपालिका / जिल्ला समन्वय समितिको अध्यक्ष / गाउं कार्यपालिका /उपाध्यक्ष  "
    },
    {
        "page": "37-38",
        "text": "्वाचन अधिकृतको कार्यालयजल्ल=गउंपालिका नगरपालिका जिल्ला समन्वय समिति\nउम्मेदवारको नामावलीगाउंपालिका नगरपालिका वडा न.जल्लक .नगर कार्यपालिका / जिल्ला समन्वय समितिको अध्यक्ष / गाउं कार्यपालिका /उपाध्यक्ष  प्रमुख /दलित महिला सदस्य / दलित वा अल्पसङ्ख्यक सदस्य / महिल सदस्य / उपप्रमुख / वडाध्यक्ष /निर्वाचनको मनोनयनपत्रहरु पदको उम्मेदवार लगि दर्तालााग भएका हुनको सदस्यमा जांच गर्दा कानून बमोजिम कायम रहेको उम्मेदवारको नामावलीस्थानीय तह निर्वाचन ऐन २०७३ २२ बमोजिम प्रकाशन गरिएको छक दफाउम्मेदवारको विवरणराजनीतिक मनोयनपत्रसं. दता दल/ स्वत-तर नम्बरलिङ्ग पति पत्नीको पिता / माताको उमेर ठेगानाथर(वर्णानुक्रम नमनमअनुसार )\nअधिकृत निर्वाचन37\nअनुसूची  ७(नियम ११ को उपनियम ७१) संग सम्बन्धितनाम फिर्ता लिएको सूचना\nअधिकृत, निर्वाचननिर्वाचन अधिकृतको कार्यालयगाउंपालिका नगरपालिका जिल्ला समन्वय समितिल्ल\n"
    },
    {
        "page": "37-38",
        "text": "र(वर्णानुक्रम नमनमअनुसार )\nअधिकृत निर्वाचन37\nअनुसूची  ७(नियम ११ को उपनियम ७१) संग सम्बन्धितनाम फिर्ता लिएको सूचना\nअधिकृत, निर्वाचननिर्वाचन अधिकृतको कार्यालयगाउंपालिका नगरपालिका जिल्ला समन्वय समितिल्ल\nनगरपालिका वडा नं. यायाग जल्लक .नगर कार्यपालिका / जिल्ला समन्वय समितिको अध्यक्ष / उपाध्यक्ष  प्रमुख गाउं कार्यपालिका /महिल सदस्य/ दलित महिला सदस्य/ दलित व अल्पसङ्ख्यक वडाध्यक्ष / उपप्रमुख / सदस्य /सदस्य पदको निर्वाचनमा राजनीतिक स्वतन्त्र उम्मेदवार हुन तर्फबाट /दलकोमेरो मनोनयनपत्र दाखिला भई मा प्रकाशित उम्मेदवारको नामावलीमामेरो नाम समावेश भएकोमा सो निर्वाचन उम्मेदवार हुन हाल मलाई इच्छा नभएकोले आफ्नो राजीखुशीले स्थानीय तह निर्वाचन ऐन २०७३ को दफा २३ को उपदफा (१ बमोजिम आफ्नोनमफिर्ता लिएको सूचना गर्दछु\n"
    },
    {
        "page": "38-40",
        "text": "उम्मेदवारको नामावलीमामेरो नाम समावेश भएकोमा सो निर्वाचन उम्मेदवार हुन हाल मलाई इच्छा नभएकोले आफ्नो राजीखुशीले स्थानीय तह निर्वाचन ऐन २०७३ को दफा २३ को उपदफा (१ बमोजिम आफ्नोनमफिर्ता लिएको सूचना गर्दछु\nसहछनेपालनमठेगन(निर्वाचन अधिकृतले भर्ने।बजे निर्वाचन अधिकृतको कार्यालयमा मेरो सूचना मिति दिनहो भएको समक्ष दाखल\n38\nदस्तखतःनिर्वाचन अधिकृत\nगरे  बमोजिमको सूचनाको  व्यहोराको उल्लेख माथे भएकोलेसत्यताम म सन्तुष्ट असन्तुष्टनिजको उम्मेदवारको नामावलीबाटनमहटाउने नहटाउने निर्णय गरें\nदस्तखतनिर्वाचन अधिकृतसमयoस्थनः \nकानून\nनेपाल\n39\nअनुसूची ८निमम १२ संग सम्बन्धितनिर्वाचन आयोगनिर्वाचन अधिकृतको कार्यालयजल्ल=गाउंपालिका नगरपालिका / जिल्ला समन्वय समिति\nउम्मदेवारको अन्तिम नामावली\nगाउंपालिका / नगरपालिका वडा नं.जल्लकगाउ कार्यपालिका नगर कार्यपालिका/ जिल्ला समन्वय  "
    },
    {
        "page": "40-41",
        "text": "धितनिर्वाचन आयोगनिर्वाचन अधिकृतको कार्यालयजल्ल=गाउंपालिका नगरपालिका / जिल्ला समन्वय समिति\nउम्मदेवारको अन्तिम नामावली\nगाउंपालिका / नगरपालिका वडा नं.जल्लकगाउ कार्यपालिका नगर कार्यपालिका/ जिल्ला समन्वय   समितिको अध्यक्ष / उपाध्यक्ष प्रमुखउपप्रमुख वडाध्यक्ष सदस्य महिला सदस्य दलित महिला सदस्य / दलित वा अल्पसङ्ख्यक सदस्यपदको निर्वाचनमा उम्मेदवार हुन मनोनयनपत्र दाखिला भई उम्मेदवार भएका व्यक्तिहरु मध्ये८१ )  बमोजिम तह निर्वाचन ऐन २०७३ स्थानीय को कोरहेका दफा २४ उपदफ कयमउम्मेदवारहरुको अन्तिम नामावली प्रकाशन गरिएको&पिता / माताको लिङ्ग राजनीतिकपति पत्नीको उमेर ठेगाना नाम थर(वर्णानुक्रम अनुसार सं.नम दल स्वतन्त्र\nनपाल\nनिर्वाचन अधिकृतसमयःस्थानः\n40\nअनुसूची ९(नियम १३ को उपनियम  १) सॅंग सम्बन्धितनिर्वाचन आयोगनिर्वाचन अधिकृतको कार्यालयजिल्ल=उपालिका नगरपालिका / जिल्ला समन्वय समिति\n"
    },
    {
        "page": "40-41",
        "text": "णानुक्रम अनुसार सं.नम दल स्वतन्त्र\nनपाल\nनिर्वाचन अधिकृतसमयःस्थानः\n40\nअनुसूची ९(नियम १३ को उपनियम  १) सॅंग सम्बन्धितनिर्वाचन आयोगनिर्वाचन अधिकृतको कार्यालयजिल्ल=उपालिका नगरपालिका / जिल्ला समन्वय समिति\nनिर्विरोध निर्वाचित भएको घोषण\nगाउंपालिका / नगरपालिका वडा नं. जिल्लको.गाउ कार्यपालिका नगर कार्यपालिका/ जिल्ला समन्वय   समितिको अध्यक्ष / उपाध्यक्ष प्रमुखउपप्रमुख वडाध्यक्ष सदस्य महिला सदस्य दलित महिला सदस्य / दलित वा अल्पसङ्ख्यक सदस्यपदको निर्वाचनमा उम्मेदवार हुन मनोनयनपत्र दाखिला भएका   देहाय बमोजिमका व्यक्तिमत्रउम्मेदवार कायम भएकोले स्थानीय तह निर्वाचन दफा २५ बमोजिम निर्विरोध ऐन २०७३ कोगर्दछु निर्वाचित भएको घोषणा%^राजनीतिक दलको स्वतन्त्र उम्मेदवार श्रीराजनीतिक दलको स्वतन्त्र उम्मेदवार श्रीराजनीतिक दलको स्वतन्त्र उम्मेदवारराजनीतिक दलको स्वतन्त्र उम्मेदवार श्रीराजनीतिक दलको स्वतन्त्र उम्मेदवार\n"
    },
    {
        "page": "41-42",
        "text": "्वाचित भएको घोषणा%^राजनीतिक दलको स्वतन्त्र उम्मेदवार श्रीराजनीतिक दलको स्वतन्त्र उम्मेदवार श्रीराजनीतिक दलको स्वतन्त्र उम्मेदवारराजनीतिक दलको स्वतन्त्र उम्मेदवार श्रीराजनीतिक दलको स्वतन्त्र उम्मेदवार\nअधिकृत निर्वाचन\n41\nअनुसूची -१०(नियम १४ को उपनियम ५) सॅंग सम्बन्धितनिर्वाचन आयोगनिर्वाचन अधिकृतको कार्यालयजल्ल.गाउंपालिका / नगरपालिका जिल्ला समन्वय समिति\nउम्मेदवारलाई निर्वाचन चिन्ह प्रदान गरिएको सूचना\nगाउं कार्यपालिका / नगर गाउंपालिका / नगरपालिकावडकार्यपालिका / जिल्ला समन्वय   समितिकोअध्यक्ष  उपाध्यक्ष प्रमुख / उपप्रमुख वडाध्यक्ष सदस्यमहिला सदस्य दलित महिला सदस्य दलित वा अल्पसङ्ख्यक सदस्य पदको निर्वाचनमा उम्मेदवारउम्मेदवारलाई स्थानीय तह निर्वाचन ऐन २०७३ को दफा २६ को उपदफा (६कायम भएका७७ ) बमोजिम देहायका निर्वाचन चिन्ह प्रदान गरिएको छः-\n"
    },
    {
        "page": "42-43",
        "text": "ा सदस्य दलित महिला सदस्य दलित वा अल्पसङ्ख्यक सदस्य पदको निर्वाचनमा उम्मेदवारउम्मेदवारलाई स्थानीय तह निर्वाचन ऐन २०७३ को दफा २६ को उपदफा (६कायम भएका७७ ) बमोजिम देहायका निर्वाचन चिन्ह प्रदान गरिएको छः-\nनिर्वाचन चिन्ह उम्मेदवारको रजनीतिककर.स.दल/स्वतन्त्र (वर्णानुक्रम अनुसार\n३\nनिर्वाचन अधिकृत\n42\nअनुसूची -११उम्मेदवारकोमुखाकृति देखिनेनिमम १५ संग सम्बन्धितपासपोर्ट साईजकोनिर्वाचन आयोगफोटोनिर्वाचन अधिकृतको कार्यालयजल्लफगाउंपालिका नगरपालिका जिल्ला समन्वय समिति\nउम्मेदवारको परिचयपत्र\n/गाउं कार्यपालिका / गउंपालिका / नगरपालिका वडा नं. नगरकार्यपालिका /  जिल्ला समन्वय  "
    },
    {
        "page": "43-44",
        "text": "साईजकोनिर्वाचन आयोगफोटोनिर्वाचन अधिकृतको कार्यालयजल्लफगाउंपालिका नगरपालिका जिल्ला समन्वय समिति\nउम्मेदवारको परिचयपत्र\n/गाउं कार्यपालिका / गउंपालिका / नगरपालिका वडा नं. नगरकार्यपालिका /  जिल्ला समन्वय   समितिको अध्यक्ष ख उपाध्यक्ष / प्रमुख / उपप्रमुख / वडाध्यक्ष /सदस्य / महिला सदस्य/ दलित महिला सदस्य / दलित वा अल्पसङ्ख्यक सदस्य पदको निर्वाचनमाउम्मेदवार हुनु भएकोले स्थानीय तह निर्वाचन ऐन २०७३ को दफा तपाई श्री.२८ बमोजिम यो परिचयपत्र दिइएको छ\nअधिकृत निर्वाचननेपाल\n43\nअनुसूची १२(नियम १६ को उपनियम ३) सॅंग सम्बन्धित\nनिर्वाचन आयोगनिर्वाचन अधिकृतको कार्यालयजल्लगाउंपालिका नगरपालिका जिल्ला समन्वय समिति =\nमतदान केन्द्रको सूचीगाउंपालिका / नगरपालिका / जेल्लका.गउकार्यपालिका / नगर कार्यपालिकाःजिल्ला समन्वय समितिको निर्वाचन गर्नको लागि देहाय बमोजिमकोमतदान केन्द्र तोकिएकोले यो सूचना प्रकाशित गरिएको छ\n"
    },
    {
        "page": "44-46",
        "text": "मिति =\nमतदान केन्द्रको सूचीगाउंपालिका / नगरपालिका / जेल्लका.गउकार्यपालिका / नगर कार्यपालिकाःजिल्ला समन्वय समितिको निर्वाचन गर्नको लागि देहाय बमोजिमकोमतदान केन्द्र तोकिएकोले यो सूचना प्रकाशित गरिएको छ\nकैफियत मतदान केन्द्रभित्र पर्ने गाउंपालिका / मतदाताकोमतदनकेन्द्रको नाम नगरपालिकाको वडान क्रमसङ्ख्या\n२3पाट।\n७८\n० 044\nनिर्वाचन अधिकृतसमयःस्थनः \nकानून\nनेपाल\n45\nअनुसूची -१३(नियम १७ सॅग सम्बन्धितनिर्वाचन आयोगनिर्वाचन अधिकृतको कार्यालयजिल्ल>पालिका नगरपालिका / जिल्ला समन्वय समितिकेन्द्रमतदनमतदान केन्द्रको क्षेत्र तोकिएको सूचना0गाउंपालिका / नगरपालिका गाउं कार्यपलिका नगर जिल्लाकोनिर्वाचनमा कार्यपालिका / गाउंपालिका / समितिकोजिल्ल समन्वयकेन्द्रको देहायको नगरपालिकाको अन्तर्गत.. नं...... मतदानचार वडकिल्लाभित्रको ठाउंलाई स्थानीय तह निर्वाचन नियमावली २०७३ को नियम १७ बमोजिम मतदानकेन्द्रको क्षेत्र तोकिएको छ %\n"
    },
    {
        "page": "46-47",
        "text": "उंपालिका / समितिकोजिल्ल समन्वयकेन्द्रको देहायको नगरपालिकाको अन्तर्गत.. नं...... मतदानचार वडकिल्लाभित्रको ठाउंलाई स्थानीय तह निर्वाचन नियमावली २०७३ को नियम १७ बमोजिम मतदानकेन्द्रको क्षेत्र तोकिएको छ %\nमतदान केन्द्रको क्षेत्रको चारकिल्लाः -\nपश्चेमःउत्तरःदाक्षण\nअधिकृतमतदान समयस्थनः \n46\nअनुसूची -१४(नियम २१ को उपनियम (१) संग सम्बन्धित\nनिर्वाचन आयोगनिर्वाचन अधिकृतको कार्यालयजल्लगाउंपालिका नगरपालिका जिल्ला समन्वय समिति^मतदान केन्द्रनाम ढांटी मतदान गर्न आएकोमा गरेको दावी विरोध विषयः3अधिकृत निर्वाचन अधिकृत,/मतदनमतदान केन्द्र,समन्वय समिति गाउंपालिका / नगरपालिका वडाक्रानूनजल्लको पति पत्नी / छोरा   छोरी मतदाताक्रमसङ्ख्यामतदान गर्न उपस्थित व्यक्ति वास्तविक मतदाता नभरई नाम ढांटी मतदान गर्ननममआएकोले नगद धरौटी राखी निजलाई १०० - अक्षरेपी   एक सय   रुपैयां  मतदान गर्नबाटर.रोकी पाउन यो निवेदन गरेको छु\n"
    },
    {
        "page": "47-49",
        "text": "छोरी मतदाताक्रमसङ्ख्यामतदान गर्न उपस्थित व्यक्ति वास्तविक मतदाता नभरई नाम ढांटी मतदान गर्ननममआएकोले नगद धरौटी राखी निजलाई १०० - अक्षरेपी   एक सय   रुपैयां  मतदान गर्नबाटर.रोकी पाउन यो निवेदन गरेको छु\nनिवेदकको -सहछापनम थरठेगनः -मतदाता क्रमसङ्ख्यः47\nअनुसूची -१५(नियम २१ को उपनियम २) संग सम्बन्धित\nनिर्वाचन आयोगनिर्वाचन अधिकृतको कार्यालयजल्ल^गाउंपालिका नगरपालिका जिल्ला समन्वय समितिमतदानकन्द्रयाढाटी मतदान गर्न आएकोमा परेको दावी विरोध सम्बन्धमा मतदान अधिकृतले गरेको निर्णय\nस्थानीय तह निर्वाचन नियमावली २०७३ को नियम २१ बमोजिम परेको उजूरी को उपनियम (१उपर सोही नियमको उपनियम (२) बमोजिम प्रमाण बुझी निम्न बमोजिम निर्णय गरेको छु\n(निर्णयको संक्षिप्त व्यहोरा )E\nमतदान आधेकृत समयःस्थनः-\n48\nअनुसूची -१६(नियम २४ को उपनियम २) सॅंग सम्बन्धित\n"
    },
    {
        "page": "48-50",
        "text": " उजूरी को उपनियम (१उपर सोही नियमको उपनियम (२) बमोजिम प्रमाण बुझी निम्न बमोजिम निर्णय गरेको छु\n(निर्णयको संक्षिप्त व्यहोरा )E\nमतदान आधेकृत समयःस्थनः-\n48\nअनुसूची -१६(नियम २४ को उपनियम २) सॅंग सम्बन्धित\nनिर्वाचन आयोगनिर्वाचन अधिकृतको कार्यालयजल्ल=गाउंपालिका नगरपालिका जिल्ला समन्वय समिति\nसचना मतदान हनजिल्लाको गाउंपलिका / गाउं कार्यपलिका /समितिको जिल्ला कार्यपालिका / निर्वाचनमा गउंपलिका /समन्वयरपालकाको न. वड 3=( मतदन द्रमरद्द / स्थगित गरिएकोमा मिहुने भएकोले जानकारीको लागि यो सूचना को दिन....... बजेदेखि.बजसम्म पुनः मतदानप्रकाशित गरिएको छ\nनिर्वाचन अधिकृत नेपाल\n4९\nअनुसूची -१७(नियम २५ को उपनियम (१) संग सम्बन्धित\nनिर्वाचन आयोगनिर्वाचन अधिकृतको कार्यालयजल्लगाउंपालिका नगरपालिका जिल्ला समन्वय समितिकेन्द्रमतदन।यामतगणना गरिने स्थान तोकेको\n"
    },
    {
        "page": "49-51",
        "text": "ो छ\nनिर्वाचन अधिकृत नेपाल\n4९\nअनुसूची -१७(नियम २५ को उपनियम (१) संग सम्बन्धित\nनिर्वाचन आयोगनिर्वाचन अधिकृतको कार्यालयजल्लगाउंपालिका नगरपालिका जिल्ला समन्वय समितिकेन्द्रमतदन।यामतगणना गरिने स्थान तोकेको\nगाउंपालिका / नगरपालिका वडा नं. जल्लक.नगर कार्यपालिका / जिल्ला समन्वय समितिको अध्यक्ष / उपाध्यक्ष  प्रमुख / /गाउ कार्यपालिका /सदस्य / महिल सदस्य/ दलित महिला सदस्य/ दलित उपप्रमुख / वडाध्यक्ष / वा अल्पसङ्ख्यकसदस्य पदको निर्वाचनको लागि भएको मतदानको मतगणना कार्यस्थानमा शुरु हुनभएकोले यो सूचना प्रकाशन गरिएको छ साथै सबै मतदान केन्द्रमा मतदान भई मतपेटिका प्राप्तभए पछि मतगणना गरिने मिति र समय प्रकाशन गरिने व्यहोरा समेत जानकारी गराइन्छ\nस्थानः निर्वाचन अधिकृतनेपाल\n50\nअनुसूची -१८(नियम २५ को उपनियम २) संग सम्बन्धित\n"
    },
    {
        "page": "50-51",
        "text": "थै सबै मतदान केन्द्रमा मतदान भई मतपेटिका प्राप्तभए पछि मतगणना गरिने मिति र समय प्रकाशन गरिने व्यहोरा समेत जानकारी गराइन्छ\nस्थानः निर्वाचन अधिकृतनेपाल\n50\nअनुसूची -१८(नियम २५ को उपनियम २) संग सम्बन्धित\nनिर्वाचन आयोगनिर्वाचन अधिकृतको कार्यालयजल्ल= गाउंपालिका नगरपालिका जिल्ला समन्वय समितिकेन्द्रमतदनमतगणना गरिने मिति र समय तोकेको सूचना\nगाउंपालिका / नगरपालिका वडा नं.जल्लकनगर कार्यपालिका / जिल्ला समन्वय समितिको अध्यक्ष / उपाध्यक्ष  प्रमुख / /गाउ कार्यपालिका /सदस्य / महिला सदस्य दलित महिला सदस्य  "
    },
    {
        "page": "51",
        "text": "दनमतगणना गरिने मिति र समय तोकेको सूचना\nगाउंपालिका / नगरपालिका वडा नं.जल्लकनगर कार्यपालिका / जिल्ला समन्वय समितिको अध्यक्ष / उपाध्यक्ष  प्रमुख / /गाउ कार्यपालिका /सदस्य / महिला सदस्य दलित महिला सदस्य   दलित उपप्रमुख / वडाध्यक्ष / वा अल्पसङ्ख्यकसदस्य पदको निर्वाचनको लागि भएको मतदानको मतगणना कार्य मिति. कोस्थानमा शुरु हुन भएकोले यो सूचना प्रकाशन गरिएको छ बजेदेखि.दन..मतगणना गर्दा उम्मेदवारले मतगणना प्रतिनिधि राख्न चाहेमा मतगणना गर्ने स्थानमा आफ्नोप्रतिनिधि अनिवार्य रुपमा पठाउनु हुन समेत यसे सूचनाद्वारा जानकारी गराइएको छमतगणनघण्टा पहिले नै उम्मेदवारको मतगणना प्रतिनिधि मतगणना गर्ने स्थानमा शुरु हुने समयभन्दा एकनिर्वाचन समक्ष उपस्थित भइसक्नु पर्नेछ अधिकृत मतगणना शुरु हुने समयभित्र उम्मेदवार वानिजको निर्वाचन प्रतिनिधि वा मतगणना प्रतिनिधि उपस्थित नभएमा पनि मतगणना प्रारम्भ गरिनेकुरा समेत यसै सूचनाद्वारा सबै उम्मेदवारहरुलाई जानकारी गराइएको छ"
    },
    {
        "page": "51-53",
        "text": " पर्नेछ अधिकृत मतगणना शुरु हुने समयभित्र उम्मेदवार वानिजको निर्वाचन प्रतिनिधि वा मतगणना प्रतिनिधि उपस्थित नभएमा पनि मतगणना प्रारम्भ गरिनेकुरा समेत यसै सूचनाद्वारा सबै उम्मेदवारहरुलाई जानकारी गराइएको छ\nनिर्वाचन अधिकृत\n51\nअनुसूची -१९\n६\nकानून\nनेपाल\nदोस्रो संशोधनद्वारा झिकिएको5२\nअनुसूची   २०(नियम २८ को उपनियम ७७) सॅंग सम्बन्धित\nनिर्वाचन आयोगनिर्वाचन अधिकृतको कार्यालयजल्लगाउंपालिका नगरपालिका जिल्ला समन्वय समिति >निर्वाचन परिणामको घोषणा\nगाउंपालिका नगरपालिका वडा न. जिल्लक.गाउं कार्यपालिका / नगर कार्यपालिका / जिल्ला समन्वय समितिको अध्यक्ष / उपाध्यक्ष  "
    },
    {
        "page": "53-54",
        "text": "िकृतको कार्यालयजल्लगाउंपालिका नगरपालिका जिल्ला समन्वय समिति >निर्वाचन परिणामको घोषणा\nगाउंपालिका नगरपालिका वडा न. जिल्लक.गाउं कार्यपालिका / नगर कार्यपालिका / जिल्ला समन्वय समितिको अध्यक्ष / उपाध्यक्ष  प्रमुख /दलित महिला सदस्य / दलित वा अल्पसङ्ख्यक महल सदस्य/ उपप्रमुख / वडाध्यक्ष / सदस्य /गर्नु भएकोले यो सदस्य पदको निर्वाचनमा देहायका उम्मेदवारहरुले देहाय बमोजिम मतप्रप्तनिर्वाचन परिणाम प्रकाशित गरिएको छराजनीतिक उम्मेदवारको नाम थर निर्वाचनकर प्रप्त सदर दल/(वर्णानुक्रम अनुसार ) चिन्ह सं.मत सङ्ख्य स्वतन्त्र\n२३\n53\nदेहाय उम्मेदवार परिणाम पाउने बमोजिमका उपर्युक्त सबेअनुसार बढ भन्द मतगाउंपलिका / नगरपालिका वडा नं. /गाउ जिल्लको..समितिको जिल्ला कार्यपालिका / नगर  "
    },
    {
        "page": "53-55",
        "text": "्णानुक्रम अनुसार ) चिन्ह सं.मत सङ्ख्य स्वतन्त्र\n२३\n53\nदेहाय उम्मेदवार परिणाम पाउने बमोजिमका उपर्युक्त सबेअनुसार बढ भन्द मतगाउंपलिका / नगरपालिका वडा नं. /गाउ जिल्लको..समितिको जिल्ला कार्यपालिका / नगर   कार्यपालिका / समन्वय अध्यक्ष / उपाध्यक्ष / प्रमुख /सदस्य / महिला सदस्य/ दलित महिला सदस्य/ दलित उपप्रमुख / वा अल्पसङ्ख्यक वडाध्यक्ष /घोषणा गर्दछु निर्वाचित भएकोसदस्य पदमनिर्वाचन चिन्ह भएका रजनीतिक दलको स्वतन्त्रउम्मेदवारनिर्वाचन चिन्ह भएका नीतिक दलको स्वतन्त्र२ रजउम्मेदवारनिर्वाचन चिन्ह भएका राजनीतिक दलको स्वतन्त्र३उम्मेदवारराजनीतिक दलको स्वतन्त्र निर्वाचन चिन्ह भएकाउम्मेदवारनिर्वाचन चिन्ह भएका राजनीतिक दलको स्वतन्त्र+उम्मेदवार6\nनिर्वाचन अधिकृत\nनेपाल\n5४\n"
    },
    {
        "page": "54-56",
        "text": "्र२ रजउम्मेदवारनिर्वाचन चिन्ह भएका राजनीतिक दलको स्वतन्त्र३उम्मेदवारराजनीतिक दलको स्वतन्त्र निर्वाचन चिन्ह भएकाउम्मेदवारनिर्वाचन चिन्ह भएका राजनीतिक दलको स्वतन्त्र+उम्मेदवार6\nनिर्वाचन अधिकृत\nनेपाल\n5४\nअनुसूची - २१उम्मेदवारकोदेखिने मुखाकृति (नियम २८ को उपनियम ९) संग सम्बन्धितपासपोर्टसाईजको फोटोनिर्वाचन आयोगनिर्वाचन अधिकृतको कार्यालयजिल्लगाउंपालिका नगरपालिका जिल्ला समन्वय समिति\nप्रमाणपत्रआयनिर्वाचन ऐन २०७३ बमोजिम स्थानीय सालमा सम्पन्न भएकोतहनिर्वाचनमा ठेगाना ) बस्ने तपाई (नाम थरवडा नं. गउंपालिका / जिल्लको. नगरपलिकानगर कार्यपालिका / जिल्ला समन्वय समितिको अध्यक्ष/ कार्यपालिका / उपाध्यक्ष   प्रमुख /महिला सदस्य / दलित महिला सदस्य/ दलित वा अल्पसङ्ख्यक उपप्रमुख / वडाध्यक्ष /सदस्य /सदस्य पदमा निर्वाचित प्रमाणित गरी यो प्रमाणपत्र प्रदान गर्दछु भएको\nदरतनम थरनेपाल निर्वाचन अधिकृत\n5५\n"
    },
    {
        "page": "55-57",
        "text": "पाध्यक्ष   प्रमुख /महिला सदस्य / दलित महिला सदस्य/ दलित वा अल्पसङ्ख्यक उपप्रमुख / वडाध्यक्ष /सदस्य /सदस्य पदमा निर्वाचित प्रमाणित गरी यो प्रमाणपत्र प्रदान गर्दछु भएको\nदरतनम थरनेपाल निर्वाचन अधिकृत\n5५\nअनुसूची - २२(नियम ३४ उपनियम (४ ) सॅग सम्बन्धित\nनिर्वाचन प्रतिनिधि नियक्ति गरेको जानकारी\n= निर्वाचन अधिकृतनिर्वाचन अधिकृतको कार्यालयगाउंपालिका नगरपालिका जिल्ला समन्वय समिति\nगउंपालिका / नं. गउं जिल्लका. वडसमितिको कार्यपलिका / नगर   कार्यपालिका / जिल्ल अध्यक्ष /प्रमुख / उपाध्यक्ष / समन्वयदलित महिला सदस्य/ दलित वा अल्पसङ्ख्यक महल सदस्य / उपप्रमुख / वडाध्यक्ष / सदस्य /निर्वाचनको लागि   उम्मेदवारको तर्फबाट   गर्नु पर्ने काम   गर्नका लागि श्री पदकोसदस्यलाई निर्वाचन प्रतिनिधि नियुक्त गरेको छु /6सहिछनमठेगनफरपा लउपर्युक्त बमोजिम निर्वाचन प्रतिनिधि हुन मन्जुर गर्दछुसहछपःनम थरःठेगनः -\n5६\n"
    },
    {
        "page": "56-59",
        "text": " उम्मेदवारको तर्फबाट   गर्नु पर्ने काम   गर्नका लागि श्री पदकोसदस्यलाई निर्वाचन प्रतिनिधि नियुक्त गरेको छु /6सहिछनमठेगनफरपा लउपर्युक्त बमोजिम निर्वाचन प्रतिनिधि हुन मन्जुर गर्दछुसहछपःनम थरःठेगनः -\n5६\nउल्लिखित व्यहोराको प्रतिनिधि नियुक्ति गरिएको जानकारी म समक्ष दाखिल भयो\nनिर्वाचन अधिकृतसमयः६स्थनः \nकानून\nनेपाल\n57\nअनुसूची - २३(नियम ३४ को उपनियम ५) सॅंग सम्बन्धित\nनिर्वाचन आयोगनिर्वाचन अधिकृतको कार्यालयFजिल्ल ,गउंपालिका नगरपालिका जिल्ल समन्वय समितिनिर्वाचन प्रतिनिधिको परिचयपत्र\nनिर्वाचन प्रतिनिधिको नाम थरःउम्मेदवारको नाम थरःउम्मेदवार भएकोे पदः -6राजनीतिक दल स्वतन्त्रः6जल्लःगाउंपालिका / नगरपालिका / वडा न.\nनिर्वाचन अधिकृतनेपाल\n58\nअनुसूची - २४(नियम ३५ को उपनियम  १) सॅंग सम्बन्धितमतदान प्रतिनिधिको नियुक्ति\n"
    },
    {
        "page": "58-59",
        "text": "म्मेदवारको नाम थरःउम्मेदवार भएकोे पदः -6राजनीतिक दल स्वतन्त्रः6जल्लःगाउंपालिका / नगरपालिका / वडा न.\nनिर्वाचन अधिकृतनेपाल\n58\nअनुसूची - २४(नियम ३५ को उपनियम  १) सॅंग सम्बन्धितमतदान प्रतिनिधिको नियुक्ति\nगाउंपालिका / नगरपलिका वडा नं. जिल्लाको.गाउं कार्यपालिका / नगर कार्यपालिका / जिल्ला समन्वय समितिको अध्यक्ष/उपाध्यक्ष  प्रमुख /सदस्य / महिला सदस्य/ दलित महिल वा अल्पसङ्ख्यक उपप्रमुख / वडाध्यक्ष / दलत सदस्य /निर्वाचनमा भएकोले / उम्मेदवार उम्मेदवारसदस्य पदक मको निर्वाचन प्रतिनिधि भएकोले स्थानीय तह निर्वाचनबमोजिम तपाई (१२०७७३ १८ क उपदफगाउंपालिका / नगरपालिका लईसमन्वय समिति अन्तर्गतका कार्यपालिका नगर कार्यपालिका  "
    },
    {
        "page": "59-61",
        "text": "ाचनमा भएकोले / उम्मेदवार उम्मेदवारसदस्य पदक मको निर्वाचन प्रतिनिधि भएकोले स्थानीय तह निर्वाचनबमोजिम तपाई (१२०७७३ १८ क उपदफगाउंपालिका / नगरपालिका लईसमन्वय समिति अन्तर्गतका कार्यपालिका नगर कार्यपालिका   जिल्ल न.मतदान प्रतिनिधि नियुक्ति गरेको छु मतदान केन्द्रको लागितपाईले उम्मेदवारको तर्फबाट सो ऐनको अधीनमा रही मतदान प्रतिनिधिको रुपमा गरेको मतदानसम्बन्धी काम कारबाहीमा मेरो मञ्जूरी छसहछनमठेगानाः -नेपालउम्मेदवार / निर्वाचन प्रतिनिधिउपर्युक्त बमोजिम मतदान प्रतिनिधि हुन मञ्जुर गर्दछुसहछापनम थरठेगानाः\n5९\nबोधार्थःअधिकृत, निर्वाचनगाउंपालिका नगरपालिका जिल्ला समन्वय समितिजल्लअधिकृत ,मतदानमतदनकन्द्रसमिति गाउंपालिका / नगरपालिका वडा:जेल्ल समन्वय\nऋयाथउल्लिखित व्यहोराको नियुक्ति पत्रको बोधार्थ म समक्ष दाखिल भएकोे हो\nअधेकृत मतदनकानून\nनेपाल\n६०\n"
    },
    {
        "page": "60-62",
        "text": "ा नगरपालिका जिल्ला समन्वय समितिजल्लअधिकृत ,मतदानमतदनकन्द्रसमिति गाउंपालिका / नगरपालिका वडा:जेल्ल समन्वय\nऋयाथउल्लिखित व्यहोराको नियुक्ति पत्रको बोधार्थ म समक्ष दाखिल भएकोे हो\nअधेकृत मतदनकानून\nनेपाल\n६०\nअनुसूची - २५(नियम ३५ को उपनियम (४) र नियम ३६ को उपनियम (४) सॅग सम्बन्धित\nनिर्वाचन आयोगनिर्वाचन अधिकृतको कार्यालयजिल्ल ,गाउंपालिका नगरपालिका जिल्ला समन्वय समितिरार्यांगकेन्द्र /मतदनपरिचयपत्र मतदान मतगणना प्रतिनिधिको\nमतगणना प्रतिनिधिको नाम, थरःनतदान नतगणनाप्रतिनिधिको मुखाकृतिउम्मेदवारको नाम थरःदेखिने पसपोर्टराजनीतिक दल साइजको फोटो/स्वतन्त्रः^ल्ल :गाउंपालिका / नगरपालिका वडा नं. गाउं कार्यपालिका / नगर कार्यपालिका /जिल्ल समन्वय समितिमतदान केन्द्र / मतगणनस्थलः^\nनिर्वाचन अधिकृत मतदान अधिकृत\n61\nअनुसूची - २६(नियम ३६ उपनियम (१) सॅंग सम्बन्धित)\nमतगणना प्रतिनिधिको नियक्ति\n"
    },
    {
        "page": "61-62",
        "text": "का वडा नं. गाउं कार्यपालिका / नगर कार्यपालिका /जिल्ल समन्वय समितिमतदान केन्द्र / मतगणनस्थलः^\nनिर्वाचन अधिकृत मतदान अधिकृत\n61\nअनुसूची - २६(नियम ३६ उपनियम (१) सॅंग सम्बन्धित)\nमतगणना प्रतिनिधिको नियक्ति\nगाउंपालिका / नगरपलिका वडा नं. जिल्लाको.गाउं कार्यपालिका / नगर कार्यपालिका / जिल्ला समन्वय समितिको अध्यक्ष/उपाध्यक्ष  प्रमुख /सदस्य / महिला सदस्य / दलित महिल सदस्य / दलित वा अल्पसङ्ख्यक उपप्रमुख / वडाध्यक्ष /निर्वाचनमा भएकोले / उम्मेदवार उम्मेदवार श्रीपदक सदस्य मनिर्वाचन प्रतिनिधि भएकोले स्थानीय तह निर्वाचनक मबमोजिम तपाई श्री (२ ) २०७७३ ५८ क उपदफानियुक्त गरेको छु मतगणना   प्रतिनिधि तपाईले लईमतगणना   प्रतिनिधिको उम्मेदवारको तर्फबाट सो ऐनको अधीनमा  रही रुपमा   गरेकोमतगणनसम्बन्धी काम कारबाहीमा मेरो मञ्जूरी छ\n"
    },
    {
        "page": "62-64",
        "text": "बमोजिम तपाई श्री (२ ) २०७७३ ५८ क उपदफानियुक्त गरेको छु मतगणना   प्रतिनिधि तपाईले लईमतगणना   प्रतिनिधिको उम्मेदवारको तर्फबाट सो ऐनको अधीनमा  रही रुपमा   गरेकोमतगणनसम्बन्धी काम कारबाहीमा मेरो मञ्जूरी छ\nसहछापनमठेगनाः -उम्मेदवार निर्वाचन प्रतिनिधिनेपालउपर्युक्त बमोजिम मतगणना प्रतिनिधि हुन मञ्जुर गर्दछुसहछपनमठेगनः -\n६२\nबोधार्थःअधिकृत, निर्वाचनगाउंपालिका नगरपालिका जिल्ला समन्वय समितिजल्लउल्लिखित व्यहोराको नियुक्ति पत्रको बोधार्थ म समक्ष दाखिल भएकोे हो\nअधिकृत निर्वाचन3\nकानून\nनेपाल\n63\nअनुसूची   २७(नियम ३७ सॅग सम्बन्धित\nनिर्वाचन आयोगनिर्वाचन अधिकृतको कार्यालयजल्लगाउंपालिका नगरपालिका जिल्ला समन्वय समितिमतदनकन्द्रअनुमतिपत्रआयागाउंपलिका / नगरपालिका वडा नं.जल्लकनगर कार्यपालिका / जिल्ला समन्वय समितिको अध्यक्ष / उपाध्यक्ष  "
    },
    {
        "page": "64-65",
        "text": "िर्वाचन आयोगनिर्वाचन अधिकृतको कार्यालयजल्लगाउंपालिका नगरपालिका जिल्ला समन्वय समितिमतदनकन्द्रअनुमतिपत्रआयागाउंपलिका / नगरपालिका वडा नं.जल्लकनगर कार्यपालिका / जिल्ला समन्वय समितिको अध्यक्ष / उपाध्यक्ष  प्रमुख / /गाउ कार्यपालिका /दलित महिला सदस्य/ दलित सदस्य / महिला सदस्य/ उपप्रमुख / वडाध्यक्ष / वा अल्पसङ्ख्यकसदस्य पदको निर्वाचनको लागि मतदान भएको मतदानकेन्द्र / मतगणनास्थल प्रवेश गर्न निम्नलिखितयो अनुमतिपत्र मतदान / मतगणनाको कार्य समाप्त नभएसम्म ब्यक्तिलाई अनुमति दिइएको छरहनेछकयम\n० . नम थरःउमेरः २.ठेगानाः - ३कर्मचारी भए कार्यरत कार्यालय र दर्जाः-\nनिर्वाचन अधिकृत मतदान अधिकृत\n६४\nअनुसूची - २८(नियम ३८ को उपनियम  १) सॅंग सम्बन्धित\nविषयः मतदान गर्न पउं=मतदान आधकृतकेन्द्र, मतदानगाउंपालिका / नगरपालिका,ल्लअन्य कसैले सदस्यको  "
    },
    {
        "page": "64-66",
        "text": "ार्यरत कार्यालय र दर्जाः-\nनिर्वाचन अधिकृत मतदान अधिकृत\n६४\nअनुसूची - २८(नियम ३८ को उपनियम  १) सॅंग सम्बन्धित\nविषयः मतदान गर्न पउं=मतदान आधकृतकेन्द्र, मतदानगाउंपालिका / नगरपालिका,ल्लअन्य कसैले सदस्यको   निर्वाचनमा मेरो नाउंबाट स्थानीय गर्न उपस्थिततह मतदनगरिसकेको बुझिएकोले मतदान गर्न पाउन आफ्नो विवरण सहित देहायको प्रमाणआफूले मतदनसंलग्न गरी यो निवेदन गरेको छुः-कानूनघर नःमतदाता नःनम थरःपिता माताको नामःपति पत्नीको नामथरगाउंपलिका / नगरपालिका ठेगन न. वडगाउं टोल\nसलग्न प्रमणनिवेदकको सहिछापः -\n६५\nअनुसूची - २९(नियम ३८ को उपनियम (४) संग सम्बन्धित\nनिर्वाचन आयोगनिर्वाचन अधिकृतको कार्यालयजल्ल/वडा नं........ जिल्ला समन्वय समिति गाउंपलिका / नगरपालिकामतदान केन्द्रआय निविदा मतपत्रको लगत\nनिविदा मतपत्र लिने दावीकर्ताको विवरण गाउंपालिका/ क्र.सं.Hतदतदावीकर्ताको सहीछाप नगरपालिका वडा=+ब|रनम थर\nसाल\nअधिकृतमतदन\n"
    },
    {
        "page": "66-68",
        "text": ".... जिल्ला समन्वय समिति गाउंपलिका / नगरपालिकामतदान केन्द्रआय निविदा मतपत्रको लगत\nनिविदा मतपत्र लिने दावीकर्ताको विवरण गाउंपालिका/ क्र.सं.Hतदतदावीकर्ताको सहीछाप नगरपालिका वडा=+ब|रनम थर\nसाल\nअधिकृतमतदन\nदोस्रो संशोधनद्वारा संशोधित६६\nवेअनुसूची   २९क.\n६\nकानून\nनेपाल\nपांचौ संशोधनद्वारा खारेज6\nअनुसूची   ३०(नियम ४० संग सम्बन्धितनिर्वाचन खर्चको विवरण\nजिल्ला निर्वाचन कार्यालय,जिल्ला गाउ गउंपालिका / नगरपालिकाजल्लक. वडसमितिको कार्यपालिका / कार्यपालिका / जिल्लअध्यक्ष / उपाध्यक्ष / समन्वय प्रमुख / नगरसदस्य / महिल सदस्य/ दलित महिल दलत वा अल्पसङ्ख्यक उपप्रमुख / वडाध्यक्ष / सदस्य /सदस्य पदको .(उम्मेदवारको नाम थर  "
    },
    {
        "page": "68-69",
        "text": "लक. वडसमितिको कार्यपालिका / कार्यपालिका / जिल्लअध्यक्ष / उपाध्यक्ष / समन्वय प्रमुख / नगरसदस्य / महिल सदस्य/ दलित महिल दलत वा अल्पसङ्ख्यक उपप्रमुख / वडाध्यक्ष / सदस्य /सदस्य पदको .(उम्मेदवारको नाम थर  उम्मेदवार भएकोमा सो लागिसम्बन्धमा मैले निज उम्मेदवारले गरेको सम्पूर्ण खर्चको विवरण स्थानीय तह निर्वाचन ऐन २०७३उपदफा (२ , स्थानीय तह निर्वाचन नियमावली, २०७३ को नियम ४० को दफा ६४ कोतथस्वीकृत निर्वाचन आचार संहिता बमोजिम प्रस्तुत गरेको छु निर्वाचन खर्चको विवरण आयोगद्वारा6 देहाय बमोजिम छःकैफियत खर्चको शीर्षक कार्य परिमाण खर्चको रकमकर.सं.नामावली खरिदमतदतसवारी साधन घोडा २सवारी इन्धन दाना ३प्रचार प्रसार सामाग्रढुवानीगोष्ठी कार्यकर्तापरिचालनअन्य प्रचार प्रसार छपएवं विद्युतीय माध्यमकार्यालय सञ्चालन६8\nप्रतिनिधि परिचालनविविध0कुल जम्म\nसहछपःनम थरः\nउम्मेदवार निर्वाचन प्रतिनिधिः5\nकानून\nनेपाल\n६९"
    },
    {
        "page": "1",
        "text": "स्थानीय पूर्वाधार विकास साझेदारी कार्यक्रम (सञ्चालन कार्यविधि) नियमावली, २०७७\nनेपाल रजपत्रमा प्रकाशित२०७७/०७७/०३आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व सम्बन्धी ऐन, २०७६ को दफा ६५ ले दिएकोअधिकार प्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएको छ।\n'स्थानीय पूर्वाधार विकास   साझेदारी यी   नियमहरूको संक्षिपत   नाम (१ )र प्रारम्भ नमकार्यक्रम  सञ्चालन कार्यविधि नियमावली, २०७७\" रहेको छ5यो नियमावली तुरून्त प्रारम्भ हुनेछ (२\nविषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा, परिभाष२समिति\" \"उपभोक्ता हुने भन्नाले स्थानीय कार्यक्रम (कतहम सञ्चलनगर्न कार्यक्रमबाट पाउने कार्यान्वयन व्यवस्थपन प्रत्यक्ष लभबमोजिम उपभोक्ता समिति व्यक्तिहरूमध्येबाट गठित प्रचलितकानूनसम्झनु पर्छभन्नाले यस नियमावली बमोजिम सञ्चालन हुने स्थानीय पूर्वाधार \"कर्यक्रम\"ख Oxविकास   साझेदारी कार्यक्रम सम्झनु   पर्छ ^ र सो शब्दले यस  "
    },
    {
        "page": "1-2",
        "text": "बमोजिम उपभोक्ता समिति व्यक्तिहरूमध्येबाट गठित प्रचलितकानूनसम्झनु पर्छभन्नाले यस नियमावली बमोजिम सञ्चालन हुने स्थानीय पूर्वाधार \"कर्यक्रम\"ख Oxविकास   साझेदारी कार्यक्रम सम्झनु   पर्छ ^ र सो शब्दले यस   कार्यक्रमअन्तर्गत सञ्चालन हुने पूर्वाधार निर्माण आयोजनालाई समेत जनाउंछ\"कार्यक्रम परामर्श समिति\" भन्नाले नियम ३ बमोजिमको कार्यक्रम (ग) परामर्शसमिति सम्झनु पर्छभन्नाले गाउं कार्यपालिकाको कार्यालय \"कार्यालय\" ।घ)नगर वकार्यपालिकाको कार्यालय सम्झनु पर्छ\nजिल्ला अधिकारी\" भन्नले स्थानीय ऐन, समन्वय सरकार सञ्चलन९४ बमोजिमको जिल्ला अधिकारी  "
    },
    {
        "page": "1-2",
        "text": "(ग) परामर्शसमिति सम्झनु पर्छभन्नाले गाउं कार्यपालिकाको कार्यालय \"कार्यालय\" ।घ)नगर वकार्यपालिकाको कार्यालय सम्झनु पर्छ\nजिल्ला अधिकारी\" भन्नले स्थानीय ऐन, समन्वय सरकार सञ्चलन९४ बमोजिमको जिल्ला अधिकारी   सम्झनु को २०७५समन्वय दफपछ५ बमोजिमको निर्देशक समिति सम्झनु \"निर्देशक समिति\" भन्नाले नियम।च )पर्छ\"निर्वाचन क्षेत्र\" भन्नाले नेपालको संविधानको धारा ८४को उपधारा छ। (९ )बमोजिमको निर्वाचन क्षेत्र सम्झनु पर्छ।\"प्रत्यक्ष निर्वाचित प्रतिनिधि सभा सदस्य\" भन्नाले नेपालको संविधानकोज ) थारखण्ड (क) बमोजिम पहिलो हुने निर्वाचित हुने ८४ को उपधारा ७१) कोनिर्वाचन प्रणाली बमोजिम निर्वाचित प्रतिनिधि सभाको सदस्य सम्झनु पर्छ\n'प्रमुख   प्रशासकीय   अधिकृत\" भन्नाले   गउंपलिका नगरपलिकाको झ वगर्न   तोकिएको  "
    },
    {
        "page": "2-3",
        "text": " बमोजिम पहिलो हुने निर्वाचित हुने ८४ को उपधारा ७१) कोनिर्वाचन प्रणाली बमोजिम निर्वाचित प्रतिनिधि सभाको सदस्य सम्झनु पर्छ\n'प्रमुख   प्रशासकीय   अधिकृत\" भन्नाले   गउंपलिका नगरपलिकाको झ वगर्न   तोकिएको   कर्मचारी प्रशसकीय अधेकृतकोप्रमुख रुपम कमसम्झनु पर्छ५\"मन्त्रलय\" भन्नाले नेपाल सरकार सङ्घीय मामिला तथा (ञ)समन्य प्रशसनमन्त्रालय सम्झनु पर्छसभा सदस्य\" भन्नाले नेपालको संविधानको \"राष्ट्रिय धार ८६ को उपधारा ट२) को खण्ड (क) वा खख) बमोजिम निर्वाचित वा मनोनीत राष्ट्रिय सभाकोसदस्य सम्झनु पर्छनेप्नबमोजिमको कार्यक्रम परामर्श   समितिको \"संयोजक\" भन्नले  नियम३संयोजक सम्झनु पर्छसमानुपातिक सदस्य\" भन्नाले नेपालको संविधानको धार ८४ को उपधाराबमोजिम   समानुपातिक निर्वाचन प्रणाली   बमोजिम (१) कोखण्ड (ख)निर्वाचित प्रतिनिधि सभाको सदस्य सम्झनु पछभन्नाले गाउंपालिका वा नगरपालिका सम्झनु \"स्थानीय तह'\nपरामर्श  "
    },
    {
        "page": "2-3",
        "text": "ाले नेपालको संविधानको धार ८४ को उपधाराबमोजिम   समानुपातिक निर्वाचन प्रणाली   बमोजिम (१) कोखण्ड (ख)निर्वाचित प्रतिनिधि सभाको सदस्य सम्झनु पछभन्नाले गाउंपालिका वा नगरपालिका सम्झनु \"स्थानीय तह'\nपरामर्श   समिति नियमावली कार्यक्रम बमोजिम कार्यक्रमको हुने (१ ) ३यर सञ्चलनर सहजीकरण गर्न प्रत्येक निर्वाचन क्षेत्रमा व्यवस्थापनको कार्यलाई समन्वय कार्यान्वयनरदेहाय बमोजिमको कार्यक्रम परामर्श समिति रहनेछःप्रत्यक्ष निर्वाचित प्रतिनिधि सभा सदस्य संयोजकसमानुपातिक सदस्य \"सदस्य> राष्ट्रिय सभाका सदस्यसदस्यसमितिकाजल्ल समन्वय सदस्य प्रमुखउपप्रमुखनिर्वाचन क्षेत्र   भित्र पर्ने  स्थानीयप्रमुख अध्यक्ष 7सदस्य(क  बमोजिमको प्रत्यक्ष निर्वाचित प्रतिनिधि उपनियम को (१(२ खण्ड सभसदस्य निलम्बन भएकोे कुनै कारणले त्यस्तो पद रिक्त रहेकोे अवस्थामा सोहीव अन्यनिर्वाचन क्षेत्र  "
    },
    {
        "page": "3",
        "text": " भित्र पर्ने  स्थानीयप्रमुख अध्यक्ष 7सदस्य(क  बमोजिमको प्रत्यक्ष निर्वाचित प्रतिनिधि उपनियम को (१(२ खण्ड सभसदस्य निलम्बन भएकोे कुनै कारणले त्यस्तो पद रिक्त रहेकोे अवस्थामा सोहीव अन्यनिर्वाचन क्षेत्र   भित्रको नामवलीम समवेश (ग) नम (ख मतदत र भएका खण्डसोही निर्वाचन क्षेत्र भित्रको बमोजिमका   सदस्यमध्ये उमेरको हिसावले ज्येष्ठ सदस्यलेरर ।ग। बमोजिमका मतदाता   नामवलीमा नभएको अवस्थामा त्यस्तो (ख खण्डसदस्यर ।ग। बमोजिमका सदस्यमध्ये उमेरको निर्वाचन क्षेत्र रहेको जिल्ला भित्रका (खखण्डगर्नेछ जेष्ठ हिसाबले सदस्यले संयोजकको रुपमा कामकाजर ।ग) बमोजिमका सदस्य आफ्नो स्थायी ठेगाना ३ / उपनियम  १ को खण्ड (खभएको जिल्लाभित्रको कुनै एक निर्वाचन क्षेत्रको कार्यक्रम परामर्श समितिमा सदस्य हुन सक्नेछन्।८३ ) को प्रयोजनका लागि सम्बन्धित सदस्यले आफू उपनियमसदस्य रहनचाहेको   निर्वाचन   क्षेत्र सोको   जानकारी  "
    },
    {
        "page": "3-4",
        "text": "्ड (खभएको जिल्लाभित्रको कुनै एक निर्वाचन क्षेत्रको कार्यक्रम परामर्श समितिमा सदस्य हुन सक्नेछन्।८३ ) को प्रयोजनका लागि सम्बन्धित सदस्यले आफू उपनियमसदस्य रहनचाहेको   निर्वाचन   क्षेत्र सोको   जानकारी   कात्तिक सम्बन्धित जिल्लखुलाई मसन्तभेत्रसमितिको कार्यालयमा लिखित रुपमा दिनु पर्नेछ।समन्वय\n5\nसमितिको बैठक आवश्यकता अनुसार संयोजकले बोलाउने (५ ) कार्यक्रमपरामर्श&(६ ) कार्यक्रम परामर्श समितिको बैठक सम्बन्धी कार्यविधि समिति आफेंले निर्धारणबमोजिम हुनेछ(७  "
    },
    {
        "page": "3-4",
        "text": "यालयमा लिखित रुपमा दिनु पर्नेछ।समन्वय\n5\nसमितिको बैठक आवश्यकता अनुसार संयोजकले बोलाउने (५ ) कार्यक्रमपरामर्श&(६ ) कार्यक्रम परामर्श समितिको बैठक सम्बन्धी कार्यविधि समिति आफेंले निर्धारणबमोजिम हुनेछ(७   जिल्ला अधिकारीले कार्यक्रम परामर्श समितिको सचिव भईसमन्वय कमगर्नेछXकार्यक्रम परामर्श समितिको कार्यक्रम परामर्श समितिको काम कर्तव्यर आधकार कामअधिकार देहाय बमोजिम हुनेछ कर्तव्य7आफ्नो निर्वाचन क्षेत्रभित्र यस नियमावली बमोजिम लागत साझेदारी हुन(क )सक्ने आयोजनाहरुको विवरण सङ्कलन गर्ने,देखिएका कार्यक्रम कार्यान्वयनमा समस्या समाधान गर्न सहजीकरण गर्ने,(ख एकभन्दा   बढी निर्वाचन क्षेत्रमा प्राथमिकतामा   रहेका संयुक्त जिल्लाका(ग& आयोजना पहिचान गर्ने,यस नियमावली बमोजिम   निर्वाचन कार्यक्रमको क्षेत्रमा हुने ।घ)सञ्चलनसहजीकरण गर्ने,समन्वय रनिर्देशक कार्यान्वयनलाई  "
    },
    {
        "page": "4-5",
        "text": "   बढी निर्वाचन क्षेत्रमा प्राथमिकतामा   रहेका संयुक्त जिल्लाका(ग& आयोजना पहिचान गर्ने,यस नियमावली बमोजिम   निर्वाचन कार्यक्रमको क्षेत्रमा हुने ।घ)सञ्चलनसहजीकरण गर्ने,समन्वय रनिर्देशक कार्यान्वयनलाई   प्रभावकारी समितिलाई कार्यक्रमड बनउनआवश्यक सल्लाह तथा सहयोग उपलब्ध गराउनेनियमावली बमोजिम कार्यक्रमको छनौट र अनुगमन गर्न प्रत्येक निर्देशक समिति(९ + यसनिर्वाचन क्षेत्रमा संयोजकको संयोजकत्वमा नियम को उपनियम (१) को खण्ड।ख।३ र(ग) बमोजिमका सदस्यहरु रहेको एक निर्देशक समिति रहनेछगर्नेछ (२ ) जिल्ला समन्वय अधिकारीले निर्देशक समितिको सचिव भई काम\nनिर्देशक समितिको निर्देशक समितिको कामः कर्तव्य र अधिकार काम, कर्तव्य अधेकार7देहाय बमोजिम हुनेछनिर्वाचन  "
    },
    {
        "page": "4-5",
        "text": "ु रहेको एक निर्देशक समिति रहनेछगर्नेछ (२ ) जिल्ला समन्वय अधिकारीले निर्देशक समितिको सचिव भई काम\nनिर्देशक समितिको निर्देशक समितिको कामः कर्तव्य र अधिकार काम, कर्तव्य अधेकार7देहाय बमोजिम हुनेछनिर्वाचन   क्षेत्र अन्तर्गत रहेका स्थानीय तहको वार्षिक विकास कार्यक्रमसङ्कलन तथा विश्लेषण गर्नेकार्यक्रम अन्तर्गत सञ्चालन हुने आयोजना छनौटको मापदण्ड तयार गर्ने,खनियम १० बमोजिम छनौट भएका आयोजनाको स्वीकृति दिने(ग)स्वीकृत बमोजिम कार्यान्वयनको।घ आयोजना खण्ड ग। भएका लागर सम्बन्धित स्थानीय तहमा लेखी पठाउनेमन्त्रलयकार्यक्रम अन्तर्गत कार्यान्वयन हुने आयोजनाको अनुगमन गर्ने, ङ )।च) कार्यक्रम परामर्श समितिको सल्लाह सुझाव बमोजिम कार्यक्रम कार्यान्वयनकाम गर्ने गराउने।सम्बन्धम अन्य आवश्यक6निर्देशक समितिको बैठक सम्बन्धी कार्यविधि ८१ निर्देशक समितिको बैठकआवश्यकता ७अनुसार संयोजकले बोलाउनेछ(२ ) निर्देशक समितिको बैठक संयोजकले तोकेको मितिसम्बन्धत समयम 7समितिको"
    },
    {
        "page": "5-6",
        "text": "्ने गराउने।सम्बन्धम अन्य आवश्यक6निर्देशक समितिको बैठक सम्बन्धी कार्यविधि ८१ निर्देशक समितिको बैठकआवश्यकता ७अनुसार संयोजकले बोलाउनेछ(२ ) निर्देशक समितिको बैठक संयोजकले तोकेको मितिसम्बन्धत समयम 7समितिको   कार्यालयमा   बस्नेछ बैठक सूचना   जिल्ला बस्ने जिल्लसमन्वय समन्वयबैठक सात दिन अगावै  सदस्यहरूलाई अधिकारीले बस्नुभन्दा   कम्तीमावा इमेल पत्र वदिनु टेलिफोन मार्फत पर्नेछबैठकमा कुनै निर्देशक संयोजक बाहेकका समितिको सदस्यको८३ ) अन्यअनुपस्थितिका कारणले मात्र समितिको काम कारबाहीमा बाधा पुग्ने छैननिर्देशक  समितिको निर्णय सर्वसम्मतिबाट हुनेछ सर्वसम्मतिबाट निर्णय  हुननसकेमा संयोजक सहितको बहुमतबाट निर्णय हुनेछ। संयोजक सहितको बहुमतकायम हुननसकेमा संयोजकको निर्णय नै निर्देशक समितिको निर्णय हुनेछ\n5\nनिर्देशक समितिको बैठक सम्बन्धी अन्य कार्यविधि समिति आफैले निर्धारण गरेबमोजिम हुनेछ\n"
    },
    {
        "page": "5-6",
        "text": "क सहितको बहुमतबाट निर्णय हुनेछ। संयोजक सहितको बहुमतकायम हुननसकेमा संयोजकको निर्णय नै निर्देशक समितिको निर्णय हुनेछ\n5\nनिर्देशक समितिको बैठक सम्बन्धी अन्य कार्यविधि समिति आफैले निर्धारण गरेबमोजिम हुनेछ\nआयोजना छनौट र कार्यान्वयन गर्न सक्ने जिल्लाका एकभन्दा बढी निर्वाचन(१ ) साझाक्षेत्रमा साझा आयोजनाको छनौट गरी कार्यान्वयन गर्न सकिनेछछनौट गर्न जिल्लाभित्रका निर्देशक उपनियम ८१ ) बमोजिम साझा   आयोजना(२ )समितिहरुको संयुक्त बैठक बस्न सक्नेछबमोजिम साझा आयोजना छनौट गर्दा आयोजना कार्यान्वयन गर्न उपनियम (१८३व्यहोर्ने स्रोत र कार्यान्वयन गर्ने जिम्मेवारी समेत खुलाउनु पर्नेछ लग्ने लगत*2बैठक   सम्बन्धी संयोजकहरुले आपसी संयुक्तसम्बन्धित (४ / अन्यछलफलबाट निर्धारण गरे बमोजिम हुनेछ6>नियमावली बमोजिम देहायका सार्वजनिक आयोजनाको  "
    },
    {
        "page": "6",
        "text": "र कार्यान्वयन गर्ने जिम्मेवारी समेत खुलाउनु पर्नेछ लग्ने लगत*2बैठक   सम्बन्धी संयोजकहरुले आपसी संयुक्तसम्बन्धित (४ / अन्यछलफलबाट निर्धारण गरे बमोजिम हुनेछ6>नियमावली बमोजिम देहायका सार्वजनिक आयोजनाको   किसिम प्राथमिकता(९ ) यर रउपयोगसॅंग सम्बन्धित भौतिक पूर्वाधार विकास सम्बन्धी आयोजना सञ्चालन गर्न सकिनेछरोगबाट   सङ्क्रमितको यस्तै कोभिड-१९अन्य व सङ्क्रामकपहिचान, सो रोगको रोकथाम, नियन्त्रण र उपचारका लागि अस्पतालसम्बन्धी स्थपन , उपकरण स्वस्थ्य व्यवस्थ सञ्चलन र तथपूर्वाधार गराउनेसुविधा स्वस्थ्य उपलब्ध लगयतक स्वस्थ्यसम्बन्धी   आयोजना,नेपावचौकी   प्रसूति बैङ्क, सामुदायिक   सभागृहभवन स्वस्थ्य ब्लड बालकेन्द्र, विकास विपन्न एवं भूमिहीन नागरिकहरुको लागि आवास भवन,पुनर्स्थापना केन्द्र , केन्द्र निर्माण योगवृद्वाश्रम, अनथालय तथसम्बन्धी   आयोजना,महाविद्यालयको भौतिक पूर्वाधार विकास सामुदायिक  "
    },
    {
        "page": "6-7",
        "text": "थ्य ब्लड बालकेन्द्र, विकास विपन्न एवं भूमिहीन नागरिकहरुको लागि आवास भवन,पुनर्स्थापना केन्द्र , केन्द्र निर्माण योगवृद्वाश्रम, अनथालय तथसम्बन्धी   आयोजना,महाविद्यालयको भौतिक पूर्वाधार विकास सामुदायिक   विद्यालयतथासम्बन्धी   आयोजना,\nउपज सङ्कलन केन्द्र निर्माण, कृषि तथा पशुपन्छीकृष हट बजारपुऱ्याउने कृषि गर्न वृद्धिव्यवस्थपन उत्पदकत्व सघउ तथआयोजना ,नदी, गल्छी तथा पहिरो नियन्त्रण एवं सिंचाई सम्बन्धी आयोजना,तथा  सरसफाई   फोहरमैला खनेपानी तथा   ल्याण्डफिल्डव्यवस्थपनसाइट निर्माण आयोजना,निर्माण कल्भर्ट, तथा   स्तरोन्नति ( सडक ,पुल ढल सडक सडककाठेपुल निर्माण) सम्बन्धी आयोजना,ऐतिहासिक   सांस्कृतिक   साहित्य एवं  "
    },
    {
        "page": "7",
        "text": "  सरसफाई   फोहरमैला खनेपानी तथा   ल्याण्डफिल्डव्यवस्थपनसाइट निर्माण आयोजना,निर्माण कल्भर्ट, तथा   स्तरोन्नति ( सडक ,पुल ढल सडक सडककाठेपुल निर्माण) सम्बन्धी आयोजना,ऐतिहासिक   सांस्कृतिक   साहित्य एवं   पुरातात्विकसम्पद 7 कलपर्यटकीय स्थलको संरक्षण जिर्णोद्वार तथा निर्माण आयोजना,जलविद्युत विद्युतीकरण सम्बन्धी नवीकरणीय उर्जा,लघु तथाआयोजना ,रोजगारी सृजना गर्ने उत्पादनमूलक उद्योग स्थापनाका लागि पूर्वाधारसम्बन्धी   आयोजना, Cउद्यान तथा सभागृह निर्माण सम्बन्धी आयोजना , सार्वजनिकअपाङ्गता भएका व्यक्तिको हित प्रवर्द्धन हुने आयोजना,ऐखेलकूद पूर्वाधार विकास सम्बन्धी आयोजना,विगतमा यसै कार्यक्रम अन्तर्गत प्रारम्भ भई सम्पन्न हुन बाकी रहेकाअधुरा आयोजना,गर्न   लागेको वा   गरिरहेको र स्थानीय तहले प्रदेश सञ्चलनण) सङ्घ ,आयोजनामा समेत सहभागिता हुन सक्ने आयोजना |"
    },
    {
        "page": "7-8",
        "text": " सम्बन्धी आयोजना,विगतमा यसै कार्यक्रम अन्तर्गत प्रारम्भ भई सम्पन्न हुन बाकी रहेकाअधुरा आयोजना,गर्न   लागेको वा   गरिरहेको र स्थानीय तहले प्रदेश सञ्चलनण) सङ्घ ,आयोजनामा समेत सहभागिता हुन सक्ने आयोजना |बमोजिमका आयोजना छनौट गर्दा कार्यक्रम २ ) निर्देशक समितिले उपनियम (१छनौट भई कोभिड १९ को सङ्क्रमणबाट अन्तर्गत आर्थिक वर्ष २०७६ | ०७७उत्पत्र म\nआयोजनको परिस्थितिको बांकी नसकेका गरी गनकारण हुन सम्पत् कम सम्पत्रदिनु आवश्यक बजेट विनियोजन गर्न प्राथमिकता पर्नेछजुनसुकै कुरा लेखिएका भए तापनि राजनीतिक नियमावलीमा८३ / यस अन्यत्र दलसङ्गठनको पूर्वाधार विकास सम्बन्धी   आयोजना सञ्चालन गर्न जग्गा खरिदसम्बद्ध सङ्घ , वमुआब्जा वितरण गर्न सामग्री खरिद गरी वितरण गर्न गै़र सरकारी संस्था वा सहकारी संस्थाभौतिक   पूर्वाधार  "
    },
    {
        "page": "8",
        "text": "३ / यस अन्यत्र दलसङ्गठनको पूर्वाधार विकास सम्बन्धी   आयोजना सञ्चालन गर्न जग्गा खरिदसम्बद्ध सङ्घ , वमुआब्जा वितरण गर्न सामग्री खरिद गरी वितरण गर्न गै़र सरकारी संस्था वा सहकारी संस्थाभौतिक   पूर्वाधार   विकास मार्फत आयोजना गर्नकार्यान्वयन बाहेक प्रकृतिका अन्य रआयोजना छनौट गर्न पाइने छैन।सामुदायिक विद्युतीकरणसंग सम्बन्धित सहकारी संस्था मार्फत सम्बन्धित क्षेत्रकोतरविद्युतीकरण गर्ने आयोजना कार्यान्वयन गर्न यस उपनियमले बाधा पुऱ्याएको मानिने छैनआयोजना   छनौट बमोजिम उपनियम गर्दा देहायका आयोजनालाई(१ ) ४दिनु पर्नेछ प्राथमिकता(क) स्थानीय तहको आवधिक विकास योजना, वार्षिक विकास योजना रअन्यक्षेत्रगत योजनाको प्राथमिकतामा परेका पूर्वाधार सम्बन्धी आयोजना,आधारित ( रोजगारी गर्ने   किसिमका   पूर्वाधार सिर्जना(ख  "
    },
    {
        "page": "8-9",
        "text": "नु पर्नेछ प्राथमिकता(क) स्थानीय तहको आवधिक विकास योजना, वार्षिक विकास योजना रअन्यक्षेत्रगत योजनाको प्राथमिकतामा परेका पूर्वाधार सम्बन्धी आयोजना,आधारित ( रोजगारी गर्ने   किसिमका   पूर्वाधार सिर्जना(ख  सम्बन्धी श्रममआयोजना ,जनसहभागिता हुने पूर्वाधार सम्बन्धी आयोजना,(ग बढावा हुन सक्ने क्षतिलाई सम्बोधन गर्ने पूर्व तयारी विपद्बाट  भएकोे।घ/ रजोखिम न्यूनीकरण गर्ने पूर्वाधार सम्बन्धी आयोजना,पूर्वाधार सम्बन्धी आयोजना,स्वास्थ्य नेपासम्बन्धित निर्वाचन क्षेत्रभित्रका दुई वा सोभन्दा बढी स्थानीय तहलाई (च )पुग्ने आयोजना छनौट गर्नका लागि स्थानीय तहले अनुरोध गरेकालभपूर्वाधार सम्बन्धी आयोजना |८१ ) बमोजिम आयोजना छनौट गर्दा निर्देशक समितिले उपनियमआवश्यक (५ )ठानेका देहाय बमोजिमका आयोजना समेत छनौट गर्न सकिनेछः-\n"
    },
    {
        "page": "8-9",
        "text": "ग्ने आयोजना छनौट गर्नका लागि स्थानीय तहले अनुरोध गरेकालभपूर्वाधार सम्बन्धी आयोजना |८१ ) बमोजिम आयोजना छनौट गर्दा निर्देशक समितिले उपनियमआवश्यक (५ )ठानेका देहाय बमोजिमका आयोजना समेत छनौट गर्न सकिनेछः-\nस्वीकृत भएकोे तर बजेट सम्बन्धित गाउंसभाक ) नगरसभबट अभवक वकारण कार्यान्वयन हुन नसकेका आयोजना,स्वीकृत भै बजेट विनियोजन भए ख। सम्बन्धित गाउ सभाव नगर सभबटतापनि पर्याप्त नभएको कारण बजेट थप गर्नु पर्ने आयोजना,पुनर्निर्माण, नियन्त्रण विपद्बाट क्षति भएका वा जोखिममा परेका र सोको(ग)रोकथामका निमित्त बजेट वा बजेटनभएका व्यवस्था   भए व्यवस्थतापनि पर्याप्त नभएका आयोजना,उपयुक्त   देखेका   पूर्वाधार   विकास ।घ।   निर्देशक समितिलेअन्य सम्बन्धीआयोजनाशाथ(१ ) निर्देशक समितिले नियम आयोजना   छनौट बमोजिमका   आयोजनामध्येबाट१०. यरपन्ध्र गतेभित्र छनौट गरी सक्नु नियमावली बमोजिम कार्यान्वयन  हुने आयोजना  "
    },
    {
        "page": "9",
        "text": "ार   विकास ।घ।   निर्देशक समितिलेअन्य सम्बन्धीआयोजनाशाथ(१ ) निर्देशक समितिले नियम आयोजना   छनौट बमोजिमका   आयोजनामध्येबाट१०. यरपन्ध्र गतेभित्र छनौट गरी सक्नु नियमावली बमोजिम कार्यान्वयन  हुने आयोजना   मङ्सिरपर्नेछसमितिको   कार्यालयले   अनुसूची-१ (२    जिल्ला बमोजिमको कार्यान्वयनसमन्वयछनौट आयोजनाको   विवरण बमोजिम आयोजना सहित उपनियम तालिका(१ भएकापर्नेछ कार्यान्वयन हुने स्थानीय तहमा प्रत्येक वर्षको मङ्सिर मसान्तभित्र पठाई सक्नुजिल्ला समन्वय समितिको कार्यालयले उपनियम (१ बमोजिम छनौट८३ भएकाआयोजनाको विवरण   अनुसूची - २ तयार गरी आयोजना छनौट भएको बमोजिमको   ढांचामासम्बन्धित कोष तथा लेखा नियन्त्रक कार्यालयमा पठाउनु पर्नेछ पन्ध्र दिनभित्र मन्त्रालय7 <पर्नेछ  "
    },
    {
        "page": "9-10",
        "text": "लयले उपनियम (१ बमोजिम छनौट८३ भएकाआयोजनाको विवरण   अनुसूची - २ तयार गरी आयोजना छनौट भएको बमोजिमको   ढांचामासम्बन्धित कोष तथा लेखा नियन्त्रक कार्यालयमा पठाउनु पर्नेछ पन्ध्र दिनभित्र मन्त्रालय7 <पर्नेछ  दिनु सोको जानकारी सम्बन्धित निकाय र स्थानीय तहलाई समेतबमोजिम छनौट भएका आयोजनाको ८४ ) उपनियम (१ लागत सहितको विवरणस्थानीय तहले सार्वजनिक गर्नु पर्नेछ।अवधिभित्र   छनौट आयोजनामा बमोजिमको उपनियम (१ )(५ ) नभएका यरहुने छैन | नियमावली बमोजिमको रकम प्राप्त\nआयोजना   छनौट   गर्दा नियमावली प्रत्येक   निर्वाचन बमोजिम क्षेत्रमा(६ ) यररुपैयां लागत अनुमान भएका बढीम तीस उपलब्ध हुने कूलरकमबाट न्यूनतम दश लखआयोजना छनौट गर्नु पर्नेछवटतरमात्र निर्वाचन क्षेत्र भएका जिल्लाको हकमा पांच रुपैयांसम्म (९लख एकआयोजना  "
    },
    {
        "page": "10",
        "text": "्वाचन बमोजिम क्षेत्रमा(६ ) यररुपैयां लागत अनुमान भएका बढीम तीस उपलब्ध हुने कूलरकमबाट न्यूनतम दश लखआयोजना छनौट गर्नु पर्नेछवटतरमात्र निर्वाचन क्षेत्र भएका जिल्लाको हकमा पांच रुपैयांसम्म (९लख एकआयोजना   छनौट बढीमा चालीस गर्नभएका वट अनुमान लगतसकिनेछविगतमा यैस कार्यक्रम अन्तर्गत प्रारम्भ भई अधुरो रहेका निर्माण सम्पन्न२  7अवस्थाका अयोजनाको निर्माण सम्पन्न गर्ने गरी न्यूनतम पाच सकिनेरुपैयांसम्म विनियोजन गर्न सकिनेछलखछनौट बमोजिम आयोजनाको उपनियम सम्झोता (९(७७ भएका पुषनसकेमा   संयोजकले  सो आयोजना   परिवर्तन मसान्तभेत्र   सोही गरी महिनाभेत्र   हुनमघस्थानीय तह अन्तर्गतको अर्को आयोजना छनौट गर्न सक्नेछआयोजना   परिवर्तन भएको   जानकारी उपनियम बमोजिम (८ ) (७ ) फागुनपन्ध्ररेषख क कोष तथा लेखा नियन्त्रक कार्यालय गतेभित्र र सम्बन्धित स्थानीयमन्त्रलयदिनु पर्नेछ तहमा समेतस्वीकृत भएकोे   कार्यक्रम  "
    },
    {
        "page": "10-11",
        "text": "्न सक्नेछआयोजना   परिवर्तन भएको   जानकारी उपनियम बमोजिम (८ ) (७ ) फागुनपन्ध्ररेषख क कोष तथा लेखा नियन्त्रक कार्यालय गतेभित्र र सम्बन्धित स्थानीयमन्त्रलयदिनु पर्नेछ तहमा समेतस्वीकृत भएकोे   कार्यक्रम  बमोजिमको मन्त्रालयले सम्बन्धित   स्थानीय(९ तहममिलाउनेछ रकम हस्तन्तरण गर्ने व्यवस्था१०) निर्देशक समितिले नियमावली बमोजिम भन्दा बढी स्थानीय तहव एक यसनिर्वाचन   क्षेत्रमा   पर्ने एउटा   स्थानीय आयोजनाको कार्यान्वयन गरी तहबाट   हुने कुनैवकामको परिमाणको आधारमा सम्बन्धित स्थानीय तहमा विभाजन गरी तोक्न सक्नेछर लेखा नियन्त्रक कार्यालयमा यस नियमावली बमोजिम मन्त्रलय तथा कोष (११ )आयोजना   छनौटको   विवरण जिम्मेवारी   जिल्ला गराउने अधिकारीकोउपलब्ध समन्वयहुनेछ\n10\nकार्यक्रम अन्तर्गत कार्यान्वयन हुने   आयोजनामा कार्यक्रममा  "
    },
    {
        "page": "10-11",
        "text": "्त्रक कार्यालयमा यस नियमावली बमोजिम मन्त्रलय तथा कोष (११ )आयोजना   छनौटको   विवरण जिम्मेवारी   जिल्ला गराउने अधिकारीकोउपलब्ध समन्वयहुनेछ\n10\nकार्यक्रम अन्तर्गत कार्यान्वयन हुने   आयोजनामा कार्यक्रममा   साझेदारी गर्न सकिने११.सम्बन्धित स्थानीय तहले आफ्नोे मिल्दो कार्यक्रमबाट वित्तीय साझेदारी गर्न सक्नेछकार्यान्वयन   हुने   आयोजनामा उपभोक्ता समिति कार्यक्रम अन्तर्गत मार्फत(२ )सम्बन्धित स्थानीय तहले प्रचलित कानून बमोजिम उपभोक्ता समितिबाट लागत साझेदारी गर्नुपर्नेछकार्यालयले   उपनियम र २  बमोजिमको समेत  "
    },
    {
        "page": "11",
        "text": "ार्यान्वयन   हुने   आयोजनामा उपभोक्ता समिति कार्यक्रम अन्तर्गत मार्फत(२ )सम्बन्धित स्थानीय तहले प्रचलित कानून बमोजिम उपभोक्ता समितिबाट लागत साझेदारी गर्नुपर्नेछकार्यालयले   उपनियम र २  बमोजिमको समेत   समवेश (९ ) (३ ) गररकमआयोजनाको कूल लागत अनुमान तयार गर्नु पर्नेछनिर्देशक समितिले लागत साझेदारी बढी हुने आयोजना छनौट गरी कार्यान्वयन४ /प्राथमिकता दिने गरी मापदण्ड बनाउन सक्नेछशथछनौट कार्यक्रमको बमोजिम कार्यान्वयन(१ ) ९० भएका १२. तथ सञ्चलनजिम्मेवारी स्थानीय आयोजनाको कार्यान्वयन त्यस्ते हुनेछ सम्बन्धित तहको गर्नेरबमोजिम आयोजनाको कार्यान्वयन भे सोही नियमको उपनियम ८९ ) हस्तान्तरण रकमपर्नेछ आएको व्यहोरा यकीन भएपछि गर्नुयस नियमावली बमोजिम   छनौट भएका  "
    },
    {
        "page": "11",
        "text": "्थानीय आयोजनाको कार्यान्वयन त्यस्ते हुनेछ सम्बन्धित तहको गर्नेरबमोजिम आयोजनाको कार्यान्वयन भे सोही नियमको उपनियम ८९ ) हस्तान्तरण रकमपर्नेछ आएको व्यहोरा यकीन भएपछि गर्नुयस नियमावली बमोजिम   छनौट भएका   आयोजनाको कार्यान्वयन सार्वजनिक (२खरिद सम्बन्धी प्रचलित कानूनको अधीनमा रही निर्माण कार्य वासो सम्बन्धी सेवा खुलाबोलपत्रको माध्यमद्वारा वा उपभोक्ता समिति मार्फत गराउन सकिनेछबमोजिम   निर्माण नियमावली बालबालिका हुने   पूर्वाधार   महिला,३ यर तथपर्नेछ अपाङ्गता भएका व्यक्तिले समेत प्रयोग गर्न सक्ने गरी गर्नुयस  नियमावली बमोजिम उपभोक्ता समितिबाट आयोजनामा कार्यान्वयन   हुनेकुनै तरिकाले उपभोक्ता समितिले ठेक्का काम गराउन पाइने छैन। ठेक्काअन्य व अन्य वगराएको पाइएमा निर्देशक समितिले तरिकबाट अन्य व्यक्ति वा संस्था मार्फतकामत्यस्तो आयोजना रद्द गरी यस नियमावली बमोजिम छनौट अर्को आयोजनालाई रकमभएकोसंस्था  "
    },
    {
        "page": "11-12",
        "text": "ले ठेक्का काम गराउन पाइने छैन। ठेक्काअन्य व अन्य वगराएको पाइएमा निर्देशक समितिले तरिकबाट अन्य व्यक्ति वा संस्था मार्फतकामत्यस्तो आयोजना रद्द गरी यस नियमावली बमोजिम छनौट अर्को आयोजनालाई रकमभएकोसंस्था   मार्फत र यसरी गराउन   सक्नेछ गराएमा त्यस्तो व्यक्तिउपलब्ध अन्य व कमकामको भुक्तानी दिइने छैन।\nउपनियम (४) बमोजिम रद्द भएको आयोजनाको जानकारी मन्त्रालय,८५ सम्बन्धतदिनु पर्नेछ कोष तथा लेखा नियन्त्रक कार्यालय र सम्बन्धित स्थानीय तहमानियमावली बमोजिमका आयोजना तथा कार्यक्रम कार्यान्वयन गर्दा आयोजना (६यरलागत, विनियोजित बजेट, उपभोक्ता समिति वा निर्माण व्यवसायीको नाम समेतकोस्थलजानकारी सम्बन्धित आयोजना स्थल, कार्यालयको सूचना पाटी तथा वेब साइटमा समेत राख्नुपर्नेछ।\n"
    },
    {
        "page": "12",
        "text": " कार्यक्रम कार्यान्वयन गर्दा आयोजना (६यरलागत, विनियोजित बजेट, उपभोक्ता समिति वा निर्माण व्यवसायीको नाम समेतकोस्थलजानकारी सम्बन्धित आयोजना स्थल, कार्यालयको सूचना पाटी तथा वेब साइटमा समेत राख्नुपर्नेछ।\nजिम्मेवारी (१ ) नियम १२ बमोजिम कार्यान्वयनको लागि कार्यान्वयनको आयोजना१३. प्रप्तभएका आयोजना समयमा कार्यान्वयन गर्ने जिम्मेवारी प्रमुख प्रशासकीय अधिकृतको हुनेछनियमावली प्रशासकीय बमोजिमको आयोजनलाई अधिकृतले (२ ) यस प्रमुखपर्नेछ प्राथमिकता दिई तदारुकताकासाथ कार्यान्वयन गर्नुभौतिक प्रमुख   प्रशासकीय   अधिकृतले आयोजना   कार्यान्वयनको वित्तीय८३  तथादिनु प्रगतिको जानकारी नियमित रुपमा निर्देशक समिति र संयोजकलाई पर्नेछ6 @८१ ) मन्त्रालयले कार्यक्रम   कार्यान्वयनका लागि  "
    },
    {
        "page": "12",
        "text": "न गर्नुभौतिक प्रमुख   प्रशासकीय   अधिकृतले आयोजना   कार्यान्वयनको वित्तीय८३  तथादिनु प्रगतिको जानकारी नियमित रुपमा निर्देशक समिति र संयोजकलाई पर्नेछ6 @८१ ) मन्त्रालयले कार्यक्रम   कार्यान्वयनका लागि   छुट्याएको सम्बन्धी१४. व्यवस्थः रमअनुसूची २ बमोजिमको विवरणमा उल्लिखित रकम सम्बन्धित कोष तथा लेखा नियन्त्रककार्यालय मार्फत सम्बन्धित स्थानीय तहमा उपलब्ध गराउने व्यवस्था मिलाउनेछ१० बमोजिम आयोजना छनौट गरी कार्यान्वयनको निर्देशक समितिले नियम(२लागि स्थानीय तहमा पठाइ सकेपछि प्रतिनिधि सदस्यको कार्यकाल राष्ट्रियसभ तथ सभकभए तापनि कार्यक्रम कार्यान्वयन  गर्न त्यस्तो कार्यक्रमका लागिरकम उपलब्ध र समापतसक्नेछगरउनस्थानीय तहले कार्यक्रम कार्यान्वयन गर्दा कुनै आयोजनाको रकम कुनै कारणले ८३बचत हुन गएमा संयोजकले चैत मसान्तभित्र सोही आयोजनामा थप काम गर्न वा नियम १०बमोजिम  "
    },
    {
        "page": "12-13",
        "text": " कार्यक्रमका लागिरकम उपलब्ध र समापतसक्नेछगरउनस्थानीय तहले कार्यक्रम कार्यान्वयन गर्दा कुनै आयोजनाको रकम कुनै कारणले ८३बचत हुन गएमा संयोजकले चैत मसान्तभित्र सोही आयोजनामा थप काम गर्न वा नियम १०बमोजिम   छनौट सम्बन्धित स्थानीय तहको अर्को कुनै आयोजनाको   लागित्यस्तो भएकासक्नेछ।रकम उपलब्ध गरउन1२\nआर्थिक वर्षभित्र आयोजनाको सम्पन्न हुन नसकी रकम फ्रिज हुन गएकोकमअवस्थामा स्थानीय तहले आफ्नै स्रोतबाट बजेट व्यवस्था गरी त्यस्तो आयोजनाको प्रचलितकानून बमोजिम म्याद थप गरी बांकी काम सम्पन्न गराउन सक्ने छ।नियमावली आयोजनाको बमोजिम आयोजनाको गरिने कार्यान्वयन (१ )१+. अनुगमनः यसअनुगमन गर्ने जिम्मेवारी संयोजकको हुनेछतोकेको   प्रतिनिधिले   आयोजनाको नियम बमोजिम को उपनियम (२ ) १८८२ /निर्देशक संयोजकलाई  "
    },
    {
        "page": "13",
        "text": "क्ने छ।नियमावली आयोजनाको बमोजिम आयोजनाको गरिने कार्यान्वयन (१ )१+. अनुगमनः यसअनुगमन गर्ने जिम्मेवारी संयोजकको हुनेछतोकेको   प्रतिनिधिले   आयोजनाको नियम बमोजिम को उपनियम (२ ) १८८२ /निर्देशक संयोजकलाई   नियमित गरी सम्बन्धित स्थानीय समितिअनुगमन तह, 7 रपमदिनु पर्नेछ प्रतिवेदन(३ ) कुनै आयोजना कार्यान्वयनको सम्बन्धमा समय गुणस्तर सम्बन्धी कुनेलगत रनिर्देशक समितिले सो सम्बन्धमा अनुगमन जांचबुझको लागि विशेष अनुगमन प्रश्न उठेमा5टोली गठन गर्न सक्नेछगरी दिइएका   सुझावहरु बमोजिम उपनियम (१ , (२ ) ८३ अनुगमन रकार्यान्वयन गर्नु सम्बन्धित उपभोक्ता समिति, निर्माण व्यवसायी तथा स्थानीय तहको कर्तव्यहुनेछनिर्देशक समितिले कार्यक्रम नियमित कार्यान्वयनलई प्रभावकारी(५ ) बनउनअनुगमन र आवश्यकता अनुसार समन्वय तथा सहजीकरण गर्नु पर्नेछ\nसार्वजनिक  "
    },
    {
        "page": "13-14",
        "text": "ित उपभोक्ता समिति, निर्माण व्यवसायी तथा स्थानीय तहको कर्तव्यहुनेछनिर्देशक समितिले कार्यक्रम नियमित कार्यान्वयनलई प्रभावकारी(५ ) बनउनअनुगमन र आवश्यकता अनुसार समन्वय तथा सहजीकरण गर्नु पर्नेछ\nसार्वजनिक   परीक्षण यस नियमावली बमोजिम सञ्चालित कार्यक्रमहरू प्रभावकारी बनाउन१६.बमोजिम परीक्षणका   विधि तहले सार्वजनिक स्थानीय प्रचलित गरकानून अवलम्बनसार्वजनिक परीक्षण गर्नु पर्नेछ\nआयोजनाको   प्राविधिक उपभोक्ता   समिति (१ ) मर्फत जांचपास७. मूल्याङ्कन र फरफारकःखर्चको बील भौचरसहितको विवरण सम्बन्धित आयोजनाकोभएको भएको सञ्चलन हकमसमितिले भएका   आयोजनाको उपभोक्ता सम्बन्धित   निर्माण र ठेक्काबाटसञ्चलन हकमव्यवसायीले सम्बन्धित स्थानीय तहको कार्यालयमा पेश गर्नु पर्नेछ।\n13\nउपनियम (१  बमोजिमको विवरण प्राप्त भएमा सम्बन्धित स्थानीय तहको प्रमुख (२प्रशासकीय अधिकृतले जांचपासका लागि प्राविधिक कर्मचारी खटाई भएका  "
    },
    {
        "page": "13-14",
        "text": "्यवसायीले सम्बन्धित स्थानीय तहको कार्यालयमा पेश गर्नु पर्नेछ।\n13\nउपनियम (१  बमोजिमको विवरण प्राप्त भएमा सम्बन्धित स्थानीय तहको प्रमुख (२प्रशासकीय अधिकृतले जांचपासका लागि प्राविधिक कर्मचारी खटाई भएका  कामकोसम्पत्सम्बन्धमा प्रतिवेदन पेश गर्न लगाउनु पर्नेछउपनियम २) बमोजिम खटिएको कर्मचारीले बजेट अनुसार नभएको ३काम भएप्रतिवेदन दिनु पर्नेछ खुलाईस्पष्ट रुपमबमोजिमको   प्रतिवेदनबाट उपनियम भन्ने खर्च   अनुसारको (३ ) ४ / भएकोेकमगरिदिनु पर्नेछ देखिन आएमा कार्यालयले त्यस्तो कामको जांचपास(४ ) बमोजिम कार्यालयबाट जांचपास भइसकेपछि प्रमुख   प्रशासकीय (५ ) उपनियमकअधिकृतले प्रचलित कानून बमोजिम त्यस्तो कामको हिसाब फरफारक गरी सोको विवरणचौमासिक रूपमा सार्वजनिक गर्नु पर्नेछ\nकार्यक्रम अन्तर्गत आयोजना  "
    },
    {
        "page": "14",
        "text": "ोजिम कार्यालयबाट जांचपास भइसकेपछि प्रमुख   प्रशासकीय (५ ) उपनियमकअधिकृतले प्रचलित कानून बमोजिम त्यस्तो कामको हिसाब फरफारक गरी सोको विवरणचौमासिक रूपमा सार्वजनिक गर्नु पर्नेछ\nकार्यक्रम अन्तर्गत आयोजना   छनौट कार्यक्रमको प्रशासनिक खर्च सम्बन्धी(९ १<. व्यवस्थःगर्न, प्रतिवेदन गर्न तथा कार्यक्रमलाई प्रभावकारी रुपमा कार्यान्वयन गर्न प्रशासनिक खर्चकोतथा   लेखा नियन्त्रक कार्यालयले अनुसूची ३ बमोजिमको दुई  किस्तामा रुपमा   कोषरकमसोझै जिल्ला समन्वय समितिलाई उपलब्ध गराउनु पर्नेछसंयोजकले कार्यक्रम सञ्चालन हुने स्थानीय समन्वय गरी कार्यक्रमलाई (२तहमजना प्रतिनिधि तोक्न सक्नेछ प्रभावकारी बनाउन एकबमोजिम प्रतिनिधि तोकिएमा त्यस्तो प्रतिनिधिको यातायात खर्च उपनियम (२(३विविध बमोजिमको  "
    },
    {
        "page": "14-15",
        "text": "संयोजकले कार्यक्रम सञ्चालन हुने स्थानीय समन्वय गरी कार्यक्रमलाई (२तहमजना प्रतिनिधि तोक्न सक्नेछ प्रभावकारी बनाउन एकबमोजिम प्रतिनिधि तोकिएमा त्यस्तो प्रतिनिधिको यातायात खर्च उपनियम (२(३विविध बमोजिमको   रकममध्येबाट बढीमा खर्च समेतको लागि उपनियम (१ )एक लखरुपैयांसम्म खर्च गर्न सकिनेछबमोजिम हुन आउने रकम सम्बन्धित निर्वाचन क्षेत्रको लागि (४ ) उपनियम ८३तोकिएको प्रतिनिधिले पेश गरेको बील भरपाईको आधारमा   जिल्ला समन्वय समितिले दुईदिनेछ किस्तामा भुक्तानी(५ ) स्थानीय तहले आयोजनाको अन्तिम भुक्तानी दिदा नियम १५ को उपनियम (२ )बमोजिमको प्रतिवेदन समेतलाई आधार मान्न सक्नेछ\n1४\nरकम तथा खर्च सम्बन्धी लेखा तथा लेखापरीक्षण कार्यक्रम कार्यान्वयनको लागि प्राप्त (१ १९ .सम्पूर्ण कार्यको जिम्मेवारी सम्बन्धित स्थानीय तहको हुनेछबमोजिम प्राप्त  "
    },
    {
        "page": "14-15",
        "text": "ो प्रतिवेदन समेतलाई आधार मान्न सक्नेछ\n1४\nरकम तथा खर्च सम्बन्धी लेखा तथा लेखापरीक्षण कार्यक्रम कार्यान्वयनको लागि प्राप्त (१ १९ .सम्पूर्ण कार्यको जिम्मेवारी सम्बन्धित स्थानीय तहको हुनेछबमोजिम प्राप्त   रकमको आन्तरिक लेखापरीक्षण उपनियम अन्तिम (१ ) (२ )रसम्बन्धित स्थानीय तहले प्रचलित कानून बमोजिम गर्नु गराउनु पर्नेछकार्यक्रमको प्रतिवेदन तथा प्रगति समीक्षाः (१ सम्बन्धित स्थानीय तहको प्रमुख प्रशासकीय २०.अधिकृतले   सञ्चालित कार्यक्रमको प्रगति प्रतिवेदन जिल्ला समन्वय   समितिको कार्यालयमामितिले सात दिनभित्र पठाउनु पर्नेछ [ प्रत्येक चौमासिक अवधि समाप्तभएकोनियमित प्रशासकीय   अधिकृतले समीक्षा तहको (२ ) सम्बन्धत स्थानीयप्रमुखबैठकमा उपनियम (१) बमोजिमको प्रगति प्रतिवेदन पेश गरी समीक्षा गर्नु पर्नेछबमोजिम भएको   प्रतिवेदनको आधारमा  "
    },
    {
        "page": "15",
        "text": "ेक चौमासिक अवधि समाप्तभएकोनियमित प्रशासकीय   अधिकृतले समीक्षा तहको (२ ) सम्बन्धत स्थानीयप्रमुखबैठकमा उपनियम (१) बमोजिमको प्रगति प्रतिवेदन पेश गरी समीक्षा गर्नु पर्नेछबमोजिम भएको   प्रतिवेदनको आधारमा   जिल्ल उपनियम (१ ) (३ ) प्रप्त समन्वयसमितिले चौमासिक प्रतिवदेन तयार गरी मन्त्रालयमा पठाउनु पर्नेछ\nमन्त्रालयले   निर्देशन दिन   सक्ने यस   नियमावली बमोजिमका   आयोजनाको मन्त्रालयले२१.प्रभावकारी बनाउन आवश्यक निर्देशन कार्यान्वयनलाई थप पारदर्शी, जवाफदेही, व्यवस्थित~त्यस्तो निर्देशनको पालना सम्बन्धित सबैले गर्नु पर्नेछ दिन सक्नेछ7\nअनुसूचीमा थपघट हेरफेर गर्न सक्ने मन्त्रालयले नेपाल राजपत्रमा सूचना प्रकाशन गरी२२. वाथपघट वा हेरफेर गर्न सक्नेछअनुसूचीमा आवश्यकता अनुसार\n"
    },
    {
        "page": "15-17",
        "text": "यस्तो निर्देशनको पालना सम्बन्धित सबैले गर्नु पर्नेछ दिन सक्नेछ7\nअनुसूचीमा थपघट हेरफेर गर्न सक्ने मन्त्रालयले नेपाल राजपत्रमा सूचना प्रकाशन गरी२२. वाथपघट वा हेरफेर गर्न सक्नेछअनुसूचीमा आवश्यकता अनुसार\nकुनै द्विविधा आवश्यक व्यवस्था गर्नेः यो नियमावली कार्यान्वयन गर्ने उत्पन्न भई २३.क्रममकार्यान्वयन गर्न बाधा परेमा मन्त्रालयले आवश्यक व्यवस्था मिलाउनेछ\nस्थानीय पूर्वाधार विकास साझेदारी कार्यक्रम (सञ्चालन कार्यविधि नियमावली, खारेजीः (१२४.२०७६ खारेज गरिएको छ1५\nबमोजिमको नियमावली बमोजिम भए गरेको उपनियम (१ कारबाही यसे (२कमनियमावली बमोजिम भए गरेको मानिनेछ\nल\nकानून\nनेपाल\n16\n"
    },
    {
        "page": "15-18",
        "text": " विकास साझेदारी कार्यक्रम (सञ्चालन कार्यविधि नियमावली, खारेजीः (१२४.२०७६ खारेज गरिएको छ1५\nबमोजिमको नियमावली बमोजिम भए गरेको उपनियम (१ कारबाही यसे (२कमनियमावली बमोजिम भए गरेको मानिनेछ\nल\nकानून\nनेपाल\n16\nअनुसूची १(नियम १० को उपनियम (२) सॅग सम्बन्धितकार्यक्रम कार्यान्वयन तालिकाजिल्ला समन्वय समितिले सम्बन्धित स्थानीय तहमा पठाउने विवरण)जिल्लाःनिर्वाचन क्षेत्र नं....शोगलागत सहभागीबाट व्यहोरिने रकम लाभान्वित कैफियतसं. सञ्चालन हुने सञ्चलन ? लक्ष्यगा.पा/न.प./ जनसङ् एकइ कार्यक्र स्थानीयजनसहभागि जआयोजनाको वडा नं. टोलप्रदेश म बट तहबटविवरणअन्य%\nनेवाल\nअनुसूची -२(नियम १० को उपनियम ३ र नियम १४ को उपनियम (१ सॅंग सम्बन्धित समन्वय समितिको कार्यालयले मन्त्रालय र कोष तथा लेखा नियन्त्रक कार्यालयमा पठाउनल्लपर्ने विवरणआर्थिक वर्षः २०७..../0|"
    },
    {
        "page": "17-19",
        "text": "विवरणअन्य%\nनेवाल\nअनुसूची -२(नियम १० को उपनियम ३ र नियम १४ को उपनियम (१ सॅंग सम्बन्धित समन्वय समितिको कार्यालयले मन्त्रालय र कोष तथा लेखा नियन्त्रक कार्यालयमा पठाउनल्लपर्ने विवरणआर्थिक वर्षः २०७..../0|3.निर्वाचन क्षेत्र नं......ल्ल :प्रदशःकैफियत कार्यक्रम सञ्चालन हुने स्थानीय सम्बन्धित स्थानीय तहमा आयोजनकोसं. कर.विनियोजित रकमसङ्ख्य> गउ नगर पालिकागउ नगर पालिकागाउॅ / नगर पालिकागाउ नगर पालिका~गाउं/ नगर पालिकागउ नगर पालिकाअनुसूची ३ बमोजिम जिल्लासमितिको प्रशसनिक समन्वयखर्चको रकमनिर्वाचन क्षेत्रको जम्माद्रष्टव्यः   कुनै स्थानीय तहको क्षेत्रभेत्र पर्ने भएमा   त्यस्तो   आयोजना आयोजना बढीएक भन्दकार्यान्वयनको लागि समितिले कुनै एउटा  स्थानीय कामको   परिमाणअनुसार तहम पठाउन वसम्बन्धित स्थानीय तहमा रकम बाडफांड गर्न सक्नेछ\n"
    },
    {
        "page": "18-19",
        "text": "ै स्थानीय तहको क्षेत्रभेत्र पर्ने भएमा   त्यस्तो   आयोजना आयोजना बढीएक भन्दकार्यान्वयनको लागि समितिले कुनै एउटा  स्थानीय कामको   परिमाणअनुसार तहम पठाउन वसम्बन्धित स्थानीय तहमा रकम बाडफांड गर्न सक्नेछ\nअनुसूची ३(नियम १८ को उपनियम (१) सॅंग सम्बन्धित)जिल्ला समन्वय समितिको लागि प्रशासनिक खर्चको रकमप्रशासनिक खर्च सम्बन्धित निर्वाचन क्षेत्रको विवरण (जिल्लामा कायम रहेका सङ्घीयलागि विनियोजन भएकोे रकमको आधारमा) संसदको निर्वाचन क्षेत्र सं.एक निर्वाचन क्षेत्र भएकोे जिल्ला १.२५% ।एक दशमलव दुई पांच प्रतिशत दुई वटा निर्वाचन क्षेत्र भएकोे जिल्ला प्रतिशत ) ०.९०% (शून्य दशमलवनिर्वाचन क्षेत्र भएकोे जिल्ला सात प्रतिशत ०.७०%  "
    },
    {
        "page": "19",
        "text": "िर्वाचन क्षेत्र सं.एक निर्वाचन क्षेत्र भएकोे जिल्ला १.२५% ।एक दशमलव दुई पांच प्रतिशत दुई वटा निर्वाचन क्षेत्र भएकोे जिल्ला प्रतिशत ) ०.९०% (शून्य दशमलवनिर्वाचन क्षेत्र भएकोे जिल्ला सात प्रतिशत ०.७०%   शून्य दशमलव ३ वटनिर्वाचन क्षेत्र भएकोे जिल्ला शून्य दशमलव छ प्रतिशत )चार वट ०.६०%(शून्य दशमलव पाचपांच प्रतिशत) पाच वटा निर्वाचन क्षेत्र भएकोे जिल्ला0.+4%छ वटा निर्वाचन क्षेत्र जिल्ला ०.५% (शून्य दशमलव पांच प्रतिशत  भएकोदश वटासम्म निर्वाचन क्षेत्र भएकोे ४% (शून्य दशमलव चार प्रतिशतढजिल्ल\nनेपाल"
    },
    {
        "page": "1",
        "text": "स्थानीय विकास शुल्क कोष नियमावली, २०५६नेपाल राजपत्रमा प्रकाशित मिति२०५६| ४ | २४संशोधनस्थानीय विकास शुल्क कोष (पहिलो संशोधन  नियमावली, २०५८ २०५८ १० | ११०२. स्थानीय विकास शुल्क कोष (दोस्रो संशोधन  नियमावली, २०७०२०७७०   ' ३०रुपमा   लगाइने स्थानीय विकास शुल्क सम्बन्धी   कोषको आर्थिक ऐनद्वारा सालबसालीव्यवस्थापन गर्न, प्रशसकीय कार्यविधि नियमित गर्ने ऐन २०१३ को दफा २ ले दिएको अधिकारप्रयोग गरी नेपाल सरकारले देहायका नियमहरु बनाएकोछ\nसंक्षिप्त नाम र प्रारम्भः (१) यी नियमहरुको नाम स्थानीय विकास शुल्क कोष नियमावली२०५ ६ रहेकोछ२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछ\n"
    },
    {
        "page": "1-2",
        "text": "दफा २ ले दिएको अधिकारप्रयोग गरी नेपाल सरकारले देहायका नियमहरु बनाएकोछ\nसंक्षिप्त नाम र प्रारम्भः (१) यी नियमहरुको नाम स्थानीय विकास शुल्क कोष नियमावली२०५ ६ रहेकोछ२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछ\nअर्को अर्थ नलागेमा यस नियमावलीमा - परिभषाः विषय वा प्रसङ्गले२कोष भन्नले नियम ३ बमोजिम स्थापना भएको स्थानीय विकास शुल्ककोष सम्झनु पर्छस्थानीय विकास शुल्क भन्नाले सालबसाली आर्थिक ऐनमा व्यवस्था भए^बमोजिमको स्थानीय विकास शुल्क सम्झनु पर्छकोष सञ्चालक समिति समिति भन्नले नियम बमोजिम ग) भएको६ गठनसम्झनु पर्छ\nस्थानीय विकास शुल्क कोष नामको एक कोषको स्थापना गरिएको कोषको स्थापनाः (१ ३छ `बमोजिमको कोषमा देहायका रकमहरु रहने उपनियम (१ (२छन्ः\n"
    },
    {
        "page": "1-2",
        "text": " पर्छकोष सञ्चालक समिति समिति भन्नले नियम बमोजिम ग) भएको६ गठनसम्झनु पर्छ\nस्थानीय विकास शुल्क कोष नामको एक कोषको स्थापना गरिएको कोषको स्थापनाः (१ ३छ `बमोजिमको कोषमा देहायका रकमहरु रहने उपनियम (१ (२छन्ः\nनेपाल सरकारबाट प्राप्त हुनेरकमनियम ४ बमोजिम प्राप्त हुने रकम,कुनै स्रोतबाट प्राप्त हुने रकमअन्यकोषमा रकम जम्मा गर्नेः (१ नेपाल का भन्सार कार्यालयहरुबाट सालबसालीआर्थिक ऐन बमोजिम लगाइने स्थानीय विकास शुल्क   उठाई कोषम रकमजम्मगरिनेछ८१ ) बमोजिम कोषमा उपनियम कर्तव्य स्थानीय विकास जम्मर गर्ने (२रकमशुल्क उठाउने कार्यालय प्रमुखको हुनेछसरकारले तोके बमोजिमको रकम अर्थ मन्त्रालयले कोषमा अग्रीम रुपमा नेपाल(३गरिदिनेछ पर्नेछ समितिले उक्त रकम कोषबाट पछि सोधभर्ना गर्नुजम्मर (२  "
    },
    {
        "page": "2",
        "text": "नीय विकास जम्मर गर्ने (२रकमशुल्क उठाउने कार्यालय प्रमुखको हुनेछसरकारले तोके बमोजिमको रकम अर्थ मन्त्रालयले कोषमा अग्रीम रुपमा नेपाल(३गरिदिनेछ पर्नेछ समितिले उक्त रकम कोषबाट पछि सोधभर्ना गर्नुजम्मर (२   बमोजिम कोषमा जम्मा गर्ने कार्यविधि समितिले तोके उपनियम (१ )रकम0बमोजिम हुनेछ@कोषको भएकोे कार्य %+ प्रयोगः नगरपालिकाको कोषमासञ्चलन जम्म रकमनगरपालिकाद्वारा सञ्चालित विकास निर्माण कार्यको लागि खर्च गर्ने गरी वितरण गरिनेछ\nरकम विनियोजन गर्न तथा   विनियोजित कोष सञ्चालक समितिः (१) नियम बमोजिम+रकमबाट सञ्चालित कार्यको अनुगमन गर्नको लागि देहाय बमोजिमको एक सञ्चालक समितिहुनेछः-गठन6दसचिव सङ्घीय मामिल तथा स्थानीय विकास मन्त्रालय क) अध्यक्षप्रतिनिधि राजपत्रङ्कित प्रथम श्रेणी अर्थ मन्त्रालय ख )सदस्यग) सहमहालेखा नियन्त्रक महालेखा नियन्त्रण कार्यालय सदस्यप्रतिनिधि नेपाल नगरपालिका संघ घ)सदस्य\n"
    },
    {
        "page": "2-3",
        "text": "घीय मामिल तथा स्थानीय विकास मन्त्रालय क) अध्यक्षप्रतिनिधि राजपत्रङ्कित प्रथम श्रेणी अर्थ मन्त्रालय ख )सदस्यग) सहमहालेखा नियन्त्रक महालेखा नियन्त्रण कार्यालय सदस्यप्रतिनिधि नेपाल नगरपालिका संघ घ)सदस्य\nदोस्रो संशोधनद्वारा झिकिएकोपहिलो संशोधनद्वारा संशोधित १8\nसङ्घीय मामिला तथा स्थानीय विकास मन्त्रालयलेतोकेको अधिकृत -सदस्य   सचिव(२ ) समितिले आफ्नो कार्यविधि आफै व्यवस्थित गर्न सक्नेछबैठकमा सदस्यहरुले समितिको लिए समितिको अध्यक्ष तथा बापत अर्थ(३ भगमन्त्रालयको स्वीकृति लिई समितिले तोकि दिए बमोजिमको बैठक भत्ता पाउने छन् |(४ / समितिको कार्य र कोषको उपयोग सञ्चालन   गर्नसम्बन्धमा   अनुगमन0 स्वीकृत गरे बमोजिम हुनेछ आवश्यक पर्ने जनशक्ति र बजेट समितिलेस्वीकृत उपनियम ८४) को प्रयोजनको लागि समितिले गर्ने बजेटको अधिकतम(५कोषको कुल रकमको एक प्रतिशत भन्दा बढी हुने छैन\n८१ ) यस नियमावली बमोजिम कोषमा कोषका  "
    },
    {
        "page": "3",
        "text": "रे बमोजिम हुनेछ आवश्यक पर्ने जनशक्ति र बजेट समितिलेस्वीकृत उपनियम ८४) को प्रयोजनको लागि समितिले गर्ने बजेटको अधिकतम(५कोषको कुल रकमको एक प्रतिशत भन्दा बढी हुने छैन\n८१ ) यस नियमावली बमोजिम कोषमा कोषका  व्यवस्थजम्मा   हुन र सञ्चलनः रकमसमितिले तोकिदिएको बैंकमा खाता खोली जम्मा गरिनेछबमोजिम खोलिएको खाताको सञ्चालन समितिले तोकेको कुनै उपनियम  १ (२पदाधिकारी र सदस्य  "
    },
    {
        "page": "3-4",
        "text": "ैन\n८१ ) यस नियमावली बमोजिम कोषमा कोषका  व्यवस्थजम्मा   हुन र सञ्चलनः रकमसमितिले तोकिदिएको बैंकमा खाता खोली जम्मा गरिनेछबमोजिम खोलिएको खाताको सञ्चालन समितिले तोकेको कुनै उपनियम  १ (२पदाधिकारी र सदस्य   सचिवको संयुक्त दस्तखतबाट हुनेछकोषमा जम्मा भएको रकममध्येबाट समितिले तोकेबमोजिमको रकम १३बचतसकिनेछ देहाय त्यस्तो रकम समितिले निर्णय गरी जगेडा कोषकोरुपम राख्नबमोजिमको कार्यको निमित्त खर्च गर्न सक्नेछ र त्यसरी खर्च भएको रकम यथाशीघ्र जगेडाकोषमा दाखिला गरी सोध भर्ना गर्नु पर्नेछनगरपालिकाको लागत सहभागिताको आधारमा विकास तथा पूर्वाधारदीर्घकालीन आय आर्जन सम्बन्धी कार्यमा, नेपदैवी प्रकोप वा अन्य आकस्मिक कार्यमा, खग) निकायलाई तिर्नु बुझाउनु नगरपालिकाले नेपालव अन्य सरकररकम तिर्ने कार्यमा\nपहिलो संशोधनद्वारा संशोधित १83\n"
    },
    {
        "page": "3-4",
        "text": "ास तथा पूर्वाधारदीर्घकालीन आय आर्जन सम्बन्धी कार्यमा, नेपदैवी प्रकोप वा अन्य आकस्मिक कार्यमा, खग) निकायलाई तिर्नु बुझाउनु नगरपालिकाले नेपालव अन्य सरकररकम तिर्ने कार्यमा\nपहिलो संशोधनद्वारा संशोधित १83\nभएको रकम समितिले निर्धारण गरेको कोषको विवरणः ७१) कोषमामपदण्ड ८. जम्म 7प्रक्रियाको आधारमा वितरण गरिनेछबमोजिम कोषको रकम वितरण गर्दा आर्थिक वर्ष २०५४ |"
    },
    {
        "page": "3-4",
        "text": "कररकम तिर्ने कार्यमा\nपहिलो संशोधनद्वारा संशोधित १83\nभएको रकम समितिले निर्धारण गरेको कोषको विवरणः ७१) कोषमामपदण्ड ८. जम्म 7प्रक्रियाको आधारमा वितरण गरिनेछबमोजिम कोषको रकम वितरण गर्दा आर्थिक वर्ष २०५४ | ५५ उपनियम (१(२मा सम्बन्धित नगरपालिकाले चुंगीकरबाट आर्जन गरेको आम्दानी भन्दा कम नहुने गरीवितरण गर्नु पर्नेछयो नियम प्रारम्भ भएपछि नयां गठन हुने नगरपालिकाको लागि (३गराइनेछ नियमावली बमोजिमको त्यसरी उपलब्धरकम सबे गरइन रकम उपलब्धनिकासा पाउने नगरपालिकाले प्राप्त गर्ने रकम भन्दा कम हुने छैनभन्द कम८क. स्थानीय विकास शुल्क रोक्का गर्न सक्नेः नगरपालिकाले आर्थिक कारोबार सञ्चालन गर्दास्थानीय निकाय आर्थिक प्रशासन ) नियमावली २०६४ बमोजिम रीत नपुऱ्याई कार्य गरेकोप्रमाण भएमा समितिले स्थानीय विकास शुल्क रोक्का गर्न सक्नेछ पर्याप्त आधार7नगरपालिकाले आफ्नो आर्थिक कारोबार सञ्चालनमा सुधार ल्याई सोको जानकारीतररोक्का भएकोे रकम फुकुवा गरी निकासा दिन सकिनेछ दिएमा समितिलाईCपरामर्श लिन सक्नेः समितिले यस नियमावली बमोजिम आफ्नो कार्य सम्पादन गर्दा सम्बन्धितनिकायसग्ग लिन सक्नेछ क्षेत्रका उपयुक्त सम्झेका व्यक्तिपरामर्श वलेखापरीक्षणः कोषको लेखा बमोजिम लेखा (९ ) प्रचलित आय व्ययको ९०. कानूनराखिनेछ२ ) कोषको लेखापरीक्षण महालेखा परीक्षकको विभागबाट हुनेछ"
    },
    {
        "page": "4-5",
        "text": "म्बन्धितनिकायसग्ग लिन सक्नेछ क्षेत्रका उपयुक्त सम्झेका व्यक्तिपरामर्श वलेखापरीक्षणः कोषको लेखा बमोजिम लेखा (९ ) प्रचलित आय व्ययको ९०. कानूनराखिनेछ२ ) कोषको लेखापरीक्षण महालेखा परीक्षकको विभागबाट हुनेछ\nसहयोग गर्नु पर्नेः समितिको कार्य सम्पादनको सिलसिलामा सम्बन्धित सबै सरकारी कार्यालय०९.संस्थाहरुले समितिलाई आवश्यक सहयोग गर्नु पर्नेछतथा\nपहिलो संशोधनद्वारा थपदोस्रो संशोधनद्वारा संशोधित\nनेपाल सरकारसंग सम्पर्कः समितिले नेपाल सरकारसंग सम्पर्क राख्नु पर्दा स्थानीय विकास९२.मन्त्रालय मार्फत राख्नु पर्नेछअधिकार प्रत्यायोजनः समितिले यस नियमावली बमोजिम आफूलाई प्राप्त अधिकारमध्ये केही९३.अधिकृत अधिकार समितिको अध्यक्ष सदस्य सदस्य  "
    },
    {
        "page": "5",
        "text": "सरकारसंग सम्पर्क राख्नु पर्दा स्थानीय विकास९२.मन्त्रालय मार्फत राख्नु पर्नेछअधिकार प्रत्यायोजनः समितिले यस नियमावली बमोजिम आफूलाई प्राप्त अधिकारमध्ये केही९३.अधिकृत अधिकार समितिको अध्यक्ष सदस्य सदस्य   सचिव वा स्थानीय विकास मन्त्रालयकाकर्मचारीलाई प्रत्यायोजन गर्न सक्नेछलरुपान्तरः नियमावलीको ठाउं ठाउंमा रहेका स्थानीय विकास भन्ने शब्दहरुको१४. मन्त्रलय\"सट्टा \"सङ्घीय मामिला तथा स्थानीय विकास मन्त्रालय\" भन्ने राखिएका छन्\nकानून\nनेपाल\nद्रष्टव्यः (१) केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तरण गरिएका शब्दहरुः-\"श्री ५ को सरकार को सट्टा नेपाल सरकार(२ ) स्थानीय विकास मन्त्रालय को नाम हाल संघीय मामिला तथा सामान्य प्रशासन मन्त्रालय रहेको5"
    },
    {
        "page": "1",
        "text": "स्वास्थ्य बीमा नियमावली, २०७५\nनेपाल राजपत्रम प्रकाशित२०७६ २  २७नेपाल दिएको बीमा   ऐन गरी को प्रयोग २०७४ दफा   ३९ आधकारस्वस्थ्यसरकारले देहायका नियमहरू बनाएको छ\nपरिच्छेद १योगप्रारम्भिकस्वास्थ्य बीमा नियमावली, २०७५\" नियमहरुको : ८१) यी संक्षिप्त नाम र0 नम प्ररम्भ5रहेको छ।यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२\nविषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा - परिभाषा२'ऐन\" भन्नाले स्वाथ्य बीमा ऐन, २०७४ सम्झनु पर्छ। (क५ बमोजिमको स्वास्थ्य बीमा कार्यक्रम (ख। यकार्यक्रम\" भन्नाले ऐनकोदफसम्झनु  "
    },
    {
        "page": "1-2",
        "text": "ारम्भ हुनेछ (२\nविषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा - परिभाषा२'ऐन\" भन्नाले स्वाथ्य बीमा ऐन, २०७४ सम्झनु पर्छ। (क५ बमोजिमको स्वास्थ्य बीमा कार्यक्रम (ख। यकार्यक्रम\" भन्नाले ऐनकोदफसम्झनु   पर्छनियुक्त अधिकारी\" भन्नाले नियम भएकोे बमोजिम \"दर्ता व्यक्ति० 0 ग )सम्झनु पर्छ[नेपनियुक्त नियम बमोजिम भएकोे सहयोगी\" भन्नाले \"दर्ता।घ) व्यक्ति ९२सम्झनु पर्छ[को उपनियम (१) बमोजिम कार्यक्रममा 'परिचयपत्र\" भन्नाले नियम६आबद्ध भए बापत बीमितलाई प्रदान गरिएको परिचयपत्र सम्झनु पर्छ\"प्रतिष्ठान\" भन्नाले मुनाफा आर्जन गर्ने वा नगर्ने गरी उद्योग, व्यवसाय ।च )वगर्ने उद्देश्यले प्रचलित कानून   बमोजिम सेवा स्थापना   भएकोसञ्चलन\nकुनै कम्पनी, प्राइभेट फर्म साझेदारी फर्म सहकारी संस्था वा संघ वायस्तै प्रकृतिका अन्य संस्था सम्झनु पर्छबिन्दु\" भन्नाले   नियम \"प्रथम   सेवा बमोजिम उपनियमको (९ छ ७७बीमितले सेवा  "
    },
    {
        "page": "1-2",
        "text": "ा स्थापना   भएकोसञ्चलन\nकुनै कम्पनी, प्राइभेट फर्म साझेदारी फर्म सहकारी संस्था वा संघ वायस्तै प्रकृतिका अन्य संस्था सम्झनु पर्छबिन्दु\" भन्नाले   नियम \"प्रथम   सेवा बमोजिम उपनियमको (९ छ ७७बीमितले सेवा   लिने रोजेको सर्वप्रथम गरी संस्थास्वास्थ्य स्वस्थ्यसम्झनु पर्छ'बीमालेख\" भन्नाले नियम स्वास्थ्य   बीमालेख बमोजिम  जारी भएको (ज )६सम्झनु पर्छझ। स्थानीय तह\" भन्नाले गाउंपालिका वा नगरपालिका सम्झनु पर्छबमोजिम \"स्वास्थ्यकर्मी\"   भन्नाले प्रचलित दर्ता भ्ई (ञ कानूनस्वस्थ्यऔषधी   सिफारिस चिकित्सक परीक्षण,उपचार व व अन्य>सम्झनु पर्छ[ स्वास्थ्यकर्मीपरिच्छेद २कार्यक्रममा आबद्धत सम्बन्धी व्यवस्थाकार्यक्रममा सहभागिताको लागि पांच जनासम्म सदस्य रहेको परिवारलाई (९ आबद्ता३मानिनेछएक एकाइसदस्य भएमा बढी भएजति सदस्यको (२) कुनै परिवारमा पाच जनभन्दा  "
    },
    {
        "page": "2-3",
        "text": "्यकर्मीपरिच्छेद २कार्यक्रममा आबद्धत सम्बन्धी व्यवस्थाकार्यक्रममा सहभागिताको लागि पांच जनासम्म सदस्य रहेको परिवारलाई (९ आबद्ता३मानिनेछएक एकाइसदस्य भएमा बढी भएजति सदस्यको (२) कुनै परिवारमा पाच जनभन्दा   बढीअनुसूची १ बमोजिमको योगदान रकम भुक्तानी गर्ने गरी कार्यक्रममा हकमा प्रति व्यक्तिआबद्ध हुन सकिनेछ।मानिने व्यक्तिको परिवारको पांच ८३   प्रचलित कानून बमोजिम राष्ट्रसेवकजनबराबर एक एकाइ हुने गरी निज कार्यरत कार्यालयले कार्यक्रममासदस्य आबद्धपर्नेछपरिवारको   पांच श्रमिक कर्मचारीको प्रतिष्ठानको प्र तथाहकम जनसदस्य बराबर एक एकाइ हुने गरी प्रतिष्ठानले कार्यक्रममा आबद्ध गर्नु पर्नेछ।लगायतका संस्थाहरूमा आश्रित (५ ) वृद्धाश्रम अनाथालय सुधार गृह संरक्षण गृहसबै व्यक्तिहरूलाई परिवार एकाइ मानी सोही आधारमा   कार्यक्रममा आबद्ध   गनुसरहपर्नेछ\n"
    },
    {
        "page": "2-3",
        "text": "ी प्रतिष्ठानले कार्यक्रममा आबद्ध गर्नु पर्नेछ।लगायतका संस्थाहरूमा आश्रित (५ ) वृद्धाश्रम अनाथालय सुधार गृह संरक्षण गृहसबै व्यक्तिहरूलाई परिवार एकाइ मानी सोही आधारमा   कार्यक्रममा आबद्ध   गनुसरहपर्नेछ\nजुनसुकै कुरा उल्लेख भएको भए तापनि सत्तरी बर्ष यस नियममा (६ )अन्यत्रउमेर पुगेका प्रत्येक जेष्ठ नागरिकलाई एक एकाइ मानी कार्यक्रममा आबद्ध गर्नु पर्नेछ।वैदेशिक   रोजगारमा जाने कामदारले वैदेशिक परिचय पत्रको प्रतिलिपि पेश गर्न पर्नेगर्न   निवेदनसाथ रोजगारको स्वीकृति स्वास्थ्य  बीमाको   परिचयपत्रको लागिप्रप्त श्रमप्रतिलिपि पेश गर्नु पर्नेछ [तर स्वास्थ्य बीमा कार्यक्रम लागू नभएका जिल्लाको हकमा यो व्यवस्था अनिवार्यछेन।\n"
    },
    {
        "page": "3",
        "text": "श गर्न पर्नेगर्न   निवेदनसाथ रोजगारको स्वीकृति स्वास्थ्य  बीमाको   परिचयपत्रको लागिप्रप्त श्रमप्रतिलिपि पेश गर्नु पर्नेछ [तर स्वास्थ्य बीमा कार्यक्रम लागू नभएका जिल्लाको हकमा यो व्यवस्था अनिवार्यछेन।\nस्वास्थ्य बीमा कार्यक्रममा आबद्ध हुने माध्यम देहाय बमोजिम (१आबद्घ हन माध्यम +>हुनेछः(क) दर्ता सहयोगी मार्फत,(ख। बीमा व्यवस्थापन सूचना प्रणाली मार्फत विद्युतीय दर्ता प्रणालीद्वारालागि नेपाल वा अन्तर्गतको निकायबाट कार्यक्रममा (२ /आबद्धताक सरकरजारी गरिएको परिचय खुल्ने जुनसुकै लिखतलाई आधार मान्न सकिनेछ\n"
    },
    {
        "page": "3-4",
        "text": " मार्फत,(ख। बीमा व्यवस्थापन सूचना प्रणाली मार्फत विद्युतीय दर्ता प्रणालीद्वारालागि नेपाल वा अन्तर्गतको निकायबाट कार्यक्रममा (२ /आबद्धताक सरकरजारी गरिएको परिचय खुल्ने जुनसुकै लिखतलाई आधार मान्न सकिनेछ\nबोर्डले कार्यक्रममा परिवारका प्रत्येक सदस्यको स्वास्थ्य बीमालेख राख्नेआबद्धअनुसूची २ बमोजिमको ढांचामा बीमालेख जारी गरी प्रत्येक नाममा दर्ता सहयोगी मार्फतबीमितलाई छुट्टा छुट्टै परिचयपत्र प्रदान गर्नु पर्नेछ।च्यातिएमा ८२) कुनै कारणवश परिचयपत्र वा हराएमा बोर्डलेनष्ट भएमा पचररुपैयां दस्तुर लिई सम्बन्धित बीमितलाई पुनः परिचयपत्र प्रदान गर्नु पर्नेछ0दर्ता सहयोगीले उपनियम बमोजिम   परिचयपत्र प्रदान   गर्दाको ८३ ) (९बखतबीमितले पाउने सेवा सुविधा सम्बन्धमा सम्पूर्ण जानकारी दिनु पर्नेछ।बमोजिम प्रदान गरिने परिचयपत्र सेवा क्रियाशील भएको उपनियम (१ )४ /मितिदेखि एक वर्षसम्म बहाल रहनेछ।\nउपलब्ध  "
    },
    {
        "page": "3-4",
        "text": "्र प्रदान   गर्दाको ८३ ) (९बखतबीमितले पाउने सेवा सुविधा सम्बन्धमा सम्पूर्ण जानकारी दिनु पर्नेछ।बमोजिम प्रदान गरिने परिचयपत्र सेवा क्रियाशील भएको उपनियम (१ )४ /मितिदेखि एक वर्षसम्म बहाल रहनेछ।\nउपलब्ध   हुने सुविधाको लागि   तोकिएको सीमाभित्रको कार्यक्रम अन्तर्गतरकम एक वर्ष नपुग्दै सकिएमा एक वर्ष पुग्न बांकी रहेको अवधिसम्म निजले कार्यक्रमअन्तर्गत उपलब्ध हुने अन्य कुनै पनि सेवा सुविधा लिन पाउने छैन\nसेवा प्रदायक रोज्नु पर्ने : ७१ बीमितले सेवा प्रदायकहरूमध्ये कुन सेवाप्रदायकबाट 9उपचार सेवा लिने हो सो कुरा कार्यक्रममा आबद्ध हुदाको बखतमा रोज्नु पर्नेछ।बमोजिम रोजेको प्रथम सेवा बिन्दुको रुपमा बीमितले उपनियम (१ आफूले (२पर्नेछ  लिनु रहेको सेवा प्रदायकबाट स्वास्थ्य सेवा८३ ) उपनियम (१ बमोजिमको सेवा प्रदायकबाट बीमितले आवश्यक सेवाप्रप्तप्रदायकबाट   निजलाई नसकेमा त्यस्तो सेवा प्रदान गरिने  "
    },
    {
        "page": "4",
        "text": "रुपमा बीमितले उपनियम (१ आफूले (२पर्नेछ  लिनु रहेको सेवा प्रदायकबाट स्वास्थ्य सेवा८३ ) उपनियम (१ बमोजिमको सेवा प्रदायकबाट बीमितले आवश्यक सेवाप्रप्तप्रदायकबाट   निजलाई नसकेमा त्यस्तो सेवा प्रदान गरिने   प्रेषण पुर्जाकोआधारमलिनु पर्नेछ प्रेषित गरिएको सेवा प्रदायकबाट मात्र सेवाजुनसुकै कुरा लेखिएको भए तापनि आकस्मिक उपनियम  २ ४ अवस्थम मबीमितले जुनसुकै सेवा प्रदायकबाट सेवा लिन सक्नेछ८१ ) बमोजिम रोजेको सेवा ८५ ) बीमितले उपनियम प्रदायक परिवर्तन गर्नु पर्नेबमोजिमको आफें दर्ता   अधिकारी वा दर्ता सहयोगी   मार्फतअनुसूची ३ भएम समक्षदिनु पर्नेछ ढांचामा निवेदनउपनियम  ५  बमोजिम निवेदन प्राप्त तीन दिनभेत्र दर्ता अधिकारीले (६ भएकोदिनु सेवा प्रदायक परिवर्तन गरी सम्बन्धित निवेदकलाई जानकारी पर्नेछ [\n(१ ) बीमितले नियम (४ ) बमोजिमको नवीकरण गर्न पर्ने को   उपनियम अवधे६महिना   अगावै   अनुसूची ३ बमोजिमको   ढांचाको  "
    },
    {
        "page": "4-5",
        "text": "ा अधिकारीले (६ भएकोदिनु सेवा प्रदायक परिवर्तन गरी सम्बन्धित निवेदकलाई जानकारी पर्नेछ [\n(१ ) बीमितले नियम (४ ) बमोजिमको नवीकरण गर्न पर्ने को   उपनियम अवधे६महिना   अगावै   अनुसूची ३ बमोजिमको   ढांचाको   निवेदनसहत हुनुभन्दा एक समप्तरकम संलग्न गरी नवीकरणको लागि निवेदन दिनु पर्नेछ। योगदानदर्ता   अधिकारीले उपनियम बमोजिम प्राप्त   निवेदन तीन   दिनभेत्र (१ ) (२ )नवीकरण गरी सोको जानकारी सम्बन्धित निवेदकलाई दिनु पर्नेछ।\nकुनै बीमितले बिन्दु, प्रथम   सेवा परिवर्तन सम्बन्धी व्यवस्था घरमुलीर सदस्यपरिवर्तन   गर्नु   परेमा बमोजिमको दर्ता अधिकारी ढांचामा अनुसूची ३सङ्ख्या समक्षनिवेदन दिनु पर्नेछसात दिनभेत्र दर्ता अधिकारीले उपनियम १ बमोजिम निवेदन प्राप्त (२ भएकोेआवश्यक विवरण परिवर्तन गरी सम्बन्धित निवेदकलाई जानकारी दिनु पर्नेछ\n"
    },
    {
        "page": "5",
        "text": "मको दर्ता अधिकारी ढांचामा अनुसूची ३सङ्ख्या समक्षनिवेदन दिनु पर्नेछसात दिनभेत्र दर्ता अधिकारीले उपनियम १ बमोजिम निवेदन प्राप्त (२ भएकोेआवश्यक विवरण परिवर्तन गरी सम्बन्धित निवेदकलाई जानकारी दिनु पर्नेछ\nसेवा सुविधा लागू हने बीमितको सेवा सुविधा बमोजिम देहाय लागू हुने१०. समय समयहुनेछबैशख देखि असार महिनासम्म दर्ता वा नवीकरण भएकोमा सोही वर्षको(कभदौ एक गतेदेखि,(ख। साउन देखि असोज महिनासम्म दर्ता नवीकरण भएकोमा सोही वर्षको 9मङ्सिर एक गतेदेखि,(ग) कात्तिक देखि पुस ैहिनारठ्म वा नवीकरण भएकोमा सोही वर्षको दर्ताफागुन एक गतेदेखि,माघ देखि चैत महिनासम्म दर्ता अर्को वर्षको वा नवीकरण भएकोमा ।घ)जेठ एक गतेदेखि।O(१ ) बोर्डले स्थानीय तहमा कार्यक्रम अधिकारी सम्बन्धी व्यवस्था सञ्चालन गर्नको दर्ता० ९.आवश्यक सङ्ख्यामा दर्ता अधिकारी नियुक्ति गर्न सक्नेछलागनियुक्त बमोजिम दर्ता अधिकारीको काम, कर्तव्य र अधिकार उपनियम (१(२बमोजिम हुनेछ देहाय(क) योगदान रकम लिई बीमालेख दर्ता तथा नवीकरण गर्ने गराउने(ख। कार्यक्रमको बारेमा जनचेतनामूलक कार्यक्रम सञ्चालन गर्ने गराउने,बीमितको विवाद पहिचनमा गर्ने (ग)समाधन र भएम समधन हुननसकेमा बोर्ड समक्ष निर्णयका लागि लेखी पठाउनेदर्ता"
    },
    {
        "page": "5-6",
        "text": "ालेख दर्ता तथा नवीकरण गर्ने गराउने(ख। कार्यक्रमको बारेमा जनचेतनामूलक कार्यक्रम सञ्चालन गर्ने गराउने,बीमितको विवाद पहिचनमा गर्ने (ग)समाधन र भएम समधन हुननसकेमा बोर्ड समक्ष निर्णयका लागि लेखी पठाउनेदर्ता   सहयोगीलाई दर्ता, नवीकरण सो   सम्बन्धी बीमलेख ।घ अन्यवकार्यमा परिचालन गर्ने\nङ ) दर्ता सहयोगीको कामको अनुगमन तथा सुपरीवेक्षण गर्नेअन्य कार्यहरु गर्ने ।च) बोर्डले तोके बमोजिमकादर्ता अधिकारीको योग्यता भर्ना प्रक्रिया, पारिश्रमिक सेवाका अन्य   शर्त ८३ रसुविधा बोर्डले निर्धारण गरे बमोजिम हुनेछतथबोर्डले बीमालेख दर्ता गर्ने प्रयोजनका   लागि दर्ता   सहयोगी सम्बन्धी व्यवस्था (१ )०२.प्रत्येक स्थानीय तहसंग समन्वय गरी प्रत्येक वडामा  "
    },
    {
        "page": "6",
        "text": "सेवाका अन्य   शर्त ८३ रसुविधा बोर्डले निर्धारण गरे बमोजिम हुनेछतथबोर्डले बीमालेख दर्ता गर्ने प्रयोजनका   लागि दर्ता   सहयोगी सम्बन्धी व्यवस्था (१ )०२.प्रत्येक स्थानीय तहसंग समन्वय गरी प्रत्येक वडामा   कम्तीमा जनाको दरले दर्ता एकसहयोगी नियुक्ति गर्नु पर्नेछ।जुनसुकै कुरा लेखिएको भए तापनि नेपाली सेना, नेपाल उपनियम (२(१ ) मयस्तै नेपाल सोही सङ्गठनको प्रहरी प्रहरी प्रकृतिकाहकमा बल, अन्य < सशस्रनियुक्त सङ्गठनबाट दर्ता सहयोगी गर्न सकिनेछ(३) दर्ता सहयोगीको नियुक्तिको लागि छनौट प्रक्रिया अनुसूची ४ बमोजिमनिजहरुसंग हुने सम्झौताको ढांचा तथा निजहरुको सेवाका अन्य शर्त एवं सुविधासम्बन्धी0 अनुसूची ५ बमोजिम हुनेछव्यवस्थ(४ ) देहायको योग्यता भएको व्यक्ति दर्ता सहयोगीको पदमा नियुक्ति हुन योग्यहुनेछः(क) नेपाली नागरिक,महिला स्वास्थ्य स्वयंसेविकाको हकमा प्रवेशिका परिक्षा वा सो सरहमान्यता प्राप्त विश्वविद्यालयबाट प्रविणता तथा अन्य व्यक्तिको हकमाप्रमाणपत्र तह वासो सरह उत्तीर्ण गरेकोपlदर्ता"
    },
    {
        "page": "6-7",
        "text": "योग्यहुनेछः(क) नेपाली नागरिक,महिला स्वास्थ्य स्वयंसेविकाको हकमा प्रवेशिका परिक्षा वा सो सरहमान्यता प्राप्त विश्वविद्यालयबाट प्रविणता तथा अन्य व्यक्तिको हकमाप्रमाणपत्र तह वासो सरह उत्तीर्ण गरेकोपlदर्ता   सहयोगीले   निजलाई तोकेको जिम्मेवारी (५ ) बीमा नगरेमापूरा वव्यवस्थापन सूचना प्रणाली मार्फत दर्ता प्रक्रिया सुरु भएमा बोर्डले जुनसुकै बखत निजलाईजिम्मेवारीबाट हटाउन सक्नेछ(५ ) बमोजिम तोकेको जिम्मेवारी पूरा नगरेको (६ दर्ताउपदफ कारणबटसहयोगीलाई जिम्मेवारीबाट हटाउनु परेमा निजलाई  आफ्नो सफाइ   पेश गर्ने मनासिबमाफिकको मौका दिनु पर्नेछ।\n"
    },
    {
        "page": "6-7",
        "text": "कै बखत निजलाईजिम्मेवारीबाट हटाउन सक्नेछ(५ ) बमोजिम तोकेको जिम्मेवारी पूरा नगरेको (६ दर्ताउपदफ कारणबटसहयोगीलाई जिम्मेवारीबाट हटाउनु परेमा निजलाई  आफ्नो सफाइ   पेश गर्ने मनासिबमाफिकको मौका दिनु पर्नेछ।\nपरिच्छेद ३कार्यक्रममा समावेश नहने सेवा(१ ) कार्यक्रम अन्तर्गत आकस्मिक सवा एम्बुलेन्स अवस्थामा बाहेक ३.अवस्थम अन्यएम्बुलेन्स सेवा प्रदान गरिने छैन।एम्बुलेन्स सेवा उपनियम (१ बमोजिम आकस्मिक प्रदान गरिने(२ अवस्थमअन्तर्गत अति गरिबको परिचयपत्र अपाङ्गता (रातो कार्ड प्राप्त गरेका वा अतिअशक्तभएका बीमितलाई प्रथम सेवा बिन्दुसम्म लागि लागेको यातायात खर्च वा बढीमापुग्नकोसकिनेछ दुई हजार रुपैयांमध्ये जुन कम हुन्छ सोही रकम उपलब्ध गराउन\nकार्यक्रममा समावेश नहने अन्य  "
    },
    {
        "page": "7",
        "text": "ार्ड प्राप्त गरेका वा अतिअशक्तभएका बीमितलाई प्रथम सेवा बिन्दुसम्म लागि लागेको यातायात खर्च वा बढीमापुग्नकोसकिनेछ दुई हजार रुपैयांमध्ये जुन कम हुन्छ सोही रकम उपलब्ध गराउन\nकार्यक्रममा समावेश नहने अन्य  सेवाहरु देहायका सेवाहरु स्वास्थ्य बीम कार्यक्रमम०४.समावेश हुने छैनन्(क) वार्षिक रुपमा बोर्डले तोके भन्दा बढी मूल्यका चस्मा, श्रवण यन्त्र, सेतोवैशाखी ,छडी रपोलिएको , ओठ गरिने अपाङ्गगताको गम्भीरख तालु उपचारकाटिएकोमा गरिने सर्जरी बाहेकको प्लस्टिक तथा कस्मेटिक सर्जरीदांत उखेल्ने एक्सट्याक्सन , दांत वा गिंजाबाट पिप निकाल्ने (एब्सेस)(ग)=दात   सम्बन्धी  घाउचोट डेन्टल   ट्रमा ) को  "
    },
    {
        "page": "7-8",
        "text": "ङ्गगताको गम्भीरख तालु उपचारकाटिएकोमा गरिने सर्जरी बाहेकको प्लस्टिक तथा कस्मेटिक सर्जरीदांत उखेल्ने एक्सट्याक्सन , दांत वा गिंजाबाट पिप निकाल्ने (एब्सेस)(ग)=दात   सम्बन्धी  घाउचोट डेन्टल   ट्रमा ) को   प्राथमिकव्यवस्थपनदन्त उपचार परिच्छेद ४योगदान रकम र सुविधा योजनाअनुसूची १ बमोजिम (१ ) कार्यक्रममा आबद्ध हुंदा लाग्ने योगदान रकमयगदान रकम ९५ .हुनेछ।प्रतिष्ठानको हकमा सो प्रतिष्ठानले व्यहोर्ने योगदान रकमको अनुपात राष्ट्रसेवक (२कर्मचारीहरुका लागि तोकिएको योगदान रकमभन्दा कम हुने छैन।\n"
    },
    {
        "page": "7-8",
        "text": "(१ ) कार्यक्रममा आबद्ध हुंदा लाग्ने योगदान रकमयगदान रकम ९५ .हुनेछ।प्रतिष्ठानको हकमा सो प्रतिष्ठानले व्यहोर्ने योगदान रकमको अनुपात राष्ट्रसेवक (२कर्मचारीहरुका लागि तोकिएको योगदान रकमभन्दा कम हुने छैन।\nबीमितको कार्यक्रम अन्तर्गत उपलब्ध हुने लागि तोकिएको कुने सुविधाकोरकम खर्च नभई अर्को वर्ष नियमित नवीकरण भएमा बीमितलाई योगदान रकममादश प्रतिशत छुट हुनेछबीमितले कार्यक्रममा सहभागी हुन तिरेको रकम कुनै पनि कारणबाट फिर्ताहुने छैन र सो रकम सेवा उपयोग नगरेको कारणले अर्कोे वर्षको लागि सञ्चित भएकोेमानिने छैन।कुनै कारणले बीमित परिवारको (५ ) मृत्यु बसाईसराई, विवाहअन्य सदस्य वभईसकेको योगदान रकम फिर्ता हुने छैन निजको सट्टा अर्कोे सङ्ख्या   घटेमाभुक्तानी रX सदस्य थप्ने सुविधा पनि पाइने छैन।\n"
    },
    {
        "page": "8",
        "text": "ित भएकोेमानिने छैन।कुनै कारणले बीमित परिवारको (५ ) मृत्यु बसाईसराई, विवाहअन्य सदस्य वभईसकेको योगदान रकम फिर्ता हुने छैन निजको सट्टा अर्कोे सङ्ख्या   घटेमाभुक्तानी रX सदस्य थप्ने सुविधा पनि पाइने छैन।\nव्यहोर्ने योगदान रकम कार्यक्रममा आबद्धताको लागि नेपाल सरकार, प्रदेश सरकार(९ ९ ६.वा स्थानीय तहले व्यहोर्ने योगदान रकम देहाय बमोजिम हुनेछगरिबको  "
    },
    {
        "page": "8",
        "text": "्या   घटेमाभुक्तानी रX सदस्य थप्ने सुविधा पनि पाइने छैन।\nव्यहोर्ने योगदान रकम कार्यक्रममा आबद्धताको लागि नेपाल सरकार, प्रदेश सरकार(९ ९ ६.वा स्थानीय तहले व्यहोर्ने योगदान रकम देहाय बमोजिम हुनेछगरिबको   परिचयपत्र बमोजिम परिवारको प्रचलित (क अत कानूनप्रप्तयोगदान रकमको शतप्रतिशत,कुष्ठरोगी, एच.आई.भी. सङ्क्रमित जटिल खालका (ख अतिअपाङ्गता , अशक्तयोगदान एम.डि.आर.टि.बि. ) भएकाको बिरामी क्षयरोग परिवारकोरकमको शतप्रतिशत,सत्तरी वर्ष उमेर पुगेका जेष्ठ नागरिकको योगदान रकमको शतप्रतिशत(ग )परिवारको योगदान रकमको महिला स्वास्थ्य स्वयंसेविका संलग्न भएकोघपचास प्रतिशतजुनसुकै कुरा लेखिएको भए तापनि प्रदेश उपनियम (१ )(२ व सरकार मआफ्नै स्रोतबाट आर्थिक रुपले स्थानीय तहले नेपाल सरकारबाट अनुदान प्राप्त गरीवविपन्न लक्षित वर्गको लगि स्वास्थ्य  "
    },
    {
        "page": "8-9",
        "text": "विका संलग्न भएकोघपचास प्रतिशतजुनसुकै कुरा लेखिएको भए तापनि प्रदेश उपनियम (१ )(२ व सरकार मआफ्नै स्रोतबाट आर्थिक रुपले स्थानीय तहले नेपाल सरकारबाट अनुदान प्राप्त गरीवविपन्न लक्षित वर्गको लगि स्वास्थ्य  बीमा कार्यक्रम गरिबतथा लगायतक सञ्चलनगरेको अवस्थामा सोको लागि नेपाल सरकारले थप योगदान रकम व्यहोर्ने छैन।\nबोर्डले ऐनको दफा सुविधा सम्बन्धी व्यवस्था ५ बमोजिमका सेव अन्तर्गत (९०७ प्रदनगरिने सुविधा बोर्डको सिफारिसमा नेपाल सरकारले निर्धारण गरे बमोजिम हुनेछ।\nदेहाय बीमितले बमोजिमको सेवा गन(२ ) रकमको प्रप्त हदसम्म मत्रसक्नेछ(क) पांचजनासम्मको सदस्य रहेको परिवारका लागि प्रति परिवार प्रति वर्षएक लाख रुपैयांसम्मसदस्य रहेको परिवारको ख  पांच जनभन्दा  बढी प्रत सदस्य  "
    },
    {
        "page": "9",
        "text": "य बीमितले बमोजिमको सेवा गन(२ ) रकमको प्रप्त हदसम्म मत्रसक्नेछ(क) पांचजनासम्मको सदस्य रहेको परिवारका लागि प्रति परिवार प्रति वर्षएक लाख रुपैयांसम्मसदस्य रहेको परिवारको ख  पांच जनभन्दा  बढी प्रत सदस्य   थपहकमाबीस हजार रुपैयांका दरले प्रति वर्ष अधिकतम दुई लाख रुपैयांसम्मजेष्ठ सत्तरी वर्ष उमेर नाघेका नागरिकले गरी(ग उपयोग मत्ररुपैयांसम्म,एकलख(ग) बमोजिमको सुविधामा नदोहोरिने गरी संवत् २०७६।घ खण्ड सालगते देखि लागू हुने गरी बीमितलाई अनुसूची-६ मा उल्लिखितसउन ८रुपैयांसम्म रोगहरुको उपचारको लागि थप एकलखभए  तापनि कुनै  बीमितको कुरा  लेखिएको उपनियम (२ )३ / जुनसुकै मशिशुलाई  बीमितको शिशु सदस्यता सक्रिय रहेको अवधिभित्र जन्मेमनवजात सदस्यतबहाल रहने अवधिसम्मको लागि थप योगदान रकम नलिई सेवा प्रदान गर्नु पर्नेछ [८४ ) सत्तरी वर्ष उमेर नाघेका जेष्ठ नागरिकले उपनियम (२ को खण्ड ।ग)पछि बमोजिमको (क) बमोजिमको  "
    },
    {
        "page": "9-10",
        "text": "िय रहेको अवधिभित्र जन्मेमनवजात सदस्यतबहाल रहने अवधिसम्मको लागि थप योगदान रकम नलिई सेवा प्रदान गर्नु पर्नेछ [८४ ) सत्तरी वर्ष उमेर नाघेका जेष्ठ नागरिकले उपनियम (२ को खण्ड ।ग)पछि बमोजिमको (क) बमोजिमको   सुविधा सो उपनियमको उपयोग गरे सुविधाखण्डरहेछ बांकी भने सो समेत उपयोग गर्न पाउनेछजुनसुकै कुरा लेखिएको भए तापनि बोर्डले समय ८५ ) उपनियम ७१) र  २मसुविधाको सीमा पुनरावलोकन गर्न सक्नेछसमयमासुविधाको सीमा पुनरावलोकन गर्नु अघि बोर्डले उपनियम ८५ ) बमोजिमको (६लिनु नेपाल सरकार, अर्थ मन्त्रालयको सहमति पर्नेछ।\nपरिच्छेद -५सेवा प्रदायक स्वास्थ्य संस्थाको सूचीकरण र सेवा प्रदान गरे बापतको रकमको भुक्तानीसूचीकरण सम्बन्धी नियमावली  बमोजिम   सेवा प्रवाह गर्न चाहने(९ ) ०८. व्यवस्थ यरप्रचलित कानून बमोजिम स्थापना भएका स्वास्थ्य संस्थाले सूचीकरणको लागि बोर्ड समक्षअनुसूची ७ बमोजिमको ढांचामा निवेदन दिनु पर्नेछ\n"
    },
    {
        "page": "9-10",
        "text": "चीकरण सम्बन्धी नियमावली  बमोजिम   सेवा प्रवाह गर्न चाहने(९ ) ०८. व्यवस्थ यरप्रचलित कानून बमोजिम स्थापना भएका स्वास्थ्य संस्थाले सूचीकरणको लागि बोर्ड समक्षअनुसूची ७ बमोजिमको ढांचामा निवेदन दिनु पर्नेछ\nउपनियम ८१) बमोजिम प्राप्त निवेदन उपर बोर्डले आवश्यक छानबिन (२तथसम्बन्धित स्वास्थ्य संस्थाको स्थलगत निरीक्षण गरी उपयुक्त ठानेमा सम्बन्धित निवेदकअनुसूची ८ बमोजिमको ढांचामा सम्झौता गरी सेवा प्रदायकको स्वास्थ्य संस्थासॅंगरुपमसूचीकरण गर्नु पर्नेछ।बमोजिम गरिएको सम्झौताको अवधि पांच वर्षको हुनेछ [ उपनियम (२ ३सेवा प्रदायकले उपनियम (३ बमोजिम सम्झोताको अवाधे समाप्त हुनुभन्दापर्नेछ दिनु कम्तीमा दुई महिना अगावै नवीकरण गर्नको लागि बोर्ड समक्ष निवेदनउपनियम ८४ ) बमोजिम निवेदन परेकोमा नियम अवस्थामा बहेक (५ को०९सेवा   प्रदायकको   निरीक्षण बोर्डले गरीआवश्यकता अनुगमन अनुसार व उक्त प्रप्तप्रतिवेदन  "
    },
    {
        "page": "10",
        "text": " दुई महिना अगावै नवीकरण गर्नको लागि बोर्ड समक्ष निवेदनउपनियम ८४ ) बमोजिम निवेदन परेकोमा नियम अवस्थामा बहेक (५ को०९सेवा   प्रदायकको   निरीक्षण बोर्डले गरीआवश्यकता अनुगमन अनुसार व उक्त प्रप्तप्रतिवेदन   समेतको देखेमा त्यस्तो   सेवा गर्न   उपयुक्त नवीकरण प्रदायककोआधारम>सम्झौता नवीकरण गर्न सक्नेछ।\nदेहायका सम्झौता स्थगन वा रद्द गर्न सकिने : १ बोर्डले अवस्थामा सेवा प्रदायकसंगको०९.सम्झौता स्थगन वा रद्द गर्न सक्नेछ(क) सम्झौता बमोजिमको सेवा उपलब्ध नगराएमा,गरेमा, (ख। अभिलेख अद्यावधिक गरेको नदेखिएमा वा झुठा प्रतिवेदन पेशकार्यक्रम सञ्चालनमा लापरबाही गरेमा वा आफनो संस्थामा त्यस्तो सेवा (गउपलब्ध हुदाहुदै अन्यत्र प्रेषण गरेमा,बोर्डले आफैं वा बोर्डले गठन गरेको तेस्रो पक्ष सम्मिलित मूल्याङ्कनबाट।घप्रदायकले उठाइएका  "
    },
    {
        "page": "10-11",
        "text": "ेदन पेशकार्यक्रम सञ्चालनमा लापरबाही गरेमा वा आफनो संस्थामा त्यस्तो सेवा (गउपलब्ध हुदाहुदै अन्यत्र प्रेषण गरेमा,बोर्डले आफैं वा बोर्डले गठन गरेको तेस्रो पक्ष सम्मिलित मूल्याङ्कनबाट।घप्रदायकले उठाइएका   विषयहरु समयावधिभित्र सेवा निर्धारितपूरनेपनगरेमारद्द गर्नु अघि बोर्डले सम्बन्धित बमोजिम सम्झोता स्थगन वा उपनियम (१ (२सेवा प्रदायकलाई सफाइ पेश गर्न मनासिब माफिकको मौका दिनु पर्नेछसफाइ सन्तोषजनक नदेखिएमा बोर्डले उपनियम  २) बमोजिम पेश ८३भएकोमहिनाको लागि सम्झौता स्थगन गर्न वा पूर्णरुपमा रद्द गर्न सक्नेछबमोजिम सम्झौता स्थगन वा रद्द भएकोे सेवा प्रदायकले सेवा उपनियम (३०दिएमा आधार सहित निवेदन प्रवाहमा सन्तोषजनक सुधार गरेको पर्याप्त बोर्डले आवश्यक\n"
    },
    {
        "page": "10-11",
        "text": "को लागि सम्झौता स्थगन गर्न वा पूर्णरुपमा रद्द गर्न सक्नेछबमोजिम सम्झौता स्थगन वा रद्द भएकोे सेवा प्रदायकले सेवा उपनियम (३०दिएमा आधार सहित निवेदन प्रवाहमा सन्तोषजनक सुधार गरेको पर्याप्त बोर्डले आवश्यक\nछानबिन गरी सम्झौता बमोजिमका सेवा पुनः सुचारु हुने कुरामा बोर्ड विश्वस्तभएमसम्झौता फुकुवा गर्न वा पुनः सम्झौता गर्न सक्नेछ भएकोस्थगन व र६्दबिन्दुका रूपमा सेवा प्रदान गर्ने सेवा प्रदायकले प्रथम सेवा सेवा उपलब्ध गराउने(९ २०.पर्नेछ बीमितलाई उपचार सेवा उपलब्ध गराउनुबमोजिमको  सेवा प्रदायकले बीमितलाई उपनियम (२ (९आवश्यक स्वस्थ्यसेवा उपलब्ध गराउन नसक्ने भएमा सोही व्यहोरा उल्लेख गरी अनुसूची ९ बमोजिमकोभरी त्यस्तो  सेवा उपलब्ध हुने   नजिकको ढांचमा   प्रेषण सेवा पूर्जीअन्य प्रदायकमपर्नेछपठाउनु बिन्दु बाहेकका सेवा प्रदायकले आकस्मिक प्रथम  "
    },
    {
        "page": "11",
        "text": "्ध गराउन नसक्ने भएमा सोही व्यहोरा उल्लेख गरी अनुसूची ९ बमोजिमकोभरी त्यस्तो  सेवा उपलब्ध हुने   नजिकको ढांचमा   प्रेषण सेवा पूर्जीअन्य प्रदायकमपर्नेछपठाउनु बिन्दु बाहेकका सेवा प्रदायकले आकस्मिक प्रथम   सेवा८३ / अवस्थमा बहेकअन्य अवस्थामा उपनियम (२) बमोजिमको प्रेषण पूर्जीको आधारमा मात्र बीमितलाई सेवापर्नेछ। देिनुबीमितलाई प्रेषण गर्ने र प्रेषण गरिएको दुवै सेवा प्रदायकले त्यस्तो बीमितको०विवरणहरु सुरक्षित राख्नु पर्नेछ। दर्ता तथा डिस्चार्ज लगायतकाअन्य(५ ) सेवा प्रदायकले सेवा खर्चको   रकमबारे लाग्न सक्ने प्रदान   गर्दा अनुमानितबीमितलाई सेवा सुरु गर्नु अगावै जानकारी गराउनु पर्नेछ।(६ ) सेवा प्रदायकले बीमितलाई मन्त्रालयले निर्धारण  गरेको अनुरूपमपदण्डसेवा उपलब्ध गराउनु पर्नेछ।(प्रोटोकल)  प्रोटोकल मापदण्ड  नबनेसम्म  "
    },
    {
        "page": "11-12",
        "text": "्दा अनुमानितबीमितलाई सेवा सुरु गर्नु अगावै जानकारी गराउनु पर्नेछ।(६ ) सेवा प्रदायकले बीमितलाई मन्त्रालयले निर्धारण  गरेको अनुरूपमपदण्डसेवा उपलब्ध गराउनु पर्नेछ।(प्रोटोकल)  प्रोटोकल मापदण्ड  नबनेसम्म  प्रचलित तर त्यस्तो संहिताउपचारअनुरुप सेवा उपलब्ध गराउन सकिनेछविशेषज्ञ सेवा प्रदान गर्ने सेवा प्रदायकले बीमितलाई प्रारम्भिक सेवा उपलब्ध(७गराउंदा अनिवार्य रुपमा रोग पहिचान छनोट प्रक्रिया अपनाई सेवा प्रदान गर्नु पर्नेछ।\nभुक्तानी सम्बन्धी व्यवस्था ८१ ) सेवा प्रदायकले ऐनको बमोजिमको० ० २९. दफ रकमदाबी गर्दा बीमा व्यवस्थापन सूचना प्रणाली मार्फत दाबी प्रविष्ट गर्नु पर्नेछ।भुक्तानीबमोजिम प्रविष्ट दाबी रकमको मूल्याङ्कन बोर्डले गर्नु पर्नेछ। उपनियम (१ (२\n"
    },
    {
        "page": "11-12",
        "text": ") सेवा प्रदायकले ऐनको बमोजिमको० ० २९. दफ रकमदाबी गर्दा बीमा व्यवस्थापन सूचना प्रणाली मार्फत दाबी प्रविष्ट गर्नु पर्नेछ।भुक्तानीबमोजिम प्रविष्ट दाबी रकमको मूल्याङ्कन बोर्डले गर्नु पर्नेछ। उपनियम (१ (२\nउपनियम (२ बमोजिम मूल्याङ्कन कार्य सम्पन्न गरेको पन्ध्र दिनभित्र दाबीबैङ्किङ्ग गरिनेछ र सोको जानकारी बीमा प्रणाली मार्फत सेवा प्रदायकलाईभुक्तानी रकमव्यवस्थापन सूचना प्रणाली मार्फत सम्बन्धित सेवा प्रदायकलाई दिनु पर्नेछ।सेवा प्रदायकवाट प्रवाह हुने विभिन्न सुविधाको भुक्तानीको दर र विधि बोर्डलेसमय समयमा तोके बमोजिम हुनेछ।८५ ) सेवा प्रदायकले नियम विपरीत सेवा प्रवाह गरेमा त्यस्तो सेवा बापतको रकमगर्न बोर्ड बाध्य हुने छैन। भुक्तानी(६ ) भुक्तानी सम्बन्धी अन्य व्यवस्था बोर्डले बनाएको कार्यविधि बमोजिम हुनेछ\n"
    },
    {
        "page": "12",
        "text": "ोके बमोजिम हुनेछ।८५ ) सेवा प्रदायकले नियम विपरीत सेवा प्रवाह गरेमा त्यस्तो सेवा बापतको रकमगर्न बोर्ड बाध्य हुने छैन। भुक्तानी(६ ) भुक्तानी सम्बन्धी अन्य व्यवस्था बोर्डले बनाएको कार्यविधि बमोजिम हुनेछ\n(१ ) बोर्डले सेवा प्रदायकलाई सम्झोता बमोजिम उपचारका पेश्की सम्बन्धी व्यवस्था २२.आवश्यक रकम पेश्की स्वरूप अग्रिम रुपमा उपलब्ध गराउन सक्नेछ लागि(२ ) उपनियम ८१) बमोजिमको पेश्की रकम सेवा प्रदायकलाई गरिने भुक्तानीगरिनेछ।रकमबाट कट्टसेवा प्रदायकको काम रकर्तव्य देहाय बमोजिम सेवा प्रदायकको काम रकर्तव्य हुनेछ२३.बीमितलाई शिष्टता पूर्वक व्यवहार गर्ने (क(ख। बीमितलाई सम्झौता बमोजिमको सुविधाको प्याकेज  "
    },
    {
        "page": "12-13",
        "text": "ाई गरिने भुक्तानीगरिनेछ।रकमबाट कट्टसेवा प्रदायकको काम रकर्तव्य देहाय बमोजिम सेवा प्रदायकको काम रकर्तव्य हुनेछ२३.बीमितलाई शिष्टता पूर्वक व्यवहार गर्ने (क(ख। बीमितलाई सम्झौता बमोजिमको सुविधाको प्याकेज   गुणस्तरीयरपमप्याकेज निरन्तर उपलब्ध हुने सुनिश्चित गर्नेव्यवस्था प्रदन 7 उक्तनेपा(ग) दर्ता तथा सोधपुछका लागि उचित प्रबन्ध मिलाउनेबोर्डले तोकेको निश्चित प्रक्रिया र ढांचामा अभिलेख राखी बोर्ड समक्ष ।घप्रतिवेदन पेश गर्नेस्वास्थ्य संस्थाको आफ्नै परिसरमा औषधी वितरण कक्षको व्यवस्थापनगर्ने र औषधी उपलब्ध गराउने।च   सेवाग्राहीको रसोको व्यवस्थापन गर्ने गराउने गुनासोसुनुवाई\nपरिच्छेद ६औषधी सम्बन्धी व्यवस्थासेवा   प्रदायकले चौबीसै औषधी   आपूर्ति तथा  "
    },
    {
        "page": "12-13",
        "text": "परिसरमा औषधी वितरण कक्षको व्यवस्थापनगर्ने र औषधी उपलब्ध गराउने।च   सेवाग्राहीको रसोको व्यवस्थापन गर्ने गराउने गुनासोसुनुवाई\nपरिच्छेद ६औषधी सम्बन्धी व्यवस्थासेवा   प्रदायकले चौबीसै औषधी   आपूर्ति तथा   वितरण औषधी (१ )२४. घण्ट व्यवस्थपर्नेछ। उपलब्ध गराउने गरी औषधी बिक्री वितरण कक्ष फार्मेसी) को व्यवस्था गर्नु(२ ) उपनियम (१ ) बमोजिमको कक्ष नेपाल सरकारले तोकेको मापदण्ड अनुरुपहुनु पर्नेछ८३ ) सेवा प्रदायकले कार्यक्रम अन्तर्गत आकस्मिक बहिरङ्ग सेवाका लागिरवितरण गर्ने औषधीको विवरण बोर्डले समय समयमा निर्धारण गरे बमोजिम हुनेछ\nपरिच्छेद थ७समिति र उजुरी सम्बन्धी व्यवस्थाप्रदेश स्वास्थ्य बीमा संयोजन समिति स्वास्थ्य बीमा सम्बन्धमा समन्वय गर्न प्रत्येक (१ २५ .प्रदेशमा   प्रदेश सरकारले तोके   बमोजिमको स्वास्थ्य बीमा संयोजन समिति प्रदेशएकरहनेछबमोजिमको   समितिको उपनियम काम, कर्तव्य अधिकार  "
    },
    {
        "page": "13-14",
        "text": "ीमा संयोजन समिति स्वास्थ्य बीमा सम्बन्धमा समन्वय गर्न प्रत्येक (१ २५ .प्रदेशमा   प्रदेश सरकारले तोके   बमोजिमको स्वास्थ्य बीमा संयोजन समिति प्रदेशएकरहनेछबमोजिमको   समितिको उपनियम काम, कर्तव्य अधिकार   प्रदेश (२ )0 7सरकारले तोके बमोजिम हुनेछबमोजिमको समितिको सञ्चालन सम्बन्धी व्यवस्था सो समिति उपनियम (९ ८३आफैंले निर्धारण गरे बमोजिम हुनेछ\nस्थानीय तह स्वास्थ्य बीमा संयोजन समिति ८१ ) प्रत्येक स्थानीय तहमा स्वास्थ्य बीमा६कार्यान्वयन   गर्न   सहजीकरण कार्य   गर्नको कार्यक्रम सम्बन्धी गर्ने लागिलगायतकस्थानीय सरकारले तोके   बमोजिमको स्वास्थ्य बीमा संयोजन समिति एक   स्थानीयतहरहनेछ।बमोजिमको   समितिको र अधिकार स्थानीय उपनियम काम कर्तव्य (१ ) (२ )सरकारले तोके बमोजिम हुनेछबमोजिमको समितिको सञ्चालन सम्बन्धी व्यवस्था सो समिति उपनियम (१८३आफैंले निर्धारण गरे बमोजिम हुनेछ\n"
    },
    {
        "page": "13-14",
        "text": "स्थानीयतहरहनेछ।बमोजिमको   समितिको र अधिकार स्थानीय उपनियम काम कर्तव्य (१ ) (२ )सरकारले तोके बमोजिम हुनेछबमोजिमको समितिको सञ्चालन सम्बन्धी व्यवस्था सो समिति उपनियम (१८३आफैंले निर्धारण गरे बमोजिम हुनेछ\nबोर्डले कार्यक्रम अन्तर्गत सेवा समीक्षा मूल्याङ्कन   समिति दाबी२७ प्रदयकबट प्रदन रहुनु पर्ने रकमको   लागि सूचना   प्रणाली गरिने   सेवा बीमा व्यवस्थपनभुक्तानी बपतदेखिएमा कुनै   विवाद प्राप्त   दाबीहरुको गर्ने  प्रक्रियाकोमार्फत से भुक्तानी सम्बन्धमविषयमा आवश्यक छानबिन गरी सिफारिस गर्ने प्रयोजनको लागि देहाय बमोजिमको एकदाबी समिक्षा तथा मूल्याङ्कन समिति गठन गर्नु पर्नेछः-संयोजक (क विशेषज्ञ चिकित्सकख। रेडियोलोजिष्टसदस्यल(ग)   प्याथोलोजिष्टसदस्यअधिकृत नर्सिङ्ग ।घसदस्यङ  फर्मासिष्ट सदस्यजनस्वास्थ्य विज्ञ ।च ) सदस्यबोर्डको अधिकृत स्तरको कर्मचारी छ सदस्य सचिव\n"
    },
    {
        "page": "14",
        "text": "र्नु पर्नेछः-संयोजक (क विशेषज्ञ चिकित्सकख। रेडियोलोजिष्टसदस्यल(ग)   प्याथोलोजिष्टसदस्यअधिकृत नर्सिङ्ग ।घसदस्यङ  फर्मासिष्ट सदस्यजनस्वास्थ्य विज्ञ ।च ) सदस्यबोर्डको अधिकृत स्तरको कर्मचारी छ सदस्य सचिव\nबीमितले सेवा प्रदायक उपर उजुरी सम्बन्धी ब्यवस्था गर्न चाहेमा कार्य भएउजुरी (१ ) २८.गरेको मितिले नब्बे दिन भित्र अनुसूची १० बमोजिमको ढाचामा बोर्ड वा दर्ता अधिकारीउजुरी दिन सक्नेछ।समक्षउजुरीहरु दर्ता अधिकारीले   बोर्डमा बमोजिम   पर्न उपनियम (१ )(२ आएकायथाशीघ्र पेश गर्नु पर्नेछ।\n८१ ) नियम २८ बमोजिम बोर्डमा पर्न आएका उजुरीहरुको समाधान   समिति विवाद२९देहाय समक्ष सिफारिस गर्न बोर्डले आवश्यक   कारबाहीका लागि बोर्ड छानबिन  "
    },
    {
        "page": "14-15",
        "text": "मोजिम   पर्न उपनियम (१ )(२ आएकायथाशीघ्र पेश गर्नु पर्नेछ।\n८१ ) नियम २८ बमोजिम बोर्डमा पर्न आएका उजुरीहरुको समाधान   समिति विवाद२९देहाय समक्ष सिफारिस गर्न बोर्डले आवश्यक   कारबाहीका लागि बोर्ड छानबिन   गरीबमोजिमको विवाद समाधान समिति गठन गर्न सक्नेछ(क) बोर्डबाट मनोनित कानून वा न्यायको क्षेत्रमा कम्तीमापांच वर्षको अनुभव हासिल गरेको व्यक्तिअध्यक्ष(ख। बोर्डले तोकेको स्वास्थ्य सेवाको विषयगत विज्ञसदस्यबोर्डमा कार्यरत अधिकृत स्तरको प्रतिनिधि सदस्य ्सचिव (ग)\nउपनियम (१) बमोजिमको विवाद समाधान समितिलेआवश्यकता   अनुसारविषय विशेषज्ञलाई बैठकमा आमन्त्रण गर्न सक्नेछबैठक सम्बन्धी उपनियम बमोजिमको   विवाद समाधान   समितिको(९ ) (३ )कार्यविधि सो समितिले निर्धारण गरे बमोजिम हुनेछ८१ )  बमोजिमको   विवाद समाधान   समितिको काम, कर्तव्य उपनियम४ ) रअधिकार देहाय बमोजिम हुनेछपरेका   उजुरीहरुको  "
    },
    {
        "page": "15",
        "text": "यम बमोजिमको   विवाद समाधान   समितिको(९ ) (३ )कार्यविधि सो समितिले निर्धारण गरे बमोजिम हुनेछ८१ )  बमोजिमको   विवाद समाधान   समितिको काम, कर्तव्य उपनियम४ ) रअधिकार देहाय बमोजिम हुनेछपरेका   उजुरीहरुको   छानबिन समितिमा गरी बोर्ड(क आवश्यक समक्षकारबाहीका लागि सिफारिस गर्ने,उपर छानबिन गरी कारबाहीका गर्ने   बीमित लागि बोर्ड (ख   झुठ्ठा उजुरीसमक्ष सिफारिस गर्नेउजुरीकर्तालाई परेको   हानी बिगो क्षतिको यथार्थतासमेत बुझी (ग वभराउनु पर्ने अवस्था भएमा सोही बमोजिम सिफारिस गर्ने,खुलाईदिएका अन्य छानबिन गर्नु पर्ने प्रकृतिका कार्यहरु गरी (घ) बोर्डले जिम्मेवारी४४सिफारिस गर्नेनिर्धारण औषधीको बोर्डले सेवाको सेवाको३०. मल्य गुणस्तर गणस्तर अनुगमन तथानियन्त्रण कार्यक्रम अन्तर्गत तोकिएका औषधीहरुको अधिकतममूल्यको अनुगमन तथ१७ बमोजिम उपसमिति गठन सीमा निर्धारण लगायतका कार्य गर्नको लागि ऐनको दफासक्नेछ गन\n"
    },
    {
        "page": "15-16",
        "text": "ले सेवाको सेवाको३०. मल्य गुणस्तर गणस्तर अनुगमन तथानियन्त्रण कार्यक्रम अन्तर्गत तोकिएका औषधीहरुको अधिकतममूल्यको अनुगमन तथ१७ बमोजिम उपसमिति गठन सीमा निर्धारण लगायतका कार्य गर्नको लागि ऐनको दफासक्नेछ गन\nपरिच्छेद -८ नपविविधबोर्डले कार्यकारी निर्देशकसंग कार्य सम्पादन करार गर्दा अनुसूची- कार्य सम्पादन करार३९.पर्नेछ ११ बमोजिमको ढांचामा गर्नुसरकारी   बांकी सहयोगी बोर्डको असूल   गर्ने पदाधिकारी, कर्मचारी, दर्ता ३२.व सरहकार्यक्रमसंग सम्बन्धित कसैले कार्यक्रमको कुनै नगदी वा जिन्सी सामान हिनामिना गरेमा\nबमोजिम   निजबाट रकम   प्रचलित सरकारी बांकी त्यस्तोकानून असूल सरह उपरगरिनेछदर्ता   सहयोगीले प्रत्येक मासिक   प्रतिवेदन   पठाउने महिनाको पहिलो हप्ताभित्र द्ता३३.अनुसूची १२ बमोजिमको ढांचामा, दर्ता अधिकारीले प्रत्येक  "
    },
    {
        "page": "16-17",
        "text": "ट रकम   प्रचलित सरकारी बांकी त्यस्तोकानून असूल सरह उपरगरिनेछदर्ता   सहयोगीले प्रत्येक मासिक   प्रतिवेदन   पठाउने महिनाको पहिलो हप्ताभित्र द्ता३३.अनुसूची १२ बमोजिमको ढांचामा, दर्ता अधिकारीले प्रत्येक   महिनाको अधिकारीसमक्षबोर्डमा अनुसूची १३ बमोजिमको ढाचामा पहिलो हप्ताभित्र बोर्डको प्रदेश कार्यालयर 7प्रदेश कार्यालयले प्रत्येक महिनाको पहिलो हप्ताभित्र बोर्डमा अनुसूची १४   बमोजिमकोढांचामा मासिक प्रगति प्रतिवेदन पठाउनु पर्नेछ।मन्त्रालयले बोर्डको सिफारिसमा नेपाल राजपत्रमा अनुसूचीमा हेरफेर३४. व थपघट सचनसक्नेछ हेरफेर वा थपघट गर्नप्रकाशन गरी अनुसूचीमा(सञ्चालन  नियमावली खारेजी सुरक्षा   कार्यक्रम (१ ) सामाजिक ३५ . र बचाउस्वस्थ्य२०७३ खारेज गरिएको छसामाजिक स्वास्थ्य सुरक्षा कार्यक्रम  सञ्चालन  नियमावली २०७३ बमोजिम (२बमोजिम भए गरेको मानिनेछ कारबाही यसै भए गरेका कामकण\nनेपाल\n"
    },
    {
        "page": "16-17",
        "text": "जी सुरक्षा   कार्यक्रम (१ ) सामाजिक ३५ . र बचाउस्वस्थ्य२०७३ खारेज गरिएको छसामाजिक स्वास्थ्य सुरक्षा कार्यक्रम  सञ्चालन  नियमावली २०७३ बमोजिम (२बमोजिम भए गरेको मानिनेछ कारबाही यसै भए गरेका कामकण\nनेपाल\nअनुसूची १(नियम नियम १५ को उपनियम (१) संग सम्बन्धित ३ को उपनियम  "
    },
    {
        "page": "16-17",
        "text": "ज गरिएको छसामाजिक स्वास्थ्य सुरक्षा कार्यक्रम  सञ्चालन  नियमावली २०७३ बमोजिम (२बमोजिम भए गरेको मानिनेछ कारबाही यसै भए गरेका कामकण\nनेपाल\nअनुसूची १(नियम नियम १५ को उपनियम (१) संग सम्बन्धित ३ को उपनियम  २रयोगदान रकमसर्वसाधारणको लागि योगदान रकमःक=पांच जनासम्मको परिवारको लागि वार्षिक तीन हजार पांच सय रुपैयां, (९ )थप प्रत्येक व्यक्तिका लागि वार्षिक सात सय रुपैयां(२ /सङ्गठित क्षेत्रका लागि ( राष्ट्रसेवक, प्रतिष्ठानमा कार्यरत)खबीमित तलब स्केलको सरकार रोजगारदाताको योगदानसुरुको जम्माव्यक्तिगत योगदान योगदानकर्मचारी% % %@द्रटव्यःहुने छैन वार्षिक योगदान रकम दश हजार रुपैयां भन्दा बढी(१ ) ासहायकस्तरको कर्मचारीको मासिक पारिश्रमिकबाट कट्टा गर्दा न्यूनतम योगदान रकम (२ )वार्षिक तीन हजार पाच सय रुपैयां नपुग भएकोे अवस्थामा निजले न्यूनतम तीन हजारपाच सय रुपैया भुक्तानी गर्नु पर्नेछ\n"
    },
    {
        "page": "17-18",
        "text": "दा बढी(१ ) ासहायकस्तरको कर्मचारीको मासिक पारिश्रमिकबाट कट्टा गर्दा न्यूनतम योगदान रकम (२ )वार्षिक तीन हजार पाच सय रुपैयां नपुग भएकोे अवस्थामा निजले न्यूनतम तीन हजारपाच सय रुपैया भुक्तानी गर्नु पर्नेछ\nसत्तरी वर्ष उमेर पुगेका जेष्ठ नागरिकका लागि प्रति व्यक्ति योगदान रकम तीन हजार गपांच सय रुपैयां हुनेछ\nअनुसूची - २(नियम ६ को उपनियम (१) सॅंग सम्बन्धित)नेपाल सरकारस्वास्थ्य बीमा बोर्डबीमालेख फारानवीमा नगरिदिनु स्वास्थ्य बीमा कार्यक्रममा मलाई आवद्ध हुन अनुरोध गर्दछुघरमूलीसंगको घरमूलीको बीमा नं. घरमूलीको नाम दर्ता भएका परिवारकोसडच्या सदस्प नाताव्यक्तिको विवरणमितिः लिङ्गः महिला ` पुरुष ` अन्य ` महिना नामथर जन्मगतअङ्ग्रेजीमा (BLOCK LETTER) नामथरप्रदेश म.न.पा /उ.म.न.पा / न.पा. / गा.पा. जिल्ला. 5|"
    },
    {
        "page": "18",
        "text": "रमूलीको नाम दर्ता भएका परिवारकोसडच्या सदस्प नाताव्यक्तिको विवरणमितिः लिङ्गः महिला ` पुरुष ` अन्य ` महिना नामथर जन्मगतअङ्ग्रेजीमा (BLOCK LETTER) नामथरप्रदेश म.न.पा /उ.म.न.पा / न.पा. / गा.पा. जिल्ला. 5|टोल मोबाईल नं घर नं फान सडकइमेल परेचय०३ ०४ ०६ ०२ 0५ जाति कोड पेशा. शिक्षा.पत्र / नम्बरविन्दु (२) प्रथम सेवा प्राःस्वा.के। अस्पताल१ मंसिर जेष्ठ १ शाद्र फालान नहिनासाल दर्ता मिति सेवा क्रियाशील हुने नितिअति गरीबD मध्यम गरीबा अति अशक्त अपाङ्गता (रातो ` एच.आईभी.सङ्क्रमित ` एम.डि आर.टिवी लक्षित वर्गको परिचयपत्र न.:कुष्ठरोगी ` जेष्ठ नागरिक ` महिला स्वास्थ्य स्वयंसेविकारसिद नं. योगदान रकम रु अक्षरमा.नञ्जुरीः माथि उल्लेखित सबै व्यहोरा ठीक छ स्वास्थ्य बीमा नियमावली, २०७५ ले तोके बमोजिमको फरक परेमा स्वास्थ्य बोमा ऐन, २०७४सजायको भागीदार हुन तयार छु।दायां वाया८७) आवेदक / संरक्षकको हस्ताक्षरः मिति(८) दर्ता सहयोगीको दस्तखत संकेत नं. : नाम थरःप्रमाणित गर्नेको दस्तखत कम्प्युटरमा प्रविष्ट गर्नेको दस्तखतमितिः नामथर मितिःनामथरः-----\"-- -------------------=नेपाल सरकारस्वास्थ्य बीमा बोर्ड बायांबीमितको दस्तखत प्रदेशपरिचय पत्र घीमा नंनाम थरःमिति चीमा घरमूलीको जन्मठेगानाः प्रदेश जिल्लामःनःपा/ उभनपा/ नपा गा पाटोल फ्रि टोल चडा सडक नम्बरः १६६०-०१-११२२४लिङ्ग महिला परुष - अन्यप्रास्वा.के। अस्पताल प्रथम सेवा विन्दुपरिचय पत्र जारी मितिया परिचयपत्रको अनाधिकृत रुपमा प्रयोग भएमा ऐनको दफा ३२ को उपदफा (२)सम्पर्क नम्वरबमोजिम कारबाही हुनेछ कसैले यो परिचय पन्न भेटाएमा नजिकको स्वास्थ्य बीमाबोर्डको कार्यालयमा अथवा नजिकको प्रहरी कार्यालय दिनु होला बुझाई"
    },
    {
        "page": "18-19",
        "text": "रको अनाधिकृत रुपमा प्रयोग भएमा ऐनको दफा ३२ को उपदफा (२)सम्पर्क नम्वरबमोजिम कारबाही हुनेछ कसैले यो परिचय पन्न भेटाएमा नजिकको स्वास्थ्य बीमाबोर्डको कार्यालयमा अथवा नजिकको प्रहरी कार्यालय दिनु होला बुझाई\nअनुसूची - ३७ को उपनियम (५), नियम = को उपनियम (१) र नियम ९को उपनियम (१ संग सम्बन्धित) (नियमनेपाल सरकारस्वास्थ्य बीमा बोर्डपरिवर्तन नवाकरण फारमनवीकरण / परिवर्तन सम्बन्धमा विषयविन्दु गरेको बीमा  "
    },
    {
        "page": "18-19",
        "text": "ा बुझाई\nअनुसूची - ३७ को उपनियम (५), नियम = को उपनियम (१) र नियम ९को उपनियम (१ संग सम्बन्धित) (नियमनेपाल सरकारस्वास्थ्य बीमा बोर्डपरिवर्तन नवाकरण फारमनवीकरण / परिवर्तन सम्बन्धमा विषयविन्दु गरेको बीमा   बोर्डले बीमा सेवा (स्वास्थ्य कायक्रममा रहेको संस्था)कायम प्रथम स्वास्थ्य सञ्चालन स्वास्थ्य हालदिनुहुन /घरमुली / सदस्यता नविकरण / रद्द / परिवर्तन गरी अनुरोध गर्दछुआम्दानी रसिद नं(क) नवीकरण सम्बन्धमाबीमा न. घरमूलीको घरम्लीको नामनयां प्रथम सेवा विन्दुबिन्दु परिवर्तन सम्बन्धमा प्रथम सेवाविन्दु नयां प्रथम सेवाबिन्दुः हालको प्रथम सेवाबीमा नम्बरबिन्दुः सेवा हालको प्रथमबीमा नम्बरबिन्दुः हालको प्रथम सेवाबीमा नम्बरपरिवर्तन सम्बन्धमा घरमूलीनयां घरमूलीको बीमा नं. नयां घरमूलीको नाम(घ) सदस्य सङ्ख्या परिवर्तन सम्बन्धमाहुने बीमित सङ्ख्या थप गर्नको लागि बीमालेख फाराम भर्नुहोस् 1 थपबीमालेख रद्द हुने सङ्ख्या तलको विवरण भर्नुहोस्"
    },
    {
        "page": "19-20",
        "text": "सम्बन्धमा घरमूलीनयां घरमूलीको बीमा नं. नयां घरमूलीको नाम(घ) सदस्य सङ्ख्या परिवर्तन सम्बन्धमाहुने बीमित सङ्ख्या थप गर्नको लागि बीमालेख फाराम भर्नुहोस् 1 थपबीमालेख रद्द हुने सङ्ख्या तलको विवरण भर्नुहोस्\nअनुसूची ४१२ को उपनियम (३) सॅंग सम्बन्धित (नियमदर्ता सहयोगी छनौट प्रकृयादर्ता सहयोगी छनौटको लागि बमोजिमको छनौट समिति रहनेछः- देहाय(१ )सम्बन्धित वडाको वडा अध्यक्ष संयोजक क सम्बन्धित वडाको सचिव (ख )सदस्यस्थानीय स्वास्थ्य संस्था प्रमुख (ग सदस्य  "
    },
    {
        "page": "20-21",
        "text": "नियमदर्ता सहयोगी छनौट प्रकृयादर्ता सहयोगी छनौटको लागि बमोजिमको छनौट समिति रहनेछः- देहाय(१ )सम्बन्धित वडाको वडा अध्यक्ष संयोजक क सम्बन्धित वडाको सचिव (ख )सदस्यस्थानीय स्वास्थ्य संस्था प्रमुख (ग सदस्य  सचव(सम्बन्धित वडामा स्वास्थ्य संस्था नभएमा नजिकको स्वास्थ्य संस्था प्रमुखलेसदस्य - सचिवको भूमिका निर्वाह गर्नु पर्नेछबमोजिमको छनौट समितिले देहायको प्रक्रिया बमोजिम दर्ता सहयोगी छनौट क्र.स. (१(२ /पर्नेछःसात दिनको सार्वजनिक सूचना जारी गरी निवेदन आह्वान गर्ने कसम्भाव्य उम्मेदवारलाई अन्तवार्ताको माध्यमबाट छनौट गर्ने (खनतिजा प्रकाशन गर्दा मुख्य र वैकल्पिक उम्मेदवारको सूची प्रकाशन गर्ने(ग)छनौटको अन्तिम सूची बोर्डलाई उपलब्ध गराउने ।घ)\nअनुसूची -५१२ को उपनियम ३ संग सम्बन्धित (नियमदर्ता सहयोगीसंगको सम्झौतानेपाल शपहिलो पक्ष     भनिने र दर्ता   सहयोगी बीमा  "
    },
    {
        "page": "20-21",
        "text": " उम्मेदवारको सूची प्रकाशन गर्ने(ग)छनौटको अन्तिम सूची बोर्डलाई उपलब्ध गराउने ।घ)\nअनुसूची -५१२ को उपनियम ३ संग सम्बन्धित (नियमदर्ता सहयोगीसंगको सम्झौतानेपाल शपहिलो पक्ष     भनिने र दर्ता   सहयोगी बीमा   बोर्ड पछि श्री (यसस्वस्थ्य सरकारबीच दोस्रो भनिने  पछि बीमा .(यसपक्ष स्वस्थ्यकार्य कार्यक्रममा कार्यक्रमसंग सम्बन्धित गर्र्न बीमा आबद्ध गरउनलगयतक स्वास्थ्यको नियम १२ को उपनियम  "
    },
    {
        "page": "21",
        "text": "र दर्ता   सहयोगी बीमा   बोर्ड पछि श्री (यसस्वस्थ्य सरकारबीच दोस्रो भनिने  पछि बीमा .(यसपक्ष स्वस्थ्यकार्य कार्यक्रममा कार्यक्रमसंग सम्बन्धित गर्र्न बीमा आबद्ध गरउनलगयतक स्वास्थ्यको नियम १२ को उपनियम  ३ को अधिकार प्रयोग गरी देहाय नियमावली, २०७५अनुसारसम्झौता भई एक एक प्रति लियौं दियौंदोस्रो पक्षको जिम्मेवारी देहाय बमोजिम हुनेछः(अदोस्रो पक्षले आफू छनौट भएको स्थानीय सोभित्रका स्वास्थ्य संस्थातह तथअन्य सङ्घ, संस्थासंग आवश्यक समन्वयमा रही कार्य गर्नु पर्नेछपक्षले आफ्नो बासिन्दालई दोस्रो स्थानीय बीमास्वस्थ्य तहक वडकआवश्यक परामर्श गर्ने आफू छनौट कार्यक्रमबारे घर घरमा गई जानकारी गराईस्थानीय तहको वडाभित्रका नागरिकहरुलाई बीमा कार्यक्रममा भएकोआबद्वतचाहने परिवारकोे बीमालेख फाराममा विवरण भरेर सदस्यकोआबद्ध   हुनफोटो खिच्ने योगदान रकम सङ्ककलन गर्ने तथा स्वास्थ्य बीमा लेख (परिचयपत्रवितरण गर्नु पर्नेछसहितको"
    },
    {
        "page": "21-22",
        "text": "्रका नागरिकहरुलाई बीमा कार्यक्रममा भएकोआबद्वतचाहने परिवारकोे बीमालेख फाराममा विवरण भरेर सदस्यकोआबद्ध   हुनफोटो खिच्ने योगदान रकम सङ्ककलन गर्ने तथा स्वास्थ्य बीमा लेख (परिचयपत्रवितरण गर्नु पर्नेछसहितको   सङ्कलित विवरण प्रत्येक दिन   केन्द्रीय दोस्रो फोटो सर्भरमा पक्षलेइन्टरनेट मार्फत पठाउने इन्टरनेट उपलब्ध नभएमा दर्ता अधिकारीसंगको भेटमादर्ता अधिकारीको कम्प्युटरमा सार्नु पर्नेछदोस्रो पक्षले सम्भव भएमा सङ्कलित योगदानको रकम बोर्डले तोकेको बैङ्कखतमजम्मा   गर्ने सम्भव नभएमा आफ्नो क्षेत्रको दर्ता अधिकारीलाई बुझाउनु यथाशीघ्रपर्नेछदोस्रो पक्षले समयमे व्यक्तिसंग हुने सम्पूर्ण सम्बन्धित+ . आबद्धत कागजततोकिएको दर्ता अधिकारीलाई बुझाउनु पर्नेछकार्यक्रमसॅंग ऐन,   नियम कार्यविधिहरु दोस्रो   पक्षले परिपालना   गर्नु सम्बन्धितपर्नेछ\n"
    },
    {
        "page": "21-22",
        "text": "्नेछदोस्रो पक्षले समयमे व्यक्तिसंग हुने सम्पूर्ण सम्बन्धित+ . आबद्धत कागजततोकिएको दर्ता अधिकारीलाई बुझाउनु पर्नेछकार्यक्रमसॅंग ऐन,   नियम कार्यविधिहरु दोस्रो   पक्षले परिपालना   गर्नु सम्बन्धितपर्नेछ\nदोेस्रो पक्षले कार्यक्रमप्रति बफादार इमान्दार रही नागरिकसंग शिष्टव्यवहर ७. 7पर्नेछदोस्रो पक्षले पहिलो पक्षबाट बुझिलिएको मोबाइल सेट बीमालेख लगायतका अन्य८.बीमितहरुबाट बुझिलिएको योगदान रकमको   सुरक्षा कागजात, जिन्सीसामान रआफैले गर्नु पर्नेछ भएमा   नेपालसामान कागजात रकम हराए नष्ट उ3क्त वसरकारको नियमानुसार निजबाट असुल उपर गर्दा दोस्रो पक्ष मञ्जुर हुनु पर्नेछदोस्रो पक्षले दर्ता सहयोगीको रुपमा कार्य गर्न असमर्थ भएमा सोको कारण सहिततीस दिन अगावै दर्ता अधिकारी मार्फत बोर्ड समक्ष निवेदन दिनु पर्नेछछोडी  जांदा   आटनो दोस्रो  पक्षले दर्ता सहयोगीको नाममा रहेको   सम्पूर्ण००. कमतथा   जिन्सी दर्ता  "
    },
    {
        "page": "22",
        "text": " कार्य गर्न असमर्थ भएमा सोको कारण सहिततीस दिन अगावै दर्ता अधिकारी मार्फत बोर्ड समक्ष निवेदन दिनु पर्नेछछोडी  जांदा   आटनो दोस्रो  पक्षले दर्ता सहयोगीको नाममा रहेको   सम्पूर्ण००. कमतथा   जिन्सी दर्ता   अधिकारी मार्फत  बोर्ड समक्ष   बरबुझारथसामन नगदपर्नेछपर्नेछ रुपमा   कार्यक्रममा आफें नवीकरण दोस्रो अनिवार्यआबद्ध ० 0 पक्ष हुनु <पर्नेछ गर्दाको बखत समेत निजको बीमालेख क्रियाशिल भएको हुनुदोस्रो पक्षले आफूले सम्पादन गरेको कामको प्रगतिको जानकारी नियमित रुपमा०२.दर्ता अधिकारी र बोर्डलाई गराउनु पर्नेछपहिलो पक्षको जिम्मेवारी बमोजिम हुनेछः देहाय(आआवश्यकता अनुसार अभिमुखीकरण तथा पुनर्ताजगी तालिम पहिलो पक्षले दोस्रो पक्षलाईगर्नेछप्रदनपहिलो पक्षले दोस्रो पक्षलाई बीमा कार्यक्रममा आवश्यक पर्ने सामानको गन२ आबद्धतगर्नेछव्यवस्थपक्षले दोस्रो पक्षलाई नियमित कुनै उपलब्ध   गराउने पहिलो सुविधातलब ३ रुपम वछैन |"
    },
    {
        "page": "22-23",
        "text": "पक्षले दोस्रो पक्षलाईगर्नेछप्रदनपहिलो पक्षले दोस्रो पक्षलाई बीमा कार्यक्रममा आवश्यक पर्ने सामानको गन२ आबद्धतगर्नेछव्यवस्थपक्षले दोस्रो पक्षलाई नियमित कुनै उपलब्ध   गराउने पहिलो सुविधातलब ३ रुपम वछैन | तर कुल जनसङ्ख्याको कार्यक्रममा बीमित सङ्ख्याको प्रतिशतका आधारमा कुलदेहाय योगदान रकमको बमोजिम सुविधा उपलब्ध गराउनेछः-क) पचास प्रतिशत भन्दा कम भएमा दश प्रतिशत रकम,(ख। पचास प्रतिशत वा सोभन्दा बढी भएमा बाह्र दशमलव पांच प्रतिशत रकम,(ग) असी प्रतिशत व सोभन्दा बढी भएमा पन्ध्र प्रतिशत रकमस्वास्थ्य  बीमा बोर्डले प्रोत्साहनको उत्कृष्ट  कार्य गर्ने दर्ता   सहयोगीलाईगन व्यवस्थसक्नेछ\nदोेस्रो पक्षले सम्झौता  बमोजिमको काम छाडेमा पहिलो पक्षले निजको सट्टामा  "
    },
    {
        "page": "22-23",
        "text": "सोभन्दा बढी भएमा पन्ध्र प्रतिशत रकमस्वास्थ्य  बीमा बोर्डले प्रोत्साहनको उत्कृष्ट  कार्य गर्ने दर्ता   सहयोगीलाईगन व्यवस्थसक्नेछ\nदोेस्रो पक्षले सम्झौता  बमोजिमको काम छाडेमा पहिलो पक्षले निजको सट्टामा   बोर्डको+.वैकल्पिक सूचीबाट नयां दर्ता सहयोगीसंग सम्झौता गर्न सक्नेछयो सम्झौता मिति.. .देखि लागू हुनेछ सम्झोताको अवधे सम्झोता+.लागू हुने मितिदेखि एक वर्षको हुनेछदोस्रो पक्षले सन्तोषजनक कार्य नगरेमा वा तीन महिनासम्म एक परिवार पनि कार्यक्रममाबेलामा भङ्ग हुनेछ आबद्ध नगरेमा यो सम्झताजुनसुकैहिलो पक्षको तर्फबाट पक्षको तफबाटओठा छापदाया बयादस्तखतःकार्यालयः स्वास्थ्य वीमा बोर्डमितिःपदः दर्ता सहयोगीदस्तखतः\n"
    },
    {
        "page": "23-26",
        "text": " तीन महिनासम्म एक परिवार पनि कार्यक्रममाबेलामा भङ्ग हुनेछ आबद्ध नगरेमा यो सम्झताजुनसुकैहिलो पक्षको तर्फबाट पक्षको तफबाटओठा छापदाया बयादस्तखतःकार्यालयः स्वास्थ्य वीमा बोर्डमितिःपदः दर्ता सहयोगीदस्तखतः\nकानूनटकार्यालयः कार्यालयः पद 7 पद 7दस्तखतः दस्तखतःमञ्जरीः माथि उल्लिखित सबै व्यहोरा ठीक छ फरक परेमा स्वास्थ्य बीम ऐनको दफा३२बमोजिमको सजायको भागिदार हुन तयार छु को उपदफा २औंठा छापआवेदकको हस्ताक्षरबायां दायादर्ता सहयोगीको दस्तखतःनं. थरःकार्यालय प्रयोजनका लागि\nप्रमणित गर्नेकोः कम्प्युटरमा प्रविष्ट गर्नेकोःदस्तखतः दस्तखतःनम थरःनम थरःमितिःमितिःर\nकानून\nनेपाल\nअनुसूची -६१७ को उपनियम २ को खण्ड ।घ) संग सम्बन्धित  (नियमथप एकलाख रुपेया सम्मको सुविधा पाउने रोगहरु० . क्यन्सरर२. मुटु रोगरोग मृगौला ३.४. हेड इन्जुरीस्पाइनल इन्जुरी + .सिकलसेल एनिमिया६७. पर्किन्सोनिजमअल्जाइमर ८.\nकानून\nनेपाल\n"
    },
    {
        "page": "25-27",
        "text": " को खण्ड ।घ) संग सम्बन्धित  (नियमथप एकलाख रुपेया सम्मको सुविधा पाउने रोगहरु० . क्यन्सरर२. मुटु रोगरोग मृगौला ३.४. हेड इन्जुरीस्पाइनल इन्जुरी + .सिकलसेल एनिमिया६७. पर्किन्सोनिजमअल्जाइमर ८.\nकानून\nनेपाल\nअनुसूची -७(नियम १८ को उपनियम (१ सॅंग सम्बन्धितसूचीकरणको आवेदन फाराम\n=स्वास्थ्य बीमा बोर्ड\nसंस्था त्यस बोर्डको नियमानुसारको सेवा उपलब्ध गराउन इच्छुक र बोर्डलेभएकोेगरेको   हुंदा   सेवा प्रयोजनको गरेको समेत गराउने लागिउपलब्ध आधर पूरा यरसूचीकरण लाई सेवा   प्रदायकको स्वास्थ्य   संस्थारुपमगरिदिनु हुन देहाय बमोजिमका कागजात संलग्न गरी यो आवेदन पेश गरेको छु५अनुमतिपत्र, (क) संस्था दर्ता नवीकरण तथा सञ्चालनस्वास्थ्यकर्मी सुरक्षा ऐन २०६६ अनुसार सदस्यता (ख) स्वास्थ्य संस्था तथा भएको प्रमाणपत्रनिवेदकःन५ाल\nअनुसूची  "
    },
    {
        "page": "26-27",
        "text": "जिमका कागजात संलग्न गरी यो आवेदन पेश गरेको छु५अनुमतिपत्र, (क) संस्था दर्ता नवीकरण तथा सञ्चालनस्वास्थ्यकर्मी सुरक्षा ऐन २०६६ अनुसार सदस्यता (ख) स्वास्थ्य संस्था तथा भएको प्रमाणपत्रनिवेदकःन५ाल\nअनुसूची  ८९नियम १८ को उपनियम २) सॅग सम्बन्धित )सेवा सम्झोताको ढांचार स्वास्थ्य बीमा नियमावली २०७५ को अधीनमा रही सेवा उपलब्ध स्वास्थ्य बीमा ऐन, २०७४भएकोले संलग्न सेवा सुविधा सूची अन्तर्गतको सेवा दुवै प्रदान गर्न योपक्ष सहमत गरउनसम्झौता गरिएको छ*स्वास्थ्य  बीमा बोर्ड ।यसपछि शपहिलो नेपाल   सरकारपक्ष स्वास्थ्य संस्था (यस पछि दोस्रो पक्ष भनिने। बीच सम्झौता हो भएकोपहिलो पक्षको दायित्व देहाय बमोजिम हुनेछः२दोस्रो पक्षका कर्मचारीलाई स्वास्थ्य बीमा कार्यक्रमका विषयमा जानकारी गराउने क /(ब्रोसर   पोष्टर दोस्रो कार्यक्रमसंग पक्षलाई आदि  सम्बन्धत समग्रीख प्रचारगराउनेउपलब्धजनशक्तिलाई   बीमा कार्यक्रम  "
    },
    {
        "page": "27",
        "text": " हुनेछः२दोस्रो पक्षका कर्मचारीलाई स्वास्थ्य बीमा कार्यक्रमका विषयमा जानकारी गराउने क /(ब्रोसर   पोष्टर दोस्रो कार्यक्रमसंग पक्षलाई आदि  सम्बन्धत समग्रीख प्रचारगराउनेउपलब्धजनशक्तिलाई   बीमा कार्यक्रम   सञ्चालनको (ग) लागआवश्यक व्यवस्थपन सूचनप्रणाली, दाबी भुक्तानी तथा उपचार खर्च दररेटका बारेमा जानकारी गराउने,तोकिएको   म्यादभित्र दोस्रो माग दाबी   गरिएको ।घ)भुक्तानी भुक्तानी पक्षबट रकमदिनेदोस्रो पक्षलाई बोर्डले तोकेको दरमा बहिरङ्ग सेवा, आकस्मिक सेवा र सम्झोताहुंदाका बखत सहमती व्यवस्था अनुरुप अन्तरङ्ग सेवाको भुक्तानी गर्ने,भएकोऔषधीहरु पहिलो पक्षले स्वास्थ्य बीमा कार्यक्रमले व्यहोर्ने भनी उल्लेखच  भएकासम्झौता हुदाका बखत तोकिएको दरमा गर्ने भुक्तानीदोस्रो पक्षको जिम्मेवारी देहाय बमोजिम हुनेछः -३बीमितको क्रियाशील अवधिभेित्र नियमावलीमा   उल्लेख भए  "
    },
    {
        "page": "27-28",
        "text": "स्वास्थ्य बीमा कार्यक्रमले व्यहोर्ने भनी उल्लेखच  भएकासम्झौता हुदाका बखत तोकिएको दरमा गर्ने भुक्तानीदोस्रो पक्षको जिम्मेवारी देहाय बमोजिम हुनेछः -३बीमितको क्रियाशील अवधिभेित्र नियमावलीमा   उल्लेख भए   बमोजिमको सुविधाक थैली अन्तर्गतका सेवा प्रदान गर्नु पर्ने\nयस   नियमावली बमोजिमका सेवा   सुविधा कार्यक्रमका सदस्यलाई   शिष्टतापूर्वक खगुणस्तरीय रुपमा प्रदान गर्ने गराउनेदर्ता एवं सोधपुछका लागि उचित प्रबन्ध मिलाउने (ग)दाबीहरु बीमा व्यवस्थापन सूचना प्रणालीमा प्रविष्टि गर्ने व्यवस्था मिलाउने (घआफ्नै   परिसरमा पक्षले औषधी   वितरण   कक्षको दोस्रो ङ )व्यवस्थपनऔषधीहरु   निरन्तर सदस्यलाई तोकिएको   सेवा उपलब्ध   गराउनेतथा व्यवस्थमिलाउनेसुनुवाई र सोको व्यवस्थापन गर्ने गराउने, सेवाग्राहीको (च ) गुनासोछ। सदस्यता दर्ता गर्ने कार्यमा आवश्यक सहयोग गर्ने गराउनेदिनु कुराको  "
    },
    {
        "page": "28",
        "text": "  निरन्तर सदस्यलाई तोकिएको   सेवा उपलब्ध   गराउनेतथा व्यवस्थमिलाउनेसुनुवाई र सोको व्यवस्थापन गर्ने गराउने, सेवाग्राहीको (च ) गुनासोछ। सदस्यता दर्ता गर्ने कार्यमा आवश्यक सहयोग गर्ने गराउनेदिनु कुराको   जानकारी (ज ) अघि सदस्यले पाउने छ भन्ने सेवा कति बांकीसुविधासेवाग्राही सदस्यलाई दिनेपहिलो पक्षले दाबी लगायतका विषयमा माग गरेको जवाफ पठाउनु पर्ने झउपचार सेवा दिंदा मन्त्रालयले निर्धारण गरेको मापदण्ड अनुरूप सेवा दिनु पर्ने (ञ)7उपचार संहिता प्रोटोकल को पालना गर्नु प्रुचलित त्यस्तो मापदण्ड नबनेसम्म\nबीमा व्यवस्थापन सूचना प्रणाली मार्फत गर्नु पर्ने दाबी ट भुक्तानीदाबी भुक्तानी सम्बन्धमा पहिलो पक्षबाट थप विवरण माग भएमा बुझाउनु पर्ने ठ)सुनुवाईको मौका दिई दोस्रो  "
    },
    {
        "page": "28-29",
        "text": "नु प्रुचलित त्यस्तो मापदण्ड नबनेसम्म\nबीमा व्यवस्थापन सूचना प्रणाली मार्फत गर्नु पर्ने दाबी ट भुक्तानीदाबी भुक्तानी सम्बन्धमा पहिलो पक्षबाट थप विवरण माग भएमा बुझाउनु पर्ने ठ)सुनुवाईको मौका दिई दोस्रो   पक्षसंग पहिलो पक्षले देहायको सम्झोताभएकोे अवस्थमस्थगन वा रद्ध गर्न सक्नेछःसम्झौता अनुसारको सेवा उपलब्ध नगराएमा,स्वास्थ्य बीमा नियमावली, २०७५ बमोजिम राख्नु स्वास्थ्य बीमा ऐन, २०७४(ख 7पर्ने अभिलेख अद्याबीधक गरेको नदेखिएमा वा झुट्टा प्रतिवेदन पेश गरेमा,लापरबाही गरेमा वा आटरनो संस्थामा त्यस्तो सेवा उपलब्ध कर्यक्रम (गसञ्चलनमअन्यत्र प्रेषण गरेमा, हुदाहुंदे\nतथा मूल्याङ्कनबाट उठाइएका विषयहरु निर्धारेत समयावधि भित्र पालना ।घ)अनुगमननगरेमयो  सम्झौता कार्यान्वयन गर्ने सिलसिलामा कुनै द्विविधा वा   विवाद भएमा  "
    },
    {
        "page": "28-30",
        "text": " कर्यक्रम (गसञ्चलनमअन्यत्र प्रेषण गरेमा, हुदाहुंदे\nतथा मूल्याङ्कनबाट उठाइएका विषयहरु निर्धारेत समयावधि भित्र पालना ।घ)अनुगमननगरेमयो  सम्झौता कार्यान्वयन गर्ने सिलसिलामा कुनै द्विविधा वा   विवाद भएमा   दुवे+ उत्पत्नपक्षको सहमतिमा त्यस्तो द्विविधा वा विवादको समाधान गरिनेछयो सम्झौताको अवधि पांच वर्षको हुनेछ र सो अवधी तीनमहन समाप्त   हुनु भन्दअगावै नवीकरणका लागि आवेदन गर्नु पर्नेछभुक्तानीका दरहरु नवीकरण हुनेछन् नवीकरण नभएको हकमा सम्झौतामा उल्लिखित^ भुक्तानी हुनेछदरमदेखि ये सम्झोताहुनेछपहिले पक्षको तर्फबाट दोस्रो पक्षको तर्फबाटकानूननम नमःपद पदःदस्तखतः दस्तखतःबीमा बोर्ड कार्यालयः अस्पताल प्रा.स्वा.के का्यलयःमितिपाल\nनम\nदस्तखतः दस्तखतःकार्यालयः स्वास्थ्य बीमा बोर्ड कार्यालयः\nअनुसूची  ९(नियम २० को उपनियम २  "
    },
    {
        "page": "29-31",
        "text": "ोस्रो पक्षको तर्फबाटकानूननम नमःपद पदःदस्तखतः दस्तखतःबीमा बोर्ड कार्यालयः अस्पताल प्रा.स्वा.के का्यलयःमितिपाल\nनम\nदस्तखतः दस्तखतःकार्यालयः स्वास्थ्य बीमा बोर्ड कार्यालयः\nअनुसूची  ९(नियम २० को उपनियम २  संग सम्बन्धितप्रेषण पूर्जीरिफरल नंःमितिःरस्वास्थ्य बीमा कार्यक्रमका बीमितलाई त्यस स्वास्थ्य संस्था अस्पतालसंग बमोजिम भएकोेदिनहुन गरिन्छ स्वास्थ्य सेवा उपलब्ध गराईअनुरोधबिरामीको विवरणबीमाबिरामीकोChief Complaints:^Clinical FindingsTemperature Respiration Pulse BP@Others, please specifyकी० %Provisional Diagnosis:Treatment Given\nReason for Referral\nReferred byName Council No. InstitutionFollow up Advice\nअनुसूची - १०२८ को उपनियम (१ (नियम संग सम्बन्धित स्वास्थ्य बीमा कार्यक्रम सम्बन्धी उजुरीको ढांचामितिस्वास्थ्य बीमा बोर्ड\n"
    },
    {
        "page": "30-32",
        "text": "ven\nReason for Referral\nReferred byName Council No. InstitutionFollow up Advice\nअनुसूची - १०२८ को उपनियम (१ (नियम संग सम्बन्धित स्वास्थ्य बीमा कार्यक्रम सम्बन्धी उजुरीको ढांचामितिस्वास्थ्य बीमा बोर्ड\nविषयः उजुरी सम्बन्धमार स्वास्थ्य बीमा नियमावली २०७५ को नियम स्वास्थ्य बीमा ऐन २०७४ को दफा ३१२८देहायको विवरण खोली यो उजुरी निवेदन दिएको छु बमोजिम१. उजुरी गरिएको व्यक्ति वा संस्थाकोनमःपूरा विवरणः उजुरीको२.मितिः घटना कार्य भएको ३.उजुरवालाले थाहा पाएको मितिः० .व्यहोरालाई पुष्ट्याई उजुरीको+. प्रमणःउजुरवालालाई पर्न गएको हानि वा मर्काःलिएर उजुरीको विषयलाई निकायमा उजुरी गरेको भए त्यस्तो निकायकोअन्य कु ७७ नम वसोको परिणामः\nलेखिएको ठीक सांचे बमोजिम व्यहोर हाठहर कानून झुठ्ठबुझाउंलानिवेदकको दस्तखतः-नम थरःबीमा नंःमितिः\n"
    },
    {
        "page": "31-32",
        "text": "गएको हानि वा मर्काःलिएर उजुरीको विषयलाई निकायमा उजुरी गरेको भए त्यस्तो निकायकोअन्य कु ७७ नम वसोको परिणामः\nलेखिएको ठीक सांचे बमोजिम व्यहोर हाठहर कानून झुठ्ठबुझाउंलानिवेदकको दस्तखतः-नम थरःबीमा नंःमितिः\nअनुसूची - ११(नियम ३१ संग सम्बन्धित नेपाल सरकारस्वास्थ्य बीमा बोर्डकार्यसम्पादन करारतथा स्वास्थ्य बीमा नियमावली २०७५ बमोजिम गुणस्तरीय स्वास्थ्य स्वास्थ्य बीमा ऐन २०७४सेवा प्राप्त गर्ने नागरिकको अधिकारको संरक्षण गर्न स्वास्थ्य बीमाद्वारा पूर्व भुक्तानीको माध्यमबाटबीमितको आर्थिक जोखिम न्यूनीकरण गर्न तथा जवाफदेहिता स्वास्थ्य सेवा प्रदायककोदक्षत 7सहज पहुंच सुनिश्चित गर्ने उद्देश्य हासिल अभिवृद्धि गरी स्वास्थ्य सेवामा आम  नागरिककोहामी दुवै पक्ष सहमत भएकोले यो कार्य सम्पादन करार सम्झौतामा हस्ताक्षर गरी लियौं दियौंनेपाल सरकार स्वास्थ्य बीमा बोर्ड ।यसपछि श्हिले पक्ष  "
    },
    {
        "page": "32",
        "text": "र्ने उद्देश्य हासिल अभिवृद्धि गरी स्वास्थ्य सेवामा आम  नागरिककोहामी दुवै पक्ष सहमत भएकोले यो कार्य सम्पादन करार सम्झौतामा हस्ताक्षर गरी लियौं दियौंनेपाल सरकार स्वास्थ्य बीमा बोर्ड ।यसपछि श्हिले पक्ष  भनिने कार्यकारी निर्देशकरदोस्रो भनिने पछि बीच (यसपक्ष आजदेहाय बमोजिमको शर्त पालना गर्ने गरी यो कार्यसम्पादनम6 Gकरार सम्झोता भएकोे छपहिलो पक्षको दायित्व देहाय बमोजिम हुनेछ ः२दोस्रो पक्षलाई स्वास्थ्य बीमा कार्यक्रमका विषयमा जानकारी गराउने क /आवश्यक   प्रशासनिक, भौतिक एवं बित्तीय  स्रोत बीमा  कार्यक्रम गर्नख सञ्चलनउपलब्ध गराउनेसाधनदोस्रो पक्षको जिम्मेवारी देहाय बमोजिम हुनेछ३  :दोस्रो पक्षले पहिलो पक्षले तोके बमोजिमको लक्ष्य हासिल गर्ने(ख। स्वास्थ्य बीमा ऐन २०७४ को दफा २४ अनुसारको जिम्मेवारी बहन गर्नेयो  सम्झौता कार्यान्वयन गर्ने सिलसिलामा कुनै द्विविधा वा विवाद भएमा  "
    },
    {
        "page": "32-35",
        "text": "ेछ३  :दोस्रो पक्षले पहिलो पक्षले तोके बमोजिमको लक्ष्य हासिल गर्ने(ख। स्वास्थ्य बीमा ऐन २०७४ को दफा २४ अनुसारको जिम्मेवारी बहन गर्नेयो  सम्झौता कार्यान्वयन गर्ने सिलसिलामा कुनै द्विविधा वा विवाद भएमा   दुबेउत्पत्रनपक्षको सहमतिमा त्यस्तो द्विविधा वा विवादको समाधान गरिनेछये सम्झोताको अवधि ४ वर्षको हुनेछ+.देखि ये सम्झेता हुनेछ लागु\nपहिलो पक्षको तर्फबाट दोस्रो पक्षको तर्फबाटनमःपद पदःदस्तखतः दस्तखतःकार्यालयः स्वास्थ्य बीमा बोर्ड कार्यालयःरमितिः मितिः\nकानून\nनेपाल\nअनुसूची(नियम ३३ संग सम्बन्धित)नेपाल सरकारस्वास्थ्य बीमा बोर्डदर्ता सहयोगीको मासिक अभिलेख फारामलक्षित बग नयां दता नवकरणजातिगत= प्रगति रकम संख्या लथ्यरकम क सं. माहना७e [ छई &g ६एरजम्मा जम्मा फ\n१०००१२जम्मा\n"
    },
    {
        "page": "34-36",
        "text": "सूची(नियम ३३ संग सम्बन्धित)नेपाल सरकारस्वास्थ्य बीमा बोर्डदर्ता सहयोगीको मासिक अभिलेख फारामलक्षित बग नयां दता नवकरणजातिगत= प्रगति रकम संख्या लथ्यरकम क सं. माहना७e [ छई &g ६एरजम्मा जम्मा फ\n१०००१२जम्मा\nअनुसूची -१३(नियम ३३ संग सम्बन्धित )अधिकारीको मासिक प्रतिवेदन फाराम दर्तानवीकरण नया दर्तास्थानीय तहको नाम क्र.सं.प्रगति लक्ष्य सङ्ख्य रकम रकम\n३\nज+H\nअन्य करयकलपहरः कीनू० .२.३.४ .+.नेपाल\nअनुसूची - १४नियम ३३ संग सम्बन्धितप्रदेशको मासिक प्रतिवेदन फाराम\nनवीकरण नया दर्ताप्रदेशको नम क्र.सं. ललक्ष्य   प्रगतिसङ्ख्या रकम रकम\nक्रियकलपहरुः अन्यकानून ० .२.३.४ .५ .नेपाल"
    },
    {
        "page": "1",
        "text": "स्वास्थ्यकर्मी तथा स्वास्थ्य संस्थाको सुरक्षा सम्बन्धी |पहिलो संशोधन)अध्यादेश, २०७८प्रमाणीकरण निति२०७८ | २  २३संवत् २०७८ सालको अध्यादेश नं १५स्वास्थ्यकर्मी तथा स्वास्थ्य संस्थाको सरक्षा सम्बन्धी ऐन २०६६ लाई संशोधन गर्न बनेकोअध्यादेशस्वास्थ्य संस्थाको सुरक्षा सम्बन्धी ऐन, २०६६ स्वास्थ्यकर्मी लाई तथा तत्कालप्रस्तावनसंशोधन गर्न आवश्यक भएको र हाल सङ्घीय संसद्को अधिवेशन नभएकोलेबमोजिम मन्त्रिपरिषद्को सिफारिसमा नेपालको संविधानको धारा ११४ को उपधारा (१राष्ट्रपतिबाट यो अध्यादेश जारी भएकोे छ जअध्यादेशको नाम \"स्वास्थ्यकर्मी तथा स्वास्थ्य संस्थाको संक्षिप्त नाम र प्रारम्भ (९यर(पहिलो संशोधन अध्यादेश, २०७८\" रहेको छ | सम्बन्धीसुरक्षा(२ ) यो अध्यादेश तुरुन्त प्रारम्भ हुनेछस्वास्थ्यकर्म स्वास्थ्य   संस्थाको सुरक्षा सम्बन्धी ऐन   २०६६ कोदफ २ मा तथा २(यसपछि स्वास्थ्य संस्थाको सुरक्षा सम्बन्धी   ऐन, संशोधनः  "
    },
    {
        "page": "1",
        "text": " रहेको छ | सम्बन्धीसुरक्षा(२ ) यो अध्यादेश तुरुन्त प्रारम्भ हुनेछस्वास्थ्यकर्म स्वास्थ्य   संस्थाको सुरक्षा सम्बन्धी ऐन   २०६६ कोदफ २ मा तथा २(यसपछि स्वास्थ्य संस्थाको सुरक्षा सम्बन्धी   ऐन, संशोधनः   स्वास्थ्यकर्मी २०६६तथामूल ऐन\" २ को भनिएको) को दफादेहायका खण्ड (कर ।ख राखिएका छन्ः खण्ड (क) र ख। को सट्टा (९\"स्वास्थ्यकर्मी\" भन्नाले प्रचलित कानून बमोजिम स्वास्थ्यकर्मीको रुपमा४क )परिषद्मा व्यक्ति सम्झनु पर्छ सम्बन्धित दर्ताभएकोस्वास्थ्य संस्था\" भन्नाले नेपाल वा   स्थानीय प्रदेश(ख सरकार सरकारतहबाट सञ्चालित सरकारी अस्पताल, प्रचलित कानून बमोजिम स्थापनाप्राप्त गरी सञ्चालनमा रहेका गैरसरकारी अस्पताल, अनुमतिभएका वगैरनाफामूलक सहकारी निजीअस्पताल, अस्पताल, अस्पतालसामुदायिक अस्पताल शिक्षण अस्पताल वा अन्य स्वास्थ्य संस्था सम्झनुसङ्क्रामक रोगको रोकथाम नियन्त्रण निदान पर्छ र सो  "
    },
    {
        "page": "1-2",
        "text": " रहेका गैरसरकारी अस्पताल, अनुमतिभएका वगैरनाफामूलक सहकारी निजीअस्पताल, अस्पताल, अस्पतालसामुदायिक अस्पताल शिक्षण अस्पताल वा अन्य स्वास्थ्य संस्था सम्झनुसङ्क्रामक रोगको रोकथाम नियन्त्रण निदान पर्छ र सो  शब्दले<सेन्टर, क्वारेन्टिन, होल्डिङ् गरिएको लागिउपचारका सञ्चलनआइसोलेसन वा अन्य यस्तै स्थानलाई समेत जनाउंछ\nमा रहेको \"स्वास्थ्यकर्मी\" भन्ने शब्दको सट्टा   \"स्वास्थ्यकर्मी, (२ ) (ग)स्वस्थ्य खण्डसंस्थामा कार्यरत कर्मचारी\" भन्ने शब्दहरु राखिएका छन्।३ को सट्टा  देहायको मूल ऐनको संशोधनः मूल   ऐनकोदफा दफा ३. ३ ३ दफा मराखिएको छः-आगजनी तोडफोड  कुटपिट तालाबन्दी बाधा  पर्नगन नहनः ८८३ व व उपचरमउपचारको विषयलाई लिई देहायका कार्य गर्न कसैले पनिवगरउन स्वस्थ्यस्वास्थ्य संस्थामा आगजनी गर्नअन्य कुनै कार्य गरी हानि नोक्सानी स्वास्थ्य संस्थामा तोडफोड वापुऱ्याउन,संस्थामा   कार्यरत कर्मचारीलाई  "
    },
    {
        "page": "2",
        "text": " उपचरमउपचारको विषयलाई लिई देहायका कार्य गर्न कसैले पनिवगरउन स्वस्थ्यस्वास्थ्य संस्थामा आगजनी गर्नअन्य कुनै कार्य गरी हानि नोक्सानी स्वास्थ्य संस्थामा तोडफोड वापुऱ्याउन,संस्थामा   कार्यरत कर्मचारीलाई  कुटपिट स्वास्थ्यकर्मीग व स्वस्थ्यवा शारीरिक रुपमा चोट पुऱ्याउनस्वास्थ्य संस्थामा तालाबन्दी गर्न वा घेराउ गर्न,वा उपचाररत बिरामीको स्वास्थ्य संस्थामा उपचारका लागिआएकाउपचार गर्ने कार्यमा कुनै किसिमले बाधा पुऱ्याउन, वासंस्थामा  "
    },
    {
        "page": "2",
        "text": "स्वस्थ्यवा शारीरिक रुपमा चोट पुऱ्याउनस्वास्थ्य संस्थामा तालाबन्दी गर्न वा घेराउ गर्न,वा उपचाररत बिरामीको स्वास्थ्य संस्थामा उपचारका लागिआएकाउपचार गर्ने कार्यमा कुनै किसिमले बाधा पुऱ्याउन, वासंस्थामा   कार्यरत कर्मचारीलाई स्वास्थ्यकर्मी स्वस्थ्यहतपात वगाली गलौज गर्न किसिमले धम्की दिन,अभद्र व वगर्न अपमनजनक व्यवहारमूल ऐनको दफा ४ संशोधनः मूल ऐनको दफा ४ कोमउपदफा ८१) को ठाउ ठाउमा रहेको \"स्वास्थ्यकर्मी\" भन्ने शब्दपछि (९\"व स्वस्थ्यसंस्थामा कार्यरत कर्मचारी\" भन्ने शब्दहरु थपिएका छन्(४ ) मा रहेको \"स्वास्थ्यकर्मी\" भन्ने शब्दको सट्टा \"स्वास्थ्यकर्मी, (२ ) स्वस्थ्यउपदफसंस्थामा कार्यरत कर्मचारी\" भन्ने शब्दहरु राखिएका छन् |"
    },
    {
        "page": "2-3",
        "text": "\"व स्वस्थ्यसंस्थामा कार्यरत कर्मचारी\" भन्ने शब्दहरु थपिएका छन्(४ ) मा रहेको \"स्वास्थ्यकर्मी\" भन्ने शब्दको सट्टा \"स्वास्थ्यकर्मी, (२ ) स्वस्थ्यउपदफसंस्थामा कार्यरत कर्मचारी\" भन्ने शब्दहरु राखिएका छन् |मूल ऐनको दफा ५ संशोधन मूल ऐनको दफा ५ को,-+ मउपदफा (१) को सट्टा देहायको उपदफा (१ राखिएको छः (१ )स्वास्थ्यकर्मी, कर्मचारी संस्थाम कार्यरत ४८ १स्वस्थ्य तथ स्वस्थ्यरुपले देहाय संस्थाको लागि गर्नकासुरक्षा समन्वयात्मक सम्बन्धम कमबमोजिमको स्वास्थ्यकर्मी तथा स्वास्थ्य संस्था सुरक्षा समन्वय समिति गठन हुनेछः\nमन्त्रालयको सचिवले तोकेको मन्त्रालयको बाह्रों(क /तहको कर्मचारी एकजना अध्यक्षतोकेको मन्त्रालयको मन्त्रालयको सचिवले (ख -उपाध्यक्ष सम्बन्धित महाशाखा प्रमुख एकजनाराजपत्रङ्कित  "
    },
    {
        "page": "2-3",
        "text": "्षा समन्वय समिति गठन हुनेछः\nमन्त्रालयको सचिवले तोकेको मन्त्रालयको बाह्रों(क /तहको कर्मचारी एकजना अध्यक्षतोकेको मन्त्रालयको मन्त्रालयको सचिवले (ख -उपाध्यक्ष सम्बन्धित महाशाखा प्रमुख एकजनाराजपत्रङ्कित   द्वितीय प्रतिनिधि (कम्तीमा श्रेणी , (ग)सदस्य मन्त्रलय गृहनिजले तोकेको प्रतिनिधि, नेपाल ।घअध्यक्ष वमेडिकल काउन्सिल सदस्यनिजले तोकेको प्रतिनिधि नेपाल ङ )अध्यक्ष वपरिषद् सदस्यनरङनिजले प्रतिनिधि, नेपाल तोकेको (च )अध्यक्ष वचिकित्सक संघसदस्यतोकेकोनिजले नेपाल प्रतिनिधि,छ अध्यक्ष वस्वास्थ्य प्राविधिक संघसदस्यनिजले तोकेको प्रतिनिधि, नेपाल ज)अध्यक्ष वआयुर्वेद चिकित्सक संघसदस्यनेपाल निजले तोकेको प्रतिनिधि,झ। अध्यक्ष वनर्सिङ संघ सदस्यवा निजले तोकेको प्रतिनिधि, एशोसिएशन(ञ ) अध्यक्षप्राईभेट हेल्थ इन्ष्टिच्यूट अफ नेपाल सदस्यअफतोकेको सचिवले ट मन्त्रलयको मन्त्रलयकोद्वितीय राजपत्राङ्कित श्रेणी सो सरहकोवअधिकृतसदस्य सचिवउपदफा (२) झिकिएको छ (२मूल ऐनको दफा संशोधनः मूल ऐनको दफा ६ को,-६ मखण्ड (घ) पछि देहायको खण्ड (घ१ थपिएको छः (९ )कार्यरत कर्मचारी स्वास्थ्यकर्मी , संस्थामा ४(घ१ ) तथा स्वस्थ्यस्वस्थ्यहुने"
    },
    {
        "page": "3-4",
        "text": "वअधिकृतसदस्य सचिवउपदफा (२) झिकिएको छ (२मूल ऐनको दफा संशोधनः मूल ऐनको दफा ६ को,-६ मखण्ड (घ) पछि देहायको खण्ड (घ१ थपिएको छः (९ )कार्यरत कर्मचारी स्वास्थ्यकर्मी , संस्थामा ४(घ१ ) तथा स्वस्थ्यस्वस्थ्यहुने   गरी   कुनै प्रतिकूल संस्थाको घटेका संस्थामासुरक्षाम स्वस्थ्य\nजांचबुझ गर्ने वा गराउने वा अनुसन्धानमा सहयोग घटनक सम्बन्धमपुऱ्याउने \"(२  ठउंठाउमा \"स्वास्थ्यकर्मी\" भन्ने   शब्दको रहेकोे \"स्वास्थ्यकर्मी,सट्ट स्वस्थ्यसंस्थामा कार्यरत कर्मचारी\" भन्ने शब्दहरु राखिएका छन्संशोधनः मूल ऐनको दफा ७ को उपदफा (१ मूल ऐनको दफा ७ मा रहेका\"यस मभन्ने   शब्दहरुको बमोजिमको   आर्थिक ऐन   बमोजिम  "
    },
    {
        "page": "4",
        "text": "रहेकोे \"स्वास्थ्यकर्मी,सट्ट स्वस्थ्यसंस्थामा कार्यरत कर्मचारी\" भन्ने शब्दहरु राखिएका छन्संशोधनः मूल ऐनको दफा ७ को उपदफा (१ मूल ऐनको दफा ७ मा रहेका\"यस मभन्ने   शब्दहरुको बमोजिमको   आर्थिक ऐन   बमोजिम   सुरक्षा\" ११सट्टा ९३ र \"दफसुरक्षा\" भन्ने शब्दहरु राखिएका छन्मूल ऐनको दफा ८ मा संशोधनः मूल ऐनको दफा को शुरुमा८ को उपदफा २ <. \"दफबमोजिम दर्ता भएको\" भन्ने शब्दहरु थपिएका छन्मा रहेका देहायको मूल ऐनको दफा ९ मा संशोधनः मूल ऐनकोअवस्थम \" दफभन्ने शब्दहरु पछि दफा ७ बमोजिमका\" भन्ने शब्दहरु थपिएका छन्मूल ऐनको दफा ११ संशोधन मूल ऐनको दफा ११ को, १०.माथपिएका बमोजिम दर्ता भएको\" भन्ने को शुरुमा (१ उपदफा (९शब्दहरु \"दफ ७छन् |\"माग गर्न चाहने\" भन्ने शब्दहरु पछि ७ बमोजिम (२ ) उपदफा (२ मा रहेका\"दफदर्ता भएको\" भन्ने शब्दहरु थपिएका छन्मूल ऐनको दफा १३ मा  "
    },
    {
        "page": "4-5",
        "text": "०.माथपिएका बमोजिम दर्ता भएको\" भन्ने को शुरुमा (१ उपदफा (९शब्दहरु \"दफ ७छन् |\"माग गर्न चाहने\" भन्ने शब्दहरु पछि ७ बमोजिम (२ ) उपदफा (२ मा रहेका\"दफदर्ता भएको\" भन्ने शब्दहरु थपिएका छन्मूल ऐनको दफा १३ मा  संशोधन = मूल ऐनको दफा १३ को खण्ड (क र।ख को ०१.शुरुमा \"दफा ७ बमोजिम दर्ता भएको\" भन्ने शब्दहरु थपिएका छन्ऐनको दफा १५ संशोधन : मूल ऐनको दफा १५ को सट्टा देहायको दफा१२. १५ मा Hलराखिएको छः-बमोजिमको   कुनै कार्य  गरेमा (१ ) कसैले यस   ऐन\"९५ . ३ कसूर र सजायः दफमानिनेछ अन्तर्गतको कसूर गरेको(२ ) कसैले देहायको कसूर गरेमा कसूरको मात्रा हेरी देहाय बमोजिमहुनेछः- सजय\n"
    },
    {
        "page": "4-5",
        "text": "ो दफा१२. १५ मा Hलराखिएको छः-बमोजिमको   कुनै कार्य  गरेमा (१ ) कसैले यस   ऐन\"९५ . ३ कसूर र सजायः दफमानिनेछ अन्तर्गतको कसूर गरेको(२ ) कसैले देहायको कसूर गरेमा कसूरको मात्रा हेरी देहाय बमोजिमहुनेछः- सजय\nखण्ड ।क) बमोजिमको कसूर गरेमा दुई वर्षदेखि पांच दफा ३ को (कवर्षसम्म कैद वा दुईलाख रुपैयांदेखि पांचलाख रुपैयांसम्म जरिबानादुवै सजाय,ववा।ग। बमोजिमको कसूर गरेमा दफा ३ को खण्ड ।ख। (खवर्षसम्म कैद वा तीनलाख रुपैयांसम्म जरिबाना वा दुवै सजाय,वा ।च) बमोजिमको कसूर   गरेमा ३ को खण्डघ , (ङ ) (ग)दफावर्षसम्म   कैद रुपैयांसम्म जरिबाना वा   दुवेएकलाख वसजायबमोजिम कसूर गर्ने व्यक्तिले गरेको काम कारबाहीबाट उपदफा (१ ८३कुनै स्वास्थ्यकर्मी, स्वास्थ्य संस्थामा कार्यरत कर्मचारी वा स्वास्थ्य संस्थालाई कुनैनोक्सानी भएकोमा मुद्दा हेर्ने अधिकारीले सम्बन्धित  "
    },
    {
        "page": "5",
        "text": "वसजायबमोजिम कसूर गर्ने व्यक्तिले गरेको काम कारबाहीबाट उपदफा (१ ८३कुनै स्वास्थ्यकर्मी, स्वास्थ्य संस्थामा कार्यरत कर्मचारी वा स्वास्थ्य संस्थालाई कुनैनोक्सानी भएकोमा मुद्दा हेर्ने अधिकारीले सम्बन्धित   कसूरदारबाट त्यस्तो हानिपर्नेछ हानि नोक्सानी बापत मनासिब माफिकको क्षतिपूर्ति समेत भराइदिनुबमोजिम   क्षतिपूर्ति भराउंदा स्वास्थ्य संस्थाको सम्पत्ति उपदफा (३ (४ /हानि नोक्सानी गरी क्षति पुऱ्याएकोमा त्यसरी तोडफोड,  आगजनी क्षतिभएको वपर्नेछ बराबरको रकम भराउनुमूल   ऐनको पछि   देहायको मूल  "
    },
    {
        "page": "5",
        "text": "ाइदिनुबमोजिम   क्षतिपूर्ति भराउंदा स्वास्थ्य संस्थाको सम्पत्ति उपदफा (३ (४ /हानि नोक्सानी गरी क्षति पुऱ्याएकोमा त्यसरी तोडफोड,  आगजनी क्षतिभएको वपर्नेछ बराबरको रकम भराउनुमूल   ऐनको पछि   देहायको मूल   ऐनमा १५ १५क. १३. १५क. दफाथप दफ दफGथपिएको छःप्रचलित कानूनमा जुनसुकै कुरा लेखिएको \"१५क. पुर्पक्षको लागि थुनामा राख्नेभएदफा १५ को उपदफा (२ को खण्ड ।क) वा (ख। बमोजिम सजाय हुने तापनिप्रमाणबाट कसूरदार देखिने वा कसूरदार हो भन्नेभएम तत्कल प्रप्त मुद्दमआधार भएमा मुद्दा हेर्ने अधिकारीले अभियुक्तलाई पुर्पक्षको विश्वास गर्ने मनासिबलागि थुनामा राख्नेछड \"मूल ऐनको दफा १६ संशोधनः मूल ऐनको दफा १६ \"दफा ३ को खण्ड मा रहेका १४.मा(ख) बमोजिमको\" भन्ने शब्दहरुको सट्टा \"दफा १५ बमोजिमको कसूर सम्बन्धी\" भन्नेराखिएका छन्शब्दहरू ऐनको दफा १७ मूल ऐनको दफा १७ को सट्टा देहायको दफा मा संशाधन१५ . ०७७ Hलराखिएको छः१५ बमोजिमको कसूर भए गरेको मितिले पैंतीस दिनभित्र उजुरी\"१७. हदम्यदः दफदिनु पर्नेछ "
    },
    {
        "page": "5-6",
        "text": " कसूर सम्बन्धी\" भन्नेराखिएका छन्शब्दहरू ऐनको दफा १७ मूल ऐनको दफा १७ को सट्टा देहायको दफा मा संशाधन१५ . ०७७ Hलराखिएको छः१५ बमोजिमको कसूर भए गरेको मितिले पैंतीस दिनभित्र उजुरी\"१७. हदम्यदः दफदिनु पर्नेछ | \"\nपछि देहायका मूल   ऐनमा मूल   ऐनको १६. १७ख.१७क. थप दफा र दफ दफथपिएका छन्ः-०७क. र १७ख.\"१७क. मुद्दा हेर्ने अधिकारी दफा १५ को उपदफा २ को खण्ड ।क। वा (ख। (१ )शुरु  कारबाही किनार गर्ने अधिकार सम्बन्धित बमोजिम हुने मुद्दाको रसजयजिल्ला अदालतलाई हुनेछ।(ग। बमोजिम को उपदफा २ को (२ ) १५ दफा खण्ड सजयहुकिनारा गर्ने अधिकार सम्बन्धित जिल्लाको प्रमुख कारबाहीमुद्दाको शुरु रजिल्ला अधिकारीलाई हुनेछ१७क. को उपदफा (२) बमोजिम प्रमुख जिल्ला अधिकारीले पुनरावेदन०७ख. दफमितिले पैंतीस दिनभित्र गरेको निर्णयमा चित्त पक्षले त्यस्तो निर्णयनबुझ्ने भएकोेपुनरावेदन दिन सक्नेछ। सम्बन्धित जिल्लाअदलतम\nआयाकानून\nनेपाल"
    }
]