[
    {
        "page": "1",
        "text": ".  TTTसुरक्षण मुद्रण सम्बन्धी ऐन, २०८१र प्रकाशन मिति प्रमणीकरण२०८१   ०३ १८संवत् २०८१ सालको ऐन नं. ०२सुरक्षण मुद्रण सम्बन्धमा व्यवस्था गर्न बनेको ऐनप्रस्तावनाः सुरक्षण मुद्रण सामग्रीको देशभित्र नै सुरक्षित, भरपर्दो र गुणस्तरीय मुद्रणको लागि सुरक्षणमुद्रण केन्द्रको स्थापना तथा सञ्चालन गर्ने सम्बन्धमा व्यवस्था गर्न वाञ्छनीय भएकोले,संघीय संसदले यो ऐन बनाएको छपरिच्छेद १प्रारम्भिक आाथसम्बन्धी ऐन, यस ऐनको नाम \" सुरक्षण संक्षिप्त नाम र प्रारम्भः (१ रहेको२०८९ ०&(२) यो ऐन प्रमाणीकरण भएको मितिले एकतिसौं दिनदेखि प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा,२सञ्चालक समितिको भन्नाले दफा बमोजिमको अध्यक्ष   सम्झनु क\"अध्यक्ष\" ६पर्छ ।\"उत्पादनस्थल\" भन्नाले सुरक्षण मुद्रण सामग्री तयार गर्ने, डिजाईन गर्ने, प्रि-उत्पादित सुरक्षण प्रेसको कार्य गर्ने, छपाई वा उत्पादन गर्ने वा छापिएकावमुद्रण सामग्रीको भण्डारण गर्ने स्थल सम्झनु पर्छ र सो शब्दले सुरक्षण मुद्रणनेपकच्चा पदार्थ बनाउने उद्योगलाई सामग्रीको लागि आवश्यक पर्ने कागजवसमेत जनाउंछकार्यकारी"
    },
    {
        "page": "1-2",
        "text": "्ने, छपाई वा उत्पादन गर्ने वा छापिएकावमुद्रण सामग्रीको भण्डारण गर्ने स्थल सम्झनु पर्छ र सो शब्दले सुरक्षण मुद्रणनेपकच्चा पदार्थ बनाउने उद्योगलाई सामग्रीको लागि आवश्यक पर्ने कागजवसमेत जनाउंछकार्यकारी   निर्देशक निर्देशक' भन्नाले बमोजिमको \"कार्यकारी (ग)१८ दफसम्झनु पर्छभन्नाले केन्द्रको केन्द्रीय कार्यालय सम्झनु पर्छ र सो शब्दले \"कार्यालय\"।घअन्तर्गतको कार्यालयलाई समेत जनाउंछ केन्द्र\n.  TITITT३ बमोजिमको सुरक्षण मुद्रण केन्द्र सम्झनु पर्छ \"केन्द्र\" भन्नाले दफा ङ \"तोकिए बमोजिम\" भन्नाले यस ऐन अन्तर्गत बनेको नियममा \"तोकिएको' (च )वतोकिएको वा तोकिए बमोजिम सम्झनु पर्छ\"बैङ्क नोट\" भन्नाले नगदको चलन चल्तीमा रहेको बैङ्क नोट सम्झनुछ। र्ूपमपर्छ ।\"मन्त्रालय\" भन्नाले नेपाल सरकारको सूचना   प्रविधि (ज)सञचर तथ मन्त्रलयसम्झनु पर्छ।\"वैयक्तीकरण\" नेपाल भन्नाले नेपाल सरकारको झ।सम्बन्धत व सरकरनिकायबाट बमोजिम प्रचलित नागरिकताको जारीकानून प्रमणपत्र, हुराहदानी, राष्ट्रिय   परिचयपत्र यस्तै प्रकारका   लिखत काडमअन्य व वसम्बन्धित व्यक्तिको वैयक्तिक विवरण सम्झनु पर्छ उल्लेख"
    },
    {
        "page": "2-3",
        "text": "ारको झ।सम्बन्धत व सरकरनिकायबाट बमोजिम प्रचलित नागरिकताको जारीकानून प्रमणपत्र, हुराहदानी, राष्ट्रिय   परिचयपत्र यस्तै प्रकारका   लिखत काडमअन्य व वसम्बन्धित व्यक्तिको वैयक्तिक विवरण सम्झनु पर्छ उल्लेख   गरिएको र सोशब्दले सम्बन्धित व्यक्तिको वैयक्तिक विवरण प्रविष्ट गर्ने कार्यलाई  समेतजनाउंछभन्नाले दफा बमोजिमको सञ्चालक समिति सम्झनु \"सञ्चालक समिति' (ञ६पर्छभन्नाले सञ्चालक   समितिको र सो शब्दले सम्झनु   पर्छसदस्य' सदस्यसञ्चालक समितिको अध्यक्षलाई समेत जनाउंछ।सुरक्षण मुद्रण\" भन्नाले अनधिकृत व्यक्तिले हुबहु नक्कल गर्न नसक्ने ठ )>चिह्न, प्रक्रिया, प्रविधि र विशेष प्रकारको मसी, छपाई विशेष^ कगज जर्तसामग्री प्रयोग गरी सुरक्षाको प्रत्याभूतिका साथ सुरक्षण मुद्रण सामग्रीको मुद्रणकार्य सम्झनु पर्छ।भन्नाले प्रयोगका लागि तयार गरिएको नागरिकताको \"सुरक्षण मुद्रण सामग्री'राहदानी,  राष्ट्रिय परिचयपत्र,  बैङ्क भिसा   स्टिकर,  हुलाक नोट,प्रमणपत्र,टिकट, अनुमतिपत्र वा जग्गाधनी दर्ता अन्तः शुल्क स्टिकर, सवारीचालक\n.  TTTनेपाल शब्दले   नेपाल   सरकारले प्रमाणपूर्जा   सम्झनु"
    },
    {
        "page": "2-3",
        "text": "'राहदानी,  राष्ट्रिय परिचयपत्र,  बैङ्क भिसा   स्टिकर,  हुलाक नोट,प्रमणपत्र,टिकट, अनुमतिपत्र वा जग्गाधनी दर्ता अन्तः शुल्क स्टिकर, सवारीचालक\n.  TTTनेपाल शब्दले   नेपाल   सरकारले प्रमाणपूर्जा   सम्झनु   पर्छ र सोेरजपत्रमसूचना प्रकाशन गरी सुरक्षण मुद्रण सामग्री भनी तोकिदिएका अन्य सामग्रीलाईसमेत जनाउंछ।परिच्छेद २केन्द्रको स्थापना तथा काम. कर्तव्य र अधिकारसुरक्षण मुद्रण सामग्रीको छपाई सम्बन्धी कार्य गर्न सुरक्षण   मुद्रण केन्द्रको  स्थापनाः (९३केन्द्रको स्थापना गरिएको छ(२ ) केन्द्रको केन्द्रीय कार्यालय नेपाल सरकारले तोकेको स्थानमा रहनेछ(३) केन्द्रले आवश्यकता अनुसार नेपालभित्र अन्य कार्यालय खोल्न सक्नेछ।(१) केन्द्र   अविच्छिन्न सङ्गठित केन्द्र स्वशासित संस्था   हुनेः उत्तरााधेकारवलएक रगर्नेछ स्वशासित र सङ्गठित संस्था हुनेछ र यसले कानूनी व्यक्तित्व प्राप्त(२ केन्द्रले  कानूनी व्यक्तिको हैसियतले   प्रचलित कानून"
    },
    {
        "page": "3-4",
        "text": "अविच्छिन्न सङ्गठित केन्द्र स्वशासित संस्था   हुनेः उत्तरााधेकारवलएक रगर्नेछ स्वशासित र सङ्गठित संस्था हुनेछ र यसले कानूनी व्यक्तित्व प्राप्त(२ केन्द्रले  कानूनी व्यक्तिको हैसियतले   प्रचलित कानून   बमोजिमकोअधेकारकोगर्नेछ प्रयोग, कर्तव्यको पालना र दायित्व निर्वाहअधिकारः कन्द्रको उल्लिखित ऐनमा कर्तव्य कतव्य काम अन्यत्र कम, यर 7बमोजिम हुनेछः- देहाय अधिकारका अतिरिक्त केन्द्रको काम, कर्तव्य र अधेकारसुरक्षण मुद्रण   सामग्रीको तथा तयारी गर्ने समग्री सुरक्षण   मुद्रणक प्रबन्ध रगर्ने मुद्रणवा तयार भएका सुरक्षण मुद्रण सामग्रीको केन्द्रको छापाखाना,उत्पादनस्थल खभरपर्दो सुरक्षाको व्यवस्था गर्ने, विश्वसनीय76सुरक्षण मुद्रण सम्बन्धी   सेवा सम्बन्धमा   राष्ट्रिय अन्तर्राष्ट्रिय (ग) 7प्रदन तथबोलपत्रमा भाग लिने,सुरक्षण मुद्रणको काममा बाधा नपर्ने गरी अन्य छपाई सम्बन्धी काम गर्ने, (घआवश्यक अध्ययन, अनुसन्धान गर्ने वा गराउने सुरक्षण मुद्रण सम्बन्धमालिई नेपाल सरकारको सम्बन्धी स्वीकृति अन्तर्राष्ट्रिय (च)सुरक्षण मुद्रणव्यावसायिक सङ्गठनको सदस्यता लिने, र\n. TTTसुरक्षण मुद्रणको कार्यलाई भरपर्दो सम्बन्धमा"
    },
    {
        "page": "3-4",
        "text": "्धान गर्ने वा गराउने सुरक्षण मुद्रण सम्बन्धमालिई नेपाल सरकारको सम्बन्धी स्वीकृति अन्तर्राष्ट्रिय (च)सुरक्षण मुद्रणव्यावसायिक सङ्गठनको सदस्यता लिने, र\n. TTTसुरक्षण मुद्रणको कार्यलाई भरपर्दो सम्बन्धमा   नीति विश्वसनीय   बनाउने छरनिर्माण गर्न नेपाल सरकारलाई आवश्यक सुझाव दिने।परिच्छेद ३सञ्चालक समितिको गठन तथा काम. कर्तव्य र अधिकारकेन्द्रको तर्फबाट गर्नु पर्ने   सम्पूर्ण सञ्चालक   समितिको कारबाहीको (१ )गठनः काम,रहनेछः- सञ्चालन, रेखदेख र व्यवस्थापन गर्न देहाय बमोजिमको एक सञ्चालक समितिसचिव , (क / अध्यक्ष मन्त्रलयसहसचिव, अर्थ मन्त्रलय (ख ) सदस्यसहसचिव, गृह (ग)मन्त्रालय सदस्यआयसहसचिव, परराष्ट्र मन्त्रालय (घ)सदस्यसंसदीय सहसचिव,ङ ) कानून, न्याय तथामामिला मन्त्रालयसदस्यतथा"
    },
    {
        "page": "4-5",
        "text": "ञ्चालक समितिसचिव , (क / अध्यक्ष मन्त्रलयसहसचिव, अर्थ मन्त्रलय (ख ) सदस्यसहसचिव, गृह (ग)मन्त्रालय सदस्यआयसहसचिव, परराष्ट्र मन्त्रालय (घ)सदस्यसंसदीय सहसचिव,ङ ) कानून, न्याय तथामामिला मन्त्रालयसदस्यतथा   आपूर्ति सहसचिव, उद्योग, वणिज्य च )@मन्त्रलय सदस्यविज्ञान, विश्वविद्यालयबाट छमन्यतप्रप्तइन्जिनियरिङ्ग , वणिज्यशस्त्र व्यवस्थपन,विषयमा प्रविधि कम्तीमसूचन वगरेको उपाधे हासिल भ स्नतकोत्तर^सम्बन्धित विषयमा कम्तीमा पाच वर्षकोव्यक्तिहरूमध्येबाट कार्य अनुभवभएकामन्त्रालयले मनोनीत गरेको कम्तीमाएकजना महिला सहित दुईजनासदस्यकार्यकारी निर्देशक सदस्य-सचिव (ज )\n.  TITITTबमोजिमका को चार   वर्षको (१ ) (छ सदस्यको (२ ) पदावाध खण्डउपदफाहुनेछजुनसुकै कुरा लेखिएको भए तापनि मनोनीत सदस्यले आफ्नो उपदफा (२) (३ )माकेन्द्रको  हित विपरीत   कुनै गरेमा   मन्त्रालयले पदीय   जिम्मेवारी   पूरा नगरेमाकाम वानिजलाई पदबाट हटाउन सक्नेछ।उपदफा (३) बमोजिम पदबाट हटाउनु अघि निजलाई सफाइ पेस मनासिब(४दिनु मौका पर्नेछ।बमोजिमको मनोनीत गर्दा"
    },
    {
        "page": "5",
        "text": "हित विपरीत   कुनै गरेमा   मन्त्रालयले पदीय   जिम्मेवारी   पूरा नगरेमाकाम वानिजलाई पदबाट हटाउन सक्नेछ।उपदफा (३) बमोजिम पदबाट हटाउनु अघि निजलाई सफाइ पेस मनासिब(४दिनु मौका पर्नेछ।बमोजिमको मनोनीत गर्दा   समावेशी को (१ ) (छ। (५ ) खण्डउपदफा सदस्यसिद्धान्तलाई अनुसरण गर्नु पर्नेछसञ्चालक समितिको काम कर्तव्य र अधिकारः अन्यत्र उल्लिखित काम, कर्तव्य यस ऐनमा७देहाय बमोजिम अधिकारको सञ्चालक"
    },
    {
        "page": "5-6",
        "text": "जिमको मनोनीत गर्दा   समावेशी को (१ ) (छ। (५ ) खण्डउपदफा सदस्यसिद्धान्तलाई अनुसरण गर्नु पर्नेछसञ्चालक समितिको काम कर्तव्य र अधिकारः अन्यत्र उल्लिखित काम, कर्तव्य यस ऐनमा७देहाय बमोजिम अधिकारको सञ्चालक   समितिको अधिकार अतिरिक्त कर्तव्यकम, <हुनेछःस्वीकृत योजना, केन्द्रको नीति, बजेट तथा कार्यक्रम गर्नेक केन्द्रले प्रदान गर्ने सेवाको शुल्क निर्धारण गर्ने, (खकेन्द्रको सुरक्षाको लागि सम्बन्धित निकायसंग आवश्यक समन्वय गर्ने, (ग)केन्द्रमा कार्यरत कर्मचारीको लागि आचारसंहिता बनाई लागू गर्ने, ।घ)सुरक्षण मुद्रण सामग्रीको उत्पादनस्थल लगायत प्रशासनिक कार्यको अनुगमन,निरीक्षण तथा सुरक्षा व्यवस्था सम्बन्धी नीतिगत कार्य गर्ने,<केन्द्रले सम्पादन गरेको काम कारबाहीको अद्यावधिक मूल्याङ्कन गर्ने। (च )सञ्चालक समितिको बैठक सम्बन्धी कार्यविधिः (१ सञ्चालक समितिको बैठक आवश्यकताअनुसार अध्यक्षले तोकेको मिति, बस्नेछसमय र स्थनमसञ्चालक समितिको सदस्य सचिवले बैठकको कार्यसूची सहितको सूचना बैठक (२बस्नुभन्दा कम्तीमा अठचालिस घण्टा अगावै सबै सदस्यलाई उपलब्ध गराउनु पर्नेछ।"
    },
    {
        "page": "5-6",
        "text": "बैठक आवश्यकताअनुसार अध्यक्षले तोकेको मिति, बस्नेछसमय र स्थनमसञ्चालक समितिको सदस्य सचिवले बैठकको कार्यसूची सहितको सूचना बैठक (२बस्नुभन्दा कम्तीमा अठचालिस घण्टा अगावै सबै सदस्यलाई उपलब्ध गराउनु पर्नेछ।\n. TTTबैठकमा आवश्यकता अनुसार कुनै विशेषज्ञलाई सञ्चालक समितिले३  आमन्त्रणसक्नेछत्यस्तो आमन्त्रित विशेषज्ञलाई मत दिने अधिकार हुने छैन।तरसञ्चालक समितिको  कुल सङ्ख्याको   बहुमत सदस्य उपस्थित भएमा(४ ) सदस्यबैठकको लागि गणपूरक सङ्ख्या पुगेको मानिनेछ।बैठकमा समितिको समितिको   निर्णय बहुमतको(५ ) सञ्चालक राय सञ्चालकमानिनेछ र दिनेछ। मत बराबर भएमा अध्यक्षले निर्णायकमतसदस्य सचिवले बैठकको निर्णय प्रमाणित गर्नु पर्नेछ(६ ) अध्यक्ष रसमितिको   बैठक समितिले कार्यविधि सम्बन्धी(७ अन्य सञ्चलक सञ्चालक>निर्धारण गरे बमोजिम हुनेछपरिच्छेद ४सुरक्षण मुद्रण सम्बन्धी व्यवस्था(१ ) यो ऐन मुद्रण सम्बन्धी कार्य केन्द्रले गर्नेः सरकारी"
    },
    {
        "page": "6-7",
        "text": ") अध्यक्ष रसमितिको   बैठक समितिले कार्यविधि सम्बन्धी(७ अन्य सञ्चलक सञ्चालक>निर्धारण गरे बमोजिम हुनेछपरिच्छेद ४सुरक्षण मुद्रण सम्बन्धी व्यवस्था(१ ) यो ऐन मुद्रण सम्बन्धी कार्य केन्द्रले गर्नेः सरकारी  सुरक्षण प्रारम्भ भएपछि सुरक्षणमुद्रण, सो सम्बन्धी प्रेस मेसिनरी, यन्त्र वा उपकरण बनाउने वा पैठारी गर्ने सुरक्षण मुद्रणमाप्रयोग हुने वाटरमार्क वा सेक्युरिटि थ्रेड भएकोे कागज बनाउने वा पैठारी गर्ने, डाई, प्लेट वावा पैठारी गर्ने अन्य   विकसित मुद्रण   सम्बन्धी बनाउने, वा   सुरक्षणउपकरण उत्पादनगर्नेछ लगायतको सुरक्षण मुद्रण सम्बन्धी सम्पूर्ण काम केन्द्रले प्रविधिको प्रयोगउपदफा ८१) बमोजिम केन्द्रले सुरक्षण मुद्रण सम्बन्धी सामग्रीको मुद्रण गर्दा २नागरिकता, राष्ट्रिय परिचयपत्र, राहदानी, बैङ्क   नोट, अन्तःशुल्क   स्टिकर र सवारीचालकबाधा नपर्ने गरी अन्य सरकारी सुरक्षण मुद्रण अनुमतिपत्रको मुद्रण सम्बन्धी काममासम्बन्धीसामग्रीको मुद्रण गर्नु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि केन्द्रले सुरक्षण  मुद्रण ८३  उपदफा (१ )मसम्बन्धी कार्य सञ्चालन नगरेसम्म माग बमोजिम कुनै कार्यसञ्चालन गरेको भए तापनिव\n."
    },
    {
        "page": "6-7",
        "text": "्बन्धी काममासम्बन्धीसामग्रीको मुद्रण गर्नु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि केन्द्रले सुरक्षण  मुद्रण ८३  उपदफा (१ )मसम्बन्धी कार्य सञ्चालन नगरेसम्म माग बमोजिम कुनै कार्यसञ्चालन गरेको भए तापनिव\n.  TTTनभएमा   त्यस्तो सुरक्षण मुद्रण   सामग्री सुरक्षण मुद्रण सामग्रीको मुद्रण गर्न   सक्नेअवस्थप्रचलित कानून बमोजिम मुद्रण गर्न वा गराउन सकिनेछ।जुनसुकै   कुरा   लेखिएको भए   तापनि नागरिकता , राष्ट्रिय (९ )(४ / उपदफा मअनुमतिपत्र बाहेकका परिचयपत्र, राहदानी, बैङ्क नोट, अन्तःशुल्क स्टिकर सवारी चालकरअन्य सुरक्षण सामग्री सम्बन्धी काम गर्ने गरी नेपाल सरकारले नेपाल सरकारको अधिकांशशेयर वा स्वामित्व भएकोे निकाय वा संस्थालाई स्वीकृति दिन सक्नेछ।उपदफा (४ ) बमोजिम नेपाल सरकारको अधिकांश शेयर वा स्वमित्व भएकोे(५ )बमोजिम   सुरक्षण   मुद्रणको निकाय वा संस्था समेतले सम्बन्धित सरकारी निकायकोमगकार्य   गर्न नसक्ने जानकारी दिएमा   नागरिकता, बैङ्क राहदानी , नोट, राष्ट्रिय   परिचयपत्र,अनुमतिपत्र सवारी अन्तःशुल्क   स्टिकर अन्य सुरक्षण मुद्रण"
    },
    {
        "page": "7",
        "text": "णको निकाय वा संस्था समेतले सम्बन्धित सरकारी निकायकोमगकार्य   गर्न नसक्ने जानकारी दिएमा   नागरिकता, बैङ्क राहदानी , नोट, राष्ट्रिय   परिचयपत्र,अनुमतिपत्र सवारी अन्तःशुल्क   स्टिकर अन्य सुरक्षण मुद्रण   सम्बन्धीबहेकक चालक रकार्य नेपाल सरकारको स्वीकृति लिई सम्बन्धित सरकारी निकायले खरिद सम्बन्धी प्रचलितकानून बमोजिम अन्य स्वदेशी व्यक्ति वा संस्थासंग प्रतिस्पर्धा मार्फत गराउन सक्नेछ।सुरक्षण मुद्रण सामग्री निष्काशन माग र प्राविधिक विवरण"
    },
    {
        "page": "7-8",
        "text": "कारको स्वीकृति लिई सम्बन्धित सरकारी निकायले खरिद सम्बन्धी प्रचलितकानून बमोजिम अन्य स्वदेशी व्यक्ति वा संस्थासंग प्रतिस्पर्धा मार्फत गराउन सक्नेछ।सुरक्षण मुद्रण सामग्री निष्काशन माग र प्राविधिक विवरण  ( स्पेसिफिकेशन पठाउन पर्नेः (११०.गर्ने, जारी गर्ने वा प्रयोगमा ल्याउने सम्बन्धित सरकारी निकायले एक आर्थिक वर्षको लागिआफ्नो कार्यसम्पादन गर्न आवश्यक पर्ने सुरक्षण मुद्रण सामग्रीको माग प्रक्षेपण गरी सोकोप्राविधिक विवरण (स्पेसिफिकेशन) सुरक्षण मुद्रण गर्नुभन्दा कम्तीमा छ महिना अगावै7 HIगकेन्द्रमा पठाउनु पर्नेछ।जुनसुकै कुरा लेखिएको भए तापनि कुनै विशेष उपदफा (१ ) अवस्था परी(२ मभएमा सम्बन्धित सरकारी निकायले त्यसको कारण खुलाई सुरक्षण मुद्रण सामग्रीआवश्यकसुरक्षण मुद्रणको लागि केन्द्रमा तत्काल अनुरोध गर्न सक्नेछसुरक्षण मुद्रण गरी आपूर्ति गर्नु पर्नेः केन्द्रले दफा प्राविधिक   विवरण १० बमोजिम११. मग 7(स्पेसिफिकेशन  प्राप्त भएपछि माग गर्ने सम्बन्धित सरकारी निकायसंग समन्वय गरी त्यस्तोपर्नेछ माग बमोजिम सुरक्षण मुद्रण सामग्रीको सुरक्षण मुद्रण गरी आपूर्ति गर्नु निकायको\n.  TITITT(१ ) केन्द्रले सुरक्षण"
    },
    {
        "page": "7-8",
        "text": "(स्पेसिफिकेशन  प्राप्त भएपछि माग गर्ने सम्बन्धित सरकारी निकायसंग समन्वय गरी त्यस्तोपर्नेछ माग बमोजिम सुरक्षण मुद्रण सामग्रीको सुरक्षण मुद्रण गरी आपूर्ति गर्नु निकायको\n.  TITITT(१ ) केन्द्रले सुरक्षण   मुद्रण   गर्दा मुद्रण   प्रविधि,   सामग्री तथा   चिह्नःसुरक्षण १२. आवश्यकतअनुसार उपयुक्त प्रविधि, सुरक्षण मुद्रण सामग्री र चिह्नको छनौट गर्न सक्नेछ।चिह्नको छनौट गरी बमोजिम   प्रविधि, सुरक्षण मुद्रण   सामग्री उपदफा (१(२ ) <तयार  गर्न लगाउने सरकारी   निकाय सुरक्षण   मुद्रण सामग्रीको सुरक्षण मुद्रण   गर्नव रपर्नेछ। केन्द्रबीचको आपसी सहमतिबाट गर्नुचिह्नको छनौट सम्बन्धी प्रविधि, सुरक्षण मुद्रण(३  सुरक्षण सामग्री मुद्रणको तथाकार्यविधि तोकिए बमोजिमहुनेछ।(१ ) केन्द्रले कुनै कारणवश कुनै खास किसिमको सुरक्षण"
    },
    {
        "page": "8",
        "text": "रपर्नेछ। केन्द्रबीचको आपसी सहमतिबाट गर्नुचिह्नको छनौट सम्बन्धी प्रविधि, सुरक्षण मुद्रण(३  सुरक्षण सामग्री मुद्रणको तथाकार्यविधि तोकिए बमोजिमहुनेछ।(१ ) केन्द्रले कुनै कारणवश कुनै खास किसिमको सुरक्षण   मुद्रण जानकारी गराउनु पर्नेः१३.सामग्रीको सुरक्षण मुद्रण गर्न नसक्ने भएमा त्यसको जानकारी दफा १० बमोजिम माग प्राप्तभएको पन्ध्र दिनभित्र सम्बन्धित सरकारी निकायलाई दिनु पर्नेछ।बमोजिम जानकारी प्राप्त भएमा त्यस्तो सरकारी निकायले प्रचलित (२ उपदफा (१कानून बमोजिम सुरक्षण मुद्रण सम्बन्धमा आवश्यक व्यवस्था गर्न सक्नेछनेपाल   सरकारले  केन्द्रको मृद्रण   सामग्री, पर्वाधार उत्पादनस्थलको१४. सुरक्षण सरक्षः तथसुरक्षण ( मुद्रणको पर्ने लगि सामग्री , पूरवाधार, अनुरोधमासुरक्षण मुद्रण आवश्यकमुद्रण सामग्रीको लागि ढुवानीको सुरक्षाको तथा"
    },
    {
        "page": "8-9",
        "text": "रले  केन्द्रको मृद्रण   सामग्री, पर्वाधार उत्पादनस्थलको१४. सुरक्षण सरक्षः तथसुरक्षण ( मुद्रणको पर्ने लगि सामग्री , पूरवाधार, अनुरोधमासुरक्षण मुद्रण आवश्यकमुद्रण सामग्रीको लागि ढुवानीको सुरक्षाको तथा   सुरक्षण उत्पादनस्थलआवश्यक व्यवस्थ9गर्नेछ&परिच्छेद ५केन्द्रको कोष लेखा, लेखापरीक्षण तथा वार्षिक प्रतिवेदनकेन्द्रको कोषः १ ) केन्द्रको नाममा एउटा छुट्टै कोष रहनेछ।१५देहाय बमोजिमका रकम रहनेछन्ः बमोजिमको कोषमा(२ ) उपदफा (९सुरक्षण मुद्रणको कार्य गरे बापत प्राप्त हुने शुल्क, क नेपाल सरकारबाट प्राप्त अनुदान, र (ख )अन्तर्राष्ट्रिय संघ, संस्थाबाट प्राप्त सहयोग रकम (ग)\n. TTTबमोजिमको को नेपाल प्राप्त   गर्नु अघि (२ ) (ग) ३  खण्डउपदफ रकमसरकारको अर्थ मन्त्रालयको सहमति लिनु पर्नेछबमोजिमको केन्द्रको   तर्फबाट गरिने   सम्पूर्ण खर्च कोषबाट (१ )उपदफाव्यहोरिनेछस्वीकृत केन्द्रको लेखा तथा लेखापरीक्षणः (१) केन्द्रको आय-्व्ययको लेखा नेपाल सरकारको१६.ढांचा बमोजिम राखिनेछबमोजिम   केन्द्रको लेखापरीक्षण संघीय"
    },
    {
        "page": "9",
        "text": "तर्फबाट गरिने   सम्पूर्ण खर्च कोषबाट (१ )उपदफाव्यहोरिनेछस्वीकृत केन्द्रको लेखा तथा लेखापरीक्षणः (१) केन्द्रको आय-्व्ययको लेखा नेपाल सरकारको१६.ढांचा बमोजिम राखिनेछबमोजिम   केन्द्रको लेखापरीक्षण संघीय   कानून प्रचलित कोषको (२ ) आन्तरिक2)गराउनु पर्नेछमहालेखापरीक्षकबाट केन्द्रको कोषको लेखापरीक्षण आय-्व्ययको अन्तिम ८३ हुनेछमन्त्रालयले हिसाब   किताब बखत   केन्द्रको जांच गर्न जुनसुकैव गरउनसक्नेछवार्षिक प्रतिवेदन सम्बन्धी व्यवस्थाः ८१ ) केन्द्रले प्रत्येक आर्थिक वर्ष समाप्त तीनभएको १७.महिनाभित्र वार्षिक प्रतिवेदन नेपाल सरकार समक्ष पेस गर्नु पर्नेछ।(१ ) बमोजिमको प्रतिवेदनमा देहायका विवरण समावेश भएको  हुनु (२ )उपदफापर्नेछः-केन्द्रबाट सम्पादित काम कारबाहीको विवरण,केन्द्रको आर्थिक तथा वित्तीय अवस्था सम्बन्धी विवरण, र (खलेखापरीक्षण प्रतिवेदनमा उल्लिखित विषय |"
    },
    {
        "page": "9-10",
        "text": "मको प्रतिवेदनमा देहायका विवरण समावेश भएको  हुनु (२ )उपदफापर्नेछः-केन्द्रबाट सम्पादित काम कारबाहीको विवरण,केन्द्रको आर्थिक तथा वित्तीय अवस्था सम्बन्धी विवरण, र (खलेखापरीक्षण प्रतिवेदनमा उल्लिखित विषय | (ग)नेपापरिच्छेद ६कार्यकारी निर्देशकको नियक्ति तथा काम. कर्तव्य र अधिकारकार्यकारी निर्देशकको नियुक्तिः (१) केन्द्रको प्रशासकीय प्रमुखको रूपमा काम गर्न नेपाल१<.सरकारले खुला प्रतिस्पर्धाको आधारमा एकजना कार्यकारी निर्देशकको नियुक्ति गर्नेछ।कार्यकारी निर्देशकको पदावधि पाच वर्षको हुनेछ (२\n. TTTआधारमा   कार्यकारी   निर्देशकको खुला   प्रतिस्पर्धाको बमोजिम (१३  उपदफनियुक्तिको लागि नेपाल सरकार समक्ष सिफारिस गर्न देहाय बमोजिमको एक सिफारिसनमसमिति रहनेछःसंयोजक (क) सचिव,मन्त्रलय(ख। सुरक्षण मुद्रण सम्बन्धी क्षेत्रको अनुभवप्राप्तव्यक्तिमध्ये मन्त्रालयबाट मनोनीत एकजना विज्ञसदस्य(ग। सहसचिव, सदस्य-सचिवमन्त्रलयसिफारिस समितिले कार्यकारी निर्देशकको पदमा नियुक्तिका लागि सिफारिस गर्नबमोजिमको   योग्यता पुगेका"
    },
    {
        "page": "10",
        "text": "ी क्षेत्रको अनुभवप्राप्तव्यक्तिमध्ये मन्त्रालयबाट मनोनीत एकजना विज्ञसदस्य(ग। सहसचिव, सदस्य-सचिवमन्त्रलयसिफारिस समितिले कार्यकारी निर्देशकको पदमा नियुक्तिका लागि सिफारिस गर्नबमोजिमको   योग्यता पुगेका  उम्मेदवारहरूलाई आवेदन पेस गर्न कम्तीमा १९दफ सातदिनको म्याद दिई राष्ट्रियस्तरको दैनिक पत्रिकामा सूचना प्रकाशन गर्नु पर्नेछ।उपदफा (४  बमोजिम आएका आवेदनमध्येबाट योग्य उम्मेदवारको (५ )प्राप्त हुनतयार गरी त्यस्तो उम्मेदवारलाई अन्तर्वार्ता, व्यावसायिक   कार्ययोजना अल्पसूची र सोकोप्रस्तुतीकरणको लागि आमन्त्रण गर्नु पर्नेछउम्मेदवारमध्येबाट सिफारिस समितिले अन्तर्वार्ता, बमोजिमका (६ ८५ )उपदफासोको   प्रस्तुतीकरणबाट सबैभन्दा   बढी व्यावसायिक   कार्ययोजना प्राप्त गर्ने बढीमाअङ्कतीनजना उम्मेदवारको नाम नेपाल सरकार समक्ष सिफारिस गर्नेछ(७) सिफारिस समितिले कार्य प्रारम्भ गरेको एक महिनाभित्र उपदफा (६ बमोजिमगरिसक्नु योग्य उम्मेदवारको नाम सिफारिस पर्नेछअन्य कार्यविधि सिफारिस समितिले निर्धारण गरे बमोजिम (८) सिफारिस   सम्बन्धीहुनेछजुनसुकै कुरा लेखिएको भए तापनि नेपाल सरकारले देहायको ८९ ) उपदफा"
    },
    {
        "page": "10-11",
        "text": "दफा (६ बमोजिमगरिसक्नु योग्य उम्मेदवारको नाम सिफारिस पर्नेछअन्य कार्यविधि सिफारिस समितिले निर्धारण गरे बमोजिम (८) सिफारिस   सम्बन्धीहुनेछजुनसुकै कुरा लेखिएको भए तापनि नेपाल सरकारले देहायको ८९ ) उपदफा  २मअवस्थामा कार्यकारी निर्देशकलाई पदबाट हटाउन सक्नेछःकार्यक्षमताको अभाव भएमा , (क )ख खरब आचरण भएमा,\n.  TTTइमान्दारीपूर्वक आफ्नोे पदीय कर्तव्य पालना नगरेमा, (ग)कार्यसम्पादन सम्झोता बमोजिम काम नगरेमा, (घ)केन्द्रले गरेका सामग्रीको ङ  गन सुरक्षणतयार व तयार मुद्रणगोपनीयता भङ्ग गरेमा,अनधिकृत व्यक्तिलाई सुरक्षण मुद्रण च )सूचना उपलब्ध गराएमा सम्बन्धीसूचनाको चुहावट गरेमा,वनेपाल गरेमा, सरकार वा केन्द्रको हित विपरीत हुने छ।कुनै कम वमानसिक वा शारीरिक अस्वस्थताको कारण कार्यसम्पादन गर्न असमर्थ ज )भरमतिदेैशकलाईउपदफा (९) बमोजिम कार्यकारी अघि सफाई (१० )पदबाट हटाउनुदिनु पेस गर्ने मनासिब मका पर्नेछभए  तापनि प्रचलित   कानून कुरा   लेखिएको जुनसुके (११ )यस दफाम अन्यन्त्रकार्यकारी  निर्देशक   निलम्बनमा बमोजिम   भ्रष्टाचारको   मुद्दा दर्ता"
    },
    {
        "page": "11-12",
        "text": "अघि सफाई (१० )पदबाट हटाउनुदिनु पेस गर्ने मनासिब मका पर्नेछभए  तापनि प्रचलित   कानून कुरा   लेखिएको जुनसुके (११ )यस दफाम अन्यन्त्रकार्यकारी  निर्देशक   निलम्बनमा बमोजिम   भ्रष्टाचारको   मुद्दा दर्ता   भएकोे रहीकरणमहिनाभन्दा बढी अवधिको लागि कार्यसम्पादन गर्न नसक्ने भएमा नेपाल सरकारलेउपदफबमोजिमको   समितिको सिफारिसमा   बांकी अवधिको   लागि अर्कोे कार्यकारी निर्देशक ३ नियुक्ति गर्न सक्नेछ।कार्यकारी निर्देशकको योग्यताः देहायको योग्यता पुगेको व्यक्ति कार्यकारी निर्देशक१९. पदमउम्मेदवार हुन योग्य हुनेछः-नेपाली नागरिक, कम्तीमा तीस वर्ष उमेर पूरा भएको (क )इलेक्ट्रिकल इन्जिनियरिङ्ग , विश्वविद्यालयबाटमन्यताप्रप्त कम्प्युटरइन्जिनियरिङ्ग , इलेक्ट्रोनिक्स   इन्जिनियरिङ्ग , मेकानिकल   इन्जिनियरिङ्ग ,सूचनाप्रविधि वा व्यवस्थापन विषयमा स्नातकोत्तर उपाधि हासिल गरेको,व्यवस्थापकीय तहमा कम्तीमा पांच वर्षको अनुभव हासिल गरेको, (ग)\n.  TTTभविष्यमा सरकारी सेवा वा नेपाल सरकार, प्रदेश सरकार स्थानीय तहको ।घववा आंशिक स्वामित्व रहेको संस्थाको सेवाको निमित्त अयोग्य ठहरिने पूर्णबर्खास्त नभएको ,भ्रष्टाचार,"
    },
    {
        "page": "11-12",
        "text": "वर्षको अनुभव हासिल गरेको, (ग)\n.  TTTभविष्यमा सरकारी सेवा वा नेपाल सरकार, प्रदेश सरकार स्थानीय तहको ।घववा आंशिक स्वामित्व रहेको संस्थाको सेवाको निमित्त अयोग्य ठहरिने पूर्णबर्खास्त नभएको ,भ्रष्टाचार,  जबरजस्ती करणी, लैङ्गिक   हिंसा, मानव   बेचबिखन तथा   ओसारपसार, लागू औषध, सम्पत्ति शुद्धीकरण, राहदानी दुरुपयोग, अपहरण, सङ्गठितनैतिक पतन देखिने अन्य फौजदारी कसुरमाअपराध अदालतबाट व सजयनपाएको , 7कुनै विदेशी राष्ट्रको स्थायी आवासीय अनुमतिपत्र वा नागरिकता नलिएकोच )अवस्थामा कार्यकारी निर्देशकको कार्यकारी निर्देशकको पद रिक्त हुनेः देहायको पद   रिक्त२०.फ>भएकोे मानिनेछःदिएमा , नेपाल सरकार समक्ष राजीनामा(क /पदावाधे पूरा भएमा, (खसाठी वर्ष उमेर पूरा भएमा, (ग)(घ) बमोजिम पदबाट हटाइएमा , दफा १८ को उपदफा (९दफा १९ बमोजिमको योग्यता नरहेमा, (ङ )वच ) मृत्यु भएमकार्यकारी  निर्देशकको अधिकारः कार्यकारी निर्देशकको काम."
    },
    {
        "page": "12-13",
        "text": "वाधे पूरा भएमा, (खसाठी वर्ष उमेर पूरा भएमा, (ग)(घ) बमोजिम पदबाट हटाइएमा , दफा १८ को उपदफा (९दफा १९ बमोजिमको योग्यता नरहेमा, (ङ )वच ) मृत्यु भएमकार्यकारी  निर्देशकको अधिकारः कार्यकारी निर्देशकको काम.  कर्तव्य कर्तव्य२१. र काम 7देहाय बमोजिम हुनेछः अधेकारकेन्द्रको नीति, योजना, कार्यक्रम तथा वार्षिक बजेट तर्जुमा गरी स्वीकृतिका (क )6सञ्चालक समिति समक्ष पेस गर्ने, लागस्वीकृत नीति, योजना तथा कार्यक्रम कार्यान्वयन सञ्चालक समितिबाट (खवा गराउने,निकायसंग समन्वय गर्ने, केन्द्रको काम कारबाहीका सम्बन्धमा (ग)अन्यसञ्चालक समितिका निर्णय कार्यान्वयन गर्ने वा गराउने ।घ\n. TTTकेन्द्रको प्रतिवेदन प्रतिवेदन वार्षिक गरी ङ लगयततयार सञ्चलक अन्यसमितिमा पेस गर्नेकेन्द्रबाट सम्पादन गरिने कामको अनुगमन गर्ने वा गराउने (च )सामग्री   उत्पादनस्थलको आन्तरिक"
    },
    {
        "page": "12-13",
        "text": "वयन गर्ने वा गराउने ।घ\n. TTTकेन्द्रको प्रतिवेदन प्रतिवेदन वार्षिक गरी ङ लगयततयार सञ्चलक अन्यसमितिमा पेस गर्नेकेन्द्रबाट सम्पादन गरिने कामको अनुगमन गर्ने वा गराउने (च )सामग्री   उत्पादनस्थलको आन्तरिक   सुरक्षाको छ। सुरक्षणमुद्रण तथा बह्यआवश्यक व्यवस्था मिलाउने,गरिएका वा भण्डारणमा रहेका वा सम्बन्धित निकायलाई हस्तान्तरण (ज )उत्पादनगरिएका प्रत्येक सुरक्षण मुद्रण सामग्रीको अभिलेख दुरुस्त राख्न लगाउने,लागि आदेश सामग्रीको झ। मुद्रणको प्रप्त सुरक्षण मुद्रण भएका शुल्कनिर्धारणका लागि समितिमा पेस गर्ने,सामग्रीको (ञ) मुद्रण ढुवानी, भण्डारण, सुरक्षण उत्पादन, हस्तन्तरण ,अभिेलेखीकरण गराउने,काम गन सम्बन्धी व रसञ्चालक समितिले प्रत्यायोजन गरेका काम गर्ने। टनिर्देशकले सम्झोता मन्त्रालयको कार्यसम्पादन सचिवसॅंग गर्न पर्नः कार्यकारी२२.पर्नेछ कार्यसम्पादन सम्झौता गर्नुकार्यसम्पादन सम्झौतामा कार्यकारी निर्देशकका काम मापन गर्न सकिने सर्तहरू (२उल्लेख गरिएको हुनु पर्नेछ Eकार्यकारी निर्देशकको पारिश्रमिक तथा अन्य सुविधाः कार्यकारी निर्देशकले नेपाल सरकारले २३.तोके बमोजिमको पारिश्रमिक तथा अन्य सुविधा पाउनेछअन्यत्र कार्य गर्न नहुनेः कार्यकारी निर्देशकले अन्यत्र कुनै पनि प्रकारको नोकरी गर्न आर्थिक२४कुनै हैसियतले सल्लाहकार, विशेषज्ञ प्राप्त गर्ने गरी परामर्शदाता,सुविधा कुनै लभ व वसेवा प्रदान गर्ने कार्य गर्नु हुंदैन।केन्द्रका कर्मचारीः (१) केन्द्रले आफ्नो काम कारबाही सञ्चालन गर्नको लागि मन्त्रालयले २५ .स्वीकृत गरेको दरबन्दी बमोजिमका कर्मचारी नियुक्ति गर्न सक्नेछ"
    },
    {
        "page": "13-14",
        "text": "िधा कुनै लभ व वसेवा प्रदान गर्ने कार्य गर्नु हुंदैन।केन्द्रका कर्मचारीः (१) केन्द्रले आफ्नो काम कारबाही सञ्चालन गर्नको लागि मन्त्रालयले २५ .स्वीकृत गरेको दरबन्दी बमोजिमका कर्मचारी नियुक्ति गर्न सक्नेछ\n. TTT(१ ) बमोजिमका कर्मचारीहरूको नियुक्ति, सेवाका   सर्त, पारिश्रमिक (२ )उपदफसुविधा तोकिए बमोजिम हुनेछतथा अन्यकुरा लेखिएको भए तापनि केन्द्रमा आफ्नै कर्मचारी जुनसुकै (३ ) उपदफा (१ )मनियुक्ति नभएसम्मको लागि वा केन्द्रको अनुरोधमा नेपाल सरकारले नेपाल सरकार वा नेपालसरकारको अधिकांश स्वामित्व भएको कुनै सार्वजनिक संस्थाका कर्मचारीलाई केन्द्रबाटै तलबभत्ता पाउने गरी काम गर्न काजमा खटाउन सक्नेछपर्नेः (१) केन्द्रले तोकिए बमोजिमको सुरक्षण मुद्रण सम्बन्धी प्रेस,   मेसिनरी, लिन स्वीकृति२६.लिनु यन्त्र वा उपकरण पैठारी गर्न मन्त्रालयको पूर्वस्वीकृति पर्नेछप्रदान गर्ने सम्बन्धी कार्यविधि तोकिए (१ ) बमोजिमको   पूर्वस्वीकृति(२ ) उपदफा>बमोजिम हुनेछपरिच्छेद ७कसर तथा सजायबाहेक कसैले दफा सुरक्षण मुद्रण सम्बन्धी काम गर्न नहुनेः (१ ) केन्द्र ९ को उपदफा (४ २७.सो  सम्बन्धी   प्रेस, बमोजिम"
    },
    {
        "page": "14-15",
        "text": "िधि तोकिए (१ ) बमोजिमको   पूर्वस्वीकृति(२ ) उपदफा>बमोजिम हुनेछपरिच्छेद ७कसर तथा सजायबाहेक कसैले दफा सुरक्षण मुद्रण सम्बन्धी काम गर्न नहुनेः (१ ) केन्द्र ९ को उपदफा (४ २७.सो  सम्बन्धी   प्रेस, बमोजिम   स्वीकृति नलिई सुरक्षण मुद्रण सामग्री   मुद्रण   गर्ने, (५ )वपैठारी गर्ने लगायतका सुरक्षण मुद्रण सम्बन्धी काम मेसिनरी, वा उपकरण बनाउनेयन्त्र वहुदेन ।(२ ) उपदफा ७१) को प्रतिकूल हुने गरी कसैले देहाय बमोजिमको सुरक्षण मुद्रणदेहाय सामग्री मुद्रण गरेमा त्यस्तो सामग्री जफत गरी मात्रा हेरी बमोजिमको सजाय कसुरकोजरिबाना हुनेछःतथबाह्र वर्षसम्म कैद र पांच लाखदेखि दश नागरिकताको प्रमाणपत्र, राष्ट्रिय 6(क /रुपैयांसम्म जरिबाना, परिचयपत्र वा राहदानीलख(ख   बैङ्क नोट वर्षसम्म   कैद र  बिगो खुलेकोमाबह्रबिगो बमोजिम बिगो जरिबानरनखुलेकोमा रुपैयांसम्मपन्ध्र लखजरिबाना ,\n.  TITITTकैद हुलाक टिकट र  बिगोखुलेकोमा वर्षसम्म (ग) सतबिगो बमोजिम जरिबाना बिगोरनखुलेकोमा रुपैयांसम्मसात लखजरिबाना ,केद र"
    },
    {
        "page": "14-15",
        "text": "खुलेकोमाबह्रबिगो बमोजिम बिगो जरिबानरनखुलेकोमा रुपैयांसम्मपन्ध्र लखजरिबाना ,\n.  TITITTकैद हुलाक टिकट र  बिगोखुलेकोमा वर्षसम्म (ग) सतबिगो बमोजिम जरिबाना बिगोरनखुलेकोमा रुपैयांसम्मसात लखजरिबाना ,केद र  बिगो पांच वर्षसम्म अन्तःशुल्क स्टिकर खुलेकोमा ।घ)बिगो बमोजिम बिगो जरिबानारनखुलेकोमा रुपैयांसम्मपाच लखजरिबाना ,र बिगो केद खुलेकोमा खण्ड ।क , ख , ग)र।घ) तीन वर्षसम्म ङ /मउल्लिखित बहेकका बमोजिम बिगो बिगो जरिबान सुरक्षणअन्य रमुद्रण सामग्री मुद्रण गरेमा खुलेकोमा रुपैयांसम्म पांचलखजरिबानाहुने   गरी कसैले   सो प्रतिकूल उपदफा  बमोजिमको   प्रेस, को (१ )८३  उपदफापैठारी   गरेमा त्यस्तो प्रेस,   मेसिनरी, मेसिनरी,यन्त्र यन्त्र व व उपकरण बनाएमा वजफत गरी दुई वर्षसम्म कैद वा दुई लाख रुपैयांसम्म जरिबाना वा दुवैसजाय उपकरणहुनेछवाटरमार्क वा सेक्युरिटि थ्रेड भएकोे कागज बनाउन वा पैठारी गर्न नहनेः (१ केन्द्र बाहेक२८.केन्द्रले   सुरक्षण कसैले लागि प्रयोगमा   ल्याउने ल्याएको"
    },
    {
        "page": "15-16",
        "text": "वा दुई लाख रुपैयांसम्म जरिबाना वा दुवैसजाय उपकरणहुनेछवाटरमार्क वा सेक्युरिटि थ्रेड भएकोे कागज बनाउन वा पैठारी गर्न नहनेः (१ केन्द्र बाहेक२८.केन्द्रले   सुरक्षण कसैले लागि प्रयोगमा   ल्याउने ल्याएको   चिह्नप मुद्रणको अक्षर व वकागज बनाउन वा पैठारी गर्न हुदैन। भएकोे वाटरमार्क वा सेक्युरिटि थ्रेडभएकोप्रतिकूल हुने गरी कसैले वाटरमार्क वा सेक्युरिटि थ्रेड भएकोे उपदफा ७१) को(२ )वा पैठारी गरेमा त्यस्तो कागज जफत गरी तीन वर्षसम्म कैद वा तीन लाखकागज बनाएमरुपैयांसम्म जरिबाना वा दुवै सजाय हुनेछडाई, प्लेट वा उपकरण बनाउन वा पैठारी गर्न नहुनेः (१ ) कसैले पनि केन्द्रले सुरक्षण मुद्रण२९ .गरे जस्तै देखिने गरी मुद्रण गर्ने प्रयोजनको लागि डाई, प्लेट वा सो सम्बन्धी   उपकरणबनाउन वा पैठारी गर्न हुदैन।\n. TTTप्रतिकूल हुने गरी कसैले त्यस्तो सामग्री तयार गर्ने डाई, प्लेट (२ ) उपदफा (१) कोवा सो सम्बन्धी उपकरण बनाएमा वा पैठारी गरेमा त्यस्ता सामग्री जफत गरी तीन वर्षसम्मकैद वा तीन लाख रुपैयांसम्म जरिबाना वा दुवै सजाय हुनेछबमोजिम   सुरक्षण मुद्रण गर्दा"
    },
    {
        "page": "16",
        "text": "र गर्ने डाई, प्लेट (२ ) उपदफा (१) कोवा सो सम्बन्धी उपकरण बनाएमा वा पैठारी गरेमा त्यस्ता सामग्री जफत गरी तीन वर्षसम्मकैद वा तीन लाख रुपैयांसम्म जरिबाना वा दुवै सजाय हुनेछबमोजिम   सुरक्षण मुद्रण गर्दा   सम्बन्धित मुद्रण गर्न नहनेः (१ ) ३०. १०बढ दफ मागभन्दासरकारी निकायको मागभन्दा बढी सुरक्षण मुद्रण गर्न हुदैन।जुनसुकै कुरा लेखिएको भए तापनि नमूना परीक्षणको लागि वा (२ ) उपदफा (९माप्राविधिक त्रुटी हुन गई मागभन्दा बढी छपाई हुन गएमा त्यस्तो बढी सुरक्षण मुद्रण सामग्रीखडा गरी तुरुन्त नष्ट गर्नु पर्नेछ।मुचुल्काउपदफा ८१) वा  २ विपरीत सरकारी निकायको ८३ सम्बन्धत बढामगभन्दसुरक्षण मुद्रण गरेमा वा बढी भएकोे सुरक्षण मुद्रण सामग्री नष्ट नगरेमा जिम्मेवार पदाधिकारीकर्मचारीलाई दफा २७ को उपदफा (२ बमोजिम सजाय हुनेछवगोपनीयत भङ्ग गर्न नहुनेः (१ कसैले पनि कानून बमोजिम तोकिएको अधिकारीलाई बाहेक ३१.कसैलाई   सुरक्षण प्राविधिक   विवरण (स्पेसिफिकेशन"
    },
    {
        "page": "16-17",
        "text": "मा जिम्मेवार पदाधिकारीकर्मचारीलाई दफा २७ को उपदफा (२ बमोजिम सजाय हुनेछवगोपनीयत भङ्ग गर्न नहुनेः (१ कसैले पनि कानून बमोजिम तोकिएको अधिकारीलाई बाहेक ३१.कसैलाई   सुरक्षण प्राविधिक   विवरण (स्पेसिफिकेशन  सामग्रीको को बारेमाअन्य मुद्रणजानकारी दिन वासो सम्बन्धी गोपनीयता भङ्ग हुदेनप्रतिकूल हुने गरी कसैले सुरक्षण मुद्रण सामग्रीको प्राविधिक(२ ) ८१ ) को उपदफाविवरण स्पेसिफिकेशन को बारेमा जानकारी दिएमा वा गोपनीयता भङ्ग गरेमा तीन वर्षसम्मकैद वा तीन लाख रुपैयांसम्म जरिबाना वा दुवै सजाय हुनेछक्रममा प्रयोग भएका वैयक्तिक विवरणको यस ऐन बमोजिम सुरक्षण मुद्रणको३ )दिएमा गोपनीयता भङ्ग गरेमा गोपनीयता सम्बन्धी प्रचलित बदनियतपूर्वक कसैलाई सूचनावकानून बमोजिम सजाय हुनेछअधिकारीको लिखित अनधिकृत तरिकाले परिसर बाहिर लैजान  नहुनेः अख्तियारवाल (१३२.अवस्थामा बाहेक कसैले पनि केन्द्रको उत्पादनस्थल, छापाखाना वा भण्डारण आदेश भएकोगरिएको स्थानबाट अनधिकृत तरिकाले सुरक्षण मुद्रण सामग्री बाहिर लैजान हुंदैन |\n.  TTTप्रतिकूल हुने गरी कसैले केन्द्रको उपदफा (१) को(२ ) उत्पादनस्थल, छापखनअनधिकृत तरिकाले सुरक्षण मुद्रण सामग्री बाहिर"
    },
    {
        "page": "16-17",
        "text": "एकोगरिएको स्थानबाट अनधिकृत तरिकाले सुरक्षण मुद्रण सामग्री बाहिर लैजान हुंदैन |\n.  TTTप्रतिकूल हुने गरी कसैले केन्द्रको उपदफा (१) को(२ ) उत्पादनस्थल, छापखनअनधिकृत तरिकाले सुरक्षण मुद्रण सामग्री बाहिर   लगेमा भण्डारण गरिएको स्थानबाटवखुलेकोमा बिगो असुल गरी त्यस्तो व्यक्तिलाई तीन वर्षसम्म कैद वा सो सामग्रीको बिगोनखुलेकोमा तीन वर्षसम्म कैद वा तीन लाख बिगो बमोजिम जरिबाना वा दुबै सजाय र बिगोरुपैयांसम्म जरिबाना वा दुवै सजाय हुनेछ।वैयक्तीकरण नगरिएका खाली सुरक्षण मुद्रण सामग्री अनधिकृत तरिकाले बाहिर लैजान नहनेः३३.(१ ) कसैले पनि वैयक्तीकरण नगरिएका खाली सुरक्षण मुद्रण सामग्री अनधिकृत तरिकालेछापाखाना वा भण्डारण गरिएको स्थानबाट बाहिर लैजान हुदैन। केन्द्रको उत्पादनस्थल,को   प्रतिकूल हुने गरी कसैले वैयक्तीकरण नगरिएका   खाली(१ ) (२ ) उपदफअनधिकृत तरिकाले केन्द्रको सुरक्षण मुद्रण   सामग्रीउत्पादनस्थल, छापखान भण्डारण ववर्षसम्म"
    },
    {
        "page": "17",
        "text": "ट बाहिर लैजान हुदैन। केन्द्रको उत्पादनस्थल,को   प्रतिकूल हुने गरी कसैले वैयक्तीकरण नगरिएका   खाली(१ ) (२ ) उपदफअनधिकृत तरिकाले केन्द्रको सुरक्षण मुद्रण   सामग्रीउत्पादनस्थल, छापखान भण्डारण ववर्षसम्म   कैद गरिएको स्थानबाट बाहिर लगेमा त्यस्तो व्यक्तिलाई वा सो सामग्रीकोएकखुलेकोमा बिगो असुल गरी बिगो बमोजिम जरिबाना वा दुबै सजाय र बिगो नखुलेकोमाबिगोएक वर्षसम्म कैद वा एक लाख रुपैयांसम्म जरिबाना वा दुवै सजाय हुनेछसुरक्षण मुद्रण सामग्री अनधिकृत व्यक्तिलाई बुझाउन नहुनेः (१ ) कसैले गरिएका वैयक्तीकरण३४.अनधिकृत केन्द्रमा   वैयक्तीकरण गरिएका सुरक्षण   मुद्रण   सामग्री व्यक्तिलाई   बुझाउनु"
    },
    {
        "page": "17-18",
        "text": "जरिबाना वा दुवै सजाय हुनेछसुरक्षण मुद्रण सामग्री अनधिकृत व्यक्तिलाई बुझाउन नहुनेः (१ ) कसैले गरिएका वैयक्तीकरण३४.अनधिकृत केन्द्रमा   वैयक्तीकरण गरिएका सुरक्षण   मुद्रण   सामग्री व्यक्तिलाई   बुझाउनु\nप्रतिकूल हुने गरी कसैले वैयक्तीकरण गरिएका २ उपदफा (१) कोसुरक्षण मुद्रणअनधिकृत व्यक्तिलाई बुझाएमा एक वर्षसम्म कैद वा सो सामग्रीको बिगो खुलेकोमासामग्रानखुलेकोमा एक वर्षसम्म बिगो असुल गरी बिगो बमोजिम जरिबाना वा दुबै सजाय र बिगोरुपैयांसम्म जरिबाना वा दुवै सजाय हुनेछ केद वा एकलखयस ऐन बमोजिम सजाय हुने कसुरमा सजाय पाएको व्यक्तिले गरेमा हने सजायः३५ . पुनः कसरयस ऐन बमोजिमको कसुर पुनः गरेमा सम्बन्धित कसुरमा हुने सजायको अतिरिक्तथप पचासप्रतिशत सजाय हुनेछ\n. TTTपरिच्छेद बमोजिम सजाय हुने मुद्दा नेपाल सरकार वादी भई नेपाल सरकार वादी हुनेः३६. यसचल्नेछ अनुसूची  १ त्यस्तो   मुद्दा फोजदारी कार्यविधि संहिता,को २०७४ मुलुकी र ममानिनेछ। समावेशभएकोपरिच्छेद ८विविधस्थापना  गर्न सक्नेः केन्द्रले सुरक्षण मुद्रण सामग्री   मुद्रणको लागि पन ३७.उद्याग आवश्यकस्वीकृति   लिई पदार्थको धागो, उत्पादन"
    },
    {
        "page": "18",
        "text": "री कार्यविधि संहिता,को २०७४ मुलुकी र ममानिनेछ। समावेशभएकोपरिच्छेद ८विविधस्थापना  गर्न सक्नेः केन्द्रले सुरक्षण मुद्रण सामग्री   मुद्रणको लागि पन ३७.उद्याग आवश्यकस्वीकृति   लिई पदार्थको धागो, उत्पादन   गर्नमन्त्रलयको रसायन लगयत कगज, कच्चउद्योग स्थापना गर्न सक्नेछसञ्चालक   समितिले नियम ऐन   अन्तर्गत   बनेको यो ऐन वा ३८. अधिकार   प्रत्यायाजनःयरबमोजिम   आफूलाई अधिकारहरूमध्ये   केही अनुसारअधकार आवश्यकता प्रप्त अध्यक्ष,सदस्य वा कार्यकारी निर्देशकलाई प्रत्यायोजन गर्न सक्नेछ।निहित व्यक्तिगत स्वार्थको उपयोगमा बन्देजः कारबाहीसंग आफ्नो (१ ) केन्द्रको३९ . व कमकुनै व्यापारिक स्वार्थ आफ्नोे परिवारको सदस्य वा नजिकको नातेदारको प्रत्यक्षअप्रत्यक्ष वदिनु भएमा सदस्यले सो विषयमा सञ्चालक समितिलाई जानकारी पर्नेछ।(२  सदस्यको निजी स्वार्थ भएको कुनै प्रस्तावउपर सञ्चालक  समितिमाछलफलहूंदा त्यस्तो सदस्यले भाग लिन पाउने छैन।यस दफाको प्रयोजनको लागि \"नातेदार\" भन्नाले सदस्यको पति, स्पष्टीकरणः छोरा, पत्नीआमा, सौतेनी आमा, बाजे, बज्यै, सासु, ससुरा, दाजु, भाइ, दिदी, बहिनी, भाउजु, छोरी, बाबु,ठूलोबुबा,"
    },
    {
        "page": "18-19",
        "text": "सदस्यले भाग लिन पाउने छैन।यस दफाको प्रयोजनको लागि \"नातेदार\" भन्नाले सदस्यको पति, स्पष्टीकरणः छोरा, पत्नीआमा, सौतेनी आमा, बाजे, बज्यै, सासु, ससुरा, दाजु, भाइ, दिदी, बहिनी, भाउजु, छोरी, बाबु,ठूलोबुबा,   ठूलीआमा, जेठाजु, देवर, जेठानी, देउरानी, आमाजू, काका, काकी, बुहारी,नन्द,सानोबुबा, सानीआमा, भतिजा, भतिजी , भिनाजु, ज्वाइं,भञ्जी , मामा, माइजु, फुपू भाञ्जा ,जेठान, साढुदाइ, साढुभाइ, तिनका श्रीमती र छोराछोरी सम्झनु पर्छ साला, साली,फूपाजु,प्रचलित कानून बमोजिम सजाय गर्न बाधा नपर्नेः (१) यस ऐन अन्तर्गत कसुर ठहरिने कुने४०.अन्य प्रचलित कानून बमोजिम पनि कसुर ठहरिने रहेछ भने त्यस्तो कसुरउपर छुट्टै कार्यकारबाही चलाई सजाय गर्न यस ऐनले बाधा पुऱ्याएको मानिने छैन।\n.  TTTतर एकै कसुरमा एकभन्दा बढी मुद्दा चलाइने र सजाय गरिने छैन।(२) केन्द्रमा कार्यरत कर्मचारीले यस ऐन बमोजिम सजाय हुने कसुर गरेमा निजलाईसेवा सम्बन्धी कानून बमोजिम विभागीय कारबाही समेत हुनेछआवश्यक   सेवामा  समावेश भएको मानिनेः केन्द्रले   गर्ने कार्य बमोजिम प्रचलित४१. कानूनसमावेश भएकोे मानिनेछ"
    },
    {
        "page": "19",
        "text": "यस ऐन बमोजिम सजाय हुने कसुर गरेमा निजलाईसेवा सम्बन्धी कानून बमोजिम विभागीय कारबाही समेत हुनेछआवश्यक   सेवामा  समावेश भएको मानिनेः केन्द्रले   गर्ने कार्य बमोजिम प्रचलित४१. कानूनसमावेश भएकोे मानिनेछ  आवश्यक सेवाकोसूचीमानेपाल सरकारसंग सम्पर्कः केन्द्रले नेपाल सरकारसंग सम्पर्क मन्त्रालय मार्फत राख्नु ४२.रख्दपर्नेछ [लिएर सहयोग लिन सक्नेः केन्द्रले नेपाल सरकारको स्वीकृति विदेशी सरकार वा अन्तर्राष्ट्रिय४३.औजार, वा संस्थाबाट सुरक्षण मुद्रण सम्बन्धी   मेसिनरी, तथा प्रविधिसंघ यन्त्र, उपकरण <विशेषज्ञता सम्बन्धमा आवश्यक सहयोग लिन सक्नेछकार्यान्वयन गर्न नेपाल सरकारले   नियमहरू बनाउन"
    },
    {
        "page": "19-20",
        "text": "ार वा अन्तर्राष्ट्रिय४३.औजार, वा संस्थाबाट सुरक्षण मुद्रण सम्बन्धी   मेसिनरी, तथा प्रविधिसंघ यन्त्र, उपकरण <विशेषज्ञता सम्बन्धमा आवश्यक सहयोग लिन सक्नेछकार्यान्वयन गर्न नेपाल सरकारले   नियमहरू बनाउन  सक्नेः १) यो ऐन नियमबनउन ४४.सक्नेछदेहायका प्रतिकूल असर नपर्ने गरी विषयमा उपदफा (१) को सर्वसामान्यतामा(२ )@ नियम बनाउन सकिनेछःकर्मचारीको सेवा सर्त र सुविधा सम्बन्धी,(क /ख। आर्थिक प्रशासन सम्बन्धी(ग। सुरक्षण मुद्रण सम्बन्धी,।घ) कोष सञ्चालन सम्बन्धी, 7ङ) वार्षिक प्रतिवेदनमा समावेश गर्ने विषय।वा कार्यविधि बनाउन सक्नेः (१) यो ऐन र यस ऐन अन्तर्गत बनेको नियमको विनियम४आवश्यकता अनुसार केन्द्रका कार्यकारी निर्देशक कर्मचारीको अधीनमा   रही केन्द्रलेतथापारिश्रमिक, सेवाका सर्त तथा   केन्द्रको कार्य सुविधासञ्चलनक सम्बन्धम आवश्यक रविनियम बनाउन सक्नेछ\n. TTT(२ ) यो ऐन र यस ऐन अन्तर्गत बनेको नियमको अधीनमा रही केन्द्रले आवश्यकताअनुसार केन्द्रले गर्ने सुरक्षण मुद्रण सम्बन्धी कामलाई व्यवस्थित गर्न आवश्यक   कार्यविधिबनाउन सक्नेछ।बमोजिम   विनियम बनाउंदा   नेपाल"
    },
    {
        "page": "20",
        "text": ") यो ऐन र यस ऐन अन्तर्गत बनेको नियमको अधीनमा रही केन्द्रले आवश्यकताअनुसार केन्द्रले गर्ने सुरक्षण मुद्रण सम्बन्धी कामलाई व्यवस्थित गर्न आवश्यक   कार्यविधिबनाउन सक्नेछ।बमोजिम   विनियम बनाउंदा   नेपाल   सरकारलाई आर्थिक (३ ) (१ ) उपदफाथपलिनु दायित्व पर्ने भएमा नेपाल सरकारको अर्थ मन्त्रालयको पूर्वस्वीकृति पर्नेछप्रारम्भ भएको मितिले पांच वर्ष पूरा भएको एक वर्षभित्र ऐन कार्यान्वयन मापनः यो ऐन ४६.7तत्पश्चात प्रत्येक पाच वर्ष पूरा भएको एक वर्षभित्र मन्त्रालयले ऐन कार्यान्वयनकोमपनगर्नेछ र सोको प्रतिवेदन संघीय संसदको दुवै सदनको सम्बन्धित समितिमा पेस गर्नु पर्नेछ।खारेज (१ ) सुरक्षण मुद्रण विकास   समिति खारेजी आदेश, ( गठन  २०७३४७. बचाउः रगरिएको छ।बमोजिमको गठन आदेश बमोजिम भए गरेका काम कारबाही यसै (२ उपदफा (१बमोजिम भए गरेको मानिनेछनियुक्त आदेश   बमोजिम बमोजिमको भएका   कार्यकारी(३ ) (१ ) उपदफा गठन& मानिनेछन्।नियुक्त निर्देशक कर्मचारीहरू यसै बमोजिमर भएका\nनेपाल"
    },
    {
        "page": "1-2",
        "text": "सुरक्षित कारोबार ऐन, २०६३प्रमणीकरण र प्रकाशन२०६३ | ७  ३०संशोधन गर्नेनेपाल संहिता सम्बन्धी केही ऐनलाई संशोधन गर्ने ऐन, २०७५२०७६  १ २ मुलुकी२०६३ सालको ऐन न. १९सुरक्षित कारोबारका सम्बन्धमा व्यवस्था गर्न बनेको ऐनप्रस्तावनाः देशको आर्थिक विकासका लागि आर्थिक क्रियाकलापको अधिकतम प्रवर्द्धन गर्न सुरक्षितअमूर्त   सम्पत्ति उपरको   दायित्व एकीकृत   कानूनी कारोबारका व्यवस्था   गरीसम्बन्धम चल तथपरिपालन गर्ने गराउने व्यवस्था तत्काल गर्न वाञ्छनीय भएकोले,प्रतिनिधि सभाको घोषणा, २०६३ जारी भएकोे पहिलो वर्षमा प्रतिनिधि सभाले यो ऐन बनाएकोछकानपरिच्छेद  १प्रारम्भिकयस ऐनको नाम `सुरक्षित कारोबार ऐन २०६३ रहेको छ | संक्षिप्त नाम प्रारम्भः (१०(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा, -अदालत  भन्नाले नेपाल सरकारले सर्वोच्च अदालतको सहमति लिई नेपालक गरी तोकि दिएको अदालतको   वाणिज्य रजपत्रमसूचना इजलस प्रकाशनसम्झनु पर्छ(इन्स्टुमेन्ट नियमित भन्नाले कारोबारको व्यावसायिकअधकारपत्र खसिलसिलामा  दरपीठ हस्तान्तरणको प्रदान गर्न सकिने माध्यमबाट   अरुलाईव"
    },
    {
        "page": "1-2",
        "text": "लक गरी तोकि दिएको अदालतको   वाणिज्य रजपत्रमसूचना इजलस प्रकाशनसम्झनु पर्छ(इन्स्टुमेन्ट नियमित भन्नाले कारोबारको व्यावसायिकअधकारपत्र खसिलसिलामा  दरपीठ हस्तान्तरणको प्रदान गर्न सकिने माध्यमबाट   अरुलाईव\nभुक्तानीको तथा शेयर प्रमाणपत्र सम्झनु पर्छ र सो शब्दले लिखतनगद हकप्रमाणित गर्ने जुनसुकै लिखतसमेतलाई जनाउंछतर सो शब्दले धितो वा पट्टा सम्झौतालाई जनाउने छैन(इन्ट्यान्जिबल   प्रपर्टी अमूर्त   सम्पत्ति , भन्नाले कानूनी सृजना   गर्ने(ग हकबहीखाता, सुरक्षित   बिक्री करार, लिखत आधकारपत्रमलसमन मुद्रा 7बाहेकका अन्य चल सम्पत्ति सम्झनु पर्छभन्नाले आवश्यकतानुसार हेर्न देख्न, खोल्न ४अभिेलेख प्राप्त गर्न सकिनेरघ । वकिसिमले कुनै लिखत वा विद्युतीय वा अन्य माध्यमद्वारा सञ्चित गरी राखिएकोर सो शब्दले यस ऐन बमोजिमको सूचना   समेतलाई जानकारी सम्झनु   पर्छजनाउंछउपभोग्य वस्तु भन्नाले व्यक्तिगत, पारिवारिक घरायसी  प्रयोजनका लागिङ । वउपयोग गरिने जुनसुकै मालसामान सम्झनु पर्छतर सो शब्दले क्रमसंख्या अङ्कित सवारी साधनलाई जनाउने छैनभन्नाले   कृषिजन्य मौज्दातमा (इक्वीपमेन्ट रहेकोच ) उपकरण"
    },
    {
        "page": "2-3",
        "text": "्यक्तिगत, पारिवारिक घरायसी  प्रयोजनका लागिङ । वउपयोग गरिने जुनसुकै मालसामान सम्झनु पर्छतर सो शब्दले क्रमसंख्या अङ्कित सवारी साधनलाई जनाउने छैनभन्नाले   कृषिजन्य मौज्दातमा (इक्वीपमेन्ट रहेकोच ) उपकरण  उत्पादनमालसामान वा उपभोग्य वस्तु बाहेकका सम्झनु पर्छअन्य मलसमनधितो   दिने व्यक्तिको   मौजदातमा सवारी भन्नालेछ क्रमसंख्या अङ्कित साधन अन्य   सवारी साधन, सवारी साधनको टेलर, हवाईजहाज रहेको   बाहेककावयन्त्र जडित डुङ्गा सम्झनु पर्छकृषिजन्य व्यवसायमा   संलग्न धितो दिने व्यक्तिको उत्पादन   भन्नलेकृषिOxदेहायका नगरिएका रुखबाहेककामालसामान सम्झनु पछः कटानहुर्केको, हुर्कंदै गरेको वा पछि बालीनली हुर्कने(१ )पानीमा उत्पादित जलचर (२ )घरपालुवा पशुपक्षी भविष्यमा जन्मने समेत , (३ )खेतीपातीको सोबाट (४ / सिलसिलामा प्रयोग भएकोउत्पदन भएका वमलसमनहरु,"
    },
    {
        "page": "2-3",
        "text": "्झनु पछः कटानहुर्केको, हुर्कंदै गरेको वा पछि बालीनली हुर्कने(१ )पानीमा उत्पादित जलचर (२ )घरपालुवा पशुपक्षी भविष्यमा जन्मने समेत , (३ )खेतीपातीको सोबाट (४ / सिलसिलामा प्रयोग भएकोउत्पदन भएका वमलसमनहरु,\nनपुगेका घरपालुवा पशुबाट उत्पादित तयारी बालीनाली(५ ) अवस्थाम वउत्पादनहरु\"खरिद मूल्य सम्बन्धी धितोको हक\" (पर्चेज मनी सेक्यूरिटी इन्ट्रेस्ट भन्नाले झ।देहायको हदसम्मको कुनै पनि धितोको हकलाई खरिद मूल्य सम्बन्धी धितोकोहक सम्झनु पर्छःमालसामानको पूरा वा आंशिक मूल्य सुरक्षित गर्न सोको बिक्रेताले सो (९लिएको वा आफूसंग निहित राखेको, वाहकअन्य व्यक्तिले धितो लिने व्यक्तिलाई बिक्रेता"
    },
    {
        "page": "3",
        "text": "धितोको हकलाई खरिद मूल्य सम्बन्धी धितोकोहक सम्झनु पर्छःमालसामानको पूरा वा आंशिक मूल्य सुरक्षित गर्न सोको बिक्रेताले सो (९लिएको वा आफूसंग निहित राखेको, वाहकअन्य व्यक्तिले धितो लिने व्यक्तिलाई बिक्रेता  बाहेक (२ )मालसमन ववा प्रतिफल दिई निजले सो सोको प्रयोग उपर हकगरउन मूल्य प्रप्तमालसामान उपर धितोको हक लिएको त्यस्तो मूल्य वा प्रतिफल जुनरप्रयोजनका लागि लिएको हो सोबापत प्रयोग गरेको(फिक्स्चर भन्नाले प्रचलित कानून बमोजिम सम्पत्ति सम्बन्धी एजडित (ञसमन\"जडान गर्ने अभेप्रायले अचल सम्पत्तिमा जडान गरिएको वा आधेकार सृजना हुनेराखिएका मालसामान सम्झनु पर्छमेशिन, तर सो शब्दले सजिलै हटाउन वा झिक्न सकिने कारखानाकोघरेलुु मेशिन उपयोगकापर्ने कार्यालय जडित व मलसमनहरु समनमभुक्तानीको दायित्व वा प्रतितपत्र अन्तर्गत जारी गर्ने व्यक्तिको \"जमनत\" भन्नलेभुक्तानीको दायित्व जस्ता सहायक दायित्व सम्झनु पर्छ र सो शब्दले बहीखाता,सुरक्षित बिक्री करार, लिखत, अधिकारपत्र अमूर्त सम्पत्तिका सम्बन्धमाव अन्यभुक्तानी गराउन सहयोग पुऱ्याउने दायित्व समेतलाई जनाउंछनेप\"दर्ता कार्यालय\" भन्नाले दफा ४   बमोजिम सुरक्षित"
    },
    {
        "page": "3-4",
        "text": "छ र सो शब्दले बहीखाता,सुरक्षित बिक्री करार, लिखत, अधिकारपत्र अमूर्त सम्पत्तिका सम्बन्धमाव अन्यभुक्तानी गराउन सहयोग पुऱ्याउने दायित्व समेतलाई जनाउंछनेप\"दर्ता कार्यालय\" भन्नाले दफा ४   बमोजिम सुरक्षित  कारोबार ठ ) भएकोस्थपनदर्ता कार्यालय सम्झनु पर्छबहन गर्ने व्यक्ति\" भन्नाले बहीखाता, सुरक्षित बिक्री \"दायित्वड  करर व अन्यअमूर्त सम्पत्तिका सम्बन्धमा दायित्व पूरा व्यक्ति सम्झनु पर्छ गर्नु पर्ने\n\"धितो लिने व्यक्ति\" भन्नाले धितोको सम्झौताबमोजिम धितोको प्राप्त गर्नेढ हकउधारो दिने व्यक्ति वा बिक्रेता अन्य व्यक्ति सम्झनु पर्छ र सोव व ऋणसुरक्षित बिक्री शब्दले"
    },
    {
        "page": "3-4",
        "text": "पूरा व्यक्ति सम्झनु पर्छ गर्नु पर्ने\n\"धितो लिने व्यक्ति\" भन्नाले धितोको सम्झौताबमोजिम धितोको प्राप्त गर्नेढ हकउधारो दिने व्यक्ति वा बिक्रेता अन्य व्यक्ति सम्झनु पर्छ र सोव व ऋणसुरक्षित बिक्री शब्दले   बहीखाता करार खरिद गर्ने व्यक्तिमलसमन व 7पट्टामा दिने व्यक्तिसमेतलाई जनाउंछ\"धितो दिने व्यक्ति\" भन्नाले धितोको सम्पत्तिमा आफ्नो स्वामित्व (ण ) अधकारवदिनु कुनै भुक्तानी पर्ने वा सुरक्षित दायित्व सम्पन्न गर्नु पर्नेभए व नभए पनेर सो शब्दले बहीखाता वा सुरक्षित बिक्री कर्तव्य भएको व्यक्ति सम्झनु पर्छकरारको बिक्रेता तथा मालसामान पट्टामा लिने व्यक्तिसमेतलाई जनाउंछ\"धितोको सम्पत्ति\" भन्नाले धितोको हकसॅंग सरोकार भएकोे पनि प्रकृतिको कुनैतअमूर्त सम्पत्ति, जडित सामान, काट्नु पर्ने रुख उत्खनन गर्नु पर्ने खनिज जस्तार सो शब्दले भविष्यमा सृजना हुने धितोको सम्पत्ति, चलसम्पत्ति सम्झनु पर्छवा बाहिर रहेको धितोको सम्पत्ति, बिक्री गरिएको   बहीखाता मुलुकभित्रवसुरक्षित बिक्री करार, पट्टामा दिएको मालसामान तथा धितोको सम्पत्तिबाट प्राप्तलभसमेतलाई जनाउंछभन्नाले   धितोको वा"
    },
    {
        "page": "4-5",
        "text": "लसम्पत्ति सम्झनु पर्छवा बाहिर रहेको धितोको सम्पत्ति, बिक्री गरिएको   बहीखाता मुलुकभित्रवसुरक्षित बिक्री करार, पट्टामा दिएको मालसामान तथा धितोको सम्पत्तिबाट प्राप्तलभसमेतलाई जनाउंछभन्नाले   धितोको वा   सोको सम्झोता\" शधेत हकको गर्ने सम्बन्धी थसृजनव्यवस्था गर्ने सम्झौता सम्झनु पर्छ(सेक्युरिटी इन्ट्रेस्ट भन्नाले कुनै दायित्वको परिपालना सुरक्षित \"धितोको हकगरी धितोको सम्पत्तिमाथि रहेको सम्पत्ति सम्बन्धी अधिकार सम्झनु पर्छकारोबारको सिलसिलाको खरिदकर्ता\"   (वाय्र व्यावसायिक नेयमित ध द इन6किसिमका बिजनेश ) भन्नाले नियमित अर्डिनरी कोर्स एकेरुपम अफव्यक्तिबाट बिक्री गर्ने त्यस्त खरिद गर्दा सोमलसमन मलसमनअरु व्यक्तिको असर पर्न सक्ने भन्ने कुरा मालसामानमाथि रहेको अधेकारमाथाहा नपाई असल नियतले खरिद गर्ने व्यक्ति सम्झनु पर्छ\"नियमित व्यावसायिक कारोबारको सिलसिलामा पट्टा लिने व्यक्ति\" लेसी इन द नअर्डिनरी कोर्स अफ बिजनेस  भन्नाले नियमित रुपमा एकै प्रकृतिकोमलसामनगर्ने वा पट्टा दिने अन्य तेस्रो व्यक्तिको व्यवसायमा संलग्न व्यक्तिबाट\nस्वामित्व सम्बन्धी"
    },
    {
        "page": "4-5",
        "text": "को सिलसिलामा पट्टा लिने व्यक्ति\" लेसी इन द नअर्डिनरी कोर्स अफ बिजनेस  भन्नाले नियमित रुपमा एकै प्रकृतिकोमलसामनगर्ने वा पट्टा दिने अन्य तेस्रो व्यक्तिको व्यवसायमा संलग्न व्यक्तिबाट\nस्वामित्व सम्बन्धी   अधिकारमा वा धितोको पट्टासम्बन्धीव हक हकम हननहुन सक्छ भन्ने कुरा थाहा नपाई असल नियतले त्यस्तो मालसामान पट्टामा लिनेव्यक्ति सम्झनु पर्छखरिदकर्ता\" (पर्चेजर) भन्नाले कुनै पनि किसिमले कुनै सम्पत्ति प्राप्त गर्ने वा (प)त्यस्तो सम्पत्तिमा हक प्राप्त गर्ने व्यक्ति सम्झनु पर्छसुरक्षित   बिक्री भन्नाले   अधिकारपत्र बहीखता\" (एकाउन्ट(फ व कररबटप्रमाणित   नभएको, बिक्री   गरिएको पट्टामा   दिएकोमलसमन व व प्रदनगरिएको सेवाबापत भुक्तानी पाउने अधिकार सृजना गर्ने खाता सम्झनु पर्छ\"मौज्दातमा   रहेको व्यवसायमा   बिक्री भन्नले व्यापार,कुनै ब व मलसामन\"पट्टामा दिनका लागि   राखिएका र सो शब्दले  कुनै मालसामान सम्झनु"
    },
    {
        "page": "5-6",
        "text": "नगरिएको सेवाबापत भुक्तानी पाउने अधिकार सृजना गर्ने खाता सम्झनु पर्छ\"मौज्दातमा   रहेको व्यवसायमा   बिक्री भन्नले व्यापार,कुनै ब व मलसामन\"पट्टामा दिनका लागि   राखिएका र सो शब्दले  कुनै मालसामान सम्झनु  पर्छकच्चा पदार्थ अर्ध तयारी, तयारी वा त्यस्ता व्यवसायमा प्रयोग हुनेउद्यम वव्यवसायमा प्रयोग गरिएका वा उपभोग गरिएको मालसामानसमेतलाईउद्यम वजनाउंछमूल्य\" भन्नाले सम्झौताबमोजिम दिइएको वा दिइने प्रतिफल सम्झनु पर्छ भ।चलरुपमा रहेको सबै \"मालसामान\" भन्नाले धितोको हक आबद्ध  हुंदाका मबखतशब्दले सामान, बिक्री र  सो वस्तुहरु   सम्झनु   पर्छ जडितप्रकारककृषिजन्य प्रयोजनका उत्पादनसमेतलाई गरिनेलाग रुख कटन तथजनाउंछशब्दले बहीखाता   सुरक्षित सो मुद्रा, लिखत बिक्री तरकरार वअधिकारपत्रलाई जनाउने छैन\"मालसामानको पट्टा\" भन्नाले देहायको मालसामानको पट्टा सम्झनु पर्छः नेप्नराडएक वर्षभन्दा बढी समयको लागि गरिएको मालसामानको पट्टा , (१ )अनिश्चित अवधिको लागि दिइएको मालसामानको पट्टा, (२ )शुरुमा एक वर्ष वा सोभन्दा कम अवधिको लागि मलसामानको ८३ पट्टदिइएकोमा पट्टा   दिने व्यक्तिको   सहमतिबमोजिम पट्टा   लिने व्यक्तिले"
    },
    {
        "page": "5-6",
        "text": "मालसामानको पट्टा , (१ )अनिश्चित अवधिको लागि दिइएको मालसामानको पट्टा, (२ )शुरुमा एक वर्ष वा सोभन्दा कम अवधिको लागि मलसामानको ८३ पट्टदिइएकोमा पट्टा   दिने व्यक्तिको   सहमतिबमोजिम पट्टा   लिने व्यक्तिले\nगरेको वर्षभन्दा समयबट एकमलसमनम कब्ज प्रप्तअविच्छिन्नरुपमा त्यस्तो मालसामान कब्जामा लिएको भएमा, अवधेसम्मतर पट्टामा लिने व्यक्तिले त्यस्तो पट्टामा लिएको मालसामान एकवर्षभन्दा बढी अवधिको लागि आफ्नो कब्जामा राखेको छेन भने त्यस्तोपट्टामा दिएको मानिने एक  वर्षभन्दा बढी अवधिको लागिमलसमनछेनकुनै वर्षवा  सोभन्दा अवधिको   लागिपट्टामा मलसमन कम एकदिएको भए   तापनि एक वर्षभन्दा बढी अवधिको लागि नवीकरण गर्नसकिने प्रावधान त्यस्तो पट्टामा गरिएको भएमानियुक्त \"रजिष्ट्रार\" तोकिएको भन्नाले ३ / बमोजिम ४ कोर दफा उपदफ वव्यक्ति सम्झनु पर्छदेहायका \"लियन होल्डर\" भन्नाले व्यक्तिहरु सम्झनु पर्छः ।लकानूनबमोजिम अधिकार प्राप्त अधिकारी वा दामासाही अदालत, प्रचलित(९ )सम्बन्धी   प्रचलित कानून"
    },
    {
        "page": "6-7",
        "text": "न्नाले ३ / बमोजिम ४ कोर दफा उपदफ वव्यक्ति सम्झनु पर्छदेहायका \"लियन होल्डर\" भन्नाले व्यक्तिहरु सम्झनु पर्छः ।लकानूनबमोजिम अधिकार प्राप्त अधिकारी वा दामासाही अदालत, प्रचलित(९ )सम्बन्धी   प्रचलित कानून   बमोजिम व्यवसायीको सम्बन्धी दामासाहीआदेशबाट धितो लिने व्यक्तिको धितोको सम्पत्तिमा प्राप्त गर्ने वाहकत्यस्तो धितोको सम्पत्ति कब्जा गर्न पाउने अधिकार प्राप्त व्यक्ति,नियन्त्रण कुने सम्पत्तिमा धितोको व्यक्तिबाहेक राख्ने कानूनकोकार्यान्वयनको  सिलसिलामा धितो   लिने व्यक्तिको   ।ितोको सम्पत्तिमा^ अधिकार प्राप्त गर्ने अन्य व्यक्तिलिखत\" भन्नाले मालसामानको भण्डारणको व्यवसाय गर्ने व्यक्तिले व  ढुवानीवलेडिङ्ग , गोदामघर, दाखिला बाहकपत्र  ।बिलजारी   गरेको रसद अफजस्तहकको लिखत वा भरपाई सम्झनु पर्छ\"लाभ\"   प्रोसिस्डस भन्नाले देहाय बमोजिमको काम कारबाहीबाट प्राप्त भएको (श सम्झनु पछः वा हुन लभ\nइजाजतपत्र   विनिमय कुनै सम्पत्तिको"
    },
    {
        "page": "6-7",
        "text": "ला बाहकपत्र  ।बिलजारी   गरेको रसद अफजस्तहकको लिखत वा भरपाई सम्झनु पर्छ\"लाभ\"   प्रोसिस्डस भन्नाले देहाय बमोजिमको काम कारबाहीबाट प्राप्त भएको (श सम्झनु पछः वा हुन लभ\nइजाजतपत्र   विनिमय कुनै सम्पत्तिको   बिक्री धितोको (१ )अन्य व पट्ट ,किसिमले हुने हक हस्तान्तरणबाट भएको कुनै पनि किसिमको प्राप्तिवितरणबाट भएकोे कुनै धितोको सम्पत्तिका (२ )सम्बन्धम सङ्कलन वधितोको सम्पत्तिबाट सृजित अधिकार, ८३ (४ ) धितो सम्पत्तिको मूल्यको हदसम्म धितोमा हुन गएको हानि नोक्सानी,धितोको सम्पत्तिको शर्तको उल्लंघनबाट हानि त्रुटी भएकोउत्पन्न वनोक्सानी बापतको दाबी,धितोको सम्पत्तिको मूल्यको हदसम्म तथा धितो दिने व्यक्ति वा धितो(५ )लिने व्यक्तिलाई गर्नु पर्ने हदसम्म धितोमा हुन गएको  हानिभुक्तानीवा क्षतीको कारणबाट वा धितोको सम्पत्तिको शर्तको उल्लंघन नोक्सानीयोग्य बीमा रकम भएको कारणबाट प्राप्त हुने भुक्तानीवा निक्षेप जस्ता लाभ सम्झनु पर्छ र सो शब्दले \"नगद लाभ\" भन्नाले मुद्रा, चेक ष जनाउंछ प्रकारका अन्य नगद लाभसमेतलाईगर्ने"
    },
    {
        "page": "7-8",
        "text": "्पत्तिको शर्तको उल्लंघन नोक्सानीयोग्य बीमा रकम भएको कारणबाट प्राप्त हुने भुक्तानीवा निक्षेप जस्ता लाभ सम्झनु पर्छ र सो शब्दले \"नगद लाभ\" भन्नाले मुद्रा, चेक ष जनाउंछ प्रकारका अन्य नगद लाभसमेतलाईगर्ने   पक्षको अभिलेखको स भन्नाले पहिचान गर्नेहस्ताक्षर ववा स्थापित गर्ने उद्देश्यले कुनै आधिकारित पमाध्यमबट नम व ग्रहणग्रहण वा कार्यान्वयन गर्ने काम सम्झनु पर्छसो शब्दले हातले नै हस्ताक्षर गर्नु पर्ने बाध्यतालाई जनाउने छैनप्राप्त गर्ने कार्य\" भन्नाले खरिदकर्ता, \"सम्पत्ति प्राप्त गर्ने धितो लिने वादान ह ।Oबन्धकी लिने व्यक्तिका प्राप्त गर्ने व्यक्तिले सम्पत्ति लिनेरुपमा   सुरक्षण वअन्य कुनै स्वेच्छिक कारोबारबाट सम्पत्ति उपर हक सृजना गर्ने कार्य सम्झनुपर्छवा दर्ताको लागि पेश गरिएको सूचना\" भन्नाले दर्ता कार्यालयमा दर्ता गरिएको क्षर सो शब्दले दर्ता   गरिएको अभिलेख वा दर्ताको लागि पेश सम्झनु   पर्छ\nसंशोधन"
    },
    {
        "page": "7-8",
        "text": "रबाट सम्पत्ति उपर हक सृजना गर्ने कार्य सम्झनुपर्छवा दर्ताको लागि पेश गरिएको सूचना\" भन्नाले दर्ता कार्यालयमा दर्ता गरिएको क्षर सो शब्दले दर्ता   गरिएको अभिलेख वा दर्ताको लागि पेश सम्झनु   पर्छ\nसंशोधन   निरन्तरताको समाप्तिको विवरण समेतलाई गरिएको विवरणरजनाउंछसुरक्षित बिक्री करार\" भन्नाले मालसामान वा पट्टामा लिएको मालसामान त्रउपरदायित्व तथा धितोको हक सृजना गर्ने अभिलेख सम्झनु पर्छऋणभन्नाले एक व्यक्तिबाट आंशिकरुपमा अर्कोे व्यक्तिमा पूर्ण ज्ञ व \"हस्तन्तरण\"बिक्री करार, अधिकारपत्र लिखतमा हुने   बहीखाता, सुरक्षितरहक हस्तन्तरणभुक्तानीको अधिकार वा भुक्तानी पाउने अन्य अधिकार सम्झनु पर्छ\"हस्तान्तरण गरी लिने व्यक्ति\" भन्नाले अधिकार भुक्तानी   हस्तान्तरण (ककगर वलिने व्यक्ति सम्झनु पर्छभुक्तानी   हस्तान्तरण (कख \"हस्तान्तरण गरी दिने व्यक्ति\" भन्नाले अधिकारगर वदिने व्यक्ति सम्झनु पर्छ\nयो ऐन लागू हुनेः (१ देहायका कारोबारका सम्बन्धमा यो ऐन लागू हुनेछः३.धरौटी   (प्लेज , बन्धकी ८ हाइपोथिकेसन) हायर"
    },
    {
        "page": "8-9",
        "text": "हस्तान्तरण (कख \"हस्तान्तरण गरी दिने व्यक्ति\" भन्नाले अधिकारगर वदिने व्यक्ति सम्झनु पर्छ\nयो ऐन लागू हुनेः (१ देहायका कारोबारका सम्बन्धमा यो ऐन लागू हुनेछः३.धरौटी   (प्लेज , बन्धकी ८ हाइपोथिकेसन) हायर   पर्चेज(क ) तथा लगयतधितोको सम्पत्तिबाट दायित्व गर्ने प्रयोजनका लागि गरिने सम्पूर्णसुरक्षितकारोबारसुरक्षित बिक्री करारको बेच बिखन, र बहीखत रमालसामानको पट्टादफाको प्रयोजनको भन्नले सम्पत्तिको लागि बन्धकी\" स्पष्टिकरणःयर चलबन्धकीलाई मात्र जनाउंछकुरा   लेखिएको पक्षहरुका   बीचमा सम्झोतामा   जुनसुके भए   तापनि (२ ) भएको वधितोको सम्पत्तिमा स्वामित्वको अधिकार धितो लिने वा धितो दिने व्यक्ति जोसंग रहेकोभएमा उल्लिखित कारोबारहरुका सम्बन्धमा यो ऐन लागू हुनेछ तापनि उपदफा (१(३ ) उपदफा (१) र २ मा जुनसुकै कुरा लेखिएको भए तापनि देहायका कारोबारकासम्बन्धमा यो ऐन लागू हुने छैनः -\nकर्मचारीको क्षतिपूर्तिको दाबीको हस्तान्तरण (ककुनै सिलसिलामा सो   व्यवसायसंग व्यवसायको बिक्रीको सम्बन्धित(ख सुरक्षित बिक्री करारको बिक्री भएको रहेछ भने त्यस्तो बहीखातावसम्बन्धमगरिएको सङ्कलनको   प्रयोजनको बहीखाता"
    },
    {
        "page": "9",
        "text": "्षतिपूर्तिको दाबीको हस्तान्तरण (ककुनै सिलसिलामा सो   व्यवसायसंग व्यवसायको बिक्रीको सम्बन्धित(ख सुरक्षित बिक्री करारको बिक्री भएको रहेछ भने त्यस्तो बहीखातावसम्बन्धमगरिएको सङ्कलनको   प्रयोजनको बहीखाता   सुरक्षित लगि(ग हस्तन्तरणबिक्री करार वा अधिकारपत्र सम्बन्धमा, रपरिपालन पर्ने कुने समेत दायित्व गर्नु अन्तर्गत (घ) भएकोकररहस्तान्तरण गरी लिने व्यक्तिले सोही अन्तर्गत पाउने भुक्तानीकररअधिकारको हस्तान्तरण सम्बन्धमाझपरिच्छेद २सुरक्षित कारोबारसम्बन्धी दर्ता कार्यालयको स्थापना र सञ्चालनदर्ता   गर्नको दर्ता   कार्यालयको ऐनबमोजिमको लागि नेपाल (१स्थापनाः सूचनाहरु यससरकारले सुरक्षित   कारोबार नाम   गरेको एउटा   दर्ता  कार्यालयको दर्ता कर्यालयस्थपनगर्नेछ(१ ( बमोजिम नेपाल नभएसम्मको दर्ता   कार्यालयको लागि(२ ) स्थपना उपदफकुनै कार्यालयलाई तोक्न सरकारले यस ऐन बमोजिम सूचनाहरु दर्ता गर्ने काम गर्नको लागिसक्नेछकाम कारबाहीलाई व्यवस्थित गर्न नेपाल सरकारले कम्तीमा दर्ता   कार्यालयको ३राजपत्राङ्कित द्वितीय श्रेणी वा सोसरहको कर्मचारीलाई रजिष्ट्रारको रुपमा नियुक्ति गर्न वा तोक्नसक्नेछनियुक्त तोकिएको"
    },
    {
        "page": "9-10",
        "text": "ो लागिसक्नेछकाम कारबाहीलाई व्यवस्थित गर्न नेपाल सरकारले कम्तीमा दर्ता   कार्यालयको ३राजपत्राङ्कित द्वितीय श्रेणी वा सोसरहको कर्मचारीलाई रजिष्ट्रारको रुपमा नियुक्ति गर्न वा तोक्नसक्नेछनियुक्त तोकिएको   रजिष्ट्रारले बमोजिम बमोजिम ऐन(३ ) उपदफा यस ४ वतोकिएका काम तथा कर्तव्य पूरा गर्नु पर्नेछ\nदर्ता कार्यालयको काम, कर्तव्य अधिकारः ८१ दर्ता कार्यालयको काम, कर्तव्य अधेकार+ र 7देहाय बमोजिम हुनेछःसंशोधन, सूचनाको   निरन्तरता सूचनासॅंग कुनै सम्बन्धित(क सूचना वसम्बन्धी   विवरण, सूचनाको समाप्ति सम्बन्धी विवरण, त्रुटी   सच्याउनेविवरण तथा  लियन होल्डरको सम्बन्धी   सूचनाहरु दर्ता गर्नकाहकलागि विद्युतीय प्रविधिद्वारा सञ्चालन हुने गरी दर्ता अभिलेख खडारसोको सञ्चालन तथा सम्भार गर्नेकुनै पनि व्यक्तिले अनुरोध गरेमा  निजलाई ऐनमाख  व्यवस्था   भए यसबमोजिम दर्ता कार्यालयको अभिलेखबाट जानकारी उपलब्ध गराउनेआर्थिक वर्ष गरेको प्रत्येक महिनाभित्र आफूले (ग) भरका समप्त&कामको वार्षिक प्रतिवेदन प्रकाशन गर्ने(२ ) दर्ता कार्यालयले गर्ने कुनै वा सबै कारबाही गर्नका लागि नेपाल सरकारलेकमनिजी"
    },
    {
        "page": "10-11",
        "text": "ट जानकारी उपलब्ध गराउनेआर्थिक वर्ष गरेको प्रत्येक महिनाभित्र आफूले (ग) भरका समप्त&कामको वार्षिक प्रतिवेदन प्रकाशन गर्ने(२ ) दर्ता कार्यालयले गर्ने कुनै वा सबै कारबाही गर्नका लागि नेपाल सरकारलेकमनिजी   निकायसंग सम्झौता गरी त्यस्तो निकाय मार्फत दर्ता कार्यालयले गर्नु पर्नेकमअनुसार सहयोग लिन   सक्नेछ कारबाही पूरा   गर्न दर्ता कार्यालयले त्यस्तोआवश्यकत गठारों देहाय निकायसंग सम्झौता गर्नु अघि निकाय बमोजिम सक्षम भए नभएको कुरामाथ्र्यानपर्नेछःकाममा दर्ता कार्यालयलाई सघाउ पुऱ्याउन त्यस्तो सूचना   दर्तासम्बन्धी(क निकायसंग साधन, जनशक्ति, आर्थिक तथा   प्राविधिकआवश्यक साधनपर्याप्त भए नभएको,व्यावसायिक राखेको   विद्युतीय कार्यालयले रजिष्ट्रीमा दर्ता (खउपयुक्तप्रचलन अनुरुप पहुंच राख्न सक्ने क्षमता भए नभएको नेपाढऐनबमोजिम दर्ता भएकोे सूचनासॅंग सम्बन्धित कार्यालयको सूचनामा पहंचको अधिकारः (१यसरजानकारी सार्वजनिक अभिलेखको रुपमा रहनेछकुनै  ढांचा (२ ) दर्ता कार्यालयले सूचनाका तयार पारेकोमाध्यमद्वारा सम्बन्धम वसूचिपत्रहरु तथा अन्य अभिलेखहरुसमेत सार्वजनिक अभिलेखको रुपमा रहनेछ\nवा २) बमोजिमका ८३"
    },
    {
        "page": "10-11",
        "text": "रजानकारी सार्वजनिक अभिलेखको रुपमा रहनेछकुनै  ढांचा (२ ) दर्ता कार्यालयले सूचनाका तयार पारेकोमाध्यमद्वारा सम्बन्धम वसूचिपत्रहरु तथा अन्य अभिलेखहरुसमेत सार्वजनिक अभिलेखको रुपमा रहनेछ\nवा २) बमोजिमका ८३  प्रत्येक व्यक्तिलाई दर्ता कार्यालयमा रहेको उपदफा (१ )अभिलेख हेर्ने र सोको आवश्यक प्रतिलिपि प्राप्त गर्ने अधिकार हुनेछप्रारम्भिक सूचनाका विषयवस्तुहरुः १) प्रारम्भिक सूचनामा कम्तीमा देहायका कुराहरु उल्लेख७पर्नेछःभएका हुनुधितो दिने व्यक्तिको नाम, ठेगाना विवरण, (कर अन्यधितो लिने व्यक्ति वा निजको प्रतिनिधिको नाम, ठेगाना विवरण,(ख र अन्यधितोको सम्पत्तिसंग सम्बन्धित विवरण (ग)वा   धितोको त्यस्तो गरिने उत्खनन   गरिने पदार्थ खनिजसूचना रुख कटनसम्पत्तिमा जडित सामानसंग सम्बन्धित भएमा सम्बन्धित अचल सम्पत्तिको विवरणसमेत उल्लेखगर्नु पर्नेछ(२ ) धितो दिने व्यक्ति वा निजले अख्तियारी दिएको व्यक्तिले निजको तर्पmबाटयसरसमक्ष दर्ता गर्न सक्नेछ धितो दिने व्यक्तिले ऐन बमोजिम प्रारम्भिक सूचना दर्ता कार्यालयअख्तियारी दिएको लिखत त्यस्तो सूचनामा समावेश हुन आवश्यक छैनधितो दिने व्यक्तिले धितो सम्बन्धी सम्झौता सम्पन्न"
    },
    {
        "page": "11-12",
        "text": "बाटयसरसमक्ष दर्ता गर्न सक्नेछ धितो दिने व्यक्तिले ऐन बमोजिम प्रारम्भिक सूचना दर्ता कार्यालयअख्तियारी दिएको लिखत त्यस्तो सूचनामा समावेश हुन आवश्यक छैनधितो दिने व्यक्तिले धितो सम्बन्धी सम्झौता सम्पन्न   गरेको अवस्थामा त्यस्तो ८३त्यस्तो धितोको सम्पत्तिबाट प्राप्त लाभका सम्बन्धमा सम्झोतामा उल्लिखित धितोको सम्पत्तिरनभएको जेसुकै भए तापनि त्यस्तो धितोको सम्पत्ति वा सो सम्झोतामा स्पष्ट व्यवस्था भएकोे वासोबाट प्राप्त लाभसंग सम्बन्धित प्रारम्भिक सूचना वा संशोधन दर्ता समेतको काम गर्न पाउनेअख्तियारी प्रदान गरेको मानिनेछयस दफा बमोजिम प्रारम्भिक सूचना धितोसम्बन्धी सम्झौता सम्पन्न हुनु अगावै वा(ठआबद्ध हुनु अगावै दर्ता गर्न सकिनेछ धितोको हक(५ ) कुनै प्रारम्भिक सूचनामा बमोजिम उल्लेख गर्नु पर्ने कुनै कुरा उल्लेखयसर दफहुन नसकेको भए तापनि सो सूचनाले यस परिच्छेदमा उल्लेख भएका अन्य शर्तहरु पूरा गरेकोत्यस्तो   सूचनाको भएमा  यस ऐन बमोजिम   प्रभावकारी अर्थ   नलाग्नेभएको भ्रमक र भएमामानिनेछ"
    },
    {
        "page": "11-12",
        "text": "नु पर्ने कुनै कुरा उल्लेखयसर दफहुन नसकेको भए तापनि सो सूचनाले यस परिच्छेदमा उल्लेख भएका अन्य शर्तहरु पूरा गरेकोत्यस्तो   सूचनाको भएमा  यस ऐन बमोजिम   प्रभावकारी अर्थ   नलाग्नेभएको भ्रमक र भएमामानिनेछ\nसूचनामा देहायका कुराहरु उल्लेख भएमा धितो दिने सूचनामा उल्लिखित नामको पर्यापताः (१८.व्यक्तिको नाम सो सूचनामा पर्याप्त रुपमा खुलाएको मानिनेछः-धितो   दिने व्यक्ति प्राकृतिक व्यक्ति भए   निजले प्राप्त गरेको नेपाली (क )नागरिकताको प्रमाणपत्रमा उल्लिखित नागरिकता नम्बर त्यस्तो सूचनामाउल्लेख गरिएको भए,व्यक्ति   गै़र   नेपाली भए   निजले दिने गरेको धितो नागरिकप्रप्त खराहदानीमा उल्लिखित नाम र सो राहदानी जारी गर्ने देशकोतथा नमनम्बर त्यस्तो सूचनामा उल्लेख गरिएको भए,धितो दिने व्यक्ति प्रचलित कानूनबमोजिम स्थापना सङ्गठित संस्थाभएकोे (ग)कानूनबमोजिम प्राप्त गरेको भए प्रचलितस्थापना भरई मन्यता नम 7दर्ता प्रमाणपत्र नम्बर त्यस्तो सूचनामा उल्लेख गरिएको भएधितो दिने व्यक्ति प्रचलित कानून बमोजिम नेपाल राज्यभित्र (घव्यवसायप्राप्त विदेशी सङ्गठित संस्था भए त्यस्तो संस्थाले सञ्चालन गन मन्यतानेपाल गर्न"
    },
    {
        "page": "12-13",
        "text": "7दर्ता प्रमाणपत्र नम्बर त्यस्तो सूचनामा उल्लेख गरिएको भएधितो दिने व्यक्ति प्रचलित कानून बमोजिम नेपाल राज्यभित्र (घव्यवसायप्राप्त विदेशी सङ्गठित संस्था भए त्यस्तो संस्थाले सञ्चालन गन मन्यतानेपाल गर्न   प्रचलित बमोजिम राज्यभेत्र कारोबर कानूनसञ्चलनमान्यता प्राप्त गरेको नाम त्यस्तो सूचनामा उल्लेख गरिएको भए, रव्यक्ति प्रचलित कम्पनी कानून अन्तर्गत दर्ता नभएको धिततरप्रचलित कम्पनी कानून बमोजिम नेपाल राज्यभित्रव्यवसाय सञ्चलनगर्न पाउने विदेशी सङ्गठित संस्था भए त्यस्तो सङ्गठित संस्था संस्थापनादेशको   प्रचलित कानून   बमोजिम भएको त्यस्तो मन्यतनम प्रप्तसूचनामा उल्लेख गरिएको भएप्ाढसूचनामा धितो दिने व्यक्तिको खुलाइएको अवस्थामा त्यस्तो (२ नाम  पर्याप्तरुपमकुनै नाम उल्लेख नभएको कारणले सूचनामा धितो दिने व्यक्तिको व्यापारिकनम अन्य वमात्र त्यस्तो सूचना प्रभावकारी नभएको मानिने छैनसूचनामा   धितो दिने व्यक्तिको व्यापारिक मत्र   उल्लेख भएकोअवस्थम नमत्यस्तो सूचनामा धितो दिने व्यक्तिको नाम पर्याप्तरुपमा उल्लेख गरेको मानिने छैन"
    },
    {
        "page": "12-13",
        "text": "म अन्य वमात्र त्यस्तो सूचना प्रभावकारी नभएको मानिने छैनसूचनामा   धितो दिने व्यक्तिको व्यापारिक मत्र   उल्लेख भएकोअवस्थम नमत्यस्तो सूचनामा धितो दिने व्यक्तिको नाम पर्याप्तरुपमा उल्लेख गरेको मानिने छैन\nएकभन्दा बढी धितो लिने एकभन्दा बढी धितो दिने व्यक्तिको८३ / र सूचनामा नमव्यक्तिको नाम उल्लेख गर्न सकिनेछसूचनामा   कुनै व्यक्ति धितो लिने व्यक्तिको प्रतिनिधि हो भन्ने   कुरा(४ / खुलाउनमात्र सो सूचनाको पर्याप्ततामा कुनै असर पार्ने छैन | नसकेकोकुराले(१ ) धितोको सम्पत्ति बिक्री, विनिमय गरिएको, पट्टा सूचनाको   परिवर्तनबाटउत्पन्न असरः वकुनै पनि किसिमले भएमा धितो दिने व्यक्तिले इजाजतमा  दिइएको हस्तान्तरण   गरिएकोवहस्तान्तरण गर्नमा मन्जूरी दिएको त्यसरी हस्तान्तरण भएको कुरा थाहा   पाएको वासोभएतापनि सो धितोको सम्पत्तिको त्यस्तो   हस्तान्तरणपछि सम्बन्धमा  दर्ता"
    },
    {
        "page": "13",
        "text": "दिने व्यक्तिले इजाजतमा  दिइएको हस्तान्तरण   गरिएकोवहस्तान्तरण गर्नमा मन्जूरी दिएको त्यसरी हस्तान्तरण भएको कुरा थाहा   पाएको वासोभएतापनि सो धितोको सम्पत्तिको त्यस्तो   हस्तान्तरणपछि सम्बन्धमा  दर्ता   गरिएकोसूचनामान्य रहि रहनेछ(२) यस ऐन बमोजिम दर्ता गरिएको सूचना गम्भीर रुपमा भ्रमपूर्ण हुने गरी धितो दिनेव्यक्तिले आफ्नो नाम परिवर्तन गरेमा पनि त्यस्तो नाम परिवर्तन गरेको मितिभन्दा अगाडिवचार महिनाको अवधिभित्र धितो दिने व्यक्तिले प्राप्त गरेको सम्पत्तिको सो मितिलेसम्बन्धमधितोको हक परिपक्व गराउन दर्ता गरेको त्यस्तो सूचना मान्य रहिरहनेछ सच्याउनेनमप्रयोजनका   लागि नाम परिवर्तन गरिएको चार महिनाभित्र त्यस्तो संशोधन पेश गरी सोनमपरिवर्तन   गरिएको महिनापछि धितो दिने व्यक्तिले गरेकोमत्र चार प्रप्त नम सच्याएमधितोको सम्पत्तिमा धितोको हक परिपक्व गर्न त्यस्तो सूचना मान्य रहिरहेको मानिनेछउपदफा"
    },
    {
        "page": "13-14",
        "text": "महिनाभित्र त्यस्तो संशोधन पेश गरी सोनमपरिवर्तन   गरिएको महिनापछि धितो दिने व्यक्तिले गरेकोमत्र चार प्रप्त नम सच्याएमधितोको सम्पत्तिमा धितोको हक परिपक्व गर्न त्यस्तो सूचना मान्य रहिरहेको मानिनेछउपदफा  २) बमोजिम धितो दिने व्यक्तिको परिवर्तनगर्ने सम्बन्धमा८३ अन्यथा नमगरिएकोमा बाहेक कुनै सूचना दर्ता गरिसकेपछिको परिस्थितिमा परिवर्तनले सोभएको व्यवस्थसूचनालाई गम्भीररुपमा भ्रमपूर्ण बनाएको अवस्थामा समेत सो सूचना मान्य रहि रहनेछ\nसूचनाको अवधि र सोको समाप्तिबाट पर्ने असरः (१ ) ऐन बमोजिम दर्ता गरिएको सूचना१०. यरयसरी दर्ता गरिएको सूचनाको दर्ता गरेको मितिले पांच वर्षको रहनेछ अवधेसम्मबहलसमाप्त हुनु अगावै निरन्तरताको विवरण दर्ता नगरिएमा   त्यस्तो सूचना   पांच वर्षकोअवधअवधि समाप्त भएपछि मान्य हुने छैन\n(२ ) दर्ताबिना नै धितोको हक परिपक्व भएकोमा बाहेक सूचना बहाल रहने समयावधिर सो सूचनाबाट परिपक्व गराइएको   धितोको समाप्त   भएपछि अमान्य   हुनेछसूचना हकअपरिपक्व हुनेछकारणले"
    },
    {
        "page": "13-14",
        "text": "ि समाप्त भएपछि मान्य हुने छैन\n(२ ) दर्ताबिना नै धितोको हक परिपक्व भएकोमा बाहेक सूचना बहाल रहने समयावधिर सो सूचनाबाट परिपक्व गराइएको   धितोको समाप्त   भएपछि अमान्य   हुनेछसूचना हकअपरिपक्व हुनेछकारणले   कुनै धितोको भएको समयवाध८३ रहन सूचना बहल समप्त हकअपरिपक्व वा पछि मूल्य तिरी धितोको सम्पत्ति भएमा त्यस्तो सूचना समाप्त हुनुभन्दा अघिप्राप्त गर्ने व्यक्तिका बिरुद्ध धितोको हक कुनै पनि अवस्थामा परिपक्व भएको मानिने छैन\nसूचनामा उल्लिखित धितो दिने व्यक्तिको नामः (१ ) ऐन बमोजिम दर्ता गरिएको प्रारम्भिक० ९. यरनाम धितो लिने वा निजको प्रतिनिधि संशोधनको व्यक्ति भनी जसकोसूचना सूचनामा वजनिएको छ त्यस्तो व्यक्तिलाई सो सूचनामा उल्लिखित धितो लिने व्यक्ति भनिनेछ(१ ) बमोजिमको धितो लिने व्यक्तिलाई संशोधनको (२ )सूचनद्वारा नम उपदफासंशोधन गरी नहटाएसम्म त्यस्तो व्यक्ति नै धितो लिने व्यक्तिको रुपमा कायम रहि रहनेछ\nवा एकभन्दा बढी संशोधनहरुबाट संशोधित हुन प्रारम्भिक सूचना एक सूचनामा संशोधनः (१०२.प्रारम्भिक सूचनाको"
    },
    {
        "page": "14-15",
        "text": "ूचनद्वारा नम उपदफासंशोधन गरी नहटाएसम्म त्यस्तो व्यक्ति नै धितो लिने व्यक्तिको रुपमा कायम रहि रहनेछ\nवा एकभन्दा बढी संशोधनहरुबाट संशोधित हुन प्रारम्भिक सूचना एक सूचनामा संशोधनः (१०२.प्रारम्भिक सूचनाको   संशोधनको सूचनामा देहायका कुराहरु समावेश भएको हुनु सक्नेछXपर्नेछःदर्ता नम्बरबाट प्रारम्भिक सूचनाको पहिचान गरिएको हुनु पर्ने,सूचनामा उल्लिखित धितो लिने व्यक्तिको संशोधनको   अख्तियारी दिनेपहिचान गरिएको हुनु पर्नेसूचनालाई गर्न   खोजिएको संशोधन खुलाइएको (ग) कुरस्पष्ट रुपमनेपाcहुनुपर्ने,सूचनाको कुरा   देखाउने गरी   सूचनालाई   पूर्णरुपमा संशोधन (घ) भएकोपुनर्लेखन पर्ने गरी जानकारीप्रारम्भिक सम्पूर्ण सूचनमा खुलाउनुउपलब्ध गराउनु पर्ने\n८२ ) धितो दिने व्यक्तिले हस्ताक्षरित अभिलेखनद्वारा अख्तियारी दिई संशोधनको कुनैदर्ता   गरिएकोमा त्यस्तो संशोधनको सूचनाले समेटेको   धितोको सम्पत्तिमा हुनेथप सूचनकुनै धितो दिने व्यक्तिलाई सूचनामा समावेश   गरेमा व्यवस्था   गरेमा सो   संशोधनव मन्यनभएको जेसुकै धितोको लाभका सम्बन्धमा सम्झौतामा स्पष्टरुपमा उल्लेखहुनेछ भएको वसम्झौता   गरिसकेपछि सो  सम्झोतामा उल्लिखित धितोको"
    },
    {
        "page": "15",
        "text": "दिने व्यक्तिलाई सूचनामा समावेश   गरेमा व्यवस्था   गरेमा सो   संशोधनव मन्यनभएको जेसुकै धितोको लाभका सम्बन्धमा सम्झौतामा स्पष्टरुपमा उल्लेखहुनेछ भएको वसम्झौता   गरिसकेपछि सो  सम्झोतामा उल्लिखित धितोको   सम्पत्ति भए   तापनि त्यस्तोतथालाभलाई   समेट्ने   गरी सोबाट धितो  दिने व्यक्तिले संशोधन दर्ता गर्न पाउने   गरीप्रप्तअख्तियारी दिएको मानिनेछनाम धितो लिने व्यक्तिको एकभन्दा   बढी व्यक्तिको रुपमा   जिनिएको (३ )सूचनामाभएमा त्यस्तो प्रत्येक व्यक्तिले संशोधन दर्ता गर्न कसैलाई अख्तियारी दिन सक्नेछएकभन्दा बढी धितो लिने व्यक्तिको नाम उल्लेख भएकोमा   कुनै(४ / सूचनामा एकदिएमा धितो   लिने व्यक्तिले हस्ताक्षरित   अभिलेखद्वारा गर्न   अख्तियारी संशोधन दर्तामन्यहुनेछअख्तियारी दिएको   संशोधनले एउटा   व्यक्तिले सूचनामा   उल्लिखित धितो लिने(५ )सूचनामा उल्लिखित धितो लिने अर्कोे व्यक्तिको अधिकारमा कुनै असर पार्ने छैन |(६) धितोको सम्पत्ति थप   गर्ने संशोधन दर्ता गरिएको मितिदेखि थप"
    },
    {
        "page": "15-16",
        "text": "ो   संशोधनले एउटा   व्यक्तिले सूचनामा   उल्लिखित धितो लिने(५ )सूचनामा उल्लिखित धितो लिने अर्कोे व्यक्तिको अधिकारमा कुनै असर पार्ने छैन |(६) धितोको सम्पत्ति थप   गर्ने संशोधन दर्ता गरिएको मितिदेखि थप   गरिएकोमत्रधितोको सम्पत्तिको हकमा सो संशोधन मान्य हुनेछ(७ ) धितो दिने व्यक्ति थप गर्नका लागि संशोधन दर्ता गरिएको भए सो संशोधन दर्तागरिएको मितिदेखि मात्र थप गरिएको धितो दिने व्यक्तिको हकमा सो संशोधन मान्य हुनेछधितोको धितो   दिने संशोधन बाहेकको सम्पत्ति व्यक्ति गर्ने ८८ ) अन्यथप वदिएमा संशोधनको सूचनामा उल्लिखित धितो लिने व्यक्तिले त्यस्तो संशोधन दर्ता गर्न अख्तियारीमात्र सो संशोधन मान्य हुनेछसूचनामा उल्लिखित धितो लिने सबै व्यक्तिहरुलाई सो सूचनाबाट बाहेक (९वत्यसरी बाहेक गरिएका धितो लिने व्यक्तिहरुको सट्टा नयां धितो लिने व्यक्तिकोसूचनामा नमत्यस्तो सूचनामा उल्लिखित धितो दिने सबै व्यक्तिहरुको हटाउने उल्लेख   नगर्नेव नम वत्यसरी हटाइएका धितो दिने व्यक्तिको सट्टा नयां धितो दिने व्यक्तिको सूचनामा   उल्लेखनमनगर्ने संशोधन अमान्य हुनेछ१५"
    },
    {
        "page": "15-16",
        "text": "नामा नमत्यस्तो सूचनामा उल्लिखित धितो दिने सबै व्यक्तिहरुको हटाउने उल्लेख   नगर्नेव नम वत्यसरी हटाइएका धितो दिने व्यक्तिको सट्टा नयां धितो दिने व्यक्तिको सूचनामा   उल्लेखनमनगर्ने संशोधन अमान्य हुनेछ१५\n(१०) संशोधनको दर्ताले कुनै पनि सूचनाको बहाली अवधिलाई विस्तार गर्ने छैन |\nसूचनाको निरन्तरताः (१ देहायका विवरण उल्लेख गरी दर्ता भएको निरन्तरताको विवरणले१३.सूचनाको बहाली अवधि विस्तार गर्न सक्नेछःदर्ता नम्बरबाट प्रारम्भिक सूचनाको पहिचान हुने विवरण,(कनिरन्तरताको अख्तियारी दिने सूचनामा उल्लिखित धितो लिने व्यक्तिको खपहिचान हुने विवरणलिने अख्तियारी दिने धितो व्यक्तिको गर्न दर्ता(ग सूचन सम्बन्धमगरी सूचनाको प्रभावकारिता निरन्तर   हुने निरन्तरताको   विवरण   दर्ता%विवरणसूचना बहाल रहने पांच वर्षको अवधि व्यतित हुनुभन्दा छ महिनाअगावै यस ऐन(२बमोजिम निरन्तरताको विवरण दर्ता गर्न सकिनेछबमोजिम   म्यादभित्रै निरन्तरताको   विवरण दर्ता   गरिएमा   त्यस्तो (२ )८३ उपदफाविवरण दर्ता नगरिएको हुने थियाे सोही मितिदेखि पांच जुन"
    },
    {
        "page": "16-17",
        "text": "न्दा छ महिनाअगावै यस ऐन(२बमोजिम निरन्तरताको विवरण दर्ता गर्न सकिनेछबमोजिम   म्यादभित्रै निरन्तरताको   विवरण दर्ता   गरिएमा   त्यस्तो (२ )८३ उपदफाविवरण दर्ता नगरिएको हुने थियाे सोही मितिदेखि पांच जुन  मितिमा भए सोसूचना समप्तवर्षको अवधिसम्म त्यस्तो सूचना बहाल रहनेछसूचनामा उल्लिखित धितो लिने व्यक्ति एकभन्दा  बढी भएकोे अवस्थामा  जिसले(४निरन्तरताको विवरण दर्ता गर्न अख्तियारी दिएको छ त्यस्तो धितो लिने व्यक्तिका हकमामत्रमा उल्लेख भए बमोजिमको अवधिसम्म सूचना बहाल रहनेछ उपदफा ८३समाप्त हुनुभन्दा अगावै धितो ८३ ) बमोजिम सूचना बहाल रहने अवधि(५ ) उपदफाव्यक्तिको  अख्तियारी बमोजिम अर्को निरन्तरताको विवरण दर्ता नगरिएमा धितो लिनेत्यस्तो व्यक्तिका हकमा सूचनाको बहाली अवधि समाप्त हुनेछ सूचनाको बहाली अवधिलाईनिरन्तरता दिन जुन तरिकाबाट सूचना दर्ता गर्नु पर्ने हो सोही तरिकाबाट पछिल्लो निरन्तरताकोविवरण दर्ता गर्नु पर्नेछ\n०६"
    },
    {
        "page": "16-17",
        "text": "धितो लिनेत्यस्तो व्यक्तिका हकमा सूचनाको बहाली अवधि समाप्त हुनेछ सूचनाको बहाली अवधिलाईनिरन्तरता दिन जुन तरिकाबाट सूचना दर्ता गर्नु पर्ने हो सोही तरिकाबाट पछिल्लो निरन्तरताकोविवरण दर्ता गर्नु पर्नेछ\n०६\nखुलाई समाप्तिको विवरण सूचनाको सूचनाको समाप्तिः (१ देहायका दर्ता गरी१४. कुराहरुप्रभावकारिता अन्त्य गर्न सकिनेछःदर्ता नम्बरबाट प्रारम्भिक सूचनाको पहिचान गरिएको, (क )समाप्तिको अख्तियारी दिने सूचनामा उल्लिखित धितो लिने व्यक्तिको खपहिचान गरिएको,दिने धितो   लिने अख्तियारी गर्ने व्यक्तिको(ग सूचना दत स हकमप्रभावकारी नभएको भन्ने कुरा खुलाइएकोअवस्था पूरा भएमा धितो दिने व्यक्तिले धितो लिने व्यक्तिसंग लिखित (२) देहायकागरेमा त्यस्तो माग प्राप्त गरेको बीस दिनभित्र धितो लिने भनी सूचनामा जनिएको व्यक्तिलेमग)) समाप्तिको विवरण दर्ता गर्नु पर्नेछः-कुनै पनि सुरक्षित दायित्व तिर्न बांकी नरहेको र पेश्की दिने दायित्व(क )गर्ने वा कुनै किसिमको मूल्य चुक्ता गर्ने प्रतिबद्धता नगरेको, वाधितो दिने व्यक्तिले प्रारम्भिक सूचना दर्ता गर्न अख्तियारी नदिएको, वा खबिक्री"
    },
    {
        "page": "17-18",
        "text": "रक्षित दायित्व तिर्न बांकी नरहेको र पेश्की दिने दायित्व(क )गर्ने वा कुनै किसिमको मूल्य चुक्ता गर्ने प्रतिबद्धता नगरेको, वाधितो दिने व्यक्तिले प्रारम्भिक सूचना दर्ता गर्न अख्तियारी नदिएको, वा खबिक्री   गरिसकेको बहीखाता सुरक्षित (ग) समाविष्टबक्र व स्चनमगर्नु पर्ने दायित्व व्यक्ति भएको भुक्तानीरकम सम्बन्धम व कररकत्यस्तो   दायित्व व्यक्तिले पूरा   गर्नु   पर्ने त्यस्तो दायित्वअन्य पूरागरिसकेकोसूचनामा उल्लिखित धितो लिने व्यक्तिको अख्तियारी बमोजिम समाप्तिको विवरण ३भएमा त्यस्तो धितो लिने व्यक्तिको हक समाप्तिको विवरण दर्ता भएमा हुनेछदता समप्तसमाप्तिको विवरणसंग सम्बन्धित सूचना त्यस्तो अख्तियारी दिने धितो लिने व्यक्तिका हकमाप्रभावकारी हुने छैन |\nसूचना , संशोधन, निरन्तरताको विवरण सूचनाको   प्रभावकारिताः वा  समाप्तिको प्रारम्भिक (१ )१५ .विवरण दर्ता गर्नको लागि लाग्ने दस्तूर सहित दर्ता कार्यालयमा पेश भएमा वा दर्ता कार्यालयले"
    },
    {
        "page": "17-18",
        "text": "रभावकारी हुने छैन |\nसूचना , संशोधन, निरन्तरताको विवरण सूचनाको   प्रभावकारिताः वा  समाप्तिको प्रारम्भिक (१ )१५ .विवरण दर्ता गर्नको लागि लाग्ने दस्तूर सहित दर्ता कार्यालयमा पेश भएमा वा दर्ता कार्यालयले\nदर्ताको लागि त्यस्तो अभिलेख स्वीकार गरेमा त्यस्तो वा विवरण दर्ता कार्यालयमा दर्तासूचनामानिनेछभएकोजुनसुकै कुरा लेखिएको उपदफा बमोजिम दर्ता भए तापनि सो (२ ) उपदफा (१ )मकार्यालयमा दर्ताको लागि पेश अभिलेख देहायको अवस्थामा दर्ता कार्यालयले दर्ता गर्न भएकोमानिने छैनः - इन्कार गरेमा त्यस्तो अभिलेख दर्ता भएकोेयस   ऐन   बमोजिम दस्तूर   अभिलेखसाथ दर्ताको लागि   लग्ने संलग्न(क )नभएमा ,प्रारम्भिक सूचनाको सम्बन्धमा ऋणीको नाम उल्लेख नभएमा, (खसंशोधनको सूचनाको विवरणमा प्रारम्भिक सूचनाको दर्ता नम्बर उल्लेख (गनगरेमा , ऋणीको उल्लेख संशोधनसंग नगरमा सम्बन्धतनम वसूचनाको म्याद समाप्त भइसकेको भएमा,निरन्तरताको विवरणमा प्रारम्भिक सूचनाको दर्ता नम्बर उल्लेख नभएकोघत्यस्तो निरन्तरताको विवरण दफा को उपदफा २"
    },
    {
        "page": "18-19",
        "text": "उल्लेख (गनगरेमा , ऋणीको उल्लेख संशोधनसंग नगरमा सम्बन्धतनम वसूचनाको म्याद समाप्त भइसकेको भएमा,निरन्तरताको विवरणमा प्रारम्भिक सूचनाको दर्ता नम्बर उल्लेख नभएकोघत्यस्तो निरन्तरताको विवरण दफा को उपदफा २  बमोजिम१३ वछ महिनाको अवधिभित्र पेश नगरिएमा, रसमाप्तिको विवरणमा प्रारम्भिक सूचनाको दर्ता नम्बर उल्लेख नगरिएकोभएमाअवस्थामा बाहेक कार्यालयले आपूm समक्ष दर्ताको मा उल्लिखित ८३ (२ )उपदफसूचना, निरन्तरताको   विवरण सूचना, संशोधनको वा समाप्तिको लगि पेश प्ररम्भिकभएकोविवरण दर्ता गर्न इन्कार गरे तापनि त्यस्तो अभिलेख दर्ता भएसरह मानिनेछतर धितोको सम्पत्ति प्राप्त गर्ने व्यक्तिले त्यस्तो सूचना दर्ता नभएको भन्ने मुनासिबमाफिकको   विश्वासमा निजको मूल्य   बुझाएको योे परी व्यबस्थाअवस्थाम लागू हकमहुनेछैन(४ ) दर्ता कार्यालयले कुनै अभिलेख दर्ता   गर्न इन्कार गरेमा सोको कारण सहितकोपर्नेछ दिनु सूचना सम्बन्धित व्यक्तिलाई यथाशिघ्र\n८\n(५ ) यस ऐन बमोजिम दर्ता गर्न अख्तियारी पाएको व्यक्तिले दर्ता  गरेको"
    },
    {
        "page": "18-19",
        "text": "नेछैन(४ ) दर्ता कार्यालयले कुनै अभिलेख दर्ता   गर्न इन्कार गरेमा सोको कारण सहितकोपर्नेछ दिनु सूचना सम्बन्धित व्यक्तिलाई यथाशिघ्र\n८\n(५ ) यस ऐन बमोजिम दर्ता गर्न अख्तियारी पाएको व्यक्तिले दर्ता  गरेको   सूचनाकोहदसम्म मात्र त्यसरी दर्ता गरिएको सूचना प्रभावकारी हुनेछ(६) सूचनामा उल्लिखित धितो लिने व्यक्तिले अख्तियारी दिएको सो  सूचनामा सूचनालेउल्लिखित धितो लिने अर्को व्यक्तिको अधिकारमा प्रभाव पार्ने छैन७७ ) दर्ता कार्यालयले कुनै अभिलेखको सूची दुरुस्त नराखेको कारणले सो अभिलेखकोप्रभावकारितामा असर पर्ने छैनगलत ढङ्गले दर्ता गरिएको सूचनासम्बन्धी दाबीः ८१ कुनै व्यक्तिलाई आफ्नेदता १६. नममसमक्ष दर्ता भएकोे कुनै सूचना यथार्थमा आधारित  नभएको गलत ढङ्गले दर्ता कार्यालयवत्यस्तो व्यक्तिले त्यस्तो दर्ता   कार्यालयमा भन्ने   लागेमा सूचना   सच्याउनको गरिएको लागिसच्चाउने विवरण दर्ता गर्न सक्नेछः देहायका कुराखुलाईप्रारम्भिक विवरणसंग सूचनाको सोे दता सम्बन्धत (कनम्बरबटअभिलेखको पहिचान भएकोे कुरा,विवरण सच्याउने विवरण भएकोे कुरा, र (ख आधारमा सो व्यक्तिलाई सो अभिेलेख अयथार्थ हो भन्ने लागेको हो (ग)कुनसो"
    },
    {
        "page": "19-20",
        "text": "का कुराखुलाईप्रारम्भिक विवरणसंग सूचनाको सोे दता सम्बन्धत (कनम्बरबटअभिलेखको पहिचान भएकोे कुरा,विवरण सच्याउने विवरण भएकोे कुरा, र (ख आधारमा सो व्यक्तिलाई सो अभिेलेख अयथार्थ हो भन्ने लागेको हो (ग)कुनसो   अभिलेखमा व्यक्तिलई त्यस्तो सो अयथार्थताआधार र हटाउनकसरी संशोधन गर्नु पर्छ भन्ने लागेको छसो कुरा वा कुन आधारमा सोव्यक्तिलाई सो अभेलेख गलत ढङ्गले दर्ता गरिएको हो भन्ने लागेको होसोको आधारसच्याउने विवरणको बमोजिम दर्ताले सूचनाको दर्ता ८२ ) भएकोदफ यसप्रभावकारितामा कुनै असर पार्ने छैन |\n(१ ) दर्ता कार्यालयले आफू दर्ता कार्यालयको दायित्वः समक्ष दर्ता भएकोे प्रत्येक सूचनाका०७.देहाय बमोजिम गर्नु पर्नेछः-सम्बन्धमदर्ता गरिएका प्रत्येक अभिलेखलाई छुट्टाछुट्टै दर्ता नम्बर दिनु पर्ने |(क१९\nनम्बर, दर्ताको मिति प्रत्येक अभिलेखलाई दिएको दर्ता र समय समेत (खअभिलेख खडा गरी राख्नु पर्ने खुलेकोप्रत्येक अभिलेख सार्वजनिक निरीक्षणका लागि खुला राख्नु पर्ने(ग)दर्ता  कार्यालयले प्रारम्भिक सूचनालाई धितो दिने व्यक्तिको दर्ता"
    },
    {
        "page": "20",
        "text": "येक अभिलेखलाई दिएको दर्ता र समय समेत (खअभिलेख खडा गरी राख्नु पर्ने खुलेकोप्रत्येक अभिलेख सार्वजनिक निरीक्षणका लागि खुला राख्नु पर्ने(ग)दर्ता  कार्यालयले प्रारम्भिक सूचनालाई धितो दिने व्यक्तिको दर्ता   गरी (२ ) नमबाटराख्नु पर्नेछ(३ ) दर्ता कार्यालयले प्रारम्भिक सूचना तथा सोसंग सम्बन्धित सबै अभिलेखहरुलाई एकहुने किसिमबाट दर्ता गरी राख्नु पर्नेछआपसम आबद्ध(४ ) दर्ता कार्यालयले क्रमसंख्या अङ्कित सवारी साधनको क्रमसंख्या उल्लिखित सूचनाकोखडा गरी राख्नु पर्नेछ सम्बन्धमा क्रमसंख्या अङ्कित सूची(५ ) दर्ता कार्यालयले म्याद व्यतित भएकोे सूचनाहरुको अभिलेख म्याद व्यतित भएकोेमितिले दश वर्षसम्म सुरक्षित राख्नु पर्नेछ(६ ) दर्ता कार्यालयको दायित्व केवल प्रशासनिक हुनेछ सूचना दर्ता गर्दा वा सूचनाइन्कार गर्दा दर्ता कार्यालयले त्यस्तो सूचना पर्याप्त भएको अपर्याप्त भएको दर्ता   गर्नव वभन्ने  कुनै कुराको   निर्धारण उल्लिखित   जानकारी यथार्थ अयथार्थभएको सूचनमा व^\nदर्ता कार्यालयले आफूसंग कुनै जानकारीको कार्यालयबाट जानकारी प्राप्त गर्न सकिनेः (१दर्ता १८.कुनै पनि व्यक्तिलाई देहाय बमोजिम जानकारी उपलब्ध गराउनु पर्नेछः"
    },
    {
        "page": "20-21",
        "text": "उल्लिखित   जानकारी यथार्थ अयथार्थभएको सूचनमा व^\nदर्ता कार्यालयले आफूसंग कुनै जानकारीको कार्यालयबाट जानकारी प्राप्त गर्न सकिनेः (१दर्ता १८.कुनै पनि व्यक्तिलाई देहाय बमोजिम जानकारी उपलब्ध गराउनु पर्नेछः  लागि अनुरोधधितो दिने कुनै खास व्यक्तिको नाम उल्लेख गरेको र सबै धितो लिनेक )व्यक्तिहरुको हकमा बहाल रहेको सूचना दर्ता कार्यालयले तोकेको मितिनेपानभएको कुरा, र समयमा दर्ता भएको वमिति र समय, प्रत्येक सूचनाको दर्ता नम्बर र सो सूचना दर्ता भएको(ख सूचनामा उल्लिखित धितो लिने र धितो दिने व्यक्तिको प्रत्येक (ग)नम रठेगाना ,\nसूचनामा उल्लिखित धितोको सम्पत्तिको प्रत्येक वा  संशोधनको (घ)सूचनाविवरण, रप्रत्येक प्रारम्भिक सूचनासंग सम्बन्धित प्रत्येक अभिलेखको दर्ता नम्बर र ङ )अभिलेख   संशोधन, निरन्तरताको मिति, सो"
    },
    {
        "page": "20-21",
        "text": ")नम रठेगाना ,\nसूचनामा उल्लिखित धितोको सम्पत्तिको प्रत्येक वा  संशोधनको (घ)सूचनाविवरण, रप्रत्येक प्रारम्भिक सूचनासंग सम्बन्धित प्रत्येक अभिलेखको दर्ता नम्बर र ङ )अभिलेख   संशोधन, निरन्तरताको मिति, सो  दर्ता र सोभएको समयवा समाप्तिको विवरण के हो भनी पहिचान विवरण, सच्याउने विवरणकुर(२ ) देहायको कुनै पनि कुरा अभिलेखको खोजी गर्न दर्ता कार्यालयमा अनुरोधखुलाईसकिनेछःप्रारम्भिक सूचनाको दर्ता नम्बर, तय (क )क्रमसंख्या अङ्कित सवारी साधनको क्रमसंख्या, खधितो दिने व्यक्ति नेपाली नागरिक भए निजको नागरिकता प्रमाणपत्रको (ग)नम्बर, वधितो दिने व्यक्ति गै़र नेपाली नागरिक भए निजको राहदानीघ नम तथ6नम्बरपालना  गर्दा कुनैपनि आफ्नो  कर्तव्यको ८३ ) दर्ता कार्यालयलेमध्यमबट व सूचनजानकारी सम्प्रेषण गर्न सक्नेछ(१ ) प्रारम्भिक सूचना, संशोधनको सूचना, निरन्तरताको विवरण, शुल्कसम्बन्धी  व्यवस्थाः दर्ता०९.समाप्तिको विवरण, सच्याउने विवरणको दर्ताको लागि वा अभिलेख खोजीका लागि पांचसयरुपैयां शुल्क लाग्नेछभए तापनि दर्ता कार्यालयले उपलब्ध कुरा लेखिएको २"
    },
    {
        "page": "21-22",
        "text": "ा, निरन्तरताको विवरण, शुल्कसम्बन्धी  व्यवस्थाः दर्ता०९.समाप्तिको विवरण, सच्याउने विवरणको दर्ताको लागि वा अभिलेख खोजीका लागि पांचसयरुपैयां शुल्क लाग्नेछभए तापनि दर्ता कार्यालयले उपलब्ध कुरा लेखिएको २  उपदफा (१ ) जुनसुकैमागराएको विद्युतीय प्रविधिको उपयोग गरी अभिलेख खोजी गरेबापत कुनै पनि शुल्क   लाग्नेछैनसेवाहरुका लागि कुनै यस ऐन   बमोजिम (३ )पन उपलव्ध शुल्क गराइएका अन्यलाग्ने छैन |\n२०\nरजिष्ट्रारले दर्ता   कार्यालयबाट उपलव्ध गराइने सेवा उपभोग गर्ने व्यक्तिहरुको४त्यस्तो   सेवाबापत   लगाइएको गर्नेसम्बन्धी आवधिकरुपमा गरी भुक्तानीशुल्क खत खडकार्यविधि तय गर्न सक्नेछ\nपरिच्छेद ३धितोको हकसम्बन्धी व्यवस्थायस   ऐनबमोजिम   कुनै पनि व्यक्तिले धितोको को अधीनमा रही (१ ) (२ )२०. हकः उपदफलिदा   कुनै  धितोको र लिन"
    },
    {
        "page": "22",
        "text": "आवधिकरुपमा गरी भुक्तानीशुल्क खत खडकार्यविधि तय गर्न सक्नेछ\nपरिच्छेद ३धितोको हकसम्बन्धी व्यवस्थायस   ऐनबमोजिम   कुनै पनि व्यक्तिले धितोको को अधीनमा रही (१ ) (२ )२०. हकः उपदफलिदा   कुनै  धितोको र लिन   सकिनेछ धितोको धितोको दिंदा दिन यसरीहक हकसम्पत्तिमाथि एकभन्दा बढी व्यक्तिको धितोको हकसमेत सृजना हुने गरी धितोको हक दिन रलिन सकिनेछ(२ ) धितो दिने व्यक्तिसंग रहेको उपभोग्य वस्तुमाथि खरिद मूल्य सम्बन्धी धितोकोहक (पर्चेज मनी सेक्युरिटी इन्टे स्ट बाहेकका अन्य धितोको हक सृजना गर्न सकिने छैन(३) धितोको सम्पत्ति प्रयोग गर्ने भोग गर्ने बिक्री गर्ने विनिमय गर्ने मिश्रित गर्ने वा अन्यअधिकार धितो दिने व्यक्तिसंग रहेको कारणले मात्र कुनै पनि किसिमले हकहस्तन्तरणधितोको हक मानिने छेैन |भएको अमन्यसुरक्षित दायित्वः (१) २० बमोजिम सृजना भएकोे धितोको हकले एक वा एकभन्दा बढा२९. दफविशेष रुपमा उल्लेख गरिएका दायित्वहरु सुरक्षित गर्न सक्नेछसमन्य वबमोजिमको सुरक्षित दायित्व मौद्रिक वा गैर मौद्रिक हुन सक्नेछउपदफा (१ (२त्यस्तो   दायित्व ३ ) धितोको हकले भावी   दायित्व पनि   सुरक्षित गर्न"
    },
    {
        "page": "22-23",
        "text": "ष रुपमा उल्लेख गरिएका दायित्वहरु सुरक्षित गर्न सक्नेछसमन्य वबमोजिमको सुरक्षित दायित्व मौद्रिक वा गैर मौद्रिक हुन सक्नेछउपदफा (१ (२त्यस्तो   दायित्व ३ ) धितोको हकले भावी   दायित्व पनि   सुरक्षित गर्न   सक्नेछबाध्यात्मक , शर्त सहितको वा स्वेच्छिक हुन सक्नेछधितोको हकले   पहिले रहेका   दायित्वहरुलाई ने समेत (४ ) गन सुरक्षितकायमसक्नेछ\nविवरण   दिन धितोको   सम्पत्तिको   विवरणः सम्पत्तिको   विवरणले धितोको कुनै२२. कुराको जुनदिएमा त्यस्तो विवरणलाई पर्याप्त खोजेको हो सो को मनासिब रुपले पहिचान हुने गरी विवरणमानिनेछ क्रमसंख्या अङ्कित सवारी साधनको हकमा यस ऐनमा अन्यथा व्यवस्था गरिएकोमाबाहेक धितोको सम्पत्तिको विवरण साधारण ढङ्गले पनि व्यक्त गर्न सकिनेछस्पष्टिकरणः यस दफाको प्रयोजनको लागि \"साधारण ढङ्गले\" भन्नाले धितो दिने व्यक्तिले उपभोगबाहेक धितो दिने व्यक्तिको सबै जायजेथा उपभोग्य वासबे चल सम्पत्ति वस्तुजर्तशब्दावली उल्लेख गरी दिएको विवरण सम्झनु पर्छसम्झौता धितोसम्बन्धी   सम्झोताको"
    },
    {
        "page": "23",
        "text": "\"साधारण ढङ्गले\" भन्नाले धितो दिने व्यक्तिले उपभोगबाहेक धितो दिने व्यक्तिको सबै जायजेथा उपभोग्य वासबे चल सम्पत्ति वस्तुजर्तशब्दावली उल्लेख गरी दिएको विवरण सम्झनु पर्छसम्झौता धितोसम्बन्धी   सम्झोताको   प्रभावकारिताः सम्बन्धी अभिलेखको शितो (१ )२३. रुपमसकिनेछ धितो सम्बन्धी सम्झौता एक रहनेछ अभिलेखकोबढ एकभन्दा रुपम व रख्नअन्यथा व्यवस्था गरिएकोमा बाहेक धितो सम्बन्धी सम्झौताका शर्तहरु यस ऐनमा (२पक्षहरु, धितोको सम्पत्ति प्राप्तकर्ता, साहू तथा लियन होल्डर समेतका अनुरुप सो सम्झोताकाहकमा लागू हुनेछ7% वा एकभन्दा बढी धितोको हकसंग सम्बन्धित हुन(३/ धितो सम्बन्धीएकसक्नेछ\nकब्जामा रहेको धितोको सम्पत्तिः (१) धितो लिने व्यक्तिले आफ्नो जिम्मा धितो लिने व्यक्तिको २४.संरक्षणमा रहेको धितोको सम्पत्तिउपर मनासिब रेखदेख पुऱ्याउनु पर्नेछ(२ ) धितोको सम्पत्ति धितो लिने व्यक्तिको जिम्मामा रहेको सहमतिअवस्थम अन्यथभएकोमा बाहेक देहायका कुरामा देहाय बमोजिम हुनेछः -धितोको सम्पत्तिको बीमाबापतको खर्च रसो सम्पत्तिसॅंग सम्बन्धित(क ) करलगायत मनासिब माफिकको खर्चको भुक्तानी गर्ने दायित्वशुल्क वत्यस्तो"
    },
    {
        "page": "23-24",
        "text": "सहमतिअवस्थम अन्यथभएकोमा बाहेक देहायका कुरामा देहाय बमोजिम हुनेछः -धितोको सम्पत्तिको बीमाबापतको खर्च रसो सम्पत्तिसॅंग सम्बन्धित(क ) करलगायत मनासिब माफिकको खर्चको भुक्तानी गर्ने दायित्वशुल्क वत्यस्तो   खर्चहरु दिने धितोको व्यक्तिको धितो उल्लिखित हुनेरसम्पत्तिबाट असूल उपर गर्नु पर्ने"
    },
    {
        "page": "23-24",
        "text": "ो बीमाबापतको खर्च रसो सम्पत्तिसॅंग सम्बन्धित(क ) करलगायत मनासिब माफिकको खर्चको भुक्तानी गर्ने दायित्वशुल्क वत्यस्तो   खर्चहरु दिने धितोको व्यक्तिको धितो उल्लिखित हुनेरसम्पत्तिबाट असूल उपर गर्नु पर्ने\nकुनै दुर्घटनाबाट धितोको सम्पत्तिमा हानि नोक्सानी भएमा त्यस्तो हानि(खनोक्सानी बापत बीमा रकमले नखामेको हदसम्मको जोखिम धितो दिनेव्यक्तिले व्यहोर्नु पर्ने रधितोको सम्पत्तिबाट प्राप्त रकमबाहेकको कुनै पनि वृद्धिलाई धितो लिने(गव्यक्तिले अतिरिक्त सुरक्षणको रुपमा राख्नु पर्ने र धितो दिने व्यक्तिलाईरकम शोधभर्ना गरिएकोमा बाहेक निजले सुरक्षित दायित्वकम गरउनत्यस्तो रकम उपयोग गर्न सक्नेधितोको सम्पत्तिमा धितोको हकको आबद्धताः (१) देहायको अवस्थामा मात्र धितोको सम्पत्तिमा २५ .धितोको हक आबद्ध भई सो सम्पत्तिका सम्बन्धमा धितो दिने व्यक्ति तेश्रो पक्ष विरुद्ध त्यस्तो7सकिनेछःचलन चलउन हकसम्झौता धितोको सम्पत्तिको विवरण धितो सम्बन्धी गरी उल्लेख(कभएकोमा ,धितो लिने व्यक्तिले धितो दिने व्यक्तिलाई मूल्य दिएकोमा, र(खधितो दिने व्यक्तिसंग धितोको सम्पत्ति उपर अधिकार रहेको वा निजमा (ग)त्यस्तो धितोको सम्पत्ति धितो लिने व्यक्तिलाई गर्न"
    },
    {
        "page": "24-25",
        "text": "बन्धी गरी उल्लेख(कभएकोमा ,धितो लिने व्यक्तिले धितो दिने व्यक्तिलाई मूल्य दिएकोमा, र(खधितो दिने व्यक्तिसंग धितोको सम्पत्ति उपर अधिकार रहेको वा निजमा (ग)त्यस्तो धितोको सम्पत्ति धितो लिने व्यक्तिलाई गर्न   सक्नेहस्तन्तरणअधिकार रहेकोमासहमति धितोको   सम्पत्तिमा रहेकोे  धितोको हकको बाहेक भएकोमा(२ ) अन्यथआबद्धताले यस ऐन बमोजिम धितो लिने व्यक्तिलाई त्यस्तो धितोको सम्पत्तिबाट लाभ प्राप्त गर्नेधितोको हक प्रदान गर्नेछ6परिच्छेद -४धितोको हकको परिपक्वता र प्राथमिकताधितोको हकको परिपक्वताः (१) कुनै धितोमा धितोको हक दफा बमोजिमका आबद्ध भरई यस२६.शर्तहरु पूरा भएमा त्यस्तो धितोको हक परिपक्व भएकोे मानिनेछ"
    },
    {
        "page": "24-25",
        "text": "को हक प्रदान गर्नेछ6परिच्छेद -४धितोको हकको परिपक्वता र प्राथमिकताधितोको हकको परिपक्वताः (१) कुनै धितोमा धितोको हक दफा बमोजिमका आबद्ध भरई यस२६.शर्तहरु पूरा भएमा त्यस्तो धितोको हक परिपक्व भएकोे मानिनेछ\nयस दफामा अन्यथा व्यवस्था गरिएकोमा बाहेक धितोको हक परिपक्व गराउनको (२ )लागि दर्ता कार्यालयमा सूचना दर्ता गराउनु पर्नेछखरिद मूल्यसम्बन्धी धितोको हक कुनै उपभोग्य वस्तुमा आबद्ध भइसकेपछि ८३मत्रत्यस्तो उपभोग्य वस्तुमा सृजना भएको खरिद मूल्य धितोको परिपक्व हुनेछसम्बन्धी हकसो को सूचना दर्ता गराई रहनु पर्ने छैनसुरक्षित बिक्री करारमाथि रहेको धितोको हक मालसामान, अधिकारपत्र, लिखत वा(४ /परिपक्व हुनेछ धितो लिने व्यक्तिले त्यस्तो धितो आफ्नो कब्जामा लिएपछियसका मत्रदर्ता गराइरहनु पर्नेछैन सुरक्षित बिक्री अधकारपत्र, लिखतत्यस्ता   मालसमान वलिएको बखतदेखि नै त्यसमाथि रहेको धितोको हक  परिपक्व हुनेछ र सोकरर कब्जमकायम   रहनेछ उपदफा   बमोजिम कब्जामा   लिई सोे रहेसम्महक कयम यर कब्जसुरक्षित बिक्री करारमाथिको धितोको परिपक्व  गराइएको मालसामान, अधिकारपत्र, लिखतवहक धितो लिने व्यक्तिले अगाडि, कब्जाको"
    },
    {
        "page": "25",
        "text": "ेछ र सोकरर कब्जमकायम   रहनेछ उपदफा   बमोजिम कब्जामा   लिई सोे रहेसम्महक कयम यर कब्जसुरक्षित बिक्री करारमाथिको धितोको परिपक्व  गराइएको मालसामान, अधिकारपत्र, लिखतवहक धितो लिने व्यक्तिले अगाडि, कब्जाको   अविधिभित्र कब्जको कब्जकोअवधभन्दा वअवधि पछि पनि सूचना दर्ता गरेर परिपक्व गराउन सक्नेछनगद   लाभबाहेक धितो लिने व्यक्तिले लिएपछि त्यस्ते (५ )रकम कब्जम मत्ररकममाथि रहेको धितोको हक परिपक्व हुन सक्नेछअङ्कित   सवारी साधनमा   रहेको धितोको सो  सवारी   साधनको (६ ) क्रमसंख्याहकक्रमसंख्या उल्लेख गरी सूचना दर्ता गरेपछि विवरण दिएर परिपक्व व सोकोसधरण मत्रहुन सक्नेछ७  लाभमाथि रहेको धितोको हक परिपक्व गराउन सूचना दर्ता गराउन आवश्यक हुनेछेनलिने नसोमा व्यक्तिको निजले (८ ) जिम्ममा रहेकामलसामन बखतरहेछ मालसामानलाई समेट्ने गरी लिखत जारी गरेको भने त्यस्तो लिखतउपर धितोकोहकपरिपक्व गराएपछि मात्र त्यस्तो मालसामानमाथि रहेको धितोको हकलाई परिपक्वता प्रदानसकिनेछ नासो लिने व्यक्तिको जिम्मामा मालसामान रहेका बखत सूचना दर्ता गराई त्यस्तामालसामानमा धितोको हक परिपक्व गराइएको भए त्यस्तो धितोको लिखतमा"
    },
    {
        "page": "25-26",
        "text": "र त्यस्तो मालसामानमाथि रहेको धितोको हकलाई परिपक्वता प्रदानसकिनेछ नासो लिने व्यक्तिको जिम्मामा मालसामान रहेका बखत सूचना दर्ता गराई त्यस्तामालसामानमा धितोको हक परिपक्व गराइएको भए त्यस्तो धितोको लिखतमा   परिपक्वहकगराएको धितोको हकसंग सम्बन्धित हुनेछ\nधितोको सम्पत्तिउपर रहेको धितोको हकको परिपक्वताले धितोको सुरक्षार्थ दिएको (९जमानतउपर रहेको धितोको जमानत उपर रहेको धितोको हकसमेतलाई परिपक्व बनाउनेछपरिपक्व गराउन सूचना दर्ता गराउन आवश्यक हुने छैन(१०) भुक्तानीको अधिकार वा परिपालन उपर रहेको धितोको हकको परिपक्वतालेभुक्तानीको अधिकारलाई सुरक्षित गर्ने अचल सम्पत्तिको बन्धकी उपरको धितोको   हकलाईसमेत परिपक्व बनाउनेछधितोको  हकको परिपक्वताको निरन्तरता नटुट्ने गरी धितो परिपक्वताको   निरन्तरताः (१ )२७७.हक  पहिले कुनै एक पछि तवरमा परिपक्व बनाइएको सम्बन्धी अर्को तवरमा"
    },
    {
        "page": "26",
        "text": "ो बन्धकी उपरको धितोको   हकलाईसमेत परिपक्व बनाउनेछधितोको  हकको परिपक्वताको निरन्तरता नटुट्ने गरी धितो परिपक्वताको   निरन्तरताः (१ )२७७.हक  पहिले कुनै एक पछि तवरमा परिपक्व बनाइएको सम्बन्धी अर्को तवरमा  परिपक्वबनाइएकोमा सो हक निरन्तररुपमा परिपक्व भइरहेको मानिनेछ(२ ) धितो लिने व्यक्तिले परिपक्व बनाइएको धितोको हक हस्तान्तरण गरेमा धितो दिनेविरुद्ध, धितो दिने व्यक्तिबाट हस्तान्तरण गरी लिने व्यक्तिको साहूहरुकोव्यक्तका हक हकविरुद्ध तथा लियन होल्डरका विरुद्ध त्यस्तो धितोको हकको परिपक्वतालाई निरन्तरता दिनकोयस ऐन अन्तर्गत सूचना दर्ता गराई राख्नु पर्ने छैनलगएउटै धितोको सम्पत्तिमा धितोको हकको प्राथमिकताः (१ ऐनमा अन्यथा व्यवस्था रहक२८. यसगरिएकोमा बाहेक एउटै धितोको   सम्पत्तिमा एकभन्दा बढी व्यक्तिको धितोको हकको सृजनार सूचना दर्ता नभएको धितोको हकमध्ये सूचना दर्ता भएको सूचना  दर्ता भएकोेअवस्थामभएको धितोको हकले प्राथमिकता पाउनेछ सूचना दर्ता भएको धितोको हकमा पनि त्यस्तोधितोको हकले धितोको हकको सूचना दर्ता गराएको हक"
    },
    {
        "page": "26-27",
        "text": "ार सूचना दर्ता नभएको धितोको हकमध्ये सूचना दर्ता भएको सूचना  दर्ता भएकोेअवस्थामभएको धितोको हकले प्राथमिकता पाउनेछ सूचना दर्ता भएको धितोको हकमा पनि त्यस्तोधितोको हकले धितोको हकको सूचना दर्ता गराएको हक   परिपक्व वा धितोको भएकोसमयसमय अनुसार प्राथमिकता पाउनेछ(२ ) धितोको सम्पत्ति समेट्ने गरी पहिलो सूचना दर्ता गरिएको वा धितोको हकसमयसमयमध्ये जुन अघिल्लो हुन्छ सो धितोको हकले प्राथमिकता पटक   परिपक्व पहिलोभएकोपाउनेछ धितोको हकको प्राथमिकता निर्धारणगर्दा पहिलो पटक सूचना दर्ता भए पछि वाहक   परिपक्व भइसकेपछि त्यस्तो सूचना   अप्रभावकारी धितोको दफा  २७ कोभएको व\n(१ ) बमोजिम त्यस्तो धितोको हकको परिपक्वताको निरन्तरता अवरुद्ध भएको हुनुउपदफा८३ ) धितोको सम्पत्तिमा पहिले आबद्ध भएकोे धितोको हकले यस ऐन बमोजिमसूचनाप्रभावकारी नभएको वा परिपक्व भई नसकेको धितोको हक उपर प्राथमिकता पाउनेछ(४ ) धितोको सम्पत्तिको सम्बन्धमा कायम भएकोे दर्ता वा परिपक्वताको मिति नै सोधितोको सम्पत्तिबाट प्राप्त लाभको हकमा पनि सोही दर्ता वा परिपक्वताको मिति कायम भएकोेमानिनेछ\nधितोको हकको प्राथमिकताः यस ऐनको अधीनमा रही लियन लियनहाल्डरका"
    },
    {
        "page": "27",
        "text": "्धमा कायम भएकोे दर्ता वा परिपक्वताको मिति नै सोधितोको सम्पत्तिबाट प्राप्त लाभको हकमा पनि सोही दर्ता वा परिपक्वताको मिति कायम भएकोेमानिनेछ\nधितोको हकको प्राथमिकताः यस ऐनको अधीनमा रही लियन लियनहाल्डरका   आधकार २९.उपरधितोको सम्पत्ति समेट्ने सूचना दर्ता गर्नु अगावै होल्डरले धितोको परिपक्व हुनुअगावै7 हकसूचना दर्ता गरेको अवस्थामा बाहेक अन्य अवस्थामा धितोको हकले लियन होल्डरको अधिकारउपर प्राथमिकता पाउनेछधितोको सम्पत्ति खरिद गर्दाको असरः ८१ धितोको हक रहेको कुराको जानकारी बिना र सो३०.कुनै खरिदकर्ताले सो धितोको सम्पत्ति बापत मूल्य तिरी खरिद धितोको हक परिपक्वहुनुअगावैगरेको भए त्यस्तो खरिदकर्ताले खरिद गरेको धितोको सम्पत्तिमा रहेको धितोको हकले त्यस्तोखरिदकर्तालाई कुनै असर पार्ने छैनमूर्त सम्पत्ति उपरको धितोको सम्पत्तिको हक त्यस्तो सम्पत्ति त्यसरी धितो राखेकोहक परिपक्व हुनु अगावै खरिदकर्ताले जानकारी  बिना प्राप्त गरिसकेको हुनु र सो धितोकोपर्नेछअसर नपर्ने गरी देहायका कुरामा प्रतिकूल देहाय ८२  उपदफा (१) को सर्वमन्यतामाबमोजिम हुनेछःनियमित व्यावसायिक कारोबारको सिलसिलामा मालसामान"
    },
    {
        "page": "27-28",
        "text": "खरिदकर्ताले जानकारी  बिना प्राप्त गरिसकेको हुनु र सो धितोकोपर्नेछअसर नपर्ने गरी देहायका कुरामा प्रतिकूल देहाय ८२  उपदफा (१) को सर्वमन्यतामाबमोजिम हुनेछःनियमित व्यावसायिक कारोबारको सिलसिलामा मालसामान   खरिद (क )खरिदकर्ताको हकमा   त्यस्तो उपर   रहेको धितोकोमलसामन हकहक रहेको जानकारी निजलाई र धितोको परिपक्व भएकोे भएकोभरतापनि त्यस्तो मालसामानमा रहेको धितोको हकले निजलाईकुनै असरछेन\nगर्ने व्यक्तिले धितो सम्बन्धी हकको जानकारी उपभोग्य वस्तु खरिद (ख सूचना  दर्ता गर्नु अगावै र उपभोग्य वस्तु समाबेश गर्ने बिनत्यस्तमालसामान खरिद गरेमा त्यस्तो उपभोग्य वस्तुमा रहेको धितोकोहकनभए तापनि सो व्यक्तिलाई त्यस्तो उपभोग्य परिपक्व भए"
    },
    {
        "page": "28",
        "text": "कारी उपभोग्य वस्तु खरिद (ख सूचना  दर्ता गर्नु अगावै र उपभोग्य वस्तु समाबेश गर्ने बिनत्यस्तमालसामान खरिद गरेमा त्यस्तो उपभोग्य वस्तुमा रहेको धितोकोहकनभए तापनि सो व्यक्तिलाई त्यस्तो उपभोग्य परिपक्व भए   तापनिववस्तुमा रहेको धितोको हकले कुनै असर पार्ने छैनक्रमसंख्या अङ्कित सवारी साधन खरिद गर्ने व्यक्तिले सो सवारी(ग ) साधनमरहेको धितोको हकको ज्ञान बेगर वा दर्ता गरिएको सूचनामा सो सवारीसाधनको क्रमसंख्या विवरण उल्लेख नगरेको वा त्यस्तो विवरण गलतढङ्गले उल्लेख गरेको भएमा त्यस्तो क्रमसंख्या अङ्कित सवारीसाधनमरहेको धितोको हकले निजलाई कुनै असर पार्ने छैनकृषिजन्य उत्पादन खरिद गर्ने व्यक्तिको हकमा,(घ)उपभोग्य   वस्तुको रुपमा   उपभोग गर्न खरेद   गरिएको (९कृषिजन्य उत्पादनमा रहेको धितोको हकले असर पार्ने\nउपभोग्य वस्तुको रुपमा उपभोग गर्न खरिद नगरिएकोकृषिजन्य उत्पादनको धितोको हककोक हकमजानकारीबिना परिपक्व E त्यस्तोहुनुअगावै हक तथत्यस्तो कृषिजन्य उत्पादन त्यस्तो कृषिजन्य लिएमाबुझीकायम"
    },
    {
        "page": "28-29",
        "text": "को हकले असर पार्ने\nउपभोग्य वस्तुको रुपमा उपभोग गर्न खरिद नगरिएकोकृषिजन्य उत्पादनको धितोको हककोक हकमजानकारीबिना परिपक्व E त्यस्तोहुनुअगावै हक तथत्यस्तो कृषिजन्य उत्पादन त्यस्तो कृषिजन्य लिएमाबुझीकायम   रहेको धितोको हकले पार्नेअसर उत्पादनमाछेनधितोको सम्पत्ति पट्टामा लिने व्यक्तिः (१) धितोको हकको जानकारी बिना त्यस्तो धितोको३९ . हकअगावै   कुनै लिने   कुनै व्यक्तिले परिपक्व सोहुनु मलसमन पट्टम मलसामन पट्टामालिएकोमा त्यस्तो मालसामानमा रहेको धितोको हकले निजको सो मालसामानमा रहेको पट्टाकोकुनै असर पार्ने छैनहकममालसामान पट्टामा लिने व्यक्तिलाई (२ ) नियमित व्यावसायिक कारोबारको सिलसिलामात्यस्तो   मालसामानउपरको धितोको धितोको हकको   जानकारी परिपक्व भएकोेभए र हक२८"
    },
    {
        "page": "28-29",
        "text": "सो मालसामानमा रहेको पट्टाकोकुनै असर पार्ने छैनहकममालसामान पट्टामा लिने व्यक्तिलाई (२ ) नियमित व्यावसायिक कारोबारको सिलसिलामात्यस्तो   मालसामानउपरको धितोको धितोको हकको   जानकारी परिपक्व भएकोेभए र हक२८\nरहेको धितोको हकले निजको पट्टाको तापनि त्यस्तो असर पार्नेकुने मलसमनम हकमसाधन पट्टामा लिने व्यक्तिले सो सवारी क्रमसंख्या अङ्कित सवारी साधनम रहेको ८३धितोको हकको जानकारी बिना वा दर्ता गरिएको सूचनामा सोको क्रमसंख्या विवरण उल्लेखनगरेको वा त्यस्तो विवरण गलत ढङ्गले उल्लेख गरेको भएमा त्यस्तो क्रमसंख्या अङ्कित सवारीसाधनमा रहेको धितोको हकले निजको पट्टाको हकमा कुनै असर पार्ने छैन"
    },
    {
        "page": "29",
        "text": "वा दर्ता गरिएको सूचनामा सोको क्रमसंख्या विवरण उल्लेखनगरेको वा त्यस्तो विवरण गलत ढङ्गले उल्लेख गरेको भएमा त्यस्तो क्रमसंख्या अङ्कित सवारीसाधनमा रहेको धितोको हकले निजको पट्टाको हकमा कुनै असर पार्ने छैन\nखरिद मूल्य सम्बन्धी धितोको हकको सूचनाः धितो दिने व्यक्तिले मालसामान बुझि लिएको पांच३२.दिनभित्र कुनै व्यक्तिले त्यस्तो मालसामानको खरिद मूल्य सम्बन्धी धितोको हकको सम्बन्धमासूचना दर्ता गराएमा धितोको हक सूचना दर्ता भएकोे समयको बीचमा त्यस्ता भएकोआबद्ध 7खरिदकर्ता, पट्टा लिने व्यक्ति वा लियन होल्डरको भएकोअधकार उपर मालसामानउपर सृजनात्यस्तो धितोको हकले प्राथमिकता पाउनेछधितोको सम्पत्तिको बेचबिखन र त्यसबाट यस ऐनमा प्राप्त लाभः (१भएको ३३. अन्यथ व्यवस्थअन्यथा सहमति भएकोमा बाहेक धितोको सम्पत्तिको बिक्री, पट्टा, इजाजत, वा पक्षहरु बीचविनिमय, बेचबिखन अन्य किसिमले हस्तान्तरण गरिएको भए तापनि सो धितोको सम्पत्तिवरहेको धितोको हक निरन्तर रही रहनेछउपरअन्यथा सहमति भएकोमा यस   ऐनमा पक्षहरु"
    },
    {
        "page": "29-30",
        "text": "को सम्पत्तिको बिक्री, पट्टा, इजाजत, वा पक्षहरु बीचविनिमय, बेचबिखन अन्य किसिमले हस्तान्तरण गरिएको भए तापनि सो धितोको सम्पत्तिवरहेको धितोको हक निरन्तर रही रहनेछउपरअन्यथा सहमति भएकोमा यस   ऐनमा पक्षहरु  बीच (२ ) भएकोअन्यथ व्यवस्थ वबाहेक धितोको सम्पत्तिको बेचबिखन पछि सोबाट प्राप्त लाभमा धितोको हक आबद्ध हुनेछमूल धितोको सम्पत्तिमा धितोको हक परिपक्व भएकोमा त्यस्तो मूल धितोबाट ३ हक कायमै रही रहनेछ उपर पनि धितोको देहायको अवस्थामा बाहेक धितोप्रप्त लभदिने व्यक्तिले प्राप्त गरेको लाभ सो लाभ प्राप्त गरेको मितिले बीस दिन पछि सो लाभमा रहेकोधितोको हक परिपक्व हुने छैनः-दर्ता   गरिएको   सूचनाले धितोको सम्पत्ति समेटेमा त्यस्तो (क ) शुरुकोधितोको   सम्पत्तिबाट भएको शुरुकोप्रप्त भएम लभ नगद लभ वशुरुको   सूचनामा उल्लेख   गरिएको   थियाे सोही प्रकृतिकोलभ जुनप्रकृतिको लाभ प्राप्त भएमा, वा२९\nबीस दिनको समय अवधि समाप्त हुनु अगावै त्यस्तो लाभ उपर धितोको(खपरिपक्व गराईएको भएमाउपकरण खरिद मूल्यमा धितोको हकको प्राथमिकताः खरिद मूल्य सम्बन्धी धितोको हक धितो ३४.दिने व्यक्तिले गरेको   पांच"
    },
    {
        "page": "29-30",
        "text": "मा, वा२९\nबीस दिनको समय अवधि समाप्त हुनु अगावै त्यस्तो लाभ उपर धितोको(खपरिपक्व गराईएको भएमाउपकरण खरिद मूल्यमा धितोको हकको प्राथमिकताः खरिद मूल्य सम्बन्धी धितोको हक धितो ३४.दिने व्यक्तिले गरेको   पांच   दिनभेत्र वा सो गर्दाका प्रप्तबखत उपकरणम कब्ज प्रप्तपरिपक्व गराइएको भए त्यस्तो खरिद मूल्य सम्बन्धी धितोको हकले सोही सम्पत्ति उपर रहेकोविवादयुक्त   धितोको तथा सो  सम्पत्तिबाट लाभमा   रहेको धितोकोहकउपर हक प्रप्त उपरसमेत प्राथमिकता पाउनेछमोज्दातमा  रहेको वा घरपालुवा पशुपक्षीमा रहेको खरिद सम्बन्धी धितोको हकको ३५ .मलसामानमौज्दातमा घरपालुवा   पशुपक्षीमा प्राथमिकताः   देहायका रहेकोअवस्थम मलसमन वपरिपक्व भएको खरिद मूल्य सम्बन्धी धितोको हकले पशुपक्षीत्यस्त उपर व मालसमनविवादयुक्त धितोको हक उपर प्राथमिकता पाउनेछः रहेको अन्यधितो दिने व्यक्तिले मौज्दातमा रहेको मालसामान घरपालुवा पशुपक्षी उपरक ) वलिई खरिद मूल्य सम्बन्धी धितोको हक परिपक्व भएमा, रकब्जहक  लिने व्यक्तिले सूचना दर्ता   गराउनुभन्दा मूल्य   सम्बन्धी"
    },
    {
        "page": "30-31",
        "text": "छः रहेको अन्यधितो दिने व्यक्तिले मौज्दातमा रहेको मालसामान घरपालुवा पशुपक्षी उपरक ) वलिई खरिद मूल्य सम्बन्धी धितोको हक परिपक्व भएमा, रकब्जहक  लिने व्यक्तिले सूचना दर्ता   गराउनुभन्दा मूल्य   सम्बन्धी   धितोको खरिदख अगावै विवादयुक्त धितोको हक लिने व्यक्तिले सोही मौज्दातको मालसामानवघरपालुवा पशुपक्षीलाई समेट्ने गरी पहिले नै सूचना दर्ता गराई सकेको रहेछभने खरिद मूल्य सम्बन्धी धितोको हक लिने व्यक्तिले विवादयुक्त धितोको हकर सो जानकारीमा मौज्दातमा व्यक्तिलाई लिखितरुपमा जानकारी दिएकोपशुपक्षीको विवरण दिई त्यस्तो जानकारी दिनेवा घरपालुवा रहक मलसमनव्यक्तिको  धितो दिने व्यक्तिका   मौज्दातमारहेका घरपालुवा मलसमन वनेपाउपर खरिद मूल्य सम्बन्धी धितोको हक रहेको वा निजले त्यस्तो हक पशुपक्षीप्राप्त गर्ने अपेक्षा गरेको कुरासमेत खुलाएको भएमामालसमान नियन्त्रण   रिटेन्सन अधिकारको प्राथमिकताः कानूनको   कार्यान्वयनबाट लिने३६. मानियन्त्रण   लिने लिएको अधिकारको भ्ई त्यस्तोमलसमन मलसामन सृजन कब्जम३०\nमालसामानमा   धितोको परिपक्व भए"
    },
    {
        "page": "30-31",
        "text": "त खुलाएको भएमामालसमान नियन्त्रण   रिटेन्सन अधिकारको प्राथमिकताः कानूनको   कार्यान्वयनबाट लिने३६. मानियन्त्रण   लिने लिएको अधिकारको भ्ई त्यस्तोमलसमन मलसामन सृजन कब्जम३०\nमालसामानमा   धितोको परिपक्व भए   तापनि त्यस्तो साअवस्थाम मलसामन हक उपरगर्नेछः देहायका अवस्थामा नियन्त्रणमा लिने अधिकारले प्राथमिकता प्राप्तवा सेवा बापतको भुक्तानी सुरक्षित गर्न त्यस्तो मालसामानका सम्बन्धमा सामग्री(क )लिने व्यक्तिको पक्षमा सो नियन्त्रण लिने अधेकारत्यस्ता मलसमन कब्जसृजना भएकोे भएमा, रत्यस्तो सामग्री वा सेवा नियमित व्यावसायिक कारोबारको सिलसिलामा उपलव्ध (ख गराइएको भएमाथ\"धितोको हक जडित सामानमा सृजना गर्न सकिनेछ धितोको हक सृजित जडित समानः (१३७.मालसामान पछि जडित हुने सामान भएमा सोमा धितोको हक निरन्तर रही रहनेछजुनसुकै कुरा लेखिएको भए तापनि सामान्य निर्माण सामग्रीहरुमा (२ ) उपदफा (१ )मरहेको   धितोको त्यस्ता   सामग्रीहरु समाविष्ट"
    },
    {
        "page": "31-32",
        "text": "त समानः (१३७.मालसामान पछि जडित हुने सामान भएमा सोमा धितोको हक निरन्तर रही रहनेछजुनसुकै कुरा लेखिएको भए तापनि सामान्य निर्माण सामग्रीहरुमा (२ ) उपदफा (१ )मरहेको   धितोको त्यस्ता   सामग्रीहरु समाविष्ट   हुंदाका सम्पत्तिमाहक अचल बखत समप्तहुनेछघरेलुु सजिलै हटाउन वा झिक्न सकिने कारखानाको मेशिन, कार्यालय मेशिन वा८३उपयोगका मालसामानहरुको प्राथमिकता यस दफा बमोजिम निर्धारण गरिने छैनउपरको धितोको व्यवस्था गरिएकोमा बहेक जडितदफम अन्यथ सामान (४ यरसम्पत्तिमा रहेका अन्य सबै वास्तविक अधिकारहरुको अधीनस्थ हुनेछअचल हकअचल सम्पत्तिको स्वामी वा बन्धकी लिने व्यक्तिको हक प्रचलित कानून बमोजिम(५ )गरिएमा दर्ता हुनु अगावै सूचना दर्ता सामानमा रहेको परिपक्व धितोको हकले त्यस्तो जडितबन्धकी लिखतमा जुनसुकै व्यवस्था गरिएको भए तापनि अचल सम्पत्तिको स्वामीकोव हकबन्धकी लिने व्यक्तिको हक उपर प्राथमिकता पाउनेछ(६ ) यस ऐन बमोजिम दर्ता गराउनु पर्ने लियन होल्डरको हकको सूचना दर्ता गराउनुअगावै  सूचना दर्ता गरिएमा जडित सामानमाथिको परिपक्व धितोको हकले लियन होल्डरकोहक उपर प्राथमिकता पाउनेछ\n३०"
    },
    {
        "page": "31-32",
        "text": "उपर प्राथमिकता पाउनेछ(६ ) यस ऐन बमोजिम दर्ता गराउनु पर्ने लियन होल्डरको हकको सूचना दर्ता गराउनुअगावै  सूचना दर्ता गरिएमा जडित सामानमाथिको परिपक्व धितोको हकले लियन होल्डरकोहक उपर प्राथमिकता पाउनेछ\n३०\nकुनै मालसामान जडित सामान धितो दिने व्यक्तिले दिएको धितोको हुनुअगावै(७ / हकहुनभन्दा अगावै मूल्य सम्बन्धी धितोको हकत्यस्त मलसमन जडत सामन खरद र भएमाभईसकेको मितिले पांच दिनभित्र सूचना दर्ता गरिएमा जडित सामानमा रहेको वा जडितसमनपरिपक्व धितोको हकले अचल सम्पत्तिको स्वामीको, लियनहोल्डरको वा बन्धकी लिखतमाजुनसुकै लिने प्राथमिकता तापनि बन्धकी व्यक्तिको गरिएकोव्यवस्थ भए हक उपरपाउनेछतर यसरी निर्धारण गरिएको प्राथमिकता निर्माण सम्बन्धी बन्धकी हकमा   लागू हुनेछैनलागि    निर्माण   सम्बन्धी   बन्धकी\" उपदफाको"
    },
    {
        "page": "32",
        "text": "जुनसुकै लिने प्राथमिकता तापनि बन्धकी व्यक्तिको गरिएकोव्यवस्थ भए हक उपरपाउनेछतर यसरी निर्धारण गरिएको प्राथमिकता निर्माण सम्बन्धी बन्धकी हकमा   लागू हुनेछैनलागि    निर्माण   सम्बन्धी   बन्धकी\" उपदफाको   प्रयोजनको भन्नले स्पष्टिकरणःअचल यरदिने कुनै सम्पत्तिमा गरिने निर्माण सुधार बापत दायित्व सुरक्षित गर्ने गरी प्रचलितभुक्तानीकानून बमोजिम दर्ता गरिएको बन्धकी सम्झनु पर्छ८) सुरक्षित दायित्व परिपालन नभएमा दफा बमोजिमको प्राथमिकता प्राप्त गर्नेयरधितो लिने व्यक्तिले देहायका कुरामा देहाय बमोजिम हुने गरी अचल सम्पत्तिबाट जडितसमनछुट्याई लैजान सक्नेछःलैजाने  धितो लिने व्यक्तिले अचल   सम्पत्तिमाछुट्याई जडित क सामनगएको हानि नोक्सानीको मर्मत गर्न लाग्ने खर्च धितो दिने व्यक्तिअन्य बन्धकी लिने व्यक्तिलाई अविलम्ब शोधभर्ना गर्नु पर्ने, बाहेककालैजाने   जडित   सामानको धितो   लिने व्यक्तिले अभावलेछुट्याई वसामान   विस्थापित गर्नु पर्ने आवश्यकताको   कारणले त्यस्तोत्यस्तअचल सम्पत्तिको मूल्यमा हुन गएको कमी बापत त्यस्तो बन्धकी लिनेमालिकलाई रकम शोधभर्ना गर्नु पर्ने र व्यक्तवनेपालधितो"
    },
    {
        "page": "32-33",
        "text": "यक्तिले अभावलेछुट्याई वसामान   विस्थापित गर्नु पर्ने आवश्यकताको   कारणले त्यस्तोत्यस्तअचल सम्पत्तिको मूल्यमा हुन गएको कमी बापत त्यस्तो बन्धकी लिनेमालिकलाई रकम शोधभर्ना गर्नु पर्ने र व्यक्तवनेपालधितो   लिने व्यक्तिले गर्ने शोधभर्ना दायित्व (ग पर्याप्त पूरागर्नेमत्रमविश्वास दिलाउन नसकेसम्म शोधभर्ना प्राप्त गर्ने व्यक्तिले त्यस्तो जडितलैजाने अनुमति दिन इन्कार गर्न सक्नेछुटाई समन\n३२\nबालीः धितो दिने व्यक्तिको कब्जामा रहेको अचलसम्पत्ति वा त्यस्तो अचल सम्पत्ति उपर रहेको३८.अवस्थामा त्यस्तो अचल सम्पत्तिमा निजको हकलाई प्रचलित कानून बमोजिम दर्ता गरी राखेकोहुर्की रहेको बाली उपरको परिपक्व धितोको हकले त्यस्तो स्वामी वा बन्धकी लिने व्यक्तिकोविवादयुक्त हकउपर प्राथमिकता पाउनेछ\nअन्य मूल मालसामानसंग भौतिक (१ ) मालसामानको मौलिक पहिचान नष्ट नहुने गरीसम्मिलनः ३९.एकीकृत त्यस्तो त्यस्तो भएकोे सम्मिलितमूल मलसमनम रुपम भएमा मलसमनमानिनेछसृजना   गर्न सकिनेछ (२ ) सम्मिलन   हुने पनि धितोको त्यस्तोमलसमनम हक 7हक सम्मिलन हुने धितोको सम्पत्तिमा निरन्तर रही रहनेछ धितोको सम्पत्ति धितोको पपरिपक्व"
    },
    {
        "page": "33",
        "text": "एकोे सम्मिलितमूल मलसमनम रुपम भएमा मलसमनमानिनेछसृजना   गर्न सकिनेछ (२ ) सम्मिलन   हुने पनि धितोको त्यस्तोमलसमनम हक 7हक सम्मिलन हुने धितोको सम्पत्तिमा निरन्तर रही रहनेछ धितोको सम्पत्ति धितोको पपरिपक्व   भैसकेको बखत त्यस्तो सम्पत्तिउपर धितोकोसम्मिलन"
    },
    {
        "page": "33",
        "text": "जना   गर्न सकिनेछ (२ ) सम्मिलन   हुने पनि धितोको त्यस्तोमलसमनम हक 7हक सम्मिलन हुने धितोको सम्पत्तिमा निरन्तर रही रहनेछ धितोको सम्पत्ति धितोको पपरिपक्व   भैसकेको बखत त्यस्तो सम्पत्तिउपर धितोकोसम्मिलन   हुंदाका त्यस्तो भए6कधितोको हक सम्मिलन भएकोे मालसामानको हकमा समेत परिपक्व भएकोे मानिनेछसुरक्षित दायित्व परिपालना नभएमा सम्मिलित मालसामान उपरको धितोको हकले८३ )हक रहेका प्रत्येक व्यक्तिका दाबीहरु उपर प्राथमिकता पाउने भएमा धितोसमग्र मलसमनमव्यक्तिले अन्य मालसामानबाट त्यस्ता सम्मिलित मालसामान हटाउन सक्नेछसम्मिलित मालसामान हटाउने धितो लिने व्यक्तिले(४ समग्र व अन्य मलसमनमनिहीत धितो दिने व्यक्तिबाहेकको अन्य व्यक्तिलाईभएको मालसामानमा हुन हक समग्रगएको भौतिक हानि नोक्सानीबापत देहाय बमोजिम शोधभर्ना गर्नु पर्नेछ र यसरी शोधभर्ना गर्दाधितो लिने व्यक्तिको हक त्यस्तो व्यक्तिको हकको अधीनस्थ हुनु पर्नेछःहटाउने धितो लिने व्यक्तिले सम्मिलित सम्पत्तिमाक / मलसमन अचलपुग्न गएको हानि नोक्सानीको मर्मत गर्न लाग्ने खर्च धितो दिने व्यक्तिनेपाशोधभर्ना बन्धकी लिने बाहेकका व्यक्तिलाई अबिलम्बअन्य गनुपर्नेछहटाएको धितो लिने व्यक्तिले अभावले मलसमनको खव त्यर्तमालसामान विस्थापित गर्नु पर्ने आवश्यकताको कारणले त्यस्तोअचल"
    },
    {
        "page": "33-34",
        "text": "ने खर्च धितो दिने व्यक्तिनेपाशोधभर्ना बन्धकी लिने बाहेकका व्यक्तिलाई अबिलम्बअन्य गनुपर्नेछहटाएको धितो लिने व्यक्तिले अभावले मलसमनको खव त्यर्तमालसामान विस्थापित गर्नु पर्ने आवश्यकताको कारणले त्यस्तोअचल\n३३\nसम्पत्तिको मूल्यमा हुन गएको कमीबापत धितो दिने व्यक्तिव अन्यधितो लिने व्यक्तिलाई रकम शोधभर्ना गर्नु पर्नेछव्यक्तिले शोधभर्ना गर्ने दायित्व   पूरा लिने गर्ने   पर्याप्त धित (ग)मत्रमव्यक्तिले दिलाउन गर्ने विश्वास नसकेसम्म शोधभर्ना त्यस्तोप्रप्तलैजान अनुमति दिन इन्कार गर्न सक्नेछछुटाई मलसमनसमूहमा  आफ्नो   पहिचान वा  सोको गरी गुमाउने मिश्रित   सामानहरुः (९अन्य उत्पदनम ४0भौतिकरुपमा एकीकृत गरिएको मालसामान मिश्रित सामान हुनेछमलसमनम(२ ) मिश्रित सामान उपर धितोको हक सृजना नहुन पनि सक्नेछमालसामान मिश्रित सामान भई त्यसबाट सृजित उत्पादन त्यस्तोभन वा समूहमाधितोको हक सृजना हुन सक्नेछ८३ ) धितोको सम्पत्ति मिश्रित वा समूहमा धितोको सामान भएमा सोकोउत्पादन हकआबद्ध हुनेछसामान हुनुभन्दा अगावै सो धितोको"
    },
    {
        "page": "34-35",
        "text": "मिश्रित सामान भई त्यसबाट सृजित उत्पादन त्यस्तोभन वा समूहमाधितोको हक सृजना हुन सक्नेछ८३ ) धितोको सम्पत्ति मिश्रित वा समूहमा धितोको सामान भएमा सोकोउत्पादन हकआबद्ध हुनेछसामान हुनुभन्दा अगावै सो धितोको   सम्पत्तिमा (४ ) धितोको सम्पत्ति मिश्रितसमूहसंग आबद्ध रहेको धितोको धितोको हक परिपक्व भएको भएसूचन व उत्पदन हकदर्ता नगरेमा पनि परिपक्व हुन सक्नेछ वा सोको समूह उपरको धितोको हककोउत्पदनप्राथमिकता मिश्रित धितोको सम्पत्तिउपर रहेको धितोको हक परिपक्व भएको समयदेखि भएकोेगरिनेछगणन८५ ) मिश्रित सामानको उत्पादन वा सोको  समूह एकभन्दा   बढी धितोकोउपर हकबमोजिम प्राथमिकताको निर्धारण गरिनेछः- देहायभएकोे आबद्ध अवस्थामधितोको सम्पत्ति मिश्रित सामान हुंदाका धितोको बखत परिपक्व (क )भएकोहकले सोबखत अपरिपक्व रहेको धितोको हकउपर प्राथमिकता पाउनेछधितोको   हकले आबद्ध   भएको सोको पहिलो (ख व उत्पादन समूहमअपरिपक्व धितोको हकउपर प्राथमिकता पाउनेछ र\nभएमा   धितोको सम्पत्ति मिश्रित एकभन्दा बढी धितोको हक   परिपक्व(गबखत सो सम्पत्तिको अनुपातमा"
    },
    {
        "page": "34-35",
        "text": "कता पाउनेछधितोको   हकले आबद्ध   भएको सोको पहिलो (ख व उत्पादन समूहमअपरिपक्व धितोको हकउपर प्राथमिकता पाउनेछ र\nभएमा   धितोको सम्पत्ति मिश्रित एकभन्दा बढी धितोको हक   परिपक्व(गबखत सो सम्पत्तिको अनुपातमा   धितोको हुदाकामूल्यको सामन हकसमान स्थितिमा रहनेछसुरक्षित बिक्री अधिकारपत्रहरुको खरीदः देहायका अवस्थामा बिक्री करार वा सुरक्षित४१. करार रअधिकारपत्रको खरिदकर्ताले सुरक्षित बिक्री करार विवादयुक्त धितोकोवा आधेकारपत्र उपरकागर्नेछः - सोबाट प्राप्त लाभउपर समेत प्राथमिकता प्राप्तहक रप्राप्तकर्ताको नियमित व्यावसायिक कारोबारको सिलसिलामा प्राप्तकर्ताले नयां क /लिएको मूल्य   दिई सुरक्षित बिक्री अधिकारपत्र आफ्नाकरर व कब्जमभएमा ,सुरक्षित   बिक्री धितोको अधिकारपत्रमा   विवादयुक्त रख्नेख व हक कररव्यक्तिलाई सोको हस्तान्तरण गरिएको कुरा उल्लेख नगरेको भएमाहस्तान्तरणः (१  कुनै व्यक्तिले बहीखाता, सुरक्षित बिक्री करार, अधिकारपत्र तथा अन्य अमूर्त४२.सम्पत्तिमा रहेको आफ्नो केही वा सबै अधिकार हस्तान्तरण गर्न सक्नेछ हस्तान्तरण गर्दासुरक्षित बिक्री अन्य अमूर्त सम्पत्तिमा   रहेको करार, लिखत अधेकारहस्तान्तरण"
    },
    {
        "page": "35-36",
        "text": "बिक्री करार, अधिकारपत्र तथा अन्य अमूर्त४२.सम्पत्तिमा रहेको आफ्नो केही वा सबै अधिकार हस्तान्तरण गर्न सक्नेछ हस्तान्तरण गर्दासुरक्षित बिक्री अन्य अमूर्त सम्पत्तिमा   रहेको करार, लिखत अधेकारहस्तान्तरण   हुन तथसक्नेछर हस्तान्तरण गरि दिने व्यक्ति बीच सम्पन्न सम्झौताका दायित्व वहन गर्ने व्यक्ति (२शर्तहरु हस्तान्तरण गरी लिने व्यक्तिका हकमा समेत लागू हुनेछधितोको भएकोमा   बाहेक३ / व्यवस्था दफाम अन्यथा हस्तन्तरणबट उत्पन्न यरसम्बन्धमा दायित्व वहन गर्ने व्यक्तिलाई कुनै हकको आबद्धता, परिपक्वता वा कार्यन्वयनकोजानकारी दिन आवश्यक हुने छेनगर्ने व्यक्तिलाई   दिनुपर्ने भएमा   त्यस्तो हस्तान्तरणको   जानकारी   दायित्ववहनदिनु जानकारी लिखितरुपमा पर्नेछ र सो जानकारीमा हस्तान्तरण गरिएको अधिकारको पहिचानहस्तान्तरण गरि दिने वा हस्तान्तरण गरि लिने व्यक्तिले सही गर्नु पर्नेछ\n३५\nगरेपछि   दायित्व बहन गर्ने व्यक्तिले हस्तान्तरणको   जानकारी(४ ) प्रप्त हस्तन्तरणदिने व्यक्तिलाई नदिई दिएर   आफ्नो हस्तान्तरण गरि लिने व्यक्तिलाई भुक्तानीभुक्तानीगर्नेछ दायित्व"
    },
    {
        "page": "35-36",
        "text": "ले सही गर्नु पर्नेछ\n३५\nगरेपछि   दायित्व बहन गर्ने व्यक्तिले हस्तान्तरणको   जानकारी(४ ) प्रप्त हस्तन्तरणदिने व्यक्तिलाई नदिई दिएर   आफ्नो हस्तान्तरण गरि लिने व्यक्तिलाई भुक्तानीभुक्तानीगर्नेछ दायित्व   परिपालन दायित्व बहनगर्ने व्यक्तिले अनुरोध गरेमा हस्तान्तरण गरि लिनेयथासमयमै पर्नेछ हस्तान्तरण   गरिएको क्तिले पर्याप्तउपलव्ध   गराउनु कुराको प्रमणगरि लिने व्यक्तिले हस्तान्तरण   गरेको कुराको   पर्याप्तउपलव्ध गरउन प्रमण हरत तरणनसकेमा हस्तान्तरणको सूचना पाइसकेको भए तापनि दायित्व बहनगर्ने व्यक्तिलेहस्तन्तरणगरेर आफ्नो दायित्व पूरा गर्न सक्नेछ व्यक्तिलाईभुक्तानीवा प्रतिबन्धः धितो लिने व्यक्ति धितो दिने व्यक्ति बीचकोरक ४३. व र हस्तान्तरणमाबिक्री करारको   बिक्री सम्झौताले   बहीखाता, रोेकसुरक्षित व व व पट्ट हस्तन्तरणमाछैन १प्रतिबन्ध लगाएमा त्यस्तो सम्झौता कार्यान्वयन हुने\nभावी पेश्कीः परिपक्व धितोको हकले धितो लिने व्यक्तिले भविष्यमा दिनु पर्ने ऋण   दायित्व० ४ .सुरक्षित गर्ने भएमा धितो लिने व्यक्तिले लियनहोल्डरको सम्बन्धमा"
    },
    {
        "page": "36-37",
        "text": "िबन्ध लगाएमा त्यस्तो सम्झौता कार्यान्वयन हुने\nभावी पेश्कीः परिपक्व धितोको हकले धितो लिने व्यक्तिले भविष्यमा दिनु पर्ने ऋण   दायित्व० ४ .सुरक्षित गर्ने भएमा धितो लिने व्यक्तिले लियनहोल्डरको सम्बन्धमा   वास्तविक हककोरपमलियनहोल्डरको सम्बन्धी सूचना दर्ता कार्यालयमा दर्ता गरेको मितिले थाहा   पाएपछिव हकअघिल्लो   हुन्छ त्यसपछि दिइने   पेश्कीको एक्काइस   दिन पछिको   अवधिमध्येजून हदसम्मलियनहोल्डरको अधिकारले धितोको हकउपर प्राथमिकता पाउनेछ\nप्राथमिकता पाउने भएको व्यक्तिले प्राथमिकतामा ऐनअन्तर्गत त्यस्तो हरफरः४+.. यसर हकप्राथमिकता परिवर्तन गर्न वा परित्याग गर्न मन्जूर गर्न सक्नेछ यस्तो सम्झौताको सम्बन्धमापर्ने छैन | गरिरहनु सूचन दर्ता\nपरिच्छेद  ५धितोको हकको कार्यान्वयनधितो सम्बन्धी सम्झौताका पक्षहरुले आपसी दायित्वको परिपालन सम्बन्धी व्यवस्थाहरुः (१४६.सहमतिद्वारा दायित्व परिपालन गर्ने सम्बन्धमा आवश्यक व्यवस्था गर्न सक्नेछन्३६\nनभएमा   धितो   लिने व्यक्तिलाई देहाय   बमोजिमको ८२   दायित्व परिपलन अधकार\nनियन्त्रणका   बारेमा कुनै   पनि सम्बन्धी"
    },
    {
        "page": "36-37",
        "text": "ुः (१४६.सहमतिद्वारा दायित्व परिपालन गर्ने सम्बन्धमा आवश्यक व्यवस्था गर्न सक्नेछन्३६\nनभएमा   धितो   लिने व्यक्तिलाई देहाय   बमोजिमको ८२   दायित्व परिपलन अधकार\nनियन्त्रणका   बारेमा कुनै   पनि सम्बन्धी   सम्झोतामा धितो (क )कब्ज वव्यवस्था नरहेको भए तापनि धितो लिने व्यक्तिले आफ्नो इच्छा अनुसारधितोको सम्पत्ति आफ्नोे कब्जा वा नियन्त्रणमा लिन सक्नेधितोको सम्पत्ति बेचबिखन गर्ने (ख गरिएका अन्य अधिकार तथा उपचार प्रयोग गर्ने यस ऐनमा व्यवस्था (गगरिएका धितोसम्बन्धी सम्झौतामा व्यवस्था(घ अधकार तथा उपचार अन्यप्रयोग गर्ने रउपचार   प्रयोग अन्य प्रचलित कानून अन्तर्गत अधेकार उपलव्धतथ(३) धितो लिने व्यक्तिले आपूmलाई उपलब्ध कुनै वा सबै अधिकारहरु एकसाथ प्रयोगसक्नेछगन(४ ) दायित्व परिपालन नभएको अवस्थामा धितोको सम्पत्ति बहीखाता अन्य   अमूर्तवभएमा   धितो लिने व्यक्तिले सङ्कलनसम्बन्धी"
    },
    {
        "page": "37-38",
        "text": "तथ(३) धितो लिने व्यक्तिले आपूmलाई उपलब्ध कुनै वा सबै अधिकारहरु एकसाथ प्रयोगसक्नेछगन(४ ) दायित्व परिपालन नभएको अवस्थामा धितोको सम्पत्ति बहीखाता अन्य   अमूर्तवभएमा   धितो लिने व्यक्तिले सङ्कलनसम्बन्धी   अधिकारको प्रयोग गर्ने सम्पत्तिहस्तन्तरण वगरिएका व्यवस्थाको अधीनमा रही न्यायिक कारबाहीबिना सिधै यस ऐनमासम्बन्धम त्यस्तबहीखाता वा अन्य मूर्त सम्पत्तिका सम्बन्धमा आफैले आवश्यक कारबाई चलाउन सक्नेछदायित्व परिपालन नभएको अवस्थामा धितोको सम्पत्ति लिखत भएमा धितो लिने(४तथा   सो लिखतबाट समेटिएका व्यक्तिले त्यस्तो लिखतमलसमनका सम्बन्धम आवश्यककारबाई चलाउन सक्नेछधितो लिने व्यक्तिले कब्जा गर्न पाउने आदेश प्राप्त गरेमा सूचना दर्ता गरेको मिति (६मितिमध्ये जुन पहिले हुन्छ सो मिति देखि धितोको सम्पत्ति धितोको हक   परिपक्वभएको वउपरको प्राथमिकताको गणना गरिनेछ\n३"
    },
    {
        "page": "37-38",
        "text": "सक्नेछधितो लिने व्यक्तिले कब्जा गर्न पाउने आदेश प्राप्त गरेमा सूचना दर्ता गरेको मिति (६मितिमध्ये जुन पहिले हुन्छ सो मिति देखि धितोको सम्पत्ति धितोको हक   परिपक्वभएको वउपरको प्राथमिकताको गणना गरिनेछ\n३\n७७ ) अधिकार प्राप्त अधिकारीको आदेशबमोजिम वा सार्वजनिक लिलामको माध्यमबाटधितोको सम्पत्ति बिक्री गर्दा धितो लिने व्यक्तिले त्यस्तो धितोको सम्पत्ति खरीद गरी लिनसक्नेछप्राप्त गर्ने अधिकारः (१) दायित्व परिपालन नभएमा धितो लिने व्यक्तिले धितो लिने व्यक्तिको४ ७.बिक्री करार वा पाउने अन्य अधिकारका सम्बन्धमा खातामा दायित्व बहीखाता, सुरक्षित भुक्तानीबहन गर्ने भनी जनिएको व्यक्ति वा भुक्तानीको दायित्व बहन गर्ने अन्य व्यक्तिलाई भुक्तानी गर्नगर्न र त्यस पछिका कुनै लाभ आफ्नो नियन्त्रणमा लिन समेत पाउनेछ(२ ) धितोको हकले भएमा धितो लिने व्यक्तिले सुरक्षित ऋणको सुरक्षित गरेकोऋणपरिच्छेद कटाउन पाउने   खर्च रकमभन्दा"
    },
    {
        "page": "38",
        "text": "अन्य व्यक्तिलाई भुक्तानी गर्नगर्न र त्यस पछिका कुनै लाभ आफ्नो नियन्त्रणमा लिन समेत पाउनेछ(२ ) धितोको हकले भएमा धितो लिने व्यक्तिले सुरक्षित ऋणको सुरक्षित गरेकोऋणपरिच्छेद कटाउन पाउने   खर्च रकमभन्दा   बढी रकम सङ्कलित हुनअन्तगत रकम 7 यरआएमा त्यसरी बढी भए जति रकम धितो दिने व्यक्तिलाई भुक्तानी दिनेछ अन्यथा सहमतिभएकोमा बाहेक यसरी सङ्कलित रकममा कुनै कमी हुन गएमा सुरक्षित ऋण तथा यस परिच्छेदअन्तर्गतको कट्टा गर्न पाउने खर्चसमेत रकम बीचको भिन्नता धितो दिने व्यक्तिलेसङ्कलत रधितो लिने व्यक्तिलाई तिर्नु बुझाउनु पर्नेछसुरक्षित बिक्री करारको   बिक्रीसंग सम्बन्धित   कारोबारको ८३ )हकमा खत वधितोसम्बन्धी सम्झौतामा व्यवस्था गरिएको भएमा मात्र धितो दिने व्यक्तिलाई बढी हुन आएकोर घटी हुन गएको रकमको लागि निज जिम्मेवार रकमको पाउने अधिकार हुनेछभुक्तानीहुनेछ(४ / धितो लिने व्यक्तिले अदालती कारबाही अन्तर्गतको नगरा यसअवलम्बन दफकाम कारबाही गर्न सक्नेछअधिकारः (१) धितो दिने व्यक्तिले लिखित धितो लिने व्यक्तिको धितोको सम्पत्ति कब्जामा४८.स्वीकृति   दिएको दायित्वको परिपालन"
    },
    {
        "page": "38-39",
        "text": "िने व्यक्तिले अदालती कारबाही अन्तर्गतको नगरा यसअवलम्बन दफकाम कारबाही गर्न सक्नेछअधिकारः (१) धितो दिने व्यक्तिले लिखित धितो लिने व्यक्तिको धितोको सम्पत्ति कब्जामा४८.स्वीकृति   दिएको दायित्वको परिपालन   नभएको पनि कानूनीअवस्थम रुपम अवस्थमकारबाही बिना नै धितो लिने व्यक्तिले धितोको सम्पत्ति आफ्नो नियन्त्रणमा   लिनकब्ज वसक्नेछ\n३८\n(२ ) धितो लिने व्यक्तिले दायित्वको परिपालन नगरेमा अदालतको आदेशबाट धितोकोसम्पत्ति आफ्नो वा नियन्त्रणमा लिन सक्नेछ अदालतले त्यसरी आदेश दिंदा त्यस्तोकब्जविवाद धितोको सम्पत्ति समेट्ने धितो सम्बन्धी सम्झौता तथा दायित्वको परिपालन नभएको कुनैदिनु एउटा विषयसंग सम्बन्धित भएको कुरालाई हेरी त्यस्तो आदेश पर्नेछबमोजिम धितो दिने व्यक्तिबाट धितोको सम्पत्तिको अदालतले८३ यसर दफ कब्ज।छुटाउन दिएको आदेश उपर धितो दिने व्यक्तिले सर्वोच्च अदालतमा पुनरावेदन गर्न सक्नेछधितो   लिने दिने धितो   सम्बन्धी सम्झोताको व्यक्तिले धितो अधीनमा रही(४ /र धितो लिने व्यक्तिले तोकेको   दुवै   पक्षलाई व्यक्तिलाई   धितोको सम्पत्ति"
    },
    {
        "page": "39",
        "text": "िने व्यक्तिले सर्वोच्च अदालतमा पुनरावेदन गर्न सक्नेछधितो   लिने दिने धितो   सम्बन्धी सम्झोताको व्यक्तिले धितो अधीनमा रही(४ /र धितो लिने व्यक्तिले तोकेको   दुवै   पक्षलाई व्यक्तिलाई   धितोको सम्पत्ति   एकत्रित गर्नमनासिबरुपमा उपयुक्त हुने स्थानमा त्यस्तो सम्पत्ति धितो लिने व्यक्तिलाईउपलब्ध गरउनलगाउन सक्नेछ(५ ) धितो लिने व्यक्तिले कुनै  पनि उपकरण  नहटाई उपकरण रहेको स्थानबाट सोधितोको सम्पत्तिलाई धितो दिने व्यक्तिको त्यसलाई प्रयोग गर्न नमिल्ने किसिमको बनाउन7कुनै  पनि भेटिएको व्यवसायको वा धितोको सम्पत्ति रहेकोअन्य स्थानम व स्थन आवसबेचबिखन गर्न सक्नेछ\nधितोको हकको कार्यान्वयनमा बाधा विरोध गरेमा प्राप्त अधिकारः (१ यस ऐन, धितो सम्बन्धी४९.प्रतिकूल हुने गरी धितो दिने व्यक्तिले धितोको हकको कार्यान्वयन सम्झौता वा प्रचलित कानूनगर्ने, धितो बेचबिखन गर्ने वा अन्य तरिकाबाट चलन चलाउने कार्यमा रोक लगाएमाबध वविरोध गरेमा धितो लिने व्यक्तिले धितोको सम्पत्तिको सुरक्षा गर्नको लागि देहायका अवस्थामाअदालतमा निवेदन दिन सक्नेछःनोक्सानी"
    },
    {
        "page": "39-40",
        "text": "ूनगर्ने, धितो बेचबिखन गर्ने वा अन्य तरिकाबाट चलन चलाउने कार्यमा रोक लगाएमाबध वविरोध गरेमा धितो लिने व्यक्तिले धितोको सम्पत्तिको सुरक्षा गर्नको लागि देहायका अवस्थामाअदालतमा निवेदन दिन सक्नेछःनोक्सानी   पुऱ्याएको धितोको हानि सम्पत्तिमा सक्ने(क ) पुऱ्याउन वरहेको ढङ्गले भएकोे हुनसक्ने गलत सम्भावनव व हस्तन्तरणसंभावना रहेकोधितोको सम्पत्ति पत्ता लगाउन नसकिने अवस्था भएकोे, वा (ख धितो दिने व्यक्ति पत्ता लगाउन नसकिएको (ग\n३९\n(२ ) उपदफा (१) बमोजिम परेको निवेदनको सम्बन्धमा अदालतले देहाय बमोजिमकोआदेश जारी गर्न सक्नेछःकुनै धितो दिने व्यक्ति वा ।धितोको सम्पत्ति कब्जामा   राख्ने (क )अन्यव्यक्तिलाई धितोको सम्पत्ति बेचबिखन गर्न रोक लगाउने,धितो दिने व्यक्ति वा धितोको सम्पत्तिको बारेमा जानकारी भएकोे अन्य (ख धितोको कुने पनि व्यक्तिलाई हाजिर   हुनअदालत समक्ष आउन 7सम्पत्तिको सम्बन्धमा जानकारी दिन लगाउनेधितो   दिने व्यक्तिलाई   धितोको कब्जा   धितो लिने सम्पत्ति उपरको (ग)व्यक्तिलाई जिम्मा दिन लगाउने,यस ऐन बमोजिम धितोको हकसहितको धितोको सम्पत्ति प्राप्त"
    },
    {
        "page": "40",
        "text": "मक्ष आउन 7सम्पत्तिको सम्बन्धमा जानकारी दिन लगाउनेधितो   दिने व्यक्तिलाई   धितोको कब्जा   धितो लिने सम्पत्ति उपरको (ग)व्यक्तिलाई जिम्मा दिन लगाउने,यस ऐन बमोजिम धितोको हकसहितको धितोको सम्पत्ति प्राप्त   गरेको ।घ)पनि व्यक्तिलाई त्यस्तो धितोको सम्पत्ति उपरको कब्जा धितो लिनेव्यक्तिलाई जिम्मा दिन लगाउने\nधितो लिने व्यक्तिले धितोको सम्पत्ति बेचबिखन गर्न सक्नेः (१) दायित्वको पालना नभएमा धितो ५०.लिने व्यक्तिले कुनै वा सबै धितोको सम्पत्ति बिक्री गर्न भाडामा दिन, इजाजतमा दिनव अन्यकुनै पनि तवरले बेचबिखन गर्न सक्नेछ(२) धितोको सम्पत्ति एक निजी वा एकभन्दा बढी करारअन्तर्गत सार्वजनिकव रपमबेचबिखन गर्न सकिनेछ३) यस ऐन बमोजिम धितो लिने व्यक्तिको कर्तव्यसंग अनुकुल हुने गरी धितोकोसम्पत्तिको  बेचबिखन कुनै   पनि छुट्टाछुट्टै वा   शर्तम वा"
    },
    {
        "page": "40-41",
        "text": "ति एक निजी वा एकभन्दा बढी करारअन्तर्गत सार्वजनिकव रपमबेचबिखन गर्न सकिनेछ३) यस ऐन बमोजिम धितो लिने व्यक्तिको कर्तव्यसंग अनुकुल हुने गरी धितोकोसम्पत्तिको  बेचबिखन कुनै   पनि छुट्टाछुट्टै वा   शर्तम वा   समूहगत गनस्थन समय, रुपमसकिनेछ(४ ) धितोको सम्पत्ति छिट्टै सड्ने गल्ने भई वा सोको मूल्यमा गिरावट आउने तुरुन्तैभई सूचना दिन व्यावहारिक नहुने भएकोमा बाहेक धितो लिने व्यक्तिले धितो दिने प्रकृतिकोव्यक्तिलाई धितोको सम्पत्ति सार्वजनिक रुपमा बिक्री गर्ने समय र स्थान वा निजी रुपमा बिक्रीपर्नेछ दिनु कुनै तवरले बेचबिखन गर्ने समयको मुनासिब जानकारीव अन्य\n(५ ) धितो लिने व्यक्तिले धितोको सम्पत्ति कुनै  सार्वजनिक व्यक्तिगत   बिक्रीकोवमाध्यमबाट खरेद गर्न सक्नेछ\nबमोजिमको बेचबिखनको   परिणामः बेचबिखनबाट लाभको देहाय (१ )५१. सम्बन्धम प्रप्तप्राथमिकताक्रम अनुसार भुक्तानी हुनेछःधितो लिने व्यक्तिले कानून व्यवसायीलाई तिरेको मनासिब माफिकको(कलगायत   धितोको मुद्दा   मामिला गर्दा लागेको कानूनी"
    },
    {
        "page": "41",
        "text": "ामः बेचबिखनबाट लाभको देहाय (१ )५१. सम्बन्धम प्रप्तप्राथमिकताक्रम अनुसार भुक्तानी हुनेछःधितो लिने व्यक्तिले कानून व्यवसायीलाई तिरेको मनासिब माफिकको(कलगायत   धितोको मुद्दा   मामिला गर्दा लागेको कानूनी   खर्च7 शुल्कसम्पत्ति पुनः प्राप्त गर्दा, ग्रहण गर्दा, बेचबिखनको तयारी तथा बेचबिखनगर्दा लागेको मनासिब माफिकको खर्च%> धितोको हकबाट सुरक्षित ऋण,खबेचबिखनबाट प्राप्त लाभको बांडफांड गर्नुभन्दा अगावै लिखित अनुरोध (ग)प्राप्त भई अधीनस्थ धितोको हक लिने व्यक्तिले त्यस्तो हकको मनासिबदिएमा धितोको सम्पत्तिउपर रहेको अधीनस्थ धितोकोप्रमण हकबटसुरक्षित ऋण 6(२ ) धितो लिने व्यक्तिले धितोको सम्पत्तिको बिक्रीबाट बचत हुन आएको प्रप्त भरईरकम धितो दिने व्यक्तिलाई फिर्ता दिनेछ र अन्यथा सहमति भएकोमा बाहेक नपुग रकमकोहकमा धितो दिने व्यक्ति जिम्मेवार हुनेछ८३ ) दायित्वको परिपालन नभई धितो लिने व्यक्तिले धितोको सम्पत्ति बेचबिखन गर्दादेहाय बमोजिम गर्नु पर्नेछः-&धितोको सम्पत्ति बेचबिखन हुंदा सो  बेचबिखनमा असल नियतले मूल्य (क )रहेको   सबै गर्ने   प्राप्तकर्ताले त्यस्तो   धितोको तिरी सम्पत्तिमाप्रप्तअधिकार, धितोको अधीनस्थ"
    },
    {
        "page": "41-42",
        "text": "बिखन गर्दादेहाय बमोजिम गर्नु पर्नेछः-&धितोको सम्पत्ति बेचबिखन हुंदा सो  बेचबिखनमा असल नियतले मूल्य (क )रहेको   सबै गर्ने   प्राप्तकर्ताले त्यस्तो   धितोको तिरी सम्पत्तिमाप्रप्तअधिकार, धितोको अधीनस्थ   धितोको वा   विशेषाधिकारहक हक वबिना नै सो धितोको सम्पत्ति प्राप्त गर्ने रधितोको सम्पत्तिको स्वामित्वको अभिलेख राख्ने कार्यालयले मूल्य दिईखकिन्ने सो सम्पत्तिको प्राप्तकर्तालाई नयां स्वामित्वको   प्रमाणपूर्जाप्रदानगर्दा  सो कार्यालयले अनुरोध गरेमा धितो लिने व्यक्तिलेगन कब्ज४९\nअदालतले   दिएको स्वामित्वको पाउने गरी आदेशको ढांचामा नयांवा दायित्व पालना नभएमा धितो लिने प्रमाणपूर्जा जारी गर्ने अख्तियारीगरी ।ितो दिने व्यक्तिले गरेको व्यक्तिलईगन हस्तन्तरण कब्जलिखित सम्झौता सो कार्यालय समक्ष पेश गर्ने"
    },
    {
        "page": "42",
        "text": "ित्वको पाउने गरी आदेशको ढांचामा नयांवा दायित्व पालना नभएमा धितो लिने प्रमाणपूर्जा जारी गर्ने अख्तियारीगरी ।ितो दिने व्यक्तिले गरेको व्यक्तिलईगन हस्तन्तरण कब्जलिखित सम्झौता सो कार्यालय समक्ष पेश गर्ने\nपालना नभएमा धितो लिने नियन्त्रणमा लिनेः (१) दायित्वको धितोको सम्पत्ति रोक्का५२. रख्न वाव्यक्तिले सुरक्षित दायित्व पूर्ण वा आंशिकरुपमा पालना गराउनको लागि धितोको सम्पत्ति रोक्कावा नियन्त्रणमा लिन प्रस्ताव गर्न सक्नेछरख्न(२ ) धितो लिने व्यक्तिले धितो दिने व्यक्ति तथा धितोको सम्पत्तिमा रहेको हकसम्बन्धीकुनै व्यक्ति लिखित दाबी प्राप्त गरेको धितो लिने समक्ष उपदफा (१) बमोजिम प्रस्तावअन्यपर्नेछराख्नु८३) धितो लिने व्यक्तिले उपदफा (२  बमोजिम प्रस्तावको सूचना पाउने हक भएकोेव्यक्तिबाट त्यस्तो सूचना पठाइएको मितिले एक्काइस दिनभित्र लिखित दाबी विरोध प्राप्त गरेमानिजले भएको   व्यवस्थाबमोजिम त्यस्तो   धितोको सम्पत्ति   बेचबिखन परिच्छेदमा गनुयसपर्नेछनभएमा   धितो"
    },
    {
        "page": "42",
        "text": "ाउने हक भएकोेव्यक्तिबाट त्यस्तो सूचना पठाइएको मितिले एक्काइस दिनभित्र लिखित दाबी विरोध प्राप्त गरेमानिजले भएको   व्यवस्थाबमोजिम त्यस्तो   धितोको सम्पत्ति   बेचबिखन परिच्छेदमा गनुयसपर्नेछनभएमा   धितो   लिने बमोजिमको विरोध दाबी म्यादभित्र ८३ (४ / उपदफा प्रप्तव्यक्तिले उपदफा (१) बमोजिमको प्रस्ताव अनुसार धितो दिने व्यक्तिको दायित्वको भुक्तानीवपालन गराउन धितोको सम्पत्ति रोक्का राख्न वा आफ्नो नियन्त्रणमा लिन सक्नेछधितो"
    },
    {
        "page": "42-43",
        "text": "ोध दाबी म्यादभित्र ८३ (४ / उपदफा प्रप्तव्यक्तिले उपदफा (१) बमोजिमको प्रस्ताव अनुसार धितो दिने व्यक्तिको दायित्वको भुक्तानीवपालन गराउन धितोको सम्पत्ति रोक्का राख्न वा आफ्नो नियन्त्रणमा लिन सक्नेछधितो  दिने व्यक्तिको धितोको सम्पत्ति निखन्ने अधिकारः (१ ) लिखितरुपमा सहमति५३. अन्यथाकुनै व्यक्तिले भएकोमा बाहेक दायित्वको पालना नभई धितो दिने व्यक्ति वा धितो लिनेअन्यधितोको सम्पत्तिबाट सुरक्षित दायित्वहरु पूरा गर्दा धितो लिने व्यक्तिले गरेकोसम्पूर्ण भुक्तानीकानूनी कारबाही गर्दा लागेको अन्य खर्च लगायत त्यस्तो मनासिब कानून व्यवसायी शुल्करधितोको सम्पत्ति पुनः प्राप्त गर्दा, ग्रहण गर्दा, बेचबिखनको तयारी गर्दा वा बेचबिखन गर्दा धितोधितोको सम्पत्ति निखन्न सक्नेछ व्यक्तिले गरेको अन्य मनासिब खर्चहरुबुझाईबेचबिखनको ८२) धितो लिने व्यक्तिले धितोको सम्पत्ति बेचबिखन गर्नुभन्दा अघिवकरार गर्नुभन्दा अघि वा दायित्व पूरा हुनुभन्दा अघि धितोको सम्पत्ति निखन्न सक्नेछलाग\nदायित्वको लिने व्यक्तिको  दायित्वः धितो नगरेमा"
    },
    {
        "page": "42-43",
        "text": "िखनको ८२) धितो लिने व्यक्तिले धितोको सम्पत्ति बेचबिखन गर्नुभन्दा अघिवकरार गर्नुभन्दा अघि वा दायित्व पूरा हुनुभन्दा अघि धितोको सम्पत्ति निखन्न सक्नेछलाग\nदायित्वको लिने व्यक्तिको  दायित्वः धितो नगरेमा  धितो लिने व्यक्तिले (१ ) ५४.यस पालनापरिच्छेदका व्यवस्थाहरुको पालना नगरेमा अदालतले उपयुक्त शर्त तथा अवस्थाहरु तोकी सोहीअनुसार धितोको सम्पत्तिको बेचबिखन गर्न वा बेचबिखनमा रोक लगाउने गरी आदेश जारी गर्नसक्नेछ(२ ) धितो लिने व्यक्तिले धितोको सम्पत्ति बेचबिखन गर्दा व्यावसायिक मान्यताअनुरुपपर्नेछ मनासिब तवरले त्यस्तो सम्पत्ति बेचबिखन गर्नु८३ ) धितोको सम्पत्ति बेचबिखन भईसकेपछि धितो दिने व्यक्ति वा सूचना पाउनेहकबेचबिखन गर्नुअगावै धितोको सम्पत्तिमा आफ्नो हक भएको कुरा धितो लिने व्यक्तिभएको वव्यक्तिलाई जानकारी गराएको व्यक्तिले नभएको   कारणबाट परिच्छेदकाव्यवस्था पलन यरक्षतिपूर्ति   धितो   लिने निजलाई हानि   नोक्सानीबापतको व्यक्तिबाट भराई लिन गएकोहुनपाउनेछतरिकाभन्दा"
    },
    {
        "page": "43-44",
        "text": "धितो लिने व्यक्तिभएको वव्यक्तिलाई जानकारी गराएको व्यक्तिले नभएको   कारणबाट परिच्छेदकाव्यवस्था पलन यरक्षतिपूर्ति   धितो   लिने निजलाई हानि   नोक्सानीबापतको व्यक्तिबाट भराई लिन गएकोहुनपाउनेछतरिकाभन्दा   भिन्नै (४ ) धितो लिने व्यक्तिले छानेको तरीकामासमय तथा समय वधितोको सम्पत्ति बिक्री गरिएको भएमा अधिकतम मूल्य प्राप्त गर्न सकिने थियोे भन्ने आधारमामात्र त्यस्तो बिक्री व्यावसायिक मान्यताअनुरुप मनासिब तरिकाले बेचबिखन नगरिएको भन्नेदाबी लाग्ने छैन O(५ ) धितोको सम्पत्ति जुन किसिमको छ त्यसै किसिमका सम्पत्तिका डिलरले अबलम्बनअनुरुप हुने गरी धितो लिने व्यक्तिले धितोको   सम्पत्ति प्रचलित   व्यावसायिकमन्यतभएमा   त्यस्तो बिक्रीलाई व्यावसायिक अनुरुप मनासिब तरिकाले बेचबिखन   गरेकोमन्यतबिक्री भएको मानिनेछकारबाहीमा   धितोको सम्पत्तिको बेचबिखनको   कुनै (६   कुनै   कानूनी तरीकाखरबेचबिखनलाई पूर्णतः व्यावसायिक अपनाई बेचबिखन गर्न स्वीकृति दिइएकोमा त्यसरी भएकोेमानिनेछ र मनासिब तरिकाले बिक्रीभएको मान्यता अनुरुप\nपरिच्छेद  ६कसूर र सजायकसूरः ८१ कसैले देहायका   कुनै यस ऐन   बमोजिम भए"
    },
    {
        "page": "43-44",
        "text": "ेचबिखनलाई पूर्णतः व्यावसायिक अपनाई बेचबिखन गर्न स्वीकृति दिइएकोमा त्यसरी भएकोेमानिनेछ र मनासिब तरिकाले बिक्रीभएको मान्यता अनुरुप\nपरिच्छेद  ६कसूर र सजायकसूरः ८१ कसैले देहायका   कुनै यस ऐन   बमोजिम भए   गरेको काम गरे गराएमा५+ . कसूरमानिनेछः -दर्ता कार्यालयमा दाखिला गरिएको सूचनामा जानी जानी झुठ्ठा विवरण (कउल्लेख गरेमायस ऐनबमोजिम सूचना दर्ता गराउने काममा बाधा पुऱ्याएमा, र (खकुने पनि व्यक्तिको सम्पत्ति प्रयोग गर्ने, भोग चलन गर्ने कब्जामा लिने (ग )सम्पत्ति धितोमा दिने अधिकारमा बाधा पुऱ्याएमावरजिष्ट्रार वा निजको प्रतिनिधिले झुट्टा वा दर्ता कार्यालयमा प्रमाणपत्र जारी गरेमा (२ )रहेको कुनै पनि अभिलेखलाई नष्ट गरेमा वा गलत बनाएमा निजले ऐन बमोजिम कसूरयरगरेको मानिनेछयस ऐन बमोजिम कसूर गर्ने कुनै पनि व्यक्तिलाई कसूरको मात्रा हेरी ८३ पचरहजार  रुपैयादेखि   पांच लाख   रुपैयासम्म   जरिवाना छ महिनासम्म कैद वा दुवैसजय व%् \"हुनेछधितोको   सम्पत्ति कुनै   पनि आफ्ने रहेको त्यस्त(४ ) बखत कब्जमलापरवाही गरी हानि नोक्सानी   पुऱ्याउने काम गरेमा निजलाई सो सम्पत्तिमा"
    },
    {
        "page": "44-45",
        "text": "ांच लाख   रुपैयासम्म   जरिवाना छ महिनासम्म कैद वा दुवैसजय व%् \"हुनेछधितोको   सम्पत्ति कुनै   पनि आफ्ने रहेको त्यस्त(४ ) बखत कब्जमलापरवाही गरी हानि नोक्सानी   पुऱ्याउने काम गरेमा निजलाई सो सम्पत्तिमा   हेलचेत्र्याईंवधितोको सम्पत्तिको मूल्यको अनुपातमा जरिबाना हुनेछ र मर्का पर्ने व्यक्तिले हेलचेत्र्याईंवलापरवाही गरी हानि नोक्सानी पुऱ्याउने व्यक्तिबाट मनासिब क्षतिपूर्ति भराई लिन पाउनेछव्यक्तिले क्षतिपुर्ति बमोजिमको कसूरबाट हानि नोक्सानी पुग्न उपदफा (२ गएको(४भराई लिन पाउनेछ\nनेपाल सरकार वादी हुनेः (१) यस ऐन अन्तर्गत सजाय हुने मुद्दामा नेपाल सरकार वादी हुनेछ ५ ६.त्यस्तो   मुद्दा ठमुलुकी फौजदारी कार्यविधि संहिता. २०७४ को   अनुसूची १ मा   समवेश7मानिनेछभएकोकसूरको   अनुसन्धान तहकीकात कम्तीमा प्रहरी निरीक्षकले यस ऐन अन्तर्गत (२ )~गर्नेछ निजले त्यस्तो कसूरको   अनुसन्धान तहकीकात गर्दा सम्बन्धित विषयको विज्ञसंग Eर रपरामर्श गर्न सक्नेछ\nपरिच्छेद  ७संक्रमणकालीन व्यवस्थाप्रारम्भ हुनुभन्दा"
    },
    {
        "page": "45",
        "text": "्तीमा प्रहरी निरीक्षकले यस ऐन अन्तर्गत (२ )~गर्नेछ निजले त्यस्तो कसूरको   अनुसन्धान तहकीकात गर्दा सम्बन्धित विषयको विज्ञसंग Eर रपरामर्श गर्न सक्नेछ\nपरिच्छेद  ७संक्रमणकालीन व्यवस्थाप्रारम्भ हुनुभन्दा  अगावै ऐन प्रारम्भ हुनुभन्दा अगावै भए गरेका कारोबारः यो ऐन(९ ५७. यसगरिएको धितो बन्धकी सम्झौता हाइपोथिकेसन , प्लेज सम्झौता, हायर पर्चेज सम्झौतासम्पन्नदेहाय वायस ऐनमा परिभाषित गरिएको मालसामानको पट्टाको सम्झौताका सम्बन्धमा बमोजिमयस दफाको प्रयोजनको लागि कारोबारहरुलाई यो ऐन लागू हुनुभन्दा अघि हुनेछत्यर्तभएका पूर्व कारोबारको रुपमा लिइनेछःभएकोमा   बाहेक त्यस्ता   पूर्व ।ग)क (ख खण्ड अन्यथ व्यवस्थ र मवैधता , कार्यान्वयनको निर्धारण सम्झौता   गर्दाका कारोबारकोप्रभाव बखत लागू रहेको प्रचलित कानून बमोजिम गरिनेछ,भएका   कारोबारद्वारा सिर्जित यो   ऐन अघे प्रारम्भ हुनुभन्दासम्पन्नधितोको हक योे ऐन प्रारम्भ भएपछि सिर्जित धितोको हकसंग बाझिएकोहदसम्म यस ऐन बमोजिम सिजित धितोको हक मान्य हुनेछ, रनेपाe पूर्व कारोबार अन्तर्गत धितो लिने व्यक्तिले धितोको हकको सूचनाका(गसम्बन्धमा अपनाउने परिच्छेद २ बमोजिमको तरिका"
    },
    {
        "page": "45-46",
        "text": "भएपछि सिर्जित धितोको हकसंग बाझिएकोहदसम्म यस ऐन बमोजिम सिजित धितोको हक मान्य हुनेछ, रनेपाe पूर्व कारोबार अन्तर्गत धितो लिने व्यक्तिले धितोको हकको सूचनाका(गसम्बन्धमा अपनाउने परिच्छेद २ बमोजिमको तरिका  अनुसार दर्ताकार्यालयले काम प्रारम्भ गरेको मितिले एक वर्षभित्र कारोबारको सूचनासक्नेछ यस ऐन अन्तर्गत सूचना दर्ता गरी स्थापित दर्तागरउनकेही नेपाल कानूनलाई संशोधन, एकीकरण, समायोजन र खारेज गर्ने ऐन, २०७४ द्वारा रुपान्तर भई संहिता मुलुकीसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित४५\nप्राथमिकता मितिदेखि भएकोे परिपक्वताको दर्ता कार्यालय स्थापितगरिनेछगणनजुनसुकै  कुरा  लेखिएको ऐनको भए   तापनि यस   ऐनमा(२ ) अधेकार अन्यत्र यसप्रारम्भ भएको   मिति क्षेत्रभित्र  पर्ने कुनै कारोबार यो  ऐन र दर्ता   कार्यालय स्थापन   भई= रहेछ समयको"
    },
    {
        "page": "46",
        "text": "कार्यालय स्थापितगरिनेछगणनजुनसुकै  कुरा  लेखिएको ऐनको भए   तापनि यस   ऐनमा(२ ) अधेकार अन्यत्र यसप्रारम्भ भएको   मिति क्षेत्रभित्र  पर्ने कुनै कारोबार यो  ऐन र दर्ता   कार्यालय स्थापन   भई= रहेछ समयको   बीचमा भने त्यस्तो कारोबार उपदफा सम्पन्न भएकोे (९ )भएको सञ्चलनमानिनेछ बमोजिमका अधीनमा रहीभएकोपरिच्छेद ८विविधधितोसम्बन्धी हकको समाप्तिः (१) सुरक्षित दायित्व बांकी नरहेमा र धितो लिने व्यक्तिसंग भावी५<.ऋण दिने, दायित्व बहन गर्ने वा अन्य कुनै पनि तवरले मूल्य दिने प्रतिबद्धता नभएमा धितोकोहकको समाप्ति हुनेछ(२ ) बिक्री गरिएको बहीखाता वा सुरक्षित बिक्री करारका सम्बन्धमा दायित्व बहन गर्नेव्यक्तिले दायित्व पूरा गरेपछि धितोको हकको समाप्ति हुनेछ\nनेपाल सरकारले आवश्यक नियम नियम बनाउने अधिकारः यस ऐनको उद्देश्य कार्यान्वयन गर्न५९.सक्नेछबनउनसुरक्षित कारोबार अध्यादेश, २०६२ निष्क्रिय भएपछि त्यसको   परिणामः कारोबार ६०.सुरक्षितअध्यादेश, २०६२ निष्क्रिय भएपछि अर्को अभिप्राय नदेखिएमा सो निष्क्रियताले -सो अध्यादेश निष्क्रिय हुदाका नरहेको कुनै बखत चल्ती नभएकोक"
    },
    {
        "page": "46-47",
        "text": "अध्यादेश, २०६२ निष्क्रिय भएपछि त्यसको   परिणामः कारोबार ६०.सुरक्षितअध्यादेश, २०६२ निष्क्रिय भएपछि अर्को अभिप्राय नदेखिएमा सो निष्क्रियताले -सो अध्यादेश निष्क्रिय हुदाका नरहेको कुनै बखत चल्ती नभएकोक  व कायमकुरा पनि जगाउने छैन,सोबमोजिम रीत पुऱ्याइ अघि नै सो अध्यादेश बमोजिम चालू भएको कुरा (खवगरिएको कुनै काम वा भोगि सकेको कुनै कुरालाई असर पार्ने छैन,\nसो   अध्यादेशबमोजिम पाएको हासिल   गरेको सुविधा, वा   भोगेको (ग कुनैहक ,कर्तव्य वा दायित्वमा असर पार्ने छैनअध्यादेश बमोजिम गरिएको  कुनै सो वा  जिफतलाई असर पार्ने ।घदण्ड सजयछेन,लेखिएको सुविधा , कर्तव्य, दायित्व, त्यस्तो कुनैमाथ हक , सजयका दण्डसम्बन्धमा गरिएको कुनै काम कारबाही वा उपायलाई असर पार्ने छैन र उक्तअध्यादेश कायम रहेसरह त्यस्तो कुनै कानूनी कारबाही वा उपायलाई पशुरुगर्न, चालु राख्न वा लागू गर्न सकिनेछ\nआय\nकानून\nनेपाल\nद्रष्टव्यः केही नेपाल कानूनलाई संशोधन, एकीकरण, समायोजन र खारेज गर्ने ऐन, २०७४ द्वारा रुपान्तर भएका शब्दहरुः -\"सरकारी मुद्दा सम्बन्धी ऐन, २०४९ को अनुसूची १\" को सट्टा \" मुलुकी फौजदारी कार्यविधि ( संहिता )अनुसूची -१\" ऐन, २०७४ को"
    },
    {
        "page": "1-2",
        "text": "सुरक्षित मातृत्व तथा प्रजनन स्वास्थ्य अधिकार नियमावली, २०७७\nनेपाल राजपत्रमा प्रकाशित२०७७/०६ २३सुरक्षित मातृत्व तथा प्रजनन स्वास्थ्य अधिकार ऐन २०७५ को दफा ३९ ले दिएको=अधिकार प्रयोग गरी नेपाल सरकारले देहायका नियमहरु बनाएको छपरिच्छेद -१प्रारम्भिकनियमहरुको नाम \"सुरक्षित मातृत्व संक्षिप नाम र प्रारम्भः (१ ्यतथा प्रजनन स्वस्थ्य १अधिकार   नियमावली २०७७\" रहेको छयो नियमावली तुरुन्त प्रारम्भ हुनेछ (२\nपरिभाषाः विषय प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा,-२ वबमोजिमको भन्नले नियम आरमस्थल\"क आरमस्थल ० सम्झनु\"ऐन\" भन्नाले सुरक्षित मातृत्व तथा प्रजनन स्वास्थ्य अधकार ऐन२०७५ सम्झनु पर्छ।\"चिकित्सक\" भन्नाले प्रचलित कानून बमोजिम चिकित्सकको रुपमा (गनेपाल सम्बन्धित परिषद्मा दर्ता भएको व्यक्ति सम्झनु पर्छयोन व्यक्तिलाई सेवा \" भन्नाले प्रत्येक ।घ तथा \"प्रजनन स्वस्थ्यसम्बन्धी विषयमा स्वास्थ्य संस्थाबाट प्रदान गरिनेप्रजनन स्वस्थ्यस्वास्थ्य सेवा सम्झनु पर्छभन्नाले सम्बन्धित  प्रदेशको स्वास्थ्य   सम्बन्धी \"प्रदेशमन्त्रलय\"विषय हेर्ने मन्त्रालय सम्झनु पर्छ\nस्वास्थ्य"
    },
    {
        "page": "1-2",
        "text": "यसम्बन्धी विषयमा स्वास्थ्य संस्थाबाट प्रदान गरिनेप्रजनन स्वस्थ्यस्वास्थ्य सेवा सम्झनु पर्छभन्नाले सम्बन्धित  प्रदेशको स्वास्थ्य   सम्बन्धी \"प्रदेशमन्त्रलय\"विषय हेर्ने मन्त्रालय सम्झनु पर्छ\nस्वास्थ्य   संस्था\" \"सेव भन्नाले सेवा (च ) प्रदायकप्रजनन स्वस्थ्यसञ्चालन गर्ने स्वास्थ्य संस्था सम्झनु पर्छभन्नाले   प्रचलित बमोजिम \"स्वास्थ्यकर्मी\" सेवा छकानून स्वस्थ्यसम्बन्धित   परिषद्मा दर्ता   भएकोे प्रदायकको व्यक्तिव रुपमचिकित्सक सम्झनु पर्छभन्नाले प्रचलित कानून बमोजिमका संरक्षक \"संरक्षकज व मथवर\"माथवर सम्झनु पर्छ र सो शब्दले तत्काल निजलाईस्वस्थ्य वसंस्थामा लिएर आउने व्यक्ति समेतलाई जनाउंछ 0थ।परिच्छेद २तथा परिवार नियोजन प्रसूति सेवा, नवजात शिशसंस्थाले आफ्नो स्वास्थ्य संस्थामा तत्काल उपलब्ध गर्भवती जांच गर्नु पर्नेः (१स्वस्थ्य ३भएसम्मको गर्भवती सेवा उपलब्ध गराउनु पर्नेछसंस्थाले गर्भवती गर्भवती भएको महिलालाई (२ ) स्वास्थ्य समन्यतयचारमहिना   गरी कम्तीमा चार पटक गर्भवती   सेवा छ"
    },
    {
        "page": "2-3",
        "text": "ाल उपलब्ध गर्भवती जांच गर्नु पर्नेः (१स्वस्थ्य ३भएसम्मको गर्भवती सेवा उपलब्ध गराउनु पर्नेछसंस्थाले गर्भवती गर्भवती भएको महिलालाई (२ ) स्वास्थ्य समन्यतयचारमहिना   गरी कम्तीमा चार पटक गर्भवती   सेवा छ   महिना, महिना, महिनार आठउपलब्ध गराउनु पर्नेछमहिलालाई उपनियम अतिरिक्त संस्थाले गर्भवती ८३ २ स्वास्थ्यकस्वास्थ्यकर्मीको बमोजिमको चिकित्सक सेवा जांच समेतसल्लह थप स्वस्थ्य वउपलब्ध गराउनु पर्नेछअवस्थादेखि स्वास्थ्य संस्थाले गर्भवती महिलालाई गर्भवती सुत्केरीभएको ४ हुअवस्थासम्म गर्भवती सेवा उपलब्ध गराउनु पर्नेछ\nसेवा उपलव्ध शिशु आरामस्थलको व्यवस्था गर्नु पर्नेः १) आकस्मिक प्रसूतितथा नवजतदेहाय गराउने स्वास्थ्य संस्थाले आफ्नोे स्वास्थ्य संस्थामा स्वास्थ्य जांच गराउन अएकाबमोजिमको अवस्थाका गर्भवती महिलाको लागि आरामस्थलको व्यवस्था गर्नु पर्नेछःभौगोलिक   विकटता यातायातको   कठिनाइका(क / कारण स्वस्थ्य 7संस्थामा आवत जावत गर्न गाह्रो हुने अवस्थाका,\nअट्ठाइस   दिनसम्मको क्रममा   रहेको नवजात"
    },
    {
        "page": "2-3",
        "text": "ा गर्भवती महिलाको लागि आरामस्थलको व्यवस्था गर्नु पर्नेछःभौगोलिक   विकटता यातायातको   कठिनाइका(क / कारण स्वस्थ्य 7संस्थामा आवत जावत गर्न गाह्रो हुने अवस्थाका,\nअट्ठाइस   दिनसम्मको क्रममा   रहेको नवजात   शिशुको उपचारकोखआम,उपचारमा संलग्न चिकित्सक स्वास्थ्यकर्मीले आवश्यक ठानेकोग / वअन्य अवस्थादेहाय बमोजिमका उपनियम बमोजिमको (९ ) कम्तीम८२ / आरमस्थलमसुविधा हुनु पर्नेछःपानी र शौचालयको व्यवस्था,(क शैयाको व्यवस्था, ख )योगअपाङ्ग मैत्री सुविधाको व्यवस्था, (ग)बिरामीको लागि खानाको व्यवस्था सो नभए भाडाकुंडा र इन्धनको ।घ)^व्यवस्थबमोजिमको आरामस्थलको व्यवस्था सम्भव भएसम्म स्वास्थ्य उपनियम (१ ८३संस्था परिसर भित्रै र सम्भव नभए अन्य पायक पर्ने स्थानमा गर्नु पर्नेछ"
    },
    {
        "page": "3-4",
        "text": "िरामीको लागि खानाको व्यवस्था सो नभए भाडाकुंडा र इन्धनको ।घ)^व्यवस्थबमोजिमको आरामस्थलको व्यवस्था सम्भव भएसम्म स्वास्थ्य उपनियम (१ ८३संस्था परिसर भित्रै र सम्भव नभए अन्य पायक पर्ने स्थानमा गर्नु पर्नेछ\nस्वास्थ्य संस्थाले सेवा उपलब्ध गराउनु पर्नेः (१) प्रत्येक आधारभूत स्वास्थ्य सेवा केन्द्रलेप्रचलित कानून बमोजिमको प्रसूति सेवा, आधारभूत आकस्मिक प्रसूति सेवा7 नवजतशिशु सेवा निःशुल्क उपलब्ध गराउनु पर्नेछप्रचलित कानून बमोजिम स्थापना वा सञ्चालनमा रहेका आधारभूत अस्पताल, २विशिष्टिकृत अस्पताल तथा स्वास्थ्य विज्ञान प्रतिष्ठान अस्पताल, विशेषज्ञजनरल अस्पताल,लगायतका स्वास्थ्य संस्थाले अन्तर्गतका   शिक्षण अन्य शिक्षणतथा अस्पताल अस्पतालप्रचलित कानून बमोजिमको प्रसूति सेवा, शिशु आकस्मिक प्रसूति सेवा सेवानवजत 7उपलब्ध गराउनु पर्नेछप्रत्येक स्वास्थ्य संस्थाले प्रदान गर्ने प्रसूति सेवा, आकस्मिक प्रसूति सेवा ३रसेवाको न्यूनतम मापदण्ड मन्त्रालयले निर्धारण गरे बमोजिम हुनेछ शिशुनवजतप्रसूति सेवा प्रदान गर्ने स्वास्थ्य संस्थाले चौबिसै घण्टा आकस्मिक प्रसूति प्रसति सेवाः ( १सेवा प्रदान गर्नु पर्नेछ"
    },
    {
        "page": "3-4",
        "text": "प्रसूति सेवा ३रसेवाको न्यूनतम मापदण्ड मन्त्रालयले निर्धारण गरे बमोजिम हुनेछ शिशुनवजतप्रसूति सेवा प्रदान गर्ने स्वास्थ्य संस्थाले चौबिसै घण्टा आकस्मिक प्रसूति प्रसति सेवाः ( १सेवा प्रदान गर्नु पर्नेछ\nप्रसूति सेवा प्रदान गर्ने स्वास्थ्य संस्थाले प्रसूति सेवा प्रदान गर्नु अघि प्रसूति (२सेवासंग सम्बन्धित सूचना सेवाग्राहीलाई दिनु पर्नेछ सम्पूर्णप्रसूति सेवा प्रदान गर्ने स्वास्थ्य संस्थामा आकस्मिक सेवा   प्रदान प्रसूति ८३व्यवस्था   गर्नु   पर्नेछ लागि   आलोपालोको आलोपालोको त्यस्तो स्वास्थ्यकर्मीहरुको<व्यवस्था नभएमा आकस्मिक प्रसूति सेवामा काम गर्ने स्वास्थ्यकर्मीलाई सम्भवभएसम्मआवासको व्यवस्था गर्नु पर्नेछ।स्वास्थ्य संस्थाले चिकित्सक सुत्केरी सेवा प्रदान गर्नेः (१ प्रसूति सेवाव ७ प्रदनपर्नेछ स्वास्थ्यकर्मीको सल्लाह बमोजिम महिललाई सेवा प्रदान गर्नुसुत्केरी सुत्केरी(२ ) उपनियम (१) बमोजिम प्रसूति सेवा  प्रदान संस्थाले सुत्केरी गर्नेस्वस्थ्यकम्तीमा चौबीस घण्टा, तीन दिन, सात दिन र बयालीस दिनभेत्र नवजात शिशुभएकोमहिलाको स्वास्थ्य जांच गर्नु पर्नेछ सुत्केरी सहितप्रसूति"
    },
    {
        "page": "4-5",
        "text": ") उपनियम (१) बमोजिम प्रसूति सेवा  प्रदान संस्थाले सुत्केरी गर्नेस्वस्थ्यकम्तीमा चौबीस घण्टा, तीन दिन, सात दिन र बयालीस दिनभेत्र नवजात शिशुभएकोमहिलाको स्वास्थ्य जांच गर्नु पर्नेछ सुत्केरी सहितप्रसूति   सेवा संस्थाले सुत्केरी महिला गन८३ नवजात प्रदान स्वस्थ्य तथापर्नेछ मिलाउनु शिशुलाई चौबीस घण्टासम्म निगरानीको व्यवस्था(४ ) प्रसूति सेवा प्रदान गर्ने महिलालाई उपचाररत रहंदा स्वास्थ्य संस्थाले सुत्केरीडिस्चार्ज गर्दा देहाय बमोजिमको परामर्श सेवा अनिवार्य रुपमा उपलब्ध गराउनु पर्नेछः7पोषणयुक्त सन्तुलित आहार सम्बन्धी,(क )स्तनपान सम्बन्धा,परिवार नियोजन सम्बन्धी,ग खोप सेवा सम्बन्धी , ।घ)नेपाहिडडुल (ङ ) सम्बन्धी ,।च ) शिशुको स्वास्थ्य जटिलता सम्बन्धी,आम रछ। पारिवारिक मनोसामाजिक परामर्श7बमोजिम गर्न   आउनु   पर्ने उपनियम   (२) (ज ) जांचस्वस्थ्य समयसम्बन्धी\nप्रसूति सेवा प्रदान गर्ने स्वास्थ्य नवजात शिशको स्वास्थ्य स्याहार सम्बन्धी मापदण्डः (१८.सम्बन्धी   सेवा शिशुलाई संस्थाले नवजात"
    },
    {
        "page": "4-5",
        "text": "श7बमोजिम गर्न   आउनु   पर्ने उपनियम   (२) (ज ) जांचस्वस्थ्य समयसम्बन्धी\nप्रसूति सेवा प्रदान गर्ने स्वास्थ्य नवजात शिशको स्वास्थ्य स्याहार सम्बन्धी मापदण्डः (१८.सम्बन्धी   सेवा शिशुलाई संस्थाले नवजात   शिशुकोनवजत स्वस्थ्य स्यहर उपलब्धगराउनु पर्नेछअनुसूची - १ नवजात शिशुको स्वास्थ्य स्याहार सम्बन्धी मापदण्ड मा उल्लेख(२भए बमोजिम हुनेछसंस्थाले   आफ्नो स्वास्थ्य संस्थामा जन्मेको शिशु, अभिलेख (१ )स्वस्थ्य प्रमणपत्रःशिशु, अपाङ्गता भएकोे मृतक शिशु गर्भपतन प्रसूति वा गर्भपतन गराएका महिला भएको7सेवाका लागि आएका गर्भवती महिलाको मृत्यु भएकोमा सोको समेत अभिलेख अनुसूची २बमोजिमको ढांचामा राख्नु पर्नेछजन्मेको   शिशुको बमोजिमको आफ्नो उपनियम संस्थाम (२ ) (१ )स्वस्थ्यअभिलेखको मृत्यु   भएकोे आधारमा   शिशुको आमालाई आमकोबाबु बबु व  रअनुसूची - ३ बमोजिमको ढांचामा शिशुको हकमा संरक्षक वा माथवर व्यक्तिलाईनभएको6जन्मेको प्रमाणपत्र दिनु पर्नेछअनुसूची - ४ स्वास्थ्य   संस्थाले परिवार नियोजन सेवाः उल्लेख भए बमोजिमको(९ ) १०. मसोही अनुसूचीमा उल्लेख भए बमोजिमका परिवार नियोजनका विधि"
    },
    {
        "page": "5-6",
        "text": "संरक्षक वा माथवर व्यक्तिलाईनभएको6जन्मेको प्रमाणपत्र दिनु पर्नेछअनुसूची - ४ स्वास्थ्य   संस्थाले परिवार नियोजन सेवाः उल्लेख भए बमोजिमको(९ ) १०. मसोही अनुसूचीमा उल्लेख भए बमोजिमका परिवार नियोजनका विधि   सम्बन्धीसाधन 7सूचना, परामर्श तथा सेवा उपलब्ध गराउनु पर्नेछका अतिरिक्त प्राविधिक रुपले उपयुक्त हुने परिवार नियोजन २ ) उपनियम(९ )सम्बन्धी अन्य सेवा मन्त्रालयले तोके बमोजिम हुनेछसम्बन्धी सेवा सञ्चालन गर्ने प्रत्येक निजी तथा गैरसरकारी(३) प्रजनन स्वास्थ्यअनुसूची -५ मा उल्लेख भए बमोजिमको परिवार नियोजन सेवा उपलब्ध स्वास्थ्य संस्थालेपर्नेछ गराउनु\nपरिच्छेद ३सुरक्षित गर्भपतन"
    },
    {
        "page": "5-6",
        "text": "म हुनेछसम्बन्धी सेवा सञ्चालन गर्ने प्रत्येक निजी तथा गैरसरकारी(३) प्रजनन स्वास्थ्यअनुसूची -५ मा उल्लेख भए बमोजिमको परिवार नियोजन सेवा उपलब्ध स्वास्थ्य संस्थालेपर्नेछ गराउनु\nपरिच्छेद ३सुरक्षित गर्भपतन\nअनुसूची - ६ सुरक्षित गर्भपतन सेव सञ्चालन गर्ने स्वास्थ्य संस्थाको मापदण्ड मा उल्लेख११.भए बमोजिमको मापदण्ड पूरा गरेको स्वास्थ्य संस्थाले मात्र ऐनको दफा १५ बमोजिमकोसुरक्षित गर्भपतन सेवा सञ्चालन गर्न सक्नेछस्वास्थ्यकर्मीको योग्यताः गर्भपतन सेवा प्रदान गर्ने स्वास्थ्यकर्मीको लागि प्रचलितसुरक्षित १२.कानून बमोजिम स्वास्थ्यकर्मीको लागि चाहिने योग्यताका अतिरिक्त देहाय बमोजिमको थपयोग्यता हुनु पर्नेछः-प्रचलित कानून बमोजिम सम्बन्धित परिषद्मा दर्ता भएको, (क /अनुसूची -७ मा उल्लेख भए बमोजिमको गर्भपतन सेवा तालीमख सम्बन्धीलिएको,आथ १४ बमोजिम सूचीकृतनियम (ग)सूचीकृत हुनु पर्ने : ७१ नियम १४ बमोजिम सूचीकृत नभएको कुनै   पनि१३. स्वस्थ्यसंस्थाले गर्भपतन सेवा सञ्चालन गर्न पाउने छैन(२) ऐन बमोजिमको सुरक्षित गर्भपतन सेवा सञ्चालन गर्न पाउने गरी प्रचलितकानून   बमोजिम सुरक्षित गर्भपतन   सेवा स्वास्थ्य"
    },
    {
        "page": "6-7",
        "text": "म सूचीकृत नभएको कुनै   पनि१३. स्वस्थ्यसंस्थाले गर्भपतन सेवा सञ्चालन गर्न पाउने छैन(२) ऐन बमोजिमको सुरक्षित गर्भपतन सेवा सञ्चालन गर्न पाउने गरी प्रचलितकानून   बमोजिम सुरक्षित गर्भपतन   सेवा स्वास्थ्य   संस्थाउपलब्ध व इजाजतपत्र प्रप्त१४ बमोजिम सूचीकृत हुन  सक्ने मात्र  नियम स्वास्थ्यकर्मीइजजतपत्र गरउन प्रप्त^ छन्\nसूचीकरण गर्नेः (१ सुरक्षित गर्भपतन सेवा उपलब्ध गराउन सूचीकृत हुन चाहने स्वास्थ्य१४बमोजिमको ढांचामा सोही अनुसूचीमा उल्लेख स्वास्थ्यकर्मीले संस्थाअनुसूची ८ भए वदिनु बमोजिमको कागजात संलग्न गरी देहायको निकायमा निवेदन पर्नेछःस्थानीय तह अन्तर्गत सञ्चालित स्वास्थ्य संस्था वा स्थानीय तहबाट क स्वास्थ्यकर्मीले गरेका संस्थाइजाजतपत्र प्रप्त स्वस्थ्य वस्थानीय तहले तोकेको निकायमा, सम्बन्धित स्थानीय तहव\nप्रदेश अन्तर्गत सञ्चालित स्वास्थ्य संस्था प्रदेशबाट इजाजतपत्र ख वस्वास्थ्यकर्मीले प्रदेश मन्त्रालयले प्राप्त गरेका स्वास्थ्य   संस्थावतोकेको निकायमा,नेपाल सञ्चालित संस्था ग  सरकारबाट स्वस्थ्यव मन्त्रलय वमन्त्रालयले तोकेको निकायबाट इजाजतपत्र प्राप्त"
    },
    {
        "page": "7",
        "text": "ट इजाजतपत्र ख वस्वास्थ्यकर्मीले प्रदेश मन्त्रालयले प्राप्त गरेका स्वास्थ्य   संस्थावतोकेको निकायमा,नेपाल सञ्चालित संस्था ग  सरकारबाट स्वस्थ्यव मन्त्रलय वमन्त्रालयले तोकेको निकायबाट इजाजतपत्र प्राप्त   गरेकास्वस्थ्यसंस्था वा स्वास्थ्यकर्मीले मन्त्रालयले तोकेको निकायमाबमोजिम   निवेदन   पर्न यस   नियमावली उपनियम आएमा   ऐन (१(२ तथबमोजिमको योग्यता र मापदण्ड पूरा गरे नगरेको जांचबुझ गरी योग्यतामापदण्ड पूर(१ ) बमोजिमको निकायले   अनुसूची -९ पाइएमा   उपनियम बमोजिमको गरेको ढांचामअनुसूची - १० देिनु बमोजिमको सूचीकृत गरिएको गरीसूचीकृत ढाचामा प्रमाणपत्रपर्नेछयस   नियम बमोजिम सूचीकृत भएकोे स्वास्थ्यकर्मीले ८३ संस्थास्वस्थ्य वसूचीकृत हुंदा पेश गरेको विवरण परिवर्तन भएमा त्यसरी परिवर्तन भएको पन्ध्र दिनभित्रविवरण पर्नेछ निकायमा भएकोे आफू सूचीकृतअद्यावाधक गराउनु भएको(४ ) सुरक्षित गर्भपतन सेवा उपलब्ध गराउन सूचीकृत स्वास्थ्य संस्था तथा भएकोस्वास्थ्यकर्मीले सूचीकृत प्रमाणपत्र सेवा प्रवाह हुने स्थानमा  सबैले देख्न सक्ने गरीप्रप्तराख्नु पर्नेछबमोजिम   सूचीकृत निकायले   प्रत्येक वर्ष"
    },
    {
        "page": "7-8",
        "text": "भपतन सेवा उपलब्ध गराउन सूचीकृत स्वास्थ्य संस्था तथा भएकोस्वास्थ्यकर्मीले सूचीकृत प्रमाणपत्र सेवा प्रवाह हुने स्थानमा  सबैले देख्न सक्ने गरीप्रप्तराख्नु पर्नेछबमोजिम   सूचीकृत निकायले   प्रत्येक वर्ष   सूचीकृत गर्ने उपनियम(५ ) (२ )पर्नेछ स्वास्थ्य संस्थाको अद्यावधिक सूची सार्वजनिक जानकारीको लागि प्रकाशन गर्नु\nसूचीबाट यस नियमावली बमोजिम   सूचीकृत नाम   हटाउनेः (१ ) स्वास्थ्य   संस्था१४ भएकास्वास्थ्यकर्मीले ऐन नियमावली बमोजिमको मापदण्ड पूरा नगरेमा वा ऐनतथा तथ यरविपरीत हुने कुनै   कार्य नियमावली कार्य गर्नको लागि गरेगराएम व तथ यरदुरुत्साहन गरेमा सूचीकृत गर्ने निकायले त्यस्तो स्वास्थ्य संस्था स्वास्थ्यकर्मीकोव नमसूचीबाट हटाउन सक्नेछबमोजिम   सूचीबाट हटाउनु   अघि उपनियम सम्बन्धित (२ (१स्वस्थ्य नमसंस्था वा स्वास्थ्यकर्मीलाई आफ्नो सफाई पेश गर्ने मनासिब मौका दिनु पर्नेछ"
    },
    {
        "page": "7-8",
        "text": "्यस्तो स्वास्थ्य संस्था स्वास्थ्यकर्मीकोव नमसूचीबाट हटाउन सक्नेछबमोजिम   सूचीबाट हटाउनु   अघि उपनियम सम्बन्धित (२ (१स्वस्थ्य नमसंस्था वा स्वास्थ्यकर्मीलाई आफ्नो सफाई पेश गर्ने मनासिब मौका दिनु पर्नेछ\nउपनियम (१) बमोजिम सूचीबाट हटाउने गरी गरेको निर्णयमा३ नममितिले वा स्वास्थ्यकर्मीले त्यस्तो निर्णयको जानकारी प्राप्त स्वास्थ्य संस्थानबुझ्ने भएकोपैंतीस दिनभित्र देहायको अधिकारी निवेदन दिन सक्नेछर सो सम्बन्धम त्यस्तो समक्षअधिकारीले दिएको निर्णय अन्तिम हुनेछःमन्त्रालयले तोकेको निकायमा सूचीकृत स्वास्थ्य संस्था (क /भएको वस्वास्थ्यकर्मीले मन्त्रालयको सचिव समक्ष,प्रदेश"
    },
    {
        "page": "8",
        "text": "ो अधिकारी निवेदन दिन सक्नेछर सो सम्बन्धम त्यस्तो समक्षअधिकारीले दिएको निर्णय अन्तिम हुनेछःमन्त्रालयले तोकेको निकायमा सूचीकृत स्वास्थ्य संस्था (क /भएको वस्वास्थ्यकर्मीले मन्त्रालयको सचिव समक्ष,प्रदेश   मन्त्रालयले तोकेको निकायमा सूचीकृत भएकोख स्वस्थ्यसंस्था वा स्वास्थ्यकर्मीले प्रदेश मन्त्रालयको सचिव समक्ष,स्थानीय तहमा सूचीकृत भएको स्वास्थ्य संस्था वा स्वास्थ्यकर्मीले(गस्थानीय कार्यपलिका समक्षयस नियमावली बमोजिम सूचीकृत भएका स्वास्थ्य संस्था तथा अभिलेख अद्यावधिक गर्ने १६.स्वास्थ्यकर्मीको अभिलेख सूचीकृत गर्ने निकायले अद्यावधिक गरी राख्नु पर्नेछगर्भपतन सम्बन्धी प्रविधि र प्रक्रियाः सुरक्षित गर्भपतन सम्बन्धी प्रविधि, प्रक्रिया र सुरक्षित१७.अनुसूची - ११ स्वास्थ्यकर्मी   सम्बन्धी सेवासंस्था प्रदायक स्वस्थ्य व्यवस्थ तथ मउल्लेख भए बमोजिम हुनेछस्वास्थ्यकर्मीले मञ्जुरीनामाः सुरक्षित गर्भपतन सेवा प्रदान गर्ने स्वास्थ्य संस्था(९ १८. तथाअनुसूची -१२ मा उल्लेख भए बमोजिमको ढांचामा सम्बन्धित उक्त सेवा प्रदान गर्नु अघिसेवाग्राहीको लिखित मञ्जुरीनामा लिनु पर्नेछसुरक्षित"
    },
    {
        "page": "8-9",
        "text": "ुरीनामाः सुरक्षित गर्भपतन सेवा प्रदान गर्ने स्वास्थ्य संस्था(९ १८. तथाअनुसूची -१२ मा उल्लेख भए बमोजिमको ढांचामा सम्बन्धित उक्त सेवा प्रदान गर्नु अघिसेवाग्राहीको लिखित मञ्जुरीनामा लिनु पर्नेछसुरक्षित   गर्भपतन चाहने गर्भवती महिलाले सेवा लिन उपनियम(२ ) (१मञ्जुरीनामा बमोजिमको लिखित लेखी ढांचामसंस्था सम्बन्धत स्वस्थ्य तथदिनु पर्नेछ स्वास्थ्यकर्मीलाईजुनसुकै  कुरा   लेखिएको होस   ठेगानमा तापनि उपनियम (३ ) (१ )भए मनभएको, तत्काल मञ्जुरी दिन नसक्ने अठार वर्ष उमेर पूरा नगरेको भएकोअवस्थ वमञ्जुरीनामा दिन सक्नेछ गर्भवती महिलाको हकमा निजको संरक्षक वा माथवरले\nपरिच्छेद ४विविधअनुदान   रकमको   परिचालनः बमोजिम ऐनको (१ ) २२१९ . अनुदान दफ प्रप्त रकमसम्बन्धित स्थानीय तहले आर्थिक रुपले अति विपन्न महिलाकोमातृत्व प्रजनन तथनिशुल्क प्रदान गर्नका लागि उक्त   सेवा प्रदान गर्ने सरकारी स्वास्थ्य  सेवारुपम तथसामुदायिक स्वास्थ्य संस्थालाई उपलव्ध गराउनु पर्नेछ।स्वास्थ्य संस्थाले उपनियम (१ बमोजिम प्राप्त हुन आएको रकम नेपाल(२ )बमोजिमको सरकारले   तोके रुपले अति"
    },
    {
        "page": "9",
        "text": "सेवा प्रदान गर्ने सरकारी स्वास्थ्य  सेवारुपम तथसामुदायिक स्वास्थ्य संस्थालाई उपलव्ध गराउनु पर्नेछ।स्वास्थ्य संस्थाले उपनियम (१ बमोजिम प्राप्त हुन आएको रकम नेपाल(२ )बमोजिमको सरकारले   तोके रुपले अति   विपन्न आर्थिक महिलकोउपचारका लागXस्थानीय तहले सिफारिस गरे बमोजिम खर्च गर्नु पर्नेछपीडित निर्धारणः अन्तर्गतको व्यक्तिलाई क्षतिपूर्तिको ऐन२०. रकम कसूरबाट अपरधपीडितलाई क्षतिपूर्ति दिने सम्बन्धी प्रचलित कानून बमोजिमको क्षतिपूर्ति कसूरदारबाटभराइनेछ।सामुदायिक निजी,   गैरसरकारी संस्थाले सेवा   शुल्क   सम्बन्धी२१. तथा मापदण्डः स्वस्थ्यवापत   लिन सम्बन्धी सेवा सक्ने   सेवा गरेशुल्क प्रजनन स्वस्थ्य मपदण्ड प्रदनमन्त्रालयले निर्धारण गरे बमोजिम हुनेछबमोजिमको अति   विपन्न महिलालाई   नेपाल ऐनको सुत्केरी सत्करी३३ २२. भत्ताः दफवापतको रकम उपलब्ध गराइनेछ सरकारले तोके बमोजिम सुत्केरीभत्तनियमको प्रयोजनको लागि अअति विपन्न महिला"
    },
    {
        "page": "9-11",
        "text": "निर्धारण गरे बमोजिम हुनेछबमोजिमको अति   विपन्न महिलालाई   नेपाल ऐनको सुत्केरी सत्करी३३ २२. भत्ताः दफवापतको रकम उपलब्ध गराइनेछ सरकारले तोके बमोजिम सुत्केरीभत्तनियमको प्रयोजनको लागि अअति विपन्न महिला  भन्नाले नेपाल सुत्केरी स्पष्टीकरणःयसरसरकारले तोकेको आयभन्दा कम वार्षिक आय हुने महिला सम्झनु पर्छचेतनामूलक कार्यक्रम तथा प्रजनन स्वास्थ्य सेवा उपलब्ध गराउन सक्नेः स्वास्थ्य संस्थाले२३.तथा   किशोरीहरूलाई घर क्लिनिक सञ्चालन गरी महिला स्वास्थ्य सम्बन्धी गाउंप्रजननसेवा उपलब्ध गराउन सक्ने छन्।\nविवरण अद्यावधिक गर्न पर्नेः सेवा प्रदायक स्वास्थ्य संस्थाले प्रदान गरेको सेवाको आफूले२४.तथ्याङ्क सहितको विवरण अद्यावधिक गरी राख्रनु पर्नेछ\nप्रतिवेदन पेश गर्न पर्नेः सेवा प्रदायक स्वास्थ्य संस्थाले प्रत्येक वर्षको साउन मसान्तभित्र२४ .२४ बमोजिम तयार गरिएको अद्यावधिक विवरण सहितको प्रतिवेदन आफू सूचीकृत नियमभएको निकायमा पेश गर्नु पर्नेछ।लथपघट गर्न सक्नेः मन्त्रालयले नेपाल अनुसूचीमा   हेरफेर २६.रजपत्रम प्रकाशन सूचन वअनुसूचीमा आवश्यक थपघट वा हेरफेर गर्न सक्नेछगर\nकानून\nनेपाल"
    },
    {
        "page": "10-11",
        "text": "हितको प्रतिवेदन आफू सूचीकृत नियमभएको निकायमा पेश गर्नु पर्नेछ।लथपघट गर्न सक्नेः मन्त्रालयले नेपाल अनुसूचीमा   हेरफेर २६.रजपत्रम प्रकाशन सूचन वअनुसूचीमा आवश्यक थपघट वा हेरफेर गर्न सक्नेछगर\nकानून\nनेपाल\nअनुसूची -१(नियम ८ को उपनियम २) सॅंग सम्बन्धितनवजात शिशको स्वास्थ्य स्याहार सम्बन्धी मापदण्डस्वास्थ्य संस्थाले नवजात स्याहारका लागि देहाय बमोजिमका अत्यावश्यक सेवा गर्नु शिशुपर्नेछःशिशुलाई सुख्खा, पूर्ण रुपमा सुख्खा हुने गरी र सफा कपडाले पुछनेर नरम कनरम कपडाले बेर्ने, अर्कोे सफा सुख्खा,छातीमा टांसेर राख्रे, शिशुलाई आमाको नाङ्गोखनाभी काटीसकेपछि नाभी र यसको वरिपरि नाभी मल्हम लगाई सफा र सुख्खाराख्नेशिशु स्वास्थ्य संस्थाले नवजात स्याहारका सम्बन्धमा उपचाररत रहंदा र डिस्चार्ज गर्दाअभिभावकलाई देहाय बमोजिमको परामर्श सेवा (घर पठाउंदा"
    },
    {
        "page": "11-13",
        "text": "भी काटीसकेपछि नाभी र यसको वरिपरि नाभी मल्हम लगाई सफा र सुख्खाराख्नेशिशु स्वास्थ्य संस्थाले नवजात स्याहारका सम्बन्धमा उपचाररत रहंदा र डिस्चार्ज गर्दाअभिभावकलाई देहाय बमोजिमको परामर्श सेवा (घर पठाउंदा  नवजात शिशुकोआम वदिनु पर्नेछःराम्ररी सास फेरिरहेको शिशुलाई एक घण्टा भित्रै स्तनपान गराउन आमालाईकखप्रोत्साहन गर्ने,चौबीस घण्टासम्म शिशुलाई नुहाउन नहुने विषयमा,खस्तनपानलाई निरन्तरता दिने विषयमा,गनवजात शिशुमा देहाय बमोजिमका अवस्था देखिएमा देख्ने वित्तिकै तुरुन्त स्वास्थ्यघसंस्थामा ल्याउनेः6प्रति मिनेट ६० पटक वासो भन्दा बढी , छिटो छिटो सास फेरेमा (१ )कडा कोखा हानेमा, (२ )सुस्त वा बेहोस भएमा, (३ )आमाको दुध राम्ररी चुस्न नसकेमा,शिताङ्ग, हात र खुट्टा छाम्दा चिसो भएमा, (५\nज्वरो आएमा, निधार, काखी र पेट छाम्दा तातो भएमा , (६ )नाइटो पाकेको वा छालामा पीप भरिएका फोकाहरू भएमा (७ )खोप तालिका अनुसार बच्चालाई खोप लगाउने,बच्चा दुई वर्षको हुंदासम्म निरन्तर तौल अनुगमन गर्ने।र\nकानून\nनेपाल\nअनुसूची २(नियम ९ को उपनियम ७१) सॅग सम्बन्धितअभिलेखको ढांचाजन्मेको शिशको विवरणर"
    },
    {
        "page": "12-15",
        "text": "फोकाहरू भएमा (७ )खोप तालिका अनुसार बच्चालाई खोप लगाउने,बच्चा दुई वर्षको हुंदासम्म निरन्तर तौल अनुगमन गर्ने।र\nकानून\nनेपाल\nअनुसूची २(नियम ९ को उपनियम ७१) सॅग सम्बन्धितअभिलेखको ढांचाजन्मेको शिशको विवरणर\nठेगानजन्म भएको मितिभएकोे समयजन्मबाबुको नामआमबच्चाको तौलडेलिभेरीको प्रकारःसेवा प्रदायककानूनमिति डिस्चार्ज भएकोे&कैफियतशिशको विवरणभएका २ अपङ्गता\nठेगानामिति भएकोजन्मभएको जन्म समयबाबुको नाम आम\n13\nबच्चाको तौलडेलिभेरीको प्रकारःअपाङ्गताको किसिम र अवस्थाःसेवा प्रदायकमिति डिस्चार्ज भएकोेरकैफियत\nमूतक शिशुको विवरण३\nउमेरठेगानाबाबुको नामआममिति भर्ना भएकोरोगको निदानःकानूनउपचरभएको मितिःमृत्युको कारणलिने व्यक्तिको दस्तखतः बुझीशबकैफियत\nगर्भपतन भएको वा गर्भपतन गराएका महिलाको विवरण\nउमेरठेगना\nगर्भको अवधेगर्भपतन गराउनु पर्ने कारणःगर्भपतन गराउन प्रयोग गरिएको प्रविधिःमञ्जुरीनामा दिने व्यक्ति निजसॅगको नाताः7गर्भपतन गराएको मितिसेवा प्रदायक स्वास्थ्यकर्मीको नाम र सूचीकृत नंःडिस्चार्ज मितिः भएकोकैफियतप्योगछोम सोको विवरणप्रसति सेवाका आएका गर्भवती महिलाको मृत्य लागि"
    },
    {
        "page": "15-16",
        "text": "धिःमञ्जुरीनामा दिने व्यक्ति निजसॅगको नाताः7गर्भपतन गराएको मितिसेवा प्रदायक स्वास्थ्यकर्मीको नाम र सूचीकृत नंःडिस्चार्ज मितिः भएकोकैफियतप्योगछोम सोको विवरणप्रसति सेवाका आएका गर्भवती महिलाको मृत्य लागि\nउमेरठेगानसम्पर्क व्यक्ति नाताकानूनभर्ना भएको मिति&गर्भको अवधिरोगको निदानः\nभएको मितिःमृत्युमृत्युको कारणबुझी लिने व्यक्तिको दस्तखतःशबकैफियत\n15\nअनुसूची ३(नियम ९ को उपनियम २) सॅग सम्बन्धितशिश जन्मेको प्रमाणपत्रको ढांचाFiscal Year: CertificateNo:Birth Certificate(Male / Female Undetermined) baby was This is to certify that a liveDD MM YIIY at born on BS CAD [24hours) with birth weight The type of birth was |"
    },
    {
        "page": "16-17",
        "text": "को ढांचाFiscal Year: CertificateNo:Birth Certificate(Male / Female Undetermined) baby was This is to certify that a liveDD MM YIIY at born on BS CAD [24hours) with birth weight The type of birth was |l single birth grams.instrumental delivery I_I twin I_I multiple by Il spontaneous vaginal deliveryI_I caesarean section I_I other According to hospital facility record the name ofmother is Ms and father iscountry resident of Mr districtvillage municipality wardnumber toleHospital /Health Facility Issued br^Signature: Name:Address: Name:लDesignation:Certified byOffice SealSignature:Name:Designation:Certificate issued date\nआर्थिक वर्षः प्रमाण पत्र नः\nयस संस्थाको अभिलेख अनुसार प्रमाणित गरिन्छ देश।कमाबस्ने श्री पालिका वार्ड नकोविननेरंई.सं. का दिनमिनेट जीवित तौल भएको (२४ समय)मा घण्टा ग्राम(पुरुषमहिला।पहिचान हुन नसकेको) बच्चा जन्माएको हो याे जन्मI_I एकल I_I जुम्ल्याहा I_ तिम्ल्याहा वा सोभन्दा बढी रहेको र ILl सामान्य प्रक्रिया I_| औजारबाटI_| शल्यक्रिया |_|"
    },
    {
        "page": "17-18",
        "text": "तौल भएको (२४ समय)मा घण्टा ग्राम(पुरुषमहिला।पहिचान हुन नसकेको) बच्चा जन्माएको हो याे जन्मI_I एकल I_I जुम्ल्याहा I_ तिम्ल्याहा वा सोभन्दा बढी रहेको र ILl सामान्य प्रक्रिया I_| औजारबाटI_| शल्यक्रिया |_| अन्य तरिकाबाट जन्मेको होप्रमाणपत्र जारी गर्ने अस्पताल स्वास्थ्य संस्थानामः Gसत७त&ठेगानाः नामः\nप्रमाणित गर्नेकार्यालयको छापदस्तखतःनामःपदप्रमाणपत्र जारी मिति\n. \"/1/^/अनुसूची ४(नियम १० को उपनियम ८१) संग सम्बन्धितपरिवार नियोजन सेवा प्रदान गर्ने स्वास्थ्य संस्था र परिवार नियोजनका साधन र विधिहरुकोविवरणपरिवार नियोजन अस्थायी साधन परिवार नियोजन स्थायी साधन परिवार स्वस्थ्य संस्थाको तहनियोजनआई.यु.सि.डी डीपो आकस्मिक गर्भ ईम्प्लान्ट खाने चक्ककण्डम एुरुष माहलासूचना र निरोधका साधनबन्ध्याकरण बन्ध्याकरणपरामर्श सेवाआधारभूत स्वास्थ्य सेवा केन्द्रपरिवार नियोजन सेवा सञ्चालन गर्ने सरकारीगैरसरकारी स्वास्थ्य संस्थातथाजन्माउने निजी तथा शल्यक्रियाबाटबच्चागैरसरकारी स्वास्थ्य संस्था"
    },
    {
        "page": "18-19",
        "text": "ा साधनबन्ध्याकरण बन्ध्याकरणपरामर्श सेवाआधारभूत स्वास्थ्य सेवा केन्द्रपरिवार नियोजन सेवा सञ्चालन गर्ने सरकारीगैरसरकारी स्वास्थ्य संस्थातथाजन्माउने निजी तथा शल्यक्रियाबाटबच्चागैरसरकारी स्वास्थ्य संस्था\nतालीम प्राप्त स्वास्थ्यकर्मीले सेवा प्रदान गर्नु पर्नेछ#ै #ैअवस्थामा मात्र प्रयोग गर्नु पर्नेछ आकस्मिक गर्भ निरोधका साधन नियमित परिवार नियोजन सेवा नभई आकस्मिक\n18"
    },
    {
        "page": "18-19",
        "text": "ियाबाटबच्चागैरसरकारी स्वास्थ्य संस्था\nतालीम प्राप्त स्वास्थ्यकर्मीले सेवा प्रदान गर्नु पर्नेछ#ै #ैअवस्थामा मात्र प्रयोग गर्नु पर्नेछ आकस्मिक गर्भ निरोधका साधन नियमित परिवार नियोजन सेवा नभई आकस्मिक\n18\nअनुसूची ५(नियम १० को उपनियम ३) संग सम्बन्धितप्रजनन स्वास्थ्य सम्बन्धी सेवा सञ्चालन गर्ने निजी तथा गैरसरकारी स्वास्थ्यसंस्थाले उपलब्ध गराउने परिवार नियोजन सेवासेवाको किसिम आवश्यक प्राविधिक करःसं.अन्य मापदण्डजनशक्तिमिनिल्याप+्भ्यासेक्टो सङ्क्रमण रोकथाम स्थायी बन्ध्याकरण तथा फोहोरमिनिल्याप+्भ्यासेक्टोमी ) सम्बन्धी तालिम व्यवस्थपनको व्यवस्थामस्वास्थ्यकर्मीप्रप्त सेवाका लागि आवश्यक उपकरणऔजार मापदण्ड बमोजिम OT नसव्यवस्था भएकोेकाउन्सेलरसेवाको अभेलेखीकरण र प्रतिवेदनHMIS मार्फत व्यवस्था भएकोसङ्क्रमण रोकथाम तथा फोहोर इम्प्लन्टको तालिम लमो समयसम्म कामस्वास्थ्यकर्मी व्यवस्थापनको व्यवस्थासाधन इम्प्लन्ट प्रप्तसेवाका लागि आवश्यक उपकरण कउन्सेलरऔजार मापदण्ड बमोजिमव्यवस्था भएकोसेवाको अभिलेखीकरण रप्रतिवेदन HMIS मार्फत व्यवस्थारपालभएकोलामो समयसम्म काम यु सि डि कोसङ्क्रमण रोकथाम तथा फोहोर३ आइतालिम प्राप्त व्यवस्थापनको व्यवस्था यु सि साधन आइस्वास्थ्यकर्मीसेवाका लागि आवश्यक उपकरणऔजार मापदण्ड बमोजिम काउन्सेलरव्यवस्थ भएक"
    },
    {
        "page": "19-21",
        "text": "व्यवस्थारपालभएकोलामो समयसम्म काम यु सि डि कोसङ्क्रमण रोकथाम तथा फोहोर३ आइतालिम प्राप्त व्यवस्थापनको व्यवस्था यु सि साधन आइस्वास्थ्यकर्मीसेवाका लागि आवश्यक उपकरणऔजार मापदण्ड बमोजिम काउन्सेलरव्यवस्थ भएक\nC\nसेवाको अभिलेखीकरण रप्रतिवेदन HMIS मार्फत व्यवस्थाभएकोसङ्क्रमण रोकथाम तथा फोहोर छोटो समयसम्म काम स्वास्थ्यकर्मीपरिवार नियोजनको व्यवस्थापनको व्यवस्थासाधनः डिपोसेवाका लागि आवश्यक उपकरणऔजार मापदण्ड बमोजिमव्यवस्था भएकोेसेवाको अभिलेखीकरण र प्रतिवेदनHMIS मार्फत व्यवस्था भएकोेसेवालाई अभिलेखीकरण पिल्स र कण्डम स्वास्थ्यकर्मीप्रतिवेदन HMIS मर्फत गर्ने<ूव्यवस्था भएकोआकस्मिक गर्भनिरोधक सेवालाई अभिलेखीकरण र स्वास्थ्यकर्मीप्रतिवेदन HMIS मार्फत गर्नेचक्कव्यवस्था भएकोेकlo{\nनेपाल"
    },
    {
        "page": "20-21",
        "text": "ोेसेवालाई अभिलेखीकरण पिल्स र कण्डम स्वास्थ्यकर्मीप्रतिवेदन HMIS मर्फत गर्ने<ूव्यवस्था भएकोआकस्मिक गर्भनिरोधक सेवालाई अभिलेखीकरण र स्वास्थ्यकर्मीप्रतिवेदन HMIS मार्फत गर्नेचक्कव्यवस्था भएकोेकlo{\nनेपाल\nअनुसूची-६(नियम सॅंग सम्बन्धित ० 0गर्भपतन सेवा सञ्चालन गर्ने स्वास्थ्य संस्थाको मापदण्ड सुरक्षित(क) औषधिद्वारा गरिने सुरक्षित गर्भपतन MA) सेवा प्रदान गर्ने स्वास्थ्य संस्थाको मापदण्डपरामर्श कोठा र सेवाग्राहीको जांच गर्ने कोठासेवा प्रदायकः एकMA जन ८उज्यालोको लागि बिजुली वा अन्य व्यवस्थासेवा प्रदायकको सूचीकृत प्रमाणपत्र देख्ने ठाउंमा झुन्डाइएको३सेवाग्राहीलाई परामर्श / जांच गर्ने कोठाहात धुनको लागि साबुन पानीको व्यवस्थापरामर्शको लागि सांचो लगाउन मिल्ने घर्रा (drawer) भएको टेबुलएक वटापरामर्शको लागि कुर्सी दुई वटापरिवार नियोजनको परामर्श सामाग्री८&SAS परामर्शको Flip Chart: एकवटपरिवार नियोजनको साधनको उपलब्धता कम्तीमा ५प्रकार : Implant,IUCD , DepoPills, Condom) र स्थायी बन्ध्याकरणको लागि आवश्यक प्रेषण १०.चालु अवस्थाको Syphgonomanometer (BP instrument) ० ९. एक वटचालु अवस्थाको Stethoscope: ९२वटचालु अवस्थाको Thermometer एक वटा १३.सेवाग्राहीको जांचको लागि बेडः एक १४.वटसेवाग्राहीको जांचको लगि१५ . Rexin भएका Mattressः एक वटफूट स्टेप (Footstep): एक वटा ९ ६.Cheattels Forceps र Jarः एक वटा ७"
    },
    {
        "page": "21-22",
        "text": ": ९२वटचालु अवस्थाको Thermometer एक वटा १३.सेवाग्राहीको जांचको लागि बेडः एक १४.वटसेवाग्राहीको जांचको लगि१५ . Rexin भएका Mattressः एक वटफूट स्टेप (Footstep): एक वटा ९ ६.Cheattels Forceps र Jarः एक वटा ७\nसेवाग्राहीको जांचको लागि पेट छोप्ने कपडाAbdominal Drape) एक वटा १८.हातमा लगाउने पन्जाः एक वटा १९२०. Bivalve speculum: एक वटाMA औषधीको उपलब्धता (Combi Pack): एक वटा २१.कम गर्ने औषधि (SAID): बीस वटादुखाई २२.प्रयोग भएका तीखा औजारहरु फाल्ने पङचर प्रुफ कन्टेनर२३०.५ % Chlorine झोल राख्ने ढक्कन भएको बाल्टीः एक वटा २४.रसाबुन पानी   राख्ने बाटा२५ . एक वटo.५ percent chlorine powder (१६० Gram) ५ बट्ट २६.साना surgical drum: एक वटा २७७Autoclave HLD को उपलब्धता २८.फोहोर मैला   सङ्कलनको व्यवस्थापन रफाल्नको लागि खाल्टो२स्वास्थ्य संस्था परिसरमा"
    },
    {
        "page": "22-23",
        "text": "टा२५ . एक वटo.५ percent chlorine powder (१६० Gram) ५ बट्ट २६.साना surgical drum: एक वटा २७७Autoclave HLD को उपलब्धता २८.फोहोर मैला   सङ्कलनको व्यवस्थापन रफाल्नको लागि खाल्टो२स्वास्थ्य संस्था परिसरमा   साबुन पानीको व्यवस्था भएको Toilet: एक ३०.वटअभिलेख तथा प्रतिवेदनMA client Personal ProfileHMIS अभेलेख २HMIS प्रतिवेदन ३जटिलताका व्यवस्थापनचौबीसै घण्टा आकस्मिक सेवाको उपलब्धता वा प्रेषणको व्यवस्थाप्रेषण गर्ने स्वास्थ्य संस्थाको नाम र सम्पर्क नम्बर२प्रेषण गर्ने सम्पर्क कार्ड३"
    },
    {
        "page": "22-23",
        "text": "ersonal ProfileHMIS अभेलेख २HMIS प्रतिवेदन ३जटिलताका व्यवस्थापनचौबीसै घण्टा आकस्मिक सेवाको उपलब्धता वा प्रेषणको व्यवस्थाप्रेषण गर्ने स्वास्थ्य संस्थाको नाम र सम्पर्क नम्बर२प्रेषण गर्ने सम्पर्क कार्ड३\nप्रविधिद्वारा सुरक्षित गर्भपतन सेवा प्रदान गर्ने स्वास्थ्य संस्थाको मापदण्डMVARequirementsClient Waiting AreaSpace with benches chairs for clientsIEC Materials on Abortion and Family PlanningToilet for client with water and soap (within the facility premises)लेंArea Counseling Room २Table with locked drawer 7Chairs 2Functioning Sphygmomanometer- 1Functioning Stethoscope1Functioning Thermometer 1SAS Flip chart for counselling -1Contraceptive counseling toolsContraceptives Available- 5 types (IUCD, Implant, Pills, Condom) Depo,and permanent sterilization available Referral systemClient Assessment Examination Room 3Reliable source of running water and SoapExamination bedMattress with rexin for examination bed -Goose' neck Light/ Emergency light /torch- 1Abdominal drapel sheet to maintain privacy during examination -16 pairs GlovesCheattelis forceps with jar 1Bivalve speculum- 3 (different sizes -big to smalllStainless steel tray drum with cover for storing the instruments- 2Bata Bucket with cover for Ol५% chlorine water 1Bata Bucket for soap Water - 1Procedure Room +S020 Running water with"
    },
    {
        "page": "23-24",
        "text": "s -big to smalllStainless steel tray drum with cover for storing the instruments- 2Bata Bucket with cover for Ol५% chlorine water 1Bata Bucket for soap Water - 1Procedure Room +S020 Running water with\n23"
    },
    {
        "page": "23-24",
        "text": "ig to smalllStainless steel tray drum with cover for storing the instruments- 2Bata Bucket with cover for Ol५% chlorine water 1Bata Bucket for soap Water - 1Procedure Room +S020 Running water with\n23\nprotective Barriers 4.1Plastic Apron Gumboot -1Mask and Cap २ each४.2. MVA instrument set with double wrapping Three setsEach Set of MVA instruments contain following:लSponge forcep- 1Tenaculum Volsellum 1Stainless steel bowl for antiseptic solution - 1Kidney tray 1Grave s speculum- 1Hand towel 1Gauge piecelcottonरू ४.3 Other Equipments InstrumentsFunctioning sphygmomanometerFunctioning StethoscopeFunctioning ThermometerProcedure bed- 1Mattress with rexin for the procedure bed - 1Stool for procedure bed- 1Goose' neck /Focus light- 1Cheattels forceps with jar- 1Stainless steel drum with cover for storing the instruments २Stainless tray with cover for storing the MVA cannula-Stool for Procedure 1Instrument TrolleySurgical gloves 6 pairs१०/२० ml syringe for para cervical block- 4MVA Aspirator- 44 Sets MVA cannuia set Io. 4-१२"
    },
    {
        "page": "24-25",
        "text": "ess tray with cover for storing the MVA cannula-Stool for Procedure 1Instrument TrolleySurgical gloves 6 pairs१०/२० ml syringe for para cervical block- 4MVA Aspirator- 44 Sets MVA cannuia set Io. 4-१२\nDilators set 7Grasping Forceps/ Long Artery Forceps २=Steel container for POC collection - 1Leak proof container 1Bucket for waste collectionStand 1. /. 7POC Checking 4.5Strainer 1Magnifying glass- 1 light view boxTransparent container for POC check 1४.६ Equipment for Instrument SoakingBata Bucket with cover for O5%chlorine जयोगBata Bucket for soap water*ू४.७ MedicationMA drug (Combi-pack) 5 PktTab NSAID (eg. Ibuprofen) 1०Tab Diazepam 5-१० mg 1०Cap Doxycycline 1OOmg Tab. Azithromycin ५०० mg TabMetronidazole ४०० mg- 10Lignocaine bottle 1%Inj. Oxytocin vialInj. Ergometrine 4 vialAntiseptic Solution (e g Povidine lodine ) 1 bottleTab Diclofenac १०५% Dextrose २ bottieNormal Saline २ bottieRinger lactate २ bottleWater for injection २vialeach Cannula set-16-18 gaugeLife saving medication"
    },
    {
        "page": "25-26",
        "text": "Solution (e g Povidine lodine ) 1 bottleTab Diclofenac १०५% Dextrose २ bottieNormal Saline २ bottieRinger lactate २ bottleWater for injection २vialeach Cannula set-16-18 gaugeLife saving medication  instruments 4.8Inj. Atropine २vial2५"
    },
    {
        "page": "25-26",
        "text": "ttleTab Diclofenac १०५% Dextrose २ bottieNormal Saline २ bottieRinger lactate २ bottleWater for injection २vialeach Cannula set-16-18 gaugeLife saving medication  instruments 4.8Inj. Atropine २vial2५\nHydrocortisonel pheniraminemalate २viaiInj.Inj. Dexamethasone २vialInj. Adrenaline २viaiInj. Aminiphylline Inj. Deriphylline २vialInj. Naloxone Flumazoline- 1 vialPlasma expanders- 2 bottleलSyringe २,५ १० ml- 1 eachOxygen cylinder with oxygen and flow meter - 1bag Ambu- 1Recovery Room Area 5Bed - २Mattress and pillow wrap by rexin - २Cover sheet - २ Blanket४^ Emesis Pan / plastic bata (small)Bucket for waste collectionToilet in the premisesRecording and Reporting oolsIntegrated Client personal profile (MA MVA )HMIS for recording SAS serviceHMIS for reporting SAS serviceSpace for Instrument Processingrunning water Reliable source OfStorage space for supplies and instrumentsAutoclave drum- 3Plastic apron 7GumbootMask and Cap - 2 eachUtility Gloves 1 pairChiorine powder (१६० gm) - 5 Pkt.Detergent (Surf) powder pkt.-"
    },
    {
        "page": "26-27",
        "text": "iable source OfStorage space for supplies and instrumentsAutoclave drum- 3Plastic apron 7GumbootMask and Cap - 2 eachUtility Gloves 1 pairChiorine powder (१६० gm) - 5 Pkt.Detergent (Surf) powder pkt.-"
    },
    {
        "page": "26-27",
        "text": "able source OfStorage space for supplies and instrumentsAutoclave drum- 3Plastic apron 7GumbootMask and Cap - 2 eachUtility Gloves 1 pairChiorine powder (१६० gm) - 5 Pkt.Detergent (Surf) powder pkt.-\nMeasuring jug (१ litter)Soft brush for cleaning instrumentsPlastic Bowel Bucket for cleaning - २Proper Waste Management system (e.g. Pit) 8Human resources 9CAC Provider- At least 1Nurse to assist- At least 1Support Staff At least 1१०. Comprehensive Reproductive Health ServiceBEOCI CEOC site (please mention the site type under the remarkscolumn )Counseling treatment referral for HIV +ve cases5Treatment for RTIService for AdolescentEmerqency Services available २४ hour OR referral serviceName of the referral facility and contact numberReferral card availabilityMI प्रविधिद्वारा सुरक्षित गर्भपतन सेवा प्रदान गर्ने स्वास्थ्य संस्थाको मापदण्डRequirementsClient Waiting AreaSpace with benches chairs for clientsIEC Materiais on Abortion and Family Planningclient with water and soap (within the facility premises) r0r ToiletArea Counseling Room २Table with locked drawer- 1Chairs 2Functioning sphygmomanometer- 1Functioning Stethoscope =Functioning Thermometer 1"
    },
    {
        "page": "27-28",
        "text": "with water and soap (within the facility premises) r0r ToiletArea Counseling Room २Table with locked drawer- 1Chairs 2Functioning sphygmomanometer- 1Functioning Stethoscope =Functioning Thermometer 1"
    },
    {
        "page": "27-28",
        "text": "with water and soap (within the facility premises) r0r ToiletArea Counseling Room २Table with locked drawer- 1Chairs 2Functioning sphygmomanometer- 1Functioning Stethoscope =Functioning Thermometer 1\nchart for counselling -1 Flip Integrated (१st and 2nd trimester) SASContraceptive counseling toolsContraceptives Available- 5 types (IUCD , Implant, Depo, Pills, Condom)and permanent sterilization available Referral systemClient Assessment Examination Room 3Reliable source of running water and SoapExamination bedMattress with rexin for examination bed -Goose' neck Light/ Emergency light /torch- 1Abdominal drapel sheet to maintain privacy during examination6 pairs GlovesCheattels forceps with jar- 1Bivalve speculum- 3 (different sizes -big to small)Stainless steel trayl drum with cover for storing the instruments- 2Bata Bucket with cover for O 5%chlorine water 1४४Bata Bucket for soap WaterProcedure Room 4Running water with Soap४.१ Protective BarriersPlastic ApronGumbootMask and Cap - 2 each४.२. MVA instrument set with double wrapping Three setsEach Set of MVA instruments contain following:Sponge forcep-Tenaculum Volsellum-Stainless steel bowl for antiseptic solution 7Kidney tray-7Graves speculum-7Hand towel- 7Gauge piecelcotton28"
    },
    {
        "page": "28-29",
        "text": "Three setsEach Set of MVA instruments contain following:Sponge forcep-Tenaculum Volsellum-Stainless steel bowl for antiseptic solution 7Kidney tray-7Graves speculum-7Hand towel- 7Gauge piecelcotton28"
    },
    {
        "page": "28-29",
        "text": "Three setsEach Set of MVA instruments contain following:Sponge forcep-Tenaculum Volsellum-Stainless steel bowl for antiseptic solution 7Kidney tray-7Graves speculum-7Hand towel- 7Gauge piecelcotton28\n४.३ Instruments for D&EMVA cannua No १४ and १६ 2 eachDAE equipment sets - २ (Each Set contain following)Pratt tapered metal dilators ( 1३mm up to 63-mm) - 1 SetSmall Sopher (१२ mmy and Bierer (१६ mmy uterine evacuationforceps- leachरLarge Sopher (१४ mmy and Bierer (१९ mmy uterine evacuationforceps १each४.४ Other Equipments InstrumentsFunctioning sphygmomanometer7 =Functioning StethoscopeFunctioning Thermometer- =Procedure bed- 1Mattress with rexin for the procedure bedStool for procedure bed- 1Goose' neck /Focus light- 1Cheattels forceps with jar-Stainless steel drum with cover for storing the instruments २Stainless tray with cover for storing the MVA cannula- 1Stool for ProcedureInstrument Trolley-Surgical gloves pairs 6१०/२० mi syringe for para cervical block- 4MVA Aspirator 4MA cannuia set No. 4-१२ 4 SetsDilators- setGrasping Forceps/ Long Artery Forceps २Steel container for POC collection -Leak proof container1Bucket for waste collection 7Stand - 1. /. 7२०"
    },
    {
        "page": "29-30",
        "text": "MVA Aspirator 4MA cannuia set No. 4-१२ 4 SetsDilators- setGrasping Forceps/ Long Artery Forceps २Steel container for POC collection -Leak proof container1Bucket for waste collection 7Stand - 1. /. 7२०"
    },
    {
        "page": "29-30",
        "text": "VA Aspirator 4MA cannuia set No. 4-१२ 4 SetsDilators- setGrasping Forceps/ Long Artery Forceps २Steel container for POC collection -Leak proof container1Bucket for waste collection 7Stand - 1. /. 7२०\nPOC Checking 4.5Strainer- 7Magnifying glass- 1 light view boxTransparent container for POC check 1Fetal foot length chart -Measuring scaleलेंEquipment for Instrument Soaking 4.6Bata Bucket with cover for O 5%chlorine water 1Bata Bucket for soap water -Medication 4.7MA drug (Combi pack) 5 Pkt.Tab NSAID (e.g. Ibuprofen) 10Tab Diazepam 5-१० १० mgCap Doxycycline 1OOmg Tab. Azithromycin ५०० mg TabMetronidazole ४०० mg- १०ू१% Lignocaine १ bottleInj. Oxytocin 4 vialInj. Ergometrine vial+Antiseptic Solution (e g. Povidine lodine ) 1 bottleTab Diclofenac १०५% Dextrose २ bottleNormal Saline २ bottleRinger lactate २ bottleWater for injection २vialIV Cannula set 16-१8 gauge 1 each४.8 Life saving medication instrumentsInj. Atropine २vialHydrocortisone pheniraminemalateInj. २vialInj. Dexamethasone २viaiInj. Adrenaline २vialInj. Aminiphylline Inj. Deriphylline २vial30"
    },
    {
        "page": "30-31",
        "text": "gauge 1 each४.8 Life saving medication instrumentsInj. Atropine २vialHydrocortisone pheniraminemalateInj. २vialInj. Dexamethasone २viaiInj. Adrenaline २vialInj. Aminiphylline Inj. Deriphylline २vial30\nInj. Naloxone Flumazoline 1 vialPlasma expanders- 2 bottleSyringe २,५,१० ml 1 eachOxygen cylinder with oxygen and flow meter1 bag Ambu- 1Recovery Room Area 5रंBed - २Mattress and pillow wrap by rexin - २Cover sheet - २ Bianketplastic bata small) - 1 Emesis PanBucket for waste collection 1Toilet in the premisesRecording and Reporting tools 6Integrated Client personal profile MA MVA )+Client personal profile (Second Trimester)HMIS for recording SAS serviceHMIS for reporting SAS serviceRegister for second trimester service indicationSpace for Instrument ProcessingReliable source of running waterStorage space for supplies and instrumentsAutoclave drum 3Plastic apron -Gumboot Cap २ each Mask and=Utility Gloves -1pairChlorine powder (१६० gm) 5 Pkt.=Detergent (Surf"
    },
    {
        "page": "31-33",
        "text": "iable source of running waterStorage space for supplies and instrumentsAutoclave drum 3Plastic apron -Gumboot Cap २ each Mask and=Utility Gloves -1pairChlorine powder (१६० gm) 5 Pkt.=Detergent (Surf  powder pkt.7Measuring jug (1 litter) - 1Soft brush for cleaning instruments\nPlastic Bowel Bucket for cleaning २Pit) Proper Waste Management system eg. 8Human resources 9CAC Provider At leastNurse to assist At leastSupport Staff At least१०. Comprehensive Reproductive Health ServiceBEOCI CEOC site (please mention the site type under the remarksXcolumn )Counseling treatment referral for HIV +ve casesTreatment for RTIService for AdolescentEmergency Services available २४ hour OR referral serviceName of the referral facility and contact numberReferral card availabilityढ\nकान\nनेपाल\n32"
    },
    {
        "page": "32-33",
        "text": "or HIV +ve casesTreatment for RTIService for AdolescentEmergency Services available २४ hour OR referral serviceName of the referral facility and contact numberReferral card availabilityढ\nकान\nनेपाल\n32\nअनुसूची ७(नियम १२ को खण्ड ।ख) संग सम्बन्धित)गर्भपतन सेवा सम्बन्धी तालीमलिनु पर्ने स्वास्थ्यकर्मी तालीम तालीमको प्रकार तालीमको अवधितालीम प्रदायक संस्थाले तोकेको अ.न.मि.एम. ए. (MA)निश्चित अवधिको तालीमस्टाफ नर्स मिड वाईफ्री तालीम प्रदायक संस्थाले तोकेकोए. (MA ) ९H .निश्चित अवधिको तालीमएम. ।भे ए. MVA)तालीम प्रदायक संस्थाले तोकेको MBBSएम. ए. (MA)निश्चित अवधिको तालीनएम. नभे. ए. MVA )तालीम प्रदायक संस्थाले तोकेको MLGPएम. ९. (MA)निश्चित अवधिको तालीमभ. IMVA , एम. ए.एण्ड ई ID&E ,AMI) एम.आईटरोग विशेषज्ञ तालीम प्रदायक संस्थाले तोकेकोएम. ए. (MA)निश्चित अवधिको तालीमएम. भि. ए. IMVA  ,एण्ड ई ID&E ,एम.आई MI\nअ.न.मि.ले सम्बन्धित परिषदमा दर्ता नोट : ७१ ) एम. भि. ए. भएकोएम. ए. MA र मत्रतालीम लिन पाउने छन् MVAउल्लिखित   तालीमहरूमध्ये"
    },
    {
        "page": "33-34",
        "text": "केकोएम. ए. (MA)निश्चित अवधिको तालीमएम. भि. ए. IMVA  ,एण्ड ई ID&E ,एम.आई MI\nअ.न.मि.ले सम्बन्धित परिषदमा दर्ता नोट : ७१ ) एम. भि. ए. भएकोएम. ए. MA र मत्रतालीम लिन पाउने छन् MVAउल्लिखित   तालीमहरूमध्ये   शैक्षिक उल्लिखित विषय(२ ) माथे पठ्यकरममअध्ययन गरेका चिकित्सक तथा सेवा प्रवेश व सेवाकालिन तालीममा उल्लिखितलिएको विषयको तालीम केन्द्रबाट तालीम समवेश भई तालीमउक्तस्वास्थ्यकर्मीले माथि उल्लेखित छुट्टै तालीम लिइरहनु पर्ने छैन |33\nअनुसूची ८(नियम १४ को उपनियम ७१) सॅंग सम्बन्धितसूचीकृत हुनका लागि दिइने निवेदनको ढाचा\nस्वास्थ्य संस्थाको हकमाः\nयोगविषयः सचीकत गरिदिने सम्बन्धमा\nसूचीकृत   गरी गर्भपतन   सेवा यस  संस्थालाई गराउनको लगिसुरक्षित पाउन उपलब्धदेहायको   विवरण अधिकार   नियमावली, सुरक्षितमातृत्व खुलाई स्वस्थ्य तथ प्रजननबमोजिम यो निवेदन दिएको छु २०७७ को नियम १४ को उपनियम (१@निवेदन दिने स्वास्थ्य संस्थाको ,@नमठेगनःप्रमुख पदाधिकारीको नाम रथरःस्वास्थ्य संस्था सञ्चालन गर्न इजाजतपत्र प्रदान गर्ने कार्यालयःइजाजतपत्र नं.इजाजतपत्र जारी मितिःइजाजतपत्रको अवधि समाप्त हुने मितिःसुरक्षित   गर्भपतन   सेवा गर्दा"
    },
    {
        "page": "34-35",
        "text": "ाको ,@नमठेगनःप्रमुख पदाधिकारीको नाम रथरःस्वास्थ्य संस्था सञ्चालन गर्न इजाजतपत्र प्रदान गर्ने कार्यालयःइजाजतपत्र नं.इजाजतपत्र जारी मितिःइजाजतपत्रको अवधि समाप्त हुने मितिःसुरक्षित   गर्भपतन   सेवा गर्दा   सुरक्षित   मातृत्वसञ्चलन प्रजनन स्वस्थ्य तथासुरक्षित   मातृत्व अधिकार   ऐन, २०७५ अधकारतथा तथा प्रजनन स्वस्थ्यमा उल्लेख भए बमोजिमको मापदण्ड नियमावली , व्यवस्थाको२०७७ तथ अन्यगर्नेछुपलन3४\nमाथि लेखिएको व्यहोरा र यसै साथ संलग्न विवरण ठीक सांचो हो। झुठ्ठा ठहरे३.कानून बमोजिम सहुंला बुझाउंलास्वास्थ्य संस्थाको तर्फवाट निवेदन दिने व्यक्तिको,-दस्तखतःनमःलस्वास्थ्य संस्थाको छाप दजाःन. सम्पर्क\nस्वास्थ्यकर्मीको हकमाःखहालसालै खिचेकोपासपोर्ट साइजकोफोटो\nकानूनसूचीकृत गरी पाउं ^\nखडा   गरिएको सूचीमा   मेरो गर्भपतन"
    },
    {
        "page": "35-36",
        "text": "को तर्फवाट निवेदन दिने व्यक्तिको,-दस्तखतःनमःलस्वास्थ्य संस्थाको छाप दजाःन. सम्पर्क\nस्वास्थ्यकर्मीको हकमाःखहालसालै खिचेकोपासपोर्ट साइजकोफोटो\nकानूनसूचीकृत गरी पाउं ^\nखडा   गरिएको सूचीमा   मेरो गर्भपतन   सेवा प्रदान गर्ने प्रयोजनको लागिसुरक्षित नमसमावेश गर्न देहायको विवरण सुरक्षित मातृत्व तथा प्रजनन स्वास्थ्य अधिकार नियमावली,खुलाईबमोजिम यो निवेदन दिएको छु को नियम १४ को उपनियम (१२०७७निवेदन दिने स्वास्थ्यकर्मीको -० . नमःठेगनः २.आफ्नो नाम दर्ता भएको व्यावसायिक परिषद्को नामः-३व्यावसायिक परिषद्को दर्ता नं.र दर्ता मितिः-35\nहाल कार्यरत स्वास्थ्य संस्थाको नामः- +शैक्षिक योग्यताः-क )(ख )(ग)तालीमः- 9(क)(खयोगग सुरक्षित गर्भपतन सेवा सञ्चालन गर्दा सुरक्षित मातृत्व तथा प्रजनन् स्वास्थ्य अधिकार ऐन,सुरक्षित मातृत्व तथा प्रजनन स्वास्थ्य अधिकार नियमावली, २०७५ २०७७७तथा मगर्नेछु उल्लेख भए बमोजिमको मापदण्डतथा व्यवस्थाको पालनानिवेदनका साथ आवश्यक कागजात यसे साथ संलग्न गरिएको छ।यसरमाथि लेखिएको व्यहोरा र यसै साथ संलग्न विवरण ठीक सांचो हो। झुठ्ठा ठहरे कानून९०.बमोजिम सहुला बुझाउंला\nसंलग्न कागजात तथा विवरणः(क"
    },
    {
        "page": "36-38",
        "text": "ा व्यवस्थाको पालनानिवेदनका साथ आवश्यक कागजात यसे साथ संलग्न गरिएको छ।यसरमाथि लेखिएको व्यहोरा र यसै साथ संलग्न विवरण ठीक सांचो हो। झुठ्ठा ठहरे कानून९०.बमोजिम सहुला बुझाउंला\nसंलग्न कागजात तथा विवरणः(क  स्वस्थ्य संस्थाःअनुमति प्रमाणपत्रको प्रतिलिपि, (१ स्वस्थ्य संस्था सञ्चालनस्वास्थ्य संस्था नवीकरण गरिएको पत्रको प्रतिलिपि, (२मापदण्ड पूरा भएकोे स्वप्रमाणित चेक लिस्ट,८३स्वास्थ्य संस्थाको छाप ४(ख ) स्वास्थ्यकर्मीःसम्बन्धित परिषद्मा दर्ता प्रमाणपत्रको प्रतिलिपि,(१ ) भएकोनागरिकताको प्रतिलिपि, (२36\nलिइएको सेवा तलीमको गर्भपतन लगि गर्नका ३ सुरक्षितप्रदनप्रमाणपत्रको प्रतिलिपि,पासपोर्ट साइजको फोटो २ प्रतिनिवेदन दिने स्वास्थ्यकर्मीको,दस्तखतःरन. सम्पर्कमितिः\nकानून\nनेपाल\n3\nअनुसूची ९(नियम १४ को उपनियम २) संग सम्बन्धितसूचीकृत फारामको ढाचा\nकर्यालयस्वास्थ्य संस्थाको सूची कगर्ने ()स्वास्थ्य संस्था स्वास्थ्य संस्थाको क्र.सं. यतप्रमुखको नाम नाम र ठेगाना न.प्रमाणितरत७%\nकार्यालय%स्वास्थ्यकर्मीको सूचीख"
    },
    {
        "page": "38-39",
        "text": "ियम २) संग सम्बन्धितसूचीकृत फारामको ढाचा\nकर्यालयस्वास्थ्य संस्थाको सूची कगर्ने ()स्वास्थ्य संस्था स्वास्थ्य संस्थाको क्र.सं. यतप्रमुखको नाम नाम र ठेगाना न.प्रमाणितरत७%\nकार्यालय%स्वास्थ्यकर्मीको सूचीख\nशैक्षिक स्वास्थ्यकर्मीको कैफियत तालीन क्र.सं. सूचीकृतरुजु गर्ने /योग्यताप्रमाणित किसिम ठेगाना अवाधेनामगर्नेकोदस्तखत\n3९\nअनुसूची १०(नियम १४ को उपनियम २) संग सम्बन्धितसूचीकृत प्रमाणपत्रको ढाचा\n(क) स्वास्थ्य संस्था सूचीकृत गरिएको प्रमाणपत्रः-रकार्यालयप्रमणपत्र न.\nस्वास्थ्य संस्था सूचीकृत गरिएको प्रमाणपत्र0 @गर्भपतन सेवा सञ्चालन गर्नको लागि प्रमाणपत्र पाउं भनी त्यस संस्थाले दिएको निवेदनसुरक्षितजांचबुझ त्यस संस्थालाई सुरक्षित मातृत्व गर्दाअधकार आवश्यक तथा प्रजनन स्वस्थ्य उपरको   नियम   १४ बमोजिम"
    },
    {
        "page": "39-40",
        "text": "ाणपत्र0 @गर्भपतन सेवा सञ्चालन गर्नको लागि प्रमाणपत्र पाउं भनी त्यस संस्थाले दिएको निवेदनसुरक्षितजांचबुझ त्यस संस्थालाई सुरक्षित मातृत्व गर्दाअधकार आवश्यक तथा प्रजनन स्वस्थ्य उपरको   नियम   १४ बमोजिम   मिति नियमावली , उपनियम को (२ )२०७७निर्णयानुसार यो प्रमाणपत्र दिईएको छसुरक्षित गर्भपतन सेवा उपलब्ध गराउने क्रममा देहाय बमोजिमको सेवा मत्र उपलब्धगरउनसक्नेछः१० हप्ताभित्रको गर्भपतन सेवा एम. भे.ए.क एम.ए.हप्तासम्मको गर्भपतन सेवा भि.ए. ख एम.०० एम.ए.१२ हप्तासम्मको गर्भपतन सेवा भि.ए. (ग)एम.१३ हप्ता देखि १८ हप्तासम्मको गर्भपतन सेवा एम. आई डि एण्ड ई (घ)१९ हप्ता देखि २२ हप्तासम्मको गर्भपतन सेवा एम.  आई ङ \n3०\n२३ हप्ता देखि २८ हप्तासम्मको गर्भपतन सेवा एम.  आई ।च )\nप्रमाणपत्र जारी गर्ने अधिकारीको , -दस्तखतःनमःऐंकार्यालय\nस्वास्थ्यकर्मी सूचीकृत गरिएको प्रमाणपत्रः- (ख\nप्रमणपत्र न.कानून"
    },
    {
        "page": "39-41",
        "text": "्भपतन सेवा एम.  आई ङ \n3०\n२३ हप्ता देखि २८ हप्तासम्मको गर्भपतन सेवा एम.  आई ।च )\nप्रमाणपत्र जारी गर्ने अधिकारीको , -दस्तखतःनमःऐंकार्यालय\nस्वास्थ्यकर्मी सूचीकृत गरिएको प्रमाणपत्रः- (ख\nप्रमणपत्र न.कानून\nस्वास्थ्यकर्मी सूचीकृत गरिएको प्रमाणपत्रच-सुरक्षित गर्भपतन सेवा तपाईले गर्नको लागि पाउं भनी मितिसञ्चलन प्रमणपत्रनिवेदन उपर आवश्यक जांचबुझ गर्दा तपाईलाई सुरक्षित मातृत्व दिनुभएको म तथ२०७७ को नियम १४ को उपनियम (२ बमोजिम मिति प्रजनन स्वास्थ्य अधिकार नियमावली,निर्णयानुसार यो प्रमाणपत्र दिइएको छ कोउपलब्ध गराउंदा सुरक्षित मातृत्व तथा प्रजनन् स्वास्थ्य अधिकार ऐन, सेवा २०७५ 7अधिकार   नियमावली, नियमावलीमा सुरक्षितमातृत्व २०७७७७ प्रजनन स्वस्थ्य तथउल्लिखित व्यवस्था तथा पेशागत आचरणको पालना गर्नु पर्नेछदेहाय बमोजिमको सेवा मात्र उपलब्ध गर्भपतन सेवा उपलब्ध गराउने क्रममा सुरक्षित२पाइनेछः-गरउन4\nहप्तासम्मको गर्भपतन सेवा .भि.ए. क०० एम. एम.ए.१२ हप्तासम्मको गर्भपतन सेवा एम.भि.ए. (खडि एण्ड ई १३ हप्ता देखि १८ हप्तासम्मको गर्भपतन सेवा (ग) एम."
    },
    {
        "page": "40-42",
        "text": "्भपतन सेवा उपलब्ध गराउने क्रममा सुरक्षित२पाइनेछः-गरउन4\nहप्तासम्मको गर्भपतन सेवा .भि.ए. क०० एम. एम.ए.१२ हप्तासम्मको गर्भपतन सेवा एम.भि.ए. (खडि एण्ड ई १३ हप्ता देखि १८ हप्तासम्मको गर्भपतन सेवा (ग) एम.  आई१९ हप्ता देखि २२ हप्तासम्मको गर्भपतन सेवा (घ) आईएम.ल२३ हप्ता देखि २८ हप्तासम्मको गर्भपतन सेवा ङ ) एम.  आई\nप्रमाणपत्र दिने अधिकारीको -दस्तखतः\nदजाःश&\n@\nनेपाल\nअनुसूची ११(नियम १७ संग सम्बन्धित)सुरक्षित गर्भपतन सम्बन्धी प्रविधि. प्रक्रिया र सेवा प्रदायक स्वास्थ्य संस्था तथा स्वास्थ्यकर्मी"
    },
    {
        "page": "41-42",
        "text": "पतन सेवा ङ ) एम.  आई\nप्रमाणपत्र दिने अधिकारीको -दस्तखतः\nदजाःश&\n@\nनेपाल\nअनुसूची ११(नियम १७ संग सम्बन्धित)सुरक्षित गर्भपतन सम्बन्धी प्रविधि. प्रक्रिया र सेवा प्रदायक स्वास्थ्य संस्था तथा स्वास्थ्यकर्मी\nसेवा प्रदायक स्वास्थ्यकर्मी प्रविशि सेवा प्रदायक स्वास्थ्य संस्थाहपसूचीकृत स्वास्थ्यकर्मी हप्ता भित्र तालीम प्राप्त अ.न.मि. सहित ए. (MA)स्टाफ एम.नर्स मिडवाईफ र तल उल्लिखितसबै चिकित्सकस्टाफ नर्स मिडवाईफ सूचीकृत स्वास्थ्य संस्था तालीम प्राप्त १० हप्ता भित्र एम.Tभ. ए. (MVA )र तल उल्लिखित सबै चिकित्सकसूचीकृत स्वास्थ्य संस्था MBBS चिकित्सक तालीम प्राप्त एम.भ. ए. (MVA ) १२ हप्तासम्मतथा तल उल्लिखित सबै चिकित्सकहप्तादेखि १८ चिकित्सकले उपयुक्त तालीम प्राप्त स्त्री रोग विशेषज्ञ र आकस्मिक प्रसूति तथा नवजात५३एम.डि.जि.पि. चिकित्सकहरू शिशु (CEONC) सेवा उपलब्ध हत्ासम्म एम.आइ (MI)भएकोे सूचीकृत स्वास्थ्य संस्थाएण्ड ई(D&E) हप्तादेखि देखि चिकित्सकले उपयुक्त तालीम प्राप्त स्त्री रोग विशेषज्ञ र आकस्मिकप्रसूति २३ तथा नवजातएम.डि.जि.पि. चिकित्सकहरू शिशु (CEONC) सेवा उपलब्ध २२ हप्तासम्म एम.आइ (MI)भएको सूचीकृत स्वास्थ्य संस्थाएण्ड ई( D&E)हप्तादेखि २८ सूचीकृत Tertiary अस्पताल चिकित्सकले उपयुक्त तालीम प्राप्त स्त्री रोग विशेषज्ञ र२३एम.डि.जि.पि. चिकित्सकहरू हत्तासम्म एम.आइ"
    },
    {
        "page": "42-43",
        "text": "ध २२ हप्तासम्म एम.आइ (MI)भएको सूचीकृत स्वास्थ्य संस्थाएण्ड ई( D&E)हप्तादेखि २८ सूचीकृत Tertiary अस्पताल चिकित्सकले उपयुक्त तालीम प्राप्त स्त्री रोग विशेषज्ञ र२३एम.डि.जि.पि. चिकित्सकहरू हत्तासम्म एम.आइ  MI)डी एण्ड ई D&E)माथि उल्लिखित   प्रविधि अतिरिक्त पेशागत हिसाबले   मन्त्रालयले नोट : ७१ ) र प्रक्रियकाउपयुक्त ठहऱ्याएको अन्य प्रविधि तथा सेवा पनि समावेश गरिनेछउपचारमा   संलग्न चिकित्सकले हप्तादेखि २८ हप्तासम्मको गर्भपतन   गर्दा (२ ) २३अन्य  विशेषज्ञ चिकित्सकसंग राय लिएको  हुनु सम्बन्धतआवश्यकता   अनुसारपर्नेछ\nअनुसूची १२(नियम १८ को उपनियम ७१) संग सम्बन्धितसेवाग्राहीले दिने मञ्जरीनामाको ढांचा\nआवश्यकता, गर्भपतनका विविध प्रविधि, गर्भपतन सेवामा   अन्तर्निहित सुरक्षित गर्भपतन   सेवाकोजोखिम, बेफाइदा त्यसका   विकल्पहरु प्रविधिक हुने एवंयसबाट लगयतका र फाइदा ,पूर्ण   परामर्श भएकोले   सेवा गर्न सुरक्षित   मातृत्व व्यवहारिकपक्षम प्रप्त तथ प्रप्त प्रजननस्वास्थ्य अधिकार नियमावली, २०७७ को नियम १८ बमोजिम   सम्बन्धित को उपनियम (मञ्जुरीनामा माथवरको   हैसियतले वा   निजको"
    },
    {
        "page": "43",
        "text": "परामर्श भएकोले   सेवा गर्न सुरक्षित   मातृत्व व्यवहारिकपक्षम प्रप्त तथ प्रप्त प्रजननस्वास्थ्य अधिकार नियमावली, २०७७ को नियम १८ बमोजिम   सम्बन्धित को उपनियम (मञ्जुरीनामा माथवरको   हैसियतले वा   निजको   संरक्षक तपाई गर्भवती महिला लेखी योवस्वास्थ्य संस्था वा स्वास्थ्यकर्मीलाई दिएको छुमञ्जरीनामा दिनेसेवाग्राहीको , - संरक्षक वा माथवरको ,-नम थरः थरःठेगनाः ठेगनःउमेरः उमेरःकी%मितिः मिति&दस्तखतः दस्तखतःऔंठा छापः औंठा छापःबायां दाया दाया\nदस्तखतः\n43"
    },
    {
        "page": "1",
        "text": "मातृत्व तथा प्रजनन स्वास्थ्य अधिकार ऐन, २०७५ सुराक्षितप्रमाणीकरण मिति२०७५ | ६| २संवत् २०७५ सालको ऐन नम्बर ९सुरक्षित मातृत्व तथा प्रजनन स्वास्थ्यको अधिकार सम्बन्धमा व्यवस्था गर्न बनेको ऐनसुरक्षित   मातृत्व प्रस्तावनाः नेपालको संविधानद्वारा सम्बन्धी प्रदत्त महिलाकोतथ प्रजनन स्वस्थ्यस्वास्थ्य सेवालाई सुरक्षित हकको परिपूर्ति गर्नको लागि मातृत्व सम्मान संरक्षण7 तथ प्रजननगुणस्तरीय सर्वसुलभ तथा पहुंचयोग्य बनाउने सम्बन्धमा आवश्यक व्यवस्था गर्न वाञ्छनीय भएकोले,संघीय संसदले योे ऐन बनाएको छपरिच्छेद -१प्ररम्भिकयस   ऐनको सुरक्षित  मातृत्व संक्षेप्त (१ )प्ररम्भ स्वस्थ्य नम नम तथ प्रजननअधिकार ऐन २०७५\" रहेको छ(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछविषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा - परिभष२\"आकस्मिक   प्रसूति सेवा इमर्जेन्सी अव्स्टेट्रिक केयर \" भन्नाले   गर्भावस्था,(क /अवस्थामा   कुनै  जटिलता परेमा देखा सुत्केरीप्रसूति अवस्थ व त्यर्तजटिलता व्यवस्थापन गर्न चौबीसै घण्टा उपलब्ध हुने सेवा सम्झनु पर्छ(वेसिक   इमर्जेन्सी अव्स्टेट्रिक केयर \" प्रसूति"
    },
    {
        "page": "1-2",
        "text": "नाले   गर्भावस्था,(क /अवस्थामा   कुनै  जटिलता परेमा देखा सुत्केरीप्रसूति अवस्थ व त्यर्तजटिलता व्यवस्थापन गर्न चौबीसै घण्टा उपलब्ध हुने सेवा सम्झनु पर्छ(वेसिक   इमर्जेन्सी अव्स्टेट्रिक केयर \" प्रसूति   सेवा आकस्मिक \"आधारभूतभन्नाले एन्टिवायोटिक, म्याग्नेसियम सल्फेट अक्सिटोसिन दिने अड्केकोवनिकाल्ने, औजार भ्याकुम) समेतको मद्दतले गर्भपतन शिशु जन्माउनेसाल 7भएकोमा पाठेघर सफा गर्ने जस्ता आधारभूत सेवा सम्झनु पर्छ\"किशोर किशोरी\" भन्नाले दश वर्षदेखि उन्नाईस वर्षको उमेर समूहको व्यक्तिग /सम्झनु पर्छ\"गर्भपतन\" भन्नाले गर्भमा रहेको भ्रुण स्वभाविक रूपमा जन्मन सक्ने हुनुभन्दा ।घ)अगावै गर्भाशयबाट भ्रुण बाहिर निस्कने वा निकाल्ने कार्य सम्झनु पर्छ।\n\"गर्भनिरोध   (कन्ट्रासेप्सन)\" भन्नाले डिम्ब   निष्काशन   शुक्रकिटडम्ब <निसेञ्चन डिम्बरोपणका सामान्य प्रक्रियामा अवरोध उत्पन्न गरी गर्भ रहनवनदिने उपाय सम्झनु पर्छसाधन\" भन्नाले गर्भनिरोध गर्ने कार्यमा सहयोग गर्ने हर्मोनयुक्त \"गर्भनिरोधकाचसम्झनु पर्छ अन्य साधन\"गर्भपतन"
    },
    {
        "page": "2",
        "text": "्ब <निसेञ्चन डिम्बरोपणका सामान्य प्रक्रियामा अवरोध उत्पन्न गरी गर्भ रहनवनदिने उपाय सम्झनु पर्छसाधन\" भन्नाले गर्भनिरोध गर्ने कार्यमा सहयोग गर्ने हर्मोनयुक्त \"गर्भनिरोधकाचसम्झनु पर्छ अन्य साधन\"गर्भपतन   सेवा\" भन्नाले गर्भपतन गर्नका लागि इजजतपत्र छप्रप्त स्वस्थ्ययस ऐन बमोजिमको प्रक्रिया पूरा स्वास्थ्यकर्मीलेसंस्थमा इजजतपत्र प्रप्तगरिने गर्भपतन सेवा सम्झनु पर्छ\"गर्भवती सेवा\" भन्नाले दफा ५ बमोजिमको सेवा सम्झनु पर्छ। ।ज )\"गर्भावस्था\" भन्नाले गर्भधारण हुनु अघिको अन्तिम पटक महिनावारी झ)भएकोपहिलो दिनदेखि महिलाको पाठेघरभित्र गर्भ रहेसम्मको अवधि सम्झनु पर्छ।\"तोकिएको\" वा \"तोकिए बमोजिम\" भन्नाले यस ऐन अन्तर्गत बनेको नियममाञतोकिएको वा तोकिए बमोजिम सम्झनु पर्छअत्यावश्यकीय   सेवा (न्यूबर्न इसेन्सियल केयर \" भन्नाले \"नवजात   शिशुको टशिशुलाई न्यानो   गरी आंखाको सफा   राख्ने नाभी स्याहार गर्नेनवजत <आमाको दुध खुवाउने आवश्यक खोप दिने समेतका सेवा सम्झनु पर्छशिशुको आकस्मिक सेवा (न्यूबर्न इमर्जेन्सी केयर \" भन्नाले नवजातठ \"नवजातएन्टिवायोटिक   दिने हाइपोथरमीया शिशुलाई सङ्क्रमण   भएकोेअवस्थमत्यस्ता"
    },
    {
        "page": "2-3",
        "text": "त <आमाको दुध खुवाउने आवश्यक खोप दिने समेतका सेवा सम्झनु पर्छशिशुको आकस्मिक सेवा (न्यूबर्न इमर्जेन्सी केयर \" भन्नाले नवजातठ \"नवजातएन्टिवायोटिक   दिने हाइपोथरमीया शिशुलाई सङ्क्रमण   भएकोेअवस्थमत्यस्ता   शिशुको प्रश्वास   सम्बन्धी गन लगयतको व्यवस्थपन तथा श्वससमस्या व्यवस्थापन सम्बन्धी सेवा सम्झनु पर्छ\"परिवार नियोजन\" भन्नाले कुनै  गर्भनिरोधको साधन  प्रयोग गरी वा   नगरीचाहे अनुसारको सन्तानको सङ्ख्या वा गर्भान्तर निर्धारण गर्ने योजना आफूलेसम्झनु पर्छस्वास्थ्य\" भन्नाले कार्यसंग पद्धति   प्रक्रिया सम्बन्धित\"प्रजनन प्रजनन रशारीरिक मानसिक तथा सामाजिक स्वास्थ्यको स्थिति सम्झनु पर्छ।अधिकार\" भन्नाले बमोजिमको   अधिकार   सम्झनु (ण )दफा \"प्रजनन स्वस्थ्य ३पछ\n(मर्बिडिटि \" भन्नाले गर्भावस्था , गर्भपतन त 'प्रजनन प्रजनन स्वस्थ्य रुग्णतप्रतिकूल यौन   व्यवहारको कारणले प्रजनन   प्रणालीमा प्रभाव   पार्नेप्रसव 7अवस्था सम्झनु पर्छ र सो शब्दले आङ्ग खस्ने प्रसव छिद्र, बांझोपन पाठेघरकोपार्ने  यस्ते प्रजनन"
    },
    {
        "page": "3",
        "text": "न त 'प्रजनन प्रजनन स्वस्थ्य रुग्णतप्रतिकूल यौन   व्यवहारको कारणले प्रजनन   प्रणालीमा प्रभाव   पार्नेप्रसव 7अवस्था सम्झनु पर्छ र सो शब्दले आङ्ग खस्ने प्रसव छिद्र, बांझोपन पाठेघरकोपार्ने  यस्ते प्रजनन   प्रणालीलई अन्य मुखको प्रकारका क्यान्सर प्रभावरअवस्था समेतलाई जनाउंछ।\"प्रसूतिकर्मी\" भन्नाले गर्भवती महिलाको प्रसूति गराउने कार्य गर्ने तालिम प्राप्त(थ )स्वास्थ्यकर्मी सम्झनु पर्छ'मन्त्रालय\" भन्नाले स्वास्थ्य सम्बन्धी विषय हेर्ने नेपाल सरकारको मन्त्रालयसम्झनु पर्छ।बृहत आकस्मिक प्रसूति सेवा (कम्प्रिहेन्सिव इमर्जेन्सी अव्स्टेट्रिक केयर \"ध आकस्मिक   प्रसूति भन्नाले सेवाको उल्लिखित (ख आधारभूतखण्ड मरक्त सञ्चार र शल्य चिकित्सा सेवा समेत सम्झनु पर्छ। अतिरिक्तमातृत्व\" भन्नाले महिलालाई गर्भवती प्रसव र सुत्केरी अवस्थाम यस'सुरक्षेतऐन बमोजिम उपलब्ध गराइने मातृत्व सेवा सम्झनु पर्छ।\"स्वास्थ्य संस्था\" भन्नाले सरकारी, गैरसरकारी, सामुदायिक वा निजी (प)स्तरबटहोम, मेडिकल   कलेज अस्पताल, नर्सिङ्ग स्वास्थ्य"
    },
    {
        "page": "3-4",
        "text": "र सुत्केरी अवस्थाम यस'सुरक्षेतऐन बमोजिम उपलब्ध गराइने मातृत्व सेवा सम्झनु पर्छ।\"स्वास्थ्य संस्था\" भन्नाले सरकारी, गैरसरकारी, सामुदायिक वा निजी (प)स्तरबटहोम, मेडिकल   कलेज अस्पताल, नर्सिङ्ग स्वास्थ्य   प्रतिष्ठान सञ्चालितवकेन्द्र, स्वास्थ्य चौकी वा सम्झनु पर्छ र सो शब्दले प्राथमिकस्वस्थ्य अन्यनामबाट सञ्चालित स्वास्थ्य संस्थालाई समेत जनाउंछ।परिच्छेद २प्रजनन स्वास्थ्य अधेकारप्रत्येक महिला तथा किशोर किशोरीलाई यौन तथा प्रजनन प्रजनन स्वास्थ्य अधेकार (९३स्वास्थ्य सम्बन्धी शिक्षा, सूचना, परामर्श तथा सेवा प्राप्त गर्ने अधिकार हुनेछप्रत्येक व्यक्तिलाई प्रजनन स्वास्थ्य सम्बन्धी सेवा परामर्श तथा सूचना प्राप्त गर्ने (२अधिकार हुनेछप्रत्येक महिलालाई सुरक्षित मातृत्व स्वास्थ्य सम्बन्धी हक हुनेछ। ३प्रजनन 7प्रत्येक महिलालाई गर्भान्तर वा सन्तानको सङ्ख्या निर्धारण गर्ने अधिकार हुनेछ"
    },
    {
        "page": "3-4",
        "text": "सेवा परामर्श तथा सूचना प्राप्त गर्ने (२अधिकार हुनेछप्रत्येक महिलालाई सुरक्षित मातृत्व स्वास्थ्य सम्बन्धी हक हुनेछ। ३प्रजनन 7प्रत्येक महिलालाई गर्भान्तर वा सन्तानको सङ्ख्या निर्धारण गर्ने अधिकार हुनेछ\n(४ ) प्रत्येक व्यक्तिलाई गर्भ निरोधका साधनको सम्बन्धमा जानकारी पाउने र सोकोप्रयोग गर्ने अधिकार हुनेछप्रत्येक महिलालाई यस ऐन बमोजिम गर्भपतन सेवा प्राप्त गर्ने अधिकार हुनेछ५महिलालाई प्रत्येक गर्भवती रुग्णताको सुत्केरी (६ )प्रजनन तथा स्वस्थ्य रपोषणयुक्त, आराम पाउने अधिकार हुनेछ। सन्तुलित आहार तथा शारीरिकअवस्थमप्रत्येक महिलालाई प्रसूतिकर्मीबाट आवश्यक परामर्श गर्भवती तथा प्रसूति सेवा,(७सुत्केरी पश्चातको गर्भ निरोधको सेवा पाउने अधिकार हुनेछ८८) प्रत्येक महिलालाई आकस्मिक सेवा, आधारभूत आकस्मिक प्रसूति सेवा, प्रसूतिआकस्मिक प्रसूति सेवा, नवजात शिशुको लागि अत्यावश्यकीय सेवा र नवजात शिशुकोहआकस्मिक सेवा पाउने अधिकार हुनेछ।व्यक्तिलाई  आफ्नो जीवनचक्रको"
    },
    {
        "page": "4",
        "text": "्येक महिलालाई आकस्मिक सेवा, आधारभूत आकस्मिक प्रसूति सेवा, प्रसूतिआकस्मिक प्रसूति सेवा, नवजात शिशुको लागि अत्यावश्यकीय सेवा र नवजात शिशुकोहआकस्मिक सेवा पाउने अधिकार हुनेछ।व्यक्तिलाई  आफ्नो जीवनचक्रको   विभिन्न प्रत्येक (९अवस्थमा पन आवश्यकसर्वसुलभ स्वीकार्य र सुरक्षित रूपले पाउने अधिकार हुनेछ प्रजनन स्वास्थ्य सेवा(१०) प्रत्येक व्यक्तिलाई प्रजनन स्वास्थ्य सेवा छनौट गर्ने अधिकार हुनेछ।प्रत्येक व्यक्तिले प्राप्त गरेको प्रजनन स्वास्थ्य सेवा र सो सम्बन्धी सूचना गोप्य गोप्य रहनेरहनेछ।परिच्छेद ३सुरक्षित मातृत्व तथा नवजात शेिशगर्भवती   सेवा प्रत्येक   महिलालाई स्वास्थ्य संस्थामा गई आफू गर्ने"
    },
    {
        "page": "4-5",
        "text": "ेक व्यक्तिले प्राप्त गरेको प्रजनन स्वास्थ्य सेवा र सो सम्बन्धी सूचना गोप्य गोप्य रहनेरहनेछ।परिच्छेद ३सुरक्षित मातृत्व तथा नवजात शेिशगर्भवती   सेवा प्रत्येक   महिलालाई स्वास्थ्य संस्थामा गई आफू गर्ने  अधेकार (९+ प्रप्तगर्भवती भए वा नभएको जांच वा परीक्षण गर्न पाउने अधिकार हुनेछबमोजिम सेवा लिन आउने गर्भवती महिलालाई सम्बन्धित स्वास्थ्य (२ ) उपदफा (१पर्नेछः- संस्थाले देहाय बमोजिमका गर्भवती सेवा प्रदान गर्नुसामान्य गर्भावस्थामा कम्तीमा चार पटक स्वास्थ्य जांच गर्ने (क /लेखिएदेखि बाहेकका तोकिएका चिकित्सकखण्ड।क ख अवस्थाम मस्वास्थ्यकर्मीको सल्लाह बमोजिम स्वास्थ्य जांच गर्नेव दक्षस्वास्थ्य स्याहार सम्बन्धी परामर्श प्राप्त गर्ने समुचित (ग)गर्भावस्थामा न्यूनतम   सेवा गर्नुपर्ने ।घ )सुरक्षाका उपाय अवलम्बन तथपाउने ।"
    },
    {
        "page": "4-5",
        "text": "वस्थाम मस्वास्थ्यकर्मीको सल्लाह बमोजिम स्वास्थ्य जांच गर्नेव दक्षस्वास्थ्य स्याहार सम्बन्धी परामर्श प्राप्त गर्ने समुचित (ग)गर्भावस्थामा न्यूनतम   सेवा गर्नुपर्ने ।घ )सुरक्षाका उपाय अवलम्बन तथपाउने ।\n(१ ) प्रसूति सेवा प्रदान गर्ने सरकारी तथा सामुदायिक स्वास्थ्य सेव प्रदन गर्न पर्नेसंस्थाले प्रसूति सेवा प्रदान गर्नको लागि दक्ष स्वास्थ्यकर्मी वा सो नभए प्रसूतिकर्मीअन्य वतालिम प्राप्त स्वास्थ्यकर्मीको व्यवस्था गर्नु पर्नेछ।नेपाल सरकारले तोकेको मापदण्ड पूरा गरेको गैरसरकारी तथा निजी(२ स्वस्थ्यसंस्थाले सम्मानजनक प्रसूति सेवा प्रदान गर्नु पर्नेछ।(१ ) प्रसूति सेवा प्रदान गर्ने सरकारी आकस्मिक नवजात शिश   सेव प्रसति तथातथसामुदायिक स्वास्थ्य संस्थाले आकस्मिक प्रसूति तथा नवजात सेवा प्रदान गर्नु पर्नेछ शिशुनेपाल सरकारले तोकेको मापदण्ड पूरा गरेको गैरसरकारी तथा निजी(२ स्वस्थ्यसंस्थाले आकस्मिक प्रसूति तथा नवजात शिशु सेवा प्रदान गर्नु पर्नेछ।संस्थाले आफूले सेवा र २  बमोजिमका प्रदान   गर्दा उपदफा (१ ) ८३स्वस्थ्यआइपर्ने   जटिलताको गर्न"
    },
    {
        "page": "5",
        "text": "पूरा गरेको गैरसरकारी तथा निजी(२ स्वस्थ्यसंस्थाले आकस्मिक प्रसूति तथा नवजात शिशु सेवा प्रदान गर्नु पर्नेछ।संस्थाले आफूले सेवा र २  बमोजिमका प्रदान   गर्दा उपदफा (१ ) ८३स्वस्थ्यआइपर्ने   जटिलताको गर्न  नसकेमा सरकारीव्यवस्थपन सामुदायिक व भएसम्म सम्भवसम्भव नभएमा गैरसरकारी तथा निजी स्वास्थ्य संस्थामा प्रेषण   रेफर) स्वास्थ्य संस्थामा7पर्नेछ [उपदफा (३ बमोजिम प्रेषण रिफर) भई आएका गर्भवती, सुत्केरी (४नवजत वसंस्थाको शिशुसॅंग सम्बन्धित जटिलताको गर्नु सम्बन्धत स्वस्थ्य व्यवस्थपन स्वस्थ्यकर्तव्य हुनेछ।नवजात शिशु सेवा उपलब्ध गराउने स्वास्थ्य संस्थाले आकस्मिक   प्रसूति (५तथालागि   तोकिए तोकिएको गर्भवती   महिलाहरूका बमोजिमको आरामस्थलकोअवस्थकव्यवस्था गर्नु पर्नेछ।प्रसूति सेवा उपलब्ध गराउने स्वास्थ्य संस्थाले तोकिएको नवजात शिशको स्वास्थ्य स्याहारमापदण्ड बमोजिम नवजात शिशुको स्वास्थ्य स्याहार सम्बन्धी व्यवस्था गर्नु पर्नेछसंस्थाले (१ )  प्रत्येक अभिलेख आफ्ने पर्ने शेिशकोजन्मको स्वस्थ्य स्वस्थ्य रखसंस्थामा जन्मेको शिशुको अभिलेख राख्नु पर्नेछसंस्थाले"
    },
    {
        "page": "5-6",
        "text": "ड बमोजिम नवजात शिशुको स्वास्थ्य स्याहार सम्बन्धी व्यवस्था गर्नु पर्नेछसंस्थाले (१ )  प्रत्येक अभिलेख आफ्ने पर्ने शेिशकोजन्मको स्वस्थ्य स्वस्थ्य रखसंस्थामा जन्मेको शिशुको अभिलेख राख्नु पर्नेछसंस्थाले   आफ्नो बमोजिमको अभिलेखको (९ )(२ उपदफ आधारम स्वस्थ्यस्वास्थ्य संस्थामा जन्मेको शिशुको बाबु आमाको शिशु नाम राखी बाबु वा  आमलाईवदिनु पर्नेछ जन्मेको प्रमाणपत्रसंस्थाले शिशु प्रत्येक गर्भपतन ८३ मृतकस्वस्थ्य तथा भएका गराएका तथगरी अभिलेख गर्नु पर्नेछ [ महिलाको सङ्ख्या समेत खुल्ने\nसेवाको लागि आएका गर्भवती ८४ ) प्रत्येक स्वास्थ्य संस्थाले स्वास्थ्य संस्थामा प्रसुतिमहिलाको मृत्यु भएमा त्यस्तो महिलाको अभिलेख गर्नु पर्नेछ।परिवार नियोजन   सेवा व्यक्तिलाई परिवार"
    },
    {
        "page": "5-6",
        "text": "सङ्ख्या समेत खुल्ने\nसेवाको लागि आएका गर्भवती ८४ ) प्रत्येक स्वास्थ्य संस्थाले स्वास्थ्य संस्थामा प्रसुतिमहिलाको मृत्यु भएमा त्यस्तो महिलाको अभिलेख गर्नु पर्नेछ।परिवार नियोजन   सेवा व्यक्तिलाई परिवार  नियोजन गर्ने प्रत्येक अधिकार (१ )९०. प्रप्तसम्बन्धी सूचना छनौट तथा परिवार नियोजन सम्बन्धी अन्य सेवा प्राप्त गर्ने अधिकार हुनेछ।परिवार नियोजन सम्बन्धी तोकिए बमोजिमको सेवा तोकिए बमोजिमको स्वास्थ्य (२लिनु पर्नेछ। संस्थाबाटपरिवार नियोजन सेवा सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ ८३बलपूर्वक परिवार नियोजन गराउन नहुने कसैलाई करकाप गरी वा धम्की दिई वा ललाई० .वा लिखित मञ्जुरी नलिई बलपूर्वक परिवार नियोजन गराउनु फकाई वा प्रलोभनमा पारीहुदेन ।बलपूर्वक गर्भ निरोधका कसैलाई करकाप गरी दिई धम्की साधन प्रयोग गराउन नहने२. वमञ्जुरी नलिई बलपूर्वक गर्भ निरोधका ललाई  फकाई वा प्रलोभनमा पारीव व साधनप्रयोग गराउनु हुंदेन।सरकारी, गैरसरकारी वा   निजी बिदाको"
    },
    {
        "page": "6-7",
        "text": "ूर्वक गर्भ निरोधका कसैलाई करकाप गरी दिई धम्की साधन प्रयोग गराउन नहने२. वमञ्जुरी नलिई बलपूर्वक गर्भ निरोधका ललाई  फकाई वा प्रलोभनमा पारीव व साधनप्रयोग गराउनु हुंदेन।सरकारी, गैरसरकारी वा   निजी बिदाको   अधिकार प्रसति कार्यरत (१ ) संस्थामा३. सङ्घहुनु अघि वा पछि कम्तीमा अन्ठानब्बे दिनसम्मको तलब सहितको प्रसूति महिलालाई सुत्केरीबिदा पाउने अधिकार हुनेछ(२ ) कुनै गर्भवती महिलालाई उपदफा (१ बमोजिमको प्रसुति बिदा अपुग हुने भएमात्यस्तो महिलाले विज्ञ चिकित्सकको सिफारिसमा बढीमा एक वर्षसम्म वेतलबी बिदा पाउनेअधेकार हुनेछसरकारी,  गैरसरकारी संस्थाले निजी आफ्नो कार्यालयमा कार्यरत८३ सङ्घ वजन्मेको दुई वर्षसम्म कार्यालय शिशु महिलालाई समयमा आमाको दुध खुवाउनका लगमिलाउनु पर्नेछआवश्यक व्यवस्थदिएमा कुनै गर्भवती महिलाले मृतक शिशुलाई जन्मिएपछि   शिशुको(४ / जनम वभएमा समेत उपदफा (१) बमोजिमको बिदा पाउनेछ(५ ) सरकारी, गैरसरकारी वा निजी सङ्घ संस्थामा कार्यरत पुरुष कर्मचारीको   पत्नीसुत्केरी हुने भएमा त्यस्तो कर्मचारीले हुनु अघि वा पछि पारिश्रमिक सहितको पन्ध्र सुत्केरीप्रसूति स्याहार बिदा पाउनेछ"
    },
    {
        "page": "6-7",
        "text": "ा पाउनेछ(५ ) सरकारी, गैरसरकारी वा निजी सङ्घ संस्थामा कार्यरत पुरुष कर्मचारीको   पत्नीसुत्केरी हुने भएमा त्यस्तो कर्मचारीले हुनु अघि वा पछि पारिश्रमिक सहितको पन्ध्र सुत्केरीप्रसूति स्याहार बिदा पाउनेछ\nसरकारी, गैरसरकारी संस्थाले आफ्नो कार्यालयमा वा निजी अतिरिक्त बिदा दिन पर्ने०४. सङ्घकार्यरत महिलालाई विशेषज्ञ चिकित्सकको राय बमोजिम प्रजनन स्वास्थ्य रुग्णता ( मर्बिडिटीको कारणले जटिल शल्यक्रिया गर्नु पर्ने भएमा त्यस्तो शल्यक्रिया हुनु अघि वा पछि कम्तीमातीस दिनसम्मको तलब सहितको अतिरिक्त बिदा दिनु पर्नेछपरिच्छेद -४सुरक्षित गर्भपतनदेहायको अवस्थामा गर्भवती महिलालाई सुरक्षित गर्भपतन गर्न पाउने गर्भपतन गर्न सुरक्षित९५ .पाउने अधिकार हुनेछः-गर्भवती महिलाको मञ्जुरीले बाह्र हप्तासम्मको गर्भ(क /गर्भपतन नगराएमा गर्भवती महिलाको निजको पुग्न सक्छख ज्यनम खतर ववा मानसिक स्वास्थ्य खराब हुन सक्छ वा विकलाङ्ग बच्चा जन्मन्छ शारीरिकभनी इजाजत प्राप्त चिकित्सकको राय भई त्यस्ती महिलाको मञ्जुरी बमोजिमअठ्ठाईस हप्तासम्मको गर्भजवर्जस्ती करणी वा हाडनाता करणीबाट रहन गर्भ गर्भवती महिलको ग)गएकोअठ्ठाईस हप्तासम्मको गर्भ मञ्जुरीलेजीवाणु त्यस्तै उन्मुक्ति (एच़.आई.भी. ) प्रतिरोधक गर्ने रेग।घ) व क्षमतरोग"
    },
    {
        "page": "7-8",
        "text": "बमोजिमअठ्ठाईस हप्तासम्मको गर्भजवर्जस्ती करणी वा हाडनाता करणीबाट रहन गर्भ गर्भवती महिलको ग)गएकोअठ्ठाईस हप्तासम्मको गर्भ मञ्जुरीलेजीवाणु त्यस्तै उन्मुक्ति (एच़.आई.भी. ) प्रतिरोधक गर्ने रेग।घ) व क्षमतरोग   लागेको महिलाको मञ्जुरीमा   अठ्ठाईस अन्य   निको   नहुने प्रकृतिकोहप्तासम्मको गर्भकारणले गर्भमै नष्ट हुन सक्ने भ्रूणमा   कमीकमजोरी वा जन्मेर पनिभएकोबांच्न नसक्ने गरी गर्भको भ्रुणमा खराबी रहेको, वंशाणुगत (जेनेटिक  खराबीकुनै कारणले भ्रुणमा हुने अवस्था रहेको भन्ने उपचारमाअशक्तता अन्य वसंलग्न स्वास्थ्यकर्मीको राय बमोजिम गर्भवती महिलाको मञ्जुरीमा अठ्ठाईसहप्तासम्मको गर्भ।अवस्थामा बाहेक कसैले बलपर्वक गर्भपतन मा उल्लिखित गराउन   नहुने (१ )दफा १५ ९ ६.गर्भपतन गराउने नियतले वा गर्भपतन हुन सक्छ भन्ने जानीजानी वा गर्भपतन गर्न वाविश्वास गर्नु पर्ने कुनै काम गरी गर्भपतन गराउनु हुदैन ।"
    },
    {
        "page": "7-8",
        "text": "बाहेक कसैले बलपर्वक गर्भपतन मा उल्लिखित गराउन   नहुने (१ )दफा १५ ९ ६.गर्भपतन गराउने नियतले वा गर्भपतन हुन सक्छ भन्ने जानीजानी वा गर्भपतन गर्न वाविश्वास गर्नु पर्ने कुनै काम गरी गर्भपतन गराउनु हुदैन ।\n८२ ) कसैले गर्भवती महिलालाई करकाप गरी, धम्की दिई ललाई फकाई गरीवप्रलोभनमा पारी गर्भपतन गराउन हुदैन।देहायको कुनै कार्य गरेमा बलपूर्वक गर्भपतन गराएको मानिनेछः८३उपदफा (२ ) बमोजिम गर्भपतन गराएमा, (क )रीसइवीले गर्भवती महिलालाई केही गर्दा गर्भ तुहिएमा, कुनै (ख )कुनै कार्य गर्न सहयोग पुऱ्याएमा खण्ड (क) र।(ख बमोजिमको (ग)बच्चा जिउंदो जन्मी त्यस्तो गर्भपतन   गर्ने काम गर्दा तत्काल गर्भपतन नभरईकामको   परिणाम यस दफाको प्रयोजनको   लागि स्वरूप"
    },
    {
        "page": "8",
        "text": "्भ तुहिएमा, कुनै (ख )कुनै कार्य गर्न सहयोग पुऱ्याएमा खण्ड (क) र।(ख बमोजिमको (ग)बच्चा जिउंदो जन्मी त्यस्तो गर्भपतन   गर्ने काम गर्दा तत्काल गर्भपतन नभरईकामको   परिणाम यस दफाको प्रयोजनको   लागि स्वरूप   जन्मिएको मरेमबच्च तत्कालगर्भपतन गराएको मानिनेछ।लिङ्ग ८१ ) कसैले गर्भमा रहेकोे पहिचान गरी गर्भपतन गर्न नहने पहिचान हुनेभ्रूणको ०७.कुनै कार्य गर्न वा गराउन हुंदैन।(२ ) गर्भवती महिलालाई गर्भको लिङ्ग पहिचान गर्न डर वा त्रास देखाईव करकपगरी वा धम्की दिई वा ललाई फकाई वा प्रलोभनमा पारी वा अनुचित प्रभाव झुक्यानमा पारी,जोर जुलुम गरी दबाब दिन वा बाध्य पार्न हुदैन।उपदफा ७१) र त२ ) बमोजिम लिङ्ग पहिचान गरी गर्भपतन गर्न गराउन हुंदैन | ८३(१ ) तोकिएको योग्यता पूरा गरेका सुरक्षित  गर्भपतन   सेवामपदण्ड इजजत ०८. < प्रप्तस्वास्थ्यकर्मीले गर्भवती महिलालाई १५   बमोजिमको स्वस्थ्य संस्थमइजजत प्रप्त दफसुरक्षित गर्भपतन सेवा उपलब्ध गराउनु पर्नेछ म८१ )  बमोजिम उपलब्ध गराउने सेवाको उपयुक्त प्रविधि (२ ) प्रक्रियउपदफा रतोकिए बमोजिम हुनेछसुरक्षित गर्भपतनको"
    },
    {
        "page": "8-9",
        "text": "ालाई १५   बमोजिमको स्वस्थ्य संस्थमइजजत प्रप्त दफसुरक्षित गर्भपतन सेवा उपलब्ध गराउनु पर्नेछ म८१ )  बमोजिम उपलब्ध गराउने सेवाको उपयुक्त प्रविधि (२ ) प्रक्रियउपदफा रतोकिए बमोजिम हुनेछसुरक्षित गर्भपतनको  सेवा प्राप्त गर्न चाहने गर्भवती महिलाले ८३ )इजजत प्रप्तइजाजत प्राप्त स्वास्थ्यकर्मीलाई तोकिए बमोजिमको ढांचामा स्वास्थ्य संस्था वामञ्जुरीनामादिनु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि होस ठेगान नभएको, ८३ )उपदफा ४ / मतत्काल  मञ्जुरी दिन  नसक्ने भएकोे अठार वर्ष उमेर पूरा नगरेको   गर्भवतीअवस्थ वमाथवरले मञ्जुरीनामा दिन सक्नेछ। महिलाको हकमा निजको संरक्षकव\nजुनसुकै कुरा लेखिएको भए   तापनि अठार   वर्षभन्दा (४ )(५ ) उपदफ म कमउमेरकी गर्भवती महिलाको हकमा निजको सर्वोत्तम हितलाई ध्यानमा राखी सुरक्षित गर्भपतनसेवा प्रदान गर्नु पर्नेछ।गोपनीयता (१ ) संस्था स्वस्थ्य०९. इजजत प्रप्त इजजत कयम व सख प्रप्तस्वास्थ्यकर्मीले   गर्भवती महिलाको प्रजनन"
    },
    {
        "page": "9",
        "text": "ी महिलाको हकमा निजको सर्वोत्तम हितलाई ध्यानमा राखी सुरक्षित गर्भपतनसेवा प्रदान गर्नु पर्नेछ।गोपनीयता (१ ) संस्था स्वस्थ्य०९. इजजत प्रप्त इजजत कयम व सख प्रप्तस्वास्थ्यकर्मीले   गर्भवती महिलाको प्रजनन   स्वास्थ्यसंग सम्बन्धतसूचना, कागजात तथनिजलाई प्रदान गरिएको परामर्श र सेवा सम्बन्धी सबै अभिलेख गोप्य राख्नु पर्नेछकुरा लेखिएको भए तापनि देहायको अवस्थामा त्यस्ता जुनसुकै (२ उपदफा (१मसूचना, कागजात तथा परामर्श सेवा सम्बन्धी अभिलेख उपलब्ध गराउन सकिनेछ(क)  कुनै सिलसिलामा मामिलकोसुनुवाईको अनुसन्धान मुद्दा तथाअनुसन्धान अधिकारी वा अदालतबाट जानकारी माग भएमा,सुरक्षित गर्भपतन सेवा सम्बन्धी   अध्ययन अनुगमनको खअनुसन्धान वउद्देश्यले सम्बद्ध महिलाको परिचय नखुल्ने गरी उद्धरण गर्नसम्बन्धित महिला स्वयंले यस सम्बन्धी अभिलेख माग गरेमा |ग /परिच्छेद ५(मर्विडिटीप्रजनन स्वस्थ्य रुग्णत(१ ) प्रत्येक महिललई सेव आधेकार गन २०. स्वस्थ्यप्रजनन स्वस्थ्य रणत प्रप्तरुग्णता सम्बन्धी परीक्षण गराउने परामर्श लिने तथा उपचार प्राप्त संस्थाबाट प्रजनन स्वास्थ्यआधेकार हुनेछ।(१ ) बमोजिम"
    },
    {
        "page": "9-10",
        "text": "स्थ्य रुग्णत(१ ) प्रत्येक महिललई सेव आधेकार गन २०. स्वस्थ्यप्रजनन स्वस्थ्य रणत प्रप्तरुग्णता सम्बन्धी परीक्षण गराउने परामर्श लिने तथा उपचार प्राप्त संस्थाबाट प्रजनन स्वास्थ्यआधेकार हुनेछ।(१ ) बमोजिम   सेवा गराउंदा रुग्णताको (२ ) उपदफाप्रजनन स्वस्थ्य उपलब्धशल्यक्रिया   पछिको गर्नु   पर्ने सम्बन्धी   कुराअवस्थम स्यहार अवस्थ तथ पालन रदिनु उत्पन्न हुन सक्ने जोखिम सम्बन्धी उपायको जानकारी गरीसम्बन्धित बुझ्ने त्यसबटस्वास्थ्य संस्था वा स्वास्थ्यकर्मीको कर्तव्य हुनेछकारण   देखाई   कसैलाई स्वास्थ्य   रुग्णताको विस्थापन गर्न   नहने प२९. प्रजनन सम्बन्धविच्छेद गर्न वा घरबाट निकाला गर्न वा विस्थापन गर्न वा गराउन हुदैन।\nपरिच्छेद ६स्वास्थ्यको लागि बजेट विनियोजन तथा अनुदानतथ प्रजनन मतत्वअनुदान रकम विनियोजन गर्नु पर्ने (१ ) नेपाल सरकारले प्रत्येक वर्ष आफ्नो बजेट मार्फत२२स्वास्थ्य   सेवाको प्रयोजनका   लागि प्रत्येक   स्थानीय तहलाई  मातृत्वअनुदान तथा प्रजननविनियोजन गर्नु पर्नेछरकमप्रदेश   सरकारले प्रत्येक वर्ष आफ्नो बजेट मार्फत प्रत्येक स्थानीय"
    },
    {
        "page": "10",
        "text": "र्ष आफ्नो बजेट मार्फत२२स्वास्थ्य   सेवाको प्रयोजनका   लागि प्रत्येक   स्थानीय तहलाई  मातृत्वअनुदान तथा प्रजननविनियोजन गर्नु पर्नेछरकमप्रदेश   सरकारले प्रत्येक वर्ष आफ्नो बजेट मार्फत प्रत्येक स्थानीय  तहलाई (२ )तथा प्रजनन स्वास्थ्य सेवाको प्रयोजनका लागि प्रदेश कानून बमोजिम निश्चित रकममातृत्वअनुदानको रूपमा विनियोजन गर्नु पर्नेछ।र  २) बमोजिम विनियोजित रकमबाट सम्बन्धित स्थानीय तहले उपदफा (१) ८३आर्थिक रूपले अति विपन्न महिलाको मातृत्व तथा प्रजनन स्वास्थ्यका लागि तोकिए बमोजिमखर्च गर्नु पर्नेछ [स्थानीय तहले बजेट विनियोजन गर्ने स्थानीय तहले आफ्नो वार्षिक बजेटमा मातृत्व (१२३.पर्नेछ। तथा प्रजनन स्वास्थ्य सेवाको प्रयोजनका लागि आवश्यक बजेट विनियोजन गर्नुबमोजिम बजेट विनियोजन गर्दा मातृत्व तथा प्रजनन स्वास्थ्य सेवा (२ उपदफा (९पर्नेछ सामुदायिक स्वास्थ्य संस्थाले प्राप्त हुने गरी गर्नु प्रदान गर्ने सरकारी वास्वास्थ्य समन्वय समिति तथा प्रजनन स्वास्थ्य सेवा सम्बन्धी सुरक्षित मातृत्व (१ २४.प्रजनननीति, योजना तयार गर्नका लागि नेपाल सरकारलाई आवश्यक"
    },
    {
        "page": "10-11",
        "text": "ास्थ्य संस्थाले प्राप्त हुने गरी गर्नु प्रदान गर्ने सरकारी वास्वास्थ्य समन्वय समिति तथा प्रजनन स्वास्थ्य सेवा सम्बन्धी सुरक्षित मातृत्व (१ २४.प्रजनननीति, योजना तयार गर्नका लागि नेपाल सरकारलाई आवश्यक   सुझाव दिन तथा कार्यक्रमदेहाय बमोजिमको एक प्रजनन स्वास्थ्य समन्वय समिति रहनेछस्वास्थ्य तथा जनसङ्ख्या मन्त्रालयका सचिव (क / -अध्यक्षमहिला, बालबालिका तथा जेष्ठ नागरिकमन्त्रलयका सहसचिव-सदस्यशिक्षा, विज्ञान तथा प्रविधि मन्त्रालयका सहसचिव (ग)-सदस्य(घ) महानिर्देशक स्वास्थ्य सेवा विभाग-सदस्यप्रतिनिधि नेपाल मेडिकल काउन्सिल (ङ )सदस्यनर्सिङ्ग (च ) प्रतिनिधि, नेपाल परिषद्सदस्य(छ) प्रतिनिधि नेपाल स्वास्थ्य व्यवसायी परिषद्-सदस्य।ज ) अधिकृत,कानून स्वास्थ्य तथा जनसङ्ख्य मन्त्रालय -सदस्यप्रजनन स्वास्थ्य तथा प्रजनन अधिकारको क्षेत्रमा झ\nअध्ययन अनुसन्धान वा सेवा प्रदान गरिरहेकापेशागत संस्थारव्यक्तिहरु मध्येबाट एक महिलामनोनित प्रतिनिधि दुईमन्त्रलयबट जन सदस्यमन्त्रालयले तोकेको नेपाल स्वास्थ्य स्वयंसेविकाञसङ्घको प्रतिनिधि एक-सदस्य जननिर्देशक, परिवार कल्याण महाशाखा, ट-सदस्य-सचिव स्वास्थ्य सेवा विभागसमन्वय"
    },
    {
        "page": "11",
        "text": "बाट एक महिलामनोनित प्रतिनिधि दुईमन्त्रलयबट जन सदस्यमन्त्रालयले तोकेको नेपाल स्वास्थ्य स्वयंसेविकाञसङ्घको प्रतिनिधि एक-सदस्य जननिर्देशक, परिवार कल्याण महाशाखा, ट-सदस्य-सचिव स्वास्थ्य सेवा विभागसमन्वय   समितिले प्रजनन अधिकारको क्षेत्रमा  कार्यरत ८२ /प्रजनन स्वस्थ्य तथाविशेषज्ञलाई आवश्यकता अनुसार बैठकमा आमन्त्रण गर्न सक्नेछ।समितिको   बैठक सम्बन्धी कार्यविधि समिति आफैंले निर्धारण गरे   बमोजिम८३ /हुनेछ।परिच्छेद-७कसर र सजयकसैले   देहायको कार्य   गरेमा यस ऐन बमोजिमको कसूर गरेको कसूर गरेको   मानिने२५ .मानिनेछ*बमोजिमको गर्भवती सेवा लिनबाट वञ्चित गरेमा, क )दफा प्रदान गर्ने कुनै स्वास्थ्य संस्थाले प्रसूति सेवा बमोजिम प्रसूति सेवा ख )६ दफगरेमा , प्रदान गर्न इन्कारबमोजिम   आफ्नो उपचार गर्न सम्भव हुदाहुंदे स्वास्थ्य"
    },
    {
        "page": "11-12",
        "text": "को गर्भवती सेवा लिनबाट वञ्चित गरेमा, क )दफा प्रदान गर्ने कुनै स्वास्थ्य संस्थाले प्रसूति सेवा बमोजिम प्रसूति सेवा ख )६ दफगरेमा , प्रदान गर्न इन्कारबमोजिम   आफ्नो उपचार गर्न सम्भव हुदाहुंदे स्वास्थ्य   संस्थामा (ग)व दफ ७जानाजान अर्को स्वास्थ्य संस्थामा प्रेषण (रिफर गरे वा गराएमा,९ बमोजिम स्वास्थ्य संस्थाले जन्म प्रमाणपत्र नदिएमा, \"दफदफा ११ बमोजिम बलपूर्वक परिवार नियोजन गराएमा,दफा १२ बमोजिम बलपूर्वक गर्भ निरोधको साधन प्रयोग गराएमादफा १६ बमोजिम गर्भपतन गराएमा,।ज ) लिङ्ग दफा १७ को उपदफा (१) र २) विपरीत भ्रुणको पहिचान हुने कुनेगरेमा ,कमदफा १७ को उपदफा (३) बमोजिम लिङ्ग पहिचान गरी गर्भपतन गराएमा, झ)००\nदफा १९ को उपदफा (२) विपरीत गोपनीयता भङ्ग गरे वा गराएमा, (ञ)(ट दफा २१ विपरीत विस्थापन गरे वा गराएमा,दफा २९ विपरीत भेदभाव गरेमा ठ)अन्तर्गत कसूर मानिने कुनै काम गरे वा गराएमा कसूरको मात्रा कसैले दफा २५२६. सजयदेहाय बमोजिम सजाय हुनेछ हेरीर ७ठ बमोजिमको कसूर गर्ने वा गराउनेलाई छ खण्ड ।क ,"
    },
    {
        "page": "12",
        "text": "गरे वा गराएमा,दफा २९ विपरीत भेदभाव गरेमा ठ)अन्तर्गत कसूर मानिने कुनै काम गरे वा गराएमा कसूरको मात्रा कसैले दफा २५२६. सजयदेहाय बमोजिम सजाय हुनेछ हेरीर ७ठ बमोजिमको कसूर गर्ने वा गराउनेलाई छ खण्ड ।क ,  ख , ।ग , ।घ क महिनासम्म कैद वा पचास हजार रुपैयांसम्म जरिबाना वा दुवै सजायखण्ड (ङ। र ।च) बमोजिमको कसूर गर्ने वा गराउनेलाई तीन महिनादेखि छमहिनासम्म कैद र पचास हजार रुपैयांसम्म जरिबाना,बमोजिमको   कसूर गर्ने वा   गराउनेलाई (छ , ।ज ) (ग) झ। मुलुकार खण्डअपराध ( संहिता ऐन २०७४ को दफा १८८ बमोजिमको सजाय(ञ) बमोजिमको कसूर गर्ने हजार   रुपैयासम्म वा   गराउनेलाई ।घ )पचास खण्डजरिबानखण्ड  ट बमोजिमको कसूर गर्ने वा गराउनेलाई एक वर्षसम्म कैद वा एकङ जरिबाना वा दुवै सजाय|लखसम्मयो ऐन अन्तर्गतको कसूरबाट पीडित व्यक्तिलाई कसूरदारबाट तोकिए क्षतिपूर्तिको व्यवस्था२७.दिनु पर्नेछ। बमोजिम मनासिब माफिकको क्षतिपूर्ति भराईपरिच्छेद ८विविधयस ऐन अन्तर्गतका परिवार नियोजन, प्रजनन अपाङ्गतामैत्री  सेवा प्रदान गर्न पर्ने२८. स्वस्थ्यसुरक्षित मातृत्व सुरक्षित गर्भपतन, आकस्मिक"
    },
    {
        "page": "12-13",
        "text": ".दिनु पर्नेछ। बमोजिम मनासिब माफिकको क्षतिपूर्ति भराईपरिच्छेद ८विविधयस ऐन अन्तर्गतका परिवार नियोजन, प्रजनन अपाङ्गतामैत्री  सेवा प्रदान गर्न पर्ने२८. स्वस्थ्यसुरक्षित मातृत्व सुरक्षित गर्भपतन, आकस्मिक   प्रसूति शिशु,तथा नवजत स्वस्थ्य प्रजननपर्नेछ रुग्णता लगायतका सेवा प्रदान गर्दा किशोरी तथा अपाङ्गता मैत्री हुनुलिङ्ग , कसैलाई निजको उत्पत्ति धर्म वर्ण जात जाति समुदाय , पेशा, गर्न   नपाइनेभदभव २९वैवाहिक व्यवसाय , यौनिक लैङ्गिक   पहिचान, शारीरिकतथा स्वस्थ्य व अवस्थ, अपाङ्गता,स्थिति, गर्भावस्था, वैचारिक आस्था, कुनै जीवाणुबाट   सङ्क्रमित रोगभएको हुन व वजोखिममा   रहेको अवस्था, प्रजनन   स्वास्थ्यको (मर्बिडिटि अवस्था, व्यक्तिगत को रुग्णताआधारमा   परिवार नियोजन, प्रजनन यस्तै कुनै सुरक्षित   मातृत्वसम्बन्ध अन्य स्वस्थ्य व\nशिशु, गर्भपतन, आकस्मिक प्रसूति सुरक्षितनवजत प्रजनन स्वस्थ्य रुग्णत लगयतक तथमहिनावारी सेवा प्राप्त गर्ने अधिकारमाथि कुनै किसिमले भेदभाव गर्न पाइने छैन।तिरस्कृत मानसिक रूपले अशक्त, घर परिवार वा संरक्षण गृहको व्यवस्था३०. आफन्तबटसंरक्षणको   लागि बलात्कृत   महिलाको त्यस्ता"
    },
    {
        "page": "13",
        "text": "तक तथमहिनावारी सेवा प्राप्त गर्ने अधिकारमाथि कुनै किसिमले भेदभाव गर्न पाइने छैन।तिरस्कृत मानसिक रूपले अशक्त, घर परिवार वा संरक्षण गृहको व्यवस्था३०. आफन्तबटसंरक्षणको   लागि बलात्कृत   महिलाको त्यस्ता  महिलालाई संरक्षण गृहमास्वस्थ्य प्रजननमिलाउनु स्थानीय तहले पारस्परिक राख्ने गरी सङ्घ, प्रदेशसमन्वयम आवश्यक व्यवस्थ 7पर्नेछनिर्देशन दिन सक्ने मन्त्रालयले स्वास्थ्यको   सेवा (१ )३९. उपलब्ध प्रजनन गरउन स्वस्थ्यसंस्थालाई आवश्यक निर्देशन दिन सक्नेछनिर्देशनको बमोजिम सम्बन्धित पालना"
    },
    {
        "page": "13",
        "text": "ी सङ्घ, प्रदेशसमन्वयम आवश्यक व्यवस्थ 7पर्नेछनिर्देशन दिन सक्ने मन्त्रालयले स्वास्थ्यको   सेवा (१ )३९. उपलब्ध प्रजनन गरउन स्वस्थ्यसंस्थालाई आवश्यक निर्देशन दिन सक्नेछनिर्देशनको बमोजिम सम्बन्धित पालना   गर्नु (१ )(२ ) उपदफ स्वस्थ्य प्रप्तसंस्थाको कर्तव्य हुनेछ।(१ ) सरकारी वा सरकारी अनुदान प्राप्त स्वास्थ्य संस्थाले प्रजनन स्वास्थ्य सेवा सेवा शुल्क३२पर्नेछ। निःशुल्क उपलब्ध गराउनुनिजी , गैरसरकारी सामुदायिक स्वास्थ्य संस्थाले प्रजनन स्वास्थ्य सेवा प्रदान (२तथातोकिए बमोजिमको सेवा शुल्क लिन सक्नेछन्।वपतभए तापनि निजी, गैरसरकारी जुनसुकै कुरा लेखिएको ८३ (२ )उपदफा तथा मसामुदायिक स्वास्थ्य संस्था तथा स्वास्थ्यकर्मीले सेवा शुल्क सर्वसुलभ बनाउनु पर्नेछ र सेवाशुल्क तिर्न असमर्थ व्यक्तिको लागि तोकिए बमोजिमको निःशुल्क सेवा (कोटाउपलब्धपर्नेछगराउनुनेपाल सरकारले अति विपन्न महिलालाई तोके बमोजिमको सुत्केरी सुत्केरी सत्केर ३३.भत्तगराउनु पर्नेछ भत्त उपलब्धअसल नियतले गरेकोमा बचाउ कुरा लेखिएको यस   ऐनमा भए"
    },
    {
        "page": "13-14",
        "text": "ोजिमको निःशुल्क सेवा (कोटाउपलब्धपर्नेछगराउनुनेपाल सरकारले अति विपन्न महिलालाई तोके बमोजिमको सुत्केरी सुत्केरी सत्केर ३३.भत्तगराउनु पर्नेछ भत्त उपलब्धअसल नियतले गरेकोमा बचाउ कुरा लेखिएको यस   ऐनमा भए   तापनिजुनसुके ३४. अन्यत्रअसल नियतले प्रजनन स्वास्थ्य सेवा उपलब्ध गराएको विषयलाई लिएर कुनै पनिस्वस्थ्यसंस्था तथा स्वस्थ्यकर्मी विरुद्घ कुनै किसिमको कानूनी कारबाही चलाइने छैन।यस ऐन बमोजिमको कसूरको शुरु  कारबाही मद्दा हेर्ने अधिकारी किनारा (१ )मुद्दाको ३५ . रअधिकार सम्बन्धित जिल्लाको जिल्ला अदालतलाई हुनेछबमोजिम जिल्ला अदालतले गरेको सजाय वा आदेश उपर चित्त (२ उपदफा (१पुनरावेदन दिन सक्नेछ व्यक्तिले सम्बन्धित उच्च अदालतमानबुझ्ने(१ ) दफा २५ बमोजिमको मुद्दामा नेपाल सरकार बादी हुनेछ नेपाल सरकार बादी हुने३६.९३\nबमोजिमको फोजदारी कार्यविधि संहिता २०७४ को (२ ) २५ मुलुकीमुद्द दफमानिनेछ अनुसूची १ मा समावेशभएकोयस ऐन बमोजिमको कसूरमा त्यस्तो कसूर भएकोे कुरा थाहा पाएको मितिले छ३७. हदम्यदमहिना नाघेपछि उजूर लाग्ने छैन।लेखिए प्रचलित कानून बमोजिम हुने जति कुरामा यसै ऐन बमोजिम यस"
    },
    {
        "page": "14",
        "text": "दफमानिनेछ अनुसूची १ मा समावेशभएकोयस ऐन बमोजिमको कसूरमा त्यस्तो कसूर भएकोे कुरा थाहा पाएको मितिले छ३७. हदम्यदमहिना नाघेपछि उजूर लाग्ने छैन।लेखिए प्रचलित कानून बमोजिम हुने जति कुरामा यसै ऐन बमोजिम यस   ऐनमा३८. < यरऐनमा नलेखिएको विषयको हकमा प्रचलित कानून बमोजिम हुनेछयो ऐन कार्यान्वयन गर्न नेपाल सरकारले आवश्यक नियम बनाउन नियम बनाउने अधिकार३९ .सक्नेछ।निर्देशिका गर्न   सक्ने मन्त्रालयले यो ऐन र यस ऐन अन्तर्गत बनेको नियमको जर४० .अधीनमा रही आवश्यक निर्देशिका बनाई लागू गर्न सक्नेछ।"
    },
    {
        "page": "1-2",
        "text": "सुशासन (व्यवस्थापन तथा सञ्चालन) ऐन, २०६४प्रमणीकरण र प्रकाशन मिति२०६४ | १० | २३संशोधन गर्ने ऐन१. केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ छ २०७२ | १९ | १३२. नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाईसंशोधन गर्ने ऐन २०७५ २०७५ | ११| १९२०६४ सालको ऐन न.व्यवस्था गर्न बनेको ऐन सशासनको प्रत्याभूते गने सम्बन्धमामुलुकको जवाफदेही, समावेशी सार्वजनिक प्रशासनलाई जनमुखी, पारदर्शी,तथ प्रस्तावनजनसहभागितामूलक   बनाई त्यसको   प्रतिफल   सर्वसाधारणलाई गराउन   कानूनकोशसन उपलब्धप्रशासन, विकेन्द्रीकरण, आर्थिक तथा  सार्वजनिक कार्य र स्रोतकोचुस्त अनुशासन र भ्रष्टाचारमुक्तआत्मसात् गरी सर्वसाधारणले मन्यतालाई कुशल आधारभूतअसल व्यवस्थपन शसनक जस्तपाउनु पर्ने सेवा छिटो छरितो तथा कम खर्चिलो ढङ्गबाट पाउने अवस्था सृजना गर्न सुशासन पाउनेनगरिकको उतारी संयन्त्रलाई अधिकारलाई कार्यन्वयनम व्यवहरमा प्रशसन र ल्याउनसुशासनको प्रत्याभूति दिने रुपान्तरण गरी मुलुकमा तथा   सहजकर्ताको सेवाप्रदायक   संयन्त्ररुपमसम्बन्धमा कानूनी व्यवस्था गर्न आवश्यक भएकोले व्यवस्थापिका संसदले यो ऐन बनाएको छ\nपरिच्छेद  १प्रारम्भिकऐनको संक्षिप सञ्चालन"
    },
    {
        "page": "1-2",
        "text": "याभूति दिने रुपान्तरण गरी मुलुकमा तथा   सहजकर्ताको सेवाप्रदायक   संयन्त्ररुपमसम्बन्धमा कानूनी व्यवस्था गर्न आवश्यक भएकोले व्यवस्थापिका संसदले यो ऐन बनाएको छ\nपरिच्छेद  १प्रारम्भिकऐनको संक्षिप सञ्चालन  ऐन (१ ) नाम   \"सुशासन (व्यवस्थापन० यर प्ररम्भ नम तथा२०६४\" रहेको छ(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछविषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा,- परिभाष२\"संविधान\" भन्नाले नेपालको संविधान सम्झनु पर्छ(क /\"मन्त्री\" भन्नाले प्रधानमन्त्री, उप   प्रधानमन्त्री वा मन्त्री सम्झनु पर्छ र सो शब्दले(ख स्वतन्त्र रुपमा मन्त्रालयको कार्यभार सम्हाल्ने राज्यमन्त्री समेतलाई जनाउंछ\"सचिव\" भन्नाले मन्त्रालयको सचिव सम्झनु पर्छ र सो शब्दले नेपाल सरकारको(ग )सम्पादन  गर्ने नेपाल सरकारको   विशिष्ट सरहको   कार्य सचिव र सचिवश्रेणीको अन्य अधिकृत समेतलाई जनाउंछनेपाल सरकारको शब्दले भन्नले र सो मन्त्रालय   सम्झनु   पर्छ\"मन्त्रलय\" घमन्त्रिपरिषद्को   कार्यालय केन्द्रीय वा"
    },
    {
        "page": "2-3",
        "text": "र्ने नेपाल सरकारको   विशिष्ट सरहको   कार्य सचिव र सचिवश्रेणीको अन्य अधिकृत समेतलाई जनाउंछनेपाल सरकारको शब्दले भन्नले र सो मन्त्रालय   सम्झनु   पर्छ\"मन्त्रलय\" घमन्त्रिपरिषद्को   कार्यालय केन्द्रीय वा   संवैधानिक निकाय प्रधानमन्त्रीतथा वस्तरका कार्यालय समेतलाई जनाउंछ\"विभागीय प्रमुख भन्नाले कुनै मन्त्रालय अन्तर्गतको विभाग वासो सरहको अन्यकार्यालयको प्रमुखको रुपमा काम गर्ने पदाधिकारी सम्झनु पर्छभन्नाले   कुनै   सरकारी कार्यालयको भई \"कार्यालयप्रमुख\" च / प्रमुख कामपदाधिकारी सम्झनु पर्छ\"तोकिए \"तोकिएको\" बमोजिम\" भन्नले अन्तर्गत बनेको नियममा यस   ऐनछ वतोकिएको वा तोकिए बमोजिम सम्झनु पर्छ |केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वार संशोधित\nपरिच्छेद २प्रशासन सञ्चलन सम्बन्धी सामान्य प्रावधानहरुनेपाल सरकारले मुलुकमा सुशासन कायम गर्नको विभिन्न स्तरमा कार्य सम्पादन हुने (९३केन्द्रीय स्तर Zप्रदेशस्तर जिल्ला स्तर तथा स्थानीय स्तरमा प्रशासनिक कार्य सम्पादन लगि\nजिल्लाको"
    },
    {
        "page": "3-4",
        "text": "्बन्धी सामान्य प्रावधानहरुनेपाल सरकारले मुलुकमा सुशासन कायम गर्नको विभिन्न स्तरमा कार्य सम्पादन हुने (९३केन्द्रीय स्तर Zप्रदेशस्तर जिल्ला स्तर तथा स्थानीय स्तरमा प्रशासनिक कार्य सम्पादन लगि\nजिल्लाको   विभाजन उपदफा ८१) बमोजिमका २प्रदेश तथा स्थानीय तहको (२रभौगोलिक इलाकाको निर्धारण प्रचलित कानून बमोजिम हुनेछविषयगत मन्त्रालय तथा विभाग रहने नेपाल सरकारको केन्द्रीय स्तरको कार्य सम्पादन (१गर्नका लागि आवश्यक सङ्ख्यामा विषयगत मन्त्रालय तथा विभागहरु रहनेछन्नेपाल र सोको   कार्यविभाजन सरकारको   कार्यविभाजन मन्त्रालयको(२ सङ्ख्यानियमावली बमोजिम हुनेछनिकायको नेपाल सरकारको प्रशासनिक प्रधानमन्त्री(३ रुपम तथ प्रमृखमन्त्रिपरिषद्को कार्यालय रहनेछसङ्ख्यामा   विभाग कार्यालय तथा   निकायआवश्यक मतहतम रहन मन्त्रलयसक्नेछन्आवश्यक निकाय गठन गर्न सक्ने प्रशासनिक कार्य सम्पादन गर्न मन्त्रालय विभाग (१तथा कार्यालयको अतिरिक्त नेपाल सरकारले सचिवालय, आयोगआवश्यकता   अनुसार अन्यबोर्ड केन्द्र, समिति वा अन्य त्यस्तै निकाय गठन गर्न सक्नेछ\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्धारा संशोधित ~"
    },
    {
        "page": "3-4",
        "text": "तिरिक्त नेपाल सरकारले सचिवालय, आयोगआवश्यकता   अनुसार अन्यबोर्ड केन्द्र, समिति वा अन्य त्यस्तै निकाय गठन गर्न सक्नेछ\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्धारा संशोधित ~\nगठन भएका सचिवालय, आयोग, बोर्ड केन्द्र समिति बमोजिम उपदफा (९ (२वअन्य त्यस्तै निकायको काम कर्तव्य अधिकार तथा अन्य कार्यक्षेत्रगत शर्तहरु ।टर्म्सअफरेफेरेन्स ) नेपाल सरकारले तोके बमोजिम हुनेछप्रशासनिक कार्य सञ्चालनका आधार कायम गर्नका लागि यस ऐन वा मुलुकमा   सुशासनकानून बमोजिम प्रशासनिक कार्य सम्पादन गर्दा त्यस्तो कार्य अन्य प्रचलित गनसम्पदनपदाधिकारीले"
    },
    {
        "page": "4-5",
        "text": "्स ) नेपाल सरकारले तोके बमोजिम हुनेछप्रशासनिक कार्य सञ्चालनका आधार कायम गर्नका लागि यस ऐन वा मुलुकमा   सुशासनकानून बमोजिम प्रशासनिक कार्य सम्पादन गर्दा त्यस्तो कार्य अन्य प्रचलित गनसम्पदनपदाधिकारीले   संविधान कुराहरुको अतिरिक्त अन्य प्रचलित कानूनमातथा व्यवस्थ भएकादेहायका आधारमा कार्य सम्पादन गर्नु पर्नेछराष्ट्र र जनताको वृहत्तर हित कसमावेशीकरण (खसमन्याय रआया(ग) कानूनको शासन,(घ) मानवअधिकारको प्रत्याभूति(ङ ) पारदर्शिता, वस्तुनिष्ठता, जवाफदेहिता तथा इमान्दारिता,(च ) जनमुखी प्रशासन आर्थिक अनुशासन एवं भ्रष्टाचारमुक्त चुस्त7छ। प्रशासन संयन्त्रको तटस्थता तथा निष्पक्षता,निर्णयमा सर्वसाधारणको पहूंच प्रशसनिक संयन्त्रमा ज )रविकेन्द्रीकरण तथा अधिकार निक्षेपणझजनसहभागिता तथा स्थानीय स्रोतको अधिकतम उपयोगनीतिहरु नेपाल   सरकारले संविधान प्रचलित (१ )अख्तयार कानूनमा गत तथा अन्य 9गरिएका नीतिका अतिरिक्त  मुलुकको भएका   नीति एवंअख्तयार व्यवस्थ समय समयमनेपाल सरकारले देहायका नीति अख्तियार गर्नेछ प्रशासनिक कार्य सम्पादन गर्दा+आर्थिक उदारीकरण, (कगरीबी निवारणख"
    },
    {
        "page": "4-5",
        "text": "र कानूनमा गत तथा अन्य 9गरिएका नीतिका अतिरिक्त  मुलुकको भएका   नीति एवंअख्तयार व्यवस्थ समय समयमनेपाल सरकारले देहायका नीति अख्तियार गर्नेछ प्रशासनिक कार्य सम्पादन गर्दा+आर्थिक उदारीकरण, (कगरीबी निवारणख\nसामाजिक न्याय (ग)सार्वजनिक दिगो स्रोतको प्राकृतिक ।घ) कुशलतथा अन्य तथाव्यवस्थपनमहिला सशक्तिकरण तथा लैङ्गिक न्यायको विकास, ङ(च) वातावरणीय संरक्षणपिछडिएका जनजाति   दलित सामाजिक आर्थिक छतथा तथा रुपमवर्गको उत्थानक्षेत्रको विकास तथा सन्तुलित क्षेत्रीय विकास दुर्गम (ज०(१क) प्रदेश सरकार, गाउं कार्यपालिका वा नगर कार्यपालिकाले आफ्नो प्रशासनिकमा उल्लिखित नेपाल सरकारले अख्तियार गरेका नीतिको कार्य सम्पादन गर्दा उपदफा (१अधीनमा रही आवश्यक नीतिहरू अख्तियार गर्नेछन्अख्तियार गरेका   नीतिलाई बमोजिम गर्न   नेपाल (९ कार्यान्वयन(२ / उपदफगरेका नीतिलाई कार्यान्वयन गर्न प्रदेश सरकारले ८१क"
    },
    {
        "page": "5-6",
        "text": "का नीतिको कार्य सम्पादन गर्दा उपदफा (१अधीनमा रही आवश्यक नीतिहरू अख्तियार गर्नेछन्अख्तियार गरेका   नीतिलाई बमोजिम गर्न   नेपाल (९ कार्यान्वयन(२ / उपदफगरेका नीतिलाई कार्यान्वयन गर्न प्रदेश सरकारले ८१क   बमोजिम अख्त़यरOर उपदफसरकार गाउ कार्यपालिका कार्यपालिकाले समयमा आवश्यक कार्यक्रम तथाव नगर समयगर्नेछ आयोजनहरुसञ्चलनपरिच्छेद ३प्रशासनिक कार्यको सञ्चालन तथा जिम्मेवारीपालसुशासन कायम गर्नु सम्बन्धित पदाधिकारीको कर्तव्य हुने मुलुकमा सुशासन कायम गर्नेरसर्वसाधारणलाई समयमा नै त्यसको प्रतिफल उपलब्ध गराउने उद्देश्यले यस ऐन वाअन्यप्रचलित कानून बमोजिम नेपाल सरकारको प्रशासनिक कार्य छिटो छरितो ढङ्गले सञ्चालनगराउनु सम्बन्धित पदाधिकारीको कर्तव्य हुनेछनेपाल नेपालको संविधान अनुकूल बनाउन केही ऐनलाई संशोधन गर्ने ऐन २०७५ द्धारा थप५\nमन्त्रीको जिम्मेवारी अन्य प्रचलित कानूनमा उल्लिखित जिम्मेवारीका (१ ) संविधान तथासम्हालेको सम्पादन हुने कार्य सम्बन्धी नीतिगत विषय लगायत साथे आफूलेमन्त्रलयबटने गराउने समग्र   जिम्मेवारी गर्ने कर्य सम्बन्धत सम्पूर्णआवश्यक सम्पादन समयममन्त्रीको हुनेछप्रतिकूल सम्बन्धित"
    },
    {
        "page": "6",
        "text": ") संविधान तथासम्हालेको सम्पादन हुने कार्य सम्बन्धी नीतिगत विषय लगायत साथे आफूलेमन्त्रलयबटने गराउने समग्र   जिम्मेवारी गर्ने कर्य सम्बन्धत सम्पूर्णआवश्यक सम्पादन समयममन्त्रीको हुनेछप्रतिकूल सम्बन्धित   मन्त्रीले को(२ / (१ ) सर्वसमन्यतामा गरी नहून उपदफनिर्देशन दिन सक्नेछ आफ्नोे त्यस्तो अन्तर्गतका   कर्मचारीलाईमन्त्रलय आवश्यक र रनिर्देशनको समयभित्रै पालना गर्नु सम्बन्धित कर्मचारीको कर्तव्य हुनेछमुख्य सचिव तथा निजको जिम्मेवारी (१ ) मुख्य सचिव नेपाल सरकारको प्रमुख प्रशासकीय००.अधिकारी हुनेछ र सोही हैसियतमा निजले आफ्नो जिम्मेवारी वहन गर्नेछप्रतिकूल नहुने   गरी यस   ऐन को   सर्वसामान्यताम (१ )(२ / व उपदफ अन्यअतिरिक्त अधिकारका मुख्य   सचिवको प्रचलित कतव्य व्यवस्थ भएका7 कानूनमा कामकाम, कर्तव्य अधिकार र जिम्मेवारी देहाय बमोजिम हुनेछप्रधानमन्त्रीको   सुपरीवेक्षण निर्देशनको अधीनमा रही   प्रधानमन्त्रीक  तथमन्त्रिपरिषद्को प्रशासकीय   प्रमुखको कार्यालयको सेरुपम तथकार्यालयको कार्य सम्पादन गर्ने वा गराउनेनेपाल अन्य"
    },
    {
        "page": "6-7",
        "text": "देहाय बमोजिम हुनेछप्रधानमन्त्रीको   सुपरीवेक्षण निर्देशनको अधीनमा रही   प्रधानमन्त्रीक  तथमन्त्रिपरिषद्को प्रशासकीय   प्रमुखको कार्यालयको सेरुपम तथकार्यालयको कार्य सम्पादन गर्ने वा गराउनेनेपाल अन्य   विशिष्ट सरकारको श्रेणीका सचिव अधेकृतकोतथासुपरीवेक्षकको हैसियतले कार्यको निजहरुलेगरेका सम्पदननेपा सुपरीवेक्षण गर्ने तथा सचिवले सम्पादन गर्नु पर्ने प्रशासनिक कार्यकासम्बन्धमा आवश्यक निर्देशन दिनेसम्बद्ध निकायहरुको प्रशासनिक विभिन्न (गमन्त्रलय तथा अन्य कमकारबाहीलाई समन्वय गर्ने व गराउने\nशासकीय   सुधारलाई प्रशासनको अङ्गको अभिन्न ।घ)रुपम लुकाअन्य   केन्द्रीय गर्न गराउन   विभिन्न कार्यान्वयनमन्त्रलय व रनिकायबीच समन्वय गर्नेहैसियतमा गर्ने  र  सोही मन्त्रिपरिषद्को सचिवकोरुपम कममन्त्रिपरिषद्को निर्णय प्रमाणित गर्ने(मन्त्रिपरिषद् नेपाल का"
    },
    {
        "page": "7",
        "text": "ुकाअन्य   केन्द्रीय गर्न गराउन   विभिन्न कार्यान्वयनमन्त्रलय व रनिकायबीच समन्वय गर्नेहैसियतमा गर्ने  र  सोही मन्त्रिपरिषद्को सचिवकोरुपम कममन्त्रिपरिषद्को निर्णय प्रमाणित गर्ने(मन्त्रिपरिषद् नेपाल का   निर्णयकार्यान्वयन गर्न च ) गराउन सरकारर ती निर्णय सम्बन्धित मन्त्रालयहरुलाई परिचालन गर्ने वा गराउनेकार्यान्वयन स्थितिको सुपरीवेक्षण गर्नेबनाउन नेपाल सरकारका मुलुकको प्रशासनतन्त्रलाई चुस्त फुर्तिलो छरसचिव तथा अन्य कर्मचारीलई उत्प्रेरित गर्नेनेपाल कारबाहीलाई प्रभावकारी ज / बनउनसरकारक कम समयबैठक बैठकबाट समयमा   सचिव आयोजना   गर्ने र   सचिवभएकानिर्णय कार्यान्वयन स्थितिको सुपरीवेक्षण गर्नेवा गराउनेतथा   केन्द्रीय तहका   कार्यालयहरुको   प्रशासनिक विभिन्न झ मन्त्रलयकारबाहीको अनुगमन निरीक्षण तथा सुपरीवेक्षण गर्ने वा गराउनेकमनेपाल   सरकारको   निर्णयको सचिवले लागि गरेको पेशञ  प्रस्तवमआवश्यक   कुराहरु पुगे नपुगेको   जांची प्रस्तावलाई"
    },
    {
        "page": "7-8",
        "text": "प्रशासनिक विभिन्न झ मन्त्रलयकारबाहीको अनुगमन निरीक्षण तथा सुपरीवेक्षण गर्ने वा गराउनेकमनेपाल   सरकारको   निर्णयको सचिवले लागि गरेको पेशञ  प्रस्तवमआवश्यक   कुराहरु पुगे नपुगेको   जांची प्रस्तावलाई   नेपालसरकरनेपा (मन्त्रिपरिषद् ) समक्ष पेश गर्ने नपुगेको सम्बन्धतर पाइएम अङ्गसचिवकहां फिर्ता पठाउने वा पठाउन लगाउनेद्विपक्षीय सम्झोताको नेपाल सन्धि बहुपक्षीय टतथा पक्ष भएकाकार्यान्वयन स्थितिको अनुगमन गर्ने गराउनेतोकिए बमोजिमका अन्य कार्य गर्ने वा गराउनेठ )\nसचिवको जिम्मेवारी केन्द्रीय वा संवेधानिक निकाय ८१ ) सचिव सम्बन्धत० ९ . व मन्त्रालयकार्यालयको प्रमुख प्रशासकीय पदाधिकारी हुनेछ र सोही हैसियतमा निजले जिम्मेवारीस्तरकागर्नेछ निर्वाह गर्न आवश्यक कार्य सम्पादनको   सर्वसामान्यतामा प्रतिकूल   नहुने गरी यस   ऐन (१ ) (२ )उपदफ व अन्यअधिकारको अतिरिक्त सचिवको व्यवस्था   भएकोे प्रचलित काम कर्तव्यअन्य कानूनमा रकाम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछपर्ने   नीतिका नेपाल सरकारले प्रतिपादन गनुसम्बन्धत (क सम्बन्धममन्त्रीलई सघाउनेसुपरीवेक्षणको मन्त्रीको   निर्देशनअधीनमा   रही सम्बन्धित आफू ख तथासंवैधानिक"
    },
    {
        "page": "8-9",
        "text": "नमा रकाम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछपर्ने   नीतिका नेपाल सरकारले प्रतिपादन गनुसम्बन्धत (क सम्बन्धममन्त्रीलई सघाउनेसुपरीवेक्षणको मन्त्रीको   निर्देशनअधीनमा   रही सम्बन्धित आफू ख तथासंवैधानिक   निकाय केन्द्रीय रहेकोबहाल मन्त्रलय व व स्तरककार्यालयको कार्य सम्पादन गर्नेवा संवैधानिक निकाय वा केन्द्रीय स्तरका बहाल रहेकोे मन्त्रालय आफू(गनीतिगत   विषयमा   कुनै सुधार   गर्नु पर्ने कार्यालय अन्तर्गतकाभरमासम्बन्धित मन्त्री समक्ष सोको प्रस्ताव पेश गर्नेसंवैधानिक निकाय वा केन्द्रीय स्तरका आफू बहाल रहेको मन्त्रालयघ वकार्यालयको व्यवस्थापन दैनिक कार्य सञ्चालन, कर्मचारीउपर नियन्त्रणसुपरीवेक्षण गर्नेतथानेपा वा संवैधानिक निकाय वा केन्द्रीय स्तरका आफू बहाल रहेको मन्त्रालयविभाग त्यस्ते कार्यालय अन्तर्गतका कार्यालय मन्त्रलयव वकेन्द्रीय संवैधानिक निकाय कार्यालय अन्यमातहतका स्तरक वसुपरीवेक्षण निकायको काम कारबहीउपर आवश्यक वा नियन्त्रण गर्ने रआवश्यकता अनुसार निर्देशन दिने"
    },
    {
        "page": "8-9",
        "text": "यविभाग त्यस्ते कार्यालय अन्तर्गतका कार्यालय मन्त्रलयव वकेन्द्रीय संवैधानिक निकाय कार्यालय अन्यमातहतका स्तरक वसुपरीवेक्षण निकायको काम कारबहीउपर आवश्यक वा नियन्त्रण गर्ने रआवश्यकता अनुसार निर्देशन दिने\nस्वीकृत नेपाल सरकारले गरेका नीति र कार्यक्रम कार्यान्वयन गर्नेच) वगराउनेसंवैधानिक निकाय वा केन्द्रीय स्तरका आफू बहाल रहेको मन्त्रालयछ वकार्यालय तथा सोसंग सम्बन्धित अन्य निकायले प्रत्येक महिना सम्पादनतोकिए गरेको बमोजिम कामको प्रतिवेदन प्रधानमन्त्रीतथमन्त्रिपरिषद्को कार्यालय समक्ष पेश गर्नेसंवैधानिक निकाय वा केन्द्रीय स्तरका कार्यालयको वार्षिकज / मन्त्रलय वस्वीकृत पेश कार्यक्रम गरी मन्त्री कार्यक्रम तर्जुमा गर्नेसमक्ष रमूल्याङ्कनका साथै प्रगति समीक्षा गर्ने गराउने कार्यान्वयन, अनुगमन7संवैधानिक केन्द्रीयस्तरका निकाय कार्यालयबाटझ। मन्त्रलय व वकारबाहीका गरिएका बारेमा"
    },
    {
        "page": "9-10",
        "text": "ार्यक्रम गरी मन्त्री कार्यक्रम तर्जुमा गर्नेसमक्ष रमूल्याङ्कनका साथै प्रगति समीक्षा गर्ने गराउने कार्यान्वयन, अनुगमन7संवैधानिक केन्द्रीयस्तरका निकाय कार्यालयबाटझ। मन्त्रलय व वकारबाहीका गरिएका बारेमा   वार्षिक वर्षभरिमासम्पादन प्रमुख कमप्रतिवेदन तयार गरी मन्त्री समक्ष पेश गर्नेवा संवैधानिक निकाय वा केन्द्रीय स्तरका आफू बहाल रहेको मन्त्रालय ञद्वितीय श्रेणीसम्मका सोे कार्यालय अन्तर्गतका रजपत्रङ्कित वकर्मचारीको सरुवा वा पदस्थापना गर्ने वा काज खटाउनेकेन्द्रीय संवेधानिक निकायतर मन्त्रलय व व एक स्तरकअन्य   निकाय वा सो अन्तर्गतका विभाग कार्यालय वा  कार्यालयमावनेपालवा संवैधानिक निकाय वा केन्द्रीय कार्यरत कर्मचारीलाई अर्को मन्त्रालयवा निकाय वासो अन्तर्गतका विभाग वा कार्यालयमा कार्यालयस्तरकगरिने सरुवा सम्बन्धी व्यवस्था प्रचलित कानून बमोजिम हुनेछवैदेशिक अन्य सरकारी कामको अध्ययन, तालिमट भ्रमण अध्ययन वनेपाल विदेश सिलसिलामा सरकारको लागि तर्फबाटभ्रमणक"
    },
    {
        "page": "9-10",
        "text": "र्गतका विभाग वा कार्यालयमा कार्यालयस्तरकगरिने सरुवा सम्बन्धी व्यवस्था प्रचलित कानून बमोजिम हुनेछवैदेशिक अन्य सरकारी कामको अध्ययन, तालिमट भ्रमण अध्ययन वनेपाल विदेश सिलसिलामा सरकारको लागि तर्फबाटभ्रमणक\nवैदेशिक राजपत्राङ्कित द्वितीय श्रेणीसम्मका कर्मचारीको मनोनयन गर्नेरस्वीकृत गर्नेभ्रमण काजसंवैधानिक निकाय वा केन्द्रीय स्तरका आफू बहाल रहेको मन्त्रालयठ / व(मन्त्रिपरिषद्  नेपाल कार्यालयसंग सम्बन्धित   विषयमसरकार बटभएको निर्णय कार्यान्वयन गर्ने गराउने त्यस्तो निर्णयको कार्यान्वयन7स्थितिको सुपरिवेक्षण गर्नेसचिव बैठकबाट निर्णय कार्यान्वयन गर्ने वा गराउनेभएकोअत्यन्त उत्कृष्ट एवं प्रशंसनीय कार्य गर्ने कर्मचारीलाई निजले गरेकाकामको विस्तृत विवरण उल्लेख गरी तोकिएकोआधारमा पुरस्कारस्वरुपतीन ग्रेडसम्म थप दिने वा एकपटकमा पांच हजार रुपैयांसम्मको एकमुष्टपुरस्कार दिनेवा संवैधानिक निकाय केन्द्रीय वासो स्तरका"
    },
    {
        "page": "10-11",
        "text": "र्मचारीलाई निजले गरेकाकामको विस्तृत विवरण उल्लेख गरी तोकिएकोआधारमा पुरस्कारस्वरुपतीन ग्रेडसम्म थप दिने वा एकपटकमा पांच हजार रुपैयांसम्मको एकमुष्टपुरस्कार दिनेवा संवैधानिक निकाय केन्द्रीय वासो स्तरका   कार्यालयण ) मन्त्रलय वविभागीय आयोजना गरेका प्रमुखलेसञ्चलन प्रमुख व मतहतकआयोजनाको समय समयमा निरीक्षण गरी आवश्यक निर्देशन दिने(ण) बमोजिम निरीक्षण गर्दा सञ्चालन भएका आयोजनाखण्ड समयमवा पूरा भएको आयोजनाको गुणस्तर पूरा हुन नसकेको पाइएमान्यूनदेखिएका देखिएमा   त्यसको आवश्यक   छानबिन गरी   दोषीसम्बन्धतनेपाढविभागीय प्रमुख वा आयोजना प्रमुखलाई आवश्यक कारबाही गर्नेतोकिए बमोजिमको काम, कर्तव्य र अधिकार प्रयोग गर्ने वा गराउने (थर ।ट बमोजिम भए गरेको कामको जानकारी उपदफा (२) को खण्ड ।ञ ८३ /सचिवले सम्बन्धित मन्त्रीलाई तत्काल गराउनु पर्नेछ\nसम्बन्धमा नेपाल सरकारप्रति सचिव मा उल्लेख भएका उपदफा (२ )कामकजिम्मेवार रहनेछ र आफू बहाल रहेको मन्त्रालय वा संवैधानिक निकाय वा केन्द्रीय स्तरकाकार्यालयसंग सम्बन्धित नेपाल सरकारले मागेको कुनै पनि विषयमा अद्यावधिक"
    },
    {
        "page": "11",
        "text": "पाल सरकारप्रति सचिव मा उल्लेख भएका उपदफा (२ )कामकजिम्मेवार रहनेछ र आफू बहाल रहेको मन्त्रालय वा संवैधानिक निकाय वा केन्द्रीय स्तरकाकार्यालयसंग सम्बन्धित नेपाल सरकारले मागेको कुनै पनि विषयमा अद्यावधिक   जानकारीदिने निजको जिम्मेवारी र कर्तव्य हुनेछविभागीय प्रमुखको जिम्मेवारी (१ ) विभागीय प्रमुख सम्बन्धित विभागको प्रमुख प्रशासकीय२ .पदाधिकारी हुनेछ र सोही हैसियतमा आफ्नो जिम्मेवारी निर्वाह गर्न आवश्यक कार्य सम्पादनगनेछउपदफा ८१) को सर्वसामान्यतामा प्रतिकूल नहुने गरी विभागीय प्रमुखको काम, (२यस   ऐन अधिकार प्रचलित काम  कर्तव्य कर्तव्य भएकोकानूनमा व्यवस्था र व रअधिकारका अतिरिक्त देहाय बमोजिम हुनेछआफू बहाल रहेको विभागको कार्य सम्पादन गर्ने(क /व्यवस्थापन   दैनिक   कार्य सञ्चालन"
    },
    {
        "page": "11-12",
        "text": "ुखको काम, (२यस   ऐन अधिकार प्रचलित काम  कर्तव्य कर्तव्य भएकोकानूनमा व्यवस्था र व रअधिकारका अतिरिक्त देहाय बमोजिम हुनेछआफू बहाल रहेको विभागको कार्य सम्पादन गर्ने(क /व्यवस्थापन   दैनिक   कार्य सञ्चालन   आफ्नो बहाल रहेको विभागकोआफू खसुपरीवेक्षण र नियन्त्रण गर्नेमातहतमा रहेका कर्मचारीउपरआफू बहाल रहेको विभाग तथा सो अन्तर्गतका कार्यालयको काम कारबाही र(गनिरन्तर कार्यविधिलाई सम्बन्धी कायसुधार सम्पादन रुपमसर्वसाधारणलाई छिटो छरितो र गुणस्तरयुक्त सेवा प्रदान गर्ने व्यवस्था गर्नेवासो अन्तर्गतका कार्यालयले कार्यान्वयन आफू बहाल रहेको विभाग ।घ)वा नीतिमा सुधार गर्नु पर्ने भएमा   सोको कुने   कानून कारण सहित सचिवसमक्ष पेश गर्नेआफू बहाल रहेको विभाग वासो अन्तर्गतका कार्यालयका कर्मचारीको कार्यस्तर   निरन्तर रुपमा   अभिवृद्धि गर्न   प्रशिक्षण तथा   दक्षताकोतथ सम्पदनतालिम दिने व्यवस्था गर्ने\nकार्यालयको"
    },
    {
        "page": "11-12",
        "text": "सहित सचिवसमक्ष पेश गर्नेआफू बहाल रहेको विभाग वासो अन्तर्गतका कार्यालयका कर्मचारीको कार्यस्तर   निरन्तर रुपमा   अभिवृद्धि गर्न   प्रशिक्षण तथा   दक्षताकोतथ सम्पदनतालिम दिने व्यवस्था गर्ने\nकार्यालयको   तोकिए रहेकोे विभाग सो अन्तर्गतकाच ) आफू तथा बहालबमोजिमको मासिक वार्षिक वा अन्य प्रतिवेदन सचिव समक्ष पेश गर्नेअन्तर्गतका तृतीय विभाग श्रेणीसम्मका रजपत्रङ्कित छ हेकाआफू हालकर्मचारीको सरुवा र पदस्थापन गर्ने तथा काज खटाउनेअन्तर्गतका   कुनै  कर्मचारीले बहाल   रहेको   विभाग सोेज ) आफू अत्यन्त वकाम गरेमा त्यस्तो कर्मचारीलाई निजले गरेका कामको प्रशंसनीय उत्कृष्टरविस्तृत तोकिएको विवरण उल्लेख गरीपुरस्कारस्वरुप आधारम एकरुपैयांसम्मको एकमुष्ट पुरस्कार ग्रेडसम्म थप दिने वा एकपटकमा दुईहजार%दिनेकुनै   कार्यालय कार्यान्वयन गरेको आयोजनाको प्रमुखले झ।समय समयमदिनु निरीक्षण गरी पर्ने आवश्यक निर्देशन दिने र आयोजनासमयमा पूरावापूरा भएकोे आयोजनाको गुणस्तर निर्धारेत स्तरको नभएमा हुन नसकेमासोको   छानबिन गरी लापरबाही गल्तीबाट त्यस्तो कार्यालय प्रमुखकोवभए निजउपर"
    },
    {
        "page": "12-13",
        "text": "मदिनु निरीक्षण गरी पर्ने आवश्यक निर्देशन दिने र आयोजनासमयमा पूरावापूरा भएकोे आयोजनाको गुणस्तर निर्धारेत स्तरको नभएमा हुन नसकेमासोको   छानबिन गरी लापरबाही गल्तीबाट त्यस्तो कार्यालय प्रमुखकोवभए निजउपर   विभागीय र त्यसरी गर्ने गरेको कारबाहीभएको प्ररम्भविभागीय कारबाहीको विवरण सम्बन्धित सचिव समक्ष पेश गर्नेतोकिए बमोजिमका अन्य काम कर्तव्य र अधिकारको प्रयोग गर्ने वा गराउनेञकार्यालय प्रमुखको जिम्मेवारी प्रचलित कानूनमा उल्लेख काम, कर्तव्य र अधिकारकाभएको ९३.अतिरिक्त कार्यालय प्रमुखको अन्य काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछआफू बहाल रहेको कार्यालयको व्यवस्थापन दैनिक कार्य सञ्चालन तथा सो(क /कार्यालयमा कार्यरत कर्मचारीको सुपरीवेक्षण तथा नियन्त्रण गर्नेर अन्तर्गतका कार्यालयका कर्मचारीलाई काज आफू बहाल रहेको कार्यालय ख खटाउने\nअन्तर्गत रहेको कार्यालय कार्यालयका (ग) आफू अनङ्कित बहल रजपत्ररकर्मचारीलाई एक कार्यालयबाट अर्को कार्यालयमा सरुवा गर्नेज्यादै उत्कृष्ट प्रशंसनीय काम गर्ने आफ्नो कार्यालयको कर्मचारीलाई ग्रेड ।घ)रगरेको   कामको विस्तृत   विवरण निजले लागिनगद"
    },
    {
        "page": "13",
        "text": ") आफू अनङ्कित बहल रजपत्ररकर्मचारीलाई एक कार्यालयबाट अर्को कार्यालयमा सरुवा गर्नेज्यादै उत्कृष्ट प्रशंसनीय काम गर्ने आफ्नो कार्यालयको कर्मचारीलाई ग्रेड ।घ)रगरेको   कामको विस्तृत   विवरण निजले लागिनगद   पुरस्कारका व थपउल्लेख गरी विभागीय प्रमुख समक्ष सिफारिस गर्नेआयोजनाहरुको रहेको कार्यालय अन्तर्गत सञ्चालित आफूबहल कम^निश्चित समयभित्र सम्पन्न गर्न लगाउनेसेवालाई गरिने रहेकोे कार्यालयबाट जनसाधारणलाई च ) आफूबहाल प्रदान%प्रभावकारी बनाउनेतोकिए बमोजिमको अन्य काम कर्तव्य र अधिकारको प्रयोग गर्ने वा गराउनेछप्रदेश र स्थानीय तहको प्रशासनिक कार्य सञ्चालन तथा जिम्मेवारी वा स्थानीय प्रदेश १३क.सञ्चालन गर्ने   प्रशासनिक जिम्मेवारी तथा प्रशासनिक कार्य तहले कार्य सम्पादन   गर्दारअपनाउनु पर्ने कार्य्विधिका भए   बमोजिम वा   स्थानीय सम्बन्धमा  प्रदेश व्यवस्थकानूनमाहुनेछपरिच्छद  ४प्रशासनिक कार्य सम्पादन गर्दा अपनाउन पर्ने कार्यविधिअन्य प्रचलित कानून बमोजिम निर्णय निश्चित कार्यविधि अवलम्बन गर्न पर्ने यस ऐन वा० ४पाउने   अधिकारीले कुनै विषयमा"
    },
    {
        "page": "13-14",
        "text": "प्रदेश व्यवस्थकानूनमाहुनेछपरिच्छद  ४प्रशासनिक कार्य सम्पादन गर्दा अपनाउन पर्ने कार्यविधिअन्य प्रचलित कानून बमोजिम निर्णय निश्चित कार्यविधि अवलम्बन गर्न पर्ने यस ऐन वा० ४पाउने   अधिकारीले कुनै विषयमा   निर्णय गर्दा कार्यविधिको प्रचलित कुनैकानूनमरहेछ व्यवस्था नभएकोमा निर्णय गर्नु पर्ने त्यस्तो भने त्यस्तो कार्यविधि भएकोेर व्यवस्थपर्नेछ विषयको प्रकृति हेरि उपयुक्त कार्यविधि अपनाउनुनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५द्वार थप३\nनिश्चित समयावधिभित्र निर्णय गर्न पर्ने : ७१ यस ऐन वा अन्य प्रचलित कानून बमोजिम९५गर्न   पाउने अधिकारीले कुनै विषयमा निर्णय गर्दा प्रचलित   कानून बमोजिम   कुने निर्णयरहेछ निश्चित अवधिभित्र  निर्णय गर्नु  पर्ने त्यस्तो भने   सोही समयावधिभित्रव्यवस्थ रनभएकोमा   निर्णय गर्नु पर्ने विषयको हेरी निर्णय गर्न पाउने अधिकारीले उपयुक्त प्रकृतिठहऱ्याएको समयावधिभित्र निर्णय गर्नु पर्नेछनभएको   कारणले उपदफा (१ ) तथ्य"
    },
    {
        "page": "14",
        "text": "े त्यस्तो भने   सोही समयावधिभित्रव्यवस्थ रनभएकोमा   निर्णय गर्नु पर्ने विषयको हेरी निर्णय गर्न पाउने अधिकारीले उपयुक्त प्रकृतिठहऱ्याएको समयावधिभित्र निर्णय गर्नु पर्नेछनभएको   कारणले उपदफा (१ ) तथ्य   सूचना (२आवश्यक प्रमण उपलब्ध वबमोजिमको अवधिभित्र निर्णय गर्न नसकिने रहेछ भने निर्णय गर्न पाउने अधिकारीले सोकोनिर्णय गर्नु पर्नेछखुलाई कारणनिर्णय  भएकोमा   निर्णय गर्न   पाउने बमोजिम (२ ) (३ )खुलाई कारण उपदफादिनु अधिकारीले सोको जानकारी   आफूभन्दा माथिको   पदाधिकारीलाईयथाशिघ्र एकतहपर्नेछनिर्णय गर्दा पारदर्शिता कायम गर्न पर्ने : ७१ यस ऐन अन्य प्रचलित कानून बमोजिम ९ ६. वनिर्णय गर्न पाउने अधिकारीले कुनै विषयमा निर्णय गर्दा पारदर्शी ढङ्गबाट गर्नु पर्नेछयस ऐनको प्रयोजनको लागि \"पारदर्शिता\" भन्नाले निश्चित मापदण्डको स्पष्टीकरणआधारमा निर्णय गर्नु पर्ने प्रक्रिया सम्झनु पर्छ र सो शब्दले प्रचलित कानून बमोजिम गोप्यप्रतिकूल पर्ने कुरालाई असर पार्ने छैन |"
    },
    {
        "page": "14-15",
        "text": "नेछयस ऐनको प्रयोजनको लागि \"पारदर्शिता\" भन्नाले निश्चित मापदण्डको स्पष्टीकरणआधारमा निर्णय गर्नु पर्ने प्रक्रिया सम्झनु पर्छ र सो शब्दले प्रचलित कानून बमोजिम गोप्यप्रतिकूल पर्ने कुरालाई असर पार्ने छैन |सखबमोजिम पारदर्शिता कायम गर्न निर्णय गर्ने अधिकारीले निर्णय गर्नु उपदफा (१ (२विषयमा आफ्ना मातहतका कर्मचारीको राय तथा परामर्शलाई ध्यान दिन सक्नेछ(३ ) निर्णय गर्नु पर्ने विषयको कारबाही एक तहबाट प्रारम्भ भई अर्को तहबाट निर्णयरहेछ भने प्रत्येक तहमा संलग्न रहने पदाधिकारीले सो विषयमा आफ्नो पर्नेस्पष्ट रयठहर सहित निर्णय गर्नु पर्ने विषय निर्णय गर्ने अधिकारी समक्ष पेश गर्नु पर्नेछ\n८३ ) बमोजिम निर्णय गर्ने संलग्न रहेका प्रत्येक प्रक्रियमातहका उपदफकुनै प्रश्न उठेको देखिएमा निर्णय गर्ने अधिकारीले निर्णय पदाधिकारीले पेश गरेकोरयमगर्दा त्यस्तो प्रश्नको पनि सम्बोधन गर्नु पर्नेछकुनै निर्णय गर्दा  कानूनी रहेछ वा प्राविधिक प्रश्नको पनि निरुपण गर्नु पर्ने(५ ) रत्यस्तो विषयमा कुनै कानूनविज्ञ वा प्राविधिकको राय लिन निर्णय गर्ने अधिकारीले मनासिबठानेमा त्यस्तो राय लिन सक्नेछ(५ )  बमोजिम लिएकोमा"
    },
    {
        "page": "15",
        "text": "दा  कानूनी रहेछ वा प्राविधिक प्रश्नको पनि निरुपण गर्नु पर्ने(५ ) रत्यस्तो विषयमा कुनै कानूनविज्ञ वा प्राविधिकको राय लिन निर्णय गर्ने अधिकारीले मनासिबठानेमा त्यस्तो राय लिन सक्नेछ(५ )  बमोजिम लिएकोमा   त्यस्तो रायलाई (६ ) समेत मनीउपदफ रय आधारनिर्णय गर्न सकिनेछ निर्णय गर्नु त्यस्तो रायलाई मान्नु नपर्ने देखेमा सोको कारणखुलाई र%पर्नेछपारदर्शिता सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ७७यस ऐन वा अन्य प्रचलित कानून बमोजिम निर्णय निर्णय गर्दा आधार र कारण खुलाउनु पर्ने०७.गर्दा सम्बन्धित पदाधिकारीले गरेको निर्णय कुन कुन कुरामा आधारित छ त्यस्तो निर्णयरनिर्णय गर्नु पर्नेछ किन गर्नु परेको हो सोको स्पष्ट आधार र कारणखुलाईस्वार्थ बाझिएमा निर्णय गर्न नहुने अन्य प्रचलित कानून बमोजिम निर्णय यस ऐन वा (१ )९८.पाउने पदाधिकारीले निर्णय गर्नु पर्ने विषयमा प्रत्यक्ष रुपमा आफ्नो कुनै हित सरोकार वानिजले गरेको निर्णयबाट निजको हकमा अपुताली खान पाउने व्यक्ति स्वार्थ रहेको भएमावनिजको एकासगोलको व्यक्तिले अन्य नातेदार प्रत्यक्ष प्रभावित हुने भएमानजेकको वगरी स्वार्थ बाझिने भएमा त्यस्तो सञ्चालन गरेको व्यापार व्यवसायमा पुग्नेप्रत्यक्ष फाइदपदाधिकारीले त्यस्तो विषयमा निर्णय गर्न सक्ने छैनउपदफाको प्रयोजनको लागि निर्णय गर्न पाउने पदाधिकारीले वृहत् स्पष्टीकरणयससार्वजनिक हितको लागि गरेको निर्णयलाई स्वार्थ बाझिएको मानिने छैन"
    },
    {
        "page": "15-16",
        "text": "्नेप्रत्यक्ष फाइदपदाधिकारीले त्यस्तो विषयमा निर्णय गर्न सक्ने छैनउपदफाको प्रयोजनको लागि निर्णय गर्न पाउने पदाधिकारीले वृहत् स्पष्टीकरणयससार्वजनिक हितको लागि गरेको निर्णयलाई स्वार्थ बाझिएको मानिने छैन |\nउपदफा (१ ) बमोजिमको अवस्था परी निर्णय गर्ने अधिकारीले निर्णय गर्न नहुने(२आफू सरहको पदाधिकारी सोही कार्यालयमा भएमा निजलाई भएमा   सोको खुलाईकारण रदिनु पर्नेछ माथिको पदाधिकारीलाई सो विषयमा निर्णय गर्ननभएमा आफूभन्दा एक तह(३ ) उपदफा २) बमोजिमको पदाधिकारी सम्बन्धित कार्यालयमा नभएमा व भएमाबमोजिमको अवस्था परी निर्णय गर्न नहुने भएमा निर्णय गर्ने अधिकारी उपदफा (९तह माथिको पदाधिकारी अन्य पदाधिकारी भएमा एक सचिव भएकोमा मुख्य सचिव समक्ष7पर्नेछ बमोजिम निर्णय गर्नु गराउनु समक्ष पेश गरी निकासा भएनिर्णय नेपाल सचिव गर्ने अधिकारी विषय सो भएकोमामुख्य सरकार%(मन्त्रिपरिषद्  समक्ष पेश गर्नु पर्नेछको नीति निर्माण गर्ने कुने   क्षेत्र वा उपक्षेत्र  सेक्टर सबसेक्टर कानून४ ) वकुनै"
    },
    {
        "page": "16-17",
        "text": "क्ष पेश गरी निकासा भएनिर्णय नेपाल सचिव गर्ने अधिकारी विषय सो भएकोमामुख्य सरकार%(मन्त्रिपरिषद्  समक्ष पेश गर्नु पर्नेछको नीति निर्माण गर्ने कुने   क्षेत्र वा उपक्षेत्र  सेक्टर सबसेक्टर कानून४ ) वकुनै   क्षेत्र वा उपक्षेत्र नियमन गर्ने नियमनकारी निकायमा कार्यान्वयन गर्ने निकायमावकार्यरत अधिकृतले आफू पदमा बहाल रहंदा गरेको निर्णयसॅंग सम्बन्धित कुनै गैरसरकारी वानिजी स्तरको सोही क्षेत्र वा उपक्षेत्र अन्तर्गत कुनै वस्तु वा सेवा उत्पादन गर्ने कुनै व्यवसायकुनै   प्रतिष्ठानको त्यस्तो   वस्तु वा।सेवा फर्म   कम्पनी गर्नेउत्पादन अन्य व वजुनसुकै कारणले त्यस्तो बहाल   रहॅदासम्मव्यवस्थापनमा   आफू पदबट अवकाश र पदमगरेपछि पनि कम्तीमा एक वर्षसम्म प्रत्यक्ष वा परोक्ष रुपमा संलग्न हुन सक्ने छैनप्रप्तयस उपदफाको प्रयोजनको लागि एकभन्दा बढी निकायमा बहाल रहेको स्पष्टीकरणव्यक्तिको हकमा   सेवाबाट प्राप्त गर्नु अघिको पछिल्ला दुई वर्षसम्मको अवधिलाईअवकाशजनाउनेछप्रतिकूल हुने गरी कुनै काम गर्ने व्यक्ति आफ्नो सेवामा यस दफाको(५ बहालभए   निजलाई   सोही कानून  बमोजिम विभागीय   कारबाही रहेको व्यक्ति गर्नआधारम र"
    },
    {
        "page": "16-17",
        "text": "गर्नु अघिको पछिल्ला दुई वर्षसम्मको अवधिलाईअवकाशजनाउनेछप्रतिकूल हुने गरी कुनै काम गर्ने व्यक्ति आफ्नो सेवामा यस दफाको(५ बहालभए   निजलाई   सोही कानून  बमोजिम विभागीय   कारबाही रहेको व्यक्ति गर्नआधारम र\nपाइसकेको व्यक्ति भए सम्बन्धित सचिवले सेवाबाट मन्त्रालयकोअवकाश दश हजररुपैयांसम्म जरिबाना गर्ने आदेश दिन सक्नेछव्यक्तिले पैंतीस दिनभित्र बमोजिम दिएको आदेशउपर चित्त (६नबुझ्ने उपदफा  ५सम्बन्धित पुनरावेदन अदालतमा पुनरावेदन गर्न सक्नेछप्रतिकूल हुनेगरी   सेवामा बहाल रहेको पदाधिकारीले गरेका यस दफाको७७ कमस्वतः बदर हुनेछनेपाल करार गर्न सकिने गर्नु पर्ने कुने कार्य   सम्पादन सरकारले (१ )९९. सम्पादन कामगरिसक्नु निश्चित   अवधिभित्र निश्चित   परिमाणको सम्पादन (परफरमेन्स कन्ट्राक्ट पर्नेवनेपाल   सरकारको   राष्ट्रिय   दृष्टिकोणले सम्पादन   गर्नु"
    },
    {
        "page": "17",
        "text": "नु पर्ने कुने कार्य   सम्पादन सरकारले (१ )९९. सम्पादन कामगरिसक्नु निश्चित   अवधिभित्र निश्चित   परिमाणको सम्पादन (परफरमेन्स कन्ट्राक्ट पर्नेवनेपाल   सरकारको   राष्ट्रिय   दृष्टिकोणले सम्पादन   गर्नु   पर्ने गरी हुने उपलव्धिभएम ववा आयोजना कार्यान्वयन गर्नु पर्ने भएमा कुनै पदाधिकारीसंग प्राथमिकताप्राप्त कुनै कार्यक्रमकार्य सम्पादन करार गरी त्यस्तो कार्य सम्पादन गर्ने जिम्मेवारी निजलाई दिन सकिनेछअतिरिक्त जिम्मेवारी पाएको उपदफा (१ बमोजिमको (२ )कुराको अन्य कररमगरिसक्नु पदाधिकारीले गर्नु पर्ने कामको विवरण कार्य पर्ने   समयावधे कार्यसम्पादन रसम्पादनको गुणस्तर वा परिमाण समेत उल्लेख गर्नु पर्नेछकरार बमोजिम जिम्मेवारी पाएको भएकोमा   सो बमोजिम उपदफा (१ (३कररव्यक्तिले त्यस्तो करार बमोजिम कार्य सम्पादन गर्नु पर्नेछकाबूबाहिरको कुनै परिस्थिति उत्पन्न भई उपदफा (३) बमोजिम सम्पादन गर्नुकार्य सो कार्य सम्पादन गर्नु पर्ने अवधिभित्र गर्न   नसकिने भएमा   सोकोपूरा कारणसम्बन्धित मन्त्रालयको सचिव समक्ष पेश गर्नु पर्नेछ सहितको विवरणखुलाईउपदफा ८४ बमोजिम पेश भएको विवरण मनासिब देखिएमा"
    },
    {
        "page": "17-18",
        "text": "न गर्नुकार्य सो कार्य सम्पादन गर्नु पर्ने अवधिभित्र गर्न   नसकिने भएमा   सोकोपूरा कारणसम्बन्धित मन्त्रालयको सचिव समक्ष पेश गर्नु पर्नेछ सहितको विवरणखुलाईउपदफा ८४ बमोजिम पेश भएको विवरण मनासिब देखिएमा   काबूबाहिरको(५ )परिस्थिति उत्पन्न भई जति अवधि काम गर्न नसकिएको हो सो अवधि कटाई थप अवधिभित्रकार्य सम्पादन गर्न कार्य सम्पादन करार संशोधन गर्न सकिनेछ\nबमोजिमको मनासिब कारणबिना अवधिभित्र कार्य (६ ) ८३  (५ ) उपदफावसम्पादन गर्न नसक्ने पदाधिकारीउपर विभागीय कारबाही गर्नु पर्नेछदफा बमोजिम जिम्मेवारी पाएको व्यक्तिले बदनीयत चिताई लापरबाही(७ / यस वसम्पादन नगरेको कारणले नेपाल सरकारलाई हानि नोक्सानी हेलचेक्रयाईं गरी कार्यभएजतिको भएमा त्यस्तो हानि नोक्सानी वा  आयोजनको लागत वृद्धि हुनेव भएमालागतको क्षतिपूर्ति निजबाट तोकिए बमोजिम भराउन सकिनेछ(८ ) कार्य सम्पादन करार सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछसार्वजनिक चासोको विषय कार्यान्वयन गर्दा सरोकारवाला तथा नागरिक समाजसूंग परामर्श गर्न२०.चासोका   कुनै   विषय (१ )  नेपाल   सरकारले अनुसार"
    },
    {
        "page": "18-19",
        "text": ") कार्य सम्पादन करार सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछसार्वजनिक चासोको विषय कार्यान्वयन गर्दा सरोकारवाला तथा नागरिक समाजसूंग परामर्श गर्न२०.चासोका   कुनै   विषय (१ )  नेपाल   सरकारले अनुसार   सार्वजनिक सकिनआवश्यकतासरोकारवाला समाजसॅग परामर्श गर्नुअघि नागरिक कार्यान्वयनगन तथा आवश्यकसक्नेछबमोजिम परामर्श गर्दा कार्यान्वयन गर्न प्रस्ताव गरिएको विषयको उपदफा (१ (२विश्लेषण   गरी सक्ने पक्षहरुकोनकारत्मक तथा त्यसबट प्राप्त   हुन सकरत्मक समग्रसंभावित प्रभावको मूल्याङ्कन गर्नु पर्नेछनेपाल सरकारले सार्वजनिक चासोको विषय कार्यान्वयन गर्दा उपदफा (१  ८३व(२ ) बमोजिम सरोकारवाला तथा नागरिक समजसॅंग गरेको परामर्शबाट सुझावलाईप्रप्तदिनेछ उचित ध्यानयस दफाको   प्रयोजनका लागि सार्वजनिक चासोको   विषय\" भन्नाले स्पष्टीकरण :देहायका कुनै विषय सम्झनु पर्नेछवा भइरहेको पद्धतिलाई रुपमा नयां पद्धति गन(क / आधारभूत स्थपनआधारभूत रुपमा खारेज गर्ने कुनै विषय,\n१८\nसार्वजनिक महत्वको कुनै विकास कार्यक्रम वा"
    },
    {
        "page": "18-19",
        "text": "विषय\" भन्नाले स्पष्टीकरण :देहायका कुनै विषय सम्झनु पर्नेछवा भइरहेको पद्धतिलाई रुपमा नयां पद्धति गन(क / आधारभूत स्थपनआधारभूत रुपमा खारेज गर्ने कुनै विषय,\n१८\nसार्वजनिक महत्वको कुनै विकास कार्यक्रम वा   आयोजना(ख सञ्चलनविषय, वातोकिए बमोजिमको अन्य विषय(गआफ्नो जिम्मेवारी पन्छाउन नहुने : १ यस ऐन वा प्रचलित कानून बमोजिम कार्यसम्पादन२९.पर्ने पदाकिारीले आफूलाई सुम्पिएको वायस ऐन वा प्रचलित कानून बमोजिमआफूलेपर्नेछ सम्पादन गर्नु पर्ने काम निर्धारित शर्त तथा निर्धारित अवधिभित्र सम्पादन गर्नु८१ ) बमोजिम कार्य सम्पादन गर्नु पर्ने पदाधिकारीले २२ को (२ / उपदफदफअवस्थामा बाहेक आफ्नो जिम्मेवारी पन्छाउन अरु कसैलाई गर्न आफूले गर्नु पर्ने कामव%हुदैन लगाउनको प्रतिकूल हुनेगरी   अरुलाई काम"
    },
    {
        "page": "19",
        "text": "ादन गर्नु८१ ) बमोजिम कार्य सम्पादन गर्नु पर्ने पदाधिकारीले २२ को (२ / उपदफदफअवस्थामा बाहेक आफ्नो जिम्मेवारी पन्छाउन अरु कसैलाई गर्न आफूले गर्नु पर्ने कामव%हुदैन लगाउनको प्रतिकूल हुनेगरी   अरुलाई काम   लगाउने कुने (२ )८३ उपदफ अन्य वकिसिमले जिम्मेवारी पन्छाउने वा जिम्मेवारी पन्छाउने बदनीयतले निर्धारित अवधिभित्र कार्यसम्पादन नगर्ने वा कार्य सम्पादन सूचक बमोजिम उपलब्धि हासिल नगर्ने पदाधिकारीलाईनेपाल (मन्त्रिपरिषद् , सचिव सम्बन्धित सचिव मन्त्री,भए भए मन्त्रलय सरकर मुख्यअन्तर्गतका पदाधिकारी वाविभागीय प्रमुख भए सम्बन्धित सचिव विभाग अन्तर्गतका अन्य7चेतावनी दिन सक्नेछ पदाधिकारी भए सम्बन्धित विभागीय प्रमुखलेउपदफा ८३) बमोजिम चेतावनी दिंदा पनि त्यस्तो पदाधिकारीकोआचरण तथाकारबाहीमा सुधार नआएमा त्यस्तो पदाधिकारीउपर कार्यक्षमताको अभावकोआधारम कमगर्नु पर्नेछ प्रचलित कानून बमोजिम विभागीय कारबाहीजुनसुकै कुरा लेखिएको भए तापनि अधिकार प्रत्यायोजन गर्न सक्ने : ८१) यस ऐनमा२२ अन्यत्रआफूले सम्पादन गर्नु पर्ने  काम कुनै  पदाधिकारीले यस ऐन वा प्रचलित कानून  बमोजिमकुनै   पदाधिकारीले वा आफ्नो   मातहतको सम्पादन"
    },
    {
        "page": "19-20",
        "text": "ुरा लेखिएको भए तापनि अधिकार प्रत्यायोजन गर्न सक्ने : ८१) यस ऐनमा२२ अन्यत्रआफूले सम्पादन गर्नु पर्ने  काम कुनै  पदाधिकारीले यस ऐन वा प्रचलित कानून  बमोजिमकुनै   पदाधिकारीले वा आफ्नो   मातहतको सम्पादन   गर्न सक्ने   गरीसरहको आफू अन्यप्रचलित कानून बमोजिम अधिकार प्रत्यायोजन गर्न सक्नेछ"
    },
    {
        "page": "19-20",
        "text": "पादन गर्नु पर्ने  काम कुनै  पदाधिकारीले यस ऐन वा प्रचलित कानून  बमोजिमकुनै   पदाधिकारीले वा आफ्नो   मातहतको सम्पादन   गर्न सक्ने   गरीसरहको आफू अन्यप्रचलित कानून बमोजिम अधिकार प्रत्यायोजन गर्न सक्नेछ\nमात्र निजले आफ्नो पदीय जिम्मेवारीबाट अधिकार प्रत्यायोजन गरेको कारणलेछूट पाएको मानिने छैनउपदफा (१) बमोजिम प्रत्यायोजन भएको अधिकार जुनसुकै बखत फिर्ता गर्न(२ /सकिनेछजुनसुकै कुरा लेखिएको भए तापनि न्यायिक रोहमा निर्णय गर्नु उपदफा (९ (३मअधिकार प्रत्यायोजन हुन सक्ने छैनधारण गरेको व्यक्तिले पेशागत आचरण सम्बन्धी व्यवस्था सार्वजनिक परदीय (९२३. वा पदजुनसुकै कारणले अवकाश प्राप्त गरेको तोकिए मितिले आफु पदमा बहाल रहॅंदा वाबमोजिमको अवधिसम्मका लागि तोकिए बमोजिमको पदीय वा पेशागत आचरण पालना गर्नुपर्नेछपेशागत उपदफा (१ बमोजिम पालना गर्नु पर्ने पदीय आचरण देहायका (२ )वपदाधिकारीको लागि देहाय बमोजिमका निकाय वा अधिकारीले बनाउनेछन्यायधीशका लागि न्याय परिषद्लेसंवैधानिक निकायका पदाधिकारी तथा त्यस्तो निकायका कर्मचारीकालागि सम्बन्धित संवैधानिक निकायलेनिजामती सेवाका कर्मचारीका लागि नेपाल सरकार मन्त्रिपरिषद्लेअदालतमा कार्यरत निजामती कर्मचारीका लागि सर्वोच्च अदालतले घसरकारी सरकारी वकिल वकिलको कार्यरत कार्यालयमातथाकर्मचारीका लागि महान्यायधिवक्तालेकानून"
    },
    {
        "page": "20-21",
        "text": "िजामती सेवाका कर्मचारीका लागि नेपाल सरकार मन्त्रिपरिषद्लेअदालतमा कार्यरत निजामती कर्मचारीका लागि सर्वोच्च अदालतले घसरकारी सरकारी वकिल वकिलको कार्यरत कार्यालयमातथाकर्मचारीका लागि महान्यायधिवक्तालेकानून   बमोजिम भएका   सङ्गठित   संस्थाका प्रचलित च ) गठनप्रमुखकाअन्य   कर्मचारीका सम्बन्धित   मन्त्रलयले लागि सम्बन्धतरसङ्गठित संस्थाले\nव्यवस्थापिका   संसद सचिवालयका कर्मचारीका लागि व्यवस्थापिका छसंसद सचिवालय सञ्चालन तथा व्यवस्थापन समितिलेलेखिए देखि बाहेक अन्य सार्वजनिक माथेकाज खण्डहरुम पद थारणगरेका व्यक्तिको लागि तोकिएको अधिकारीलेजुनसुकै कुरा लेखिएको भए   तापनि (२ ) को (ग कुने८३ / उपदफ खण्ड ममन्त्रालय वा केन्द्रीय निकाय वासो अन्तर्गतका निकायमा बहाल रहेका कर्मचारीले पालनाप्रकृतिलाई विचार  गरी पर्ने  कर्तव्यको त्यस्ता कर्मचारीले पालना गर्नु पर्ने पदीयवबनाउन   सक्ने गरी  नेपाल पेशागत आचरण   त्यस्तो केन्द्रीय   निकायले नेमन्त्रलय व%सरकारले अख्तियारी दिन सक्नेछयस दफा बमोजिम बनाएको पदीय वा पेशागत आचरण पालना गर्नु सम्बन्धितआचरण उल्लंघन गर्ने व्यक्तिलाई उल्लंघनको व्यक्तिको   कर्तव्य"
    },
    {
        "page": "21-22",
        "text": "आचरण   त्यस्तो केन्द्रीय   निकायले नेमन्त्रलय व%सरकारले अख्तियारी दिन सक्नेछयस दफा बमोजिम बनाएको पदीय वा पेशागत आचरण पालना गर्नु सम्बन्धितआचरण उल्लंघन गर्ने व्यक्तिलाई उल्लंघनको व्यक्तिको   कर्तव्य   हुनेछ र त्यस्तो मात्रअभिलेख   राखिनेछ अनुसार   निजउपर   कर्मचारी कारबाही विभागीय भईअन्य भए रपदाधिकारी भए निजको लागि पदीय वा पेशागत आचरण बनाउने अधिकारीले निजको त्यस्तोअभिेलेख राख्नेछजुनसुकै कुरा लेखिएको भए तापनि कुनै सर्वाजनिक पद धारण(५ उपदफा (४ / मगरेको व्यक्तिले आफ्ने पदीय वा पेशगत आचरण पालना नगरेको वा उल्लंघन गरेको कुनैरहेछ कानून   बमोजिम कसूर   मानिने निजउपर भने सोे करा   प्रचलितसम्बन्धम कानूनबमोजिम कारबाही गर्न बाधा पर्ने छैन |परिच्छेद  ५विविध\nपदीय उत्तरदायित्वको निर्वाह वा प्रचलित कानून बमोजिम कार्य यस   ऐन२४. सम्पदनजिम्मेवारी भएकोे पदाधिकारीले आफ्नो अधिकारको प्रयोग   गर्दा वा   कर्तव्यगर्दा पालनदेहायको विषयमा ध्यान दिनु पर्नेछसम्पादन गर्न आफैंले पहल गर्ने सम्पादन गर्ने काम निर्धारित समयमाआफूले क )वा सार्वजनिक स्रोतको प्रयोग गर्दा मितव्ययी सरकारी ढङ्गबाट"
    },
    {
        "page": "22",
        "text": "प्रयोग   गर्दा वा   कर्तव्यगर्दा पालनदेहायको विषयमा ध्यान दिनु पर्नेछसम्पादन गर्न आफैंले पहल गर्ने सम्पादन गर्ने काम निर्धारित समयमाआफूले क )वा सार्वजनिक स्रोतको प्रयोग गर्दा मितव्ययी सरकारी ढङ्गबाट   अधेकतम खसदुपयोग उत्पादनशील हुने गरी प्रयोग गर्नेरसरकारी कार्यालयलाई सेवा संस्था, सार्वजनिक सम्बन्धत गव प्रदयकपदाधिकारी मुलुकको सेवक तथा सर्वसाधारण सेवाग्राही सेवा पाउने अधिकारव्यक्ति हो भन्ने कुरामा ध्यान भएकोकार्य सम्पादनमा ढिलासुस्ती र विलम्ब हुनु भनेको स्रोत र साधनको दुरुपयोगघहुनु हो र मुलुकको थप स्रोत र साधन खर्च हुनु हो भन्ने भावना राख्नेकार्य सम्पादन गर्दा कुनै अपरिहार्य कारण परी तत्काल कार्य सम्पादन गर्ननसकिने भएमा त्यसको जानकारी माथिल्लो निकायलाई दिनेवा  सेवाग्राहीसंग सम्बन्धित  विषय सार्वजनिक   सेवाको   विषयमाभएमा त्यस्तो विषय सम्बन्धित कार्यालयको सूचनापाटीमा टांसीआवश्यकताप्रसार समेत गरी गराई सर्वसाधारणलाई जानकारी   गराउनु अनुसार प्रचारपर्नेछआफ्नो   अधिकारक्षेत्रभेित्र पर्ने विषयमा जिम्मेवार पदाधिकारी स्वयंले निर्णयकुनै किसिमको कानूनी जटिलता पर्ने वा द्विविधा"
    },
    {
        "page": "22-23",
        "text": "आवश्यकताप्रसार समेत गरी गराई सर्वसाधारणलाई जानकारी   गराउनु अनुसार प्रचारपर्नेछआफ्नो   अधिकारक्षेत्रभेित्र पर्ने विषयमा जिम्मेवार पदाधिकारी स्वयंले निर्णयकुनै किसिमको कानूनी जटिलता पर्ने वा द्विविधा   नभएकोर सामन्यविषयमा माथिल्लो निकायको निर्देशन माग नगर्ने\nवा सार्वजनिक कामको सिलसिलामा  सार्वजनिक सरकारी धारण   गरेकोछ पदव्यक्तिले सेवाग्राहीसंग प्रचलित मूल्य मान्यता र संस्कृति अनुरुप शिष्ट व्यवहार\nनागरिक बडापत्र राख्न पर्ने (१ ) सर्वसाधारणलाई सेवा प्रदान गर्ने वा जनसम्पर्क कायम गर्ने२५ .प्रत्येक सरकारी कार्यालयले सबैले देख्ने ठाउंमा तोकिए बमोजिम"
    },
    {
        "page": "23",
        "text": "त मूल्य मान्यता र संस्कृति अनुरुप शिष्ट व्यवहार\nनागरिक बडापत्र राख्न पर्ने (१ ) सर्वसाधारणलाई सेवा प्रदान गर्ने वा जनसम्पर्क कायम गर्ने२५ .प्रत्येक सरकारी कार्यालयले सबैले देख्ने ठाउंमा तोकिए बमोजिम   नागरिकबडापत्र सखपर्नेछदेहायका उपदफा ८१) बमोजिमको नागरेिक अतिरिक्त(२ / बडपत्रम अन्य कुराकोकुराहरु उल्लेख भएकोे हुनु पर्नेछसम्बन्धित कार्यालयले दिने सेवा र त्यसकोप्रकृति क सेवाग्राहीले सेवा प्राप्त गर्न पूरा गर्नु पर्ने कार्यविधि,सेवा प्रदान गर्न लाग्ने समयावधि (ग)सेवा प्रदान गर्ने पदाधिकारी र निजको कार्यकक्षको विवरण, (घ)दस्तुर तथा अन्य रकम लाग्ने भए सोको विवरण, (ङ सेवा प्रप्त गर्न कुनैतोकिए बमोजिमका अन्य कुराहरु (च)मा उल्लेख भएका कुराहरु सम्बन्धित कार्यालयलाई बाध्यात्मक उपदफा (१ ) ८३ /र सो बमोजिम  कार्य हुनेछन् सम्पादन गरी सर्वसाधारणलाई सेवा गर्नु"
    },
    {
        "page": "23-24",
        "text": "ो विवरण, (ङ सेवा प्रप्त गर्न कुनैतोकिए बमोजिमका अन्य कुराहरु (च)मा उल्लेख भएका कुराहरु सम्बन्धित कार्यालयलाई बाध्यात्मक उपदफा (१ ) ८३ /र सो बमोजिम  कार्य हुनेछन् सम्पादन गरी सर्वसाधारणलाई सेवा गर्नु   सम्बन्धितप्रदानकार्यालय प्रमुख तथा अन्य कर्मचारीको कर्तव्य हुनेछमनासिब कारणबिना उपदफा (१) बमोजिमको नगरिक बडापत्र बमोजिम कार्यसम्पादन नभरई सेवाग्राहीले सेवा प्राप्त गर्न नसकेमा सम्बन्धित कार्यालयको प्रमुख तथा सोकोजिम्मेवार कर्मचारीउपर विभागीय कारबाही हुन सक्नेछ\nमनासिब कारणबिना उपदफा (१) बमोजिमको नागरिक बडापत्र बमोजिम कार्य(५प्राप्त गर्न नसकी सेवाग्राहीलाई कुनै हानि नोक्सानी   हुन सम्पादन   नभरई सेवाग्राहीले सेवागएकोमा सो हानि नोक्सानी बापतको क्षतीपूर्ति सम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछनागरिक बडापत्र सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ (६सर्वसाधारणको सामूहिक वा वैयक्तिगत सरोकार रहने कुनै सेवा सञ्चालन गर्न सकिनेघम्ती २६.सेवालाई सम्बन्धित सेवाग्राही रहे बसेको इलाकामा सेवा उपलब्ध गराउनु पर्ने गरी नेपालसमयमा"
    },
    {
        "page": "24",
        "text": "्यवस्था तोकिए बमोजिम हुनेछ (६सर्वसाधारणको सामूहिक वा वैयक्तिगत सरोकार रहने कुनै सेवा सञ्चालन गर्न सकिनेघम्ती २६.सेवालाई सम्बन्धित सेवाग्राही रहे बसेको इलाकामा सेवा उपलब्ध गराउनु पर्ने गरी नेपालसमयमा   तोकेका कार्यालयले तोकिए बमोजिम सरकारले सेवाघुम्ती समय सञ्चलनव्यवस्था गर्न सक्नेछन्यायोचित सेवा शल्क निर्धारण सम्बन्धी व्यवस्था सरकारी सेवा उपलब्ध गराए बापत (१ २७.सरकारी निकायलाई सेवाग्राहीले बुझाउनु पर्ने सेवा शुल्क निर्धारण नेपाल सरकारअन्य वफरक सेवा शुल्क निर्धारण गर्न सकिनेछ गर्दा सामाजिक न्यायको आधारमाफरकपिछडिएका   क्षेत्रका उपदफ ८१ बमोजिम सेवा शुल्क निर्धारण गर्दा दुर्गम (२वइलाकाका बासिन्दालाईभन्दा सहुलियत हुने गरी तोकिए बमोजिम   सेवा बासिन्दालाईअन्यशुल्क निर्धारण गरिनेछनेपाल जनताको सहभागिता र स्वामित्व सम्बन्धी व्यवस्थ सरकारले कुनै (९२८.परियोजना वा आयोजना जनताको प्रत्यक्ष   सहभागिता र स्वामित्वमासञ्चालन हुव्यवस्था मिलाउन सक्नेछपरियोजना वा आयोजनामा जनताको स्वामित्व"
    },
    {
        "page": "24-25",
        "text": "नेपाल जनताको सहभागिता र स्वामित्व सम्बन्धी व्यवस्थ सरकारले कुनै (९२८.परियोजना वा आयोजना जनताको प्रत्यक्ष   सहभागिता र स्वामित्वमासञ्चालन हुव्यवस्था मिलाउन सक्नेछपरियोजना वा आयोजनामा जनताको स्वामित्व   सम्बन्धी प्रत्यक्ष सहभगिता (२7तोकिए बमोजिम हुनेछव्यवस्थाशासकीय सुधार इकाईको स्थापना सम्बन्धी व्यवस्था प्रत्येक (९ मन्त्रालयम शसकीय २९ .गरिनेछ बमोजिम गठित शासकीय सुधार इकाईको सुधार इकाईको उपदफा (१गठनतोकिए बमोजिम हुनेछ काम कर्तव्य र अधेकार\nप्रदान गर्ने Zप्रदेश जिल्ल सार्वजनिक   सुनुवाइ (१ ) सर्वसाधारणलई सेव गराउन पर्न ३०.वस्थानीय स्तरमा कार्य सम्पादन गर्ने कार्यालय आफू बहाल रहेको कार्यालयको काम प्रमुखलेवस्तुनिष्ठ स्वच्छ,  पारदर्शी कारबाहीलाई तथा   सरोकारवालाको र   सर्वसाधारणबनउन रगर्न   तोकिए   बमोजिम सम्बोधन सरोकारलाई सार्वजनिकगराउनु कानूनसम्मत सुनुवाइपर्नेछबमोजिम पर्ने सार्वजनिक गर्दा विषयसंग गराउनु (२ ) (१ ) सुनुवाइउपदफासम्बन्धित   विशेषज्ञ,"
    },
    {
        "page": "25",
        "text": "ोकारवालाको र   सर्वसाधारणबनउन रगर्न   तोकिए   बमोजिम सम्बोधन सरोकारलाई सार्वजनिकगराउनु कानूनसम्मत सुनुवाइपर्नेछबमोजिम पर्ने सार्वजनिक गर्दा विषयसंग गराउनु (२ ) (१ ) सुनुवाइउपदफासम्बन्धित   विशेषज्ञ,  सरोकारवाला, प्रतिनिधि निकायका नगरिक स्थानीयसमजक तथापदाधिकारी समेतलाई आमन्त्रण गर्नु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि न्यायिक रोहमा निर्णय(३ अन्यन्त्र यर दफमपर्ने विषयमा सार्वजनिक सुनुवाइ गर्न आवश्यक हुने छैनप्रत्येक मन्त्रालय विभाग तथा सरकारी निकाय एवं कार्यालयमा सो (९ व्यवस्थापनगुनासा ३९.तथा सरकारी निकाय एवं कार्यालयले मन्त्रालय विभाग काम कारबाहीको सम्पादन गरेकोतथा त्यसमा हुन सक्ने अनियमितताको सम्बन्धमा गुनासो सुन्न सबैले गुणस्तर, प्रभावकारितापेटिका राख्नु पर्नेछ देख्ने ठाउंमागुनासोपेटिकामा जोसुकैले गुनासो पेश गर्न बमोजिम पेश भएका (२ ) उपदफा (१गुनासोसक्नेछन्उपदफा (२) बमोजिम पेश भएका व्यवस्थापन गर्नका लागि सम्बन्धित ८३ गुनासोसरकारी निकाय एवं कार्यालयका जिम्मेवार अधिकृतले प्रत्येक तीन मन्त्रालय विभगतथपेटिका खोल्नु पर्नेछ र सो पेटिकामा अन्य कर्मचारीको रोहवरमा दिनमा"
    },
    {
        "page": "25-26",
        "text": "बमोजिम पेश भएका व्यवस्थापन गर्नका लागि सम्बन्धित ८३ गुनासोसरकारी निकाय एवं कार्यालयका जिम्मेवार अधिकृतले प्रत्येक तीन मन्त्रालय विभगतथपेटिका खोल्नु पर्नेछ र सो पेटिकामा अन्य कर्मचारीको रोहवरमा दिनमा   एकपटकगुनासोतथा सुझाव मनासिब रहेको पाइएमा त्यसको समुचित व्यवस्थापन गर्न गुनासोभएका प्रप्तकारबाही गर्नु पर्नेछआवश्यकनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्धारा संशोधित२५\nउपदफा ८३  बमोजिम मन्त्रलय विभाग सम्बन्धित गुनासो प्राप्त भएकातथसरकारी निकाय एवं कार्यालयको कार्यसंग सम्बन्धित नभई त्यस्तो मन्त्रालय विभगतथावैयक्तिक सरकारी निकाय एवं कार्यालयको रहेछन् आचरणसंग सम्बन्धितप्रमुखको भनसोको विवरण माथिल्लो निकायमा पठाउनु पर्नेछ(४ ) बमोजिम गरिएको   कारबाहीको ८३ )जानकार सम्बन्धित (५ ) उपदफ वसूचना पाटीमा टांस्नु पर्नेछजुनसुकै कुरा लेखिएको भए   तापनि (६ ) सम्बन्धितमन्त्रलय, यस अन्यत्र दफामकाम   कारबाहीसंग असम्बन्धित   विषयको तथा   सरकारी निकाय"
    },
    {
        "page": "26",
        "text": "कारबाहीको ८३ )जानकार सम्बन्धित (५ ) उपदफ वसूचना पाटीमा टांस्नु पर्नेछजुनसुकै कुरा लेखिएको भए   तापनि (६ ) सम्बन्धितमन्त्रलय, यस अन्यत्र दफामकाम   कारबाहीसंग असम्बन्धित   विषयको तथा   सरकारी निकाय   एवं विभाग कार्यालयकोरहेछ भने निजलाई सो दिने सम्बन्धित व्यक्ति पहिचान भएकोगुनासो गुनासो प्राप्त भएमार पहिचान भएकोे रहेनछ भने सो विवरण सम्बन्धित मन्त्रालय, जानकारी दिई फिर्ता गर्नेविभाग तथा सरकारी निकाय एवं कार्यालयको सूचना पाटीमा टांस्नु पर्नेछव्यवस्थापन सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ(७७ गुनासोबैङ्कमा लिनु (१ ) कुनै पनि पदाधिकारी नेपाल विदेशस्थित खाता खोल्दा स्वीकृति पर्ने३२. वसरकारको सेवामा कार्यरत कर्मचारीले तोकिए बमोजिमको अवस्थामा बहेकअन्य अवस्थामलिनु पर्नेछ विदेशस्थित बैङ्कमा खाता खोल्नु पर्दा नेपाल सरकारको पूर्वस्वीकृतिविदेशस्थित   बैङ्कमा खोल्नु पर्दा   नेपाल सरकारको   पूर्वस्वीकृति   लिने२  खतसम्बन्धी कार्यविधि तोकिए बमोजिम हुनेछअरुको अधिकारमा हस्तक्षेप गर्न नहुने : ७१ यस ऐन वा प्रचलित कानून बमोजिम कार्य ३३एक पदाधिकारीले अर्कोे पदाधिकारीको अधिकार, जिम्मेवारी सम्पादन"
    },
    {
        "page": "26-27",
        "text": "्वस्वीकृति   लिने२  खतसम्बन्धी कार्यविधि तोकिए बमोजिम हुनेछअरुको अधिकारमा हस्तक्षेप गर्न नहुने : ७१ यस ऐन वा प्रचलित कानून बमोजिम कार्य ३३एक पदाधिकारीले अर्कोे पदाधिकारीको अधिकार, जिम्मेवारी सम्पादन   गर्दा वा कर्तव्यउपरहस्तक्षेप गर्नु हुंदैन |प्रतिकूल काम गर्ने पदाधिकारीलाई प्रचलित कानून बमोजिम उपदफा (१) को (२ )कारबाही हुन सक्नेछ\nनियुक्त गर्न सक्ने पदबाट कार्य सम्पादन हुन नसक्ने (१ ) निजामती सेवाको ३४ .सल्लाहकारसम्बन्धित विषयमा विशेषज्ञता हासिल गरेको विशेषज्ञ सेवा प्राप्त गर्नु पर्दा नेपाल सरकारलेनियुक्त गर्न सक्नेछ व्यक्तिलाई विषयगत सल्लाहकारको रुपमाबमोजिम नियुक्ति हुने सल्लाहकारको सङ्ख्या, निजको योग्यता र उपदफा (१ (२नियुक्तिको कार्यविधि तोकिए बमोजिम हुनेछउपदफा ८१) बमोजिम नियुक्ति हुने सल्लाहकारले सम्पादन गर्ने काम निजको ८३जिम्मेवारी तथा   निजले पाउने पारिश्रमिक तथा निजको अधिकार, कर्तव्य पदावाधेर तथनियुक्त स्वीकृत निजलाई बखत नेपाल सरकारले गरेको कार्य क्षेत्रगतसुविधा गर्दाका अन्य%शर्तहरुमा उल्लेख भए बमोजिम हुनेछसल्लाहकारले सो  हैसियतमा पालना   गर्नु पर्ने सम्पादन"
    },
    {
        "page": "27-28",
        "text": "िजको अधिकार, कर्तव्य पदावाधेर तथनियुक्त स्वीकृत निजलाई बखत नेपाल सरकारले गरेको कार्य क्षेत्रगतसुविधा गर्दाका अन्य%शर्तहरुमा उल्लेख भए बमोजिम हुनेछसल्लाहकारले सो  हैसियतमा पालना   गर्नु पर्ने सम्पादन   गर्दा कार्यआचरणतोकिए बमोजिम हुनेछसरकारी निकाय एवं कार्यालयले तोक्नु   पर्ने मन्त्रालय विभाग (९ प्रत्येक३५ . तथा प्रवक्तकारबाहीको विषयमा आफ्नो मन्त्रालय विभाग तथा सरकारी निकाय एवं कार्यालयकोकमसरोकारवालालाई वा सार्वजनिक रुपमा जानकारी दिन मन्त्रालय विभाग तथा सरकारी निकायतोक्नु पर्नेछ अधिकृतलाई प्रवक्ता एवं कार्यालयकोकुनैतोकिए (२ उपदफा (१) बमोजिम तोकिएको प्रवक्ताको काम कर्तव्य र अधेकारबमोजिम हुनेछसंवेधानिक निकाय तथा रस्थानीय तहले संविधान पालना गर्न पर्ने वा प्रचलित कानून३६सम्पादन गर्नु पर्ने संवैधानिक निकाय रस्थानीय तह   नियमनकारी निकाय बमोजिम   कार्यरेगुलेटरी   बडी) नेपाल   सरकारको   पूर्ण वा   नियन्त्रण आंशिक   स्वामित्व भएको ववसार्वजनिक संस्थाले तथा त्यस्तो निकाय वा संस्थामा बहाल रहेका पदाधिकारील आफ्नो कार्यकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वार संशेधित२७"
    },
    {
        "page": "27-28",
        "text": "ी) नेपाल   सरकारको   पूर्ण वा   नियन्त्रण आंशिक   स्वामित्व भएको ववसार्वजनिक संस्थाले तथा त्यस्तो निकाय वा संस्थामा बहाल रहेका पदाधिकारील आफ्नो कार्यकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वार संशेधित२७\nसम्पादन गर्दा दफा ६, ७ १३ १४, १५, १६ १७ १८, १९, २०, २१, २२ २३ २४, २५,सहित   मुटाटिस उल्लेख हेरफेर२६, व्यवस्थहरु २८ ३० भएका आवश्यक र मपर्नेछ लागू गर्नु गराउनुमुटाण्डिस )मन्त्रालय विभाग तथा सरकारी सूचन प्रविधिलाई व्यवहारमा ल्याउन सकिने (१ ) प्रत्येक३७७.निकाय  एवं कार्यालयले आफ्नो   स्रोत कम्प्यूटरीकृत साधनको   उपलब्धताकोर आधारमसूचना प्रविधिलाई व्यवहारमा ल्याउन सक्नेछन्तोकिए   बमोजिम व्यवहारमा   ल्याउने   सम्बन्धी सूचना   प्रविधिलाई(२ / अन्यNहुनेछसरकारी सेवा र सुविधालाई प्रभावकारी बनाई प्रशासन अनुगमन तथा मूल्याङ्कन समिति (९३८.तन्त्रलाई सेवाप्रदायकको रुपमा रुपान्तरण गर्न तथा प्रचलित कानून बमोजिम अधिकारप्राप्तगुणस्तरीय अधिकारीले सम्पादन   गर्नु पर्ने काम"
    },
    {
        "page": "28-29",
        "text": "र सुविधालाई प्रभावकारी बनाई प्रशासन अनुगमन तथा मूल्याङ्कन समिति (९३८.तन्त्रलाई सेवाप्रदायकको रुपमा रुपान्तरण गर्न तथा प्रचलित कानून बमोजिम अधिकारप्राप्तगुणस्तरीय अधिकारीले सम्पादन   गर्नु पर्ने काम   कारबाहीलाई प्रभावकारीतथा ढङ्गबाटतथा मूल्याङ्कन गर्न मुख्य सचिवको संयोजकत्वमा नभएकोकुराको अनुगमन सम्पादन भए वतोकिए बमोजिमको एक केन्द्रीय अनुगमन तथा मूल्याङ्कन समिति गठन हुनेछअनुगमन तथा मूल्याङ्कन समिति तोकिए बमोजिम - प्रदेश तथा जिल्ला स्तरमा(२ )गठन गर्न सकिनेछ(३  केन्द्रीय अनुगमन मूल्याङ्कन समितिलाई सहयोग गर्न प्रत्येकमन्त्रलयम तथतोकिए बमोजिमको मूल्याङ्कन तथा अनुगमन संयन्त्र रहनेछसमितिको सचिवालय केन्द्रीय प्रधानमन्त्री (४ /अनुगमन मूल्याङ्कन तथ तथमन्त्रिपरिषद्को कार्यालयमा रहनेछ\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्धारा संशोधित२८\nसरकारी कार्य फछर्यौंट र सरकारी कार्यलयको निरीक्षण यस ऐन वा अन्य प्रचलित कानूनमा३९.तथा   निरीक्षण   सम्बन्धी उल्लिखित अतिरिक्त सरकारी कार्य"
    },
    {
        "page": "28-29",
        "text": "नाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्धारा संशोधित२८\nसरकारी कार्य फछर्यौंट र सरकारी कार्यलयको निरीक्षण यस ऐन वा अन्य प्रचलित कानूनमा३९.तथा   निरीक्षण   सम्बन्धी उल्लिखित अतिरिक्त सरकारी कार्य   फछर्योटव्यवस्थाक अन्यतोकिए बमोजिम हुनेछव्यवस्थासुविधा तोके बमोजिम हुने व्यवस्था भएकोे अतिरिक्त   मुख्य सुविधाका प्रचलित   कानूनमा४०सो हैसियतमा उपभोग गर्न पाउने सुविधा सचिव, सचिव विभागीय प्रमुख वा कार्यालयप्रमुखलेसो हैसियतले कार्य बापत   पाउने नेपाल सरकारले तोके सुविधा सम्पादन   गरेअन्य तथबमोजिम हुनेछकेन्द्रीय स्तरका वार्षिक प्रतिवेदन पेश गर्न पर्ने विभाग (१ )अन्य मन्त्रलय तथा ० .सरकारी निकायले प्रत्येक आर्थिक वर्ष समाप्त भएकोे मितिले तोकिए बमोजिमको अवधिभित्रसो आर्थिक वर्षभरि सञ्चालन गरेको कार्यक्रम सम्पादन गरेको त्यस्ते आफूलेकम 7कामको अवस्थिति तथा प्रगति र लागत लगायतका अन्य आवश्यक कुराहरु समेत समावेशकेन्द्रीय वार्षिक प्रतिवेदन तयार"
    },
    {
        "page": "29-30",
        "text": "िए बमोजिमको अवधिभित्रसो आर्थिक वर्षभरि सञ्चालन गरेको कार्यक्रम सम्पादन गरेको त्यस्ते आफूलेकम 7कामको अवस्थिति तथा प्रगति र लागत लगायतका अन्य आवश्यक कुराहरु समेत समावेशकेन्द्रीय वार्षिक प्रतिवेदन तयार   गरी स्तरका निकायले प्रधानमन्त्रीमन्त्रलय व भएमन्त्रिपरिषद्को कार्यालयमा, विभागले भए सम्बन्धित अन्य कार्यालय रतथ मन्त्रलयमभए तालुक कार्यालयमा पेश गर्नु पर्नेछ तथा   निकायले त्यस्तो प्रतिवेदन   आफूभन्दामाथिल्लो निकायको स्वीकृति लिई आवश्यकता अनुसार सार्वजनिकगन रुपम प्रकाशनसमेत सकिनेछलेखिएको   कुराको बमोजिमको प्रतिवेदनमा (९ ) सो (२ उपदफा उपदफामअतिरिक्त सम्बन्धित मन्त्रालय वा निकायले त्यस्तो मन्त्रालय वा निकाय वासो अन्तर्गतकाकार्यालयहरुमा   सुशासन कायम   गर्न गरेका सुधार कार्यक्रम प्राप्त   परिणामकोत्यसबट रविवरण उल्लेख गर्नु पर्नेछ\nप्रधानमन्त्रीले प्रतिवेदनको बमोजिमको आधारमा"
    },
    {
        "page": "29-30",
        "text": "यले त्यस्तो मन्त्रालय वा निकाय वासो अन्तर्गतकाकार्यालयहरुमा   सुशासन कायम   गर्न गरेका सुधार कार्यक्रम प्राप्त   परिणामकोत्यसबट रविवरण उल्लेख गर्नु पर्नेछ\nप्रधानमन्त्रीले प्रतिवेदनको बमोजिमको आधारमा   प्रत्येक वर्ष (१ )८३ / उपदफासुशासन सम्बन्धमा भए गरेका उल्लेखनीय Z प्रगति सम्बन्धमा नेपालको शासकीय सुधार~बमोजिमको गरी संघीय पेश संविधनको प्रतिवेदनम समवेश संसद ५३ समक्षधरगर्नेछयस ऐन बमोजिम कुनै पदाधिकारीले सम्पादन गर्नु पर्ने कामको कार्य कार्य सम्पादन सूचक२तोकिए बमोजिम हुनेछसम्पादन सूचकनियतले गरेको कामको बचाउ ऐन वा प्रचलित कानून बमोजिम कार्य सम्पादन३ यर असलपदाधिकारीले वा  प्रचलित कानून बमोजिम आफ्नो कार्य यस   ऐन सम्पादन   गर्दावकारबाहीको विषयलाई प्रशासनिक कार्य सञ्चालन गर्दा निजले असल नियतले गरेकोकमलिएर कारबाही हुने छैन निजउपरकुनैनेपाल सरकारले नियम बनाउने अधिकार यस ऐनको उद्देश्य कार्यान्वयन गर्नआवश्यकनियमहरु बनाउन सक्नेछ6निर्देशिका दिग्दर्शन नेपाल   सरकारले"
    },
    {
        "page": "30-31",
        "text": "ञ्चालन गर्दा निजले असल नियतले गरेकोकमलिएर कारबाही हुने छैन निजउपरकुनैनेपाल सरकारले नियम बनाउने अधिकार यस ऐनको उद्देश्य कार्यान्वयन गर्नआवश्यकनियमहरु बनाउन सक्नेछ6निर्देशिका दिग्दर्शन नेपाल   सरकारले   सरकारी कार्यालयकोसक्न बनाउन + व कमकारबार्हीलाई प्रक्रियागत ढङ्गबाट छिटो छरितो र मितव्ययी रुपमा सञ्चालन गर्न वा कार्यसम्पादन गर्न आवश्यक निर्देशिका दिग्दर्शन बनाई लागू गर्न सक्नेछवयस ऐनमा लेखिए जति कुरामा यसै ऐन   बमोजिम ऐन  बमोजिम हने अरुमा   प्रचलित४६. 7कानून बमोजिम हुनेछसुशासन   व्यवस्थापन तथा सञ्चालन अध्यादेश २०६२ निष्क्रिय भएपछि त्यसको परिणाम२०६२ निष्क्रिय भएपछि अर्को   अभिप्राय सुशासन   ।व्यवस्थापन अध्यादेश सञ्चालन तथनदेखिएमा सो निष्कृयताले -\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्धारा संशोधित३०\nसो अध्यादेश निष्क्रिय हुंदाका बखत चल्ती नभएको वा कायम नरहेको कुनैककुरा पनि जगाउने छेनसो अध्यादेश बमोजिम चालू भएकोे कुरा वा सो बमोजिम रीत पुऱ्याई अघि नैखकुनै कुरालाई असर पार्ने छैन |"
    },
    {
        "page": "30-31",
        "text": "५ द्धारा संशोधित३०\nसो अध्यादेश निष्क्रिय हुंदाका बखत चल्ती नभएको वा कायम नरहेको कुनैककुरा पनि जगाउने छेनसो अध्यादेश बमोजिम चालू भएकोे कुरा वा सो बमोजिम रीत पुऱ्याई अघि नैखकुनै कुरालाई असर पार्ने छैन | काम वा भोगिसकेको गरिएकोकुनैवा भोगेको कुनै सो अध्यादेश बमोजिम पाएको, हासिल गरेको सुविधा,(ग हककर्तव्य वा दायित्वमा असर पार्ने छैन |सो अध्यादेश बमोजिम गरिएको कुनै असर पार्ने जफतलाई ।घ)दण्ड सजय व\nमाथि लेखिएको कुनै त्यस्तो हक, सुविधा कर्तव्य, दायित्वव दण्ड सजयकगरिएको   कुनै असर पार्ने छैन र काम कारबाही वा  उपायलाईसम्बन्धमअध्यादेश कायम रहे सरह त्यस्तो कुनै कानूनी कारबाही उपायलाईवलागू गर्न सकिनेछ शुरु गर्न चालू राख्न वा^\nनेपाल\n३०"
    }
]