[
    {
        "page": "1",
        "text": "विष्फोटक पदार्थ ऐन २०१८लालमोहर मितिप्रकाशन२०१८ | २| १३ २०१८ २ | १५संशोधन गर्ने ऐननेपाल ऐन (संशोधन गर्ने। ऐन २०१८ २०१८ ८ १२०१८ ७  ३० ० .नेपाल ऐनहरू संशोधन गर्ने ऐन २०१८ २०१८  ९| १३ २०१८  ८ २३२.\"मिति र प्रकाशन मितिनेपाल ऐनहरू संशोधन गर्ने खारेज गर्ने र३पुनः व्यवस्थित गरी चालू राख्ने ऐन २०१९ २०१९ | १२ | ३०विष्फोटक पदार्थ (पहिलो संशोधन  ऐन २०३१ २०३१| ६ | २०४ .विष्फोटक पदार्थ (दोस्रो संशोधन ऐन २०४८ २०४८  ७  १४५ .प्रमणीकरण र प्रकाशन मितिगणतन्त्र सुदृढीकरण तथा केही नेपाल कानूनसंशोधन गर्ने ऐन २०६६ २०६६ | १० | ७केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११ | १३७.केही नेपाल कानूनलाई संशोधन एकीकरण समायोजन८.र खारेज गर्ने ऐन, २०७४1 २०७४ | ६ | ३०२०१८ सालको ऐन नं. ८विष्फोटक पदार्थ उत्पादन गर्ने प्रयोग गर्ने बिक्री गर्ने परिवहन गर्ने र पैठारी गर्ने कामलाई व्यवस्थितबनेको ऐनविष्फोटक पदार्थहरू उत्पादन गर्ने राख्ने प्रयोग गर्ने -शन्तिर व्यवस्थ प्रस्तावन कयम रख्नबिक्री गर्ने परिवहन गर्ने र पैठारी गर्ने कामलाई व्यवस्थित गर्नु वाञ्छनीय भएकोले,"
    },
    {
        "page": "1-2",
        "text": "ी गर्ने कामलाई व्यवस्थितबनेको ऐनविष्फोटक पदार्थहरू उत्पादन गर्ने राख्ने प्रयोग गर्ने -शन्तिर व्यवस्थ प्रस्तावन कयम रख्नबिक्री गर्ने परिवहन गर्ने र पैठारी गर्ने कामलाई व्यवस्थित गर्नु वाञ्छनीय भएकोले,\nसाल जेठ १५ गते देखि लागू भएकोे यो ऐन संवत् २०६५५ यो ऐन सम्वत् २०७५ साल भदौ १ गते देखि प्रारम्भ भएकोसुदृढीकरण तथा केही कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएको नेपालगणतन्त्रनेपाल ऐनहरू संशोधन गर्ने ऐन, २०१८ द्वारा थपिएको"
    },
    {
        "page": "1-2",
        "text": "गू भएकोे यो ऐन संवत् २०६५५ यो ऐन सम्वत् २०७५ साल भदौ १ गते देखि प्रारम्भ भएकोसुदृढीकरण तथा केही कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएको नेपालगणतन्त्रनेपाल ऐनहरू संशोधन गर्ने ऐन, २०१८ द्वारा थपिएको\nमहाराजाधिराज महेन्द्र वीर विक्रम शाहदेवबाट @नेपालको संविधानको+ धर ३अनुसार यो ऐन बनाइबक्सेकोछसंक्षिप्त नाम विस्तार र प्रारम्भ (१ *ॅयस ऐनको नाम विष्फोटक पदार्थ ऐन, २०१८रहका ०छ `(२ ) यो ऐन नेपाल लागू हुनेछभर८३ ) यो ऐन नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी तोकिदिएको मितिदेखिप्रारम्भ हुनेछ +प्रसङ्गगले अर्को अर्थ नलागेमा यस ऐनमा, परिभाषा विषय वा२विष्फोटक पदार्थ१ भन्नाले विष्फोटन भई क्षति आई.ई.डी, टी.एन.सी. एमाटोल , पुऱ्याउने (क )बारोटोल, पेन्टोलाइट, ऱ्यापिड डिटोर्नेटिभ एक्स्प्लोसिभ ( आर.डी.एक्स , टोर फेक्स ब्लाष्टिकएक्स्प्लोसिभ डाइनामाइट, बारुद, नाइट्रोग्लिसिरिन जेलेग्नाइट, स्टेमाइट, सेल्साइट, डिटोनेटरब्लाष्टिक क्याप विद्युतीय ब्लाष्टिक क्याप प्यूज आतिसवाजी पटाका, गन कटन गन पाउडरब्लास्टिक पाउडर पारो (मर्करी वा अन्य कुनै फुल्यूनेट सोही विष्फोटन प्रकृतिका धातुकोकुनै पदार्थ वा नेपाल सरकारले समय समयमा नेपाल राजपत्रमा सूचना प्रकाशनअन्यतोकेको कुनै पदार्थ सम्झनु पर्छ र सो शब्दले बम समेतलाई जनाउंछभन्नाले कुनै विष्फोटक पदार्थ वा अन्य कुनै साधन फर्मूला प्रक्रिया वा उपायद्वारा (क९एबमकुनै पदार्थद्वारा विष्फोटन हुने गरी बनाइएको ग्रिनेड वा त्यस्तै आफेप्रकृतिको व अन्यअन्य विष्फोटक पदार्थयुक्त वस्तु वा पदार्थ सम्झनु पर्छउत्पादन"
    },
    {
        "page": "2-3",
        "text": "थ वा अन्य कुनै साधन फर्मूला प्रक्रिया वा उपायद्वारा (क९एबमकुनै पदार्थद्वारा विष्फोटन हुने गरी बनाइएको ग्रिनेड वा त्यस्तै आफेप्रकृतिको व अन्यअन्य विष्फोटक पदार्थयुक्त वस्तु वा पदार्थ सम्झनु पर्छउत्पादन  भन्नाले कुनै विष्फोटक पदार्थलाई टुक्राउने वाछुट्याउने व भग भगमबनाइसकेकोलाई बिगार्ने विधि वा कुनै नोक्सानी विष्फोटक पदार्थलाई काम लायकभएको\nनेपाल ऐनहरू संशोधन गर्ने, खारेज गर्ने र पुनः व्यवस्थित गरी चालू राख्ने ऐन २०१९ द्वारा संशोधितनेपाल ऐनहरू संशोधन गर्ने ऐन २०१८ द्वारा संशोधितसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएको* गणतन्त्रमिति २०२०|८। २९ देखि ऐन लागू हुने गरी मिति २०२० ८।२९ को नेपाल राजपत्रमा सूचनाप्रकाशितकानूनलाई संशोधन, एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा संशोधित| केही नेपालकानूनलाई संशोधन एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा थप नेपाल"
    },
    {
        "page": "2-3",
        "text": "गरी मिति २०२० ८।२९ को नेपाल राजपत्रमा सूचनाप्रकाशितकानूनलाई संशोधन, एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा संशोधित| केही नेपालकानूनलाई संशोधन एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा थप नेपाल\nकुनै विष्फोटक पदार्थलाई दोहऱ्याई बनाउने हेरफेर गर्ने बनउने बिधि रव मरमतविधिलाई समेत जनाउंछ<बोझ बाहक भन्नाले मोटर, गाडा, बग्गी, रिक्सा, डुङ्गा, टागा वा जमीन वा हवाई र पानी(ग)जुनसुकै सवारीको साधनलाई समेत जनाउंछ। मार्गबाट माल वस्तु वा यात्री ओसार्ने अरुपैठारी भन्नाले नेपाल %........... भित्र ल्याउने काम सम्झनु पर्छ।घ)इजाजतपत्र भन्नाले यो ऐन अन्तर्गत दिइएको इजाजतपत्र सम्झनु पर्छ ङ )तोकिए तोकिएको  वा बमोजिमको  भन्नाले यो ऐन अन्तर्गत बनेका नियममा तोकिएकोच )तोकिए बमोजिमको सम्झनु पर्छवविष्फोटक पदार्थ घोषित गर्ने अधिकार नेपाल सरकारले समय समयमा नेपाल राजपत्रमा सूचना३प्रकाशित गरी कुनै पदार्थ तत्वहरू रहेको कारणले त्यसमा"
    },
    {
        "page": "3",
        "text": "यो ऐन अन्तर्गत बनेका नियममा तोकिएकोच )तोकिए बमोजिमको सम्झनु पर्छवविष्फोटक पदार्थ घोषित गर्ने अधिकार नेपाल सरकारले समय समयमा नेपाल राजपत्रमा सूचना३प्रकाशित गरी कुनै पदार्थ तत्वहरू रहेको कारणले त्यसमा   विष्फोटक वा त्यसकोउत्पादनगर्दाको सिलसिलामा चाहिने विधिहरू अपनाउंदा कुनै किसिमको विष्फोट हुने सम्भावना भएकोकारणले व्यक्तिहरूको जीउ ज्यान वा सम्पत्तिमा खतरा हुने देखेमा नेपाल सरकारले सो पदार्थलाईविष्फोटक पदार्थ भनी घोषित गर्न सक्नेछ र त्यसरी घोषित गरिएका प्रत्येक पदार्थलाई यो ऐनकोतात्पर्यको लागि विष्फोटक पदार्थ भनिनेछ८१ ) विष्फोटक पदार्थ उत्पादन गर्न राख्न, प्रयोग गर्न बिक्री गर्न, ढुवानी लिनु पर्नेइजजत पत्रपैठारी गर्न चाहने व्यक्तिले यस ऐन बमोजिम इजाजत पत्र पर्नेछ। त्यस्तो लिनु परिवहनर वप्रत्येक इजाजतपत्रको ढांचा त्यसमा लाग्ने दस्तुर र त्यसको म्याद तोकिए बमोजिमको हुनेछकुनै विष्फोटक पदार्थ उत्पादन गर्ने राख्ने प्रयोग गर्ने बिक्री गर्ने वा परिवहन ढुवानी(२वा पैठारी गर्ने कामको इजाजतपत्र लिन चाहने वा त्यस्तो इजाजतपत्रकोबढाउन म्यादचाहने व्यक्तिले तोकिएको विवरणहरू सहित तोकिएको ढाचाको आवेदनपत्र प्रमुख जिल्लाअधिकारी समक्ष दिनु पर्छ"
    },
    {
        "page": "3-4",
        "text": "ी गर्ने वा परिवहन ढुवानी(२वा पैठारी गर्ने कामको इजाजतपत्र लिन चाहने वा त्यस्तो इजाजतपत्रकोबढाउन म्यादचाहने व्यक्तिले तोकिएको विवरणहरू सहित तोकिएको ढाचाको आवेदनपत्र प्रमुख जिल्लाअधिकारी समक्ष दिनु पर्छ\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएकोगणतन्त्रनेपाल कानूनलाई संशोधन एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा संशोधित |\n८३ ) यो ऐन वा यस ऐन अन्तर्गत बनेको नियमहरूको   अधीनमा जिल्ल रहा"
    },
    {
        "page": "3-4",
        "text": "ही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएकोगणतन्त्रनेपाल कानूनलाई संशोधन एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा संशोधित |\n८३ ) यो ऐन वा यस ऐन अन्तर्गत बनेको नियमहरूको   अधीनमा जिल्ल रहा   प्रमुखलेखिएका कुनै कुरामा सम्बन्धित इजाजतपत्रवालालाई सूचना दिई अधिकारीलेकुनै इजजतपत्रमआवश्यक देखेको संशोधन गर्न सक्नेछ(४ ) आफ्नो इजाजतपत्रमा संशोधन गर्न चाहने कुनै व्यक्तिले सो संशोधन गर्न चाहेकोदिनु कुरा र त्यसको कारण खोली प्रमुख जिल्ला अधिकारी समक्ष आवेदनपत्र त्यसरी पर्छसंशोधन गर्न लाग्ने दस्तुर तोकिए बमोजिमको हुनेछ४क. उत्पादन व कारोबारको अभिलेख राख्न पर्ने विष्फोटक पदार्थको उत्पादन कारोबार (९वगर्न इजाजत प्राप्त गरेको व्यक्तिले त्यस्तो पदार्थको उत्पादन निर्माण तयारी वा कारोबार गर्दावा कारोबार गरेको प्रत्येक विष्फोटक पदार्थको छुट्टै अभिलेख राख्नु प्रत्येकउत्पदन पटकपर्नेछकुराको अतिरिक्त देहायका विवरण बमोजिमको"
    },
    {
        "page": "4",
        "text": "गरेको व्यक्तिले त्यस्तो पदार्थको उत्पादन निर्माण तयारी वा कारोबार गर्दावा कारोबार गरेको प्रत्येक विष्फोटक पदार्थको छुट्टै अभिलेख राख्नु प्रत्येकउत्पदन पटकपर्नेछकुराको अतिरिक्त देहायका विवरण बमोजिमको   अभिलेखमा (२ (१ )उपदफा अन्यपर्नेछखुलाउनु(क) के कस्ता विष्फोटक पदार्थ के कति परिमाणमा उत्पादन तयारी वा निर्माण भएकोेहो,सो कुराविस्फोटक पदार्थको कारोबार भएको भए के कस्तो प्रयोजनका लागि कारोबारखभएको हो,विस्फोटक पदार्थ बिक्री वितरण भएको भए कुन व्यक्तिलाई के कस्तो प्रयोजनका गके कति परिमाण बिक्री वितरण भएकोे होबमोजिम राखिएको अभिेलेख बिस्फोटक पदार्थको कारोबार गर्ने व्यक्तिले उपदफा ( १३प्रमुख जिल्ला अधिकारी, मुद्दाको तहकिकात वा अभियोजन गर्ने अधिकारी वा मुद्दा हेर्ने अधिकारीलेमागेका बखत उपलब्ध गराउनु पर्नेछमहिनासम्म कैद वा पांच काम गर्ने व्यक्तिलाई तीन दफा"
    },
    {
        "page": "4-5",
        "text": "गर्ने व्यक्तिले उपदफा ( १३प्रमुख जिल्ला अधिकारी, मुद्दाको तहकिकात वा अभियोजन गर्ने अधिकारी वा मुद्दा हेर्ने अधिकारीलेमागेका बखत उपलब्ध गराउनु पर्नेछमहिनासम्म कैद वा पांच काम गर्ने व्यक्तिलाई तीन दफा   विपरीत(४ / यस हजाररुपैयांसम्म जरिबाना वा दुवै सजाय हुनेछविष्फोटक पदार्थको कारोबार गर्न इजाजतपत्र प्राप्त गरेको व्यक्तिले ४ख. होसियारी अपनाउनु पर्नेओसार पसार गर्दा भण्डारण गर्दा त्यस्तो पदार्थको वस्तुको प्रयोग गर्दा, ढुवानीव त्यर्त वकानूनलाई संशोधन एकीकरण समायोजन र खारेज गर्ने ऐन, २०७४ द्वारा थप नेपाल"
    },
    {
        "page": "4-5",
        "text": "्त गरेको व्यक्तिले ४ख. होसियारी अपनाउनु पर्नेओसार पसार गर्दा भण्डारण गर्दा त्यस्तो पदार्थको वस्तुको प्रयोग गर्दा, ढुवानीव त्यर्त वकानूनलाई संशोधन एकीकरण समायोजन र खारेज गर्ने ऐन, २०७४ द्वारा थप नेपाल\nअनुसार पर्याप्त सुरक्षा हुने गरी प्रयोग गर्नु वा उपयुक्त उपकरणमा राखी होसियारी पूर्वकप्रकृतिओसार पसार वा भण्डारण गर्नु पर्नेछढुवानी वविष्फोटक पदार्थको उत्पादन प्रयोग बिक्री परिवहन र पैठारी गर्ने तथा काम निषेधरख्न 0+ तथयो ऐनको अन्य दफामा जुनसुकै कुरा लेखिएको नियन्त्रण गर्न सक्ने नेपाल सरकारको अधिकारभए तापनि नेपाल सरकारले सार्वजनिक सुरक्षाको निमित्त आवश्यक देखेमा समय समयमा नेपालराजपत्रमा सूचना प्रकाशित गरी कुनै विष्फोटक पदार्थलाई उत्पादन गर्ने राख्ने, प्रयोग गर्ने, बिक्रीगर्ने परिवहन गर्ने वा पैठारी गर्ने कामलाई पूर्णतः वा केही हदसम्म मनाही गर्न सक्नेछनिरीक्षण गर्ने खोजतलासी गर्ने कब्जा गर्ने रोक्का गर्ने र हटाउने अधिकारः ८१ ) प्रमुख जिल्लावा निजले खटाएको कुनै राजपत्राङ्कित नायब निरीक्षक दर्जाका प्रहरी अधिकारीले वा घटीमकर्मचारीले इजाजतपत्र अन्तर्गत कुनै विष्फोटक पदार्थ उत्पादन गर्ने राख्ने, प्रयोग गर्ने बिक्री गर्नेपरिवहन गर्ने वा पैठारी गर्ने काम भैरहेको कुनै ठाउं वा बोझ बाहकमा गई निरीक्षण र जांचबुझगर्न र त्यहां रहेको कुनै विष्फोटक पदार्थको नमूना मूल्य तिरी लिन सक्नेछ२ ) यो ऐन वा यस ऐन अन्तर्गत बनेका नियमको बर्खिलाप कुनै ठाउं वा बोझ बाहकमाविष्फोटक पदार्थ उत्पादन गर्ने राख्ने प्रयोग गर्ने बिक्री गर्ने परिवहन गर्ने वा पैठारीभएकोे भन्ने विश्वास हुने मनासिव माफिकको कारण भएमा प्रमुख जिल्ला अधिकारी वाकमनिजले खटाएको कुनै राजपत्राङ्कित कर्मचारीले वा घटीमा नायव निरीक्षक दर्जाका प्रहरी कर्मचारीलेजांचबुझ गर्न खोज तलासी गर्न त्यस्तो विष्फोटक बोझ बाहकमा गई निरीक्षण ठाउं वा7पदार्थ फेला परेमा त्यस उपर कब्जा गर्न र त्यसलाई रोक्का गर्न सक्नेछ(१ ) कुनै व्यक्तिलाई यस ऐन बमोजिमको कुनै कसूरको अनुसन्धानको गिरफ्तार गर्ने अधिकार७सिलसिलामा पक्राउ गर्नु पर्ने भएमा अनुसन्धान गर्ने अधिकारीले सोको कारण र त्यस्तो व्यक्तिकोअनुमतिको लागि निवेदन विवरण सहित मुद्दा हेर्ने अधिकारी समक्ष पक्राउ गर्नेपहिचान खुल्नेपर्नेछबमोजिमको निवेदनबाट पक्राउ गर्नु पर्ने कारण मनासिब देखिएमा(२ उपदफा (१ मुद्दहेर्ने अधिकारीले पक्राउ पूर्जी जारी गर्ने दिन सक्नेछ अनुमति"
    },
    {
        "page": "5-6",
        "text": "रण सहित मुद्दा हेर्ने अधिकारी समक्ष पक्राउ गर्नेपहिचान खुल्नेपर्नेछबमोजिमको निवेदनबाट पक्राउ गर्नु पर्ने कारण मनासिब देखिएमा(२ उपदफा (१ मुद्दहेर्ने अधिकारीले पक्राउ पूर्जी जारी गर्ने दिन सक्नेछ अनुमति\nपहिलो संशोधनद्वारा संशोधितनेपाल कानूनलाई संशोधन एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा संशोधित |"
    },
    {
        "page": "5-6",
        "text": "े कारण मनासिब देखिएमा(२ उपदफा (१ मुद्दहेर्ने अधिकारीले पक्राउ पूर्जी जारी गर्ने दिन सक्नेछ अनुमति\nपहिलो संशोधनद्वारा संशोधितनेपाल कानूनलाई संशोधन एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा संशोधित |\nउपदफा (२) बमोजिम पक्राउ पूर्जी जारी गरिएको व्यक्तिलाई प्रहरीले गिरफ्तार गरी ८३पर्नेछ बाटोको म्याद बाहेक चौबीस घण्टाभित्र मुद्दा हेर्ने अधिकारी समक्ष उपस्थित गराउनु(४ ) कसैले यस ऐन अन्तर्गत सजाय हुने कुनै कसूर गर्न लागेको फेला परेमा, निजको सोकामले गर्दा कुनै विष्फोटक पदार्थ उत्पादन हुने वा थन्क्याइने कुनै ठांउ वा कुनै रेल्वे लाइनविमानस्थल वा कुनै माल बाहक त्यसको आसपासमा विष्फोटन हुने वा आगलागीकुनै व वदेखिएमा सो ठाउ को भोग चलन गर्ने व्यक्तिले वा निजको प्रतिनिधि निजबाटसम्भवन वपाएको अरु व्यक्तिले वा सार्वजनिक यातायातका धनी वा कर्मचारीले वा रेल्वे प्रशासनअधकारविमानस्थलका कुनै कर्मचारीले त्यस्तो व्यक्तिलाई नपाउनेभग्न व्यवस्थ उम्कनप्रहरीलाई खबर गर्नु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि ८४ ) बमोजिमको(५ ) (१ ) उपदफा म उपदफअवस्था भएमा वा त्यस्तो व्यक्तिलाई तत्काल पक्राउ नगरिएमा त्यस्तो व्यक्ति भाग्ने उम्कने वानिजले प्रमाण दसी कारण भएमा प्रहरीले त्यस्तो व्यक्तिलाई वा सबुत नष्ट गर्न सक्ने मनासिबबिना गिरफ्तार गर्न सक्नेछ र गिरफ्तार गरिएको व्यक्तिलाई बाटाका म्याद बाहेकपूर्जी पक्रउचौबीस घण्टाभित्र मुद्दा हेर्ने अधिकारी समक्ष पेश गर्नु पर्नेछकुनै विष्फोटक पदार्थ उत्पादन भैरहेको राखिएको वा प्रयोग भैरहेको ठाउ दुर्घटनाको सूचना८.वा परिवहन भैराखेको वा लाद्ने वा गिराउने काम भैराखेको कुनै बोझ बाहकमा वा सो ठाउं वाजीउ वा आगलागी भै व्यक्तिहरूको बोझ बाहकको आसपासमा विष्फोट वा सम्पत्तिकोज्यानठूलो क्षति भएमा सो ठाउंको तत्काल भोग चलन गर्ने व्यक्ति वासो बोझनश भएम वसूचना तोकिएको तरीका बमोजिम तोकिएको बाहकको धनी वा तत्कालको चालकले सोकुराकोम्यादभित्र सबैभन्दा नजिकको प्रहरी थाना चौकीको अधिकृत इञ्चार्ज कहां दिनु पर्छदुर्घटनाको जांचबुझ गर्ने : ८१ ) नेपाली सेनाको नियन्त्रणमा रहेको कुनै ठाउ वा बोझ बाहकमालेखिए बमोजिमको कुनै दुर्घटना भएमा सरोकारवाला नेपाली वा त्यसको आसपासमा दफा ८ मासेनाका अधिकारीले सो दुर्घटनाको कारणको जांचबुझ गर्नु पर्छर सो बाहेक अन्यत्र त्यस्तो कुनैदुर्घटना भएमा प्रमुख जिल्ला अधिकारीले सो दुर्घटनाको कारणको जांचबुझ गर्नु पर्दछकाम"
    },
    {
        "page": "6-7",
        "text": "ेपाली वा त्यसको आसपासमा दफा ८ मासेनाका अधिकारीले सो दुर्घटनाको कारणको जांचबुझ गर्नु पर्छर सो बाहेक अन्यत्र त्यस्तो कुनैदुर्घटना भएमा प्रमुख जिल्ला अधिकारीले सो दुर्घटनाको कारणको जांचबुझ गर्नु पर्दछकाम  गर्ने सैनिक अधिकृत ८१ ) अन्तर्गत जांचबुझको(२ ४ / उपदफा उपदफ वअन्तर्गत जांचबुझ गर्ने नेपाल सरकारबाट खटिएको अधिकारीलाई प्रमुख जिल्ला अधिकारी सरहकोसबै अधिकार हुनेछ र दफा ६ बमोजिम प्रमुख जिल्ला अधिकारीले प्रयोग गर्न पाउने अधिकारकोप्रयोग पनि सो जांचबुझको प्रयोजनको निमित्त आवश्यक एवं उपयुक्त देखेमा गर्न सक्नेछ\nजांचबुझ अन्तर्गत कुनै दुर्घटना   सम्बन्धी गर्ने व्यक्तिले सो जांचबुझ८३ ) यर दफसकिएपछि सो दुर्घटनाको कारण परिस्थिति समेत खोली नेपाल सरकारमा लिखित प्रतिवेदन7पेश गर्नु पर्छप्राप्त भै सकेपछि ८३  बमोजिम प्रतिवेदन नेपाल   सरकारले नहुंदे(४ / उपदफ वदुर्घटनाको रुप हेरी आवश्यक देखेमा उपदफा (१) अन्तर्गत जांचबुझ गर्ने कामलाई"
    },
    {
        "page": "7",
        "text": "मेत खोली नेपाल सरकारमा लिखित प्रतिवेदन7पेश गर्नु पर्छप्राप्त भै सकेपछि ८३  बमोजिम प्रतिवेदन नेपाल   सरकारले नहुंदे(४ / उपदफ वदुर्घटनाको रुप हेरी आवश्यक देखेमा उपदफा (१) अन्तर्गत जांचबुझ गर्ने कामलाई  रोक्नेआदेश दिन सक्नेछ र अरु उपयुक्त ठानेका कुनै अधिकारीद्वारा सो कारणको जांचबुझ दुर्घटनाकोगराउन सक्नेछजांचबुझ गर्न खटिएका अधिकारीलाई साक्षीहरू झिकाउने लिखत ५ ) यस दफा अन्तर्गतमहत्वपूर्ण माल वस्तुहरू दाखिल गराउने बयान बकपत्र गराउने सम्बन्धमा प्रचलित नेपालअन्यकानून बमोजिम शुरु अदालतलाई भए सरहको अधिकार हुनेछ(१ ) कुनै व्यक्तिले दफा अन्तर्गत इजजतपत्र नलिई वा दफा ५ को ०१०. दण्ड सजाय र जफती०गरेमा, उल्लंघन गरी देहायको विष्फोटक पदार्थ राखेमा, प्रयोग गरेमा, बिक्री गरेमा,उत्पदनपरिवहन गरेमा वा पैठारी गरेमा निजलाई प्रत्येक कसूर वापत देहाय बमोजिमसजय दण्डहुनेछनाइट्रोग्लिसरीन डाइनामाइट व्लास्टिङ्ग पाउडर वा पारोको वा धातुको फलमिनेट(क )भए दुई वर्षसम्म कैद वा ३बीस हजार रुपैयांसम्म जरिबाना वा दुबैलेखिएको विष्फोटक पदार्थ र आतसबाजी र पटाका बाहेक खण्डक। मख"
    },
    {
        "page": "7-8",
        "text": "डहुनेछनाइट्रोग्लिसरीन डाइनामाइट व्लास्टिङ्ग पाउडर वा पारोको वा धातुको फलमिनेट(क )भए दुई वर्षसम्म कैद वा ३बीस हजार रुपैयांसम्म जरिबाना वा दुबैलेखिएको विष्फोटक पदार्थ र आतसबाजी र पटाका बाहेक खण्डक। मख  अन्यकैद वा ३दश हजार रुपैयांसम्म जरिबाना वा विष्फोटक पदार्थ भए एक वर्षसम्म\nआतसबाजी वा पटाका भए ३एक हजार रुपैयांसम्म जरिबाना।ग/तर एउटै विष्फोटक पदार्थका सम्बन्धमा दण्ड सजाय गर्दा उत्पादन गरेको पैठारी गरेकोपैठारी गरेको, प्रयोग वापत सजाय हुने भएमा सो पदार्थ साथ राखे वापत वा प्रयोग गरेकोरहुने भएमा परिवहन गरेको गरेको वा बिक्री गरेको वापत छुट्टेसजाय हुने वपत सजय दण्डछैन\nपहिले संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा संशोधित\nकुनै व्यक्तिले दफा ४ अन्तर्गत लिएको इजाजतपत्रको शर्त उल्लंघन गरेमा वा यस(२ )अन्तर्गत बनेको नियम उल्लघंन गरेमा उपदफा (१ को खण्ड ।क) को कुरामा ३पांचहजार रुपैयां सम्म खण्ड (ख। को कुरामा  ३दुई हजार पांच सय"
    },
    {
        "page": "8",
        "text": "ै व्यक्तिले दफा ४ अन्तर्गत लिएको इजाजतपत्रको शर्त उल्लंघन गरेमा वा यस(२ )अन्तर्गत बनेको नियम उल्लघंन गरेमा उपदफा (१ को खण्ड ।क) को कुरामा ३पांचहजार रुपैयां सम्म खण्ड (ख। को कुरामा  ३दुई हजार पांच सय   रुपैयांसम्म खण्ड।ग। कोरकुरामा ३पांच सय रुपैयां सम्म जरिबाना हुनेछइजाजतपत्रले अधिकार नै नदिएको इजाजतपत्रको म्याद नाघेकोमा स्पष्टीकरणकाम कुर 7गरेकोमा इजाजतपत्र नलिएको मानी कारबाही र सजाय हुनेछ५ अन्तर्गतको कसूरसंग सम्बन्धित विष्फोटक पदार्थ जफत भई नेपाल८३ दफा ४ वलाग्नेछसरकारलेखिएका कुनै हातहतियार र खरखजाना सम्बन्धी नेपाल कानूनको बचाउ यो ऐनमा कुराले०सम्बन्धी नेपाल कानूनमा कुनै कुरालाई असर पार्ने छैन |"
    },
    {
        "page": "8",
        "text": "तको कसूरसंग सम्बन्धित विष्फोटक पदार्थ जफत भई नेपाल८३ दफा ४ वलाग्नेछसरकारलेखिएका कुनै हातहतियार र खरखजाना सम्बन्धी नेपाल कानूनको बचाउ यो ऐनमा कुराले०सम्बन्धी नेपाल कानूनमा कुनै कुरालाई असर पार्ने छैन | हातहतियारर खर खजनकुनै विष्फोटक पदार्थ उत्पादन गर्ने राख्ने, प्रयोग गर्ने बिक्री गर्ने परिवहन गर्नेव तरपैठारी गर्ने कामको इजाजतपत्र दिने प्रमुख जिल्ला अधिकारीलाई यो ऐन अन्तर्गत बनेका नियमबमोजिम अधिकार भएमा निजले दिएको कु इजाजतपत्रलाई हातहतियार र खरखजाना सम्बन्धीनेपाल कानून अन्तर्गत दिइए सरह मान्यता हुनेछ भन्ने सो इजाजतमा लेखिदिन सक्नेछकुनै कसूर यो ऐन अन्तर्गत सजाय हुने र अन्य नेपाल कानून अन्तर्गत सजाय हन सक्नेअन्य २ .नेपाल नेपाल रहेछ कानून अन्तर्गत पनि भने सो कसूरमा व्यक्तिलई हुनेकुनै अन्य सजायवायो ऐन हुने गरी व्यवस्था भन्दा"
    },
    {
        "page": "8-9",
        "text": "क्नेछकुनै कसूर यो ऐन अन्तर्गत सजाय हुने र अन्य नेपाल कानून अन्तर्गत सजाय हन सक्नेअन्य २ .नेपाल नेपाल रहेछ कानून अन्तर्गत पनि भने सो कसूरमा व्यक्तिलई हुनेकुनै अन्य सजायवायो ऐन हुने गरी व्यवस्था भन्दा   बढी कानून अन्तर्गत मुद्दा चलउने भएकोेसजाय अन्यनेपाल कानून अन्तर्गत सजाय दिनमा यो ऐन वायस ऐन अन्तर्गत बनेको नियमका कुनै कुरालेपुऱ्याउने छैनबधकुरा निम्नलिखित व्यक्ति लागू नगर्ने अधिकार :१ यो ऐनमा लेखिएकाकुनै ०३ व बचउ रवा पैठारी गरिनेमा लागू हुने उत्पादन हुने राखिने प्रयोग गरिने परिवहन गरिने अधिकारीद्वारा\n(क। नेपाल सरकारले बनाएका नियम अनुसार नेपाली सेनाद्वारा, र(ख। नेपाल सरकारको मन्त्रालय विभाग वा अड्डाद्वारा कुनै\nदोस्रो संशोधनद्वारा संशोधित\nराजपत्रमा सूचना प्रकाशित गरी कुनै विष्फोटक पदार्थको नेपाल सरकारले नेपाल (२सम्बन्धमा यो ऐन वा यस ऐन अन्तर्गत बनेका नियमको सबै कुनै कुरा पूर्ण तथा केहीवनहुने गर्न सक्नेछ शर्तका अधीनमा रही लागूयोे ऐनको उद्देश्य कार्यान्वित गर्न नेपाल सरकारले नियमहरू बनाउन १४. नियम बनाउने अधिकार2सक्नेछ१५ .\nकानून\nपाल"
    },
    {
        "page": "9",
        "text": "न अन्तर्गत बनेका नियमको सबै कुनै कुरा पूर्ण तथा केहीवनहुने गर्न सक्नेछ शर्तका अधीनमा रही लागूयोे ऐनको उद्देश्य कार्यान्वित गर्न नेपाल सरकारले नियमहरू बनाउन १४. नियम बनाउने अधिकार2सक्नेछ१५ .\nकानून\nपाल\nऐन, २०१९ द्वारा झिकिएकौ नेपाल ऐनहरू संशोधन गर्ने, खारेज गर्ने र पुनः व्यवस्थित गरी चालू राख्ने१. नेपाल कानून ( संशोधन) ऐन २०२४ द्वारा रूपान्तर भएका शब्दहरूद्रष्टव्य(क) शजेटेड को सट्टा  राजपत्राङ्कित (ख। गजेट को सट्टा राजपत्र(ग) अफिसर को सट्टा ` अधिकृत ।घ) रिपोर्ट को सट्टा शप्रतिवेदन (ङ)  पुलिस\" को सट्टा शशप्रहरीप्रहरी (पहिलो संशोधन  ऐन २०१९ द्वारा रुपान्तर भएका शब्द २सबइन्स्पेक्टर को सट्टा ` नायव निरीक्षक विष्फोटक पदार्थ (दोश्रो संशोधन ऐन, २०४८ द्वारा रुपान्तर भएका शब्दहरू३अञ्चलाधीश वा जिल्लाका अञ्चलाधीश को सट्टा शशप्रमुख जिल्ला अधिकारी सैनिक ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुशाही नेपाली सेना\" को सट्टा  नेपाली सेना\"५. केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरूको सरकार को सट्टा  नेपाल सरकार श्री ५"
    },
    {
        "page": "1-2",
        "text": "विस्फोटक पदार्थ नियम २०२०\nनेपाल राजपत्रमा प्रकाशित मितिसंशोधन २०२०   ९ | २९पदार्थ (पहिलो संशोधन) नियम, २०७० विस्फोटक २०७० | १ | ३०विस्फोटक पदार्थ (दोस्रो संशोधन नियम २०८० २०८०   ०२ | ०९\nबिस्फोटक पदार्थ को दफा १४ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले ऐन, २०१८>देहायका नियमहरु बनाएको छः-\nविस्फोटक पदार्थ नियम, २०२० ८१ ) यी नियमहरुको संक्षिप्तप्ररम्भः नाम 7 नम0 रहेको छ |यी नियमहरु (२ ) तरुन्त प्रारम्भ हुनेछन्Cपरिभाषाः विषय वा प्रसंगले अर्को अर्थ नलागेमा यी नियमहरुमाः -२ऐन भन्नाले बिस्फोटक पदार्थ ऐन २०१८ सम्झनु पर्छअनुसूची  भन्नाले यी नियमहरुको अनुसूची सम्झनु पर्छनाइके , (फोरम्यान ) कुनै भन्नले आफ्नोे मालिकको अन्तर्गतकमनेपाविस्फोटक पदार्थको हेरचाह गर्ने अरु कर्मचारीहरुलाई आफ्ना मालिककोबिस्फोटक पदार्थ वितरण गर्ने वा आफैले प्रयोग गर्ने लगाइएकोकममाकुनै कर्मचारीलाई सम्झानु पर्छ\nयस   नियम बमोजिम निम्न लिखित प्रकार   विस्तारः इजाजतपत्रका (१ )३ ६ प्रकारकइजाजतपत्रहरु दिन सकिनेछः"
    },
    {
        "page": "1-2",
        "text": "ना मालिककोबिस्फोटक पदार्थ वितरण गर्ने वा आफैले प्रयोग गर्ने लगाइएकोकममाकुनै कर्मचारीलाई सम्झानु पर्छ\nयस   नियम बमोजिम निम्न लिखित प्रकार   विस्तारः इजाजतपत्रका (१ )३ ६ प्रकारकइजाजतपत्रहरु दिन सकिनेछः\nपाएका व्यक्तिले बिस्फोटक पदार्थ किन्न बिक्रीइजजतपत्रबिक्री गर्न सक्नेछ7 रख्नशश्रयोग गर्ने इजाजतपत्र पाएका व्यक्तिले विस्फोटक पदार्थ किन्नआफ्नै लागि प्रयोग गर्न सक्नेछसख्न 7नाइके  (फोरम्यान  व्यक्तिले को पाएका इजजतपत्रइजाजतपत्रवाला मालिकको कामको निमित्त विस्फोटक पदार्थकोहेरचाह गर्न सो मालिकको अरु कर्मचारीहरुलाई विस्फोटक पदार्थवितरण गर्न वा प्रयोग गर्न सक्नेछरेखदेखमा कुने नइकेको इजाजतपत्रवाला प्रत्यक्षविस्फोटक पदार्थ बोक्ने चलाउने वसार पसार गर्ने समेतकममलगाइएका कामदारहरुले नाइकेको इजाजतपत्र लिन लग्नेकरछेनलाबोरेटरीमा विस्फोटक पदार्थ विषय अनुसन्धान गर्न इजाजपत्रघ।संस्थाले विस्फोटक पदार्थको"
    },
    {
        "page": "2-3",
        "text": "प्रत्यक्षविस्फोटक पदार्थ बोक्ने चलाउने वसार पसार गर्ने समेतकममलगाइएका कामदारहरुले नाइकेको इजाजतपत्र लिन लग्नेकरछेनलाबोरेटरीमा विस्फोटक पदार्थ विषय अनुसन्धान गर्न इजाजपत्रघ।संस्थाले विस्फोटक पदार्थको   परीक्षण व्यक्ति गर्नपाएका वअनुसन्धान गर्न रत्यस्तो कामको निमित्त चाहिने विस्फोटक पदार्थसक्नेछ किन्न रसख्नपैठारी गर्ने इजाजतपत्र\" पाएका व्यक्तिले बिस्फोटक पदार्थ पैठारीसक्नेछ गन र रख्नतर बिक्री समेत गर्न चाहेमा निजले बिक्री गर्ने इजाजपत्रलिनु पर्नेछ\"परिवहन गर्ने इजाजतपत्र\" पाएका व्यक्तिले माथिको च ) (क , नेपालखण्डउल्लिखित र ङ ) ।घ) ।ख , ।ग , इजजतपत्र म पएकाव्यक्तिहरुको लागि बिस्फोटक पदार्थ वसार पसार गर्न सक्नेछइजाजतपत्रवालाले जिल्ला सम्बन्धत प्रमुखयस्तलेखी   दाखिल   गरेपछि अधिकारी   छेउ आफ्नो   नाउंथर, वतनआफ्नो रेखदेखमा विस्फोटक पदार्थ परिवहन गर्नेकममलगाइएका व्यक्तिहरुले छुट्टै परिवहनको इजाजतपत्र लिनकरलाग्ने छैन\nइजाजतपत्रवाला व्यक्तिले आफैले २   कुनै आफ्नो   कार्यस्थलमाव प्रकारकआफ्ना"
    },
    {
        "page": "2-3",
        "text": "्नो   नाउंथर, वतनआफ्नो रेखदेखमा विस्फोटक पदार्थ परिवहन गर्नेकममलगाइएका व्यक्तिहरुले छुट्टै परिवहनको इजाजतपत्र लिनकरलाग्ने छैन\nइजाजतपत्रवाला व्यक्तिले आफैले २   कुनै आफ्नो   कार्यस्थलमाव प्रकारकआफ्ना   कर्मचारीहरुद्वारा विस्फोटक पदार्थ चलाउन थन्क्याईआवश्यक मत्रम सख्नपरिवहन गर्न वा गराउन सक्नेछजुनसुकै कुनैइजाजतपत्र नभएका अवस्थाम आफ्न पन इजाजतपत्र तर वकर्मचारीहरुद्वारा कामहरुको लागि मालिकगराइएका इजाजतपत्रवल यस्तजवाफदेही रहनेछअधिकारीले आवेदकको जिल्ला दिंदा सम्बन्धत (३प्रमुख इजजतपत्रतोकिदिएका   परिमाणमा   तोकिदिएकाआवश्यकता अनुभव अनुसार इजजतपत्रम 7किसिमका विस्फोटक पदार्थहरुको लागि लागू हुने गरी दिन सक्नेछयस्त इजजतपत्रलेखिएका विस्फोटक पदार्थको किसिम र परिमाणको पाएका व्यक्तिले सोही इजाजतपत्रमाकुनै संशोधन गर्न चाहेमा सो चाहेको कुरा त्यसको कारण समेत खोली नयांसम्बन्धमइजाजतपत्रको सरह दस्तुर राखी आवेदनपत्र दिनुपर्छ\nयस नियम बमोजिम इजाजतपत्र लिन चाहने व्यक्तिले अनुसूची - आवेदनपत्र दिनुपर्नेः (१लेखिए"
    },
    {
        "page": "3",
        "text": "संशोधन गर्न चाहेमा सो चाहेको कुरा त्यसको कारण समेत खोली नयांसम्बन्धमइजाजतपत्रको सरह दस्तुर राखी आवेदनपत्र दिनुपर्छ\nयस नियम बमोजिम इजाजतपत्र लिन चाहने व्यक्तिले अनुसूची - आवेदनपत्र दिनुपर्नेः (१लेखिए   बमोजिमको अधिकारी सम्बन्धत छेउ भर जिल्लाप्रमुख म फारमआवेदनपत्र दिनुपर्छकुनै व्यक्ति २१ वर्ष उमेर पुगेमा र इजाजतपत्र पाउनाको लागि योग्य र(२ )विश्वसनीय देखिएमा निजलाई इजाजतपत्र दिन सकिनेछआफ्नो नाइकेको इजाजतपत्रको व्यक्तिले दिने लागि आबेदनपत्र(३इजाजतपत्रवाला मालिकको सिफारिश समेत आवेदनपत्र साथ पेश गर्नु पर्नेछ\nबमोजिम   आफूकहां पर्न   आएको इजाजतपत्र दिनेः (१ नियम को   उपनियम (९ )०आवेदनपत्रहरुमध्ये नियम मा उल्लिखित प्रकारका खण्ड ।क , ख , ।ग) को र ।च३जांचबुझ गर्न केही समयको लागि सम्बन्धित प्रमुखइजजतपत्रक हकम आवश्यक कुराजिल्ला अधिकारीले निज आवेदकहरुलाई इजाजतपत्र दिन स्थगित गर्न सक्नेछ र सोआधारमा प्रहरी प्रतिवेदन आवश्यक परेमा विस्फोटक पदार्थ सम्बन्धी जांचबुझकोतथाविशेषज्ञको राय समेत लिई आवेदक विस्फोटक पदार्थ सम्बन्धी काम"
    },
    {
        "page": "3-4",
        "text": "ला अधिकारीले निज आवेदकहरुलाई इजाजतपत्र दिन स्थगित गर्न सक्नेछ र सोआधारमा प्रहरी प्रतिवेदन आवश्यक परेमा विस्फोटक पदार्थ सम्बन्धी जांचबुझकोतथाविशेषज्ञको राय समेत लिई आवेदक विस्फोटक पदार्थ सम्बन्धी काम   गर्नआवश्यकअनुभवी , लायक विश्वसनीय छ छैन विचार गरी इजाजतपत्र दिने नदिने निर्णय7 मत्रम3\nगर्नेछ दिनु र नदिने निर्णय भएमा त्यसको सूचना सो आवेदकलाई गृह मन्त्रालयलाई7पर्नेछनियम बमोजिम आएको उपनियम आफूकहां को (१ ) पर्न(२ 6आवेदनपत्रहरुमध्ये नियम उल्लिखित को ।घ) (ङ ) मा ३ रप्रकरक खण्डअधिकारीले   आवेदनपत्र इजाजतपत्रको जिल्ला सम्बन्धी सम्बन्धतसम्बन्धम प्रमुखआवश्यक सबै कुरा आफ्नो राय ठहरसाथ निकासाको निमित्त गृह मन्त्रलय मार्फतबुझीनेपाल सरकार समक्ष पठाउनु पर्नेछबमोजिम   कुनै  प्रकारको इजाजतपत्र दिने निर्णय उपनियम (१ ) (२ )३ रलेखिए जिल्ल अधिकारीले आवेदकलाई अनुसूची १ भएपछि सम्बन्धितप्रमुख मबमोजिमको इजाजपत्र दिइनेछपर्दा आवेदक आफै गई वा लिनु ८३ ) बमोजिमको इजाजतपत्र उपनियम(४ आफ्नोे   प्रतिनिधि सम्बन्धित   प्रमुख जिल्ला   अधिकारीको अड्डामा"
    },
    {
        "page": "4",
        "text": "िकारीले आवेदकलाई अनुसूची १ भएपछि सम्बन्धितप्रमुख मबमोजिमको इजाजपत्र दिइनेछपर्दा आवेदक आफै गई वा लिनु ८३ ) बमोजिमको इजाजतपत्र उपनियम(४ आफ्नोे   प्रतिनिधि सम्बन्धित   प्रमुख जिल्ला   अधिकारीको अड्डामा   पठाई निजकोसमक्षबुझिलिने इजाजतपत्र र सो अड्डामा रहने इजाजतपत्रको अर्धकट्टीमा समेत आफ्नोआफूलेलिनु सहिछाप गरी वा गराई पर्छबुझी५ बमोजिम दिइएको इजाजतपत्रको दस्तूर अवधि नामसारीः  १ नियमइजजतपत्र 7सोही वर्षको चैत्र मसान्तसम्म कायम रहनेछ३। - दस्तूर लिइनेछ प्रत्येक इजाजतपत्रको निमित्त रु.२स्वीकृत कुनै शिक्षण संस्था वा प्रयोगशालाको लागि दिइने नेपाल सरकारबटइजाजतपत्रको निमित्त त्यस्तो दस्तूर माफी दिन सकिनेछकसैलाई ३"
    },
    {
        "page": "4-5",
        "text": "मसान्तसम्म कायम रहनेछ३। - दस्तूर लिइनेछ प्रत्येक इजाजतपत्रको निमित्त रु.२स्वीकृत कुनै शिक्षण संस्था वा प्रयोगशालाको लागि दिइने नेपाल सरकारबटइजाजतपत्रको निमित्त त्यस्तो दस्तूर माफी दिन सकिनेछकसैलाई ३  इजाजतपत्रवालाले कुनै हालतमा पनि आफ्नो इजाजतपत्रअरुकसैले पनि कुनै व्यक्तिको इजाजतपत्रको नामसारी गरी दिन सक्ने छैन आधार लिईकाम गर्न पाउने छेनउत्तराधिकारीले कुने उसको इजाजतपत्रवालाको (४ )भएमाहक कसैलाई हस्तान्तरित गरी दिएमा यसरी इजाजतपत्रवालाले आफ्नो व्यापारकोहकछोड्ने दुबैले सो इजाजतपत्रको लगत रहेको अड्डामा सूचना दिनुपर्छ र हक पाउने र हकपाउने व्यक्तिले बांकी विस्फोटक पदार्थको काम गर्नको लागि नयां इजाजतपत्रको लागिदिनुपछ र निजको नाउंमा इजाजतपत्र दिने नदिने कुरामा नियम तुरुन्त आवेदनपत्र+बमोजिम हुनेछ\nइजाजतपत्रको   रिन्यूवलः रिन्यूवल कसैले आफ्नो गर्न (१ ) चाहेमाइजजतपत्रसमाप्त   नहुंदै लिखित   आवेदनपत्र इजाजतपत्रको इजाजतपत्रको अवधिआप्m्ने लगत१। - दस्तूर लाग्नेछ यसरी रिन्यूवल गर्न रु. दिनुपर्छ रहेको अड्डामाकुरा उल्लंघन गरेमा निजको इजाजतपत्र रिन्यूवल २ ) कसैले यस नियमको कुनैइन्कार गर्न सकिनेछ\nसकिनेः"
    },
    {
        "page": "5",
        "text": "इजाजतपत्रको इजाजतपत्रको अवधिआप्m्ने लगत१। - दस्तूर लाग्नेछ यसरी रिन्यूवल गर्न रु. दिनुपर्छ रहेको अड्डामाकुरा उल्लंघन गरेमा निजको इजाजतपत्र रिन्यूवल २ ) कसैले यस नियमको कुनैइन्कार गर्न सकिनेछ\nसकिनेः   कुनै   इजाजपत्रवालाले ऐनकाअन्तगतका गन इजाजतपत्रनियमहरुको कुनै कुरा उल्लंघन गरेमा   सम्बन्धित अधिकारीले   निजिको जिल्लाप्रमुखसक्नेछ इजाजतपत्र रद्द गर्न।यकसैले कारबाईको इजाजतपत्रका प्रमाणित नक्कलहरु दिनेः (१ ) आफ्नो सिलसिलामाचाहेमा   निजले   सो आफ्नो   इजाजतपत्रको प्रमणित लिन चाहेकोनक्कलहरु कारण 7अनुसूची - चाहेको नक्कलको प्रतिको संख्या समेत खोली इजाजपत्रका लगत रहेकोेअड्डामा५ को ढांचा बमोजिम आवेदनपत्र दिनुपर्छबमोजिमको उपनियम प्रमाणित लसिग प्रत्येक नक्कलको २ / (९रु.९ |दस्तूर लाग्ने छ\nइजाजतपत्रवालाको कर्तव्य र शर्त बन्देजः (१ इजाजतपत्रवालाले आफ्नो इजाजतपत्रलाई००.अनधिकृत  तवरले  त्यसको नक्कल   गरिनेबाट चोरी   गरिने बिग्रिनेबचाउनका ल।ग वपर्नेछ इजाजतपत्र   बिग्रेमा, हराएमा हिफाजतसाथ इजाजतपत्रवालालेकुनै व राख्नुबिस्फोटक   पदार्थको काम   छोडेमा सो कुराको   सूचना सो   इजाजतपत्रको लगत"
    },
    {
        "page": "5-6",
        "text": "ो नक्कल   गरिनेबाट चोरी   गरिने बिग्रिनेबचाउनका ल।ग वपर्नेछ इजाजतपत्र   बिग्रेमा, हराएमा हिफाजतसाथ इजाजतपत्रवालालेकुनै व राख्नुबिस्फोटक   पदार्थको काम   छोडेमा सो कुराको   सूचना सो   इजाजतपत्रको लगत  रहेकोअड्डामा दिनु पर्नेछऐनमा   लेखिएका   कुराको रही   कसैले अधीनमा हेर्न चाहेमा(२ ) इजजतपत्रदेखाउनु पर्नेछ इजाजतपत्रवालाले आफ्ने इजाजतपत्रको  अधीनमा   रही सकैले कुनै विस्फोटक पदार्थ ऐनमा   लेखिएका   कुरा८३ वा प्रयोग भइरहेको ठाउं वा परिवहन भइराखेको वा लाद्रे उत्पादन भइरहेको, राखिएको\n5\nभइराखेको कुनै बोझ बाहकलाई  निरीक्षण जांचबुझ   गर्न गिराउनेआएम व कम <दिनु इजाजतपत्रवालाले निजलाई निरीक्षण र जांचबुझ गर्न पर्नेछ(४ ) विस्फोटक पदार्थ वा त्यसको प्रयोगले गर्दा भएकोे विस्फोटक आगलागी कुनेदुर्घटनाको सूचना सम्बन्धित प्रमुख जिल्ला अधिकारी सबै भन्दा नजिकैको प्रहरीर वविस्तृत र सो विस्फोटक, आगलागी दुर्घटनाको सम्बन्धमा थानामा तुरुन्त गर्नु पर्नेछवदिनु प्रतिवेदन पेश गर्नुको सार्थ मागिएको पर्नेछ वयान समेतअरु आवश्यक यस्तनिरीक्षण"
    },
    {
        "page": "6",
        "text": "्ला अधिकारी सबै भन्दा नजिकैको प्रहरीर वविस्तृत र सो विस्फोटक, आगलागी दुर्घटनाको सम्बन्धमा थानामा तुरुन्त गर्नु पर्नेछवदिनु प्रतिवेदन पेश गर्नुको सार्थ मागिएको पर्नेछ वयान समेतअरु आवश्यक यस्तनिरीक्षण   गर्न कुनै पनि विस्फोटक पदार्थ निरीक्षकलाई अधिकारीवा घटनस्थलमा रजांचबुझ दिनु पर्नेछ गर्नपैठारी   गरेको, परिवहन गरेको, खरीद  गरेको, बिक्री ८५ ) कुनै   मितिमा आफूलेवितरण   गरेको र आफूसाथ राखेको विस्फोटक पदार्थको वा प्रयोग   गरेको7 प्रकरकस कसबाट पैठारी गरेको हो यस्ता विस्फोटक पदार्थहरु कहां कहां र परिमणको तथाकसको र कहां कहां परिवहन गरी दिएको हो, कस कससंग खरीद गरेको हो, कसकसप्राप्त गरेको हो, कुन कुन काममा"
    },
    {
        "page": "6",
        "text": "थको वा प्रयोग   गरेको7 प्रकरकस कसबाट पैठारी गरेको हो यस्ता विस्फोटक पदार्थहरु कहां कहां र परिमणको तथाकसको र कहां कहां परिवहन गरी दिएको हो, कस कससंग खरीद गरेको हो, कसकसप्राप्त गरेको हो, कुन कुन काममा   प्रयोग गरेको हो र कस कसलाई बिक्रीकसबटवितरण गरेको वा परिवहनको लागि दिएको होती व्यक्तिहरुको नाम, वतनर इजजतपत्रविस्तृत नम्बर समेत खुलेको यथार्थ लगत राख्नु पर्नेछनक्कल सम्बन्धित प्रमुख जिल्ला उपनियम मा उल्लेख भएको लगतको (६५५अधिकारी समक्ष महीना महीनामा पठाउनु पर्नेछकुनै अनधिकृत व्यक्तिले कुनै स्टोरेज म्यागजिनमा गैरकानूनी तवरले प्रवेश(७प्रयत्न गरेमा वा बिना अख्तियार कुनै विस्फोटक पदार्थ चलाएमा, स्थानान्तर गरेमावझिकी लगेमा वा त्यसरी चलाइने स्थानान्तर गर्ने वा झिकी लैजाने प्रयत्न गरेमा गरेमावकुनै विस्फोटक पदार्थको चोरी वा नोक्सानी यस्ता कुराहरु सम्बन्धतभएम प्रमुखजिल्ला अधिकारी समक्ष तुरुन्त सूचना गर्नु पर्नेछ८८ ) कुनै पनि इजाजतपत्रवालाले मद पिएका वा नशा लागेकोव अरु प्रकारकनभएका   व्यक्तिहरु विस्फोटक   पदार्थ   सकुशल पूरा   होसपुऱ्याउने व चलउन बधकिसिमको शारीरिक मानसिक"
    },
    {
        "page": "6-7",
        "text": "कारी समक्ष तुरुन्त सूचना गर्नु पर्नेछ८८ ) कुनै पनि इजाजतपत्रवालाले मद पिएका वा नशा लागेकोव अरु प्रकारकनभएका   व्यक्तिहरु विस्फोटक   पदार्थ   सकुशल पूरा   होसपुऱ्याउने व चलउन बधकिसिमको शारीरिक मानसिक   विकृति विस्फोटक व्यक्तिहरुलई पदार्थ भएकावचलाउन परिवहन गर्न वितरण गर्न वा प्रयोग गर्न वा कुनै म्यागजिनभित्र पस्नु दिन हुंदैन\nविस्फोटक पदार्थको खरीद बिक्रीः (१) कसैले विस्फोटक पदार्थ पुनः बिक्री गर्न परेमा०९.लिनु निजिले बिक्री गर्ने लाइसेन्स पनि पर्नेछबिक्री गर्ने दुबैले २ ) विस्फोटक पदार्थ खरीद वा बिक्री गर्दा यसरी खरीदरएक अर्कोलाई आफ्नो इजाजतपत्र देखाउनु पर्नेछपदार्थ बेच्ने व्यक्तिले आफ्नो विस्फोटक बिक्रीको हरेक (३सम्बन्धमविस्फोटक पदार्थ खरीद गर्ने ग्राहकसंग अनुसूची   ३ लिनु लेखिएको ढांचाको भरपाईमपर्दछ(४ ) कसैले आफै आई विस्फोटक पदार्थ खरीद गर्न आउने व्यक्तिलाई उसकोबिस्फोटक   पदार्थ उक्त इजजतपत्रको   प्रमाणित नक्कल"
    },
    {
        "page": "7",
        "text": "्धमविस्फोटक पदार्थ खरीद गर्ने ग्राहकसंग अनुसूची   ३ लिनु लेखिएको ढांचाको भरपाईमपर्दछ(४ ) कसैले आफै आई विस्फोटक पदार्थ खरीद गर्न आउने व्यक्तिलाई उसकोबिस्फोटक   पदार्थ उक्त इजजतपत्रको   प्रमाणित नक्कल   हेरीइजजतपत्र कु व मात्रबिक्री गर्न पाइनेछ(५ ) बिस्फोटक पदार्थ बेच्ने व्यक्तिले ग्राहकको इजाजतपत्रको प्रमाणित नक्कलकोराखेपछि मात्र डांकबाट विस्फोटक पदार्थ बिक्री एकप्रति आफ्नो कार्यालयकोफाइलमापाउनेछ गन(६ ) कसैले बिक्रेतमद्वारा बिस्फोटक पदार्थ खरीद गर्न चाहेमा निजले घुम्तीउक्तआदेश   दिंदा बिक्रेतालाई विस्फोटक पदार्थको आफें घुम्तीलग इजजतपत्र वदेखाएपछि मात्र विस्फोटक पदार्थ बिक्री गर्न सकिनेछ इजाजतपत्रको   प्रमाणितनक्कलउक्त आदेश आफ्नो मालिक कहा पठाउंदा आफूलाई देखाइएका बिक्रेताले र सोघुम्तीपर्नेछ दिइएको मिति समेतको सूचना गर्नु इजाजतपत्रको प्रकार, नम्बरर इजजतपत्रलिएका"
    },
    {
        "page": "7-8",
        "text": "्थ बिक्री गर्न सकिनेछ इजाजतपत्रको   प्रमाणितनक्कलउक्त आदेश आफ्नो मालिक कहा पठाउंदा आफूलाई देखाइएका बिक्रेताले र सोघुम्तीपर्नेछ दिइएको मिति समेतको सूचना गर्नु इजाजतपत्रको प्रकार, नम्बरर इजजतपत्रलिएका   कुनै व्यक्तिले नेपाल गर्ने विस्फोटक पदार्थ प्रयोग (७इजजतपत्रकुनै विस्फोटक पदार्थ खरीद गर्न चाहेमा सो चाहेको सरकारको रक्षा मन्त्रालयसंग प्राप्तकुरा कहां कुन ठाउमा के कामको लागि प्रयोग गर्न चाहिएको हो र कुन कुन विस्फोटकपदार्थ कति कति मात्रमा चाहिएको हो सो समेत स्पष्ट खोली सम्बन्धित बिभाग माफर्तलिखित आवेदनपत्र दिनुपर्छकुनै   आयोजनाले ७९१क. विस्फोटक पदार्थ सापटी लिनदिन वा उपलब्ध गराउन सकिनेः (१ )यस नियम बमोजिम इजाजतपत्र लिई पैठारी गरेको विस्फोटक पदार्थ त्यस्तो ऐनतथानियम बमोजिम इजाजतपत्र प्राप्त गरेको अन्य विस्फोटक पदार्थ प्रयोग गर्न ऐन तथायसरआयोजनालाई सापटी दिन सक्नेछ।दोस्रो संशोधन द्वारा थप।\nनिर्माण , स्पष्टीकरणः यस नियमको प्रयोजनको लागि \"आयोजना\" भन्नलेसडकविस्फोटक   पदार्थ अन्य विकास निर्माणसंग   सम्बन्धित आवश्यक   पर्ने उर्जा"
    },
    {
        "page": "7-8",
        "text": "ऐन तथायसरआयोजनालाई सापटी दिन सक्नेछ।दोस्रो संशोधन द्वारा थप।\nनिर्माण , स्पष्टीकरणः यस नियमको प्रयोजनको लागि \"आयोजना\" भन्नलेसडकविस्फोटक   पदार्थ अन्य विकास निर्माणसंग   सम्बन्धित आवश्यक   पर्ने उर्जा  विकासवआयोजना सम्झनु पर्छबमोजिम लिनदिनको विस्फोटक पदार्थ सापटी उपनियम (२ (९ लागविस्फोटक पदार्थ आवश्यक पर्ने आयोजनाले तत्काल त्यस्तो विस्फोटक पदार्थ पैठारी वार नेपाली सेनाबाट समेत उपलव्ध  हुन   नसकेको गर्न   सक्ने अवस्था   नरहेको खरिदपर्नेछअवस्था हुनु (१ )  बमोजिम एक   आयोजनाबाट आयोजनामा   विस्फोटक उपनियम अर्को८३पदार्थ लिनदिनको लागि दुवै आयोजनाको आपसी सहमति सहित विस्फोटक पदार्थ लिनेदिएमा निवेदन आयोजना   रहेको जिल्लाको प्रमुख जिल्ला   अधिकारी सम्बन्धितसमक्षसमितिले लिन   सिफारिस जिल्लाको त्यस्तो विस्फोटक पदार्थ सापटीसुरक्षाविस्फोटक पदार्थ दिने आयोजना रहेको जिल्लाको सुरक्षा समितिमा पठाउनु पर्नेछ र सोजिल्लाको समितिबाट दिने सिफारिस विस्फोटक पदार्थ सापटीसुरक्षा भरम प्रप्तविस्फोटक पदार्थ लिने आयोजना रहेको जिल्लाको प्रमुख जिल्ला अधिकारीले स्वीकृतिकोगृह मन्त्रालयमा पठाउनु पर्नेछ2आयोजना   एउटै"
    },
    {
        "page": "8-9",
        "text": "नेछ र सोजिल्लाको समितिबाट दिने सिफारिस विस्फोटक पदार्थ सापटीसुरक्षा भरम प्रप्तविस्फोटक पदार्थ लिने आयोजना रहेको जिल्लाको प्रमुख जिल्ला अधिकारीले स्वीकृतिकोगृह मन्त्रालयमा पठाउनु पर्नेछ2आयोजना   एउटै   जिल्लामा सापटी   लिनेदिने विस्फोटक पदार्थ सोभएमा तरआधारमा प्रमुख जिल्ला अधिकारीले स्वीकृतिको जिल्लाको सुरक्षा समितिको सिफारिसकोगृह मन्त्रालयमा पठाउनु पर्नेछ।यस   नियमको प्रयोजनको   लागि समिति\" भन्नाले   स्थानीय स्पष्टीकरणःसुरक्षाको उपदफा ७७) बमोजिमको जिल्ला सुरक्षा समिति प्रशासन ऐन, २०२८ को दफा६सम्झनु पछ।बमोजिम   विस्फोटक   पदार्थ सापटी   लिनदिन उपनियम सम्बन्धित (२ )सुरक्षा   समितिबाट सिफारिस मन्त्रालयले   नेपाली सेनासंग जिल्लाकाभएमा गृह प्रप्तसमन्वय गरी त्यस्तो विस्फोटक पदार्थ सापटी लिनेदिने स्वीकृति दिन सक्नेछबमोजिम स्वीकृति आधारमा विस्फोटक पदार्थ सापटी उपनियमभएको (४ (४दिंदा तथा सापटी लिएको विस्फोटक पदार्थ फिर्ता गर्दा नेपाली सेनाको प्रत्यक्ष निगरानीमापर्नेछ\n8"
    },
    {
        "page": "8-9",
        "text": "फोटक पदार्थ सापटी लिनेदिने स्वीकृति दिन सक्नेछबमोजिम स्वीकृति आधारमा विस्फोटक पदार्थ सापटी उपनियमभएको (४ (४दिंदा तथा सापटी लिएको विस्फोटक पदार्थ फिर्ता गर्दा नेपाली सेनाको प्रत्यक्ष निगरानीमापर्नेछ\n8\nयस नियम बमोजिम सापटी लिएदिएको विस्फोटक पदार्थको प्रकार, मात्रा (६रउपयोगको स्थिति बारेमा नेपाली सेनाले अभेलेख राखी रक्षा मन्त्रालयमा प्रतिवेदन पेशगर्नु   पर्नेछ रक्षा   मन्त्रालयले गृह   मन्त्रालयलाई त्यस्तो   प्रतिवेदन गराउनुउपलव्ध रपर्नेछकुनै आयोजनाले ऐन तथा यस नियम बमोजिम इजाजतपत्र लिई खरिद वा (७पैठारी गरेको कुनै विस्फोटक पदार्थ तत्काल वा बढी भएमा त्यस्तोआवश्यक   नभएमागरेको   आयोजनालाई पदार्थ विस्फोटक प्रयोग गर्नगराउन उपलब्ध इजजत प्रप्तसक्नेछबमोजिम आयोजनालाई   विस्फोटक ८ ) उपनियम अर्को पदार्थ (७ उपलब्धगराउंदा नियम (३ , ७४ , ८५ ) र (६ बमोजिमको प्रक्रिया पूरा गर्नु पर्नेछयस नियम बमोजिम विस्फोटक पदार्थ सापटी लिनेदिने, विस्फोटक पदार्थ (९उपलब्ध गराउने तथा विस्फोटक पदार्थ प्राप्त गर्ने आयोजनाले विस्फोटक पदार्थको प्रयोग,लगायतका विषयमा ऐन,"
    },
    {
        "page": "9",
        "text": "जिमको प्रक्रिया पूरा गर्नु पर्नेछयस नियम बमोजिम विस्फोटक पदार्थ सापटी लिनेदिने, विस्फोटक पदार्थ (९उपलब्ध गराउने तथा विस्फोटक पदार्थ प्राप्त गर्ने आयोजनाले विस्फोटक पदार्थको प्रयोग,लगायतका विषयमा ऐन,  नियम परिवहन, अन्य प्रचलित कानूनमा भएकोेतथा सञ्चयपर्नेछ। व्यवस्थाको पालना गर्नुविफोटक पदार्थको परिवहनः (१ ) यस नियम अन्तर्गत परिवहन गर्ने इजाजतपत्र नभएको२.कुनै पनि व्यक्ति वा कम्पनीले कुनै पनि बिस्फोटक पदार्थ परिवहन गर्न पाउने छैन२ ) परिवहनको लागि सौंपी दिइने कुनै पनि विस्फोटक पदार्थ इजाजतपत्रवालालेपरिवहन गर्ने इजाजतपत्र पाएका व्यक्ति वा कम्पनीलाई मात्र सौपी दिन सकिनेपदार्थ परिवहन गर्ने इजाजतपत्रवालाहरुले अरुको   विस्फोटक विस्फोटक८३पदार्थ परिवहन गर्नलाई सो विस्फोटक पदार्थ परिवहनको लागि सौपी"
    },
    {
        "page": "9-10",
        "text": "ालेपरिवहन गर्ने इजाजतपत्र पाएका व्यक्ति वा कम्पनीलाई मात्र सौपी दिन सकिनेपदार्थ परिवहन गर्ने इजाजतपत्रवालाहरुले अरुको   विस्फोटक विस्फोटक८३पदार्थ परिवहन गर्नलाई सो विस्फोटक पदार्थ परिवहनको लागि सौपी   दिनेर उक्तपदार्थ कसलाई बुझाइदिने हो ती दुबैको विस्फोटकर इजाजतपत्र नम वतन नम्बरसमेतको जनाउ उक्त परिवहन सम्बन्धी कागजपत्रमा विस्फोटक पदार्थ परिवहनको लागिसौंपी दिने व्यक्तिबाट हस्ताक्षर गराई दिनुपर्छ(४ ) अरुको लागि विस्फोटक पदार्थ परिवहन गरिदिने व्यक्तिहरुले सो विस्फोटकपदार्थ व्यक्तिलाई डेलिभरी दिंदा त्यसको इजाजतत्र हेरी मात्र दिनुपर्छ\nविस्फोटक पदार्थ थन्क्याई राख्न र स्थानान्तर गर्न चाहिने कुराहरुः (१) विस्फोटक पदार्थ १३.आवश्यकताहरु   निर्दिष्ट गर्न   बिस्फोटक थन्क्याई चाहिने गनस्थानन्तर सख्न तथपदार्थलाई देहाय बमोजिम वर्गीकरण गरिएको छःकडा विस्फोटक पदार्थ हाई एक्स्ल्पोसिव  जस्तैःकजेलीग्नाइट, ग्लिसरिन टी.एन.टी. नाइट्रोडाइनमाइटमर्नक्टनरलाव इत्यादिनरम विस्फोटक पदार्थ ।लो एक्स्ल्पोसिसव) (व्याष्स्टिङपाउडर वारुद इत्यादि17याणसामान्य विस्फोटक पदार्थः ।ग)डिटोनेटर   जिस्तैः"
    },
    {
        "page": "10",
        "text": "िव  जस्तैःकजेलीग्नाइट, ग्लिसरिन टी.एन.टी. नाइट्रोडाइनमाइटमर्नक्टनरलाव इत्यादिनरम विस्फोटक पदार्थ ।लो एक्स्ल्पोसिसव) (व्याष्स्टिङपाउडर वारुद इत्यादि17याणसामान्य विस्फोटक पदार्थः ।ग)डिटोनेटर   जिस्तैः   व्यास्टिङ्ग क्याप, इलेक्ट्रिक   व्यास्टिङ्गक्याप इत्यादिफ्यूज (सबै किसिमका )२वा प्रयोग भइरहेमा वा एक एक दिनको कामलाई चाहिने (२ ) परिवहन व चलनपरिमाणमा भएकोे बाहेक कसैले कुनै पनि बिस्फोटक पदार्थ उपयुक्त स्टोरेजभन्द कमम्यागजिन  विस्फोटक मा उचित तवरले थन्क्याई राख्नु   पर्छ पदार्थभण्डर 7 यस्तमा थन्क्याई राख्ने विस्फोटक पदार्थको प्रकार परिमाणको विचार म्यागजिन    भण्डारहरु7सुरक्षित ठाउंमा बलियो किसिमले   बनाइएको उज्यालोको र रम्रो लग्ने रखीहव रप्रबन्ध समेत भएको हुनुपर्छपरिवहन भइरहेको थन्क्याई   राखेको प्रयोग(३ व चलन भण्डारम व वविस्फोटक पदार्थलाई चोरीबाट बचाउन राम्रो रेखदेख गर्नुपर्छ(४ / विस्फोटक पदार्थ परिवहन गर्ने स्थानान्तर गर्ने वा  थन्क्याई राख्नेव वगर्ने   व्यक्तिहरुले र निर्विघ्न तवरले"
    },
    {
        "page": "10-11",
        "text": "खेको प्रयोग(३ व चलन भण्डारम व वविस्फोटक पदार्थलाई चोरीबाट बचाउन राम्रो रेखदेख गर्नुपर्छ(४ / विस्फोटक पदार्थ परिवहन गर्ने स्थानान्तर गर्ने वा  थन्क्याई राख्नेव वगर्ने   व्यक्तिहरुले र निर्विघ्न तवरले   गर्नुको होशियारी, सावधानी प्रयोग यस्तोकमअतिरिक्त जुनसुकै अवस्थामा प साधारण विवेक विचारले लिनुपर्ने अरु बचाउको उपायसमेत गर्नु पर्छ५ ) विस्फोटक पदार्थ भण्डार रहेको स्थानमा  खतरा विस्फोटक पदार्थ\" भनी स्पष्टलेखिएको चिन्ह संकेत राख्नु पर्छ\n1०\nनभएका   कुनै व्यक्तिलाई (६ ) कुनै इजाजतपत्रवालाले आफ्नो पनिइजाजतपत्रम्यागजिनमा लगाइएको ताल्चाको सांचो राख्न वा यसै नियम बमोजिम इजाजतपत्र पाएकाआफ्नो म्यागजिन विस्फोटक पदार्थ भण्डार   भित्र इजाजपत्रवालाको साथ बाहेकविस्फोटक पदार्थ भएका कुनै बक्स टाइप म्यागजिन खोल्न दिन हुंदैनवतर एक दिनलाई काम चाहिने परिमाणसम्म विस्फोटक पदार्थ भांडो खोल्न भएकोसम्बन्धित प्रमुख जिल्ला अधिकारी वा अख्तियारवाला व्यक्तिले त्यस्तो अधिकारी पस्ने7हकमा यो उपनियम लागू हुने छैन\nकडा विस्फोटक पदार्थ थन्क्याई राख्नेः १) एकसय पच्चीस (१२५ )०४ पउण्ड व सन्तउन(५७"
    },
    {
        "page": "11",
        "text": "खोल्न भएकोसम्बन्धित प्रमुख जिल्ला अधिकारी वा अख्तियारवाला व्यक्तिले त्यस्तो अधिकारी पस्ने7हकमा यो उपनियम लागू हुने छैन\nकडा विस्फोटक पदार्थ थन्क्याई राख्नेः १) एकसय पच्चीस (१२५ )०४ पउण्ड व सन्तउन(५७  किलो वा सो भन्दा बढी मात्राको कडा विस्फोटक पदार्थलाई गोली छिर्न नसक्नेर चोरी वा आगलागी हुन नसक्ने स्थायी म्यागजिनमा र सो स्थायी थन्क्याई राख्नु पर्छअनुसूची -६ लेखिए बमोजिम हुनेछ म्यागजिनको बनावटमसय   पच्चीस (१२५  (५७) किलो पाउण्ड २ / एकसन्ताउत्न व भन्द कमकडा   विस्फोटक भए   बमोजिमको पदार्थ   उपनियम मा  उल्लेख ( ) स्थायीमत्रकअनुसूची -७ लेखिए बमोजिमको   बक्स थन्क्याईम्यागजिनमा म्यागजेनमा टइप व मराख्नु पर्छ @(३ हरेक म्यागजिन बस्ती वा कारखानाबाट कमसेकम ११० मिटर फरक रहेकोहुनुपर्छ त्यस्तो म्यागजिन रहेको गाउंमा आगो निभाउन र दार्म ।फायरस पिके पने\nनरम विस्फोटक पदार्थ थन्क्याई राख्नेः (१ एकसय पच्चीस १२५ ) पाउण्ड वा सन्ताउन्न० +नरम बिस्फोटक पदार्थ पनि नियम (५७ किलो वासो भन्दा   बढी १४ कोमत्रममा उल्लेख भए बमोजिमको स्थायी म्यागजिनमा थन्क्याई राख्नु पर्छ उपनियम (१(५७ किलो २ ) एकसय"
    },
    {
        "page": "11-12",
        "text": "ेः (१ एकसय पच्चीस १२५ ) पाउण्ड वा सन्ताउन्न० +नरम बिस्फोटक पदार्थ पनि नियम (५७ किलो वासो भन्दा   बढी १४ कोमत्रममा उल्लेख भए बमोजिमको स्थायी म्यागजिनमा थन्क्याई राख्नु पर्छ उपनियम (१(५७ किलो २ ) एकसय   पच्चीस (१२५ ) भन्दापउण्ड सन्ताउत्र व कमनरम   बिस्फोटक पदार्थ   नियम को उपनियम उल्लेख (१ )मत्रक १४ भए मबमोजिमको मा   उल्लेख स्थायी   म्यागजिनमा वा  नियम को   उपनियम (२ ) १४भएबमोजिमको बक्स टाइप म्यागजिनमा थन्क्याई राख्नु पर्छ\n11\nलाखसम्मको   डिटोनेटरहरु डिटोनेटरहरु (१ ) पाच हजारदेखि  बढी थन्क्याई   राख्नेः९ ६. दशउल्लेख भए बमोजिमको स्थायी नियम १४ को उपनियम (१ म्यागजिनमा थन्क्याईमराख्नु पर्छ(२ ) पाच हजारसम्मका डिटोनेटरहरु नियम १४ को उपनियम (१ ) मा उल्लेखभए  बमोजिमको स्थायी   म्यागजिनमा वा सोही नियम   उपनियम मा   उल्लेख (२ )भएबमोजिमको बक्स टाइप म्यागजिनमा थन्क्याई राख्नु पर्छडिटोनेटरहरु विस्फोटक पदार्थको साथ एकै कोठामा थन्काई राख्न\nफ्यूज थन्क्याइ राख्रेः कसैले फ्यूज डिटोनेटरहरुको साथ कुनै विस्फोटक पदार्थकुनै ०७. वस्थायी"
    },
    {
        "page": "12",
        "text": "एबमोजिमको बक्स टाइप म्यागजिनमा थन्क्याई राख्नु पर्छडिटोनेटरहरु विस्फोटक पदार्थको साथ एकै कोठामा थन्काई राख्न\nफ्यूज थन्क्याइ राख्रेः कसैले फ्यूज डिटोनेटरहरुको साथ कुनै विस्फोटक पदार्थकुनै ०७. वस्थायी  म्यागजिन वा चोरीबाट बचाउन राम्रो ताला लगाएको बक्स टाइप म्यागजिनमाव^भांडो वा कोठामा थन्क्याई राख्न सकिनेछ\nसम्बन्धमा   संशोधन गर्नेः कुनै इजाजतपत्रवालाले   आफ्नोे विस्फोटक   पदार्थ थन्क्याउने०८.कुनै इजाजतपत्रको सम्बन्धमा नियम मा उल्लेख भएका१३ १४, १५ र १६ कुराकोसंशोधन गर्न चाहेमा सो संशोधन गर्न चाहेका कुरा त्यसको कारण स्पष्ट खोली सम्बन्धितप्रमुख जिल्ला अधिकारी छेउ लिखित आवेदनपत्र दिनुपर्छ यस्तो संशोधन गर्न समुचितसंशोधन गर्नाले सार्वजनिक सुरक्षा तथा हितमा धक्का नलाग्ने देखिएमा मनासिब भएमा7नेपाल सरकारले सो संशोधन गरिदिन सक्नेछ\nसम्बन्धित   प्रमुख जिल्ला   अधिकारीले दिने अधिकारीको कर्तव्यः (१ )०९. यर इजजतपत्रअन्तर्गत आफूले दिएको इजाजतपत्रहरुको यथार्थ लगत   राख्नु   पर्छ नियम< समयसमयमा गृह मन्त्रालयबाट मागे बमोजिमको प्रतिवेदन पेश गर्नुपर्छ२  कसैले नेपाली सेनाको नियन्त्रणमा रहेको कुनै"
    },
    {
        "page": "12-13",
        "text": "ः (१ )०९. यर इजजतपत्रअन्तर्गत आफूले दिएको इजाजतपत्रहरुको यथार्थ लगत   राख्नु   पर्छ नियम< समयसमयमा गृह मन्त्रालयबाट मागे बमोजिमको प्रतिवेदन पेश गर्नुपर्छ२  कसैले नेपाली सेनाको नियन्त्रणमा रहेको कुनै  ठाउं बोझबाहकव वअन्यत्र विस्फोटक पार्थ संलग्न कुनै विस्फोटन, आगलागी त्यसको आसपास बहेकवदिएमा जिल्ल दुर्घटना सम्बन्धितभएको आफूले थह भएम सूचना प्रमुख वदर्घटनाको कारणको जांचबुझ गर्नुपर्छ अधिकारीले सो विस्फोटक, आगलागी र सोवजांचबुझबाट   देखिन आएको   दुर्घटनाको र  परिस्थिति समेत   खोलीकारण त्यस्त <\n1२\nदुर्घटनाहरु अबदेखि कसरी रोक्न सकिन्छ भन्ने आफ्नो सिफारिस सुझाव भए त्यो पनि7नेपाल खोली सरकारमा लिखित प्रतिवेदन पेश गर्नुपर्छ(३ ) ऐन वा सो ऐन अन्तर्गतको नियमको वर्खिलाप कुनै ठाउं वा बोझबाहकमाकुनै विस्फोटक पदार्थ राख्ने, प्रयोग गर्ने बिक्री गर्ने परिवहन गर्ने वा पैठारी गर्नेकमभन्ने विश्वास हुने मनासिब माफिकको कारण सहित थाहा भएमा सम्बन्धित भएकोेप्रमुखगई वा कुनै व्यक्तिलाई अधिकारीले आफैं बोझबाहक जिल्ला पठाई सो   ठाउंवनिरीक्षण, जांचबुझ बिस्फोटक   पदार्थ र"
    },
    {
        "page": "13",
        "text": "े वा पैठारी गर्नेकमभन्ने विश्वास हुने मनासिब माफिकको कारण सहित थाहा भएमा सम्बन्धित भएकोेप्रमुखगई वा कुनै व्यक्तिलाई अधिकारीले आफैं बोझबाहक जिल्ला पठाई सो   ठाउंवनिरीक्षण, जांचबुझ बिस्फोटक   पदार्थ र   खोजतलाशी परेमफेला गरउन त्यस्त रत्यस्तालाई कब्जा गर्नु र रोक्का गर्नु गराउनु पर्छ\nऐनको अधीनमा रही कुनै व्यक्तिले विस्फोटक निरीक्षण गर्ने व्यक्तिको काम कर्तव्यः (१२०.पदार्थको निरीक्षण गर्दा गराउंदा विस्फोटक पदार्थलाई गैरकानूनी तवरले प्रयोग गरिनेबाटत्यसको उचित प्रयोग गर्नमा बारम्बार रेखदेख अन्तिम शुरुदेखि प्रयगसम्म बचाउनरगराउनु पर्छउपनियम ८१) बमोजिम निरीक्षण गर्ने व्यक्तिले विस्फोटक पदार्थको चोरी२त्यसको प्रयोगसित सम्बन्ध भएकोे कुनै अपराध इजाजतपत्र लिन र सो त्यस्तो वस्तुवजांचबुझ गरी लिएपछि त्यसको प्रयोगमा कु वा शंका भएमा सो समेतछलकपट भएमकुराहरु कसरी रोक्न सकिन्छ त्यसको सुझाव समेत दिनुपर्छत्यर्तविस्फोटक   पदार्थ सम्बन्धी कुनै कुरामा तत्काल कुनै रेखदेख पक्राउ(३ वआवश्यक लागेमा त्यस्ते निरीक्षण गर्ने व्यक्तिले सम्बन्धित अन्य प्रहरी कारवाई गर्नप्रमुख जिल्ला अधिकारीलाई प्रतिवेदन दिनुपर्छ"
    },
    {
        "page": "13-14",
        "text": "्छत्यर्तविस्फोटक   पदार्थ सम्बन्धी कुनै कुरामा तत्काल कुनै रेखदेख पक्राउ(३ वआवश्यक लागेमा त्यस्ते निरीक्षण गर्ने व्यक्तिले सम्बन्धित अन्य प्रहरी कारवाई गर्नप्रमुख जिल्ला अधिकारीलाई प्रतिवेदन दिनुपर्छ\nखानी, क्वारी वा अरु उद्योगमा विस्फोटक पदार्थको प्रयोगः (१ विस्फोटक पदार्थ प्रयोग २९वा  सञ्चालकहरुले कुनै गर्ने   हरेक खानी, क्वारी अरु   उद्योगका धनी मलिकव वविस्फोटक पदार्थ आफ्नै खानी, क्वारी वा उद्योगमा आफ्नै कर्मचारीहरुद्वारा प्रयोग गर्नेहाराहारीका खानी भए प्रयोग गर्ने वा उद्योगलाई चाहिएकोइजजतपत्र आफ्न र बखतलिनु पर्नेछ बिक्री गर्ने भए बिक्री गर्ने इजाजतपत्र पनि\n13\n२ ) हरेक म्यागजिन एक योग्य (फोरम्यान) नाइकेको जिम्मामा हुनुपर्छ र यस्तो(फोरम्यान  नाइकेको आफ्नो   पालो सकिएपछि अर्को पालोको नाइकेले   फोरम्यानलेलिनु विस्फोटक पदार्थको स्टक र लगतहरु चेक गरी जिम्मा पर्नेछहरेक (फोरम्यान) नाइकेले प्रयोग नभई आफूसंग बांकी रहेको बिस्फोटक(३म्यागजिनको   इन्जार्चको जिम्मामा   दिनुपर्छ भोलिपल्ट प्राप्त   गरेको पदार्थआफूले रम्यागजिन इन्चार्जले यसरी दिइएका विस्फोटक पदार्थलाई पहिले वितरण गर्नुपर्छ(फोरम्यान"
    },
    {
        "page": "14",
        "text": "ग नभई आफूसंग बांकी रहेको बिस्फोटक(३म्यागजिनको   इन्जार्चको जिम्मामा   दिनुपर्छ भोलिपल्ट प्राप्त   गरेको पदार्थआफूले रम्यागजिन इन्चार्जले यसरी दिइएका विस्फोटक पदार्थलाई पहिले वितरण गर्नुपर्छ(फोरम्यान   नाइकेले नियम ४ ) हरेक धनीव इजजतपत्रवल सञ्चलक वबमोजिमको उपनियम को उल्लेख १० ८३ भए पछ म लगतम्यागजिनकोलागि छुट्टाछुट्टै लगत राख्नु पर्छ। हरेक इजजतपत्रवाला फोरम्यान नाइकेलेलिएका वा विस्फोटक पदार्थ वितरण गर्ने जिम्मा आफ्नो इजाजतपत्रवाल मालिक छेउआफ्नो मालिकको अरु इजाजतपत्रवाला (फोरम्यान) नाइकेछेउ लिखित दैनिक र मासिकप्रतिवेदन पेश गर्नु पर्छसञ्चालकले प्रत्येक पटक   सिफ्ट ८५ ) हरेक इजाजतपत्रवाला खानीको धनीवकामदारले   खानीभित्र खानी   बाहिर फिर्ता ल्याएको   बिस्फोटक प्रत्येक लगेको7 मकुनै व्यक्तिद्वारा पदार्थको यथार्थ लगतराख्रु आफ्ना नइक अन्य व इजजतपत्रवललगाउनु पर्छ @ सख्नसञ्चालकले (६   विस्फोटक उद्योगको पदार्थ गर्ने मालिक प्रयोग यीवनियमहरुको   एकप्रति आफ्नो   कार्यस्थलमा टांसी राख्नु पर्छ र सो नियमहरु   आफ्नोकामदारहरुको लागि उपलव्ध हुने गरी राख्नु पर्छविस्फोटक   पदार्थको"
    },
    {
        "page": "14-15",
        "text": "लकले (६   विस्फोटक उद्योगको पदार्थ गर्ने मालिक प्रयोग यीवनियमहरुको   एकप्रति आफ्नो   कार्यस्थलमा टांसी राख्नु पर्छ र सो नियमहरु   आफ्नोकामदारहरुको लागि उपलव्ध हुने गरी राख्नु पर्छविस्फोटक   पदार्थको   पैठारीः पैठारी विदेशबाट बिस्फोटक पदार्थ गर्न (१ )२२ चाहनयस्ता  पैठारी   गर्न व्यक्तिहरुले गरिएका सो   चाहेको कुरा, त्यसकोकारण र इच्छाबिस्फोटक पदार्थ कहां कुन ठाउंमा के कामको लागि चाहिएको हो, कुन कुन प्रकारकारर कुन मुलुकको कुन बिक्रेतासंग खरीद गरी झिकाउने हो कति कतिमत्रम कुनकसरी ल्याउने हो र आफ्नो म्यागजिनमा थन्क्याई राख्रे हो वा कुनै सरकारी बाटोबाटम्यागजिनमा थन्क्याई राख्ने भए कुन इलाकाको सरकारी म्यागजिनमा थन्क्याई राख्ने होइत्यादिको विवरण समेत स्पष्ट खोली नेपाल विभागमा बिस्फोटक सरकारको सम्बन्धित\n1४\nलागि लिखित आवेदनपत्र  दिनुपर्छ पदार्थ पैठारी गर्न   लाइसेन्सको त्यस्ता   लिखितरआवेदनपत्र परेपछि उक्त सम्बन्धित विभागले आवश्यक कारवाई गरिदिनेछ२ ) कसैले कुनै विदेशी मुलुकबाट बिस्फोटक पदार्थ पैठारी गर्दा सो  मुलुककोअधिकृत विस्फोटक पदार्थ सम्बन्धी व्यापारीसंग मात्र खरीद गर्न सक्छपैठारी"
    },
    {
        "page": "15",
        "text": "पत्र परेपछि उक्त सम्बन्धित विभागले आवश्यक कारवाई गरिदिनेछ२ ) कसैले कुनै विदेशी मुलुकबाट बिस्फोटक पदार्थ पैठारी गर्दा सो  मुलुककोअधिकृत विस्फोटक पदार्थ सम्बन्धी व्यापारीसंग मात्र खरीद गर्न सक्छपैठारी   गरिएका बिस्फोटक पदार्थ नेपाल सीमानामा(३आइपुगेपछि पैठारी गर्न व्यक्ति उसको   कुनै अधिकृत प्रतिनिधिले उक्त   विस्फोटकवपदार्थ बुझिलिई सबभन्दा नजिक पर्ने *जिल्ला प्रशासन कार्यालयमा समेतसूचना गर्नु पर्छछुटाइएको विस्फोटक पदार्थ पैठारी गर्ने व्यक्तिलेसुरक्षासाथ भन्सारबट (४लैजानु आफ्नोे कार्यस्थल वा अन्य स्टोरेज म्यागजिनमापर्छछुटाइएको सबै विस्फोटक पदार्थहरु भन्सार अड्डाको हाकिमको कर्तव्यः२३. भन्सार अड्डाबाटबस्तुको   मालधनीको सम्बन्धमा त्यस्तो त्यसको र इजजतपत्रनम थर वतन नम्बर रविरण सम्बन्धित प्रमुख जिल्ला अधिकारी कहां समेत खुलेकोर गृह मन्त्रलयममहीना नाघेको तीन दिनभित्रसम्ममा भन्सारका हाकिमले पठाउनु पर्नेछ(अनुसूची १पहिलो संशोधनद्वारा झिकिएको Yपहिलो संशोधनद्वारा संशोधितद्रष्टव्यस्थानीय प्रशासन ऐन२०२२ द्वारा रुपान्तर भएका शब्दहरुःमेजिष्ट्रेट \" हामीम वा को सट्टा * अञ्चलाधीश४वडावढी वा गोश्वरा को सट्टा"
    },
    {
        "page": "15-16",
        "text": "र्नेछ(अनुसूची १पहिलो संशोधनद्वारा झिकिएको Yपहिलो संशोधनद्वारा संशोधितद्रष्टव्यस्थानीय प्रशासन ऐन२०२२ द्वारा रुपान्तर भएका शब्दहरुःमेजिष्ट्रेट \" हामीम वा को सट्टा * अञ्चलाधीश४वडावढी वा गोश्वरा को सट्टा   अञ्चलाधीश कार्यालयकेही नेपाल कानून संशोधन) ऐन २०२४ द्वार रुपान्तर भएका शब्दहरुःपुलिस  अफिस र रिपोर्ट को सट्टा  प्रहरी कार्यालय र शप्रतिवेदन सैनिक ऐन २०४० द्वारा रुपान्तर भएका शब्दहरुःशाही सेना\" को सट्टा शशाही नेपाली सेना\"केही नेपाल कानून संशोधन गर्ने ऐन २०६३४ . द्वारा रुपन्तर भएका शब्दहरुःश्री ५ को सरकार को सट्टा ` नेपाल सरकार'सैनिक ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुः५.शाही नेपाली सेना\" को सट्टा नेपाली सेना पहिलो संशोधनद्वारा रुपान्तर भएका शब्दहरुःस्थानीय अञ्चलाधीश१ भन्ने शब्दहरुको सट्टा सम्बन्धित प्रमुख जिल्ला अधिकारी 1५\n(इजाजतपत्रको ढांचा )विस्फोटक पदार्थ नियम, २०२० अन्तर्गत दिइएको इजाजतपत्र"
    },
    {
        "page": "15-17",
        "text": "पाली सेना पहिलो संशोधनद्वारा रुपान्तर भएका शब्दहरुःस्थानीय अञ्चलाधीश१ भन्ने शब्दहरुको सट्टा सम्बन्धित प्रमुख जिल्ला अधिकारी 1५\n(इजाजतपत्रको ढांचा )विस्फोटक पदार्थ नियम, २०२० अन्तर्गत दिइएको इजाजतपत्र\nलअड्डा / विभाग संख्या इजजतपत्रको इजजतपत्रइजजतपत्रठेगन.पेशा रोजगार.इजाजपत्र दिएको विस्फोटक पदार्थको प्रकार र परिमाण.रहनेछ इजजतपत्र२०. मसन्तसम्म कायमइजाजतपत्र दिने अधिकारीको6अड्डा / विभागको नामइजाजतपत्र दिने अधिकारीको दस्तखतःइजाजतपत्रवालाको प्रति हस्ताक्षररिन्यूवल गर्ने अधिकारीको रिन्यूवल गर्ने रिन्यूवल गर्ने अड्डा देहाय इजाजतपत्रलाईबमोजिम रिन्यूवल गरिएको छ अधिकारीको दस्तखत विभागको छाप र दर्जानममसान्तसम्ममसन्तसम्म २०\nअनुसूची = २1६\n।इजाजतपत्रको प्रमाणित नक्कलको ढांचा )\"विस्फोटक पदार्थ नियम २०२० अन्तर्गत दिइएको इजाजतपत्र\" प्रमाणित नक्कल\nरअड्डा / विभाग इजाजतपत्रको संख्या इजजतपत्रइजजतपत्रठेगरोजगार. पेशाइजाजपत्र दिएको विस्फोटक पदार्थको प्रकार ररहनेछइजजतपत्र मसन्तसम्म कायम २०.इजाजतपत्र दिने अधिकारीकोनम ूू"
    },
    {
        "page": "17-19",
        "text": "िइएको इजाजतपत्र\" प्रमाणित नक्कल\nरअड्डा / विभाग इजाजतपत्रको संख्या इजजतपत्रइजजतपत्रठेगरोजगार. पेशाइजाजपत्र दिएको विस्फोटक पदार्थको प्रकार ररहनेछइजजतपत्र मसन्तसम्म कायम २०.इजाजतपत्र दिने अधिकारीकोनम ूू\nअड्डा / विभागको नामइजाजतपत्र दिने अधिकारीकोइजाजतपत्रवालाको प्रति हस्ताक्षररिन्यूवल गर्ने अधिकारीको रिन्यूवल गर्ने रिन्यूवल गर्ने अड्डा इजाजतपत्रलई देहायबमोजिम रिन्यूवल गरिएको छ अधिकारीको दस्तखत विभागको छाप नम र दर्जमसान्तसम्म२०. मसन्तसम्म\nअनुसूची   ३1७\nभरपाईको नमूना\nविस्फोटक पदार्थ बिक्रेताकोनमइजाजतपत्रको प्रकार र नं. ठेगाना7ग्राहकको नाम ठेगाना र इजाजतपत्रको प्रकार र नं.लग्राहकले बिक्रेतासंग खरीद गरेको विस्फोटक पदार्थको..विवरण\n२.३.४^मितिग्रहकको सही सहा@कण\nनेपाल\n18\nअनुसूची  ४इजाजतपत्रको आवेदन पत्रको फाराम\nसिलसिलेवार नम्बर\nमहादयपदार्थ   नियम, साममेत विस्फोटक बमोजिम चाहिने राखी दस्तूर२०२० रु.२ |पैठारी   गर्ने) चाहिने   विवरणहरु (बिक्री   गर्ने खोली गर्ने ।प्रयोग"
    },
    {
        "page": "19-20",
        "text": "अनुसूची  ४इजाजतपत्रको आवेदन पत्रको फाराम\nसिलसिलेवार नम्बर\nमहादयपदार्थ   नियम, साममेत विस्फोटक बमोजिम चाहिने राखी दस्तूर२०२० रु.२ |पैठारी   गर्ने) चाहिने   विवरणहरु (बिक्री   गर्ने खोली गर्ने ।प्रयोग   गर्ने म्नलिखितउत्पदनप्रयोगशालाको झजतपत्रको लागि दरखास्त गरेको छु /गरेका छौं नइकेको विवरणहरुव्यक्ति वा कम्पनी वा कर्मको० नम.व्यक्ति नागरिकता वा कम्पनी वा फर्म वा रजिष्टर्ड मुलुक. भएकोे२.वा कम्पनीको वा फर्मको ठेगाना. व्यक्ति३व्यक्ति वा कम्पनी वा फर्मको पेशा रोजगार. ४ .व्यक्तिको उमेर. ५ .आफूलाई राम्ररी चिन्ने आफ्नो नातादार बाहेक कुनै दुई प्रतिष्ठित व्यक्तिहरुकोअन्य =मपेशा रोजगार\nइजाजतपत्रको कारणवा पुराना इजाजतपत्रको रिन्यूवल मागेको इजाजतपत्र मागेको नयांपहिले इजाजतपत्र लिइसकेको भए त्यसको किसिम संख्या र मिति.पदार्थ थन्क्याई विस्फोटक व्यवस्थ गरेको छ राख्न कहां के९०.व्यवहार गर्न उम्मेद गरेको विस्फोटक पदार्थहरुको किसिम र अधिकतम परिमाण.....० ९.\n1९"
    },
    {
        "page": "19-22",
        "text": "को नयांपहिले इजाजतपत्र लिइसकेको भए त्यसको किसिम संख्या र मिति.पदार्थ थन्क्याई विस्फोटक व्यवस्थ गरेको छ राख्न कहां के९०.व्यवहार गर्न उम्मेद गरेको विस्फोटक पदार्थहरुको किसिम र अधिकतम परिमाण.....० ९.\n1९\nलेख्नु कुनै कुरा आवेदकले पर्ने वा लेख्न चहेको९२. अरुआवेदक कुनै पार्टनरसिप कम्पनी वा फर्म भए सो पार्टनरसिप वा कम्पनी वा फर्मको सबैसञ्चालकहरुले खण्ड बढीमा जवानसम्म मुख्य पार्टनरहरु देखि खण्डवा मुख्य +  तरदस्तखत गरेको कागजपत्र यसै आवेदन सम्मको व्यहोरा पत्रसाथ नत्थी गरीखुलाईपेश गर्नुपर्छनिवेदक.लसहछाप\nकानीूरू\nनेपाल\n२०\nअनुसूची ५इजाजतपत्र प्रमाणित नक्कलको लागि आवेदनपत्रको फाराम\nदतसिलसिलेवार नम्बर.४\nमहोदय,नियम २०२० विस्फोटक लिएको मेरो बमोजिम पदार्थ हाम्रेनममउत्पादन गर्ने पैठारी गर्ने बिक्री गर्ने, प्रयोग गर्ने नाइकेको, प्रयोगशालाका संख्या....कोअन्तर्गत प्रमाणित सिलसिलामा इजाजतपत्रको इजाजतपत्रको कामको नक्कलचाहिएकोले दरले लाग्ने नक्कलको दस्तूररु.२  -का जम्मसाथ सामेल राखी आवेदनपत्र पेश गरेको छुगरका छों यक७kनिवेदक ,आवेदकको दस्तखतबुझिने) राम्रो\nनेपाल\n21"
    },
    {
        "page": "21-22",
        "text": "प्रमाणित सिलसिलामा इजाजतपत्रको इजाजतपत्रको कामको नक्कलचाहिएकोले दरले लाग्ने नक्कलको दस्तूररु.२  -का जम्मसाथ सामेल राखी आवेदनपत्र पेश गरेको छुगरका छों यक७kनिवेदक ,आवेदकको दस्तखतबुझिने) राम्रो\nनेपाल\n21\nअनुसूची -६नियम १४ सॅग सम्बन्धितस्थायी म्यागजिनको ढाचास्थायी म्यागजिन निम्न प्रकारहरुमध्ये तल बनाइने कुनैसतह व बनवटःहुनुपर्छः   विल्डिङ टाइप इग्लु टाइप पोर्टेबल टाइप टनेल टाइप वा डगआउट टाइपपरखालः  विल्डिङ टाइपको म्यागजिनको भित्ताहरु गोली   नछेड्ने चोरीभत्त तथा २ 7भित्ताहरु निम्न प्रकारको वा कमसेकम वस्तुहरुले ठोस किसिमसंग बनाइएको हुनुपर्छउत्तिकै चोरी तथा गोली नछेड्ने अरु कुनै वस्तुहरुद्वारा बनाइनु पर्छकमसेकम १५० मिलिमिटर बाक्लो कंक्रीट पक्की इंट ढुङ्गा वा काठको, वाकछानेको बालुवा, ब्रिक कंक्रीट सिमेण्ट मोरटार अन्य उत्तिकै गोली नछेड्नेवबस्तुले परेको कंक्रीट व्लकको, वाकमसेकम १५० मिलिमिटर फासलामा राखेको दुइटा काठको पाताको"
    },
    {
        "page": "22",
        "text": "क्लो कंक्रीट पक्की इंट ढुङ्गा वा काठको, वाकछानेको बालुवा, ब्रिक कंक्रीट सिमेण्ट मोरटार अन्य उत्तिकै गोली नछेड्नेवबस्तुले परेको कंक्रीट व्लकको, वाकमसेकम १५० मिलिमिटर फासलामा राखेको दुइटा काठको पाताको  बीचमा।ग।अरु उत्तिकै गोली नछेड्ने र ब्रिक कंक्रीट, सिमेन्ट मोरटार वा छानेको बालुवा०.४५७ मिलिमिटर (नं २६ गेज) बाक्लो वस्तुले भरी बाहिरी पातामा कमसेकमसिट आइरन वा अरु आगोले नछुने वस्तुले (ढाकेको , वाछाएकोकमसेकम, २००३२ मिलिमिटर नं.१४ गेज) बाक्लो इस्पातको पाताको भित्रपट्टीघमिलिमिटर   बाक्लो कमसेकम कमसेकम ।हार्डड ५0 व ७५ कड कठमिलिमिटर   बाक्लो वा   कमसेकम १.५०   मिलिमिटर (सफ्टउड  नरम कठछानेको बालुवाले बाक्लो ब्रिक कंक्रीट सिमेण्ट मोरटार इंट भुमिछाएको वसतहमाथिको   कुनै   टनेल टाइपको घेर्ने म्यागजिनलाई कृत्रिमडगआउट व^भए   झै"
    },
    {
        "page": "22-23",
        "text": "लिमिटर   बाक्लो वा   कमसेकम १.५०   मिलिमिटर (सफ्टउड  नरम कठछानेको बालुवाले बाक्लो ब्रिक कंक्रीट सिमेण्ट मोरटार इंट भुमिछाएको वसतहमाथिको   कुनै   टनेल टाइपको घेर्ने म्यागजिनलाई कृत्रिमडगआउट व^भए   झै   हुनुपर्छ परखालको भूमिगतको पनि माथि उल्लेख स्थायीनमम्यागजिनलाई घेर्ने कुनै कृत्रिम ५० मिलिमिटर बाक्लो परखाल पनि कमसेकमकाठ वा कमसेकम उत्तिकै बलियो अरु बस्तुको बनाउनु पर्छजगः विल्डिङ टाइपको म्यागजिनको जग बलियोसंग बनाइनु पर्छ र म्यागजिनको भुई ३.भुमि सतहको बीचको खाली ठाउंलाई कुनै मानिस पशु पंक्षी अगुल्टो वा कुनै अग्निकरण(स्पार्क) झिल्का इत्यादि पस्न नसक्ने गरी ढाकेको हुनुपर्छ\n2२\nछानाः विल्डिङ टाइपको म्यागजिनको छाना आगोले   नछुने हुन   नसक्ने तथा   चोरी१८.०५ मिलिमिटर सिंदिङद्वारा हुनुपर्छ जस्तै कि सिट वा स्लेटले ढाकेकोआइरन०.४५७ मिलिमटर  (नं.२६ आगोले नछुने बस्तुले बनाएको छाना  कमसेकम गेज )सिट नछुने वस्तुले ढाकेको हुनुपर्छ बाक्लो छाना बाट सोझै आइरन व अरु आगोलेगरी राखिएको म्यागजिनको छानालाई गोली हान्न सकिने विस्फोटक पदार्थम गोलीसिलिङमा कमसेकम नछेड्ने"
    },
    {
        "page": "23",
        "text": "ने बस्तुले बनाएको छाना  कमसेकम गेज )सिट नछुने वस्तुले ढाकेको हुनुपर्छ बाक्लो छाना बाट सोझै आइरन व अरु आगोलेगरी राखिएको म्यागजिनको छानालाई गोली हान्न सकिने विस्फोटक पदार्थम गोलीसिलिङमा कमसेकम नछेड्ने   वस्तुको हाली भित्रको म्यागजिनछान व १००अन्य उत्तिकै गोली नछेड्ने वस्तुको छत्र राखी वा मिलिमिटर बाक्लो बालुवाव अन्यकुनै तरीकाले गोली नछेड्ने बनाइनु पर्छनाप   बमोजिमको बनाइएका म्यागजिनका ढोकाहरु निम्नबनाइनु सतहम ौ ढकः:।थकमसेकम १५० मिलिमिटर बाक्लो काठको, वाकमसेकम १०० मिलिमिटर बाक्लो रिइनफोर्सड कंक्रीटको वा५० मिलिमिटर बाक्लो काठको लाइनिड्डसहितको मिलिमिटर बाक्लो इस्पातको९मिलिमिटर पातलो इस्पातको   बनाउने भए इस्पातको हरेकव ९ ३ भन्दमोटाई बढाई, वा मिलिमिटर घटी गरेको मिलिमिटरका दरले काठको२५पाताको   बीचमा मिलिमिटरको राखेको कमसेकम काठको००० फासलम घत्यस्तै   गोली नछेड्ने वस्तुले भरी बाहिर   कमसेकम छानेका   बालुवाव अरकुनै आगोले ०.४५७ मिलिमिटर (नं . २६ गेज) बाक्लो फलामको पाताअरु ववस्तुले ढाकेकोजमीन मुनि बनाइएका म्यागजिनका ढोकाहरु कमसेकम ५० मिलिमिटरकुनै  वस्तुले   ठोस वा"
    },
    {
        "page": "23-24",
        "text": "्तुले भरी बाहिर   कमसेकम छानेका   बालुवाव अरकुनै आगोले ०.४५७ मिलिमिटर (नं . २६ गेज) बाक्लो फलामको पाताअरु ववस्तुले ढाकेकोजमीन मुनि बनाइएका म्यागजिनका ढोकाहरु कमसेकम ५० मिलिमिटरकुनै  वस्तुले   ठोस वा  उत्तिकै बलियो बक्लो अधेककठ अन्य नेप त्यर भन्दकिसिमसंग बनाइनु पर्छस्थायी म्यागजिनको ढोकामा निम्न बमोजिमको ताला लगाइनु पर्छःदुईटा भोटे ताल्चा, वाख अन्तरापमा लगाइएका दुइटा पांग्रे ताल्चा, वाग) एउटा भोटे ताल्चा र एउटा पांग्रे ताल्चा, वादुईटा सांचोले खोल्नुपर्ने एउटा भोटे ताल्चा घ)23\nढोकामा राखिने कब्जा, र भोटे ताल्चाहरु बहुते मजबूत हुनुपर्छ पगताल्चाताला लगाएपछि त्यसको कुनै पेच, वासर अन्तराप इत्यादि बलियो   हुनुपर्छ (नट 7बोल्ट इत्यादि बाहिरबाट खोल्न नसकिने गरी लगाएको हुनुपर्छकुनै प्रकारको खुला प्वाल हुनु म्यागजिनका   प्रवेशद्वार र हवद्वारा बाहेकअरुजगको प्वाल (फाउण्डेशन मेण्ट छेर्की किसिमको अफसेट टाइप। हुनुपर्छ रकुनै   प्रकारको प्वालहरुलाई  धातुको"
    },
    {
        "page": "24-25",
        "text": "किने गरी लगाएको हुनुपर्छकुनै प्रकारको खुला प्वाल हुनु म्यागजिनका   प्रवेशद्वार र हवद्वारा बाहेकअरुजगको प्वाल (फाउण्डेशन मेण्ट छेर्की किसिमको अफसेट टाइप। हुनुपर्छ रकुनै   प्रकारको प्वालहरुलाई  धातुको   बलियो जाली राखीव अन्य बनवटबटमानिस, पशु, पंक्षी आगो, झिल्का इत्यादि पस्न नसक्ने म्यागजिन भित्र राखेको विस्फोटकपदार्थलाई विस्फोटक गर्न सक्ने कुनै गोली समेत सोझै छिर्न नसकिने गरी बनाइनु पर्छ\nभूमिमाथिका कुनै स्थायी   म्यागजिन परखालमा   राखिने कुने वा त्यसको बाहिरीसंकेत पाटी यस्तो प्रकारले राख्नु पर्छ कि त्यस पाटीका मुखबाट छिरी जाने कुनै पनिगोलीले म्यागजिनमा पर्न नसकिने होसकीनीू\nनेपाल\n2४\nअनुसूची  ७नियम १४२) संग सम्बन्धितबक्स टाइप म्यागजिनको ढाचा\n७५ मिलिमिटर बाक्लो ५० मिलिमिटर बाक्लो काठमा टाइप  म्यागजिनहरुबनवटः बक्स वउत्तिकै चोरी हुन नसक्ने अरु बस्तुले बनाइएको हुनुपर्छ धातुले बनेकोव नरम कठभए त्यसभित्र कुनै झिल्का पैदा नगर्ने वस्तुको (नन्स्पार्कलिगङ   मेटेरियल ) म्यागजिन(लिड"
    },
    {
        "page": "25",
        "text": "्लो काठमा टाइप  म्यागजिनहरुबनवटः बक्स वउत्तिकै चोरी हुन नसक्ने अरु बस्तुले बनाइएको हुनुपर्छ धातुले बनेकोव नरम कठभए त्यसभित्र कुनै झिल्का पैदा नगर्ने वस्तुको (नन्स्पार्कलिगङ   मेटेरियल ) म्यागजिन(लिड  बलियो त्यस्तो म्यागजिनको ढोका लाइनिगङ लागउनु पर्छव ढक्कनमअन्तरापहरु यस्तो किसिमबाट लागएको हुनुपर्छ कि ताला लगाएपछित्यसम कव्ज 7कव्जाहरु  बाहिरबाट खोल्न वा झिक्न नसकिने होस्। बक्सअन्तरपक टइपम्यागजिनमा कमसेकम एउटा बहुते मजबूत ताला लगाउनु पर्छ\nस्थापना गरिने कुनै बक्स टाइप म्यागजिनलाई उठाई लैजान नसकिने घर बाहिर6`अंकुश लगाई बांधी राख्रुपर्छग्रीज पेट्रोल डिजेल अन्य कुनै छिटो आगोलाग्न सक्ने वस्तुहरु तेल कपडा पुरानो वभएको घरमा बक्स टाइप म्यागजिनलाई राख्नु हुन्नटाइप म्यागजिनलाई कुनै स्टोभ भट्टी वा खुला   आगो कमसेकमज्वलबट व बक्सकुनै बाह्य तापको स्रोतबाट कमसेकमा १.६ मिटर टाढा राख्नु पर्छ ६.२५ मिटर र अन्यकुनै रंग लगाई   विस्फोटक\" टाइप म्यागजिनलाई रातो भनीव बक्स अरु स्पष्टहुनुपर्छ लेखेको\n२५"
    },
    {
        "page": "1",
        "text": "वी.पी कोईराला मेमोरियल अस्पताल ऐन २०५३क्यन्सरलालमोहर र प्रकाशन मिति२०५३ | ११ | १५संशोधन गर्न बनेको ऐनआयकर ऐन, २०५८ २०५८| १२| १९प्रमणीकरण प्रकाशन मितिवी.पी.कोईराला मेमोरियल अस्पताल ।पहिलो संशोधन ले२ क्यान्सरऐन, २०६४ २०६४ | ९ | ३०सुदृढीकरण तथा केही नेपाल कानुन संशोधनगणतन्त्र ३ऐन, २०६६ २०६६ | १० | ७२०५३ सालको ऐन नं. ३४वी.पी. कोइराला मेमोरियल अस्पतालको स्थापना रव्यवस्था गर्न बनेको ऐनक्यान्सरकोइरालाको चिरपर्यन्त स्मृति जननेता स्वर्गीय विश्वेश्वरप्रस्तावन प्रसद कयम रख्न क्यन्सररोग   सम्बन्धी   उच्चस्तरीय अनुसन्धानको   लागि जनशक्ति गर अध्ययनआवश्यक तयार यरक्यान्सर रोगबाट ग्रसित व्यक्तिको रोगको निदान क्षेत्रलाई आत्मनिर्भर बनाई उपचारको  लागिरप्रदान   गरी उनीहरूलाई मानवोचित   जीवनयापन स्वास्थ्य   सेवा उच्चस्तरीय गर्नआवश्यक सक्षमवाञ्छनीय भएकोले क्यान्सर अस्पतालको स्थापना र सञ्चालन गर्न तुल्याउन एउटामहाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवको शासनकालको पच्चीसौं वर्षमा संसदले+ऐन बनाएको छनाम  शवी.पी.कोईराला   मेमोरियल संक्षिप्त यस   ऐनको(१ ) र प्ररम्भ नाम क्यन्सरअस्पताल ऐन २०५३ रहेको छ |"
    },
    {
        "page": "1-2",
        "text": "ुल्याउन एउटामहाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवको शासनकालको पच्चीसौं वर्षमा संसदले+ऐन बनाएको छनाम  शवी.पी.कोईराला   मेमोरियल संक्षिप्त यस   ऐनको(१ ) र प्ररम्भ नाम क्यन्सरअस्पताल ऐन २०५३ रहेको छ |नेपाल नेपाल तोकेको ८२)  यो  ऐन सरकारले गरी राजपत्रमासूचन प्रकाशनमितिदेखि प्रारम्भ हुनेछयो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र\nविषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा - परिभष२बमोजिम कोइराला भन्नाले वी.पी. स्थापना   भएकोेक ३ ४अस्पताल दफमेमोरियल अस्पताल सम्झनु पर्छक्यान्सर७ बमोजिम गठित समिति भन्नाले दफा सञ्चालक समिति सम्झनुपछअध्यक्ष  भन्नाले समितिको अध्यक्ष सम्झनु पर्छ (ग)भन्नाले   समितिको शब्दले   समितिको सम्झनु   पर्छ र सो ।घ)सदस्य ८सदस्य अध्यक्ष समेतलाई जनाउंछनियुक्त कार्यकारी निर्देशक   भन्नाले १२   बमोजिम भएको   कार्यकारीदफनिर्देशक सम्झनु पर्छतोकिए तोकिएको \" बमोजिम"
    },
    {
        "page": "2",
        "text": "नाले   समितिको शब्दले   समितिको सम्झनु   पर्छ र सो ।घ)सदस्य ८सदस्य अध्यक्ष समेतलाई जनाउंछनियुक्त कार्यकारी निर्देशक   भन्नाले १२   बमोजिम भएको   कार्यकारीदफनिर्देशक सम्झनु पर्छतोकिए तोकिएको \" बमोजिम  बनेको भन्नाले ऐन अन्तर्गत येवनियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छवी.पी. कोइराला मेमोरियल अस्पतालको स्थापना :१ नेपालमा क्यान्सर रोग३ क्यान्सरअध्ययन   अनुसन्धानको   लागि आवश्यक   जनशक्ति सम्बन्धी   उच्चस्तरीय तयार   गरीयरक्यान्सर रोगको रोकथाम, सो   रोगबाट आत्मनिर्भर   बनाई व्यक्तिहरूको क्षेत्रलाई ग्रसितलागि   उच्चस्तरीय गरी   उनीहरूलाई रोगको निदान सेवा उपचरकोस्वस्थ्य 7 प्रदनमानवोचित   जीवनयापन सक्षम तुल्याउन एक राष्ट्रिय प्रेषण   अस्पतालको गनरूपम एउटावी.पी. कोइराला मेमोरियल अस्पताल स्थापना गरिएको छक्यन्सर(२ ) अस्पताल चितवन जिल्लाको भरतपुरमा स्थापना गरिनेछ रआवश्यकता   अनुसारअन्य जिल्लामा पनि यस अस्पतालको शाखा इकाई स्थापना गर्न सकिनेछअविच्छिन्न उत्तराधिकारवाला एक स्वशासित अस्पताल स्वशासित संस्था हुने(१ ) अस्पतालर सङ्गठित संस्था हुनेछ(२ ) अस्पतालको आफ्नो एउटा छुट्टै छाप हुनेछ\n२०५४| २ |"
    },
    {
        "page": "2-3",
        "text": "पनि यस अस्पतालको शाखा इकाई स्थापना गर्न सकिनेछअविच्छिन्न उत्तराधिकारवाला एक स्वशासित अस्पताल स्वशासित संस्था हुने(१ ) अस्पतालर सङ्गठित संस्था हुनेछ(२ ) अस्पतालको आफ्नो एउटा छुट्टै छाप हुनेछ\n२०५४| २ | २१ देखि प्रारम्भ हुने गरी तोकिएको (नेपाल राजपत्र मिति २०५४ | २| २१ )पहिलो संशोधनद्वारा झिकिएकोपहिलो संशोधनद्वारा संशोधित\nअचल सम्पत्ति प्राप्त गर्न उपभोग गर्न बेचबिखन ८३ ) अस्पतालले व्यक्तिसरह चलवा अन्य किसिमले व्यवस्था गर्न सक्नेछआफ्नो नामबाट नालिस उजुर गर्न र अस्पताल (४ ) अस्पतालले व्यक्तिउपर सरहसोही नामबाट नालिस उजुर लाग्न सक्नेछअस्पतालको उद्देश्य देहायबमोजिम हुनेछ अस्पतालको उद्देश्यक्यान्सर रोगको रोकथाम सो रोगबाट ग्रसित व्यक्तिहरूको रोगको निदान र(क /उपचारको उच्चस्तरीय उनीहरूलाई सेवा लागिस्वस्थ्य प्रदनमानवोचित जीवनयापन गर्न सक्षम तुल्याउनेक्यान्सर रोग सम्बन्धी उच्चस्तरीय अध्ययन अनुसन्धान गर्ने र सोको लागिआवश्यक जनशक्ति तयार गरी यस क्षेत्रमा आत्मनिर्भरता प्राप्त गर्ने,लागि   विकिरणयुक्त रोगको   रोकथाम   निदान(ग क्यन्सर तथ उपचारकपदार्थहरूको प्रयोग, संचय, विस्थापन कार्यमा   प्रयोग"
    },
    {
        "page": "3-4",
        "text": "्धान गर्ने र सोको लागिआवश्यक जनशक्ति तयार गरी यस क्षेत्रमा आत्मनिर्भरता प्राप्त गर्ने,लागि   विकिरणयुक्त रोगको   रोकथाम   निदान(ग क्यन्सर तथ उपचारकपदार्थहरूको प्रयोग, संचय, विस्थापन कार्यमा   प्रयोग   हुने सोउपकरण तथउपायहरूकोप्रकृया सम्बन्धम सुरक्षात्मक सञ्चलन लगायत अन्यप्रतिकूल नहुने किसिमका प्रणालीहरूको अन्तराष्ट्रिय तथा   प्रचलनकोमन्यतविकास गर्नेराष्ट्रिय क्यान्सर रोग नियन्त्रण कार्यक्रम सञ्चालन गर्ने ।घअन्यत्र   लेखिएको यस   ऐनमा काम, कर्तव्य अस्पतालको अधिकार काम, कतव्य<अधिकारको अतिरिक्त अस्पतालको काम कर्तव्य र अधिकार देहायबमोजिम हुनेछक्यान्सर रोगको रोकथाम, निदान र उपचारको लागि उच्चस्तरीयस्वस्थ्यसेवा उपलब्ध गराउनेक्यान्सर रोगको रोकथाम, निदान उपचारको लागि राष्ट्रिय क्यान्सर रोग7नियन्त्रण कार्यक्रम सञ्चालन गर्नेरोगको   रोकथाम, निदान आवश्यक   जनशक्ति उपचारको लागि (ग)क्यन्सर रतयारक्यान्सर रोग सम्बन्धमा अध्ययन अनुसन्धान गर्ने गराउने ।घ)क्यान्सर रोगको रोकथाम निदान उपचारको लागि स्वदेशी तथा विदेशी7तथा गैर सरकारी संस्थाहरूसंग सम्पर्क एवं सरकारीकायम राख समन्वय"
    },
    {
        "page": "3-4",
        "text": "लागि (ग)क्यन्सर रतयारक्यान्सर रोग सम्बन्धमा अध्ययन अनुसन्धान गर्ने गराउने ।घ)क्यान्सर रोगको रोकथाम निदान उपचारको लागि स्वदेशी तथा विदेशी7तथा गैर सरकारी संस्थाहरूसंग सम्पर्क एवं सरकारीकायम राख समन्वय\nसम्बन्धमा राष्ट्रिय नीति योजना तथा कार्यक्रम तयार गरी नेपाल सरकारमासपेश गर्नेक्यान्सर रोगको रोकथाम, निदान उपचारको कार्यमा संलग्न निकायलाईच रवित्तीय तथा प्राविधिक सहयोग प्रदान गर्नेक्यान्सर रोगको रोकथाम निदान उपचारको कार्यमा विकिरण चिकित्साछ 7पद्धति अपनाउंदा विकिरणयुक्त पदार्थको संचय प्रयोग र विस्थापन गर्दा तोकिएबमोजिमको सुरक्षात्मक प्रविधिहरू अवलम्बन गर्नेउपय तथक्यान्सर रोगको रोकथाम निदान उपचारको कार्यमा (ज छात्रवृत्ति र र पदकपुरस्कारहरू प्रदान गर्नेक्यान्सर रोगको दर्ता प्रणाली विकसित गरी नेटवर्क अस्पताल झ)तथा सम्बद्धसंस्थाहरू मार्फत सेवा विस्तारस्वास्थ्य सेवा बापतको शुल्कहरू तोक्ने प्रदान"
    },
    {
        "page": "4-5",
        "text": "ो कार्यमा (ज छात्रवृत्ति र र पदकपुरस्कारहरू प्रदान गर्नेक्यान्सर रोगको दर्ता प्रणाली विकसित गरी नेटवर्क अस्पताल झ)तथा सम्बद्धसंस्थाहरू मार्फत सेवा विस्तारस्वास्थ्य सेवा बापतको शुल्कहरू तोक्ने प्रदान   गरिने (ञ)र अस्पतालबट प्रप्त(ट अस्पतालको सुप्रबन्ध गर्ने(ठ) अस्पतालको निर्माण विस्तार र मर्मत गर्नेसुविधाको ।ड ) विस्तारको लागि आवश्यक अस्पतालको सेवाको सुधारसाधन 7 ~व्यवस्थअस्पतालको वार्षिक प्रतिवेदन समिति मर्फत नेपाल सरकार समक्ष पेशनिर्णय नीतिगत सोको अस्पता लको कार्यान्वयनकोण ) सम्बन्धम र भएकारूपमा नेपाल सरकारलाई जानकारी गराउने सम्बन्धमा आवधेकअस्पतालको उद्देश्य पूरा गर्न अन्य आवश्यक कार्यहरू गर्ने गराउने८१ ) यो ऐन वा यस ऐन अन्तर्गत बनेको नियम बमोजिम अस्पताललाई समितिको   गठन७.तथा अधिकारको प्रयोग गरी अस्पतालको सञ्चालन रेखदेख भएको काम, कर्तव्य सम्पूर्णरव्यवस्थापन गर्नको लागि देहाय बमोजिमको एक सञ्चालक समितिको गठन हुनेछ*मान्यताप्राप्त शिक्षण संस्थाबाट चिकित्साशास्त्र (क /\nपहिलो संशोधनद्वारा संशोधित"
    },
    {
        "page": "4-5",
        "text": "अस्पतालको सञ्चालन रेखदेख भएको काम, कर्तव्य सम्पूर्णरव्यवस्थापन गर्नको लागि देहाय बमोजिमको एक सञ्चालक समितिको गठन हुनेछ*मान्यताप्राप्त शिक्षण संस्थाबाट चिकित्साशास्त्र (क /\nपहिलो संशोधनद्वारा संशोधित\nविषयमा कम्तीमा स्नातकोत्तर उपाधि हासिल गरीरोगको क्षेत्रमा कम्तीमा पन्ध्र वर्षक्यन्सरकाम गरेको वा मन्यताप्राप्त शिक्षण संस्थाबाटचिकित्साशास्त्र विषयमा कम्तीमास्नातकोत्तरउपाधि हासिल गरी स्वास्थ्य क्षेत्रमा कम्तीमावर्षको अनुभवप्राप्त वरिष्ठ चिकित्सकहरूमध्येबाट नेपाल सरकारद्वारा मनोनीत चिकित्सकअध्यक्ष(ख सदस्यस्वास्थ्य तथा जनसंख्या मन्त्रालयको सचिव (ग)निजले तोकेको सो मन्त्रालयको कम्तीमावराजपत्राङ्कित प्रथम श्रेणीको अधिकृतसदस्यअर्थ मन्त्रालयको सचिव वा निजले तोकेको सो ।घमन्त्रालयको कम्तीमा राजपत्राङ्कित प्रथम श्रेणीकोअधिकृतसदस्य(ङ"
    },
    {
        "page": "5-6",
        "text": "्त्रालयको सचिव (ग)निजले तोकेको सो मन्त्रालयको कम्तीमावराजपत्राङ्कित प्रथम श्रेणीको अधिकृतसदस्यअर्थ मन्त्रालयको सचिव वा निजले तोकेको सो ।घमन्त्रालयको कम्तीमा राजपत्राङ्कित प्रथम श्रेणीकोअधिकृतसदस्य(ङ  प्रमुख भरतपुर नगरपालिकासदस्यरोगको क्षेत्रमा संलग्न चिकित्सकमध्येबाट (च )क्यन्सरदलित जनजाति तथा मधेशीको प्रतिनिधित्व हुनेकम्तीमा दुईजना महिला सहित नेपाल सरकारले7मनोनयन गरेका चारजनासदस्यअस्पतालमा कार्यरत चिकित्सकमध्येबाट उपलब्धभएसम्म एकजना महिला रहने गरी समितिले मनोनयननेपा गरेका दुईजनासदस्यसामाजिक सेवाको क्षेत्रमा कार्यरत प्रतिष्ठित ज )व्यक्तिहरूमध्येबाट कम्तीमा एकजना महिला सहितनेपाल सरकारले मनोनयन गरेका दुईजनासदस्यपरिषद् प्रतिनिधि राष्ट्रिय स्वास्थ्य अनुसन्धानझ। सदस्यसुदृढीकरण तथा केही कानुन संशेधन गर्ने ऐन २०६६ द्वारा झिकिएको नेपाल४< गणतन्त्र\nकार्यकारी निर्देशक -सदस्य   सचिव (ञ(२ ) उपदफा (१ बमोजिम मनोनीत सदस्यको पदावधि तीन वर्षको हुनेछजुनसुकै   कुरा   लेखिएको तापनि   मनोनीत   सदस्यले (२ )८३ / उपदफा भए मजिम्मेवारी निजमा आफ्नोे इमान्दारीपूर्वक नगरेमा पदीय नगरेमापूर व व कमभएमा"
    },
    {
        "page": "6",
        "text": ") उपदफा (१ बमोजिम मनोनीत सदस्यको पदावधि तीन वर्षको हुनेछजुनसुकै   कुरा   लेखिएको तापनि   मनोनीत   सदस्यले (२ )८३ / उपदफा भए मजिम्मेवारी निजमा आफ्नोे इमान्दारीपूर्वक नगरेमा पदीय नगरेमापूर व व कमभएमा   नेपाल सरकारले त्यस्तो सदस्यलाई जुनसुकै कार्यक्षमताकोअभव सदस्यबट बखतहटाउन सक्नेछमौकाबाट त्यसरी पदबाट हटाउनु अघि निजलाई आफ्नो सफाइ पेश गर्नेवञ्चत तरगरिने छैन(४  समितिले आवश्यक   देखेमा सम्बन्धित विषयको विशेषज्ञलाई   समितिकोकुनेबैठकमा पर्यवेक्षकको रूपमा भाग लिन आमन्त्रण गर्न सक्नेछसमितिको बैठक सम्बन्धी अन्य कार्यविधि तोकिएबमोजिम हुनेछ(४समितिको   पदेन (९ सदस्यता कायम नरहन सदस्य बाहेकसदस्यहरू अध्यक्ष तथ अन्य ८देहायको कुनै अवस्थामा आफनो पदमा रहने छैनन्(क ) मृत्यु भएमा(ख ) पदावाधे समाप्त भएमा,स्वीकृत (ग) समिति समक्ष दिएको राजीनामाभएम ,बैठकमा पटक समितिको सूचना नदिई लगातार आठ (घ)अनुपस्थितरहम(१ )  बमोजिमको रिक्त सदस्यको कारण  परी (२  कुनैअध्यक्ष व पद उपदफसदस्यको मनोनयन गर्न सकिनेछ भएमा बांकी अवधिको निमित्त अर्को अध्यक्षवसमितिको गठनमा कुनै त्रुटी भई वा कुनै सदस्यको स्थान रिक्त काम कारबाही बदर नहनेभई"
    },
    {
        "page": "6-7",
        "text": "िमको रिक्त सदस्यको कारण  परी (२  कुनैअध्यक्ष व पद उपदफसदस्यको मनोनयन गर्न सकिनेछ भएमा बांकी अवधिको निमित्त अर्को अध्यक्षवसमितिको गठनमा कुनै त्रुटी भई वा कुनै सदस्यको स्थान रिक्त काम कारबाही बदर नहनेभई  समितिमा   कुनै त्यस्तो   काम कारबाही भए तापनि सोही  कारणलेभएको कम मत्रकारबाही बदर हुने छैन |१०. अध्यक्षको अध्यक्षको काम ,_ कर्तव्य काम, कर्तव्य अधिकार (१ ) अधकारतथा रदेहायबमोजिम हुनेछ*पहिलो संशोधनद्वारा झिकिएको\nअस्पताललाई प्रभावकारी ढङ्गले सञ्चालन गर्न आवश्यक योजना तथा (क )कार्यक्रम बनाई लागू गर्नेसमितिले गरेका निर्णय कार्यान्वयन गर्ने गराउने (ख )वार्षिक समिति अस्पतालको कार्यक्रम लगाई पेश (ग)बनउन समक्ष(२ ) अध्यक्षको अन्य काम कर्तव्य र अधिकार तोकिएबमोजिम हुनेछसमितिको सदस्य सचिवको काम कर्तव्य समितिको अधिकार सदस्य  सचिवको११. कम रकर्तव्य र अधिकार तोकिएबमोजिम हुनेछअस्पतालको   दैनिक कार्यकारी  निर्देशक अन्य   कर्मचारी (११२. प्रशसन सल्लाहकार तथागर्नेछ नियुक्त सञ्चालन गर्नको लागि समितिले एक कार्यकारी निर्देशकनियुक्त कर्मचारीहरू (२ ) अस्पताललेगरन आवश्यकता"
    },
    {
        "page": "7",
        "text": "िम हुनेछअस्पतालको   दैनिक कार्यकारी  निर्देशक अन्य   कर्मचारी (११२. प्रशसन सल्लाहकार तथागर्नेछ नियुक्त सञ्चालन गर्नको लागि समितिले एक कार्यकारी निर्देशकनियुक्त कर्मचारीहरू (२ ) अस्पताललेगरन आवश्यकता   अनुसार अन्य सल्लहकार रसक्नेछ*(३ ) समितिको सदस्य तथा सल्लाहकारको सुविधा तोकिएबमोजिम हुनेछनियुक्ति, पारिश्रमिक कार्यकारी   निर्देशक योग्यता , +(३क ) कर्मचारीको एवंतथासेवाको शर्त तथा सुविधा तोकिएबमोजिम हुनेछकार्यकारी  निर्देशकको कार्यकारी   निर्देशकको काम, कर्तव्य काम, कर्तव्य र अधकार१३. 7अधिकार तोकिए बमोजिम हुनेछ१४. समितिको सदस्य समितिको सदस्य, अस्पतालको तथः अस्पतालको कर्मचारी उपर प्रतिबन्धसल्लाहकार कार्यकारी निर्देशक कर्मचारीले अस्पतालसंगको कुनै पनि कारोबार वा ठेक्कारवा अप्रत्यक्ष रूपले हिस्सेदार हुन पाउने छैन।पट्टामा प्रत्यक्षरोगको   उपचारको उपर क्षतिपर्ति माग दाबी गर्न नपाइनेलग क्यान्सर १+ अस्सतालउपचारको सिलसिलामा अस्पतालको चिकित्सक भएका बिरमीको भर्नास्वस्थ्य अस्पतालमस्वास्थ्यकर्मीले   तोकिए बमोजिमको तोकिएको अपनाई अनुसारको प्रक्रियाव मत्रऔषधी"
    },
    {
        "page": "7-8",
        "text": "तिपर्ति माग दाबी गर्न नपाइनेलग क्यान्सर १+ अस्सतालउपचारको सिलसिलामा अस्पतालको चिकित्सक भएका बिरमीको भर्नास्वस्थ्य अस्पतालमस्वास्थ्यकर्मीले   तोकिए बमोजिमको तोकिएको अपनाई अनुसारको प्रक्रियाव मत्रऔषधी   प्रयोग गरेको कारणबाट बिरामीलाई कुनै किसिमको विकिरणयुक्त पदार्थअन्य रप्रतिकूल   शारीरिक प्रभाव पर्न गएमा सो बापत त्यस्तो बिरामीले अस्पतालकोअस्पताल रपहिलो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप|पहिलो संशोधनद्वारा संशोधित\nकुनै किसिमको क्षतिपूर्ति माग दाबी गर्न चिकित्सक स्वास्थ्यकर्मी उपर आर्थिकवा अन्य वपाउने छैनस्वास्थ्यकर्मीको अस्पतालको   चिकित्सक हेलचक्रयाईबाट लपरबाहीव व तरविकिरणयुक्त पदार्थ औषधी तोकिएको   प्रकृया तोकिएको मात्रामा फरक पर्ने गरीर अन्य रप्रतिकूल प्रयोग गरेको कारणबाट बिरामीलाई कुनै किसिमको प्रभाव पर्न गएको शारीरिकअवस्थामा त्यस्तो चिकित्सक गर्न यस दफाले स्वास्थ्यकर्मी उपर क्षतिपूर्ति माग दाबीवपुऱ्याएको मानिने छैनबधअध्ययन अनुसन्धानको लागि शव परीक्षण गर्ने अधिकार रोगको उपचारको (९ ) १६.क्यान्सरभएका   बिरामीले आफ्नो   मृत्यु शव त्यस्तो रोग पश्चात्"
    },
    {
        "page": "8",
        "text": "फाले स्वास्थ्यकर्मी उपर क्षतिपूर्ति माग दाबीवपुऱ्याएको मानिने छैनबधअध्ययन अनुसन्धानको लागि शव परीक्षण गर्ने अधिकार रोगको उपचारको (९ ) १६.क्यान्सरभएका   बिरामीले आफ्नो   मृत्यु शव त्यस्तो रोग पश्चात्   आफ्नो लागि भर्नाअस्पतालमदिएमा त्यस्तो अनुसन्धानको   लागि सम्बन्धी परीक्षण गर्न पाउने गरीमञ्जुरी अध्ययनमृतकको शव दाह संस्कार गर्नु अघि अस्पतालले सो बमोजिम शव परीक्षण गर्न सक्नेछअनुसन्धानको निमित्त मञ्जुरी दिन नपाउंदै उपदफा ८१) बमोजिम (२ )व अध्ययनअस्पतालमा भर्ना भएको कुनै बिरामीको मृत्यु हुन गएमा त्यस्तो मृतकको शवलाईक्यन्सररोग   सम्बन्धी   कुनै अस्पताललाई लागि   परीक्षण गर्नअनुसन्धानको अध्ययन व बधपुऱ्याएको मानिने छैनउपदफा ८१ ) बमोजिम दिने लिने सम्बन्धी शव परीक्षणको लागि ८३ मञ्जुरीअन्यकार्यविधि तथा शर्तहरू तोकिए बमोजिम हुनेछदेहायका रकमहरू रहनेछन् र अस्पतालको   कोष अस्पतालको"
    },
    {
        "page": "8-9",
        "text": "न्धानको अध्ययन व बधपुऱ्याएको मानिने छैनउपदफा ८१ ) बमोजिम दिने लिने सम्बन्धी शव परीक्षणको लागि ८३ मञ्जुरीअन्यकार्यविधि तथा शर्तहरू तोकिए बमोजिम हुनेछदेहायका रकमहरू रहनेछन् र अस्पतालको   कोष अस्पतालको   कोषमा (९१७. अस्पतालकखर्च सो कोषबाट व्यहोरिनेछनेपाल सरकारबाट अस्पतालको लागि प्राप्त रकमक /कुनै विदेशी सरकार वा अन्तर्राष्ट्रिय सङ्घ संस्थाबाट प्राप्त रकम, (ख )अस्पतालले प्रदान गरेको सेवाबाट प्राप्त रकम, (ग)नेपाविभिन्न व्यक्तिहरूबाट प्राप्त अनुदानको रकम (घ)अन्य स्रोतबाट प्रप्त रकम ङ )नेपाल सरकार विदेशी सरकार वा अन्तरराष्ट्रिय सङ्घ संस्थाबाट जुन कार्यक्रम वा (२कार्यको निमित्त अस्पताललाई रकम प्राप्त गराईएको छ सो रकम सोही कार्यक्रम वा कार्यमामात्र खर्च गर्नु पर्नेछअस्पतालको कोषको सञ्चालन तोकिए बमोजिम हुनेछ३\nअस्पताललाई छुट र सुविधा (१ ) अस्पताललाई देहाय बमोजिमका कुराहरूमा भन्सार, बिक्री 1<.रजिष्ट्रेशन दस्तुर लाग्ने छैन कर #र *अस्पतालको   निर्माण विदेशबाट"
    },
    {
        "page": "8-9",
        "text": "पर्नेछअस्पतालको कोषको सञ्चालन तोकिए बमोजिम हुनेछ३\nअस्पताललाई छुट र सुविधा (१ ) अस्पताललाई देहाय बमोजिमका कुराहरूमा भन्सार, बिक्री 1<.रजिष्ट्रेशन दस्तुर लाग्ने छैन कर #र *अस्पतालको   निर्माण विदेशबाट   झिकाइने सञ्चालनको लागि(क / तथाआवश्यक निर्माण सामग्री, मेशिनरी र औजारहरूमा,छात्रवृत्ति विद्वत्वृत्ति र पुरस्कारहरूमा, अस्पतालले प्रदान गर्ने (ख )अस्पतालले प्राप्त गरेको दान  दातव्य अनुदान तथा अन्य आयस्रोत (ग)7अस्पतालको सम्पत्तिमा, रअस्पतालले खरिद गर्ने अचल सम्पत्तिको लिखतको रजिष्ट्रेशनमा ।घ)विदेशबाट   झिकाउनु बमोजिमका को(१ ) (क ) (२ ) खण्ड समानहरू उपदफअगावै अस्पतालले त्यस्तो सामानहरूको मूल्य सूची परिमाण सहितको विवरणस्वस्थ्य <मन्त्रालय मार्फत अर्थ मन्त्रालयमा पेश गर्नु पर्नेछअस्पतालको आय व्ययको लेखा तोकिए बमोजिम   राखिनेछ लेखा र लेखापरीक्षण (१ )१९ .अस्पतालको लेखापरीक्षण महालेखा परीक्षकको विभागबाट हुनेछ (२प्राविधिक"
    },
    {
        "page": "9",
        "text": "स्थ्य <मन्त्रालय मार्फत अर्थ मन्त्रालयमा पेश गर्नु पर्नेछअस्पतालको आय व्ययको लेखा तोकिए बमोजिम   राखिनेछ लेखा र लेखापरीक्षण (१ )१९ .अस्पतालको लेखापरीक्षण महालेखा परीक्षकको विभागबाट हुनेछ (२प्राविधिक   समिति आवश्यक पर्ने प्राविधिक सेवा तथा गठन गर्न सक्ने अस्पताललाई २०. ८१ )समितिले समिति सहयोग प्रविधिकअनुसार उपलब्ध गरउन आवश्यकता गठनसक्नेछउपदफा (१ ) बमोजिम गठित प्राविधिक समितिको काम कर्तव्य अधिकार तथा (२ )कार्यविधि समितिले तोके बमोजिम हुनेछअधिकार   प्रत्यायोजन समितिले अन्तर्गत   बनेको नियम   बमोजिम यो ऐन वायस ऐन२१.आफूलाई प्राप्त अधिकार आवश्यकता अनुसार समितिको कुनै सदस्य अस्पतालको कार्यकारीकुनै अधिकृत कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ निर्देशकवनिर्देशन दिन सक्ने नेपाल सरकारले यो ऐन कार्यान्वयन गर्ने सम्बन्धमा आवश्यक देखेका२२कुराहरूमा अस्पताललाई निर्देशन दिन सक्नेछ त्यस्तो   निर्देशनको नीतिगतपालना   गनु रअस्पतालको कर्तव्य हुनेछरोकथाम   सम्बन्धी नीतिगत नेपाल सरकारसंग सम्पर्क क्यान्सर को कुनै२३. उपचार तथसरकारसंग   सम्पर्क"
    },
    {
        "page": "9-10",
        "text": "कुराहरूमा अस्पताललाई निर्देशन दिन सक्नेछ त्यस्तो   निर्देशनको नीतिगतपालना   गनु रअस्पतालको कर्तव्य हुनेछरोकथाम   सम्बन्धी नीतिगत नेपाल सरकारसंग सम्पर्क क्यान्सर को कुनै२३. उपचार तथसरकारसंग   सम्पर्क   राख्रु विषयमा अस्पतालले नेपाल परेम जनसंख्यस्वस्थ्य तथआयकर ऐन २०५८ द्वारा झिकिएको.#\nसरकारको   जुनसुकै मार्फत   राख्नेछ विषयमा   नेपालमन्त्रलय मन्त्रलय < अन्य वकार्यालयसंग सोझै सम्पर्क राख्न सक्नेछयस ऐनको उद्देश्य कार्यान्वयन गर्न समितिले आवश्यक नियमहरू नियम बनाउने अधिकार२४.सक्नेछबनउननेपाल नेपाल पर्ने   विषयमा   नियम आर्थिक सरकारलाई बनाउंदा+्तर व्ययभरलिनु सरकारको सहमति पर्नेछनिर्देशिका बनाउन सक्ने ८१ ) अस्पतालले यो ऐन र यस ऐन अन्तर्गत बनेका नियमहरूको२४रोगको उपचारको लागि प्रयोग गरिने विकिरणयुक्त पदार्थको प्रतिकूल नहुने गरीक्यान्सरनिर्धारित   नियम प्रयोगको संचय , विस्थापन अन्तर्राष्ट्रिय"
    },
    {
        "page": "10",
        "text": "सक्ने ८१ ) अस्पतालले यो ऐन र यस ऐन अन्तर्गत बनेका नियमहरूको२४रोगको उपचारको लागि प्रयोग गरिने विकिरणयुक्त पदार्थको प्रतिकूल नहुने गरीक्यान्सरनिर्धारित   नियम प्रयोगको संचय , विस्थापन अन्तर्राष्ट्रिय   संस्थाहरूबाटसम्बन्धम तथा रमान्यताहरूको कार्यान्वयनको लागि आवश्यक पर्ने निर्देशिका बनाई लागू गर्न सक्नेछ८१ ) बमोजिमको निर्देशिका अन्तर्राष्ट्रिय (२ )उपदफा नबनाएसम्म सम्बन्धम यसनिर्धारित संस्थाहरूबाट नियम समितिले मान्यताहरूलाई गर्नअवलम्बन तथ गरउनसक्नेछगरेको   निर्देशिका बमोजिम बमोजिम(१ ) (२ ) (३ ) उपदफा उपदफ वगरिएका पालना गर्नु सम्बन्धित सबैको कर्तव्य हुनेछ नियम तथाअवलम्बनकीण्E\nपहिलो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थपनेपाल कानुन संशोधन गर्ने ऐन २०६३ बमोजिम रूपान्तर भएका शब्दहरूः- कहाद्रव्टव्यनेपाल \"श्री ५ को सरकार को सट्टासरकार"
    },
    {
        "page": "1",
        "text": "वी.पी.कोईराला स्वास्थ्य विज्ञान प्रतिष्ठान ऐन २०४९लालमोहर र प्रकाशन मिति२०४९ | १० ५संशोधन गर्ने ऐनवी.पी. कोईराला स्वास्थ्य विज्ञान प्रतिष्ठान (पहिलो संशोधन)ऐन, २०५ ५ २०५५ |७ | ११आयकर ऐन, २०५८ २०५८  १२ | १९ २प्रकाशन मिति प्रमाणीकरणसुदृढीकरण तथा केही नेपाल कानुन संशोधन गर्ने३ गणतन्त्रऐन, २०६६ २०६६ | १० | ७आर नेपालको संविधान अनुकूल बनाउन केही नेपालसंशोधन गर्ने ऐन २०७५ २०७५ | ११ | १९२०४९ सालको ऐन नं. ४८वी.पी. कोईराला स्वास्थ्य विज्ञान प्रतिष्ठानको व्यवस्था गर्न बनेको ऐनपुण्यस्मृतिका लागि एवं नेपाललाई प्रस्तावनाः जननेता स्वर्गीय विश्वेशर प्रसाद  कोईरालाको चीरलैजान, आत्मनिर्भर   बनाउंदै सर्वसाधारण जनतालाई स्तरीय स्वास्थ्य"
    },
    {
        "page": "1-2",
        "text": "य विज्ञान प्रतिष्ठानको व्यवस्था गर्न बनेको ऐनपुण्यस्मृतिका लागि एवं नेपाललाई प्रस्तावनाः जननेता स्वर्गीय विश्वेशर प्रसाद  कोईरालाको चीरलैजान, आत्मनिर्भर   बनाउंदै सर्वसाधारण जनतालाई स्तरीय स्वास्थ्य   सेवाक्षेत्रमा स्वस्थ्य करमशःअनुसन्धानको प्रवर्धन गर्न प्रदान गर्न स्वास्थ्य सम्बन्धी उच्चस्तरीय आवश्यक जनशक्तिअध्ययन 7तयार गर्न राष्ट्रिय महत्वको वी.पी. कोईराला स्वास्थ्य विज्ञान प्रतिष्ठान स्थापना सञ्चालन गर्नकोरकानुनी व्यवस्था गर्न वाञ्छनीय भएकोलेमहाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवको शासनकालको एक्काईसौं वर्षमा संसदले श्री५ये ऐन बनाएकोछपरिच्छेद -१प्रारम्भिकयस ऐनको नाम \"वी.पी. कोईराला स्वास्थ्य विज्ञान प्रतिष्ठान संक्षिप्त नाम र प्रारम्भः (१ऐन, २०४९\" रहेकोछयो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र\n(२) यो ऐन तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा ,- २बमोजिम \"प्रतिष्ठान\" भन्नाले कोइराला वी.पी. (क भएको३ स्थपन दफस्वास्थ्य विज्ञान प्रतिष्ठान सम्झनु पर्छ\"परिषद्\" परिषद्"
    },
    {
        "page": "2",
        "text": "न तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा ,- २बमोजिम \"प्रतिष्ठान\" भन्नाले कोइराला वी.पी. (क भएको३ स्थपन दफस्वास्थ्य विज्ञान प्रतिष्ठान सम्झनु पर्छ\"परिषद्\" परिषद्   ( गभर्निङ्ग भन्नाले बमोजिम   गठितदफ ७ सञ्चलककाउन्सिल) सम्झनु पर्छबमोजिमको भन्नाले दफा सम्झनु पर्छ+ ख१ कुलपति\" कुलपति ० 0\"सहकुलपति\" भन्नाले दफा ११क. बमोजिमको सह सम्झनु पर्छ। +   ख२कुलपतिनियुक्त \"उपकुलपति\" भन्नाले दफा ११ख. बमेजिम उपकुलपति सम्झनु पर्छ।(ग)निर्देशक\" भन्नाले (ग१"
    },
    {
        "page": "2",
        "text": "न्नाले दफा सम्झनु पर्छ+ ख१ कुलपति\" कुलपति ० 0\"सहकुलपति\" भन्नाले दफा ११क. बमोजिमको सह सम्झनु पर्छ। +   ख२कुलपतिनियुक्त \"उपकुलपति\" भन्नाले दफा ११ख. बमेजिम उपकुलपति सम्झनु पर्छ।(ग)निर्देशक\" भन्नाले (ग१  'शिक्षाध्यक्ष, रजिष्ट्रार बमोजिम०१ग. अस्पताल र दफ फनियुक्त शिक्षाध्यक्ष, रजिष्ट्रार र अस्पताल निर्देशक सम्झनु पर्छ\"तोकिएको\" वा \"तोकिए बमोजिम\" भन्नाले यो ऐन वायस ऐन अन्तर्गत बनेको।घ)नियममा तोकिएको वा तोकिएबमोजिम सम्झनु पर्छ।परिच्छेद २वी.पी.कोईराला स्वास्थ्य विज्ञान प्रतिष्ठानको स्थापनाउद्देश्य तथा काम कर्तव्य र अधिकारवी.पीःकोईराला स्वास्थ्य विज्ञान प्रतिष्ठानको स्थापनाः (१ नेपाललाई स्वास्थ्य क्षेत्रमा३ करमशःआत्मनिर्भर बनाउंदै लैजान सर्वसाधारण जनतालाई स्तरीय स्वास्थ्य सेवा प्रदान गर्न स्वास्थ्यअनुसन्धानको प्रवर्धन गर्न आवश्यक   जनशक्ति सम्बन्धी   उच्चस्तरीय तयार गनअध्ययन रवी.पी. स्वास्थ्य   विज्ञान अंग्रेजी स्थापना"
    },
    {
        "page": "2-3",
        "text": "नाउंदै लैजान सर्वसाधारण जनतालाई स्तरीय स्वास्थ्य सेवा प्रदान गर्न स्वास्थ्यअनुसन्धानको प्रवर्धन गर्न आवश्यक   जनशक्ति सम्बन्धी   उच्चस्तरीय तयार गनअध्ययन रवी.पी. स्वास्थ्य   विज्ञान अंग्रेजी स्थापना   गरिएकोछ, जसलाई कोईराला प्रतिष्ठानभषमअफ हेल्थ साइन्सेस\" भनिनेछ \"वी.पी. कोईराला इन्स्टिच्यूटजिल्लाको धरानमा रहनेछ प्रतिष्ठानको कार्यालय (२सुनसरीप्रतिष्ठान स्वशासित संस्था हुनेः (१ प्रतिष्ठान अविच्छिन्न उत्तराधिकारवाला एक  स्वशासितसंस्था हुनेछप्रतिष्ठानको सबै काम कारबाहीको लागि एउटा छुट्टै छाप हुनेछ (२पहिले संशोधनद्वारा थपपहिलो संशोधोनद्वारा संशोधित\nप्रतिष्ठानले व्यक्ति अचल सम्पत्ति प्राप्त गर्न उपभोग गर्न बेचबिखन ८३ /सरह चलवा अन्य किसिमले व्यवस्था गर्न सक्नेछ(४ ) प्रतिष्ठानले व्यक्ति सरह आफ्नो नामबाट नालिस उजुर गर्न र प्रतिष्ठानउपरसोही नामबाट नालिस उजुर लाग्न सक्नेछप्रतिष्ठानको उद्देश्यः प्रतिष्ठानको उद्देश्य देहाय बमोजिम हुनेछःस्वास्थ्य क्षेत्रमा आत्मनिर्भर बनाउंदै लगी स्तरीय सेवाको (क। देशलईस्वस्थ्यगर्न तोकिए   बमोजिमको दक्ष"
    },
    {
        "page": "3",
        "text": "ोही नामबाट नालिस उजुर लाग्न सक्नेछप्रतिष्ठानको उद्देश्यः प्रतिष्ठानको उद्देश्य देहाय बमोजिम हुनेछःस्वास्थ्य क्षेत्रमा आत्मनिर्भर बनाउंदै लगी स्तरीय सेवाको (क। देशलईस्वस्थ्यगर्न तोकिए   बमोजिमको दक्ष   जनशक्ति विकासका लागिआवश्यक तयारव्यक्तिहरूलाई चिकित्सा, नर्सिङ्ग योग्यता क्षेत्रकास्वस्थ्य अन्य प्रप्त तथातथा   विद्यावारिधि तहको विषयहरूम प्रमाणपत्र स्नतक, स्नतकोत्तर शेक्षाप्रदान गर्नेस्तरीय स्वास्थ्य सेवा प्रदान गर्ने स्वास्थ्य सम्बन्धी विभिन्न तालिम प्रदान गर्नेर अन्य स्वास्थ्य संस्थाहरूलाई परामर्श दिने र लिनेस्वास्थ्यको क्षेत्रमा आवश्यक अनुसन्धान गर्ने (ग)ट्रपिकल रोगहरूको अनुसन्धान उपचारको घ) व्यवस्था गरीसंक्रामक ्य र रविषयहरूमा राष्ट्रियस्तरको एउटा उत्कृष्ट केन्द्र स्थापना गर्नेस्रोतको विकास विज्ञानका मानवीय क्षेत्रम ङ स्वस्थ्यतथ स्वस्थ्यशिक्षकहरूको तालिमका लागि राष्ट्रिय स्रोत केन्द्रहरूमध्ये एकको रूपमा कामअधिकार देहाय बमोजिम र अधिकारः प्रतिष्ठानको काम कर्तव्य प्रतिष्ठानका काम कर्तव्य7हुनेछःक्षेत्रको   विभिन्न   विषयहरूमा कार्य अध्यापन"
    },
    {
        "page": "3-4",
        "text": "षकहरूको तालिमका लागि राष्ट्रिय स्रोत केन्द्रहरूमध्ये एकको रूपमा कामअधिकार देहाय बमोजिम र अधिकारः प्रतिष्ठानको काम कर्तव्य प्रतिष्ठानका काम कर्तव्य7हुनेछःक्षेत्रको   विभिन्न   विषयहरूमा कार्य अध्यापन   अनुसन्धानस्वस्थ्य क ) अध्ययनसञ्चालन र प्रवर्धन गर्नेविदेशी कार्यको गर्न   स्वदेशी सञ्चालित अभिवृद्धि प्रतिष्ठानद्वाराख व सतरविश्वविद्यालय अस्पताल वा शैक्षिक संस्थाहरूसंग समन्वय कायम गर्ने\nपहिलो संशोधोनद्वारा संशोधित\n*स्वदेशी विदेशी विश्वविद्यालय प्रतिष्ठान(ग स्वस्थ्य सम्बन्धी तथ तथअन्तर्राष्ट्रिय संघ संस्थासित सम्बन्ध स्थापना, विस्तार सुदृढ गरी राष्ट्रियतथ 7पारस्परिक सहयोग आदान प्रदान गर्नस्वास्थ्य क्षेत्रमा योग्य जनशक्ति तयार गर्नको लागि स्वास्थ्य सम्बन्धी शिक्षणघअनुसन्धानको व्यवस्था गर्ने प्रशेक्षण तथाप्रतिष्ठानको उद्देश्य पूरा गर्नको लागि स्वास्थ्य सम्बन्धी विषयहरूमा गोष्ठी,आदि   आयोजना सम्बन्धी   विभिन्न सम्मेलन गर्ने   गराउनेतथा स्वस्थ्यप्रकाशन गर्ने गराउनेयसको उद्देश्य अनुरूप स्वास्थ्य सम्बन्धी कार्यको प्रतिष्ठानकोच  सञ्चलन तथातथा   विदेशी अन्तर्राष्ट्रिय   निकायबाट लगि"
    },
    {
        "page": "4",
        "text": "आयोजना सम्बन्धी   विभिन्न सम्मेलन गर्ने   गराउनेतथा स्वस्थ्यप्रकाशन गर्ने गराउनेयसको उद्देश्य अनुरूप स्वास्थ्य सम्बन्धी कार्यको प्रतिष्ठानकोच  सञ्चलन तथातथा   विदेशी अन्तर्राष्ट्रिय   निकायबाट लगि   स्वदेशी व्यक्ति राष्ट्रियर तथवित्तिय, प्राविधिक तथा अन्य सहयोग प्राप्त गरी परिचालन गर्नेसेवाको उपयोगिता उपदेयता छ। बारेस्वस्थ्य जनमनसम जगरुकतअभिवृद्धि गर्ने, गराउनेनेपाल क्षेत्रको   विकासमा नीति स्वास्थ्य   सम्बन्धी सरकारको एवंज ) स्वस्थ्यपरामर्शदाताहरू मध्ये एकको रूपमा कार्य गर्नेसंलग्न   निकायलाई वित्तिय तथा   प्राविधिक   सहयोग सेवमा झ)स्वस्थ्य प्रदनगर्नेप्रतिष्ठानले   दिने  शिक्षा तालिमको गर्ने परीक्षा लिने ञ  व्यवस्थास्नतक, 7स्नातकोत्तर र विद्यावारिधि तथा अन्य प्रमाणपत्र र उपाधि प्रदान गर्नेछात्रवृत्ति, पदक पुरस्कारहरू प्रदान गर्नेट <स्नातक ,  स्नातकोत्तर विद्यावारिधि तहको शेक्ष तठ / प्रमणपत्र रप्रदानकार्यक्रमको लागि पाठ्यक्रम पाठ्यपुस्तक तयार गर्ने7लागि   तोकिएका प्रवर्धनका सेवमा अनुसन्धानस्वास्थ्य सूचन प्रवह <जिल्लाहरूमा नमूना सूचना एवं अनुसन्धान क्षेत्रको विकास गर्नेप्रतिष्ठानमा"
    },
    {
        "page": "4-5",
        "text": "मणपत्र रप्रदानकार्यक्रमको लागि पाठ्यक्रम पाठ्यपुस्तक तयार गर्ने7लागि   तोकिएका प्रवर्धनका सेवमा अनुसन्धानस्वास्थ्य सूचन प्रवह <जिल्लाहरूमा नमूना सूचना एवं अनुसन्धान क्षेत्रको विकास गर्नेप्रतिष्ठानमा  कार्यरत पदाधिकारी *शिक्षक एवं कर्मचारीहरूको सेवा, शर्तरसुविधा सम्बन्धमा आवश्यक व्यवस्था गर्नेपहिले संशोधनद्वारा थपपहिलो संशोधोनद्वारा संशोधित\nप्रतिष्ठानको विभिन्न पदमा तोकिए बमोजिम नियुक्ति गर्ने (ण )शैक्षिक र अन्य सेवा शुल्कहरू तोक्ने र प्राप्त गर्ने (त)(थ) प्रतिष्ठानको सम्पत्तिको सुरक्षणमा ऋण लिने(द ) प्रतिष्ठानको सम्पत्तिको लगानी गर्नेप्रतिष्ठानको अक्षयकोष खडा गरी तोकिए बमोजिम सञ्चालन गर्ने ध )प्रतिष्ठानको उद्देश्य पूर्ति गर्न अन्य आवश्यक कामहरू गर्ने गराउने (न)परिच्छेद -३सञ्चालक परिषद र कार्यकारिणी समितिको गठन तथा काम कर्तव्य र अधिकारगर्न"
    },
    {
        "page": "5-6",
        "text": "को अक्षयकोष खडा गरी तोकिए बमोजिम सञ्चालन गर्ने ध )प्रतिष्ठानको उद्देश्य पूर्ति गर्न अन्य आवश्यक कामहरू गर्ने गराउने (न)परिच्छेद -३सञ्चालक परिषद र कार्यकारिणी समितिको गठन तथा काम कर्तव्य र अधिकारगर्न   पर्ने तर्फबाट परिषदको प्रतिष्ठानको गर्न देहाय कार्यहरू (९सञ्चालक गठनः ७.परिषद् गठन रुछर बमोजिमका सदस्यहरूभएको सञ्चालकसहकुलपति (क )_अध्यक्ष(ख)(ग)य (घ) सदस्य राष्ट्रिय योजना आयोग स्वास्थ्य क्षेत्र हेर्ने-सदस्यप्रतिष्ठानको भूतपूर्व उपकुलपतिहरू मध्येबाट नेपाल ङ )सरकारले मनोनित गरेको एकजना-सदस्यविश्वविद्यालयका उपकुलपतिहरू मध्येबाटकार्यकारिणी समितिको सिफारिसमा नेपाल सरकारलेमनोनित गरेका बढीमा दुईजना-सदस्यउपकुलपति, नेपाल .विज्ञान तथा प्रविधि छ४ `प्रज्ञ प्रतिष्ठन नेपा सदस्यसचिव स्वास्थ्य तथा जनसंख्या >ज)मन्त्रलय सदस्यसचिव शिक्षा, विज्ञान तथा प्रविधि मन्त्रालय ।झ)सदस्य फपहिले संशोधनद्वारा थपपहिलो संशोधोनद्वारा संशोधितसुदृढीकरण तथा केही कानुन संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएको नेपालगणतन्त्रनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशोधित५"
    },
    {
        "page": "5-6",
        "text": "संशोधनद्वारा थपपहिलो संशोधोनद्वारा संशोधितसुदृढीकरण तथा केही कानुन संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएको नेपालगणतन्त्रनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशोधित५\nसचिव अर्थ मन्त्रालय (ञ)सदस्यडीन चिकित्सा शास्त्र अध्ययन संस्थान ट(त्रिभुवन विश्वविद्यालय )सदस्यपरिषद् अध्यक्ष, नेपाल स्वास्थ्य अनुसन्धान (ठ)सदस्यअध्यक्ष नेपाल मेडिकल काउन्सिलसदस्यवैज्ञानिकहरूमध्येबाट कार्यकारिणी समितिकोस्वस्थ्यसरकारले मनोनित गरेका नेपाल सिफारिसमा दुईजना-सदस्य(ण ) प्रमुख धरान नगरपालिका % सदस्य(त ) शिक्षाध्यक्षसदस्य(थ) रजिष्ट्रार-सदस्यनिर्देशक (द अस्पताल रसदस्यध  प्रतिष्ठानका शिक्षकहरूमध्येबाटसहकुलपतिले मनोनित गरेका दुईजना सिफारिसमा-सदस्यप्रतिष्ठित विद्वान समाजसेवी उद्योगपति तथाव्यापारी मध्येबाट कार्यकारिणी समितिको सिफारिसमासहकुलपतिले मनोनित गरेका बढीमा दुईजना-सदस्यउपकुलपति -सदस्य्सचिव ।प)सदस्यहरू बाहेक   मनोनित (१ )"
    },
    {
        "page": "6-7",
        "text": "सिफारिसमा-सदस्यप्रतिष्ठित विद्वान समाजसेवी उद्योगपति तथाव्यापारी मध्येबाट कार्यकारिणी समितिको सिफारिसमासहकुलपतिले मनोनित गरेका बढीमा दुईजना-सदस्यउपकुलपति -सदस्य्सचिव ।प)सदस्यहरू बाहेक   मनोनित (१ )  बमोजिमका मध्ये पदेन(२ ) उपदफा सदस्यहरूचार वर्षको हुनेछ सदस्यहरूको पदावधिपरिषद्को बैठक कम्तिमा वर्षको दुई पटक बस्नेछ परिषद्को बैठक र निर्णयः (१बैठकको अध्यक्षले निजको परिषद्को परिषद्को गर्नेछ (२ )अध्यक्षता 7बैठकमा आफू मध्येबाट छानेको सदस्यले   बैठकको अनुपस्थितिमा उपस्थित   सदस्यहरूलेअध्यक्षता गर्नेछपरिषद्को सदस्य   संख्याको पचास   प्रतिशत उपस्थित ८३  कूलसदस्यहरू भएमाबैठकको लागि गणपूरक संख्या पुगेको मानिनेछबैठकमा बहुमत कायम हुन नसकेमा बहुमतको निर्णय बैठकको निर्णय हुनेछ(४अध्यक्षले निर्णायक मत दिन सक्नेछबैठकको निर्णय परिषद्को सदस्य ्सचिवबाट प्रमाणित गरिनेछ(५ )\nपरिषद् आफैंले निर्धारण गरे बमोजिम हुनेछ बैठकको अन्य कार्यविधि(६अन्यत्र लेखिएको कामको अतिरिक्त परिषद्को काम कर्तव्य यस   ऐनमा र अधकारः (९ )परिषद्को काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछः-गरिने अनुसन्धान"
    },
    {
        "page": "7",
        "text": "् आफैंले निर्धारण गरे बमोजिम हुनेछ बैठकको अन्य कार्यविधि(६अन्यत्र लेखिएको कामको अतिरिक्त परिषद्को काम कर्तव्य यस   ऐनमा र अधकारः (९ )परिषद्को काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछः-गरिने अनुसन्धान   कार्यक्रम प्रतिष्ठानबाट प्रशेिक्षण क ) सञ्चलनतथासम्बन्धी नीति निर्धारण गर्नेप्रतिष्ठानको नियम बनाउने (ख)प्रतिष्ठानको योजना तथा कार्यक्रमहरू स्वीकृत गर्ने (ग)प्रतिष्ठानको   वार्षिक तथा   कार्यक्रमको प्रगति सम्बन्धी समीक्षा एवं (घ)स्वीकृत मूल्यांकन गर्ने र वार्षिक बजेटतोकिए बमोजिमका अन्य कामहरू गर्ने ङ )पर्ने"
    },
    {
        "page": "7-8",
        "text": "्ठानको योजना तथा कार्यक्रमहरू स्वीकृत गर्ने (ग)प्रतिष्ठानको   वार्षिक तथा   कार्यक्रमको प्रगति सम्बन्धी समीक्षा एवं (घ)स्वीकृत मूल्यांकन गर्ने र वार्षिक बजेटतोकिए बमोजिमका अन्य कामहरू गर्ने ङ )पर्ने   कुनै बमोजिम परिषद्ले ऐन गर्नु गर्नको आफूले(२ / यस लाग कमआवश्यकता अनुसार समिति र उपसमिति गठन गर्न सक्नेछबमोजिम समितिको गठित काम कर्तव्य (३ ) (२ )अधकार र उपदफ तथकार्यविधि परिषद्ले तोके बमोजिम हुनेछकार्यकारिणी समितिको गठन प्रतिष्ठानको कार्यकारिणी तथा काम कर्तव्य र अधिकारः (९ )१०.देहाय निकायको बमोजिमका समिति कार्यकारिणी रहेकोे गर्नकाम रूपम सदस्यहरूरहनेछःउपकुलपति_अध्यक्षशिक्षाध्यक्षसदस्यप्रतिनिधि स्वास्थ्य तथा जनसंख्या मन्त्रालयग ) सदस्यअस्पताल निर्देशक घ)-सदस्यनेपाप्रतिष्ठानका विभागीय प्रमुखहरू मध्येबाट ङ )उपकुलपतिको सिफारिसमा सहकुलपतिले मनोनितगरेका दुईजना-सदस्यरजिष्ट्रार -सदस्य ्सचिव च )पहिलो संशोधोनद्वारा संशोधितनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशेोधित"
    },
    {
        "page": "7-8",
        "text": "बाट ङ )उपकुलपतिको सिफारिसमा सहकुलपतिले मनोनितगरेका दुईजना-सदस्यरजिष्ट्रार -सदस्य ्सचिव च )पहिलो संशोधोनद्वारा संशोधितनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशेोधित\n(ङ ) बमोजिमका सदस्यहरूको पदावधि दुई वर्षको उपदफा ८१ को खण्ड (२ )हुनेछअधिकार तोकिए बमोजिम हुनेछ ८३ ) कार्यकारिणी समितिको काम कर्तव्यर अन्य\nपरिच्छेद -४प्रतिष्ठानका पदाधिकारी शिक्षक तथा कर्मचारीको सेवा, शर्त सम्बन्धी व्यवस्थाकुलपतिः (१ प्रधानमन्त्री प्रतिष्ठानको हुनेछकुलपति ११.प्रतिष्ठानको दीक्षान्त समारोहमा कुलपतिले अध्यक्षको आसन ग्रहण गर्नेछ (२१क सहकुलपतिः स्वास्थ्य मन्त्री वा राज्यमन्त्री प्रतिष्ठानको सहकुलपति हुनेछ+ १प्रतिष्ठानको उपकुलपति पदमा नियुक्तिको लागि सिफारिस पेश १ख.उपकुलपतिको नियुक्तिः (१०कुलपतिबाट   सहकुलपतिको एक   समिति सदस्यहरू रहेको अन्य   दुईजनागन अध्यक्षतमहुनेछ र सो समितिको सिफारिसमा कुलपतिबाट उपकुलपतिको नियुक्ति हुनेछगठनउपकुलपति प्रतिष्ठानको पूरा काम गर्ने कार्यकारी प्रमुख हुनेछ (२ )समयउपकुलपतिको निजको   पदावधि   पुनः पदावधे पांच वर्षको हुनेछ८३ ) थप"
    },
    {
        "page": "8-9",
        "text": "हुनेछ र सो समितिको सिफारिसमा कुलपतिबाट उपकुलपतिको नियुक्ति हुनेछगठनउपकुलपति प्रतिष्ठानको पूरा काम गर्ने कार्यकारी प्रमुख हुनेछ (२ )समयउपकुलपतिको निजको   पदावधि   पुनः पदावधे पांच वर्षको हुनेछ८३ ) थप  हुन 7सक्नेछतोकिए बमोजिम हुनेछ उपकुलपतिको काम, कर्तव्यर अधेकार (४उपकुलपतिको पारिश्रमिक, सेवाको शर्त सम्बन्धी सुविधा(५ ) व्यवस्थ तथ अन्यतोकिए बमोजिम हुनेछउपकुलपतिको   सिफारिसमा रजिष्ट्रार अस्पताल   निर्देशकको   नियुक्तिः १ग.शिक्षाध्यक्ष,(१ ) रसहकुलपतिले प्रतिष्ठानको शिक्षाध्यक्ष रजिष्ट्रार र अस्पताल निर्देशकको नियुक्ति गर्नेछनिर्देशकको पदावधि पांच वर्षको हुनेछ रजिष्ट्रार (२ ) शिक्षाध्यक्ष,र अस्पतालअधिकार तोकिए अस्पताल निर्देशकको रजिष्ट्रार ८३  शिक्षाध्यक्ष, काम, कर्तव्यर 7बमोजिम हुनेछ\nपहिलो संशोधोनद्वारा संशोधितपहिले संशोधनद्वारा थप\nरजिष्ट्रार अस्पताल   निर्देशकको पारिश्रमिक सेवाको ४    शिक्षाध्यक्ष शर्ततथा रसम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछसुविधारजिष्ट्रार उपकुलपति , शिक्षाध्यक्ष, सकिनेः (१ )"
    },
    {
        "page": "8-9",
        "text": "शोधितपहिले संशोधनद्वारा थप\nरजिष्ट्रार अस्पताल   निर्देशकको पारिश्रमिक सेवाको ४    शिक्षाध्यक्ष शर्ततथा रसम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछसुविधारजिष्ट्रार उपकुलपति , शिक्षाध्यक्ष, सकिनेः (१ )   प्रतिष्ठानको११घःपदबाट अस्पताल < हटउनिर्देशकले आफ्नो पद अनुसारको दायित्व पूरा गरेको छैन भनी परिषद्का तत्काल कायमचौथाई   सदस्यहरूले कुलपतिले दिएमा निवेदन लिखितकुलपति रहेका समक्ष एकपरिषद्का   दुईजना सहकुलपतिको सदस्यहरू समेत रहेको एक छानविन समितिअध्यक्षतमगर्नेछबमोजिम   गठित छानविन   समितिले (१ ) (२ )उपदफ आवश्यक सम्बन्धमगर्नेछ छानविन गरी आफ्नो प्रतिवेदन परिषद् समक्ष पेशप्रतिवेदनमा उपकुलपति शिक्षाध्यक्ष रजिष्ट्रार उपदफा (२) बमोजिम पेशभएको ८३ /अस्पताल निर्देशकले आफ्नो पद अनुसारको दायित्व पूरा गरेको छैन भनी उल्लेख गरेकोवपरिषद्मा छलफल हुंदा निजले अनुसारको दायित्व पूरा नगरेकोले भए  सोसम्बन्धम पदपदबाट हटाउने भनी परिषद्को सम्पूर्ण सदस्य संख्याको बहुमतबाट पारित कुलपतिप्रस्तवसमक्ष पेश भएपछि निजलाई पदबाट हटाउनेछ कुलपतिलेसमितिले बमोजिम बमोजिम < गठित"
    },
    {
        "page": "9-10",
        "text": "नुसारको दायित्व पूरा नगरेकोले भए  सोसम्बन्धम पदपदबाट हटाउने भनी परिषद्को सम्पूर्ण सदस्य संख्याको बहुमतबाट पारित कुलपतिप्रस्तवसमक्ष पेश भएपछि निजलाई पदबाट हटाउनेछ कुलपतिलेसमितिले बमोजिम बमोजिम < गठित   छानविन (९ (२ )४ / उपदफ उपदफपर्नेछ छानविन गर्दा निजलाई आफ्नो सफाइ पेश गर्ने मनासिब माफिकको मौका दिनु१२. प्रतिष्ठानको   शिक्षक तथा   कर्मचारीहरूको नियक्ति, सेवाको   शर्त तथा   पारिश्रमिक  सम्बन्धीनियुक्ति, प्रतिष्ठानका   शिक्षक कर्मचारीहरूको सेवाको शर्त (९ व्यवस्थाःतथा तथपारिश्रमिक सम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछनियुक्त सबै कर्मचारीहरू बमोजिम (१ ) शिक्षक(२ भरका तथा उपदफनन्प्राक्टिसिङ्ग हुनेछन्\"नन्प्राक्टिसिङ्ग\" भन्नाले प्रतिष्ठानको स्पष्टीकरणः यस   उपदफाको प्रयोजनको लगिकुनै चिकित्सा ( मेडिकल प्राक्टिस , काम बाहेक पारिश्रमिक लिई वा नलिईपदाय अन्यत्रकुनै प्रकारको   निजी गर्न   नपाइने (प्राइभेट   ट्यूशन)अध्यपन लगायतका व्यवसाय अन्यसम्झनु पर्छ१३.पहिलो संशोधोनद्वारा संशोधित"
    },
    {
        "page": "9-10",
        "text": "नै चिकित्सा ( मेडिकल प्राक्टिस , काम बाहेक पारिश्रमिक लिई वा नलिईपदाय अन्यत्रकुनै प्रकारको   निजी गर्न   नपाइने (प्राइभेट   ट्यूशन)अध्यपन लगायतका व्यवसाय अन्यसम्झनु पर्छ१३.पहिलो संशोधोनद्वारा संशोधित\nपरिच्छेद -५प्रतिष्ठानको कोष लेखा तथा लेखापरीक्षणप्रतिष्ठानको एक छुट्टै कोष हुनेछ प्रतिष्ठानको कोषः (१ १४.बमोजिमको कोषमा देहायका रकमहरू रहनेछन्ः (२ ) उपदफा (९नेपाल सरकारबाट प्राप्त रकम, (क )कुनै व्यक्ति, संस्था (ख ऋण चन्दा, सहायता, अनुदान व सरकारबट प्रप्तदातव्यको रकम,व दनशैक्षिक शुल्क तथा सेवा शुल्कबाट प्राप्त रकम (ग)कुनै स्रोतबाट प्राप्त रकम ।घ)अन्यअन्तर्राष्ट्रिय संस्थाबाट प्रतिष्ठानले रकम विदेशी व्यक्ति, संस्था, सरकार ३व प्रप्तलिनु सरकारको स्वीकृति पर्नेछ गदा नेपालप्रतिष्ठानको कोषको रकम कुनै बैंकमा खाता खोली जम्मा गरिनेछ४बमोजिमको कोषबाट व्यहोरिनेछ प्रतिष्ठानको सबै खर्चहरू उपदफा"
    },
    {
        "page": "10-11",
        "text": "े रकम विदेशी व्यक्ति, संस्था, सरकार ३व प्रप्तलिनु सरकारको स्वीकृति पर्नेछ गदा नेपालप्रतिष्ठानको कोषको रकम कुनै बैंकमा खाता खोली जम्मा गरिनेछ४बमोजिमको कोषबाट व्यहोरिनेछ प्रतिष्ठानको सबै खर्चहरू उपदफा  २५प्रतिष्ठानको कोष र खाताको सञ्चालन तोकिए बमोजिम हुनेछ (६तोकिए बमोजिम राख्नु पर्नेछ च प्रतिष्ठानको आय-्व्ययको लेखा लेखापरीक्षणः (१लखा र १५.(२ ) प्रतिष्ठानको लेखापरीक्षण महालेखा परीक्षकको विभागबाट *वा सो विभागबाटनियुक्त लेखा परीक्षकबाट हुनेछपरिच्छेद -६विविधप्रतिष्ठानबाट प्रदान गरिने प्रमाणपत्रहरूः प्रचलित कानुनमा जुनसुकै कुरा लेखिएको भएता पनि१६प्रतिष्ठानले यस ऐन अन्तर्गत स्वास्थ्य सम्बन्धी स्नातक स्नातकोत्तर विद्यावारिधि तथाअन्यर उपाधि प्रदान गर्न सक्नेछ प्रमणपत्र\nपहिलो संशोधनद्वारा खारेज <पहिलो संशोधोनद्वारा संशोधितपहिले संशोधनद्वारा थप\nयस ऐन बमोजिम   प्रतिष्ठानबाट प्रदान"
    },
    {
        "page": "10-11",
        "text": "्य सम्बन्धी स्नातक स्नातकोत्तर विद्यावारिधि तथाअन्यर उपाधि प्रदान गर्न सक्नेछ प्रमणपत्र\nपहिलो संशोधनद्वारा खारेज <पहिलो संशोधोनद्वारा संशोधितपहिले संशोधनद्वारा थप\nयस ऐन बमोजिम   प्रतिष्ठानबाट प्रदान   गरिने प्रमाणपत्रहरूकोप्रतिष्ठानबट १७. मन्यताः प्रदनस्नातक, स्नातकोत्तर, विद्यावारिधि स्वास्थ्य सम्बन्धी गरिने उपाधेकोतथा अन्य प्रमणपत्र 7मान्यता नेपाल मेडिकल काउन्सिल ऐन २०२० बमोजिम हुनेछवार्षिक प्रतिवेदनः प्रतिष्ठानको वार्षिक प्रतिवेदन ^उपकुलपतिले आर्थिक वर्ष समाप्त  भएकोे१<.गर्नेछ परिषद् समक्ष पेशतीन महिनाभित्रप्रतिष्ठानले यो ऐन वा यस ऐन अन्तर्गत बनेको नियम   बमोजिम अधिकार   प्रत्यायोजनः१९.आफूलाई प्राप्त अधिकारहरू मध्ये केही अधिकार परिषद्को कुनै सदस्यलाई प्रत्यायोजन गर्नसक्नेछशिक्षा नीति अनुरूप कार्य गर्नेः नेपाल सरकारको राष्ट्रिय नेपाल सरकारको राष्ट्रिय स्वास्थ्य२०. रशिक्षा नीति अनुरूप कार्य सञ्चालन गर्नु प्रतिष्ठानको कर्तव्य हुनेछस्वस्थ्य 7आवश्यक"
    },
    {
        "page": "11",
        "text": "प्रत्यायोजन गर्नसक्नेछशिक्षा नीति अनुरूप कार्य गर्नेः नेपाल सरकारको राष्ट्रिय नेपाल सरकारको राष्ट्रिय स्वास्थ्य२०. रशिक्षा नीति अनुरूप कार्य सञ्चालन गर्नु प्रतिष्ठानको कर्तव्य हुनेछस्वस्थ्य 7आवश्यक  निर्देशन दिन सक्नेः नेपाल सरकारले प्रतिष्ठानलाई २०क. नेपाल सरकारलेआवश्यकनिर्देशन दिन सक्नेछबमोजिमका कुराहरूमा भन्सार बिक्री प्रतिष्ठानलाई छुट र सुविधाः प्रतिष्ठानलाई देहाय२१. करछैनन् जस्ता कर लाग्नेY..प्रतिष्ठानको   निर्माण लागि   विदेशबाट झिकाइने   निर्माण सञ्चालनको(क तथसामग्री तथा मेशिनरी औजारहरूमाप्रतिष्ठानले प्रदान गर्ने छात्रवृत्ति विद्धतवृत्ति र पुरस्कारहरूमाप्रतिष्ठानले आयस्रोत गरेको (ग प्रप्त अनुदानदान दातव्य तथ अन्य 7प्रतिष्ठानको सम्पत्तिमारजिष्ट्रेशन गर्नु पर्ने जुनसुकै लिखतको रजिष्ट्रेशनमाघसम्पर्क मन्त्रालयः प्रतिष्ठानले नेपाल सरकारसंग सम्पर्क राख्दा नेपाल सरकार =स्वास्थ्य तथा२२.मार्फत राख्नु पर्नेछजनसख्य मन्त्रलयनियम   बनाउने  अधिकारः यो  ऐनको उद्देश्य गर्न   परिषद्ले आवश्यक   नियम कार्यन्वयन २३.बनाउन सक्नेछ। *"
    },
    {
        "page": "11-12",
        "text": "ानले नेपाल सरकारसंग सम्पर्क राख्दा नेपाल सरकार =स्वास्थ्य तथा२२.मार्फत राख्नु पर्नेछजनसख्य मन्त्रलयनियम   बनाउने  अधिकारः यो  ऐनको उद्देश्य गर्न   परिषद्ले आवश्यक   नियम कार्यन्वयन २३.बनाउन सक्नेछ। *\nपहिले संशोधनद्वारा थपआयकर ऐन२०५८ द्वारा खारेजनेपाल नेपालको संविधान अनुकूल बनाउन केही ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशोधित११\nल\nकानून\nनेपाल\nकेही नेपाल कानून संशोधन गर्ने ऐन, २०६३द्रष्ट्ब्य द्वारा रूपान्तर भएका शब्दहरूःश्री ५ को सरकार\" नेपाल सरकार\" को सट्टा९२"
    },
    {
        "page": "1-2",
        "text": "वीउ विजन नियमावली, २०६९नेपल रजपत्रम प्रकाशित मिति२०६९ | ११ | १४दफा २४ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले विजन ऐन २०४५ वेउ कोदेहायका नियमहरु बनाएकोछ\nपरिच्छेद -५प्रारम्भिकयी   नियमहरुको नाम शवीउ विजन नियमावली, संक्षिप्त(१ ) २०६९  नाम प्रारम्भःलरहेकोछयो नियमावली तुरुन्त प्रारम्भ हुनेछ(२वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा, परिभाषाः विषय२ऐन भन्नाले वीउ विजन ऐन २०४५ सम्झनु पर्छ कसमिति भन्नाले वीउ विजन ऐन बमोजिम   गठित २०४५ को ख३ दफसमिति सम्झनु पर्छ३ बमोजिम गठित उपसमिति सम्झनु पर्छ उपसमिति भन्नाले नियम (गकार्यालय\" भन्नाले जिल्ला कृषि विकास कार्यालय सम्झनु पर्छघकेन्द्र' भन्नाले वीउ विजन गुणस्तर नियन्त्रण केन्द्र सम्झनु पर्छ ।ङ )निरीक्षक  भन्नाले ऐनको दफा १६ बमोजिम नियुक्त भएकोे व्यक्तिबली (च)सम्झनु पर्छनियुक्त वीउ विजन विश्लेषक  भन्नाले ऐनको दफा १६ बमोजिमभएको छव्यक्ति सम्झनु पर्छनियुक्त शवीउ विजन नमूना सङ्कलक भन्नाले ऐनको बमोजिम(ज ) १६ दफभएकोे व्यक्ति सम्झनु पर्छ"
    },
    {
        "page": "1-2",
        "text": "ुक्त भएकोे व्यक्तिबली (च)सम्झनु पर्छनियुक्त वीउ विजन विश्लेषक  भन्नाले ऐनको दफा १६ बमोजिमभएको छव्यक्ति सम्झनु पर्छनियुक्त शवीउ विजन नमूना सङ्कलक भन्नाले ऐनको बमोजिम(ज ) १६ दफभएकोे व्यक्ति सम्झनु पर्छ\nपरिच्छेद २उपसमितिको काम कर्तव्य तथा अधिकारउपसमितिको गठनः (१ समितिले ऐनको दफा बमोजिम देहायका उपसमितिहरु३. गठन ८गर्न सक्नेछःअनुमोदन, उन्मोचन र दर्ता उपसमिति,क ) जतयोजना तर्जुमा तथा अनुगमन उपसमिति,खगुणस्तर निर्धारण तथा व्यवस्था उपसमिति (ग)नियम (१ ) मा उल्लेखित उपसमितिहरुका अतिरिक्त समितिले आफ्नो(२ / उपकारवाही व्यवस्थित   गर्न उपसमितिहरु गर्न अनुसार आवश्यकता अन्यकम गठनसक्नेछ यसरी गठित उपसमितिहरुको काम, कर्तव्य अधिकार समितिले तोकेतथबमोजिम हुनेछअनुमोदन  उन्मोचन र दर्ता उपसमितिः समितिले नियम (१ ) को को उपनियम३ जतविजनका   जातहरुको   अनुमोदन   उन्मोचन गर्ने बमोजिम वीउ दर्ता(क  र खण्डअनुमोदन"
    },
    {
        "page": "2-3",
        "text": "िहरुको काम, कर्तव्य अधिकार समितिले तोकेतथबमोजिम हुनेछअनुमोदन  उन्मोचन र दर्ता उपसमितिः समितिले नियम (१ ) को को उपनियम३ जतविजनका   जातहरुको   अनुमोदन   उन्मोचन गर्ने बमोजिम वीउ दर्ता(क  र खण्डअनुमोदन   उन्मोचन उपसमितिमा प्रयोजनको देहाय लागि दर्तार गठन जतबमोजिमका सदस्यहरु रहनेछनःमहानिर्देशक, कृषि विभाग(क अध्यक्षनिर्देशक (बाली तथा बागवानी) नेपालकृषिअनुसन्धान परिषद्सदस्यप्रमुख सम्बन्धित वाली अनुसन्धान कार्यक्रम नेपाल (गपरिषद् कृषि अनुसन्धानसदस्यकार्यक्रम निर्देशक, विषय वस्तुसंग सम्बन्धित।घनिर्देशनालय कृषि पशु सेवा विभागसदस्यप्रमुख, माटो बिज्ञान महाशाखा, नेपाल कृषि ङ अनुसन्धान परिषद्सदस्य2\nप्रमुख, वीउ बिज्ञान तथा प्रविधि महाशाखा, ।च )अनुसन्धान परिषद् नेपाल कृषिसदस्यवीउ व्यवसायी संघमा प्रतिनिधित्व गर्ने वीउ विजन छउद्यमीहरुमध्येबाट एकजन सदस्यवीउ विजन व्यवसायमा संलग्न गैर सरकारी(ज )संस्थाहरुमध्येबाट समितिले मनोनीत गरेको एकजन सदस्यकेन्द्र सदस्य"
    },
    {
        "page": "3-4",
        "text": "िषद् नेपाल कृषिसदस्यवीउ व्यवसायी संघमा प्रतिनिधित्व गर्ने वीउ विजन छउद्यमीहरुमध्येबाट एकजन सदस्यवीउ विजन व्यवसायमा संलग्न गैर सरकारी(ज )संस्थाहरुमध्येबाट समितिले मनोनीत गरेको एकजन सदस्यकेन्द्र सदस्य   सचिव झ। प्रमुखअनुमोदन, अनुमोदन उन्मोचन र दर्ता उपसमितिको कामः कर्तव्यरअधकारः + जत जतउन्मोचन र दर्ता उपसमितिको काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछः -विकसित वीउ विजनका जातहरुको अनुमोदन उन्मोचन र दर्ताको(क /गरी   समितिबाट   अनुमोदन पूर्वाधारहरुलागि आवश्यक तयारगराउनेदर्ताको लागि उन्मोचन हुन नसकेको वीउ विजनको उन्मोचनख 7समिति समक्ष सिफारिस गर्नेवीउ   विजनको   जातहरुको उन्मोचित पहिचान गरी (गआवश्यकविवरणहरु सहित दर्ताको लागि समिति समक्ष पेश गर्नेअनुमोदित वीउ उन्मोचित विजनकोजातको घ प्रजननको तथाव्यवस्था मिलाउनेवीउ   विजनका बिदेशबाट नेपालभित्रङ ) आयात   हुन जतहरु नेपा  तथउत्पादन   भइरहेका रैथाने एवं बालीको   वीउ स्थानीय जातकोविजनलाई अभेलेख गरी राख्न तथा जात दर्ता गर्नको लागि समितिसमक्ष सिफारिस गर्नेनिजी क्षेत्रलाई वीउ विजनको अनुमोदन उन्मोचन दर्ता गर्नको(च ) 7लागि समिति समक्ष सिफारिस गर्ने\n3"
    },
    {
        "page": "3-4",
        "text": "एवं बालीको   वीउ स्थानीय जातकोविजनलाई अभेलेख गरी राख्न तथा जात दर्ता गर्नको लागि समितिसमक्ष सिफारिस गर्नेनिजी क्षेत्रलाई वीउ विजनको अनुमोदन उन्मोचन दर्ता गर्नको(च ) 7लागि समिति समक्ष सिफारिस गर्ने\n3\nउन्मोचित वीउ विजनको कुनै जात दर्ताबाट छ।आवश्यक हटाउनदेखिएमा   सो जातलाई दर्ताबाट हटाउन समिति समक्ष   सिफारिस\nवीउ संरक्षणको उन्मोचित विजनको जतको (जसम्बद्र्धन तथव्यवस्था मिलाउनेअनुमोदन   उन्मोचन दर्तासंग कार्य सम्बन्धितझ अन्य र जत\nयोजना तर्जमा तथा अनगमन उपसमितिः समितिले नियम को उपनियम ७१) को३ खण्ड(ख। बमोजिम वीउ विजनको उत्पादन बिक्री वितरण तथा सम्बन्धी योजना तर्जुमा आपूर्तिअनुगमन गर्नको लागि गठन गर्ने योजना तर्जुमा तथा अनुगमन उपसमितिमा देहायतथबमोजिमका सदस्यहरु रहनेछनसह"
    },
    {
        "page": "4-5",
        "text": "म को उपनियम ७१) को३ खण्ड(ख। बमोजिम वीउ विजनको उत्पादन बिक्री वितरण तथा सम्बन्धी योजना तर्जुमा आपूर्तिअनुगमन गर्नको लागि गठन गर्ने योजना तर्जुमा तथा अनुगमन उपसमितिमा देहायतथबमोजिमका सदस्यहरु रहनेछनसह   सचिव योजना महाशाखा, विकास मन्त्रालय कृषि क )अध्यक्षउप - महानिर्देशक, योजना विभाग (ख कृषिसदस्यनिर्देशक, (बाली तथा बागवानी , नेपाल कृषि (ग)अनुसन्धान परिषद्सदस्यकार्यक्रम निर्देशक, बाली विकास निर्देशनालय कृषि विभाग(घ सदस्यनेपाल प्रमुख सम्बन्धित बाली अनुसन्धान कार्यक्रमकृषि अनुसन्धान परिषद्सदस्यराष्ट्रिय वीउ विजन कम्पनी लिमिटेडच / प्रबन्ध सञ्चलक सदस्यनेपाल प्रमुख वीउ बिज्ञान तथा प्रविधि महाशाखा, छ।परिषद् कृषि अनुसन्धानसदस्यवीउ व्यवसायी संघमा प्रतिनिधित्व गर्ने वीउ विजन ज )उद्यमीमध्ये एकजन सदस्यप्रमुख केन्द सदस्य   सचिव झ\nयोजना तर्जमा तथा अनगमन उपसमितिको काम, कर्तव्य र अधिकारः योजना तर्जुमा तथा७अनुगमन उपसमितिको काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछःव्यवस्था"
    },
    {
        "page": "4-5",
        "text": "विजन ज )उद्यमीमध्ये एकजन सदस्यप्रमुख केन्द सदस्य   सचिव झ\nयोजना तर्जमा तथा अनगमन उपसमितिको काम, कर्तव्य र अधिकारः योजना तर्जुमा तथा७अनुगमन उपसमितिको काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछःव्यवस्था   मिलाउन विजनको गर्ने आपूर्ति वीउ रुपले सुचारु क /आवश्यक कार्यक्रम तर्जुमा गरी स्वीकृतिको लागि समितिसमक्षपेशमूल वीउ विजन र प्रमाणित वीउ विजनको व्यवस्था मिलाउने (ख )तथा   बिक्री  वितरण निजी वीउ   विजन कार्यमा (ग)उत्पदन तथसरकारी   क्षेत्र गर्न   समितिलाई बीच सहयोगसमन्वय कयमपुर्याउनेस्वीकृत नीति अनुरुप वीउ विजनको मूल्य तोक्ने, ।घस्वीकृत कार्यक्रम अनुसार वीउ विजनको ङ )तथा खपतको उत्पादनअनुगमन गर्नेवीउ   विजन तथा  बिक्री वितरण   सम्बन्धी (च ) अन्य   कार्यउत्पादन*८\nगुणस्तर निर्धारण तथा व्यवस्था उपसमिति गठनः (१  समितिले नियम को उपनियम३ ८.गुणस्तर   निर्धारण   अनुमोदन बमोजिम वीउ   विजनको को(ग) (१ ) खण्ड तथप्रमाणीकरण सम्बन्धी कार्य गर्ने   प्रयोजनको गर्ने   गुणस्तर निर्धारण लागितथा गठनव्यवस्था उपसमितिमा देहाय बमोजिमका सदस्यहरु रहने छन् |"
    },
    {
        "page": "5-6",
        "text": "गुणस्तर   निर्धारण   अनुमोदन बमोजिम वीउ   विजनको को(ग) (१ ) खण्ड तथप्रमाणीकरण सम्बन्धी कार्य गर्ने   प्रयोजनको गर्ने   गुणस्तर निर्धारण लागितथा गठनव्यवस्था उपसमितिमा देहाय बमोजिमका सदस्यहरु रहने छन् |परिषद् कार्यकारी निर्देशक, नेपालकृषि अनुसन्धान अध्यक्ष कनिर्देशक, (बाली तथा बागवानी , नेपाल कृषिख परिषद्अनुसन्धान सदस्यकार्यक्रम निर्देशक सम्बन्धित निर्देशनालय(ग)कृषि पशु सेवा विभागसदस्यप्रमुख वीउ बिज्ञान तथा प्रविधि महाशाखा, ।घ)नेपाल परिषद् कृषिअनुसन्धान सदस्य5\nप्रमुख बाली रोग विज्ञान महाशाखा, नेपाल कृषिङ अनुसन्धान परिषद्सदस्यप्रबन्ध सञ्चालक राष्ट्रिय वीउ विजन कम्पनी लिमिटेड (च )सदस्यप्रतिनिधि वीउ विजन उद्यमी, वीउ व्यवसायी संघ छ।सदस्यप्रमुख सम्बन्धित बाली अनुसन्धान कार्यक्रम, (ज)नेपाल कृषि अनुसन्धान परिषद्सदस्यकेन्द्र सदस्य"
    },
    {
        "page": "6",
        "text": "बन्ध सञ्चालक राष्ट्रिय वीउ विजन कम्पनी लिमिटेड (च )सदस्यप्रतिनिधि वीउ विजन उद्यमी, वीउ व्यवसायी संघ छ।सदस्यप्रमुख सम्बन्धित बाली अनुसन्धान कार्यक्रम, (ज)नेपाल कृषि अनुसन्धान परिषद्सदस्यकेन्द्र सदस्य   सचिव झ। प्रमुखगुणस्तर निर्धारण तथा व्यवस्था उपसमितिको काम कर्तव्य अधिकारः गुणस्तर निर्धारणरदेहाय तथा व्यवस्था उपसमितिको काम, कर्तव्य र अधिकार बमोजिम हुनेछःकुनै पनि वीउ विजन बिक्री वितरण गर्नु अगावै गुणस्तर निर्धारणक गर्नको लागि समिति समक्ष पेश गर्नेअनुमोदनको लागि समिति समक्ष सिफारिस वीउ विजनको गुणस्तर^6अनुमोदित उन्मोचित विजनको समितिबाट वीउजतकमापदण्ड निर्धारण गरी प्रमाणीकरणको लागि गुणस्तरको न्युनतमस्वीकृतिको लागि समिति समक्ष पेश गर्नेवीउ विजनको गुणस्तरको न्यूनतम मापदण्ड प्रकाशन गर्ने घगुणस्तर   निर्धारण   अनुमोदन वीउ   विजनकोप्रमाणिकरण तथनेपा ४ सम्बन्धी अन्य कार्य गर्नेउपसमितिहरुको बैठक बैठक उपसमितिहरुको कार्यविधिः सम्बन्धी (१९०. सम्बन्धतउपसमितिको अध्यक्षले तोकेको मिति समय र स्थानमा बस्नेछ(२"
    },
    {
        "page": "6-7",
        "text": "धारण   अनुमोदन वीउ   विजनकोप्रमाणिकरण तथनेपा ४ सम्बन्धी अन्य कार्य गर्नेउपसमितिहरुको बैठक बैठक उपसमितिहरुको कार्यविधिः सम्बन्धी (१९०. सम्बन्धतउपसमितिको अध्यक्षले तोकेको मिति समय र स्थानमा बस्नेछ(२    उपसमितिको संख्याको प्रतिशत उपस्थितकूल सदस्य पचार सदस्यहरुभएमा उपसमितिको बैठकको लागि गणपूरक संख्या मानिनेछपुगको\nउपसमितिको बैठकको अध्यक्षता उपसमितिको अध्यक्षले गर्नेछ र निजको३अनुपस्थितिमा बैठकमा उपस्थित सदस्यले आफूहरुमध्येबाट छानेको सदस्यले बैठककोगर्नेछअध्यक्षत४ ) उपसमितिको बैठकमा   बहुमतको मान्य   हुनेछबरबर भएम रय 7 मतअध्यक्षले निर्णायक मत दिनेछउपसमितिले आवश्यक देखेमा नेपाल सरकारको कुनै अधिकृत वाकुनै (५ अन्यबैठकमा विशेषज्ञलाई उपसमितिको पर्यवेक्षकको लिनभग रुपम आमन्त्रणसक्नेछउपसमितिको   बैठकको निर्णय"
    },
    {
        "page": "7",
        "text": "रबर भएम रय 7 मतअध्यक्षले निर्णायक मत दिनेछउपसमितिले आवश्यक देखेमा नेपाल सरकारको कुनै अधिकृत वाकुनै (५ अन्यबैठकमा विशेषज्ञलाई उपसमितिको पर्यवेक्षकको लिनभग रुपम आमन्त्रणसक्नेछउपसमितिको   बैठकको निर्णय   उपसमितिको (६ प्रमाणितसदस्य सचिवद्वारागरिनेछबैठक सम्बन्धी अन्य कार्यविधि उपसमिति आफैले निर्धारण गरे उपसमितिको(७बमोजिम हुनेछपरिच्छेद - ३वीउ विजनको अनुमोदन उन्मोचन र दर्ता सम्बन्धी व्यवस्थावीउ विजनको अनुमोदन उन्मोचन र दर्ताः (१) प्रजनकले नया जातको वीउ विजनको० ९ .अनिवार्य रुपमा अनुमोदन उन्मोचन दर्ता गराउनु पर्नेछ7जातको   वीउ विजनको अनुमोदन  उन्मोचन र दर्ता नयां चाहने(२ गरउनप्रजनकले त्यस्तो वीउ विजनको नमूना सहित अनुसूची १ को (ख(क ) व खण्डअनुमोदन   उन्मोचन दिनु र दर्ता उपसमिति समक्ष   निवेदन बमोजिमको"
    },
    {
        "page": "7-8",
        "text": "नु पर्नेछ7जातको   वीउ विजनको अनुमोदन  उन्मोचन र दर्ता नयां चाहने(२ गरउनप्रजनकले त्यस्तो वीउ विजनको नमूना सहित अनुसूची १ को (ख(क ) व खण्डअनुमोदन   उन्मोचन दिनु र दर्ता उपसमिति समक्ष   निवेदन बमोजिमको   ढांचामाजातपर्नेछअनुमोदन उन्मोचन निवेदन उपर जात उपनियम (२ बमोजिम पर्न ८३आएकोदर्ता उपसमितिले देहाय बमोजिमको कार्यविधि अपनाई नयां जातको वीउ विजनको7अनुमोदन उन्मोचन र दर्ताको लागि सिफारिस गर्नेछःसमितिले निर्धारण गरे बमोजिम वीउ विजनको विशिष्टता, एकरुपता(क /स्थायित्व भए नभएको जांच गर्ने आवश्यकता अनुसार वीउ रविजनको परीक्षण समेत गरी सर्वसाधारणको जानकारीमा ल्याउने\n(क) बमोजिम परीक्षण गरी आवश्यकता अनुसार सम्बन्धित खखण्डनिकाय समक्ष पठाउनेजात दर्ताको लागि निवेदन  दिनेः वीउ   विजनको (१) बिदेशबाट आयात"
    },
    {
        "page": "7-8",
        "text": "ुसार वीउ रविजनको परीक्षण समेत गरी सर्वसाधारणको जानकारीमा ल्याउने\n(क) बमोजिम परीक्षण गरी आवश्यकता अनुसार सम्बन्धित खखण्डनिकाय समक्ष पठाउनेजात दर्ताको लागि निवेदन  दिनेः वीउ   विजनको (१) बिदेशबाट आयात   गरिने वीउ०२.विजनहरुलाई जात दर्ताको लागि आयातकर्ताले अनुसूची १ को खण्ड ।ग। बमोजिमकोअनुमोदन उन्मोचन र दर्ता उपसमिति समक्ष निवेदन दिनु पर्नेछढाचामा जातआएको नेपालमा देखि गरिदे स्थानीय प्रयोग जतको वीउ (२ )परम्परविजनहरुलाई राष्ट्रिय अभिलेखमा राख्न तथा जात दर्ता गर्नको लागि अनुसूची १ को खण्डअनुमोदन उन्मोचन र दर्ता उपसमिति समक्ष निवेदन दिनु (घ। बमोजिमको ढांचामाजतपर्नेछआएका   निवेदन बमोजिम उपनियम पर्न ८३ ) (१ ) र (२ उपर आवश्यकछानविन गरी जात अनुमोदन उन्मोचन र दर्ता उपसमितिले जात दर्ता एवं सूचित गर्नकोगर्नेछ लागि समिति समक्ष सिफारिसनियमावलीमा अन्यत्र जुनसुके कुरा लेखिएको भए तापनि आनुबाशिंकयसजैबिक रुपमा रुपान्तरित बालीको वीउको परिवर्तित  बालीतथा   जीवित सुरक्षा हकमविश्लेषण गरिएको प्रतिवेदन वा विवरणको आधारमा मात्र जात दर्ता गरिनेछबर्णनपुंशक (५ ) यस नियमावलीमा जुनसुकै कुरा लेखिएको भए"
    },
    {
        "page": "8-9",
        "text": "िंकयसजैबिक रुपमा रुपान्तरित बालीको वीउको परिवर्तित  बालीतथा   जीवित सुरक्षा हकमविश्लेषण गरिएको प्रतिवेदन वा विवरणको आधारमा मात्र जात दर्ता गरिनेछबर्णनपुंशक (५ ) यस नियमावलीमा जुनसुकै कुरा लेखिएको भए   तापनिअन्यत्रप्रविधि टर्मिनेटर टेक्नोलोजी) प्रयोग भएको वीउको जात दर्ता गरिने छैननयां जातको वीउ विजन अनुमोदन  उन्मोचन वीउ विजनको अभिलेखः दर्ता (१ )९३. रअनुमोदन  उन्मोचन दर्ता उपसमितिले अनुसूची २ बमोजिमको ढांचामाभएपछि जात रसोको अभिलेख राख्रनु पर्नेछ(२ ) नयां जातको वीउ विजन अनुमोदन, उन्मोचन र दर्ता भएपछि जात अनुमोदनअनुसूची ३ बमोजिमको   ढांचामा र दर्ता उपसमितिले सम्बन्धित  प्रजनकलाई उन्मोचनसोको अभिलेख राख्नु पर्नेछ दिइप्रमणपत्रगरेको वीउ विजनको जात पछि उपयुक्त सूचित ८३  एकपटक आवश्यक वदेखिएमा त्यस्ता वीउ विजनको जातलाई सूचित वीउ विजनको अभिलेखबाट छेन भन्नेहटाउन परेमा सो को सूचना नेपाल राजपत्रमा प्रकाशन गर्नु पर्नेछ0"
    },
    {
        "page": "8-9",
        "text": "िइप्रमणपत्रगरेको वीउ विजनको जात पछि उपयुक्त सूचित ८३  एकपटक आवश्यक वदेखिएमा त्यस्ता वीउ विजनको जातलाई सूचित वीउ विजनको अभिलेखबाट छेन भन्नेहटाउन परेमा सो को सूचना नेपाल राजपत्रमा प्रकाशन गर्नु पर्नेछ0\nस्वामित्वको अधिकारः १) कुनै प्रजनकले प्रजनन् वा छनौट गरेको नयां जातकोआफूले ०४.वीउ विजनको स्वामित्वको अधिकार प्राप्त गर्न चाहेमा को ढांचामा अनुसूची -४स।दिनु समक्ष निवेदन पर्नेछबमोजिम निवेदन विजनको उपनियम (१ ) वीउ (२ भएपछित्यस्ता प्रप्तसमेतलाई विचार गरी समितिले त्यसको"
    },
    {
        "page": "9",
        "text": "ोआफूले ०४.वीउ विजनको स्वामित्वको अधिकार प्राप्त गर्न चाहेमा को ढांचामा अनुसूची -४स।दिनु समक्ष निवेदन पर्नेछबमोजिम निवेदन विजनको उपनियम (१ ) वीउ (२ भएपछित्यस्ता प्रप्तसमेतलाई विचार गरी समितिले त्यसको   स्वामित्वको उपयोगिता अधेकारमहत्व 7सम्बन्धित प्रजनकलाई अनुसूची ५ बमोजिमको ढांचामा दिनु पर्नेछ(३ ) दुई वा दुई भन्दा बढी प्रजनकले एउटै प्रकारको नयां जातको वीउ विजनछनौट गरेमा वा गरेको प्रमाणित भएमा जसको निवेदन र वीउ विजन पहिलेप्रजनन वछ उसैलाई स्वामित्वको अधिकार प्रदान गरिनेछ दर्ताभएकोेपरिच्छेद -४ पायाकेन्द्रको अन्य काम कर्तव्य र अधिकार तथा वीउ विजन गुणस्तर सम्बन्धी व्यवस्थादेहाय अधिकार केन्द्रको अन्य काम, कर्तव्य कामः कर्तव्य र अधिकारः केन्द्रको९५ . अन्य रबमोजिम हुनेछःक्षेत्रीयस्तरका वीउ प्रमाणीकरणको वीउ विजन विजन लागि (क /परीक्षण   प्रयोगशालाहरु वीउ"
    },
    {
        "page": "9-10",
        "text": "सम्बन्धी व्यवस्थादेहाय अधिकार केन्द्रको अन्य काम, कर्तव्य कामः कर्तव्य र अधिकारः केन्द्रको९५ . अन्य रबमोजिम हुनेछःक्षेत्रीयस्तरका वीउ प्रमाणीकरणको वीउ विजन विजन लागि (क /परीक्षण   प्रयोगशालाहरु वीउ   विजन मर्फत प्रमाणीकरणतथासुपरिवेक्षण गर्ने गराउनेविजनको विवादको सम्बन्धी वीउ लाग गुणस्तरसमधनकगुणस्तर निर्धारण तथा व्यवस्था उपसमिति समक्ष पेश गर्नेक्षेत्रीय वीउ विजन परीक्षण प्रयोगशालाहरुबाट प्रमाणीकरण (ग) गरलगाईएको गुणस्तर संकेतपत्रको अभिलेख राख्ने,नेपालवीउ विजन बिक्री वितरणको लागि   यथार्थ संकेतपत्र अनिवार्य ।घ)रुपमा राख्न लगउनेवीउ विजन व्यवसायीहरुलाई अभिमुखीकरण तालिम दिने (ङ )बाली   निरीक्षक, (च ) वीउ   विजन वीउ विजननमूना र सङ्कलकविश्लेषकलाई अनुमतिपत्र दिने परीक्षा सञ्चालन गर्ने\nबाली   निरीक्षक, विजन वीउ विजन वीउ छ।र नमूना सङ्कलकविश्लेषकलाई समितिले दिएको अनुमतिपत्रको लगत राख्नेबाली   निरीक्षक वीउ"
    },
    {
        "page": "9-10",
        "text": "विजन वीउ विजननमूना र सङ्कलकविश्लेषकलाई अनुमतिपत्र दिने परीक्षा सञ्चालन गर्ने\nबाली   निरीक्षक, विजन वीउ विजन वीउ छ।र नमूना सङ्कलकविश्लेषकलाई समितिले दिएको अनुमतिपत्रको लगत राख्नेबाली   निरीक्षक वीउ   विजन वीउ विजनज ) नमूना र सङ्कलकविश्लेषकहरुलाई तालिम दिनेआवश्यक शर्त तोकि मूल वीउ उत्पादन एवं जातिय विकास तथा झ।सम्बर्धन गर्नका लागि निजी क्षेत्रलाई समेत सहभागी गराउनेअनुमोदन उन्मोचन तथा सूचित नभएका   रैथाने पैठारी   गरेको(ञ ) रबिक्री वितरण तथा निर्यातमा एवं स्थानीय जातको वीउ विजनको^विजनको गुणस्तर नियमन गर्नेअनुमतिपत्र प्राप्त बाली निरीक्षक वीउ विजन नमूना सङ्कलक टतथवीउ विजन विश्लेषकको कार्यको अनुगमन गरी समितिमा प्रतिवेदनपेश गर्नेवीउ विजन परीक्षण प्रयोगशालाहरुको सुपरीवेक्षणठ ) अनुगमन तथसमिति समक्ष प्रतिवेदन पेश गर्ने।ड ) प्रजनकलाई प्रदान गरिएको स्वामित्व अधिकारको लगत राख्ने,निरीक्षक वीउ सङ्कलकले   दिएको विजनतथा नमूनासूचनाको अभिलेख राख्ने,विजन सम्बन्धी सेवा वापतको शुल्क लिने वीउसमितिबाट अनुमोदन उन्मोचन भई दर्ता भएका सूचित जातहरुकोगुणस्तर प्रमाणीकरण गर्ने गराउनेनेपाहप्रयोजनको वीउ"
    },
    {
        "page": "10-11",
        "text": "वीउ सङ्कलकले   दिएको विजनतथा नमूनासूचनाको अभिलेख राख्ने,विजन सम्बन्धी सेवा वापतको शुल्क लिने वीउसमितिबाट अनुमोदन उन्मोचन भई दर्ता भएका सूचित जातहरुकोगुणस्तर प्रमाणीकरण गर्ने गराउनेनेपाहप्रयोजनको वीउ   विजन प्रमाणीकरण गर्ने (थ ) अनुसारआवश्यकतलागि बाली निरीक्षकलाई बाली निरीक्षण गर्न लगाउनेसमितिबाट भएका निर्णय कार्यान्वयन गर्ने गराउने(१ ) केन्द्रले वीउ विजनको  गुणस्तर वीउ विजन गणस्तर नियन्त्रण तथा   प्रमाणीकरणः १६.नियन्त्रण सम्बन्धमा यथार्थ संकेतपत्र वा वीउ प्रमाणीकरण पद्धति अवलम्बन गर्न गराउनसक्नेछ1०\nउपनियम १) बमोजिमको यथार्थ संकेतपत्र पद्धति अनुसार वीउको स्तरहरु (२देहाय बमोजिम हुनेछः-प्रजनन वीउ (क /श्रोत वीउ (ख लेवल वीउ (ग)उन्नत वीउ ।घF बमोजिमको वीउ प्रमाणीकरण पद्धति अनुसार वीउको स्तरहरु उपनियम (१८३देहाय बमोजिम हुनेछःप्रजनन वीउ (क /मूल वीउ (ख )प्रमाणीत वीउ (ग)उन्नत वीउ ।घगरीएका गुणस्तर नियन्त्रण वीउ विजनको म्याद देहाय बमोजिमहुनेछः सुरक्षितसाथ भण्डारण   गरेको खण्डमा"
    },
    {
        "page": "11-12",
        "text": "सार वीउको स्तरहरु उपनियम (१८३देहाय बमोजिम हुनेछःप्रजनन वीउ (क /मूल वीउ (ख )प्रमाणीत वीउ (ग)उन्नत वीउ ।घगरीएका गुणस्तर नियन्त्रण वीउ विजनको म्याद देहाय बमोजिमहुनेछः सुरक्षितसाथ भण्डारण   गरेको खण्डमा  वीउ विजनको गुणस्तरकोक म्याद परीक्षण गरेको मितिले छ महिनासम्म,गर्नु पर्दा वीउ परीक्षणबाट उपयुक्त वीउको गुणस्तरको म्याद (ख)थपदेखिएमा त्यस्तो वीउ विजनको म्याद छ महिनासम्म\nपरिच्छेद ५नेपालवीउ विजन सूचित सम्बन्धी व्यबस्थागर्नुपर्नेः कृषि अनुसन्धान प्रयोजनको लागि बाहेक वीउ विजन वीउ विजन सूचित०७. आयतबिक्री वितरण गर्नु अघि वा नेपालभित्र उत्पादन भईरहेको तर सूचित नभएका वीउविजन बिक्री वितरण वा निकासी गर्नु अघि सूचित गर्नु पर्नेछ\nसूचित वीउ विजनको निकासी वा पैठारीः ८१) कसैले यस नियमावली बमोजिम१८.वीउ विजनको निकासी तथा पैठारी गर्न चाहेमा पांचसय रुपैयां दस्तुर तिरी अनुसूची ६बमोजिमको ढांचामा   केन्द्रमा निवेदन दिनु पर्नेछउपनियम (१ ) बमोजिम प्राप्त निवेदनमा केन्द्रले सूचित वीउ विजन निकासी (२देखिएमा पैठारी छ   छैन गर्न गरी   उपयुक्त जांचअनुसूची -७ उपयुक्त बुझ वदिनेछ बमोजिमको ढाचामाअनुमतिपैठारी   गर्दा"
    },
    {
        "page": "12",
        "text": "िवेदन दिनु पर्नेछउपनियम (१ ) बमोजिम प्राप्त निवेदनमा केन्द्रले सूचित वीउ विजन निकासी (२देखिएमा पैठारी छ   छैन गर्न गरी   उपयुक्त जांचअनुसूची -७ उपयुक्त बुझ वदिनेछ बमोजिमको ढाचामाअनुमतिपैठारी   गर्दा   अनुसूची ८ वीउ  विजनको  निकासी बमोजिमको सूचित३  वसमितिलाई उपलब्ध गराउनु पर्नेछ विवरणजुनसुकै कुरा लेखिएको नेपालमा यस   नियममावलीमा भए   तापनिअन्यत्रपैठारी गरीने वीउ विजनको कारणले मानव, पशु प्रकोप परेकोप्राकृतिक अवस्थम वप्रतिकूल धार्मिक   सास्कृतिक पन्छी तथा बिरुवाको स्वास्थ्यप्रभव वतवरणम व तथपर्नेछ देखिएमा त्यस्ता वीउ विजनको पैठारी गर्नु पर्दा समितिको स्वीकृति लिनुसूचित वीउ विजनको बिक्री वितरणका लागि अनुमतिपत्रः (१ वा संस्थाले व्यक्तिकुनै १९.सूचित वीउ विजनको बिक्री वितरण सम्बन्धी कारोवार गर्न चाहेमा अनुमतिपत्रको लागिअनुसूची ९ बमोजिमको   ढाचामा चारसय रुपैंया दस्तुर सहित सम्बन्धित   कार्यालयमा6 दिनु पर्नेछ निवेदनसम्बन्धित   कार्यालयले ८१ ) बमोजिमको   निवेदन उपनियम भएपछि (२ )प्रप्तअनुसूची १० बमोजिमको ढांचामा अनुमतिपत्र दिई सोको जानकारी केन्द्रमा"
    },
    {
        "page": "12-13",
        "text": "य रुपैंया दस्तुर सहित सम्बन्धित   कार्यालयमा6 दिनु पर्नेछ निवेदनसम्बन्धित   कार्यालयले ८१ ) बमोजिमको   निवेदन उपनियम भएपछि (२ )प्रप्तअनुसूची १० बमोजिमको ढांचामा अनुमतिपत्र दिई सोको जानकारी केन्द्रमा  पठाउनुपर्नेछजुनसुकै कुरा लेखिएको भए तापनि यो नियममावली यस   नियममा३ ) अन्यत्रलागू हुनुभन्दा अघि दर्ता भएका वीउ विजन व्यवसायीहरु यसै नियमावली बमोजिम दर्ताभएका मानिने छन्अनुमतिपत्र नवीकरणः (१ बमोजिमको अनुमतिपत्र दुई नियम  १९ को उपनियम (२२०.वर्षसम्म बहाल रहनेछ\n1२\nबमोजिम   अनुमतिपत्र भएको उपनियम रहनेअवधे (२ ) (९ ) बहाल समप्तमितिले तीन महिनाभित्र सम्बन्धित कार्यालयबाट दुईसय रुपैयां दस्तुर तिरी अनुमतिपत्रनवीकरण गराउनु पर्नेछनाघेपछि कसैले त्यस्तो बमोजिमको उपनियम नघी३  (२ ) म्याद म्यादअनुमतिपत्र नवीकरणको लागि   निवेदन नवीकरण हुन नसकेको   मनासिव कारण   सहितदिन आएमा थप छ महिनासम्मको लागि सम्बन्धित कार्यालयले उपनियम (२ बमोजिमलाग्ने दस्तुरमा एकसय रुपैयां थप दस्तुर लिई नवीकरण गरी दिन सक्नेछकुरा   लेखिएको नियममा   जुनसुकै भित्र"
    },
    {
        "page": "13",
        "text": "न नसकेको   मनासिव कारण   सहितदिन आएमा थप छ महिनासम्मको लागि सम्बन्धित कार्यालयले उपनियम (२ बमोजिमलाग्ने दस्तुरमा एकसय रुपैयां थप दस्तुर लिई नवीकरण गरी दिन सक्नेछकुरा   लेखिएको नियममा   जुनसुकै भित्र   नवीकरण४ / भए यर म्याददिएमा नगराईएमा नवीकरण हुन नसकेको मनासिव कारण देखाई निवेदन सोको   लागिप्रत्येक   वर्षको लागि दुईसय   रुपैयांका दस्तुर   लिई दस्तुरको   अतिरिक्त दरले लग्नेसम्बन्धित कार्यालयले त्यस्तो अनुमतिपत्र नवीकरण गरी दिन सक्नेछ%वीउ विजनको बिक्री वितरण गर्ने वीउ विजन राखेको भांडोमा संकेतपत्र सम्बन्धमाः सूचित२९.बिक्री वितरण गर्ने वीउ राखेको भांडोमा ऐनको दफा १३ व्यक्ति वा संस्थाआफूले मबमोजिमको विवरण उल्लेख गर्नु पर्नेछः- देहाय उल्लेखित विवरणहरुको अतिरिक्तउत्पादन वर्ष (क /वीउ विजनको परीक्षणको मितिखलट नं.वीउ विजन उपयुक्त हुने क्षेत्र (घ)तौल वीउ विजनकोन्ेपा ४वीउ विजन बिक्री वितरण गर्ने व्यक्ति वा संघ सस्थाको (च )नमलोगो र दस्तखतपरिच्छेद  ६वीउ विजन परीक्षण प्रयोगशाला अनुमतिपत्र र नवीकरण सम्बन्धी व्यवस्था(१ ) निजी क्षेत्रमा"
    },
    {
        "page": "13-14",
        "text": "क्षेत्र (घ)तौल वीउ विजनकोन्ेपा ४वीउ विजन बिक्री वितरण गर्ने व्यक्ति वा संघ सस्थाको (च )नमलोगो र दस्तखतपरिच्छेद  ६वीउ विजन परीक्षण प्रयोगशाला अनुमतिपत्र र नवीकरण सम्बन्धी व्यवस्था(१ ) निजी क्षेत्रमा  वीउ विजनको अनुमति २२. प्रयागशलासम्बन्धमः स्थापना र सञ्चलनसञ्चालन गर्न देहाय बमोजिमको प्रक्रिया अपनाउनु पर्नेछः- प्रयोगशाला स्थापना~13\nकुनै पनि र सञ्चालन गर्न चाहने नीजि क्षेत्रमा प्रयोगशला स्थापना क )संस्थाले अनुमतिको लागि   अनुसूची -११ बमोजिमकोव्यक्त वसमिति समक्ष निवेदन दिने ढांचामाक) बमोजिमको निवेदन केन्द्रमा   दुई हजार  रुपेंयासाथ ख  खण्डबुझाएको रसिद संलग्न राख्नु पर्ने(क ) बमोजिम निवेदन दिदा  अनुसूची -११ मा   उल्लेखित(ग खण्डमेशिनरी उपकरण रसायन, जनशक्ति तथा भौतिक पूर्वाधारहरुपुरगरेको हुनु पर्नेसमितिले बमोजिमको उपनियम प्रयोगशाल (१ )(२ / प्रकृया पुर भएमासञ्चालनको लागि अनुसूची १२ बमोजिमको अनुमतिपत्र दिन सक्नेछअनुमतिपत्र बमोजिम प्रयोगशालाले उपनियम प्रयोगशाला (२ ) (३प्रप्तअनुमतिपत्रमा उल्लेखित शर्तहरु पालना नगरेको पाइएमा   समितिलेसञ्चालनको करममप्रयोगशालाको"
    },
    {
        "page": "14-15",
        "text": "लनको लागि अनुसूची १२ बमोजिमको अनुमतिपत्र दिन सक्नेछअनुमतिपत्र बमोजिम प्रयोगशालाले उपनियम प्रयोगशाला (२ ) (३प्रप्तअनुमतिपत्रमा उल्लेखित शर्तहरु पालना नगरेको पाइएमा   समितिलेसञ्चालनको करममप्रयोगशालाको   अनुमतिपत्र अनुसूची १ बमोजिमको त्यस्तोगर सूचना र६्द ३पर्नेछअनुमतिपत्रको   नवीकरणः बमोजिम प्रयोगशालालाई नियम (१ ) गरिएको२२ २३. प्रदनअनुमतिपत्र एक वर्षसम्म बहाल रहनेछबमोजिम   अनुमतिपत्र उपनियम बहाल   रहने (९ ) अवाधे समाप्त   भएको(२मितिले पैंतीस दिनभित्र एकहजार रुपैयां दस्तुर तिरी प्रयोगशालाले अनुमतिपत्र नवीकरणपर्नेछगरउनुउपनियम (२) बमोजिमको म्याद नाघेपछि नवीकरण हुन नसकेको मनासिव८३कसैले   अनुमतिपत्र निवेदन नवीकरणको लागि दिन सहितआएमा करण थप छहजार रुपैयां थप दस्तुर महिनासम्मको लागि उपनियम (२) बमोजिम लाग्ने दस्तुरमा एकलिई नवीकरण गरी दिन सक्नेछअनुमतिपत्र स्वतः (४ / उपनियम (२  बमोजिम नवीकरण नगराएमा त्यस्तोरद्दहुनेछ\n1४"
    },
    {
        "page": "14-15",
        "text": "गि दिन सहितआएमा करण थप छहजार रुपैयां थप दस्तुर महिनासम्मको लागि उपनियम (२) बमोजिम लाग्ने दस्तुरमा एकलिई नवीकरण गरी दिन सक्नेछअनुमतिपत्र स्वतः (४ / उपनियम (२  बमोजिम नवीकरण नगराएमा त्यस्तोरद्दहुनेछ\n1४\nकेन्द्रीय वीउ विजन परीक्षण प्रयोगशालाको काम कर्तव्य र अधिकारः केन्द्रिय वीउ विजन२४.परिक्षण प्रयोगशालाको काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछःअन्तर्राष्ट्रिय वीउ परीक्षण संस्थाबाट पारित कार्यविधिको (क /आधारमवीउ विजन परीक्षण सम्बन्धी कार्यविधि तयार गर्नेनेपाल सरकारले तोके बमोजिमको सेवा शुल्क लिई वीउ विजनकाखओजस शक्ति   चिस्यान नमूनाहरुको उम्रनेशुद्धता, स्वस्थ रपरीक्षण गर्नेबमोजिम   परीक्षणको नतिजा सम्बन्धित (ख(ग समयमा खण्डपक्षलाई अनुसूची १४ बमोजिमको ढांचामा उपलव्ध गराउनेवीउ विजनका नमूनाहरुको विश्लेषण प्रतिवेदन अद्यावधिक राख्ने, (घ(ङ वीउ विजन परीक्षण प्रयोगशालाको कार्यमा एकरुपता कायम गनप्रयोगशालामा मध्यस्थ नमूना (प्रोफिसियन्सी स्याम्पल) पठाउनेनमूनाको (च ) परीक्षणको स्याम्पल"
    },
    {
        "page": "15-16",
        "text": "का नमूनाहरुको विश्लेषण प्रतिवेदन अद्यावधिक राख्ने, (घ(ङ वीउ विजन परीक्षण प्रयोगशालाको कार्यमा एकरुपता कायम गनप्रयोगशालामा मध्यस्थ नमूना (प्रोफिसियन्सी स्याम्पल) पठाउनेनमूनाको (च ) परीक्षणको स्याम्पल   परीक्षण गर्ड लाग प्रप्त पश्चतएक वर्षसम्म वीउ विजनको गुणस्तरमा असर नपर्ने गरी कम्तीमासुरक्षित साथ भण्डार गर्नेनिर्देशनहरु निर्णय समिति केन्द्रबाट सुझावछ प्रप्त तथकार्यान्वयन गर्ने गराउनेक्षेत्रीय वीउ विजन परीक्षण प्रयोगशालाको काम कर्तव्य अधिकारः क्षेत्रीय वीउ विजन २५रबमोजिम हुनेछः देहाय परिक्षण प्रयोगशालाको काम कर्तव्य र अधिकारनेपाल सरकारले तोके बमोजिमको सेवा शुल्क लिई वीउ विजनकाक /नमूनाहरु परीक्षण गर्नेअनुसूची -१ बमोजिमका गरी परीक्षण (ख )(क  नमूना खण्ड ०बमोजिमको ढाचामा सम्बन्धित पक्षलाई नतिजा उपलव्ध गराउनेनेपाल सरकारले तोकेबमोजिमको सेवा शुल्क लिई वीउ विजन (ग)प्रमाणीकरण गर्ने\n1५"
    },
    {
        "page": "15-16",
        "text": "मूनाहरु परीक्षण गर्नेअनुसूची -१ बमोजिमका गरी परीक्षण (ख )(क  नमूना खण्ड ०बमोजिमको ढाचामा सम्बन्धित पक्षलाई नतिजा उपलव्ध गराउनेनेपाल सरकारले तोकेबमोजिमको सेवा शुल्क लिई वीउ विजन (ग)प्रमाणीकरण गर्ने\n1५\n(ग। बमोजिम भएकोे प्रमाणीकरणको अभिलेख ।घ) अद्यबधकखण्डकेन्द्रमा जानकारी पठाउनेप्रमाणीकरण संकेतपत्र को अग्रीम वीउ ।ट्याग ) मग रुपमकेन्द्रमा पठाउनेनेपाल सरकारले बमोजिमको तोके सेवा लिई च )शुल्क -4सङ्कलकबाट प्राप्त वीउ विजनका नमूनाहरु परीक्षण गर्नेबमोजिम परिक्षणको छ। ।च नमूना नतज प्रप्त खण्डसाधनद्वारा नमूना सङ्कलकलाई जानकारी गराउनेकेन्द्रीय प्रयोगशालाले विजन परीक्षण पठाएको वीउ (ज )मध्यस्थनिर्धारित समयभित्र परीक्षण गरी प्रतिवेदन पठाउनेकेन्द्रीय वीउ विजन परीक्षण प्रयोगशालाले दिएको   सुझाव झ)तथानिर्देशन कार्यान्वयन गर्ने गराउनेनमूना   मध्ये कम्तीमा दश  प्रतिशत नमूनाहरु प्रयोगशलमा (ञ)प्रप्तकेन्द्रीय"
    },
    {
        "page": "16-17",
        "text": "भित्र परीक्षण गरी प्रतिवेदन पठाउनेकेन्द्रीय वीउ विजन परीक्षण प्रयोगशालाले दिएको   सुझाव झ)तथानिर्देशन कार्यान्वयन गर्ने गराउनेनमूना   मध्ये कम्तीमा दश  प्रतिशत नमूनाहरु प्रयोगशलमा (ञ)प्रप्तकेन्द्रीय   वीउ परीक्षणका परीक्षण प्रयोगशलमा विजनलाागपठाउनेवीउको परीक्षण कम्तीम वर्षसम्म एकस्यम्पल पञ्चतगुणस्तर कायम रहने गरी सुरक्षित साथ भण्डार गर्नेकेन्द्रबाट प्राप्त सुझाव तथा निर्देशनहरु कार्यान्वयन गर्ने समितिरगराउनेपाcअन्य  सरकारी प्रयोगशालाको अधिकारः अन्य   सरकारी काम  कर्तव्य प्रयोगशलका२६काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछः नेपाल सरकारले तोके बमोजिमको सेवा शुल्क लिई वीउ विजनका क नमूनाहरु परीक्षण गर्नेअनुसूची - १४ परीक्षण बमोजिमको ढाचामानतिजा सम्बन्धत खपक्षलाई उपलब्ध गराउने\n16\nप्रयोगशालामा प्राप्त नमूनाहरु मध्ये कम्तीमा दश प्रतिशत नमूनाहरु (गवीउ   विजन   परीक्षण प्रयोगशालामा   परीक्षणका केन्द्रीय लागपठाउनेकेन्द्रीय प्रयोगशालाले"
    },
    {
        "page": "16-17",
        "text": "चामानतिजा सम्बन्धत खपक्षलाई उपलब्ध गराउने\n16\nप्रयोगशालामा प्राप्त नमूनाहरु मध्ये कम्तीमा दश प्रतिशत नमूनाहरु (गवीउ   विजन   परीक्षण प्रयोगशालामा   परीक्षणका केन्द्रीय लागपठाउनेकेन्द्रीय प्रयोगशालाले   पठाएको विजन वीउ परीक्षण।घ मध्यस्थनमूना समयभित्र परीक्षण गरी प्रतिवेदन पठाउनेप्रयोगशालाले दिएको केन्द्रीय वीउ विजन परीक्षण प्रविधिकसुझाव तथा निर्देशन कार्यान्वयन गर्ने गराउनेवर्षसम्म   वीउको च ) परीक्षण कम्तीमा गाडस्यम्पल पश्चत एकगुणस्तर कायम रहने गरी सुरक्षित साथ भण्डार गर्नेकेन्द्रबाट प्राप्त सुझाव तथा निर्देशनहरु कार्यान्वयन समितिछ। गन र% गराउनेनीजि क्षेत्रका वीउ विजन परीक्षण प्रयोगशालाको काम, कर्तव्य र अधिकारः निजी क्षेत्रका२७.वीउ विजन परिक्षण प्रयोगशालाको काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछः स्वीकृत गरे बमोजिमको सेवा शुल्क लिई वीउ विजनका समितिले(क /नमूनाहरु परीक्षण गर्नेपरीक्षणको नतिजा अनुसूची १४ बमोजिमको ढांचामासम्बन्धतपक्षलाई उपलव्ध गराउनेप्रयोगशालामा प्राप्त नमूनाहरु मध्ये कम्तीमा दश प्रतिशत नमूनाहरुवीउ केन्द्रीय विजन प्रयोगशालामा"
    },
    {
        "page": "17-18",
        "text": "मितिले(क /नमूनाहरु परीक्षण गर्नेपरीक्षणको नतिजा अनुसूची १४ बमोजिमको ढांचामासम्बन्धतपक्षलाई उपलव्ध गराउनेप्रयोगशालामा प्राप्त नमूनाहरु मध्ये कम्तीमा दश प्रतिशत नमूनाहरुवीउ केन्द्रीय विजन प्रयोगशालामा   परीक्षणका परीक्षण लगिपठाउने नेपावकेन्द्रीय वीउ   विजन   परीक्षण प्रयोगशालाले पठाएको ।घ)मध्यस्थनमूना परीक्षण गरी प्रतिवेदन पठाउनेकेन्द्रीय प्रयोगशालाबाट वीउ विजन परीक्षण ङ ) प्रविधिकप्रप्तविषयको सुझाव तथा निर्देशन कार्यान्वयन गर्ने गराउनेपरीक्षण वीउको (च ) कम्तीम वर्षसम्म गाड पश्चत स्यम्पल एकगुणस्तर कायम रहने गरी सुरक्षित साथ भण्डार गर्ने17\nविजन परीक्षण प्रयोगशाल छ वीउ सञ्चालनकोसम्बन्धमअनुमतिपत्रमा तोके बमोजिमको शर्तहरु पालना गर्नेनिर्देशनहरु दिएका र केन्द्रले समितिकार्यान्वयन ज सुझाव तथागनर  गराउनेपरिच्छेद -७बाली निरीक्षक वीउ विजन नमूना सङ्कलक तथा वीउ विजन विश्लेषक सम्बन्धी व्यबस्थातथा वीउ विजन विश्लेषकः बाली निरीक्षक बाली  निरीक्षक वीउ विजन नमूना सङ्कलक२८.विजन   विश्लेषकको योग्यता   देहाय बमोजिम वीउ   विजन वीउतथा सङ्कलक नमूनाहुनछःनेपाली नागरिक भएको, क अ|"
    },
    {
        "page": "18-19",
        "text": "श्लेषक सम्बन्धी व्यबस्थातथा वीउ विजन विश्लेषकः बाली निरीक्षक बाली  निरीक्षक वीउ विजन नमूना सङ्कलक२८.विजन   विश्लेषकको योग्यता   देहाय बमोजिम वीउ   विजन वीउतथा सङ्कलक नमूनाहुनछःनेपाली नागरिक भएको, क अ|प्राप्त शिक्षण संस्थाबाट कम्तीम स्नतक उत्तीर्ण कृषिमा ख मन्यतगरेको कृषिमा गरी उत्तीर्ण वीउ विजनप्रमणपत्र व तहउत्पादनमा कम्तीमा दश वर्ष अनुभव भएकोे,समितिबाट लिइने परीक्षा उत्तीर्ण भएको, (ग)खण्ड ख। बमोजिम योग्यता पुगेको निजामति कर्मचारी भए निज ।घ)सेवारत कार्यालयको स्वीकृतिबमोजिम   समितिले बाली निरीक्षण वीउ अनुमतिपत्र ऐनको (९१६ २९ . दफ सम्बन्धमःविजन नमूना सङ्कलन तथा वीउ विजन विश्लेषण गर्नका लागि देहाय बमोजिमको विबरणसहित राष्ट्रिय दैनिकमा सूचना प्रकाशन गरी निवेदन माग गर्नेछः-नागरिकताको प्रमाणपत्र (१योग्यता, (२ )सरकारी कार्यालयमा कार्यरत भए सम्बन्धित कार्यालयको स्वीकृती ८३ परीक्षाको किसिम (४ )परीक्षा दस्तुर (५ )18\nविवरणहरु (६ ) अन्य आवश्यक(२ ) बाली निरीक्षण वीउ विजन नमूना सङ्कलन तथा वीउ विजन विश्लेषण सम्बन्धीअनुमतिपत्रको   लागि   उपनियम बमोजिम   समिति सञ्चालन"
    },
    {
        "page": "18-19",
        "text": "ीकृती ८३ परीक्षाको किसिम (४ )परीक्षा दस्तुर (५ )18\nविवरणहरु (६ ) अन्य आवश्यक(२ ) बाली निरीक्षण वीउ विजन नमूना सङ्कलन तथा वीउ विजन विश्लेषण सम्बन्धीअनुमतिपत्रको   लागि   उपनियम बमोजिम   समिति सञ्चालन   गर्न चाहनेले(१ ) व्यवसायदिनु पर्नेछ निवेदनसमक्षअनुमतिपत्रको लागि परीक्षा लिनेः बाली निरीक्षण वीउ विजन नमूना (९ )३०. सङ्कलन तथवीउ विजन विश्लेषण गर्ने अनुमतिपत्रको लागि समितिले परीक्षा लिनेछबमोजिमको   परीक्षा सम्बन्धी कार्यविधि समितिले  निर्धारण उपनियम (९ )(२ /गर्नेछउपनियम (१ ) बमोजिम लिईने परीक्षा दस्तुर तीन सय रुपैयां हुनेछ८३दिनु अनुमतिपत्रको लागि   अनुसूची   १५ निवेदन बमोजिमकोढांचामापर्नेछअनुसूची  १६ (५ ) समितिले प्रत्येक विषयको लागि तीन सय रुपेयां दस्तुर लिईबमोजिमको ढांचामा   अनुमतिपत्र दिनु पर्नेछअनुमतिपत्र   नवीकरणः ८१ )  नियम बमोजिम को   उपनियम प्रदान   गरिएको(५ ) ३९. ३०अनुमतिपत्र दुई वर्षसम्म बहाल रहनेछअनुमतिपत्र मितिले तीन महिनाभित्र (२ रहनेअवधे भएको बहाल समप्तकेन्द्रमा एकसय रुपैंया  दस्तुर तिरी अनुमतिपत्र नवीकरण गराउनु पर्नेछ(२ ) बमोजिमको म्याद नाघेपछि कसैले नवीकरण हुन नसकेको ३"
    },
    {
        "page": "19-20",
        "text": "र्षसम्म बहाल रहनेछअनुमतिपत्र मितिले तीन महिनाभित्र (२ रहनेअवधे भएको बहाल समप्तकेन्द्रमा एकसय रुपैंया  दस्तुर तिरी अनुमतिपत्र नवीकरण गराउनु पर्नेछ(२ ) बमोजिमको म्याद नाघेपछि कसैले नवीकरण हुन नसकेको ३   उपनियमअनुमतिपत्र नवीकरणको लागि निवेदन दिन   आएमा मनासिव सहितकारण थपबमोजिम लाग्ने दस्तुरमा तीनसय रुपैया महिनासम्मको लागि केन्द्रले उपनियमा (२थपदस्तुर लिई नवीकरण गरी दिन सक्नेछमा उल्लेखित समयावधे भित्र पनि नवीकरण   नगराएमा उपनियम (३ )४त्यस्तो अनुमतिपत्र स्वतः रद्द हुनेछ\n१९\nनिरीक्षकको तथा अधिकारः बाली निरीक्षकको काम  कर्तव्य बारल ३२. कतव्यतथा कामबमोजिम हुनेछः- देहाय अधिकारवीउ बालीको खेत तथा वीउ संकलन प्रक्रियाहरुको निरीक्षण गरी (क प्रतिवेदन तयार गर्नेवीउ विजन व्यवसायीको अनुमतिपत्र तथा वीउ बजारको अनुगमनखअनुमतिपत्र नलिई वीउ विजन (ख। बमोजिम अनुगमन गर्दा(ग खण्डसूचित नभएको वीउ विजन सञ्चालन गरेको पाइएमाव्यवसाय ववितरण जानकारी विक्रि गरेको सम्बन्धतपाइएम त्यसकादेनु पर्नेछ कार्यालय तथा नमूना सङ्कलकलाई(ग) बमोजिम कार्यालयको अधिकृत"
    },
    {
        "page": "20",
        "text": "जन (ख। बमोजिम अनुगमन गर्दा(ग खण्डसूचित नभएको वीउ विजन सञ्चालन गरेको पाइएमाव्यवसाय ववितरण जानकारी विक्रि गरेको सम्बन्धतपाइएम त्यसकादेनु पर्नेछ कार्यालय तथा नमूना सङ्कलकलाई(ग) बमोजिम कार्यालयको अधिकृत   प्रतिनिधि ।घ)खण्ड व नमूनरोहवरमा सर्वसाधारणको दुई सङ्कलकको कम्तीमजनउपस्थितिमा अनुसूची १७ बमोजिमको  ढांचामामुचुल्का उठइनियममावलीको त्यस्ता वीउ विजन ऐन अधेनमा   रहीतथा यरपर्नेछ गर्नुजफतवीउ   विजन बमोजिम सर्वसाधारणको गर्दा (घ)जफत खण्डउपस्थिति हुन नसक्ने परिस्थिति भएमा वा उपस्थित हुन नमानेमासो व्यहोरा उल्लेख गरी वीउ विजन जफत गर्नु पर्नेछअनुसूची - १८ बमोजिम वीउ   विजन गर्दा ।घखण्ड जफतबमोजिमको   ढांचामा सम्बन्धित   वीउ विजन बिक्रेतालाईसूचनदिई सोको जानकारी   स्थानीय क्षेत्रीय प्रशासन   कार्यालय कृषिनेपा७निर्देशनालय क्षेत्रीय वीउ विजन वीउ विजननमून सङ्कलक ,दिनु परिक्षण प्रयोगशाला तथा समितिको सदस्य सचिवलाई पर्नेछ,खण्ड ।च) बमोजिम सूचना दिई जफत गरेको वीउ विजन नमूना छ।अनुसूची -१९ रोहवरमा सङ्कलककोकर्यालयम सम्बन्धतसोको जानकारी वीउ विजन बिक्रेता बमोजिमको ढाचामाबुझाईनिर्देशनालय   जिल्ला प्रशासन"
    },
    {
        "page": "20-21",
        "text": "सदस्य सचिवलाई पर्नेछ,खण्ड ।च) बमोजिम सूचना दिई जफत गरेको वीउ विजन नमूना छ।अनुसूची -१९ रोहवरमा सङ्कलककोकर्यालयम सम्बन्धतसोको जानकारी वीउ विजन बिक्रेता बमोजिमको ढाचामाबुझाईनिर्देशनालय   जिल्ला प्रशासन   क्षेत्रीय विकास स्थानीय कृषिकृषि\n२०\nक्षेत्रीय कार्यालय वीउ विजन  प्रयोगशलानमूना सङ्कलक, तथसमितिको सदस्य सचिवलाई दिनु पर्नेछगरिएको वीउ   विजन कार्यालयले बमोजिम ।घ)ज / जफत खण्डतोकिए बमोजिमको प्रकृया अपनाई नष्ट गर्नु पर्नेछवीउ विजन नमूना सङ्कलकको काम कर्तव्य र अधिकारः वीउ विजन नमूना   सङ्कलकको३३.काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछःबिक्री वितरण भैरहेको वा बिक्री वितरणको लागि राखिएको वीउ(क)विजनको भांडामा संकेतपत्र र सोको विवरणहरु ठीक भए नभएको\nविजन बिक्री वितरण भइरहेको वीउ सूचित भए नभएको अनुगमनखतथा निरीक्षण गर्नेवीउ व्यवसायीसंग अनुमतिपत्र भए नभएको जांच गर्ने (ग)१३.२ बमोजिम वीउ विजन, बिक्री ऐनको दफा ।घ) को१३ उपदफवितरण भए नभएको निरीक्षण गर्ने(ग) बमोजिम अनुगमन निरीक्षण तथा जांच गर्दा (ख7व्यवसायीले   कृषि अनुसन्धानको   प्रयोजनको लागि बहेकअनुमतिपत्र नभएका वीउ विजन बिक्री वितरण गरेकोेवसञ्चालन"
    },
    {
        "page": "21-22",
        "text": "को दफा ।घ) को१३ उपदफवितरण भए नभएको निरीक्षण गर्ने(ग) बमोजिम अनुगमन निरीक्षण तथा जांच गर्दा (ख7व्यवसायीले   कृषि अनुसन्धानको   प्रयोजनको लागि बहेकअनुमतिपत्र नभएका वीउ विजन बिक्री वितरण गरेकोेवसञ्चालन   गरेको   पाईएमा नलिई  वीउ विजन व्यवसाय तत्कालपर्नेछ बाली निरीक्षकलाई छिटो माध्यमद्धारा खबर गर्नु(क) बमोजिम निरीक्षण गरी वीउ विजनको गुणस्तर यकिन (च)खण्ड नेपालगर्न तोकिए   बमोजिमको प्रक्रिया अपनाई नमूना लिई सम्बन्धितक्षेत्रीय वीउ विजन परिक्षण प्रयोगशालमा परीक्षण गर्न पठाउनेवीउ विजन नमूना सङ्कलकले निरीक्षण गर्दा उपयुक्त नदेखिएमा वाछपश्चात वीउ विजनको गुणस्तर उपयुक्त परीक्षण नपाइएम व ऐननियमावली विपरीत कुनै कारवाही भए   गरेको पाइएमाकमअनुसूची - २० सम्बन्धित जिल्लाको सरकारी वकीलको राय लिइमुद्दा हेर्ने अधिकारी समक्ष मुद्दा दायर गर्ने बमोजिमको ढाचामा21"
    },
    {
        "page": "21-22",
        "text": "गुणस्तर उपयुक्त परीक्षण नपाइएम व ऐननियमावली विपरीत कुनै कारवाही भए   गरेको पाइएमाकमअनुसूची - २० सम्बन्धित जिल्लाको सरकारी वकीलको राय लिइमुद्दा हेर्ने अधिकारी समक्ष मुद्दा दायर गर्ने बमोजिमको ढाचामा21\nवीउ विजन विश्लेषकको काम कर्तव्य र अधिकारः वीउ विजन विश्लेषकको काम कर्तव्य र३४ .बमोजिम हुनेछः- देहाय अधिकारस्वीकृत नेपाल वा समितिले गरे बमोजिमको सेवा शुल्क(क / सरकारअनुसूची - १४ विजनका परीक्षणलिइ वीउ गरी नमूनाहरुबमोजिमको ढांचामा सम्बन्धित पक्षलाई नतिजा उपलव्ध गराउनेनमूनाहरुमध्ये कम्तीमा दश प्रतिशत नमूनाहरु प्रयोगशालमा प्रप्तखतोके बमोजिम केन्द्रीय वीउ विजन परीक्षण प्रयोगशालामा पठाउनेकेन्द्रीय वीउ   विजन   परीक्षण प्रयोगशालाले (ग)पठाएक मध्यस्थपरीक्षण गरी प्रतिवेदन पठाउने7#7परीक्षणको लागि पश्चात कम्तीमा प्राप्त   गार्ड नमूना परीक्षण ।घ एकवर्षसम्म वीउको गुणस्तर सुरक्षित साथ भण्डार कायम रहने गरी\nवीउ केन्द्रीय वीउ विजन परीक्षण समिति विजनसम्बन्धमनिर्देशन   कार्यान्वयन परीक्षण   प्रयोगशालाले दिएको"
    },
    {
        "page": "22-23",
        "text": "्तीमा प्राप्त   गार्ड नमूना परीक्षण ।घ एकवर्षसम्म वीउको गुणस्तर सुरक्षित साथ भण्डार कायम रहने गरी\nवीउ केन्द्रीय वीउ विजन परीक्षण समिति विजनसम्बन्धमनिर्देशन   कार्यान्वयन परीक्षण   प्रयोगशालाले दिएको   सुझावतथका^४परिच्छेद ८विविधजुनसुकै कुरा लेखिएको भए तापनि केन्द्र कार्य गर्न सक्नेः यस नियमावलीमा३५ अन्यत्र रगुणस्तर   नियन्त्रण अधिकृतहरुलाई कार्यरत प्रविधिक सरकारी प्रयोगशलमाप्रयोजनको लागि बाली निरीक्षक भई बाली निरीक्षण गर्न वीउ विजन नमूना संकलक भईकार्य गर्न तथा वीउ विजन विश्लेषक भई वीउ विजन परीक्षण गर्न कुनै पनि बाधा   पर्नेछेन८१ ) कसैले बिक्री वितरण गरेको वीउ विजनको गुणस्तर क्षतिपूर्ति  सम्बन्धमाः३६. र गलतसूचनाको कारणले कसैलाई आर्थिक हानी नोक्सानी पुग्न गएमा मूल्याङ्कन समितिले गरेकोपर्नेछ मूल्याङ्कन र सिफारिसको आधारमा सम्बन्धित पक्षले कृषकलाई क्षतिपूर्ति दिनु\n2२"
    },
    {
        "page": "22-23",
        "text": "गुणस्तर क्षतिपूर्ति  सम्बन्धमाः३६. र गलतसूचनाको कारणले कसैलाई आर्थिक हानी नोक्सानी पुग्न गएमा मूल्याङ्कन समितिले गरेकोपर्नेछ मूल्याङ्कन र सिफारिसको आधारमा सम्बन्धित पक्षले कृषकलाई क्षतिपूर्ति दिनु\n2२\nदेहाय बमोजिमको हानी नोक्सानीको उपनियम गर्न (१ )(२ मूल्याङ्कनबमोजिमको एक मूल्याङ्कन समिति रहनेछःसंयोजक केन्द्रको प्रमुख क )कार्यालयको वरिष्ठ कृषि विकास अधिकृतख सदस्यनेपाल कृषि अनुसन्धान परिषद्को वैज्ञानिक(ग) सदस्यराष्ट्रिय वीउ विजन कम्पनी लिमिटेड ।घ)वा नेपाल वीउ व्यवसायी सदस्यसम्बन्धित गाउं विकास समिति /नगरपालिका वा निजको प्रतिनिधिसदस्यपायागअधिकारीः ८१) यस ऐन र नियममावली बमोजिमको मुद्दा हेर्ने कारवाही मुद्दा हेर्ने ३७. मुद्दाकोकिनारा गर्ने अधिकार सम्बन्धित कार्यालय प्रमुखलाई हुनेछअनुसूची - २० गर्दा   अनुसूची - २१ किनारा गर्दा(२ / मुद्दा दायर मुद्द र४6बमोजिमको ढांचामा गर्नु पर्नेछनिर्देशनालयमा यो नियमावली प्रारम्भ हुंदाका बखत   क्षेत्रीय दायर भेकृषि ८३छिन्न बांकी रहेका मुद्दाहरू यो नियमावली प्रारम्भ भएपछि जुन जिल्लासंग सम्बन्धितछन् सोही जिल्लाको जिल्ला कृषि विकास कार्यालयमा सर्ने छन् |"
    },
    {
        "page": "23-24",
        "text": "लयमा यो नियमावली प्रारम्भ हुंदाका बखत   क्षेत्रीय दायर भेकृषि ८३छिन्न बांकी रहेका मुद्दाहरू यो नियमावली प्रारम्भ भएपछि जुन जिल्लासंग सम्बन्धितछन् सोही जिल्लाको जिल्ला कृषि विकास कार्यालयमा सर्ने छन् |व्यबस्थाः ८१) मुद्दा हेर्ने अधिकारीको निर्णयमा चित्त नबुझे फैसला पुनरावेदन३८. सम्बन्धीभएको मितिले पैंतीस   दिनभित्र अनुसूची  २२ क्षेत्रिय   कृषि निर्देशकसम्बन्धित समक्षबमोजिमको ढांचामा   पुनरावेदन दिन सक्नेछपुनरावेदन सम्बन्धी उपनियम ८१) बमोजिम दायर कारवाही (२भएको मुद्दाकोपुनरावेदन मितिले तीन महिनाभित्र किनारा गरी सक्नु पर्नेछभएकोपुनरावेदन उपर भएको कारवाहीको जानकारी सम्बन्धित पक्षलाई८३ ) मुद्दाकोअनुसूची   २३ बमोजिमको ढांचामा दिनु पर्नेछ\n2३\nनिर्देशिका अधिकारः  समितिले यस   नियमको बनाउने ऐन अधिनमा"
    },
    {
        "page": "23-25",
        "text": "्र किनारा गरी सक्नु पर्नेछभएकोपुनरावेदन उपर भएको कारवाहीको जानकारी सम्बन्धित पक्षलाई८३ ) मुद्दाकोअनुसूची   २३ बमोजिमको ढांचामा दिनु पर्नेछ\n2३\nनिर्देशिका अधिकारः  समितिले यस   नियमको बनाउने ऐन अधिनमा   रही३९. आवश्यक <स्वीकृत नेपाल निर्देशिका बनाउन सक्नेछ त्यस्तो निर्देशिकाभएपछि सरकारबट < मत्रलागू हुनेछअनुसूचीमा हेरफेर तथा थपघटः नेपाल सरकारले नेपाल राजपत्रमा प्रकाशन गरसूचना ४0आवश्यकता अनुसार अनुसूचीमा हेरफेर तथा थपघट गर्न सक्नेछखारेजी र बचाउः १) वीउ विजन नियमावली २०५४ खारेज गरिएकोछ४९ .बमोजिमको नियमावली बमोजिम कारवाही (२ ) उपनियम (१कम भएयसै नियमावली बमोजिम भए गरेको मानिनेछआथ\nकानून\nनेपाल\n२४\nअनुसूची १(नियम ११ को उपनियम २) संग   सम्बन्धित\n(क ) खण्डवीउ विजनको नयां जातको अनमोदन उन्मोचनका लागि पेश गर्ने निवेदन६अनुमोदन उन्मोचन र दर्ता उपसमिति,जात\nविषयः जत उन्मोचन गरई पउंप्रजनन छनौट गरेकोले मैले हामीले तल उल्लेखित नयां जातको वीउ विजनहुनाले उक्तयोे निवेदन प्रस्तुत गरेको छु गरेका जातको वीउ विजनको दर्ता उन्मोचन स्वीकृतिको"
    },
    {
        "page": "25-26",
        "text": "ोचन र दर्ता उपसमिति,जात\nविषयः जत उन्मोचन गरई पउंप्रजनन छनौट गरेकोले मैले हामीले तल उल्लेखित नयां जातको वीउ विजनहुनाले उक्तयोे निवेदन प्रस्तुत गरेको छु गरेका जातको वीउ विजनको दर्ता उन्मोचन स्वीकृतिको   लागिछोंकानूप्रस्तवित नमःपृष्ठभूमिःसामान्य जानकारीः २चलनचल्तीको नामः२.९वानस्पतिकनमःवास्तविक नाम परीक्षण गर्दा प्रयोग गरिएको सांकेतिक २.३नमःवंश विवरणः २.४(प्रजननमा भाले र पोथी पुर्खाको रुपमा प्रयोग गरीएका जातहरु १२.५ पुर्खाउद्गम देशः २.६स्रोत   (संस्था कृषक   कृषक समुदाय   परीक्षणको र यो सर्वप्रथम सामाग्री२.७ नमप्रयोगमा ल्याईएको वर्ष आदि)2५\nनेपालमा जातको परीक्षण गरिएको स्थान र वर्षः२.८स्रोत सन्दर्भहरु२ परीक्षणस्थन\n(फार्मर्स फिल्ड ट्रायल , सहभागितात्मक जांच कृषकहरुको खेतवारीको परीक्षण२ .सुत्रांक सुचक र सरोकारवालाहरुको प्राथमिकताः३सरोकारवालाहरुको अभिरुचिका प्रमुख प्रयोग अवस्थितगुणहरु४जांच३"
    },
    {
        "page": "26-27",
        "text": "न्दर्भहरु२ परीक्षणस्थन\n(फार्मर्स फिल्ड ट्रायल , सहभागितात्मक जांच कृषकहरुको खेतवारीको परीक्षण२ .सुत्रांक सुचक र सरोकारवालाहरुको प्राथमिकताः३सरोकारवालाहरुको अभिरुचिका प्रमुख प्रयोग अवस्थितगुणहरु४जांच३\n२.१० सरोकारवालाहरुको समग्र प्रथमिकताःबिरुवाका किसिमका लक्षणहरुको छोटकरी विवरणः३गुणहरु५ एग्रोनोमिक ट्रेट्स) बाली सम्पादन३.९बिरुवाको उचाई (से.मी. :३.९.९रोपेको दिन देखि फूल फुल्न लाग्ने समयः३.१.२.रोपेको दिन देखि बाली पाक्न लाग्ने समयः ३.९.३.उब्जनी हुने ।के.जी हेक्टर : ३.९ .४ .(गांजको   संख्या, दानाको संख्या, दानाको  तौल उब्जनी३.१.+. अव्यवआदि बालीको बिषम परिस्थिति (बर्णन गर्नुहोस :३.२जैविक विषमता प्रतिको प्रतिक्रियाः३.२.९ .कीरा फट्यांग्रा (क२६"
    },
    {
        "page": "26-27",
        "text": "हुने ।के.जी हेक्टर : ३.९ .४ .(गांजको   संख्या, दानाको संख्या, दानाको  तौल उब्जनी३.१.+. अव्यवआदि बालीको बिषम परिस्थिति (बर्णन गर्नुहोस :३.२जैविक विषमता प्रतिको प्रतिक्रियाः३.२.९ .कीरा फट्यांग्रा (क२६\nरोगहरु (खझारपात केही छन् भने :(गपराजैविक विषमता प्रतिको प्रतिक्रियाः३.२.२.बालीको आर्थिक महत्व राख्रे भागहरुको गुणस्तर६ ३.३.पोषणिक गुणस्तर३.३.१.प्रशोधन गुणस्तर ३.३.२.(पाक गुणस्तर स्वाद, बास्ना इत्यादि) रसायनिक परिवर्तन जांच३.३.३.^अन्य बिशेष गुण (केही भए। ३.३.४ .अन्य चारित्रिक गुणहरु झांटिने भण्डारण क्षमता बजार संभावना, आदि) ३.४आवरण सम्बन्धी चारित्रिक गुणहरु (मर्फोलोजिकल ट्रेट्स  आयतन आकार रंग वह्यआदिकुनै बिशेष चारित्रिक बालीको सकिने प्रमाणीकता"
    },
    {
        "page": "27-29",
        "text": "ी भए। ३.३.४ .अन्य चारित्रिक गुणहरु झांटिने भण्डारण क्षमता बजार संभावना, आदि) ३.४आवरण सम्बन्धी चारित्रिक गुणहरु (मर्फोलोजिकल ट्रेट्स  आयतन आकार रंग वह्यआदिकुनै बिशेष चारित्रिक बालीको सकिने प्रमाणीकता   छुट्याउन जातको पने४.९गुणहरुख रहर शुक्ष्मकणीय चारित्रिक (मलिकुलर ट्रेट्स (यदि उपलब्ध छन् भने।४.२सिफारिस क्षेत्रः+कृषि पर्याबरणीय क्षेत्र । तराई, पहाड हिमाल आदि : ५.१चिस्यानको उपलब्धता सिंचित अर्ध सिंचित बर्षाको पानीमा आधारित :५.२बाली लगाउने समय र अवस्था उदाहरणको लागि ढाव खोरिया आदि :+.3बली चक्रःव्यवस्थापन पक्ष ।यो जातको बाली पक्ष सोही बालीको .५उत्पदन व्यवस्थपन रविस्तृतरुपमा   उल्लेख अन्य जातको बालीःभन्दा व्यवस्थपन पक्ष भए फरकगर्नुहोस :आर्थिक विश्लेषणः५.६उन्मोचनको कारणः+.७27\nवीउ विजन आपूर्ति व्यवस्थाःउपलब्ध परीमाण सि.नं. वीउको किसिम कहां प्रप्त सम्बन्धितव्यक्ति संस्था के.जी )हुन्छप्रजनन् वीउ  ब्रिडर सीडमुल वीउ (फाउन्डेशन सीड ^ अन्यस्तरका वीउ विजन33\nस्तवकटेलिफोन नं.फ्याक्स न.कइमेलः दजाःवेवसाईट आवश्यकता परेमा : संस्थाको नामः\nनेपाल\n28"
    },
    {
        "page": "28-29",
        "text": "ं प्रप्त सम्बन्धितव्यक्ति संस्था के.जी )हुन्छप्रजनन् वीउ  ब्रिडर सीडमुल वीउ (फाउन्डेशन सीड ^ अन्यस्तरका वीउ विजन33\nस्तवकटेलिफोन नं.फ्याक्स न.कइमेलः दजाःवेवसाईट आवश्यकता परेमा : संस्थाको नामः\nनेपाल\n28\nखण्ड।ख(नियम ११ को उपनियम २) संग सम्बन्धित )बालीको जातको सम्बन्धमा राष्ट्रिय बाली लगतमा दर्ताको लागि पेश गर्ने निवेदनअनुमोदन उन्मोचन र दर्ता उपसमितिजत\nविषयः बालीका जातहरु दर्ता गराई पाउयागमैले हामीले उल्लेखित वीउ विजन नया   जातको प्रजनन्"
    },
    {
        "page": "29-30",
        "text": "धित )बालीको जातको सम्बन्धमा राष्ट्रिय बाली लगतमा दर्ताको लागि पेश गर्ने निवेदनअनुमोदन उन्मोचन र दर्ता उपसमितिजत\nविषयः बालीका जातहरु दर्ता गराई पाउयागमैले हामीले उल्लेखित वीउ विजन नया   जातको प्रजनन्   गरेको छनोटतलदिनु हुन गरेकोले उक्त जातको वीउ विजनलाई बालीको जातहरुको राष्ट्रिय दर्ता गरी योसुचीमानिवेदन प्रस्तुत गरेको छु गरेका छौंप्रस्तावित नमःहानूनपृष्ठभुमिः२ सामान्य सूचनाःचलन चल्ती र वानस्पतिक २.९नमःनाम परीक्षण गर्दा प्रयोग गरिएको सांकेतिक नामः बस्तविक २.२वंश विवरणः२.३उद्गम देशः २.४प्रविधि विकास गर्न प्रयोग गरिएको पद्धतिः २.५सामाग्री स्रोत संस्था, कृषक समुदाय परीक्षणको नाम र योे सर्वप्रथम प्रयोगमा २.६ल्याईएको वर्ष :अनुसन्धान कर्ताले तर्जुमा गरी अनुसन्धान कर्ताले नै व्यवस्थापन गरेको कम्तीमा२.७उल्लेखित तथ्यांङ्क पेश परीक्षणको तथ्यांङ्क वा अनुच्छेद दुई ऋतुको२.८ मपर्नेछ2९\nस्रोत सन्दर्भहरु परीक्षणस्थान\nकृषकहरुको खेतवारीको परीक्षण  सहभागितामूलक तथ्याङ्क सूचना"
    },
    {
        "page": "29-31",
        "text": "ाले नै व्यवस्थापन गरेको कम्तीमा२.७उल्लेखित तथ्यांङ्क पेश परीक्षणको तथ्यांङ्क वा अनुच्छेद दुई ऋतुको२.८ मपर्नेछ2९\nस्रोत सन्दर्भहरु परीक्षणस्थान\nकृषकहरुको खेतवारीको परीक्षण  सहभागितामूलक तथ्याङ्क सूचना   गुणात्मक२.८ 7सरोकारवालाहरुको प्राथमिकताहरुबाट लिईएको तथ्याङ्कः परिमाणात्मक )7सरोकारवालाहरुको अभिरुचिका प्रमुख गुणहरु अवस्थिती सि.नं. वर्ष प्रयोगजांच३\nसरोकारवालाहरुको समग्र प्राथमिकताः २.९जातिय गुणको छोटकरी विवरणः३ 6बाली सम्पादन गुणहरु एग्रोनोमिक ट्रेट्स ३३.१ .बिरुवाको उचाई(से.मी) ३.९ .१.रोपेको दिनदेखि फूल फुल्न लाग्ने समयः३.९.२.रोपेको दिनदेखि बाली पाक्न लाग्ने समयः ३.९ .३उब्जनी हुने (के.जी. हेक्टर)३.९.४.उब्जनीको गांजको दानको संख्या, संख्या, ( उदाहरणः अवयव ३.९.+.दानाको तौल आदिबालीको आर्थिक रुपमा महत्वपूर्ण भागको गुणस्तरः ३.२भौतिक गुण ( साईज, आकार रंग आदि)३.२.१.प्रशोधन ३.२.२.रसायनिक परिवर्तनको जांच (पाक गुणस्तर स्वाद, बास्ना, आदि)३.२.३.30"
    },
    {
        "page": "30-31",
        "text": "( उदाहरणः अवयव ३.९.+.दानाको तौल आदिबालीको आर्थिक रुपमा महत्वपूर्ण भागको गुणस्तरः ३.२भौतिक गुण ( साईज, आकार रंग आदि)३.२.१.प्रशोधन ३.२.२.रसायनिक परिवर्तनको जांच (पाक गुणस्तर स्वाद, बास्ना, आदि)३.२.३.30\nअन्य बिशेष गुण (केही भए।३.२.४ .अन्य चारित्रिक गुण झांटिने भण्डारण क्षमता, बजार सम्भावना, आदि ३.३.(मर्फोलोजिकल विवरण ट्रेट्स ) जातिय लागि सम्बन्धी पहिचानकाआवरण वह्य(आवश्यकता परेमा छुट्टै कागजको पाना प्रयोग गर्नुहोसकुनै बिशेष चारित्रिक प्रमाणीकता बालीको सकिने पनि जतको४.९ . छुट्याउनगुणहरुःशुक्ष्मकणीय चारित्रिक गुणहरु (मलिकुलर ट्रेट्स  उपलब्ध छन् भने :४.९ . =सिफारिस क्षेत्रः+कृषि पर्यावरणीय क्षेत्र तराई, पहाड, हिमाल आदि)+.९चिस्यान उपलब्धता सिंचित अर्ध सिंचित वर्षाको पानीमा आधारित५.२बाली लगाउने समय र अवस्था उदाहरणको लागि ढाव खोरिया, आदि५.३पक्ष सोही बालीको (योे जतको बाली ५.४ व्यवस्थपन उत्पदन व्यवस्थपन7 पक्षबिस्तृतरुपमा   उल्लेख अन्य जातको बालीव्यवस्थापन पक्ष भए भन्द फरक6गर्नुहोस :बाली नालीको जातको राष्ट्रिय लगतमा सूचिकृत गर्नु पर्नाको कारणः+..+Eप्रस्तवक"
    },
    {
        "page": "31-33",
        "text": "योे जतको बाली ५.४ व्यवस्थपन उत्पदन व्यवस्थपन7 पक्षबिस्तृतरुपमा   उल्लेख अन्य जातको बालीव्यवस्थापन पक्ष भए भन्द फरक6गर्नुहोस :बाली नालीको जातको राष्ट्रिय लगतमा सूचिकृत गर्नु पर्नाको कारणः+..+Eप्रस्तवक\nसंस्थाको नमःपत्राचार गर्ने ठेगानाःटेलिफोन नं.:फ्यक्स न.ःइमलःवेवसाईटः31\nसरोकारवाला भन्नाले कृषक, उपभोक्ता, प्रशोधन उद्योग ब्यापारी, वीउ विजन   कम्पनी,एग्रोभेटहरुलाई बुझाउंछसरोकारवालाहरुको अभिरुचिको   प्रमुख (१ )  बाली (२ ) लक्षणहरुमासम्पादन तथ्याड्ढअन्य   केहि बिषम परिस्थिति सहने क्षमता (३ गुणस्तर ४४ आर्थिकमहत्व  ५ ) भएबर्णन गर्नुहोस  पर्दछन् अन्त्यमा परीक्षणको नतिजा विवरण संलग्न गर्नुहोसयसमकेवल अनुसूचीका नम्बर उल्लेख गर्नुहोसबालीको जात जाति प्रजाति पिच्छे त्यस्ता गुणहरु फरक हुन सक्छन्/जरा/ डाठ / टुप्पो / आर्थिक   रुपले महत्वपूर्ण बालीको भागहरुमा   गेडा दाना पातप्रमुखवल्व राइजोम कोर्म ट्युवर डालो   रेशा इत्यादि पर्दछन\nकानून\nनेपाल\n3२\nखण्ड ।ग(नियम १२ को उपनियम (१) संग सम्बन्धितबिदेशबाट आयात गरीने वीउ विजनहरुलाई दर्ता गर्न आयातकर्ताले पेश गर्ने निवेदनअनुमोदन, उन्मोचन दर्ता उपसमितिजत 7"
    },
    {
        "page": "32-33",
        "text": "्युवर डालो   रेशा इत्यादि पर्दछन\nकानून\nनेपाल\n3२\nखण्ड ।ग(नियम १२ को उपनियम (१) संग सम्बन्धितबिदेशबाट आयात गरीने वीउ विजनहरुलाई दर्ता गर्न आयातकर्ताले पेश गर्ने निवेदनअनुमोदन, उन्मोचन दर्ता उपसमितिजत 7\nविषयः जात दर्ता गराई पाउंपैठारी गर्दा स्वीकृति ऐनको भए अनुसार सूचित वीउ विजन निकासी मा उल्लेखदफा १५ वलिनुपर्ने प्रावधान  रहेको र सोही ऐनको नभएका  वीउ विजन (ख )० ० दफा अनुसार सूचितअनुसन्धान प्रयोजनको लागि बाहेक बिक्री वितरण गर्न समेत नपाईने हुदा त्यस्ता सूचित नभएकाआयात गरी बिक्री वितरण गर्न सूचित गर्नु पर्ने भएकोले नियमानुसार आवश्यक वीउ विजनहरुदिनु विवरणहरु संलग्न राखी जात दर्ता एवं सूचित गरीहुन अनुरोधछT विवरणःदर्ता तथा सूचित गराउन चाहेको वीउ विजनको विस्तृत^बनस्पतेक २. नम३. पुरानो नमःगरेको नामःनमकरणक्रस र पेडिग्री (प्यारेन्ट १उद्गम देशःर यो सर्वप्रथम प्रयोगमा सामाग्री स्रोत (संस्थाः कृषक, कृषक समुदाय परिक्षणको नामल्याइएको वर्ष आदि :अनुसन्धानकर्ताले तर्जुमा गरी अनुसन्धानकर्ताले नै व्यवस्थापन गरेको कम्तीमा पनि दुईमा उल्लेखित तथ्यांक पेश गर्नु   पर्नेछ ऋतुको परीक्षण तथ्यांक अनुच्छेद ८.१ र ९\n33"
    },
    {
        "page": "33-35",
        "text": "समुदाय परिक्षणको नामल्याइएको वर्ष आदि :अनुसन्धानकर्ताले तर्जुमा गरी अनुसन्धानकर्ताले नै व्यवस्थापन गरेको कम्तीमा पनि दुईमा उल्लेखित तथ्यांक पेश गर्नु   पर्नेछ ऋतुको परीक्षण तथ्यांक अनुच्छेद ८.१ र ९\n33\nगरिएका नेपालमा जातको परीक्षण स्थान र वर्ष२ः८.cसि.नं. स्रोत सन्दर्भहरु परीक्षण वषस्थन\nसहभागितामूलक खेतबारीमा कृषकहरुको परीक्षणको गरिएकोतथ्याङ्क / सूचना(गुणात्मक, परिमाणात्मक सरोकारवालाहरुको प्राथमिकताहरुबाट लिइएको तथ्याङ्क7सि.नं. सरोकारवालाहरुको अभिरुचिका प्रमुख प्रयोग / जाच वषस्थनगृणहरु३\n(एग्रोनोमिक ट्रेट्स : बाली सम्पादन गुणहरु५१०.१०.१ वोटको उचाई (से.मी. :१०.२ रोपेको दिन देखि फूल फुल्न लाग्ने दिनःपाक्ने दिनः १०.३उत्पादन के.जी. हे.: १०.४१००५ उब्जनीको अवयब (गांजको संख्या, दानाको संख्या, दानाको तौल, आदि :१०.६ भौतिक गुण आकार आयतन रंग आदि :बाह्य आवरण सम्बन्धी चारित्रिक गुणहरुः०९.भौगोलिक क्षेत्रमा परीक्षण गरिएको तथ्याङ्ककको आधारमा उपयुक्तक्षेत्रः ०२.वीउ रोप्ने समयः१३.34\nगर्नुपर्ने कारणहरुः जात दर्ता१४.(डिस्टिङ्कटनेस :अन्य जातमा भन्दा फरक गुणहरु ९५ .बर्णनपुंसक प्रविधि टर्मिनेटर टेक्नोलोजी"
    },
    {
        "page": "34-36",
        "text": "्रमा परीक्षण गरिएको तथ्याङ्ककको आधारमा उपयुक्तक्षेत्रः ०२.वीउ रोप्ने समयः१३.34\nगर्नुपर्ने कारणहरुः जात दर्ता१४.(डिस्टिङ्कटनेस :अन्य जातमा भन्दा फरक गुणहरु ९५ .बर्णनपुंसक प्रविधि टर्मिनेटर टेक्नोलोजी  प्रयोग भएको छवा छैनः९ ६.आनुवाशिंक परिवर्तित बालीको वीउ हो वा होईनः०७.पेश गर्नु पर्ने वीउको नमुना६१८.६निवेदक संस्था निकायको -व\nसंस्थाको नामःपत्राचार गर्ने ठेगानाःटेलिफोन नं.फ्यक्स न.ःकानूनइमेलःEवेवसाईटः\nद्रटव्यःनहुन   सक्छ बर्णशंकर   जातको जातको विवरण पुर्खाको लागुकृषकको सम्वन्धमवंशजको खुलासा कम्पनीले गर्न वा नगर्न पनि सक्छअन्त्यमा भौगोलिक क्षेत्रमा गरिएको प्रयोगात्मक नतिजाको दुई यो   फारामको ऋतुकोतथ्यांक समावेश गर्नुहोस्सरोकारवालाहरु भन्नाले कृषक उपभोक्ता, प्रशोधन उद्योग, व्यापारी, वीउ विजन कम्पनी,एग्रोभेटहरुलाई बुझाउंछ3५\nसरोकारवालाहरुको अभिरुचिको प्रमुख (१ ) बाली सम्पादन तथ्यांक  २ लक्षणहरुमपर्दछन् बिषम परिस्थिति सहने क्षमता (३ गुणस्तर (४ आर्थिक महत्व (५ )अन्यअन्त्यमा परीक्षणको नतिजाको विवरण अनूसुचीका नम्वर उल्लेख गर्नु पर्ने |"
    },
    {
        "page": "36-37",
        "text": "हरुको अभिरुचिको प्रमुख (१ ) बाली सम्पादन तथ्यांक  २ लक्षणहरुमपर्दछन् बिषम परिस्थिति सहने क्षमता (३ गुणस्तर (४ आर्थिक महत्व (५ )अन्यअन्त्यमा परीक्षणको नतिजाको विवरण अनूसुचीका नम्वर उल्लेख गर्नु पर्ने |बालीनालीको जाति प्रजाती पिच्छे त्यस्ता गुणहरु फरक हुन सक्छन्प्रस्तावित जातको एउटा नमूना जात अनूमोदन उन्मोचन तथा दर्ता उप-समिति समक्ष पेशत्यस्तो नमूनाको परिमाण मसिना दाना हुने बालीको लागि ५० ग्राम, मध्यम पर्दछहुने बालीको लागि एक किलोग्राम हुनु दाना हुने बालीको लागि ५००ग्राम रठूला दानापर्दछ भने तरकारी वालीको हाइब्रीड वीउ विजनका लागि सानो आकारको हलुका तौलरगाजर, गोल्भेंडा, भण्टा, चम्सुर आदि वीउको हकमा ग्राम ।काउली, बन्दा, खुर्सानी,२०वीउहरु ) आकार को वीउको जस्ता  बालीका ग्राम  (मूला, स्वीस२०० मध्यम हकमाजस्ता बालीका   वीउहरु तोरिया   आदि आकार को वीउको चार्डर ठूला रम हकम(सीमि, वोडी, राजमा, भट्मास केराउ आदि जस्ता बालीका वीउहरु५०० ग्रमबुझाउनु पर्नेछ\nकानून\nनेपाल\n36\nखण्ड।घ(नियम १२ को उपनियम २) सॅग   सम्बन्धितदर्ता गरी राष्ट्रिय अभिलेखमा राख्नको लागि दिने निवेदनजतअनुमोदन, उन्मोचन र दर्ता उपसमिति,जत"
    },
    {
        "page": "36-38",
        "text": "ेराउ आदि जस्ता बालीका वीउहरु५०० ग्रमबुझाउनु पर्नेछ\nकानून\nनेपाल\n36\nखण्ड।घ(नियम १२ को उपनियम २) सॅग   सम्बन्धितदर्ता गरी राष्ट्रिय अभिलेखमा राख्नको लागि दिने निवेदनजतअनुमोदन, उन्मोचन र दर्ता उपसमिति,जत\nविषयः जात दर्ता गराई पाउभित्र उत्पादन भैरहेको रैथाने एवं स्थानिय जातहरुलाई राष्ट्रिय अभिलेखमा नेपालजात दर्ता सख्नगर्नु पर्ने भएकोले नियमअनुसार आवश्यक विवरणहरु जात दर्ता एवं संलग्न रखिदिनु हुन अनुरोधछगरतथा सूचित गराउन चाहेको वीउ विजनको विवरणःअ१बलः२. जतः३. उद्गम स्थलःउत्पादकत्व  के.जी हे. :४ .कानूनखेतीको लागि उपयुक्त क्षेत्रः ५ .गर्नुपर्ने जात दर्ता ६. करणहरुःवीउ रोप्ने समयः७७उक्त जातको बिशिष्ट गुणहरुः<निवेदक संस्था वा निकायको -दस्तखतनम थरःठेगानाःफोन नंः\n37\nअनुसूची   २(नियम १३ को उपनियम ७१) संग   सम्बन्धितअनुमोदन उन्मोचन र दर्ता गर्दा अभिेलेखमा खुलाउनु पर्ने कुराहरुज।तबलीको किसिमः०स्वीकृत२. नमः६सिफारिसगरिएको क्षेत्रः ३अवधि दिनमा : ५०% फूल फूल्नेबाली पाक्ने अवधि (दिनमा+ .(किलोग्राम हेक्टर :उत्पादन क्षमतविशिष्टताः७७संकेत नम्बर पेडिग्री :नतिजा   सहभागितामूलक फार्मर   फिल्ड"
    },
    {
        "page": "38-39",
        "text": "िसिमः०स्वीकृत२. नमः६सिफारिसगरिएको क्षेत्रः ३अवधि दिनमा : ५०% फूल फूल्नेबाली पाक्ने अवधि (दिनमा+ .(किलोग्राम हेक्टर :उत्पादन क्षमतविशिष्टताः७७संकेत नम्बर पेडिग्री :नतिजा   सहभागितामूलक फार्मर   फिल्ड   ट्रायलको सरोकारवालाको जानकारीडाट,अभिरुचि र अन्य विवरणहरु भए सो समेत :प्रजनकको पूरा र ठेगानाः ०० नमअनुमोदन, उन्मोचन दर्ता मितिः०९.सिफारिसनिर्णय ९२.नम्बरः१३. प्रमण पत्र नम्बरःप्रमाण पत्र दिएको मितिः९४.अभिलेख राख्ने व्यक्तिको - प्रमाणित गर्ने अधिकृतको,दस्तखतः दस्तखतःथरः नम नम थरःठेगानाः ठेगनःदर्जाःमितिः38\nअनुसूची ३(नियम १३ को उपनियम २) संग   सम्बन्धितअनुमोदन उन्मोचन र दर्ताको प्रमाणपत्रजातअनुर्ुमोदन उन्मोचन र दर्ता उपसमितिजात\nतपाईको त्यस   कार्यालयको मिति को   निवेदन उपर   कारवाहीहुंदा तपसिलमा लेखिए बमोजिमको वीउ विजनलाई वीउ विजन ऐन र वीउ विजन२०४५तोकिए बमोजिमका शर्त र बन्देजमा रहने गरी दर्ता गरी तपाई नियमावली  २०६९म त्यसकार्यालयलाई यो प्रमाणपत्र प्रदान गरिएको छ3लबालीको किसिमः०सिफारिसभएको२ नमःस्वीकृतक्षेत्रः ३.कानूनलागु हुने मितिः४ .स्वीकृत गर्दाका शर्तहरुः+ .प्रमाणित गर्ने अधिकृतको,"
    },
    {
        "page": "39-41",
        "text": "र्ता गरी तपाई नियमावली  २०६९म त्यसकार्यालयलाई यो प्रमाणपत्र प्रदान गरिएको छ3लबालीको किसिमः०सिफारिसभएको२ नमःस्वीकृतक्षेत्रः ३.कानूनलागु हुने मितिः४ .स्वीकृत गर्दाका शर्तहरुः+ .प्रमाणित गर्ने अधिकृतको,\nनेपालथरःदर्जाःमितिः\n39\nअनुसूची  ४(नियम १४ को उपनियम ७१) संग सम्बन्धित )वीउ विजनको स्वामित्वको अधिकारको लागि पेश गर्ने निवेदनसचिवज्यूसदस्यराष्ट्रिय वीउ विजन समितिको सचिवालय =\nविषयमहशयमैले हामीले निम्न विवरणको नया जातको वीउ विजन प्रजन्न छनौट गरेको वीउहुनालेविजन ऐन ५.६ बमोजिम स्वामित्वको अधिकार पाउं भनी २०४५ को दफा ५ कोउपदफअनुरोध गर्दछु गर्दछौंबालीको किसिमः क कानूनख जतःग । स्तरःनिवेदकको,\nनम थरःनेपालठेगनःफोन नंःमितिः\n40\nअनुसूची ५(नियम १४ को उपनियम २) संग   सम्बन्धितवीउ विजनको स्वामित्वको प्रमाणपत्रनेपाल सरकारकृषि विकास मन्त्रालय ६राष्ट्रिय वीउ विजन समितिको सचिवालय"
    },
    {
        "page": "40-42",
        "text": "तःग । स्तरःनिवेदकको,\nनम थरःनेपालठेगनःफोन नंःमितिः\n40\nअनुसूची ५(नियम १४ को उपनियम २) संग   सम्बन्धितवीउ विजनको स्वामित्वको प्रमाणपत्रनेपाल सरकारकृषि विकास मन्त्रालय ६राष्ट्रिय वीउ विजन समितिको सचिवालय\nतपाईले मिति वीउ विजनको स्वामित्वको अधिकार पाउं भनि दिनुमनिवेदन को र पेश गर्नु भएकोे विवरण बमोजिम समितिको मिति भएकोेनिर्णयानुसार तपाईलाई निम्न विवरणको वीउ विजनको निमित्त वीउ विजन ऐन २०४५ को दफातथा वीउ विजन नियमावली, २०६९ को नियम १४ को उपनियम (२ ५ को उपदफा५ .६बमोजिम यो स्वामित्वको प्रमाणपत्र प्रदान गरिएको छबालीको किसिमःक ,जत\nप्रमाणपत्र दिने अधिकारीको -\nनम थरःदर्जाः\n41\nअनुसूची - ६(नियम १८ को उपनियम ७१) संग सम्बन्धित )वीउ विजनको निकासी वा पैठारीको लागि दिने निवेदनसचिवज्यूसदस्यराष्ट्रिय वीउ विजन समितिको सचिवलाय ="
    },
    {
        "page": "41-43",
        "text": "िसिमःक ,जत\nप्रमाणपत्र दिने अधिकारीको -\nनम थरःदर्जाः\n41\nअनुसूची - ६(नियम १८ को उपनियम ७१) संग सम्बन्धित )वीउ विजनको निकासी वा पैठारीको लागि दिने निवेदनसचिवज्यूसदस्यराष्ट्रिय वीउ विजन समितिको सचिवलाय =\nविष्यमहाशयतथा वीउ विजन नियमावली, २०६९ वीउ विजन ऐन मा रहेको वीउ विजन २०४५निकासी पैठारी बमोजिम भएकोले कार्य गर्न सम्बन्धिअन्य यस प्रवधनहरु इच्छुक रमैले हामीले निम्नलिखित सूचित वीउ विजनको निकासी पैठारी गर्न अनुमति पाउनको लागि योनिवेदन दिएको छु छौं निकासी पैठारी गरिने वीउ विजनको विवरण यसै साथ संलग्न छऐनको दफा १५ बमोजिम सूचित वीउ विजन निकासी पैठारी गर्ने पाउं अनुमती&निवेदककोः० . नम थरःस्थायी ठेगानाः २ .पत्राचार गर्ने ठेगानाः ३टेलिफोन नंःनिकासी पैठारी गरिने वीउ विजन राख्ने ठाउःनिकासी पैठारी गर्न चाहेको सूचित वीउ विजनकोःबालीको किसिमः0२. जतः३ स्तरः42\nपरिमाणः४ .पैठारी गरिने वीउ विजन उपयुक्त हुने क्षेत्रः+ .बिक्रि वा वितरण गर्ने क्षेत्रःनिकासी    पैठारी गर्ने मितिःनिकासी पैठारी गर्ने देश र कम्पनी वा संस्थाःवीउ विजन सूचित भएको प्रमाणित कागजातको प्रतिलिपिःविजन   निकासी पैठारी  गर्दा त्यस   समितिले"
    },
    {
        "page": "43-44",
        "text": "त्रः+ .बिक्रि वा वितरण गर्ने क्षेत्रःनिकासी    पैठारी गर्ने मितिःनिकासी पैठारी गर्ने देश र कम्पनी वा संस्थाःवीउ विजन सूचित भएको प्रमाणित कागजातको प्रतिलिपिःविजन   निकासी पैठारी  गर्दा त्यस   समितिले   निर्धारण गरे  बमोजिमको   परिमाणमानमन2) गराउनेछुउपलब्धनिवेदकको,दस्तखतःनम थरःठेगनाःमितिःकानून\nनेपाल\n43\nअनुसूची  ७(नियम १८ को उपनियम २) सॅंग सम्बन्धित सूचित वीउ विजन निकासी वा पैठारी अनुमतिपत्रनेपाल सरकारविकास मन्त्रलय कृषिराष्ट्रिय वीउ विजन समितिको सचिवालय६\nविषयअनुमतिपत्र नंः-तपाईले मिति सूचित वीउ विजनको निकासी पैठारीगन मअनुमति पाउ भनि दिनु भएको निवेदन र पेश गर्नु भएको विवरण बमोजिम देहाय बमोजिमकोशर्त तथा बन्देजको पालना गर्ने गरी सूचित वीउ विजनको निकासी पैठारी गर्न यो अनुमतिपत्रदिइएकोछ%शर्त तथा बन्देजःअनुमतिपत्र पर्नेछ देखाउनु सम्बन्धित अधिकारीले खोजेमा योअनुमतिपत्र जारी मितिले एक वर्षसम्म बहाल रहनेछ योभएको २.समितिबाट निरीक्षण गर्न आएको बेलामा सूचित वीउ विजन राखिएको ठाउको निरीक्षण३.दिनु पर्नेछगर्नवीउ विजन   ऐन तथा   वीउ विजन नियमावली अन्तर्गत"
    },
    {
        "page": "44-45",
        "text": "ोजेमा योअनुमतिपत्र जारी मितिले एक वर्षसम्म बहाल रहनेछ योभएको २.समितिबाट निरीक्षण गर्न आएको बेलामा सूचित वीउ विजन राखिएको ठाउको निरीक्षण३.दिनु पर्नेछगर्नवीउ विजन   ऐन तथा   वीउ विजन नियमावली अन्तर्गत   रही २०६९ २०४५कमकारवाही गर्नु पर्नेछअनुमतिपत्र दिने अधिकारीको -\nनम थरःदर्जाःमितिः44"
    },
    {
        "page": "44-46",
        "text": "न आएको बेलामा सूचित वीउ विजन राखिएको ठाउको निरीक्षण३.दिनु पर्नेछगर्नवीउ विजन   ऐन तथा   वीउ विजन नियमावली अन्तर्गत   रही २०६९ २०४५कमकारवाही गर्नु पर्नेछअनुमतिपत्र दिने अधिकारीको -\nनम थरःदर्जाःमितिः44\nअनुसूची ८(नियम १८ को उपनियम ३) सॅंग सम्बन्धित सूचित वीउ विजन निकासी वा पैठारी गर्दा पेश गर्न पर्ने विवरणसचिवज्यूसदस्यराष्टिय वीउ विजन समितिको सचिवालयविषयमहशयमेरो हाम्रो उद्योग वीउ विजन निकासी वा पैठारी गर्ने उद्देश्यले स्थापित भएको व्यहोराकोप्रमाणित कागजात यसै विवरण साथ संलग्न राखी वीउ विजन ऐन २०४५ को उपदफा १५.३बमोजिम मैले हामीले निम्न विवरणको सूचित वीउ विजन निकासी पैठारी गर्न लागेकोले देहायबमोजिमको विवरण उपलव्ध गराएको व्यहोरा अनुरोध गर्दछु गर्दछौंबालीको किसिमः\"।जतःस्तरःघ) परिमाणःकानून\" बिक्री वितरण गरिने क्षेत्रःवीउ विजन उपयुक्त हुने क्षेत्रःप्रमाणित कागजातको प्रतिलिपिः वीउ विजन सूचितभएकोवीउ विजन उद्योग निकासी वा पैठारी गर्ने उदेश्यले स्थापित भएको व्यहोरा प्रमाणित गर्नेकागजातको प्रतिलिपिःनिवेदकको -दस्तखतःनम थरःठेगानाःफोन नं.:मितिः45\nअनुसूची ९(नियम १९ को उपनियम ७१) संग"
    },
    {
        "page": "45-47",
        "text": "विजन सूचितभएकोवीउ विजन उद्योग निकासी वा पैठारी गर्ने उदेश्यले स्थापित भएको व्यहोरा प्रमाणित गर्नेकागजातको प्रतिलिपिःनिवेदकको -दस्तखतःनम थरःठेगानाःफोन नं.:मितिः45\nअनुसूची ९(नियम १९ को उपनियम ७१) संग   सम्बन्धितवीउ विजनको बिक्री वितरण सम्बन्धी कारोबार गर्न दिने निवेदनविषयः अनुमतिपत्र पाउ=प्रमुखज्युविकास कार्यालय कृषि जिल्ला\nमेरो हाम्रो निम्न विवरण पसल कम्पनी वीउ विजन ऐन २०४५, वीउ विजन नियमावलीभएकोसञ्चालन   गर्न इच्छुक भएकोले   सोको भित्र   रही वीउ   विजन परिधि को २०६९व्यवसयअनुमतिपत्रका लागि तोकिएको कागजात भएको   पूर्वाधारको आफुसंगथान सथविवरण सहित यो निवेदन पेश गरेको छु गरेका छोंर्निवेदकको विवरणःव्यक्ती कम्पनी संस्थानमःठेगनाःफोन नं. फ्याक्सःइमेलःपसलहरुको ठेगानाः(माथीकोभन्दा फरक भएमवीउ विजन भण्डार वा गोदामहरुको ठेगानाः३.वीउ विजनको अलावा कारोवार गर्ने अन्य सामाग्रीहरु ।यदि भए :(बिषादी, पशूपंछी औषधि मलखाद इत्यादि उल्लेख गर्नुपर्ने\n46"
    },
    {
        "page": "46-48",
        "text": "याक्सःइमेलःपसलहरुको ठेगानाः(माथीकोभन्दा फरक भएमवीउ विजन भण्डार वा गोदामहरुको ठेगानाः३.वीउ विजनको अलावा कारोवार गर्ने अन्य सामाग्रीहरु ।यदि भए :(बिषादी, पशूपंछी औषधि मलखाद इत्यादि उल्लेख गर्नुपर्ने\n46\nकम्पनीको कर्मचारीको विवरणः+शैक्षिक वीउ विजन उत्पादन कर्मचारीकोक्र.स. तथा व्यवस्थपन पदयोग्यता (परिचालन, परीक्षण भण्डारण प्रयोग ) तालिम संख्या7२३रजFHपसल भण्डारको निर्माणःभूई कंक्रिटको ( ) होेवा ( ) होईनअन्य के हो खुलाउनेपर्खाल भित्ता कंक्रिटको ( ) होेवा ( ) होईनअन्य के हो खुलाउनेपस्ने वा ( ) नपस्नेहुने वा ( ) नहुने5l<राम्रो छ वा ( ) छैन फोहर निस्कासन व्यवस्था( ) राम्रो छवा( ) छैन भेन्टिलेसन व्यवस्थाभण्डर व्यवस्थपनः पसलभण्डारको रेकर्ड आयात तथा बिक्रीपसलवितरण ) राखिने गरिएको वा नगरिएकोवीउ विजन परीक्षण गर्ने गरिएको वा नगरिएकोप्रमाणीकरण वा यथार्थ संकेतपत्र लगाउने गरिएको वा नगरिएकोयदि लगाईएको भए आवश्यक विवरण ( ) छवा (   छैनप्रमाणीकरणको निस्सा सहित थैला बन्दी अवस्थामा बिक्री वितरण ( ) छवा भएकोछेन47"
    },
    {
        "page": "47-49",
        "text": "षण गर्ने गरिएको वा नगरिएकोप्रमाणीकरण वा यथार्थ संकेतपत्र लगाउने गरिएको वा नगरिएकोयदि लगाईएको भए आवश्यक विवरण ( ) छवा (   छैनप्रमाणीकरणको निस्सा सहित थैला बन्दी अवस्थामा बिक्री वितरण ( ) छवा भएकोछेन47\nवीउ विजन व्यवसायीले यथार्थ संकेतपत्र लगाउने हो भने सो को लोगो दर्ता गरिएको( ) छवा ( ) छैनवीउ राख्ने भांडा वा थैलाको प्रयोग विवरणक.ख.ग.सरसफाईको स्थिति राम्रो वा नराम्रोभण्डारनबनाईने भण्डारमा वीउको लट ( ) बनाईने वावीउको लटमा लटको विवरण ग्याग राखिएको वावाp ५ ) छैन भुईमा काठको फल्याकको प्रयोग भएको ( ) छभित्ता र वीउको चाङको बीचको दुरी आवश्यकताअनुसार कायम भएकोवानभएकोभएकोे भए कती दुरी छ से0गरीदैन बिषादि प्रयोग गरीन्छ वाधुवाउनेप्रयोग गरीन्छ भने प्रयोग गर्न सुरक्षित ( ) छ वा ( ) छैनय( ) सकिन्छ वा हावा नछिर्ने गरी बन्द गर्न झ्याल, ढोका, भेन्टिलेसन राम्रोसॅंगसकिदेनपसल भण्डारमा वीउ विजन बाहेक अन्य के के रखिएको छ रुक. मलबिषादी ख.भेटेनरी सामग्रिग.दिनु वीउ विजन (यदि छ भने के कति छ विवरण पर्नेपुरानो घ.माथिका वस्तुहरु राखिएको भांडाको अवस्था दुरुस्त ( ) छ वा ( )ङ.\nच. अन्य48"
    },
    {
        "page": "48-49",
        "text": "डारमा वीउ विजन बाहेक अन्य के के रखिएको छ रुक. मलबिषादी ख.भेटेनरी सामग्रिग.दिनु वीउ विजन (यदि छ भने के कति छ विवरण पर्नेपुरानो घ.माथिका वस्तुहरु राखिएको भांडाको अवस्था दुरुस्त ( ) छ वा ( )ङ.\nच. अन्य48\nसम्पूर्ण स्टाफलाई वीउ विजन बिषादि भण्डारणमा भएकोे वस्तु बारेतथ पसल 7जानकारी दिने गरिएको ( ) छवा ( ) छैनजैविक सुरक्षणका नियमहरु पालना ( ) भएकोे वा नभएकोपसल भण्डारणमबिषादि प्रयोग गर्दा वा बिषादि प्रयोग गरेको वस्तु उपयोग गर्दा एप्रोन,मास्क पञ्जइत्यादिको प्रयोग भएकोे ( ) छ वा ( ) छैनबिषादि प्रयोग पछि लुगा ( ) फेरिन्छ वा( ) फेरिदैनसाबुन पानीले हात मुख धुने गरिएको ( ) छ वा( ) छैनपोखिएका वस्तुहरु सफा गर्न वा फाल्न कुचो, भॅडो वा आवश्यक वस्तु ( ) छअन्य2)वा ( ) छैनप्रत्येक आर्थिक वर्षको बाली मौसम समाप्ती भएको महिनाभित्र वर्षभरी"
    },
    {
        "page": "49-50",
        "text": "दैनसाबुन पानीले हात मुख धुने गरिएको ( ) छ वा( ) छैनपोखिएका वस्तुहरु सफा गर्न वा फाल्न कुचो, भॅडो वा आवश्यक वस्तु ( ) छअन्य2)वा ( ) छैनप्रत्येक आर्थिक वर्षको बाली मौसम समाप्ती भएको महिनाभित्र वर्षभरी  गरेकोएककारोवारको विवरण राष्ट्रिय वीउ विजन समितिमा उपलब्ध गराउनु पर्ने र सोकोजानकारी सम्बन्धित जिल्ला कृषि विकास कार्यालय क्षेत्रीय वीउ विजन परिक्षणवप्रयोगशालामा पनि उपलब्ध गराउनु पर्नेमा सो गरिएको ( ) छवा( ) छेनसम्बन्धित निकायले माग गरेको विवरण समयमा उपलब्ध गराउनु पर्नेमा सो गरिएको^ ( ) छवा (   छेैननिवेदकको हस्ताक्षरःनिवेदकको नामः(यदि कम्पनी तथा संघ संस्था भएमा :नगरिकता नंर जिल्लाःफोन नंः\nकार्यालय प्रयोजनका लागिनिवेदन प्राप्त मितिःनिर्णय र निर्णय मितिःवीउ विजन गुणस्तर नियन्त्रण केन्द्रलाई जानकारी दिएको मितिः49\nअनुसूची -१०(नियम १९ को उपनियम २) सॅंग सम्बन्धित वीउ विजन बिक्री वितरण सम्बन्धि अनुमतिपत्रनेपाल सरकारविकास मन्त्रलय कृषिविभागजिल्ला विकास कार्यालय कृषि\nअनुमतिपत्रहालसालैखिचेको पासपोर्टसाईजको फोटो अनुमतिपत्र नं.अ१जारी मितिःनिर्णय अनुसार निम्न बमोजिमको विवरण भएकोे कार्यालयको मितियसरवीउ"
    },
    {
        "page": "50-52",
        "text": "तिपत्रनेपाल सरकारविकास मन्त्रलय कृषिविभागजिल्ला विकास कार्यालय कृषि\nअनुमतिपत्रहालसालैखिचेको पासपोर्टसाईजको फोटो अनुमतिपत्र नं.अ१जारी मितिःनिर्णय अनुसार निम्न बमोजिमको विवरण भएकोे कार्यालयको मितियसरवीउ   विजन   नियमावली को   नियम लई २०६९ ९९बमोजिम वीउ विजन गरिएको छ सञ्चालन गर्न उपनियम (२ अनुमतिप्रदानव विवरणप्रोप्राईटर व्यवस्थापककोःनम थरःस्थायी ठेगानाःहालको ठेगानाःव्यवसायी संघ संस्था कम्पनीको ठेगानाः२\nप्रमुखविकास कार्यालय जिल्ला कृषि\n50\nनेपालसरकारकृषि विकास मन्त्रालयविभाग कृषिजिल्ला कृषि विकास कार्यालयअनुमतिपत्रको नवीकरण विवरणअनुमतिपत्र नं.: जारी मितिःयागनवीकरण अवधि नवीकरण मिति नवीकरण नवीकरणबुझाएको रसिद र भौचर अधेकृतको दस्तखतसम्मनं. र मिति\nनेपाल\n51\nअनुसूची -११(नियम २२ को उपनियम (१) खण्ड ।क) संग सम्बन्धित )क्षेत्रमा प्रयोगशाला स्थापना र सञ्चालनको लागि दिने निवेदननणसदस्य सचिव ज्यूराष्ट्रिय वीउ विजन समितिहरिहरभवन, लालितपुर\nविषयः प्रयोगशाला सञ्चालनको लगि अनमतिपत्र सम्बन्धममहशयअमैले हामीले वीउ विजन   ऐन र वीउ विजन   नियमावली, बमोजिम २०६९२०४ +सञ्चालन   गर्न चाहेकोले म हामीसंग देहाय निजीस्तरमा"
    },
    {
        "page": "52-53",
        "text": "विजन समितिहरिहरभवन, लालितपुर\nविषयः प्रयोगशाला सञ्चालनको लगि अनमतिपत्र सम्बन्धममहशयअमैले हामीले वीउ विजन   ऐन र वीउ विजन   नियमावली, बमोजिम २०६९२०४ +सञ्चालन   गर्न चाहेकोले म हामीसंग देहाय निजीस्तरमा   वीउ विजन   प्रयोगशालास्थपन 7रसायन, भौतिक पूर्वाधार बमोजिमको   मेशनरी उपकरण र जनशक्ति भएको व्यहोरा जानकारीवीउ विजन नियमावली २०६९ गराउंछु गराउंछों उल्लेखित   शर्तहरु पालना गर्ने गरीमअनुमतिपत्र पाउनको लागि निवेदन पेश  गरेको प्रयोगशलाछु गरेका गन सञ्चलन स्थपन रछोंनिवेदकको,दस्तखतःनम थरठेगानःमितिः\n5२"
    },
    {
        "page": "52-54",
        "text": "रा जानकारीवीउ विजन नियमावली २०६९ गराउंछु गराउंछों उल्लेखित   शर्तहरु पालना गर्ने गरीमअनुमतिपत्र पाउनको लागि निवेदन पेश  गरेको प्रयोगशलाछु गरेका गन सञ्चलन स्थपन रछोंनिवेदकको,दस्तखतःनम थरठेगानःमितिः\n5२\nमेशिनरी उपकरण रसायन भौतिक पूर्वाधार तथा जनशक्तिको विवरणःमौज्दात विवरण न्यूनतम परिमाण सि.नं.परिमाणनमूना मिश्रण तथा खण्डिकरणसेट१. विभिन्न आकारका स्लिभ ट्रायरहरु२. सिड डिभाइडर बुनर वा ग्यामेटरिफील टाईप ३. सिड डिभाइडरव स्वइलआवश्यकता अनुसारस्याम्पल प्यान विभिन्न आकारका )४ .टप लोडिङ्ग व्यालेन्स के.जि.+. क्षमता २ सम्मदशमलवको स्थनसम्म८आयवीउको शुद्धता परीक्षण१. डायफोनोस्कोपआवश्यकता अनुसार२. फोरसेप स्पाचुला, ब्रश वाचग्लास^म्याग्निफायर३.स्टेरियो वाईनोकुलर माईक्रोस्कोप४ .सेट५. सिभ ।विन्नि आकारका जाली सहितआवश्यकता अनुसार एल्यूमिनियमका ट्रेहरुवीउको उमारशक्ति परीक्षणवाक इन जर्मिनेटर वा सिड जर्मिनेटर०थर्मोमिटरहरु२ .आवश्यकता अनुसार३. पेट्रिडिसआवश्यकता अनुसार४. रेफ्रिजेरेटरप्लस्टिक ट्रेहरु +आवश्यकता अनुसार53"
    },
    {
        "page": "53-55",
        "text": "श्यकता अनुसार एल्यूमिनियमका ट्रेहरुवीउको उमारशक्ति परीक्षणवाक इन जर्मिनेटर वा सिड जर्मिनेटर०थर्मोमिटरहरु२ .आवश्यकता अनुसार३. पेट्रिडिसआवश्यकता अनुसार४. रेफ्रिजेरेटरप्लस्टिक ट्रेहरु +आवश्यकता अनुसार53\nजर्मिनेशन तथा फिल्टर पेपर आवश्यकता अनुसारग्लासवेयर ।बिकर, मेजरिङ्ग सिलिन्डर पिप्पेट,आवश्यकता अनुसार ७७कोनिकल फ्लस्कस्कालपेल८.चपिङ्ग बोर्ड९ .१०. हाईग्रोमिटर=वीउको चिस्यान परीक्षण१ सेट मि.मि.का  जाली सिभ   सेट ०.५,२ ० . ० , ४२. सिड ग्राईन्डर३. डेसिकेटर सिलिका जेल सहितआवश्यकता अनुसार एल्यूमिनियम क्यानहरु४ .हा^^५. टोङ्ग६. तापरोधक हातेपन्जा७. हटएअर ओभन (३०० डि. से. सम्म)इलेक्ट्रोनिक व्यालेन्श (०.००० ग्राम सम्म<.=\n54"
    },
    {
        "page": "54-56",
        "text": ". ० , ४२. सिड ग्राईन्डर३. डेसिकेटर सिलिका जेल सहितआवश्यकता अनुसार एल्यूमिनियम क्यानहरु४ .हा^^५. टोङ्ग६. तापरोधक हातेपन्जा७. हटएअर ओभन (३०० डि. से. सम्म)इलेक्ट्रोनिक व्यालेन्श (०.००० ग्राम सम्म<.=\n54\nअन्य विविध औजारहरुक्याल्कुलेटर० .२. वास्पिकरण युनिट वा युरोगार्ड० ३. भित्तेघडी३ प्लास्टिकका वाल्टीनहरु० सेट कम्प्युटर तथा प्रिन्टर५ .६. किताब पुस्तकालय आवश्यकता अनुसारएप्रोन ७७.सेट प्राथमिक उपचार किट८.नीया एक्स्टींगुइशर फायरल्याब केमिकलहरु१. जिब्रेलिक एसिड आवश्यकता अनुसार,1^ू२. पोटासियम नाईट्रेट आवश्यकता अनुसार३. सोडियम हाईपोक्लोराईड आवश्यकता अनुसार४. सोडियम हाईड्रोक्साइड आवश्यकता अनुसार५. सल्फ्यूरिक एसिड आवश्यकता अनुसार६. नाईट्रिक एसिड आवश्यकता अनुसार\n5५\nभौतिक पूर्वाधारः निम्न शाखा सहितको प्रयोगशाला&नमूना प्राप्ति तथा दर्ता कोठा ० .रुम (शुद्धता परीक्षण ) ड्राई २.३. वेट रुम |जिर्मिनेशन परीक्षण वीउ परिक्षण स्थल ४ .५. प्रविधिक कक्ष६ प्रशसन कक्ष७. नमूना भण्डारजनशक्तिः(अधिकृत १. वीउ विश्लेषकआणोग। स्तर२. प्रयोगशाला सहायक (प्राविधिक )३. कार्यालय सहयोगीचिस्यान परीक्षणको लागि तोकिएको दशमलवको"
    },
    {
        "page": "56-57",
        "text": "क्षण वीउ परिक्षण स्थल ४ .५. प्रविधिक कक्ष६ प्रशसन कक्ष७. नमूना भण्डारजनशक्तिः(अधिकृत १. वीउ विश्लेषकआणोग। स्तर२. प्रयोगशाला सहायक (प्राविधिक )३. कार्यालय सहयोगीचिस्यान परीक्षणको लागि तोकिएको दशमलवको   तीन स्थानसम्म जोख्ने तराजु नेप्रयोग गर्न सकिनेछ तर चिस्यान परीक्षण नगर्ने शुध्दता विश्लेषणको लागिभएस्थानसम्म जोख्नरे तराजु अनिवार्य शुध्दता परीक्षणको लागि दशमलवको तीनरुपमहुनु पर्नेछकाम गर्ने प्रयोगशाला सहायक कम्तिमा एस.एल.सी उत्तीर्ण गरेको हुनु प्रयोगशलम\n5६\nअनुसूची -१२(नियम २२ को उपनियम २) संग   सम्बन्धितनिजी क्षेत्रमा प्रयोगशाला स्थापना र सञ्चालनको लागि दिने अनुमतिपत्र\n=विषयः अनुमतिपत्र प्रदान गरिएकोमहशयतपाई त्यस कार्यालय त्यस संस्थाले निजी क्षेत्रमा प्रयोगशाला स्थापना र सञ्चालन गरी पाउं भनीनिवेदन दिनु उपर कारवाही हुंदा वीउ विजन ऐन समिति को भएकोे २०४५उपदफ समक्षतथा वीउ विजन नियमावली २०६९ को नियम २२ को परिधि भित्र रही निजीस्तरमा वीउ९.४अनुमतिपत्र प्रदान गरिएको छ विजन प्रयोगशाला स्थापना र सञ्चालन गर्न योअनुमतिपत्र प्रदान गर्ने अधिकारीको,^दस्तखतःनम थरःराष्ट्रिय वीउ विजन समिति दजाः सदस्य\nनेपाe"
    },
    {
        "page": "57-58",
        "text": "ियम २२ को परिधि भित्र रही निजीस्तरमा वीउ९.४अनुमतिपत्र प्रदान गरिएको छ विजन प्रयोगशाला स्थापना र सञ्चालन गर्न योअनुमतिपत्र प्रदान गर्ने अधिकारीको,^दस्तखतःनम थरःराष्ट्रिय वीउ विजन समिति दजाः सदस्य\nनेपाe\n57\nनेपालसरकारविकास मन्त्रालय कृषिराष्ट्रिय वीउ विजन समितिको सचिवालयअनुमतिपत्रको नवीकरण विवरणअनुमतिपत्र नं. मितिःनवीकरण दस्तुर बुझाएको नवीकरण अवधि नवीकरण नवीकरणरसिद र भौचर नं. र मिति मिति अधकृतको दस्तखतस+H%\nपर्नेछः प्रयोगशाला सञ्चालनको क्रममा देहायका शर्तहरु पालना गर्नुवीउ विजन विश्लेषकले वीउ विजन विश्लेषण गर्ने अनुमतिपत्र वीउ विजन   नियमावली (१ )बमोजिम नविकरण गराउनु पर्नेछनिरीक्षण गर्दा अनुमतिपत्र प्राप्त गर्दाको प्रयोगशालाको   अनुगमन अवस्थामा उल्लेख (२तथाभौतिक पुर्वाधार पुरा गरेको हुनु गरिए अनुसारको मेशनरीउपकरण जनशक्ति, तथा रपर्नेछकेन्द्रीय   वीउ   विजन मेशिनरी बिग्रेको परीक्षण उपकरणहरुअवस्थम तथा ३ तत्कलदिनु पर्नेछ र यसरी जानकारी दिएको मितिबाट बढिमा प्रयोगशालामा जानकारीमहिन ३भित्र उक्त मेशिनरी उपकरणको मर्मत वा नयां व्यवस्था गर्नु पर्नेछजनशक्तिमा हेरफेर हुन   सक्ने केन्द्रीय वीउ विजन"
    },
    {
        "page": "58-59",
        "text": "स्थम तथा ३ तत्कलदिनु पर्नेछ र यसरी जानकारी दिएको मितिबाट बढिमा प्रयोगशालामा जानकारीमहिन ३भित्र उक्त मेशिनरी उपकरणको मर्मत वा नयां व्यवस्था गर्नु पर्नेछजनशक्तिमा हेरफेर हुन   सक्ने केन्द्रीय वीउ विजन   परीक्षणअवस्था आएमा तत्कलप्रयोगशालामा जानकारी दिई बढिमा ६ महिना भित्र जनशक्तिको व्यवस्था गर्नु पर्नेछजनशक्तिको कारणवश हेरफेर हुने भएमा मेशिनरी, उपकरण मेशिनरी, उपकरण(४ उक्त रतथा जनशक्तिको उपयुक्त व्यवस्था नगरी वीउ विजन विश्लेषण गर्न पाइने छैनकेन्द्रीय वीउ विजन परीक्षण प्रयोगशालाबाट अनुगमन तथा निरीक्षणको दिएको६ ) करममसुझावहरु पालना गर्नु पर्नेछ58\nअनसूची -१३(नियम २२ को उपनियम ३) संग   सम्बन्धितअनुमतिपत्र रद्द सम्बन्धि सूचना\n=विषयः अनुमतिपत्र रद्द गरिएकोसचनमहशयविजन समितिबाट संस्थाले राष्ट्रिय तपाई त्यस का्यालय त्यसअनुमतिपत्र बमोजिम निजी क्षेत्रमा   प्रयोगशाला प्रदान   गरिएकोमभैरहेकोमा वीउ विजन ऐन २०४५ वीउ विजन नियमावली २०६९तथा"
    },
    {
        "page": "59-60",
        "text": "अनुमतिपत्र रद्द गरिएकोसचनमहशयविजन समितिबाट संस्थाले राष्ट्रिय तपाई त्यस का्यालय त्यसअनुमतिपत्र बमोजिम निजी क्षेत्रमा   प्रयोगशाला प्रदान   गरिएकोमभैरहेकोमा वीउ विजन ऐन २०४५ वीउ विजन नियमावली २०६९तथा   सन्चालन स्थपन 7शर्तहरु मध्ये निम्न शर्तहरु पालना नभएको पाईएकोले राष्ट्रिय वीउ तोके बमोजिमका सेवारविजन समितिको निर्णय बमोजिम मिति देखि लागु हुने गरितपाईरत्यस कार्यालयरत्यस संस्थाले निजीस्तरमा वीउ विजन प्रयोगशाला स्थापना र सञ्चालन गर्नगर्नु भएको अनुमतिपत्र रद्द गरिएको व्यहोरा सूचित गर्दछुप्रपतअनुमतिपत्र रद्द गर्ने अधिकारीको -दस्तखतथरः नमसचिव, राष्ट्रिय वीउ विजन समिति दजाः सदस्यमितिःपलन नभरका सेव शर्तहरुः7० .२.३.\n5९\n.  TTTTTअनुसूची - १४र (नियम २४ को खण्ड ।ग , नियम २५ को खण्ड ।ख , नियम २६ को खण्ड ।ख , नियम २७ को खण्ड (ख) र नियम ३४ को खण्ड(क) संग सम्बन्धित खण्ड कसम्पूर्ण परीक्षणको प्रतिवेदनप्रयगशल"
    },
    {
        "page": "59-61",
        "text": "तहरुः7० .२.३.\n5९\n.  TTTTTअनुसूची - १४र (नियम २४ को खण्ड ।ग , नियम २५ को खण्ड ।ख , नियम २६ को खण्ड ।ख , नियम २७ को खण्ड (ख) र नियम ३४ को खण्ड(क) संग सम्बन्धित खण्ड कसम्पूर्ण परीक्षणको प्रतिवेदनप्रयगशल\nवीउ विश्लेषण प्रतिवेदननमुना प्राप्त मितिः बलःपरीक्षण नं जत र स्तरःकानूनपरीक्षण शुरु गरेको मितिः लट नंःवीउको स्तरः नमुना पठाउनेको नामःपरीक्षण सिद्धिएको मितिः ठेगानाःनमुना लिनेको नामः लटको परिमाणःउत्पादन वर्षः ठेगनःपरिक्षण तरिकाः नमुना लिएको मितिःनेपालतपक्रमः\n60\n.  TTTTTवीउ विश्लेषण प्रतिशतनिष्कृय कैफियत १००० दानाको तौल ( ग्राममा ) चिस्यान वीउ अन्य बालीको वीउ पदार्थ उम्रने शक्ति झारपातको वीउ"
    },
    {
        "page": "60-62",
        "text": "ःउत्पादन वर्षः ठेगनःपरिक्षण तरिकाः नमुना लिएको मितिःनेपालतपक्रमः\n60\n.  TTTTTवीउ विश्लेषण प्रतिशतनिष्कृय कैफियत १००० दानाको तौल ( ग्राममा ) चिस्यान वीउ अन्य बालीको वीउ पदार्थ उम्रने शक्ति झारपातको वीउ\nवीउः बालीको अन्य जातको वीउः वीउः प्रकार संख्यामाः झारपातको१००० ००० १००० अन्य ग्रमम ग्रमम ग्रममप्रकार संख्यामाः प्रकार संख्यमाःशर्*ं )स्वच्छ वीउः बिक्रीत कडा वीउः वीउःप्राप्त नमूना (उपचार गरिएको नगरिएको :%चिस्यान परिक्षण विधिःकैफियतःवीउको लागि प्रयोग गर्न नहुे असल वीउअन्य गूणस्तर ठिक भए तापनि उम्रने शक्ति कम प्रमाणिकरणको लागि यथार्थ संकेत पत्रको लागि नमुनाको जात नमिलेकोवीउको न्यूनतम् स्तरमा ल्याउन झरपातको वीउ बढी भएकोले अझ सफा गर्नु पर्ने पुरा विश्लेषण गर्न वीउ कमनिष्कृय पदार्थ बढी भएकोले अझ सफा गर्नु पर्ने ज्यादै कीरा लागेको वीउको न्यूनतम् स्तरमा ल्याउनवीउको न्यूनतम् स्तरमा ल्याउन चिस्यान वढी भएकोेले अझ सुकाउनु पर्ने ज्यादै रोग लागेको\n61\n.  TTTTTद्रटव्यःवीउको सम्पूर्ण परिमाणलाई प्रतिनिधित्व यो प्रतिवेदनका नतिजाहरु अतः यो नतिजा नमूनामा आधारित छन् | काममा"
    },
    {
        "page": "61-63",
        "text": "न्यूनतम् स्तरमा ल्याउन चिस्यान वढी भएकोेले अझ सुकाउनु पर्ने ज्यादै रोग लागेको\n61\n.  TTTTTद्रटव्यःवीउको सम्पूर्ण परिमाणलाई प्रतिनिधित्व यो प्रतिवेदनका नतिजाहरु अतः यो नतिजा नमूनामा आधारित छन् | काममा   ल्याउंदा नमूनालेयदि यस्तो छैन भने यसको जिम्मेवार वीउ विश्लेषक हुने छैन हुनुपर्छवीउको गुणस्तर वीउ परीक्षणमा सन्तोषजनक भए पच वीउ भण्डारको अवस्था, वीउमा हुन सक्ने चिस्यानको घटबढको मात्रा, कीराको प्रकोप२ रर वातावरणवाट वीउ जोगाउने उत्तरदायित्व वीउ वेच्ने वा किन्नेहरुकै हुन्छ कुनै बिभिन्न वातावरणमा निर्भर गर्दछ अतः यी बिभिन्न अवस्थाहालतमा पनि यो परीक्षणको नतिजा ६ महिना भन्दा बढी प्रयोगमा ल्याउनु हुदैन भन्दा बढीको लागि पूनः प्रमाणित गर्नु परेमा पुनः ।यस अवाधपरीक्षण गराउनु पर्छ४ू\nप्रतिवेदन तयार पार्ने आधिकारीक दस्तखत र मिति@\nनेपाल\n6२\n.  TTTTTखण्ड ख =उमारशक्ति परीक्षणको प्रतिवेदनयोगशाला\nउन्रनेशक्तिको विश्लेषण शप्रतिशत"
    },
    {
        "page": "62-64",
        "text": "नः प्रमाणित गर्नु परेमा पुनः ।यस अवाधपरीक्षण गराउनु पर्छ४ू\nप्रतिवेदन तयार पार्ने आधिकारीक दस्तखत र मिति@\nनेपाल\n6२\n.  TTTTTखण्ड ख =उमारशक्ति परीक्षणको प्रतिवेदनयोगशाला\nउन्रनेशक्तिको विश्लेषण शप्रतिशत  परीक्षण बाली / जात / परीक्षण वीउ परिक्षणको परीक्षण केफियत / नमुना प्राप्तमिति पठाउनेको तरिका तापक्रम लटको स्तर लट नं. अवाधे नसमाप्त विकृत मरेकोवोउ स्वच्छ सामान्य कडापरिमाण ठेगाना मिति नामवेर्ना बेर्नाउपचर\nका\nनेपाल\n63\n.  TTTTTद्रटव्यःयो प्रतिवेदनमा समावेश भएकोे नतिजाहरु अतः यो नतिजा प्रयोगमा ल्याउंदा नमूनाले वीउको सम्पूर्ण परीमाणलाई नमूनामा आधारीत छन् |प्रतिनिधित्व गर्ने हुनु पर्दछवीउ भण्डारको अवस्था, वीउमा हुन सक्ने चिसानको घटबढको मात्रा, कीराको प्रकोप विभिन्न वातावरणमा वीउको गुणस्तर संतोषकजनक भएर वातावरणबाट वीउ जोगाउने उत्तरदायित्व वीउ वेच्ने वा किन्नेहरुको हुन्छ कुनै हालतमा निर्भर गर्दछ अतः यो विभिन्न अवस्था योेप%महिनाभन्दा बढी प्रयोगमा ल्याउनु हुदैन परीक्षणको नतिजा६आएमा"
    },
    {
        "page": "64-65",
        "text": "णस्तर संतोषकजनक भएर वातावरणबाट वीउ जोगाउने उत्तरदायित्व वीउ वेच्ने वा किन्नेहरुको हुन्छ कुनै हालतमा निर्भर गर्दछ अतः यो विभिन्न अवस्था योेप%महिनाभन्दा बढी प्रयोगमा ल्याउनु हुदैन परीक्षणको नतिजा६आएमा   गोलो @०) चिन्ह लगाई कैफियतमा वीउको उमारशक्ति प्रमाणीकरण यथार्थ संकेतपत्रको लागि तोकिएको३ / न्यूनतम स्तर भन्दा कमजनाइने छ\nकानूनविश्लेषक आधिकारीक दस्तखत मिति प्रतिवेदन तयार पार्ने7\nनेपाल\n64\nअनुसूची -१५(नियम ३० को उपनियम (४ ) संग सम्बन्धित )बाली निरीक्षण र वीउ विजन नमूना सङ्कलन रवीउ विजन विश्लेषण सम्बन्धि अनुमतिपत्र प्राप्त गर्ननिवेदनसचिवज्यूसदस्य=राष्ट्रिय वीउ विजन समितिको सचिवालय\nविषयः अनुमतिपत्र पाउं /महशयसमितिबाट मैले मिति राष्ट्रिय वीउ विजनविषयको परीक्षा नियमानुसार उत्तीर्ण गरेको व्यहोरा सञ्चलितगराउंदछु तथा वीउ विजन नियमावली, विजन   ऐन वीउ कोजानकारी २०६९ २०४५भएकोले कार्य गर्न अनुमति पदकोअधेनमा रहा इच्छुकतोकिए बमोजिम दस्तुर पाउनको लागि यो निवेदन दिएको रसिद   एवंबुझाएको अन्य &कागजातका प्रमाणित प्रतिलिपिहरु यसै ऐनको साथ"
    },
    {
        "page": "65-67",
        "text": "ली, विजन   ऐन वीउ कोजानकारी २०६९ २०४५भएकोले कार्य गर्न अनुमति पदकोअधेनमा रहा इच्छुकतोकिए बमोजिम दस्तुर पाउनको लागि यो निवेदन दिएको रसिद   एवंबुझाएको अन्य &कागजातका प्रमाणित प्रतिलिपिहरु यसै ऐनको साथ   संलग्न१६ को आवश्यक छ दफउपदफा १६.६ बमोजिम पाउं अनुमतिनिवेदकको दस्तखतःनम थरःस्थायी ठेगानाःपत्राचार गर्ने ठेगानाःटेलिफोन नंः\n6५\nअनूसूचि -१६(नियम ३० को उपनियम ५) सॅंग सम्बन्धित क्षेत्रका बाली निरीक्षक वीउ विजन नमूना सङ्कलक तथा वीउ विजन विश्लेषकलाई दिनेअनुमतिपत्र\nE\nविषयः अनुमतिपत्र सम्बन्धमामहशयवीउ  विजन   नियमावली ले तोकेको   सेवा तपाईलाई वीउ विजन   ऐन २०४५ , २०६९<पदको कार्य गर्न वीउ विजन ऐन शर्तहरुको अधिनमा रहने गरीअनुमतिपत्र प्रदान गरिएकोछ २०४५ को दफा १६ को उपदफा १६.६अनुसार याप्रमाणपत्र प्रदान गर्ने अधिकारीको,कानटदस्तखतःनम थरःदर्जाः\nनेपाल\n6६\nनेपालसरकारकृषि विकास मन्त्रालयराष्ट्रिय वीउ विजन समितिको सचिवालयहरिहरभवन ललितपुरक्षेत्रका बाली निरीक्षक वीउ विजन नमूना सङ्कलक तथा वीउ विजन विश्लेषकको= अनुमतिपत्र नवीकरण विवरण"
    },
    {
        "page": "66-68",
        "text": "खतःनम थरःदर्जाः\nनेपाल\n6६\nनेपालसरकारकृषि विकास मन्त्रालयराष्ट्रिय वीउ विजन समितिको सचिवालयहरिहरभवन ललितपुरक्षेत्रका बाली निरीक्षक वीउ विजन नमूना सङ्कलक तथा वीउ विजन विश्लेषकको= अनुमतिपत्र नवीकरण विवरण\nअनुमतिपत्र नं.: मितिःनवीकरण दस्तुर बुझाएको नवीकरण गर्ने नवीकरण नवीकरण अवधिरसिद र भौचर नं. र मिति अधिकृतको दस्तखत मितिसम्म\nक\n(ल\n67\nअनूसुचि - १७(नियम ३२ को खण्ड ।घ) संग सम्बन्धित वीउ विजन जफत गर्ने मुचुल्काविषयः मुचुल्का सम्बन्धमावीउ विजन ऐन २०४५ वीउ विजन नियमावली, को परिधि भित्र रही नियमावलीको २०६९नियम ३२ को खण्ड ख बमोजिम श्री को वीउ विजनलगायत  निरीक्षण गर्दा बिक्री वितरण गरिरहेको स्थान ।पसल घर गोदाम तथा अन्य संरचनअनुमतिपत्र नलिई वीउ विजन बिक्री वितरण गरेको कृषि अनुसन्धानको प्रयोजनको लागि बाहेकनभएको वीउ विजन विक्रि वितरण गरेको पाईएकोले तपसिलका जिल्ला कृषि विकासकार्यालयका   अधिकृत प्रतिनिधि सर्वसाधारणको   उपस्थितिमावा"
    },
    {
        "page": "68-70",
        "text": "्र नलिई वीउ विजन बिक्री वितरण गरेको कृषि अनुसन्धानको प्रयोजनको लागि बाहेकनभएको वीउ विजन विक्रि वितरण गरेको पाईएकोले तपसिलका जिल्ला कृषि विकासकार्यालयका   अधिकृत प्रतिनिधि सर्वसाधारणको   उपस्थितिमावा   नमूना २ सङ्कलक तथ जननिजबाट वीउ विजन ऐन २०४५ को ११क. ११ख. उल्लंघन भएको व्यहोरा प्रमाणितदफबिक्री वितरण भईरहेको वीउ विजन मध्ये देहाय बमोजिमका वीउ विजन जफत गरिएकोछगरिएको वीउ विजनको किसिम जात, परिमाणःजफत ~वीउ विजनको जफत गर्नु पर्ने सि.नं. लट नं. वा परिमाणजतकिसिम के.जीमा )कारण\n68\nउपस्थितिः\nदस्तखतःअधिकृत नमूना सङ्कलक,कृषि विकास कार्यालयजल्ल६दस्तखतः\nनिरीक्षकको - बलीदस्तखतःथरःठेगानःमितिः\nकानून\nनेपाल\n69\nअनूसुचि-१८(नियम ३२ को खण्ड ।च) संग सम्बन्धित )वीउ विजन जफत सम्बन्धी सूचना\nवीउ विजन ऐन २०४५, वीउ विजन नियमावली को परिधि भित्र रही नियमावलीको २०६९(ख"
    },
    {
        "page": "69-72",
        "text": "िरीक्षकको - बलीदस्तखतःथरःठेगानःमितिः\nकानून\nनेपाल\n69\nअनूसुचि-१८(नियम ३२ को खण्ड ।च) संग सम्बन्धित )वीउ विजन जफत सम्बन्धी सूचना\nवीउ विजन ऐन २०४५, वीउ विजन नियमावली को परिधि भित्र रही नियमावलीको २०६९(ख   बमोजिम ३२ को को वीउ विजन नियम श्रीखण्डनिरीक्षण वितरण (पसल घर/ गोदाम गरीरहेको बिक्री गर्दा संरचना )तथा स्थान अन्यनलिई वीउ विजन बिक्री वितरण गरेको कृषि अनुसन्धानको प्रयोजनको लागि बाहेकअनुमतिपत्रनभएको वीउ विजन विक्रि वितरण गरेको पाईएकोले तपसिलका जिल्ला कृषि विकासचतकार्यालय, अधिकृत नमूना कसङ्कलक २जना सर्वसाधारणको उपस्थितिमा निजबाट वीउ विजन ऐन २०४५ को दफा ११ क./ ११ख.प्रमाणित   गर्दै बिक्री वितरण भईरहेको   वीउ विजन   मध्ये   देहाय व्यहोराभएको उल्लघनबमोजिमका वीउ विजन जफत गरिएको व्यहोरा सूचित गरीन्छ@जफत गरिएको वीउ विजनको किसिम जात परिमणः7गर्नु पर्ने सि.नं. वीउ विजनको किसिम परिमाणलट व जफत जतके.जीमा  संकेत नं.कारण\n7०\nउपस्थितिः\nदस्तखकृषि विकास कार्यालय आधकृत /नमूना   संकलक श्रीGxतखत६बाली निरीक्षकको -दस्तखतः\nठेगनः\nकानून\nनेपाल"
    },
    {
        "page": "70-73",
        "text": "जात परिमणः7गर्नु पर्ने सि.नं. वीउ विजनको किसिम परिमाणलट व जफत जतके.जीमा  संकेत नं.कारण\n7०\nउपस्थितिः\nदस्तखकृषि विकास कार्यालय आधकृत /नमूना   संकलक श्रीGxतखत६बाली निरीक्षकको -दस्तखतः\nठेगनः\nकानून\nनेपाल\nअनुसूची -१९(नियम ३२ को खण्ड छ) संग सम्बन्धित गरिएको वीउ विजन बझाउदा गरिने भरपाईजफत\nविजन   नियमावली विजन परिधि भित्र   रही वीउ ऐन वीउ को २०६९ श्री २०४५ ,वीउ विजन बिक्री वितरण गरीरहेको को (पसलस्थान घर  रनिरीक्षण गर्दा अनुमतिपत्र नलिई वीउ विजन बिक्री वितरण गोदाम तथा   संरचनालगायत /गरेको र कृषि अनुसन्धानको प्रयोजनको लागि बाहेक नभएको वीउ विजन विक्रि वितरण सूचितअधिकृत गरेको पाईएकोले जिल्ला कृषि विकास कार्यालयकाश्रसर्वसाधारणको उपस्थितिमा निज त्यस संघ तपसिलका सस्थाबाट वीउ विजन ऐन२ जनबिक्री   वितरण उल्लंघन भएको   व्यहोर को प्रमाणित गर्दे २०४ * ० ० दफा क./९ १ख.नियमानुसार भईरहेको विजनको वीउ गर श्रीजफत सङ्कलक नमूनविकास कार्यालयमा   बुझाएको को   रोहवरमा कृषि जिल्लव्यहोरा प्रमाणीत गरिन्छकाबुझाएको वीउ विजनको किसिम जात र परिमाणःवीउ विजनको किसिम सि.नं. लट नं. व संकेत परिमाण ।के.जीमा )ज(\n7२\nउपस्थितिः"
    },
    {
        "page": "72-74",
        "text": "जफत सङ्कलक नमूनविकास कार्यालयमा   बुझाएको को   रोहवरमा कृषि जिल्लव्यहोरा प्रमाणीत गरिन्छकाबुझाएको वीउ विजनको किसिम जात र परिमाणःवीउ विजनको किसिम सि.नं. लट नं. व संकेत परिमाण ।के.जीमा )ज(\n7२\nउपस्थितिः\nनमून सङ्कलकका,दस्तखतःकृषि विकास कार्यालय,जल्ल\nबुझाउनेको -#ायदरतखK\nनेपाल\n7३\nअनुसूची - २०(नियम ३३ को खण्ड ।छ तथा नियम ३७ को उपनियम २) सॅंग सम्बन्धित )मद्दा दायरप्रमुख ज्यूविकास कार्यालय जिल्ल कृषिवीउ विजन ऐन २०४५, वीउ विजन नियमावली, २०६९ अनुसार श्रीगरेको गरीरहनु भएको वीउ विजन व्यवसाय संग सम्बन्धित संरचना वीउ विजनकासञ्चलन/कागजपत्र अनुमतिपत्रहरु निरीक्षण कारवाहीहरु एवं संघ गर्दालटहरु अन्य काम त्यसदेहाय सस्थाको निजको बमोजिमको क्रियाकलापहरुबाट ऐनकोदफाउल्लंघन भई नियमावलीको नियम विपरीत पाईएकोले ऐनको दफा२९ कोअनुसार जिल्ला न्यायधिवक्ताउपदफा २९ २ क रयलिई देहाय बमोजिमको आवश्यक सवुद र कागजातहरु समेत संलग्न राखि ऐनको दफाप्रमणदायर गरेको छु वीउ व्यवसाय सञ्चालन गर्दा वा वीउ २१ को उपदफा २१०१ अनुसार मुद्दासंस्था निजबाट"
    },
    {
        "page": "74-75",
        "text": "जिल्ला न्यायधिवक्ताउपदफा २९ २ क रयलिई देहाय बमोजिमको आवश्यक सवुद र कागजातहरु समेत संलग्न राखि ऐनको दफाप्रमणदायर गरेको छु वीउ व्यवसाय सञ्चालन गर्दा वा वीउ २१ को उपदफा २१०१ अनुसार मुद्दासंस्था निजबाट   कानूनको विजन कारवाही गर्दा उल्लघंन सम्बन्धि संघअन्य काम त्यसभएकाले संघ सस्था / नेजत्यसऐनको लाई को १९दफ उपदफअनुरुप सजायको माग गर्दछुउल्लंघन भएका क्रियाकलापहरु ( चिन्ह लगाउने :बिक्री वितरण भैरहेको वीउ विजन राखिएको भांडामा संकेतपत्र नभएकोसंकेतपत्रमा उल्लेख भएका विवरणहरु तोकिए बमोजिम नभएकोअनुसन्धान   प्रयोजनको लागि बाहेक सूचित नभएको वीउ विजन बिक्री ग) कृषिवितरण गरेकोवीउ विजन बिक्री वितरणको लागि आवश्यक अनुमतिपत्र नभएको\n7४\nभनी   प्रजनकले निर्धारण   गरेको कुनै क्षेत्रको लागि मात्र उपयुक्त  हुनेखसजातको सूचित वीउ विजन त्यसरी निर्धारण गरिएको क्षेत्र बाहेक किसिम7 अन्यक्षेत्रमा पनि बिक्री वितरण गरेको वा गराएकोबाली निरीक्षण वीउ विजन विश्लेषण अनुमतिपत्र तथा   प्रयोगशालागन सञ्चलननलिई वीउ विजन व्यवसाय सञ्चालन गरेकोबिक्री वितरण भैरहेको वीउ विजन राखिएको भांडामा संकेतपत्र तथा संकेतपत्रमाछभएका"
    },
    {
        "page": "75-76",
        "text": "तरण गरेको वा गराएकोबाली निरीक्षण वीउ विजन विश्लेषण अनुमतिपत्र तथा   प्रयोगशालागन सञ्चलननलिई वीउ विजन व्यवसाय सञ्चालन गरेकोबिक्री वितरण भैरहेको वीउ विजन राखिएको भांडामा संकेतपत्र तथा संकेतपत्रमाछभएका   विवरणहरु तोकिए   बमोजिम उल्लेख परीक्षण वीउपश्चात भएतोकिए   बमोजिम विजनको   गुणस्तर   टलरेन्स भित्र नपरेकोनभएको व वगुणस्तरको हद नपुगेकोकारवाही गरेको प्रमाणित हुने र नियमावली विपरीत कुनै ऐन अन्य कुनेकम^ किसिमको व्यहोराः\nसंलग्न सवुद प्रमाण तथा कागजातहरुवा संकेतपत्रमा उल्लेख गर्नु पर्ने विवरण तोकिए बमोजिम नभएको, संकेतपत्र नभएकोकविजन राखिएको भांडा सहितको वा वीउ विजन बिक्री वितरण रोक्न दिईएकोसूचनाको विपरीत बिक्री वितरण गरेको सहितको   नमूना भांडा   एवं न थानलटवीउ विजन सम्बन्धित कागजपत्रहरुथनअनुमतिपत्र नलिई वीउ विजन बिक्री वितरण ऐनको ११ख. विपरीत०१क. दफ रगरेको वा कृषि अनुसन्धान प्रयोजनको लागि बाहेक सूचित नभएको वीउ विजन बिक्रीवितरण गरेको व्यहोरा प्रमाणीत गरी त्यस्ता वीउ विजन जफत गरेको सम्बन्धि बिभिन्नअनुसूचीहरुको प्रतिलिपिथन\n7५"
    },
    {
        "page": "75-77",
        "text": "नको ११ख. विपरीत०१क. दफ रगरेको वा कृषि अनुसन्धान प्रयोजनको लागि बाहेक सूचित नभएको वीउ विजन बिक्रीवितरण गरेको व्यहोरा प्रमाणीत गरी त्यस्ता वीउ विजन जफत गरेको सम्बन्धि बिभिन्नअनुसूचीहरुको प्रतिलिपिथन\n7५\nप्रजनकले निर्धारण गरेको किसिम र जातको सूचित वीउ विजन त्यसरी निर्धारण गरिएकोघ अन्य क्षेत्रमा बिक्री वितरण गरेको क्षेत्र बाहेक गराएको व्यहोरा प्रमाणीत हुने कुनेवकिसिमको बिल भर्पाइ वा कागजातहरुको थानअन्यसम्बन्धित क्षेत्रीय वीउ विजन परिक्षण प्रयोगशालामा वीउ विजन परीक्षण गर्न पठाईएकोपत्रको प्रतिलिपिथनवीउ सम्बन्धित   क्षेत्रीय विजन परिक्षण प्रयोगशालाको वीउ विजन गुणस्तर परीक्षणकोप्रमाणीत प्रतिवेदन थानकारवाही गरेको प्रमाणित हुने कुनै पनि किसिमको नियमावली   विपरीत ऐन छ7 कमकागजतहरु थनकारवाही गरेको प्रमाणित हुने कुनै नियमावली   विपरीत पनि किसिमको ज ) ऐन7 कम%व्यहार\nझसङ्कलककादस्तखतथरः\nजिल्ला विकास कार्यालय कृषि\n7६\nअनुसूची - २१(नियम ३७ को उपनियम २) सॅंग सम्बन्धित )मुद्दाको कारवाही किनारा\nगरीरहनु भएको   वीउ विजन   व्यवसायसंग सस्था तपाईले संघसम्बन्धत त्यस सञ्चलनअनुमतिपत्रहरु   एवं संरचना वीउ"
    },
    {
        "page": "76-77",
        "text": "कास कार्यालय कृषि\n7६\nअनुसूची - २१(नियम ३७ को उपनियम २) सॅंग सम्बन्धित )मुद्दाको कारवाही किनारा\nगरीरहनु भएको   वीउ विजन   व्यवसायसंग सस्था तपाईले संघसम्बन्धत त्यस सञ्चलनअनुमतिपत्रहरु   एवं संरचना वीउ   विजनका कारवहीहरुअन्य लटहरु कागजपत्र नमूना कमले   निरीक्षण गर्दा   देहाय   बमोजिमकोश्र सङ्कलकक्रियाकलापहरुबाट वीउ विजन ऐन उल्लंघन भई वीउ विजन को २०४५दफविपरीत पाइएकोले ऐनको दफा २१ नियमावली, २०६९ को नियमको उपदफाअनुसार जिल्ला न्यायधिवक्ता को २१.२रायदेहाय लिई बमोजिमको समेत संलग्न   राखि मितिआवश्यक सवुद कागजतहरु प्रमणऐनको २९ २९.९ अनुसार   मुद्दा कउपदफ म दफ दयरगरिएको   थियाे सस्था तपाईलाई   ऐनको संघ को ९९मुद्दामा दफा उपदफ उक्त त्यरदाबी   गरिएकोमा सो सजाय   गनु संलग्नसम्बन्धम सवुद अनुरुप प्रमणपरीक्षण   प्रतिवेदन तथा छानबिन गर्दा आवश्यक   कागजातहरुकोअन्य अध्ययन"
    },
    {
        "page": "77-78",
        "text": "को   थियाे सस्था तपाईलाई   ऐनको संघ को ९९मुद्दामा दफा उपदफ उक्त त्यरदाबी   गरिएकोमा सो सजाय   गनु संलग्नसम्बन्धम सवुद अनुरुप प्रमणपरीक्षण   प्रतिवेदन तथा छानबिन गर्दा आवश्यक   कागजातहरुकोअन्य अध्ययन   अनुसन्धान रत्यस संघ संस्था तपाईको क्रियाकलापलेउल्लघंन भएको नभएकोले र सो कार्य नियमावलीको नियम कोदफभएकोे नभएकोले ऐनको विपरीत सस्था तपाइलाई को संघ९९ त्यस दफ उपदफअनुरुप सजाय गर्नु पर्ने नपर्ने ठहर गर्दै सजाय गरेको सफाई दिएको छुकारवाही र किनारा गर्ने अधिकारीकोः मुद्दाकोदस्तखतःनम थरविकास कार्यालय पदः प्रमुख जिल्ला कृषि\nअनुसूची - २२(नियम ३८ को उपनियम ७१) सॅंग सम्बन्धित )पुनरावेदनमुद्दाकोक्षेत्रीय कृषि निर्देशकज्यूक्षेत्रीय कृषि निर्देशनालयमेरो मेरो संघ संस्थासङ्कलक नमनवीउ विजन कोसम्बन्धित  संरचना वीउ विजनका अनुमतिपत्रहरु व्यवसायसंग एवंलटहरु /कागजपत्र  अन्यकाम कारवाहीहरु निरीक्षण गर्दा वीउ विजन ऐन को उल्लंघन २०४ ५दफदायर मुद्दामा मुद्दा हेर्ने अधिकारीले वीउ विजन ऐन को भएको  भनी २०४५ कोदफागरेको फैसला उल्लंघन   भएकोे भनी मितिउपदफा उपरनबुझेकाले  सो  फैसला लागी"
    },
    {
        "page": "78-79",
        "text": "ारवाहीहरु निरीक्षण गर्दा वीउ विजन ऐन को उल्लंघन २०४ ५दफदायर मुद्दामा मुद्दा हेर्ने अधिकारीले वीउ विजन ऐन को भएको  भनी २०४५ कोदफागरेको फैसला उल्लंघन   भएकोे भनी मितिउपदफा उपरनबुझेकाले  सो  फैसला लागी   वीउ विजन नियमावली को नियमबदर गर्नका २०६९ ४०बमोजिम पुनरावेदन गरेको छु आवश्यक सवुद प्रमाण तथा कागजात यसैसाथ उपनियम (१संलग्न राखेको छुपुनरावेदन गर्नेःफानदस्तखतः\nसंलग्न कागजातहरुः\n7८\nअनुसूची - २३(नियम ४० को उपनियम  ३) सॅंग सम्बन्धित )पुनरावेदन उपरको कारवाही\nतपाईले त्यस कार्यालय संस्थाले विकास जिल्ल कृषिबटमा वीउ विजन ऐन २०४५ को दफाउपदफभनी   गरिएको   फैसला निर्देशनालयमा उल्लंघन   गर्नु गरी भएकोपाउन बदर यसगर्नु भएकोे पुनरावेदन सम्बन्धमा संलग्न सवुद प्रमाण परीक्षण प्रतिवेदनमतथा   जांचबुझ गर्दा तपाई त्यस संघ आवश्यक   कागजातहरुको अन्य अध्ययन"
    },
    {
        "page": "79",
        "text": "रिएको   फैसला निर्देशनालयमा उल्लंघन   गर्नु गरी भएकोपाउन बदर यसगर्नु भएकोे पुनरावेदन सम्बन्धमा संलग्न सवुद प्रमाण परीक्षण प्रतिवेदनमतथा   जांचबुझ गर्दा तपाई त्यस संघ आवश्यक   कागजातहरुको अन्य अध्ययन   अनुसन्धानसंस्था श्री को बट /कारवाहीले नभएकोले ऐनको उल्लंघन सो कार्य भएको /कम दफनियमावलीको नियम विपरीत भएको नभएकोले तपाइलाई त्यस संघ संस्था श्रीलाई ऐनको क उपदफ अनुरुपदफसजाय गर्न पर्ने गर्न नपर्ने ठहर सजाय गर्ने सफाई दिने आदेश गर्दछुपुनरावेदन सुन्ने अधिकारीकोःदस्तखतःनमनिर्देशक, क्षेत्रीय निर्देशनालय पदः क्षेत्रीयकृषि कृषि\n7९"
    }
]