[
    {
        "page": "1",
        "text": "सैनिक ऐन, २०६३प्रकाशन मिति प्रमाणीकरण२०६३ | ६ १२संशोधन गर्ने ऐनसुदृढीकरण तथा केही नेपाल कानूनगणतन्त्रसंशोधन गर्ने ऐन २०६६० २०६६ | १० | ७केही नेपाल कानून संशोधन र खारेज गर्ने ऐन २०७२ २०७२   ६ १४२.केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | १११३ ३.केही नेपाल कानूनलाई संशोधन, एकीकरण समायोजन४ .र खारेज गर्ने ऐन, २०७४  २०७४ | ६| ३०नेपाल नेपालको संविधान अनुकूल बनाउन केही ऐनलाई+ .संशोधन गर्ने ऐन २०७५ २०७५ | ११ | १९२०६३ सालको ऐन न. ७नेपाली सेना सम्बन्धी कानूनमा संशोधन र एकीकरणको व्यवस्था गर्न बनेको ऐनस्वरूप नेपालको सार्वभौमसत्ता नेपाली ऐतिहासिक   जनआन्दोलनको परिणामप्रस्तावन जनतामराज्य शक्तिको स्रोत नेपाली जनता नै रहेको हुंदा नेपाली सेनालाई नेपाली जनताप्रति निहित रहेको रउत्तरदायी बनाउन नेपाली सेनाको स्थापना, व्यवस्था, नियन्त्रण प्रयोग र परिचालन सम्बन्धमा प्रचलितकानूनी व्यवस्थामा समयानुकूल संशोधन तथा एकीकरण गर्न वाञ्छनीय भएकोलेसभाको   घोषणा, प्रतिनिधि सभाले  यो  ऐन जारी भएको पहिलो"
    },
    {
        "page": "1-2",
        "text": "नेपाली सेनाको स्थापना, व्यवस्था, नियन्त्रण प्रयोग र परिचालन सम्बन्धमा प्रचलितकानूनी व्यवस्थामा समयानुकूल संशोधन तथा एकीकरण गर्न वाञ्छनीय भएकोलेसभाको   घोषणा, प्रतिनिधि सभाले  यो  ऐन जारी भएको पहिलो   वर्षमा प्रतिनिधि २०६३बनाएकोछपरिच्छेद १प्रारम्भिकयस ऐनको नाम सैनिक ऐन २०६३ रहेको छसंक्षिप्त नाम र प्रारम्भ (१२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछविषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा, - परिभाष२नियुक्त नेपाली भन्नाले अन्तर्गत   नेपाली सेन  सेनमा ऐन व्यक्तिहरूकोयसरसामूहिक सङ्गठन वा त्यसको कुनै अङ्ग सम्झनु पर्छयोे ऐन संवत् २०६५ साल जेठ १५ गते देखि लागू भएकोेयो ऐन सम्वत् २०७५ साल भदौ १ गते देखि प्रारम्भ भएकोे\nनेपाल बल  फोर्स   भन्नाले खास कामको निमित्त खडा  गरेको नेपाली सरकारलेखसेनाको कुनै अङ्ग वा समूहको सङ्गठित बल सम्झनु पर्छजङ्गी कारबाहीमा लागेको\" भन्नाले देहायका कुनै अवस्था सम्झनु पर्छ।ग)अङ्गसंग   मिली सेनाको   कुनै नेपाली त्यस्तो भईविरुद्ध ९ ) अङ्ग शत्रु वकारबाहीमा लागेको वा काम गरिरहेको,रूपमा   शत्रुले कब्जा   गरिराखेको मुलुक आंशिक पूर्ण"
    },
    {
        "page": "2",
        "text": "\" भन्नाले देहायका कुनै अवस्था सम्झनु पर्छ।ग)अङ्गसंग   मिली सेनाको   कुनै नेपाली त्यस्तो भईविरुद्ध ९ ) अङ्ग शत्रु वकारबाहीमा लागेको वा काम गरिरहेको,रूपमा   शत्रुले कब्जा   गरिराखेको मुलुक आंशिक पूर्ण  वा (२ ) जङ्ग वस्थनमवा स्थानतिर बढ्दै गैरहेको नेपाली त्यस्तो   मुलुक कारबाही   गरिरहेकोवसेनाको कुनै अङ्ग भै वा त्यस्तो सेनासंग मिली काम गरिरहेको,कुनै विदेशी मुलुकको सैनिकको कब्जामा रहेको बखत नेपाली सेनाकोकुनै ३ /अङ्ग भै वा त्यस्तो सेनासंग मिली काम गरिरहेको,हतियार लिई वा नलिई विध्वंसात्मक वा हिंसात्मक कारबाहीमा लागेकाववा समूह विरुद्ध नेपाली सेनाको कुनै लाग्ने व्यक्ति जुनसुकैआशङ्का भएकाअङ्ग भै वा त्यस्तो सेनासंग मिली आन्तरिक सुरक्षाको कारबाहीमा   संलग्नरहेको,दफा १३५ बमोजिम जङ्गी कारबाहीमा लागेको भनी घोषणा नेपाल सरकारले(४गरेकोनियुक्त ८ बमोजिम श्रधान   सेनापति आर्मी स्टाफ \" भन्नाले दफा (चीफअफनेपाली सेनाको प्रधान सेनापति सम्झनु पर्छअधिकृत अधिकृत"
    },
    {
        "page": "2-3",
        "text": "ंलग्नरहेको,दफा १३५ बमोजिम जङ्गी कारबाहीमा लागेको भनी घोषणा नेपाल सरकारले(४गरेकोनियुक्त ८ बमोजिम श्रधान   सेनापति आर्मी स्टाफ \" भन्नाले दफा (चीफअफनेपाली सेनाको प्रधान सेनापति सम्झनु पर्छअधिकृत अधिकृत  भन्नाले पदिक भन्दा माथिका नेपाली सेनाका सम्झनु पर्छ र सोअधिकृत समेतलाई जनाउंछ शब्दले जगेडा बल (रिजर्भ फोर्स कासो सरहकापदिक (जुनियर कमिशण्ड अफिसर)\" भन्नाले नेपाली सेनाको प्रमुख सुवेदार, सुवेदार,र सो शब्दले जगेडा बलको सरहका व्यक्ति समेतलाई सम्झनु   पर्छ सोजमदारजनाउंछकमाण्डिङ्ग अधिकृत  भन्नाले देहायका अधिकृत सम्झनु पर्छः छ। कुनैयुनिट सबधयुनिटको तालुकवाला८१सब युनिटका बेग्लै खटिएका बेलामा त्यस्ता टुकडीहरूलाई युनिटटुकडी (२ ) वमातहतमा राख्ने पदाधिकारी\n३ को उपदफा (१ को खण्ड (ख अन्तर्गतको हरेक व्यक्तिको लागि ८३ /दफकुनै डिपार्टमेण्टको चमु   डिट्याचमेण्ट भएको संलग्नकमाण्डङ आफूअधिकृत,आफूले बमोजिम आफू  कहीं संलग्न"
    },
    {
        "page": "2-3",
        "text": "िटटुकडी (२ ) वमातहतमा राख्ने पदाधिकारी\n३ को उपदफा (१ को खण्ड (ख अन्तर्गतको हरेक व्यक्तिको लागि ८३ /दफकुनै डिपार्टमेण्टको चमु   डिट्याचमेण्ट भएको संलग्नकमाण्डङ आफूअधिकृत,आफूले बमोजिम आफू  कहीं संलग्न   नभएको (३ )उपखण्ड अवस्थमअधिकृतले निजको कमाण्डिङ तत्काल सेवा गरिराखेको बलको कमण्ड गर्नेअधिकृत भनी मनोनीत गरेको वा तोकेको अधिकृत ,उपखण्ड (४) बमोजिम कुनै अधिकृत मनोनीत वा तोकेको नभएमा सम्बन्धित(५अधिकृत बल कमाण्ड गर्नेअफिसर \" भन्नाले नेपाली सेनाका हुद्दा, अमलदार, प्युठ बिल्लदार ।नन कमिशण्डकामका निमित्त सम्झनु पर्छ र सो शब्दले खास बलमा रहेको त्यस्तोखडा भएकादर्जाका व्यक्ति समेतलाई जनाउंछचमु भन्नाले नेपाली सेना अन्तर्गत चमु भनी गरिएको छुट्टै एकाइ  सम्झनु झ।खडपछ 1पृतना  भन्नाले नेपाली सेना अन्तर्गत पृतना भनी खडा गरिएको छुट्टै एकाइ सम्झनु ञ )भन्नाले   नेपाली वाहिनी , अन्तर्गत   वाहिनी गरिएको   छुट्टे सेना भनी टएकाइ खडसम्झनु पर्छअन्तर्गत गण  भनी खडा   गरिएको छुट्टै एकाइ  सम्झनु भन्नाले नेपाली सेना ठ)ढc][ण?पछअधिकृतदेखि बिल्लादार सम्मका दर्जालाई जनाउंछ पति   भन्नलेअधिकृत"
    },
    {
        "page": "3-4",
        "text": "गत   वाहिनी गरिएको   छुट्टे सेना भनी टएकाइ खडसम्झनु पर्छअन्तर्गत गण  भनी खडा   गरिएको छुट्टै एकाइ  सम्झनु भन्नाले नेपाली सेना ठ)ढc][ण?पछअधिकृतदेखि बिल्लादार सम्मका दर्जालाई जनाउंछ पति   भन्नलेअधिकृत  भन्नाले आफू निकटतम् माथिको अधिकृत भन्दा   मथिको आफूभन्दबिल्लादार प्रयोजनको समेतलाई लागि वर्ग पर्छ सम्झनु पदिकयस तथा र<\" जनाउंछकसुर भन्नाले परिच्छेद ७ बमोजिमको कसुर मानिने कार्य सम्झनु पर्छयस ऐनको क्षेत्राधिकार भित्र पर्ने जुनसुकै व्यक्तिले कारबाही गर्नु पर्ने ।त) रशत्रु > भन्नालेसशस्त्र सैनिक विद्रोही, सशस्त्र देशद्रोही, सशस्त्र उपद्रवी, सशस्त्र डांकुतथा अन्यनसुके सशस्त्र व्यक्ति सम्झनु पर्छ\nसैनिक जनरल   सैनिक बमोजिमको अदालत , समरी भन्नले।थ  ६७ अदलत  दफडिष्ट्रिक्ट   सैनिक सैनिक अदालत समरी  सैनिकअदालत दफा अदालत जनरल 7११९ बमोजिमको सैनिक विशेष अदालत सम्झनु पर्नेछ२९ बमोजिमको सैनिक कल्याणकारी कोष समिति  भन्नालेसञ्चालन दफा तथाव्यवस्थापन समिति सम्झनु पर्छभूतपूर्व   सैनिक भन्नाले व्यक्ति निजका कल्याणकारी कार्य,ध बहलवल तथ 7लागि"
    },
    {
        "page": "4",
        "text": "िमको सैनिक विशेष अदालत सम्झनु पर्नेछ२९ बमोजिमको सैनिक कल्याणकारी कोष समिति  भन्नालेसञ्चालन दफा तथाव्यवस्थापन समिति सम्झनु पर्छभूतपूर्व   सैनिक भन्नाले व्यक्ति निजका कल्याणकारी कार्य,ध बहलवल तथ 7लागि   विमा, औषधोपचार स्वास्थ्य छात्रवृत्ति, हितको परिवारकोउपलब्ध अवरसगराउने तथा क्यान्टिन सञ्चालन गर्ने कार्य सम्झनु पर्छ र सो शब्दले विद्यालय तथामहाविद्यालय स्थापना गरी सञ्चालन गर्ने कार्यलाई समेत जनाउंछकल्याणकारी योजना भन्नाले कल्याणकारी कार्यमा आयमूलकपुऱ्याउने सहयोगस्थापना   हुने पूर्वाधार एवं   सेवामूलक नेपालमा शब्दले कार्य   सम्झनु   पर्छ र सोपरियोजना, वित्तीय संस्था तथा उद्योग व्यवसायमा तोकिएको वा शेयरआधरम ऋणलगानी गर्ने कार्यलाई समेत जनाउंछतर यस्तो लगानी प्रवर्द्धकको रूपमा हुने छैन |"
    },
    {
        "page": "4-5",
        "text": "एवं   सेवामूलक नेपालमा शब्दले कार्य   सम्झनु   पर्छ र सोपरियोजना, वित्तीय संस्था तथा उद्योग व्यवसायमा तोकिएको वा शेयरआधरम ऋणलगानी गर्ने कार्यलाई समेत जनाउंछतर यस्तो लगानी प्रवर्द्धकको रूपमा हुने छैन |भन्नाले कल्याणकारी कार्यमा सहयोग पुऱ्याउन प्रचलित कानून काय '४आयमूलकबमोजिम अनुमति प्राप्त गरी कुनै संस्थामा लगानी गरी आय आर्जन गर्ने कार्य सम्झनुपर्छसैनिक प्रहरी प्रमुख\" भन्नाले दफा ७८ बमोजिम नियुक्त सैनिक प्रहरी प्रमुख सम्झनुपर्छ र सो शब्दले निजको मातहतमा रही निजको तर्फबाट कानून बमोजिम अधिकारव्यक्ति समेतलाई जनाउंछ प्रयोग गर्ने अन्यजुनसुकैप्राड विवाक  भन्नाले दफा ८१ बमोजिम सैनिक प्राड विवाकको रूपमाअदालतमउपस्थित हुने व्यक्ति सम्झनु पर्छभन्नाले प्रचलित कानून बमोजिम गठित सैनिक अदालत बहेककोअदालत भ ) ४अन्यअन्य अदालत सम्झनु पर्छबमोजिम   दिइने  विभागीय विभगीय भन्नले १०५सजाय  दफा सजाय सम्झनुभन्नाले कारागार सम्बन्धी प्रचलित कानून बमोजिमको कारागार सम्झनुकारगारपर्छ र सो शब्दले दफा १३६ बमोजिमको सैनिक कारागार समेतलाई जनाउंछ"
    },
    {
        "page": "4-5",
        "text": "नु पर्छबमोजिम   दिइने  विभागीय विभगीय भन्नले १०५सजाय  दफा सजाय सम्झनुभन्नाले कारागार सम्बन्धी प्रचलित कानून बमोजिमको कारागार सम्झनुकारगारपर्छ र सो शब्दले दफा १३६ बमोजिमको सैनिक कारागार समेतलाई जनाउंछ\nआदेश भन्नाले यो ऐन तथा यस ऐन अन्तर्गत बनेका नियमहरू बमोजिम अधिकार Rर)अधिकारीले जारी गरेको आदेश सम्झनु पर्छप्रप्ततोकिए   बमोजिम    भन्नाले तोकिएको , बनेका   नियममा ऐन अन्तर्गत लयस वतोकिएको वा तोकिए बमोजिम सम्झनु पर्छयस ऐनको क्षेत्राधिकार भित्र पर्ने व्यक्तिहरू (१ ) देहायका व्यक्तिहरू यस ऐनको क्षेत्राधिकार३भित्र पर्नेछन्यस ऐन अन्तर्गत नेपाली सेनामा नियुक्त व्यक्तिहरू क )कारबाहीको   निमित्त वा   नेपालख मार्चम क्याम्पम सरकारबट जङ़ वकारबाहीको इलाकामा नेपाली सेनाले काममा इलाका भनी घोषितवा नेपाली सेनाको सेवामा रहेका वा नेपाली सेनाको कामकोलगाएकासहयोगमा जाने गै़र सैनिक व्यक्तिहरुनियुक्त हुन छानिएका व्यक्तिहरू नेपाली सेनमाग(ख। बमोजिमका व्यक्ति आफू संलग्न कुनै विभाग (१ ) को(२ / उपदफ खण्डफर्मेशन वा एकाइको कमाण्डिङ्ग अधिकृतको मातहतमा रहेको मानिनेछउपदफा  २  बमोजिम ख। बमोजिमको व्यक्ति उपदफा (१ को८३"
    },
    {
        "page": "5-6",
        "text": "व्यक्तिहरू नेपाली सेनमाग(ख। बमोजिमका व्यक्ति आफू संलग्न कुनै विभाग (१ ) को(२ / उपदफ खण्डफर्मेशन वा एकाइको कमाण्डिङ्ग अधिकृतको मातहतमा रहेको मानिनेछउपदफा  २  बमोजिम ख। बमोजिमको व्यक्ति उपदफा (१ को८३  खण्डविभाग फर्मेशन मातहतमा   संलग्न नरहेको एकाइको कमाण्डिङ्ग   अधिकृतकोअवस्थम वगर्ने   अधिकृतले आफूले   केही तत्काल   सेवा गरिराखेको बलको समयको लागकमण्डअधिकृत निजको कमाण्डिङ्ग अधिकृत भनी तोकेको वा त्यसरी तोकिएको वा मनोनीत गरेकोमनोेनीत नगरिएको कमाण्डमा   रहेको भए सम्बन्धित बलको गर्ने   आधेकृतकोकमण्ड वमानिनेछबलको कमाण्डिङ्ग अधिकृतले उपदफा (१) को खण्ड (ख। गरिएका मा उल्लेखअधिकृत भएसम्म निज भन्दा तल्लो अधिकृतको पनि व्यक्तिलाई निज भन्दा   माथिल्लोमातहतमा राख्न हुदेनबमोजिमका व्यक्तिहरूले नेपाल राज्य बाहिर कसुर गरेमा पनि उपदफा (१ (५यरऐनको क्षेत्राधिकार कायम हुनेछबमोजिमका व्यक्तिहरुले संयुक्त राष्ट्र संघको शान्ति सेनामा संलग्न (६ उपदफा (१भईखटिएको देशका नागरिक विरुद्ध गरेका कसुरहरु अन्य अदालतको क्षेत्राधिकार भित्रपर्दछन्"
    },
    {
        "page": "5-6",
        "text": "दफा (१ (५यरऐनको क्षेत्राधिकार कायम हुनेछबमोजिमका व्यक्तिहरुले संयुक्त राष्ट्र संघको शान्ति सेनामा संलग्न (६ उपदफा (१भईखटिएको देशका नागरिक विरुद्ध गरेका कसुरहरु अन्य अदालतको क्षेत्राधिकार भित्रपर्दछन्\nपरिच्छेद २नेपाली सेनाको स्थापना र व्यवस्थास्वतन्त्रता, सार्वभौमसत्ता भौगोलिक नेपाली सेनाको स्थापना (१ ) नेपालको र व्यवस्था)अखण्डता, स्वाधीनता र राष्ट्रिय एकताको रक्षाको लागि नेपाली सेनाको स्थापना गरिनेछ२ ) यो ऐन प्रारम्भ हुंदाका कायम  रहेको नेपाली सेना यसे ऐन बमोजिमबखतमानिनेछस्थापन भएकोनेपाली सेनाको व्यवस्था यो ऐन रयस ऐन अन्तर्गत बनेका नियमहरूमा उल्लेख (३भए बमोजिम हुनेछ र अन्य कुराहरूको हकमा नेपाल सरकारले निर्देशन दिए बमोजिम हुनेछखN+राष्ट्रिय सुरक्षा परिषद् : (९अ(२ ) ४<नेपालको संविधानमा उल्लिखित कामको अतिरिक्त राष्ट्रिय सुरक्षा परिषद्को८३ काम, कर्तव्य तथा अधिकार देहाय बमोजिमको हुनेछनेपाली सेनाको 'परिचालन सञ्चालन र प्रयोग सम्बन्धी नीति योजना तथा(क /कार्यक्रम तयार गरी नेपाल सरकार समक्ष पेश गर्नेनेपली सेनाको नेपाल संरचना ख सम्बन्धम सङ्ख्य सङ्गठनत्मकरसरकारलाई सुझाव पेश गर्नेनेपाली"
    },
    {
        "page": "6-7",
        "text": "नेपाली सेनाको 'परिचालन सञ्चालन र प्रयोग सम्बन्धी नीति योजना तथा(क /कार्यक्रम तयार गरी नेपाल सरकार समक्ष पेश गर्नेनेपली सेनाको नेपाल संरचना ख सम्बन्धम सङ्ख्य सङ्गठनत्मकरसरकारलाई सुझाव पेश गर्नेनेपाली   सेनाको सम्बन्धमा   नेपाल सरकारलाईव्यवस्थपन आवश्यकसुझाव पेश गर्नेनेपाली सेनाको हतियार खरखजाना तथा अन्य सैन्य सामग्रीको व्यवस्थापनसम्बन्धमा नेपाल सरकारलाई आवश्यक सुझाव पेश गर्नेतोकिए बमोजिमका अन्य काम गर्ने नपा\nकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधितसुदृढीकरण तथा केही नेपाल कानून ( संशोधन) गर्ने ऐन, २०६६ द्वारा खारेज |गणतन्त्रसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएकोगणतन्त्रसुदृढीकरण तथा केही नेपाल कानून ( संशोधन) गर्ने ऐन, २०६६ द्वारा संशोधितगणतन्त्रकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा झिकिइको |\nकारबाही सञ्चालन गर्नका लागि ५ ) राष्ट्रिय सुरक्षा परिषद्को रक्ष मन्त्रलयकमतोकिए   बमोजिम अन्तर्गत एक सचिवालय   रहनेछ सचिवालय"
    },
    {
        "page": "6-7",
        "text": "्वारा संशोधितगणतन्त्रकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा झिकिइको |\nकारबाही सञ्चालन गर्नका लागि ५ ) राष्ट्रिय सुरक्षा परिषद्को रक्ष मन्त्रलयकमतोकिए   बमोजिम अन्तर्गत एक सचिवालय   रहनेछ सचिवालय   सम्बन्धीअन्य व्यवस्थहुनेछराष्ट्रिय सुरक्षा परिषद्को बैठक सम्बन्धी कार्यविधि राष्ट्रिय सुरक्षा परिषद् आफैले(६निर्धारण गरे बमोजिम हुनेछनेपाली सेनाको सङ्गठन समावेशी र राष्ट्रिय स्वरूपको हुनेछ सङ्गठनको स्वरूप (१बमोजिमको व्यवस्था कार्यान्वयन गर्न नेपाल सरकारले आवश्यक उपदफा (१२ /नीति, योजना तथा कार्यक्रम बनाउनेछ३ ) नेपाली सेनाको सङ्गठनात्मक सङ्ख्या नेपाल सरकारले संरचना दरबन्दातथस्वीकृत गरे बमोजिम हुनेछरहनेछ महारथीको   दरबन्दी सोही   महारथीलाई प्रधान   सेनापतिमाएकमात्र तरनियुक्ति गरिनेछअनुसूची १ नेपाली  सेनाको   सगठनमा प्रधान   सेनापति उल्लेख(४ / भएका < मपदहरु रहनेछन्परिच्छेद ३प्रधान सेनापतिको नियुक्ति, काम कर्तव्य र अधिकारप्रधान  सेनापतिको नियुक्ति मन्त्रिपरिषद्को   सिफारिसमा प्रधान"
    },
    {
        "page": "7-8",
        "text": "सूची १ नेपाली  सेनाको   सगठनमा प्रधान   सेनापति उल्लेख(४ / भएका < मपदहरु रहनेछन्परिच्छेद ३प्रधान सेनापतिको नियुक्ति, काम कर्तव्य र अधिकारप्रधान  सेनापतिको नियुक्ति मन्त्रिपरिषद्को   सिफारिसमा प्रधान   सेनापति (१राष्ट्रपतिले ८.निजलाई दर्ज्यानी चिन्ह राष्ट्रपतिबाट प्रदान गरिनेछ गर्नेछ२ ) प्रधान सेनापति नेपाली सेनाको प्रमुख हुनेछकुनै कारणले प्रधान सेनापतिको पद रिक्त हुन आएको विदामा बसेकोवा अन्य ३मन्त्रिपरिषद्को सिफारिसमा राष्ट्रपतिले तोकेको नेपाली सेनाको वरिष्ठ अधिकृतलेअवस्थमकायम मुकायम भई प्रधान सेनापतिको कार्यभार सम्हाल्नेछप्रधान सेनापति आफूले सम्पादन गर्नु पर्ने नेपाल सरकार प्रति उत्तरदायी हुने (१ )कमकर्तव्यको सम्बन्धमा नेपाल सरकारप्रति उत्तरदायी हुनेछप्रधान सेनापतिले आफ्नो कार्यभार सम्हाल्नु अघि अनुसूची २ बमोजिमको ढांचामा(२लिनु पर्नेछ एराष्ट्रपति समक्ष शपथ\nसुदृढीकरण तथा केही नेपाल कानून ( संशोधन) गर्ने ऐन, २०६६ द्वारा संशोधितगणतन्त्र\n(१ ) नेपाल सरकारले दिएको   निर्देशन प्रधान"
    },
    {
        "page": "7-8",
        "text": "सम्हाल्नु अघि अनुसूची २ बमोजिमको ढांचामा(२लिनु पर्नेछ एराष्ट्रपति समक्ष शपथ\nसुदृढीकरण तथा केही नेपाल कानून ( संशोधन) गर्ने ऐन, २०६६ द्वारा संशोधितगणतन्त्र\n(१ ) नेपाल सरकारले दिएको   निर्देशन प्रधान   सेनापतिको काम कर्तव्य र अधकार००. 7प्रचलित कानूनको अधीनमा रही नेपाली सेनाको व्यवस्थापन गर्नु प्रधान सेनापतिकोकम <कर्तव्य हुनेछवैशाख प्रधान  सेनापतिले प्रत्येक महिनाभित्र नेपाली   सेनाको वर्ष(२ ) व्यवस्थपनगर्नेछ सम्बन्धी   वार्षिक प्रतिवेदन   नेपाल त्यसरी प्राप्त प्रतिवेदनसमक्ष   प्रस्तुत सरकार 7नेपाल सरकारले संघीय संसदको प्रतिनिधिेसभाको सशासन   समितिमारप्य व्यवस्थ तथछलफल गराइनेछप्रधान सेनापतिको अन्य काम कर्तव्य र अधिकार यो ऐन तथा यस ऐन अन्तर्गत (३बनेका नियमहरूमा तोकिए बमोजिम हुनेछउमेरको हद तथा पदावधि प्रधान सेनापति वर्षको उमेरसम्म आफ्नोे पदमा बहाल (९० . ६०रहनेछउपदफा (१) को अधीनमा रही प्रधान सेनापतिको पदावधि तीन वर्षको हुनेछ २ /जुनसुकै कुरा लेखिएको भए तापनि नेपाल सरकारले(३ उपदफा  २  आवश्यक मअगावै सेनापतिलाई eमन्त्रिपरिषदको"
    },
    {
        "page": "8",
        "text": "म्म आफ्नोे पदमा बहाल (९० . ६०रहनेछउपदफा (१) को अधीनमा रही प्रधान सेनापतिको पदावधि तीन वर्षको हुनेछ २ /जुनसुकै कुरा लेखिएको भए तापनि नेपाल सरकारले(३ उपदफा  २  आवश्यक मअगावै सेनापतिलाई eमन्त्रिपरिषदको   सिफारिसम सो अवधि सम्झेमाहुनु पूरा प्रधानपूर्व सफाइको मौका दिईनेछ दिनु राष्ट्रपतिले अवकाश दिन सक्नेछ त्यसरी अवकाशकायम रहेको प्रधान सेनापति उपदफा २) को (४ ) यो ऐन प्रारम्भ हूदाकाबखतअधीनमा रही आफ्नो पदमा बहाल रहनेछपरिच्छेद  ४नियुक्ति तथा सेवाका शर्तहरू(१ ) नेपाली सेनामा रिक्त अधिकृत   तहको नियुक्ति लागि पद"
    },
    {
        "page": "8-9",
        "text": "अवकाशकायम रहेको प्रधान सेनापति उपदफा २) को (४ ) यो ऐन प्रारम्भ हूदाकाबखतअधीनमा रही आफ्नो पदमा बहाल रहनेछपरिच्छेद  ४नियुक्ति तथा सेवाका शर्तहरू(१ ) नेपाली सेनामा रिक्त अधिकृत   तहको नियुक्ति लागि पद   पूर्ति पूर्तिका०२. तथा पदवा लोक सेवा आयोगले तोकेको सो आयोगको सिफारिस गर्न लोक सेवा आयोगकोअध्यक्षअधिकृत भन्दा तल्लो तहको पद पूर्तिका लागि सिफारिस गर्न लोक सदस्यको अध्यक्षतामारसेवा आयोगले तोकेको प्रतिनिधि समेत सदस्य रहने गरी तोकिए बमोजिमको समिति पदपूर्तिरहनेछगर्नेछ पदपूर्तिको लागि लिइने लिखित परीक्षा लोक सेवा आयोगले सञ्चालनभतरसुदृढीकरण तथा केही नेपाल कानून ( संशोधन) गर्ने ऐन, २०६६ द्वारा संशोधितगणतन्त्रनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशोधितसुदृढीकरण तथा केही नेपाल कानून ( संशोधन) गर्ने ऐन, २०६६ द्वारा थपगणतन्त्रकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशेधित\n(१ ) बमोजिमको पदपूर्ति समितिको काम, कर्तव्य (२ ) अधकारउपदफा अन्य 7तोकिए बमोजिम हुनेछपदपूर्ति सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ(३नियुक्त (४ ) नेपाली सेनाका   विभिन्न पर्ने"
    },
    {
        "page": "8-9",
        "text": "२०७२ द्वारा संशेधित\n(१ ) बमोजिमको पदपूर्ति समितिको काम, कर्तव्य (२ ) अधकारउपदफा अन्य 7तोकिए बमोजिम हुनेछपदपूर्ति सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ(३नियुक्त (४ ) नेपाली सेनाका   विभिन्न पर्ने   योग्यता लागिहुनको पदम आवश्यकतोकिए बमोजिम हुनेछहुन अयोग्य मानिनेछ नियुक्त (१ ) देहायको व्यक्ति नेपाली सेनामाअयोग्यता ३.गैर नेपाली नागरिक क)नैतिक पतन देखिने फौजदारी अभियोगमा कसुरदार ठहरिएको, ख।भविष्यमा सरकारी सेवाको निमित्त अयोग्य ठहरिने गरी बर्खास्त भएको,मानव अधिकार हननमा कसुरदार ठहरिएको , घदफा १२ को उपदफा (४ ) बमोजिम तोकिएको योग्यता नभएको ङ )अल्पकालको  लागि  गै़र लेखिएको (१ ) को (क ) कुराले२ / खण्ड उपदफ मतथा   विशेषज्ञ   सेवा नेपाल   सरकारलाई नेपाली नागरिकबाट प्राविधिक गर्नप्रप्त बधपुऱ्याएको मानिने छैनपूर्ति समितिको   सिफारिसमा नियुक्त गर्ने अधिकारी १२   बमोजिम यस   ऐनकोदफा पद ० .नेपाल तोकिएको नेपाली सेनाको   अधिकृत अन्य   तहको सरकारलेपदमा र तहक पदमनियुक्त गर्नेछ अधिकारीलेयस ऐन अन्तर्गत बनेका नियमहरूमा उल्लिखित प्रदान   गर्न ऐन९५ . आयुक्त तथा पदरही   योग्य ठहरिएका नेपाली सेनाका अधिकृतलाई"
    },
    {
        "page": "9-10",
        "text": "को नेपाली सेनाको   अधिकृत अन्य   तहको सरकारलेपदमा र तहक पदमनियुक्त गर्नेछ अधिकारीलेयस ऐन अन्तर्गत बनेका नियमहरूमा उल्लिखित प्रदान   गर्न ऐन९५ . आयुक्त तथा पदरही   योग्य ठहरिएका नेपाली सेनाका अधिकृतलाई   रक्षामन्त्रीले अधीनमाव्यवस्थाहरूकोगर्नेछआयुक्त पद प्रदननियुक्त तोकिए हुने प्रत्येक व्यक्तिले अनुसूची -२ नेपाली सेनाको पदमा शपथ ग्रहण गर्ने९ ६. मलिनु पर्नेछ बमोजिमको ढाचामा शपथउल्लेख भएदेखि  बाहेक नेपाली   सेनामा सेवाको कार्यरत अवधि (१ ) ११०७. दफा ममा उल्लेख भए बमोजिम हुनेछ अधिकृतको उमेरको हद अनुसूची -३उपदफा (१) को अधीनमा रही नेपाली सेनाका अधिकृतको पदावधि अनुसूची-४(२मा उल्लेख भए बमोजिम हुनेछजुनसुकै कुरा लेखिएको भए तापनि लामो अवधिसम्म सेवा गरी उपदफा  २) मा(३सक्षम रहेका अधिकृतको सेवा नेपाली सेनाका  लागि छभनी शारीरिक आवश्यकरूपम\nनेपाल प्रधान सेनापतिले सिफारिस   गरेमा कारण"
    },
    {
        "page": "9-10",
        "text": "ेख भए बमोजिम हुनेछजुनसुकै कुरा लेखिएको भए तापनि लामो अवधिसम्म सेवा गरी उपदफा  २) मा(३सक्षम रहेका अधिकृतको सेवा नेपाली सेनाका  लागि छभनी शारीरिक आवश्यकरूपम\nनेपाल प्रधान सेनापतिले सिफारिस   गरेमा कारण  खोली मनासिबआधार सरकार 7 समक्षनेपाल सरकारले अनुसूची ५ बमोजिम पदावधि थप गर्न सक्नेछ(१ ) नेपाल सरकारले नेपाली सेनामा कार्यरत जुनसुकै सेवाबाट हटाउने तथा दर्जा घटाउने०८.व्यक्तिलाई पनि सेवाबाट हटाउन वा बर्खास्त गर्न सक्नेछप्रधान सेनापतिले अधिकृत बाहेक नेपाली सेनामा कार्यरत जुनसुकै व्यक्तिलाई (२ )तल्लो तलबमानमा ओह्रल्न वा दर्जा घटाउन वा सेवाबाट हटाउन सक्नेछचमु, पृतना   वाहिनी सो पति सो (३  अख्तयार व सरहका वासरह पाएकार पदिक वाहेक आफ्नो मातहतमा रहेका जुनसुकै व्यक्तिलाई सेवाबाट अधिकृतले, अधिकृतसक्नेछ हटाउन वा दर्जा घटाउन(४  युनिट सव-युनिटका कमाण्डिङ्ग अधिकृतले   आफ्नो रहेका"
    },
    {
        "page": "10",
        "text": "सो पति सो (३  अख्तयार व सरहका वासरह पाएकार पदिक वाहेक आफ्नो मातहतमा रहेका जुनसुकै व्यक्तिलाई सेवाबाट अधिकृतले, अधिकृतसक्नेछ हटाउन वा दर्जा घटाउन(४  युनिट सव-युनिटका कमाण्डिङ्ग अधिकृतले   आफ्नो रहेका   हुद्दार मतहतमसोभन्दा तल्लो दर्जाका सैनिकलाई सेवाबाट हटाउन वा दर्जा घटाउन सक्नेछदफा बमोजिमको अधिकार प्रयोग गर्दा यो ऐन वायस ऐन अन्तर्गत बनेका(५ / यरनियमहरूको अधीनमा रही गर्नु पर्नेछयस दफा बमोजिमको कारबाही गर्दा सफाईको मौका प्रदान गरिनेछ(६ऐनको क्षेत्राधिकारभित्र पर्ने कुनै व्यक्ति कार्यभारबाट मुक्त भए पछि वा हुने(७ ) यसरकमाण्डिङ्ग अधिकृतले निजलाई तोकिए बमोजिमको विवरण  खोलिएको अवस्थामा"
    },
    {
        "page": "10-11",
        "text": "बमोजिमको कारबाही गर्दा सफाईको मौका प्रदान गरिनेछ(६ऐनको क्षेत्राधिकारभित्र पर्ने कुनै व्यक्ति कार्यभारबाट मुक्त भए पछि वा हुने(७ ) यसरकमाण्डिङ्ग अधिकृतले निजलाई तोकिए बमोजिमको विवरण  खोलिएको अवस्थामा   निजकोदिनेछप्रमणपत्रसंघ संस्था खोल्न सञ्चालन गर्न तथा भाग लिन नहने : ८१) यस ऐनको क्षेत्राधिकारभित्र पर्ने०९.व्यक्तिले देहायको काम कारबाही गर्नु हंदैनवा सङ्गठन खोल्न सञ्चालन गर्न सदस्य बन्न सहयोग गर्न वा संघ , संस्थात्यस्तो संघ संस्था वा सङ्गठनले आयोजना गरेको कार्यक्रममा भाग लिनराजनीतिक कुने लिन, यस्ते गर्नख भषण व व सभम अन्य भगनपाउद्देश्यबाट कुनै व्यक्ति वा आयोजना गरेको प्रदर्शनमा भाग लिनसमूहलेकुनै पर्चा पाम्प्लेट वा त्यस्तै प्रकारका अन्य कागजपत्रहरू छपाउन(गजुनसुकै कुरा लेखिएको भए तापनि यस ऐनको (२ ) उपदफा ७१ को खण्ड (क)मक्षेत्राधिकार भित्र पर्ने कुनै व्यक्तिले नेपाल सरकारको स्वीकृति लिई यस ऐनको अधीनमा रहीकुनै धार्मिक, सामाजिक, सांस्कृतिक मनोरञ्जनात्मक संघ, संस्था सङ्गठनलाई सहयोगतथ व\nवा त्यस्तो संघ, संस्था सङ्गठनद्वारा आयोजित कार्यक्रममा भाग लिन पुऱ्याएकोव बधमानिने छेन |"
    },
    {
        "page": "10-11",
        "text": "स्वीकृति लिई यस ऐनको अधीनमा रहीकुनै धार्मिक, सामाजिक, सांस्कृतिक मनोरञ्जनात्मक संघ, संस्था सङ्गठनलाई सहयोगतथ व\nवा त्यस्तो संघ, संस्था सङ्गठनद्वारा आयोजित कार्यक्रममा भाग लिन पुऱ्याएकोव बधमानिने छेन |(१ ) नेपाली सेनाको संगठनमा समावेश गरिने कुनै पनि व्यक्तिलाई तालीम तथा प्रशिक्षण२०.सैनिक   शिक्षा, आचरण, शारीरिक अन्तर्राष्ट्रिय   मानवीयअधिकार अभ्यास, मनव कानून रलगायतका विषयमा तालीम तथा प्रशिक्षण दिइनेछबमोजिमको   तालीम व्यवस्था   तोकिए प्रशेक्षण सम्बन्धी(१ ) २ तथा उपदफबमोजिम हुनेछबढुवा विदा र सेवाका अन्य शर्त तथा सुविधा नेपाली सेनाको नियुक्ति, बढुवा, विदा सेवाका२९. 7तोकिए बमोजिम हुनेछ अन्य शर्त तथा सुविधापरिच्छेद ५सविधा तथा उन्मुक्तिऐनको क्षेत्राधिकारभित्र पर्ने कुनै कर्तव्य पालनको सिलसिलामा गरेको कामको बचाउ२२ यसअसल नियतले गरेको कुनै कार्यबाट कसैको व्यक्तिले आफ्नो कर्तव्य पालनको सिलसिलामाकसैलाई क्षति कुनै   पनि गएमा त्यस्तो व्यक्ति मृत्यु   भएमाउपर अदालतमा   मुद्द व हुनचलाउन सकिने छैन |उल्लिखित कसुरहरुलाई कर्तव्य पालनको सिलसिलामा ६२ र ६६तर दफ मअसल नियतले गरिएको कार्य मानिने छैनअसल"
    },
    {
        "page": "11-12",
        "text": "माकसैलाई क्षति कुनै   पनि गएमा त्यस्तो व्यक्ति मृत्यु   भएमाउपर अदालतमा   मुद्द व हुनचलाउन सकिने छैन |उल्लिखित कसुरहरुलाई कर्तव्य पालनको सिलसिलामा ६२ र ६६तर दफ मअसल नियतले गरिएको कार्य मानिने छैनअसल   नियतले दफाको प्रयोजनको लागि  कर्तव्यपालनको सिलसिलामा स्पष्टीकरणयसगरिएको कुनै कार्य५ भन्नाले कर्तव्यपालना गर्दा गरिने कार्यका साथै आन्तरिक  सुरक्षावसमेतलाई जनाउंछ आत्मरक्षाको लागि गरिने कार्य फ्ल्यागमार्च पेट्रोलिङ्ग, चपटे ड्युटीसैनिक अदालतको कुनै विवाकपक्राउबाट उन्मक्ति (९ ) २३ अध्यक्ष व व सदस्य व प्रडसैनिक अदालतको कारबाहीसंग सम्बन्धित कुनै व्यक्ति, निजको कानून व्यवसायी, वारिसवसमाह्वान बमोजिम हाजिर हुन आउने साक्षीलाई सैनिक सैनिक अदालतबाट जारी भएकोअदालतमा हाजिर हुन जान लागेको वा त्यहांबाट फर्किरहेको समयमा कुनै अदालत वा अर्धन्यायिक अधिकारीको आदेशले पक्राउ गरिने छैनबमोजिम कुनै व्यक्तिलाई पक्रिएको भन्ने जानकारी (९ )(२ उपदफा प्राप्त   हुनआएमा   सैनिक पक्राउ परेको अधिकारीलाई   त्यसरी अदालतले व्यक्ति सम्बन्धिततुरुन्तछोडिदिनका लागि अनुरोध गर्न सक्नेछ"
    },
    {
        "page": "11-12",
        "text": "पक्राउ गरिने छैनबमोजिम कुनै व्यक्तिलाई पक्रिएको भन्ने जानकारी (९ )(२ उपदफा प्राप्त   हुनआएमा   सैनिक पक्राउ परेको अधिकारीलाई   त्यसरी अदालतले व्यक्ति सम्बन्धिततुरुन्तछोडिदिनका लागि अनुरोध गर्न सक्नेछ\nयस ऐनको क्षेत्राधिकार भित्र पर्ने कुनै व्यक्ति जङ्गी कारबाहीमा रहेको(३ अवस्थमनिजलाई कुनै अदालत निजले तिर्नु बुझाउनु पर्ने वा अर्ध न्यायिक अधिकारीकोऋण बपतनिर्णय फैसला वा आदेशले थुनछेक गरिने छैनउपदफा ८१ ) बमोजिम पक्राउ गर्न नहुने व्यक्ति पक्राउ परेको भन्ने जानकारी(४ /पर्नेछ अन्य अदालत वा अर्ध न्यायिक अधिकारीले तुरुन्त छोडिदिनुप्राप्त हुन आएमासैनिक रोक्का जफत   नगरिने अर्ध न्यायिक बहेक२४. वा अदलत अन्य अदलत वअधिकारीको   निर्णय, फैसला पर्ने कुनै व्यक्तिले यस   ऐनको क्षेत्राधिकारभित्र आदेशलेवलत्ताकपडा   सैनिक कर्तव्य   पालनको   सिलसिलामा आफ्ने गरेका प्रयोग हतियार,हतसरसामान, जनावर, सवारी आंशिक तलब भत्ता पूर्ण र मलसमनसाधन रूपम व लगयतरोक्का वा जफत गरिने छैन।सुविधा बलले   पाउने"
    },
    {
        "page": "12",
        "text": "भित्र आदेशलेवलत्ताकपडा   सैनिक कर्तव्य   पालनको   सिलसिलामा आफ्ने गरेका प्रयोग हतियार,हतसरसामान, जनावर, सवारी आंशिक तलब भत्ता पूर्ण र मलसमनसाधन रूपम व लगयतरोक्का वा जफत गरिने छैन।सुविधा बलले   पाउने  उन्मुक्ति जगेडा ८३ ) २५ .२३ २४ क फ दफ उपदफ २ दफबमोजिमको उन्मुक्ति तथा बलमा रहेका व्यक्तिले नेपाल सरकारबाट तालिम जगेडासुविधाबोलाइएको रहिरहंदाको जांदा आउंदाअवस्थम व व कममा बखत काममपाउनेछन्।नेपाली सेनामा कार्यरत कुनै व्यक्ति पक्ष भई कुनै मुद्दा मामिलामा प्राथमिकता२६. ० अड्डास्वीकृत क्रममा आफ्नो विदा गर्ने अधिकारीबाट सो दायर रहेको मुद्दा सुनुवाइकोअदलतमस्वीकृत रहेछ भने निजले विदाको अवधिभित्र प्रयोजनको लागि विदा गराई उपस्थितभएकोस्वीकृत विवरण समेत संलग्न गरी निवेदन किनारा गर्न विदा भएको पत्र रमुद्दाको मुद्दाकोदिएमा   सम्बन्धित अड्डा अदालतले पनि विदाको अवधिभेत्रै त्यस्तो किनारा गरिदिनमुद्दाकोराखिदिनु प्राथमिकताको क्रममा पर्नेछअन्तर्गत दिइने निवेदन बापत दस्तुर लाग्ने छैन २ ) उपदफा (१किनारा हुन  नसक्ने अड्डा   अदालतले"
    },
    {
        "page": "12-13",
        "text": "बन्धित अड्डा अदालतले पनि विदाको अवधिभेत्रै त्यस्तो किनारा गरिदिनमुद्दाकोराखिदिनु प्राथमिकताको क्रममा पर्नेछअन्तर्गत दिइने निवेदन बापत दस्तुर लाग्ने छैन २ ) उपदफा (१किनारा हुन  नसक्ने अड्डा   अदालतले   सोही ३ ) विदाको अवधिभित्रमुद्दाको भएमव्यहोराको जानकारी दिनु पर्नेछस्वीकृत गर्ने अधिकारीको विषयमा प्रश्न उठेमा  पृतनापति (४ ) विदा वा वाहिनीपतिवा सो सरहका अधिकारीको निर्णय अन्तिम हुनेछयस   ऐनको क्षेत्राधिकार भित्र पर्ने   कुनै अन्याय परेको विषयमा   उजुरी मर्का (१ )२७. वाअधिकृतले   कुनै विषयमा   मर्का अधिकृतलाई  कमाण्डिङ्ग   अधिकृत वा आफू भन्दा   माथिकोअधिकृत पारेमा सो विरुद्ध निजले आफ्नो कमाण्डिङ्ग दिन सक्नेछउजुरी समक्ष\n(१ ) बमोजिमको सम्बन्धमा   कमाण्डिङ्ग   अधिकृत वा पतिले उजुरीको (२ )उपदफव्यक्तिले प्रधान सेनापति समक्ष निवेदन दिन सक्नेछ दिएको निर्णयमा चित्तनबुझ्ने(३ ) अधिकृत तह भन्दा मुनिको व्यक्तिको हकमा निजले सम्बन्धित पति उजुरीसमक्षदिन सक्नेछदिंदा पतिबाट निजलाई परेको मर्काको सुनुवाइ ८३"
    },
    {
        "page": "13",
        "text": "तिले प्रधान सेनापति समक्ष निवेदन दिन सक्नेछ दिएको निर्णयमा चित्तनबुझ्ने(३ ) अधिकृत तह भन्दा मुनिको व्यक्तिको हकमा निजले सम्बन्धित पति उजुरीसमक्षदिन सक्नेछदिंदा पतिबाट निजलाई परेको मर्काको सुनुवाइ ८३  बमोजिम उजुरी (४ )उपदफनभएको अवस्थामा कमाण्डिङ्ग अधिकृत समक्ष कमाण्डिङ्ग अधिकृतबाट पसुनुवाइ नभएम रतहका कमाण्डिङ्ग   अधिकृत वा निजको निर्णयमा चित्त नबुझेमा सो भन्दा माथिल्लोसमक्षपर्न आएमा कमाण्डिङ्ग अधिकृतले त्यस्तो उजुरवालालाई त्यस्तो उजुरी दिन पाउनेछउजुरी रपठाइदिनु   पर्नेछ सोको   निस्सा दिई माथिल्लो कमाण्डिङ्ग   अधिकृतले त्यस्तो उजुरीतहममाथिल्लो तहमा नपठाएमा निज उपर अनुशासनात्मक कारबाही हुनेछर ४४ बमोजिम पर्न आएको सम्बन्धमा उजुरी सुन्ने (९ ) उजुरीको (५उपदफापर्नेछ अधिकृतले जांचबुझ गरी उजुरवालालाई परेको मर्का निराकरण गर्नुआवश्यक परेमा रउजुरीलाई आफू भन्दा माथिको अधिकृत समक्ष पेश गर्नु पर्नेछअधिकृत विरुद्ध नै उजुर गर्नु पर्ने रहेछ भने मर्का पर्ने व्यक्तिले (६ ) उजुरीसुन्नेत्यस्तो अधिकृत भन्दा माथिको अधिकृत समक्ष दिन सक्नेछ उजुरीप्रधान   सेनापतिबाट भएको   निर्णय बमोजिमको"
    },
    {
        "page": "13-14",
        "text": "पेश गर्नु पर्नेछअधिकृत विरुद्ध नै उजुर गर्नु पर्ने रहेछ भने मर्का पर्ने व्यक्तिले (६ ) उजुरीसुन्नेत्यस्तो अधिकृत भन्दा माथिको अधिकृत समक्ष दिन सक्नेछ उजुरीप्रधान   सेनापतिबाट भएको   निर्णय बमोजिमको   उजुरी(७ ) यस सम्बन्धम दफअन्तिम हुनेछसुनुवाइ गर्ने तरिका तोकिए बमोजिम हुनेछ (८ ) उजुरीकोभएको   निर्णयको नेपाल सरकारले   मुनासिब बमोजिम ठानेम(९ यस दफपुनरावलोकन गर्न सक्नेछयस  परिच्छेद   बमोजिम प्रचलित कानून बमोजिम सुविधामा असर नपार्नेप्राप्त   हुन २८. प्रप्तसुविधालाई प्रचलित कानून बमोजिम प्राप्त गरेको अन्य सुविधाले असर पार्ने छैन |परिच्छेद  ६सैनिक कल्याणकारी कोषकल्याणकारी कोषको स्थापना (१ ) नेपाली सेनाका तथा  भूतपूर्व२९ बहलवल सञ्चालन रनिजका   परिवारको कल्याण   सम्बन्धी कार्यका लागि एक कल्याणकारी कोषको व्यक्तिरगरिनेछस्थपनबमोजिमको कोषमा देहाय बमोजिमका रकमहरु रहने छन्ः २ ) उपदफा (१"
    },
    {
        "page": "13-14",
        "text": "ना (१ ) नेपाली सेनाका तथा  भूतपूर्व२९ बहलवल सञ्चालन रनिजका   परिवारको कल्याण   सम्बन्धी कार्यका लागि एक कल्याणकारी कोषको व्यक्तिरगरिनेछस्थपनबमोजिमको कोषमा देहाय बमोजिमका रकमहरु रहने छन्ः २ ) उपदफा (१\nसंयुक्त राष्ट्र संघको आव्हानमा विश्वको भागमा शन्ति स्थापना क ) कुनैकार्यमा खटिएका नेपाली सेनाले सेवा गरे बापत प्राप्त हुने रकमबाटतोकिए बमोजिमको प्रतिशतले कट्टा गरेको रकम,विभिन्न बैङ्क तथा वित्तीय संस्थामा जम्मा गरेको रकममा प्राप्त ब्याजबाटकल्याणकारी कार्य सञ्चालन गरी बचत हुन आएको रकमतोकिए   बमोजिमका कल्याणकारी   कार्यमा गरेको लगानी ग) गरी आर्जनरकमहुदाको महिनदेखि सम्वत् यो ऐन २०३२ आषाढ घ। प्ररम्भ सालबखतसम्मको   मूलधनको वित्तीय विभिन्न संस्थामारूपम बक तथराखिएको रकम र सोबाट प्राप्त व्याज रकम,कल्याणकारी कार्यको लागि नेपाली जङ्गी तोकेको संस्थाकोअड्डाले नममअचल सम्पत्ति र सोबाट बढे बढाएको रकम रहेको चलकल्याणकारी   कार्यको लागि नेपाली   सेनाले हाल प्रयोग"
    },
    {
        "page": "14-15",
        "text": "थराखिएको रकम र सोबाट प्राप्त व्याज रकम,कल्याणकारी कार्यको लागि नेपाली जङ्गी तोकेको संस्थाकोअड्डाले नममअचल सम्पत्ति र सोबाट बढे बढाएको रकम रहेको चलकल्याणकारी   कार्यको लागि नेपाली   सेनाले हाल प्रयोग  गरिरहेकोचलअचल सम्पत्ति सोबाट बढे बढाएको रकम7सञ्चालन गर्न देहाय बमोजिमको (१ ) बमोजिमको कल्याणकारी कोष (३उपदफासात सदस्यीय एक सैनिक कल्याणकारी कोष सञ्चालन तथा व्यवस्थापन समिति रहनेछःप्रधान सेनपति क / अध्यक्षसंरक्षकबाट भूतपूर्व र बहालवाला सैनिक अधिकृतमध्येबाट मनोनीत दुईजनासदस्यभूतपूर्व सैनिक अधिकृत प्रधान सेनापतिबाट बहालवाला रमध्येबाट मनोनीत दुईजनासदस्यप्रतिनिधि अर्थ मन्त्रालय (रा.प.प्रथम श्रेणीको अधिकृत )सदस्यनपाअधिकृत ) प्रतिनिधि रक्षा मन्त्रालय रा.प.प्रथम श्रेणीकोसदस्यसमितिको दैनिक   कार्य सञ्चालनमा   सहयोग पुऱ्याउनका लागि   नेपाली(४ ) जङ्गाकल्याणकारी योजना निर्देशनालय रहनेछ यसको काम, कर्तव्यअधकार अड्डाम एक रसमितिले तोके बमोजिम हुनेछ"
    },
    {
        "page": "14-15",
        "text": "त्रालय रा.प.प्रथम श्रेणीकोसदस्यसमितिको दैनिक   कार्य सञ्चालनमा   सहयोग पुऱ्याउनका लागि   नेपाली(४ ) जङ्गाकल्याणकारी योजना निर्देशनालय रहनेछ यसको काम, कर्तव्यअधकार अड्डाम एक रसमितिले तोके बमोजिम हुनेछ\nउपदफा (२) बमोजिम कल्याणकारी कोषमा भएकोे रकम नेपाली सेनाका(४ जम्मनिजहरुका परिवारको कल्याणको लागि तोकिए बमोजिम भूतपूर्व व्यक्तिबहलवल तथ 7गरिनेछखर्चदफाको प्रयोजनको लागि परिवार भन्नाले नेपाली सेनाका भूतपूर्व तथा स्पष्टीकरणयरबहालवाला व्यक्तिले आफैंले पालन पोषण गर्नु पर्ने पति वा पत्नी छोरा छोरी रआमा बाबु <महिला कर्मचारीको हकमा निजका सासू ससूरा समेतलाई जनाउंछकोषको   संरक्षक प्रधानमन्त्री कोषको संरक्षक मन्त्रालय हेर्ने सह संरक्षक मन्त्र ३०. रक्षा<रहनेछ।समितिको अधिकार देहाय बमोजिम समितिको काम, कर्तव्य काम कतव्य ३९. अधकार7हुनेछःतोकिए बमोजिमका कल्याणकारी कार्य आयमूलक कार्य तथा कल्याणकारीरयोजना तर्जुमा कार्यान्वयन समन्वय तथा अनुगमन गर्नेसैनिक संलग्न रहंदाकोभएका अङ्गभङ्ग अवस्थामा   मृत्यु व कृयाकलापमसैनिकका   परिवारको पर्ने"
    },
    {
        "page": "15-16",
        "text": "छःतोकिए बमोजिमका कल्याणकारी कार्य आयमूलक कार्य तथा कल्याणकारीरयोजना तर्जुमा कार्यान्वयन समन्वय तथा अनुगमन गर्नेसैनिक संलग्न रहंदाकोभएका अङ्गभङ्ग अवस्थामा   मृत्यु व कृयाकलापमसैनिकका   परिवारको पर्ने   कल्याणकारी कार्यभएका सम्बन्धम आवश्यकसम्बन्धी कार्य गर्ने,घटाउने बढाउने अन्तर्गतका   सुविधा कल्याणकारी कार्य सहूलीयततथ वहटाउनेकल्याणकारी   योजना कार्य कल्याणकारी  कार्य आयमूलकतथा सञ्चालनगर्नको लागि आवश्यक पर्ने कार्यविधि तथा निर्देशिका तर्जुमा गरी कार्यान्वयनरभौतिक पूर्वाधारमा नेपाली जङ्गी नेपाली सेनाले उपभोग गरिरहेकोजग्गा तथाअड्डासंग सम्झौता गरी कल्याणकारी कार्य गर्नेकल्याणकारी कार्य आयमूलक कार्य तथा कल्याणकारी योजना सञ्चालन गर्नआवश्यकता अनुसार प्रशासनिक आर्थिक तथा प्राविधिक एकाई गठन गरी सोनियुक्ति गरी निजको सेवा, शर्त आवश्यक   जनशक्ति एकाइको   लागितथापारिश्रमिक तोक्ने\nकल्याणकारी कार्य, कल्याणकारी   योजना कार्य   प्रभावकारीतथा आयमूलकढंगले कार्यान्वन गर्नका लागि विशेषज्ञ नियुक्ति गर्ने र निजको सेवा, शर्त तथापारिश्रमिक तोक्नेकल्याणकारी   योजना कल्याणकारी"
    },
    {
        "page": "15-16",
        "text": "रमिक तोक्ने\nकल्याणकारी कार्य, कल्याणकारी   योजना कार्य   प्रभावकारीतथा आयमूलकढंगले कार्यान्वन गर्नका लागि विशेषज्ञ नियुक्ति गर्ने र निजको सेवा, शर्त तथापारिश्रमिक तोक्नेकल्याणकारी   योजना कल्याणकारी   कार्य आयमूलक कार्यतथा सञ्चालनसैनिक भएका   स्थानको लागिसुरक्षाको आवश्यकत अनुसार बहलवलव्यक्ति खटाउनेयोे ऐनको अधीनमा रही प्राप्त गर्ने खरिद गर्ने बहालमा अचल सम्पत्तिझ चललिने उपयोग गर्ने तथा बेच विखन गर्नेतोकिए बमोजिमका अन्य कार्य गर्नेञ(१ ) कोषको दैनिक कोषको लेखा तथा लेखा परीक्षण आय व्ययको लेखा प्रचलित कानून३२.बमोजिम राखिनेछ र कोषको आन्तरिक लेखापरीक्षण समितिले तोके बमोजिम हुनेछ२ ) कोषको अन्तिम लेखापरीक्षण महालेखा परीक्षकको कार्यालयबाट हुनेछप्रगति"
    },
    {
        "page": "16",
        "text": "कोषको लेखा तथा लेखा परीक्षण आय व्ययको लेखा प्रचलित कानून३२.बमोजिम राखिनेछ र कोषको आन्तरिक लेखापरीक्षण समितिले तोके बमोजिम हुनेछ२ ) कोषको अन्तिम लेखापरीक्षण महालेखा परीक्षकको कार्यालयबाट हुनेछप्रगति   विवरण वर्ष समितिले कोषको वार्षिक प्रतिवेदन पेश गर्ने प्रत्येक ३३.आय, र व्ययसहितको प्रतिवेदन संरक्षक १ संघीय संसदको प्रतिनिधिसभाको समक्ष पेश गरी त्यसको प्रतिपर्नेछ समितिलाई समेत उपलब्ध गराउनुरज्य व्यवस्थ तथ सशसनयस परिच्छेद बमोजिम समितिलाई प्राप्त अधिकार मध्ये कुनै अधिकार अधिकार प्रत्यायोजन३४.आवश्यकता अनुसार कल्याणकारी योजना निर्देशनालयलाई प्रत्यायोजन गर्न सक्नेछसुविधा तथा सहुलियतबाट बञ्चित गरिने अवस्था देहायका (१ )३५ . अवस्थम बहलवल रभूतपूर्व   सैनिक निजका   परिवारलाई पूरै आंसिकरूपमा   कल्याणकारी   कार्य व्यक्तिव वअन्तर्गत सञ्चालित कार्यक्रमबाट दिइने सुविधा तथा सहुलियतबाट बञ्चित गर्न   सकिनेछनेपाली सेनालाई आंच पुऱ्याउने कार्य गरेको प्रमाणित भएमा,क )तपा संविधान तथा यस ऐन विपरीत काम गरेको प्रमाणित भएमा,दुरूपयोग   गरेको परिच्छेद"
    },
    {
        "page": "16-17",
        "text": "कार्यक्रमबाट दिइने सुविधा तथा सहुलियतबाट बञ्चित गर्न   सकिनेछनेपाली सेनालाई आंच पुऱ्याउने कार्य गरेको प्रमाणित भएमा,क )तपा संविधान तथा यस ऐन विपरीत काम गरेको प्रमाणित भएमा,दुरूपयोग   गरेको परिच्छेद   बमोजिम ग। सुविधासहुलियत प्रप्त तथा यसरप्रमाणित भएमा,विरुद्धको अपराधमा सजाय पाएमाघ रप्य\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित\nजुनसुकै कुरा लेखिएको भए तापनि भूतपूर्व(२ ) उपदफा  १ ) बहलवल म तथसैनिक   व्यक्ति निजको   परिवारको जुन   सदस्यले मा   उल्लेखित कार्यउपदफा (९ ) वगरेकोछ सो  सदस्यलाई मात्र कल्याणकारी कार्य अन्तर्गत सञ्चालित कार्यक्रमबाट दिइनेसुविधा तथा सहुलियतबाट बञ्चित गरिनेछसैनिक कल्याणकारी कोषको प्रयोग सञ्चालनव्यवस्थापन"
    },
    {
        "page": "17",
        "text": "स्यले मा   उल्लेखित कार्यउपदफा (९ ) वगरेकोछ सो  सदस्यलाई मात्र कल्याणकारी कार्य अन्तर्गत सञ्चालित कार्यक्रमबाट दिइनेसुविधा तथा सहुलियतबाट बञ्चित गरिनेछसैनिक कल्याणकारी कोषको प्रयोग सञ्चालनव्यवस्थापन   सम्बन्धी ३६. अन्य व्यवस्थ तथतोकिए बमोजिम हुनेछअन्य व्यवस्थपरिच्छेद -७कसुरयस ऐनको क्षेत्राधिकारभित्र पर्ने व्यक्तिले दफा कसुर गरेको मानिने ६५ सम्मको ३८ देखि३७.कुनै कार्य गरेमा यस ऐन बमोजिमको कसुर गरेको मानिनेछदेहायका कुनै कार्य गरेमा शत्रु सम्बन्धी कसुर गरेको मानिनेछ = शत्रु सम्बन्धी कसुर३८.आफूले सुरक्षाको जिम्मा लिएको कुनै ग्यारिजन किल्ला, चौकी, ठाउंकोकशत्रुलाई   सुम्पिदिएमा वा नामर्दगी गरी वा त्यस्तो छोडेमा पालोपहरकसैलाई प्रेरित कुनै कमाण्डिङ्ग अधिकृतगराउन गन अरू कम ववा विवश पारेमा,गरएमासामू   लाजमर्दो   किसिमले हात  हतियार खर खजाना, शत्र्को खसरसमनझल्किने अन्य दुर्व्यवहार गरेमा,फ्याकेम व कथरपनासैनिक   कारबाही ग्यारिजन, चलिरहेकोसमयम क्यम्प वहरेस   खुवाउने पल्टनलाई आतङ्कित"
    },
    {
        "page": "17-18",
        "text": "ारेमा,गरएमासामू   लाजमर्दो   किसिमले हात  हतियार खर खजाना, शत्र्को खसरसमनझल्किने अन्य दुर्व्यवहार गरेमा,फ्याकेम व कथरपनासैनिक   कारबाही ग्यारिजन, चलिरहेकोसमयम क्यम्प वहरेस   खुवाउने पल्टनलाई आतङ्कित   गराउने उद्देश्यलेव झुट्ट खबरफैलाएमा ,नेपाल विरुद्ध हात हतियार उठाइराखेको कुनै व्यक्ति वा शत्रुसंगरज्यदेशका विरुद्ध विश्वासघात हुने गरी पत्र व्यवहार गोप्य खवर आदानव नपाकुनै काम गरेमा, प्रदान गरेमा वा अन्यशत्रुलाई हात हतियार गोली गठ्ठा, नगद   जिन्सी कुनै  जिन्सीलगयतकादिई प्रत्यक्ष वा अप्रत्यक्ष रूपमा मद्दत गरेमा,सर समान\nसुदृढीकरण तथा केही कानून ( संशोधन) गर्ने ऐन, २०६६ द्वारा संशोधित नेपालगणतन्त्र\nकुनै नेपाली   सेना वा  अङ्गलाई असफल बनाउने कुने वा त्यसकोबलगरेमा ,कमयुद्धविश्रामको काथरपना देखाई शत्रु विश्वासघात"
    },
    {
        "page": "17-18",
        "text": "समान\nसुदृढीकरण तथा केही कानून ( संशोधन) गर्ने ऐन, २०६६ द्वारा संशोधित नेपालगणतन्त्र\nकुनै नेपाली   सेना वा  अङ्गलाई असफल बनाउने कुने वा त्यसकोबलगरेमा ,कमयुद्धविश्रामको काथरपना देखाई शत्रु विश्वासघात   गरीसमक्ष व झण्डउठाएम ,कैदी बनेको शत्रुसंग राजीखुशीले मिलेर काम गरेमा शत्रुलाई सहयोगवगरेमा ,युद्धबन्दी भई नरहेको कुनै शत्रुलाई जानी जानी आश्रय दिएमा झ।व रक्षगरेमा ,वा आतङ्कको समयमा चपटे (सेण्ट्री भएर आफ्नो पोष्टमा निदाएमा लडाइं ञ)कुनै पनि प्रकारको लागू औषध वा मादक पदार्थ सेवन गरेमा, वक्षेत्राधिकारभेत्र शत्रु   बिरुद्ध ऐनको व्यक्तिलाई टकाम यसकारबाही गर्न नदिने बाधा विरोध खडा गर्ने हतोत्साह गर्ने उद्देश्यले जानीजानी कसैलाई प्रेरित गरेमा वा विवश पारेमा,जङ्गी   कारबाहीमा लागेको बेलामा आफ्नो कमाण्डिङ्ग अधिकृतबाट विदास्वीकृत गार्ड, पिकेट, पेट्रोल वा समूहबाट पोष्ट, वा आफ्नो नगराई हिंडेमारीतपूर्वक बदला नभरई वा विदा नपाई छोडी गएमाकार्य   गरेमा  सैनिक   विद्रोहको सैनिक   विद्रोह कुनै कसुर"
    },
    {
        "page": "18-19",
        "text": "नो कमाण्डिङ्ग अधिकृतबाट विदास्वीकृत गार्ड, पिकेट, पेट्रोल वा समूहबाट पोष्ट, वा आफ्नो नगराई हिंडेमारीतपूर्वक बदला नभरई वा विदा नपाई छोडी गएमाकार्य   गरेमा  सैनिक   विद्रोहको सैनिक   विद्रोह कुनै कसुर   गरेको देहायको म्यटिनी ३९.मानिनेछःसैनिक विद्रोहमा सरिक भएमा,वा यसलाई सहयोग दिने कुनै बलको कुनै व्यक्तिसंग मिली नेपाली सेनवासो गर्न गराउन उत्तेजना  फैलाएमा सैनिक विद्रोह गरे गराएमावषडयन्त्र गरेमा,नपासैनिक विद्रोह भएकोे सैनिक स्थानमा  आफू उपस्थित भएकोेअवस्थमविद्रोहलाई सकेसम्म रोक्ने प्रयास नगरेमा,सैनिक विद्रोह गर्ने मनसाय राखेको वा षडयन्त्र भइरहेको थाहा पाई वा।घ)सैनिक विद्रोह गर्ने मनसाय वा षडयन्त्र भइरहेकोछ भनी विश्वास गर्नुछमनासिब माफिकको कारण हुदाहुदै पनि आफ्नो कमाण्डिङ्ग अधिकृतअधिकृतलाई त्यसको खवर नदिएमा वा आफू भन्दा माथिको\nदेशभक्ति आफ्नो विचलित कर्तव्यपालनबट भएमा त्यस्ता 7 वव्यक्तिलाई देशभक्ति पालनबाट विचलित र आफ्नोे कर्तव्यगराएम वविचलित गराउने दुरुत्साहन गरेमादेहायको कुनै कार्य गरेमा"
    },
    {
        "page": "18-19",
        "text": "को खवर नदिएमा वा आफू भन्दा माथिको\nदेशभक्ति आफ्नो विचलित कर्तव्यपालनबट भएमा त्यस्ता 7 वव्यक्तिलाई देशभक्ति पालनबाट विचलित र आफ्नोे कर्तव्यगराएम वविचलित गराउने दुरुत्साहन गरेमादेहायको कुनै कार्य गरेमा   शत्रु अन्य कसुर गरेको शत्रु सम्बन्धी अन्य कसुर४०. सम्बन्धीमानिनेछअघिबाटै उचित तवरले सचेत नभरई आदेश नमानी जानी जानी आफ्नेक /लापरवाही गरी शत्रुको कैदी भएमा शत्रुको   कैदीकर्तव्य पलनम वभएपछि फिर्ता आउन सक्ने अवस्था भए तापनि फिर्ता नआएमा,कुनै किसिमले उचित अधिकार विना शत्रुसंग पत्र व्यवहार गरेमाव अरूत्यस्तो कारबाही भएको थाहा पाउंदा पनि आफ्नो खवर प्रदान गरेमावकमाण्डिङ्ग   अधिकृत माथिको अधिकृतलाई   तुरुन्त"
    },
    {
        "page": "19-20",
        "text": "अवस्था भए तापनि फिर्ता नआएमा,कुनै किसिमले उचित अधिकार विना शत्रुसंग पत्र व्यवहार गरेमाव अरूत्यस्तो कारबाही भएको थाहा पाउंदा पनि आफ्नो खवर प्रदान गरेमावकमाण्डिङ्ग   अधिकृत माथिको अधिकृतलाई   तुरुन्त   सो कोसूचन वनदिएमा ,उचित अधिकार विना युद्ध विश्रामको झण्डा उठाएमाकार्य गरेमा जङ्गी कारबाही विरुद्धको कसुर जङ्गी कारबाही विरुद्घको कसुर देहायको४९ .गरेको मानिनेछसुरक्षा गार्ड वा चपटेलाई बलजफत गरेमा वा गर्न लगाएमा ।क )लुटपाट गर्ने मनसायले ख) घुसेमा , कुनैघर व स्थनमचपटे भएर आफ्नो पोष्टमा निदाएमा कुनै प्रकारको लागू औषध ग)वगरेमा , पदार्थ सेवनव मदकआफू भन्दा माथिल्लो अधिकृतको अनुमति विना आफ्नो गार्ड, पिकेट, पेट्रोलवा पोष्ट छाडी ड्युटी गएम ,वा लापरवाही गरी क्याम्प ग्यारिजन वा क्वार्टरमा आतङ्कको जानी जानीनपावा नचाहिंदो हरेस   खुवाउने वा सूचना   दिएमा वा   आतङ्कित पर्नेफैलाएमा ,खबरअधिकार नभएका व्यक्तिलाई प्यारोल सङ्केत शब्द (वाच वर्ड र काउण्टरलिए दिएमा वा अधिकार प्राप्त व्यक्तिलाई जानी जानी झुट्टा वासाइनप्यारोल, सङ्केत शब्द दिएमाफरक\n८१ ) देहायको कुनै कार्य गरेमा भगौडा सम्बन्धी कसुर"
    },
    {
        "page": "19-20",
        "text": "नभएका व्यक्तिलाई प्यारोल सङ्केत शब्द (वाच वर्ड र काउण्टरलिए दिएमा वा अधिकार प्राप्त व्यक्तिलाई जानी जानी झुट्टा वासाइनप्यारोल, सङ्केत शब्द दिएमाफरक\n८१ ) देहायको कुनै कार्य गरेमा भगौडा सम्बन्धी कसुर  गरेको भगौडा सम्बन्धी   कसुर२मानिनेछःकारबाहीको आदेश जारी भएपछि वा त्यस्तो कारबाही शुरु भएपछिक) जङ्गभागेमा , सेवा छोडीख) लेखिएदेखि बाहेक अन्य अवस्थामा सेवा छोडी भागेमा, खण्ड।कमपर्ने   कुनै भागेकोमा ऐनको क्षेत्राधिकारभित्र छाडी सेवा व्यक्तियसनिजलाई जानी जानी शरण दिएमा,थाहा हुंदाहुंदै निजलाई भगौडा   भन्ने ।घ) वा सहयोगपुऱ्याउने फाइदा, मद्दतगरेमा, कार्यऐनको क्षेत्राधिकारभित्र पर्ने कुनै व्यक्ति सेवा भागेको वा भाग्न छाडीयसरलागेको जानकारी भएर पनि आफ्नो वा अरू कुनै माथिल्लो अधिकृतलाईगर्नु पर्ने आफ्नो अख्तियार   बमोजिम सूचना   नदिएमाव पक्रउ तुरुन्तनगरेमा ,पक्रउभगौडालाई तदारुकताका साथ खोजी गरी पक्राउ नगरेमा, च )भगौडा भन्ने थाहा हुंदाहुंदै पनि आवश्यक कारबाही नगरेमा, छ।ज ) ब्यारेक क्याम्प वा क्वाटर छोडी भागेमाआफै हाजिर   हुन गयल"
    },
    {
        "page": "20-21",
        "text": "माव पक्रउ तुरुन्तनगरेमा ,पक्रउभगौडालाई तदारुकताका साथ खोजी गरी पक्राउ नगरेमा, च )भगौडा भन्ने थाहा हुंदाहुंदै पनि आवश्यक कारबाही नगरेमा, छ।ज ) ब्यारेक क्याम्प वा क्वाटर छोडी भागेमाआफै हाजिर   हुन गयल   ठहरिएको व्यक्ति फेला नपरेमानआएमा (२ भगुव वमानिनेछ।गार्ड, पिकेट पेट्रोल पोष्टको कमाण्ड गरेको बेलामा जिम्मामा रहेकोलाई भगाएको कसुर३ वपालो लिएको वा मनासिब माफिकको कारण नभरई आफ्नो बेलामा उचित अख्तियार नभईलिनु पर्ने कुनै कैदी वा व्यक्तिको पालो जिम्मामा रहेको व्यक्तिलाई छोडिदिएमा वाजिम्मानबुझेमा जिम्मामा रहेकोलाई भगाएको कसुर गरेको मानिनेछदेहायको कुनै कार्य गरेमा हातपात धम्की   सम्बन्धी हातपात व धम्की सम्बन्धी कसुरवकसुर गरेको मानिनेछदिएमा, आफू भन्दा माथिको अधिकृतलाई धम्कीक /आफू भन्दा माथिको अधिकृतलाई हातपात गरेमा वा निज उपर आपराधिक खबल प्रयोग गरेमा,\nहोच्याई   बोलेमा माथिको"
    },
    {
        "page": "20-21",
        "text": "सम्बन्धी हातपात व धम्की सम्बन्धी कसुरवकसुर गरेको मानिनेछदिएमा, आफू भन्दा माथिको अधिकृतलाई धम्कीक /आफू भन्दा माथिको अधिकृतलाई हातपात गरेमा वा निज उपर आपराधिक खबल प्रयोग गरेमा,\nहोच्याई   बोलेमा माथिको   अधिकृतको मर्यादा नराखीआफू व भन्दनिजलाई अपमानजनक व्यवहार गरेमादेहायको कुनै कार्य गरेमा अवज्ञा सम्बन्धी कसुर गरेको मानिनेछ अवज्ञा सम्बन्धी कसुर४+.यस ऐन बमोजिम अधिकार प्राप्त कुनै निकाय वा अधिकारीलेवा आफू क /अधिकृतले कामको सिलसिलामा मौखिक लिखित सङ्केत वा भन्दा माथिकोकुनै प्रकारले दिएको कानूनी आज्ञालाई जानी जानी अटेर गरेमा,अरमाथिको   अधिकृतले   दिएको स्थानीयआफू सामान्य भन्द व अरकिसिमका आदेश पालन गर्न लापरवाही गरेमासम्पत्तिको हानि नोक्सानी सम्बन्धी  कसुर देहायका सम्पत्तिको कार्य गरमा हान४६. कुनेनोक्सानी सम्बन्धी कसुर गरेको मानिनेछ=सैनिक संस्थाको खण्ड क बमोजिमको सम्पत्ति कोदफा ४९ क। व वऐनको क्षेत्राधिकारभित्र पर्ने कुनै व्यक्तिको नेपाली"
    },
    {
        "page": "21",
        "text": "म्बन्धी  कसुर देहायका सम्पत्तिको कार्य गरमा हान४६. कुनेनोक्सानी सम्बन्धी कसुर गरेको मानिनेछ=सैनिक संस्थाको खण्ड क बमोजिमको सम्पत्ति कोदफा ४९ क। व वऐनको क्षेत्राधिकारभित्र पर्ने कुनै व्यक्तिको नेपाली   सेनामाव कमवा नेपाली सेनामा सम्मिलित भएका अन्य व्यक्तिको सम्पत्तिमा गरिरहेकाहानि नोक्सानी पुऱ्याएमाकुनै कुराले नोक्सान सरकारी सम्पत्तिमा आगो लगाई वा क्षतिअरू वगरेमा , पुऱ्याउनेकमदुर्व्यवहार गरेमा, घाइते पारेमा, आफ्नो जिम्मामा रहेको कुने जनावरलाईमारेमा , लिई भागेमा वा हराएमादेहायका कुनै कार्य गरेमा कीर्ते र झुट्टा व्यहोरा कीर्ते र झुट्टा व्यहारा सम्बन्धी कसुर४ ७.सम्बन्धी कसुर गरेको मानिनेछप्राप्त व्यक्तिले   बनाएको प्रतिवेदन हस्ताक्षर   गरेको अधेकार कुनैव क /अरू कुनै लिखतमा लेखिएको"
    },
    {
        "page": "21-22",
        "text": "कार्य गरेमा कीर्ते र झुट्टा व्यहोरा कीर्ते र झुट्टा व्यहारा सम्बन्धी कसुर४ ७.सम्बन्धी कसुर गरेको मानिनेछप्राप्त व्यक्तिले   बनाएको प्रतिवेदन हस्ताक्षर   गरेको अधेकार कुनैव क /अरू कुनै लिखतमा लेखिएको  व्यहोरा फांटवारी, विवरण, प्रमाणपत्रवतपसांचो पर्ने व्यक्तिले नभएको यकिन कर्तव्य भएको गनु भएलापरवाहीकासाथ परीक्षण गरेमा वा धोका दिने नियतले त्यस्तो लिखतमाछ भनी प्रमाणित गरेमा वा सो गर्ने लेखिएको झुट्टा व्यहोरालाई सांचोकार्यमा मतियार भएमा,(क बमोजिम लिखत प्रमाणित गर्ने क्रममा जानी जानी धोखा दिनेख खण्डलेख्नु नियतले पर्ने कुरा नलेखेमा वा त्यस्तो कार्यमा मतियार भएमा,\nगर्नुपर्ने कुनै लिखत आफूले   सुरक्षित बखत   पेश वा   चाहिएको गर्नुपर्नेगकसैलाई हानि   पुऱ्याउने वा धोखा दिने नियतले जानी जानी   विगारेमा,वा त्यस्तो लिखतको कुनै  विवरण दबाएमा , लिई भगेमा खली"
    },
    {
        "page": "21-22",
        "text": "ार भएमा,\nगर्नुपर्ने कुनै लिखत आफूले   सुरक्षित बखत   पेश वा   चाहिएको गर्नुपर्नेगकसैलाई हानि   पुऱ्याउने वा धोखा दिने नियतले जानी जानी   विगारेमा,वा त्यस्तो लिखतको कुनै  विवरण दबाएमा , लिई भगेमा खली   राखीकागजात तयार गरेमा,कुनै विषयको वारेमा जानकारी राख्नु पर्ने कर्तव्य व्यक्तिले जानीभएकोजानी झुट्टा व्यहोरा घोषणा गरेमा,अरूको निमित्त निवृत्तभरण भत्ता कसैले आफ्नोसहुलियत अरू व व वविशेष प्राप्त गर्न प्रस्तुत गरेको मागपत्र वा विवरण झुट्टा होे भन्ने सुविधाजानकारी हुदाहुंदै वा सो कुरामा विश्वास गर्नु पर्ने मनासिब माफिककोहुदाहुदै पनि कुनै बयान वालिखत वा अभेलेखमा झुट्टा ब्यहोराकारणलेखे लेखाएमादेहायको कुनै कार्य गरेमा बाधा बिरोध तथा आपराधिक बल प्रयोग सम्बन्धी कसुर४८. बधबिरोध तथा आपराधिक बल प्रयोग सम्बन्धी कसुर गरेको मानिनेछकुटपिटमा   संलग्न भएकोे कुनै हुलदङ्गा, झगडा हातपातअवस्थाम व ।कभन्दा तल्लो दर्जाको अधिकृत भए तापनि आफूलाई गिरफ्तार आफूआदेश  दिने दिएको वा त्यस्तो गिरफ्तारीको आदेश अटेर   गरेमागरेमा, अधिकृतलाई हमला गरेमा वा निज उपर आपराधिक बल प्रयोगकानून बमोजिम कुनै व्यक्तिको हिरासतमा आफूलाई"
    },
    {
        "page": "22-23",
        "text": "र्जाको अधिकृत भए तापनि आफूलाई गिरफ्तार आफूआदेश  दिने दिएको वा त्यस्तो गिरफ्तारीको आदेश अटेर   गरेमागरेमा, अधिकृतलाई हमला गरेमा वा निज उपर आपराधिक बल प्रयोगकानून बमोजिम कुनै व्यक्तिको हिरासतमा आफूलाई   हिरासतमा रहॅदाऐनको   क्षेत्राधिकारभित्र पर्ने वा  नपर्ने भए   तापनि राख्ने व्यक्तियर वअधिकृत भए वा नभए तापनि निजमाथि हमला आफू भन्दा माथिल्लोनजगरेमा वा बल प्रयोग गरेमा,आफूलाई वा जिम्मा लिने कर्तव्य व्यक्ति पक्राउ गर्ने कुनैभएका वनपाएस्कर्टलाई बाधा पुऱ्याएमा,सैनिक प्रहरी प्रमुख निजको   तर्फबाट काम गर्ने कुनेघ) कानूनी रूपम वनिजले आफ्नो  कर्तव्यपालन व्यक्तिको बाधा   पुऱ्याएमाकमम वमद्दत माग्दा नदिएमा,कुनै व्यक्ति माथि नेपाली सेनाको निमित्त रसद ल्याउनेमल समन वबल प्रयोग गरेमा हमला गरेमा वा आपराधिक\nदेहायको   कुनै सम्पत्ति सम्पत्ति कसुर   गरेको कार्य गरेमा सम्बन्धी सम्बन्धी४९. कसुरमानिनेछसरकारी सम्पत्ति, नेपाली सेनाको मेस, ब्याण्ड वा   सार्वजनिक वा   कुनेक /सैनिकको क्षेत्राधिकारभित्र पर्ने कुनै व्यक्तिको सम्पत्ति यस"
    },
    {
        "page": "23",
        "text": "ि सम्पत्ति कसुर   गरेको कार्य गरेमा सम्बन्धी सम्बन्धी४९. कसुरमानिनेछसरकारी सम्पत्ति, नेपाली सेनाको मेस, ब्याण्ड वा   सार्वजनिक वा   कुनेक /सैनिकको क्षेत्राधिकारभित्र पर्ने कुनै व्यक्तिको सम्पत्ति यस   ऐनकोवबदनियत राखी निजी काममा उपयोग गरेमा वा हिनामिना गरेमा वा चोरीलिएमा , बदनियतपूर्वक विश्वासघात गरी गरेमा वाकब्जमखण्ड ।क) बमोजिमको कसुर थाहा पाई वा सो कुरामा विश्वास भएकोपर्ने मनासिब माफिकको कारण हुदाहुंदै पनि वेइमानी गरी त्यस्तोलिएमा सम्पत्ति आफ्नो साथमा राखेमा,वआफ्नो जिम्मामा रहेको सरकारी सम्पत्तिमा जानी हानि नोक्सानी जानीपुऱ्याएमादेहायका कार्य गरेमा ठगी तथा करकाप सम्बन्धी कसुर ठगी तथा करकाप सम्बन्धी कसुर ५०.गरेको मानिनेछनियतले नोक्सानी कुने व्यक्तिलाई ठग्ने वा अनुचित फाइदा पुऱ्याउनेक वगरेमा ,कमकुनै व्यक्तिबाट अनधिकृत करकापमा   पारी गरीजबरजस्ता रूपम वलिएमा निजलाई काममा लगाएमा नगद वा जिन्सीवदुरूपयोग सम्बन्धी कसुर देहायका कार्य अन्य सरसामान लिई भागेको वहतियार लगायत ५९ .दुरूपयोग सम्बन्धी कसुर गरेको गरेमा   हतियार सरसामान लिई भागेकोलगयत अन्य वमानिनेछआफूले जिम्मा लिई राखेको हातहतियार आफ्नो"
    },
    {
        "page": "23-24",
        "text": "ीवदुरूपयोग सम्बन्धी कसुर देहायका कार्य अन्य सरसामान लिई भागेको वहतियार लगायत ५९ .दुरूपयोग सम्बन्धी कसुर गरेको गरेमा   हतियार सरसामान लिई भागेकोलगयत अन्य वमानिनेछआफूले जिम्मा लिई राखेको हातहतियार आफ्नो   प्रयोगको निमित्तव क /गोलीगठ्ठा, इक्विप्मेन्ट, ज्यावलअरू   कुने व सरसमन लत्तकपडनपमतियार भागेमा त्यसरी भगाउने सरकारी   मालवस्तु   लिईकमम वभएमा ,लेखिएको कुनै वस्तु हराएमा, खण्ड(क ख)मविभूषण विगारेमा, नासेमा, वेचविखन आफूलाई प्रदान गरिएको ग)व पदकगरेमा वा वन्धक राखेमा\nदेहायको कुनै कार्य गरेमा अनुशासन अनुशासन तथा आचरण सम्बन्धी कसुर५२. तथा आचरणसम्बन्धी कसुर गरेको मानिनेछ्लागू औषध सेवन गरेमा,क)अशिष्ट, अस्वाभाविक निन्दनीय किसिमको आचरण गरेमा वा निर्दयी भएमा, \"ाआफूमा शारीरिक कमजोरी वा रोग पैदा गरेमा,शरीर निरोगी हुदाहुंदै रोग वा कमजोरीको बहाना   गरेमा वा जानी जानीरोग लम्ब्याउने वा निको हुन नदिने कार्य गरेमा,अरू कसैलाई सेवाको लागि अयोग्य ठहऱ्याउने मनसायले आफूआफू वाकसैलाई घाउ चोट पुऱ्याएमाव अरूकुनै अधिकृत पदिक वा   बिल्लादारले क्षेत्राधिकारभित्र पर्ने यस   ऐनकोतल्लो दर्जाको भनी आपराधिक व्यक्तिलाई"
    },
    {
        "page": "24",
        "text": "य गरेमा,अरू कसैलाई सेवाको लागि अयोग्य ठहऱ्याउने मनसायले आफूआफू वाकसैलाई घाउ चोट पुऱ्याएमाव अरूकुनै अधिकृत पदिक वा   बिल्लादारले क्षेत्राधिकारभित्र पर्ने यस   ऐनकोतल्लो दर्जाको भनी आपराधिक व्यक्तिलाई  आफू बल प्रयोग गरीभन्ददुर्व्यवहार गरेमा,तथा   सैनिक गर्नु   पर्ने   कुनै सुव्यवस्थाअनुशासन कायम कम रख्नसैनिक अनुशासन विरुद्ध हुने कुनै   काम नगरेमावा   सुव्यवस्था तथागरेमा ,मादक पदार्थ सेवन गरेमा, झ्ि।आफ्नो ओहदा अनुसारको आचरण नगरेमासंघ, संस्था   खोलेमा, सञ्चालन   गरेमा विपरीत ञ)१९ त्यस्त व दफगतिविधिमा भाग लिएमासैनिकलाई यस   ऐन वा यस   ऐन अन्तर्गत   बनेको नियम५बमोजिमको कर्तव्य पालना सम्बन्धी तोकिए बमोजिमको कार्यमा वाहेकअन्यत्र प्रयोग गरेमादेहायका   कुनै कार्य गरेमा   अधूरो कागजात  प्रमाणित   सम्बन्धीअधूर ५ ३. कसुर कगजतप्रमाणित सम्बन्धी कसुर गरेको मानिनेछतलब, हातहतियार गोलीगठ्ठा, सरसामान, इक्विप्मेन्ट लत्ताकपडा , रसद, क /मालसामान, स्टोर्स वा सरकारी सम्पत्तिको अभिलेख सम्बन्धी लिखत तयारर त्यस्तो लिखत प्रमाणित गर्ने कर्तव्य व्यक्तिले धोखा"
    },
    {
        "page": "24-25",
        "text": "गरेको मानिनेछतलब, हातहतियार गोलीगठ्ठा, सरसामान, इक्विप्मेन्ट लत्ताकपडा , रसद, क /मालसामान, स्टोर्स वा सरकारी सम्पत्तिको अभिलेख सम्बन्धी लिखत तयारर त्यस्तो लिखत प्रमाणित गर्ने कर्तव्य व्यक्तिले धोखा  दिने भएकोलेख्नु पर्ने स्थान खाली राखी प्रमाणित गरेमा, नियतले\nकुनै   प्रतिवेदन विवरण वा पठाउनु पर्ने कर्तव्य भएको तयार गर्नेख तथविवरण व्यक्तिले त्यस्तो प्रतिवेदन तयार   गर्नतथा व इन्कार पठउनलापरवाही गरी तयार नगरेमा वा नपठाएमा गरेमा वायस ऐनको क्षेत्राधिकारभित्र पर्ने कुनै व्यक्तिले सैनिक झुट्टा बयान वा विवरण सम्बन्धी कसुर५४.लिएपछि कुनै झुट्टा विवरण दिएमा वा झुट्टा भनी विश्वास भएकोेबयान व अदलतम शपथदिएको बयान वा विवरण सांचो भनी विश्वास गर्नु पर्ने मनासिब माफिकको कारण नभएमावविवरण सम्बन्धी कसुर गरेको मानिनेछबयान व झुट्टनियुक्त देहायका कुनै कार्य गरेमा ढाटी छली नियुक्त ढांटी छली भएको कसुर भएकोे कसुर++..गरेको मानिनेछवा विभागबाट नियमित आफू कार्यरत रहेको  चमु प्रक्रियबट कार्यभार क )नियुक्तिको निमित्त आवश्यक शर्त पूरा नगरी आफू अघि मुक्त   नभरईवनियुक्त कार्यरत रहेको चमु वा  विभाग वा"
    },
    {
        "page": "25",
        "text": "कसुर भएकोे कसुर++..गरेको मानिनेछवा विभागबाट नियमित आफू कार्यरत रहेको  चमु प्रक्रियबट कार्यभार क )नियुक्तिको निमित्त आवश्यक शर्त पूरा नगरी आफू अघि मुक्त   नभरईवनियुक्त कार्यरत रहेको चमु वा  विभाग वा   विभागमा भन्दा अर्को चमुभएम ,नियुक्त हुंदा   निजले व्यक्ति नेपाली सेनाको कुनै कुने ऐनअङ्गमा यसरबमोजिम   कसुर गरेको   मानिने छ भन्ने जानकारी हुंदाहुदै   वाअवस्थहुदाहुंदै त्यस्तो व्यक्तिलाई विश्वास गर्नु पर्ने मनासिब माफिकको कारणनेपाली सेनाको कुनै नियुक्ति गराउने काममा संलग्न भएमा,अङ्गमफाराममा जानी जानी झुट्टा विवरण दिएको भन्ने भर्नाको आवेदनतथ्यसावित हुन आएमा,भर्ना, बढुवा तथा तालिम लगायत सेवाका अन्य प्रयोजनको लागि कीर्ते वानक्कली प्रमाणपत्र पेश गरेमाकानूनी हिरासतमा रहेको बेलामा भागेमा हिरासतबाट भागेको हिरासतबाट भागेको कसुर५ ६.कसुर गरेको मानिनेछदेहायका कुनै कार्य गरेमा झुट्टा आरोप सम्बन्धी कसुर गरेको झुट्टा आरोप सम्बन्धी कसुर५७७.मानिनेछकुनै कुरा झुठ्ठा हो भन्ने थाहा पाउंदा पाउंदै वा विश्वास गर्नु पर्ने मनासिबक )यस   ऐनको क्षेत्राधिकारभित्र पर्ने व्यक्तिलाई माफिकको कारण"
    },
    {
        "page": "25-26",
        "text": "ा आरोप सम्बन्धी कसुर गरेको झुट्टा आरोप सम्बन्धी कसुर५७७.मानिनेछकुनै कुरा झुठ्ठा हो भन्ने थाहा पाउंदा पाउंदै वा विश्वास गर्नु पर्ने मनासिबक )यस   ऐनको क्षेत्राधिकारभित्र पर्ने व्यक्तिलाई माफिकको कारण   हुंदाहुदैत्यस्तो झुट्टा आरोप लगाएमा,\nकुनै कुरा झुट्टा हो भन्ने थाहा पाउंदा पाउदै वा विश्वास गर्नु पर्ने मनासिबखयस   ऐनको क्षेत्राधिकारभित्र पर्ने   कुनै हुदाहुंदै   पनि माफिककोकारण२७ बमोजिम उजुरी दिएमा वा व्यक्तिको चरित्रमा धक्का पुग्ने गरी दफादिएमा जानकारी भएका यथार्थ कुराहरूवा तत् सम्बन्धमा झुट्ट बयानजानी जानी लुकाएमादेहायको कुनै कार्य गरेमा गयल सम्बन्धी कसुर गरेको मानिनेछगयल सम्बन्धी कसुर ५८.स्वीकृत नगराई बसेमा, विदाक)पर्याप्त कारण नभई स्वीकृत विदा भन्दा बढी दिन अनुपस्थित भएमा, (खविदामा   बसेको बेलामा फर्मेसन युनिट यसको   कुनै"
    },
    {
        "page": "26",
        "text": "्य गरेमा गयल सम्बन्धी कसुर गरेको मानिनेछगयल सम्बन्धी कसुर ५८.स्वीकृत नगराई बसेमा, विदाक)पर्याप्त कारण नभई स्वीकृत विदा भन्दा बढी दिन अनुपस्थित भएमा, (खविदामा   बसेको बेलामा फर्मेसन युनिट यसको   कुनै  अङ्गलाई गजङ्ग वकारबाहीको लागि आदेश दिएको सम्बन्धित अधिकारीबाट पाएरसूचनापर्याप्त कारण नभरई तुरुन्त सामेल नभएमा,व्यायामको निमित्त तोकिएको ठाउं कारण विना कर्तव्य पर्याप्तव वपरेडमा तोकिएको समयमा उपस्थित नभएमा,आफू भन्दा माथिल्लो अधिकृतको नलिई वा पर्याप्त कारण विना अनुमतिवा मार्चको पंक्ति छोडेमा, परेडबेलामा   कुनै ठउंमा क्याम्प   ग्यारिजनभएको अरू सामान्य वअरू आदेश अन्तर्गत निर्धारित वा   मनही स्थानीय वाबहिरव स्थनवा   लिखित माथिको   अधिकृतबाट भएको आफू भन्दा स्थनमापासठहरिएमा , नलिई उपस्थित अनुमति भएकोलागि   खटाइएको   कुनै   शिक्षालयमा अध्ययनको माथिको आफूभन्द &स्वीकृत कारण नभई  अनुपस्थित अधिकृतबाट   विदानगराई वा"
    },
    {
        "page": "26-27",
        "text": "लिखित माथिको   अधिकृतबाट भएको आफू भन्दा स्थनमापासठहरिएमा , नलिई उपस्थित अनुमति भएकोलागि   खटाइएको   कुनै   शिक्षालयमा अध्ययनको माथिको आफूभन्द &स्वीकृत कारण नभई  अनुपस्थित अधिकृतबाट   विदानगराई वा   उचितभएमदेहायका कुनै कार्य गरेमा सैनिक सैनिक अदालत सम्बन्धी कसुर अदालत सम्बन्धी कसुर५९.गरेको मानिनेछसैनिक अदालतमा साक्षीकोरूपमा हाजिर हुनु पर्ने व्यक्तिलाई रीतपूर्वककोक /आदेश जारी गरेकोमा मनासिब मफिकको कारण   विनासमाह्वान वअनुपस्थित रहेमा,सैनिक अदालतमा शपथ लिन इन्कार गरेमा,\nरहेको   कुनै लिखत   सैनिक अदालतमा   पेश आफ्नोे   जिम्मामा गर्न।ग) वगरेमा, बुझाउन दिएको आदेशको अवज्ञासाक्षीको   हैसियतमा   कानून जवाफ   दिन बमोजिम   सोधिएको   सवालको।घ)गरेमा ,इन्करसैनिक अदालतको कारबाहीमा वा रोकावट गरी धम्कीपूर्णवक्य बाधाबोली सैनिक अदालतको अपमान वा अवहेलना गरेमा,सैनिक भएका   फैसला वा आदेशको कार्यान्वयनमा वेवास्ताअदालतबटगरेमागैरकानूनी ऐनको पर्ने रोक्का क्षेत्राधिकारभित्र व्यक्तिलाई सम्बन्धी   कसुरयर ० . तलबतलबको जिम्मा लिने व्यक्तिले बुझाउनु पर्ने तलब समयमै गैरकानूनी रूपले तलबनबुझाईगैरकानूनी कसुर"
    },
    {
        "page": "27",
        "text": "नमा वेवास्ताअदालतबटगरेमागैरकानूनी ऐनको पर्ने रोक्का क्षेत्राधिकारभित्र व्यक्तिलाई सम्बन्धी   कसुरयर ० . तलबतलबको जिम्मा लिने व्यक्तिले बुझाउनु पर्ने तलब समयमै गैरकानूनी रूपले तलबनबुझाईगैरकानूनी कसुर   गरेको रोेक्का रोक्का   राखेमा वा  दिन इन्कार  गरेमासम्बन्धी तलबमानिनेछअनियमित गिरफ्तार वा थुनछेकको कसुर कार्य गरेमा अनियमित गिरफ्तार वा देहायकोकुनै ० .थुनछेकको कसुर गरेको मानिनेछकुनै व्यक्तिलाई गिरफ्तार गरी राखी तहकिकातको निमित्त थुनामाक वमुद्दाको पुर्पक्ष समक्ष मुद्दा पेश नगरेमा वा विना कारण सम्बद्ध अधेकारीढिलो गरेमा,व्यक्तिलाई   सैनिक सैनिक हिरासतमा व्यक्तिले लगाउनेरख्नराख्न पाउने अधिकार भएको अधिकारी तथा प्राड विवाकलाई हिरसतमामनासिब माफिकको कारणले बाहेक उसै वा सकेसम्म चाडो Aबखत <जुनसुकै अवस्थामा पनि चौवीस घण्टाभित्र हिरासतमा राख्नु पर्नाको उचितकारण खोली विवरण पेश नगरेमाको कसुर सम्बन्धी विशेष व्यवस्था भ्रष्टाचार चोरी ८ ८१ ) प्रचलित कानून बमोजिम२.गरेको ठहरिने कार्य गरेमा भ्रष्टाचार चोरी ८. भ्रष्टाचार, चोरी   ८......... सम्बन्धी कसुरगरेको मानिनेछ"
    },
    {
        "page": "27-28",
        "text": "खोली विवरण पेश नगरेमाको कसुर सम्बन्धी विशेष व्यवस्था भ्रष्टाचार चोरी ८ ८१ ) प्रचलित कानून बमोजिम२.गरेको ठहरिने कार्य गरेमा भ्रष्टाचार चोरी ८. भ्रष्टाचार, चोरी   ८......... सम्बन्धी कसुरगरेको मानिनेछ\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा झिकिएको\nकसुरको अनुसन्धान तथा तहकीकात गरी मुद्दा दायर उपदफा ८१ ) अन्तर्गतका २ /प्रयोजनका लागि देहाय बमोजिमको समिति रहनेछनेपाल सरकारले तोकेको नायव महान्यायाधिवक्ता क)अध्यक्षख) मन्त्रालयको कानून शाखा प्रमुखरक्ष सदस्यप्राड विवाकको कम्तीमा सेनानीस्तरको प्रतिनिधि ग)सदस्यसैनिक उल्लिखित प्रतिनिधि उपदफा  २) को खण्ड ।ग(३ सम्बन्धत मुद्दाको मअदालतसॅग सम्बद्ध नभएको व्यक्ति हुनु पर्नेछकिनारा गर्ने उपदफा (१ अन्तर्गतका शुरु कारबाही अधकार दफा मुद्दाको(४ /११९ को उपदफा (१) बमोजिम गठित सैनिक विशेष अदालतलाई हुनेछउपदफा (२ ) बमोजिमको समितिलाई प्रचलित कानून बमोजिम तत् तत् (५ )मुद्दाकोसम्बन्धमा अनुसन्धान तथा तहकीकात गर्ने अधिकारीलाई भएसरहको अधिकार हुनेछ८१ ) देहायका कुनै कार्य गरेमा विविध कसुर गरेको मानिनेछ विविध कसुर३.कमाण्ड"
    },
    {
        "page": "28",
        "text": "जिमको समितिलाई प्रचलित कानून बमोजिम तत् तत् (५ )मुद्दाकोसम्बन्धमा अनुसन्धान तथा तहकीकात गर्ने अधिकारीलाई भएसरहको अधिकार हुनेछ८१ ) देहायका कुनै कार्य गरेमा विविध कसुर गरेको मानिनेछ विविध कसुर३.कमाण्ड   गरिरहेको व्यक्तिले कुने   पोष्ट आफ्नो मार्चकोक व कमण्डमव्यक्तिलाई दुर्व्यवहार कुटपिट रहेको कुनै किसिमले दुःख कुनैव अरूदिएमा वा कुनै सार्वजनिक स्थानमा हुलहुज्जत गरेमा वा अनाधिकार प्रवेशगरेमा, गरी प्रवेश गरेकोले नोक्सान भनी पर्न आएकोहुलहुज्जत भएकोक्षतिपूर्ति सम्बन्धी   उजुरी अधिकारी पेश नगरेमासम्बद्ध समक्ष वक्षतिपूर्ति नदिलाएमा,धार्मिक   स्थलको  पवित्रतामा तरिकाले कुनै खलल   पुऱ्याएमाअन्य वजानी जानी कसैको धर्मको अपमान   गरेमा वा धार्मिकभवनम आघतपुऱ्याएमा ,जमदार भन्दा तल्लो दर्जाका सैनिकले नखटिएको वेलामा क्याम्प नेपाड्युटीमाछाउनीको शहर वजार जांदा आउंदा सम्बद्ध अधिकारीकोवरपर व वआदेश विना हतियार वा खरखजाना लिई हिडेमा,स्वीकृत कसैलाई नेपाली सेनामा नियुक्ति वा बढुवा गराउने विदा गराउनेघ।कुनै दिलाउने   विश्वास"
    },
    {
        "page": "28-29",
        "text": "म्प नेपाड्युटीमाछाउनीको शहर वजार जांदा आउंदा सम्बद्ध अधिकारीकोवरपर व वआदेश विना हतियार वा खरखजाना लिई हिडेमा,स्वीकृत कसैलाई नेपाली सेनामा नियुक्ति वा बढुवा गराउने विदा गराउनेघ।कुनै दिलाउने   विश्वास   दिलाई कुनैव बपत फाइद अर त्यसघूस रिसवत लिएमा , किसिमको फाइदा लिन प्रत्यक्ष अप्रत्यक्ष रूपलेवलिन मन्जूर गरेमा,\nसम्पतिमा   कुनेै आफू सेवारत मुलुकको नागरिक वासिन्दाको शरीरव वनोक्सानी पुऱ्याएमाह।वा  सोभन्दा तल्लो   दर्जाको लेखिएदेखि बाहेक   बिल्लादार (९ )२ / उपदफा मसैनिकले जङ्गी कारबाहीमा लागेको यस परिच्छेदमा लेखिएदेखि वाहेक प्रतिबन्धितबखतमकुनै काम गरेमा विविध कसुर गरेको मानिनेछअन्यउल्लिखित   कुनै   कसुर कसुरको   उद्योग उद्योग   गरेमा परिच्छेदमा गर्ने६४ . यस व त्यसप्रयोजनको लागि कुनै कार्य गरेमा त्यस्तो कसुरको उद्योग गरेको मानिनेछयस   परिच्छेदमा उल्लिखित कुनै कसुर   गर्न कसुर गर्न   सुऱ्याउनेसुऱ्याएमा"
    },
    {
        "page": "29",
        "text": "ुरको   उद्योग उद्योग   गरेमा परिच्छेदमा गर्ने६४ . यस व त्यसप्रयोजनको लागि कुनै कार्य गरेमा त्यस्तो कसुरको उद्योग गरेको मानिनेछयस   परिच्छेदमा उल्लिखित कुनै कसुर   गर्न कसुर गर्न   सुऱ्याउनेसुऱ्याएमा   कसुर गन +.सुऱ्याएको कसुर गरेको मानिनेछऐनको क्षेत्राधिकारभित्र पर्ने व्यक्तिले दफा अन्य कानून अन्तर्गतका कसुरहरु (१ ) ३८यसर ६र उल्लिखित कसुरहरु सैनिक सैनिक बीच देखि सम्मका कसुरहरु गरेको६५ अवस्थामऐनको क्षेत्राधिकारभित्र पर्ने व्यक्तिले देहाय बमोजिमको कसुर भएकोे अवस्थामा वाहेकयसपर्नेछ गरेमा सो सम्बन्धी मुद्दा अन्य अदालतको क्षेत्राधिकारभित्रर४क ) हत्या,खबलत्कारIIग) यतनबेपत्त Ilघ)संलग्न भनी आरोपित व्यक्तिहरुलाई (१ ) बमोजिमको   कसुरमा(२ सा उपदफाअपराध अनुसन्धान तहकीकात गर्ने निकाय वा अनुसन्धान अधिकृतको"
    },
    {
        "page": "29-30",
        "text": "ुद्दा अन्य अदालतको क्षेत्राधिकारभित्रर४क ) हत्या,खबलत्कारIIग) यतनबेपत्त Ilघ)संलग्न भनी आरोपित व्यक्तिहरुलाई (१ ) बमोजिमको   कसुरमा(२ सा उपदफाअपराध अनुसन्धान तहकीकात गर्ने निकाय वा अनुसन्धान अधिकृतको   आदेशसम्बन्धमभएमा त्यस्ता व्यक्तिहरु काम गरिरहेको स्थानको कमाण्डिङ्ग अधिकृत वावा सम्बन्धित पनिवृत्त पर्नेछ कुनै व्यक्ति सेवा अधिकृतले माग गरेको निकाय अधिकृतलाई बुझाउनुव वकारबाही गर्न कुनै भगोडा पनि प्रचलित कानून बमोजिमपुग्ने बाधा भएमा अनुसन्धान <छेन अदालतको क्षेत्राधिकारभित्र परी अनुसन्धानको क्रममा रहेको यस ऐनको (३ )अन्यक्षेत्राधिकारभित्र पर्ने व्यक्ति थुनामा रहेको अवधि अदालतमा मुद्दा चलेकोमा   अन्तिमभर रफैसला नभए सम्म स्वतः निलम्बनमा रहनेछ\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा थप\nपर्ने   कुनै ऐनको क्षेत्राधिकारभित्र व्यक्तिकाअदालतको यस ४ / हकम अन्यशुरु"
    },
    {
        "page": "29-30",
        "text": "अन्तिमभर रफैसला नभए सम्म स्वतः निलम्बनमा रहनेछ\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा थप\nपर्ने   कुनै ऐनको क्षेत्राधिकारभित्र व्यक्तिकाअदालतको यस ४ / हकम अन्यशुरु   भैसकेको क्षेत्राधिकार अन्तर्गतको ऐनको तापनिअनुसन्धान यस अपरधम भएक्षेत्राधिकारभित्र पर्ने कसुरका सम्बन्धमा कोर्ट अफ इन्क्वायरी गठन गरी अनुसन्धान गर्न रयस दफाको कुनै कारबाही चलाउने कार्यमा त्यस्तो व्यक्ति कुरालेआवश्यक उपर बधपुऱ्याएको मानिने छैनपरिच्छेद ८सैनिक अदालतको गठन तथा अधिकारक्षेत्रसैनिक अदालतको गठन परिच्छेद ७ बमोजिमको कसुर सम्बन्धी कारबाही र (९मुद्दाको ६७.किनारा गर्नको लागि देहाय बमोजिमका सैनिक अदालतको गठन हुनेछसेनानी एकजना   रथीवृन्द दुईजना कम्तीमा महासेनानी प्रमुख कव रअधिकृत सेनानी पांचजना   अधिकृत   रहेको दर्जाका गरी दुईजनारहनेसैनिकजनरल अदालतकम्तीमा दुईजना सेनानी दर्जाका अधिकृत रहने गरी कम्तीमा   तीनजनारहेको समरी जनरल सैनिक अदालत अधिकृतप्राप्त गरेका मध्येबाट कम्तीमा तीनजना कम्तीमा दुई वर्ष आयुक्तपदअधिकृत रहेको डिष्ट्रिक्ट सैनिक अदालतएकाइको   कुनै कमाण्डिङ्ग"
    },
    {
        "page": "30-31",
        "text": "दर्जाका अधिकृत रहने गरी कम्तीमा   तीनजनारहेको समरी जनरल सैनिक अदालत अधिकृतप्राप्त गरेका मध्येबाट कम्तीमा तीनजना कम्तीमा दुई वर्ष आयुक्तपदअधिकृत रहेको डिष्ट्रिक्ट सैनिक अदालतएकाइको   कुनै कमाण्डिङ्ग   अधिकृत नेपाली सेनाको विभाग फर्मेशनघ) वरहेको एक व्यक्तिको समरी सैनिक अदालतख) बमोजिमका सैनिक अदालतमा उपलब्ध भएसम्म कम्तीमा(क ) २ ) खण्ड रअधिकृत कानून विषयमा स्नातक गरेको हुनु पर्नेछएकजनसैनिक सहयोग   पुऱ्याउनको अदालतको समरी लागि   दुईजना कारबाहीमा८३दुवै  दर्जाका अधिकृत वा दुईजना पदिक जम्मा   दुईजना उपस्थित जना   गरीव एक  एकरहनेछन्बमोजिमको सङ्ख्या भन्दा कम हुने गरी सैनिक अदालतले(४ ) उपदफा (१ मुद्दाकोकारबाही तथा किनारा गर्नेछैनसैनिक अदालतको अधिकारक्षेत्र यस ऐनको दफा सैनिक अदालतको अधिकारक्षेत्र६८. ६२ रमा उल्लेख भएका मुद्दाहरुमा बाहेक देहाय बमोजिमको हुनेछ६६\nयस ऐनको क्षेत्राधिकारभित्र पर्ने व्यक्तिले गरेको कसुर सम्बन्धी मुद्दाकोक /पुर्पक्ष सुनुवाइ, कारबाही र किनारा गरी सजाय  दिने अधिकारजनरलसैनिक अदालत तथा समरी जनरल सैनिक अदालतलाई हुनेछयस   ऐनको   क्षेत्राधिकारभित्र अधिकृत तथा"
    },
    {
        "page": "31",
        "text": "त्र पर्ने व्यक्तिले गरेको कसुर सम्बन्धी मुद्दाकोक /पुर्पक्ष सुनुवाइ, कारबाही र किनारा गरी सजाय  दिने अधिकारजनरलसैनिक अदालत तथा समरी जनरल सैनिक अदालतलाई हुनेछयस   ऐनको   क्षेत्राधिकारभित्र अधिकृत तथा  पदिक दर्जाको बाहेक पर्नेवर्षसम्म   कैदको गरेमा   सो बढीमा   दुई व्यक्तिले कसुरहुन सजायसजाय   दिने सम्बन्धी पुर्पक्ष सुनुवाइ, कारबाही किनार गर मुद्दाको7अधिकार डिष्ट्रिक्ट सैनिक अदालतलाई हुनेछदेहायका उपखण्डहरूमा लेखिएको व्यवस्थाको अधीनमा रही ऐनकोयरक्षेत्राधिकारभित्र पर्ने अधिकृत र पदिक बाहेकका व्यक्तिले गरेको कसुरसम्बन्धी सजाय  दिने किनारा   गरी पुर्पक्ष सुनुवाइ कारबह मुद्दाको7अधिकार समरी सैनिक अदालतलाई हुनेछमाथिको   दर्जाकाले   सैनिक सेनानी सोभन्दा८१ प्रमुख व अदलतबोलाएको भए एक वर्षसम्म कैद सजाय हुने मुद्दा,भन्दा तल्लो दर्जाकाले सैनिक बोलाएको प्रमुख   सेनानी (२ )अदालतमहिनासम्म कैद सजाय हुने मुद्दाभए ६सैनिक चलाउने   निर्णय यस   ऐन"
    },
    {
        "page": "31-32",
        "text": "सेनानी सोभन्दा८१ प्रमुख व अदलतबोलाएको भए एक वर्षसम्म कैद सजाय हुने मुद्दा,भन्दा तल्लो दर्जाकाले सैनिक बोलाएको प्रमुख   सेनानी (२ )अदालतमहिनासम्म कैद सजाय हुने मुद्दाभए ६सैनिक चलाउने   निर्णय यस   ऐन   अन्तर्गतका (१ )६९. अदालत अदालतमा व अन्य +६सैनिक अदालतमा मुद्दा चलाउने अदालतमध्ये कुनकसुरहरुका सम्बन्धम अदलत व अन्यअन्य अदालतमा मुद्दा चलाउनु पर्नेछ भन्ने विषयमा विवाद उत्पन्न भएमा८१ ) बमोजिम हुने भएमा अभियुक्तलाईअदालतमा   मुद्दा ८२ / उपदफ दायर अन्यदिनु पर्नेछ सेवाबाट निलम्बन गरी मुद्दा दायर गरिने अदालतमाबुझाईयस ऐनको क्षेत्राधिकारभित्र पर्ने कुनै एके पटक कारबाही नहुने एकभन्दा बढीकसरमसैनिक कुनै   कसुरको यस   ऐनको देखि व्यक्ति३८ ६५ सम्बन्धम सम्मका उपर दफकिनारा भइसकेपछि वा   विभागीय पुर्पक्ष सुनुवाइ, कारबाहीमुद्दाको अदालतबट र सजयदिइसकेपछि सोही व्यक्ति उपर सोही कसुरमा पुनः कारबाही हुने छैनर ६२ बमोजिमको कसुर मुद्दा चलाउने हदम्याद (९ दफा ३९, ४२ ४६ ४९, ५५ , ५६७७९ .बाहेक अन्य कसुर गरेको तीन वर्ष नाघेपछि सैनिक अदालतमा मुद्दा चलाइने छैन"
    },
    {
        "page": "31-32",
        "text": "ेपछि सोही व्यक्ति उपर सोही कसुरमा पुनः कारबाही हुने छैनर ६२ बमोजिमको कसुर मुद्दा चलाउने हदम्याद (९ दफा ३९, ४२ ४६ ४९, ५५ , ५६७७९ .बाहेक अन्य कसुर गरेको तीन वर्ष नाघेपछि सैनिक अदालतमा मुद्दा चलाइने छैन\n(१ ) को प्रयोजनको लागि गणना गर्दा युद्ध बन्दी भएकोे (२ ) वउपदफ समयमिलाएको शत्रुले   आफ्नो पक्राउमा नपरी बसेको समयको वा कसुर गरीइलकम गणनहुने छेन |ऐनको क्षेत्राधिकारभित्र रहेको बखत कुनै व्यक्तिले गरेको चलाउन सकिने (९७२. यर मद्दऐनको क्षेत्राधिकारबाट मुक्त भएपछि पनि निजलाई सैनिक हिरासतमा कसुर बापत निजयससकिनेछ राख्न र निज उपर मुद्दा चलाउनजुनसुकै कुरा लेखिएको भए तापनि (२ ) उपदफा (१ )दफा ३९ , ४२ व म दफअन्य कसुर  गरेकोमा बमोजिमको कसुर गरेकोमा बाहेक यस ऐनको क्षेत्राधिकारबाट ५५उपर मुद्दा चलाइने छैन महिनाभित्र मुद्दा नचलाइएमा कसुर गर्ने व्यक्ति भएकोमुक्त ६ऐनको क्षेत्राधिकारभित्र पर्ने कुनै व्यक्तिलाई सैनिक अदालतले कैदको सजाय(३ यरदिएपछि गरिएमा कुनै तरिकाबाट सेवाबाट ऐनको बर्खास्तव हटाइएमा व यसक्षेत्राधिकारबाट मुक्त भएको कैद सजायको भए"
    },
    {
        "page": "32-33",
        "text": "व्यक्ति भएकोमुक्त ६ऐनको क्षेत्राधिकारभित्र पर्ने कुनै व्यक्तिलाई सैनिक अदालतले कैदको सजाय(३ यरदिएपछि गरिएमा कुनै तरिकाबाट सेवाबाट ऐनको बर्खास्तव हटाइएमा व यसक्षेत्राधिकारबाट मुक्त भएको कैद सजायको भए   तापनि अवधिसम्म निज यस ऐनकोठहरक्षेत्राधिकारभित्र रहेको मानी सजाय कार्यान्वयन गर्न गराउन सकिनेछ८१ ) सैनिक सैनिक अदालत   बोलाउने अधिकार   देहायको अदालत   बोलाउने  अधिकार७३.अधिकारीलाई हुनेछनेपाल सरकारले अन्यथा निर्देशन दिएमा बाहेक प्रधान सेनापति वा निजलेक /अख्तियारी दिएको अधिकृतले जनरल सैनिक अदालतदिएमा नेपाल सरकारले अन्यथा निर्देशन बाहेक देहायका अधिकारीहरूलेसमरी जनरल सैनिक अदालतः-अधिकृत , प्रधान सेनापतिले अख्तियार दिएको )जङ्गी कारबाहीमा लागेको कमाण्डिङ्ग अधिकृत वा निजले अख्तियार (२ )दिएको अधिकृतनपालसेनाको उचित   विचार आवश्यकतालाई गरी कुने (३ / अनुशसनरकसुरको पुर्पक्ष जनरल सैनिक अदालतद्वारा गर्न व्यावहारिकभनी ठहर गर्ने जङ्गी कारबाहीमा लागेको कुनै अङ्गलाईकमण्डअधिकृत\nसैनिक (क"
    },
    {
        "page": "32-33",
        "text": "र (२ )दिएको अधिकृतनपालसेनाको उचित   विचार आवश्यकतालाई गरी कुने (३ / अनुशसनरकसुरको पुर्पक्ष जनरल सैनिक अदालतद्वारा गर्न व्यावहारिकभनी ठहर गर्ने जङ्गी कारबाहीमा लागेको कुनै अङ्गलाईकमण्डअधिकृत\nसैनिक (क  बमोजिम अदालत बोलाउन पाउने अख्तियारग जनरल खण्डअधिकारी वा निजले अख्तियार दिएको अधिकृतले डिष्ट्रिक्ट सैनिकप्रप्तअदालतकमाण्डिङ्ग   अधिकृतले नेपाली सेनाको विभाग, फर्मेशन एकाइकोकुनै घ वसमरी सैनिकअदलतअदालत  बोलाउने अधिकारीले सैनिक बोलाउनु २   सैनिक पर्नेअवस्थ अदलतबोलाउनु मितिले तीस दिनभित्र सैनिक अदालत पर्नेछ सिर्जनाभएकोेखण्ड (क र (ख बमोजिम अख्तियारी दिंदा अख्तियारवालाले उपदफा (९ को (३आवश्यकता अनुसार शर्त तोक्न सक्नेछपरिच्छेद  ९अनुसन्धान तहकिकात र मुद्दा दायरीऐनको सैनिक हिरासतमा   राख्ने क्षेत्राधिकारभित्र पर्ने व्यक्तिलाई परिच्छेद ७ (१ ) ७४.यरबमोजिमको कुनै कसुरको अभियोग लागेमा सैनिक हिरासतमा राख्न सकिनेछ२ ) कसुरको अभियोग लागेको व्यक्तिलाई निज भन्दा माथिल्लो   दर्जाको जुनसुकैेअधिकृतले सैनिक हिरासतमा राख्ने आदेश दिन सक्नेछकुरा   लेखिएको भए"
    },
    {
        "page": "33-34",
        "text": "बमोजिमको कुनै कसुरको अभियोग लागेमा सैनिक हिरासतमा राख्न सकिनेछ२ ) कसुरको अभियोग लागेको व्यक्तिलाई निज भन्दा माथिल्लो   दर्जाको जुनसुकैेअधिकृतले सैनिक हिरासतमा राख्ने आदेश दिन सक्नेछकुरा   लेखिएको भए   तापनि जुनसुके (३ २ ) हुलदंगा उपदफा झगडा , वमगोलमालमा संलग्न व्यक्ति आफू अधिकृत भए तापनि तल्लो दर्जाको भन्दा माथिल्लो दर्जाकोअधिकृतले सैनिक हिरासतमा राख्ने आदेश दिन सक्नेछसैनिक अदालतवाट नहेरिने कुनै कसुरको   अभियोगमाअदालतम अन्य मुद्द ५४गर्नु पर्ने व्यक्तिलाई अनुसन्धान तहकिकातदेखि मुद्दा दायर गर्दासम्मको अवधिमा कानूनदायरथुनामा राखी कारबाही गर्नु पर्ने भयो भने निजलाई सेवाबाट निलम्बन गरी त्यस्तो बमोजिमअदालतको आदेशले सैनिक वा प्रहरी हिरासतमा राख्न सकिनेछ सैनिक हिरासतमा रहेकोअवस्थामा अदालतमा उपस्थित गराउनु परेमा सम्बन्धित सैनिक अधिकारीले गराउनेछतर मुद्दा दायर भएपछि सैनिक हिरासतमा राखिने छैनअदालतमा  मुद्दा दायर गर्ने भएमा सैनिक ८५ ) सैनिकअदालतम अन्य अदालतम रपठाइनेछ मुद्दा दायर गर्ने भएमाअन्य अदलतम"
    },
    {
        "page": "33-34",
        "text": "राउनु परेमा सम्बन्धित सैनिक अधिकारीले गराउनेछतर मुद्दा दायर भएपछि सैनिक हिरासतमा राखिने छैनअदालतमा  मुद्दा दायर गर्ने भएमा सैनिक ८५ ) सैनिकअदालतम अन्य अदालतम रपठाइनेछ मुद्दा दायर गर्ने भएमाअन्य अदलतम\n७७५ 3(१ ) कमाण्डिङ्ग अधिकृतले कसुरको अभियोग लागेको पक्राउको लागि अनुरोध गर्न सक्ने७६.अभियुक्त रहेको जिल्लाको प्रमुख जिल्ला अधिकारीलाई अनुरोध व्यक्तिलाई पक्राउ गर्नु परेमासम्बन्धित   प्रमुख जिल्ला अधिकारीले अभियुक्तलाई गर्न   सक्नेछ त्यसरी   अनुरोधभएमा रदिनु पर्नेछ गिरफ्तार गरी सम्बन्धित अधिकृतलाईबुझाईभागेको भगुवाको फर्मेशन युनिट सव युनिटका कमाण्डिङ्ग अधिकृतले (२ ) सेवाछाडीभगुवालाई पक्राउ गर्न प्रमुख जिल्ला अधिकारीलाई भगुवाको विवरण खोली अनुरोधत्यस्तगर्न   सक्नेछ त्यसरी   अनुरोध   गरेमा अधिकारीले सो   भगुवालाईसम्बद्ध पक्रउ रदिनु पर्नेछ सम्बन्धित अधिकृतलाईबुझाईजुनसुकै कुरा लेखिएको भए तापनि सेवा छोडी वा उपदफा (१) व (२) (३मकुनै कसुर गरी भागेको भन्ने प्रहरी अधिकृतलाई विश्वास हुने मनासिब माफिककोअन्यप्रहरी   अधिकृतले बिना"
    },
    {
        "page": "34",
        "text": "उ रदिनु पर्नेछ सम्बन्धित अधिकृतलाईबुझाईजुनसुकै कुरा लेखिएको भए तापनि सेवा छोडी वा उपदफा (१) व (२) (३मकुनै कसुर गरी भागेको भन्ने प्रहरी अधिकृतलाई विश्वास हुने मनासिब माफिककोअन्यप्रहरी   अधिकृतले बिना   पुर्जी व्यक्तिलाई गरी आवश्यककारण भएम त्यर्त पक्रउकारबाहीका लागि चलान गर्न प्रमुख जिल्ला अधिकारीसमक्ष बुझाउनु पर्नेछस्वीकृत नगराई तीस दिनभन्दा   बढी गयल परेकोमा जांचबुझ गर्ने विदाभरम गयल ७७जॉंचबुझ गर्न यथाशक्य छिटो कोर्ट आफ्नो इन्क्वायरी गठन गर्नु पर्नेछ। कोर्टको अधिकृतलेस्वीकृत जांचबुझ शपथ लिई गर्दा गयल पर्ने व्यक्तिले विदानगराई अन्य पर्याप्त कारण वनिजको । जिम्मामा"
    },
    {
        "page": "34-35",
        "text": "र्ने विदाभरम गयल ७७जॉंचबुझ गर्न यथाशक्य छिटो कोर्ट आफ्नो इन्क्वायरी गठन गर्नु पर्नेछ। कोर्टको अधिकृतलेस्वीकृत जांचबुझ शपथ लिई गर्दा गयल पर्ने व्यक्तिले विदानगराई अन्य पर्याप्त कारण वनिजको । जिम्मामा   रहेको सरकारी सम्पत्ति हातहतियार खरखजाना नभरइ भएकोगयल 7(इक्विप्मेण्ट , इन्स्टुमेण्ट लत्ता कपडा अन्य सामान पुग नपुग भएको विषयमासरसामन वगर्नेछ जांचबुझ कमाण्डिङ्ग अधिकृतले सो निर्णयको अभिलेख गरी निर्णय समेतसम्बन्धतवा विभागको सैनिक अदालत कितावमा जनाई राख्नेछचमुसैनिक प्रहरी प्रमुख नेपाल सरकारले अन्यथा निर्देशन दिएमा बाहेक प्रधान सेनापति वा (१७८.निजले तोकेको अधिकृतले सैनिक प्रहरी प्रमुख नियुक्त गर्न सक्नेछलिनु, २ ) कुनै कसुरमा हिरासतमा रहेको व्यक्तिलाई जिम्मा सेनामा   सुव्यवस्थारनेपाली सेनामा सम्मिलित वा सेवारत व्यक्तिबाट सुव्यवस्था कायम   गराउनुअनुशासन र रअनुशासन भङ्ग हुने कार्य हुन नदिनु सैनिक प्रहरी प्रमुखको कर्तव्य हुनेछ\nकेही नेपाल ऐन संशोधन तथा खारेज गर्ने ऐन २०७२ द्वारा खारेज|\nकसुरको अभियोग लगाइएको व्यक्तिलाई पुर्पक्षको निमित्त ३ ) कसुर गरेकोवजुनसुकै"
    },
    {
        "page": "34-35",
        "text": "सन भङ्ग हुने कार्य हुन नदिनु सैनिक प्रहरी प्रमुखको कर्तव्य हुनेछ\nकेही नेपाल ऐन संशोधन तथा खारेज गर्ने ऐन २०७२ द्वारा खारेज|\nकसुरको अभियोग लगाइएको व्यक्तिलाई पुर्पक्षको निमित्त ३ ) कसुर गरेकोवजुनसुकै   समयमा सैनिक प्रहरी सैनिक विभागीय पक्राउ गर्न सक्नेछप्रमुखले र अदालत वसजायको आदेश दिने अधिकृतले दिएको सजाय तामेल गर्नेछपरिच्छेद  १०सैनिक अदालतको कार्यविधिसैनिक   अदालतले सैनिक अदालतको मुकाम पुर्पक्षको(९ ) मुद्दाको ७९ . तथ करमम इजलासनेपालबाहिर वा भित्र जुनसुकै स्थानमा पनि आफ्नो मुकाम कायम गर्न सक्नेछ२ ) राष्ट्रिय सुरक्षा, सार्वजनिक सुव्यवस्था पीडितको अधिकारको संरक्षण गर्नु पर्नेरअवस्थामा बाहेक सामान्यतया सैनिक अदालतको इजलाश खुला रहनेछसैनिक अदालतमा रहने अधिकृतहरू मध्ये वरिष्ठ अधिकृतले सैनिक अदालतको अध्यक्ष(९ ८० .गर्नेछ सैनिक अदालतको अध्यक्षताअनुपस्थितिमा २ ) सैनिक अदालतको अध्यक्षता गर्ने वरिष्ठ अधिकृतकोदफा ६७ कोरही   निज पछिको वरिष्ठ अधिकृतले   सैनिक व्यवस्थाको अदालतको अधीनमाअध्यक्षतागर्नेछसैनिक अदालत, समरी जनरल"
    },
    {
        "page": "35",
        "text": "छ सैनिक अदालतको अध्यक्षताअनुपस्थितिमा २ ) सैनिक अदालतको अध्यक्षता गर्ने वरिष्ठ अधिकृतकोदफा ६७ कोरही   निज पछिको वरिष्ठ अधिकृतले   सैनिक व्यवस्थाको अदालतको अधीनमाअध्यक्षतागर्नेछसैनिक अदालत, समरी जनरल   सैनिक प्राड विवाकको उपस्थितिप्रत्येक (९ ८१. जनरलडिष्ट्रिक्ट सैनिक विवाकले खटाएको वा तोकेको विवाकर अदलत अदलतम प्रड व प्रडअधिकृत प्राड विवाकको रूपमा उपस्थित हुनेछप्रड२ ) कुनै कसुरको अभियोगमा मुद्दा चलाइएको अभियुक्तले सैनिक अदालतमा आफ्नोरोजेको अधिकृत खटाईपाउं भनी प्राड विवाकको प्रतिरक्षा प्रतिरक्षाको लागिआफूले प्रडपर्नेछ अधिकृत खटाइदिन अधिकृत शाखामा अनुरोध गरेमा प्राड विवाकले प्राड यसरी प्राडअधिकृतले   सैनिक अभियुक्तको   तर्फबाटत्यस्त प्रतिरक्षा खटाइएकोमा प्रड अदालतमगर्नेछमुद्दा   पेश भएपछि  सैनिक (१ )  सैनिक पुर्पक्षको   लागि विरोध गर्न   सकिने८२. अदालतमअभियुक्तलाई   सुनाइनेछ सदस्यहरूको कुनेअदालतक अध्यक्ष तथा अध्यक्ष तथा नम रसदस्यको सम्बन्धमा विरोध भए नभएको वारेमा अभियुक्तसंग सोधिनेछकुनै   सदस्यको बमोजिम   अभियुक्तले(१ ) २ / उपदफ अध्यक्ष तथा सम्बन्धमतथा   सदस्यले दिएको विरोध जनाएमा"
    },
    {
        "page": "35-36",
        "text": "कुनेअदालतक अध्यक्ष तथा अध्यक्ष तथा नम रसदस्यको सम्बन्धमा विरोध भए नभएको वारेमा अभियुक्तसंग सोधिनेछकुनै   सदस्यको बमोजिम   अभियुक्तले(१ ) २ / उपदफ अध्यक्ष तथा सम्बन्धमतथा   सदस्यले दिएको विरोध जनाएमा   सोको विरोधकारण जवफ र जनइएका अध्यक्षपर्नेछ। विरोध नगरिएका अध्यक्ष तथा सदस्यले विरोध गरिएका समेतको अभिलेख खडा गर्नु\nसदस्यको अनुपस्थितिमा त्यस्तो विरोधको   विषयमा छलफल गरी निर्णयअध्यक्ष तथपर्नेछ३ ) कम्तीमा पचास प्रतिशत सदस्यले अभियुक्तको विरोधलाई स्वीकार गरेमा विरोधअधिकृत  मुकर्रर स्थान रिक्त हुनेछ सदस्यको रिक्त गरिएको स्थानमा अर्कोेअध्यक्ष वगर्नु   पर्नेछ र नया मुकर्रर भएका सदस्यकोपने (१ ) सम्बन्धम अध्यक्ष तथ उपदफबमोजिम पुनः विरोधको प्रक्रिया अपनाउनु पर्नेछभएपछि   सैनिक बमोजिम   विरोधको(२ ) (३ ) प्रक्रिया उपदफा (४ / व सम्पत्गर्नेछ अदालतले पुर्पक्ष शुरुमुद्दाकोपुर्पक्ष गर्नु अघि सैनिक प्राड विवाकलेमुद्दाको अदलतक ८३. शपथ अध्यक्ष तथा सदस्यलिनु तोकिए बमोजिम शपथ पर्नेछ८१ ) सैनिक अदालतको निर्णय बहुमतको निर्णय प्रक्रियाआधारमा"
    },
    {
        "page": "36",
        "text": "गर्नेछ अदालतले पुर्पक्ष शुरुमुद्दाकोपुर्पक्ष गर्नु अघि सैनिक प्राड विवाकलेमुद्दाको अदलतक ८३. शपथ अध्यक्ष तथा सदस्यलिनु तोकिए बमोजिम शपथ पर्नेछ८१ ) सैनिक अदालतको निर्णय बहुमतको निर्णय प्रक्रियाआधारमा   हुनेछ बरबर ८४ . मतमानिनेछ भएमा अभियुक्तको पक्षमा निर्णयभएकोेदेहायको विषयमा देहाय बमोजिम हुनेछजनरल सैनिक जन्मकैदको ठहर हुन कम्तीमा दुईक अदालतबट सजयपर्नेछ तिहाई मतको आवश्यकसमरी जनरल सैनिक जन्मकैद सजाय ठहर हुन सर्वसम्मतिख अदालतबटहुनु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि सजाय तथा ठहर बाहेककाउपदफा (१ (२ मप्रक्रियागत विषयमा अध्यक्षले समर्थन गरेको राय मान्य हुनेछठहर हुदा सैनिक सैनिक अदालतमा उपस्थित प्राड विवाक(३ अदलतबट सजयवा निजको प्रतिनिधिले आफ्नो छुट्टै राय व्यक्त गर्न सक्नेछसैनिक सुनुवाईको सुनुवाई   हुनेमुद्दाको अनुसन्धान अदालतम र करममअभियुक्तका फौजदारी न्यायका अधिकारहरुको संरक्षण गरिनेछ र प्रतिरक्षाका प्रमाणहरु पेशगर्न उचित मौका दिइनेछसैनिक रहेको   सैनिक न्यायिक जानकारीमा   राख्ने अदालतलेअध्यक्ष <५ . सदस्यहरूम तथविषयको सामान्य ज्ञानलाई न्यायिक जानकारीमा लिन सक्नेछ"
    },
    {
        "page": "36-37",
        "text": "ुको संरक्षण गरिनेछ र प्रतिरक्षाका प्रमाणहरु पेशगर्न उचित मौका दिइनेछसैनिक रहेको   सैनिक न्यायिक जानकारीमा   राख्ने अदालतलेअध्यक्ष <५ . सदस्यहरूम तथविषयको सामान्य ज्ञानलाई न्यायिक जानकारीमा लिन सक्नेछ\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित\nअदालत बोलाउने अधिकृत वा सैनिक अदालतको अध्यक्ष समाह्वान जारी गर्ने : ८१) सैनिक८६.अभियुक्तको कमाण्डिङ्ग अधिकृतले व्यक्तिलाई कुनै लिखत प्राड   विवाकव व सम्बद्ध वअरू कुरा पेश गर्न वा साक्षी बक्न तोकिएको ठाउ र समयमा उपस्थित हुन समाह्वान जारीसक्नेछ२  कुनै साक्षीको अधीनमा   रहेको कुनै कुरा पेश   गराउनु खास लिखतव अरूपरेमा सो कुरा स्पष्टरूपमा समाह्वानमा उल्लेख गर्नु पर्नेछ(३   कुनै साक्षी यस ऐनको क्षेत्राधिकारभित्रको व्यक्ति रहेछ भने निजको कमाण्डिङ्गअधिकृतलाई समाह्वान पठाइनेछ र निजले त्यस्तो समाह्वान तामेल गराउनेछ(४  कुनै प्रमुख जिल्ला अधिकारीको क्षेत्रभित्र साक्षी   रहेको जानकारी भएमाकुनैत्यस्तो साक्षीको समाह्वान सोही प्रमुख जिल्ला निजले त्यस्तो अधिकारीसमक्ष पठाइनेछरसाक्षीलाई समाह्वान तामेल गराउनेछ(५ )"
    },
    {
        "page": "37",
        "text": "ाउनेछ(४  कुनै प्रमुख जिल्ला अधिकारीको क्षेत्रभित्र साक्षी   रहेको जानकारी भएमाकुनैत्यस्तो साक्षीको समाह्वान सोही प्रमुख जिल्ला निजले त्यस्तो अधिकारीसमक्ष पठाइनेछरसाक्षीलाई समाह्वान तामेल गराउनेछ(५ )  सैनिक अदालतमा साक्षी बक्ने प्रत्येक व्यक्तिलाईबयान   गराउनु अघ भन्दतोकिए बमोजिम शपथ गराइनेछपुर्पक्षको सिलसिलामा कुनै साक्षीलाई सैनिक अदालतमा उपस्थित (१ )मुद्दाको बन्द सवाल ८७हुने लागेमा सैनिक कारबाहीमा अनावश्यक ढिलाइ खर्च वा गराई बकाउंदा असुविधामुद्दाकोप्राड विवाकलाई आदेश दिन सक्नेछ अदालतले त्यस्तो साक्षीलाई बन्दसवलद्वार बइनप्राड विवाकले साक्षीको नाउंमा ८१ ) बमोजिम आदेश भएपछि उपदफा२ बन्दसवाल तामेल गर्न सम्बन्धित प्रमुख जिल्ला अधिकारीलाई अनुरोध गर्न सक्नेछ र त्यस्तोप्रमुख जिल्ला अधिकारीले प्रचलित   कानून बमोजिम तामेल अनुरोधबन्द सवल भएमगराइदिनु पर्नेछअभियुक्त वा  निजको कानून   व्यवसायीले उठाउन चाहेको"
    },
    {
        "page": "37-38",
        "text": "म्बन्धित प्रमुख जिल्ला अधिकारीलाई अनुरोध गर्न सक्नेछ र त्यस्तोप्रमुख जिल्ला अधिकारीले प्रचलित   कानून बमोजिम तामेल अनुरोधबन्द सवल भएमगराइदिनु पर्नेछअभियुक्त वा  निजको कानून   व्यवसायीले उठाउन चाहेको   प्रश्नमध्येमुद्दासंग ३ /सम्बद्ध प्रश्नलाई सैनिक अदालतले बन्द सवालमा उल्लेख गर्नु पर्नेछअभियुक्त हिरसतमा नरहेको भए वा वारेस (४ ) अभियुक्तको कानून व्यवसायीवनिज आफैले प्रमुख जिल्ला अधिकारी समक्ष उपस्थित भई साक्षीसंग जिरह गर्न सक्नेछसवाल   बमोजिम ८५ ) प्रमुख जिल्ला   अधिकारीले बयान   लिनेबन्द समप्त कमभएपछि बन्द सवाल प्राड विवाकमा पठाउनु पर्नेछप्राड  विवाकले सम्बन्धित सैनिक बमोजिम(५ ) (६ उपदफा प्रप्त बन्द सवलपठाइदिनेछ सैनिक विघटन अवस्थामा त्यस्तो मुद्दा पुर्पक्षभएको अदालत अदलतम\nपठाइदिनु पर्नेछ सवाल सैनिक अदालतले मिसिलव अदालतम प्रप्त बन्द अन्य अन्यसंलग्न गर्नेछ र त्यस्तो बन्दसवाल कानून व्यवसायी वा अभियुक्तले चाहेमा हेर्न पाउनेछन्सवाल तामेल भई आउन लाग्ने मनासिब माफिकको समयसम्मको लागि(७ ) बन्दसैनिक अदालतले पुर्पक्ष स्थगन गर्न सक्नेछमुद्दाकोनेपाल ऐनबमोजिम कुनै"
    },
    {
        "page": "38",
        "text": "त्यस्तो बन्दसवाल कानून व्यवसायी वा अभियुक्तले चाहेमा हेर्न पाउनेछन्सवाल तामेल भई आउन लाग्ने मनासिब माफिकको समयसम्मको लागि(७ ) बन्दसैनिक अदालतले पुर्पक्ष स्थगन गर्न सक्नेछमुद्दाकोनेपाल ऐनबमोजिम कुनै  कारबाहीमा सरकारको जुनसुकै हस्ताक्षर सम्बन्धी अनुमान८८ . यरअधिकृतले कुनै दरखास्त प्रमाणपत्र पक्राउ सेवामा रहेका कुने पत्रेोत्तर वाजुनसुकै पुर्जी, अरूलिखतमा गरेको हस्ताक्षरलाई अन्यथा प्रमाणित भएमा बाहेक निजकै हस्ताक्षर मानिनेछसैनिक प्रमाण   लाग्ने लिखत मुद्दामा   देहायका   लिखतमा कारबाही८९. अदालतबट भएकालेखिएका व्यहोरालाई प्रमाणमा लिइनेछसमयमा सम्बन्धित व्यक्तिले सिटरोल नियुक्ति हुंदाको फारामम उल्लेख (क)गरेको विवरणसिटरोल फारामको सक्कलै फाराम जिम्मा रहेको अधिकारीबाट वासोगरी  दिएको बमोजिम भनीसक्कल नक्कल दुरुस्त छ हस्ताक्षरनक्कलसेवा   गरेको, बर्खास्त भएकोे वा कार्यभार मुक्त भएकोे नेपाली सेनमवा निजले तोकेको सरकारको तर्फबाट प्रधान सेनापति नेपालसम्बन्धमअधिकृतले हस्ताक्षर गरेको कुनै पत्र, पत्रोत्तर वा अरू लिखतको व्यहोरा,सैनिक सेनाको कितावमा दर्ता"
    },
    {
        "page": "38-39",
        "text": "्त भएकोे वा कार्यभार मुक्त भएकोे नेपाली सेनमवा निजले तोकेको सरकारको तर्फबाट प्रधान सेनापति नेपालसम्बन्धमअधिकृतले हस्ताक्षर गरेको कुनै पत्र, पत्रोत्तर वा अरू लिखतको व्यहोरा,सैनिक सेनाको कितावमा दर्ता   भएको नेपाली नेपाल आदेशव वअरू दर्ज्यानीहरूको स्टेटस् दर्जा र नियुक्ति राजपत्रमा प्रकाशित पदिक वासैनिक   आदेश नेपाल सम्बन्धी सोही कितावमा दर्ताभएको रजपत्रम वउल्लिखित व्यहोरावा अभिलेख राख्ने जिम्मेवार   अधिकृतको कमाण्डिङ्ग   अधिकृतहस्ताक्षर नपापल्टनिया किताव रेजिमेण्टल बुक) मा उल्लिखित व्यहोरा, भएकोजिम्मा   लिने   अधिकृतले पल्टनिया   किताव बमोजिम च )सक्कल नक्कलदुरुस्त छ भनी हस्ताक्षरद्वारा प्रमाणित नक्कलमा उल्लिखित व्यहोरार ५८ बमोजिमको कसुरको अभियोगमा पुर्पक्ष भइरहेको४२ दफ यरऐनको क्षेत्राधिकारभित्र पर्ने कुनै व्यक्तिले कुनै अधिकृत कहां वा नेपालीसेनाको कुनै अङ्ग समक्ष आत्मसमर्पण गरेकोछ वा त्यस्ता व्यक्तिलाई कुनै\nपर्ने   कुनै व्यक्तिले ऐनको क्षेत्राधिकारभित्र अधेकृतव यर पक्रउगरेकोछ भने त्यस्ता व्यक्तिको सो त्यस्ता"
    },
    {
        "page": "38-39",
        "text": "े कुनै अधिकृत कहां वा नेपालीसेनाको कुनै अङ्ग समक्ष आत्मसमर्पण गरेकोछ वा त्यस्ता व्यक्तिलाई कुनै\nपर्ने   कुनै व्यक्तिले ऐनको क्षेत्राधिकारभित्र अधेकृतव यर पक्रउगरेकोछ भने त्यस्ता व्यक्तिको सो त्यस्ता   अधिकृतव व सम्बन्धमनेपाली सेनाको त्यस अङ्गको कमाण्डिङ्ग अधिकृतले आत्मसमर्पण गरेको वापक्राउ भएकोे ठाउं मिति त्यस व्यक्तिले लगाएको पोशाकको   छांटरसमेतको यथार्थ वारेम प्रमणित खुलाई कुर हस्तक्षरद्वारपत्रमउल्लिखित व्यहोरार ५८ बमोजिमको कसुरको अभियोगमा पुर्पक्ष भइरहेको दफा ४२यसऐनको   क्षेत्राधिकारभित्र पर्ने कुनै व्यक्तिले   प्रहरी थानाको   प्रमुखसमक्षत्यस्तो व्यक्तिलाई प्रहरी थानाको आत्मसमर्पण गरेको वेलामा प्रमुखलेवपक्राउ   गरेको आत्मसमर्पण   गरेको वेलमा प्रहरी   अधिकृतले वत्यसठाउं मिति व्यक्तिले लगाएको पोशाकको छांटभएको र पक्रउ त्यसखुलाई समेतको यथार्थ वारेम प्रमणितकुरा हस्तक्षरद्वार पत्रमउल्लिखित व्यहोराअनुसन्धानको लागि पेश भई कुनै विधिविज्ञान विशेषज्ञ जांचझ पड्ताल वविधिविज्ञान प्रयोगशालाबाट"
    },
    {
        "page": "39",
        "text": "लगाएको पोशाकको छांटभएको र पक्रउ त्यसखुलाई समेतको यथार्थ वारेम प्रमणितकुरा हस्तक्षरद्वार पत्रमउल्लिखित व्यहोराअनुसन्धानको लागि पेश भई कुनै विधिविज्ञान विशेषज्ञ जांचझ पड्ताल वविधिविज्ञान प्रयोगशालाबाट   रीतपूर्वक प्रतिवेदनमा उल्लिखितप्रप्तव्यहारकसुरको अभियोग सरकारी अधिकूतसंग विवरण दफा ४२ र ५८ बमोजिम माग गर्ने (१९०.लागेको व्यक्तिले तत्सम्बन्धमा नेपाल सरकारको कुनै अधिकृतसंग पाउन अनुरोध गरेमाबुझीसैनिक अदालतले सो वारेमा बुझ्न मनासिब ठानेमा त्यस्तो अधिकृतसंग आवश्यकव स्वयम्पुर्पक्ष स्थगन राख्न सक्नेछ माग गर्न रत्यस्तो जानकारी नआएसम्म जानकारीमुद्दाको(२ ) उपदफा (१) बमोजिम प्राप्त जानकारीलाई सैनिक अदालत समक्ष दिएको बयानमानिनेछसरहबमोजिम जानकारी प्राप्त नहुंदै सैनिक अदालत विघटन भएमा वा(३ उपदफा (२गर्न   छुटाएकोमा   सैनिक सैनिक अदालतले अनुसारकोप्रक्रिया दफा अदलत यस पूरबोलाउने अधिकृतले सो कारबाही रद्द गरी पुनः पुर्पक्ष गर्न आदेश दिन सक्नेछबमोजिमको पहिलेको चरित्रको परिच्छेद ७ कसुर   गरेको (१सजाय प्रमाण ० . दण्ड 7गरिएको कुनै अभियुक्तको सम्बन्धमा फैसला गर्दा त्यस्तो अभियुक्त अभियोगमा"
    },
    {
        "page": "39-40",
        "text": "सो कारबाही रद्द गरी पुनः पुर्पक्ष गर्न आदेश दिन सक्नेछबमोजिमको पहिलेको चरित्रको परिच्छेद ७ कसुर   गरेको (१सजाय प्रमाण ० . दण्ड 7गरिएको कुनै अभियुक्तको सम्बन्धमा फैसला गर्दा त्यस्तो अभियुक्त अभियोगमा   मुद्दादयरयस अघि सैनिक अदालत वा अदालतबाट दोषी ठहरिए नठहरिएको वा विभागीयअन्य सजय\nत्यसमा भएकोे निर्णय समेतलाई प्रमाणको रूपमा लिन सकिनेछ पाए नपाएकोबुझी यसनिजको सैनिक लागि   अभियुक्तको प्रयोजनको क्रियाकलापलाई विगत चरित्र समेतरअदालतले जानकारीमा लिन सक्नेछबमोजिमको प्रमाण मौखिक वा सैनिक अदालतको किताव वा उपदफा (१(२ अरूसरकारी कितावमा लेखिएको कुरा वा त्यस्तो कितावको हो भनी प्रमाणित उतार हुन सक्नेछअघि ठहरिएको कसुर निजको विगत क्रियाकलापलाई समेत अभियुक्तको   चरित्रव रसकिनेछ भनी पुर्पक्ष अगावै अभियुक्तलाई प्रमाणको रूपमा   लिन सूचना"
    },
    {
        "page": "40",
        "text": "ा लेखिएको कुरा वा त्यस्तो कितावको हो भनी प्रमाणित उतार हुन सक्नेछअघि ठहरिएको कसुर निजको विगत क्रियाकलापलाई समेत अभियुक्तको   चरित्रव रसकिनेछ भनी पुर्पक्ष अगावै अभियुक्तलाई प्रमाणको रूपमा   लिन सूचना  दिन पर्नेआवश्यकछेन।३ ) समरी सैनिक अदालतले उचित ठहऱ्याएमा अभियुक्तको अघिसम्बन्धम यरकुनै फैसला भएकोमा यसै ऐनबमोजिम सो फैसला, निजको चरित्र र विगत क्रियाकलापकोआफूलाई प्राप्त जानकारी प्रमाणित नगराइकन पनि अभिलेख राख्न सक्नेछसम्बन्धमसैनिक अदालतले यो ऐन बमोजिमको कसुर प्रमाण ऐन २०३१ को व्यवस्था लागू हुने२भएकोमा   यसै   ऐन सम्बन्धी पुर्पक्षको यस   ऐनममुद्दाको व्यवस्थ बुझ्दा करमम प्रमणपर्नेछ बमोजिम र अरूमा प्रमाण ऐन २०३१ बमोजिमको कार्यविधि अपनाउनुसैनिक अदालतबाट मुद्दा पुर्पक्ष हुंदा अभियुक्त विक्षिप्त विक्षिप्त अभियुक्तको वचाउ(९ ३.लगाएको"
    },
    {
        "page": "40",
        "text": "यस   ऐनममुद्दाको व्यवस्थ बुझ्दा करमम प्रमणपर्नेछ बमोजिम र अरूमा प्रमाण ऐन २०३१ बमोजिमको कार्यविधि अपनाउनुसैनिक अदालतबाट मुद्दा पुर्पक्ष हुंदा अभियुक्त विक्षिप्त विक्षिप्त अभियुक्तको वचाउ(९ ३.लगाएको   आरोप निज विक्षिप्त भएको वा निजमाथि कारणबाट प्रतिवाद असमर्थ गनछकानून विरुद्ध छ भन्ने प्रकृति र सो भएकोे कारणबाट सो अनुचितकामका जन्न कम 7नसक्ने भई यस्तो कसुर गरेको हो भन्ने लागेमा सैनिक अदालतले सो सम्बन्धमा पर्चा खडागर्नेछसमरी सैनिक अदालतको हकमा पुर्पक्ष सैनिक अदालतको   अध्यक्षले(२ वअधिकृतले उपदफा (१) बमोजिम खडा गरेको पर्चा अविलम्ब उक्त मुद्दा सदर गर्ने अधिकारीबमोजिमको अधिकारी समक्ष पेश गर्नेछ वा दफा ११५ को उपदफा  ३सदर गर्ने अधिकारीले प्राप्त प्रतिवेदनलाई  मुद्दा (२ )  बमोजिम (३उपदफ सदरसैनिक नगरेमा त्यस्तो अभियुक्तको मुद्दा सोही वा अदालतबाट पुर्पक्ष गराउनको लागिअरूआवश्यक कारबाही गर्न सक्नेछ(४ ) समरी सैनिक अदालतले उपदफा (२ बमोजिम पेश गरेको पर्चामा उल्लिखितसदर   गरेमा अधिकारीले अभियुक्तलाई हिरासतमा   राख्ने गर्ने आदेश"
    },
    {
        "page": "40-41",
        "text": "दा सोही वा अदालतबाट पुर्पक्ष गराउनको लागिअरूआवश्यक कारबाही गर्न सक्नेछ(४ ) समरी सैनिक अदालतले उपदफा (२ बमोजिम पेश गरेको पर्चामा उल्लिखितसदर   गरेमा अधिकारीले अभियुक्तलाई हिरासतमा   राख्ने गर्ने आदेश   दिई व्यहोरसदरपर्नेछ स्वीकृतिको लागि नेपाल सरकार रक्षा मन्त्रालयमा पेश गर्नु\n८४ ) बमोजिम प्रतिवेदन मन्त्रालयले अभियुक्तलाई प्रप्त भएपछि (५ )उपदफ रक्षसुरक्षित स्थानमा थुनामा राख्ने आदेश दिन सक्नेछ पागलखाना वा उपयुक्त अरू९३ बमोजिम हिरासतमा रहेको विक्षिप्त विक्षिप्त अभियुक्तको मुद्दाको पुर्पक्ष (१ )दफअभियुक्तले आफूमाथि लागेको अभियोग प्रतिवाद गर्न समर्थ छ भन्ने चिकित्सकबाट प्रतिवेदनहिरासतमा रहेको विक्षिप्त अभियुक्तले आफूमाथिप्रप्त भएमा व पगलखन व कारगरमअभियोगको"
    },
    {
        "page": "41",
        "text": "त अभियुक्तको मुद्दाको पुर्पक्ष (१ )दफअभियुक्तले आफूमाथि लागेको अभियोग प्रतिवाद गर्न समर्थ छ भन्ने चिकित्सकबाट प्रतिवेदनहिरासतमा रहेको विक्षिप्त अभियुक्तले आफूमाथिप्रप्त भएमा व पगलखन व कारगरमअभियोगको   प्रतिवाद लागेको गर्न भनी त्यस्तो प्रमुखलेसक्छ पगलखन व करगरअभियुक्त रहेको क्षेत्रको सेना, चमु पृतना वा वाहिनीपतिले वा निजको सट्टा प्रमाणित गरिदिएमासैनिक कुनै अधिकृतले पहिले लगाइएको अभियोग सोही अदालतबाट पुर्पक्षअन्य व अरूयस ऐन बमोजिमका कसुर बाहेक प्रचलित कानून बमोजिमका गराउन आदेश दिन सक्नेछअन्य कसुर भए अन्य अदालतबाट पुर्पक्ष गराउन आदेश दिन सक्नेछ२ ) उपदफा (१) बमोजिम जारी आदेश रक्षा मन्त्रालयको जानकारीको लागि भएकोपठाउनु पर्नेछहकमा   चिकित्सकको विक्षिप्त अभियुक्तलाई छोड्न सक्ने हिरासतमा   रहेको अभियुक्तको+राखिएको"
    },
    {
        "page": "41",
        "text": "पुर्पक्ष गराउन आदेश दिन सक्नेछ२ ) उपदफा (१) बमोजिम जारी आदेश रक्षा मन्त्रालयको जानकारीको लागि भएकोपठाउनु पर्नेछहकमा   चिकित्सकको विक्षिप्त अभियुक्तलाई छोड्न सक्ने हिरासतमा   रहेको अभियुक्तको+राखिएको   अभियुक्तको प्रतिवेदनकोहकमा पगलखन आधारम 7 व थुनामा कारगरवा निजले आफ्नै वा अरू कसैको पनि हानि नोक्सानी दिएमा अभियुक्तलाई छुट्काराप्रमुखलेसक्दैन भनी प्रमाणित गरिदिएमा रक्षा मन्त्रालयले दफा ९३ बमोजिम हिरासतमा रहेकोरहेनछ अघिदेखि नै अभियुक्तलाई छाड्न पागलखानामा राखेको भनेव हिरसतम रख्न वसक्नेछ पगलखनमा पठउनविक्षिप्त अभियुक्त वा संरक्षकलाई सम्पिन सक्ने बमोजिम   हिरासतमा ९३६ . दफ हकदाररहेको अभियुक्तको कुनै हकदार वा संरक्षकले आफ्नो रेखदेखमा वा  जिम्मामारख्नत्यस्तो अभियुक्तको रेखदेख हुने आफै वा अरू कसैलाई क्षति नपुऱ्याउने निवेदन दिएमा<अधिकृत समक्ष जांचको निमित्त उपस्थित गराउने कुरामा मितिमा तोकिएको निर्धारित समयररक्षा मन्त्रालय सन्तुष्ट भएमा सो मन्त्रालयले निजलाई निजको हकदार वा संरक्षकलाई सुम्पनसक्नेछसम्बद्घ   मालसामानको लिलाम विक्री (१ )  सैनिक कसुरसूग तथा"
    },
    {
        "page": "41-42",
        "text": "उपस्थित गराउने कुरामा मितिमा तोकिएको निर्धारित समयररक्षा मन्त्रालय सन्तुष्ट भएमा सो मन्त्रालयले निजलाई निजको हकदार वा संरक्षकलाई सुम्पनसक्नेछसम्बद्घ   मालसामानको लिलाम विक्री (१ )  सैनिक कसुरसूग तथा   वन्दोवस्त अदालतले९७.कसुरसंग सम्बद्ध मालसामानको सुरक्षा गर्नु क्रममा आफू समक्ष पेश पुर्पक्षको भएकोेमुद्दाकोपर्नेछ\nबमोजिम सुरक्षाको लागि राखेको मालसामान सडी गली नासी जाने २ ) उपदफा (१भएमा   सैनिक अदालतले त्यस्तो मालसामान लिलाम बिक्री गरी प्राप्त हुन आएकोरकमसरकारी खातामा आम्दानी बांध्न आदेश दिन सक्नेछसैनिक सैनिक त्यस्तो कारबाहीभएपछि ३ / मुद्दाको अदालतबट समप्तसदर गर्ने अधेकारी वासो  अधिकृत भन्दा"
    },
    {
        "page": "42",
        "text": "ालतले त्यस्तो मालसामान लिलाम बिक्री गरी प्राप्त हुन आएकोरकमसरकारी खातामा आम्दानी बांध्न आदेश दिन सक्नेछसैनिक सैनिक त्यस्तो कारबाहीभएपछि ३ / मुद्दाको अदालतबट समप्तसदर गर्ने अधेकारी वासो  अधिकृत भन्दा   माथिको सजायलाई भएकोेअदालतबट ठहरगराउनु नपर्ने सैनिक अदालतको ठहर भएपछि सेना, चमु अधिकृतले त्यस्तो7 सजय सदरसैनिक पृतना वा वाहिनीपतिले कसुरसंग पुर्पक्षको समक्ष पेशमुद्दाको भएकोे करमम अदलतसम्बद्ध मालसामान लिखत जफत गर्न नष्ट गर्न वात्यसको हकदार भनी दावी गर्ने व्यक्तिलाईफिर्ता दिन वा बिक्री गर्न मनासिब माफिकको आदेश दिन सक्नेछपुर्पक्ष नेपालराज्यभित्र नभएको अवस्थामा उपदफा (१) बमोजिम आदेश मुद्दाको(४ /अधिकारीले जिल्लाको जिल्ला जारी गर्ने आदेशको रहेकोनक्कल प्रमुख मलसमनपर्नेछ प्रमुख जिल्ला अधिकारीले पनि त्यस्तो आदेश बमोजिम अधिकारी पठाउनुसमक्ष <पर्नेछ तामेल गराउनुकमभन्नाले   कसुरसंग दफाको प्रयोजनको स्पष्टीकरण लागियर सम्बद्ध मलसमनमालसामानको हकमा शुरु कब्जा वा अधिकारभित्र रहेको मालसामान लगायत सो मालसामानवा पछि परिवर्तन भए   गरेको वा बिक्री गरी आम्दानी गर सटहा तुरुन्त गरप्रप्त वसमेतलाई जनाउंछअदालतको"
    },
    {
        "page": "42-43",
        "text": "ष्टीकरण लागियर सम्बद्ध मलसमनमालसामानको हकमा शुरु कब्जा वा अधिकारभित्र रहेको मालसामान लगायत सो मालसामानवा पछि परिवर्तन भए   गरेको वा बिक्री गरी आम्दानी गर सटहा तुरुन्त गरप्रप्त वसमेतलाई जनाउंछअदालतको   कारबाहीको अन्तर्गत   सैनिक   अदालतले सैनिक यस   ऐन गरेकोमान्यता ९८.पुर्पक्षलाई अदालती कारबाही मानिनेछसैनिक सैनिक अदालतको विघटन (१ ) देहायको९९. अवस्थम अदालत स्थगन स्थगन तथाहुनेछ६७ बमोजिम निर्धारेित पुर्पक्ष शुरु भए पछि मुद्दाकोअध्यक्ष क / दफ तथसदस्यको सङ्ख्या घट्न गएमा,अभियुक्त क्रम जारी रहंदा प्राड विवाकको प्रतिनिधि पुर्पक्षको विरामीख वकारणवाट पुर्पक्ष चालू राख्न सम्भव नभएमा भएकोअनुशासनको दृष्टिकोणले सैनिक २  सैनिकअदालत   जारी आवश्यकता व रख्नअनुचित देखिएमा सैनिक प्राप्त अधिकारीले सैनिक अदालत बोलाउने अधिकारअसम्भव वअदालत विघटन गर्न सक्नेछ\nकारण परी स्थगित भएको   सैनिक बमोजिमको अदालत   पूर्व(१ ) ३  उपदफस्थितिमा आएमा पुर्पक्ष पुनः चालू गर्न सकिनेछसैनिक कारण परी विघटन (२ )"
    },
    {
        "page": "42-43",
        "text": "िकारीले सैनिक अदालत बोलाउने अधिकारअसम्भव वअदालत विघटन गर्न सक्नेछ\nकारण परी स्थगित भएको   सैनिक बमोजिमको अदालत   पूर्व(१ ) ३  उपदफस्थितिमा आएमा पुर्पक्ष पुनः चालू गर्न सकिनेछसैनिक कारण परी विघटन (२ )  बमोजिमकोभएको (४ / उपदफ अदालत पुनःपुर्पक्ष चालू गर्न सकिनेछ बोलाईमुद्दाको(५ ) सैनिक अदालतबाट फैसला सम्बन्धी सम्पूर्ण कारबाही समाप्त भएपछि त्यस्तोसैनिक अदालत स्वतः विघटन हुनेछसमरी सैनिक अदालत बाहेक अन्य सैनिक अदालतबाट १००. मिसिल पठाउने पुर्पक्ष,(९ मुद्दाकोपर्नेछ समाप्त भएपछि निर्णय सहितको मिसिल किनारा विवाक पठाउनु कारबाहीर प्रड रजांचबुझ गरी फैसला प्राड विवाकले आवश्यक वा राय सदरकोलााग दफा १०८ क्रमशःपर्नेछ १०९ र ११० बमोजिमका अधिकारी समक्ष पठाउनु२ ) समरी सैनिक पुर्पक्ष, कारबाही भए पछि निर्णयकिनर मुद्दाको अदालतबट 7गर्नेछ जांचबुझ सहितको मिसिल प्राड विवाकमा पठाउनु पर्नेछ र प्राड विवाकले आवश्यकदफा १०५ बमोजिम विभागीय सजायको आदेश सजाय"
    },
    {
        "page": "43-44",
        "text": "समक्ष पठाउनु२ ) समरी सैनिक पुर्पक्ष, कारबाही भए पछि निर्णयकिनर मुद्दाको अदालतबट 7गर्नेछ जांचबुझ सहितको मिसिल प्राड विवाकमा पठाउनु पर्नेछ र प्राड विवाकले आवश्यकदफा १०५ बमोजिम विभागीय सजायको आदेश सजाय  दिने (३ ) भएकोअवस्थामअधिकृतले कारबाहीको मिसिलको प्रमाणित नक्कल दफा ११८ बमोजिमको अधिकारी समक्षपठाउनु पर्नेछपरिच्छेद -११दण्ड सजाय(१ ) सैनिक १०१. सैनिक अदालतबाट दिइने सजाय अदालतबाट देहाय बमोजिमको सजाय दिनसकिनेछकेद गर्नेX: खघ। १४ वर्षसम्म कैद सजाय गर्नेनपालभविष्यमा सरकारी सेवाको निमित्त अयोग्य नठहरिने गरी हटाउनेसेवाको   निमित्त भविष्यमा   सरकारी अयोग्य ठहरिने गरीववर्खास्त गर्ने\nनेपाल कानूनलाई संशोधन एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा संशोधित |नेपाल कानूनलाई संशोधन, एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा झिकिएको"
    },
    {
        "page": "43-44",
        "text": "विष्यमा   सरकारी अयोग्य ठहरिने गरीववर्खास्त गर्ने\nनेपाल कानूनलाई संशोधन एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा संशोधित |नेपाल कानूनलाई संशोधन, एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा झिकिएको\nदर्जा घटाउने बापांच वर्षसम्म बढुवा रोक्का गर्नेजङ्गी कारबाहीमा गरिएको कसुरमा तीन महिनासम्मको तलब भत्ताकट्टा गर्नेक्षतिपूर्ति नभएसम्म तलब भत्त रोक्का गर्ने झि)बढीमा दुई वर्षसम्म तलब वृद्धि रोक्कानसिहत दिने ञ)देहायको कसुर गरेमा देहाय बमोजिमको सजाय हुनेछ (२को उपदफा (१ को दफा ३८ ३९ क (क  ४२ र दफ खण्डबमोजिमको कसुर गरेमा जन्मकेद सजाय हुनेछदेहाय बमोजिमको कसुर गरेमा चौध वर्षसम्म कैद हुनेछःसजयबमोजिमको कसुर गरेमा,८१ ) दफ ४0जङ्गी   कारबाहीमा लागेको र ४५ को (२ )४९ बखत दफगरेमा, (क) बमोजिमको कसुरखण्डवा ४६ बमोजिमको कसुर गरेमा, जानी जानी दफा ४३आफ्ने   कर्तव्य कारबाहीमा लगेको जङ्गा पालनबखतगरिरहेको कुनै अधिकृत दफा ४४ को खण्ड (क उपरवा (ख) बमोजिम कसुर गरेमा,बमोजिमको कसुर गरेमा (५ )दफा ४७देहाय बमोजिमको कसुर गरेमा दश वर्षसम्म कैद सजाय हुनेछअधिकृत कुनै जङ्गी   कारबाहीमा"
    },
    {
        "page": "44-45",
        "text": "लगेको जङ्गा पालनबखतगरिरहेको कुनै अधिकृत दफा ४४ को खण्ड (क उपरवा (ख) बमोजिम कसुर गरेमा,बमोजिमको कसुर गरेमा (५ )दफा ४७देहाय बमोजिमको कसुर गरेमा दश वर्षसम्म कैद सजाय हुनेछअधिकृत कुनै जङ्गी   कारबाहीमा   नलागेको (१ )बखत उपरदफा ४४ को खण्ड (क) वा (ख बमोजिम कसुर गरेमा,नपालदफा ४८  ४९ वा दफा ५० बमोजिमको कसुर गरेमा, (२ )(३ ) को खण्ड ।क वा दफा ५२ को खण्ड दफा ५१ (क बमोजिमको कसुर गरेमा,\nनेपाल कानूनलाई संशोधन एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा संशोधित |\n(ख। बमोजिमको कसुर दफा ४२ को उपदफा (१) को घ)खण्डसात वर्षसम्म कैद सजाय हुनेछ गरेमा ........देहाय बमोजिमको कसुर गरेमा सात वर्षसम्म कैद सजाय हुनेछकारबाहीमा   नलागेको बमोजिमको ८१ )जङ्गा बखत ४९ दफकसुर गरेमा,गरेमा , थाहा नपाई दफा ४६ बमोजिमको कसुर (२ )(३ ) दफा ५२ को वा ।छ (ख , ।ग/घ , ङ >च खण्डबमोजिमको कसुर गरेमा,६३ बमोजिमको कसुर गरेमा (४ ) दफा ५३ ५४व दफाबमोजिमको कसुर गरेमा पांच वर्षसम्म कैद सजाय हुनेछः देहाय च )गरेमा , (ग) बमोजिम कसुर (१ ) दफा ४४ को खण्ड(२ ) कारबाहीमा   नलागेको को दफा  ४५ जङ्गाबखत खण्डबमोजिमको कसुर गरेमा, कवा दफा ५५"
    },
    {
        "page": "45-46",
        "text": ") दफा ५३ ५४व दफाबमोजिमको कसुर गरेमा पांच वर्षसम्म कैद सजाय हुनेछः देहाय च )गरेमा , (ग) बमोजिम कसुर (१ ) दफा ४४ को खण्ड(२ ) कारबाहीमा   नलागेको को दफा  ४५ जङ्गाबखत खण्डबमोजिमको कसुर गरेमा, कवा दफा ५५  ५६ दफा ५१ को खण्ड (ख वा।ग वबमोजिमको कसुर गरेमा,दफ ५७उपदफा (१) को ४२ को वा।घ) (ग) खण्ड वदफ६० बमोजिमको कसुर गरेमा तीन वर्षसम्म ५८ ५९व दफसजाय हुनेछ कददेहाय बमोजिमको कसुर गरेमा दुई वर्षसम्म कैद सजाय हुनेछदफा ४२ को उपदफा (१ को खण्ड ।ङ , च , छ। (१ ) व(ज) बमोजिमको कसुर गरेमा,दफा ४५ को खण्ड (ख। बमोजिम कसुर गरेमा, (२ )नपालअधिकृत (३ ) भन्दा तलको व्यक्तिले जङ्गी कारबाही र कर्तव्यपालनको दफा ५२ को खण्ड ।ज) बमोजिमकोसमयमाकसुर गरेमा,थाहा नपाई दफा ४३ बमोजिमको कसुर गरेमा,०कानूनलाई संशोधन, एकीकरण समायोजन र खारेज गर्ने ऐन, २०७४ द्वारा झिकिएको नेपाल\n६१ बमोजिमको कसुर गरेमा (4 )दफअधिकृत भन्दा तलको व्यक्तिले जङ्गी कारबाही र कर्तव्यझ पलनबाहेक अन्य समयमा दफा ५२ को खण्ड ।ज) बमोजिमको कसुर६ महिनासम्म कैद सजाय हुनेछगरमर (ञ) बमोजिम कसुर गरेमा सेवाबाट दफा ५२ को खण्ड।झ।बर्खास्त हुनेछूट  बमोजिमको ट कसुर गरेमा"
    },
    {
        "page": "46",
        "text": "िले जङ्गी कारबाही र कर्तव्यझ पलनबाहेक अन्य समयमा दफा ५२ को खण्ड ।ज) बमोजिमको कसुर६ महिनासम्म कैद सजाय हुनेछगरमर (ञ) बमोजिम कसुर गरेमा सेवाबाट दफा ५२ को खण्ड।झ।बर्खास्त हुनेछूट  बमोजिमको ट कसुर गरेमा   दुई को ६२ खण्डदफ तलबरोक्का गर्ने वा दुई वर्ष सम्म बढुवा रोक्का गर्नेसैनिक अदालतबाट परिच्छेद - ठ) मा उल्लिखित कसुर गर्ने उद्योगत्यस्तो   कसुर गर्न सुऱ्याएको   ठहरिएमा गरेको यस   ऐनमावभएकोमा देहाय बमोजिमको किटानी बहेक व्यवस्थासजयहुनेछः-१जन्मकैद हुने कसुर गर्ने उद्योग गरेकोमा चौध वर्षसम्म(१कैद र अन्य कसुर गर्ने उद्योग गरेकोमा जुन कसुर गर्नेउद्योग गरेकोछ सो कसुर गरे बापत हुने कैदको माथिल्लोकेदहदका आधसम्मकुनै कसुर गर्न सुऱ्याएकोमा जुन कसुर गर्न सुऱ्याएकोछसो कसुरलाई हुने सजाय बराबर,१ जन्मकैद गर्न   सुऱ्याएको (३ ) हुनेतर कसुर   हुन कसुरचौध कैद वर्षसम्म नपाएकोमा गर्नअन्य कसुर <कसुर हुन   नपाएकोमा सुऱ्याएको गर्नकसुर जुन तरबापत हुने कैदको"
    },
    {
        "page": "46-47",
        "text": "गर्न सुऱ्याएकोछसो कसुरलाई हुने सजाय बराबर,१ जन्मकैद गर्न   सुऱ्याएको (३ ) हुनेतर कसुर   हुन कसुरचौध कैद वर्षसम्म नपाएकोमा गर्नअन्य कसुर <कसुर हुन   नपाएकोमा सुऱ्याएको गर्नकसुर जुन तरबापत हुने कैदको  माथिल्लो सुऱ्याएकोछ सो कसुर गरेनपालहदको आधासम्म कैद(३ ) दफा ४२ को उपदफा (१ को खण्ड ।क) बमोजिम कसुर गर्ने व्यक्ति भागेकोमितिले पैंतीस दिनभित्र पनि फेला परेन वा हाजिर हुन आएन भने निजको अंश   रोक्कागरिनेछ। त्यस्तो व्यक्ति तीन वर्षसम्म पनि हाजिर हुन आएन वा खोजी गर्दा पनि फेला परेन\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित\nभने निजको सरकारी   कोषमा लिलाम बिक्री गरी प्राप्त हुन आएको अंशजफत < रकमदाखिल गरिनेछगरेपछि   कसुरदार बमोजिम फेला   परेमा*ू ८३ ) अंश(४ / उपदफ जफतजन्मकैदको सजाय दिन सकिनेछसरकारी सेवाको   निमित्त (ञ) बमोजिम   भविष्यमा को (२ )(५ ) उपदफ खण्डअयोग्य ठहरिने गरी बर्खास्त गरिएका कुनै व्यक्तिको   सञ्चयकोषमाभएको जम्म रकमनिजले"
    },
    {
        "page": "47",
        "text": "ेमा*ू ८३ ) अंश(४ / उपदफ जफतजन्मकैदको सजाय दिन सकिनेछसरकारी सेवाको   निमित्त (ञ) बमोजिम   भविष्यमा को (२ )(५ ) उपदफ खण्डअयोग्य ठहरिने गरी बर्खास्त गरिएका कुनै व्यक्तिको   सञ्चयकोषमाभएको जम्म रकमनिजले   पाउनु पर्ने निवृत्तभरण बहेक निजको बांकी रहेकोतलब र भत्त लगायत अन्यरकम समेत दिइने छैन सुविधा(१ ) सैनिक परिच्छेद- थप घट गर्न सक्ने कसुरको मा उल्लिखित९०२. अदालतबट सजयम 9अभियोग ठहर भएमा सैनिक अदालतले सो कसुरका लागि दफा १०१ को उपदफा (२ मलेखिए   बमोजिमको कसुरको अनुसार   सोही दफाको (१ )व उपदफ सजय मत्र मलेखिएका सजायहरुमध्ये कुनै कम सजाय दिन सक्नेछ२ ) सैनिक अदालतले बमोजिम कोको (१ ) ।घ दफा ९०० उपदफ खण्डभविष्यमा सरकारी सेवाको निमित्त अयोग्य ठहरिने गरी वर्खास्त गर्ने वा भविष्यमा सरकारीसेवाको निमित्त अयोग्य नठहरिने गरी हटाउने सजाय दिएकोमा सोही उपदफाको खण्ड (ङ ,बमोजिमको   कुने सजाय"
    },
    {
        "page": "47-48",
        "text": "।घ दफा ९०० उपदफ खण्डभविष्यमा सरकारी सेवाको निमित्त अयोग्य ठहरिने गरी वर्खास्त गर्ने वा भविष्यमा सरकारीसेवाको निमित्त अयोग्य नठहरिने गरी हटाउने सजाय दिएकोमा सोही उपदफाको खण्ड (ङ ,बमोजिमको   कुने सजाय  दिन रट बढी ।च , ।छ। , ।ज , ।झ। व एकभन्दाएक व थपसकिनेछअधिकृत दर्जाको व्यक्तिलाई दफा १०१ को उपदफा (१ को खण्ड (क , ख। (३बमोजिमको कुनै सजायको आदेश दिनु अगावै सोही दफाको खण्ड ।घ) बमोजिमकोवा।गसजाय गर्नु पर्नेछ१०३. एक कसुरको अभियोग लागेको अभियुक्तलाई अर्कोे कसुरमा सजाय दिन सक्ने (१ ) देहायबमोजिमको कसुरको अभियोग लगाइएको अभियुक्तलाई सैनिक अदालतले देहाय बमोजिमकोकसुरमा दोषी ठहऱ्याई सजाय दिन सक्नेछभगुवाको अभियोग लगाइएकोलाई भाग्ने उद्योग गरेको गयल भएकोक वकसुरमा,भाग्ने उद्योग गरेको अभियोग लगाइएकोलाई गयल भएकोकसुरमा,कानूनलाई संशोधन, एकीकरण समायोजन र खारेज गर्ने ऐन, २०७४ द्वारा झिकिएको नेपाल\nप्रयोग   गर्ने लगाइएकोलाई अभियोग गरेकोग आपराधक हमल वलकसुरमा,धम्कीको अभियोग"
    },
    {
        "page": "47-48",
        "text": "े उद्योग गरेको अभियोग लगाइएकोलाई गयल भएकोकसुरमा,कानूनलाई संशोधन, एकीकरण समायोजन र खारेज गर्ने ऐन, २०७४ द्वारा झिकिएको नेपाल\nप्रयोग   गर्ने लगाइएकोलाई अभियोग गरेकोग आपराधक हमल वलकसुरमा,धम्कीको अभियोग   लगाइएकोलाई नराखी वेली प्रयोग गर्ने मर्यादा ।घ)होच्याई वोलेको कसुरमा,वा (ख। बमोजिमको कुनै कसुरको अभियोग को ।क )दफा ४९ खण्डलगाइएको व्यक्तिलाई सोही दफाको खण्ड (ग) बमोजिमको कसुरमा२ ) यस ऐन बमोजिम कुनै कसुरको अभियोग लगाइएको अभियुक्तलाईकड सजयनभएमा   सैनिक परिस्थितिमा गरेको भनी सो   कसुर प्रमाणितअदालतले सामन्य हुपरिस्थितिमा कसुर गरेको मानी कम सजाय दिन सक्नेछयस ऐन बमोजिम कुनै कसुरको अभियोग लगाइएको अभियुक्त उपर सो कसुर (३ )तापनि   सैनिक सुऱ्याएको   भनी   छुट्टै गरेको अभियोग   नलगाइएको उद्योगव भएसुऱ्याएको भनी दोषी ठहऱ्याई अदालतले त्यस्तो कसुर गर्न उद्योग गरेको सजाय  दिनवसक्नेछ८२ ) बमोजिमको कसुर गरेमा जीउमा क्षति (९ ) दफा ६३ कोरणभूमि १०४ . सजाय उपदफपुऱ्याउने बाहेक वा कडा परिश्रम गराउने गरी रणभूमि सजाय दिइनेछथुन्नेअवस्थामा निज सिपाहीमा प्युठलाई   रणभूमि दिएको २"
    },
    {
        "page": "48-49",
        "text": "दिनवसक्नेछ८२ ) बमोजिमको कसुर गरेमा जीउमा क्षति (९ ) दफा ६३ कोरणभूमि १०४ . सजाय उपदफपुऱ्याउने बाहेक वा कडा परिश्रम गराउने गरी रणभूमि सजाय दिइनेछथुन्नेअवस्थामा निज सिपाहीमा प्युठलाई   रणभूमि दिएको २   हुद्दाअमल्दर व सजयओह्रलिएको मानिनेछजुनसुकै कुरा लेखिएको १०५. विभागीय सजाय (१ ) परिच्छेद ८ र यस परिच्छेदमा भए तापनियस ऐनको क्षेत्राधिकारभित्र पर्ने देहायका दर्जाका व्यक्तिले यस ऐन बमोजिम कसुर गरेमाकसुरको गाम्भीर्य हेरी निजलाई   सैनिक अदालत नबोलाई देहाय बमोजिमको अधिकारीलेदेहाय बमोजिम विभागीय सजायको आदेश दिन सक्नेछकमाण्डिङ्ग   अधिकृत नेपाल   सरकारको सोसरहका क  कमण्डर व वअधिकृत स्वीकृति लिई प्रधान सेनापतिले तोकेको अधिकृतलेतथा अन्यदर्जाका   व्यक्तिलाई देहायको   कुने पदिक दर्जा   बाहेक एकअन्य वएकभन्दा बढी विभागीय सजायको आदेश दिन सक्नेछतीस दिनसम्म सैनिक हिरासतमा राख्ने८१ )तीस दिनसम्म नजरबन्द राख्ने (२ )तीस दिनसम्म लाइनमाथुन्ने (३\nराख्ने थप गर्ड वा (४ ) ड्युटीमा(५ ) गरिरहेको काम   खोस्ने भइरहेको   दर्जाबट कायम"
    },
    {
        "page": "48-49",
        "text": "सजायको आदेश दिन सक्नेछतीस दिनसम्म सैनिक हिरासतमा राख्ने८१ )तीस दिनसम्म नजरबन्द राख्ने (२ )तीस दिनसम्म लाइनमाथुन्ने (३\nराख्ने थप गर्ड वा (४ ) ड्युटीमा(५ ) गरिरहेको काम   खोस्ने भइरहेको   दर्जाबट कायम   मुकायम वहटाउनेसेवा, आचरण वा योग्यता बापत खाइ पाइरहेको तलब भत्ता (६असलरोक्का वा कट्टा गर्नेनसिहत दिने elएक महिनामा चौध दिनसम्मको तलब जरिवाना गर्नेक्षतिपूर्ति नभएसम्म तलब भत्ता रोक्का वा कट्टा गर्नेकारबाहीमा लागेको बखतमा तीस दिनसम्म रणभूमि (१० )जङ्गा सजयरणभूमि सजाय दिने ८११ )वाहिनीपति वा सो सरहका पतिले वा नेपाल सरकारको स्वीकृतिपृतनापतिप्रधान  सेनापतिले तोकेको अन्य   अधिकारीले   सेनानी लिई तल्लोभन्दवा पदिकलाई देहायका   कुनै दर्जाको   अधिकृतबढी वा"
    },
    {
        "page": "49-50",
        "text": "सजयरणभूमि सजाय दिने ८११ )वाहिनीपति वा सो सरहका पतिले वा नेपाल सरकारको स्वीकृतिपृतनापतिप्रधान  सेनापतिले तोकेको अन्य   अधिकारीले   सेनानी लिई तल्लोभन्दवा पदिकलाई देहायका   कुनै दर्जाको   अधिकृतबढी वा   एकभन्दा एकविभागीय सजायको आदेश दिन सक्नेछःनसिहत दिने(१ /चेतावनी दिने (२ )क्षतिपूर्ति नभएसम्म तलब भत्ता रोक्का गर्ने, (३ )(४ ) एक वर्षसम्म बढुवा रोक्का गर्नेज्येष्ठता (५ ) एक वर्षसम्म कट्टा गर्नेउपरथी वासो सरहका दर्जाका अधिकारीले वा नेपाल सरकारको स्वीकृतिलिई प्रधान सेनापतिले तोकेको अन्य अधिकारीले प्रमुख सेनानी र सोभन्दानपालूपदिकलाई देहायको कुनै एक तल्लो   दर्जाको अधिकृतएकभन्दा र वविभागीय सजायको आदेश दिन सक्नेछनसिहत दिने (१ )चेतावनी दिने (२ )(३ ) क्षतिपूर्ति नभएसम्म तलब भत्ता रोक्का गर्ने(४ ) एक वर्षसम्म बढुवा रोक्का गर्ने\nएक वर्षसम्म ज्येष्ठता कट्टा गर्ने (५ )नेपाल सरकारको स्वीकृति लिई प्रधान सेनापति कमाण्डिङ्ग अधिकृतलेघ वअधिकृतले   यो ऐन अन्तर्गतको कुनै कसुरको"
    },
    {
        "page": "49-50",
        "text": "लब भत्ता रोक्का गर्ने(४ ) एक वर्षसम्म बढुवा रोक्का गर्ने\nएक वर्षसम्म ज्येष्ठता कट्टा गर्ने (५ )नेपाल सरकारको स्वीकृति लिई प्रधान सेनापति कमाण्डिङ्ग अधिकृतलेघ वअधिकृतले   यो ऐन अन्तर्गतको कुनै कसुरको   अभियोग तोकेकोअन्यलागेको पदिक दर्जाको सैनिक उपर तोकिएको तरिकाले कारबाही चलाईकसुर गरेको ठहरिएमा हुन गएको क्षतिपूर्ति नभएसम्म निजको तलब भत्तारोक्न सक्नेछदिनु बमोजिम विभागीय   सजायको आदेश अघि (१ ) सम्बन्धत२ / उपदफअभियुक्तले चाहेमा त्यस्तो कसुरको पुर्पक्ष सैनिक अदालतबाट गराउनको लागि निवेदन दिनेअधिकारबाट निजलाई वञ्चित गरिने छैन |१०६. विभागीय सजायको हद (क ) बमोजिम (१ ) को १०५ ८१ ) कोखण्ड दफ उपदफविभागीय सजायको आदेश दिंदा सोही खण्डको उपखण्ड (१ , २) र ३) बमोजिम रणभूमिसजाय खापिने छैनखण्ड ।क। को उपखण्ड (१ , २ , ३  दफा १०५ को उपदफा (१ ) (२ ) को वबमोजिमको सजाय मध्ये दुई वासो भन्दा सजाय दिएको अवस्थामा उपखण्ड (१ )बढवा"
    },
    {
        "page": "50",
        "text": "दिंदा सोही खण्डको उपखण्ड (१ , २) र ३) बमोजिम रणभूमिसजाय खापिने छैनखण्ड ।क। को उपखण्ड (१ , २ , ३  दफा १०५ को उपदफा (१ ) (२ ) को वबमोजिमको सजाय मध्ये दुई वासो भन्दा सजाय दिएको अवस्थामा उपखण्ड (१ )बढवा  २ ) बमोजिमको सजाय भुक्तान भएपछि मात्र उपखण्ड ३ वा ४४) बमोजिमको सजायथप हुनेछको खण्ड ।क) को उपखण्ड १ , २) वा (३ उपदफा (९ ) दफा ९०५ ८३ बढी सजायको आदेश दिइएकोमा त्यस्ता सजायको कुल अवधि बमोजिम एकवा एकभन्दापैंतालीस दिन भन्दा बढी हुने छैनबिल्लादार भन्दा तल्लो दर्जाको सैनिकलाई दफा १०५ कोउपदफा (१) को७७ ) बमोजिमको सजाय दिइने छैन खण्ड ।क) को उपखण्डकुनै गुल्म स्क्वाड्रन व्याट्री वा त्यस्तो जरिवाना युनिटको(१ ) सामूहिक ०७७. अरू सरसमन(इक्विपमेण्ट कुनै हात हतियार गोली गठ्ठा वा हात हतियारको कुनै पार्टपुर्जा हराए, चोरिएमायुनिटका सेना, चमु पृतना वा वाहिनीपतिले कोर्ट अफ् इन्क्वायरीको प्रतिवेदन पाएपछित्यस्तायुनिटका व्यक्तिहरू सबैलाई वा जवाफदेही हुनु पर्ने भनी पदिक,हुद्दा , अमल्दार, प्युठ र त्यसठहऱ्याए जति व्यक्तिहरूलाई सामूहिक जरिवाना गर्न सक्नेछआफूलेतलबबाट दामासाहीले त्यस्तो जरिवाना  असुल २"
    },
    {
        "page": "50-51",
        "text": "एपछित्यस्तायुनिटका व्यक्तिहरू सबैलाई वा जवाफदेही हुनु पर्ने भनी पदिक,हुद्दा , अमल्दार, प्युठ र त्यसठहऱ्याए जति व्यक्तिहरूलाई सामूहिक जरिवाना गर्न सक्नेछआफूलेतलबबाट दामासाहीले त्यस्तो जरिवाना  असुल २  जरिवाना लागेका व्यक्तिहरूकोगरिनेछउपर\nपरिच्छेद  १२मुद्दा सदर गर्ने र दोहोऱ्याउनेजनरल सैनिक अदालतको ठहर जनरल सैनिक सदर गर्ने अदालतबाट भएकोे००८. वा सजायठहर वा सजाय नेपाल सरकारले वा नेपाल सरकारले अधिकार दिएको अधिकारीले सदर गर्नसक्नेछसैनिक जनरल   सैनिक अदालत   बोलाउने १०९. समरी सदर   गर्नेअदालतका ठहर सजाय वदिएमा अधिकृतले वा निजले माथिल्लो तहमा   पेश गर्नु भन्ने आदेश निज भन्दा  माथिकाअधिकृतले समरी जनरल सैनिक अदालतबाट सदर गर्न सक्नेछभएको ठहर व सजयडिष्ट्रिक्ट सैनिक डिष्ट्रिक्ट सैनिक अदालतको ठहर वा सजाय सदर गर्ने११०. भएको अदालतबटसैनिक निजबाट अदालत"
    },
    {
        "page": "51",
        "text": "गर्नु भन्ने आदेश निज भन्दा  माथिकाअधिकृतले समरी जनरल सैनिक अदालतबाट सदर गर्न सक्नेछभएको ठहर व सजयडिष्ट्रिक्ट सैनिक डिष्ट्रिक्ट सैनिक अदालतको ठहर वा सजाय सदर गर्ने११०. भएको अदालतबटसैनिक निजबाट अदालत   बोलाउने अधिकारीआधकार व व ठहर सजय जनरल प्रप्तअधिकारीले सदर गर्न सक्नेछ अधकार प्रप्त१११. मुद्दा सदर गराउंदा अपनाउनु पर्ने कार्यविधि र ११० बमोजिमको मुद्दा ९०८, १०९दफसदर गराउने प्रयोजनका लागि मुद्दा फैसला गर्ने सैनिक अदालतले फैसला मितिलेभएकोकारण सहितको फैसलाको पूर्ण पाठ तयार गरी सदरको लागि दिनभित्र स्पष्ट आधार रसातपर्नेछ मिसिलका सम्बन्धित मिसिल तीस दिनभित्रत्यसरी प्राप्त गराउनु भएको उपलब्धफैसला सदर गर्ने निकाय वा अधिकारीले त्यस्तो मिसिल प्राप्त भएका मितिले बढीमाहकमतीस दिनभित्र आफ्नो कारबाहीको टुंगो लगाउनु पर्नेछ११२. शर्त तोक्न सक्ने वा ११० बमोजिम अधिकार दिने अधिकारीले अधिकार दिदा ९०८दफआवश्यकता अनुसार शर्त तोक्न सक्नेछसैनिक अदालतको सजाय सदर गर्ने अधिकारीले दफा ११२ बमोजिम सजाय घटाउन सक्ने११३.शर्त तोकिएमा त्यसको अधीनमा रही सैनिक अदालतको सजाय घटाउन वा दफा १०१कुनेतोकिएको सजायहरु मध्ये कम सजाय दिन सक्नेछम८१ ) सैनिक अदालतबाट ठहर दोहोऱ्याउने सजायलाई सो सदर गर्नेभएकोे ०१४. ठहर व सजायअधिकारीले दोहोऱ्याई हेर्न आदेश दिन सक्नेछसैनिक"
    },
    {
        "page": "51-52",
        "text": "िक अदालतको सजाय घटाउन वा दफा १०१कुनेतोकिएको सजायहरु मध्ये कम सजाय दिन सक्नेछम८१ ) सैनिक अदालतबाट ठहर दोहोऱ्याउने सजायलाई सो सदर गर्नेभएकोे ०१४. ठहर व सजायअधिकारीले दोहोऱ्याई हेर्न आदेश दिन सक्नेछसैनिक   अदालतले उपदफा  १ बमोजिम   आदेशसा  मुद्दामा अरू २ / भएम थपकारबाही र किनारा गर्न सक्नेछबुझी मुद्दाको सवुत प्रमाण(३  मुद्दा दोहोऱ्याई हेर्नु पर्दा कुनै अनिवार्य कारणले उपस्थित हुन नसकेमा बाहेकशुरु फैसला गर्ने अधिकृतहरूबाट नै दोहोऱ्याउनु पर्छ\n(३ ) बमोजिम शुरु फैसला गर्ने अधिकृतहरू उपस्थित हुन नसकेमा सो(४ उपदफाको कारण सहितको निस्सा मिसिल सामेल राखी शुरु फैसला गर्ने अधिकृतमध्ये उपस्थित हुनकारबाही शुरु गर्नु पर्नेछ नसक्ने सङ्ख्या वरावरका अन्य सदस्यहरू थपीमुद्दाकोसमरी सैनिक अदालतको ११५. समरी सैनिक अदालतको ठहर(९ ठहर व वः सजाय सजयसदर गराइरहनु पर्ने छैन तुरुन्त तामेल गर्नु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि पांच वर्षभन्दा कम सेवा (२ ) उपदफा (१ )मअधिकृतले   कारबाही गरेको रहेछभने कारबाहीमा"
    },
    {
        "page": "52",
        "text": "सैनिक अदालतको ठहर(९ ठहर व वः सजाय सजयसदर गराइरहनु पर्ने छैन तुरुन्त तामेल गर्नु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि पांच वर्षभन्दा कम सेवा (२ ) उपदफा (१ )मअधिकृतले   कारबाही गरेको रहेछभने कारबाहीमा   लागेको अवाधे जङ्गीभएका बखतमबाहेक वाहिनीपति वा सो भन्दा माथिल्लो अधिकृतको स्वीकृति प्राप्त नगरी सजाय तामेल गर्नुसमरी सैनिक अदालतले गरेको ठहर वा पृतनापति वा प्रधान सजाय वाहिनी (३वसेनापतिले अधिकार दिएको  अधिकृत अधिकृतले समक्ष पेश गर्नु पर्नेछमुद्दाको त्यस्त 7रूप हेरी ठहर वा सजाय बदर गर्न वा घटाउन सक्नेछ वास्तविकसैनिक ठहर वा सजाय हेरफेर गर्ने भएकोगराउनु ९१६. (९ अदालतको सजाय व सदर सदरकुनै  कारणबाट नपर्ने कुनै ठहर वा प्रमाणद्वारा समर्थन हुन नसकेमासजाय अन्य व मत्नसकिने भएमा दफा ११३ सजाय घटाउन अधिकार पाएका अधिकारीले नयां ठहर बमोजिमवा सजाय गरेमा सो बमोजिम सजाय कार्यान्वयन गर्न सकिनेछसैनिक अदालतले अधिकारक्षेत्रको प्रश्न उठाएमा वा सो त्यस्तो ठहर वा सजायमातरसैनिक अदालत सन्तुष्ट हुन नसकेको अवस्थाम बाहेक नयावा सजाय हुने कारणम ठहरगर्नु हुंदेन ठहर व सजयसैनिक दिइएकोमा"
    },
    {
        "page": "52-53",
        "text": "ान्वयन गर्न सकिनेछसैनिक अदालतले अधिकारक्षेत्रको प्रश्न उठाएमा वा सो त्यस्तो ठहर वा सजायमातरसैनिक अदालत सन्तुष्ट हुन नसकेको अवस्थाम बाहेक नयावा सजाय हुने कारणम ठहरगर्नु हुंदेन ठहर व सजयसैनिक दिइएकोमा   बाहेक बमोजिम गरी (१ ) नयां(२ ठहर उपदफा सजयकुनै सजाय कुनै कारणबाट भइसकेको वा सदर गराउन नपर्ने अदालतबाट गरिएकोर सदर(१ ) बमोजिमको अधिकारीले सोही उपदफामा उल्लिखित अमान्य ठहरिन आएमाउपदफाव्यवस्थाको अधीनमा रही आफूले उचित ठहऱ्याएको नया सजाय दिन सक्नेछउपदफा ७१ वा  २) बमोजिम दिइने सजाय सैनिक अदालतबाट ठहर भएको(३हुने गरी दिइने छैन सजायभन्दा बढीयस दफा अन्तर्गत हेरफेर वा ठहर भएकोे सजाय सैनिकअदालतबाट गरे (४ / सरहहुनेछ\nसमरी सैनिक सैनिक अदालत बाहेकनहुने ०१७. ठहर अदालतबट भएका व सदर मन्य अन्यहुने छैन ठहर वा सजाय अधिकार प्राप्त अधिकारीबाट सदर नभएसम्म मान्यआदेश   गैरकानूनी, ११८. विभागीय   सजायको पनः   विचार विभागीय"
    },
    {
        "page": "52-53",
        "text": "नेछ\nसमरी सैनिक सैनिक अदालत बाहेकनहुने ०१७. ठहर अदालतबट भएका व सदर मन्य अन्यहुने छैन ठहर वा सजाय अधिकार प्राप्त अधिकारीबाट सदर नभएसम्म मान्यआदेश   गैरकानूनी, ११८. विभागीय   सजायको पनः   विचार विभागीय   सजायको आदेशउपरअन्यायपूर्ण वा बढी देखिन आएमा देहायका अधिकारीले पुनः विचार गरी सोसजाय बदरहेरफेर वा घटाउने आदेश दिन सक्नेछकमाण्डिङ्ग अधिकृतले दिएको सजायको हकमा त्यस्तो कमाण्डिङ्ग अधिकृतक )जुनसुकै अधिकृतभएको भन्दा कमण्डम उच्चकुनै  अधिकारीले   दिएको नेपाल सजायकोसरकार प्रधान अरू हकमसेनापति वा प्रधान सेनापतिबाट तोकिएको अरू अधिकृत११९. सैनिक अदालतको आदेश फैसला पुनरावेदन को (१ ) ६८ (क)खण्ड व दफ उपरसैनिक जनरल   सैनिक फैसला समरी अन्तर्गतभएको अदालतबाट व जनरल अदलत 7पुनरावेदन देहायको एक सैनिक विशेष अदालत रहनेछ अन्तिम आदेश उपरसुन्नन्याय परिषद्को सिफारिसमा नेपाल सरकारले तोकेकोकअदालतको न्यायाधीश अध्यक्षरक्षा मन्त्रालयका सचिव ख )सदस्यग) प्राड विवाकका प्रमुखसदस्यअन्तर्गत जनरल सैनिक समरी   जनरल(क  २ / ६८ दफ खण्ड अदलत 7फैसला पक्षले सो फैसला सैनिक उपर चित्त वा अन्तिम आदेशनबुझ्ने अदलतबट भएकाआदेश भएकोे मितिले ३५"
    },
    {
        "page": "53-54",
        "text": "मन्त्रालयका सचिव ख )सदस्यग) प्राड विवाकका प्रमुखसदस्यअन्तर्गत जनरल सैनिक समरी   जनरल(क  २ / ६८ दफ खण्ड अदलत 7फैसला पक्षले सो फैसला सैनिक उपर चित्त वा अन्तिम आदेशनबुझ्ने अदलतबट भएकाआदेश भएकोे मितिले ३५   दिनभित्र (१ ) बमोजिमको वा  अन्तिमउपदफा अदालत समक्षपुनरावेदन गर्न सक्नेछबमोजिमको अन्तर्गतका अदालतले (९ ) मुद्दाको८३ उपदफा ६२ शुरु दफकारबाही र किनारा समेत गर्नेछ(४ ) उपदफा (३ बमोजिम भएकोे फैसला उपर ३५ दिनभित्र सर्वोच्चअदालतमपुनरावेदन लाग्न सक्नेछ(१ ) बमोजिमको अदालतले किनारा शुरु   कारबाही उपदफा(५ ) मुद्दाको तथा रपुनरावेदनको कारबाही र किनारा गर्दा अपनाउनु पर्ने कार्यविधि तोकिए बमोजिम हुनेछर (ग) अन्तर्गतको क्षेत्राधिकारभित्रका कसुरहरुको को (६ ) खण्ड(ख। दफा ६८फैसला सम्बन्धमा   सैनिक वा अन्तिम आदेश पक्षले उपर चित्तनबुझ्ने भएको अदलतबट"
    },
    {
        "page": "53-54",
        "text": "किनारा गर्दा अपनाउनु पर्ने कार्यविधि तोकिए बमोजिम हुनेछर (ग) अन्तर्गतको क्षेत्राधिकारभित्रका कसुरहरुको को (६ ) खण्ड(ख। दफा ६८फैसला सम्बन्धमा   सैनिक वा अन्तिम आदेश पक्षले उपर चित्तनबुझ्ने भएको अदलतबट\nफैसला मितिले ३५ दिनभित्र प्राड विवाक मार्फत प्रधान सेनापति व अन्तिम आदेशभएकोपुनरावेदन गर्न सक्नेछसमक्षपुनरावेदनको कारबाही उपदफा (६ बमोजिम परेको किनारा गर्नका लागि(७ ) रदेहायको एक पुनरावेदन समिति रहनेछप्रधान सेनापतिले तोकेको सहायक रथी क)अध्यक्षप्रधान सेनापतिले तोकेको महासेनानी ख)सदस्यसैनिकमुद्दाको सम्बन्धत अदालतमा संलग्ननरहेको प्राड विवाकको प्रतिनिधिसदस्यबमोजिमको   समितिले   पुनरावेदनको किनारा   गर्दा(७ ) (८ ) कारबही उपदफा 73 अपनाउनु पर्ने कार्यविधि तोकिए बमोजिम हुनेछपरिच्छेद १३सजायको कार्यान्वयन(१ ) सैनिक अदालतद्वारा दिइएको कैद सजाय दोहोऱ्याई हेरिएको भए १२०. केद अवधिको गणनासो   मितिदेखि नभए तापनि हिरासतमा राखेको र नराखेको तापनिमुद्दाको भए भए शुरुसमरी   सैनिक अदालतको   अधिकृतले कारबाहीमा"
    },
    {
        "page": "54-55",
        "text": "वयन(१ ) सैनिक अदालतद्वारा दिइएको कैद सजाय दोहोऱ्याई हेरिएको भए १२०. केद अवधिको गणनासो   मितिदेखि नभए तापनि हिरासतमा राखेको र नराखेको तापनिमुद्दाको भए भए शुरुसमरी   सैनिक अदालतको   अधिकृतले कारबाहीमा   अध्यक्षले अदालतकोहकमा उक्त रहस्ताक्षर गरेको मितिदेखि कैदको अवधि गरिनेछगणनबखतमा कसुर गरेको भनी सैनिक अदालतबाट दोषी जङ्गी कारबाहीमा लागेको२तोकिएकोमा कुनै कारणले कारागार ठहर भएका व्यक्तिलाई बर्खास्त नगरी कैदकोसजायतोकिएको अधिकृतले आफ्नो पदको जिम्मेवारी सम्हाली गर्न   नसकिएकोअवस्थाम चलननिर्देशन दिन सक्नेछ कम गर्नअवस्थामा गरेको सेवा अवधि कैदमा रहे ३ / उपदफा (२ बमोजिमकोसरह गणनगरिनेछसैनिक अदालतबाट कैद सजाय पाएको व्यक्तिलाई सजाय १२१. कैद सजायको तामेली(९ सदरवा समरी सैनिक अदालतको हकमा अधिकृतले अधिकृतले   कैदकोअदालतक सजायभुक्तान गर्न कारागार चलान गर्न आदेश दिनेछआदेश   दिएपछि भोग्ने व्यक्तिको   कमाण्डिङ्ग बमोजिम (१ ) (२ )उपदफ सजयअधिकृतले   थुनुवा   पुर्जीसाथ वा निजले तोकेको त्यस   व्यक्तिलाईआधेकृत कारगार अरूगर्नु पर्नेछचलन\n३   कैदीलाई अर्को ठाउंमा उम्की"
    },
    {
        "page": "54-55",
        "text": "िनेछआदेश   दिएपछि भोग्ने व्यक्तिको   कमाण्डिङ्ग बमोजिम (१ ) (२ )उपदफ सजयअधिकृतले   थुनुवा   पुर्जीसाथ वा निजले तोकेको त्यस   व्यक्तिलाईआधेकृत कारगार अरूगर्नु पर्नेछचलन\n३   कैदीलाई अर्को ठाउंमा उम्की   भागी ठाउंबाट सार्दाव एक अरू जनअवाञ्छित काम गर्न नपाउने गरी मनासिब माफिकको प्रतिबन्ध लगाउन सकिनेछथुनिएको कैदीको सम्बन्धमा पहिले जारी आदेशको सट्टा नयांभएकोे (४ / कारगरमआदेश जारी भएमा त्यस्तो आदेश दिने अधिकृतले सोही बमोजिमको थुनुवा पुर्जी सम्बन्धितपर्नेछ प्रमुखलाई दिनुकारगर८५ ) सैनिक अदालतबाट कैदको अन्य कारणले यस ऐन बमोजिम पाएकोसजय 7कुनै लिखतमा वा ढांचा नमिलेको थुनुवा पुर्जी वा जारी सामान्य त्रटि भएकोभएको अरूकुनै थुनुवालाई गैरकानूनी थुनामा राखेको मानिने छैनकारणबट मत्र(६ ) कैदको सजाय भुक्तान गराउन कारागारआदेश भएकोमा सो कारागारमा पठाउनेनपठाउंदासम्म अभियुक्तलाई अरू उपयुक्त स्थानमा हिरासतमा राख्न सकिनेछकैदको तीन महिनभन्दाभएको (९ (७ / सजय अवस्थम कम उपदफपाएका  व्यक्तिलाई सैनिक हिरासतमा बमोजिमको"
    },
    {
        "page": "55",
        "text": "उन कारागारआदेश भएकोमा सो कारागारमा पठाउनेनपठाउंदासम्म अभियुक्तलाई अरू उपयुक्त स्थानमा हिरासतमा राख्न सकिनेछकैदको तीन महिनभन्दाभएको (९ (७ / सजय अवस्थम कम उपदफपाएका  व्यक्तिलाई सैनिक हिरासतमा बमोजिमको   अधिकृतले त्यस्तो राखीसजय सजयभुक्तान गराउने आदेश दिन सक्नेछ८८ ) जङ्गी कारबाहीमा लागेको बखतमा कमाण्डिङ्ग अधिकृतले तोकेको ठाउंमा थुनीकैदको सजाय भुक्तान गराउन सक्नेछयस ऐन बमोजिम कैदमा रहेका कैदीलाई कैदमा रहंदा शारीरिक सजाय दिइने८९ )छैन र प्रचलित कानूनले व्यवस्था गरेको भन्दा अन्यथा हुने गरी कैद सजाय दिइने छैन(१०) सैनिक कारागार वा सैनिक हिरासतमा कैद सजाय तामेल हुन नसक्ने अवस्थाछ भन्ने सेना, चमु पृतना वा वाहिनी कमाण्ड गर्ने अधिकृतलाई लागेमा अन्य कुनै कारागारमाद भुक्तान गराउन आदेश दिन सक्नेछको प्रयोजनको लागि कुनै व्यक्तिको दफा १२९ १२२. युद्धबन्दी अवध दफा १३१मान्नुपर्ने मजांचबुझ जांचबुझ भए  बमोजिम निजको आचरणको उल्लेखसमाप्त   नभएसम्म समप्त रबर्खास्त भएको दिनसम्म   युद्धवन्दी बापत   सेवाबाट बर्खास्त भएछभने भएपछिआचरणभइरहेको मानिनेछकटौती (१ )   सजायको गर्ने   प्रयोजनको"
    },
    {
        "page": "55-56",
        "text": "मजांचबुझ जांचबुझ भए  बमोजिम निजको आचरणको उल्लेखसमाप्त   नभएसम्म समप्त रबर्खास्त भएको दिनसम्म   युद्धवन्दी बापत   सेवाबाट बर्खास्त भएछभने भएपछिआचरणभइरहेको मानिनेछकटौती (१ )   सजायको गर्ने   प्रयोजनको   लागि आदेश देहाय कार्यान्वयन९२३. तलब भत्ताबमोजिमको अवस्थामा अधिकृतको तलब भत्ता देहाय बमोजिम कट्टा गरिनेछकमाण्डिङ्ग अधिकृतलाई   दिएको स्पष्टीकरण   सन्तोषजनक नेपाल भ्ईक /स्वीकृत दिनको तलब भत्ताभएमा बाहेक गयल भएको सरकारबट\nकुनै सैनिक वा विभागीय सजायको आदेश दिन पाउनेख व अदालत अन्यअधिकारीले   दिएको   सजायको बमोजिम हिरासतमा आदेश रहेकोवड्यूटीबाट निलम्बन बेलाको तलब भत्ता,भएकोगैरकानूनी रूपमा कसैको तलब रोकेको दिनु दिन इन्कार गरेकोमाग) वपर्ने ठहरिन आएको रकम,सैनिक वा विभागीय सजायको आदेश दिन पाउने अधिकारीले ।घ)अदलतसजायको आदेश दिंदा हुन गएको खर्च पूर्ति गर्न चाहिने रकमसैनिक आदेश दिन पाउने अधिकारीले विभागीय   सजायकोअदालत वआदेश   बमोजिम दिएको"
    },
    {
        "page": "56",
        "text": "ठहरिन आएको रकम,सैनिक वा विभागीय सजायको आदेश दिन पाउने अधिकारीले ।घ)अदलतसजायको आदेश दिंदा हुन गएको खर्च पूर्ति गर्न चाहिने रकमसैनिक आदेश दिन पाउने अधिकारीले विभागीय   सजायकोअदालत वआदेश   बमोजिम दिएको   सजायको वा रोक्ने भनी आदेशजफतदिएको सबै तलब भत्ता,सैनिक कुनै अदालतबाट गरिएको दफा ६६ बमोजिमअदालत व अन्यजरिवाना बापतको रकम,कुनै अधिकृतको लापरवाही वा गल्तीले नेपाल सरकार वा नेपाली सेनाकोनोक्सानी भएकोे रीतपूर्वकको निजी चोरी भनी सम्पत्ति हानिवतहकिकातबाट देखिन आएमा त्यस्तो सम्पति पूर्ति गर्न चाहिने रकम,कब्जामा रहेको बेलामा अधिकृत शत्रुसंग मिल्न गएको वा शत्रुकोसेवा गरी बसेको आदेश   अन्तर्गत अरू तवरले शत्रुको शत्रुको ववअघिबाटै उचित सावधानी नगरी जानी जानी शत्रुलाई सहायता गरेकोवकैदी भएको शत्रुको आफ्नोे कर्तव्य पालनमा लपरवाही गरी शत्रुकोवकैदी   भएपछि हुदाहुदै   आफ्नो आउन   सक्ने पनि फिर्ताअवस्था पक्षमगरेको कोर्ट आफ्नो इन्क्वायरीबाट नआएको भन्ने प्रधान सेनापतिलेखडजफत भएको   सबै ठहर भई नेपाल सरकारको   आदेशलेतलब भत्तनपालरकमआफ्नो पत्नी र छोरा छोरीको पालन पोषणको लागि नेपाल सरकारकोझआदेशले दिनुपर्ने"
    },
    {
        "page": "56-57",
        "text": "क्षमगरेको कोर्ट आफ्नो इन्क्वायरीबाट नआएको भन्ने प्रधान सेनापतिलेखडजफत भएको   सबै ठहर भई नेपाल सरकारको   आदेशलेतलब भत्तनपालरकमआफ्नो पत्नी र छोरा छोरीको पालन पोषणको लागि नेपाल सरकारकोझआदेशले दिनुपर्ने   रकम छोराछोरीको पालन पोषणको  लागित्यस्त वनेपाल सरकारले दिई राखेको रकमयस ऐनको क्षेत्राधिकारभित्र को व्यवस्थाको अधीनमा (१ ) पन२ / उपदफा रहअधिकृत वाहेक अरू व्यक्तिको तलब भत्ता रकमबाट देहाय बमोजिम कटौती गर्न सकिनेछः\nयुद्धबन्दी वा   सैनिकभगुवा व भए क गयल व व अन्य अदलत वपाउने   अधिकृतले कैद   गरेबापत आदेश   दिन विभागीय   सजायकोवसैनिक अधिकृतले   रणभूमि गरेबापत वात्यस्तोअदालत सजय गयलकुनै अभियोगमा   थुनिएकोमा भएको प्रत्येक दिनको पछितलब भत्त रसैनिक अदालतबाट दोषी   सावित भे त्यस्तोअदलत थुनमा व अन्यरहेको अवधिको प्रत्येक दिनको तलबभत्त रकमसैनिक वा   विभगीय आदेश  दिन पाउने सजायकोव अन्य अदलतअधिकारीले दोषी ठहराएको कसुरको अभियोगमा अघि हिरासतमा भएकोेवा निलम्वन बखतको तलब भत्ता रकम भएकोअन्तर्गत   कसुर   ठहरिने गरेबाट   विरामी"
    },
    {
        "page": "57",
        "text": "नको तलबभत्त रकमसैनिक वा   विभगीय आदेश  दिन पाउने सजायकोव अन्य अदलतअधिकारीले दोषी ठहराएको कसुरको अभियोगमा अघि हिरासतमा भएकोेवा निलम्वन बखतको तलब भत्ता रकम भएकोअन्तर्गत   कसुर   ठहरिने गरेबाट   विरामी   भएको ऐन भनी गयस कमचिकित्सकले परीक्षण गरी प्रमाणपत्र दिएमा त्यसरी विरामी भईअस्पतालवसेको प्रत्येक दिनको तलब भत्ता रकमवा लापरवाहीबाट विरामी हुन गएको भनी चिकित्सकले परीक्षणदुराचारदिएमा त्यसरी बिरामी भई अस्पतालमा  बसेको प्रत्येकप्रमाणपत्रदिनको नेपाल सरकारले तोकेको वा नेपाल सरकारद्वाराअधकार प्रप्तअधिकृतले तोकेको रकमसैनिक सजायको आदेश दिन पाउने अधिकारीबाट वा विभगीयअदलतजफत गर्ने वा रोक्ने भनी आदेश भएको तलब भत्ता रकम,शत्रुले   युद्धबन्दीकोरूपमा राखेको शत्रुकोरहेको व कष्जम बखसेवाबाट बरखास्त गरिएको मितिले"
    },
    {
        "page": "57-58",
        "text": "तोकेको रकमसैनिक सजायको आदेश दिन पाउने अधिकारीबाट वा विभगीयअदलतजफत गर्ने वा रोक्ने भनी आदेश भएको तलब भत्ता रकम,शत्रुले   युद्धबन्दीकोरूपमा राखेको शत्रुकोरहेको व कष्जम बखसेवाबाट बरखास्त गरिएको मितिले  शत्रुबाट आफ्नेआचरणक कारणछुटाइएको मितिसम्मको प्रत्येक दिनको तलब भत्ता रकम,नेपाल सरकारको कुनै घर वा सम्पत्तिको हानि नोक्सानी नाश गरेवनपाकुनै खर्च गराएको भनी आफ्नो कमाण्डिङ्गअनवश्यक रूपम व हराएअधिकृतले ठहऱ्याएमा त्यस्तो पूर्ति गर्न चाहिने रकमसैनिक६६, १०५ १०७ अदालत अन्य अदालत दफा व व वबमोजिम अधिकार प्रयोग गर्ने कुनै अधिकारीबाट गरिएको जरिवाना तिर्नचाहिने रकम\nपालन   पोषणको लागि नेपाल सरकारको छोराछोरीको आफ्नोे   पत्नीर झआदेशले   दिनुपर्ने पोषणको   लागि छोराछोरीकोत्यस्त पलन रकम वनेपाल सरकारले दिइराखेको रकमहिरासतमा  परेको   समयको को को (२ ) १२३ ९२४. गयल उपदफा वा दफ खण्डगपना(क) को प्रयोजनको लागि -एक दिन वा एक भन्दा बढी दिन गरी लगातार क )६ घण्ट भन्द कम गयलहिरासतमा परेको   मानिने हिरासतमा"
    },
    {
        "page": "58",
        "text": "ले दिइराखेको रकमहिरासतमा  परेको   समयको को को (२ ) १२३ ९२४. गयल उपदफा वा दफ खण्डगपना(क) को प्रयोजनको लागि -एक दिन वा एक भन्दा बढी दिन गरी लगातार क )६ घण्ट भन्द कम गयलहिरासतमा परेको   मानिने हिरासतमा   परेमा गयल भएकोभरम व वछैनएक दिनभन्दा कम्ती गयल भएको वा हिरासतमा परेको कारणबाट कुनै खसैनिकले पूरा समय काम गर्न नपाई अरू कसैलाई सो काममा लगाइएमात्यसरी एक दिन हिरासतमा   परेकालाई दिनगयल एक भन्द कम वभएकोे वा हिरासतमा परेको मानिनेछगयलकुने दिन लगातार बाह्र वा बढी गयल भएको वा हिरासतमा परेकोघण्टभए त्यस्ते भए   तापनि एक   दिन गयल भएकोे जतिमत्र व समयहिरासतमा परेको मानिनेछरातपछि सो गयल भई वा हिरासतमा रात"
    },
    {
        "page": "58",
        "text": "ोे वा हिरासतमा परेको मानिनेछगयलकुने दिन लगातार बाह्र वा बढी गयल भएको वा हिरासतमा परेकोघण्टभए त्यस्ते भए   तापनि एक   दिन गयल भएकोे जतिमत्र व समयहिरासतमा परेको मानिनेछरातपछि सो गयल भई वा हिरासतमा रात  अगाडिदेखिरह घ मध्य मध्यअन्त भएमा पूरा एक दिनको अवधि मानिनेछ वा हिरसतगयलकुनै अभियोग लागी हिरासतमा रहेको वा निलम्वन भएकोे १२५. मुद्दा पुर्पक्ष हुदाको तलब भत्तऐनको क्षेत्राधिकारभित्र पर्ने कुनै व्यक्तिको हकमा तोकिएको अधिकृतले दफा १२३ कोयसरर उपदफा २ को खण्ड ।ख। को कार्यान्वयनको लागि मुद्दा उपदफा ) को खण्ड (खकिनारा नलागेसम्म निजको तलब भत्ता रोक्का राख्न निर्देशन दिन सक्नेछ१२६. कटौतीको हद बर्खासीको सजाय भएकोमा बाहेक दफा १२३ को उपदफा २ कोखण्डलेखिएका कुराहरूबाट हुने कटौती सम्बन्धित ।घ , ।च , छ।र।ज) तलब भत्तमा सम्ममव्यक्तिले पाउने कुनै पनि महिनाको तलब भत्ताको आधाभन्दा बढी हुने छैननिवृत्तभरण वाहेक हुने : यस ऐन बमोजिम कुनै व्यक्तिको २७. सञ्चयकोषअरू रकमबाट कट्टप्रतिकूल अर्कोे  तरिकामा उपर गर्नेभत्ताबाट कट्टा हुने जति रकम असुल कुनै तलब प्रभवनिवृत्तभरणबाट बाहेक सो व्यक्तिले   पाउने नपारी"
    },
    {
        "page": "58-59",
        "text": "रण वाहेक हुने : यस ऐन बमोजिम कुनै व्यक्तिको २७. सञ्चयकोषअरू रकमबाट कट्टप्रतिकूल अर्कोे  तरिकामा उपर गर्नेभत्ताबाट कट्टा हुने जति रकम असुल कुनै तलब प्रभवनिवृत्तभरणबाट बाहेक सो व्यक्तिले   पाउने नपारी  सञ्चयकोष रकमबाट कट्टा हुनर अरूसक्नेछ\nऐन बमोजिम अदालती कारबाही गर्दा लागेको १२८. सरकारी बांकी सरह असुल उपर गरिनेयसजरिवाना अधिकारीलई लेखी सम्बन्धत जिल्ल गन प्रमुखअसुल उपर पठउनसकिनेछ। त्यसरी लेखी आएमा सम्बन्धित प्रमुख जिल्ला अधिकारीले प्रचलित नेपालकानूनबमोजिम सरकारी बांकी सरह असुल उपर गरी सम्बन्धित विभागमा पठाउनु पर्नेछजांचबुझ हुदासम्म युद्धबन्दीको तलब भत्त ऐनको क्षेत्राधिकारभित्र पर्ने १२९. चाल चलन बारेयसकुनै व्यक्ति युद्धबन्दी हुदा वा बखत यो ऐन वा अरू ऐन अन्तर्गत शत्रुकोभएको कब्जमनिजबाट बारे   जांचबुझ गर्नु   पर्दा कुने सेनपति आधकारव चाल चलन प्रधन प्रप्तअधिकृतले त्यस्तो जांचबुझको परिणाम थाहा नहुंदासम्म निजको वा आंशिकतलब भत्तरोक्ने आदेश दिन सक्नेछ१३०. कटौतीहरू माफी दिने कटौती   तोकिए बमोजिमको ऐनबमोजिमभत्तामा"
    },
    {
        "page": "59",
        "text": "दा कुने सेनपति आधकारव चाल चलन प्रधन प्रप्तअधिकृतले त्यस्तो जांचबुझको परिणाम थाहा नहुंदासम्म निजको वा आंशिकतलब भत्तरोक्ने आदेश दिन सक्नेछ१३०. कटौतीहरू माफी दिने कटौती   तोकिए बमोजिमको ऐनबमोजिमभत्तामा   हुने तलब यरमात्रामा माफी दिन सकिनेछ१३१. माफी भएको कटौतीबाट युद्धबन्दीको आश्रितहरूको व्यवस्था : ८१ )  युद्वबन्दीभएका यसऐनको क्षेत्रधिकारभित्र पर्ने व्यक्तिको तलब भत्ता को उपदफा १) को खण्ड १२३दफ१३०   बमोजिम (क) ( बमोजिम उपदफा  २ को (ज ) भएकोजफत तर र दफ खण्डभने तोकिएको अधिकारीहरूले त्यस्ता व्यक्तिका आश्रितहरूलाई सो तलब रहेछ माफी भएकोपर्नेछ आवश्यक कुराको व्यवस्था मिलाई दिनु भत्तामध्येबाट ।त्यस्तो व्यवस्थारसन < अरमानिनेछ मिलाइएकोमा वांकी रहने रकम मात्र माफीभएकोऐनको   क्षेत्राधिकारभित्र पर्ने कुनै व्यक्ति रहेछ भएकोे वाजिङ्गीयुद्वबन्दी (२ यरभने"
    },
    {
        "page": "59-60",
        "text": "कुराको व्यवस्था मिलाई दिनु भत्तामध्येबाट ।त्यस्तो व्यवस्थारसन < अरमानिनेछ मिलाइएकोमा वांकी रहने रकम मात्र माफीभएकोऐनको   क्षेत्राधिकारभित्र पर्ने कुनै व्यक्ति रहेछ भएकोे वाजिङ्गीयुद्वबन्दी (२ यरभने   तोकिए निजका कारबाहीमा रहेछ निजको बमोजिम हराएकोतलब भत्तबटआश्रितहरूको निमित्त उपयुक्त राशन र अन्य व्यवस्था मिलाइनेछकुराकोसजायको कार्यान्वयन (१ ) यस ऐन बमोजिम सजाय १३२. नेपालबाहिर रहेको पाएकोअवस्थामाअवस्थामा निज रहेके मुलुकमा वा नेपाल ल्याई सजायको व्यक्ति नेपाल राज्य बाहिर रहेकोकार्यान्वयन गर्न सकिनेछ२  नेपाली सेनामा कार्यरत कुनै व्यक्ति नेपाल राज्य बाहिर बसेको समयमा सेवाबाटहुने भएमा वा मुक्त भए पछि निजलाई नेपाल झिकाउन सकिनेछ\nपरिच्छेद"
    },
    {
        "page": "59-60",
        "text": "सजायको व्यक्ति नेपाल राज्य बाहिर रहेकोकार्यान्वयन गर्न सकिनेछ२  नेपाली सेनामा कार्यरत कुनै व्यक्ति नेपाल राज्य बाहिर बसेको समयमा सेवाबाटहुने भएमा वा मुक्त भए पछि निजलाई नेपाल झिकाउन सकिनेछ\nपरिच्छेद  १४विविधअन्य सैन्य सामग्रीको नियन्त्रण तथा जिम्मेवारी १३३. हातहतियार (१ ) नेपालतथा खरखजानासरकारले तोकेको व्यवस्थाको अधीनमा रही नेपाली सेनाको हातहतियारखरखजन तथअन्य सैन्य सर सामग्रीको नियन्त्रणको जिम्मा प्रधान सेनापतिमा रहनेछसैन्य सर सामग्री खरिद २ ) नेपाली सेनाका लागि हातहतियार खरखजाना तथाअन्यप्रधान सेनापतिले त्यसको पुष्ट्याइ सहितको विवरण आवश्यक परेमारक्षा मन्त्रलयमप्रस्तुत गर्नु पर्नेछ। त्यसरी प्राप्त विवरणका सम्बन्धमा नीतिगत निर्णयका लागि मन्त्रिपरिषद्मापर्नेछ सिफारिश गर्न राष्ट्रिय सुरक्षा परिषद्मा पेश गर्नुप्रधान सेनापतिले आफ्नो जिम्मामा रहेको नेपाली सेनाको हातहतियार, खरखजाना(३नेपाल अन्य सैन्य सरकारले दिएको निर्देशन बमोजिम सर सामग्री प्रचलित कानून तथातथाआफ्नो नियन्त्रण तथा जिम्मेवारीमा नेपाली सेनाको कुनै अङ्गलाई उपलब्ध गराउने आदेशसक्नेछसेनापतिले नेपाली सेनाको हातहतियार खरखजाना अन्य सैन्य सर(४ / प्रधन तथासामग्री"
    },
    {
        "page": "60",
        "text": "न बमोजिम सर सामग्री प्रचलित कानून तथातथाआफ्नो नियन्त्रण तथा जिम्मेवारीमा नेपाली सेनाको कुनै अङ्गलाई उपलब्ध गराउने आदेशसक्नेछसेनापतिले नेपाली सेनाको हातहतियार खरखजाना अन्य सैन्य सर(४ / प्रधन तथासामग्री   नेपाल सरकारको स्वीकृति लिई नेपाली   सेनाका अन्य   निकायलाई बहेकअङ्गहस्तान्तरण गर्न वा बालगिरीमा दिन सक्नेछअन्य सैन्य सर प्रधान सेनापतिले नेपाली सेनाको हातहतियार खरखजाना (५तथासामग्रीको अद्यावधिक विवरण प्रत्येक ६ ६ महिनामा रक्षा मन्त्रालयमा पेश गर्नु पर्नेछ र सोमन्त्रालयले माग गरेको समयमा त्यसको अद्यावधिक विवरण पेश गर्ने कर्तव्यबहक रक्षप्रधान सेनापतिको हुनेछर तालिमको लागि खर्च भएको हातहतियार खरखजाना मिन्हा दिने (६ ) सेनाको कामअधिकार प्रधान सेनापतिलाई हुनेछ र सो बाहेक अन्य काममा खर्च हातहतियार तथाभएकोेमिन्हा दिने अधिकार रक्षा मन्त्रालयलाई हुनेछखरखजननेपाल (१ ) प्रधान सेनापतिको मासिक पारिश्रमिक १३४. प्रधान सेनापतिको पारिश्रमिक तथा सुविधासरकारले तोके बमाोजिम हुनेछनेपाल   सरकारले प्रधान   सेनापतिको मासिक   पारिश्रमिकबाट (२ ) दशकासयकडदरले सञ्चयकोष कट्टा गरी सो कट्टा थप गरी सञ्चयकोषमा शत"
    },
    {
        "page": "60-61",
        "text": "्रमिक १३४. प्रधान सेनापतिको पारिश्रमिक तथा सुविधासरकारले तोके बमाोजिम हुनेछनेपाल   सरकारले प्रधान   सेनापतिको मासिक   पारिश्रमिकबाट (२ ) दशकासयकडदरले सञ्चयकोष कट्टा गरी सो कट्टा थप गरी सञ्चयकोषमा शत   प्रतिशतरकमम जम्मगरिदिनेछ\nकाठमाडों उपत्यकाभित्र उपयुक्त प्रधान  सेनापतिलाई आवसका लाग३ घर नहुननेपाल सरकारको तर्फबाट उपयुक्त घरको वन्दोवस्त हुनेछसेनापतिलाई नेपाल सवारी सरकारको तर्फबाट (४ /प्रधान साधन उपलब्धगराइनेछगरेपछि नेपाली सेनाको निवृत्तभरण प्रधान सेनापतिले सेवाबाट(५ ) अवकाश प्रप्तसम्बन्धी प्रचलित नियम अनुसार निवृत्तभरण पाउनेछदेहाय प्रधान   सेनापतिको एकाघर संगको परिवारलाई बमोजिमको   पारिवारिक (६ )निवृत्तभरण दिइनेछप्रधान   सेनापति आफ्नोे सरकारले तोके नेपाल छदे   मृत्युक पदम भएमबमोजिमको एकमुष्ट रकमनिवृत्तभरण पाउन थालेको नौ वर्ष निजको (५ ) बमोजिम नपुग्दैउपदफामृत्यु भएमा नौ वर्ष पुग्न जति अवधि बांकी रहन्छ त्यति अवधिसम्म सोहीबमोजिमको रकमजुनसुकै कुरा लेखिएको भए तापनि र ६उपदफा (५ ) कायम मुकायम म (७ )निवृत्तभरण पारिवारिक   निवृत्तभरण प्रधान   सेनापति भई कार्यभर सम्हालेको अवधिकोवदिइने छैन |"
    },
    {
        "page": "61-62",
        "text": "अवधि बांकी रहन्छ त्यति अवधिसम्म सोहीबमोजिमको रकमजुनसुकै कुरा लेखिएको भए तापनि र ६उपदफा (५ ) कायम मुकायम म (७ )निवृत्तभरण पारिवारिक   निवृत्तभरण प्रधान   सेनापति भई कार्यभर सम्हालेको अवधिकोवदिइने छैन |प्रधान सेनापतिले प्रत्येक वर्ष पूरा पारिश्रमिक सहित देहाय बमोजिमको विदा८८ पाउनेछभैपरि आउने विदा बीस दिनविदा पैंतालीस दिनघरबिरामी विदा पन्ध्र दिन९९ ) भैपरि आउने विदा सोही वर्ष उपयोग नभएमा अर्को वर्ष सञ्चित हुने छैन | घरविदा अधिकतम पैंतालीस दिनसम्म बिरामी विदा सेवा अवधिभरको सञ्चित   रहनेछरप्रधान   सेनापतिले घर विदा बिरामी विदा बापतको प्राप्त गर्दा सञ्चित रहेकोअवकाश रगर्नेछरकम प्रप्तसेनापतिले भैपरि आउने विदा आफै लिन सक्नेछ घर विदा (१० )प्रधन < तथस्वीकृत बिरामी विदा रक्षामन्त्रीबाट गराउनु पर्नेछ\nनेपाल   सरकारले प्रधान"
    },
    {
        "page": "61-62",
        "text": "विदा बापतको प्राप्त गर्दा सञ्चित रहेकोअवकाश रगर्नेछरकम प्रप्तसेनापतिले भैपरि आउने विदा आफै लिन सक्नेछ घर विदा (१० )प्रधन < तथस्वीकृत बिरामी विदा रक्षामन्त्रीबाट गराउनु पर्नेछ\nनेपाल   सरकारले प्रधान   सेनापतिलाई ८११ ) विदा फिर्ताभुक्तान कमम नहुदबोलाउन सक्नेछनेपाल सरकारले यस ऐनको क्षेत्राधिकारभित्र पर्ने जुनसुकै जङ्गी कारबाहीमा लागेको घोषणा१३५ .व्यक्तिहरूको बललाई जहांसुकै काम गरिरहेको भए तापनि वा अरू कुनै ऐन लागू व्यक्तिवभैरहेको भए तापनि जङ्गी कारबाहीमा लागेको भनी घोषणा गर्न सक्नेछविपद् नेपाली   सेनालाई गर्न   सकिनेः उपयोग नेपाल सरकारले विकास निर्माण Il१ ३५क.तथाव्यवस्थापनका कार्यमा समेत उपयोग गर्न सक्नेछअधिनमा   रहेको मानवोचित भौतिक  सुविधाहरु १३६. सैनिक कारागार नेपाल सरकारले आफ्नेकुनै भागलाई सैनिक अदालतबाट कैद भएकोे घर वा घरको सजाय पाएका व्यक्तिलाईकुनैथुनामा राख्नको निमित्त सैनिक कारागार भनी तोक्न सक्नेछनेपाल १३७. कुने बलमा यस ऐनको प्रयोग नेपाल सरकारले (९राजपत्रमा सूचना प्रकाशन गराकामको निमित्त छुट्टै बल गठन गर्न सक्नेछखसबमोजिम बललाई   नेपाल सूचनामा   त्यसरी"
    },
    {
        "page": "62",
        "text": "को निमित्त सैनिक कारागार भनी तोक्न सक्नेछनेपाल १३७. कुने बलमा यस ऐनको प्रयोग नेपाल सरकारले (९राजपत्रमा सूचना प्रकाशन गराकामको निमित्त छुट्टै बल गठन गर्न सक्नेछखसबमोजिम बललाई   नेपाल सूचनामा   त्यसरी   गठित (१ ) (२ )प्रकाशेत उपदफकेही वा नगरी लागू गर्न वा कुनै सरकारले यस ऐनका सबै रूपान्तर गरीव दफहरूदफालाई केही समयसम्मको निमित्त गर्ने गरी आदेश जारी गर्न सक्नेछ त्यस्तोस्थगन रआदेशमा आवश्यक शर्त समेत तोक्न सक्नेछउपदफा (२  बमोजिमको व्यवस्था को उपदफा (१) को (३ (ख३ दफ खण्डबमोजिमका व्यक्तिहरुको हकमा समेत लागू गर्न सकिनेछनेपाल   सरकारले   नेपाली बमोजिमको सेनमा कार्यरत (९ )उपदफा ४ / बलमविभिन्न दर्जाका सैनिकलाई समेत खटाउन सक्नेछ१३८. विशेष ऐनको क्षेत्राधिकारभित्र पर्ने अवस्थामा अधिकार प्रयोग गर्ने अधिकृतहरू (१ )यरव्यक्तिहरूले नेपाली सेनाको कुनै एकाइमा रहने संख्याभन्दा बढी संख्या भएको कुनै सैनिकगरिरहेको बखत त्यस्तो व्यक्तिहरू सङ्गठनका   कमाण्डिङ्ग"
    },
    {
        "page": "62-63",
        "text": "ाधिकारभित्र पर्ने अवस्थामा अधिकार प्रयोग गर्ने अधिकृतहरू (१ )यरव्यक्तिहरूले नेपाली सेनाको कुनै एकाइमा रहने संख्याभन्दा बढी संख्या भएको कुनै सैनिकगरिरहेको बखत त्यस्तो व्यक्तिहरू सङ्गठनका   कमाण्डिङ्ग   अधिकृतको अधीनउपर कमकमाण्डिङ्ग अधिकृतको अधिकार प्रयोग गर्ने गरी नेपाल सरकारले यो ऐन अन्तर्गत सेना, चमुपृतना तथा वाहिनीको अधिकृतलाई निमित्त मुकर्रर गर्न सक्नेछ\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा थप\n२ ) नेपाल सरकारले उपदफा (१  बमोजिम गर्दा यस ऐन अन्तर्गत सबे वा मुकर्ररशर्तहरू तोक्न सक्नेछ केही अधिकार, सीमा, अपवाद7१३९. श्रेणी विभाजन तथा समावेश नेपाल सरकारले यस ऐनको क्षेत्राधिकारभित्र पर्ने दफा (९३बमोजिमको अधिकृत वा बिल्लादार श्रेणीमा वा व्यक्तिहरूको बललाई व्यक्ति पदिक कुनैकुनै व्यक्तिलाई त्यसरी विभाजित श्रेणीमा   समावेश र पहिले श्रेणीमा विभाजन   गर्न गन<विभाजित भएकोमा बदर गर्न सक्नेछ(१ ) बमोजिम कुनै व्यक्ति अधिकृत पदिक बिल्लदार"
    },
    {
        "page": "63",
        "text": "वा व्यक्तिहरूको बललाई व्यक्ति पदिक कुनैकुनै व्यक्तिलाई त्यसरी विभाजित श्रेणीमा   समावेश र पहिले श्रेणीमा विभाजन   गर्न गन<विभाजित भएकोमा बदर गर्न सक्नेछ(१ ) बमोजिम कुनै व्यक्ति अधिकृत पदिक बिल्लदार  श्रेणीमा२ / व उपदफाविभाजन नगरिएको भए निज बिल्लादार भन्दा मुनिको मानिनेछयस ऐनको क्षेत्राधिकारभित्र पर्ने कुनै व्यक्ति समेत जांचबुझ आयोग गठन गर्न सक्ने (९१४०.संलग्न भएको कुनै सार्वजनिक सरोकारका विषयमा जांचबुझ गरी प्रतिवेदन पेश गर्न नेपालसरकारले जांचबुझ आयोग ऐन २०२६ बमोजिम जांचबुझ आयोग गठन गर्न सक्नेछजांचबुझ उपदफा (१) बमोजिम गठन हुने आयोगको काम कर्तव्यर अधेकार (२ /तथा अन्य व्यवस्था सोही ऐनमा लेखिए बमोजिम हुनेछ८१ ) नेपाल सरकारले यो ऐन तथा यस ऐन अन्तर्गत बनेको १४१. अधिकार प्रत्यायोजन गर्न सक्नेनियम   बमोजिम   आफूलाई मातहतका   निकाय सेनपतिअधकार प्रधान तथा व प्रप्तसरकारी निकाय वा अधिकारीलाई प्रत्यायोजन गर्न सक्नेछ अधिकारी वाअन्यनेपाल सरकारले विशेष परिस्थितिमा प्रचलित कानून बमोजिम आफू वा कुनै (२अधिकारीमा   निहित निकाय सेनापति निजआवश्यकता"
    },
    {
        "page": "63-64",
        "text": "कार प्रधान तथा व प्रप्तसरकारी निकाय वा अधिकारीलाई प्रत्यायोजन गर्न सक्नेछ अधिकारी वाअन्यनेपाल सरकारले विशेष परिस्थितिमा प्रचलित कानून बमोजिम आफू वा कुनै (२अधिकारीमा   निहित निकाय सेनापति निजआवश्यकता   अनुसार अख्तयार प्रधान व <मातहतका एकाइलाई सुम्पन सक्नेछर (२) बमोजिम सुम्पिएको अख्तियार सुम्पिएकै अवस्थामा नेपालउपदफा (१ ) (३वा अधिकारी आफैले प्रयोग गर्न कुनै बाधा पुऱ्याएको   मानिने सम्बद्ध   निकायसरकर वछैन।प्रधान   सेनापतिले   आफूलाई (४ ) यस   ऐन बमोजिम प्रचलिततथा कानून प्रप्तआफ्नो उत्तरदायित्वमा निकाय अधिकारीलाई प्रत्यायोजन अधेकार गन मातहतकावसक्नेछनेपाल १४२. निर्देशन दिन सक्ने सरकारले यस ऐनको उद्देश्य कार्यान्वयन गर्न गराउन प्रधान (१सेनापतिलाई आवश्यकता अनुसार निर्देशन दिन सक्नेछ\nनेपाल   सरकारले दिएको   निर्देशन बमोजिम कार्यान्वयन"
    },
    {
        "page": "63-64",
        "text": "ातहतकावसक्नेछनेपाल १४२. निर्देशन दिन सक्ने सरकारले यस ऐनको उद्देश्य कार्यान्वयन गर्न गराउन प्रधान (१सेनापतिलाई आवश्यकता अनुसार निर्देशन दिन सक्नेछ\nनेपाल   सरकारले दिएको   निर्देशन बमोजिम कार्यान्वयन   गर्नु(१ ) २ / उपदफगराउनु प्रधान सेनापतिको कर्तव्य हुनेछनेपाल १४३. नियम बनाउने अधिकार यस ऐनको उद्देश्य सरकारले (१ ) कार्यान्वयनका लागिआवश्यक नियम बनाउन सक्नेछप्रतिकूल (२ ) उपदफा (१) ले दिएको अधिकारको सर्वसामान्यतामा प्रभाव नपर्ने गरीनेपाली सेना सम्बन्धी देहायका विषयहरूमा नियमहरू बनाउन सकिनेछनियुक्ति, विदा, बढुवा, दर्जा घटाउने, अवकाश बर्खास्त तथN सेवाकाक । अन्यशर्त सम्बन्धी विषयमा,सुविधा सम्बन्धी विषयमा, उन्मुक्ति षारकल्याणकारी कोष सञ्चालन विषयमा,सम्बन्धीकसुरको अनुसन्धान, तहकिकात अभियुक्तलाई हिरासतमा राख्नेर   मुद्दादायर सम्बन्धी विषयमा,सैनिक विघटन, स्थगन, चालू   गर्ने क्षेत्र, अधिकारअदालतका गठनकार्यविधि   मुद्दा दोहोऱ्याउने ठहर कार्यान्वयन गनसजाय र व सदरसम्बन्धी विषयमा ,रणभूमि सजायको किसिम निर्धारण सम्बन्धी विषयमा, च )इन्क्वायरीको गठन, कार्यविधि त्यस्तो कोर्टले छ। शपथ"
    },
    {
        "page": "64-65",
        "text": "्र, अधिकारअदालतका गठनकार्यविधि   मुद्दा दोहोऱ्याउने ठहर कार्यान्वयन गनसजाय र व सदरसम्बन्धी विषयमा ,रणभूमि सजायको किसिम निर्धारण सम्बन्धी विषयमा, च )इन्क्वायरीको गठन, कार्यविधि त्यस्तो कोर्टले छ। शपथ   गराउने कोर्टअफसाक्षी प्रमाणको अभिलेख सम्बन्धी विषयमा, तरिका7त्यसको कार्यान्वन सम्बन्धी आश्रित व्यक्तिलाई सहायताको बन्दोवस्तरविषयमा ,वेकम्मा वा वेचल्तीको सामानहरू मिन्हा र रद्दी सम्बन्धी विषयमा, झ)भगुवाको तलब भत्ता र अरू रकमको व्यवस्था सम्बन्धी विषयमा,नपासैनिक प्रशासन   रेखदेख ट) कारागारहरूकोव्यवस्थपन कारगर रअधिकृतको सेवाका शर्त सम्बन्धी विषयमा,कैदीहरूको सुरक्षा, अनुशासन, विशेष परिश्रम उनीहरूलाई काममा लगाउने,ठसजाय माफी सम्बन्धी विषयमा,कसुर बापत सजय 7हातहतियार खरखजाना तथा अन्य सैन्य सर सामग्रीको अरन खटन पटनहस्तेवारी दिने मिन्हा र रद्दी सम्बन्धी विषयमा,\nइन्टेलिजेन्स फण्डबाट खर्च भएकोे काममा"
    },
    {
        "page": "64-65",
        "text": "ई काममा लगाउने,ठसजाय माफी सम्बन्धी विषयमा,कसुर बापत सजय 7हातहतियार खरखजाना तथा अन्य सैन्य सर सामग्रीको अरन खटन पटनहस्तेवारी दिने मिन्हा र रद्दी सम्बन्धी विषयमा,\nइन्टेलिजेन्स फण्डबाट खर्च भएकोे काममा   खर्च भएको रकम, रिभल्भिङभैपरि आउने कामको लागि भएकोे खर्च रकम मिन्हा सम्बन्धीरकम तथविषयमा ,मनोरञ्जन अनुदान सम्बन्धी विषयमा, कारबाही सम्बन्धी विषयमा ,भगूव उपरसैनिक अस्पतालको व्यवस्था सम्बन्धी विषयमा,सैनिक चन्दा र पुरस्कार सम्बन्धी विषयमा,नियुक्ति सम्बन्धी विषयमा, प्राड विवाकहवाई परिवहन तथा विमान संभार समूह सम्बन्धी विषयमा,प्यारासूट फोल्डर महिला सम्बन्धी विषयमा,रक्षा आर्थिक कार्यविधि तथा दैनिक तथा भ्रमण भत्ता सम्बन्धी विषयमा,सुविधा सम्बन्धी विषयमा, निवृत्तभरणउपदान र अन्यअल्प सेवा सम्बन्धी विषयमा,सैनिक उपचारिका सम्बन्धी विषयमा,लेखा समूह सम्बन्धी विषयमा,सैनिक प्रहरी सम्बन्धी विषयमा,सैनिक प्राविधिज्ञ सम्बन्धी विषयमा,भूतपूर्व सैनिक नियुक्ति सम्बन्धी विषयमा व)देहायका ऐनहरू खारेज गरिएकाछन् १४४. खारेजी र बचाउ (१ )सेना सम्बन्धी अख्तियार ऐन, २०१५ सुम्पने(कO\"सैनिक ऐन २०१६प्रधान सेनापतिको काम कर्तव्य अधिकार तथा सेवा शर्त ऐन २०२६यो ऐन प्रारम्भ हुदाका बखत नेपाली सेनामा बहाल रहेका सबै दर्जाका व्यक्ति८२ रहेको"
    },
    {
        "page": "65-67",
        "text": "बचाउ (१ )सेना सम्बन्धी अख्तियार ऐन, २०१५ सुम्पने(कO\"सैनिक ऐन २०१६प्रधान सेनापतिको काम कर्तव्य अधिकार तथा सेवा शर्त ऐन २०२६यो ऐन प्रारम्भ हुदाका बखत नेपाली सेनामा बहाल रहेका सबै दर्जाका व्यक्ति८२ रहेको   मानिनेछ यस ऐन बमोजिम नेपाली सेनाको तत् तत्दर्जाम कयम पद तथा रनिजहरू सेना सम्बन्धी प्रचलित कानूनले तोकेको अवधिसम्म आफ्नो पदमा बहाल रहनेछन।कारबाही यसै  ऐन (१ ) बमोजिमका ऐन बमोजिम भए गरेका३  उपदफा कमबमोजिम भए गरेको मानिनेछप्रयोग भएका   देहायका देहायका   शब्दहरू प्रचलित   कानूनमा शब्दहरूको १४५ . रूपान्तरसट्टराखी रूपान्तर गरिएकोछ\nशाही नेपाली सेना\" को सट्टा नेपाली सेना  क)श्री ५ को सशस्त्र सेना को सट्टा नेपाली सेना\" ख )\nआयार\nकानून\nनपाल\nगरिएका ८१ ) केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तरद्रष्रेव्य शब्दः-\"श्री ५ को सरकार को सट्ट नेपाल सरकार'८२ ) न्याय प्रशसम ऐन २०७३ द्वारा रूपान्तर गरिएका शब्दःपुनरावेदन अदालत को सट्टा `उच्चअदालत\nअनुसूची १दफा ७ को उपदफा (४ ) संग सम्बन्धित)सेनमा रहने पदहरु"
    },
    {
        "page": "66-68",
        "text": "्रेव्य शब्दः-\"श्री ५ को सरकार को सट्ट नेपाल सरकार'८२ ) न्याय प्रशसम ऐन २०७३ द्वारा रूपान्तर गरिएका शब्दःपुनरावेदन अदालत को सट्टा `उच्चअदालत\nअनुसूची १दफा ७ को उपदफा (४ ) संग सम्बन्धित)सेनमा रहने पदहरु\nमहारथी \"रथीउपरथीसहायक रथाला महासेनानीप्रमुख सेनानीआयारसेनानीज) सहसेनानीकनूूझ) उपसेनानीञ) सहायक सेनानीद। प्रमुख सुवेदारसुवेदारजमदारहुद्दाण) अमल्दार8त)(थ ) सिपाहीफलोअर्स\nअनुसूची - २दफा ९ को उपदफा २ र दफा १६ संग सम्बन्धित शपथ\nजनताप्रति पूर्ण वफादार रही सत्यनिष्ठापूर्वक प्रतिज्ञा गर्छु ईश्वरको7 मुलुक मलिन्छु सार्वभौमसत्ता नेपाली कि नेपालको राजकीयनमम शपथ सत्त 7 जनतामनेपालको संविधान प्रति पूर्ण वफादार रहॅदै पदको कामकाज प्रचलित कानूनकोजनताको सोझो चिताई, कसैको डर नमानी, पक्षपात नगरी पूर्वाग्रह अधीनमा रही मुलुक7 वगर्नेछु कर्तव्य पालनाको सिलसिलामा भावना नलिई इमान्दारिताकार आफ्नो खरब साथआफूलाई जानकारीमा आएको कुरा जुनसुकै वा  नरहॅंदा बहल रहॅदापदम अवस्थाम मकुनै किसिमबाट पनि कानूनको पालना गर्दा बाहेक अरू प्रकट वा सङ्केत गर्नेअवस्थमछैनकानूनहस्तक्षर\nनपाल"
    },
    {
        "page": "68-70",
        "text": "नलिई इमान्दारिताकार आफ्नो खरब साथआफूलाई जानकारीमा आएको कुरा जुनसुकै वा  नरहॅंदा बहल रहॅदापदम अवस्थाम मकुनै किसिमबाट पनि कानूनको पालना गर्दा बाहेक अरू प्रकट वा सङ्केत गर्नेअवस्थमछैनकानूनहस्तक्षर\nनपाल\nसुदृढीकरण तथा केही नेपाल कानून ( संशोधन) गर्ने ऐन, २०६६ द्वारा संशोधितगणतन्त्रकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशेधित\nअनुसूची   ३(दफा १७ को उपदफा (१ सॅंग सम्बन्धित नेपाली सेनामा कार्यरत व्यक्तिहरुको उमेरको हदसाधारणतर्फक) महारथी ६१ वर्ष\"ा रथी ५८ वर्षउपरथी ५७ वर्ष५६ वर्ष सहायक रथीमहासेनानी ५६ वर्ष बाप्रमुख सेनानी ५४ वर्षआया५३ वर्ष सेनानीरू ज) सहसेनानी ५२ वर्षझ) उपसेनानी ५१ वर्षसहायक सेनानी ञ) ५० वर्षप्रविधिकतर्फ(क ) उपरथी ५८ वर्षख) ५८ वर्ष सहायक र्थमहासेनानी ग) ५७ वर्षप्रमुख सेनानी ५६ वर्ष घ)सहायक सेनानीदेखि सेनानीसम्म ५५ वर्षङ ।\nनपा"
    },
    {
        "page": "69-71",
        "text": "ू ज) सहसेनानी ५२ वर्षझ) उपसेनानी ५१ वर्षसहायक सेनानी ञ) ५० वर्षप्रविधिकतर्फ(क ) उपरथी ५८ वर्षख) ५८ वर्ष सहायक र्थमहासेनानी ग) ५७ वर्षप्रमुख सेनानी ५६ वर्ष घ)सहायक सेनानीदेखि सेनानीसम्म ५५ वर्षङ ।\nनपा\nअनुसूची ४दफा १७ को उपदफा २ संग सम्बन्धित नेपाली सेनाका अधिकृतहरुको पदावाधेसाधारणतर्फवर्ष क ) रथ\" वर्ष उपरथीवर्ष सहायक रथी५ वर्ष महासेनानी५ वर्ष प्रमुख सेनानी ङ )सेनानी ( अधिकृत सेवाको कुल अवधि) च ) आया: २० वर्षप्राविधिकतर्फवर्ष उपरथी कोनूू क )३वर् \"। सहायक रथीमहासेनानी ५५ वर्ष प्रमुख सेनानी\nनपाल\nअनुसूची ५(दफा १७ को उपदफा (३) सॅंग सम्बन्धित नेपाली सेनाका अधिकृतहरुको हनसक्ने पदावधिथपसाधारण तर्फएक वर्षको एक रथी क) अवध९। दुरई वर्षको एक उपरथी अवधसहायक रथी तीन वर्षको एक अवाध\"ा महासेनानी दुई वर्षको एक अवधिप्रमुख सेनानी तीन वर्षको एक अवधि3एक पटकमा पांच वर्षको सेनानीएक अवधि र अर्को पटकवर्षको तीन अवधि गरूजम्मा आठ वर्षप्रविधिकतर्फदुई वर्षको एक उपरथी क। अवधेतीन वर्षको एक अवधि ख ) सहायक रथीग तीन वर्षको एक अवधि महासेनानी र प्रमुख सेनानीनिवृत्तभरण सेनानीलाई   सेवा गरी हुने"
    },
    {
        "page": "71",
        "text": "ि र अर्को पटकवर्षको तीन अवधि गरूजम्मा आठ वर्षप्रविधिकतर्फदुई वर्षको एक उपरथी क। अवधेतीन वर्षको एक अवधि ख ) सहायक रथीग तीन वर्षको एक अवधि महासेनानी र प्रमुख सेनानीनिवृत्तभरण सेनानीलाई   सेवा गरी हुने   प्रमुख अवधेपदवधबट प्रथम अवकास थप द्रटव्यदिईनेछ\nतपा"
    },
    {
        "page": "1-2",
        "text": "सैनिक कल्याणकारी कोष नियमावली, २०६५\nनेपाल राजपत्रमा प्रकाशित मिति२०६५ | १० | २लेसैनिक ऐन २०६३ को दफा १४३ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले देहायकानियमहरू बनाएको छ\nपरिच्छेद १प्रारम्भिककल्याणकारी कोष नियमावली, यी   नियमहरूको संक्षिप्त नाम र प्रारम्भः (९ )० नम२०६५  रहेको छ |८२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछ0.अर्को अर्थ नलागेमा यस नियमावलीमा - परिभषाः विषय वाप्रसङ्गले २ऐन  भन्नाले सैनिक ऐन २०६३ सम्झनु पर्छकउपदफा (१) बमोजिम स्थापना भएकोे भन्नाले ऐनको दफा २९ को कोषख /सैनिक कल्याणकारी कोष सम्झनु पर्छ८३ ) बमोजिमको   सैनिक भन्नाले   ऐनको समिति  को (ग)२९ उपदफा दफकल्याणकारी कोष सञ्चालन तथा व्यवस्थापन समिति सम्झनु पर्छअध्यक्ष  भन्नाले समितिको अध्यक्ष सम्झनु पर्छ घ)खर्च गर्ने निकाय भन्नाले कोषको रकम खर्च गर्ने अख्तियारी पाएका नेपाली ङ )महानिर्देशनालय   निर्देशनालय अन्तर्गतकाशख, अड्डा महशख ,महाविद्यालय विद्यालय र अन्य निकायका प्रमुख पदाधिकारी सम्झनु पर्छ\nनिर्देशक"
    },
    {
        "page": "1-2",
        "text": "्च गर्ने निकाय भन्नाले कोषको रकम खर्च गर्ने अख्तियारी पाएका नेपाली ङ )महानिर्देशनालय   निर्देशनालय अन्तर्गतकाशख, अड्डा महशख ,महाविद्यालय विद्यालय र अन्य निकायका प्रमुख पदाधिकारी सम्झनु पर्छ\nनिर्देशक  भन्नाले सैनिक कल्याणकारी योजना निर्देशनालयको प्रमुख सम्झनु ।च )पर्छपरिच्छेद २समितिको बैठक र काम कर्तव्य तथा अधिकार सम्बन्धी व्यवस्थासमितिको मनोनीत सदस्यको पदावधिः ऐनको दफा २९ को उपदफा ३ / को (ख र३ खण्ड(ग) बमोजिम मनोनीत सदस्यहरूको पदावधि दुई बर्षको हुनेछS|०समितिको   बैठक बैठक वर्षको समितिको सम्बन्धी कम्तीमा(९ ) व्यवस्थाः छ पटकबस्नेछसमितिको बैठक अध्यक्षले तोकेको मिति, समय बस्नेछ(२ र स्थानमसमितिले आवश्यक ठानेमा कुनै विशेषज्ञलाई समितिको बैठकमा८३ आमन्त्रण गर्नसक्नेछनिजको अनुपस्थितिमा ऐनको समितिको बैठकको अध्यक्षता अध्यक्षले गर्नेछ(४ दफा २९ को उपदफा ३ को खण्ड (ख) र(ग) बमोजिमको सदस्यमध्ये वरिष्ठतम वहालवालागर्नेछ सैनिक  अधिकृतले   बैठकको अनुपस्थित"
    },
    {
        "page": "2-3",
        "text": "न्त्रण गर्नसक्नेछनिजको अनुपस्थितिमा ऐनको समितिको बैठकको अध्यक्षता अध्यक्षले गर्नेछ(४ दफा २९ को उपदफा ३ को खण्ड (ख) र(ग) बमोजिमको सदस्यमध्ये वरिष्ठतम वहालवालागर्नेछ सैनिक  अधिकृतले   बैठकको अनुपस्थित   रहेमा निज समितिकापने अध्यक्षता रगर्नेछ सदस्यहरूले आफू मध्येबाट छानेको व्यक्तिले बैठकको अध्यक्षताभन्दा बढी सदस्यहरूको उपस्थिति भएमा कुल सदस्य संख्याको पचास प्रतिशत (४समितिको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछसमितिको बैठकमा बहुमतको राय बराबर भएमा बैठककोहुनेछ (६ मन्य 7 मतअध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछगर्नेछ निर्देशकले समितिको सचिवको रूपमा काम(७समितिको   बैठकमा लिए वापत   समितिको८ ) आमन्त्रत अध्यक्ष, सदस्य भग 7विशेषज्ञले समितिले तोके बमोजिमको बैठक पाउनेछन्भत्त\nसमितिको नियमावलीमा र अधिकारः ऐनको काम क्तव्य३१ अन्यत्र + अन्य दफ 7 यरउल्लिखित काम कर्तव्य र अधिकारका अतिरिक्त समितिको काम, कर्तव्य अधकारअन्य 7देहाय बमोजिमहुनेछः योजना   पारदर्शी कल्याणकारी तथा   कल्याणकारी कार्य कार्य (क /आयमूलकप्रभावकारी तथा सुव्यवस्थित ढंगबाट सञ्चालन गर्न आवश्यक कार्य गर्नेरकल्याणकारी"
    },
    {
        "page": "3",
        "text": "क्त समितिको काम, कर्तव्य अधकारअन्य 7देहाय बमोजिमहुनेछः योजना   पारदर्शी कल्याणकारी तथा   कल्याणकारी कार्य कार्य (क /आयमूलकप्रभावकारी तथा सुव्यवस्थित ढंगबाट सञ्चालन गर्न आवश्यक कार्य गर्नेरकल्याणकारी   कार्य आयमूलक वार्षिक कल्याणकारी   योजनाको कार्यतथासमिक्षा गर्ने\nपरिच्छेद ३कोषको सञ्चालन र व्यवस्थापनकोषमा कट्टा गरिने रकमको प्रतिशतः (१ ऐनको २९ को उपदफा  २ कोदफ खण्डआव्हानमा विश्वको कुनै पनि (क) को प्रयोजनको लागि संयुक्त राष्ट्र संघको भगमा शान्तिस्थापना गर्ने कार्यमा कन्टिन्जेण्टमा (खान बस्नको सुविधा सहित खटिएका नेपाली सेनाले सेवामहिना प्रति व्यक्ति पाउने भत्ता रकमबाट सबै दर्जाका सैनिकबाट बढीमा २२बपत प्रप्रतिशतसम्म रकम कट्टा गर्न सक्नेछउपनियम (१) बमोजिमकै कार्यमा खटिने (खान बस्नको सुविधा नपाउने  स्टाफ(२सैनिक सल्लाहकारबाट समितिले तोके बमोजिमको अफिसर्स पर्यबेक्षक रकम कट्टा गर्न7सक्नेछऐनको दफा ३१ को खण्ड (ग) बमोजिम समितिले कोषको आयबाट कल्याणकारी३कार्यहरू सञ्चालन गर्न रकम पर्याप्त हुने अवस्था आएमा उपरोक्त अनुसार कट्टी गर्ने रकमलाईघटाउन सक्नेछ(४ ) उपनियम १) र"
    },
    {
        "page": "3-4",
        "text": "क रकम कट्टा गर्न7सक्नेछऐनको दफा ३१ को खण्ड (ग) बमोजिम समितिले कोषको आयबाट कल्याणकारी३कार्यहरू सञ्चालन गर्न रकम पर्याप्त हुने अवस्था आएमा उपरोक्त अनुसार कट्टी गर्ने रकमलाईघटाउन सक्नेछ(४ ) उपनियम १) र  २ बमोजिम रकम कट्टा गर्ने सम्बन्धी अन्य व्यवस्था समितिलेबनाएको कार्यविधिमा उल्लेख भए बमोजिम हुनेछ\n3\nलगानी तथा कोषको प्रयोगः ऐनको दफा २९ को उपदफा २ को खण्ड ।ग) को प्रयोजनकोभूतपूर्व सैनिक व्यक्ति निजका परिवारको हितको लागि लगानी गर्न निमित्त बहालवाल तथारसकिने कल्याणकारी कार्य देहाय बमोजिम हुनेछ र कोषको प्रयोग देहायको प्रयोजनको लागिगरिनेछःः-लगानी गर्न सकिने कार्य तथा क्षेत्रः - (क /औषधोपचार स्वास्थ्य सेवा उपलब्ध गराउने (१आवास उपलब्ध गराउने (२ )योग(३ ) क्यन्टिन सञ्चालन गर्ने(४ ) विद्यालय तथा महाविद्यालय स्थापना गरी सञ्चालन गर्ने(५ ) तथा भूतपूर्व व्यक्तिलाई सहभागी गराई आयमूलककार्य बहलवलसञ्चालन गर्नेस्वीकृत समितिले   सिफारिस मन्त्रालयले गरेका(६ रक्ष अन्यकार्यहरूकोषको प्रयोग गर्न सकिने कार्य तथा क्षेत्रः  ख /निजका"
    },
    {
        "page": "4-5",
        "text": "ञ्चालन गर्ने(५ ) तथा भूतपूर्व व्यक्तिलाई सहभागी गराई आयमूलककार्य बहलवलसञ्चालन गर्नेस्वीकृत समितिले   सिफारिस मन्त्रालयले गरेका(६ रक्ष अन्यकार्यहरूकोषको प्रयोग गर्न सकिने कार्य तथा क्षेत्रः  ख /निजका   परिवारको नेपाली सेनाका भूतपूर्व व्यक्ति० बहलवल तथा रकल्याणका लागि कल्याणकारी कार्य सञ्चालन गर्नकल्याणकारी योजना तथा आयमूलक कार्य सञ्चालन गर्न,पहिलेदेखि चलिरहेका कल्याणकारी कार्यलाई निरन्तरता दिन,८३नेपा आव्हानमा शान्ति सेनामा सम्मिलित (४ ) नेपाली सेना संयुक्त राष्ट्रस संघकोहुंदा सोसंग सम्बन्धित कार्यको लागि आवश्यक पर्ने रकम र सरसामानउपलब्ध गरउनरूपमा चलाउदै आएको समारोह, पर्व, पूजा, नेपाली सेनाले परम्परागत(४उत्सव, महोत्सव, अतिथि सत्कार उपहार आदि सामाजिक कल्याणकारीकार्य चलउन\nगर्न कानून बमोजिम कल्याणकारी कार्यसंग सम्बन्धित (६ )स्थपन कमभएकोे सैनिक संस्था वा संगठनलाई अनुदान दिनएक आर्थिक वर्षमा पांचलाख रूपैयाभन्दा तर यस्तो अनुदानस्वीकृत हुने छैन र त्यस्तो रकम समितिले गरेको समितिको वार्षिकबढाकार्यक्रममा परेको हुनु पर्नेछ"
    },
    {
        "page": "5",
        "text": "त (६ )स्थपन कमभएकोे सैनिक संस्था वा संगठनलाई अनुदान दिनएक आर्थिक वर्षमा पांचलाख रूपैयाभन्दा तर यस्तो अनुदानस्वीकृत हुने छैन र त्यस्तो रकम समितिले गरेको समितिको वार्षिकबढाकार्यक्रममा परेको हुनु पर्नेछ\nआयमूलक कार्यः ऐनको को प्रयोजनको लागि समितिले देहाय को ३१ (क दफ खण्डगर्नेछः बमोजिमको आयमूलक कार्य तर्जुमा कार्यान्वयन समन्वय तथा अनुगमनकल्याणकारी कार्यमा सहयोग पुर्याउन प्रचलित कानून बमोजिम अनुमतिक प्रप्तकुनै संस्थामा लगानी गरी आय आर्जन गर्नेराष्ट्रिय आवश्यकताका आयोजना तथा अन्य कार्यमा लगानी गरी आय आर्जननेपाल राष्ट्र बैङ्क तथा वाणिज्य बैङ्कहरूबाट जारी गरिएका ऋणपत्र ट्रेजरी विल(ग)खरेद गर्ने ^6 ^कोषमा प्राप्त हुने रकम अध्यक्षको निर्देशन बमोजिम कल्याणकारी योजना कोषको सञ्चालनः (१निर्देशनालयले प्रचलित कानून बमोजिम नेपाल राष्ट्र बैङ्कबाट कुनै बैंङ्क   वाइजाजतपत्र प्रप्तपर्नेछ दिनु वित्तीय संस्थामा खाता खोली जम्मा गर्नु पर्नेछ र सोको जानकारी समितिलाई\nतर यसरी खाता खोली रकम निक्षेप गर्दा अर्थ मन्त्रालय र नेपाल राष्ट्र बैङ्कबाटसमयगरिएका  निक्षेप सम्बन्धी   नीति निर्देशन तथा   वित्तिय त्यस्ता"
    },
    {
        "page": "5-6",
        "text": "थामा खाता खोली जम्मा गर्नु पर्नेछ र सोको जानकारी समितिलाई\nतर यसरी खाता खोली रकम निक्षेप गर्दा अर्थ मन्त्रालय र नेपाल राष्ट्र बैङ्कबाटसमयगरिएका  निक्षेप सम्बन्धी   नीति निर्देशन तथा   वित्तिय त्यस्ता   बैङ्क समयमा   जारीर तथापर्नेछ संस्थाहरूको आर्थिक सवलता समेतलाई हेरी सोको परिधि भित्र रही गर्नुजुनसुकै कुरा लेखिएको भएतापनि ऐनको दफा २९ को उपदफा उपनियम (१ (२माहुने विदेशी मुद्रालाई समितिको अन्य स्रोतबाट कोषको ८२  को खण्ड ।कव नमम प्रप्तस्वीकृति लिई कल्याणकारी योजना निर्देशनालयले प्रचलित कानून बमोजिम   विदेशी मुद्रामैबैङ्कमा खाता खोली राख्न सक्नेछ स्वदेश स्थित5\nनिजले तोकेको कल्याणकारी कोषको ८३सञ्चलन अध्यक्ष बलध्यक्ष खत व 7योजना निर्देशनालयको निर्देशक वा प्रमुख सेनानीको संयुक्त दस्तखतबाट हुनेछ\nपरिच्छेद ४कोषको बजेट तथा कार्यक्रम र खर्च सम्बन्धी व्यवस्थावार्षिक अनुमानित आयःव्यय विवरण तयार गर्ने र स्वीकृत गर्नेः (१) समितिले आगामी आर्थिक१०.कल्याणकारी   योजनाको सञ्चालन"
    },
    {
        "page": "6",
        "text": "संयुक्त दस्तखतबाट हुनेछ\nपरिच्छेद ४कोषको बजेट तथा कार्यक्रम र खर्च सम्बन्धी व्यवस्थावार्षिक अनुमानित आयःव्यय विवरण तयार गर्ने र स्वीकृत गर्नेः (१) समितिले आगामी आर्थिक१०.कल्याणकारी   योजनाको सञ्चालन   गरिने कल्याणकारी कार्य आयमूलक कार्य वर्षमातथासम्बन्धमा प्राथमिकता तथा नीतिगत लक्ष्य निर्धारण गरी कल्याणकारी योजना निर्देशनालयलाईआवश्यक मार्गदर्शन उपलब्ध गराउनु पर्नेछआवधिक योजनाको लक्ष्य नीति र उपनियम (१) बमोजिम प्राप्त मार्गदर्शनलाई (२ध्यानमा राखी प्रत्येक खर्च गर्ने निकायले गर्नु पर्ने काम हासिल गर्ने लक्ष्य कार्यक्रम र समेतआर्थिक स्रोत समेतलाई दृष्टिगत गरी आगामी वर्षको लागि कल्याणकारी कार्य आयमूलक कार्यकल्याणकारी योजनाको क्षेत्रगत र कार्यालयगत बजेट रकमको सीमा निर्धारण गरी खर्च गर्नेनिकायलाई बजेट पेश गर्न कल्याणकारी योजना निर्देशनालयले निर्देशन दिनेछखर्च गर्ने निकायले कल्याणकारी योजना निर्देशनालयको निर्देशन बमोजिम आफ्नो ८३सम्पादन गर्न लक्ष्य निर्धारण गरी सोको आधारमा आगामी वर्षमा उद्देश्य अनुरूपको कार्ययोजना , नयां योजना र थप कार्यक्रमको लागि बजेट तर्जुमा गरी सञ्चालन गर्ने कार्यक्रमकोप्रत्येक वर्षको वैशाख मसान्तभित्र कल्याणकारी योजना निर्देशनालयमा पठाई सक्नु पर्नेछउपनियम (३ बमोजिम बजेट तर्जुमा गर्दा सामान्यतया अघिल्लो वर्षको वास्तविक०आयको नब्बे प्रतिशत ननाघ्ने गरी बजेट तर्जुमा गर्नु पर्नेछ८३ ) बमोजिम वार्षिक कार्यक्रम उपनियम तथा"
    },
    {
        "page": "6-7",
        "text": "ा निर्देशनालयमा पठाई सक्नु पर्नेछउपनियम (३ बमोजिम बजेट तर्जुमा गर्दा सामान्यतया अघिल्लो वर्षको वास्तविक०आयको नब्बे प्रतिशत ननाघ्ने गरी बजेट तर्जुमा गर्नु पर्नेछ८३ ) बमोजिम वार्षिक कार्यक्रम उपनियम तथा   बजेट प्राप्त   भएपछि (४अनुमानकल्याणकारी योजना निर्देशनालयले सोको पुष्ट्याई गर्ने आधार समेतको अध्ययन गरी आगामीसञ्चालन गरिने सम्पूर्ण कल्याणकारी कार्य आयमूलक कार्य र कल्याणकारी योजनालाई वर्षमासमेटि सोको लागि आवश्यक पर्ने बजेट र सोको पुष्टि हुने आधार समेत खुलाई बजेटतयारपारी आषाढ पन्ध्र गतेसम्म स्वीकृतिको लागि समितिमा पेश गर्नु पर्नेछ\n(५ ) बमोजिम पेश हुन आएको बजेट समितिबाट श्रावण पन्ध्र गतेभित्र उपनियम (६बजेट स्वीकृत गर्न ढिलाई भएमा कल्याणकारी कार्य आयमूलक कार्य र स्वीकृत गर्नु पर्नेछकल्याणकारी योजना सञ्चालनमा बाधा नपर्ने गरी प्रस्तावित बजेटको पच्चीस प्रतिशतसम्मकोगर्ने   निकायलाई गर्न   समितिले   कल्याणकारी   योजना पेश्की खर्चरकम स्वरूप प्रदननिर्देशनालयलाई स्वीकृति दिन सक्नेछ योजना प्राप्त  गरी कल्याणकारी स्वीकृति र"
    },
    {
        "page": "7",
        "text": "गरी प्रस्तावित बजेटको पच्चीस प्रतिशतसम्मकोगर्ने   निकायलाई गर्न   समितिले   कल्याणकारी   योजना पेश्की खर्चरकम स्वरूप प्रदननिर्देशनालयलाई स्वीकृति दिन सक्नेछ योजना प्राप्त  गरी कल्याणकारी स्वीकृति र  यसरीनिर्देशनालयले निकासा गरेको रकमकै परिधिभित्र रही खर्च गर्ने निकायले खर्च गर्नु पर्नेछभुतपूर्व समितिले बजेट तथा कार्यक्रम तयार गर्दा नेपाली सेनाका एकाईहरू (७रसैनिक संगठन समेतसॅंग कार्यक्रम माग गर्न सक्नेछ\nस्वीकृत कल्याणकारी योजना निर्देशनालयले रकम निकासाः (१ वार्षिक योजना कार्यक्रम तथा० ० .दिनु तोकिएको  बजेट शीर्षकमा खर्च गर्ने निकायलाई रकम निकासा बजेट"
    },
    {
        "page": "7",
        "text": "७रसैनिक संगठन समेतसॅंग कार्यक्रम माग गर्न सक्नेछ\nस्वीकृत कल्याणकारी योजना निर्देशनालयले रकम निकासाः (१ वार्षिक योजना कार्यक्रम तथा० ० .दिनु तोकिएको  बजेट शीर्षकमा खर्च गर्ने निकायलाई रकम निकासा बजेट   अनुसारमत्रपर्नेछजुनसुकै कुरा लेखिएको भएतापनि शन्ति सेना सञ्चालन गर्न उपनियम (१ ) (२मवा निकासा दिने आवश्यक पर्ने रकम पछि संयुक्त राष्ट्र संघबाट सोधभर्ना हुने गरी खर्च गर्ने@ कार्य समितिबाट हुनेछशान्ति सेना सञ्चालन सम्बन्धी कार्यमा खर्च गर्न पछि संयुक्त राष्ट्र संघबाट सोधभर्ना ३स्वीकृत वार्षिक बजेट बमोजिम शन्ति सेना सञ्चालन कार्यको लागि कोषबाट रकम गरीगरिनेछ संयुक्त राष्ट्र संघबाट सोधभर्ना हुने रकम कोषमा दाखिला गरिनेछ पछिनिकासा(४ ) कोषबाट स्वीकृत योजना वा कार्यक्रमको लागि स्वीकृत बजेटको पन्ध्र प्रतिशतलेरकम कार्य सञ्चालन खाताबाट सम्बन्धित खर्च गर्ने निकायलाई निकासा दिइनेछ र खर्चकोह्फांटवारी प्राप्त भएपछि कोष पूर्ति गरी सोधभर्ना निकासा दिनु पर्नेछशान्ति सेना तर्फको रकम तथा कुनै पनि पूजीगत कार्यको लागि उपलब्ध गराइने (५रकम अधिकार प्राप्त अधिकारीबाट लागत अनुमान स्वीकृत गराई पेश गरेपछि बजेटमा व्यवस्थामात्र निकासा दिइनेछ भएसम्मको रकम"
    },
    {
        "page": "7-8",
        "text": "ासा दिनु पर्नेछशान्ति सेना तर्फको रकम तथा कुनै पनि पूजीगत कार्यको लागि उपलब्ध गराइने (५रकम अधिकार प्राप्त अधिकारीबाट लागत अनुमान स्वीकृत गराई पेश गरेपछि बजेटमा व्यवस्थामात्र निकासा दिइनेछ भएसम्मको रकम\nपूरक बजेटः बजेट विनियोजनमा नपरेको तर कारणवश खर्च गर्न अत्यावश्यक परेको अवस्थामा९२.कल्याणकारी योजना निर्देशनालयले सोको कारण पूरक बजेट बनाई समितिमा पेश गर्नुखुलाईपर्नेछ समितिले स्वीकृति दिएमा त्यस्तो रकम खर्च गर्न सकिनेछ यसरी पूरक बजेटरबनाईएकोमा   कल्याणकारी योजना निर्देशनालयले आर्थिक वर्षको अन्त्यमा   संशोधित बजेटपर्नेछ यस्तो पूरक बजेट शान्तिसेनाको टोलि पठाउंदा लाग्ने खर्च र विवरण तयार   गर्नुऔषधी उपचार खर्चसंग मात्र सम्बन्धित हुनु पर्नेछ\nरकमान्तरः वार्षिक कार्यक्रममा वाधा नपर्ने गरी एक खर्च शीर्षकबाट अर्को खर्च शीर्षकमा १३.विनियोजित रकमको पच्चीस प्रतिशतसम्म समितिको अध्यक्षले रकमान्तर गर्न सक्नेछ सेस्वीकृत पर्नेछ भन्दा बढी रकमको हकमा समितिबाट गराउनु\nस्वीकृत आय आर्जनको नया योजना र कार्यान्वयन सम्बन्धी विशेष व्यवस्थाः (१ )आय आर्जन ० .हुने नयां योजना तर्जुमा गर्दा प्रस्ताविक"
    },
    {
        "page": "8-9",
        "text": "कमान्तर गर्न सक्नेछ सेस्वीकृत पर्नेछ भन्दा बढी रकमको हकमा समितिबाट गराउनु\nस्वीकृत आय आर्जनको नया योजना र कार्यान्वयन सम्बन्धी विशेष व्यवस्थाः (१ )आय आर्जन ० .हुने नयां योजना तर्जुमा गर्दा प्रस्ताविक   योजनाको अध्ययन, आर्थिक, प्राविधिक,सम्भव्यतपर्नेछ वातावरणीय उपयुक्तताको विचार गरी योजना बनाउनुउपनियम १) बमोजिम योजना तर्जुमा गर्दा समितिले (२आवश्यकता अनुसार दक्षप्राविधिकहरूको उपसमिति गठन गर्न सक्नेछउपसमितिले पेश गरेको प्रतिवेदन उपयुक्त उपनियम  २ ) बमोजिम गठन ८३ भएकोलागेमा समितिले योजना कार्यान्वयनको लागि स्वीकृत दिन सक्नेछकोषको लेखाको ढांचाः कोषको दैनिक आय व्ययको लेखा प्रचलित कानून बमोजिम राखिनेछ१५र समितिले नेपाल सरकारको प्रचलित आर्थिक ऐन नियमलाई मार्ग निर्देश मानी लेखा प्रणालीकोगर्नेछ ढांचा तयार\nखर्च गर्ने निकायको प्रमुखले निकासा रकमबाट विवरण पेश गर्नेः (१ खर्च र उपलब्धिको१६. भएकोमासिक विवरण तयार पारी प्रत्येक महिना कल्याणकारी योजना निर्देशनालयमा पठाउनु पर्नेछ"
    },
    {
        "page": "8-9",
        "text": "लेखा प्रणालीकोगर्नेछ ढांचा तयार\nखर्च गर्ने निकायको प्रमुखले निकासा रकमबाट विवरण पेश गर्नेः (१ खर्च र उपलब्धिको१६. भएकोमासिक विवरण तयार पारी प्रत्येक महिना कल्याणकारी योजना निर्देशनालयमा पठाउनु पर्नेछ\n८२ ) खर्च गर्ने निकायले वार्षिक प्रगति विवरण तयार पारी आर्थिक वर्ष समाप्त भएकोेपन्ध्र दिनभित्र कल्याणकारी योजना निर्देशनालयमा पठाउनु पर्नेछ३३ बमोजिमको वार्षिक प्रतिवेदन समितिले रक्षा मन्त्रालयमा समेत ऐनको दफा ८३पेश गर्नु पर्नेछ\nपरिच्छेद ५कोषको सम्पत्तिको अभिलेख संरक्षण र बुझबुझारथकोषको सम्पत्तिको अभिलेख खडा गर्नेः (१ ) खर्च गर्ने निकायले आफ्नो कार्यालयमा रहेका खप्ने० ७मालसामानहरूको नाम, कम्पनी, मोडेल, खरिद मिति, मूल्य विवरण स्पष्टआवश्यक लगायतकरूपमा उल्लेख गरी प्रचलित लेखा प्रणाली अनुसार अभिलेख खडा गरी अद्यावधिक गरी राख्नुपर्नेछ२ ) खर्च गर्ने निकायले कोषको रकम लगानी गरी खरिद गरेको जग्गा जमिन र सोनिर्माण गरेको भवन आदिको जग्गाधनी प्रमाण पट्टामा लिएको सम्पत्ति, कोषबाट पूर्जा,जन्गमजग्गामा   निर्माण घर जिग्गाको अभिलेख दुरुस्त राख्नु खरिद"
    },
    {
        "page": "9-10",
        "text": "र्ने निकायले कोषको रकम लगानी गरी खरिद गरेको जग्गा जमिन र सोनिर्माण गरेको भवन आदिको जग्गाधनी प्रमाण पट्टामा लिएको सम्पत्ति, कोषबाट पूर्जा,जन्गमजग्गामा   निर्माण घर जिग्गाको अभिलेख दुरुस्त राख्नु खरिद   गरिएको सरकारी भएकोरपर्नेछयस नियम बमोजिम गरिएको अभिलेखको एक प्रति खर्च गर्ने निकायले८३ तयारकल्याणकारी योजना निर्देशनालयमा पठाउनु पर्नेछ\nदेहाय रकमको अभिलेख राख्नु पर्नेः संयुक्त राष्ट्र संघबाट बमोजिम प्राप्त हुने रकमको अभिलेख१८.पर्नेछ सञ्चालन निर्देशनालयले   राख्नु सो   सम्बन्धी विवरण   मासिक शान्ति   सेनरूपम 7पर्नेछः कल्याणकारी योजना निर्देशनालयलाई उपलब्ध गराउनुआव्हानमा शान्ति स्थापना गर्ने कार्यमा नेपाली सेना पठाए संयुक्त राष्ट्र संघको (क /बापत पाउने भत्ता,संयुक्त राष्ट्र संघबाट सोधभर्ना हुने गरी मेशिनरी औजार उपकरण आदिमा भएको (ख )खर्चको तोकिएको प्रतिशतले डिप्रिसियसन बापत प्राप्त हुने सोधभर्ना रकम"
    },
    {
        "page": "9-10",
        "text": "ाली सेना पठाए संयुक्त राष्ट्र संघको (क /बापत पाउने भत्ता,संयुक्त राष्ट्र संघबाट सोधभर्ना हुने गरी मेशिनरी औजार उपकरण आदिमा भएको (ख )खर्चको तोकिएको प्रतिशतले डिप्रिसियसन बापत प्राप्त हुने सोधभर्ना रकम\nलिनु अन्य पाउनु पर्ने वा सोधभर्ना पर्ने रकमग)संयुक्त राष्ट्र संघबाट हुने सोधभर्ना सम्बन्धी अभिलेखः कोषबाट खरिदभएको ०९. सामान उपकरणआदिको अभिलेख राख्ने र संयुक्त राष्ट्र संघबाट आउनु पर्ने सोधभर्नाको हिसाब आए वा नआएकोयकीन गर्न सकिने गरी शान्ति सेना सञ्चालन निर्देशनालयले अद्यावधिक अभिलेख खडा गरीराख्नु पर्नेछ र सोको विवरण नियमित रूपमा कल्याणकारी योजना निर्देशनालयलाई उपलब्धगराउनु पर्नेछकोषको सम्पत्तिको संरक्षणः कोषको जिन्सी मालसामान र सम्पत्ति हानि नोक्सानी नहुने गरी२०.संरक्षण गर्ने र तिनीहरूको राम्रो सम्भार गरी वा चालू अवस्थामा राख्ने उत्तरदायित्व खर्च गर्ने>निकायको प्रमुखको हुनेछ"
    },
    {
        "page": "10-11",
        "text": "कोषको सम्पत्तिको संरक्षणः कोषको जिन्सी मालसामान र सम्पत्ति हानि नोक्सानी नहुने गरी२०.संरक्षण गर्ने र तिनीहरूको राम्रो सम्भार गरी वा चालू अवस्थामा राख्ने उत्तरदायित्व खर्च गर्ने>निकायको प्रमुखको हुनेछ\nबुझबुझारथः कोषको नगद जिन्सी मालसामान सोसंग सम्बन्धित श्रेस्ता आपफ्नो जिम्मामा २१.7कुनै कारणले आफू भएकोे वा रहेको कर्मचारी प्रप्त गरी वासरुवा, बढुवा, अवकाश अन्यजांदा निजले बुझबुझारथ गरी जानु पर्नेछ कार्यरत रहेको कार्यालय वा अन्य कुनै शाखाछाडीग्री छ्यगकारी = योजना निर्देशनालयमा पठाउनु पर्नेछ बुझबुझारथको एक&परिच्छेद - ६विविधगर्ने गराउने उत्तरदायित्वः (१) कोषको आन्तरिक लेखापरीक्षण महालेखा बेरुजफछ्र्रयोट २२ रबेरुजु परीक्षकको कार्यालयबाट अन्तिम लेखापरीक्षण गरी औल्याएका प्रमाण पेश गरी वानियमित गरी गराई असुल उपर गरी गर्ने उत्तरदायित्व खर्च गर्ने निकायको प्रमुखकोफछ्रयौटहुनेछबेरुजु उपनियम ८१) बमोजिम गरे नगरेको सम्बन्धमा रेखदेख गरी (२फछ्र्रयौटगर्न लगाउने दायित्व निर्देशकको हुनेछफछ्र्रयौट\n10\nवेरुजु फछ्ड्रयौटः (१ लेखापरीक्षणबाट औल्याइएका वेरुजुको सम्बन्धमा सो वेरुजुको२३. सूचनवेरुजु सो"
    },
    {
        "page": "10-11",
        "text": "म ८१) बमोजिम गरे नगरेको सम्बन्धमा रेखदेख गरी (२फछ्र्रयौटगर्न लगाउने दायित्व निर्देशकको हुनेछफछ्र्रयौट\n10\nवेरुजु फछ्ड्रयौटः (१ लेखापरीक्षणबाट औल्याइएका वेरुजुको सम्बन्धमा सो वेरुजुको२३. सूचनवेरुजु सो   म्यादभित्र म्याद   तोकिएको गर्ने सोेभएपछि फछ्रयौट सूचनमा प्रप्त भएनतोकिएकोमा पैंतीस दिनभित्र नियमित गर्नु पर्ने भए नियमित गरी, आवश्यक प्रमाण पेश गर्नुपर्ने भए सो पेश गरी गराई वा असुल उपर गर्नु पर्ने भए असुल उपर गरी वा जवाफबाट प्रष्टवेरुजु दिई गर्नु   पर्नेछ जवाफ   लेखापरीक्षक पर्ने र यसकोफछ्रयौट भए जवफ वपर्नेछ लेखापरीक्षण गर्ने कार्यालयलाई पैंतीस दिनभित्र दिनुबेरुजु औल्याउने"
    },
    {
        "page": "11",
        "text": "सुल उपर गर्नु पर्ने भए असुल उपर गरी वा जवाफबाट प्रष्टवेरुजु दिई गर्नु   पर्नेछ जवाफ   लेखापरीक्षक पर्ने र यसकोफछ्रयौट भए जवफ वपर्नेछ लेखापरीक्षण गर्ने कार्यालयलाई पैंतीस दिनभित्र दिनुबेरुजु औल्याउने   लेखा वेरुजु बमोजिम गर्न नभ्याएमा उपनियम (१फछ्रयोट (२म्याद माग्नु पर्ने र त्यसरी थप परीक्षक वा लेखापरीक्षण गर्ने कार्यालयमा कारण सहितथपगरिदिएको म्यादभित्र सो कार्य सम्पादन गरी वेरुजु गर्नु पर्नेछफछ्रयौटआफैले नियमित गर्नु पर्नेछ बेरुजु (३ ) अध्यक्षले आफूले नियमित गर्न मिल्नेसोझै नियमित गर्न नमिली कुनै खर्च गर्ने निकाय वा अधिकारी वा सम्बन्धित अध्यक्षलेआफूलेपर्नेछ वेरुजु नियमित गर्न हुने नियमित गर्नु वा कर्मचारी सो बमोजिमबुझी व्यक्ति बुझीप्रचलित कानूनको रीत पुर्याउनु पर्नेमा सो रीतसम्म अनियमित भएकोे तर नपुर्याईनोक्सानी भएकोे नदेखिएको खर्च गर्ने निकायको प्रमुख निर्देशकको वेरुजु कोषलाई हानीवसिफारिसमा अध्यक्षले नियमित गर्न सक्नेछ यसरी नियमित गर्दा हानी नोक्सानी नभएकोकारण यथाशक्य प्रष्ट गर्नु पर्नेछगरी कोषको रकम असुल उपर गर्ने सिलसिलामा समितिले जिम्मेवार बेरुजुफछ्रयोट (४निवृत्तभरण, उपदान र निजले भुक्तानी पाउने व्यक्तिको तलवभत्ता, रकम रोक्का गर्न रजुनसुकैआवश्यकता अनुसार राहदानी रोक्का गर्न सम्बन्धित निकायमा लेखी पठाउन सक्नेछ"
    },
    {
        "page": "11-12",
        "text": "सिलसिलामा समितिले जिम्मेवार बेरुजुफछ्रयोट (४निवृत्तभरण, उपदान र निजले भुक्तानी पाउने व्यक्तिको तलवभत्ता, रकम रोक्का गर्न रजुनसुकैआवश्यकता अनुसार राहदानी रोक्का गर्न सम्बन्धित निकायमा लेखी पठाउन सक्नेछ\nबेरुजु फछ्र्रयोट गर्ने सम्बन्धी विशेष व्यवस्थाः (१ महालेखा परीक्षकको कार्यालयबाट पुरानो२४.लेखापरीक्षण गरी औल्याएका बेरुजुमध्ये हिनामिना गरेको, तहबिल नगद तथा जिन्सी) मस्यौटबेरुजु प्रकृतिका बेरुजु गरेको र भ्रष्टाचार गरेको बाहेक अन्य प्रकारका प्रमाण कागज नपुगेकानसकिएमा   समितिले सो सम्बन्धमा   महालेखा परीक्षकको कार्यालयबाट सम्परीक्षणगरउनजांचबुझ जांचबुझ सक्नेछ समिति गठन गरी प्रयोजनका लागिगरउन\n11\nबमोजिमको   जांचबुझ   समितिबाट (२ )  उपनियम प्राप्त   प्रतिवेदनका (९ )आधरमबेरुजु समितिले नियमित गर्न सक्नेछबेरुजु महालेखा परीक्षकको कार्यालयबाट अनियमित भएको भनी   औल्याएको८३भई श्रेस्ता फेला नपरेका बेरुजुको उपर गर्नु पर्ने धेरै बाहेकका पेश्की बांकी, असुल पुरानोदेखिएमा मनासिव तीनलाख रूपैयांसम्मको बेरुजु र सोकारण अध्यक्ष हकम रकम भन्दबढीको हकमा समितिले मिन्हा गर्न सक्नेछ"
    },
    {
        "page": "12",
        "text": "ो८३भई श्रेस्ता फेला नपरेका बेरुजुको उपर गर्नु पर्ने धेरै बाहेकका पेश्की बांकी, असुल पुरानोदेखिएमा मनासिव तीनलाख रूपैयांसम्मको बेरुजु र सोकारण अध्यक्ष हकम रकम भन्दबढीको हकमा समितिले मिन्हा गर्न सक्नेछ\nकल्याणकारी योजना निर्देशनालय मातहत रहनेः कोषमाथि व्ययभार पर्ने गरी कल्याणकारी कार्य२५आयमूलक कार्य तथा कल्याणकारी योजना सञ्चालन गर्ने स्थायी निकायहरू जस्तै महाविद्यालयविद्यालय विभिन्न उपसमितिहरू कल्याणकारी योजना निर्देशनालय मातहत रहने छन् |\nखारेजी र बचाउः ८१) शाही नेपाली सैनिक कल्याणकारी कोष नियमावली, २०६१ खारेज२६.गरिएको छशाही नेपाली सैनिक कल्याणकारी कोष नियमावली, २०६१ बमोजिम भए गरेका(२काम कारबाही यसै निममावली बमोजिम भए गरेको मानिनेछ@\nनेपाल\n12"
    },
    {
        "page": "1",
        "text": "सैनिक चन्दा र पुरस्कार सम्बन्धी नियमहरू २०२४\nनेपाल राजपत्रमा प्रकाशित मिति२०२४  ४ १प्रशासकीय कार्यविधि (नियमित गर्ने। ऐन २०१३ को दफा २ ले दिएको अधिकार प्रयोग गरीनेपाल सरकारले देहायका नियमहरू बनाएको छः-Aसैनिक चन्दा पुरस्कार सम्बन्धी नियमहरू यस नियमकोसंक्षिपत नाम र प्रारम्भः (१ ) ० . नम २०२४  रहेको छ |(२ ) यी नियमहरू २०२४ १ गतेदेखि प्रारम्भ हुनेछन्साल श्रवणस्वीकृत प्रधान सेनापतिको अधिकारः प्रधान सेनपतिको बजेटको चन्दा पुरस्काररकम मध्ये २देहाय बमोजिम देहायको आर्थिक दिनअवस्थाम पुरस्कार स्वरूप सहयत चन्द वसक्नेछकुनै व्यक्ति वा नेपाली सेनामा बहाल रहेका अथवा अवकाश प्राप्त गरिसकेको(१ ) (क व्यक्तिको मरणपछि त्यस्तो व्यक्तिको परिवार (पत्नी वा छोरा छोरीत्यस्ताअवस्था परी आर्थिक सहायता दिनुपर्ने देखिएमा एक ज्यादै   दयनीयमत्रपटकमा रु. ५०० - पाचसयसम्म चन्दा,सैनिक सार्वजनिक हितको निमित्त ५००  ~ पांचसयसम्मएक पटकम रु.चन्दनेपाली सेनामा देहायमा लेखिए बमोजिम अड्डा, गण, गुल्म सेनामुख र पतिस्तरमा सामूहिकप्रतियोगिता भएमा वा व्यक्तिगत उल्लेखनीय काम देखिएमा एक पटकमा रु.५०० |"
    },
    {
        "page": "1-2",
        "text": "वजनिक हितको निमित्त ५००  ~ पांचसयसम्मएक पटकम रु.चन्दनेपाली सेनामा देहायमा लेखिए बमोजिम अड्डा, गण, गुल्म सेनामुख र पतिस्तरमा सामूहिकप्रतियोगिता भएमा वा व्यक्तिगत उल्लेखनीय काम देखिएमा एक पटकमा रु.५०० |पांचसयसम्म पुरस्कारःलाईन ओछ्यानको सफाई र हिफाजत (क /\nकवाज शारीरिक अभ्यास बन्दूक सहतिको व्यायाम र टर्न आउटख )खेलकूद, (ग)अव्सटेकल र फील्ड क्राफ्ट, ।घ)व्यक्तिगत वा सामूहिक चांदमारी, ङ )।च ) बर बन्दोबस्तगरेमा, वर्षभरीमा विरामीको संख्या कम (छयोगचालू वर्षमा शैक्षिक स्तरको प्रगति देखाएमा (ज )\nअधिकार प्रत्यायोजनः प्रधान सेनापतिले यी नियमहरू बमोजिम पाएको अधिकार र आफू मुनिका३रथीबृन्दलाई आवश्यकतानुसार प्रत्यायोजन गर्न सक्नेछ रथीबृन्दले नियम को अधीनमा२गर्नेछन्कामलेखापरीक्षणः यी नियमहरू बमोजिम भए गरेको आम्दानी खर्चको लेखापरीक्षण प्रचलित नेपालकानुन बमोजिम हुनेछकl\nनेपाल\n१. केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरुःरुपान्तरः-नेपाल शश्री ५ को सरकार को सट्टासरकारसैनिक ऐन, २०६३ द्वारा रूपान्तर भएका शब्दहरुः२सेना\" को सट्टा नेपाली सेना\" शाही नेपाल"
    },
    {
        "page": "1-2",
        "text": "सैनिक नया भर्ना नियमहरू २०१९नेपल रजपत्रम प्रकाशित मिति२०१९|  ८ ४संशोधनसैनिक नयां भर्ना (प्रथम संशोधन  नियमहरू २०२२२०२२ | ११| ३सैनिक नया भर्ना (दोस्रो संशोधन) नियमहरु, २०५८२०५८   ७  २० २ .सैनिक सम्बन्धी केही नियमहरुलाई संशोधन गर्ने३.नियमावली , २०७० २०७० ` १ | ३०आयनेपाली सेनाका अधिकृत जवानको नयां भर्ना लिने तरीका तथा   नियमलाई नियमिततथाव्यवहारिक बनाउन वाञ्छनीय भएकालेसैनिक ऐन २०१६ को दफा १६५ दिएको अधिकार प्रयोग गरी सोही ऐनको दफा ११ र१३ को तात्पर्य पूरा गर्ने उद्देश्यले नेपाल सरकारले देहायका नियमहरू बनाएको छ\nसैनिक नयां भर्ना नियमहरू २०१९ रहेको संक्षिप्त नाम र प्रारम्भः १) यी नियमहरूको नाम@छनियमहरू तुरुन्त प्रारम्भ हुनेछन्( /परिभाषाः विषय वा प्रसंगले अर्को अर्थ नलागेमा यी नियमहरूमा२भन्नाले * सैनिक ऐन लागू  हुने व्यक्ति ४आधेकृतजुनसुकै सम्झनु जवन'पछऐन\" भन्नाले सैनिक ऐन सम्झनु पर्छख\nसैनिक सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, २०७० द्वारा संशोधित\nअनुसूची  भन्नाले यी नियमहरूको अनुसूची सम्झनु पर्छ"
    },
    {
        "page": "1-3",
        "text": "हुने व्यक्ति ४आधेकृतजुनसुकै सम्झनु जवन'पछऐन\" भन्नाले सैनिक ऐन सम्झनु पर्छख\nसैनिक सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, २०७० द्वारा संशोधित\nअनुसूची  भन्नाले यी नियमहरूको अनुसूची सम्झनु पर्छ\nनेपाली सेनामा भर्ना हुन चाहने जवानहरूलाई छानवीन तथा नियुक्ति प्रवर तथा भर्ना समितिः३निम्न लेखिए बमोजिमको एक बोर्ड गठन हुनेछ र योग्य उम्मेदवारहरूलाई सोही बार्डलेगर्नेछ नियुक्तिएडजुटेंट जनरलले खटाएको अधिकृत ८१ )अध्यक्षनियुक्ति गरिएको अधिकृत लिन (२ ) नयां भर्नासदस्य(३ ) युनिट सवयुनिट वा ट्रेनिङ्ग सेन्टरका अधिकृत कमाण्डिङ्गसदस्यक >४) मेडिकल अधिकृतसदस्यकितबखानाका हाकिम वा सदस्य   सचिवनेपाली सेनामा भर्ना हुन चाहने अधिकृत जवानहरू देहाय बमोजिम योग्यता पुगेको याग्यताः@हुनुपर्छःनेपाली नागरिक,दरखास्त दिने मितिको अन्तिम   दिनमा वर्ष पूर भई २२  वर्ष १८\nतर विदेशी सेनामा नोकरी गरी बात कसूर नलागी छाडी आएकाननाघेको नेपाली प्रमाणपत्रको वर्ष ३५भए आधरम सक्कलनेपाल नागरिकलाई पनि लिन सकिनेछअस्पताल जांचबाट योग्य ठहरिएको र ग)घ) कुनै पनि राजनीतिमा नलागेको\nदोस्रो संशोधनद्वारा संशोधित"
    },
    {
        "page": "2-3",
        "text": "ी गरी बात कसूर नलागी छाडी आएकाननाघेको नेपाली प्रमाणपत्रको वर्ष ३५भए आधरम सक्कलनेपाल नागरिकलाई पनि लिन सकिनेछअस्पताल जांचबाट योग्य ठहरिएको र ग)घ) कुनै पनि राजनीतिमा नलागेको\nदोस्रो संशोधनद्वारा संशोधित\nझिकी नियुक्ति गर्ने अधिकृतहरूः ` ऐनको तात्पर्यको लागि देहायका अधिकृतहरू भर्ना भर्नार +नियुक्ति अधिकृतहरू हुनेछन्ःयुनिट, सव युनिट वा ट्रेनिङ्ग सेन्टरका अधिकृत कम्याण्डिङ्ग, क)सैन्य झिक्न नियुक्ति भएका अधृिकत वा उपशापक अधिकृत ख)एडजुटेण्ट जनरलले खटाएको अधिकृतहरू गसैन्य झिक्ने तरीकाः सैन्य झिक्दा सैन्य झिक्नेले देहायको तरीका अपनाउनु पर्दछः-नयां सैन्यहरू भर्ना गर्दा गैर खाली भएको बात लागी भर्ना हुन आएकोमा भर्नानगर्ने त्यस्ता व्यक्तिले झुक्याई भर्ना भएमा भर्ना मितिले ऐन बमोजिम भएकोकैदको सजायको भागी हुनेछझिकिएका सैन्यहरू अस्पताल जांच गराउंदा सरकारीभर्ना अस्पताल भएकोजांचबाट"
    },
    {
        "page": "3",
        "text": "एको बात लागी भर्ना हुन आएकोमा भर्नानगर्ने त्यस्ता व्यक्तिले झुक्याई भर्ना भएमा भर्ना मितिले ऐन बमोजिम भएकोकैदको सजायको भागी हुनेछझिकिएका सैन्यहरू अस्पताल जांच गराउंदा सरकारीभर्ना अस्पताल भएकोजांचबाट   ठीक ठाउंमा र सो नभरई ठरहेमा मात्र भएकोअस्पताल डाक्टरठाउंमा डाक्टर एक, मिलिटरी अधिकृत एक प्रशासन कार्यालयको जिल्लरप्रतिनिधि एक समेतको बोर्डबाट ठीक ठहरेमा र डाक्टर पनि नभएको ठाउमाअधिकृत एजिल्ला प्रशासन कार्यालयको प्रतिनिधि मिलिटरी कम्तीमाजन र २समेत रही तन्दुरुस्तीका बुंदा तयार पारी जॉंची ठीक ठहरेमा मात्र भर्ना\nभर्ना हुन आउने जवानले नाम थर वतन र तीन पुस्ते नाम समेत खुलेको आटनो ग )6एगाउं विकास समिति वा नगरपालिकाबाट परिचय पत्र ल्याएमा वा जंगी तर्फअधिकृत , निजामतीमा सुवेदार, जमादारभए भए बहलवल बहलवल वअधिकृत एकजना, सो नभए त्यसदेखि मुनी जङ्गिका र निजामतीका राजपत्रांकितश्रेणीका"
    },
    {
        "page": "3-4",
        "text": "ग )6एगाउं विकास समिति वा नगरपालिकाबाट परिचय पत्र ल्याएमा वा जंगी तर्फअधिकृत , निजामतीमा सुवेदार, जमादारभए भए बहलवल बहलवल वअधिकृत एकजना, सो नभए त्यसदेखि मुनी जङ्गिका र निजामतीका राजपत्रांकितश्रेणीका  दुई जना मानिसले सो जवानको तृतीय रजपत्र अनङ्कितबहलवलनाम थर वतन ठीक छ भन्ने गरी दिएका कागजको जमानी लिई मात्र भर्नासैनिक सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, २०७० द्वारा संशोधितदोेस्रो संशोधनद्वारा संशोधितसैनिक नयां भर्ना संशोधन नियमहरु, २०२२ संशेधनद्वारा संशोधित3"
    },
    {
        "page": "3-4",
        "text": "गरी दिएका कागजको जमानी लिई मात्र भर्नासैनिक सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, २०७० द्वारा संशोधितदोेस्रो संशोधनद्वारा संशोधितसैनिक नयां भर्ना संशोधन नियमहरु, २०२२ संशेधनद्वारा संशोधित3\nसाक्षी बस्ने व्यक्ति बहाल रहेको प्रमाणको निमित्त जंगी तर्फ अधिकृतकोमुनिकालाई पेबुक परिचयपत्र रसो देखि र निजामती तर्फ भए आफू बहालरहेको अड्डाको निस्सा लिई साक्षीको सहिछाप गराउनेvगाउं विकास समिति वा नगरपालिकाबाट दिइएको परिचयपत्र ४घ) वा भर्ना हुनआउने मानिसको साक्षी केही कारणले झुट्ठा ठहरिन आएमा सो भर्ना हुनजवनर साक्षी बस्ने मानिस ऐन सवाल बमोजिम सजायको भागी हुनभर्ना हुन आउने जवानले 'गाउं विकास समिति नगरपालिकाबाट दिएकोङ / वापरिचयपत्र साथमा नलिई आएमा अस्पताल जांचबाट पास भएपछि साक्षी ल्याउनदिनको म्याद दिने र सो म्यादभित्रै साक्षी ल्याएमा अघिकै मितिको भर्ना सदरसो म्यादभित्र साक्षी ल्याउन नसकी पछि मात्र साक्षी वा परिचयपत्र मन्नेलिई आएमा जुन मितिमा लिई आउंछ सोही मितिमा भर्ना सदर गर्नेनयां सैन्यहरु भर्ना झिक्दा १८ वर्षदेखि V२२ वर्षसम्मका र नेपाली नागरिकहरूविदेशी जागीरे भई जावन   चाहिने प्रमाणपत्र"
    },
    {
        "page": "4-5",
        "text": "त्र साक्षी वा परिचयपत्र मन्नेलिई आएमा जुन मितिमा लिई आउंछ सोही मितिमा भर्ना सदर गर्नेनयां सैन्यहरु भर्ना झिक्दा १८ वर्षदेखि V२२ वर्षसम्मका र नेपाली नागरिकहरूविदेशी जागीरे भई जावन   चाहिने प्रमाणपत्र   हेरीपल्टन आएका खतबत३५ वर्ष ननाघेको त्यस्तो व्यक्तिलाई पनि भर्ना लिने नलागेको रहेछ भनेसैन्यहरू झिक्दा देहाय बमोजिमको उचाई र छातीको घेराको चौडाई ३२नयांइञ्चीदेखि मुनिकोलाई नझिक्ने@श्री काली बहादुर : ३श्री गोरखबहादुर नेपा४ २. ३. श्री फष्ट राइफल४. श्री माउण्टन व्याट्रीमहीन्द्र दल +.\nपहिलो संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा संशोधित\n६. बांकी अरू३७. कालिगड र कम्ब्याटयाण्ट नायक र एस. एल. सी. वासो सरह पासनायक क्लर्कलाई इञ्च फुट नहाल्ने भएकोेउचाई र चौडाई भर्ना झिक्ने अधिकृतले नै हाल्ने |\nसदर गर्नेः नियम र ।ग। बमोजिम भर्ना भर्ना   झिक्न को (क , ख) अधेकारपाएका ७अधिकृतहरूले रुल नियम बमोजिम भर्ना झिकी भएको   सिटरोलमा क. कि.बट प्रप्त 7अनुसूचीमा दिइएको ढांचा बमोजिमको शर्तको फाराममा समेत सहीछाप गराई धर्म भकाई उक्तकि.   खानाले खानामा   किताब गर्न"
    },
    {
        "page": "5",
        "text": "ख) अधेकारपाएका ७अधिकृतहरूले रुल नियम बमोजिम भर्ना झिकी भएको   सिटरोलमा क. कि.बट प्रप्त 7अनुसूचीमा दिइएको ढांचा बमोजिमको शर्तको फाराममा समेत सहीछाप गराई धर्म भकाई उक्तकि.   खानाले खानामा   किताब गर्न   पठाइनेछ कि. दर्ताकागजपत्रहरू 7 क. क. उक्तगर्नेछ कागजपत्रहरू रुल नियम बमोजिम ठीक छ छैन जांची किताब दर्ता भर्ना हुने जवानकोफरक परेमा एक पटक फेरि बुझी फरक पर्न आएमा बर्खास्ति गर्ना निमित्तघर थर वतनममाथिको तहमा जनाउ दिनेछ मात्र भई नमिलेमा फिर्ता पठाई रुल नियम मामूली छुटपुटबमोजिम गर्न लाउनेछ सिटरोल र शर्तको फाराम क. कि. खानामा पठाउंदा उपत्यकाले ७उपत्यका बाहिरकाले बाटो म्याद ७ दिनभित्र पठाउनु पर्छ दिनभित्र र क. कि. बहेकरदिनेछ खानाले नियुक्ति भएको जनाउ6भर्ना हुन नपाउने भर्ना भएमा गर्नेः नियम ६ को खण्ड (क बमोजिम मानिसहरूले झुक्याई भर्ना८.र त्यस्ता व्यक्तिलाई भर्ना भएकोे युनिट सव   युनिटका रहेछन् भै युनिट सव"
    },
    {
        "page": "5-6",
        "text": "कि. बहेकरदिनेछ खानाले नियुक्ति भएको जनाउ6भर्ना हुन नपाउने भर्ना भएमा गर्नेः नियम ६ को खण्ड (क बमोजिम मानिसहरूले झुक्याई भर्ना८.र त्यस्ता व्यक्तिलाई भर्ना भएकोे युनिट सव   युनिटका रहेछन् भै युनिट सव   युनिटमा गएकाकुनै व्यक्तिले थाहा पाइकन पनि प्रतिवेदन नगरेमा त्यस्ता व्यक्ति ऐन बमोजिम सजायको भागीहुनेछन्नेपाली सेनामा भर्ना भइसकेपछि भर्ना व्यक्ति नेपाली नागरेक भर्ना बदर हुनेः (क) भएकोनभएको र राजनीतिमा लागेको भनी पछि ठहरिन आएमा जुनसुकै बखतनिजको भर्ना बदर हुनेछ\n5\nनेपाली सेनामा भर्ना गरिएका सैन्यहरूलाई १ एक वर्षसम्म सैन्य ट्रेनिङ्गखपास हुन नसक्ने सैन्यहरूलाई खारिज गराउंदा पनि नियमित स्तरमागरिनेछल\nू&ू\nको टिप्पणीः अञ्चलाधीशको स्थानीय ऐन, ,गोश्वारा\" कार्यालय राखी सट्टा २०२२ प्रशासन० द्वारा रुपान्तरगरिएकोसैनिक (दोस्रो   संशोधन   ऐन, २०२३ सट्ट   कार्यरथी\", \" ले.क को सट्ट द्वारा    एड्जुटेण्ट जनरल  को२शप्रमुखसेनानी , मेजर' को सट्टा  सेनानी२ र कप्टान\" को सट्टा ` सह सेनानी  , सैन्य\" को सट्टा ` सैन्य\" र\"कम्पनी\" को सट्टा `गुल्म\" राखी रूपान्तर गरिएको नायक  का सट्टा   अमल्दार ,द्वारा  अफिसर ,"
    },
    {
        "page": "6-7",
        "text": "जनरल  को२शप्रमुखसेनानी , मेजर' को सट्टा  सेनानी२ र कप्टान\" को सट्टा ` सह सेनानी  , सैन्य\" को सट्टा ` सैन्य\" र\"कम्पनी\" को सट्टा `गुल्म\" राखी रूपान्तर गरिएको नायक  का सट्टा   अमल्दार ,द्वारा  अफिसर ,  गजेटेड , \" नन् गजेटेड  , रिपोर्ट, केही नेपाल कानून (संशोधन   ऐन, २०२४ कोसट्टा ३अधिकृत , राजपत्राङ्कित ,  राजपत्र अनङ्कित र श्रतिवेदन राखीो रूपान्तर भएकोसैनिक  ।तेस्रो संशोधन   ऐन, २०४० द्वारा शशाही सेना\" को सट्टा   शही नेपाली सेना\" राखीरूपान्तरगरिएकोनेपाल ५. केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा शश्री ५ को सरकार सरकार५ राखी कोसट्टारूपान्तर गरिएको६. सैनिक ऐन, २०६३ द्वारा शाही नेपाली सेना\" को सट्टा नेपाली सेना\" राखी रूपान्तर गरिएकोसैनिक सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, २०७० द्वारा नियमहरुको ठाउं ठाउंमा रहेको७शाही  भन्ने शब्द झिकिएको"
    },
    {
        "page": "6-7",
        "text": "ैनिक ऐन, २०६३ द्वारा शाही नेपाली सेना\" को सट्टा नेपाली सेना\" राखी रूपान्तर गरिएकोसैनिक सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, २०७० द्वारा नियमहरुको ठाउं ठाउंमा रहेको७शाही  भन्ने शब्द झिकिएको\nअनुसूचीसंशोधित नोकरीको कबुलनामा शर्त नेपाली सेनादेहायमा लेखिएको थर बतनले युनिटदजा मपुनः संशोधित कबुलनामा (शर्त आफ्नो मनोमानी राजीले सकार गर्दछुः खुशीपल्टनमा सैनिक ऐन बमोजिम दस्तूर कायदासंग रही उर्दी कवायद गरुंला० .मुलुक सम्बन्धी लडाईको काम र केही आन्दोलन परिआएमा आलनो जन्मभूमि सम्झी तन मन२हाजिर रही ज्यान दिनमा कबूल छ। सो बमोजिम गरुूंलाखटियुंला खटिएका जग्गामा गई हुकूम बमोजिम दिलोज्यान दिइ जुन बेला जहां३>गरुॅल४ .कबूल गरेपछि नोकरी पाएका मितिले वर्ष नपुगी नोकरी  छाडने नोकरी१० ४ ..........छैन 1 सो म्याद पुगी छाडी जानेहरूले ठूलो सन्धिसर्पन परेमा जाहेर गरी छाड्न पाए पनिजवानहरूले समेत   पछि उर्दी बस्न   पाउने उमेरको नोकरीमा हदसम्मकात्यस्त भएमजवानहरूले उर्दी भएका बखतमा हाजिर हुन आउने छोंमितिले १२ महीना नपुगी घर बिदा पनि लिने छैन |"
    },
    {
        "page": "7",
        "text": "्धिसर्पन परेमा जाहेर गरी छाड्न पाए पनिजवानहरूले समेत   पछि उर्दी बस्न   पाउने उमेरको नोकरीमा हदसम्मकात्यस्त भएमजवानहरूले उर्दी भएका बखतमा हाजिर हुन आउने छोंमितिले १२ महीना नपुगी घर बिदा पनि लिने छैन | भर्नाभएकोमेरा उपस्थितिमा सहीछाप भयोे भनी दस्तखत गर्नेः सहीछाप गर्नेसेनानी वा सह-सेनानीसी. ^ओ.धर्म भाकी शपथ ग्रहणनिसानः छुवाउनेशपथग्रहण गर्ने सेरिमोनियल परेड युनिट नं.बेलामा सो धर्म भाकी सहीछाप गर्ने भएकोसलमप्रमुख सेनानी वा सेनानी ओ. सी.यूनिट कमाण्डरसैनिक सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, २०७० द्वारा झिकिएको"
    },
    {
        "page": "1-2",
        "text": "सैनिक प्रहरी सम्बन्धी नियमावली, २०५८\nनेपाल राजपत्रमा प्रकाशित मिति२०५८ ६| १५संशोधन१. सैनिक प्रहरी सम्बन्धी (पहिलो संशोधन  नियमावली, २०६०२०६०   ७ | २४सैनिक सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, २०७०२०७०  १ | ३० २सैनिक ऐन २०१६ को दा ९६ को प्रयोजनको लागि सोही ऐनको दफा १६५ ले दिएकोअधिकार प्रयोग गरी नेपाल सरकारले देहायका नियमहरु बनाएकोछनियमहरुको नाम सैनिक प्रहरी सम्बन्धी नियमावली, २०५८संक्षिप्त नाम र प्रारम्भः (९ यरहेकोछ Cयो नियमावली हुनेछ (२तरुन्त प्ररम्भप्रसड्डले अर्को अर्थ नलागेमा यस नियमावलीमा - परिभाषाः विषय२ वसैनिक ऐन सम्झनु पर्छ ऐन भन्नालेनियुक्त श्रभोष्ट मार्शल भन्नाले नियम (१ ) बमोजिम को  उपनियम३ जङ्गअड्डा अन्तर्गतको केन्द्रीय सैनिक प्रहरी गुल्मको पति सम्झनु पर्छसैनिक प्रहरी भन्नाले प्रभोष्ट  मार्शलको काम गर्ने सैनिक (ग)रही मतहतमजवानसम्म सम्झनु पर्छ र यो शब्दले प्रभोष्ट मार्शल समेतलाई अधिकृतदेखिजनाउनेछ\nसैनिक सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, २०७० द्वारा संशोधित"
    },
    {
        "page": "1-2",
        "text": "ाले प्रभोष्ट  मार्शलको काम गर्ने सैनिक (ग)रही मतहतमजवानसम्म सम्झनु पर्छ र यो शब्दले प्रभोष्ट मार्शल समेतलाई अधिकृतदेखिजनाउनेछ\nसैनिक सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, २०७० द्वारा संशोधित\nप्रधान सेनापतिले जङ्गी अड्डा अन्तर्गत रहेको केन्द्रीय सैनिक प्रहरी गुल्मको प्रभाष्ट मार्शलः (१३पतिको रुपमा प्रभोष्ट मार्शलको नियुक्ति गर्न सक्नेछप्रभोष्ट मार्शलले कार्यरथी विभागको विभागीय प्रमुखको नियन्त्रण र निर्देशनमा रही (२काम गर्नु पर्नेछ<४0समितिः नियम ४ को उपनियम (१ बमोजिम खुला प्रतिस्पर्धाबाट सिपाही पदमा भर्ना भर्ना ४क.बमोजिमको भर्ना समिति देहाय हुन चाहने महिला उम्मेदवारको छानविन तथा नियुक्ति गर्नगठन हुनेछःअधिकृत कार्यरथी वा निजले खटाएको(क / अध्यक्षकार्यरथी विभाग ( संगठन र संचालन) अधेकृत ख क सदस्यकेन्द्रीय सैनिक प्रहरीका (ग)सदस्यसैनिक अभिलेखालयका अधिकृत ।घसदस्यकार्यरथी विभाग भर्ना छनौट का मुख्य अधिकृतनिजले तोकेको अधिकृत सदस्य"
    },
    {
        "page": "2-3",
        "text": "खटाएको(क / अध्यक्षकार्यरथी विभाग ( संगठन र संचालन) अधेकृत ख क सदस्यकेन्द्रीय सैनिक प्रहरीका (ग)सदस्यसैनिक अभिलेखालयका अधिकृत ।घसदस्यकार्यरथी विभाग भर्ना छनौट का मुख्य अधिकृतनिजले तोकेको अधिकृत सदस्य   सचिववमहिला सैनिक प्रहरीमा पदोन्नतिः (१ ) सैनिक प्रहरीमा कार्यरत महिला सैनिक प्रहरीलाईअधिकृतमा पदोन्नतिको लागि सिफारिस गर्न देहाय बमोजिमको प्रवर समिति गठन हुनेछः -कार्यरथी वा निजले खटाएको अधिकृत (क )अध्यक्षसैनिक सचिव वा निजको अनुपस्थितिमा निजलेखअधिकृत तोकेकोसदस्यसैनिक सेवा नियमावली २०६९ द्वारा खारेजपहिलो संशोधनद्वारा थपसैनिक सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, २०७० द्वारा झिकिएको<\nकेन्द्रीय सैनिक प्रहरीकाग) सदस्यकेन्द्रीय सैनिक प्रहरीका अधिकृत प्रतिनिधि।घ) सदस्यकार्यरथी विभाग भर्ना छनौट का मुख्य अधिकृत वाङ अधिकृत निजले तोकेको सदस्य   सचिवबमोजिमको प्रवर समितिले निम्न योग्यता पुगेका सैनिक प्रहरीमा उपनियम (९(२कार्यरत पदिक महिला सैनिक प्रहरीलाई पदोन्नतिको लागि छनौट गरी पदिक अधिकृत आधारतालिममा सरिक गराई उत्तीर्ण भएपछि नियम ४ग. बमोजिम आयुक्त पदको लागि सिफारिस"
    },
    {
        "page": "3",
        "text": "ले निम्न योग्यता पुगेका सैनिक प्रहरीमा उपनियम (९(२कार्यरत पदिक महिला सैनिक प्रहरीलाई पदोन्नतिको लागि छनौट गरी पदिक अधिकृत आधारतालिममा सरिक गराई उत्तीर्ण भएपछि नियम ४ग. बमोजिम आयुक्त पदको लागि सिफारिस\nपदिक दर्जामा पांच वर्ष सेवा गरी आवश्यक तालिम पूरा गरेको, वा क प्रमाणपत्र तह वा सो सरह उत्तीर्ण गरी पदिक दर्जामा दुई वर्ष सेवागरेको\nमहिल सैनिक प्रहरी अधिकूतको नियुक्तिः नियम ४ख.   बमोजिमको प्रवर समितिले सिफारिस४ग.गरेको सैनिक प्रहरीमा कार्यरत महिला सैनिक प्रहरीलाई आयुक्त नियुक्ति गर्न प्रधानपदमस्वीकृतिका निम्ति नेपाल सरकार, रक्षा सेनापतिले मन्त्रालयमा पेश गर्नु पर्नेछ<स्वीकृति प्राप्त भएकोे मितिदेखि उक्त उम्मेदवारले आयुक्त पद पाउनेछ\n४घ.पदिक तथा हुद्दा अधिकृत क्याडेट छनौटः सैनिक प्रहरीमा कार्यरत महिला सैनिक प्रहरीको पदिकअधिकृत क्याडेट छनौट नेपाली सेनाको प्रचलित कानून बमोजिम हुनेछतथा हुद्दासैनिक सवारी चालकले देहायको सेनिक सवारी साधन र चालक उपर नियन्त्रण गर्न सक्नेः (१+कार्य गरेको पाईएमा सैनिक प्रहरीले सैनिक सवारी साधन उपर नियन्त्रण गर्न सक्नेछः"
    },
    {
        "page": "3-4",
        "text": "ेनाको प्रचलित कानून बमोजिम हुनेछतथा हुद्दासैनिक सवारी चालकले देहायको सेनिक सवारी साधन र चालक उपर नियन्त्रण गर्न सक्नेः (१+कार्य गरेको पाईएमा सैनिक प्रहरीले सैनिक सवारी साधन उपर नियन्त्रण गर्न सक्नेछः\nपहिलो संशोधनद्वारा थपसैनिक सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, २०७० द्वारा झिकिएको<3\nसवारी चालक अनुमतिपत्र वा आफ्नो परिचयपत्र नलिई सवारी साधन(क /चलएम ,मादक पदार्थ वा लागू पदार्थ सेवन गरी सवारी साधन चलाएमा, ख )सवारी नियम विपरीत सवारी साधन चलाएमा, (ग)अनाधिकार व्यक्तिले सवारी साधन चलाएमा, ।घ)र सेनाले निषेध गरेको चीजवस्तु राखेमा, सवारी साधनमा गैर (ङ कानूनी(च ) सवारी साधन चलाएमा, यान्त्रिक गडबडी भएकोदिइएको निर्देशन विपरीत सवारी साधन तोकिएको स्थान भन्दा अन्यत्र र छचलएमाको प्रयोजनको लागि सैनिक प्रहरीले कुनै पनि सैनिक सवारी साधन उपनियम (१(२रोकी चालकसंग आवश्यक कुरा सोधपुछ गर्न वा त्यस्तो सवारी साधन जांच गर्न र प्रचलितकानून बमोजिम खानतलासी लिन सक्नेछ\nसवारी दुर्घटना नियन्त्रण गर्नेः १) सैनिक प्रहरीले सवारी रोकथाम गर्न मुख्य मुख्य दुर्घटनामोवाइल पैदल"
    },
    {
        "page": "4-5",
        "text": "आवश्यक कुरा सोधपुछ गर्न वा त्यस्तो सवारी साधन जांच गर्न र प्रचलितकानून बमोजिम खानतलासी लिन सक्नेछ\nसवारी दुर्घटना नियन्त्रण गर्नेः १) सैनिक प्रहरीले सवारी रोकथाम गर्न मुख्य मुख्य दुर्घटनामोवाइल पैदल   गस्ती चोकमा बाटो, नाका अस्थायी चेक पोष्ट खडा   गर्न गर्नव व वसक्नेछ(२ ) सैनिक सवारी साधनको दुर्घटना दुर्घटना सूचना प्राप्त भएमा यथासक्य चांडोभएकोस्थलमा पुगी सैनिक प्रहरीले अनुसूची १ बमोजिमको ढांचामा प्रारम्भिक ट्राफिक   दुर्घटनाप्रतिवेदन तयार गर्नु पर्नेछप्रतिवेदनको आधारमा सैनिक प्रहरीले उपनियम (२ ) बमोजिमको प्रारम्भिकदुर्घटना ८३गर्नेछ अनुसूची  २ बमोजिमको ढांचामा अन्तिम ट्राफिक दुर्घटना प्रतिवेदन तयार रसो प्रतिवेदनसमक्ष पेश गर्नु पर्नेछ कार्यरथी विभाग (प्राड विवाक)प्रतिवेदनको आधारमा कार्यरथी विभागका उपनियम ८३ बमोजिम पेश भएको(४दोषी देखिएको सैनिक सवारी चालक उपर प्रचलित कानून बमोजिम कारबाही विभागीयप्रमुखलेवा गराउन सक्नेछ\nनेपाली सेनामा अनुशासन कायम गराउन सैनिक अनुशासन कायम गर्ने सम्बन्धी व्यवस्थाः (१प्रहरीले देहाय बमोजिम गर्न सक्नेछः नेपाली   सेनाका व्यक्तिको अवैध कार्य"
    },
    {
        "page": "4-5",
        "text": "न बमोजिम कारबाही विभागीयप्रमुखलेवा गराउन सक्नेछ\nनेपाली सेनामा अनुशासन कायम गराउन सैनिक अनुशासन कायम गर्ने सम्बन्धी व्यवस्थाः (१प्रहरीले देहाय बमोजिम गर्न सक्नेछः नेपाली   सेनाका व्यक्तिको अवैध कार्य   हुने सम्भावित संलग्नताम क )स्थानहरु पत्ता लगाई त्यस्ता स्थानमा पैदल र मोवाइल गस्तीद्वारा अवैधकार्य नियन्त्रण गर्नेनेपाली सेनाका शङ्कास्पद व्यक्तिहरु उपर आवश्यक निगरानी राख्ने,ख व्यारेक बाहिर सैनिक व्यक्तिहरुको घण्टे आउट, बिदाकोग ) प्रमणपत्रपरिचयपत्र टर्न आउट जांच गर्नेसैनिक इलाकाभित्र आवत जावत गर्ने सवारी साधन व्यक्ति वा सामानको ।घ )जांच गर्नेसैनिक ऐन नियमको उलङ्घन   गर्ने अनुशासनहिन कार्य गर्ने नेपालीवा सेनाको गोपनीयता भड्ड सेनाको छविमाथि नराम्रो असर पार्नेगर्ने   सैनिक व्यक्तिलाई कार्यरथी कार्य विभगको"
    },
    {
        "page": "5-6",
        "text": "न व्यक्ति वा सामानको ।घ )जांच गर्नेसैनिक ऐन नियमको उलङ्घन   गर्ने अनुशासनहिन कार्य गर्ने नेपालीवा सेनाको गोपनीयता भड्ड सेनाको छविमाथि नराम्रो असर पार्नेगर्ने   सैनिक व्यक्तिलाई कार्यरथी कार्य विभगको   विभगीयजर्तप्रमुखको आदेशलेपकरउनेपाली सेनाका व्यक्तिद्वारा लागू औषध बेचबिखन सैनिक हातहतियार च )सामानको बेचबिखन सेनाको गोप्य खबर तथा कागजपत्र हिनामिनावतथा प्रचलित कानून विपरीत काम कारबाही भए गरेको शङ्का लागेमाप्रचलित कानून बमोजिम खानतलासी लिने र कब्जा गर्नेउपनियम (१ को खण्ड (ङ। बमोजिम पक्राउ गर्दा पक्राउ पर्ने नेपाली सेनाका ८२पर्नेछ दिनु व्यक्तिलाई पक्राउ गर्नु परेको यसरी पक्राउ गरिएको कारण सहितको सूचनाठाउंबाट बाटाको म्याद बाहेक चौबीस घण्टा भित्र नेपाली सेनाका व्यक्तिलाई पक्राउभएकोकार्यरथी विभाग (प्राड विवाक मार्फत कार्यरथी समक्ष उपस्थित गराउनु पर्नेछ र कुनैनेपाली सेनाका व्यक्तिलाई सो कार्यरथीको आदेशले बाहेक सो अवधि भन्दा बढी थुनामा राखिनेछैनजुनसुकै कुरा लेखिएको भए ङ) र उपनियम (२ उपनियम  १) को खण्ड८३ मतापनि अपराध गरेको वा अपराध गर्न लागेको अवस्थामा कार्यरथी विभागका विभागीय प्रमुखले5"
    },
    {
        "page": "5-6",
        "text": "र्यरथीको आदेशले बाहेक सो अवधि भन्दा बढी थुनामा राखिनेछैनजुनसुकै कुरा लेखिएको भए ङ) र उपनियम (२ उपनियम  १) को खण्ड८३ मतापनि अपराध गरेको वा अपराध गर्न लागेको अवस्थामा कार्यरथी विभागका विभागीय प्रमुखले5\nसेनाका सकल दर्जालाई, सैनिक प्रहरी अधिकृतले आफू भन्दा माथिको अधिकृतसम्मलाई, पदिकसैनिक प्रहरीले प्रमुख  सुवेदारसम्मलाई अन्य दर्जाका सैनिक प्रहरीलेस्टफसम्मक 7 गणसैनिक व्यक्तिलाई पक्राउ गर्न सक्नेछन्\nर व्यवस्था गर्नेः (१) नेपाली सेनाले आयोजना गरेको समारोह वा कार्यक्रम स्थलको सुरक्षाव्यवस्था गर्न सैनिक प्रहरीले देहायको कार्य वा कार्यक्रम स्थलको सुरक्षा समारोहगन रसक्नेछःसवारी साधनको   पार्किङ्गको वा"
    },
    {
        "page": "6",
        "text": "व्यवस्था गर्नेः (१) नेपाली सेनाले आयोजना गरेको समारोह वा कार्यक्रम स्थलको सुरक्षाव्यवस्था गर्न सैनिक प्रहरीले देहायको कार्य वा कार्यक्रम स्थलको सुरक्षा समारोहगन रसक्नेछःसवारी साधनको   पार्किङ्गको वा   कार्यक्रम आउने समारोह (क /स्थलमव्यवस्था गर्ने र ट्राफिक नियन्त्रण गर्नेस्थलमा आउने व्यक्तिहरुको लागि मर्यादाक्रम समारोह वा कार्यक्रम खअनुसार बस्ने व्यवस्था मिलाउनेसमारोह वा कार्यक्रम स्थलमा आउने व्यक्तिहरुको परिचयपत्र र प्रवेश (ग)पस जांच गर्नेसमारोह वा कार्यक्रम स्थल वरिपरे असम्बन्धित व्यक्तिको आवत जावत घ)नियन्त्रण गर्नेअति विशिष्ट र विशिष्ट व्यक्तिको समारोह वा कार्यक्रम स्थलमा आगमनप्रस्थान हुंदा सुरक्षाको आवश्यक व्यवस्था गर्नेजुनसुकै कुरा लेखिएको भए तापनि नेपाली सेनाले आयोजना उपनियम (१ ) (२मवा कार्यक्रम स्थलको सुरक्षाको लागि अनुरोध गरेको समारोह बाहेक अन्य सरकारी समारोहभएमा सैनिक प्रहरीले आवश्यक सुरक्षा र व्यवस्था गर्नेछ"
    },
    {
        "page": "6-7",
        "text": "नेजुनसुकै कुरा लेखिएको भए तापनि नेपाली सेनाले आयोजना उपनियम (१ ) (२मवा कार्यक्रम स्थलको सुरक्षाको लागि अनुरोध गरेको समारोह बाहेक अन्य सरकारी समारोहभएमा सैनिक प्रहरीले आवश्यक सुरक्षा र व्यवस्था गर्नेछ\nप्रवेश पासको व्यवस्था गर्नेः नेपाली सेनाले आयोजना गरेको समारोह वा कार्यक्रमस्थलमअड्डा भित्र प्रवेश गर्न सैनिक वा गै़र सैनिक व्यक्तिलाई प्रवेश पासको जिजङ्गी प्रवेश गर्न वव्यवस्था सैनिक प्रहरीले गर्नेछसैनिक सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, २०७० द्वारा संशोधित"
    },
    {
        "page": "6-7",
        "text": "रमस्थलमअड्डा भित्र प्रवेश गर्न सैनिक वा गै़र सैनिक व्यक्तिलाई प्रवेश पासको जिजङ्गी प्रवेश गर्न वव्यवस्था सैनिक प्रहरीले गर्नेछसैनिक सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, २०७० द्वारा संशोधित\nसजाय तामेल गर्नेः सैनिक दफा ६९ बमोजिम अख्तियार प्रयोग गर्ने कुनै वा ऐनको१०. अदलतअधिकृतले दिएको सजाय सैनिक प्रहरीले प्रचलित कानून बमोजिम तामेल गर्नेछअभियुक्तको सुरक्षा गर्नेः ऐन बमोजिम कुनै अभियोग लागेको अभियुक्तलाई हिरासतमा० ९ . रख्दअदालतमा उपस्थित गराउंदा वा एक स्थानबाट अर्कोे स्थानमा स्थानन्तरण गर्दा वा कारागारमालैजांदा सैनिक प्रहरीले आवश्यक सुरक्षा प्रदान गर्नेछहिरासतमा राखिएको व्यक्ति जिम्मा लिनेः ऐन बमोजिम कुनै कसूर बापत हिरासतमा राखिएको०२.व्यक्तिको जिम्मा सैनिक प्रहरीले लिनेछगर्न सक्नेः सैनिक प्रहरीले ऐन वायस नियमावली बमोजिम सैनिक प्रहरीले आवश्यक सोधपुछ१३.सोधपुछ सुव्यवस्था र अनुशासन कायम राख्ने प्रयोजनको लागि सम्बन्धित व्यक्तिसंग आवश्यकजांचबुझ गरी आवश्यक कारबाहीको लागि सम्बन्धित अधिकृत समक्ष गर्न रसो सम्बन्धमालेखी पठाउन सक्नेछगै़र सैनिक व्यक्तिलाई पक्राउ गरी जिम्मा लगाउनेः कुनै गैर सैनिक व्यक्ति सैनिक अधिकार१४.त्यस्तो"
    },
    {
        "page": "7-8",
        "text": "यक्तिसंग आवश्यकजांचबुझ गरी आवश्यक कारबाहीको लागि सम्बन्धित अधिकृत समक्ष गर्न रसो सम्बन्धमालेखी पठाउन सक्नेछगै़र सैनिक व्यक्तिलाई पक्राउ गरी जिम्मा लगाउनेः कुनै गैर सैनिक व्यक्ति सैनिक अधिकार१४.त्यस्तो   व्यक्तिले कुनै गै़र   कानूनी क्षेत्रभित्रको गरेको इलाकाभित्र तोडफोड घुसेकोवशङ्का   लागेमा त्यस्तो व्यक्तिलाई पक्राउ गरी प्रहरी गर्न  लागेको गरेको क्रियाकलापवप्रशासनलाई जिम्मा लगाउन सक्नेछ\nलेखिए जति कुरामा यसे नियम   बमोजिम कुराहरुको हकमा यस नियममा१५ . < अन्य बचाउःप्रचलित कानून बमोजिम हुनेछकेही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्धारा रुपान्तर भएका शब्दहरुःनेपाल श्री ५ को सरकार को सट्टासरकारसैनिक ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुः २\"शाही नेपाली सेना\" को सट्टा नेपाली सेना\"सैनिक सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, २०७० नियमावलीको ठाउ ठांउमा रहेका३ द्वारा\"शाही नेपाली जङ्गी अड्डा\" भन्ने शब्दहरुको सट्टा \"्जङ्गी अड्डा\" भन्ने शब्दहरु राखिएका छन्"
    },
    {
        "page": "7-11",
        "text": "ट्टा नेपाली सेना\"सैनिक सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, २०७० नियमावलीको ठाउ ठांउमा रहेका३ द्वारा\"शाही नेपाली जङ्गी अड्डा\" भन्ने शब्दहरुको सट्टा \"्जङ्गी अड्डा\" भन्ने शब्दहरु राखिएका छन्\nअनुसूची ० (नियम ६ को उपनियम २) सश्ग सम्बन्धितकेन्द्रीय सैनिक प्रहरी गुल्मजङ्ग अड्डाप्रारम्भिक ट्राफिक दुर्घटना प्रतिवेदनपोगके.सै.प्र. गुल्म घटना दर्ता नं.गैह्र सैनिक समावेश छ छैन मितिदुर्घटना समय>स्थनः दुर्घटनामा समावेश गाडीःमालिक सवारी धनी कसलाई बनावट किसिम रंग यात्रु न.गडाहस्तान्तरण गरेका संख्य(X\nचलकःयुनिट कार्यालय ठेगाना दर्जा / नाम थर आई.डी.कार्ड नं. लइसेन्स नं. गाडी नं.\n8\nघाइतःसैनिकः छेन गम्भीरसाधारणछेन गम्भीर साधारणमृत्यु अन्यः\nसैनिकः छेन धेरेसाधारणयोग धेरे छेनसाधारण अन्यः #दुर्घटनाको बयानः कसरी भयोे ?)\n^सै.प्र. अनुसन्धानकर्ता सहायक सै.प्र.सिभिल पुलिस अनुसन्धानकर्ताअन्तिम प्रतिवेदन तयार गर्ने\nदुर्घटना स्थलको खाकादुर्घटनाको मिति7 समय स्थनखाका तयार पार्नेको नं.थर\nF(बिना स्केल\n३खाका तयार पार्नेको दस्तखत\n10"
    },
    {
        "page": "9-12",
        "text": "प्र. अनुसन्धानकर्ता सहायक सै.प्र.सिभिल पुलिस अनुसन्धानकर्ताअन्तिम प्रतिवेदन तयार गर्ने\nदुर्घटना स्थलको खाकादुर्घटनाको मिति7 समय स्थनखाका तयार पार्नेको नं.थर\nF(बिना स्केल\n३खाका तयार पार्नेको दस्तखत\n10\nदुर्घटना प्रतिवेदनचालकके.सै. प्र. गुल्म घटना दर्ता नं.मिति दुर्घटना गडी नं.भएको समय स्थनचौबाटो निर्माणाधिन घनाबस्ती दोबाटो भएकोसडक सडक स्थन वल्लआई.डी़.नं. लाईसेन्स नं. न.नःप्र.पत्र चालकड्युटीको समय, यात्रा गर्नुको उद्देश्य नभएकोड्युटी समयमौसमी अवस्था सडकको अवस्था अर्कोकिसिम चालक बनवटसम्पत्ति ठेगना बेमा संस्थाननोक्सानी ( गाडीको बाहेक  उमेर घाइते बिरामीहरुको नाम ठेगानसै.प्र. अनुसन्धान अधिकृतसंख्याप्रहरी   अधिकृत पदिककोअन्य नमविस्तृत बयान  स्थिति दर्जाको थाना चोकीनमअवस्था, स्पीड देखभाल घाईते संख्या, डाक्टरको नाम अस्पताल साक्षीहरु यात्रुहरु नोक्सानीको क्षतिपूर्तिभइसकेपछि गरेको सम्पूर्ण विवरण ड्राइभरले कृयाकलाप) त्यसमा चालकको घटना र दुर्घटनातथदुर्घटनाको बारेमा जिम्मेवारी भई नजिकको युनिट वा के.सै.प्र. गुल्म कार्यालयमा खबर गर्नु पर्नेछ\nचालकको दस्तखत11"
    },
    {
        "page": "11-14",
        "text": "्षतिपूर्तिभइसकेपछि गरेको सम्पूर्ण विवरण ड्राइभरले कृयाकलाप) त्यसमा चालकको घटना र दुर्घटनातथदुर्घटनाको बारेमा जिम्मेवारी भई नजिकको युनिट वा के.सै.प्र. गुल्म कार्यालयमा खबर गर्नु पर्नेछ\nचालकको दस्तखत11\nसाक्षी प्रतिवेदन फारामके.सै.प्र. गुल्मको घटना दर्ता नं.दिनेको -बयानन.प्र.प.न. नम थरयुनिट ठेगाना मिति कार्यालयजनHसाक्षीको बयान ठीक छ भनी प्रमाणित गर्नेकोनमथरयुनिट ठेगाना आई.डि.नं.ना.प्र.प.नं. कार्यालयआरम्भ गरेको मिति समय समाप्त भएको मिति समय%४साक्षीको बयानः\nबयान लिने सै.प्र. को दस्तखतः बयान दिने साक्षीको दस्तखतः\nबयान सही लेखेको प्रमाणित गर्नेको दस्तखत12\nअनुसूची २ (नियम ६ को उप नियम ३) सॅंग सम्बन्धितश्री केन्द्रीय सैनिक प्रहरी गुल्मजङ्ग   अड्डाअन्तिम ट्राफिक दुर्घटना प्रतिवेदनप्रतिवेदन पठाएको दुर्घटना प्ररम्भिकदुर्घटना मिति समयभएको ० .सै.प्र. लाई दुर्घटना रिपोर्ट प्राप्त मिति समयभएको २सै.प्र. वा सिभिल पुलिस पुगेको मिति समय३.स्थान (वर्णन गर्ने)\nपैदल यात्री समावेश छ छैन+\nविस्तृत घाईते बिरामीको विवरण\nसमावेश भएका गाडीहरुआर्मी / सिभिल बनवट/ किसिमराजष्ट्रशन नम्बर\n13"
    },
    {
        "page": "13-15",
        "text": "्राप्त मिति समयभएको २सै.प्र. वा सिभिल पुलिस पुगेको मिति समय३.स्थान (वर्णन गर्ने)\nपैदल यात्री समावेश छ छैन+\nविस्तृत घाईते बिरामीको विवरण\nसमावेश भएका गाडीहरुआर्मी / सिभिल बनवट/ किसिमराजष्ट्रशन नम्बर\n13\nसवारी धनी यात्रु संख्या लईसेन्स नम्बर\nयागचालकयुनिट कार्यालय ठेगाना आई.डी. कार्ड नं. लईसेन्स नं. दर्जा /नामनं.2\n(ख आर्मी चालक लाईसेन्स नं. (क) आर्मी चालक डयुटीअफ अनपत्रको किसिमः पूर्ण चालक | परीक्षणकाल | अस्थाई। अनुमति नभएको (ग) चालकको अनुमतिगर्नुको उद्देश्य ९०.यत्रदुर्घटनाको किसिमः ०१.क0^अगाडि ठोकिएको ० .लोड गरेको२ .बायां किनाराबाट आफ्नो गाडीको दाया तर्फ ठोकिएको३.आगलागी\n1४"
    },
    {
        "page": "14-16",
        "text": "पूर्ण चालक | परीक्षणकाल | अस्थाई। अनुमति नभएको (ग) चालकको अनुमतिगर्नुको उद्देश्य ९०.यत्रदुर्घटनाको किसिमः ०१.क0^अगाडि ठोकिएको ० .लोड गरेको२ .बायां किनाराबाट आफ्नो गाडीको दाया तर्फ ठोकिएको३.आगलागी\n1४\nदायां किनाराबाट आफ्ने गाडीहरु दायां तर्फ ठोकिएको+.माथिबाट खसेको वस्तुमा हिर्काउंदापछाडिबाट अरु गाडीले दायां तर्फ हिर्काएकोसाईकल यात्रीलाई हिर्काएको रअगाडिको गाडीलाई पछाडिबाट हिर्काएकोपैदल यात्रीलाई हिर्काएको९०.व्याक गर्दा अन्य गाडीलाई हिर्काएको०९.जनावरलाई हिर्काएको०२.अन्य गाडी ब्याक गर्दा लागेको१३.पछाडिको टेलरलाई हिर्काएको०४.अगाडि बढ्दा स्थिर वस्तुमा हिर्काएको९५ .टेलरको भारी उठाउने यन्त्रमा हिर्काएको ९६.अगाडि बढ्दा पार्क गरेको गाडिमा हिर्काएको०७.अर्को गाडीबाट बाहिर निस्केको भारीमा ठक्कर०८.व्याक गर्दा स्थिर वस्तुमा हिर्काएको०९.आफ्नो गाडीको बाहिर निस्केको भारीमा ठक्कर२०व्याक गर्दा पार्क गाडीमा हिर्काएको२१.२२. उछिन्दा ( ओभर टेकिंग )पार्क गर्दा अन्य गाडीमा हिर्काएको २३.२४. अन्य अवस्थहरुअन्य अवस्थाहरुः ख(ग। दुर्घटना स्थलः1५"
    },
    {
        "page": "15-16",
        "text": "०९.आफ्नो गाडीको बाहिर निस्केको भारीमा ठक्कर२०व्याक गर्दा पार्क गाडीमा हिर्काएको२१.२२. उछिन्दा ( ओभर टेकिंग )पार्क गर्दा अन्य गाडीमा हिर्काएको २३.२४. अन्य अवस्थहरुअन्य अवस्थाहरुः ख(ग। दुर्घटना स्थलः1५\nसडकको विवरण ख। सडकको सतह ग) मोसम सतहको सडककोक घ /१. सिधा १. वास्तविक ० . अवस्थ सफतुवालो २. रफ कुइरो घुमाउरो २. २. १. सुख्खा तथा३. टि. ३. चिल्लो २. भिजेको ३. पानी र असिनजक्सन४. ढुङ्गा छापेको ४. वाई जक्सन ४. हिउ रवा आईसतुषारो ३.छापेको ४. हिलो ५. धुवां तथा धुलो५ . ५ . कठ जक्सनमाटोले छापिएको क्रस रोड ६. कडा हावाबालुव ६.(तेलयुक्त) (ग्राभेलिङ्ग ) सांघुरो सडक७.८. समथल २ष करसउकालो ओरालो१०. पुलत्रुटी सडकको किसिम ट्राफिक गाडीको प्रकाशकोङ ) च  छ ज ) सडकम१. एकोहोरो १. थिएन छेनस्तर२. दोहोरो २. ब्रेकहरु १. उज्यालो २. केहीस्टेरिङ्ग २. बत्ती नबलेको ३. दोहोरो क्रस ३. अलि बढी३३. धमिलो ४. गाडी चल्ने सडक बाक्लो टायरहरु४ .४. बत्ती नभएको ५. बत्तीहरु+ . शख सडकसङ्कत ६. सधन अन्यकीनभन्दा बढी ७. एकअन्य ८.पेदल यात्रुको गतिविधि यात्रीको ट देखभाल झ)ठ / ञ"
    },
    {
        "page": "16-17",
        "text": "को ३. दोहोरो क्रस ३. अलि बढी३३. धमिलो ४. गाडी चल्ने सडक बाक्लो टायरहरु४ .४. बत्ती नभएको ५. बत्तीहरु+ . शख सडकसङ्कत ६. सधन अन्यकीनभन्दा बढी ७. एकअन्य ८.पेदल यात्रुको गतिविधि यात्रीको ट देखभाल झ)ठ / ञ  सङ्कत१. पच्चीस मिटरसम्म १. छेन १. बत्तीको गतिविधिछैन २. चढ्दै गरेको २. रोकिने मिटरसम्म० . २. पचर३. ओर्लदै गरेको मिटरसम्म २. बाटो काट्दै ३. रोकी हेरी जानु३. पचहत्तर४. बाटो दिने सङ्केत ४. खसेको ३. बीच बाटोमा हिंड्दै मिटरसम्म४ . सयमिटरभन्दा माथि ४ बाटोको छेउमा हिंड्दै ५. जेब्रा क्रसिड्ड५ . + . सय अन्यफुटपाथमा हिंड्दै ६. केन्द्र रेख५ .६. बाटोमा खेली रहेको७. अन्य सङ्कत७ अन्य\n16\nदुर्घटना हुंदा चालकको अवस्थाः १२.१. शारीरिक अवस्था२. दुर्घटना हुनु अघि कति समय गाडी चलाएको थियाेथिएन ३. सीट बेल्ट गाडीमा थियाे बांधिएको थियाे थिएनमादक पदार्थ सेवन गरेको नगरेको४ .दुर्घटना हुनु अघि गाडीको पोजिशन र कसरी दुर्घटना भयो (स्पीड, स्कीड, ब्रेक मार्कस आदि)९३.\n@क।न यात्रु र अन्य साक्षीहरुः१४.युनिट कार्यालय ठेगाना नं. लाईसेन्स नं. दर्जा/ नाम नियुक्तिपरचय पत्र\n८प\nसिभिल गाडी समावेश भएमा बीमा छ | छैन |"
    },
    {
        "page": "17-20",
        "text": "िशन र कसरी दुर्घटना भयो (स्पीड, स्कीड, ब्रेक मार्कस आदि)९३.\n@क।न यात्रु र अन्य साक्षीहरुः१४.युनिट कार्यालय ठेगाना नं. लाईसेन्स नं. दर्जा/ नाम नियुक्तिपरचय पत्र\n८प\nसिभिल गाडी समावेश भएमा बीमा छ | छैन | पोलिसी नं.९५ .बीमा विभागको नाम र ठेगानाबीमाको किसिम17\nविस्तृत विवरण बिरामीको घाईते रेफर (अस्पतालको१६. कगजत\nसवारी साधनको क्षति नं. १७ बाहिनीको प्रतिनिधिको अनुसार )०७.आर्मी सवारी साधन (नं. १७ बाहिनीको प्रतिनिधिको अनुसार क\nसिभिल सवारी साधन (नं. १७ बाहिनीको प्रतिनिधिको अनुसार )\nप्रतिनिधिको दस्तखतनेपा\n18\nसै.प्र. अनुसन्धानकर्ताको रायः१८.\nल सिभिल प्रहरी समावेश छ छेनप्रहरी कार्यालयः ०९.दजाः नमथरःप्रतिवेदन तयार गर्नेकोः २०.थर\nदस्तखतकप्रतिवेदन जांच गर्नेकोः २९.दज नमथ\nदस्तखतनेपालगुल्मपति श्री के.सै.प्र. गुल्मको२२. सय\n1९\nसंलग्न २३.दुर्घटना दृश्यको खाकाक /ख।\nकार्यरथीको रायः २४.\nप्रबन्धरथीको रायः.२५ .\nनेपाल\n२०"
    }
]