[
    {
        "page": "1",
        "text": "सङ्घीय संसदको संयुक्त बैठक र संयुक्त समिति (कार्यसञ्चालन) नियमावली, २०८०नेपल रजपत्रम प्रकाशित२०८०   ०२ १४प्रस्तावनाः सङ्घीय संसदको दुवै सदनको संयुक्त बैठकको कार्यसञ्चालन र संयुक्त समितिको गठनएवं  कार्यसञ्चालनको लागि सङ्घीय संसदको दुवै सदनको संयुक्त बैठकले नेपालको   संविधानकोधारा १०४ को उपधारा (२ ) बमोजिम यो नियमावली बनाएको छ।परिच्छेद८तोगlप्रारम्भिक\"सङ्घीय संसदको संयुक्त बैठक यस नियमावलीकोसंक्षिप्त   नाम (१ र र प्ररम्भः नमसंयुक्त समिति (कार्यसञ्चालन नियमावली, २०८०\" रहेको छ।यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा;- परिभषाः (१ ) विषय वा२\"कार्यसूची\" भन्नाले संयुक्त बैठकको कार्यसूची सम्झनु पर्छ(क /ेबुल\" भन्नाले  "
    },
    {
        "page": "1",
        "text": "यमावली, २०८०\" रहेको छ।यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा;- परिभषाः (१ ) विषय वा२\"कार्यसूची\" भन्नाले संयुक्त बैठकको कार्यसूची सम्झनु पर्छ(क /ेबुल\" भन्नाले   नियमानुसार पेश प्रस्तावलाई हुनेख सभामगरिसकेपछिप्रस्तुतकर्ता Cसदस्यले प्रस्तुत प्रस्तव उक्त फजानकारी दिन गरिने सभालाई प्रयोग सम्बन्धतकगजतटेबुल कुनै सदनको शब्दले सम्झनु   पर्छ र सोसदन समक्षकागजपत्र वा विवरण पेश गर्ने कार्यलाई समेत जनाउंछ।बैठकमा विचारार्थ पेश गरिएको   कुने भन्नाले   संयुक्तप्रस्तावर सो शब्दले संशोधन  प्रस्तावलाई समेत प्रस्ताव सम्झनु   पर्छजनाउंछभन्नाले सरकारी विधेयकको सम्बन्धमा कुनै प्रस्तुतकर्ता सदस्य\"घ नेपालगैरसरकारी विधेयकको सम्बन्धमा विधेयक प्रस्तुतकर्ता मन्त्री7कुनै सदनबाट पारित भई प्राप्त र सो शब्दले सम्झनु पर्छसदस्यउक्त विधेयकमा विचार गरियोस् भएको  "
    },
    {
        "page": "1-2",
        "text": "विधेयकको सम्बन्धमा कुनै प्रस्तुतकर्ता सदस्य\"घ नेपालगैरसरकारी विधेयकको सम्बन्धमा विधेयक प्रस्तुतकर्ता मन्त्री7कुनै सदनबाट पारित भई प्राप्त र सो शब्दले सम्झनु पर्छसदस्यउक्त विधेयकमा विचार गरियोस् भएको   विधेयककोसम्बन्धमभनी प्रस्ताव प्रस्तुत गर्ने सदस्यलाई समेत जनाउंछनेपाल भन्नाले सरकारको प्रधानमन्त्री   उपप्रधानमन्त्री मन्त्री मन्त्री, राज्यमन्त्री वा सहायक मन्त्री सम्झनु पर्छ।\nमहासचिव भन्नाले संविधानको को (च ) १०६ (९ ) उपधारथरनियुक्त र सो बमोजिम सङ्घीय संसदको महासचिव सम्झनु पर्छशब्दले   महासचिव   अनुपस्थित महासचिवकोरहेको अवस्थमसभामुखले तोकेको प्रतिनिधि राष्ट्रिय   सभाको काम गर्नसभ वसचिव वा सङ्घीय संसद सचिवालयको सचिवलाई समेत जनाउंछबैठक\" भन्नाले सङ्घीय संसदको संयुक्तछ \"सदन\", सभा\" व सदनसभा वा बैठक सम्झनु पर्छ\"सदस्य\" भन्नाले सङ्घीय संसदको सदस्य सम्झनु पर्छ (ज )भन्नाले देहायका  "
    },
    {
        "page": "2",
        "text": "नसभ वसचिव वा सङ्घीय संसद सचिवालयको सचिवलाई समेत जनाउंछबैठक\" भन्नाले सङ्घीय संसदको संयुक्तछ \"सदन\", सभा\" व सदनसभा वा बैठक सम्झनु पर्छ\"सदस्य\" भन्नाले सङ्घीय संसदको सदस्य सम्झनु पर्छ (ज )भन्नाले देहायका   विषयहरू समावेश भएको   संयुक्त झ)सूचनापत्र\"बैठकको सूचनापत्र सम्झनु पर्छःसंयुक्त बैठकको कारबाहीसम्बन्धी सूचना, (१बैठकको कारबाहीको विवरणसम्बन्धी संक्षिप्त संयुक्त (२ )0सूचन ,संयुक्त समितिसंग सम्बन्धित सूचना, ३ सभामुखले अध्यक्षसंग गरी आवश्यक ठहऱ्याएकोपरामर्श (४अन्य विवरणको सूचनाबैठक  भन्नाले दुवै सदनको संयुक्त बैठक सम्झनु पर्छ(ञ) सयुक्तट) समिति , भन्नले संविधानको संयुक्त ९७ धारातथा यसहुने   दुवै   सदनको समिति बमोजिम नियमावली संयुक्तगठनसम्झनु पर्छसंविधान  "
    },
    {
        "page": "2-3",
        "text": "(४अन्य विवरणको सूचनाबैठक  भन्नाले दुवै सदनको संयुक्त बैठक सम्झनु पर्छ(ञ) सयुक्तट) समिति , भन्नले संविधानको संयुक्त ९७ धारातथा यसहुने   दुवै   सदनको समिति बमोजिम नियमावली संयुक्तगठनसम्झनु पर्छसंविधान  भन्नाले नेपालको संविधान सम्झनु पर्छप्रतिनिधि सभाको कार्यसञ्चालन गर्न बनेको प्रचलित नियमावली राष्ट्रिय (२रसभाको कार्यसञ्चालन गर्न बनेको प्रचलित नियमावलीमा उल्लेख गरिएको परिभाषायरनियमावलीको प्रयोजनको लागि समेत आवश्यकता अनुसार लागू हुनेछपरिच्छेद २संयक्त बैठकसंयुक्त बैठक आह्वानको सूचनाः ७१ ) राष्ट्रपतिबाट संविधानको धारा ९५ बमोजिम सङ्घीय३संसदको संयुक्त बैठकलाई सम्बोधन गर्न सदस्यको उपस्थिति आह्वान गरेमा महासचिवले\nबैठक सदस्यलाई   दिनेछ। सोको बस्ने   मिति स्थानको जानकारी जानकारीसमय 7विद्युतीय माध्यमबाट समेत सदस्यलाई दिन सकिनेछनियमावलीको व्यवस्था   बमोजिम अन्य   प्रयोजनको लागि संविधान (२ )र यससभामुखले"
    },
    {
        "page": "2-3",
        "text": "ा महासचिवले\nबैठक सदस्यलाई   दिनेछ। सोको बस्ने   मिति स्थानको जानकारी जानकारीसमय 7विद्युतीय माध्यमबाट समेत सदस्यलाई दिन सकिनेछनियमावलीको व्यवस्था   बमोजिम अन्य   प्रयोजनको लागि संविधान (२ )र यससभामुखले   तोकेको मितिमा बैठक अध्यक्षसंग संसदको गरी सङ्घीय संयुक्तपरामर्शबस्नेछबमोजिम संयुक्त बैठक बस्ने भएमा महासचिवले बैठक बस्ने उपनियम (२८३स्थानको जानकारी सदस्यलाई दिनेछ[ मिति समयरकार्यसूचीः सभामुखको निर्देशन अनुसार महासचिवले बैठक बस्ने दिनको कार्यसूचीतयरगर्नेछ एक दिन अगावै त्यसको संसदीय दलकोप्रति समन्यतय र एक सदस्य 7गराइनेछ जानकारी  "
    },
    {
        "page": "3",
        "text": "२८३स्थानको जानकारी सदस्यलाई दिनेछ[ मिति समयरकार्यसूचीः सभामुखको निर्देशन अनुसार महासचिवले बैठक बस्ने दिनको कार्यसूचीतयरगर्नेछ एक दिन अगावै त्यसको संसदीय दलकोप्रति समन्यतय र एक सदस्य 7गराइनेछ जानकारी   विद्युतीय सोको समेत कार्यालयलाईउपलब्ध मध्यमबट 7सदस्यलाई दिन सकिनेछधारा ११९ बमोजिम अर्थ मन्त्रीले सङ्घीय संसदको राजश्व रव्ययको अनुमानः संविधानकोसंयुक्त बैठकमा देहायका विषयहरुसमेत व्ययको वार्षिक अनुमान प्रस्तुतराजस्व खुलाईगर्नेछः(क) राजश्वको अनुमान(ख। सङ्घीय सञ्चित कोषमाथि व्ययभार हुने आवश्यक रकम(ग) विनियोजन ऐनद्वारा व्यय हुने आवश्यकरकम गर्नेछ। संयुक्त बैठकको अध्यक्षता सभामुखले संयक्त बैठकको अध्यक्षताः(९सभामुखको   अनुपस्थितिमा बैठकको सभाको   अध्यक्षले राष्ट्रियसंयुक्त (२ )दुबैको   अनुपस्थितिमा  "
    },
    {
        "page": "3",
        "text": " विनियोजन ऐनद्वारा व्यय हुने आवश्यकरकम गर्नेछ। संयुक्त बैठकको अध्यक्षता सभामुखले संयक्त बैठकको अध्यक्षताः(९सभामुखको   अनुपस्थितिमा बैठकको सभाको   अध्यक्षले राष्ट्रियसंयुक्त (२ )दुबैको   अनुपस्थितिमा   उपसभामुखले गर्नेछसभामुख अध्यक्ष अध्यक्षत र तथउपसभामुखको अनुपस्थितिमा उपाध्यक्षले संयुक्त बैठकको अध्यक्षता गर्नेछउपनियम (२) बमोजिम संयुक्त बैठकको अध्यक्षता गर्ने व्यक्तिलाई त्यसरी८३बैठकमा सभामुखले प्रयोग गर्न पाउने सबै अधिकार हुनेछ बैठक अध्यक्षता गरिरहेकोरनियमावलीमा   प्रयोग \"सभामुख\" भन्ने शब्दले निजलाई सञ्चालनको   सन्दर्भमा भएकोयससमेत जनाउंछ।संयुक्त बैठक प्रारम्भ र स्थगनः संयुक्त बैठकको प्रारम्भ स्थगनको घोषणा  "
    },
    {
        "page": "3-4",
        "text": "सबै अधिकार हुनेछ बैठक अध्यक्षता गरिरहेकोरनियमावलीमा   प्रयोग \"सभामुख\" भन्ने शब्दले निजलाई सञ्चालनको   सन्दर्भमा भएकोयससमेत जनाउंछ।संयुक्त बैठक प्रारम्भ र स्थगनः संयुक्त बैठकको प्रारम्भ स्थगनको घोषणा   सभामुखले७ रगर्नेछबैठकमा लेखिएको अवस्थामा बाहेक दुबै सदनको गणपूरक सङ्ख्याः संविधानमाअन्यथासङ्ख्याको एक चौथाई सदस्य उपस्थित नभएसम्म कुनै सम्पूर्णप्रश्न व प्रस्ताव सदस्यसंयुक्त बैठकमा निर्णयका लागि प्रस्तुत गरिने छैन।\nसंयुक्त बैठकको सचिवः महासचिव संयुक्त बैठक र संयुक्त समितिको पदेन सचिव हुनेछ।तर निजले प्रतिनिधि सभाको सचिव वा राष्ट्रिय सभाको सचिवलाई संयुक्त बैठक वासंयुक्त समितिमा सचिव भई काम गर्न खटाउन सक्नेछसंयुक्त   बैठकको विवरणः संयुक्त बैठकको कारबाहीको संक्षिप्त विवरण  "
    },
    {
        "page": "4",
        "text": " पदेन सचिव हुनेछ।तर निजले प्रतिनिधि सभाको सचिव वा राष्ट्रिय सभाको सचिवलाई संयुक्त बैठक वासंयुक्त समितिमा सचिव भई काम गर्न खटाउन सक्नेछसंयुक्त   बैठकको विवरणः संयुक्त बैठकको कारबाहीको संक्षिप्त विवरण   सदस्यहरुको१०.जानकारीको लागि सूचनापत्रमा प्रकाशन गरिनेछ।संयुक्त बैठकको कारबाहीको विवरणः महासचिवले प्रत्येक संयुक्त बैठकको कारबाहीको११.लगाउनेछ सभामुखले   निर्देशन गरे   बमोजिम सम्पूर्ण   विवरण तयार   गर्न7 प्रकशनगराउनेछ८१ ) महासचिवले प्रत्येक संयुक्त बैठकको निर्णयको निर्णयको   अभिलेखर प्रमाणीकरणः १२.संक्षिप्त विवरण तयार गर्नेछ र सो विवरण संयुक्त बैठकको निर्णयको अभिलेख हुनेछ८२  संयुक्त   बैठक समितिको   कारबाही तथा   निर्णय  "
    },
    {
        "page": "4",
        "text": "सचिवले प्रत्येक संयुक्त बैठकको निर्णयको निर्णयको   अभिलेखर प्रमाणीकरणः १२.संक्षिप्त विवरण तयार गर्नेछ र सो विवरण संयुक्त बैठकको निर्णयको अभिलेख हुनेछ८२  संयुक्त   बैठक समितिको   कारबाही तथा   निर्णय   प्रमाणित संयुक्त<)अधिकार महासचिवलाई हुनेछ।परिच्छेद ३व्यवस्थापन कार्यविधिसंयुक्त बैठकमा विधेयक प्रस्तुतः (१) संविधानको बमोजिम धारा १११ को उपधारा ९१३.संयुक्त बैठकमा विधेयक पेश गर्नुपर्ने भएमा महासचिवले विधेयक प्रस्तुत हुने मितिरकम्तीमा एक दिन अगावै देहायको विवरण सदस्यलाई उपलब्ध गराउनेछः-खुलाई समय(क) राष्ट्रिय सभाले पारित गरेको तर प्रतिनिधि सभाले अस्वीकार गरेकोविधेयकको हकमा सोसम्बन्धी सन्देशको विवरण,प्रतिनिधि सभाले संशोधनसहित राष्ट्रिय सभामा फिर्ता पठाएकोतरसहमत हुन नसकेको   विधेयकको त्यस्तो   संशोधनमा राष्ट्रियसभहकमा त्यस्तो सन्देशको विवरणपा लप्रारम्भ भएपछि सभामुखले विधेयक प्रस्तुतकर्ता  "
    },
    {
        "page": "4-5",
        "text": "ो विवरण,प्रतिनिधि सभाले संशोधनसहित राष्ट्रिय सभामा फिर्ता पठाएकोतरसहमत हुन नसकेको   विधेयकको त्यस्तो   संशोधनमा राष्ट्रियसभहकमा त्यस्तो सन्देशको विवरणपा लप्रारम्भ भएपछि सभामुखले विधेयक प्रस्तुतकर्ता   सदस्यलाई (२  संयुक्त   बैठकविधेयकको सम्बन्धमा स्पष्ट गर्नका लागि वक्तव्य दिन समय दिनेछउपनियम (२ ) बमोजिम वक्तव्य दिएपछि प्रस्तुतकर्ता सदस्यले देहायको कुनै ८३गर्नेछः प्रस्ताव पेश(क) विधेयक उत्पत्ति सदनले पारित गरेको रुपमा   विधेयकमाथि भएकोविचार गरियोस् वा(ख। विधेयक उत्पत्ति सदनले पारित गरेको रुपमा   विधेयकमाथि भएकोजनताको प्रतिक्रिया प्राप्त गर्न प्रचार गरियोस्।\nस्वीकृत संशोधन पेश गर्न सकिनेः (१) विधेयकमाथि विचार गरियोस् भन्ने प्रस्तावभएपछि १४.संशोधन पेश गर्नका लागि बहत्तर घण्टाको समय दिइनेछ(२ ) प्रतिनिधि सभाले गरेको संशोधनमा राष्ट्रिय नभएको विधेयककासभ सहमतप्रतिनिधि सभाले   गरेको संशोधनका  "
    },
    {
        "page": "5",
        "text": "१) विधेयकमाथि विचार गरियोस् भन्ने प्रस्तावभएपछि १४.संशोधन पेश गर्नका लागि बहत्तर घण्टाको समय दिइनेछ(२ ) प्रतिनिधि सभाले गरेको संशोधनमा राष्ट्रिय नभएको विधेयककासभ सहमतप्रतिनिधि सभाले   गरेको संशोधनका   विषयमा संशोधन   पेश सीमित रहीहकमासकिनेछप्रतिनिधि सभाले अस्वीकार गरेको विधेयकमा नयां   संशोधन   पेश गनयस तरउपनियमले बाधा पुऱ्याएको मानिने छैन।संशोधनमाथि छलफल र निर्णयः (१  संशोधन प्रस्तुतकर्ता सदस्यले संशोधन प्रस्तुत1.लिनेछछलफलमा भागसमाप्त भएपछि छलफलमा उठेका प्रश्नहरुको जवाफ संशोधनमाथि (२छलफलविधेयक प्रस्तुतकर्ता सदस्यले दिनेछभएपछि   संशोधन   प्रस्तुतकर्ता संशोधनमाथिको सदस्यलाई (३ )समप्त जवफआफ्नो संशोधन फिर्ता लिन समय दिइनेछसंशोधन प्रस्तुतकर्ता सदस्यले संशोधन फिर्ता नलिएमा उक्त संशोधन संयुक्त०बैठकमा निर्णयार्थ प्रस्तुत गरिनेछ।विधेयक   निर्णयार्थ प्रस्तुत गरिनेः  "
    },
    {
        "page": "5",
        "text": "को सदस्यलाई (३ )समप्त जवफआफ्नो संशोधन फिर्ता लिन समय दिइनेछसंशोधन प्रस्तुतकर्ता सदस्यले संशोधन फिर्ता नलिएमा उक्त संशोधन संयुक्त०बैठकमा निर्णयार्थ प्रस्तुत गरिनेछ।विधेयक   निर्णयार्थ प्रस्तुत गरिनेः   नियम भइसकेपछि बमोजिमको प्रक्रिया१६. १५ समप्तविधेयकलाई संयुक्त बैठकमा निर्णयार्थ प्रस्तुत गरिनेछनियम १६ बमोजिम संयुक्त बैठकबाट पारित भएकोे आनुषङ्गिक सुधार र प्रमाणितः (११७आवश्यक   देखेमा विधेयकका दफाको   सङ्ख्याको मिलाउन, विधेयकमा   अध्यक्षलेकरमआनुषङ्गिक सुधार गर्न र अनायास हुन गएका त्रुटिहरु सच्याउन सक्नेछ।आवश्यकबमोजिम  आनुषङ्गिक  सुधार भैसकेपछि विधेयक अध्यक्षले उपनियम(९ ) (२गर्नेछ प्रमाणित१७ बमोजिम प्रमाणित विधेयक संविधान बमोजिम विधेयकको प्रमाणीकरणः (१ नियम१८प्रमाणीकरणको लागि राष्ट्रपति समक्ष पेश गर्नु पर्नेछराष्ट्रपतिबाट प्रमाणीकरण भएकोे सूचना प्राप्त भएपछि उपनियम  "
    },
    {
        "page": "5-6",
        "text": ") (२गर्नेछ प्रमाणित१७ बमोजिम प्रमाणित विधेयक संविधान बमोजिम विधेयकको प्रमाणीकरणः (१ नियम१८प्रमाणीकरणको लागि राष्ट्रपति समक्ष पेश गर्नु पर्नेछराष्ट्रपतिबाट प्रमाणीकरण भएकोे सूचना प्राप्त भएपछि उपनियम  १ ) बमोजिम(२अध्यक्षले सोको सूचना पढेर सुनाउनेछ। सभामुखले प्रतिनिधि राष्ट्रियसभम सभाम रअधिवेशन चालू नभएको अवस्थामा त्यस्तो सूचना सूचनापत्रमा प्रकाशन गराइनेछविधेयक निष्क्रिय हुनेः प्रतिनिधि सभा   विघटन भएमा वासो सभाको कार्यकाल१९. समप्तभएमा देहायको विधेयक निष्क्रिय हुनेछःबैठकमा प्रस्तुत हुने अवस्थाको विधेयक, वा संयुक्त(क\nबैठकमा प्रस्तुत भएकोे तर पारित भईनसकेको विधेयकसंयुक्त (खपरिच्छेद - ४जनमत सङ्ग्रहसंविधानको जनमत सङ्ग्रहसम्बन्धी प्रस्तावको सूचनाः (१ धारा २७५ को उपधार (१  २०बमोजिम   राष्ट्रिय   महत्वको कुनै   विषयमा निर्णय गर्नमाध्यमबट जनमत सङ्ग्रहकाएक   चौथाई   सदस्यले सङ्ख्याको छ भनी  "
    },
    {
        "page": "6",
        "text": "त सङ्ग्रहसंविधानको जनमत सङ्ग्रहसम्बन्धी प्रस्तावको सूचनाः (१ धारा २७५ को उपधार (१  २०बमोजिम   राष्ट्रिय   महत्वको कुनै   विषयमा निर्णय गर्नमाध्यमबट जनमत सङ्ग्रहकाएक   चौथाई   सदस्यले सङ्ख्याको छ भनी   सङ्घीय संसदका   सम्पूर्णआवश्यक सदस्यसङ्ग्रहसम्बन्धी प्रस्तावको सूचना महासचिवलाई दिन सक्नेछन्।जनमतकुनै  विषयमा तर नेपाल सरकारलाई सङ्ग्रहको माध्यमबाट निर्णयगन जनमतछ भन्ने लागेमा सम्बन्धित मन्त्रीले सङ्ग्रहसम्बन्धी   प्रस्तावको आवश्यकजनमत सचनमहासचिवलाई दिन सक्नेछ।महासचिवले बमोजिमको उपनियम भएपछि (९ )(२ / सूचना जनमत प्रप्तगर्नेछ सङ्ग्रहसम्बन्धी प्रस्ताव सभामुख र अध्यक्ष समक्ष पेशजनमत सङ्ग्रहसम्बन्धी प्रस्तावको प्रस्तुतीः (१) नियम २० को उपनियम (१ बमोजिम२१ .दिनपछि बसेको संयुक्त बैठकमा  पेशसङ्ग्रहसम्बन्धी प्रप्त भएकोे प्रस्ताव जनमत सातगर्न सकिनेछसङ्ग्रहसम्बन्धी   प्रस्तावको  "
    },
    {
        "page": "6",
        "text": "पेशजनमत सङ्ग्रहसम्बन्धी प्रस्तावको प्रस्तुतीः (१) नियम २० को उपनियम (१ बमोजिम२१ .दिनपछि बसेको संयुक्त बैठकमा  पेशसङ्ग्रहसम्बन्धी प्रप्त भएकोे प्रस्ताव जनमत सातगर्न सकिनेछसङ्ग्रहसम्बन्धी   प्रस्तावको   विरोध चाहने सदस्यले गर्न (२ )जनमत जनमतदिनु पांच दिनभित्र त्यसको सूचना महासचिवलाई सङ्ग्रहसम्बन्धी प्रस्ताव वितरण भएकोपर्नेछसङ्ग्रहसम्बन्धी प्रस्तावको विरोधको सूचना प्राप्त भएकोमा विरोधकर्ता ८३जनमतसभामुखले दिनेछ। दिन संक्षिप्त सदस्यलाई अनुमतिक्रमशः वक्तव्य 7 प्रस्तवकसभामुखले   बैठकमा   निर्णयार्थ प्रस्तावमाथिनगरी छलफल तत्पश्चत् थप प्रस्तुतबमोजिम   निर्णयार्थ प्रस्तुत गर्दा   विरोधको सूचना   संयुक्त उपनियम ८३ )(४ अस्वीकृत बैठकबाट प्रस्तुतकर्ता   सदस्यलेसङ्ग्रहसम्बन्धी   प्रस्तावमाथि भएमजनमतगर्नेछ विचार गरियोस् भनी प्रस्तुतकर्ता छलफलकोप्रस्ताव  "
    },
    {
        "page": "6-7",
        "text": " निर्णयार्थ प्रस्तुत गर्दा   विरोधको सूचना   संयुक्त उपनियम ८३ )(४ अस्वीकृत बैठकबाट प्रस्तुतकर्ता   सदस्यलेसङ्ग्रहसम्बन्धी   प्रस्तावमाथि भएमजनमतगर्नेछ विचार गरियोस् भनी प्रस्तुतकर्ता छलफलकोप्रस्ताव   प्रस्तुत प्रस्ताव अन्त्यमसदस्यले छलफलमा उठेका प्रश्नहरुको जवाफ दिनेछ।छलफल   भएकोे सङ्ग्रहको प्रस्तावमाथि बीस (५ / एकसय जनमत सामन्यघण्टाभित्र सो प्रस्तावमाथि संशोधन पेश गर्न सकिनेछ।भएपछि   सभामुखले बमोजिमको पारित उपनियम (६ (४ )प्रस्तव जनमतगर्नेछ सङ्ग्रहसम्बन्धी प्रस्ताव उपर छलफल गर्ने दिन र समयावधी निर्धारण।h\nछलफल र निर्णयः (१ ) जनमत   सङ्ग्रहसम्बन्धी सङ्ग्रहसम्बन्धी२२. प्रस्ताव उपर जनमत(५ ) बमोजिम कुनै   संशोधन भएको प्रस्तावमा  "
    },
    {
        "page": "6-7",
        "text": "व जनमतगर्नेछ सङ्ग्रहसम्बन्धी प्रस्ताव उपर छलफल गर्ने दिन र समयावधी निर्धारण।h\nछलफल र निर्णयः (१ ) जनमत   सङ्ग्रहसम्बन्धी सङ्ग्रहसम्बन्धी२२. प्रस्ताव उपर जनमत(५ ) बमोजिम कुनै   संशोधन भएको प्रस्तावमा   नियम को उपनियम२१ प्रप्त भएपेश सदस्यलाई कारणसहित संशोधनकर्ता संशोधन गर्नुकोछलफलमा भगसभामुखले अनुमति दिनेछ।(२ ) संशोधनकर्ता सदस्यले आफ्नो संशोधन पेश गरेपछि जनमत सङ्ग्रहसम्बन्धीबैठकमाछलफल हुनेछ प्रस्ताव उपर संयुक्तप्रस्तुतकर्ता   सदस्यले छलफलको सङ्ग्रहसम्बन्धी ८३ /अन्त्यम प्रस्तव जनमतछलफलमा उठेका प्रश्नहरुको जवाफ दिनेछ।प्रस्तुतकर्ता   सदस्यले जनमत  "
    },
    {
        "page": "7",
        "text": "रेपछि जनमत सङ्ग्रहसम्बन्धीबैठकमाछलफल हुनेछ प्रस्ताव उपर संयुक्तप्रस्तुतकर्ता   सदस्यले छलफलको सङ्ग्रहसम्बन्धी ८३ /अन्त्यम प्रस्तव जनमतछलफलमा उठेका प्रश्नहरुको जवाफ दिनेछ।प्रस्तुतकर्ता   सदस्यले जनमत   सङ्ग्रहसम्बन्धी उठेका(४ / प्रस्ताव छलफलमप्रश्नहरुको जवाफ दिइसकेपछि सभामुखले छलफल समाप्त घोषणा गरी प्रस्तावलाईभएकोेगर्नेछ बैठकमा निर्णयार्थ प्रस्तुतसङ्ग्रहसम्बन्धी प्रस्ताव सङ्घीय संसदमा तत्काल कायम रहेका सम्पूर्ण (४ जनमतस्वीकृत सङ्ख्याको दुई तिहाई सदस्यको बहुमतबाट भएमा प्रस्ताव पारित भएकोसदस्यमानिनेछसंयुक्त   बैठकको  "
    },
    {
        "page": "7",
        "text": "छ बैठकमा निर्णयार्थ प्रस्तुतसङ्ग्रहसम्बन्धी प्रस्ताव सङ्घीय संसदमा तत्काल कायम रहेका सम्पूर्ण (४ जनमतस्वीकृत सङ्ख्याको दुई तिहाई सदस्यको बहुमतबाट भएमा प्रस्ताव पारित भएकोसदस्यमानिनेछसंयुक्त   बैठकको   निर्णय सङ्ग्रहसम्बन्धी सदस्यको (६ प्रस्तवमाथिजनमतदस्तखतसहितको मत विभाजनद्वारा गरिनेछयसे परिच्छेद बमोजिम हुनेः सङ्ग्रहसम्बन्धी प्रस्तावको कार्यविधि२३. जनमत सम्बन्धम यरहकमा यसै बमोजिम सभामुखले परिच्छेदमा र अन्य व्यवस्थाको हकमा व्यवस्था भएकोनिर्धारण गरे बमोजिम हुनेछजानकारी गराउनु पर्नेः नियम २२ बमोजिम जनमत सङ्ग्रहसम्बन्धी प्रस्ताव पारित भएको२४.नेपाल निर्वाचन आयोगलाई दिनेछ। जानकारीसरकार रपरिच्छेद +पालसंसदीय सुनुवाई समितिसमितिः (१ ) नेपालको प्रधान न्यायाधीश सर्वोच्च संसदीय अदलतका न्यायाधीश सुनुवाई२५परिषद्का सदस्य संवैधानिक निकायका प्रमुख पदाधिकारी राजदूतको   पदमान्याय व रगरिएका नियुक्तिका  "
    },
    {
        "page": "7-8",
        "text": "छेद +पालसंसदीय सुनुवाई समितिसमितिः (१ ) नेपालको प्रधान न्यायाधीश सर्वोच्च संसदीय अदलतका न्यायाधीश सुनुवाई२५परिषद्का सदस्य संवैधानिक निकायका प्रमुख पदाधिकारी राजदूतको   पदमान्याय व रगरिएका नियुक्तिका   लागि बमोजिम सम्बन्धमा   संविधानको२९२ प्रस्तव नमका धारसमिति रहनेछ लागि संसदीय सुनुवाईकोसुनुवाईसभाको   सहमति   लिई उपनियम बमोजिमको समितिमा प्रतिनिधि (२ (१ )राष्ट्रिय सभाको सहमति लिई सभामुखले मनोनीत गरेका प्रतिनिधिसभाका  बाह्र जन रअध्यक्षले   मनोनीत गरेका   राष्ट्रिय जना   समेत   गरी तीनपन्ध्र सदस्य सभक जम्म\nआवश्यकता अनुसार सदस्यहरूको हेरफेर गर्न रहनेछन्। सम्बन्धित सदनको सहमतिमासकिनेछ२ ) बमोजिम   समितिमा सदस्य मनोनयन गर्दा   सङ्घीय उपनियम संसदमा ८३प्रतिनिधित्व गर्ने दलको सदस्य सङ्ख्याको आधारमा यथासम्भव महिला, दलित आदिवासीमुस्लिम,  पिछडिएको क्षेत्र अल्पसङ्ख्यक   समुदायको जनजाति, आर्य  "
    },
    {
        "page": "8",
        "text": "बमोजिम   समितिमा सदस्य मनोनयन गर्दा   सङ्घीय उपनियम संसदमा ८३प्रतिनिधित्व गर्ने दलको सदस्य सङ्ख्याको आधारमा यथासम्भव महिला, दलित आदिवासीमुस्लिम,  पिछडिएको क्षेत्र अल्पसङ्ख्यक   समुदायको जनजाति, आर्य   मधेशी,थारु खरप्रतिनिधित्व हुने गरी मनोनयन गरिनेछसमितिका   सदस्यले   आफूमध्येबाट गर्नेछन्। एकजना   सभापतिको(४ / चयनअनुपस्थितिमा सभापतिको बैठकको उमेरको हिसाबले समितिको सदस्यले ज्येष्ठगर्नेछसभापतित्वसमितिको कार्यावधि प्रतिनिधि सभाको अवधिभरका लागि हुनेछ (५समितिको सदस्यको पद देहायको कुनै अवस्थामा रिक्त हुनेछः (६(क) सङ्घीय संसदको सदस्य नरहेमा,दिएमा , (ख। समितिको सदस्य पदबाट राजीनमामन्त्री भएमा, (ग)उपनियम (२ बमोजिम हेरफेर भई सदस्य नरहेमा | ।घसुनुवाईसम्बन्धी कार्यविधिः पदहरू रिक्त भई नियुक्तिका लागि सिफारिस (१    देहायका२६.रहेको  "
    },
    {
        "page": "8",
        "text": "स्य नरहेमा,दिएमा , (ख। समितिको सदस्य पदबाट राजीनमामन्त्री भएमा, (ग)उपनियम (२ बमोजिम हेरफेर भई सदस्य नरहेमा | ।घसुनुवाईसम्बन्धी कार्यविधिः पदहरू रिक्त भई नियुक्तिका लागि सिफारिस (१    देहायका२६.रहेको   पदको उम्मेदवारको रिक्त लागि संसदीय गर्दा गरीप्रस्तव सम्भव्य नमलागि सम्बन्धित निकायबाट समितिमा पठाउनु पर्नेछः-सुनुवाईको(क) नेपालको प्रधान न्यायाधीश र सर्वोच्च अदालतका न्यायाधीश,परिषद्का सदस्य (ख न्यायसंवैधानिक निकायका प्रमुख पदाधिकारी , (ग)7घ राजदूतनियममा उल्लिखित कुनै गर्नु पर्ने कुनै पद रिक्त संसदीय कुरालेसुनुवाई तर यसहुनुभन्दा पहिले नै नियुक्तिको प्रक्रिया प्रारम्भ गरी उक्त पदमा नियुक्तिको लागि प्रस्तावितलागि सम्बन्धित निकायबाट समितिमा उम्मेदवारको नाम प्रस्ताव गरी संसदीय सुनुवाईकोबाधा पारेको मानिने छैन।कुनै पठाउनप्राप्त नामावलीमाथि समितिले सम्बन्धित निकायबाट उपनियम (१ ) बमोजिम (२मितिले पैंचालीस दिनभित्र गरी प्रस्तावित पदको लागि समितिकोभएको सुनुवाई पत्र प्रप्तपर्नेछ। निर्णयसहित सम्बन्धित निकायमा"
    },
    {
        "page": "8-9",
        "text": " छैन।कुनै पठाउनप्राप्त नामावलीमाथि समितिले सम्बन्धित निकायबाट उपनियम (१ ) बमोजिम (२मितिले पैंचालीस दिनभित्र गरी प्रस्तावित पदको लागि समितिकोभएको सुनुवाई पत्र प्रप्तपर्नेछ। निर्णयसहित सम्बन्धित निकायमा   पठाउनु समयभित्र समितिले सम्बन्धितउक्तनिकायमा आफ्नो निर्णय लागि   पठाइएको नसकेमासुनुवाईका गराउन उपलब्ध पदमनियुक्तिको लागि कुनै बाधा पुग्ने छैन।\nअस्वीकृत उपनियम  २) बमोजिम समितिबाट प्राप्त निर्णयमा प्रस्तावित८३ नमनियुक्त नभएको भए निजलाई सम्बन्धित निकायले प्रस्तावित गरी त्यस्तो जानकारीपदमसमितिमा पठाउनु पर्नेछबैठक (४ ) समितिको बैठक सभापतिले बोलाउनेछ समितिको बस्नका   लागिएकाउन्न प्रतिशत सदस्यको   उपस्थिति समितिका  "
    },
    {
        "page": "9",
        "text": "युक्त नभएको भए निजलाई सम्बन्धित निकायले प्रस्तावित गरी त्यस्तो जानकारीपदमसमितिमा पठाउनु पर्नेछबैठक (४ ) समितिको बैठक सभापतिले बोलाउनेछ समितिको बस्नका   लागिएकाउन्न प्रतिशत सदस्यको   उपस्थिति समितिका   सम्पूर्ण सङ्ख्याको अनिवार्यसदस्यहुनेछउपनियम ८१) बमोजिम नाम समितिको सम्पूर्ण सदस्य सङ्ख्याको दुई (४प्रप्तभएकोे मानिनेछ तिहाई बहुमतबाट अस्वीकृत नभएमाअनुमोदनकुनै प्रस्तावित उम्मेदवारको नाम समितिको   सम्पूर्ण सङ्ख्याको   दुईसदस्य तरअस्वीकृत भएमा   समितिले तिहाई   बहुमतबाटप्रप्त नमको सम्बन्धमा सुनुवाईको लागकारबाही   समितिलाई विवरण समितिमा यथाशीघ्रभएकोे कागजात प्रप्त तथ अन्यसम्बन्धित निकायलाई उपलब्ध गराउनु पर्नेछआफैंले   निर्धारण समितिको अन्य कार्यविधि समिति गरे   बमोजिम ६ )हुनेछसमितिको प्रतिवेदनः समितिले संसदीय काम कारबाही सम्बन्धी सम्बन्धमा गरेकासुनुवाई २७.प्रतिवेदन सभापति सभामा  "
    },
    {
        "page": "9",
        "text": "कायलाई उपलब्ध गराउनु पर्नेछआफैंले   निर्धारण समितिको अन्य कार्यविधि समिति गरे   बमोजिम ६ )हुनेछसमितिको प्रतिवेदनः समितिले संसदीय काम कारबाही सम्बन्धी सम्बन्धमा गरेकासुनुवाई २७.प्रतिवेदन सभापति सभामा   सभापतिले र अर्को सभामा सो समितिमा रहेको सदस्य रहेकोसदस्यले पेश गर्नेछ। उक्त सभाको सदस्यमध्ये ज्येष्ठपरिच्छेद६राज्यका निर्देशक सिद्घान्त नीति र दायित्वको कार्यान्वयन अनुगमनतथा मूल्याङ्कन समितिराज्यका निर्देशक सिद्घान्त नीति र दायित्वको कार्यान्वयन अनुगमन तथा मूल्याङ्कन समितिः२८.निर्देशक   सिद्धान्त नीति बमोजिम र दायित्वको संविधानको (१५४ रज्यक थरसमिति रहनेछ कार्यान्वयन भए नभएको अनुगमन र मूल्याङ्कन गर्नको लागि एक संयुक्तलिई समितिमा बमोजिमको प्रतिनिधि सभाको उपनियम (१(२ ) सहमतिसभामुखले मनोनीत गरेका प्रतिनिधि राष्ट्रिय सभाको सहमति लिईबह्र सभक जन रअध्यक्षले मनोनीत गरेका   राष्ट्रिय समेत  "
    },
    {
        "page": "9-10",
        "text": "मूल्याङ्कन गर्नको लागि एक संयुक्तलिई समितिमा बमोजिमको प्रतिनिधि सभाको उपनियम (१(२ ) सहमतिसभामुखले मनोनीत गरेका प्रतिनिधि राष्ट्रिय सभाको सहमति लिईबह्र सभक जन रअध्यक्षले मनोनीत गरेका   राष्ट्रिय समेत   गरी तीनपन्ध्र सभक जन जम्म सदस्यअनुसार सदस्यको  हेरफेर रहनेछन्। सम्बन्धित   सदनको   सहमतिमा गरनआवश्यकतसकिनेछ(२  बमोजिम   समितिमा उपनियम सदस्य   मनोनयन गर्दा   सङ्घीय संसदमा (३महिला, दलित आदिवासी प्रतिनिधित्व गर्ने सङ्ख्याको दलकोआधारम यथसम्भव सदस्य\nमुस्लिम,  पिछडिएको जनजाति, क्षेत्र, अल्पसङ्ख्यक   समुदायको आर्य  "
    },
    {
        "page": "9-10",
        "text": "मोजिम   समितिमा उपनियम सदस्य   मनोनयन गर्दा   सङ्घीय संसदमा (३महिला, दलित आदिवासी प्रतिनिधित्व गर्ने सङ्ख्याको दलकोआधारम यथसम्भव सदस्य\nमुस्लिम,  पिछडिएको जनजाति, क्षेत्र, अल्पसङ्ख्यक   समुदायको आर्य   मधेशीथारु खरप्रतिनिधित्व हुने गरी मनोनयन गरिनेछगर्नेछन्। समितिका सदस्यहरूले आफुमध्येबाट एकजना सभापतिको निर्वाचन४बैठकको ज्येष्ठ अनुपस्थितिमा समितिको सदस्यले सभापतिको उमेरको हिसाबलेगर्नेछ सभापतित्वसमितिको कार्यावधि प्रतिनिधि सभाको अवधिभरका लागि हुनेछ(५समितिको सदस्यको पद देहायको कुनै अवस्थामा रिक्त हुनेछः (६(क) सङ्घीय संसदको सदस्य नरहेमा, [ठlदिएमा , (ख समितिको सदस्य पदबाट राजीनामानियुक्त मन्त्रीमा (ग)भरमा ,(घ) उपनियम (२  "
    },
    {
        "page": "10",
        "text": " सभाको अवधिभरका लागि हुनेछ(५समितिको सदस्यको पद देहायको कुनै अवस्थामा रिक्त हुनेछः (६(क) सङ्घीय संसदको सदस्य नरहेमा, [ठlदिएमा , (ख समितिको सदस्य पदबाट राजीनामानियुक्त मन्त्रीमा (ग)भरमा ,(घ) उपनियम (२  बमोजिम हेरफेर भई सदस्य नरहेमागर्नेछन्। समितिको सभापतिः समितिको सभापति समितिका सदस्यले आफू मध्येबाट चयन२९ .गणपूरक सङ्ख्याः समितिको बैठक सञ्चालनको लागि समितिको सम्पूर्ण सदस्य सङ्ख्याको३०.पर्नेछ एकाउन्न प्रतिशत सदस्य उपस्थित हुनुसंयुक्त समितिको  कार्यविधि र अधिकारः ८१  संयुक्त समितिको कार्यसञ्चालनको   लागि३१.प्रतिनिधि सभाको कार्यसञ्चालन गर्न बनेको नियमावली बमोजिमको प्रक्रियालाई सभामुखलेआवश्यकता अनुसार लागू गर्न निर्देशन दिन सक्नेछप्रतिनिधि बनेको  "
    },
    {
        "page": "10-11",
        "text": "विधि र अधिकारः ८१  संयुक्त समितिको कार्यसञ्चालनको   लागि३१.प्रतिनिधि सभाको कार्यसञ्चालन गर्न बनेको नियमावली बमोजिमको प्रक्रियालाई सभामुखलेआवश्यकता अनुसार लागू गर्न निर्देशन दिन सक्नेछप्रतिनिधि बनेको   नियमावली बमोजिम गर्न कार्यसञ्चालन (२ ) गठिसभाकसमितिलाई भएकोे सबै अधिकार यस समितिले आवश्यकता अनुसार प्रयोग गर्न सक्नेछ।समितिको अन्य कार्यविधि समिति आफैले निर्धारण गरे बमोजिम हुनेछ।(३समितिले नेपाल सरकारले संविधानको धारा ५३ बमोजिम पेश समितिको प्रतिवेदनः (१३२.गरेको   प्रतिवेदनको राज्यका   निर्देशक सिद्धान्त नीतिसम्बन्धम छलफल तथ तथदायित्वको प्रगतिशिल नभएको का्यन्वयन अनुगमनभए मूल्याङ्कनसिफारिससहितको प्रतिवेदन तयार गरी सभामा पेश गर्नेछ।सभापति बमोजिमको प्रतिवेदन उपनियम (२ ) (१ ) रहेकोसदस्य सभमज्येष्ठ सभापतिले उक्त सभाको सदस्यमध्ये र अर्कोे सभामा सो समितिमा रहेको सदस्यलेगर्नेछ। पेश\n"
    },
    {
        "page": "10-11",
        "text": "्कनसिफारिससहितको प्रतिवेदन तयार गरी सभामा पेश गर्नेछ।सभापति बमोजिमको प्रतिवेदन उपनियम (२ ) (१ ) रहेकोसदस्य सभमज्येष्ठ सभापतिले उक्त सभाको सदस्यमध्ये र अर्कोे सभामा सो समितिमा रहेको सदस्यलेगर्नेछ। पेश\nपरिच्छेद ७७अन्य संयक्त समितिसंयुक्त समितिको गठनः (१ संविधानको उपधारा २) बमोजिम संयुक्त ९७ को ३३.धारगरियोस् भनी   कुनै प्रस्ताव प्रस्तुत गर्दा संविधान बमोजिम   सो समितिसदनम गठनसमितिका सदस्यको नामावलीसहितको प्रस्ताव पेश गर्नु पर्नेछ।बमोजिमको प्रस्ताव पारित भएपछि महासचिवले प्रस्तावको (२  उपनियम (१पूर्ण विवरणसहितको सन्देश अर्को सदन समक्ष पढेर सुनाउनेछमहासचिवले प्रस्तावसहितको सन्देश सदनमा पढेर सुनाए कुनै सदस्यले पछि ८३संयुक्त समितिका लागि सो सभाका सदस्यहरुको नाम प्रस्ताव गर्न सक्नेछसमितिमा   प्रतिनिधि सभाको   पांच राष्ट्रिय  "
    },
    {
        "page": "11",
        "text": "सदन समक्ष पढेर सुनाउनेछमहासचिवले प्रस्तावसहितको सन्देश सदनमा पढेर सुनाए कुनै सदस्यले पछि ८३संयुक्त समितिका लागि सो सभाका सदस्यहरुको नाम प्रस्ताव गर्न सक्नेछसमितिमा   प्रतिनिधि सभाको   पांच राष्ट्रिय   सभाको संयुक्त जनको४ / र एकअनुपातमा बढीमा पच्चीस जना सदस्य रहनेछन्।सदस्यले आफू मध्येबाट समितिका संयुक्त समितिको सभापतिः संयुक्त समितिको सभापति३४ .गर्नेछन्।चयनबैठक सङ्ख्याः   संयुक्त समितिको सञ्चालनको लागि समितिको सम्पूर्ण३५ . गरणपूरक सदस्यपर्नेछ। सङ्ख्याको एकाउन्न प्रतिशत सदस्य उपस्थित हुनु८१ ) संयुक्त समितिको कार्यसञ्चालनको   लागि संयुक्त समितिको कार्यविधि र अधिकारः३६.प्रतिनिधि सभाको कार्यसञ्चालन गर्न बनेको नियमावली बमोजिमको प्रक्रियालाई सभामुखलेआवश्यकता अनुसार लागू गर्न निर्देशन दिन सक्नेछ।कार्यसञ्चालन   गर्न बनेको   नियमावली बमोजिम प्रतिनिधि   सभाको(२ /समितिलाई भएको  "
    },
    {
        "page": "11-12",
        "text": "निधि सभाको कार्यसञ्चालन गर्न बनेको नियमावली बमोजिमको प्रक्रियालाई सभामुखलेआवश्यकता अनुसार लागू गर्न निर्देशन दिन सक्नेछ।कार्यसञ्चालन   गर्न बनेको   नियमावली बमोजिम प्रतिनिधि   सभाको(२ /समितिलाई भएको   सबै समितिले संयुक्त अधिकार अनुसार   प्रयोगगन आवश्यकतसक्नेछसंयुक्त समितिले आफूलाई सुम्पिएको कामका संयुक्त समितिको प्रतिवेदनः (१३७. सम्बन्धमगर्नेछ छलफल र छानविन गरी सिफारिससहितको प्रतिवेदन तयार/ 6 गरियोस्  भनी (२ ) संयुक्त समितिको प्रतिवेदन सो संयुक्त समितिगठन प्रस्तवसदनमा संयुक्त समितिको सभापतिले सभापति उपस्थित हुनभएको नसकम रलिई सो समितिको कुनै सदस्यले प्रस्तुत गर्नेछ सभामुखकोअनुमति(२ ) बमोजिम प्रस्तुत भएको   प्रतिवेदनमाथि ३   उपनियम गरी सोछलफलसदनले आफ्नो निर्णयसहित अर्कोे सदनमा सन्देश पठाउनु पर्नेछ।\nपरिच्छेद८विविधशपथः   आफ्नो   कार्यभार   सम्हाल्नुअघि यस   नियमावली सभापतिले बमोजिम  "
    },
    {
        "page": "11-12",
        "text": "बमोजिम प्रस्तुत भएको   प्रतिवेदनमाथि ३   उपनियम गरी सोछलफलसदनले आफ्नो निर्णयसहित अर्कोे सदनमा सन्देश पठाउनु पर्नेछ।\nपरिच्छेद८विविधशपथः   आफ्नो   कार्यभार   सम्हाल्नुअघि यस   नियमावली सभापतिले बमोजिम   निर्वाचित३८.लिनु बमोजिमको ढांचामा पद तथा गोपनीयताको शपथ पर्नेछअनुसूची सभामुख समक्षआन्तरिक कार्यविधिः सभामुखले अध्यक्षसंग आवश्यकता अनुसार देहायका समन्वय गरी३९ .विषयमा आन्तरिक कार्यविधि बनाउन सक्नेछः-अन्तरव्यवस्थापिका सङ्घ नेपाली राष्ट्रिय समूहको कार्यविधि, (क (ख। संसदीय मैत्री समूहको कार्यविधिअधिकार प्रत्यायोजनः यस नियमावली बमोजिम महासचिवलाई प्राप्त अधिकार निजले सचिव४०वा सङ्घीय संसद सचिवालयका वरिष्ठ अधिकृतले प्रयोग गर्ने गरी प्रत्यायोजन गर्न सक्नेछ।फुकाउने अधिकारः (१ नियमावलीको प्रयोग गर्दा पर्ने बाधा अड्काउबाधा अडकाउ ४१. यरयस नियमावलीको अधीनमा रही आवश्यक आदेश दिने अधिकार फुकाउन संविधानतथसभामुखलाई हुनेछ।फुकाउंदा सभामुखले अध्यक्षसंग (२ ) उपनियम (१) बमोजिमकोअड्काउ वधपरामर्श लिनेछनियमावलीको व्याख्या गर्ने अधिकार अध्यक्षसंग परामर्श गरी नियमावलीको व्याख्याः२ यरसभामुखलाई हुनेछ र निजको निर्णय अन्तिम हुनेछ।सङ्घीय"
    },
    {
        "page": "12",
        "text": "ंदा सभामुखले अध्यक्षसंग (२ ) उपनियम (१) बमोजिमकोअड्काउ वधपरामर्श लिनेछनियमावलीको व्याख्या गर्ने अधिकार अध्यक्षसंग परामर्श गरी नियमावलीको व्याख्याः२ यरसभामुखलाई हुनेछ र निजको निर्णय अन्तिम हुनेछ।सङ्घीय   संसदले यस नियमावलीमा आवश्यक   संशोधन नियमावलीमा   संशोधनः ८१ )गन ३सक्नेछकुनै सदस्यले सोसम्बन्धी योे नियमावली संशोधन   गर्न आवश्यक ठनेमा२ विवरणसहितको प्रस्तावको सूचना सभामुख वा अध्यक्षलाई दिनु पर्नेछ।कारण रउपनियम (२) बमोजिमको प्रस्ताव पेश गर्न सभामुख अध्यक्षले अनुमति३ वदिएमा प्रस्तुतकर्ता   सदस्यले दुवै सदनको सदस्यको प्रतिनिधित्व हुने   गरी सेप्रस्तवगरियोस् भनी समितिमा रहने   सदस्यहरूको नियमावली   संशोधन मस्योदा   समितिगठनगर्नेछ स्वीकृतिको   लागि प्रस्ताव उत्पत्ति भएकोे सदनमा   पेश नमसहितकोप्रस्तवस्वीकृत भएपछि अर्को सदनको स्वीकृतिको लागि पठाइनेछत्यस्तो प्रस्तावबमोजिम   पठाइएको अर्कोे समेत  "
    },
    {
        "page": "12-13",
        "text": "ी   संशोधन मस्योदा   समितिगठनगर्नेछ स्वीकृतिको   लागि प्रस्ताव उत्पत्ति भएकोे सदनमा   पेश नमसहितकोप्रस्तवस्वीकृत भएपछि अर्को सदनको स्वीकृतिको लागि पठाइनेछत्यस्तो प्रस्तावबमोजिम   पठाइएको अर्कोे समेत   सो उपनियम ८३ ) ४ /प्रस्तव सदनबटस्वीकृत सदनको सदस्यको नामावलीसहित भएपछि नियमावली संशोधन मस्यौदा समितिभएको मानिनेछ।गठन\nबमोजिमको अनुसारको उपनियम समितिमा ८३  (५ )आवश्यकत सङ्ख्यमसदस्यहरूले   आफूमध्येबाट रहनेछन् समितिको सभपति समितिकासदस्य र चयनगर्नेछन्।बैठकमा कार्यविधि   सभामुखले समितिले प्रतिवेदन   पेश   गरेपछिको(६ ) अन्यहेरफेर गरेमा बाहेक विधेयकका सम्बन्धमा अपनाइने कार्यविधि अपनाइनेछप्रतिनिधि सभा  नियमावली बमोजिम हुनेः संयुक्त समितिको कार्यविधिकासम्बन्धम ४ ४. यरलेखिएका विषयमा   यसै नियमावली   बमोजिम अन्य   विषयमा  "
    },
    {
        "page": "13-14",
        "text": "्यहेरफेर गरेमा बाहेक विधेयकका सम्बन्धमा अपनाइने कार्यविधि अपनाइनेछप्रतिनिधि सभा  नियमावली बमोजिम हुनेः संयुक्त समितिको कार्यविधिकासम्बन्धम ४ ४. यरलेखिएका विषयमा   यसै नियमावली   बमोजिम अन्य   विषयमा   प्रतिनिधि नियमावलीमारसभाको कार्यसञ्चालन गर्न बनेको नियमावली बमोजिम हुनेछ(१ ) सङ्घीय संसदको संयुक्त बैठक र संयुक्त समिति   कार्यसञ्चालन) खारेजीर बचाउः ४४ .नियमावली, २०७५ खारेज गरिएको छ(२ ) सङ्घीय संसदको संयुक्त बैठक संयुक्त समिति कार्यसञ्चालन  नियमावली,रनियमावली बमोजिमबमोजिम यसै कामकारबाही गरेको गरेको २०७५भए भएमानिनेछ\nकानून\nनेपाल\nअनुसूचीनियम ३८ संग सम्बन्धित गोपनीयताको शपथतथनिष्ठापूर्वक जनताप्रति   पूर्ण वफादार रहा7 मलूक सत्यलिन्छु कि  नेपालको   राजकीय गर्छु,   ईश्वर देश प्रतिज्ञाजनताको नमम शपथ 7 सत्तसार्वभौमसत्ता नेपाली जनतामा निहित रहेको नेपालको संविधान प्रति पूर्ण वफादार रहंदैसमितिको  "
    },
    {
        "page": "14",
        "text": "्रति   पूर्ण वफादार रहा7 मलूक सत्यलिन्छु कि  नेपालको   राजकीय गर्छु,   ईश्वर देश प्रतिज्ञाजनताको नमम शपथ 7 सत्तसार्वभौमसत्ता नेपाली जनतामा निहित रहेको नेपालको संविधान प्रति पूर्ण वफादार रहंदैसमितिको   सभापति कामकाज प्रचलित कानूनको अधीनमा   रही, पदकोजनताको सोझो चिताई, कसैको डर नमानी, पक्षपात नगरी पूर्वाग्रहमुलुक 7 व खरब भवनगर्नेछु नलिई पदीय गोपनीयता कायम राखी इमान्दारीका साथ\nदस्तखतथरः नमढ\nनेपाल"
    },
    {
        "page": "1",
        "text": "सालकोसतीप्रथा नियन्त्रण गर्ने १९४४ सालको इस्तिहारलोग्ने मरेपछि चितामा पत्नीले जिउदै जल्नु पर्ने अमानुसिक प्रथालाईऐनद्वारा निरुत्साहित गर्न विभिन्न जंगवहादुरले सालको १९१०मुलुकीवन्देज लगाए ती बन्देजहरू थिएसति जान्याकोकसेका   विवाहिता जात्का   कंन्याभात  षाजा ० व लन्या -्या\"*ल्यायाका  स्वास्निले सति जांछो वर्ष   मनिकालाईजान #-\nविहा कंन्या नचलन्या गऱ्याका २ भात लन्या जात्का7नाघ्याकाले सति जांछौ भन्या कांछो ल्यायाका   स्वास्निमानदिनुः छोरो १६ याको रहेनछ भन्या सति जानवष\"Dxatcam्णय\"कंन्या विहार भात जात्का षाजा चलन्या नचलन्या ३\" वर्ष नाघ्या कि स्वास्निले सति जांछो भन्य छोरि ५ल्यायाकानदीनु. वर्ष नपुग्याकी रहिछ भन्या सति जानस्वास्निले सति वा दोश्रोदेषि बढ्ता दोश्रो पोइ भयाका पोइभयाकाजांछो भन्या जान नदिनुःरैयत् श्वर्गे   हुदागद्दिनसीद रानि महाराजका र. उमराव भारादार+गेह्रका सति   जांछो चाकर  "
    },
    {
        "page": "1-2",
        "text": "्ष नपुग्याकी रहिछ भन्या सति जानस्वास्निले सति वा दोश्रोदेषि बढ्ता दोश्रो पोइ भयाका पोइभयाकाजांछो भन्या जान नदिनुःरैयत् श्वर्गे   हुदागद्दिनसीद रानि महाराजका र. उमराव भारादार+गेह्रका सति   जांछो चाकर   केटि कमारि मर्दा स्वास्निहरूभन्या\nWIWIWW\nगैह्रलाई दिनु. वचन   दिन सति भनिएस्तालाइ जान जा सपोलाउन्या मोष्यलाइ ५०० रूपैया पोलन्या अरू मल्हामिलाइ जनहि२५० रूपैया दंड गर्नु.वालष गर्भमा छंदा लोग्न्या मर्न्या स्वास्निले गर्भ पैदा भयापछि सति६ .नदिनु. जांछो भन्या सति जानमैन्हाको   मात्रै गर्भिणि स्वास्निले गर्भ रह्याकोभया   पछि थाहा ७ 0दिनुः गर्भ भया पनि गरभिणि स्वास्निलाइ सतिजनa%e%सिडुर नदिनुः मर्दा   कुम्को आफ्नु  "
    },
    {
        "page": "2",
        "text": "े गर्भ पैदा भयापछि सति६ .नदिनु. जांछो भन्या सति जानमैन्हाको   मात्रै गर्भिणि स्वास्निले गर्भ रह्याकोभया   पछि थाहा ७ 0दिनुः गर्भ भया पनि गरभिणि स्वास्निलाइ सतिजनa%e%सिडुर नदिनुः मर्दा   कुम्को आफ्नु   छोराजान <.छोराको सति जान हुंछ भनि वचन् मुडिन्याजात भया लाउन्याअेन बमोजिम् अंश सर्वस्व दामल गर्नु. अरू जात भया काटि\"अॅन दिनु. बमोजिम -_ मल्हामिहरूलाईदिनुः सर्वस्व गरि छाडिकारिन्दाके यथोचित उप्रांत कोही छोटा वढा आगे चीसाप्तानी\"तयार भयो भंन्या अेनले जान गेह्रका   लोग्न्या स्वास्नी सतीजाननदिनु, नहुन्यालाई सती   वस्नै अॅनले  सती हुन्यालाई पनि तेसकाजानपोल्नु मीझार चौधरी पर्न्या मानिस गाउका द्वारे थरीजहान सती मुषीयाज्मीदार भलादमीहरू आफना ठाउं नजीकअदालत छज्याल अदालतमा 7छेन अरू  "
    },
    {
        "page": "2-3",
        "text": "्नी सतीजाननदिनु, नहुन्यालाई सती   वस्नै अॅनले  सती हुन्यालाई पनि तेसकाजानपोल्नु मीझार चौधरी पर्न्या मानिस गाउका द्वारे थरीजहान सती मुषीयाज्मीदार भलादमीहरू आफना ठाउं नजीकअदालत छज्याल अदालतमा 7छेन अरू   सर्कारीया तेसे नजिक नजीकअदालत भन्या अडा जुन छअडामा गे जाहेर गर्नु सो जाहेर गर्नलाई २ ३ दिन लाग्ने गांउ भयो भन्याकसरी राषनु भनी तीमीहरू दुनीयांदारहरूलेढीलो हुने ४/५ दीनसम्म मुर्दाWIWIWW\nभनौला यसमा धर्मसास्त्रले पनि मऱ्याको मुर्दा ५७ दीं सम्म राषीकन पनीभनी   लेषीयाको छ कोही पर्देस गयाका  वेलामा कोहीजान हुन्छभन्या तेस्तका स्वास्नी सती जांदा ४/५ दिन सम्म मऱ्याका मऱ्योमुर्दातेसै राषी सती जाने रीत पनी चली आयाको सवैलाई थाहा छ ३३सालमाश्री जंगबहादुर स्वर्गेहुदा महाराजा घाटमा राणा पथर ३ उनकापछि  "
    },
    {
        "page": "3",
        "text": "मा कोहीजान हुन्छभन्या तेस्तका स्वास्नी सती जांदा ४/५ दिन सम्म मऱ्याका मऱ्योमुर्दातेसै राषी सती जाने रीत पनी चली आयाको सवैलाई थाहा छ ३३सालमाश्री जंगबहादुर स्वर्गेहुदा महाराजा घाटमा राणा पथर ३ उनकापछि   महारानीहरू महारानीहरू सती जांदा पनी नेपालमा (वक्साइगयानियां सवेले जानेका छों सती गयाको पनी सारा यस मुलुकका छोटा वडा*पछि भरीसक्य थामनु   अनेकतरह सती जान्यालाईभन्या झाइ स\"raat ठेया  बमोजिमगरी सम्झाउंदा पनी केही लागेन भंन्या सर्कारीया अडामापोल्नु भन्ने जवाफ दिया पछि मात्र जाहेर गर्नु अडाले पनी ठहराई।पोल्नु पोल्छ नपुऱ्य येती  रीत तेसले रसो गाउंका द्वारेसती\"मीझार  चोधरी तजवीज जीमीदारले पर्ला, मुषीया थरा बुझाउनुहाम्रा सजाये   हुन्या गाउ   गांउका द्वारे   थरी फाफक द भन्याज्याम\"मुषीया   मीझार चौधारी जमीदार गैह्रलाई उर्दी दी इस्तीहारजगा जगामाछापा भे आउन्या छ सो इस्तीहार थुम टांस्नालाई  "
    },
    {
        "page": "3-4",
        "text": "पर्ला, मुषीया थरा बुझाउनुहाम्रा सजाये   हुन्या गाउ   गांउका द्वारे   थरी फाफक द भन्याज्याम\"मुषीया   मीझार चौधारी जमीदार गैह्रलाई उर्दी दी इस्तीहारजगा जगामाछापा भे आउन्या छ सो इस्तीहार थुम टांस्नालाई   यहांबाटतप्पा प्रगत्नादिनु, पछि कसेले सती   पोल्नलाई गाउंमा टांसीइस्तीहार टासीया सोहामीले सम्झाउंदा बुझाउंदा थामन सकेनों भनी इस्तीहार बमोजिम् अडामाआउंदा आफुले गै आफे 7े भीयाउने जाहेर गर्न ठाउंमाआफु रभया सो सती जाने मानिस अेनले नभीयाउने २/ ३ दीनको बाटोटाढावाला छोरा छोरी भया नभयाको उमेर पुगे नपुगेको समर्थ अथवा छोराWIWIWW\nछोरी कोही नहुंदा धन सम्पती जगा जिमीन अरूलेपाउन्या उनका षानउल्क्यामा लागी जान लाग्याको हो की यो सवै परिवन्ध वेसरी हुंदा बुझीगैह्रका मीझार चौधरी जमीदार भलादमीगाउंका द्वारे   थरी मुषीयाकागज गराई सती जान्यका उमेर पुगी भयाका उनका समर्थ भयाका बुढीछोरा छोरीले  "
    },
    {
        "page": "4",
        "text": " षानउल्क्यामा लागी जान लाग्याको हो की यो सवै परिवन्ध वेसरी हुंदा बुझीगैह्रका मीझार चौधरी जमीदार भलादमीगाउंका द्वारे   थरी मुषीयाकागज गराई सती जान्यका उमेर पुगी भयाका उनका समर्थ भयाका बुढीछोरा छोरीले   सम्झाउंदा पनी नमानीरह्याछन् जान तयार भयाका रकसैले नउलक्याई अथवा छोरा छोरी कोही नहुंन्या उमेर पुगेका बुढीलेतेस्तालाई तीनका इस्टमीत्र आफें जीद्दीले जान आढयाका रह्या छन् भन्यामीझार दाज्यू भाई गाउका द्वारे थरी जमोदार भलादमीहरूले मुषीया\"\"नमानो आट्याको पनी बुझाउंदा सम्झाउंदा तेसभरसष जान\"पोल्यो भन्या सोअदालतबाट अदालत बुझ्दा कुरा पक्चका ठहरनपुऱ्याई मार्फत जाहेर गरी अडामा जाहेर नगरी सतीपठउनपोल्यो   भंन्या र तेस गाउंका द्वारे थरी मुषीया मलामी सोसत पालन्ूूलाईमीझार   चोधरी पक्री नेल ठोकी मार्फतअदालत हाम्राबमोजीम् गर्नु सो  इस्तीहार हजुरमा  "
    },
    {
        "page": "4-5",
        "text": "नपुऱ्याई मार्फत जाहेर गरी अडामा जाहेर नगरी सतीपठउनपोल्यो   भंन्या र तेस गाउंका द्वारे थरी मुषीया मलामी सोसत पालन्ूूलाईमीझार   चोधरी पक्री नेल ठोकी मार्फतअदालत हाम्राबमोजीम् गर्नु सो  इस्तीहार हजुरमा   जाहेरपठाउनु जवफ भया रबमोजिम् सती जान लाग्दा अडामा जाहेर गर्न आउंदा सो माथी लेषीयाकापरीवंध   नवुझी  सती   पोल्न दियाको ठहऱ्यो   भंन्या अडालाईसो हाम्राज्यान सम्मको भारी सजाये भे आउला भंन्या तजवीजमा ठहऱ्या माफीकगेह्र अमीनी   समेतका मध्येस नयां   मुलुक नाउमा पहाडकाअदालत रचाहीन्या वेहोराको सनद गराई छापाषानामा छापीयाको इस्तीहार६०००बुझी जुन अदालतलाई जती चाहिन्छ अंजाम् गरी चाहिन्या इस्तीहार समेतWIWIWW\nरोज ४ मा भन्या  "
    },
    {
        "page": "4-5",
        "text": " अमीनी   समेतका मध्येस नयां   मुलुक नाउमा पहाडकाअदालत रचाहीन्या वेहोराको सनद गराई छापाषानामा छापीयाको इस्तीहार६०००बुझी जुन अदालतलाई जती चाहिन्छ अंजाम् गरी चाहिन्या इस्तीहार समेतWIWIWW\nरोज ४ मा भन्या   वेहोराको सुदी कां छापी ४ ४गर साल यसमर्जीका छापे गरी वक्स्याकोमा नाउमा सो पुर्जी हुकुम अडाका २टांसने वमोजीमको इस्तीहार मद्दतले कामलाईअदालतका तुरून्तमीलीसीयाका इलाका भरमा मीलीसीया अडावाट सो इस्तीहार नीभाउन्यारटासीन्या भयाकोले सनद वमोजीमको काम तुरून्त हुने यकै अडालाई मात्रबुझीनाले मीलीसीया नभे भीडातालुकका काम चलाउन्या र इलाकामौजाकोट   गाउंमा गोंडाका इलाका   भीत्रका वाहेकसा थुम अरू अडाषटाई दियाको नद्दतले इस्तीहार टास्नालाई अदालतलाईअडा *सऔंडाबुझीनाले सोतुरून्त काम हुन नसकन्या सदर दफदर षानावाटna e rनीकसारी पैसारी गर्न्या गोंडा इलाका भीत्रमा यती जील्लाहुनाले।थुम मौजा कोट अमाल  "
    },
    {
        "page": "5-6",
        "text": "अरू अडाषटाई दियाको नद्दतले इस्तीहार टास्नालाई अदालतलाईअडा *सऔंडाबुझीनाले सोतुरून्त काम हुन नसकन्या सदर दफदर षानावाटna e rनीकसारी पैसारी गर्न्या गोंडा इलाका भीत्रमा यती जील्लाहुनाले।थुम मौजा कोट अमाल  समेत सदर दफदर षानावाट थाहा*गोंडाका इलाका भीत्रका थुम कोट गाउंलाई यतीहुनाले पाउन्या यस 3गौंडाका इस्तीहार न्या अंजाम गर्नहुनाले सकन्या अडा ग3*\"अडा गौंडामा   पुराअदालतको भन्दः मद्दत भयाका गाउंवाट हुनाले मद्दतसनद   वमोजीमको गर्दा हुकुम मर्जीका तुरून्ते हुन्याहुनाले काम कामगौंडाका मीलीसीयाको इलाका वाहेक पूर्व पश्चीमका अडानाउंमा सो माथीलेषीयाका वेहोराको सनद गराई छापाषानावाट इस्तीहार थान १८०० तेसली सो इस्तीहार टास्नालाई सो पूर्व पश्चीमका येस अडा अडावाट बुझीगैह्रमा थुम   मौजा   कोट गोंडाइलाका भीत्रका   जील्ला टांस्ना अमालनैह्र मौजा अडा गौंडा इलाका भरका जील्ला थुमकोट अमाल लगाउनु सोWIWIWW\n"
    },
    {
        "page": "5-6",
        "text": "०० तेसली सो इस्तीहार टास्नालाई सो पूर्व पश्चीमका येस अडा अडावाट बुझीगैह्रमा थुम   मौजा   कोट गोंडाइलाका भीत्रका   जील्ला टांस्ना अमालनैह्र मौजा अडा गौंडा इलाका भरका जील्ला थुमकोट अमाल लगाउनु सोWIWIWW\nटांस्न लगाउन यती इस्तीहार चाहीन्छ भनी अंजाम गरी सो इस्तीहार अडागौंडा इलाका भरका जील्ला थुम मौजा कोट अमाल गैह्रमा सो  इस्तीहारनटांसीयाको   ठहऱ्यो अेन बमोजीम तीमीले बुझाउनु   पर्लाभन्या भन्यासनद वमोजिमको काम नाउंमा सनद गरी वक्स्यासदर दफदर षानाकातुरून्त हुंदो हो भन्या लाग्छ मर्जी हुकुम भनी श्री लेफटेन्ट जनरल डम्बरराणा  "
    },
    {
        "page": "6",
        "text": "स्तीहारनटांसीयाको   ठहऱ्यो अेन बमोजीम तीमीले बुझाउनु   पर्लाभन्या भन्यासनद वमोजिमको काम नाउंमा सनद गरी वक्स्यासदर दफदर षानाकातुरून्त हुंदो हो भन्या लाग्छ मर्जी हुकुम भनी श्री लेफटेन्ट जनरल डम्बरराणा  वाहादुर श्री नंदराज गुरूघराना पंडीतज्यूले हाम्रा सम्सेर जंग जजविन्ति पार्दा जाहेर भयो तसर्थ सो इस्तीह टास्नालाई अदालतका हजुर्माले अडागौंडाको मद्दत पुरा मद्दतले मात्र सनद बमोजीम चांडो नहुने बुझीगौंडा मीलीसीयाकावाहेक हुनाले इलाका अडा इलाकाभीत्रका टास्नालाई छापाषानावाट इस्तीहार गाउंमा सो थुमकोटवेहोराको तेस -_ माथी लेषीयाका पूर्व थां१८०० अडावगौडाक सनद इस्तीहार सो सनद गरी गराई सो पश्चीमकाअडा 5*5\"!01=9@5#3 अडा   गौंडाका इलाका गोंड कोट   गाउंथुम अडा भरका सग # २फर=-Wuatsउ:\"गैह्रमा   सो इस्तीहार टांस्दा र नटासीयाको ठहऱ्यो भंन्या अेन   वमोजीमतीमीहरूले वुझाउला भंन्या साल आषाढ वदी रोज २ मा हुकुम४ 6 0आया  "
    },
    {
        "page": "6-7",
        "text": "5#3 अडा   गौंडाका इलाका गोंड कोट   गाउंथुम अडा भरका सग # २फर=-Wuatsउ:\"गैह्रमा   सो इस्तीहार टांस्दा र नटासीयाको ठहऱ्यो भंन्या अेन   वमोजीमतीमीहरूले वुझाउला भंन्या साल आषाढ वदी रोज २ मा हुकुम४ 6 0आया   मोताविक मर्जीका अव उप्रांत कोही छापे अडामासनद यस २गेह्रका मरी   स्वास्नी तयार भयो भन्यां लोग्न्या सती छोटावडा जाननहुन्यालाई सती वस्नै नदिनु अैनले सती अॅनले हुन्यालाईजान जानपोल्नु पर्न्या   मानीस गाउंका द्वारे थरी  मुषीया जाहान  सतीपना तसकामीझार चौधरी जमीदार भलादमीहरू सवैले भरसष सम्झाईबुझाई थामनुWIWIWW\n"
    },
    {
        "page": "6-7",
        "text": "ोटावडा जाननहुन्यालाई सती वस्नै नदिनु अैनले सती अॅनले हुन्यालाईजान जानपोल्नु पर्न्या   मानीस गाउंका द्वारे थरी  मुषीया जाहान  सतीपना तसकामीझार चौधरी जमीदार भलादमीहरू सवैले भरसष सम्झाईबुझाई थामनुWIWIWW\nपोल्नु नदिनु भरसष गर्दा पनी केही लागेन भंन्या सतीपर्न्या जानर गाउंका द्वारे थरी मीझार चौधरी जमीदार भलादमीहरूले आफना मलामीअदालत नजीक छेन भन्या गाउं नजीक अदालत छंज्यालअदालतमा रअडा नजीक छन् तेसे अडामा गै जाहेर गर्नु सो जाहेर अरू सर्कारीया जुन२ ३ दिन लाग्ने गाउं भयोे भन्या ढिलो हुने ४ ५ गर्नालाई दीनसम्मतीमीहरू   दुनीयांदारहरूले भनोला मुर्दा   कसरीभनी धर्म राष्नु यसमा१क्ोही सास्त्रका वचनले पनी मऱ्याका मुर्दा ५७ दीन म राषीकन पनी सतीहुंछ भनी   लेषीयाको कोही  "
    },
    {
        "page": "7",
        "text": "उं भयोे भन्या ढिलो हुने ४ ५ गर्नालाई दीनसम्मतीमीहरू   दुनीयांदारहरूले भनोला मुर्दा   कसरीभनी धर्म राष्नु यसमा१क्ोही सास्त्रका वचनले पनी मऱ्याका मुर्दा ५७ दीन म राषीकन पनी सतीहुंछ भनी   लेषीयाको कोही   पर्देस गयाको मऱ्यो भंन्या माछR\"तेसै राषी सती तेस्ताका स्वास्नी सती जांदा ४/५ दीनऱ्याका मुर्दा\"पनी श्री रीत चली आयाको जाने ३३ सालमा थाहा ३छउनका महारानीहरू स्वर्गे   हुंदा जंग   वहादुरमहाराज।सती जांदा पनी नेपा दीन सर्कारमासाधदा रात सम्म ४ +वाफ गया पछि महारानीहरू सती गयाको पनी मऱ्याकोdw= \"सवैले  जानेका छौ येस   मुलु पछिदुनीयां भन्या छाटा सारा वडाभरीसक्या सम्झाई   बुझाई  "
    },
    {
        "page": "7-8",
        "text": "जंग   वहादुरमहाराज।सती जांदा पनी नेपा दीन सर्कारमासाधदा रात सम्म ४ +वाफ गया पछि महारानीहरू सती गयाको पनी मऱ्याकोdw= \"सवैले  जानेका छौ येस   मुलु पछिदुनीयां भन्या छाटा सारा वडाभरीसक्या सम्झाई   बुझाई   थामनु जान्यालाई अनेक सती गरातरहसम्झाउंदा पनी केही लागेन भंन्या लेषीया वमोजिम सर्कारीयाअडामापोल्नु भंन्ने जवाफ दिया पछि मात्र जाहेर गर्नु अडाले पनी ठहराई सतीपोल्नु येती रीत नपुऱ्याई जसले सती पोलछ तेसले र सो गाउंका द्वारेसमिझार चौधरी जमीदारले बुझाउनु पर्ला हाम्रा तजवीज माफीकमुषीया थरीथरी   मुषीया   मीझारा ज्यां   सम्मको सजाये   हुन्याछ गाउंकागाउं भन्याWIWIWW\nचौधरी जमीदार गैह्रलाई उर्दी दी तेस गौंडाका इलाका भीत्रका जील्ला थुममौजामा समेत इस्तीहार टांस्नालाई यहांवाट इस्तीहार पठाई दियाको छइस्तहार टांसी लेषीयाका उर्दी वमोजीम काम गर्नु सो उर्दी वमोजीमनीच माऱ्याको ठहऱ्ये नगरी इस्तीहार पनी नटांसी आलटाल"
    },
    {
        "page": "8",
        "text": "का इलाका भीत्रका जील्ला थुममौजामा समेत इस्तीहार टांस्नालाई यहांवाट इस्तीहार पठाई दियाको छइस्तहार टांसी लेषीयाका उर्दी वमोजीम काम गर्नु सो उर्दी वमोजीमनीच माऱ्याको ठहऱ्ये नगरी इस्तीहार पनी नटांसी आलटाल   गरीकामभन्या अेन वमोजीम वुझाउनु पर्ला भन्या नीज चीसापानी गढीका नाउंमाश्री   दक्षीण सनद गरी वक्सनु पर्न्या ठहरायू भनी दफदरसदर षानाकासम्सेर   जंग तर्फका कम्यांडीङ फत्ते मार्फतका वहादुर जनरलसुव्वाजीत वहादुरले शीवप्रसाद उपाध्याय षरीदार जरर्मी विंती पार्दा जाहेर*सदर गरी वक्स्याको सो ठहराया वमोजिम हामीवटे भयो   तसर्थछध(तमोजीम नगरी नीच माऱ्याको ठहऱ्यो वमोजीम गर्न्या काम गर लेषीभंन्या अेन वमोजीम बुझा वक्स्यों रूक्का दस्षत गरीट  +@\nसाल मीती आसाढ १४ रोज  सुदी २ सुभम्LA८E+ ५ी\"ऐतिहासिक अभिलेखहरु साभारः कानून सम्बन्ध\"0कानून सहप्रकाशन , कानून व्यवसायी क्लब, काठमाडौंप्रथम संस्करण , २०६३\nWIWIWW"
    },
    {
        "page": "1",
        "text": "निरुपण तथा मेलमिलाप आयोग नियमावली, २०७२सत्यनेपाल राजपत्रमा प्रकाशित मिति२०७२ १९/३०बेपत्ता पारिएका व्यक्तिको छानबिन सत्य निरुपण तथा मेलमिलाप आयोग ऐन, २०७१ कोदफ ० 6निरुपण तथा मेलमिलाप आयोगको परामर्शमा नेपाल सरकारले दिएको अधिकार प्रयोग गरीसत्यदेहायका नियमहरू बनाएको छपरिच्छेद  १प्रारम्भिकआयनियमहरूको तथा   मेलमिलाप आयोग सत्य   निरुपण यी संक्षिपत नाम (१ )र प्रारम्भः 0 नमनियमावली, २०७२ रहेको छ |यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा,-मानव अधिकारको गम्भीर उल्लङ्घनका अनुसन्धान अधिकारी   भन्नाले कछानबिन आयोगले तोकेको गर्न अधिकारीअनुसन्धान सम्बन्धमसम्झनु पर्छ र सो शब्दले आयोगबाट अनुसन्धान गर्नका लागिगठनगरिएका उपसमिति वा कार्यटोली समेतलाई जनाउंछभन्नाले बमोजिम   उजूरी   दिने यस  "
    },
    {
        "page": "1-2",
        "text": "िकारी   भन्नाले कछानबिन आयोगले तोकेको गर्न अधिकारीअनुसन्धान सम्बन्धमसम्झनु पर्छ र सो शब्दले आयोगबाट अनुसन्धान गर्नका लागिगठनगरिएका उपसमिति वा कार्यटोली समेतलाई जनाउंछभन्नाले बमोजिम   उजूरी   दिने यस   नियमावली व्यक्ति उजूरीकर्ता , (ख सम्झनु पर्छ नेपालपारिएका ऐन५ भन्नाले बेपत्ता व्यक्तिको छानबिन सत्य निरुपण (ग)तथामेलमिलाप आयोग ऐन २०७१ सम्झनु पर्छ(घ)  छानबिन समिति भन्नाले ऐनको दफा उपदफा (२  बमोजिम को६गठन गरिएको छानबिन समिति सम्झनु पर्छ\nपरिच्छेद २उजरी सम्बन्धी व्यवस्थाद्वन्द्वको अधिकारको गम्भीर उल्लङ्घन सम्बन्धी उजूरी माग गर्नेः (१ )३ सशस्त्र करमम मनवघटनाको वा निजको तर्फबाट आयोगमा उजूरी दिन आयोगले सार्वजनिक सम्बन्धमा  "
    },
    {
        "page": "1-2",
        "text": "ति सम्झनु पर्छ\nपरिच्छेद २उजरी सम्बन्धी व्यवस्थाद्वन्द्वको अधिकारको गम्भीर उल्लङ्घन सम्बन्धी उजूरी माग गर्नेः (१ )३ सशस्त्र करमम मनवघटनाको वा निजको तर्फबाट आयोगमा उजूरी दिन आयोगले सार्वजनिक सम्बन्धमा   पीडितसूचना प्रकाशन गरी उजूरी माग गर्नेछदिने अवधि, तरिका (२ ) उपनियम ८१) बमोजिम उजूरी माग गरेको सूचनामाउजूरीस्थान समेत उल्लेख गर्नु पर्नेछउपनियम (२) बमोजिम उजूरी दिने अवधि अपर्याप्त भएको भन्ने लागेमा आयोगले ८३उजूरी दिने म्याद थप गर्न सक्नेछयस उपनियम बमोजिम उजूरी दिने थप गर्दा आयोगको कार्यावाधे समाप्तम्याद तरहुनुभन्दा कम्तीमा छ महिना भन्दा कम हुने गरी उजूरी दिने म्याद थप गर्न सकिने छैननिजको   तर्फबाट वा जानकारी दिन सक्नेः (१ उजूरी दिन चाहने पीडित आफें उजरीवकसैले आयोगले   तोकेको स्थानमा उपस्थित भई आयोग वा  हुलाक इमेलव व अन्यबमोजिमको ढांचामा आफूसंग भएका सबै विद्युतीय अनुसूची प्रमाण  "
    },
    {
        "page": "2-3",
        "text": "निजको   तर्फबाट वा जानकारी दिन सक्नेः (१ उजूरी दिन चाहने पीडित आफें उजरीवकसैले आयोगले   तोकेको स्थानमा उपस्थित भई आयोग वा  हुलाक इमेलव व अन्यबमोजिमको ढांचामा आफूसंग भएका सबै विद्युतीय अनुसूची प्रमाण   संलग्नमध्यमबटउजूरी दिन सक्नेछतर सो ढांचा बमोजिम उजूरी नपरेको कारणले सम्बन्धमा   कारबाही गर्न मत्र सोबाधा पर्ने छैन८२ ) कसैले मौखिक रुपमा उजूरी दिन चाहेमा आयोगले उजूरीकर्ताले भनेका कुराहरुअनुसूची १ ढांचामा लिपिवद्ध गरी निजलाई पढीबाची निजको को समेतसुनाई दस्तखतगराउनु पर्नेछविद्युतीय माध्यमबाट पर्न आएको उजूरी उपनियम (१ बमोजिम इमेल वा अन्य (३सम्बन्धित कर्मचारीले प्रिन्ट गरी प्रमाणित गरी राख्नु पर्नेछबमोजिम   कुनै उजूरी   टेलिफोनबाट उपनियम (१ )सम्बन्धत (४ / भएम प्रप्तकर्मचारीले सोको अभिलेख खडा गरी राख्नु पर्नेछ\n"
    },
    {
        "page": "2-3",
        "text": "यम (१ बमोजिम इमेल वा अन्य (३सम्बन्धित कर्मचारीले प्रिन्ट गरी प्रमाणित गरी राख्नु पर्नेछबमोजिम   कुनै उजूरी   टेलिफोनबाट उपनियम (१ )सम्बन्धत (४ / भएम प्रप्तकर्मचारीले सोको अभिलेख खडा गरी राख्नु पर्नेछ\nआयोगले मानव अधिकारको गम्भीर उल्लङ्घन सम्बन्धी घटनाका सम्बन्धमा कुनैस्रोतबाट प्राप्त गरेको जानकारीलाई समेत उजूरीको रुपमा लिन सक्नेछ(६ ) कसैले आयोग समक्ष आफनो परिचय नखुलाई कुनै साङ्केतिक नामबाट आयोगकोइमेल वा फयाक्स मार्फत उजूरी दिएमा आयोगले त्यस्तो उजूरी लिन सक्नेछतर त्यस्तो उजूरी सम्बन्धित पक्षले सनाखत नगरेसम्म दर्ता किताबमा द्ताछैन।निकायमा दर्ता भएको उजूरी आयोगले अदालत बाहेक सम्बन्धत कुनै (७ )अन्यनिकायबाट झिकाउने आदेश दिन सक्नेछत्य८) आयोगमा उजूरी दर्ता गर्दा कुनै दस्तुर लाग्ने छैन%^उजूरी   सम्बन्धी विशेष   व्यवस्थाः (१ ) बालबलिका   जेष्ठ नगरिकअपाङ्गता भएका + तथयौनजन्य देहाय परेका  "
    },
    {
        "page": "3",
        "text": "ुनै (७ )अन्यनिकायबाट झिकाउने आदेश दिन सक्नेछत्य८) आयोगमा उजूरी दर्ता गर्दा कुनै दस्तुर लाग्ने छैन%^उजूरी   सम्बन्धी विशेष   व्यवस्थाः (१ ) बालबलिका   जेष्ठ नगरिकअपाङ्गता भएका + तथयौनजन्य देहाय परेका   व्यक्तिलाई गर्न  "
    },
    {
        "page": "3",
        "text": "ाट झिकाउने आदेश दिन सक्नेछत्य८) आयोगमा उजूरी दर्ता गर्दा कुनै दस्तुर लाग्ने छैन%^उजूरी   सम्बन्धी विशेष   व्यवस्थाः (१ ) बालबलिका   जेष्ठ नगरिकअपाङ्गता भएका + तथयौनजन्य देहाय परेका   व्यक्तिलाई गर्न   आयोगले हिंसामा उजूरी दिनसहजता प्रदनबमोजिमको व्यवस्था गर्न सक्नेछःआयोगले तोकेको नजिकको सरकारी कार्यालय स्थानीय तह(क व मानवनेपाल अधकारको गम्भीर गर्न उल्लङ्घनका सम्बन्धमकमसरकारबाट गठन भएकोे कुनै निकाय मार्फत उजूरी दिन,आयोगले उपलब्ध गराएको फोन नम्बरमा मौखिक रुपमा उजूरी दिन,खमहिला कर्मचारी मार्फत उजूरी महिलाको (गभएसम्म हकम उपलब्धदिनउजूरी वा जानकारी दिनका लागि बेग्लै कक्ष(घ र आवश्यकत अनुसारनेपा दोभाषे वा सहजकर्ताको समेत व्यवस्था गर्नआयोग समक्ष उपस्थित भई उजूरी वा निवेदन दिन असमर्थ व्यक्तिकोआयोगबाटै कर्मचारी खटाई निजको उजूरी वा निवेदन लिनहकमनियम बमोजिम उजूरी लिने निकायले आफू समक्ष प्राप्त भएकोे उजूरी (२सात यरदिनभित्र आयोगमा पठाई दिनु पर्नेछ२"
    },
    {
        "page": "3-4",
        "text": "उपस्थित भई उजूरी वा निवेदन दिन असमर्थ व्यक्तिकोआयोगबाटै कर्मचारी खटाई निजको उजूरी वा निवेदन लिनहकमनियम बमोजिम उजूरी लिने निकायले आफू समक्ष प्राप्त भएकोे उजूरी (२सात यरदिनभित्र आयोगमा पठाई दिनु पर्नेछ२\nउपनियम (२ )  बमोजिमको प्राप्त हुन आएको उजूरी समयाभेत्र   आफु ८३ समक्षविभागीय नपठाउने प्रमुखलाई आयोगले निकायका कारबाहीका लागि सम्बन्धतअख्तियारवाला समक्ष लेखी पठाउन सक्नेछयस नियम बमोजिम उजूरी लिदा नियम बमोजिमको(४ / अवलम्बन व्यवस्थ ०पर्नेछ(५ ) उजूरी वा जानकारी दिन आउने व्यक्तिलाई कर्मचारीले कुनै अपमन अवहेलनवदुर्व्यवहार   गरेमा   त्यस्तो आयोगले   प्रचलित बमोजिम   कारबाही कर्मचारीलाई गर्नकानूनसम्बन्धित निकायमा लेखी पठाउन सक्नेछउजूरी व जानकारी दर्ता गर्नेः (१ आयोगमा नियम र ५ बमोजिम पर्न आएका उजूरी वा०अनुसूची २ बमोजिमको उजूरी दर्ता किताबमा दर्ता   गरी सम्बन्धित  "
    },
    {
        "page": "4",
        "text": "कारबाही कर्मचारीलाई गर्नकानूनसम्बन्धित निकायमा लेखी पठाउन सक्नेछउजूरी व जानकारी दर्ता गर्नेः (१ आयोगमा नियम र ५ बमोजिम पर्न आएका उजूरी वा०अनुसूची २ बमोजिमको उजूरी दर्ता किताबमा दर्ता   गरी सम्बन्धित   कर्मचारीले जानकारीअनुसूची ३ बमोजिम उजूरी दर्ताको निस्सा दिनु पर्नेछ सम्बन्धित व्यक्तिलाईजुनसुकै कुरा लेखिएको (२ ) उपनियम (१ ) भए तापनि इमेलबाट उजूरीव मजानकारी प्राप्त भएकोमा उजूरीकर्तालाई सोही जानकारी दिनु माध्यमबाट उजूरीभएको प्रप्तपर्नेछकुनै व्यक्तिले एकै विषयमा एकभन्दा बढी उजूरी दिएमा८३ ) एकभन्दा बढ वसम्बन्धित कर्मचारीले तीमध्ये एउटा उजूरीमात्र दर्ता गरी दिएमा व्यक्तिले एकै विषयमा उजूरीउजूरीलाई दर्ता भएको उजूरीसाथ संलग्न गरी राख्नु पर्नेछअन्यएउटा  उजूरी दर्ता भएमा त्यसै विषयमा   पर्न बमोजिम उपनियम८३ आएकाउजूरीको लगत कट्टा गर्नु पर्नेछअन्यजानकारी तामेलीमा राख्नेः आयोगले  "
    },
    {
        "page": "4-5",
        "text": " विषयमा उजूरीउजूरीलाई दर्ता भएको उजूरीसाथ संलग्न गरी राख्नु पर्नेछअन्यएउटा  उजूरी दर्ता भएमा त्यसै विषयमा   पर्न बमोजिम उपनियम८३ आएकाउजूरीको लगत कट्टा गर्नु पर्नेछअन्यजानकारी तामेलीमा राख्नेः आयोगले   देहायको उजरी (९ )अवस्थामा   आफू वा समक्ष प्रप्तजानकारीलाई तामेलीमा राख्न सक्नेछः उजूरीवघटनासंग बहेक घटेका अवधे अवधमा द्वन्द्वकोसशस्त्र अन्य (कसम्बन्धित उजूरी\nमा उल्लिखित अवधिमा मानव अधिकारको गम्भीर उल्लङ्घन (ख  खण्ड कभए तापनि सशस्त्र द्वन्दसंॅंग असम्बन्धित देखिन आएका उजूरी,आयोगको अधिकार क्षेत्र भित्र नपरेका उजूरी (गबमोजिम  "
    },
    {
        "page": "4-5",
        "text": "कोसशस्त्र अन्य (कसम्बन्धित उजूरी\nमा उल्लिखित अवधिमा मानव अधिकारको गम्भीर उल्लङ्घन (ख  खण्ड कभए तापनि सशस्त्र द्वन्दसंॅंग असम्बन्धित देखिन आएका उजूरी,आयोगको अधिकार क्षेत्र भित्र नपरेका उजूरी (गबमोजिम   आयोगले उजूरी दर्ता गर्न दिएको नियम (घ ३म्याद समप्तभएपछि प्राप्त भएका उजूरीप्रथम दृष्टिमा तथ्य तथा प्रमाणको अभाव देखिएको वा अस्पष्ट उजूरी ङ आयोगबाट तामेलीमा रही सकेको उजूरी सम्बन्धी विषयमा नयां प्रमाणच पेश नगरी पुनः सोही विषयमा दिएको उजूरी,बेनामी उजूरी, छऐन तथा यस नियमावली बमोजिम मेलमिलाप भएका विषयको उजूरी | (ज )कुरा लेखिएको भए तापनि अनुसन्धान अधिकारीले (२ ) उपनियम (१ )जुनसुकै मनियम समक्ष दिएको प्रारम्भिक प्रतिवेदन बमोजिम   आयोग को  "
    },
    {
        "page": "5",
        "text": "री,बेनामी उजूरी, छऐन तथा यस नियमावली बमोजिम मेलमिलाप भएका विषयको उजूरी | (ज )कुरा लेखिएको भए तापनि अनुसन्धान अधिकारीले (२ ) उपनियम (१ )जुनसुकै मनियम समक्ष दिएको प्रारम्भिक प्रतिवेदन बमोजिम   आयोग को   उपनियम (२ )९० उपरछलफल गरी आयोगबाट उजूरी वा जानकारी तामेलीमा राख्ने निर्णय भएमा त्यस्तोःे उजूरी वाजानकारी समेत तामेलीमा राखिनेछ२) बमोजिम आयोगबाट कुनै उजूरी वा जानकारी तामेलीमा उपनियम (१८३ वनिर्णय भएमा आयोगले सो को जानकारी सम्बन्धित व्यक्तिलाई दिनु पर्नेछउपनियम (१) वा (२) बमोजिम आयोगबाट कुनै उजूरी वा जानकारी तामेलीमा(४ उजूरीकर्तालाई फिर्ता राख्रे निर्णय भएमा उजूरी कागजात सम्बन्धितसाथ प्रप्त सक्कलपर्नेछयस नियम बमोजिम उजूरी वा जानकारी तामेलीमा राख्ने निर्णय भएमा आयोगको (४पर्नेछ उजूरी दर्ता किताबबाट त्यस्तो उजूरी वा जानकारीको लगत कट्टा गर्नु\n"
    },
    {
        "page": "5-6",
        "text": "्रे निर्णय भएमा उजूरी कागजात सम्बन्धितसाथ प्रप्त सक्कलपर्नेछयस नियम बमोजिम उजूरी वा जानकारी तामेलीमा राख्ने निर्णय भएमा आयोगको (४पर्नेछ उजूरी दर्ता किताबबाट त्यस्तो उजूरी वा जानकारीको लगत कट्टा गर्नु\nतामेलीमा रहेका उजूरी जगाउन सक्नेः (१) नियम ७ बमोजिम तामेलीमा राखिएको उजूरी वा८जानकारीको व्यहोरालाई पुष्टि गर्ने कुनै ठोस सबुत प्रमाण सहित सो विषयमा छानबिन गर्नदिएमा आयोगले छानबिन गर्दै जांदा कुनै ठोस सबुत प्रमाण प्राप्त कसैले आयोगमा निवेदनव<\nहुन आएमा आयोगले त्यस्तो उजूरी वा जानकारी तामेलीबाट जगाउने निर्णय गरी छानबिनकोकारबाही प्रारम्भ गर्न सक्नेछबमोजिम कुनै उजूरी (२ ) उपनियम (१ वा जानकारी तामेलीबाट जगाउने निर्णयभएमा त्यस्तो उजूरी वा जानकारी आयोगको उजूरी दर्ता किताबमा पुनः दर्ता गरिनेछपरेको   कुनै   उजूरी सम्बन्धित  "
    },
    {
        "page": "6",
        "text": "ारबाही प्रारम्भ गर्न सक्नेछबमोजिम कुनै उजूरी (२ ) उपनियम (१ वा जानकारी तामेलीबाट जगाउने निर्णयभएमा त्यस्तो उजूरी वा जानकारी आयोगको उजूरी दर्ता किताबमा पुनः दर्ता गरिनेछपरेको   कुनै   उजूरी सम्बन्धित   निकायमा आयोग आयोगको सक्नेः (९पठाउन समक्षकार्यक्षेत्रभित्र नपरी अन्य कुनै निकायसंग सम्बन्धित देखिन आएमा आयोगले त्यस्तो उजूरी7सम्बन्धी कागजात सम्बन्धित निकायमा पठाउन सक्नेछबमोजिम कुनै उजूरी आयोगको कार्यक्षेत्रभित्र नपर्ने भई (२ ) उपनियम (१अन्यपठाइएकोमा आयोगले सो को जानकारी सम्बन्धित व्यक्तिलाई दिनु पर्नेछ निकायमा\nपरिच्छेद ३उजूरी छानबिन सम्बन्धी व्यवस्थाप्रारम्भिक   छानबिनः ७ बमोजिम तमेलीमा राखिए (१ ) आयोगमा दर्ता भएको तथा  नियम१०.सम्बन्धमा   आयोगले कुनै सदस्य वा ऐन बमोजिम अन्य   उजूरी बाहेकका वा जानकारीकाउपसमिति वा कार्यटोली गठन गरी प्रारम्भिक छानबिन गर्न वा गराउन सक्नेछबमोजिम  "
    },
    {
        "page": "6-7",
        "text": "तमेलीमा राखिए (१ ) आयोगमा दर्ता भएको तथा  नियम१०.सम्बन्धमा   आयोगले कुनै सदस्य वा ऐन बमोजिम अन्य   उजूरी बाहेकका वा जानकारीकाउपसमिति वा कार्यटोली गठन गरी प्रारम्भिक छानबिन गर्न वा गराउन सक्नेछबमोजिम   प्रारम्भिक छानबिन गर्ने सदस्य उपसमिति उपनियम वा कार्य (२ (१ )यथाशक्य छिटो प्रतिवेदन पेश गर्नु पर्नेछ टोलीले आयोग समक्षविस्तूत छानबिन तथा अनुसन्धान अधिकारी तोक्नेः (१ आयोगले नियम को उपनियम० ९. १०जानकारीको   गाम्भीर्यताको विस्तृत ८२   बमोजिम प्राप्त   प्रतिवेदन तथा   उजूरीआधारम वछानबिन गर्नु पर्ने देखेमा छानबिन सम्पन्न गर्नु पर्ने अवधि, कार्यादेश तथा आवश्यक सहयोगीनाम   समेत उल्लेख गरी आयोगका   कुनै कार्यटोलीलाई सदस्य उपसमिति कर्मचारीकोवनियुक्त गर्न वा तोक्न सक्नेछ अनुसन्धान अधिकारी\nउपनियम तोकिएकोमा बमोजिम अधिकारी सदस्यलाई (२ ) (१ )अनुसन्धानउपसमिति कुनै अधिकारी  "
    },
    {
        "page": "6-7",
        "text": "म   समेत उल्लेख गरी आयोगका   कुनै कार्यटोलीलाई सदस्य उपसमिति कर्मचारीकोवनियुक्त गर्न वा तोक्न सक्नेछ अनुसन्धान अधिकारी\nउपनियम तोकिएकोमा बमोजिम अधिकारी सदस्यलाई (२ ) (१ )अनुसन्धानउपसमिति कुनै अधिकारी   तोकिएको कार्यटोलीलाई अध्यक्षलाईअनुसन्धान व भए <तोक्नु पर्नेछ सदस्यलाई अनुगमन अधिकारीतोक्नु बमोजिमको ढांचामा आयोगले अनुसन्धान अधिकारी तोक्दाअनुसूची -४ ८३ पर्नेछबमोजिम तोकिएको अवधि भित्र उपनियम (९ नसकेम(४ अनुसन्धान सम्पन्न हुनअधिकारीले   त्यसको उचित समेत खोली सम्बन्धतअनुसन्धान व कारण म्याद थपपर्नेछ निर्देशनको लागि आयोग समक्ष पेश गर्नुउपनियम म्याद   थपको लागि अनुरोध  "
    },
    {
        "page": "7",
        "text": "ोकिएको अवधि भित्र उपनियम (९ नसकेम(४ अनुसन्धान सम्पन्न हुनअधिकारीले   त्यसको उचित समेत खोली सम्बन्धतअनुसन्धान व कारण म्याद थपपर्नेछ निर्देशनको लागि आयोग समक्ष पेश गर्नुउपनियम म्याद   थपको लागि अनुरोध   भई आयोगले बमोजिम (४ / (४ ) आएमानिर्देशन सहित म्याद थप गर्न सक्नेछ %आवश्यक(६ ) आयोगले अनुसन्धान अधिकारीलाई सहयोग गर्न आवश्यकता अनुसार सुरक्षाकर्मीसमेत खटाउन सक्नेछसमन्वय गर्नेः आयोगले कुनै सरकारी कार्यालयको कर्मचारी मार्फत छानबिन गराउनु पर्ने०२.भएमा सम्बन्धित कर्मचारीको सेवा सञ्चालन गर्ने मन्त्रालयसंग समन्वय गरीकामम लगउनसक्नेछअनुसन्धान अधिकारी हेरफेर गर्नेः अनुसन्धान अधिकारीले आफूलाई तोकिएको३ सम्पत्न कमनसकेमा, निजको   कुनै स्वार्थ निहित निजबाट   सो गर्नभएको पाइएम गरउन व कमउपयुक्त छैन भन्ने मनासिब कारण भएमा आयोगले निजको सट्टा अर्को अनुसन्धान अधिकारीनियुक्त गर्न वा तोक्न सक्नेछआयोगले  "
    },
    {
        "page": "7-8",
        "text": "िएको३ सम्पत्न कमनसकेमा, निजको   कुनै स्वार्थ निहित निजबाट   सो गर्नभएको पाइएम गरउन व कमउपयुक्त छैन भन्ने मनासिब कारण भएमा आयोगले निजको सट्टा अर्को अनुसन्धान अधिकारीनियुक्त गर्न वा तोक्न सक्नेछआयोगले   बालबालिका जेष्ठ   नागरिक, अग्राधिकार   दिन   सक्नेः (१ )१४. अपाङ्गता भएका तथायौनजन्य हिंसामा परेका व्यक्ति समावेश भएकोे वा जानकारीका सम्बन्धम अग्राधिकारउजूरीदिई छानबिन गर्ने व्यवस्था मिलाउन   सक्नेछ\nउपनियम (१) बमोजिमका उजूरी वा जानकारीका (२सम्बन्धम बयान व बकपत्रबमोजिमको विषयमा सम्बन्धी देहाय अधिकारीले प्रक्रियाअनुसन्धान गन अवलम्बनसक्नेछःगर्दा   निजका   संरक्षक वा  "
    },
    {
        "page": "7-8",
        "text": " गर्ने व्यवस्था मिलाउन   सक्नेछ\nउपनियम (१) बमोजिमका उजूरी वा जानकारीका (२सम्बन्धम बयान व बकपत्रबमोजिमको विषयमा सम्बन्धी देहाय अधिकारीले प्रक्रियाअनुसन्धान गन अवलम्बनसक्नेछःगर्दा   निजका   संरक्षक वा   प्रतिनिधि (कबकपत्र बयान व व मनवअधिकारको गम्भीर गर्ने संस्थउल्लङ्घनका सम्बन्धम कम वनिकायका प्रतिनिधि रोहबरमा राख्ने,महिलाको गरउंदा महल बयान ख उपलब्ध भएसम्मव बकपत्रशकर्मचारी मार्फत गराउनेसरकारी विद्युतीय नजिकको कार्यालय मर्फत (गव बन्दसवालमाध्यमबाट बयान वा बकपत्र गर्ने व्यवस्था मिलाउनेबोल्न वा लेख्न नसक्ने अपाङ्गता भएका व्यक्तिसंग सोधपुछ गर्दा त्यस्ता।घ)व्यक्तिले इसारा गरेको कुरा बुझ्न सक्ने गरी व्यवस्था मिलाउनेज्येष्ठ तथा  "
    },
    {
        "page": "8-9",
        "text": "गव बन्दसवालमाध्यमबाट बयान वा बकपत्र गर्ने व्यवस्था मिलाउनेबोल्न वा लेख्न नसक्ने अपाङ्गता भएका व्यक्तिसंग सोधपुछ गर्दा त्यस्ता।घ)व्यक्तिले इसारा गरेको कुरा बुझ्न सक्ने गरी व्यवस्था मिलाउनेज्येष्ठ तथा   यौनजन्य नागरिक, बलबालिका, व्यक्तिअपाङ्गता भएकाबोलाउनु हिंसामा परेका व्यक्तिलाई आयोगमा भन्दा सम्बन्धित व्यक्तिदेखिएमा बसेको स्थानमा गएर त्यस्तो जानकारी लिन उपयुक्त हुनेआयोगले सोको लागि कुनै सदस्य वा कर्मचारी खटाई जानकारी लिनेव्यवस्था मिलाउनेलिनु मनोविज्ञानवेत्ताको पर्ने सोको परामर्शभएमा व्यवस्थ बलमिलाउनेबयान वा बकपत्र गरेको विषयलाई गोप्य राख्ने (छनेपालवा बकपत्र गराउंदा कार्यालय समयभन्दा बहेकको (ज ) बयानसमय तथासार्वजनिक बिदाको दिनमा समेत गर्ने व्यवस्था मिलाउनेआयोगले उपयुक्त सम्झेका अन्य कुरा गराउने झ।\nआरोपित सोधपुछ   गर्नेः अनुसन्धान  "
    },
    {
        "page": "8-9",
        "text": "राख्ने (छनेपालवा बकपत्र गराउंदा कार्यालय समयभन्दा बहेकको (ज ) बयानसमय तथासार्वजनिक बिदाको दिनमा समेत गर्ने व्यवस्था मिलाउनेआयोगले उपयुक्त सम्झेका अन्य कुरा गराउने झ।\nआरोपित सोधपुछ   गर्नेः अनुसन्धान   अधिकारीले व्यक्तिलाई (१ )१५ . वा बयत व जानकारछानबिनको सिलसिलामा मानव अधिकारको गम्भीर उल्लङ्घनको आरोप लागेको व्यक्ति वा सोसम्बन्धमा   जानकारी भएको   व्यक्तिलाई मनासिब दिई माफिकको आयोगसमय समक्षगर्नेछ उपस्थित गराई बयान लिने वा सोधपुछउपनियम (१ ) बमोजिमका व्यक्तिलाई बयान वा सोधपुछको लागि आयोग समक्ष(२उपस्थित गराउंदा निजको गोप्यता भङ्ग रुपमा   टेलिफोन गरी   गोप्यकुने अन्य नहुन वपर्नेछ माध्यम मार्फत उपस्थित गराउनुउपनियम (२) बमोजिम आयोगमा उपस्थित हुन बोलाउंदा कुनै व्यक्ति नआएमा ८३अनुसूची ५ बमोजिमको निजको   कार्यालय वा निज बसोबास गरेको घर  "
    },
    {
        "page": "9",
        "text": "   टेलिफोन गरी   गोप्यकुने अन्य नहुन वपर्नेछ माध्यम मार्फत उपस्थित गराउनुउपनियम (२) बमोजिम आयोगमा उपस्थित हुन बोलाउंदा कुनै व्यक्ति नआएमा ८३अनुसूची ५ बमोजिमको निजको   कार्यालय वा निज बसोबास गरेको घर   ठेगानामासूचनापर्नेछ पठाई उपस्थित गराउनुउपनियम ८१ , ९२ ) र ८३) बमोजिमको प्रक्रियाबाट समेत आरोपित व्यक्तिलाई (४नसकिएमा निजको आयोगमा तामेल   हुन उपस्थित नसकेमसूचना गरउन व नममआयोगले कुनै राष्ट्रिय दैनिक  पत्रिकामा कुनै  "
    },
    {
        "page": "9",
        "text": "नेछ पठाई उपस्थित गराउनुउपनियम ८१ , ९२ ) र ८३) बमोजिमको प्रक्रियाबाट समेत आरोपित व्यक्तिलाई (४नसकिएमा निजको आयोगमा तामेल   हुन उपस्थित नसकेमसूचना गरउन व नममआयोगले कुनै राष्ट्रिय दैनिक  पत्रिकामा कुनै   सञ्चारप्रकाशन मध्यमबट व सूचना सूचनप्रसारण गरी त्यस्तो व्यक्तिलाई आयोग समक्ष उपस्थित गराउन सक्नेछआयोगले छानबिनसंग व्यक्तिलाई सम्बन्धित कार्यालय बहेक (५ ) वसमयसोधपुछ सार्वजनिक बिदाको दिनमा समेत उपस्थित गर्न वा बयान लिन सक्ने गरीगरउनसमय व्यवस्थापन गर्न सक्नेछतोकिएको समयमा उपस्थित हुनु पर्नेः आयोगको कामको सिलसिलामा अनुसन्धान अधिकारीले१ ६.कुनै व्यक्तिलाई आयोगमा उपस्थित हुने भनी कुनै मिति वा समय तोकेमा त्यसरी तोकिएकोपर्नेछ मिति वा समयमा सम्बन्धित व्यक्ति उपस्थित हुनु\nपुनः बयान वा बकपत्र गराउन सक्नेः आयोग समक्ष बयान वा बकपत्र गरेको व्यक्तिलाई नयां ०७.बकपत्र गराउनु पर्ने भएमा  "
    },
    {
        "page": "9-10",
        "text": "कुनै मिति वा समय तोकेमा त्यसरी तोकिएकोपर्नेछ मिति वा समयमा सम्बन्धित व्यक्ति उपस्थित हुनु\nपुनः बयान वा बकपत्र गराउन सक्नेः आयोग समक्ष बयान वा बकपत्र गरेको व्यक्तिलाई नयां ०७.बकपत्र गराउनु पर्ने भएमा  आयोगले त्यस्तो वा विषयकोसम्बन्धमा   पुनः तथ्य बयन वव्यक्तिलाई झिकाई पुनः बयान वा बकपत्र गराउन सक्नेछ\nप्रमाण पेश गर्न लगाउन सक्नेः (१) अनुसन्धान अधिकारीले छानबिनको सिलसिलामा आरोपित१८.व्यक्तिसंग भएकोे वा कुनै कार्यालयमा रहेको वा हुन सक्ने व्यक्ति, उजूरीकर्ता कुनैव अन्यकागजात पेश गर्न समयावधि तोकी सम्बन्धित व्यक्ति वा कार्यालयलाई आदेशप्रमणदिन   सक्नेछबमोजिम (२ )  उपनियम सम्बन्धित व्यक्ति (१ ) भएकोकागजत व प्रमण मगकार्यालयले तोकिएको समयभित्र आयोग समक्ष पेश गर्नु पर्नेछबमोजिमको   समयावधिभित्र ८३   उपनियम कागजात   पेश त्यस्त गर्न (१प्रमणकार्यालयले   आयोग नसक्ने अवस्था   भई मग गरेमा थप  "
    },
    {
        "page": "10",
        "text": "ि (१ ) भएकोकागजत व प्रमण मगकार्यालयले तोकिएको समयभित्र आयोग समक्ष पेश गर्नु पर्नेछबमोजिमको   समयावधिभित्र ८३   उपनियम कागजात   पेश त्यस्त गर्न (१प्रमणकार्यालयले   आयोग नसक्ने अवस्था   भई मग गरेमा थप   गर्न सम्बन्धित व्यक्तिम्याद वपर्नेछ आयोगले त्यस्तो प्रमाण कागजात पेश गर्न अवस्था समक्ष सो को जानकारी गराउनुर3मनासिब माफिकको समय दिन सक्नेछअनुसन्धान अधिकारीले कुनै ठाउको खानतलासी गर्दा खानतलासी तथा बरामदी मुचुल्काः (१०९.अनुसूची ६ बमोजिमको ढाचामा प्रवेश मुचुल्का तयार गरी प्रवेश गर्ने र कुनै लिखत वा वस्तुव्यहोरा सोही व्यहोरा नसकेको खुलाईभएम बरमद नभएमा हुन बरमद 7 बरमदपर्नेछ बमोजिमको ढाचामा खानतलासी तथा बरामदी मुचुल्का तयार गर्नुअनुसूची  -७(२ ) उपनियम (१ बमोजिम खानतलासी   गर्दा कुने भएको बरमद कागजातवलैजानु आफूले परेमा  "
    },
    {
        "page": "10-11",
        "text": "ोरा नसकेको खुलाईभएम बरमद नभएमा हुन बरमद 7 बरमदपर्नेछ बमोजिमको ढाचामा खानतलासी तथा बरामदी मुचुल्का तयार गर्नुअनुसूची  -७(२ ) उपनियम (१ बमोजिम खानतलासी   गर्दा कुने भएको बरमद कागजातवलैजानु आफूले परेमा   अनुसन्धान अधिकारीले त्यस्तोकागजत मलसामन व मालसमनबुझेको दुई प्रति भरपाई तयार गरी कार्यालयको भए जिम्मेवार पदाधिकारीलाई र कसैकोघरमालसामानको जिम्मा लिएको भए घरधनी, मालसामान धनी कम्पाउण्डको वकगजत वदिनु पर्नेछ व्यक्तिलाई एक प्रतिबमोजिमको व्यक्ति फेला   नपरेमा वा फेला परे पनि निजले उपनियम (२ ) ३दिनु पर्नेछ तहका प्रतिनिधिलाई जिम्मा भरपाई बुझ्न नमानेमा त्यस्तो भरपाई स्थानीयदिनु निजले यथाशक्य चांडो सम्बन्धित व्यक्तिलाई त्यस्तो भरपाई पर्नेछबुझाई(४ ) उपनियम  ३) बमोजिम स्थानीय तहका प्रतिनिधि फेला नपरेमा बरामद गरिएकोपर्नेछ त्यस्तो भरपाई टांस गरी बरामदी मुचुल्कामा सो व्यहोरा जनाउनुस्थनम\n१0\nप्रतिनिधिलाई  "
    },
    {
        "page": "10-11",
        "text": "न्धित व्यक्तिलाई त्यस्तो भरपाई पर्नेछबुझाई(४ ) उपनियम  ३) बमोजिम स्थानीय तहका प्रतिनिधि फेला नपरेमा बरामद गरिएकोपर्नेछ त्यस्तो भरपाई टांस गरी बरामदी मुचुल्कामा सो व्यहोरा जनाउनुस्थनम\n१0\nप्रतिनिधिलाई   जिम्मा दिएमा बमोजिम स्थानीय   तहको उपनियम(५ ) ३  व(४ ) बमोजिम भरपाई टांस भएकोमा सम्बन्धित व्यक्तिले रीतपूर्वक भरपाई बुझेको उपनियममानिनेछबमोजिमको   खानतलासी उपनियम (१ वा बरामदी मुचुल्का स्थानीय व्यक्तिको (६पर्नेछ स्थानीय व्यक्ति रोहबरमा बस्न नमानेमा रोहबरमा गर्नु वा स्थानीय व्यक्ति उपलब्धरतथा   बरामदी मुचुल्कामा सोही व्यहोरा   जनाई उपस्थित   कर्मचारी नभएमा   खानतलासीवव्यक्तिको दस्तखत गराउनु पर्नेछनियम बमोजिम खानतलासी गर्नु गराउनु अघि खानतलासी लिने व्यक्तिको(७ यसलिनु पर्नेछ शरीरको तलासीपीडितसंग जानकारी लिन सक्नेः १) आयोगमा दर्ता भएको उजूरी वा जानकारीको सम्बन्धमा२०.सम्बन्धित  "
    },
    {
        "page": "11",
        "text": "स्तखत गराउनु पर्नेछनियम बमोजिम खानतलासी गर्नु गराउनु अघि खानतलासी लिने व्यक्तिको(७ यसलिनु पर्नेछ शरीरको तलासीपीडितसंग जानकारी लिन सक्नेः १) आयोगमा दर्ता भएको उजूरी वा जानकारीको सम्बन्धमा२०.सम्बन्धित  पीडितसंग कुनै कुरा भएमा   आयोगले पीडितलाई बोलाईआवश्यक थप बुझ्नजानकारी लिन सक्नेछयौनजन्य हिंसामा परेको (२ ) पीडित अपाङ्ग, अशक्त, ज्येष्ठ नागरिक बालबालिकावविद्युतीय   माध्यम व्यक्ति भएमा आयोगले उपसमिति वा कार्यटोली खटाईव बन्दसवाल वमार्फत जानकारी लिन सक्नेछ(१ ) अनुसन्धानको सिलसिलामा   आयोगलाई सूचना   गोप्य प्राप्त   सूचना, जानकारी, पर्नः२९. रख्नविवरण तथा कागजात प्रचलित कानून बमोजिम गोप्य राखिनेछउपनियम बमोजिमको   सूचना, जानकारी, विवरण वा  सोको (१ ) २कगजात वआयोगले तोकेको   अधिकारी प्रतिलिपि अदालत  "
    },
    {
        "page": "11-12",
        "text": " गोप्य प्राप्त   सूचना, जानकारी, पर्नः२९. रख्नविवरण तथा कागजात प्रचलित कानून बमोजिम गोप्य राखिनेछउपनियम बमोजिमको   सूचना, जानकारी, विवरण वा  सोको (१ ) २कगजात वआयोगले तोकेको   अधिकारी प्रतिलिपि अदालत   आयोग वा निकाय बाहेक कुनेअन्य वनिकाय वा व्यक्तिलाई उपलब्ध गराइने छैननिरीक्षण कर्मचारीले सक्नेः आयोगका ऐन गर्न अध्यक्ष (१ ) तथा२२. सदस्य व यसरनियमावलीको अधिकारीले सम्बन्धी अधीनमा गरेको रहीअनुसन्धान अनुसन्धान कमकारबाहीका सम्बन्धमा निरीक्षण गर्न वा गराउन सक्नेछ\nसदस्यले निरीक्षण आयोगका बमोजिम उपनियम गर्दा(२ ) (१ ) अध्यक्ष वआवश्यकता अनुसार अनुसन्धान अधिकारीलाई निर्देशन दिन सक्नेछ त्यसरी दिएको निर्देशन7पालना गर्नु त्यस्तो अनुसन्धान अधिकारीको कर्तव्य हुनेछबमोजिमको   निरीक्षण कर्मचारीबाट भएकोमा  "
    },
    {
        "page": "12",
        "text": "ियम गर्दा(२ ) (१ ) अध्यक्ष वआवश्यकता अनुसार अनुसन्धान अधिकारीलाई निर्देशन दिन सक्नेछ त्यसरी दिएको निर्देशन7पालना गर्नु त्यस्तो अनुसन्धान अधिकारीको कर्तव्य हुनेछबमोजिमको   निरीक्षण कर्मचारीबाट भएकोमा  निरीक्षणबाट उपनियम १ कुनै ८३देखिन आएको व्यहोरा आयोग समक्ष प्रतिवेदन पेश गर्नु पर्नेछ खुलाईआयोगले बमोजिम प्रतिवेदनको उपनियम(३ ) सम्बन्धत (४ प्रप्त आधरमअनुसन्धान अधिकारीलाई आवश्यक निर्देशन दिन सक्नेछ र यसरी दिएको निर्देशनको पालनागराउनु त्यस्तो अनुसन्धान अधिकारीको कर्तव्य हुनेछमुकाम कायम गर्न सक्नेः उजूरीको छानबिनको सिलसिलामा आयोगले नेपालभरका जुनसुकै२३.कार्यालय वा स्थानमा आफ्नो मुकाम खडा गर्न सक्नेछलिनु कुनै कार्यालयमा मुकाम पर्नेछ कार्यालयको सहमतिरख्दा सम्बन्धततथा   साधनको प्रयोगः अनुसन्धान अधिकारीले छानबिनको सिलसिलामा   आयोगको२४. 3पक आवश्यक पर्ने वैज्ञानिक सम्बन्धी   उपकरण आदेश  "
    },
    {
        "page": "12-13",
        "text": "डा गर्न सक्नेछलिनु कुनै कार्यालयमा मुकाम पर्नेछ कार्यालयको सहमतिरख्दा सम्बन्धततथा   साधनको प्रयोगः अनुसन्धान अधिकारीले छानबिनको सिलसिलामा   आयोगको२४. 3पक आवश्यक पर्ने वैज्ञानिक सम्बन्धी   उपकरण आदेश   बमोजिम साधन प्रयोगतथ सञ्चर तथ@गर्न सक्नेछअनुसन्धान अधिकारीले छानबिनको काम समाप्त भएपछि सङ्कलित प्रतिवेदन पेश गर्नु पर्नेः (१२५ .र सबुद प्रमाणको विश्लेषण गरी आफ्नो राय सहितको प्रतिवेदन अनुसूची ८ बमोजिमकोतथ्यढाचामा आयोग समक्ष पेश गर्नु पर्नेछआधारमा आयोगलाई कुनै स्थानको बमोजिम प्राप्त प्रतिवेदनको २  उपनियम (९स्थलगत निरीक्षण गर्नु पर्ने भन्ने लागेमा कुनै सदस्य मार्फत सो ठाउंको निरीक्षणअध्यक्ष वसक्नेछगरउनकुनै   सदस्यले स्थलगत   निरीक्षण गर्ने उपनियम बमोजिम (२ )८३ अध्यक्ष वअनुसूची ९ बमोजिमको ढांचामा आयोग समक्ष प्रतिवेदन पेश गर्नु पर्नेछ\n1२\n"
    },
    {
        "page": "12-13",
        "text": " लागेमा कुनै सदस्य मार्फत सो ठाउंको निरीक्षणअध्यक्ष वसक्नेछगरउनकुनै   सदस्यले स्थलगत   निरीक्षण गर्ने उपनियम बमोजिम (२ )८३ अध्यक्ष वअनुसूची ९ बमोजिमको ढांचामा आयोग समक्ष प्रतिवेदन पेश गर्नु पर्नेछ\n1२\nआयोगले छानबिनको सिलसिलामा कुनै स्थानको कार्यविधिः (१ ) प्रक्रिय२६. उतखननउत्खनन् गर्न आवश्यक देखेमा सो स्थानको उत्खनन् गर्न आदेश दिन सक्नेछउपनियम ८१) बमोजिम उत्खनन्को प्रयोजनको लागि आयोगले छुट्टै प्रक्रिया (२रकार्यविधि बनाई लागू गर्नेछआयोगले   मेलमिलापको मेलमिलापको   लागि प्रकाशन   गर्नेः लागि पीडित (१ )२७. सचना वपीडकले एकल वा संयुक्त रुपमा निवेदन दिने स्थान र अवधि समेत उल्लेख गरी सार्वजनिकगर्नेछसूचन प्रकाशनबमोजिम प्रकाशन भएपछि मेलमिलाप गर्न चाहने ८२  उपनियम (१ )सूचना पक्षअनुसूची १० बमोजिमको ढाचामा  "
    },
    {
        "page": "13",
        "text": "२७. सचना वपीडकले एकल वा संयुक्त रुपमा निवेदन दिने स्थान र अवधि समेत उल्लेख गरी सार्वजनिकगर्नेछसूचन प्रकाशनबमोजिम प्रकाशन भएपछि मेलमिलाप गर्न चाहने ८२  उपनियम (१ )सूचना पक्षअनुसूची १० बमोजिमको ढाचामा   आयोग समक्ष मेलमिलापको लागि स्वयं उपस्थित भईलिखित वा मौखिक रुपमा निवेदन दिन सक्नेछकसैले आयोग वा आयोगले तोकेको निकायमा उपस्थित भई मेलमिलापको ला८३मौखिक रुपमा निवेदन गरेमा त्यस्तो निवेदनको व्यहोरा आयोगका कर्मचारीबाट लिपिबद्ध गरीसो निवेदनमा दस्तखत गराउनु मेलमिलाप गर्न चाहने पक्षलाई निवेदनको व्यहोरा पढीसुनाईपर्नेछआएका   निवेदन   अनुसूची -११ बमोजिम आयोगमा उपनियम(३ (४ / प्राप्त  "
    },
    {
        "page": "13-14",
        "text": "ो निवेदनको व्यहोरा आयोगका कर्मचारीबाट लिपिबद्ध गरीसो निवेदनमा दस्तखत गराउनु मेलमिलाप गर्न चाहने पक्षलाई निवेदनको व्यहोरा पढीसुनाईपर्नेछआएका   निवेदन   अनुसूची -११ बमोजिम आयोगमा उपनियम(३ (४ / प्राप्त   हुनबमोजिम दर्ता गरी सम्बन्धित पक्षलाई सोको निस्सा दिनु पर्नेछवा फ्याक्स मार्फत मेलमिलापको लागि निवेदन कसैले आयोग समक्ष इमेल (५ )त्यस्तो निवेदनलाई आयोगमा अस्थायी दर्ता गरी सम्बन्धित पक्षले गरेपछि दिएमासनखतदर्ता किताबमा दर्ता गरिनेछमेलमिलापको लागि आयोगमा निवेदन दर्ता गर्न कुनै दस्तुर लाग्ने छैन (६२७ बमोजिम मेलमिलापको लागि कुनै पक्षको निवेदन पर्न मेलमिलाप गराउनेः ८१) नियम२८.अर्को   पक्षलाई झिकाई   मेलमिलापका आयोगले निजसंग   परामर्शसम्बन्धम गनु आएमापर्नेछ |\n13\nबमोजिम परामर्श  गर्दा  पीडित बीच   ऐन र  "
    },
    {
        "page": "13-14",
        "text": "जिम मेलमिलापको लागि कुनै पक्षको निवेदन पर्न मेलमिलाप गराउनेः ८१) नियम२८.अर्को   पक्षलाई झिकाई   मेलमिलापका आयोगले निजसंग   परामर्शसम्बन्धम गनु आएमापर्नेछ |\n13\nबमोजिम परामर्श  गर्दा  पीडित बीच   ऐन र   पीडक बमोजिम उपनियम (२ (९ )मेलमिलाप गराउन मिल्ने र दुबै पक्ष मेलमिलाप गर्न स्वतन्त्र रुपमा मन्जुर भएको देखिएमाआयोगले   पीडकलाई निजले गरेको पश्चाताप सहित पीडितसंग माफी गलत कामकोमग्नलगाई दुवै पक्षबीच मेलमिलाप गराई दिनेछबमोजिम   मेलमिलाप   गराउने ढांचा   अनुसूची - उपनियम बमोजिम (१ ८३ )१२हुनेछ८१ ) बमोजिम   मेलमिलाप आयोगको दर्ता किताबमा   रहेको (४ / उपनियमभएमb उजूरीको लगत कट्टा गरिनेछ\nकारबाहीको लागि सिफारिस गर्नेः (१) मानव अधिकारको गम्भीर उल्लङ्घन गरेको आरोपमा२९.उपर कारबाहीको लागि सिफारिस गर्नु पर्ने २५  "
    },
    {
        "page": "14",
        "text": "ेलमिलाप आयोगको दर्ता किताबमा   रहेको (४ / उपनियमभएमb उजूरीको लगत कट्टा गरिनेछ\nकारबाहीको लागि सिफारिस गर्नेः (१) मानव अधिकारको गम्भीर उल्लङ्घन गरेको आरोपमा२९.उपर कारबाहीको लागि सिफारिस गर्नु पर्ने २५   बमोजिम ऐनको व्यक्ति कुनैभएमा दफगर्नेछः नेपाल आयोगले देहायको विवरण सहित कारबाहीको लागि सरकार समक्ष सिफारिसमानव अधिकारको गम्भीर उल्लङ्घन गरेको विषय, (क )सोे सम्बन्धमा आयोगले प्राप्त गरेको प्रमाण (ख छानबिनबाट खुल्न आएको सत्य तथ्य र (गआयोगको राय तथा सिफारिस ।घआयोगले मानव अधिकारको गम्भीर उल्लङ्घनको आरोपमा दोषी देखिएको पीडक (२चलाउन महान्यायाधिवक्ता समक्ष लेखी पठाउनेछउपर मुद्दापरिच्छेद -४नेपासाक्षी पीडि़त वा उजूरीकर्ताको संरक्षण सम्बन्धी व्यवस्था(१ ) साक्षी, पीडित साक्षीः, पीडित उजूरीकर्ता वा आयोगलाई सहयोग गर्ने व्यक्तिको संरक्षणः ३०.काममा   सहयोग गर्ने व्यक्तिले आफ्नो परिचय  गोप्य वा  "
    },
    {
        "page": "14-15",
        "text": "पासाक्षी पीडि़त वा उजूरीकर्ताको संरक्षण सम्बन्धी व्यवस्था(१ ) साक्षी, पीडित साक्षीः, पीडित उजूरीकर्ता वा आयोगलाई सहयोग गर्ने व्यक्तिको संरक्षणः ३०.काममा   सहयोग गर्ने व्यक्तिले आफ्नो परिचय  गोप्य वा   आयोगको उजूरीकर्ता राख्न   चहेमासङ्कलन   गर्ने जिम्मा दिएको   निकाय आयोगले   उजूरी आयोग वा सो संलग्नकामम वनाम थर, ठेगाना वा परिचय गोप्य राख्नु पर्नेछ अधिकारीले निजको वास्तविक14\nउपनियम (१) बमोजिम गोपनियता कायम गर्न सम्बन्धित निकाय व्यक्तिलेवसहयोग   गर्ने व्यक्तिको परिचयलाई   कुनै साक्षी, पीडित उजूरीकर्ता आयोगकोकमम ववा साङ्केतिक रुपमा अभिलेख राख्नु पर्नेछ काल्पनिकछानबिनको आयोगबाट वा आफ्ने परिवारको सदस्यको क्रममा  आफ्नेभएको ३बमोजिमका व्यक्तिले आयोग समक्ष सुरक्षाको सुरक्षामा खतरा रहेको छ भनी उपनियम (१बमोजिम   कुनै देहाय आयोगले व्यवस्था  "
    },
    {
        "page": "15",
        "text": "ेख राख्नु पर्नेछ काल्पनिकछानबिनको आयोगबाट वा आफ्ने परिवारको सदस्यको क्रममा  आफ्नेभएको ३बमोजिमका व्यक्तिले आयोग समक्ष सुरक्षाको सुरक्षामा खतरा रहेको छ भनी उपनियम (१बमोजिम   कुनै देहाय आयोगले व्यवस्था   मिलाउन व्यक्तिको लागि गरेमत्यस्त #नसम्बन्धित निकायलाई लेखी पठाउनेछःसुरक्षाको आवश्यक व्यवस्था मिलाउन(क कुनै सरकारी निकायको संरक्षणमा राख्न लगाउन(खस्थानमा अस्थायी बसोवासको व्यवस्था मिलाउन (ग) सुरक्षितसुरक्षा निकायको समन्वयमा सुरक्षित स्थानको व्यवस्था गर्न ।घ)सामुहिक सुरक्षाको प्रबन्ध गर्न ङ )व्यवस्था मिलाउन आयोगले उपयुक्त सम्झेको अन्य (च ) कुनै(४ ) साक्षी, पीडित उजूरीकर्ता आयोगको काममा   सहयोग गर्ने कर्मचारीतथा अन्यनिजको परिवारका सदस्यको सम्पत्ति, कारोबार व्यवसायको   सुरक्षा व्यक्तिप्रदान गन व वदेखिएमा आयोगले सोको लागि सम्बन्धित निकायमा लेखी पठाउन सक्नेछआवश्यकबमोजिम   सुरक्षाको लागि आयोगबाट  "
    },
    {
        "page": "15-16",
        "text": "्ने कर्मचारीतथा अन्यनिजको परिवारका सदस्यको सम्पत्ति, कारोबार व्यवसायको   सुरक्षा व्यक्तिप्रदान गन व वदेखिएमा आयोगले सोको लागि सम्बन्धित निकायमा लेखी पठाउन सक्नेछआवश्यकबमोजिम   सुरक्षाको लागि आयोगबाट   लेखी उपनियम (४ )(५ ) ८३  व आएमसम्बन्धित निकायले सो बमोजिम सुरक्षाको आवश्यक प्रवन्ध गर्नु पर्नेछयस नियम बमोजिम सुरक्षा प्रदान गर्नु पर्ने व्यक्ति महिला वा  संरक्षण (६ )अपाङ्ग ,यौनजन्य हिंसामा परेको व्यक्ति ज्येष्ठ नागरिक, बालबालिकासम्बन्धत व अशक्त , भएमानिकायले उनीहरुको मनोविज्ञान मर्यादामा   आंच नआउने किसिमले सुरक्षाकोआवश्यक 7मिलाउनु पर्नेछव्यवस्थकुनै व्यक्तिलाई आयोगमा ७७ ) सुरक्षाका दृष्टिले वा कारणबाट साक्षीअन्य व अन्यसम्वाद मार्फत बुझ्न निजलाई आरोपित व्यक्तिले गराउन नसकिने भएमा श्रव्यदृष्य उपस्थित\n1५\n"
    },
    {
        "page": "15-16",
        "text": "े सुरक्षाकोआवश्यक 7मिलाउनु पर्नेछव्यवस्थकुनै व्यक्तिलाई आयोगमा ७७ ) सुरक्षाका दृष्टिले वा कारणबाट साक्षीअन्य व अन्यसम्वाद मार्फत बुझ्न निजलाई आरोपित व्यक्तिले गराउन नसकिने भएमा श्रव्यदृष्य उपस्थित\n1५\nनिजको स्वर विद्युतीय माध्यमबाट परिवर्तन वा रुपान्तरण गरी नदेख्ने गरी बकपत्र गराउनववा आयोग बाहेक अन्यत्र पनि बुझ्न वा सनाखत गराउन सकिनेछआयोगले   उजूरीकर्ताले चाहेमा   निज तथा   निजको   साक्षीको(८ ) नम थर, वतनतीनपुस्ते लगायतका परिचयात्मक विवरण तथा हुलिया गोप्य राख्रे व्यवस्था गर्नु पर्नेछ९ ) आयोगले छानबिनको क्रममा   साक्षी, पीडित उजूरीकर्ता वा   आयोगकोकममसहयोग गर्ने व्यक्तिलाई आरोपित व्यक्तिसंग भेट तथा पहिचान नहुने गरीव्यवस्था गरउनसक्नेछ(१० ) छानबिनको वा आयोगद्वारा तोकिएको स्थानमा साक्षी, पीडित क्रममा  "
    },
    {
        "page": "16",
        "text": " क्रममा   साक्षी, पीडित उजूरीकर्ता वा   आयोगकोकममसहयोग गर्ने व्यक्तिलाई आरोपित व्यक्तिसंग भेट तथा पहिचान नहुने गरीव्यवस्था गरउनसक्नेछ(१० ) छानबिनको वा आयोगद्वारा तोकिएको स्थानमा साक्षी, पीडित क्रममा   आयोगउजूरीकर्ता वा आयोगको काममा सहयोग गर्ने व्यक्तिलाई उपस्थित गराइएकोमा निजले मागगरेमा आयोगले निजलाई राजपत्र अनङ्कित प्रथम श्रेणीका कर्मचारीले पाए सरहको दैनिक तथाभ्रमण भत्त उपलब्ध गराउने छजुनसुकै कुरा लेखिएको भए तापनि सरकारी कर्मचारी (११) उपनियम (१०)मआयोगमा उपस्थित हुंदा निजले पाउने दैनिक भत्ता आफू कार्यरत कार्यालयबाटभ्रमण तथलिनु पर्नेछ 6८१२) आयोगले आफ्नो कार्य सम्पादन गर्दा पीडितमैत्री वातावरणमा गर्नु पर्नेछ८१३) आयोगले कार्य सम्पादन गर्दा आवश्यकता अनुसार पीडितसंग सम्पर्क स्थापितवा समन्वय कायम गर्न सक्नेछ 5\n"
    },
    {
        "page": "16-17",
        "text": "ालयबाटभ्रमण तथलिनु पर्नेछ 6८१२) आयोगले आफ्नो कार्य सम्पादन गर्दा पीडितमैत्री वातावरणमा गर्नु पर्नेछ८१३) आयोगले कार्य सम्पादन गर्दा आवश्यकता अनुसार पीडितसंग सम्पर्क स्थापितवा समन्वय कायम गर्न सक्नेछ 5\nपरिच्छेद ५पुनर्स्थापना तथा परिपूरण3दा ,देखिएमा उद्धार गर्नेः (१ ) छानबिनको सिलसिलामा कुनै पीडितलाई उद्धार गर्नु पर्ने३१. तत्कलआयोग आफैंले वा अन्य निकायको सहयोग लिई त्यस्तो व्यक्तिलाई उद्धार गर्नु पर्नेछ(२ ) उपनियम (१) बमोजिम उद्धार गर्नको लागि नेपाल सरकार सुरक्षा निकायवसंस्थाको सहयोग आवश्यक देखेमा उद्धारको लागि अनुरोध गर्न सक्नेछ\n16\nउपनियम (२  बमोजिम आयोगबाट अनुरोध भई आएमा नेपाल सरकार, सुरक्षाकुनै संस्थाले तत्काल त्यस्तो व्यक्तिलाई उद्धार गरी सोको जानकारी आयोगलाई दिनु निकायवपर्नेछपीडितलाई   तत्कालै बमोजिम नसकिने उपनियम (३ गन(४ / उद्वार भएमादिनु कारण  सहितको जानकारी तीन दिनभेत्र   आयोगलाई वा  "
    },
    {
        "page": "17",
        "text": "ै संस्थाले तत्काल त्यस्तो व्यक्तिलाई उद्धार गरी सोको जानकारी आयोगलाई दिनु निकायवपर्नेछपीडितलाई   तत्कालै बमोजिम नसकिने उपनियम (३ गन(४ / उद्वार भएमादिनु कारण  सहितको जानकारी तीन दिनभेत्र   आयोगलाई वा  संस्थाले सोको सम्बन्धित   निकायपर्नेछपुनर्स्थापनाको लागि सिफारिस गर्नेः (१ ) आयोगले पीडितलाई पर्न गएको क्षतिपूर्ति उपचार तथा३२.हानी नोक्सानीको गाम्भीर्यतालाई समेत दृष्टिगत गरी तीनलाख रुपैयांसम्म क्षतिपूर्ति उपलब्धगर्नेछ नेपाल सरकार समक्ष सिफारिसगरउनक्षतिपूर्तिको   लागि गर्दा   कुनै बमोजिमआयोगले उपनियम सिफारिस (२ ) (१ )पीडितले नेपाल सरकारबाट क्षतिपूर्ति पाइसकेको भए सो समेतलाई विचार गरी क्षतिपूर्तिकोनिर्धारण गर्नु पर्नेछरकमआयोगको   छानबिनबाट पीडितलाई शारीरिक मनसिक ८३  उपचार  "
    },
    {
        "page": "17",
        "text": "कुनै बमोजिमआयोगले उपनियम सिफारिस (२ ) (१ )पीडितले नेपाल सरकारबाट क्षतिपूर्ति पाइसकेको भए सो समेतलाई विचार गरी क्षतिपूर्तिकोनिर्धारण गर्नु पर्नेछरकमआयोगको   छानबिनबाट पीडितलाई शारीरिक मनसिक ८३  उपचार   गराउनवपुनर्स्थापना गर्न वा मनोविमर्श प्रदान गर्न आवश्यक देखिएमा आयोगले त्यसकोपुनरुद्धवार वनेपाल सिफारिस गर्नु पर्नेछ आधार, कारण र अवस्था समेत उल्लेख गरीसरकार समक्षसुविधा तथा सहुलियत उपलब्ध गराउनेः ८१) आयोगले ऐनको दफा २३ को उपदफा (२ ३३.अवस्था अनुसार निजको परिवारको कुनै सदस्यलाई देहायको सुविधा वा बमोजिम पीडितवसहुलियत उपलब्ध गराउन नेपाल सरकार समक्ष सिफारिस गर्न सक्नेछःनिःशुल्क शिक्षा, अध्ययन गर्न चाहनेलाई स्नातक तहसम्म(क /खण्ड (क) बमोजिम अध्ययन गर्न नचाहने वा नसक्नेको लागि निजको (ख योग्यता तथा इच्छा अनुसारको सीपमूलक तालीमवा व्यवसाय गर्न चाहने बेरोजगार पीडितलाई पांचलाख कुनै  "
    },
    {
        "page": "17-18",
        "text": "िक्षा, अध्ययन गर्न चाहनेलाई स्नातक तहसम्म(क /खण्ड (क) बमोजिम अध्ययन गर्न नचाहने वा नसक्नेको लागि निजको (ख योग्यता तथा इच्छा अनुसारको सीपमूलक तालीमवा व्यवसाय गर्न चाहने बेरोजगार पीडितलाई पांचलाख कुनै  व्यापार (ग)रुपैयांसम्म बिना ब्याज वा सुविधा,सहुलियत ब्यजम ऋण\nनेपाल भित्र बसोबासको नभएका   पीडितको हकमा   पांचलाख (घव्यवस्थरुपैयांसम्मको बसोबासको व्यवस्था,शारीरिक रुपले कमजोर भएका पीडितलाई एकलाख रुपैयांमा नबढाईसरकारी स्वास्थ्य संस्थाबाट स्वास्थ्योपचार(२ ) पीडित वा निजको परिवारले उपनियम (१ बमोजिम कस्तो सुविधा वा सहुलियतअनुसूची १ गरेको हो सो को प्राथमिकता उल्लेख गरी आयोग बमोजिमकोसमक्ष ३ मगढांचामा निवेदन दिनु पर्नेछवा निजको परिवारले उपनियम (२ बमोजिम पीडित व्यक्त गरेको (३व इच्छासहुलियतको   प्राथमिकता आधारमा  "
    },
    {
        "page": "18",
        "text": "वा सहुलियतअनुसूची १ गरेको हो सो को प्राथमिकता उल्लेख गरी आयोग बमोजिमकोसमक्ष ३ मगढांचामा निवेदन दिनु पर्नेछवा निजको परिवारले उपनियम (२ बमोजिम पीडित व्यक्त गरेको (३व इच्छासहुलियतको   प्राथमिकता आधारमा   आयोगले उपनियम ७१ बमोजिमको सुविधामगको वनिर्धारण गर्नु पर्नेछसहुलियतको सिफारिस गर्दा आयोगले उपनियम (१) बमोजिमकोसुविधा (४ / तथातत्कालीन अल्पकालीन र दीर्घकालीन रुपमा गर्ने गरी सिफारिस गर्नु पर्नेछक्षतिपूर्ति सुविधा तथा सहुलियत निर्धारणका आधार र मापदण्डः आयोगले पीडितलाई क्षतिपूर्ति३४.सहुलियतको लागि सिफारिस गर्दा देहायका आधार र मापदण्ड अवलम्वन गर्नेछःसुविधा वापीडितलाई पुग्न गएको वास्तविक क्षति मानसिक पीडा वा यातना,(क पीडितको शारीरिक, मानसिक र आर्थिक अवस्थाखहुंदाको समयमा पीडितको उमेर, (गघटननिजहरुको  "
    },
    {
        "page": "18-19",
        "text": "ारिस गर्दा देहायका आधार र मापदण्ड अवलम्वन गर्नेछःसुविधा वापीडितलाई पुग्न गएको वास्तविक क्षति मानसिक पीडा वा यातना,(क पीडितको शारीरिक, मानसिक र आर्थिक अवस्थाखहुंदाको समयमा पीडितको उमेर, (गघटननिजहरुको   जीविकोपार्जनको पीडितसंग आश्रित परिवारको घसङ्ख्या 7निमित्त आवश्यक पर्ने न्यूनतम खर्चनेपानिजहरु पीडितको छोरा   छोरीकोअध्ययन नबलक तथा सङ्ख्यागर्नको लागि लाग्ने न्यूनतम खर्चपीडितको एकासगोलको परिवारको शारीरिक च )अवस्था तथजीविकोपार्जनको माध्यम\n18\nजफत लुटपाट आगजनी  आदि सम्पत्ति जस्ता क्रियाकलापकाछ कब्ज ,कारण आर्थिक क्षति भएकोमा त्यस्तो क्षतिको परिमाणअङ्गभङ्ग भएका पीडितको हकमा अपाङ्गताको अवस्था, (ज )पीडितको मृत्यु भएकोमा मृतकको आश्रित परिवारको अर्थोपार्जन गर्न झ।सक्ने क्षमता र आर्थिक हैसियतभोग्नु परेको शैक्षिक  "
    },
    {
        "page": "19",
        "text": " क्षति भएकोमा त्यस्तो क्षतिको परिमाणअङ्गभङ्ग भएका पीडितको हकमा अपाङ्गताको अवस्था, (ज )पीडितको मृत्यु भएकोमा मृतकको आश्रित परिवारको अर्थोपार्जन गर्न झ।सक्ने क्षमता र आर्थिक हैसियतभोग्नु परेको शैक्षिक   आर्थिक विस्थापित भएको कारणले पीडितले(ञवा मानसिक पीडा, शारीरिकल आयोगले उपयुक्त ठानेका अन्य वस्तुगत कुराहरु टपरिच्छेद  ६क्षमादान सम्बन्धी व्यवस्थाक्षमादानको लागि निवेदन दिनेः (१) पीडकले क्षमादानको लागि आयोगले तोकेको म्यादभित्र ३५ .आफैं उपस्थित भई आयोग समक्ष अनुसूची १४ बमोजिमको ढांचामा निवेदन दिन सक्नेछ२ ) निवेदकले घटनास्थल घटना मिति सहितको यथार्थ विवरण सो घटनाबाट हुनगएको क्षति आफूबाट मानव अधिकारको गम्भीर उल्लङ्घन भएको त्यस्तो कार्यबाट आफूलाईपीडितसंग  "
    },
    {
        "page": "19-20",
        "text": "्ष अनुसूची १४ बमोजिमको ढांचामा निवेदन दिन सक्नेछ२ ) निवेदकले घटनास्थल घटना मिति सहितको यथार्थ विवरण सो घटनाबाट हुनगएको क्षति आफूबाट मानव अधिकारको गम्भीर उल्लङ्घन भएको त्यस्तो कार्यबाट आफूलाईपीडितसंग   चित्त गर्न बुझदो भएको भएको मञ्जुरपश्चतप ढङ्गबाट क्षमयचन 7 तथभविष्यमा त्यस्तो कुनै किसिमको कुनै काम नगर्ने प्रतिज्ञा सहितको प्रतिबद्धता प्रकट गरेकोपर्नेछ बमोजिमको निवेदनमा उल्लेख गर्नु कुरा उपनियम(९८१ )  नियम निवेदन छानबिन   गर्दा क्षमादानको सिफारिस गर्नेः बमोजिमभएको ३५ प्रप्तक्षमादान गर्न उपयुक्त देखेमा आयोगले त्यसको ऐनको दफा २६ बमोजिमआधार र कारणक्षमादानको लागि अनुसूची १५ बमोजिमको ढांचामा नेपाल सरकार समक्ष सिफारिसखुलाईगर्नेछ(२ ) आयोगले   उपनियम ८१ ) बमोजिम   क्षमादानको लागि   नेपालसरकर समक्षलिनु पर्नेछ सिफारिस गर्नु अघि पीडितको लिखित सहमति\n१9\nपरिच्छेद  "
    },
    {
        "page": "19-20",
        "text": "लागि अनुसूची १५ बमोजिमको ढांचामा नेपाल सरकार समक्ष सिफारिसखुलाईगर्नेछ(२ ) आयोगले   उपनियम ८१ ) बमोजिम   क्षमादानको लागि   नेपालसरकर समक्षलिनु पर्नेछ सिफारिस गर्नु अघि पीडितको लिखित सहमति\n१9\nपरिच्छेद  ७विविधकारबाहीको जानकारी सार्वजनिक गर्नेः (१) आयोगले छानबिनबाट प्राप्त जानकारी आयोगलाई ३७.गर्नेछ उपयुक्त लागेको सञ्चार माध्यमबाट समय समयमा सार्वजनिक(२ ) आयोगले कुनै उजूरी तामेलीमा राखेमा पीडकलाई कारबाही वा क्षमादानकोवलागि सिफारिस गर्ने निर्णय गरेमा त्यसको जानकारी   अनुसूची -१६ बमोजिमको ढाचामाउजूरीकर्तालाई गराउनेछ(१ ) ऐनको छानबिन सम्बन्धी कार्यविधिः बमोजिम   आयोगका ३८.अध्यक्ष दफ व ६ सदस्यउपर छानबिन गर्दा निजको कार्यक्षमताको अभाव   भएको भन्नेभएको आचरण व खरबजानकारी वा जानकारी नेपाल प्राप्त हुन आएमा आयोगले त्यस्तो उजूरी उजूरीव सरकारसमक्ष पठाउनु पर्नेछ(२ ) उपनियम  "
    },
    {
        "page": "20",
        "text": " ३८.अध्यक्ष दफ व ६ सदस्यउपर छानबिन गर्दा निजको कार्यक्षमताको अभाव   भएको भन्नेभएको आचरण व खरबजानकारी वा जानकारी नेपाल प्राप्त हुन आएमा आयोगले त्यस्तो उजूरी उजूरीव सरकारसमक्ष पठाउनु पर्नेछ(२ ) उपनियम  १) बमोजिम कुनै सदस्य उपरकोअन्य मध्यमबट अध्यक्ष व वउजूरी प्राप्त भएमा उजूरीको गाम्भीर्यतालाई विचार गरी नेपाल सरकारले ऐनको दफा ६ कोउपदफा (२  बमोजिम छानबिन समिति गठन गर्नेछउपनियम (२ ) बमोजिमको छानबिन समितिले सो आरोपको सम्बन्धमा आवश्यक८३छानबिन गरी आरोपित सदस्यलाई मनासिब माफिकको समय दिई निजअध्यक्ष उपर वलागेको आरोपको सम्बन्धमा सफाई पेश गर्ने मौका दिनु पर्नेछ(२  बमोजिमको छानबिन समितिले आरोपको छानबिन गर्दा (४ / उपनियम कुनैप्रमाण बुझ्नु पर्ने वा कुनै कागजात झिकाउनु पर्ने देखेमा सो समेत गर्न सक्नेछयस   नियम बमोजिम   आरोपित छानबिन   समितिले(५ ) अध्यक्ष सदस्य उपर वछानबिनको   काम गरेपछि  "
    },
    {
        "page": "20-21",
        "text": "आरोपको छानबिन गर्दा (४ / उपनियम कुनैप्रमाण बुझ्नु पर्ने वा कुनै कागजात झिकाउनु पर्ने देखेमा सो समेत गर्न सक्नेछयस   नियम बमोजिम   आरोपित छानबिन   समितिले(५ ) अध्यक्ष सदस्य उपर वछानबिनको   काम गरेपछि   आरोपित उपरको कारबाहीको टुङ्गोप्ररम्भ अध्यक्ष सदस्य वनलागेसम्म त्यस्तो अध्यक्ष वा सदस्यले आयोगको काम कारबाहीमा भाग लिन पाउने छैन\n2०\nछानबिनबाट उपर  परेको उजूरी   प्रमाणित आरोपित अध्यक्षसदस्य हुन वआएमा छानबिन समितिले त्यस्तो वा सदस्य उपर कारबाहीको लागि नेपाल सरकारअध्यक्षगर्नेछ समक्ष सिफारिस\n"
    },
    {
        "page": "20-21",
        "text": "आयोगको काम कारबाहीमा भाग लिन पाउने छैन\n2०\nछानबिनबाट उपर  परेको उजूरी   प्रमाणित आरोपित अध्यक्षसदस्य हुन वआएमा छानबिन समितिले त्यस्तो वा सदस्य उपर कारबाहीको लागि नेपाल सरकारअध्यक्षगर्नेछ समक्ष सिफारिस\nसचिवको काम कर्तव्य तथा अधिकारः (१ सचिवको काम, कर्तव्य र अधेकार देहाय बमोजिम ३९.हुनेछःआयोगको निर्णय कार्यान्वयन गर्ने गराउने (क /आयोगको कामसंग सम्बन्धित विषयमा अध्ययन अनुसन्धान, तालीम,खगोष्ठी, सार्वजनिक लगायतका कार्य सञ्चालन गर्ने गराउने सुनुवाईआयोगको कामसंग सम्बन्धित बिषयमा राष्ट्रिय तथा अन्तर्राष्ट्रिय संघ, (ग)संस्था वा निकायहरुसंग समन्वय गर्नेआयोगसंग सम्बन्धित विभिन्न कार्य गर्ने गराउने ।घ)प्रचलित कानून बमोजिम विभागीय गर्ने कार्य गर्ने प्रमुखले ङ आयोगको निर्देशन बमोजिमका अन्य कार्य गर्ने गराउनेच )यस   नियमावली बमोजिम  "
    },
    {
        "page": "21-22",
        "text": "ायहरुसंग समन्वय गर्नेआयोगसंग सम्बन्धित विभिन्न कार्य गर्ने गराउने ।घ)प्रचलित कानून बमोजिम विभागीय गर्ने कार्य गर्ने प्रमुखले ङ आयोगको निर्देशन बमोजिमका अन्य कार्य गर्ने गराउनेच )यस   नियमावली बमोजिम   आफुलाई अधिकारमध्ये (२) सचिवलेप्रप्त आवश्यकतअधिकार आयोगको कुनै अधिकृत कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ कुनैअनुसारअवहेलनामा कारबाही चलाउनेः (१) आयोगले कुनै व्यक्ति उपर ऐनको दफा १६ बमोजिम४0अवहेलनामा  कारबाही चलाउनु अघि त्यस्तो व्यक्तिले आयोगको अवहेलना हुने कुनैकमसम्बन्धमा   आयोगको   कुनै नभएको गरेको अधिकृतस्तरकोघटन सदस्य व व व भएगराई  निजको   प्रतिवेदनको आधारमा   त्यस्तो व्यक्तिलाई कर्मचारीबाट   छानबिन कारबाहीचलाउनु पर्नेछकुनै व्यक्ति कारबाही चलाउनु परेमा के कस्तो (२ ) उपनियम ८१ बमोजिमउपरआधारबाट निज उपर कारबाही चलाउनु परेको होेसो कारबाही गर्न नपर्ने खुलाईर कारण\n21\n"
    },
    {
        "page": "21-22",
        "text": "तो व्यक्तिलाई कर्मचारीबाट   छानबिन कारबाहीचलाउनु पर्नेछकुनै व्यक्ति कारबाही चलाउनु परेमा के कस्तो (२ ) उपनियम ८१ बमोजिमउपरआधारबाट निज उपर कारबाही चलाउनु परेको होेसो कारबाही गर्न नपर्ने खुलाईर कारण\n21\nभए सोको सफाई पेश गर्न वा आयोग समक्ष उचित क्षमायाचनाको कुनेप्रमण आधर 7लागि मनासिब समय दिई आरोपित व्यक्तिलाई मौका दिनु पर्नेछ(२ ) बमोजिम आरोपित व्यक्तिबाट सफाई पेश भएमा उपनियम वा   मनासिब(३प्रमाणको आधारमा आयोगले उचित क्षमायाचना गरेमा सोको मूल्याङ्कन तथा माफिककोप्रप्तगर्नेछ निर्णयअन्य कार्यविधि आयोग आफैले निर्धारण (४ ) अवहेलनामा कारबाही गर्ने  "
    },
    {
        "page": "22",
        "text": "्यक्तिबाट सफाई पेश भएमा उपनियम वा   मनासिब(३प्रमाणको आधारमा आयोगले उचित क्षमायाचना गरेमा सोको मूल्याङ्कन तथा माफिककोप्रप्तगर्नेछ निर्णयअन्य कार्यविधि आयोग आफैले निर्धारण (४ ) अवहेलनामा कारबाही गर्ने   सम्बन्धीगर्नेछसार्वजनिक सम्बन्धी कार्यविधिः (१ ) आयोगले ऐनको दफा १८ बमोजिम सार्वजनिकसुनुवाई ४१.हुने मिति समय गर्नुभन्दा अघि कम्तीमा तीन दिनको म्याद दिई सार्वजनिकसुनुवाई सुनुवाईगरिने विषय समेतको सूचना सर्वसाधारणको जानकारीको लागि उपयुक्त सुनुवाईस्थन तथ फपर्नेछ जानकारी गराउनुमध्यमबटबमोजिम   सार्वजनिक (२ )  उपनियम गर्दा पत्ता   लगाउने (१ ) सुनुवाईसत्य तथ्यपरिपूरण क्षतिपूर्ति लगायत आयोगले उपयुक्त ठानेका विषयमा उपलब्ध   गराउनेव अन्यसार्वजनिक गर्न सक्नेछसुनुवाई(३ )  आयोगले   सार्वजनिक गर्दा   पीडित  सर्वसाधारण व्यक्ति, विभिन्न संघसुनुवाईप्रतिनिधि  "
    },
    {
        "page": "22-23",
        "text": "्य तथ्यपरिपूरण क्षतिपूर्ति लगायत आयोगले उपयुक्त ठानेका विषयमा उपलब्ध   गराउनेव अन्यसार्वजनिक गर्न सक्नेछसुनुवाई(३ )  आयोगले   सार्वजनिक गर्दा   पीडित  सर्वसाधारण व्यक्ति, विभिन्न संघसुनुवाईप्रतिनिधि  सञ्चारकर्मी, महिला, ज्येष्ठ नागरिक, नागरिक स्थानीय समेतको संस्थाकासमजउपस्थितिमा गर्न सक्नेछआयोगले   उपनियम २ ) बमोजिम सार्वजनिक गर्दा कम्तीमा सुनुवाईएकजनासदस्यको उपस्थिति हुनु पर्नेछखटिएका   कर्मचारीले सोधिएका सार्वजनिक प्रश्न, जिज्ञासा(५ सुनुवाईमा सुनुवाईमातर्फबाट   दिइएको उत्तर   सहितको   विवरण आयोगको उल्लेख गरी आयोगसमक्ष तथप्रतिवेदन पेश गर्नु पर्नेछसार्वजनिक व्यवस्था   आयोगले तथा   प्रक्रिया   सम्बन्धी (६ ) अवाधे सुनुवाईकोअन्यनिर्धारण गरे बमोजिम हुनेछ\n2२\n"
    },
    {
        "page": "22-23",
        "text": "बाट   दिइएको उत्तर   सहितको   विवरण आयोगको उल्लेख गरी आयोगसमक्ष तथप्रतिवेदन पेश गर्नु पर्नेछसार्वजनिक व्यवस्था   आयोगले तथा   प्रक्रिया   सम्बन्धी (६ ) अवाधे सुनुवाईकोअन्यनिर्धारण गरे बमोजिम हुनेछ\n2२\nनियमावली बमोजिम गरिएको छानबिनबाट पीडितलाई परिचयपत्र दिनेः (१ ) ऐन४२. तथा यसक्रममा मानव अधिकारको गम्भीर उल्लङ्घनको कारणबाट पीडित कुनै व्यक्ति सशस्त्र द्वन्द्वकोआयोगले त्यस्तो व्यक्तिलाई अनुसूची १७ बमोजिमको ढांचामा पीडित देखिएमा हुन पुगेकोपरिचयपत्र उपलब्ध गराउनेछ(२ ) आयोगको छानबिनबाट एकभन्दा बढी व्यक्ति पीडित रहेको देखिएमा आयोगलेउपनियम (१) बमोजिम सबै व्यक्तिहरुलाई परिचयपत्र उपलब्ध गराउनेछनियमावलीको कार्यान्वयन गर्ने पुरस्कृत गर्नेः   ऐन गरी४३. तथा यर करमम उत्कृष्ट कामआयोगलाई सहयोग पुध्याउने कर्मचारी एवं सुरक्षाकर्मीलाई आयोगले पुरस्कृत गर्न सक्नेछ\nआचार संहिता बनाई लागू गर्नेः  "
    },
    {
        "page": "23-24",
        "text": " गराउनेछनियमावलीको कार्यान्वयन गर्ने पुरस्कृत गर्नेः   ऐन गरी४३. तथा यर करमम उत्कृष्ट कामआयोगलाई सहयोग पुध्याउने कर्मचारी एवं सुरक्षाकर्मीलाई आयोगले पुरस्कृत गर्न सक्नेछ\nआचार संहिता बनाई लागू गर्नेः  आयोगले सदस्यले पालना गर्नु पर्नेअध्यक्ष तथा आचार ४ 6संहिता बनाई लागू गर्नेछनेपाल अनुसूचीमा सक्नेः   मन्त्रालयले आयोगको   सिफारिसमा हेरफेर गर्न४ + थपघट तथाअनुसार   अनुसूचीमा तथा हेरफेर गर्न गरी राजपत्रमा   सूचनाआवश्यकता प्रकाशन थपघट6सक्नेछबनाउन   सक्नेः आयोगले आफ्नो कार्य व्यवस्थित रुपले निर्देशिका वा  कार्यविधि४६. सञ्चलननिर्देशिका यस नियमावलीको अधीनमा रही वा कार्यविधि गर्नको लागि ऐनतथा आवश्यकबनाई लागू गर्न सक्नेछ\n23\nअनुसूची १(नियम ४ को उपनियम (१) र  "
    },
    {
        "page": "23-25",
        "text": "योगले आफ्नो कार्य व्यवस्थित रुपले निर्देशिका वा  कार्यविधि४६. सञ्चलननिर्देशिका यस नियमावलीको अधीनमा रही वा कार्यविधि गर्नको लागि ऐनतथा आवश्यकबनाई लागू गर्न सक्नेछ\n23\nअनुसूची १(नियम ४ को उपनियम (१) र  २ संग सम्बन्धित )निरुपण तथा मेलमिलाप आयोगमा दिने उजूरीको ढांचा६उजूरीकर्ताको -०(क। नम थरः(ख) ठेगनःस्थायीः (अआ) अस्थायीःटेलिफोन मोवाइल नं., इमेलःइमानव अधिकारको गम्भीर उल्लङ्घन भएकोे व्यक्तिको(क ) नम थरःकरान(ख ठेगानाःस्थायीः (अ )(आ अस्थायीःटेलिफोन मोवाइल नं इमेलःपारिवारिक विवरणःघ। पेशःङ) हालको अवस्थाःस्थान मिति मानव अधिकारको गम्भीर उल्लङ्घन ।च ) भएकोर समयःछ। उमेरःमानव अधिकारको गम्भीर उल्लङ्घन गर्ने पक्ष, व्यक्तिको थाहा भएसम्मको नाम थर, ठेगाना र३हुलिया, तत्काल कार्यरत र हाल कार्यरत कार्यालयको नाम र ठेगानाः24\n"
    },
    {
        "page": "24-26",
        "text": "मानव अधिकारको गम्भीर उल्लङ्घन ।च ) भएकोर समयःछ। उमेरःमानव अधिकारको गम्भीर उल्लङ्घन गर्ने पक्ष, व्यक्तिको थाहा भएसम्मको नाम थर, ठेगाना र३हुलिया, तत्काल कार्यरत र हाल कार्यरत कार्यालयको नाम र ठेगानाः24\nमानव अधिकारको गम्भीर उल्लङ्घन सम्बन्धी उजूरीको व्यहोराः४घटनासॅंग सम्बन्धित सबूद प्रमाणः(क देख्नेः(ख सुन्नः(ग) कगजः।घ। तस्वीरःङ / अन्यःयोग मानव अधिकारको गम्भीर उल्लङ्घन सम्बन्धी अन्य विवरणःनिकायमा   उजूरी   गरेको भएमा   उजूरी गरेको   निकाय यस   विषयमा कुनै भएकोअन्य 7कारबाहीको विवरणःमाथि लेखिएको व्यहोरा ठीक सांचो छ झुट्टा व्यहोरा लेखेको ठहरे कानून बमोजिम सहुला,बझउॅलाकानउजूरीकर्ताको -दस्तखत=नाम, थर, वतन गोप्य राख्र चाहेकोमा सो व्यहोरा उल्लेख गर्नु पर्नेछद्रटव्यः\n2५\n"
    },
    {
        "page": "25-28",
        "text": "ारबाहीको विवरणःमाथि लेखिएको व्यहोरा ठीक सांचो छ झुट्टा व्यहोरा लेखेको ठहरे कानून बमोजिम सहुला,बझउॅलाकानउजूरीकर्ताको -दस्तखत=नाम, थर, वतन गोप्य राख्र चाहेकोमा सो व्यहोरा उल्लेख गर्नु पर्नेछद्रटव्यः\n2५\nअनुसूची - २(नियम ६ को उपनियम (१ सॅंग सम्बन्धित निरुपण तथा मेलमिलाप आयोगसत्यउजूरी दर्ता किताबको ढांचाकैफियत आरोपित उजूरीकर्ताको मिति मनव अधकारकोघटनकगम्भीर उल्लङ्घन व्यक्तिको नं. संक्षिप्तनम थरभएको व्यक्तिको नाम विबरण नम थरवतथर वतन वतन\n९\nनेपाल\n2\nअनुसूची   ३(नियम को उपनियम (१) संग सम्बन्धित  द्ता नं.६निरुपण तथा मेलमिलाप आयोगसत्यनिरुस उजरी दर्ताको\nउजूरी सम्बन्धमा विषयःको उजूरी प्राप्त भई यस आयोगको दर्ता किताबमा मितिगरिएकोले यो निस्सा दिइएको छ म दर्ताकउजूरी दर्ता गर्ने कर्मचारीको - कार्यालयको छापःदस्तखत\nकान मितिःआयोगको सम्पर्क नम्बरः\nनेपाल\n2\n"
    },
    {
        "page": "27-29",
        "text": "को\nउजूरी सम्बन्धमा विषयःको उजूरी प्राप्त भई यस आयोगको दर्ता किताबमा मितिगरिएकोले यो निस्सा दिइएको छ म दर्ताकउजूरी दर्ता गर्ने कर्मचारीको - कार्यालयको छापःदस्तखत\nकान मितिःआयोगको सम्पर्क नम्बरः\nनेपाल\n2\nअनुसूची -४(नियम को उपनियम ३) संग सम्बन्धित० 0निरुपण तथा मेलमिलाप आयोगसत्यअनुसन्धान अधिकारी तोकिएको ढांचा=\nतपाईलाई देहायका विवरण उजूरीको छानबिन पूरा गरी प्रतिवेदन पेश गर्नका लागि भएकोआयोगको   निर्णय अधिकारी   तोकिएको प्रत्यक्ष   रेखदेख आयोगकोअनुसन्धान छ < अनुसारनियन्त्रणमा रही छानबिनको कार्य पूरा गरी आफ्नो राय सहितको प्रतिवेदन .......दिन भित्र आयोगमाउक्त कार्य सम्पन्न गर्न तपाईलाई देहाय बमोजिमको सहयोगी कर्मचारी तोकिएको पेश गर्नु होलाछक्र.सं.थर(१ )कान(३\n(४ )पाढउजूरीकर्ताको नाम, थरः सम्बन्धित आधकृतको -उजूरी दर्ता नंःदस्तखतःभएको घटन स्थानः नम थरःकार्यालयको छापः मितिः\n28\n"
    },
    {
        "page": "28-30",
        "text": "न तपाईलाई देहाय बमोजिमको सहयोगी कर्मचारी तोकिएको पेश गर्नु होलाछक्र.सं.थर(१ )कान(३\n(४ )पाढउजूरीकर्ताको नाम, थरः सम्बन्धित आधकृतको -उजूरी दर्ता नंःदस्तखतःभएको घटन स्थानः नम थरःकार्यालयको छापः मितिः\n28\nअनुसूची ५(नियम १५ को उपनियम ३ संग सम्बन्धितनिरुपण तथा मेलमिलाप आयोगसत्यमेलमिलाप आयोगमा उपस्थित हुनको लागि दिइने सूचनाको ढांचातथ नरुपण5\nपरेको.....  संक्षिप्त उजूरीको   छानबिन आयोगमा   मिति व्यहारा .र मसिलसिलामा तपाईसंग केही कुरा बुझ्नु परेकोले मिति मादिनको बजेयसआयोगको   कार्यालय मुकाम उपस्थित हुनु होला उपस्थित नभए   कानूनमबमोजिम हुनेछअनुसन्धान अधिकारीको -दस्तखतःकानूननम थरःमितिः\nनेपाल\n2९\n"
    },
    {
        "page": "29-30",
        "text": "्यहारा .र मसिलसिलामा तपाईसंग केही कुरा बुझ्नु परेकोले मिति मादिनको बजेयसआयोगको   कार्यालय मुकाम उपस्थित हुनु होला उपस्थित नभए   कानूनमबमोजिम हुनेछअनुसन्धान अधिकारीको -दस्तखतःकानूननम थरःमितिः\nनेपाल\n2९\nअनुसूची -६(नियम १९ को उपनियम (१ सॅंग सम्बन्धित निरुपण तथा मेलमिलाप आयोगसत्यप्रवेश मुचुल्काको ढांचाउपमहानगरपालिका महानगरपालिका नगरपालिका गउंपलिका. जिल्लवडगाउ टोल बस्ने तपाई श्री कम्पाउण्ड भित्र सशस्त्र का घरअधिकारको   गम्भीर उल्लङ्घन सम्बन्धी  "
    },
    {
        "page": "30-31",
        "text": "धित निरुपण तथा मेलमिलाप आयोगसत्यप्रवेश मुचुल्काको ढांचाउपमहानगरपालिका महानगरपालिका नगरपालिका गउंपलिका. जिल्लवडगाउ टोल बस्ने तपाई श्री कम्पाउण्ड भित्र सशस्त्र का घरअधिकारको   गम्भीर उल्लङ्घन सम्बन्धी   घटनासंग द्वन्द्वको सम्बन्धतमनव वस्तु करमम भएकावा प्रमाण फेला पर्न सक्ने सम्भावना भएकोले सत्य निरुपण तथा मेलमिलाप आयोगका हामी लिखतदेहायका व्यक्तिहरु छानबिनको सिलसिलामा खानतलासी गर्न खटी आएकोले खानतलासीको लागि सोस्थानमा प्रवेश गर्नु अघि देहायका व्यक्तिबाट हाम्रो खानतलासी गराई सो को मुचुल्का तयार गरेकाछोंतपसिलखानतलासी गर्न प्रवेश गर्ने व्यक्तिहरूको जीउ लिने व्यक्तिको नाम थर, ठेगाना (तीनपुस्तेका गष०२.रोहबरः -घरधनी मालधनी वा निजको प्रतिनिधिः० .सम्भव भएसम्म स्थानीय व्यक्ति जनप्रतिनिधिःपीडित  सम्भव भएसम्म : ३मुचुल्का तयार गर्ने कर्मचारीहरूः\n30\nअनुसूची  "
    },
    {
        "page": "30-31",
        "text": "लिने व्यक्तिको नाम थर, ठेगाना (तीनपुस्तेका गष०२.रोहबरः -घरधनी मालधनी वा निजको प्रतिनिधिः० .सम्भव भएसम्म स्थानीय व्यक्ति जनप्रतिनिधिःपीडित  सम्भव भएसम्म : ३मुचुल्का तयार गर्ने कर्मचारीहरूः\n30\nअनुसूची  ७(नियम १९ को उपनियम (१ सॅंग सम्बन्धित निरुपण तथा मेलमिलाप आयोगबाट खडा गरेको खानतलासी तथा बरामदी मुचुल्काको ढांचाछोरा छोरी लिखितम्कमहानगरपालिका उपमहानगरपालिका / नगरपालिका / जल्लगाउंपालिका घर स्थानमा कानून बमोजिम रीत वडा   नं..... बस्ने वर्ष पुर्याई स्थितकगरेका हामी देहायका व्यक्तिहरूले खानतलासी   गर्दा   देहायका प्रवेशमस्थानहरूमा निम्न बमोजिमका वस्तु लिखत वा प्रमाण फेला परेको र सो वस्तु लिखततथ प्रमणलैजानु छानबिनको सिलसिलामा आयोगमा दाखिल गर्न पर्ने हुंदा खानतलासी बरामदी   मुचुल्कातथदिनुहोस  भनी तथा   मेलमिलाप आयोगबाट खटी आएका कर्मचारीले निरुपण भन्दा   हाम्रोसत्ययसमा  "
    },
    {
        "page": "31-33",
        "text": "परेको र सो वस्तु लिखततथ प्रमणलैजानु छानबिनको सिलसिलामा आयोगमा दाखिल गर्न पर्ने हुंदा खानतलासी बरामदी   मुचुल्कातथदिनुहोस  भनी तथा   मेलमिलाप आयोगबाट खटी आएका कर्मचारीले निरुपण भन्दा   हाम्रोसत्ययसमा  तपसिलमा लेखिएको व्यहोरा ठीक सांचो हो भनी लेखी लेखाई सम्बन्धित चित्तबुझ्योकर्मचारी मार्फत् आयोगमा चढायौंतपसलस्थानको विवरणः खानतलासीमा फेला परेका वस्त लिखत तथा प्रमाण7\nबरामद गरी लगेका वस्तु लिखत तथा प्रमाणहरूको विवरणःOx\nरहबरःबरामद सामानको भरपाई (९ बुझ्नेःस्थानीय प्रतिनिधि भएसम्म : (२31\nपीडक (सम्भव भएसम्म : ८३बरामदी सामान   लिई बरामद   सामानको भरपाई तपाईलाई बुझाई माथि   उल्लिखितउक्तगएका छों६ मचल्का तयर गर्ने कर्मचारीहरूः\n२.\nकानून\nनेपाल\n3२\nअनुसूची ८(नियम २५ को उपनियम (१ सॅंग सम्बन्धित छानबिन प्रतिवेदनको ढांचाको निर्णय बमोजिम छानबिन गर्न मलाई तोकिएकोमा सो  विषयमा आयोगको  "
    },
    {
        "page": "32-35",
        "text": "लिखितउक्तगएका छों६ मचल्का तयर गर्ने कर्मचारीहरूः\n२.\nकानून\nनेपाल\n3२\nअनुसूची ८(नियम २५ को उपनियम (१ सॅंग सम्बन्धित छानबिन प्रतिवेदनको ढांचाको निर्णय बमोजिम छानबिन गर्न मलाई तोकिएकोमा सो  विषयमा आयोगको   मितिछानबिन गरी देहाय बमोजिमको प्रतिवेदन पेश गरेको छुःउजूरी सम्बन्धी विवरण० .उजूरी दर्ता नम्बरः कउजूरवालाको नाम थर ठेगानाः (ख)आयागपीडितको नाम, थर, ठेगानाः (ग)पीडकको नाम थर, ठेगानाः ।घ)उजूरीको संक्षिप्त व्यहोराः -कानून३ सब प्रमणः-दसी प्रमाण तथा घटनासॅंग सम्बन्धित चीज वस्तुः (कसाक्षीः (खदेख्नेः(अ)(आ)\n(अ)(आ33\nघटनासंग प्रमाण लाग्ने अरु चीज वस्तुः(अ (आ)विस्तृत छानबिनबाट खुल्न आएको व्यहोराःअनुसन्धान अधिकृतको रायः\nअनुसन्धान अधिकारीको, कार्यालयको छापःदस्तखतः\nदर्जाःमितिः\nकानून\nनेपाल\n34\nअनुसूची  ९(नियम २५ को उपनियम  "
    },
    {
        "page": "34-35",
        "text": "संग प्रमाण लाग्ने अरु चीज वस्तुः(अ (आ)विस्तृत छानबिनबाट खुल्न आएको व्यहोराःअनुसन्धान अधिकृतको रायः\nअनुसन्धान अधिकारीको, कार्यालयको छापःदस्तखतः\nदर्जाःमितिः\nकानून\nनेपाल\n34\nअनुसूची  ९(नियम २५ को उपनियम  ३ संग सम्बन्धितस्थलगत निरीक्षण प्रतिवेदनको ढांचा६उजूरी दर्ता नम्बरः ०उजूरी दिने व्यक्तिको नाम र ठेगानाः २.उजूरीको छोटकरी व्यहोराः ३.आरोपित व्यक्तिको नाम, थर, उमेर, वतनः०स्थलगत निरीक्षणबाट देखिन आएको अवस्थाः+गर्नु पर्ने हो सो को विवरणःथप अनुसन्धान गर्नु पर्ने भए के के कुरामा अनुसन्धानउजूरीको व्यहोरा स्थापित हुन सक्ने आधारः७७उत्खनन् गर्नु पर्ने भए सो को कारणआधरः 7घटनाको बारेमा थाहा पाउने कुनै व्यक्ति बुझ्नु पर्ने भए त्यस्ता व्यक्तिको नाम, थर र वतनःकुनै कागजात गर्नु पर्ने हो सो को गर्नु पर्ने भए के कहांॅंबाट१०. व सामनहरु बरमद बरमदविवरणःघटनासंग सम्बन्धित कुनै भौतिक सवुत प्रमाण सङ्कलन गर्न छुट भएको भए सो को विवरणः० ९.अन्य केही भएः १२.^स्थलगत निरीक्षण प्रतिवेदन पेश गर्नेको ,दस्तखतःनम थरःमितिः"
    },
    {
        "page": "35-37",
        "text": "भए के कहांॅंबाट१०. व सामनहरु बरमद बरमदविवरणःघटनासंग सम्बन्धित कुनै भौतिक सवुत प्रमाण सङ्कलन गर्न छुट भएको भए सो को विवरणः० ९.अन्य केही भएः १२.^स्थलगत निरीक्षण प्रतिवेदन पेश गर्नेको ,दस्तखतःनम थरःमितिः\n35\nअनुसूची - १०(नियम २७ को उपनियम २  संग सम्बन्धितनिरुपण तथा मेलमिलाप आयोगमा मेलमिलापको लागि दिने निवेदनको ढांचाविषयः  मेलमिलाप गराई पाऊंमैले हामीले द्वन्दको घटेकासशस्त्र करमम घटनक सम्बन्धमसंग हामी बीच मेलमिलाप गर्न चाहेकोले यो निवेदन दिएको छु छौं\n२ निवेदकको -दस्तखतःनम थरःपीडित वा पीडकको पूरा नामथर र ठेगाना उल्लेख गर्नु पर्ने)कानून\nनेपाल\n36\nअनुसूची ११(नियम २७ को उपनियम ७४ सॅंग सम्बन्धित निरुपण तथा मेलमिलाप आयोगसत्यमेलमिलापको निवेदन दर्ताको निस्साविषयः   मेलमिलापको निवेदन बारेदिएको मेलमिलापको निवेदन प्राप्त भईयसमगरिएकोले यो निस्सा दिइएको छ |"
    },
    {
        "page": "37-40",
        "text": "सूची ११(नियम २७ को उपनियम ७४ सॅंग सम्बन्धित निरुपण तथा मेलमिलाप आयोगसत्यमेलमिलापको निवेदन दर्ताको निस्साविषयः   मेलमिलापको निवेदन बारेदिएको मेलमिलापको निवेदन प्राप्त भईयसमगरिएकोले यो निस्सा दिइएको छ | आयोगको दर्ता किताबमा मिति मा दर्तानिवेदन दर्ता गर्ने कर्मचारीको - कार्यालयको छापःदर्ता नं.ः दस्तखतःनम थरः\nकान\nनेपाल\n37\nअनुसूची -१२(नियम २८ को उपनियम  ३ संग सम्बन्धितमेलमिलपको ढांचारनिरुपण तथा मेलमिलाप आयोगबाट गराइएकोसत्यमेलमिलाप\nअध्यक्षसदस्यसदस्यF४सदस्यसदस्यउजूरी दर्ता नम्बरःमहानगरपालिका उपमहानगरपालिका जल्लनगरपालिका / गाउंपलिका बस्ने बर्षवडाउजूरीकर्ता जिल्लमहानगरपालिका उप   महानगरपालिका नगरपालिका/ गाउंपालिका बडा   नं. बस्ने बरष कोपीडकविषयः उजूरीकोमेलमिलापको व्यहोराः२ .\n38\nपीडित पीडितको परिवारको -नम थरःठेगनः६पीडकको -दस्तखतःनम थरःठेगनः\nसदस्य सदस्य सदस्य सदस्य अध्यक्ष\nका कार्यालयको छाप\nनेपाल\n39\n"
    },
    {
        "page": "38-40",
        "text": "/ गाउंपालिका बडा   नं. बस्ने बरष कोपीडकविषयः उजूरीकोमेलमिलापको व्यहोराः२ .\n38\nपीडित पीडितको परिवारको -नम थरःठेगनः६पीडकको -दस्तखतःनम थरःठेगनः\nसदस्य सदस्य सदस्य सदस्य अध्यक्ष\nका कार्यालयको छाप\nनेपाल\n39\nअनुसूची -१३(नियम ३३ को उपनियम २) संग सम्बन्धितसविधा तथा सहलियतको लागि दिने निवेदनको ढाचा\nपीडितकोः०थरः नमठेगनःयागसम्पर्क फोन नंः.पीडितका परिवारका आश्रित सदस्यहरुःकर.स. शिक्ष\n"
    },
    {
        "page": "39-41",
        "text": "का कार्यालयको छाप\nनेपाल\n39\nअनुसूची -१३(नियम ३३ को उपनियम २) संग सम्बन्धितसविधा तथा सहलियतको लागि दिने निवेदनको ढाचा\nपीडितकोः०थरः नमठेगनःयागसम्पर्क फोन नंः.पीडितका परिवारका आश्रित सदस्यहरुःकर.स. शिक्ष\n२सशस्त्र द्वन्दको क्रममा पीडित उपर भएको मानव अधिकारको गम्भीर उल्लङ्घनको अपराधः३घटनाको मितिः..समयः.पीडितलाई पुगेको क्षतिको विवरणःशारीरिक क्षतिको विवरण त्यसको असर हालसम्म भए सो कुरालाई पुष्टी गर्ने विवरण रउपलब्ध भएसम्मको प्रमाण :शिक्षा पेशा व्यवसाय चल अचल सम्पत्तिमा पुगेको क्षतिको विवरण हाल सम्मको स्थिति र सोसंग उपलब्ध भएसम्मका सम्बन्धित प्रमाणःहालसम्म पीडितले पाएको राहतको विवरण हालसम्म के कस्तो सुविधा, सहुलियत क्षतिपूर्तिपाएको हो सो   खुलाउने :पीडितले खोजेको क्षतिपूर्ति सुविधा, सहुलियतः40\n"
    },
    {
        "page": "40-42",
        "text": "मको स्थिति र सोसंग उपलब्ध भएसम्मका सम्बन्धित प्रमाणःहालसम्म पीडितले पाएको राहतको विवरण हालसम्म के कस्तो सुविधा, सहुलियत क्षतिपूर्तिपाएको हो सो   खुलाउने :पीडितले खोजेको क्षतिपूर्ति सुविधा, सहुलियतः40\nपीडकको विवरणःनम थरः.ठेगनः.सम्पर्क फोन नं.ःपेशलेखिएको व्यहोरा ठीक सांचो छ झुट्टा ठहरेमा कानून बमोजिम सहुंला बुझाउंलामाथपीडितको,दस्तखतःआथमितिः\nकानून\nनेपाल\n41\nअनुसूची -१४(नियम ३५ को उपनियम (१) संग सम्बन्धितक्षमादानको लागि दिने निवेदनको ढांचापीडितको नाम थर वतपीडकको नाम थर, वतनः.घटनाको संक्षिप्त व्यहोराः घटना घटेको स्थान मिति समय7अपराधमा   आयोगबाट मलाई दोषी देखाईएको हुंदा  सो उपरोक्त   घटनासंग सम्बन्धितअपराधबटनिवेदन गरेको छु क्षमादान पाउन देहायको विवरणखुलाईदिनु निवेदन कारबाहीको   सन्दर्भमा सशस्त्र   द्वन्दकोअघि आफूबाट भएका  करमम कमआफूलाई थाहा भएसम्मको तथ्य   विवरण समक्ष  "
    },
    {
        "page": "42-43",
        "text": " उपरोक्त   घटनासंग सम्बन्धितअपराधबटनिवेदन गरेको छु क्षमादान पाउन देहायको विवरणखुलाईदिनु निवेदन कारबाहीको   सन्दर्भमा सशस्त्र   द्वन्दकोअघि आफूबाट भएका  करमम कमआफूलाई थाहा भएसम्मको तथ्य   विवरण समक्ष   पूर्ण प्रकट गरी सो आयोगरुपम सत्यविवरण आयोगमा अभिलेखन गराएको छुक्रममा आफूबाट भएको मानव अधिकारको गम्भीर उल्लङ्घन सम्बन्धी कुरा सशस्त्र   द्वन्दकोस्वीकार गरेको छुत्यस्तो कार्यबाट आफूलाई पश्चाताप स्वीकार गरी आयोग समक्ष पीडित पक्षलाई चित्त भएको३ढङ्गले क्षमायाचना गर्न मञ्जुर गर्दछु बझ्दोभविष्यमा त्यस्तो किसिमको कुनै कार्य नगर्ने प्रतिज्ञा गर्दछुलेखिएको व्यहोरा ठीक सांचो हो | झुठ्ठा ठहरे कानून बमोजिम सहुला वुझाउंलानिवेदकको -दस्तखतः\n42\n"
    },
    {
        "page": "42-43",
        "text": "्त भएको३ढङ्गले क्षमायाचना गर्न मञ्जुर गर्दछु बझ्दोभविष्यमा त्यस्तो किसिमको कुनै कार्य नगर्ने प्रतिज्ञा गर्दछुलेखिएको व्यहोरा ठीक सांचो हो | झुठ्ठा ठहरे कानून बमोजिम सहुला वुझाउंलानिवेदकको -दस्तखतः\n42\nअनुसूची - १५(नियम ३६ को उपनियम (१ सॅंग सम्बन्धित निरुपण तथा मेलमिलाप आयोगसत्यनिरुपण तथा मेलमिलाप आयोगबाट भएकोे क्षमादानको सिफारिसको ढांचा=नेपालसरकारसिंहदरवारविषयः क्षमादानको लागि सिफारिस गरिएको सम्बन्धमाभएको   विषयमा  "
    },
    {
        "page": "43-44",
        "text": "३६ को उपनियम (१ सॅंग सम्बन्धित निरुपण तथा मेलमिलाप आयोगसत्यनिरुपण तथा मेलमिलाप आयोगबाट भएकोे क्षमादानको सिफारिसको ढांचा=नेपालसरकारसिंहदरवारविषयः क्षमादानको लागि सिफारिस गरिएको सम्बन्धमाभएको   विषयमा   देहायको द्वन्द्वको पीडकले गम्भीर अधिकारकोउल्लङ्घन सशस्र करमम मनवआफूबाट मानव अधिकारको गम्भीर उल्लङ्घघन भएकोे कुरा स्वीकार गरी सो कार्यको पश्चातापआयोग समक्ष पीडितसंग चित्त याचना गर्न मन्जुर गरेको ढंगले र भविष्यमा पुनः बुझ्दोक्षम यसत्यस्तो किसिमको कुनै कार्य नगर्ने प्रतिज्ञा सहितको प्रतिबद्धता गरेको तथा सो पीडकलाईक्षमदनदिन पीडितको पूर्ण सहमति मन्जुरी समेत रहेको एवं पीडकलाई क्षमादान गर्न उपयुक्तस्वतन्त्र 7देखिएकोले यस आयोगको मिति को निर्णय अनुसार निज पीडकलाई क्षमादान दिन%सिफारिस गरिएको छविवरणःनिवेदकको०(क नम थरःख  उमेरः(ग) ठेगनःपीडितको२(क नम थरः(ख । उमेरः(ग। ठेगानाः43\n"
    },
    {
        "page": "43-45",
        "text": "ाई क्षमादान गर्न उपयुक्तस्वतन्त्र 7देखिएकोले यस आयोगको मिति को निर्णय अनुसार निज पीडकलाई क्षमादान दिन%सिफारिस गरिएको छविवरणःनिवेदकको०(क नम थरःख  उमेरः(ग) ठेगनःपीडितको२(क नम थरः(ख । उमेरः(ग। ठेगानाः43\nघटनाको संक्षिप्त विवरणः४. पीडितलाई पुगेको क्षतिको विवरणःक्षमादानको सिफारिस गर्नु पर्ने कारणः५ .६सचिवको दस्तदखत\nकानून\nनेपाल\n44\nअनुसुची -१६(नियम ३७ को उपनियम २  संग सम्बन्धितनिरुपण तथा मेलमिलाप आयोगसत्यनिरुपण तथा मेलमिलाप आयोगको निर्णय सम्बन्धी जानकारीको ढांचा६उजूरी दर्ता नम्बरःउजूरीकर्ताको नाम थर, वतन (गोप्य राख्नु पर्नेमा साङ्केतिक नाम राख्ने :\nविषयः-द्वन्द्वको अधिकारको विषयमा  परेको उल्लिखित गम्भीर भएकोमानव उल्लङ्घन सशस्र करममआयोगबाट छानबिन   गर्दा उक्त उजूरी  "
    },
    {
        "page": "45-46",
        "text": "र्ता नम्बरःउजूरीकर्ताको नाम थर, वतन (गोप्य राख्नु पर्नेमा साङ्केतिक नाम राख्ने :\nविषयः-द्वन्द्वको अधिकारको विषयमा  परेको उल्लिखित गम्भीर भएकोमानव उल्लङ्घन सशस्र करममआयोगबाट छानबिन   गर्दा उक्त उजूरी   तामेलीमा उजूरीको राख्ने पीडकलाईसम्बन्धम यसकारबाहीको लागि सिफारिस गर्ने क्षमादानको लागि सिफारिस गर्ने गरी मितिनिर्णयको प्रतिलिपी यसैसाथ संलग्न छ निर्णय भएकोले जानकारीको लागि अनुरोध छम Xकार्यालयको छापः -जानकारी दिने अधिकृतको -दस्तखतःनम थरःपदःनेपालमितिः\n45\n"
    },
    {
        "page": "45-46",
        "text": "गि सिफारिस गर्ने क्षमादानको लागि सिफारिस गर्ने गरी मितिनिर्णयको प्रतिलिपी यसैसाथ संलग्न छ निर्णय भएकोले जानकारीको लागि अनुरोध छम Xकार्यालयको छापः -जानकारी दिने अधिकृतको -दस्तखतःनम थरःपदःनेपालमितिः\n45\nअनुसूची - १७(नियम ४२ को उपनियम (१) संग सम्बन्धित पीडित परिचयपत्रको ढांचानिरुपण तथा मेलमिलाप आयोग नेपालसत्यपीडित परिचयपत्रतस्वीरपरिचयपत्र नःनाम थरःठेगानाः.. पालिका, प्रदेश,टोल वडा न.नागरिकता नं. अन्य परिचयपत्र नं.नाबालकको हकमा नाबालक परिचयपत्र नं.पीडित बाहेक परिवारको अन्य सदस्य भए पीडितसंगको निजको नाता सम्बन्धःमानव अधिकारको गम्भीर उल्लङ्घन घटना र मितिः भएकोेद्रष्टव्यः पीडितको घटनाको व्यहोरा उल्लेख गर्न नचाहेमा घटनाको नितिमात्र उल्लेख गर्नु पर्नेछपरिचयपत्र जारी गर्नेको दस्तखतः परिचयपत्र प्राप्त गर्नेको दस्तखतथरःकार्यालयको छापVictim Identity CardIdentity Card No.:Name:District, Province, Address:Muncipality Ward No. ToleTruth and Reconciliation Commission, Nepalनोटः यो परिचयपत्र कसैले पाउनु भएमा सम्बन्धित कार्यालय जिल्ला प्रशासन कार्यालय वा प्रहरी कार्यालयमाबुझाईदिनु होलानेपाल मिति २०७७ "
    },
    {
        "page": "46",
        "text": "ress:Muncipality Ward No. ToleTruth and Reconciliation Commission, Nepalनोटः यो परिचयपत्र कसैले पाउनु भएमा सम्बन्धित कार्यालय जिल्ला प्रशासन कार्यालय वा प्रहरी कार्यालयमाबुझाईदिनु होलानेपाल मिति २०७७ | ०९ | २७ को रजपत्रमा प्रकाशित सूचनाद्वारा संशोधित46"
    },
    {
        "page": "1",
        "text": "सम्पत्ति कर नियमहरू, २०१७नेपाल राजपत्रमा प्रकाशित मिति२०१७ | ७ | १५संशोधनसम्पत्ति कर (पहिलो संशोधन  नियमहरु,२०७७० २०७० | १३०सम्पत्ति कर ऐन, २०१७ को दफा १६ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले देहायकानियमहरू बनाएको छः-3नियमहरूको नियमहरू, २०१७\" रहेको संक्षिप्त नाम र प्रारम्भः (१ )0 य नम करछनियमहरू तुरुन्त प्रारम्भ हुनेछन्। (२विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यी नियमहरूमाः- परिभाषाः (१२(क) \" ऐन\" भन्नाले सम्पत्ति कर ऐन, २०१७ सम्झनु पर्छ।कर लाग्ने शहरी क्षेत्रको भन्नाले ऐन बमोजिम सम्पत्ति ख \"करदाता'घरजग्गा वा विदेशी लगानीको धनी सम्झनु पर्छ\"अनुसूची \" भन्नाले यी नियमहरूको अनुसूची सम्झनु पर्छ।(ग)नगरिएका गरिएका नियमहरूमा   प्रयोग तथा वाक्यांसको तर परिभाषा२  "
    },
    {
        "page": "1-2",
        "text": "्रको भन्नाले ऐन बमोजिम सम्पत्ति ख \"करदाता'घरजग्गा वा विदेशी लगानीको धनी सम्झनु पर्छ\"अनुसूची \" भन्नाले यी नियमहरूको अनुसूची सम्झनु पर्छ।(ग)नगरिएका गरिएका नियमहरूमा   प्रयोग तथा वाक्यांसको तर परिभाषा२  शब्ददिए बमोजिम हुनेछ अर्थ ऐनमाकरदाताले शहरी क्षेत्रको जग्गाको विवरण अनुसूची (क) विवरण दाखि़ल गर्नपर्नेः (१३ घरविदेशी लगानीको विवरण बमोजिमको ढांचामा (ख। बमोजिमको ढांचामा दाखिल अनुसूचीरवा गराउनु पर्छ कुनै सालको अनुसूची (क) (ख) बमोजिमको ढांचामा कुनै अनुसूचीववा गराइसेकका करदाताले सो विवरण घर जग्गा वा विदेशी लगानीको विवरण दाखिल गरीबमोजिमको सम्पत्तिमा कुनै थपघट भएमा बाहेक सालसालै विवरण दाखिल गर्दा(ख अनुसूची\nहाल सम्पत्ति कर ऐन, २०४७\n"
    },
    {
        "page": "1-2",
        "text": "मको ढांचामा कुनै अनुसूचीववा गराइसेकका करदाताले सो विवरण घर जग्गा वा विदेशी लगानीको विवरण दाखिल गरीबमोजिमको सम्पत्तिमा कुनै थपघट भएमा बाहेक सालसालै विवरण दाखिल गर्दा(ख अनुसूची\nहाल सम्पत्ति कर ऐन, २०४७\nख। बमोजिमकै विवरण दाखिल नगरी साविकमा दिएको विवरण अनुसूची कायम भनीवदिनु रीतपूर्वकको लिखित सूचनासम्म पर्याप्त हुनेछ(२) कुनै सालको विदेशी लगानीको विवरण दाखिल गर्दा सरकारी सेक्युरिटी, शेयर,बैंक एकाउन्टेण्ट र अरू किसिमको नगदी लगानीको सो साको श्रावण १ गतकोे बजार भाउर घर जग्गाको तत्स्थानको शगाउं विकास समिति वा नगरपालिकाले निर्धारित गरेको किरायारेण्टल भ्यालु समेत प्रमाण सहित पेश गर्न वा गराउनु पर्छनेपाल बसोबास  "
    },
    {
        "page": "2",
        "text": " किसिमको नगदी लगानीको सो साको श्रावण १ गतकोे बजार भाउर घर जग्गाको तत्स्थानको शगाउं विकास समिति वा नगरपालिकाले निर्धारित गरेको किरायारेण्टल भ्यालु समेत प्रमाण सहित पेश गर्न वा गराउनु पर्छनेपाल बसोबास   गर्ने करदाताले त्यस्तो विवरण (३ ) %.....साधरणतः उपत्यकपूर्वाञ्चलका सम्पत्ति कर अधिकृत छेउ दाखिल गर्नु वा गराउनु पर्छ(१ ) नेपाल सरकारले ऐनको प्रयोजनको निमित्त ऐन मूल्याङ्कन समितिको गठनःघर जग्गअन्तर्गत तोकिदिएका हरेक शहरी क्षेत्रको निमित्त समयमा   नेपालरजपत्रम सूचन समयगैर सरकारी सदस्यहरू भएकोे एउटा प्रकाशित गरी सरकारी घर जग्गा मूल्याङ्कन समितिर(यसपछि \"समिति\" भनिएको) गठन गर्न सक्नेछसमितिमा कमसेकम एकजना सरकारी उपनियम (१ ) (२ अन्तगत भएकोव गठनगैर सरकारी इञ्जिनियर वा ओभरसियर सदस्य रहनेछउपनियम १ अन्तर्गत गठन भएकोे कुनै समितिको यो ऐन अन्तर्गतको८३ कमनेपाल राजपत्रमा  "
    },
    {
        "page": "2-3",
        "text": "को) गठन गर्न सक्नेछसमितिमा कमसेकम एकजना सरकारी उपनियम (१ ) (२ अन्तगत भएकोव गठनगैर सरकारी इञ्जिनियर वा ओभरसियर सदस्य रहनेछउपनियम १ अन्तर्गत गठन भएकोे कुनै समितिको यो ऐन अन्तर्गतको८३ कमनेपाल राजपत्रमा   सूचना प्रकाशित गरी सो समितिलाई खारेज सकिएपछि नेपाल सरकारलेगर्नेछघर जग्गाको मूल्याङ्कन सूची तयार गर्नेः (१) शहरी क्षेत्रको जग्गाको मूल्याङ्कन गर्नकोघरसमितिले देहायमा लेखिएको सिद्धान्तको आधारमा मूल्याङ्कन आंकडा नेपाल सरकारमागर्नेछः- पेश गर्नको लागि देहायको काम कर्तव्यक्षेत्रभित्र शहरी बनउंदा नयां सम्बन्धत (क / लग्नेघर तत्कालमालसामानको मोल तथा कर्मी ज्यामी ज्याला रघर बनाउनलाई चाहिनेअरु कुरा समेतको विचार गरी प्रतिवर्ग फूट के कति खर्च लाग्छ।\nपहिले संशोधनद्वारा संशोधितपहिले संशोधनद्वारा झिकिएको\n"
    },
    {
        "page": "2-3",
        "text": "ं सम्बन्धत (क / लग्नेघर तत्कालमालसामानको मोल तथा कर्मी ज्यामी ज्याला रघर बनाउनलाई चाहिनेअरु कुरा समेतको विचार गरी प्रतिवर्ग फूट के कति खर्च लाग्छ।\nपहिले संशोधनद्वारा संशोधितपहिले संशोधनद्वारा झिकिएको\nसम्पूर्ण शहरी क्षेत्रको निमित्त त्यसको औसत लागत खर्चको आकडालेखिए बमोजिम तयार गर्ने।अनुसूची (ग) मसम्बन्धित शहरी क्षेत्रको व्यापारिक स्थिति, शिक्षण संस्था, पानी, विजुली खमनोरञ्जनको जीवनको आधुनिक गार्हस्थ्यसाधन, ढल जस्तसुविधाहरूको आधारमा   सम्पूर्ण शहरी   क्षेत्रलाईअञ्चलम आवश्यकविभाजित गरी ती अञ्चलहरूमध्ये सबभन्दा कम महत्वको अञ्चलमा खण्डऔसत लागत खर्च कायम गरी बांकी अरू (क) बमोजिम तयारभएकोअञ्चलमा   रहेको घरहरूलाई कति प्रतिशतको हिसावले थप्नु पर्ने होगरी अनुसूची  "
    },
    {
        "page": "3",
        "text": "ईअञ्चलम आवश्यकविभाजित गरी ती अञ्चलहरूमध्ये सबभन्दा कम महत्वको अञ्चलमा खण्डऔसत लागत खर्च कायम गरी बांकी अरू (क) बमोजिम तयारभएकोअञ्चलमा   रहेको घरहरूलाई कति प्रतिशतको हिसावले थप्नु पर्ने होगरी अनुसूची  ।घ) लेखिएबमोजिम सूची तलिका यकान तयारमकुनै सडकको दाया बायांको गल्लीभित्रको घरहरूभन्दा बढी मोल(ग) घरशहरको मुख्य सडकमा रहेका घरका सबभन्दा बढी मोल हुने हुंदाहमहत्वपूर्ण र मुख्य मुख्य सडकको नाम समेत दिई त्यसको अगलयस्तऔसत लागत बगल रहेको घरहरूलाई खण्ड (ख। मा उल्लेख भएकोेखर्चमा कति प्रतिशत बढी थप्नु पर्ने हो यकीन गरी अनुसूची (ङ )मलेखिए बमोजिम तालिका सूची तयार गर्नेभए  बमोजिमको तलिकाको उल्लेख (ख , (ग) ।घखण्ड क  मआधारमा नयां घरको मोल कायम हुने आएपछि स्थानीयआवहव <घरको   निमित्त परिस्थितिमा समेतको विचार गरी (क पुरानो अरुबमोजिमको आंकडाको साल कति प्रतिशतसम्म टुटफुट एककोअङ्कमिनाहा डिप्रिसिएसन  "
    },
    {
        "page": "3-4",
        "text": " (ख , (ग) ।घखण्ड क  मआधारमा नयां घरको मोल कायम हुने आएपछि स्थानीयआवहव <घरको   निमित्त परिस्थितिमा समेतको विचार गरी (क पुरानो अरुबमोजिमको आंकडाको साल कति प्रतिशतसम्म टुटफुट एककोअङ्कमिनाहा डिप्रिसिएसन  दिनु पर्ने रयो किसिमको मिनाहा कति सालसम्मलेखिए दिनु पर्ने हो सो कुराको यकीन गरी अनुसूची (च) बमोजिमनेपाल मतलिका गर्ने सूची तयारघरसंग जग्गा भएमा सो घरको महत्वको हिसाबबाट खण्ड (क , (ख ङ )र (ग) को सिद्धान्त अनुसार त्यस्ता जग्गाको पनि औसत मोल अञ्चलमहत्व तथा सडक महत्त्व आकडा तयार गर्ने।\nमा उल्लेख गरेको तरीकाबाट घर जग्गाको (२ ) खण्ड ।क ,  "
    },
    {
        "page": "3-4",
        "text": "्गा भएमा सो घरको महत्वको हिसाबबाट खण्ड (क , (ख ङ )र (ग) को सिद्धान्त अनुसार त्यस्ता जग्गाको पनि औसत मोल अञ्चलमहत्व तथा सडक महत्त्व आकडा तयार गर्ने।\nमा उल्लेख गरेको तरीकाबाट घर जग्गाको (२ ) खण्ड ।क ,  ख , ।ग ,।घ र।ङमोल कायम गरी हुन आएको रकम त्यस्तो घर जग्गाको मोल कायम मानिने छर समितिलेगर्नेछ सो सबै विवरण खोली श्री ५ को सरकार छेउ प्रतिवेदनबमोजिम पेश भएकोे आंकडा मूल्याङ्कन गरिएको घर जग्गाको उपनियम (२ ८३रनेपाल मोलमा सरकारले केही हेरफेर गर्न चाहेमा सो समेत गरी उक्त शहरी क्षेत्रकोघरगरिदिनेछ। नेपाल जग्गाको मूल्याङ्कनरजपत्रमा प्रकााशेत(४ / उपनियम (३) अन्तर्गत नेपाल राजपत्रमा प्रकाशित गरिएको मूल्याङ्कनको सूचीलाईमितिले नेपाल सरकारले अर्कोे आदेश नदिएमा सो प्रकाशित वर्षसम्मलाईभएको मन्यता +दिइनेछकुनै करदाताको घर नियम निर्धारणः (१ सम्पत्तिको र सम्पत्ति ३ बमोजिममल्याङ्कन करनेपाल जग्गाको विवरण प्राप्त भएपछि कर अधिकृतले नियम को उपनियम (३ बमोजिम५सरकारले प्रकाशित गरेको मूल्याङ्कन सूची बमोजिम त्यस्तो घर जिग्गाको मूल्याङ्कन अनुसूचीगर्नेछ बमोजिमछरजिष्ट्रेशन पास भै खरीद विक्री भएकोे कुनै घर जग्गाको मूल्याङ्कन गर्दा रजिष्ट्रेशनतरभएको"
    },
    {
        "page": "4",
        "text": "नियम (३ बमोजिम५सरकारले प्रकाशित गरेको मूल्याङ्कन सूची बमोजिम त्यस्तो घर जिग्गाको मूल्याङ्कन अनुसूचीगर्नेछ बमोजिमछरजिष्ट्रेशन पास भै खरीद विक्री भएकोे कुनै घर जग्गाको मूल्याङ्कन गर्दा रजिष्ट्रेशनतरभएको   मोलको (१ ) बमोजिमको मूल्याङ्कन अङ्क   उप-नियम अङ्कभन्दा   बढी भएमा  "
    },
    {
        "page": "4",
        "text": " जिग्गाको मूल्याङ्कन अनुसूचीगर्नेछ बमोजिमछरजिष्ट्रेशन पास भै खरीद विक्री भएकोे कुनै घर जग्गाको मूल्याङ्कन गर्दा रजिष्ट्रेशनतरभएको   मोलको (१ ) बमोजिमको मूल्याङ्कन अङ्क   उप-नियम अङ्कभन्दा   बढी भएमा   सोमोलको अङ्क रजिष्ट्रेशन पास पर्छ कायम मान्नु भएकोविदेशी लगानीको मूल्याङ्कन गर्दा करदाताले पेश गरेको बजार भाउ र किराया दर (२(रेण्टल भ्याल्यू बारे आवश्यक परेमा सम्बन्धित मुलुकसंग लेखापढी गरी उक्त दरभाउ प्रमाणितअधिकृतले त्यस्तो विदेशी लगानीको मूल्याङ्कन अनुसूची आधारमा सम्पत्ति गराई त्यसकोकरगर्नेछ। (ज ) बमोजिम(३) सम्पत्ति कर अधिकृतले उप-नियम (१ बमोजिम घर जग्गाको वा उप-नियमकुनैबमोजिम कुनै विदेशी लगानीको मूल्याङ्कन गरिसकेपछि सोही मूल्याङ्कन बमोजिम सम्पत्ति२कर निर्धारण आदेशमा सम्पत्ति अङ्क निर्धारण गर्नेछ कर कसरी निर्धारेत करको सम्पत्तिगरिएको छ छोटकरीमा स्पष्ट विवरण दिनपर्छ।बमोजिम कुनै व्यक्तिको करको भुक्तानीः नियम वा विदेशी लगानीमा लाग्नेघर जग्ग ७ ६अधिकृतले निजकमा नेपाल राष्ट्र बैंक अङ्क निर्धारण गरिसकेपछि सम्पत्ति कर सम्पत्ति करको"
    },
    {
        "page": "4-5",
        "text": "गरिएको छ छोटकरीमा स्पष्ट विवरण दिनपर्छ।बमोजिम कुनै व्यक्तिको करको भुक्तानीः नियम वा विदेशी लगानीमा लाग्नेघर जग्ग ७ ६अधिकृतले निजकमा नेपाल राष्ट्र बैंक अङ्क निर्धारण गरिसकेपछि सम्पत्ति कर सम्पत्ति करको\n"
    },
    {
        "page": "4-5",
        "text": "रिएको छ छोटकरीमा स्पष्ट विवरण दिनपर्छ।बमोजिम कुनै व्यक्तिको करको भुक्तानीः नियम वा विदेशी लगानीमा लाग्नेघर जग्ग ७ ६अधिकृतले निजकमा नेपाल राष्ट्र बैंक अङ्क निर्धारण गरिसकेपछि सम्पत्ति कर सम्पत्ति करको\nभए सो बैंकको र नभए माल अड्डामा सो निर्धारित अङ्क दाखिल गर्नु भनी चलानीका साथमा सोव्यक्तिलाई कर निर्धारण आदेश दिनुपर्छ र त्यसको लिखित सूचना सो बैंक वा मालअड्डालाईआदेश बमोजिम करको रकम दाखिल भएपछि बैंक मालअड्डाले त्यसको दिनुपर्छ।वएकप्रति रसीद सम्पत्ति म्यादभित्र सम्पत्ति करको अधिकृत कहां पठाइदिनुपर्छकर रकमअधिकृतले ऐन बमोजिम सम्बन्धित सम्पत्ति धनीबाट जायदाद दाखिल नभएमा सम्पत्ति करअसूल उपर गर्न सम्बन्धित मालअड्डालाई सूचना पठाउनु पर्छऐनको दफा १२ बमोजिम दिएको सूचनाको जांचबुझ गर्नेः (१ ऐनको दफा १२ बमोजिमव्यक्तिले सम्पत्ति कर अधिकृत छेउ सूचना दिएकोमा सम्पत्ति आधेकृतको सूचना अनुसारकरवा आफै उपस्थित हुन आएमा सम्पत्ति अधिकृतले सनाखत गरी निजसंग रहेकोकरप्रमाण सबै बुझ्नेछ। निज उपस्थित हुन नआएमा सम्पत्ति कर अधिकृतले आफ्नो मातहतकोसम्पत्ति कर इन्सपेक्टरद्वारा बुझन लगाउन सक्नेछ। यसरी बुझि आएको व्यहोराबाट कारबाईचलाउन पर्ने भन्ने सम्पत्ति कर अधिकृतको विचारमा लागेमा निजले आवश्यक करबाई चलाउनेछैन भन्ने लागेमा छोटकरीमा आफ्नो कारबाई चलाउनलाई पर्याप्तठहर छ। सबूद प्रमणव्यक्त गरी आफ्नो कार्यालयमा रेकर्ड राख्नुपर्छ।उप-नियम ८१) बमोजिम प्राप्त हुन आएको सूचना बमोजिमको कुरा सांचो ठहरी (२सो बमोजिम कर असूल उपर भएमा ऐन बमोजिम पाउने इनाम दिनालाई सम्पत्ति कर अधिकृतलेगर्नेछ "
    },
    {
        "page": "5-6",
        "text": "मणव्यक्त गरी आफ्नो कार्यालयमा रेकर्ड राख्नुपर्छ।उप-नियम ८१) बमोजिम प्राप्त हुन आएको सूचना बमोजिमको कुरा सांचो ठहरी (२सो बमोजिम कर असूल उपर भएमा ऐन बमोजिम पाउने इनाम दिनालाई सम्पत्ति कर अधिकृतलेगर्नेछ | विभागको डाइरेक्टर मार्फत् प्रतिवेदन पेशपटक सूचनासम्म दिई पछि बोलाएको व्यक्तिले बखत सम्पत्ति ८३ एक करसबूद प्रमाण पनि पेश गरेन भने सो सूचना पूरा अधिकृत कहां उपस्थित हुन आएन कुनैवभएकोे मानिने छैन र त्यस्तो व्यक्ति इनामको भागी हुने छैन।८ अन्तर्गत मल्याङ्कन र सम्पत्ति करको निर्धारण गर्दा विचार राख् ऐनको दफाकरहरःसम्पत्ति कर अधिकृतले ऐनको दफा ८ अन्तर्गत कुनै व्यक्तिको घर जग्गा र विदेशी लगानीकोर त्यसमा सम्पत्ति करको निर्धारण गर्दा सकभर निम्नलिखित कुराहरूको बिचार राख्नुमूल्याङ्कनपर्छःइन्स्पेक्टर वा अरु कसैको गोप्य प्रतिवेदन परेको भए सो प्रतिवेदन,(क  कर र\nजग्गाको  "
    },
    {
        "page": "5-6",
        "text": "को घर जग्गा र विदेशी लगानीकोर त्यसमा सम्पत्ति करको निर्धारण गर्दा सकभर निम्नलिखित कुराहरूको बिचार राख्नुमूल्याङ्कनपर्छःइन्स्पेक्टर वा अरु कसैको गोप्य प्रतिवेदन परेको भए सो प्रतिवेदन,(क  कर र\nजग्गाको   कुनै अरु कसैद्वारा त्यस्ता इन्स्पेक्टरख नप नक्श व कर घर वसरजमीन मुचुल्का प्रस्तुत भएको भए सो नाप नक्शा वा सरजमीन मुचुल्कापाटी, पौवा, धर्मशाला, पब्लिक स्कूल, देवालय, सम्पत्ति कर माफी गराउनेः (१) औषधालय,१०.लिएको नभै सो कार्य अनाथालय, परोपकारी तथा धर्म कार्यमा लगाइएका घर,जग्ग बहलमव्यक्ति वा संस्थाको निजी सम्पत्ति रहेछ रसो कार्य वा घर जग्गाबाट आम्दानी आउनेकुनैसम्पत्ति कर भए पनि सो आम्दानी त्यस्ता कार्यमा लागी आएको छ भने त्यस्तो घरजग्गाम*प्रमुख जिल्ला अधिकारी मार्फत् नेपाल गराउन चाहने व्यक्तिलेमफो सरकारम सप्रमणकुनै आवेदनपत्र दाखिल भएकोमा त्यसमा लेखिए आवेदनपत्र पेश गर्नुपर्छ। बमोजिमकोत्यस्ताकुरा  "
    },
    {
        "page": "6",
        "text": "र्यमा लागी आएको छ भने त्यस्तो घरजग्गाम*प्रमुख जिल्ला अधिकारी मार्फत् नेपाल गराउन चाहने व्यक्तिलेमफो सरकारम सप्रमणकुनै आवेदनपत्र दाखिल भएकोमा त्यसमा लेखिए आवेदनपत्र पेश गर्नुपर्छ। बमोजिमकोत्यस्ताकुरा   सांचो   हो होइन   बुझी जिल्ल अधिकारीले राय   सहित सोे आफ्नोशप्रमुख ठहरनेपाल आवेदनपत्रलाई सरकारको अर्थ मन्त्रालयमा पेश गर्नुपर्छ।उपरोक्त कार्यमा लगाइएका घर जग्गामा सो कार्य गर्ने व्यक्ति वा संस्थाको निजी (२सम्पत्ति नभई बहालमा बसिआएको घर जिग्गाको लाग्ने सम्पत्ति कर माफी हुनेभए यर्तदिनु बहाल लिने व्यक्तिले छैन।पर्छ८३) भत्की बिग्री बस्न नहुने भएकोे घरको हकमा त्यसको धनीले सो कुराको सूचनाअधिकृतले सरजमीन अधिकृत छेउ दाखिल गर्नु पर्छ साल सम्पत्ति सम्पत्ति कर प्रत्येककरकर माफी गर्न सक्नेछ बुझी  "
    },
    {
        "page": "6-7",
        "text": "लिने व्यक्तिले छैन।पर्छ८३) भत्की बिग्री बस्न नहुने भएकोे घरको हकमा त्यसको धनीले सो कुराको सूचनाअधिकृतले सरजमीन अधिकृत छेउ दाखिल गर्नु पर्छ साल सम्पत्ति सम्पत्ति कर प्रत्येककरकर माफी गर्न सक्नेछ बुझी   सांचो देखेमा त्यस्ता सालदेखि लगातार सम्पत्तिवषसम्म ०नेपाल सरकार अर्थ मन्त्रालयमा प्रतिवेदन गरी निकासा भए बमोजिम गर्नुपर्छ [बसोबास गरेका कुनै करदाताले आफ्नो घर जग्गा सम्पत्ति कर डाइरेक्टरले गर्नेः नेपाल %०भएको इलाका सम्पत्ति कर अधिकृतद्वारा घर जग्गा र विदेशी लगानीको मूल्याङ्कन कर निर्धारणअधिकृतद्वारा   कारबाई गराउन चाहेमा सम्पत्ति कर डाइरेक्टर सो इलाकाको सम्पत्तिकरसक्नेछगरउन\nपहिले संशोधनद्वारा संशोधितपहिले संशोधनद्वारा झिकिएको\nसम्पत्ति अधिकृतले आफ्नो अञ्चलको सदरमुकाममा सकिएपछि (९१२. कर कामः अन्य कमआफ्नो   सालभरको रुटिन अनुसार कर निर्धारण अञ्चलका   विभिन्न स्थानमा  "
    },
    {
        "page": "6-7",
        "text": "ेछगरउन\nपहिले संशोधनद्वारा संशोधितपहिले संशोधनद्वारा झिकिएको\nसम्पत्ति अधिकृतले आफ्नो अञ्चलको सदरमुकाममा सकिएपछि (९१२. कर कामः अन्य कमआफ्नो   सालभरको रुटिन अनुसार कर निर्धारण अञ्चलका   विभिन्न स्थानमा   मुकाम गरीरदाखिलको आदेश दिनेछ।(२ ) सम्पत्ति इलामामा बस्ने करदाताले जिल्लाको अधिकृतकर नभएकाअड्डामा   ऐन वा सो नियम   बमोजिमको विवरण   दाखिल प्रशासन   कार्यालयमाल वसक्नेछ। त्यस्तो सम्बन्धी काम गर्ने एक बढी  "
    },
    {
        "page": "7",
        "text": "म गरीरदाखिलको आदेश दिनेछ।(२ ) सम्पत्ति इलामामा बस्ने करदाताले जिल्लाको अधिकृतकर नभएकाअड्डामा   ऐन वा सो नियम   बमोजिमको विवरण   दाखिल प्रशासन   कार्यालयमाल वसक्नेछ। त्यस्तो सम्बन्धी काम गर्ने एक बढी   कर्मचारी वा एकभन्दाअड्डाम कर रहनगर्नेछ। सक्नेछन्। निजले कर निर्धारण र असूल गर्ने वाहेक सम्बन्धी अरु कामनिज करअञ्चल सम्पत्ति कर अधिकृतका मातहतमा रहनेछ[तिर्नु पर्ने भन्ने लागेका करदाताहरूको तथ्याङ्क संकलन गर्नु सम्पत्ति ८३ )कर करअधिकृतको आदेश बमोजिम सरजमीन जांचबुझ गर्नु र सम्पत्ति कर अधिकृतले लाए अह्राएकोनिजसंग आफ्नो फोटो सम्बन्धी अरु काम गर्नु कर इन्स्पेक्टरको कर्तव्य हुनेछभएको करअधिकृतले दस्तखत गरी राखेको परिचयपत्र सम्पत्ति अञ्चल सम्पत्ति कर डाइरेक्टरव कररहने छ।रजिष्टरको ढांचा सम्पत्ति कर डाइरेक्टरले तोकिदिने कर कार्यालयमा रहनुपर्ने(४ /@छन्दण्ड जरिवानाको रकम असुल गर्नेः सम्पत्ति कर अधिकृतले ऐन अन्तर्गत कुन व्यक्तिलाई दण्ड१३.जरिवाना तोकेकोमा सो दण्ड जरिवानाको रकम सो व्यक्तिबाट असुल गर्ने इलाका माल अड्डामापनि सरकारी बांकी सरहको कारबाई गरी असुल उपर लेखी पठाउनु पर्छ इलाका माल अड्डालेगर्नुपर्छ।0)"
    },
    {
        "page": "7-8",
        "text": "न्तर्गत कुन व्यक्तिलाई दण्ड१३.जरिवाना तोकेकोमा सो दण्ड जरिवानाको रकम सो व्यक्तिबाट असुल गर्ने इलाका माल अड्डामापनि सरकारी बांकी सरहको कारबाई गरी असुल उपर लेखी पठाउनु पर्छ इलाका माल अड्डालेगर्नुपर्छ।0)\nपहिले संशोधनद्वारा संशोधित(१ ) नेपाल कानून  संशोधन) ऐन २०२४ द्वारा रुपान्तर भएका शब्दहरुद्रष्टब्यः गजेट\" रिर्पोट\"  अफिसर\" र \"अफिस\" को सट्टा \"राजपत्र\" प्रतिवेदन\", अधिकृत\" र \"कार्यालय\"केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरू शश्री ५ को सरकार\" को (२ )नेपालसरकर सट्टा\nक ) अनुसूचीनियम ३ बमोजिम दाखिल गर्नु पर्ने विवरणसम्पत्त करसं.नं. ७कसम्पत्ति कर अधिकृत,\n"
    },
    {
        "page": "7-9",
        "text": "यालय\"केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरू शश्री ५ को सरकार\" को (२ )नेपालसरकर सट्टा\nक ) अनुसूचीनियम ३ बमोजिम दाखिल गर्नु पर्ने विवरणसम्पत्त करसं.नं. ७कसम्पत्ति कर अधिकृत,\nमहशय ,सम्पत्ति कर ऐनको दफा ४ र सम्पत्ति कर नियम ३ बमोजिम मैले हामीले तपसीलमा लेखिएबमोजिमको विवरण दाखिल गरेको छु, छौं। सो ऐन र नियम बमोजिम सम्पत्ति निर्धारण होस्,करमैले हामीले कर निर्धारण आदेश मितिले ऐनको म्यादभित्र तोकिएको ठाउंमा बुझाउनु पर्नेपाएको कर>बुझाउंला\nघर जग्गाको विवरणमेरो हाम्रो यस संस्थाको (१ ) घर जग्गाको संख्यःहरेक घर जग्गाको विवरणः (२ )करको निमित्त विभाजन गरिएको अञ्चल नं..टोेलको नाउं साथे   नत्थीघर नम्बरगरिएको नक्शा बमोजिमफुट चौडाई घरको लम्वाईफूट जम्मतलको संख्यजमीन तलाको उंचाईपहिला तलाको उंचाईदोस्रो तलाको उंचाईतेस्रो तलाको उंचाईचौथो तलाको उंचाई\n"
    },
    {
        "page": "8-9",
        "text": "विभाजन गरिएको अञ्चल नं..टोेलको नाउं साथे   नत्थीघर नम्बरगरिएको नक्शा बमोजिमफुट चौडाई घरको लम्वाईफूट जम्मतलको संख्यजमीन तलाको उंचाईपहिला तलाको उंचाईदोस्रो तलाको उंचाईतेस्रो तलाको उंचाईचौथो तलाको उंचाई\nमाटोले जोडेको वा बज्रले जोडेकोसालमा बनेकोसडकको दाया बायां परेको भएसडकको नाउं दायां वा बायां=फूट, चौडाई, फुट क्षेत्रफल वर्ग फुट घरको साथमा खाली जग्गा भए त्यसको लम्बाईहालसाल खरीद भएकोमासालमा खरीद भएको मोल...\nछुै शरजिष्ट्रेशन पास भएको कागजको नक्कल नत्थी गर्ने घर जग्गाको भाग बिक्री भएको भए नक्शाकोलगाउनु भाग हो चिह्न होला |"
    },
    {
        "page": "9-10",
        "text": "्ग फुट घरको साथमा खाली जग्गा भए त्यसको लम्बाईहालसाल खरीद भएकोमासालमा खरीद भएको मोल...\nछुै शरजिष्ट्रेशन पास भएको कागजको नक्कल नत्थी गर्ने घर जग्गाको भाग बिक्री भएको भए नक्शाकोलगाउनु भाग हो चिह्न होला |४ूचौडाई यस्तो भागको लम्बाईमोल रु.किन्नेको नाउं,थर, वतनरजिष्ट्रेशन पास भएकोे कागजको नक्कल नत्थी गर्नेदिएको भए, थर बहालमा दिएको मिति बहालमा लिनेको नाउं,घर बहलमघर जग्गाको पनि विवरण पेश गर्नेअरअंशियार भए अंशियारहरूकोजनउमेरमुख्य मानिससंगको सम्बन्धसम्पत्तिको कति अंकउमेरमुख्य मानिसको सम्बन्ध\n"
    },
    {
        "page": "9-11",
        "text": "कल नत्थी गर्नेदिएको भए, थर बहालमा दिएको मिति बहालमा लिनेको नाउं,घर बहलमघर जग्गाको पनि विवरण पेश गर्नेअरअंशियार भए अंशियारहरूकोजनउमेरमुख्य मानिससंगको सम्बन्धसम्पत्तिको कति अंकउमेरमुख्य मानिसको सम्बन्ध\nसम्पत्तिको कति अंकअंश बण्डाको रजिष्ट्रेशन पास कागजको नक्कल नत्थी गर्ने भएकोलेखिए बमोजिमको मेरा हाम्रो यस संस्थाको घर जग्गाको विवरण विलकूल सांचो होमाथझुठ्ठा ठहरे सम्पत्ति कर ऐन नियम र प्रचलित कानुन बमोजिम दण्ड सजाय सहूला बुझउलाविवरण पेश गरेको मितिगोगदस्तखतदस्तखत गर्नेको पूरा नाम, थर र दजादस्तखत गर्नेको ठेगानाकरदाताको नामकरदाताको ठेगानाकीनूू\nनेपाल\n"
    },
    {
        "page": "10-11",
        "text": "थझुठ्ठा ठहरे सम्पत्ति कर ऐन नियम र प्रचलित कानुन बमोजिम दण्ड सजाय सहूला बुझउलाविवरण पेश गरेको मितिगोगदस्तखतदस्तखत गर्नेको पूरा नाम, थर र दजादस्तखत गर्नेको ठेगानाकरदाताको नामकरदाताको ठेगानाकीनूू\nनेपाल\nख अनुसूचीगर्नुपर्ने विवरण नियम ३ बमोजिम दाखिलसं. नं.(खसम्पत्ति कर अधिकृत,महाशय ,र लेखिए३ बमोजिम मैले हामीले तपसीलमा सम्पत्ति कर ऐनको दफा ४ र सम्पत्ति कर नियमबमोजिमको विवरण दाखिल गरेको छु, छौं। सो ऐन र नियम बमोजिम सम्पत्ति निर्धारण होस्,करमैले हामीले कर निर्धारण आदेश पाएका मितिले ऐनको म्यादभित्र बुझाउनु पर्ने करबुझाउंलातपसविदेशी लगानीकोनगदी (१ )विगत श्रावण लगानीको विवरण सि.नं. गतेको सरकारी दरले८ने.रु. बजार दरले मोल करेन्सीको नाउं लगानी अङ्कठउं%<& २.३.४ .हुनुपर्छ। द्रष्टव्यः विगत श्रावण १ गतेका वजार भाउको प्रमाण पेश(२ ) घर जागलगानीको विवरण सरकारी दरले रेण्टल भ्याल्यूसि.नं.मोल ने.रु. अनुसारको मोल घर जग्गाको रेण्टल भ्याल्यूठाउ हरक म०"
    },
    {
        "page": "11-13",
        "text": "ी अङ्कठउं%<& २.३.४ .हुनुपर्छ। द्रष्टव्यः विगत श्रावण १ गतेका वजार भाउको प्रमाण पेश(२ ) घर जागलगानीको विवरण सरकारी दरले रेण्टल भ्याल्यूसि.नं.मोल ने.रु. अनुसारको मोल घर जग्गाको रेण्टल भ्याल्यूठाउ हरक म०\nहुनुपर्छ। घर जग्गाको नक्श नत्थीद्ररटव्यः- लरेण्टल भ्याल्यूको प्रमाण नत्थी गर्नुपर्छ।धेरे जना अंशियार भएअंशियारहरूको नाम नामेसी\nमनिससंगको सम्बन्धऊसम्पत्तिको कति अंशमुख्य मानिससंगको सम्बन्धनङ्कल नट सम्पत्ति कति अंशअंशबण्डाको रजिष्ट्रेशन पासको कागजको नत्थी हुनुपर्छबमोजिमको मेरो हाम्रो यस संस्थाको सम्पत्तिको विवरण विलकूल सांचो छ झूठ्ठा लेखिएमाथे ८३ठहरे सम्पत्ति कर ऐन नियम र प्रचलित कानुन बमोजिम सहुला बुझाउंलाविवरण पेश गरेको मितिदस्तखतदस्तखत गर्नेकोनमनेपा दजकरदाताको नमठेगना\nग अनुसूचीनियम ५८१) क) सॅग सम्बन्धितप्रति तलाको   कैफियत बनोटको  "
    },
    {
        "page": "12-16",
        "text": "एमाथे ८३ठहरे सम्पत्ति कर ऐन नियम र प्रचलित कानुन बमोजिम सहुला बुझाउंलाविवरण पेश गरेको मितिदस्तखतदस्तखत गर्नेकोनमनेपा दजकरदाताको नमठेगना\nग अनुसूचीनियम ५८१) क) सॅग सम्बन्धितप्रति तलाको   कैफियत बनोटको   गरको प्लानको प्रति वर्ग घरकोफूटकोऔसत लगत खर्च किसिमरमाथिको फूट र सो मुनिकोफूट ७उंचाईको तला उंचाईको तला९. ९. १. माटोको जोडाइ९. बज्रको जोडाइ२ . ९.\nकानून\nनेपाल\nअनुसूची ।घ)नियम ५ ७१) (ख) संघ सम्बन्धिततैयार   कैफियत बमोजिम अञ्चलको सीमाना (क )अञ्चल खण्डगरेको   औसत खर्चकोलगतआंकडामा कति प्रतिशत रूमहत्वअङ्क थप्नेउत्तरदाक्षेणपूर्वपश्चिमउत्तरदाक्षेणपूर्व्ैम\nउत्तरदक्षिणकनूनपूर्वत पश्चमदक्षेणपञ्चेत\nङ ) अनुसूचीनियम ५ ७१) (ग) संघ सम्बन्धितकैफियत सडकको शुरु घर जग्गालाई सडकको दायां बयांपुछारको सीमाना खण्ड (ख को आकडाको नउंथप गर्ने कति प्रतिशत&० .२.३\nआ\nकानून\nनेपाल\n०५\n"
    },
    {
        "page": "14-18",
        "text": "क्षिणकनूनपूर्वत पश्चमदक्षेणपञ्चेत\nङ ) अनुसूचीनियम ५ ७१) (ग) संघ सम्बन्धितकैफियत सडकको शुरु घर जग्गालाई सडकको दायां बयांपुछारको सीमाना खण्ड (ख को आकडाको नउंथप गर्ने कति प्रतिशत&० .२.३\nआ\nकानून\nनेपाल\n०५\nअनुसूची ।च)नियम ५ ७१) ।घ। संग सम्बन्धितडिप्रिशिएसन प्रतिवर्ष खण्ड कैफियत घरको बनोट बढी से बढी कति२वर्षसम्म कट्टी गर्ने (क को प्रतिवर्षकतिप्रतिशत कट्टी गर्नेवर्षसम्म१.माटोकोजोडाई&२.बज्रकोजोडाई\nनेपाल\n<\nछ अनुसूचीसम्पत्ति कर अधिकृतकोअञ्चल कर नमसं.नं. सूचक संख्या ६ क )कर निर्धारण फारामघर जग्गसि.नं. सम्पत्ति कर लाग्ने आर्थिक वर्षसम्पत्ति कर निर्धारण गर्ने ऐनको दफाकरदाताको सूचक संख्याकरदतको नम वतनकैफियत भूमिको क्षेत्रफल असामी रजिष्टेशनमूल्याङ्कनपासको मोल वर्ग फूटमाघर नं. १ कोतलकानून तलदोस्रोतलAतेस्रोतल\nघर नं. क\nतलदोस्रोतलतेस्रो तला\n"
    },
    {
        "page": "17-19",
        "text": "ति कर निर्धारण गर्ने ऐनको दफाकरदाताको सूचक संख्याकरदतको नम वतनकैफियत भूमिको क्षेत्रफल असामी रजिष्टेशनमूल्याङ्कनपासको मोल वर्ग फूटमाघर नं. १ कोतलकानून तलदोस्रोतलAतेस्रोतल\nघर नं. क\nतलदोस्रोतलतेस्रो तला\nजम्मै घरको मोलरजिष्ट्रेशन पास भई अंश बण्डा नभएको भए यसको जम्मा कर (क )जम्मा ने. अक्षरुपि रु.रजिष्ट्रेशन पास भई अंश बण्ड भएकोे भएसम्पत्ति प्रत्येकको अंश अक्षेरुपी अंशियारको नमकर दण्ड जम्म\n२३नल ३जम्मसम्पत्ति कर निर्धारण आदेशको मितिदस्तखतसम्पत्तिका कर अधिकृतअञ्चल सम्पत्ति कर अधिकृतकोनमनेपाल\n८८\n"
    },
    {
        "page": "18-20",
        "text": "रजिष्ट्रेशन पास भई अंश बण्ड भएकोे भएसम्पत्ति प्रत्येकको अंश अक्षेरुपी अंशियारको नमकर दण्ड जम्म\n२३नल ३जम्मसम्पत्ति कर निर्धारण आदेशको मितिदस्तखतसम्पत्तिका कर अधिकृतअञ्चल सम्पत्ति कर अधिकृतकोनमनेपाल\n८८\nअनुसूची ।ज)नियम ६ २) संग सम्बन्धितसम्पत्ति कर अञ्चल कर कार्यालयको नामल सं. नं. ६ख। सूचक संख्याविदेशी लगानी कर निर्धारण फारामसम्पत्ति कर लाग्ने आर्थिक वर्षसम्पत्ति कर निर्धारण गर्ने ऐनको दफाकरदाताको सूचक संख्याकरदाताको नम र वतनकैफियत त्यसको जम्मा ने.रु. ० गतेको दरले जम्माअसम श्रवणअङ्क बजर दरविदेशी लगानी (क )@०का%२.३.\nकैफियत ने.रु. सो दरले जम्मा रेण्टल भ्याल्यू त्यसको जम्माख घर जान\n२.३.क रखको जम्माअक्षेरुपी\nरजिष्ट्रेशन पास भई अंशबण्डा नभएको भए यसको जम्मा कर ०ने.रु. अक्षेरुपीजम्मरजिष्ट्रेशन पास भई अंशबण्डा भएको भए (२सम्पत्ति कर प्रत्येकको अक्षेरुपी अंशियारकोदण्ड जम्म रअश\n२.३.४.\n"
    },
    {
        "page": "19-20",
        "text": "\n२.३.क रखको जम्माअक्षेरुपी\nरजिष्ट्रेशन पास भई अंशबण्डा नभएको भए यसको जम्मा कर ०ने.रु. अक्षेरुपीजम्मरजिष्ट्रेशन पास भई अंशबण्डा भएको भए (२सम्पत्ति कर प्रत्येकको अक्षेरुपी अंशियारकोदण्ड जम्म रअश\n२.३.४.\nसम्पत्ति कर निर्धारण आदेश मिति @दस्तखतकीन सम्पत्ति कर अधिकृतटनिर्धारण कार्यालयकोअञ्चल कर नम\nनेपाल कानुन  संशोधन ऐन, २०२४ द्वारा \" गजेट\" , \" रिपोर्ट\" , \"अफिसर\" र \"अफिस\" को टिप्पणीः\"प्रतिवेदन\", \" अधिकृत\" नगर पञ्चालय ऐन, र \"कर्यालय २०१९\"रजपत्र\" , सट्ट द्वार\"म्यनिशिपल्टी\" को सट्टा \"नगर पञ्चायत\" र स्थानीय प्रशासन ऐन, २०२२ द्वारा \" बडाहाकिममेजिष्ट्रेट \" को सट्टा \"अञ्चलाधीश\" र \"गढी गौडा गोश्वारा\" को सट्टा \" अञ्चलाधीश कार्यालय\"वराखी रूपान्तर गरिएको छ"
    },
    {
        "page": "1",
        "text": "सम्पत्ति शुद्धीकरण (मनी लाउन्डरिङ्ग) निवारण नियमावली, २०७३मिति नेपाल रजपत्रमा प्रकाशित२०७३  ७ | २९संशाधनसम्पत्ति शुद्धीकरण (मनी लाउन्डरिङ्ग  निवारण०(पहिलो संशोधन) नियमावली, २०७६ २०७५ / ९ | २०सम्पत्ति शुद्धीकरण (मनी लाउन्डरिङ्ग ) निवारण ऐन २०६४ को दफा ४६ ले दिएको अधिकार>प्रयोग गरी नेपाल सरकारले देहायका नियमहरु बनाएको छपरिच्छेद १प्रारम्भिकनाम \"सम्पत्ति शुद्धीकरण (मनी लाउन्डरिङ्ग ) नियमहरुको संक्षिप्त (९ यीनाम र प्रारम्भःनिवारण नियमावली, २०७३\" रहेको छ।यो नियमावली तुरुन्त प्रारम्भ हुनेछ। (२परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा -२भन्नाले सम्पत्ति शुद्धीकरण (मनी लाउन्डरिङ्ग  "
    },
    {
        "page": "1-2",
        "text": "्त (९ यीनाम र प्रारम्भःनिवारण नियमावली, २०७३\" रहेको छ।यो नियमावली तुरुन्त प्रारम्भ हुनेछ। (२परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा -२भन्नाले सम्पत्ति शुद्धीकरण (मनी लाउन्डरिङ्ग  निवारण ऐन २०६४ सम्झनु ऐऐन\" पर्छ'ग्राहक\" भन्नाले सूचक संस्थास्ग व्यवसायिक सम्बन्ध स्थापना गर्ने वा कारोबार नेपव्यक्ति सम्झनु पर्छ र सो शब्दले व्यवसायिक सम्बन्ध स्थापना वा कारोबारप्रयास गर्ने व्यक्ति समेतलाई जनाउंछगन'जांचबुझ अधिकृत अधिकृत\" भन्नाले ऐनको दफा १४ बमोजिम खटिएकोसम्झनु गपर्छ\n"
    },
    {
        "page": "1-2",
        "text": "ापना गर्ने वा कारोबार नेपव्यक्ति सम्झनु पर्छ र सो शब्दले व्यवसायिक सम्बन्ध स्थापना वा कारोबारप्रयास गर्ने व्यक्ति समेतलाई जनाउंछगन'जांचबुझ अधिकृत अधिकृत\" भन्नाले ऐनको दफा १४ बमोजिम खटिएकोसम्झनु गपर्छ\nराष्ट्रिय समन्वय समिति\" भन्नाले ऐनको दफा बमोजिम गठन भएको राष्ट्रियघ ८समन्वय समिति सम्झनु पर्छ।परिच्छेद २सूचक संस्था ग्राहकको पहिचान तथा कारोबार सम्बन्धी व्यवस्थाआकस्मिक कारोबारमा ग्राहकको पहिचान गर्न पर्नेः ऐनको उपदफा (१) को दफा ७क. को ३खण्ड ।ग) को प्रयोजनको लागि एक लाख रुपैयांवा सो बराबरको विदेशी मुद्रा भन्दा बढीकोआकस्मिक कारोबार गर्दा सूचक संस्थाले ग्राहकको पहिचान गर्नु पर्नेछलिन पर्ने  "
    },
    {
        "page": "2-3",
        "text": "ान गर्न पर्नेः ऐनको उपदफा (१) को दफा ७क. को ३खण्ड ।ग) को प्रयोजनको लागि एक लाख रुपैयांवा सो बराबरको विदेशी मुद्रा भन्दा बढीकोआकस्मिक कारोबार गर्दा सूचक संस्थाले ग्राहकको पहिचान गर्नु पर्नेछलिन पर्ने  विवरणः ऐनको ग्राहकको पहिचान गर्दा उपदफा (२ को को (९दफ ७क. छग देहाय बमोजिमको न्यूनतम प्रयोजनको लागि सूचक संस्थाले ग्राहकको पहिचान गर्दापर्नेछः- लिनु विवरणव्यक्तिको सम्बन्धमाः प्राकृतिक क(अ /वा कार्यरत निकायको पूरा ठेगाना हालको बसोबास स्थायी(आ 7@र तत्काल सम्पर्क गर्न सकिने माध्यम सम्बन्धी विवरणलिङ्ग , जन्म मिति रइवा बाबु मध्ये कुनै एकको पूरा नाम,आमाबाबु वा आमाराष्ट्रियता,नेपालग्राहकको प्रकार बमोजिम देहाय मध्येका कुनै एक विवरणः-नागरिकता, नेपाली नगरिकको ८०हकम मतदतअनुमतिपत्र राहदानीको परिचयपत्र, सवारीचालक वनम्बर, जारी मिति जारी भएकोेस्थान बहाल रहन रअवाधे\n"
    },
    {
        "page": "2-3",
        "text": " आमाराष्ट्रियता,नेपालग्राहकको प्रकार बमोजिम देहाय मध्येका कुनै एक विवरणः-नागरिकता, नेपाली नगरिकको ८०हकम मतदतअनुमतिपत्र राहदानीको परिचयपत्र, सवारीचालक वनम्बर, जारी मिति जारी भएकोेस्थान बहाल रहन रअवाधे\nनेपाली दर्ता (२ ) नबालकको प्रमणपत्रव हकम जन्मनावालक परिचयपत्र नम्बर र अभिभावक वा संरक्षककोनम्बर, जारी  "
    },
    {
        "page": "2-3",
        "text": " मतदतअनुमतिपत्र राहदानीको परिचयपत्र, सवारीचालक वनम्बर, जारी मिति जारी भएकोेस्थान बहाल रहन रअवाधे\nनेपाली दर्ता (२ ) नबालकको प्रमणपत्रव हकम जन्मनावालक परिचयपत्र नम्बर र अभिभावक वा संरक्षककोनम्बर, जारी   मिति, जारी नागरिकता राहदानीकोवस्थान र बहाल रहने अवधि, भएकोनलिएको नेपाली नगरिकता नगरिकको (३हकमनगरपालिकाको सिफारिस , गाउंपालिकावविदेशी नागरिकको हकमा राहदानी नम्बर जारी मितिजारी बहाल रहने अवधे भएको स्थान रराहदानी नभएका भारतीय नागरिकको हकमा भारतीय(4 )कानून बमोजिम नागरिक हो भनी लिएको प्रमाणपत्रकोनम्बर मिति जारी गर्ने निकाय र स्थानशरणार्थीको हकमा सम्बन्धित सरकारी वा अन्तर्राष्ट्रियनिकायले दिएको परिचयपत्र नम्बर, जारी र समाप्ती मितिजारी भएकोे स्थान।कानूना व्यक्तिको सम्बन्धमाःकानूनी व्यक्तिको नाम अ तथा  "
    },
    {
        "page": "3-4",
        "text": "ति जारी गर्ने निकाय र स्थानशरणार्थीको हकमा सम्बन्धित सरकारी वा अन्तर्राष्ट्रियनिकायले दिएको परिचयपत्र नम्बर, जारी र समाप्ती मितिजारी भएकोे स्थान।कानूना व्यक्तिको सम्बन्धमाःकानूनी व्यक्तिको नाम अ तथा   व्यवसायिक कार्यालयको ठेगाना, फोन, इमेल रजिष्टर्डआ सम्पर्क माध्यमको पूरा विवरण वेवसाइट लगायत अन्य कुनैनेपालकानूनी व्यक्ति र व्यवसायको प्रकार, इकानूनी व्यक्तिको दर्ता अनुमतिपत्र वा इजाजतपत्र कारोबार7अनुमतिपत्र वा नवीकरणको प्रमाणपत्र नम्बर, जारी मिति, बहालरहने अवधि जारी गर्ने निकायमुलुक, ~\n"
    },
    {
        "page": "3-4",
        "text": "ायत अन्य कुनैनेपालकानूनी व्यक्ति र व्यवसायको प्रकार, इकानूनी व्यक्तिको दर्ता अनुमतिपत्र वा इजाजतपत्र कारोबार7अनुमतिपत्र वा नवीकरणको प्रमाणपत्र नम्बर, जारी मिति, बहालरहने अवधि जारी गर्ने निकायमुलुक, ~\nअनुमति प्राप्त गर्न प्रकार बमोजिम कानूनी व्यक्तिको दतावआवश्यक मुख्य कागजात व्यवसाय वा मुख्य उद्देश्यस्थायी लेखा नम्बर वा कर प्रयोजनको लागि सरकारी निकायलेप्रदान गरेको त्यस्तै प्रकारको प्रमाणपत्र नम्बर,सञ्चालक वा व्यवस्थापन समिति वा त्यस्तै कार्यका लागि गठनकुनै समिति भए त्यसका पदाधिकारी तथा भएकोेअन्य उच्चव्यवस्थापकको व्यक्तिगत विवरण,प्रोप्राइटर वा साझेदार वा कानूनी व्यक्तिको दश प्रतिशत वा सोभन्दा बढी स्वामित्व धारण गर्ने शेयरधनीको व्यक्तिगत विवरण,सञ्चालकको व्यक्तिगत विवरण (ओ )खत(औ ) कुनै कानूनी व्यक्तिको दश प्रतिशत भन्दा बढी शेयर वासोधारण गर्ने व्यक्तिको हकमा त्यस्तो कानूनी स्वामित्व कानूनीधारण"
    },
    {
        "page": "4-5",
        "text": "ढी स्वामित्व धारण गर्ने शेयरधनीको व्यक्तिगत विवरण,सञ्चालकको व्यक्तिगत विवरण (ओ )खत(औ ) कुनै कानूनी व्यक्तिको दश प्रतिशत भन्दा बढी शेयर वासोधारण गर्ने व्यक्तिको हकमा त्यस्तो कानूनी स्वामित्व कानूनीधारण   गर्ने वासो भन्दा   बढी   शेयर दश प्रतिशत व्यव्यक्तिको विवरण |कानूनी प्रबन्धको सम्बन्धमाःकानूनी प्रबन्धको नाम मुख्य उद्देश्य र कार्य अ कानूनी प्रबन्धको दर्ता वा स्थापना तथा कार्य सञ्चालन गरेको आ मुलुक र सो को ठेगाना, फोन इमेल वेवसाइटलगयत अन्यनेपालसम्पर्क माध्यमको पूरा विवरणक्अनुमतिपत्र अनुमतिपत्र र कारोबारदर्ता, इजजतपत्र इ व वनम्बर जारी मिति बहाल रहने अवधि नवीकरणकोप्रमणपत्रमुलुकको विवरण, जारी गर्ने निकाय र\nस्थायी  "
    },
    {
        "page": "4-5",
        "text": "ोन इमेल वेवसाइटलगयत अन्यनेपालसम्पर्क माध्यमको पूरा विवरणक्अनुमतिपत्र अनुमतिपत्र र कारोबारदर्ता, इजजतपत्र इ व वनम्बर जारी मिति बहाल रहने अवधि नवीकरणकोप्रमणपत्रमुलुकको विवरण, जारी गर्ने निकाय र\nस्थायी   बसोबास ट्रष्टी , नियन्त्रक, संरक्षक वा सेटलरकोनम रकार्यस्थलको पूरा ठेगाना गर्न सकिने सम्पर्कतत्काल व रमध्यमस्थायी लेखा नम्बर वा कर प्रयोजनको लागि सरकारी निकायलेप्रदान गरेको त्यस्तै प्रकारको प्रमाणपत्रनम्बरहिताधिकारीको नाम ठेगाना,7सञ्चालकको व्यक्तिगत विवरण |"
    },
    {
        "page": "5",
        "text": "थलको पूरा ठेगाना गर्न सकिने सम्पर्कतत्काल व रमध्यमस्थायी लेखा नम्बर वा कर प्रयोजनको लागि सरकारी निकायलेप्रदान गरेको त्यस्तै प्रकारको प्रमाणपत्रनम्बरहिताधिकारीको नाम ठेगाना,7सञ्चालकको व्यक्तिगत विवरण |खतजुनसुकै कुरा लेखिएको भए तापनि सूचक संस्थाले सरकारी उपनियम(९ ) २ मनिकाय वा संस्था वा अन्तरसरकारी अन्तर्राष्ट्रिय संस्थाको ग्राहक पहिचान गर्दा सम्बन्धित निकायसंस्थाको खाता वा कारोबार सञ्चालन गर्ने निर्णय आर्थिक कारोबार गर्ने सम्बन्धमा दिएकोवलिनु पर्नेछ सञ्चालकको व्यक्तिगत विवरणअख्तयारनम र खत सूचक संस्थाले ग्राहक कारोबार, क्षेत्र, उत्पादन सेवा, माध्यम त्यसको भुक्तानी (३फपर्नेछ जोखिम अनुरुप ग्राहक पहिचान गर्न आवश्यक गर्नुथप व्यवस्थ(४ ) सूचक संस्थाले ग्राहकको खाता खोल्दा प्रचलित कानूनको अधीनमा रही ग्राहककोल्याप्चे सहीछाप लिनु पर्नेछ।गै़र वित्तीय पेशाकर्मी सम्बन्धित नियमनकारी निकायले वा व्यवसायीको हकमातरतोके बमोजिम हुनेछग्राहकको पहिचान गर्न कागजातको जांचबुझ गर्नु पर्नेः सूचक संस्थाले ऐनको दफा ७क. बमोजिमपहिचानको लागि जांचबुझ गर्दा देहाय बमोजिमका सक्कल कागजात हेरी त्यसको जांचबुझग्रहकपर्नेछःव्यक्तिको प्राकृतिक क। सम्बन्धमःनेपाली नागरिकको हकमा नागरिकता प्रमाणपत्र वा मतदाता परिचयपत्रअ सवारी चालक अनुमतिपत्र वा राहदानीव"
    },
    {
        "page": "5-6",
        "text": "जांचबुझ गर्दा देहाय बमोजिमका सक्कल कागजात हेरी त्यसको जांचबुझग्रहकपर्नेछःव्यक्तिको प्राकृतिक क। सम्बन्धमःनेपाली नागरिकको हकमा नागरिकता प्रमाणपत्र वा मतदाता परिचयपत्रअ सवारी चालक अनुमतिपत्र वा राहदानीव\nनेपाली नाबालकको हकमा जन्म दर्ता प्रमाणपत्र वा नावालिग परिचयपत्रआअभिभावक संरक्षकको नागरिकता वा राहदानीनागरिकता  "
    },
    {
        "page": "5-6",
        "text": "नागरिकको हकमा नागरिकता प्रमाणपत्र वा मतदाता परिचयपत्रअ सवारी चालक अनुमतिपत्र वा राहदानीव\nनेपाली नाबालकको हकमा जन्म दर्ता प्रमाणपत्र वा नावालिग परिचयपत्रआअभिभावक संरक्षकको नागरिकता वा राहदानीनागरिकता   नलिएका नागरिकको नेपाली गउंपलिकाहकम वनगरपालिकाले दिएको सिफारिसपत्रविदेशी नागरिकको हकमा राहदानी,राहदानी नभएका भारतीय नागरिकको हकमा भारतीय कानून बमोजिमनागरिक होे भनी दिएको प्रमाणपत्रशरणार्थीको हकमा सम्बन्धित सरकारी वा अन्तर्राष्ट्रिय निकायले दिएको>परिचयपत्रकानूनी व्यक्तिको सम्बन्धमाःखकानून बमोजिम दर्ता अनुमतिपत्र, इजाजतपत्र वा काम कारोबारअनुमति अ /वा नवीकरण सम्बन्धी प्रमाणपत्रकानूनी व्यक्तिको प्रकार बमोजिम दर्ता हुन आवश्यक मुख्य आ)कगजतकार्यको प्रकार र मुख्य उद्देश्य कानूनी व्यक्तिको ठेगाना, व्यवसायवखुलाउने कागजतस्थायी लेखा नम्बर वा प्रयोजनको लागि सरकारी निकायले प्रदानकरगरेको त्यस्तै प्रकारको प्रमाणपत्रनेप।वा व्यवस्थापन समिति वा त्यस्तै कार्यका लागि गठन भएकोेसञ्चलकसमिति भए त्यसका पदाधिकारी तथा व्यवस्थापकको कुनै अन्यउच्चपरिचयखुल्ने कागजतसञ्चालकको परिचय खुल्ने कागजतखत"
    },
    {
        "page": "6-7",
        "text": "रगरेको त्यस्तै प्रकारको प्रमाणपत्रनेप।वा व्यवस्थापन समिति वा त्यस्तै कार्यका लागि गठन भएकोेसञ्चलकसमिति भए त्यसका पदाधिकारी तथा व्यवस्थापकको कुनै अन्यउच्चपरिचयखुल्ने कागजतसञ्चालकको परिचय खुल्ने कागजतखत\nकाननी प्रबन्धको सम्बन्धमाः ग)कानूनी प्रबन्धको दर्ता वा ट्रष्ट डिड वा स्थापना सम्बन्धी उद्देश्य र कार्यअ /तथा ठेगाना खुल्नेकागजातनियन्त्रक , संरक्षक, सेटलर धनीको ठेगाना   खुल्ने वा  वास्तविकट्रष्टी , (आकागजतमुख्य   पदाधिकारीको   परिचय कानूनी  "
    },
    {
        "page": "7",
        "text": "धको दर्ता वा ट्रष्ट डिड वा स्थापना सम्बन्धी उद्देश्य र कार्यअ /तथा ठेगाना खुल्नेकागजातनियन्त्रक , संरक्षक, सेटलर धनीको ठेगाना   खुल्ने वा  वास्तविकट्रष्टी , (आकागजतमुख्य   पदाधिकारीको   परिचय कानूनी   प्रबन्धको गनखुल्न सञ्चलनकागजातस्थायी लेखा नम्बर वा कर प्रयोजनको लागि सरकारी निकायले प्रदानगरेको त्यस्तै प्रकारको प्रमाणपत्र,सञ्चालकको परिचय खुल्ने कागजातखतदफा ७ग. बमोजिम कानूनी व्यक्ति वा वास्तविक धनी पहिचानः (१ सूचक संस्थाले ऐनकोजांचबुझ प्रबन्धको वास्तविक धनी पहिचान तथा गर्दा सामान्यतया देहायका आधारका अतिरिक्तपर्नेछःअन्य उचित उपाय अवलम्बन गर्नुकानूनी व्यक्ति वा प्रबन्ध उपर नियन्त्रण गर्न सक्ने वा स्वामित्व राख्नेव्यक्ति भए निजको पहिचान, अन्तिमप्राकृतिकखण्ड ।क बमोजिम नियन्त्रण वा स्वामित्व राख्ने व्यक्तिको सम्बन्धमाजानकारी नभए वा तत् सम्बन्धमा शड्ढा वा अस्पष्टता भएमा वा कानूनीकुनै प्राकृतिक व्यक्ति भए नभएको व्यक्ति वा प्रबन्ध उपर नियन्त्रण राख्नेनेपाeपहिचान,कानूनी व्यक्ति खण्ड (क वा।ख बमोजिमको व्यक्ति नपाइएमा उक्त ग)प्रबन्धको सञ्चालनमा रहेका मुख्य पदाधिकारीको पहिचान "
    },
    {
        "page": "7-8",
        "text": "कानूनीकुनै प्राकृतिक व्यक्ति भए नभएको व्यक्ति वा प्रबन्ध उपर नियन्त्रण राख्नेनेपाeपहिचान,कानूनी व्यक्ति खण्ड (क वा।ख बमोजिमको व्यक्ति नपाइएमा उक्त ग)प्रबन्धको सञ्चालनमा रहेका मुख्य पदाधिकारीको पहिचान |व\n"
    },
    {
        "page": "7-8",
        "text": "ूनीकुनै प्राकृतिक व्यक्ति भए नभएको व्यक्ति वा प्रबन्ध उपर नियन्त्रण राख्नेनेपाeपहिचान,कानूनी व्यक्ति खण्ड (क वा।ख बमोजिमको व्यक्ति नपाइएमा उक्त ग)प्रबन्धको सञ्चालनमा रहेका मुख्य पदाधिकारीको पहिचान |व\nसूचक संस्थाले कानूनी व्यक्ति वा प्रबन्धको स्वामित्व र नियन्त्रण संरचना पहिचानउचित उपायहरु अवलम्बन गर्नु पर्नेछ र त्यसका लागि वास्तविक धनी तथाआवश्यक 7नियन्त्रण गर्न सक्ने देहायका व्यक्तिको समेत पहिचान गर्नु पर्नेछःनज उपरकानूनी व्यक्ति वा प्रबन्ध नियन्त्रण गर्ने वा प्रत्यक्ष वा अप्रत्यक्षरपमत्यसको दश प्रतिशत वासो भन्दा बढी शेयर अन्य स्वामित्व मूल्य वामताधिकार वा त्यसको निर्णय उपर नियन्त्रण राख्ने प्राकृतिक व्यक्ति,कानूनी व्यक्ति वा प्रबन्धको व्यवस्थापन वा त्यस्तै कार्य गर्नेप्राकृतिकव्यक्तिप्राकृतिक व्यक्ति कानूनी व्यक्ति वा प्रबन्ध उपर नियन्त्रण राख्र सक्नेसूचक संस्थाले ट्रष्ट उपरको नियन्त्रणको पहिचान गर्दा कानूनी (३जर्त प्रबन्धसेटलर ट्रष्टी, संरक्षक हिताधिकारी प्राकृतिक व्यक्तिको पहिचान गर्नु र त्यस उपर नियन्त्रण गर्नेपर्नेछ।(४ ) सूचक संस्थाले व्यक्ति मार्फत कानूनी व्यक्ति कुनै प्रबन्धउपर अप्रत्यक्ष वनियन्त्रणको"
    },
    {
        "page": "8-9",
        "text": "जर्त प्रबन्धसेटलर ट्रष्टी, संरक्षक हिताधिकारी प्राकृतिक व्यक्तिको पहिचान गर्नु र त्यस उपर नियन्त्रण गर्नेपर्नेछ।(४ ) सूचक संस्थाले व्यक्ति मार्फत कानूनी व्यक्ति कुनै प्रबन्धउपर अप्रत्यक्ष वनियन्त्रणको   प्रभावकारिता मापन गर्दा देहाय बमोजिमको मापदण्डको स्वामित्वआधरम 7@समेत गर्नु पर्नेछःसबैको   समानुपातिक हिताधिकारीको शेयरधनी , साझेदारहकम वस्वामित्वपरिवारको हकमा परिवारका सदस्यको समानुपातिक स्वामित्वख नेपालसूचक संस्थाले देहायको अवस्थामा वास्तविक धनी पहिचान नगर्न सक्नेछः ८५धितोपत्र बजारमा सूचिकृत कानूनी व्यक्तिको हकमा त्यसको वास्तविककस्वार्थको विवरण कानून बमोजिम निजको   शेयर नियन्त्रण धनीर वसार्वजनिक हुने वा पर्याप्त रुपमा सहजै प्राप्त हुन सक्ने निश्चितता भएमा,\nधितोपत्र बजारमा सूचिकृत कानूनी व्यक्तिको हकमा त्यसको वास्तविकस्वार्थको   विवरण निजको   शेयर, नियन्त्रण धनी लगायत  "
    },
    {
        "page": "8-9",
        "text": "यन्त्रण धनीर वसार्वजनिक हुने वा पर्याप्त रुपमा सहजै प्राप्त हुन सक्ने निश्चितता भएमा,\nधितोपत्र बजारमा सूचिकृत कानूनी व्यक्तिको हकमा त्यसको वास्तविकस्वार्थको   विवरण निजको   शेयर, नियन्त्रण धनी लगायत   ऐनर वबमोजिमका कार्यहरु कानून बमोजिम सार्वजनिक हुने वा पर्याप्त रुपमाप्राप्त हुन सक्ने   निश्चितता सम्पत्ति   शुद्धीकरण सहजेभएम तथा रकार्यमा   वित्तीय  "
    },
    {
        "page": "9",
        "text": "्थको   विवरण निजको   शेयर, नियन्त्रण धनी लगायत   ऐनर वबमोजिमका कार्यहरु कानून बमोजिम सार्वजनिक हुने वा पर्याप्त रुपमाप्राप्त हुन सक्ने   निश्चितता सम्पत्ति   शुद्धीकरण सहजेभएम तथा रकार्यमा   वित्तीय   लगानी आतड्ढकारी निवारण सम्बन्धी अन्तर्राष्ट्रियभएकोे कुरा प्रतिवेदनहरुबाट सुनिश्चित हुन सकेमामपदण्ड पालनबीमा व्यवसायीले ग्राहक पहिचान गर्दा नियम ग्राहक पहिचान सम्बन्धी क्षेत्रगत मापदण्डः (१७विवरणका अतिरिक्त देहाय बमोजिम थप जांचबुझ गर्नु पर्नेछः- मा उल्लिखित कागजात तथाबीमा हिताधिकारीको जांचबुझ गर्नेबापतको कुनै पनि रकम, लाभ वा सुविधा हिताधिकारीलाई भुक्तानीबमवा प्रदान गर्दा हिताधिकारीको पहिचान गर्नेहिताधिकारीको जोखिमस्तर पहिचान गरी ग अवलम्बनआवश्यक उपायर सो बमोजिमको जोखिम व्यवस्थापन लगायत बृहत् ग्राहक पहिचानCहिताधिकारी पहिचान गर्न वा त्यसको वास्तविक धनी  "
    },
    {
        "page": "9-10",
        "text": "मवा प्रदान गर्दा हिताधिकारीको पहिचान गर्नेहिताधिकारीको जोखिमस्तर पहिचान गरी ग अवलम्बनआवश्यक उपायर सो बमोजिमको जोखिम व्यवस्थापन लगायत बृहत् ग्राहक पहिचानCहिताधिकारी पहिचान गर्न वा त्यसको वास्तविक धनी   पहिचानसम्बन्धमा उपयुक्त अन्य कार्य गर्नेनियमावलीमा उल्लिखित मापदण्डका अतिरिक्त नियमनकारी निकायले सेवा२ यसमाध्यम जोखिम लगायत अन्य आधारमा ग्राहक पहिचानका उत्पादन उपकरण, कारोबार, भुक्तानीलागि थप मापदण्ड तोक्न सक्नेछ।देखिएका सूचक संस्थाले उच्च जोखिम ग्राहकको हकमा ग्राहक पहिचानः (१बृहतपर्नेछः ग्राहक पहिचान गर्दा कम्तीमा देहाय बमोजिमका उपाय अवलम्बन गर्नुकानूनी उद्देश्य स्पष्ट नदेखिने जटिल ठूलो वा अस्वाभाविक आर्थिकवकारोबारको उद्देश्य र पृष्ठभूमि परीक्षण गर्ने, प्रवृत्तिको\nकारणको पहिचान गर्न ग्राहकको कारोबारको   पृष्ठभूमि उद्देश्यकोरसम्भव उपाय अवलम्बन गर्नेनिरन्तर अनुगमन  "
    },
    {
        "page": "9-10",
        "text": "ट नदेखिने जटिल ठूलो वा अस्वाभाविक आर्थिकवकारोबारको उद्देश्य र पृष्ठभूमि परीक्षण गर्ने, प्रवृत्तिको\nकारणको पहिचान गर्न ग्राहकको कारोबारको   पृष्ठभूमि उद्देश्यकोरसम्भव उपाय अवलम्बन गर्नेनिरन्तर अनुगमन  गरी कारोबार उपरको नियन्त्रणग ग्रहक व तथवा कारोबार अस्वाभाविक भए   नभएको त्यस्तो वा   शड्ढास्पदग्रहकअनुगमन वा परीक्षण गर्नु पर्ने कारोबारको पहिचान यकिन गर्ने वाथप\nग्राहक वास्तविक धनी र सम्बद्ध व्यक्तिको सम्बन्धमा थप विवरण लिनेघवा सड्ढलन गर्नेग्राहकसंगको त्यसको व्यवसायिक सम्बन्ध , कारोबार प्रकृति7 7उद्देश्यका सम्बन्धमा थप विवरण लिने वा सड्ढलन गर्ने,वा निरन्तरता दिने नदिने ग्राहकसंगकोसम्बन्ध  "
    },
    {
        "page": "10-11",
        "text": "्यक्तिको सम्बन्धमा थप विवरण लिनेघवा सड्ढलन गर्नेग्राहकसंगको त्यसको व्यवसायिक सम्बन्ध , कारोबार प्रकृति7 7उद्देश्यका सम्बन्धमा थप विवरण लिने वा सड्ढलन गर्ने,वा निरन्तरता दिने नदिने ग्राहकसंगकोसम्बन्ध   शुरु सम्बन्धमलिने, व्यवस्थापनको स्वीकृतिउच्चकारोबारको सीमा तोक्नेप्राप्त कागजातको परीक्षण वा जांचबुझ गर्न अन्य उपाय अवलम्बन गर्नेपहिलो भुक्तानी बृहत ग्राहक पहिचान गरिएको खाता मार्फत मात्र गर्नेग्राहकसंग सम्बन्धित विवरण अद्यावधिक गरिरहने,कोष वा सम्पत्तिको स्रोत पहिचान गर्न आवश्यक उपाय अवलम्बन गर्ने,नेपाअनुगमनको निष्कर्षको अभिलेख राखी लेखापरीक्षण लगायत अन्य सक्षम ठ)अधिकारीले मागेमा उपलब्ध गराउनेमा उल्लिखित कुराका अतिरिक्त खण्ड ।क। देखि ठ अन्य उपयुक्तउपाय अवलम्बन गर्ने।\n"
    },
    {
        "page": "10-11",
        "text": " आवश्यक उपाय अवलम्बन गर्ने,नेपाअनुगमनको निष्कर्षको अभिलेख राखी लेखापरीक्षण लगायत अन्य सक्षम ठ)अधिकारीले मागेमा उपलब्ध गराउनेमा उल्लिखित कुराका अतिरिक्त खण्ड ।क। देखि ठ अन्य उपयुक्तउपाय अवलम्बन गर्ने।\nउच्च जोखिममा रहेका ग्राहकको कारोबारको हरेक चरणमा बृहत् ग्राहक पहिचानपर्नेछ(३ ) उच्च जोखिम देखिएको ग्राहकसग्ग व्यवसायिक सम्बन्ध कायम गर्न वा कारोबारकोनिरन्तरता दिन व्यवस्थापकीय तहको स्वीकृति आवश्यक हुनेछ।सूचक संस्थाले ऐनको दफा ७घ. बमोजिम जोखिम मूल्याड्ढन सरलीकृत ग्राहक पहिचानः (१सरलीकृत देखिएको ग्राहकलाई दफा ७च. बमोजिम गर्दा जोखिमग्रहक पहिचान तथा कमजांचबुझ गरी सम्बन्ध स्थापित गर्न व्यवसायिक सम्बन्धलाई निरन्तरता दिन वा कारोबार गर्नसक्नेछव गरउन२ ) सूचक संस्थाले नेपाली नागरिकको सामाजिक तथा आर्थिक हितको लागि स्थानीयसम्बन्धित   विषयमा   कुनै भएमा  "
    },
    {
        "page": "11",
        "text": "कमजांचबुझ गरी सम्बन्ध स्थापित गर्न व्यवसायिक सम्बन्धलाई निरन्तरता दिन वा कारोबार गर्नसक्नेछव गरउन२ ) सूचक संस्थाले नेपाली नागरिकको सामाजिक तथा आर्थिक हितको लागि स्थानीयसम्बन्धित   विषयमा   कुनै भएमा   नियमनकारी कार्यक्रमसंग सेवा गर्नेउत्पादन प्रवह वसरलीकृत निकायबाट पूर्व स्वीकृति लिई ग्राहक पहिचान तथा जांचबुझ गर्न सक्नेछजुनसुकै कुरा लेखिएको भए तापनि सूचक संस्थाले उपनियम (१ )(३ २  व मदेहायको अवस्था भएकोे ग्राहकको सरलीकृत ग्राहक पहिचान तथा जांचबुझ गर्न सक्ने छेनः-Cग्राहक विदेशी भएमा,सम्पत्ति   शुद्धीकरण आतड्ढवादी   क्रियाकलापमा   वित्तीय लगानीतथनिवारण सम्बन्धी अन्तर्राष्ट्रिय नभएकोमपदण्ड बृहत् रुपमा पलनग्राहकको मुख्य कारोबार भएमा, मुलुककोग्रहक वसम्पत्ति   शुद्धीकरण आतड्ढकारी क्रियाकलापमा   वित्तीयतथ ग्रहकनेपाल लगानी   निवारण सम्बन्धी  "
    },
    {
        "page": "11-12",
        "text": "गानीतथनिवारण सम्बन्धी अन्तर्राष्ट्रिय नभएकोमपदण्ड बृहत् रुपमा पलनग्राहकको मुख्य कारोबार भएमा, मुलुककोग्रहक वसम्पत्ति   शुद्धीकरण आतड्ढकारी क्रियाकलापमा   वित्तीयतथ ग्रहकनेपाल लगानी   निवारण सम्बन्धी   अन्तर्राष्ट्रियमपदण्ड बृहत् रुपमा पलनधितोपत्र बजारमा सूचिकृत रहेको भएमा, नभएको मुलुककोप्रबन्धको   वास्तविक विवरण कानूनी धनीको कानूनी व्यक्ति घ)वसार्वजनिक रुपमा उपलब्ध हुन सक्ने अवस्था नरहेमा,वास्तविक धनी उच्चपदस्थ व्यक्ति भएमा,ग्रहक व\n"
    },
    {
        "page": "11-12",
        "text": "लनधितोपत्र बजारमा सूचिकृत रहेको भएमा, नभएको मुलुककोप्रबन्धको   वास्तविक विवरण कानूनी धनीको कानूनी व्यक्ति घ)वसार्वजनिक रुपमा उपलब्ध हुन सक्ने अवस्था नरहेमा,वास्तविक धनी उच्चपदस्थ व्यक्ति भएमा,ग्रहक व\nउच्च जोखिम देखिएको वा शड्ढास्पद भएको व्यक्ति भएमा, वा च)लाख रुपैयां भन्दा बढी रकमको कारोबार हुने वर्षिकरुपम एकभएमसरलीकृत नियमनकारी निकायले ग्राहक पहिचान तथा सम्पुष्टि सम्बन्धमा आवश्यक५४मापदण्ड निर्धारण गर्न सक्नेछ।आफै उपस्थित नहने ग्रहक वा कारोबार सम्बन्धी व्यवस्थाः (१ सूचक संस्थाले आफै उपस्थित१०.नभई स्थापित हुने व्यवसायिक सम्बन्ध वा कारोबारका सम्बन्धमा ऐनको दफा ७ट. बमोजिमजोखिम मूल्याड्ढन गरी व्यवस्थापनका आवश्यक उपाय अबलम्बन गर्नु पर्नेछयस नियमको प्रयोजनको लागि \"आफै उपस्थित नभई स्थापित हुने व्यवसायिक स्पष्टीकरणःकारोबार\" भन्नाले सामान्यतया देहायका सम्बन्ध कारोबारलाई सम्झनु पर्छःसम्बन्ध व वइन्टरनेट, टेलिफोन फ्याक्स, हुलाक यस्तै प्रकारले"
    },
    {
        "page": "12-13",
        "text": "स नियमको प्रयोजनको लागि \"आफै उपस्थित नभई स्थापित हुने व्यवसायिक स्पष्टीकरणःकारोबार\" भन्नाले सामान्यतया देहायका सम्बन्ध कारोबारलाई सम्झनु पर्छःसम्बन्ध व वइन्टरनेट, टेलिफोन फ्याक्स, हुलाक यस्तै प्रकारले  स्थापितअन्य क वव्यवसायिक सम्बन्धइन्टरनेट मार्फत हुने कारोबारएटिएम मार्फत हुने कारोबार, ग।टेलिफोन वा मोवाइल बैंकिङ्ग,घ)त्यस्तै विद्युतीय मर्फतमाध्यम व फ्याक्स उपकरण व अन्यकारोबारका लागि दिने निर्देशन वा कारोबारनेपाविद्युतीय   माध्यम वा प्रिपेड वा पुनः मूल्य थप गर्न सकिने कार्ड वा च )भुक्तानी हुने वा प्राप्त गर्ने कारोबार। खत मर्फत नगदव२ ) सूचक संस्थाले यस नियम बमोजिम ग्राहकको पहिचानको लागि कानून बमोजिमलिनु पर्नेछ। अधिकार प्राप्त अधिकारीबाट प्रमाणित भएका कागजातहरु ग्राहकसंग\n"
    },
    {
        "page": "12-13",
        "text": "वा च )भुक्तानी हुने वा प्राप्त गर्ने कारोबार। खत मर्फत नगदव२ ) सूचक संस्थाले यस नियम बमोजिम ग्राहकको पहिचानको लागि कानून बमोजिमलिनु पर्नेछ। अधिकार प्राप्त अधिकारीबाट प्रमाणित भएका कागजातहरु ग्राहकसंग\nसूचक संस्थाले ऐनको दफा ७ण. वा ५ बमोजिम माग कारोबार गर्न नहनेः नियम (९११. 7 ०गरेको विवरण वा कागजात उपलब्ध नगराउने ग्राहकसंग व्यवसायिक सम्बन्ध कायम गन वाकारोबार गर्न सक्ने छैन।जुनसुकै कुरा लेखिएको भए तापनि सूचक संस्थाले माग गरेको उपनियम (१(२ मविवरण पेश गर्न नसकेको कारण कागजात तथा विवरण पेश गरेमा रखुलाई कगजत तथात्यस्तो कारण मनासिब देखिएमा सूचक संस्थाले ग्राहकको विवरण अद्यावद्यिक गरी व्यावसायिकसम्बन्ध स्थापना वा कारोबार गर्न सक्नेछ।थप व्यवस्थाः ऐनको को   प्रयोजनको लागि सूचक   संस्थाले अभिलेख  "
    },
    {
        "page": "13",
        "text": " रखुलाई कगजत तथात्यस्तो कारण मनासिब देखिएमा सूचक संस्थाले ग्राहकको विवरण अद्यावद्यिक गरी व्यावसायिकसम्बन्ध स्थापना वा कारोबार गर्न सक्नेछ।थप व्यवस्थाः ऐनको को   प्रयोजनको लागि सूचक   संस्थाले अभिलेख   सम्बन्धी ७द.१२. दफअनुगमन, जोखिम मूल्याड्ढन तथा आन्तरिक नियन्त्रण र सो सम्बन्धी विवरण तथा कागजातकोअभिलेख राख्नु पर्नेछ।कारोबार रकमको सीमाः (१) राष्ट्र बैंकले ऐनको दफा १०क. को प्रयोजनको लागि कारोबार१३.प्रकृतिलाई विचार   गरी सीमा   तोक्दा  "
    },
    {
        "page": "13",
        "text": "ाड्ढन तथा आन्तरिक नियन्त्रण र सो सम्बन्धी विवरण तथा कागजातकोअभिलेख राख्नु पर्नेछ।कारोबार रकमको सीमाः (१) राष्ट्र बैंकले ऐनको दफा १०क. को प्रयोजनको लागि कारोबार१३.प्रकृतिलाई विचार   गरी सीमा   तोक्दा   कारोबारको क्षेत्र, विषय रकमकोर फरक फरककारोबारको लागि फरक फरक रकमको सीमा तोक्न सक्नेछ।२ ) राष्ट्र बैंकले उपनियम (१) बमोजिम कारोबार रकमको सीमा तोक्दा सम्बन्धितनियमनकारी वा कार्यान्वयन गर्ने सरकारी निकायको परामर्श लिन सक्नेछराष्ट्र बैंकले उपनियम (१ बमोजिम कारोबार रकमको सीमा तोक्दा त्यस्तो(३ वसीमामा हेरफेर गरेमा त्यसको सूचना आफ्नो वेवसाइटमा समेत राख्नु पर्नेछविद्युतीय माध्यमबाट विवरण पेश गर्नेः (१ सूचक संस्थाले ऐन तथा नियमावली बमोजिम१४.दिनु वित्तीय जानकारी इकाईलाई वा विवरण वित्तीय जानकारी इकाईले तोकेको पर्ने  "
    },
    {
        "page": "13-14",
        "text": "्यसको सूचना आफ्नो वेवसाइटमा समेत राख्नु पर्नेछविद्युतीय माध्यमबाट विवरण पेश गर्नेः (१ सूचक संस्थाले ऐन तथा नियमावली बमोजिम१४.दिनु वित्तीय जानकारी इकाईलाई वा विवरण वित्तीय जानकारी इकाईले तोकेको पर्ने  सूचनामितिदेखि नियमित रुपमा विद्युतीय माध्यमबाट दिनु पर्नेछबमोजिमको सूचना वा विवरण वित्तीय जानकारी इकाईले निर्धारण उपनियम (१ (२दिनु गरेको ढांचामा पर्नेछ।\nनियमावलीको प्रयोजनका लागि १४क. बहुमूल्य धातु वा वस्तुः ऐन तथा वा प्रशोधित प्राकृतिकयरअनुसूची १मा उल्लेखभए बमोजिमका धातु वा वस्तुलाई बहुमूल्य धातु स्वरुपमा रहेकाजुनसुकैवस्तु मानिनेछवपरिच्छेद ३नियमन र सपरीवेक्षण सम्बन्धी व्यवस्थानियमनकारी निकायको काम कर्तव्य र अधिकारः ऐनमा तोकिएको काम कर्तव्य र अधिकारका१५.अतिरिक्त नियमनकारी निकायको अन्य काम, कर्तव्य र अधिकार बमोजिम देहाय हुनेछः-को प्रयोजनका  "
    },
    {
        "page": "14",
        "text": "यमन र सपरीवेक्षण सम्बन्धी व्यवस्थानियमनकारी निकायको काम कर्तव्य र अधिकारः ऐनमा तोकिएको काम कर्तव्य र अधिकारका१५.अतिरिक्त नियमनकारी निकायको अन्य काम, कर्तव्य र अधिकार बमोजिम देहाय हुनेछः-को प्रयोजनका  लागि ऐनको को (९ को (ञ १० उपदफादफा खण्डआवश्यक विवरण वित्तीय जानकारी इकाईलाई उपलब्ध गराउनेजानकारी इकाईमा पेश गरेका विवरण, प्रतिवेदनको सूचक संस्थाले वित्तीयलगायतका विषयमा जानकारी लिने प्रकृतिसङ्ख्या, गृणस्तरसूचक संस्थाको नियमन नियमनकारी निकायहरुका बीच सहयोग आदान प्रदान हुन सक्नेः (११६.सुपरीवेक्षण सम्पन्न गर्नको लागि नियमनकारी गर्ने कार्य प्रभावकारीतथा अनुगमन रुपमनिकायले स्वदेशी तथा विदेशी मुलुकको समान काम गर्ने निकायसंग देहाय बमोजिम प्रकृतिकोसहयोग आदान प्रदान गर्न सक्नेछःव्यवसाय गर्ने सूचक संस्था वा फरक फरक नेपालभर समान प्रकृतिकोव्यवसाय गर्ने सूचक संस्थाको संयुक्त रुपमा निरीक्षण अनुगमन प्रकृतिकोसुपरीवेक्षण गर्नेतथानेपाविदेशी मुलुकको समान काम गर्ने नियमनकारी निकायसंग मिलेर सूचकसंस्थाको निरीक्षण अनुगमन तथा सुपरीवेक्षण गर्नेविदेशी मुलुकको निकायसंग नियमनकारी गर्नेसमन कमआधारमा"
    },
    {
        "page": "14-15",
        "text": "्षण अनुगमन प्रकृतिकोसुपरीवेक्षण गर्नेतथानेपाविदेशी मुलुकको समान काम गर्ने नियमनकारी निकायसंग मिलेर सूचकसंस्थाको निरीक्षण अनुगमन तथा सुपरीवेक्षण गर्नेविदेशी मुलुकको निकायसंग नियमनकारी गर्नेसमन कमआधारमा   सहयोग प्रदान सम्बन्धी   समझदारी पारस्परिकताकोआदन\nपहिलो संशोधनद्वारा थप।\nहित हुने कायम गर्ने र सो को कार्यान्वयन दुई पक्षीय बहुपक्षीयव\nविदेशी   मुलुकको काम गर्ने निकायले माग गरेको   सूचनाव समनजानकारी आवश्यकता अनुसार नियमनकारी निकायको कार्यक्षेत्रभित्रकोगराउने | सूचक संस्थाबाट प्राप्त गरी उपलब्धवा विदेशी नियमनकारी निकाय बीच स्वदेशी हुने  "
    },
    {
        "page": "15",
        "text": "शी   मुलुकको काम गर्ने निकायले माग गरेको   सूचनाव समनजानकारी आवश्यकता अनुसार नियमनकारी निकायको कार्यक्षेत्रभित्रकोगराउने | सूचक संस्थाबाट प्राप्त गरी उपलब्धवा विदेशी नियमनकारी निकाय बीच स्वदेशी हुने   सूचना २ /आदान व प्रदनविवरणको प्रयोग त्यस्तो सूचना वा विवरण प्रवाह गर्ने नियमनकारी निकायले तोकेको प्रयोजनकामात्र प्रयोग गर्न सकिनेछपरिच्छेद ४वित्तीय जानकारी आथवित्तीय जानकारी इकाईको काम कर्तव्य र अधिकारः ऐनमा उल्लेख गरिएका काम कर्तव्य१७. 7अधिकारका अतिरिक्त वित्तीय जानकारी इकाईको अन्य काम, कर्तव्य र अधिकार देहाय बमोजिमहुनछः&कानून बमोजिम कार्य वा कसूर उपर कुनै कारबाही गर्न सक्ने अधिकारकुनैप्राप्त निकाय वा अधिकारीलाई सूचना वा विश्लेषण सम्प्रेषण गर्नेसूचना प्राप्ति विश्लेषण लगायत वित्तीय जानकारी इकाईको कार्यसम्पदनकविद्युतीय सूचना सञ्जाल स्थापना र सञ्चालन गर्ने आवश्यकलगसम्पत्ति शुद्धीकरण निवारण आतड्ढकारी क्रियाकलापमा वित्तीय"
    },
    {
        "page": "15-16",
        "text": "विश्लेषण सम्प्रेषण गर्नेसूचना प्राप्ति विश्लेषण लगायत वित्तीय जानकारी इकाईको कार्यसम्पदनकविद्युतीय सूचना सञ्जाल स्थापना र सञ्चालन गर्ने आवश्यकलगसम्पत्ति शुद्धीकरण निवारण आतड्ढकारी क्रियाकलापमा वित्तीय   लगानीतथ6विन्दु निवारण सम्बन्धमा सम्पर्क (फोकल प्वाइन्ट को रुपम काम गर्नेकुनै विदेशी निकायले सिधै वा आफ्नो समकक्षी मार्फत कुनै सूचना माग गरेमा ।घ)समकक्षीको अनुरोध सरह नै त्यस्तो सूचना प्रवाह गर्ने\n०५\nविदेशी मुलुकको वित्तीय जानकारी इकाईसंग  सूचना आदान प्रदान गर्दा सोतय गरेका सिद्धान्तलाई सामान्य सम्बन्धमा 'एगमन्ट समूह  एगमन्टग्रुप \" लेसिद्धान्तको रुपमा लिई कार्य गर्ने,विदेशी   मुलुकको  "
    },
    {
        "page": "15-16",
        "text": "ाह गर्ने\n०५\nविदेशी मुलुकको वित्तीय जानकारी इकाईसंग  सूचना आदान प्रदान गर्दा सोतय गरेका सिद्धान्तलाई सामान्य सम्बन्धमा 'एगमन्ट समूह  एगमन्टग्रुप \" लेसिद्धान्तको रुपमा लिई कार्य गर्ने,विदेशी   मुलुकको   वित्तीय इकाईसंग जानकारीसूचना आदन प्रदनआवश्यकता अनुरुप समझदारी कायम गर्नेसम्बन्धमविदेशी मुलुकको वित्तीय जानकारी इकाईबाट आफूले प्रवाहप्रप्त सचन वगरेको सूचनाको प्रयोग र उपलब्धिका बारेमा पृष्ठपोषण माग गर्ने र दिने।८१ ) वित्तीय जानकारी इकाईले आफ्नो कार्य सम्पादनको प्रदान गर्न सक्नः१८. सचना आदानसिलसिलामा विदेशी समकक्षी वा अन्य  "
    },
    {
        "page": "16",
        "text": " प्रवाहप्रप्त सचन वगरेको सूचनाको प्रयोग र उपलब्धिका बारेमा पृष्ठपोषण माग गर्ने र दिने।८१ ) वित्तीय जानकारी इकाईले आफ्नो कार्य सम्पादनको प्रदान गर्न सक्नः१८. सचना आदानसिलसिलामा विदेशी समकक्षी वा अन्य   निकायसंग आदान प्रदान गरेको सूचनाको प्रयोग जुनप्रयोजनका लागि माग गरिएको होे सोही प्रयोजनको सीमामा रही गर्नु पर्नेछ।बमोजिम आदान प्रदान गरिएको सूचनाको गोप्यता कानूनमा व्यवस्था उपनियम (१(२भए बमोजिम हुनेछ।परिच्छेद ५जांचबुझ उजुरीर अनुसन्धानदर्ता किताबमा अभिलेख गर्न पर्नेः (१ विभागले ऐनको दफा १३ बमोजिमउजुरी १९ . प्राप्त हुनआएको उजुरी वा सूचना   अनुसूची  १क. उल्लेख भए बमोजिमको ढाचाको दर्ता किताबमामपर्नेछ । दर्ता गर्नुविवरण समेतलाई उपनियम (१ ) बमोजिम दर्ता गर्नु (२ ) विद्युतीयमध्यमबट प्रप्तउजुरीकर्ताको विभागले गोपनीयताको लागि नाम उल्लेख गर्न नचाहने(३ हकमसम्बन्धी आवश्यक व्यवस्था गर्न सक्नेछ\n"
    },
    {
        "page": "16-17",
        "text": "ाबमामपर्नेछ । दर्ता गर्नुविवरण समेतलाई उपनियम (१ ) बमोजिम दर्ता गर्नु (२ ) विद्युतीयमध्यमबट प्रप्तउजुरीकर्ताको विभागले गोपनीयताको लागि नाम उल्लेख गर्न नचाहने(३ हकमसम्बन्धी आवश्यक व्यवस्था गर्न सक्नेछ\nपहिलो संशोधनद्वारा संशोधित |<\nर यस नियमावली बमोजिम सूचना दिने व्यक्तिले नक्कल दिन सक्नेः ऐन उजुरी प्रमाणका२०. वत्यस्तो उजुरीसंग रहेछ त्यस्तो प्रमाणको नक्कल उजुरी वा सूचना दिने प्रमाण पेश गरेकोकुनै <व्यक्तिले माग गरेमा विभागले त्यसको नक्कल प्रमाणित गरी त्यस्तो व्यक्तिलाई दिन सक्नेछ।१३ बमोजिम प्राप्त उजुरी प्रारम्भिक जांचबुझ सम्बन्धी व्यवस्थाः ऐनको२१. व ९० दफ दफजांचबुझ बमोजिम वित्तीय जानकारी इकाईबाट सूचनाको   प्रारम्भिक गर्दा वा  "
    },
    {
        "page": "17",
        "text": " नक्कल प्रमाणित गरी त्यस्तो व्यक्तिलाई दिन सक्नेछ।१३ बमोजिम प्राप्त उजुरी प्रारम्भिक जांचबुझ सम्बन्धी व्यवस्थाः ऐनको२१. व ९० दफ दफजांचबुझ बमोजिम वित्तीय जानकारी इकाईबाट सूचनाको   प्रारम्भिक गर्दा वा  गराउंदाप्रप्तसम्पत्ति शुद्धीकरण तथा आतड्ढवादी त्यस्तो सूचना, कागजात विवरण विभागप्रमुखले व तथ्यक्रियाकलापमा वित्तीय लगानी सम्बन्धी कसूरसंग सम्बन्धित भए नभएको समेतसम्बन्धमजांचबुझ गर्न मातहतको कुनै अधिकृतलाई खटाउन सक्नेछआवश्यकप्रतिवेदन पेश गर्नु पर्नेः जांचबुझ अधिकृतले प्रारम्भिक जांचबुझ सम्बन्धी कार्य सम्पन्न हुनासाथ२२.पर्नेछ आफ्नो राय सहितको प्रतिवेदन विभागको प्रमुख समक्ष पेश गर्नुअनुसन्धान अधिकृतको नियुक्ति गर्ने वा तोक्नेः (१ ) नियम २२ बमोजिम प्राप्त प्रतिवेदन समेतको२३.सम्पत्ति शुद्धीकरण आतड्ढवादी क्रियाकलापमा वित्तीय लगानी सम्बन्धी कसूरआधारम तथानियुक्त भएकोे वा हुन सक्ने मनासिब आधार भई विभागको अनुसन्धान आधेकृत गर्दाप्रमुखलेतोक्नु पर्नेछ। अनुसूची २ बमोजिमको ढांचामा नियुक्त वा तोक्दा गर्नु वानियुक्त विभागको प्रमुखले उपनियम ८१ ) बमोजिम अनुसन्धान अधिकृत गर्दा वा(२तोक्दा अनुसन्धान सम्पन्न गर्न आवश्यक पर्ने समयावधि तोकी सहयोगी कर्मचारीको नाम समेतउल्लेख गर्न सक्नेछबमोजिमको अवधिभित्र अनुसन्धान सम्पन्न हुन नसकेमा अनुसन्धान उपनियम (२(३अवधि थप गर्न विभागको प्रमुख समक्ष पेश गर्नु पर्नेछ। अधिकृतले सोको कारणखुलाईथप गर्नको लागि अनुरोध बमोजिम अवधि अनुसन्धानको उपनियम ८३भएमएवम् प्रगति हेरी विभागको प्रमुखले एक पटकमा तीस दिनमा नबढ्ने गरी प्रकृतिआवश्यकअवधि थप्न सक्नेछअनुसन्धान प्रगति विवरण पेश गर्नु पर्नेः अनुसन्धान अधिकृतले आफूलाई तोकिएको"
    },
    {
        "page": "17-18",
        "text": "ोजिम अवधि अनुसन्धानको उपनियम ८३भएमएवम् प्रगति हेरी विभागको प्रमुखले एक पटकमा तीस दिनमा नबढ्ने गरी प्रकृतिआवश्यकअवधि थप्न सक्नेछअनुसन्धान प्रगति विवरण पेश गर्नु पर्नेः अनुसन्धान अधिकृतले आफूलाई तोकिएको   मुद्दाको२४.अनुसन्धानको   प्रगति सम्बन्धी   विवरण तोकिएको भए   तोकिएको7 समय समयम समय\nनतोकिएको भए नियमित रुपमा विभाग प्रमुख वा निजले तोकेको उपप्रमुख समक्ष पेश गर्नुपर्नेछसम्पत्ति खोजतलास र पहिचानः अनुसन्धान अधिकृतले अनुसन्धान गर्दा कसूरबाट प्राप्त सम्पत्ति २५ .बढाएको सम्पत्ति कसूरमा संलग्न व्यक्तिहरुको खोजतलास र त्यसबाट बढेव सधन तथपहिचान गर्नु पर्नेछ।अनुसन्धान  "
    },
    {
        "page": "18",
        "text": "पर्नेछसम्पत्ति खोजतलास र पहिचानः अनुसन्धान अधिकृतले अनुसन्धान गर्दा कसूरबाट प्राप्त सम्पत्ति २५ .बढाएको सम्पत्ति कसूरमा संलग्न व्यक्तिहरुको खोजतलास र त्यसबाट बढेव सधन तथपहिचान गर्नु पर्नेछ।अनुसन्धान   सम्बन्धी कार्यलाई प्रभावकारी बनाउनेः विभागको जांचबुझ जॉंचबुझ२६. तथा तथाअनुसन्धान सम्बन्धी कार्यलाई व्यवस्थित र प्रभावकारी बनाउन विभागको प्रमुखले आवश्यकताअनुसार विभागको उपप्रमुखको संयोजकत्वमा अधिकृतहरु सम्मिलित रहेको समितिहरु गठनगर्न सक्नेछसंयुक्त अनुसन्धान टोली गठन सम्बन्धी व्यवस्थाः विभागको प्रमुखले ऐनको दफा १५ बमोजिम२७.निकायलाई जिम्मेवारी दिंदा संयुक्त अनुसन्धान टोलीको गठन अनुसन्धानका लागिअन्य वगर्दा सम्बन्धित निकायसंग देहायका विषयमा समझदारी गर्न सक्नेछःटोलीको नेतृत्वसंयुक्त अनुसन्धानको अनुसन्धान अधिकृत नियुक्ति सहायक अनुसन्धान अधिकृतविषेशज्ञता , कर्मचारीको सङ्ख्या, नामव 7अनुसन्धानको क्षेत्र र कार्यावधि,अनुसन्धानका लागि आवश्यक साधन र स्रोतको व्यवस्था, घ)अन्य आवश्यक विषय ।उपस्थिति हुनको लागि दिइने सूचनाको ढांचाः जांचबुझ अधिकृत अधिकृतले २८.वा"
    },
    {
        "page": "18-19",
        "text": " , कर्मचारीको सङ्ख्या, नामव 7अनुसन्धानको क्षेत्र र कार्यावधि,अनुसन्धानका लागि आवश्यक साधन र स्रोतको व्यवस्था, घ)अन्य आवश्यक विषय ।उपस्थिति हुनको लागि दिइने सूचनाको ढांचाः जांचबुझ अधिकृत अधिकृतले २८.वा   अनुसन्धानअनुसन्धानको सिलसिलामा कसैलाई सोधपुछ जांचबुझ बयानको लागि उपस्थित प्रारम्भिकव वअनुसूची ३ बमोजिमको हुन सूचना दिंदा वा कसैबाट स्पष्टीकरण माग गर्दा त्यस्तो व्यक्तिलाईढांचामा सूचना दिनु पर्नेछ।\n८८\nजांचबुझ अधिकृत वा अनुसन्धान अधिकृतले उजुरी वा कसूरको खानतलासी तथा बरामदः (१ )२९ .जांचबुझ वा अनुसन्धानको सिलसिलामा शरीरको तलासी, सवारी साधनको तलासी गर्दा अनुसूची -बमोजिमको ढाचामा गर्नु पर्नेछ२ ) कसूरको जांचबुझ वा अनुसन्धानको सिलसिलामा कसैको घर कम्पाउण्ड, कारोबारत्यसरी खानतलासी गर्दा कुनै नियन्त्रणमा स्थलमा प्रवेश गर्दार समन भएमा बरमद वलिएमा अनुसूची ५ बमोजिमको मुचुल्का गर्नु पर्नेछ।उपनियम (१  "
    },
    {
        "page": "19",
        "text": "कसूरको जांचबुझ वा अनुसन्धानको सिलसिलामा कसैको घर कम्पाउण्ड, कारोबारत्यसरी खानतलासी गर्दा कुनै नियन्त्रणमा स्थलमा प्रवेश गर्दार समन भएमा बरमद वलिएमा अनुसूची ५ बमोजिमको मुचुल्का गर्नु पर्नेछ।उपनियम (१  बमोजिम खानतलासी गर्दा बरामद भएकोे नगद, जिन्सी (३अन्य वलैजानु अधिकृत अधिकृतले त्यस्तो आफूसंग परेमा   जांचबुझवा अनुसन्धान मलसमनबुझेको  "
    },
    {
        "page": "19",
        "text": "मा बरमद वलिएमा अनुसूची ५ बमोजिमको मुचुल्का गर्नु पर्नेछ।उपनियम (१  बमोजिम खानतलासी गर्दा बरामद भएकोे नगद, जिन्सी (३अन्य वलैजानु अधिकृत अधिकृतले त्यस्तो आफूसंग परेमा   जांचबुझवा अनुसन्धान मलसमनबुझेको   भरपाई भए त्यसको पदाधिकारी अन्य व्यक्ति तयार गरी संस्थाभए मलसमन 7दिनु पर्नेछ र निज फेला घरधनी वा मालसामान धनी वा मालसामान जिम्मा रहेको व्यक्तिलाईपनि निजले भरपाई नमानेमा त्यस्तो भरपाई गाउंपालिका वा फेल परे नपरेमाव बुझ्नदिनु नगरपालिकाको प्रतिनिधिलाई जिम्मा पर्नेछबमोजिमको गाउंपालिका वा नगरपालिकाको प्रतिनिधि फेला नपरेमा (४ ) उपनियम (३गरिएको स्थानमा त्यस्तो भरपाई टांस गरी बरामदी मुचुल्कामा सो व्यहोरा समेतबरमदपर्नेछ जनाउनु(४ ) बमोजिम भरपाई टांस गरे पछि सम्बन्धित व्यक्तिले रीतपूर्वक उपनियम (५भरपाई बुझेको मानिनेछढांचाः अनुसन्धान अधिकृतले अनुसन्धानको सिलसिलामा कसैलाई पक्राउ गर्दा पूर्जीको ३०.पक्राउदिनु पर्नेछ अनुसूची ६ बमोजिमको ढांचामा पक्राउपूर्जीथुनुवा पूर्जीको ढांचाः अनुसन्धान अधिकृतले अनुसन्धानको सिलसिलामा थुनामा राख्दा वा जमानत३१अनुमतिले कुनै माग गरेकोमा त्यस्तो जमानत दिन नसकेको कारणबाट मुद्दा हेर्ने अधिकारीकोव्यक्तिलाई थुनामा राख्नु परेमा बमोजिमको ढांचामा थुनुवा पूर्जी दिनु पर्नेछ अनुसूची ७तारेख किताब र तारेख पर्चाको ढांचाः अनुसन्धान अधिकृतले अभियुक्तलाई तारेखमा३२. रख्दअनुसूची ८ बमोजिमको ढांचाको तारेख किताब अनुसूची ९ बमोजिमको ढांचामा खडा"
    },
    {
        "page": "19-20",
        "text": "ोजिमको ढांचामा थुनुवा पूर्जी दिनु पर्नेछ अनुसूची ७तारेख किताब र तारेख पर्चाको ढांचाः अनुसन्धान अधिकृतले अभियुक्तलाई तारेखमा३२. रख्दअनुसूची ८ बमोजिमको ढांचाको तारेख किताब अनुसूची ९ बमोजिमको ढांचामा खडा   गरीदिनु पर्नेछ तारेख पर्चा\nधरौटी जमानत माग्ने र धरौटी वा जमानत दिएको लिखतको ढांचाः (१ ) अनुसन्धान अधिकृतले ३३.अनुसूची १० बमोजिमको अभियुक्तबाट धरौटी वा आदेश  गर्दामग गर्नेजमनत ढचमपर्नेछ२ ) उपनियम ८१) बमोजिम धरौटी जमानत दिंदा अभियुक्तले आफ्नो नामकोवदिएकोमा   अनुसूची ११ सम्पत्ति   धरौटी अभियुक्तको  "
    },
    {
        "page": "20",
        "text": " अधिकृतले ३३.अनुसूची १० बमोजिमको अभियुक्तबाट धरौटी वा आदेश  गर्दामग गर्नेजमनत ढचमपर्नेछ२ ) उपनियम ८१) बमोजिम धरौटी जमानत दिंदा अभियुक्तले आफ्नो नामकोवदिएकोमा   अनुसूची ११ सम्पत्ति   धरौटी अभियुक्तको  तर्फबाट अन्य व्यक्तिलेजमनत व रदिएकोमा त्यस्तो व्यक्तिले अनुसूची १२ बमोजिमको ढांचामा लिखत धरौटीव जमनतपर्नेछसम्पत्ति खाता कारोबार रोक्का गर्ने आदेशको ढांचाः जांचबुझ अधिकृत अधिकृतले ३४.वा अनुसन्धानकसूरसंग सम्बन्धित सम्पत्ति वा साधन ऐनको दफा १८ बमोजिम रोक्का राख्दा वा नियन्त्रणमापर्नेछ लिनु लिंदा अनुसूची १३ बमोजिमको ढा\"चामा आदेश गरीवा राख्नुविभागले कुनै अभियुक्तबाट निजको  "
    },
    {
        "page": "20",
        "text": "धिकृतले ३४.वा अनुसन्धानकसूरसंग सम्बन्धित सम्पत्ति वा साधन ऐनको दफा १८ बमोजिम रोक्का राख्दा वा नियन्त्रणमापर्नेछ लिनु लिंदा अनुसूची १३ बमोजिमको ढा\"चामा आदेश गरीवा राख्नुविभागले कुनै अभियुक्तबाट निजको   तर्फबाट फुकुवाको अभिलेख राख्नेः (९ राक्का३५ . तथा वधरौटी जमानत लिएकोमा वा कुनै सम्पत्ति वा साधन नियन्त्रणमा लिएकोमा वा रोक्का राखेकोमापर्नेछ त्यस्तो रोक्का विवरण सहितको अभिेलेख गर्नुखडबमोजिमको अभिलेखमा उजुरी दर्ता नम्बर अभियुक्तको नाम थर, उपनियम (९ (२वतन, सम्पत्ति साधनको विवरण रोक्का राख्ने वा नियन्त्रणमा लिने आदेश मिति रोक्का राख्ने भएकोनियन्त्रणमा लिने कार्यालय रोक्का राख्न वा नियन्त्रणमा लिन लेखिएको पत्रको मिति र चलानीपर्नेछ नम्बर समेत खुलाउनुउपनियम (१ ) बमोजिम रोक्का राखिएको वा नियन्त्रणमा लिइएको सम्पत्ति फुकुवा(३भएमा विभागले सो को अभिलेख अद्यावद्यिक गरी राख्नु पर्नेछकसूरजन्य  "
    },
    {
        "page": "20-21",
        "text": "्रणमा लिन लेखिएको पत्रको मिति र चलानीपर्नेछ नम्बर समेत खुलाउनुउपनियम (१ ) बमोजिम रोक्का राखिएको वा नियन्त्रणमा लिइएको सम्पत्ति फुकुवा(३भएमा विभागले सो को अभिलेख अद्यावद्यिक गरी राख्नु पर्नेछकसूरजन्य   सम्पत्ति साधन   रोक्का , नियन्त्रण सम्बन्धमा   विभगले(४ जफतक व 7कानून बमोजिमको विवरण जफत सम्पत्ति तथा साधन सम्बन्धित विभागमा पठाउनु पर्नेछअनुसन्धान अधिकृत वा अनुसन्धान गर्ने निकायले अनुसन्धान प्रतिवेदन र अभियोगको ढांचाः (१३६.अनुसन्धानको कार्य सम्पन्न गरेपछि त्यसको प्रतिवेदन अनुसूची १४ बमोजिमको ढांचामा विभागसमक्ष पेश गर्नु पर्नेछ।\nअनुसूची १५ बमोजिमको ढांचामा   अभियोगपत्र २  "
    },
    {
        "page": "20-21",
        "text": "कायले अनुसन्धान प्रतिवेदन र अभियोगको ढांचाः (१३६.अनुसन्धानको कार्य सम्पन्न गरेपछि त्यसको प्रतिवेदन अनुसूची १४ बमोजिमको ढांचामा विभागसमक्ष पेश गर्नु पर्नेछ।\nअनुसूची १५ बमोजिमको ढांचामा   अभियोगपत्र २  विभागले मुद्दा दायर गर्दातयारदायर गर्नु पर्नेछसहयोग आदान प्रदान गर्न सक्नेः (१) विभागले मुलुकको प्रकृतिको ३७.अन्य समन कमनिकायसॅंग अनुसन्धानसंग सम्बन्धित विषयमा आपसी सहयोग प्रदान गर्नेसम्बन्धम आदनसहकार्य गर्न सक्नेछ।आवश्यकबमोजिमको आपसी सहयोगको प्रयोग दुई पक्षीय वा बहुपक्षीय उपनियम (१ (२हुने गरी गर्नु पर्नेछ।अधिकृत जांचबुझ   अधिकृत गर्न   सक्नेः जांचबुझ३८. अनुसन्धान  "
    },
    {
        "page": "21",
        "text": "ोग प्रदान गर्नेसम्बन्धम आदनसहकार्य गर्न सक्नेछ।आवश्यकबमोजिमको आपसी सहयोगको प्रयोग दुई पक्षीय वा बहुपक्षीय उपनियम (१ (२हुने गरी गर्नु पर्नेछ।अधिकृत जांचबुझ   अधिकृत गर्न   सक्नेः जांचबुझ३८. अनुसन्धान   आधकृत व वाअनुसन्धान अधिकृतले निजलाई तोकिएको कुनै सम्पन्न गर्न नसकेमाव कम कारणवशनिजबाट त्यस्तो काम गराउन उपयुक्त छैन भन्ने मनासिब कारण भएमा त्यस्तो कारणखुलाईनियुक्त निजको सट्टा अर्कोे जांचबुझ अधिकृत विभागको गर्नवा अनुसन्धान आधकृत प्रमुखलेतोक्न सक्नेछवकसुरको अनुसन्धानको सिलसिलामा विशेषज्ञ सेवा लिन सक्नेः जांचबुझ उजुरीको३९ . वविषयमा विशेषज्ञको सेवा लिन आवश्यक परेमा विभागले त्यस्तो विशेषज्ञको सेवा लिन सक्नेछ।खर्च प्रमाणित गर्न सक्नेः जांचबुझ अधिकृत अनुसन्धान अधिकृतले प्रारम्भिक जांचबुझ ४०.व वअनुसन्धानको सिलसिलामा बिल भरपाई आउन नसक्ने काममा गरेको खर्च विभागको प्रमुखलेऔचित्य हेरी प्रमाणित गरिदिन सक्नेछविशेष अनुसन्धान प्रविधि सम्बन्धी व्यवस्थाः अनुसन्धान"
    },
    {
        "page": "21-22",
        "text": "धान अधिकृतले प्रारम्भिक जांचबुझ ४०.व वअनुसन्धानको सिलसिलामा बिल भरपाई आउन नसक्ने काममा गरेको खर्च विभागको प्रमुखलेऔचित्य हेरी प्रमाणित गरिदिन सक्नेछविशेष अनुसन्धान प्रविधि सम्बन्धी व्यवस्थाः अनुसन्धान   अधिकृत वा अनुसन्धान निकायले४१.ऐनको दफा १९ग. बमोजिम विशेष अनुसन्धान प्रविधि अवलम्बन गर्न आवश्यक व्यवस्था गर्नसक्नेछ(१ ) अनुसन्धानको सिलसिलामा फुकुवा सम्पत्ति व्यक्तिको साधन फिर्ता गर्नेः रोक्ककुनै ४२. वासम्पत्ति खाता, राहदानी वा निजको तर्फबाट दिइएको जेथाजमानी रोक्का राखेकोमा त्यस्तो व्यक्तिउपर मुद्दा नचलाउने निर्णय भएमा विभागको प्रमुखले निर्णय सात दिनभित्र त्यस्तो रोक्काभएकोगरिदिनु पर्नेछफुकुवा२०\n"
    },
    {
        "page": "21-22",
        "text": " वासम्पत्ति खाता, राहदानी वा निजको तर्फबाट दिइएको जेथाजमानी रोक्का राखेकोमा त्यस्तो व्यक्तिउपर मुद्दा नचलाउने निर्णय भएमा विभागको प्रमुखले निर्णय सात दिनभित्र त्यस्तो रोक्काभएकोगरिदिनु पर्नेछफुकुवा२०\nऐन बमोजिम दायर भएको मुद्दामा अभियुक्तले अदालतबाट सफाई पाएमा र त्यस्तो(२पुनरावेदन नगर्ने निर्णय भएमा त्यस्तो व्यक्तिको रोक्का राखिएको खाता, राहदानी,सफाइ उपरगरिदिनु सम्पत्ति, कारोबार पुनरावेदन गर्ने दिनभित्र फुकुवा मितिलेभएको सात म्याद समाप्तपर्नेछपरिच्छेद ६विविधतामेली वा मुल्तवीमा राख्न सकिनेः (१ विभागमा प्राप्त उजुरी वा सूचना वस्तुनिष्ठ वा तथ्यपरक४३.नदेखिएमा विभाग मुल्तवीमा राख्ने निर्णय वा सूचना तामेली त्यस्तो उजुरीभएको प्रमुखले वसक्नेछ-नबमोजिम उजुरी वा सूचना तामेलीमा (२ ) विभागले उपनियम (१ रख्नेमुल्तवीमा वगरेको निर्णयको जानकारी सम्बन्धित वा सूचक संस्थाले माग गरेमा दिनु पर्नेछ उजुरीकर्ताविश्लेषण र अनुसन्धानमा प्राथमिकताः विभागलाई प्राप्त उजुरी वा सूचनाको अनुसन्धान गर्दाव ४४वित्तीय जानकारी इकाईलाई प्राप्त सूचनाको विश्लेषण गर्दा विभाग वा वित्तीय जानकारी इकाईलेआधारमा प्राथमिकता निर्धारण गर्नु पर्नेछ विषयको गाम्भीय र संवेदनशीलताकोदेहायको अवस्था रहेमा स्वार्थ बाझिएको स्वार्थ बाझिएमा अनुसन्धानमा संलग्न हुन नहुनेः (१४+.मानिनेछ त्यस्तो अवस्थामा कसैले पनि विश्लेषण अनुसन्धान सम्बन्धी कार्य गर्न पाउने7 वछेनःआफू वा नजिकको नातेदार संलग्न रहेको अवस्थामा,नेपालआफ्नो हित संलग्न रहेको विषयमा, ख )आफ्नो तत्कालको सुपरिवेक्षक विरुद्धको विषयमा।ग)स्पष्टीकरणः यस नियमको प्रयोजनको लागि 'नजिकको नातेदार\" भन्नालेएकासगोलको अंशियार वा पति, पत्नी, छोरा, छोरी, बाबु, आमा, बाजे बज्यै,सासु ससुरा, दाजु भाइ, दिदी , बहिनी भाउजू ठूलो बा,ठूली बुहारीआम ,२२"
    },
    {
        "page": "22-23",
        "text": "यमा।ग)स्पष्टीकरणः यस नियमको प्रयोजनको लागि 'नजिकको नातेदार\" भन्नालेएकासगोलको अंशियार वा पति, पत्नी, छोरा, छोरी, बाबु, आमा, बाजे बज्यै,सासु ससुरा, दाजु भाइ, दिदी , बहिनी भाउजू ठूलो बा,ठूली बुहारीआम ,२२\nभिनाजु जेठाज्यू जेठानी, देवर, देवरानी, ज्वाइ, मामा, माइजू काका, काकी,दिदीसासु नन्द, आमाजु जेठान, साला, साली, साढु दाइ साढु भाइ, धर्मपुत्रधर्मपुत्री र सौतेनी सम्झनु पर्छ।आम२ ) विश्लेषण वा अनुसन्धान अधिकृतले विश्लेषण वा अनुसन्धान सम्बन्धी कार्य शुरु गर्नुलिनु अनुसूची १६ बमोजिमको ढांचामा शपथ पर्नेछअघिधारक   विनिमेय भन्सारमा उद्धोषण गर्न पर्नेः (१ ऐनको दफा २९क. बमोजिम मुद्रा४६. तथाअधिकारपत्रको उद्धोषण गर्ने फारामको ढांचा अनुसूची १७ मा उल्लेख भए बमोजिम  "
    },
    {
        "page": "23",
        "text": "लिनु अनुसूची १६ बमोजिमको ढांचामा शपथ पर्नेछअघिधारक   विनिमेय भन्सारमा उद्धोषण गर्न पर्नेः (१ ऐनको दफा २९क. बमोजिम मुद्रा४६. तथाअधिकारपत्रको उद्धोषण गर्ने फारामको ढांचा अनुसूची १७ मा उल्लेख भए बमोजिम   हुनेछ२९क. बमोजिम उद्धोषण सम्बन्धी विवरणको जानकारी वित्तीय २ ) ऐनकोदफजानकारी इकाईलाई दिने तरिका भन्सार विभागको समन्वयमा वित्तीय जानकारी इकाईले तोकेबमोजिम हुनेछकार्यान्वयन समितिः (१) ऐनको दफा ३५ बमोजिम राष्ट्रिय जोखिम मूल्याड्ढन गर्न वा गराउन४७.सहयोग पुर्याउन देहाय बमोजिमको कार्यान्वयन समिति राष्ट्रिय समन्वय समितिको कार्यलाईतथारहनेछः(डेपुटी गभर्नर राष्ट्र बैंक संयोजकप्रमुख अपराध अनुसन्धान विभाग प्रहरी प्रधानकार्यालयसदस्यप्रहरी अतिरिक्त महानिरीक्षक सशस्त्र प्रहरी बलसदस्यसहसचिव प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय घ)सदस्य नेपासहसचिव, अर्थ मन्त्रालय ङ )सदस्यसहसचिव कानून न्याय तथा संसदीय मामिला चमन्त्रलय सदस्यसहसचिव, गृहमन्त्रलय सदस्य२३"
    },
    {
        "page": "23-24",
        "text": "ीक्षक सशस्त्र प्रहरी बलसदस्यसहसचिव प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय घ)सदस्य नेपासहसचिव, अर्थ मन्त्रालय ङ )सदस्यसहसचिव कानून न्याय तथा संसदीय मामिला चमन्त्रलय सदस्यसहसचिव, गृहमन्त्रलय सदस्य२३\nसहसचिव परराष्ट्र ।ज ) मन्त्रलय सदस्यसहसचिव,  "
    },
    {
        "page": "23-24",
        "text": "री तथा मन्त्रिपरिषद्को कार्यालय घ)सदस्य नेपासहसचिव, अर्थ मन्त्रालय ङ )सदस्यसहसचिव कानून न्याय तथा संसदीय मामिला चमन्त्रलय सदस्यसहसचिव, गृहमन्त्रलय सदस्य२३\nसहसचिव परराष्ट्र ।ज ) मन्त्रलय सदस्यसहसचिव,   वन तथा वातावरण मन्त्रालय झ।सदस्यसहसचिव अख्तियार दुरुपयोग अनुसन्धान आयोग ञ )सदस्यप्रमुख सम्पत्ति शुद्धीकरण अनुसन्धान विभाग ट)सदस्यठ) महानिर्देशक आन्तरिक राजस्व विभागसदस्यमहानिर्देशक राजस्व अनुसन्धान विभागसदस्यमहानिर्देशक भन्सार विभागसदस्यआथा महानिर्देशक अध्यागमन ण।सदस्यमहानिर्देशक, उद्योग विभाग त)सदस्य(थ ) रजिष्ट्रार कम्पनी रजिष्ट्रारको कार्यालयसदस्यरजिष्ट्रार सहकारी विभागसदस्यउपप्रमुख सम्पत्ति शुद्धीकरण अनुसन्धान विभागसदस्यसहन्यायाधिवक्ता, महान्यायाधिवक्ताको कार्यालयसदस्यकार्यकारी निर्देशक बैंक सुपरीवेक्षण विभाग राष्ट्र बैंकसदस्यकार्यकारी निर्देशक बीमा समिति फ)सदस्यनेपाकार्यकारी निर्देशक नेपाल धितोपत्र बोर्ड ब)सदस्यप्रमुख केन्द्रीय अनुसन्धान ब्यूरो भ ) सदस्यप्रमुख वित्तीय जानकारी इकाईम सदस्य"
    },
    {
        "page": "24-25",
        "text": "सुपरीवेक्षण विभाग राष्ट्र बैंकसदस्यकार्यकारी निर्देशक बीमा समिति फ)सदस्यनेपाकार्यकारी निर्देशक नेपाल धितोपत्र बोर्ड ब)सदस्यप्रमुख केन्द्रीय अनुसन्धान ब्यूरो भ ) सदस्यप्रमुख वित्तीय जानकारी इकाईम सदस्य\nपहिलो संशोधनद्वारा संशोधित |\nउपसचिव, अर्थ मन्त्रलय सदस्य ्सचिव य।कार्यान्वयन   समितिले आफ्नो कार्यमा सहयोग   पुर्याउनआवश्यकता २ / अनुसारगठन गर्न सक्नेछ उपसमितिहरु त्यस्तो उपसमितिको कार्यक्षेत्र सो उपसमिति गठन  गर्दा7निर्धारण भए बमोजिम हुनेछबमोजिमका   उपसमितिको बैठक सो उपसमितिको  "
    },
    {
        "page": "25",
        "text": "मितिले आफ्नो कार्यमा सहयोग   पुर्याउनआवश्यकता २ / अनुसारगठन गर्न सक्नेछ उपसमितिहरु त्यस्तो उपसमितिको कार्यक्षेत्र सो उपसमिति गठन  गर्दा7निर्धारण भए बमोजिम हुनेछबमोजिमका   उपसमितिको बैठक सो उपसमितिको   संयोजकले उपनियम (२ ) (३आवश्यकता अनुसार बोलाउन सक्नेछ र बैठकको कार्यविधि सो उपसमिति आफैले निर्धारणबमोजिम हुनेछ।(४ ) बैठकमा आवश्यकता अनुसार सम्बन्धित निकायका पदाधिकारीअन्य कुन वआमन्त्रण गर्न सकिनेछ विशेषज्ञलाईसहयोग आदान प्रदानको आधारः वित्तीय जानकारी इकाई, नियमनकारी निकाय वा विभगले४८.विदेशी मुलुकसॅंग समझदारी कायम गर्दा वासहयोग प्रदान गर्दा राष्ट्रियवा  "
    },
    {
        "page": "25",
        "text": "का पदाधिकारीअन्य कुन वआमन्त्रण गर्न सकिनेछ विशेषज्ञलाईसहयोग आदान प्रदानको आधारः वित्तीय जानकारी इकाई, नियमनकारी निकाय वा विभगले४८.विदेशी मुलुकसॅंग समझदारी कायम गर्दा वासहयोग प्रदान गर्दा राष्ट्रियवा   सूचना आदनपर्नेछ प्रतिकूल असर नपर्ने गरी गर्नुहितम(१ ) वित्तीय जानकारी इकाईबाट सम्प्रेषित सूचना उपरको कारबाहीका जानकारी दिनु पर्नेः४९ .पृष्ठपोषण दिनु सम्बन्धमा सम्बन्धित निकायले वित्तीय जानकारी इकाईलाई पर्नेछवित्तीय जानकारी इकाईले कुनै सूचक संस्थाको विरुद्ध कारबाही गरेमा सोको(२जानकारी सम्बन्धित नियमनकारी निकायलाई दिनु पर्नेछ।नियमनकारी निकायले कुनै सूचक संस्थालाई ऐन बमोजिम कारबाही गरेमा सो८३दिनु को जानकारी वित्तीय जानकारी इकाई र विभागलाई पर्नेछ४४ख. बमोजिम कुनै निकायमा रहेको गोप्य जानकारी माग्ने माध्यमः ऐनको ५0.दफ कगज,वा विवरण प्रदान गर्दा सहज, सरल छिटो र भरपर्दो हुने गरी गर्नु सूचना , जानकारीव मगपर्नेछजरिबाना वा कारबाही सम्बन्धी कार्यविधिः (१) मुद्दा चलेकोमा बाहेक ऐन बमोजिम जरिबाना ५१.गर्न सक्ने अधिकार प्राप्त निकायले कुनै व्यक्तिलाई जरिबाना गर्नु पर्दा जरिबाना गर्नु पर्ने कामको"
    },
    {
        "page": "25-26",
        "text": " , जानकारीव मगपर्नेछजरिबाना वा कारबाही सम्बन्धी कार्यविधिः (१) मुद्दा चलेकोमा बाहेक ऐन बमोजिम जरिबाना ५१.गर्न सक्ने अधिकार प्राप्त निकायले कुनै व्यक्तिलाई जरिबाना गर्नु पर्दा जरिबाना गर्नु पर्ने कामको\n२५\n"
    },
    {
        "page": "25-26",
        "text": "ानकारीव मगपर्नेछजरिबाना वा कारबाही सम्बन्धी कार्यविधिः (१) मुद्दा चलेकोमा बाहेक ऐन बमोजिम जरिबाना ५१.गर्न सक्ने अधिकार प्राप्त निकायले कुनै व्यक्तिलाई जरिबाना गर्नु पर्दा जरिबाना गर्नु पर्ने कामको\n२५\nसंक्षिप्त व्यहोरा जरिबाना गर्नु पर्ने कारण तथा आधार र जरिबाना रकम प्रस्ताव गरी निजलाईदिनु आफ्नोे सफाई पेश गर्न कम्तीमा सात दिनको समय पर्नेछउपनियम (१ ) बमोजिमको अवधिभित्र सफाई पेश नगरेमा वा पेश गरेको सफाई (२सन्तोषजनक नभएमा त्यस्तो व्यक्तिलाई ऐन बमोजिम जरिबाना गर्नु पर्नेछकार्यविधि दिग्दर्शन बनाई लाग गर्नेः (१ ) विभागले ऐन तथा यस नियमावली बमोजिम ५२.वशा सम्पादन गर्नु पर्ने कार्यलाई प्रभावकारी बनाउन आवश्यकतादेहायको विषयमा आफूलेआन्तरिक कार्यविधि वा दिग्दर्शन बनाई लागू गर्न सक्नेछःअनुसन्धान सम्बन्धी विषयमा,कसूरबाट प्राप्त सम्पत्ति वा साधन र सो बाट बढे बढाएको सम्पत्तिरकसूरमा संलग्न व्यक्तिहरुको खोजतलास र पहिचान सम्बन्धी विषयमानियमनकारी निकायले ऐन तथा यस नियमावली अन्तर्गत आफूले सम्पादन गर्नु (२नियमन कार्यलाई"
    },
    {
        "page": "26-27",
        "text": "रबाट प्राप्त सम्पत्ति वा साधन र सो बाट बढे बढाएको सम्पत्तिरकसूरमा संलग्न व्यक्तिहरुको खोजतलास र पहिचान सम्बन्धी विषयमानियमनकारी निकायले ऐन तथा यस नियमावली अन्तर्गत आफूले सम्पादन गर्नु (२नियमन कार्यलाई   प्रभावकारी अनुसार   आन्तरिक कार्यविधिबनउन आवश्यकत वसुपरीवेक्षण दिग्दर्शन बनाई लागू गर्न सक्नेछअनुसूचीमा हेरफेर तथा थपघट गर्न सक्नेः  प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयले नेपाल५३.अनुसूचीमा हेरफेर तथा थपघट गर्न सक्नेछ राजपत्रमा सूचना प्रकाशित गरीखारेजी तथा बचाउः (१) सम्पत्ति शुद्धीकरण (मनी लाउन्डरिङ्ग निवारण नियमावली, २०६६ ५४.खारेज गरिएको छ२ ) उपनियम (१) बमोजिमको नियमावली बमोजिम भए गरेका कारबाही यसेकमनियमावली बमोजिम भए गरेको मानिने छ।\nपहिलो संशोधनद्वारा संशोधित |\nअनुसूची १नियम१४क. सॅंग सम्बन्धितबहमल्य धत व वस्तहरुर\n"
    },
    {
        "page": "26-28",
        "text": "०६६ ५४.खारेज गरिएको छ२ ) उपनियम (१) बमोजिमको नियमावली बमोजिम भए गरेका कारबाही यसेकमनियमावली बमोजिम भए गरेको मानिने छ।\nपहिलो संशोधनद्वारा संशोधित |\nअनुसूची १नियम१४क. सॅंग सम्बन्धितबहमल्य धत व वस्तहरुर\nसुन, ० .चांदी , २.प्लाटिनम, ३.इरिडियम ,४.ओस्मियम,५ .पालाडियम, ६.रोडियम, ७.रुथेनियम, ८.सुन, चांदी, प्लाटिनम, इरिडियम, ओस्मियम, पालाडियम, रोडियम दुई प्रतिशत वा सोभन्दा बढी९.वारुथेनियममिश्रण भएका वा समावेश धातुवा वस्तु,तिनका अयस्क(Orel वा त्यस्तोC धातुबाट बनेका गहना,कीणा९०. डयमण्ड,=ट०९. सफायर,रुबी , ९२.इमेराल्ड, १३.जेड, १४.पर्ल, १५.कोरण्डम, १६.एकुमेरीन |०७\nपहिलो संशोधनद्वारा संशोधित |२७\nअनुसूची- १क.(नियम १९को उपनियम (१ सॅंग सम्बन्धित सम्पत्ति शुद्धीकरण अनुसन्धान विभागउजुरी सूचना दर्ता किताबको ढांचा\n"
    },
    {
        "page": "27-29",
        "text": "इमेराल्ड, १३.जेड, १४.पर्ल, १५.कोरण्डम, १६.एकुमेरीन |०७\nपहिलो संशोधनद्वारा संशोधित |२७\nअनुसूची- १क.(नियम १९को उपनियम (१ सॅंग सम्बन्धित सम्पत्ति शुद्धीकरण अनुसन्धान विभागउजुरी सूचना दर्ता किताबको ढांचा\nउजुरी सूचना दिनेको आरोपितउजुरी सूचनाको दताकैफियत व्यक्तिको नाम, नाम,थर ठेगाना वामिति संक्षिप्त व्यहोरा नंथर र ठेगाना सङ्केत नं.४\nढ\nनेपाल\nपहिलो संशोधनद्वारा थप।२८\nअनुसूची २संग सम्बन्धित २३ को उपनियम (१ नियमसम्पत्ति शुद्धीकरण अनुसन्धान विभाग\nविषयः अनुसन्धान अधिकृत नियुक्त गरिएको तोकिएको\nसम्पत्ति शुद्धीकरण (मनी लाउन्डरिङ्ग निवारण ऐन २०६४ बमोजिम प्राप्त उजुरी वा सूचनाकासम्पत्ति शुद्धीकरण (मनी सम्बन्धमा अनुसन्धान गर्नको लागि तपाईंलाई उक्त ऐनको दफा१५ तथानियुक्त निवारण   नियमावली, २०७३ को   नियम बमोजिम लाउन्डरिङ्ग ) अनुसन्धान  "
    },
    {
        "page": "29-30",
        "text": "रण ऐन २०६४ बमोजिम प्राप्त उजुरी वा सूचनाकासम्पत्ति शुद्धीकरण (मनी सम्बन्धमा अनुसन्धान गर्नको लागि तपाईंलाई उक्त ऐनको दफा१५ तथानियुक्त निवारण   नियमावली, २०७३ को   नियम बमोजिम लाउन्डरिङ्ग ) अनुसन्धान   अधिकृत२३नियन्त्रणमा रही अनुसन्धानको कार्य गरिएको तोकिएको छ विभागको प्रमुखको प्रत्यक्ष रेखदेखरसहितको प्रतिवेदन पेश गर्नु होला। दिनभित्र पूरा गरी विभागमा आफ्नो 8\" तपाईंकासहयोगी कर्मचारी देहाय बमोजिम हुने छन्।@ उजुरी सूचना दर्ता नम्बर र संक्षिप्त व्यहोराःढसहयोगी कर्मचारीः २कर्यालय दर्जा नाम थर कर.सं.\n३\nदस्तखतविभागको प्रमुख\nअनुसूची ३नियम २८ संग सम्बन्धितलागि दिईने सूचनाको ढांचा उपस्थित हुनकोसम्पत्ति शुद्धीकरण अनुसन्धान विभागबाट जारी भएकोेलेसचन\nसम्पत्ति शुद्धीकरण (मनी लाउन्डरिङ्ग  "
    },
    {
        "page": "29-31",
        "text": "्जा नाम थर कर.सं.\n३\nदस्तखतविभागको प्रमुख\nअनुसूची ३नियम २८ संग सम्बन्धितलागि दिईने सूचनाको ढांचा उपस्थित हुनकोसम्पत्ति शुद्धीकरण अनुसन्धान विभागबाट जारी भएकोेलेसचन\nसम्पत्ति शुद्धीकरण (मनी लाउन्डरिङ्ग  निवारण ऐन २०६४ बमोजिम यस विभगमा मितिउजुरी वा सूचनाको अनुसन्धान गर्ने सिलसिलामा तपाईसंग केही कुरा बुझ्नु परेकोलेम प्रप्तकार्यालयटुर   मुकाम सात   दिनभेत्र दिनको यस   विभागको बटोको बहेकम्यादनआए कानून बमोजिम हुनेछ उपस्थित हुन आउनुकीणअनुसन्धान आधकृतको -दस्तखतःनम थरःनेपालमितिः\nअनुसूची ४नियम २९ को उपनियम १) सॅंग सम्बन्धित खानतलासी गर्ने सूचनाको ढाचा\n"
    },
    {
        "page": "30-32",
        "text": "िनभेत्र दिनको यस   विभागको बटोको बहेकम्यादनआए कानून बमोजिम हुनेछ उपस्थित हुन आउनुकीणअनुसन्धान आधकृतको -दस्तखतःनम थरःनेपालमितिः\nअनुसूची ४नियम २९ को उपनियम १) सॅंग सम्बन्धित खानतलासी गर्ने सूचनाको ढाचा\nगोगसम्पत्ति शुद्धीकरण (मनी लाउन्डरिङ्ग ) निवारण ऐन २०६४ बमोजिमको वादी नेपाल सरकार उजुरीलेअभियुक्त कसूर सम्बन्धी मुद्दामा प्रतिवादी समेत भएकोेबसेको घर जग्गा स्थान वा ठाउमा निजले कसूर गर्दा प्रयोग गरेको वा कसूरसश्ग सम्बन्धित कुनेैवा वस्तु कागजात राखेको वा उपलब्ध हुन सक्ने हुंदा उक्त घर जग्गा, स्थान वा ठाउं खानतलासी४४तपाईंलाई यो सूचना दिइएको छ।\nदिछेूगेउक्त कार्यमा सहयोग पुर्याई गर्दछु\nनेपाल\n३१\nअनुसूची ५नियम २९ को उपनियम २ सॅंग सम्बन्धित बरामदी मुचुल्काको ढांचा\nसम्पत्ति शुद्धीकरण विभागबाट (फलाना ठाउमा खडा गरेको घर, जग्गा, स्थानKचीज वस्तु मालसामान वा मानिसको शरीरको बरामदी मुचुल्का )\n"
    },
    {
        "page": "31-33",
        "text": "नेपाल\n३१\nअनुसूची ५नियम २९ को उपनियम २ सॅंग सम्बन्धित बरामदी मुचुल्काको ढांचा\nसम्पत्ति शुद्धीकरण विभागबाट (फलाना ठाउमा खडा गरेको घर, जग्गा, स्थानKचीज वस्तु मालसामान वा मानिसको शरीरको बरामदी मुचुल्का )\nछोटकरी कसूरकाव्य\nकर्मचारीको अग्रिम तलासी लिएको व्यहोराः खानतलासी गर्ने एवम् तलासी गर्ने अधिकारीव\nखानतलासी चीज, गरिएको घर, जग्गा, स्थान ठाउं किल्ल वस्तु, मालसामानकोसहत ३ चारविवरणः\nदसीको विवरणः खनतलसी गर्दा बरामद भएको समन7\nबमोजिम उमेर साक्षीहरुको गर्ने छाप थर नम+ सह वतन\n३२\nनगरपालिकाको प्रतिनिधि (सम्भव भएसम्म) सम्बन्धित गाउंपलिकाव\nरोहवरमा बस्नेहरुको नाम थर, उमेर वतन र सहीः-9विभागका प्रहरी कर्मचारीले मेरो घर, चीज वस्तु मालसामान खानतलासी लिंदा आफ्नोतलासी दिई इज्जतसाथ तलासी लिएको र घरको कुनै सामान हिनामिना भएको छैनजिम्मेवार वस्तुको   धनी ठाउं बस्ने वाचीज भनासह घर\n"
    },
    {
        "page": "33-34",
        "text": "न र सहीः-9विभागका प्रहरी कर्मचारीले मेरो घर, चीज वस्तु मालसामान खानतलासी लिंदा आफ्नोतलासी दिई इज्जतसाथ तलासी लिएको र घरको कुनै सामान हिनामिना भएको छैनजिम्मेवार वस्तुको   धनी ठाउं बस्ने वाचीज भनासह घर\nअभियुक्तहरुको नाम थर उमेर वतन र सही (सम्भव भएसम्म )\nकाम तामेल गर्न खानतलासी वा बरामदी गर्न खटिएको अधिकृतः-८.%प्रहरी कर्मचारीहरुःअन्य\nपIलसमयः\n३३\nअनुसूची ६नियम ३० संग सम्बन्धित पूर्जीको ढांचापक्रउसम्पत्ति शुद्धीकरण अनुसन्धान विभागबाटनाति नातिनीछोरा छोरी बस्ने वर्ष कोकनाउंमा जारी भएकोेपूर्जी आथपकरउसम्बन्धी   कसूरको वित्तीय लगानी शुद्धीकरण आतड्ढवादी सम्पत्ति अनुसन्धानको क्रियाकलापमासिलसिलामा तपाईंलाई सम्पत्ति शुद्धीकरण (मनी लाउन्डरिङ्ग  "
    },
    {
        "page": "34-35",
        "text": "ातिनीछोरा छोरी बस्ने वर्ष कोकनाउंमा जारी भएकोेपूर्जी आथपकरउसम्बन्धी   कसूरको वित्तीय लगानी शुद्धीकरण आतड्ढवादी सम्पत्ति अनुसन्धानको क्रियाकलापमासिलसिलामा तपाईंलाई सम्पत्ति शुद्धीकरण (मनी लाउन्डरिङ्ग  निवारण ऐन २०६४ र सम्पत्ति शुद्धीकरण(मनी लाउन्डरिङ्ग निवारण नियमावली, २०७३ बमोजिम पक्राउ गर्न आवश्यक भएकोले योे पक्राउयो पक्राउ पूर्जी लिई आउने प्रहरी कर्मचारीका जारी गरिएको छ यस विभगमा साथ लागि पूर्जीआउनुहोला निजले गरेमा नआई तपाईंलाई ल्याउने अटेर गरी गरी सम्बन्धतपक्रउप्रहरी कर्मचारीलाई आदेश दिइएको छ\nअनुसन्धान अधिकृतको -नेपालदस्तखतःथरःदजामितिः\n३ ०\nअनुसूची ७नियम ३९ संग सम्बन्धित थुनुवा पूर्जीको ढांचारसम्पत्ति शुद्धीकरण अनुसन्धान विभागबाट दिइएकोथुनुवा पूर्जी\n"
    },
    {
        "page": "34-36",
        "text": "्धतपक्रउप्रहरी कर्मचारीलाई आदेश दिइएको छ\nअनुसन्धान अधिकृतको -नेपालदस्तखतःथरःदजामितिः\n३ ०\nअनुसूची ७नियम ३९ संग सम्बन्धित थुनुवा पूर्जीको ढांचारसम्पत्ति शुद्धीकरण अनुसन्धान विभागबाट दिइएकोथुनुवा पूर्जी\nसम्पत्ति शुद्धीकरण (मनी लाउन्डरिङ्ग निवारण ऐन २०६४ अन्तर्गतकोकसूरमा तपाईंलाई थुनामा राखी अनुसन्धान गर्नु पर्ने भएकोले वा जमानत गरिएकोमा तपाईलेमगभएकोले कानून बमोजिमको जमानत दिन नसकेकोले मुद्दा हेर्ने अधिकारीबाट थुनामा राख्नअनुमति प्रप्तसिदा खान पाउने गरी आजैका मितिदेखि थुनामा राख्नको लागि सम्पत्ति शुद्धीकरण (मनी लाउन्डरिङ्ग )खिम ३ ३१ बमोजिम तपाईंलाई यो थुनुवा पूर्जी दिइएको छ निवारण नियमावली २०७३ कोEअनुसन्धान आधेकृतको -नम थरःदर्जाःमितिःकारगार कार्यालय\n३५\nअनुसूची ८नियम ३२ संग सम्बन्धित तारेख किताबको ढांचा\nसम्पत्ति शुद्धीकरण अनुसन्धान विभागबाट खडा गरिएको तारेखयोगसंवत्कामको  "
    },
    {
        "page": "35-38",
        "text": "निवारण नियमावली २०७३ कोEअनुसन्धान आधेकृतको -नम थरःदर्जाःमितिःकारगार कार्यालय\n३५\nअनुसूची ८नियम ३२ संग सम्बन्धित तारेख किताबको ढांचा\nसम्पत्ति शुद्धीकरण अनुसन्धान विभागबाट खडा गरिएको तारेखयोगसंवत्कामको   कैफियत आरोपित सि.नं. महिनः गतेमुद्द < कुनव्यक्तिको नाम लगि तारेख बरतोकिएको\nकानून\nपपाल\n३६\nअनुसूची ९नियम ३२ संग सम्बन्धित \nतारेख पर्चाको ढांचा\nसम्पत्ति शुद्धीकरण अनुसन्धान विभागटुर मुकाम बाट जारीभएको>.नाउंको3{तरेख पर्चा\nसाल नम्बर ६@कीनविरुद्ध\nतारेख   तोकिएकोले निमित्त को सोकबजे विभागमा उपस्थित हुनु होला४ेपतारेख दिने कर्मचारीको -\nथरःदर्जाः\n३७\nअनुसूची १०नियम ३३ को उपनियम  १) संग सम्बन्धितधरौटी वा जमानत माग गर्ने आदेशको ढांचासम्पत्ति शुद्धीकरण अनुसन्धान विभागसम्पत्ति शुद्धीकरण (मनी लाउन्डरिङ्ग निवारण ऐन २०६४ अन्तर्गतको उजुरी सूचनाले नेपालवादी सरकर\n"
    },
    {
        "page": "38-39",
        "text": " १०नियम ३३ को उपनियम  १) संग सम्बन्धितधरौटी वा जमानत माग गर्ने आदेशको ढांचासम्पत्ति शुद्धीकरण अनुसन्धान विभागसम्पत्ति शुद्धीकरण (मनी लाउन्डरिङ्ग निवारण ऐन २०६४ अन्तर्गतको उजुरी सूचनाले नेपालवादी सरकर\nप्रतिवदी आयोफमद्दःसंक्षिप्त व्यहोराः मुद्दाको० .धरौटी वा जेथा जमानत माग गर्नु पर्ने आधार कारण र कानूनी व्यवस्था२रकफ(गरिएको धरौटी३ मग\nआदेश दिने अधिकारीको -हस्ताक्षरःनेपालथरःपदःमितिः\n३८\nअनुसूची ११नियम ३३ को उपनियम २ संग सम्बन्धित\n= वा जमानत राख्नको लागि दिने निवेदनको ढांचा अभियुक्तले धरौटी\nसम्पत्ति शुद्धीकरण अनुसन्धान विभाग\n>विषयः धरोटी वा जमानत राखी\nन.पा. गाउंपालिका वडा नं. बस्ने निवेदकविरुद्धनेपाल सरकारढविपक्षी&मुद्दः.\n"
    },
    {
        "page": "39-40",
        "text": "्धित\n= वा जमानत राख्नको लागि दिने निवेदनको ढांचा अभियुक्तले धरौटी\nसम्पत्ति शुद्धीकरण अनुसन्धान विभाग\n>विषयः धरोटी वा जमानत राखी\nन.पा. गाउंपालिका वडा नं. बस्ने निवेदकविरुद्धनेपाल सरकारढविपक्षी&मुद्दः.\nनिवेदक निम्न व्यहोराको निवेदन गर्दछुः-अनुसन्धानको मिति आधेकृत उप्यक्त मुद्दाको अनुसन्धानकरममगरेको अक्षरेपि आदेश मसंग अनुसारम ९.धरौट वासो बराबरको जेथा जमानत लिने आदेश भए बमोजिम उक्त धरौटबापतको नगदै रकम बैंक ग्यारेण्टी दाखिला गरेको नगद धरौट राख्न नसक्ने हुंदा मेरो नाममा छु। मैलेदर्ता रहेको तपसिल बमोजिमको सम्पत्ति जेथा जमानतमा राखी पाउन यो निवेदन गरेको छु। सोबुझीलिई कानून बमोजिम तारिखमा रहन पाउं |३९\nतपसिलकैफियत दर्तावालाको क्षेत्रफल सि.नं. कि.नं.घर व घर जग्ग घर व व मूल्यसम्पत्तिजग्ग व जन्ग वसम्पत्तिको रहेको स्थान वाअन्य जिल्ला न.पा./ प्रकृतिसम्पत्ति गाउंपालिका कच्चीपक्की वडा नं\n"
    },
    {
        "page": "39-41",
        "text": "िखमा रहन पाउं |३९\nतपसिलकैफियत दर्तावालाको क्षेत्रफल सि.नं. कि.नं.घर व घर जग्ग घर व व मूल्यसम्पत्तिजग्ग व जन्ग वसम्पत्तिको रहेको स्थान वाअन्य जिल्ला न.पा./ प्रकृतिसम्पत्ति गाउंपालिका कच्चीपक्की वडा नं\nकदेहायका कागजातहरू यसैसाथ पेश गरेको छुःनागरिकताको प्रमाणपत्रको प्रतिलिपिक।जग्गाधनी प्रमाणपूर्जा \"सम्बन्धत घर जग्गको नक्सतिरेको आ.व.को )करआ.व.का. मालपोत तिरेकोसेददिनेमा (अर्काको फलानाकोमन्जुरनामा मात्र जमनत जमनतजमानत दिन चाहेको हो उसैले मन्जुरी जसले भएकोमन्जुरनामाका सट्टाव्यहोराको निवेदन देिए पनि हुन्छफलेखिएको व्यहोरा ठीक सांचो छ झुट्टा ठहरे कानून बमोजिम सहुला बुझाउंला 2यसमनिवेदकठेगनःसंवत् गते रोज महन शुभम्| इटसाल\nअनुसूची १२नियम ३३ को उपनियम २  सॅंग सम्बन्धितअन्य व्यक्तिले दिने धरौट वा जेथा जमानीको लिखतको ढांचा\n"
    },
    {
        "page": "40-41",
        "text": "रा ठीक सांचो छ झुट्टा ठहरे कानून बमोजिम सहुला बुझाउंला 2यसमनिवेदकठेगनःसंवत् गते रोज महन शुभम्| इटसाल\nअनुसूची १२नियम ३३ को उपनियम २  सॅंग सम्बन्धितअन्य व्यक्तिले दिने धरौट वा जेथा जमानीको लिखतको ढांचा\nछोरा छोरी नति नतिनीक कन.पा. गाउंपालिका न.बर वडआगे वादी नेपाल सरकार प्रतिवादीभएकामुद्दामा यस विभागको मिति आदेश अनुसार प्रतिवादीबट रु. क.धरौट वा सो बराबरको जेथा जमानत माग्ने आदेश भएकोमा उक्त धरौट बापत अक्षरेपि.राख्र नसकी सो को लागि मलाई अनुरोध गरेकाले निजको तर्फबाट मैले निजले धरोट जेथा जमानतधरौट बापतको नगदै रकम बैंक ग्यारेण्टी दाखिला (अक्षरेपि९.गरेको छु। उक्त धरौटी लिई निजलाई तारेखमा राखी पाउं र मेरो देहायको वा जेथा जमानतबुझीराख्न मेरो मन्जुर छ। विभागबाट तोकेको निजलाई उपस्थितघर जन्ग जमनत समय र स्थनम१२४क नं. बमोजिम जमानत दिएको गराउने छु उपस्थित गराउन सकिन भने ऐन अ.वं. मुलुकीसम्पत्ति वा मेरो अरु कुनै सम्पत्तिबाट असुलउपर गरेमा मन्जुर छ भनी मेरो मनोमान राजीखुसीलेदिए\""
    },
    {
        "page": "41-42",
        "text": "ई उपस्थितघर जन्ग जमनत समय र स्थनम१२४क नं. बमोजिम जमानत दिएको गराउने छु उपस्थित गराउन सकिन भने ऐन अ.वं. मुलुकीसम्पत्ति वा मेरो अरु कुनै सम्पत्तिबाट असुलउपर गरेमा मन्जुर छ भनी मेरो मनोमान राजीखुसीलेदिए\"  रोहबरमा यो जेथा जमानीको कागज गरीकातपसिलकैफियत कि.नं. सि.नं. दर्तावलको क्षेत्रफलघर व घर व घर व जन्गसम्पत्तिव जन्ग व जग्गरहेको स्थान सम्पत्तिकोवप्रकृति जिल्ला न.पा. अन्यसम्पत्ति कच्ची गउंपलिकापक्की वडा नंतल\nदेहायका कागजातहरू यसैसाथ पेश गरेको छुः\n"
    },
    {
        "page": "41-43",
        "text": "त कि.नं. सि.नं. दर्तावलको क्षेत्रफलघर व घर व घर व जन्गसम्पत्तिव जन्ग व जग्गरहेको स्थान सम्पत्तिकोवप्रकृति जिल्ला न.पा. अन्यसम्पत्ति कच्ची गउंपलिकापक्की वडा नंतल\nदेहायका कागजातहरू यसैसाथ पेश गरेको छुः\nनागरिकताको प्रमाणपत्रको प्रतिलिपिजग्गाधनी प्रमाणपूर्जाग) सम्बन्धित घर जग्गाको नक्साकर तिरेको रसिद घ आ.व.को )आ.व.को. मालपोत तिरेको रसिद ङजमानत दिनेमा जमानत दिने फलानाको मन्जुरनामा (अर्काको मन्जुरनामाकोमात्र सट्टा जसले जमानत दिन चाहेको हो उसैले मन्जुरी भएको व्यहोराको निवेदन दिए पनिहुन्छयसमा लेखिएको व्यहोरा ठीक सांचो छ झुट्टा ठहरे कानून बमोजिम सहुला बुझाउंला [२\nजमानी दिनेको नाम थरः@ठेगनाःकाननसहीः&अभेयुक्तको सहीःरोज महन शुभम् सम्वत्इ साल\n"
    },
    {
        "page": "42-43",
        "text": "सैले मन्जुरी भएको व्यहोराको निवेदन दिए पनिहुन्छयसमा लेखिएको व्यहोरा ठीक सांचो छ झुट्टा ठहरे कानून बमोजिम सहुला बुझाउंला [२\nजमानी दिनेको नाम थरः@ठेगनाःकाननसहीः&अभेयुक्तको सहीःरोज महन शुभम् सम्वत्इ साल\nअनुसूची १३नियम ३४ सॅंग सम्बन्धित)सम्पत्ति शुद्धीकरण अनुसन्धान विभागप.स.च.न.सम्पत्ति खाता रोक्का आदेशसोगदेहायका व्यक्ति संस्था विरुद्ध यस विभागमा परेकोउजुरीको सम्बन्धमसम्पत्ति शुद्धीकरण (मनी लाउन्डरिङ्ग  निवारण ऐन २०६४ तथा सम्पत्ति शुद्धीकरण (मनी लाउन्डरिङ्ग बमोजिम देहायका निवारण   नियमावली, २०७३ प्रमाणको भएकोअनुसन्धानबाट आधरम प्रप्तदेहाय   बमोजिमको व्यक्ति संस्थाको   स्वामित्व नाम नियन्त्रण भोगमा रहेको सम्पत्ति खाता कारोबारकसैलाई कुनै प्रकारले हस्तान्तरण गर्न धितो वा बन्धक दिन, बिक्री वितरण गर्न र सञ्चालन गर्न नपाउनेरोक लगाउन परेकोले निजको सम्पत्ति / खाता कारोबार यस  "
    },
    {
        "page": "43-44",
        "text": "मित्व नाम नियन्त्रण भोगमा रहेको सम्पत्ति खाता कारोबारकसैलाई कुनै प्रकारले हस्तान्तरण गर्न धितो वा बन्धक दिन, बिक्री वितरण गर्न र सञ्चालन गर्न नपाउनेरोक लगाउन परेकोले निजको सम्पत्ति / खाता कारोबार यस   विभाग बमोजिमको देहायवअदालतबाट अर्को आदेश नभएसम्म कुनै प्रकारले कसैलाई हस्तान्तरण गर्न, धितो वा बन्धक दिनसञ्चालन गर्न नपाउने गरी रोक लगाई सो को जानकारी यस विभागलाई दिनु हुन बिक्री वितरण रअनुरोध गरिन्छव्यक्ति संस्थाको नाम ठेगानाःव्यक्ति संस्थाको स्वामित्व नाम नियन्त्रण भोगमा रहेको सम्पत्ति खाता कारोबारको विवरणःसम्बन्धित अनुसन्धान आधेकृतको,नेपाथरः\nबोधार्थःसंस्थाको हकमा सम्बन्धित नियमनकारी निकाय)\nअनुसूची १४नियम ३६ को उपनियम (१ सॅंग सम्बन्धित \n=अनुसन्धान प्रतिवेदनको ढांचा\n"
    },
    {
        "page": "43-44",
        "text": "ा रहेको सम्पत्ति खाता कारोबारको विवरणःसम्बन्धित अनुसन्धान आधेकृतको,नेपाथरः\nबोधार्थःसंस्थाको हकमा सम्बन्धित नियमनकारी निकाय)\nअनुसूची १४नियम ३६ को उपनियम (१ सॅंग सम्बन्धित \n=अनुसन्धान प्रतिवेदनको ढांचा\nअनुसन्धान अधिकृत र सहयोगी कर्मचारीकोनम र दजाः ० .उजुरी सूचना दर्ता नम्बर २कसूरको सूचना प्राप्त भएको वा उजुरी परेको मिति३. र समय>कसूरको किसिमः० .छोटकरी व्यहोराः उजुरीको+ .मिति समय र ठाउं कसूरभएकोअभियुक्त पक्राउ परेको भए पक्राउ भएको मिति, समय र स्थानःअभियुक्त भए क्रमैसंग सबैको नाम   लेख्ने ) अभियुक्तको नाम, थर उमेर वतन एकभन्दा बढी\n"
    },
    {
        "page": "44-45",
        "text": "रको किसिमः० .छोटकरी व्यहोराः उजुरीको+ .मिति समय र ठाउं कसूरभएकोअभियुक्त पक्राउ परेको भए पक्राउ भएको मिति, समय र स्थानःअभियुक्त भए क्रमैसंग सबैको नाम   लेख्ने ) अभियुक्तको नाम, थर उमेर वतन एकभन्दा बढी\nअभियुक्तले अनुसन्धान अधिकृतसमक्ष गरेको बयानको छोटकरी व्यहोराःकसूरसंग सम्बन्धित मालसामान फेला परेको ठाउः. ९०.कसूर गरेको विवरण तथा सोको चित्रणः.. ०९.कसूर गर्दा प्रयोग गरेको साधन माध्यम उपकरण यन्त्र भए सो को विवरणः १२.कसूरको बारेमा थाहा पाउने साक्षीको नाम थर वतन र निजहरुले अनुसन्धान अधिकृत समक्ष१३.गरेको कागजको संक्षिप्त विवरणः\nकुने सम्पत्ति बरामद भएकोे भए सोको विवरणः०४.कसूरसंग सम्बन्धित भौतिक सबुद प्रमाणः९५ .कसूरको विश्लेषण.. १६.कसूर स्थापित हुनसक्ने आधार.०७.माग दाबी र त्यसको कारणः. अनुसन्धान आधेकृतको राय र सजाय०८.०९. अन्य आवश्यक योंगकागजातहरुको सिलसिलेवार विवरणः >२०.\n"
    },
    {
        "page": "45-47",
        "text": "रसंग सम्बन्धित भौतिक सबुद प्रमाणः९५ .कसूरको विश्लेषण.. १६.कसूर स्थापित हुनसक्ने आधार.०७.माग दाबी र त्यसको कारणः. अनुसन्धान आधेकृतको राय र सजाय०८.०९. अन्य आवश्यक योंगकागजातहरुको सिलसिलेवार विवरणः >२०.\nअनुसन्धान अधिकृतको -सहथरःकानूननिकायःमितिः\nनेपाल\n४५\nअनुसुची १५नियम ३६ को उपनियम २) संग सम्बन्धित)अभियोग पत्रसालका नम्बरनेपाल सरकार.. वद४विप्रतिवादी\n>मुद्दाः४४ूव्यहोराः कसूरकोक।ख।अभियुक्तले उल्लंघन गरेको कानूनः२.अभियुक्त उपर लगाएको अभियोग र दाबी३.अभियुक्तलाई हुनु पर्ने सजायः ४.अभियुक्तले ऐनको दफा बमोजिम अनुसन्धान तथा तहकिकातमा सहयोग गरेको भए सो५ .सम्बन्धी विवरण र सो वापत प्रस्तावित सजायमा पाउने छुट तथा ऐनको दफा बमोजिमसुराकी पुरस्कार सम्बन्धी माग दाबीसबुद प्रमणःदसी प्रमाण तथा कसुरस्ग सम्बन्धित चीज वस्तुः ७.दसीको सामान वा कसुरसश्ग प्रमाण लाग्ने अरु चीज ८. वस्तुःक)ख)\n४६\nसाक्षीः-जान्नः\"र\n"
    },
    {
        "page": "46-48",
        "text": " पाउने छुट तथा ऐनको दफा बमोजिमसुराकी पुरस्कार सम्बन्धी माग दाबीसबुद प्रमणःदसी प्रमाण तथा कसुरस्ग सम्बन्धित चीज वस्तुः ७.दसीको सामान वा कसुरसश्ग प्रमाण लाग्ने अरु चीज ८. वस्तुःक)ख)\n४६\nसाक्षीः-जान्नः\"र\nप्रस्तुत कागजपत्रहरुः ००.का।\nअभियोगपत्रबाट कारबाही शुरु गर्न अदालतसग सादर अनुरोध गरिन्छ।विभागको तर्फबाट अनुसन्धान अधिकृतको -दस्तखतःथरःकानदर्जामितिःकार्यालयको छापः\nनेपाल\nअनुसूची १६नियम ४५ को उपनियम २ सॅंग सम्बन्धित \nशपथको ढांचा\nलिन्छु निष्ठापूर्वक शपथ कनमम सत्यहैसियतले मलाई तोकिएको काम, कर्तव्य मेरो ज्ञान विवेकले जाने बुझेसम्म प्रचलित कानूनको अधीनमागर्नेछु। कसैको डर नमानी, पक्षपात नगरी, पूर्वाग्रह वा खराब भावना नलिई इमान्दारीसाथ पूराआफ्नो कर्तव्य पालनको सिलसिलामा आफूलाई जानकारी हुन आएको कुरा म पदमा बहाल रहे वानरहेको   जुनसुकै अरु  "
    },
    {
        "page": "48-49",
        "text": "कानूनको अधीनमागर्नेछु। कसैको डर नमानी, पक्षपात नगरी, पूर्वाग्रह वा खराब भावना नलिई इमान्दारीसाथ पूराआफ्नो कर्तव्य पालनको सिलसिलामा आफूलाई जानकारी हुन आएको कुरा म पदमा बहाल रहे वानरहेको   जुनसुकै अरु  कसैलाई कुनै कानूनको पालना गर्दा बाहेक पनिअरु अवस्थाम अवस्थमकिसिमबाट प्रकट वा सड्ढेत गर्ने छैन।प्रस्तुत विश्लेषण वा अनुसन्धान सम्बन्धी कार्य गर्न नियम ४५ बमोजिमको कुनै स्वार्थ विद्यमान नरहेकोगर्दछु घोषणाकl%ूशपथ ग्रहण गर्नेको विवरणःनम थरःहस्ताक्षरःनेपाल पदनिकायः\n४८\nअनुसुची १७नियम ४६ को उपनियम (१ सॅंग सम्बन्धित नेपाल सरकारभन्सार विभागभन्सार कार्यालयविनिमयपत्र उद्धोषणको ढांचामद्र व धरकउद्धोषण गर्नेको नामःस्थायी र कार्यस्थल वा बसोबासको पूरा ठेगानाःयोगराहदानी हुनेको रादानी नं. र देशको नामःनेपालभित्र आएको वा बाहिर जाने यातायातको साधन र सो को नम्बरःल्याउनु वा लानु पर्ने कारण उद्धोषण गरेको  "
    },
    {
        "page": "49",
        "text": "षण गर्नेको नामःस्थायी र कार्यस्थल वा बसोबासको पूरा ठेगानाःयोगराहदानी हुनेको रादानी नं. र देशको नामःनेपालभित्र आएको वा बाहिर जाने यातायातको साधन र सो को नम्बरःल्याउनु वा लानु पर्ने कारण उद्धोषण गरेको   मुद्रा मूल्य वा परिणाम क्र.स.व थारकविनिमयपत्रNo%\nखुलाउन आवश्यक अन्य कुनै विवरणःउल्लिखित विवरण सही सत्य रहेको छ। वा धारक विनिमयपत्र मसंगयस फरक मुद्रा भन्दकुनै गैरकानूनी कार्यबाट आर्जन भएकोे होइन। मैले छैन। वा धारक विनिमयपत्रउक्त मुद्रावा लुकाए छिपाएको छैन। लेखिएको व्यहोरा ठीक सा\"चो छ, झुट्टा घोषणा गरे गराएयसम गलकानून बमोजिम सहुला बुझाउलाघोषणा गर्नेको हस्ताक्षरः"
    }
]