[
    {
        "page": "1",
        "text": ""
    },
    {
        "page": "1",
        "text": "महिला विरुद्धका सबै प्रकारका भेदभाव उन्मूलन गर्ने सम्बन्धी महासन्धितद अनुसार ५ चैत २०४८ मा अनुमोदन गरेको) (नेपालले २२ अप्रिल १९९११८ डिसेम्बर १९७९ मा महासभाद्धारा पारित प्रस्ताव ३४ १८० बमोजिम ग्रहण गरी हस्ताक्षरअनुमोदन तथा सम्मिलनकोलागि खुला गरिएकोसेप्टेम्बर १९८१ तद अनुसार १८ भाद्र मितिः महासन्धिको धारा २७१) अनुसारभएको लागू ३२०३८महासन्धिका पक्ष राष्ट्रहरु, यससंयुक्त राष्ट्र संघको वडापत्रले मौलिक मानव अधिकार,मात्रको प्रतिष्ठा र मूल्य तथा पुरुष र मानवमहिलाको समान अधिकारप्रतिको विश्वासलाई पुनःपुष्टि गरेको कुरा उल्लेख गर्दैमानव अधिकार सम्बन्धी विश्वब्यापी घोषणापत्रले भेदभावको अग्राह्यताको सिद्धान्तलाई पुष्टि गरेको,जन्मेकां , व्यक्तिलाई मानिसहरु प्रतिष्ठा अधकारमा प्रत्येक स्वतन्त्र समान भएका तथा रघोषणापत्रमा उल्लिखित सम्पूर्ण अधिकार तथा लिङ्गमा आधारित भेदभाव लगायत कुनैस्वतन्त्रताहरुकिसिमको भेदभाव विना उपभोग गर्न पाउने अधिकार भएको घोषणा गरेको कुरा उल्लेख गर्दैराष्ट्रहरुको"
    },
    {
        "page": "1",
        "text": "वतन्त्र समान भएका तथा रघोषणापत्रमा उल्लिखित सम्पूर्ण अधिकार तथा लिङ्गमा आधारित भेदभाव लगायत कुनैस्वतन्त्रताहरुकिसिमको भेदभाव विना उपभोग गर्न पाउने अधिकार भएको घोषणा गरेको कुरा उल्लेख गर्दैराष्ट्रहरुको  सम्पूर्ण आर्थिक   सामाजिक सम्बन्धी   अन्तर्राष्ट्रिय   प्रतिज्ञापत्रहरुका अधिकारमानव पक्षराजनैतिक  "
    },
    {
        "page": "1",
        "text": "्त्रताहरुकिसिमको भेदभाव विना उपभोग गर्न पाउने अधिकार भएको घोषणा गरेको कुरा उल्लेख गर्दैराष्ट्रहरुको  सम्पूर्ण आर्थिक   सामाजिक सम्बन्धी   अन्तर्राष्ट्रिय   प्रतिज्ञापत्रहरुका अधिकारमानव पक्षराजनैतिक   अधिकारहरु समान रुपले उपभोग गर्न पाउने सांस्कृतिक , नागरेक महिलालेपुरुष र रअधिकार सुनिश्चित गर्ने दायित्व रहेको कुरा उल्लेख गर्दै,विशिष्टिकृत महिलाको निकायहरुको संयुक्त संघतत्वावधान र राष्ट्र र पुरुष अन्तरगत सम्पन्नअधिकारको समानतालाई प्रवर्द्धन गर्ने अन्तर्राष्ट्रिय महासन्धिहरुलाई विचार गर्दै,विशिष्टिकृत गरेका निकायहरुले पारित महिलाकोसंयुक्त संघ अधकारको राष्ट्र र पुरुष रसमानतालाई प्रवर्द्धन गर्ने प्रस्ताव, घोषणापत्र र सिफारिसहरु समेत उल्लेख गर्दैयो विभिन्न लिखतहरुको वावजूद महिला विरुद्ध व्यापक भेदभाव अभै पनि कायम रहिरहेको कुरा प्रतिचिन्तित हुंदैमहिला विरुद्धको भेदभावले अधिकारहरुको सिद्धान्त प्रतिष्ठाप्रतिकोसमानताका मानव सम्मानका रआधारमा आफ्नो मुलुकको राजनैतिक सामाजिक आर्थिक तथा उल्लंघन गर्ने, पुरुषसंग समानताकोपरिवारको"
    },
    {
        "page": "1-2",
        "text": " कुरा प्रतिचिन्तित हुंदैमहिला विरुद्धको भेदभावले अधिकारहरुको सिद्धान्त प्रतिष्ठाप्रतिकोसमानताका मानव सम्मानका रआधारमा आफ्नो मुलुकको राजनैतिक सामाजिक आर्थिक तथा उल्लंघन गर्ने, पुरुषसंग समानताकोपरिवारको  समुन्नतिको सांस्कृतिक जीवनमा महिलाको सहभागितामा व्यवधान उत्पन्न गर्नेसमाज रWIWIWW\n"
    },
    {
        "page": "1-2",
        "text": "िकोसमानताका मानव सम्मानका रआधारमा आफ्नो मुलुकको राजनैतिक सामाजिक आर्थिक तथा उल्लंघन गर्ने, पुरुषसंग समानताकोपरिवारको  समुन्नतिको सांस्कृतिक जीवनमा महिलाको सहभागितामा व्यवधान उत्पन्न गर्नेसमाज रWIWIWW\nविकासमा अवरोध खडा गर्ने तथा आफ्नो देश र मानवताको सेवाको लागि महिलाको सामर्थ्यताकोपूर्ण विकासलाई अझ वढी कठिन बनाउने कुरालाई पुनःसंस्मरण गर्दै,गरीवीको स्वास्थ्य, शशिक्षा, तालोम रोजगारीका एवं साथे अवस्थामा अवसरहरुका अन्यखाद्यान्न,कुराप्रति चिन्तित हुदै, आवश्यकताहरुमा महिलाको न्यूनतम पहुंच रहेकोअन्तर्राष्ट्रिय आर्थिक व्यबस्थाको स्थापनाले पुरुष महिला बीचको न्यायमा आधारित नयांसमता रसमानता प्रवर्द्धन गर्नमा महत्वपूर्ण योगदान पुराउनेछ भन्ने कुरामा विश्वस्त भएर,रंगभेद, जातिवाद, जातिगत भेदभाव, उपनिवेशवाद, उपनिवेशवाद , सबै अतिक्रमण,नव प्रकारकवैदेशिक आधिपत्य एवं राष्ट्रहरुको आन्तरिक मामिलामा  "
    },
    {
        "page": "2",
        "text": "रवर्द्धन गर्नमा महत्वपूर्ण योगदान पुराउनेछ भन्ने कुरामा विश्वस्त भएर,रंगभेद, जातिवाद, जातिगत भेदभाव, उपनिवेशवाद, उपनिवेशवाद , सबै अतिक्रमण,नव प्रकारकवैदेशिक आधिपत्य एवं राष्ट्रहरुको आन्तरिक मामिलामा   हस्तक्षेप उन्मूलनकब्जा कुराको र जस्तपुरुष तथा महिलाको अधिकारको पूर्ण उपभोगकोलागि अत्यावश्यक छ भन्ने कुरामा जोड दिदै,जस्तोसुकै   सामाजिक अन्तर्राष्ट्रिय   शान्ति सुरक्षाको   सुदृढीकरण, अन्तर्राष्ट्रिय तनावको सिथिलता,रराष्ट्रहरु बोचको   आपसी आर्थिक पूर्ण निशस्त्रीकरण भएपन सहयोगव्यवस्था र तथा सामान्यप्रभावकारी अन्तर्राष्ट्रिय नियन्त्रण अन्तर्गत आणविक निशस्त्रीकरण, राष्ट्रहरु बीचको खासगरीकडा रवैदेशिक तथा   औपनिवेशिक आपसी हितको   सिद्धान्तकोपुाष्ट र र सम्बन्धमा न्याय समानतावैदेशिक जनताहरुको आत्मनिर्णयको अधिकार तथा स्वतन्त्रताको आधिपत्यमा   रहेकार कब्जामा रहकाअतिरिक्त   राष्ट्रिय  "
    },
    {
        "page": "2",
        "text": "ासगरीकडा रवैदेशिक तथा   औपनिवेशिक आपसी हितको   सिद्धान्तकोपुाष्ट र र सम्बन्धमा न्याय समानतावैदेशिक जनताहरुको आत्मनिर्णयको अधिकार तथा स्वतन्त्रताको आधिपत्यमा   रहेकार कब्जामा रहकाअतिरिक्त   राष्ट्रिय  सार्वभौमसत्ता क्षेत्रीय अखण्डताको सम्मानले सामाजिक उन्नति प्राप्तीकाएव रयसले पुरुष विकासलाई प्रवर्द्धन गर्ने महिला बोचमा पूर्ण समानताको प्राप्तीमा   योगदान फलतर रपुऱ्याउने छ भन्ने कुरालाई पुष्टि गर्दैराष्ट्रको पूर्ण एवं सर्वाङ्गिण विकास, विश्वको कल्याण शान्तिका उद्देश्यकालागि पुरुष सरह पनिरक्षेत्रहरुमा महिलाको अधिकतम सहभागिता आवश्यक पर्ने कुरामा विश्वस्त भएर,समाजको विकासमा महिलाहरुको हालसम्म पूर्ण रुपमा स्विकार नगरिएको ठूलो परिवारको कल्याणरयोगदान, मातृत्वको   समाजिक बालबालिकाको   पालनपोषणमा तथा  "
    },
    {
        "page": "2-3",
        "text": "मा महिलाको अधिकतम सहभागिता आवश्यक पर्ने कुरामा विश्वस्त भएर,समाजको विकासमा महिलाहरुको हालसम्म पूर्ण रुपमा स्विकार नगरिएको ठूलो परिवारको कल्याणरयोगदान, मातृत्वको   समाजिक बालबालिकाको   पालनपोषणमा तथा   परिवारमा बाबु महत्व आमारदुबैको भूमिकाको विचार गर्दै र महिलाको सन्तानोत्पादनमा रहेको भूमिका भेदभावकालागि आधार हुनुबालबालिका हुर्काउने कार्यकालागि महिला तथा पुरुष समाज बोच उत्तरदायित्वकोतर र समग्रहिस्सेदारी आवश्यक हुन्छ भन्ने कुरा दृष्टिगत गर्दैपुरुषहरुको र पुरुष बीच   पूर्ण गर्न र परिवारमा हुने महिला महलासमानता प्राप्त समाजम तथापरम्परागत भूमिकामा परिवर्तन आवश्यक भएकोे कुरामा सजग हुदै,\nWIWIWW\nमहिला   विरुद्धको सम्बन्धी   घोषणापत्रमा उल्लिखित  "
    },
    {
        "page": "2-3",
        "text": "रुषहरुको र पुरुष बीच   पूर्ण गर्न र परिवारमा हुने महिला महलासमानता प्राप्त समाजम तथापरम्परागत भूमिकामा परिवर्तन आवश्यक भएकोे कुरामा सजग हुदै,\nWIWIWW\nमहिला   विरुद्धको सम्बन्धी   घोषणापत्रमा उल्लिखित   सिद्धान्तहरु सबै भेदभाव उन्मूलन प्रकारकाकार्यान्वयन गर्न र सो प्रयोजनकालागि कुनै पनि प्रकार र प्रकृतिमा हुने त्यस्तो भेदभावको अन्त्य गर्नकटिवद्द भई, आवश्यक उपायहरु अवलम्वन गर्नदेहायका कुरामा सहमत भएका छन्ःभागधारा ५महासन्धिको   प्रयोजनको भेदभाव \" लागि, \"महिला विरुद्धको भन्नाले महिलाहरुको पुरुषयसजस्तोसुकै वैवाहिक स्थिति भए तापनि राजनैतिक, आर्थिक सामाजिक   संस्कृतिक नागरिकअन्य रमानव   अधिकार बीच महिला क्षेत्रमा  "
    },
    {
        "page": "3",
        "text": "५महासन्धिको   प्रयोजनको भेदभाव \" लागि, \"महिला विरुद्धको भन्नाले महिलाहरुको पुरुषयसजस्तोसुकै वैवाहिक स्थिति भए तापनि राजनैतिक, आर्थिक सामाजिक   संस्कृतिक नागरिकअन्य रमानव   अधिकार बीच महिला क्षेत्रमा   पुरुष महलाहरुद्धारा र समानताक अधारमा तथामौलिक स्वतन्त्रताको वा प्रयोग रद्द गर्ने वा त्यसमा आघात पार्ने प्रभाव मान्यता, उपभोगवा उद्देश्यआधारमा गरिने कुनै पनि विभेद, निष्काशन वा प्रतिवन्ध सम्फनु पर्छ। लिङ्गका रहेकोधारा २पक्ष राष्ट्रहरु महिला विरुद्धका सबै प्रकारका भेदभावलाई निन्दा गर्दै सबै उपयुक्त उपायहरु अपनाई रविना ढिलाई महिला विरुद्ध हुने भेदभाव अवलम्बन गर्न मन्जुर गर्दछन् र यस नोति उन्मूलन गर्नेउद्देश्यका लागि देहायका काम गर्न कवूल गर्दछन्ःमहिला बीचको समानताको सिद्धान्तलाई आफ्नो राष्ट्रिय संविधान वा अन्य उपयुक्त पुरुषरसमावेश गरिनसकिएको भए कानूनमा अझै यस सिद्धान्तलाई त्यस्तो संविधान वा  "
    },
    {
        "page": "3-4",
        "text": "गर्नेउद्देश्यका लागि देहायका काम गर्न कवूल गर्दछन्ःमहिला बीचको समानताको सिद्धान्तलाई आफ्नो राष्ट्रिय संविधान वा अन्य उपयुक्त पुरुषरसमावेश गरिनसकिएको भए कानूनमा अझै यस सिद्धान्तलाई त्यस्तो संविधान वा  कानूनमासमावेश गर्ने सिद्धान्तको व्यवहारिक प्राप्ति तथा   कानून अन्य   उपयुक्त माध्यमद्वारा यस रसुनिश्चित गर्नेमहिला विरुद्धको भेदभाव निषेध गर्ने कानूनी र अन्य उपायहरु एवं उपयुक्त भएको अवस्थामासजायको व्यवस्था समेत अवलम्वन गर्नेदण्डमहिलाका अधिकारहरुको कानूनी संरक्षणको व्यवस्था गर्ने तथा पुरुषसरह समान आधारमाराष्ट्रिय   न्यायाधिकरण अन्य सार्वजनिक संस्थाहरु मार्फत भेदभावको कुनै पनि कार्यसक्षम रमहिलाको प्रभावकारी संरक्षण सुनिश्चित गर्ने विरुद्द\nWIWIWW\nमहिला विरुद्धको भेदभावको कुनै पनि कार्य वा व्यवहारमा सरिक  "
    },
    {
        "page": "3-4",
        "text": "्ट्रिय   न्यायाधिकरण अन्य सार्वजनिक संस्थाहरु मार्फत भेदभावको कुनै पनि कार्यसक्षम रमहिलाको प्रभावकारी संरक्षण सुनिश्चित गर्ने विरुद्द\nWIWIWW\nमहिला विरुद्धको भेदभावको कुनै पनि कार्य वा व्यवहारमा सरिक  नभई अलग रहने तथार संस्थाहरुले यस दायित्व अनुरुप कार्य गर्नेछन् भन्ने कुरा सुनिश्चित सार्वजनिक अधिकारी\nउद्योगबाट हुने महिला विरुद्धको भेदभाव उन्मूलन गर्न कुनै पनि व्यक्ति, संस्था सम्पूर्ण वाउपयुक्त उपायहरु अवलम्बन गर्ने,कानून, नियम   परम्परा महिला विरुद्धको भेदभाव सिर्जना गर्ने प्रचलित तथाब्यबहरहरुपरिवर्तन वा उन्मुलन गर्न कानूनी व्यबस्था लगायतका सम्पूर्ण उपयुक्तउपायहरु अवलम्बनमहिला विरुद्धको भेदभाव सिर्जना गर्ने सम्पूर्ण राष्ट्रिय दण्ड व्यबस्थाहरु खारेज गर्नेधारा ३मौलिक तथा  "
    },
    {
        "page": "4",
        "text": "्रचलित तथाब्यबहरहरुपरिवर्तन वा उन्मुलन गर्न कानूनी व्यबस्था लगायतका सम्पूर्ण उपयुक्तउपायहरु अवलम्बनमहिला विरुद्धको भेदभाव सिर्जना गर्ने सम्पूर्ण राष्ट्रिय दण्ड व्यबस्थाहरु खारेज गर्नेधारा ३मौलिक तथा   उपभोगको महिलाहरुलाई स्वतन्त्रताहरुको प्रयोगमानव अधकार पुरुष सरह तथासमुन्नति सुनिश्चित गर्न पक्ष राष्ट्रहरुले सबै प्रत्याभूति दिने उद्देश्यकालागि महिलाको पूर्ण विकासरखासगरी   राजनैतिक संांस्कृतिक क्षेत्रहरुमा   कानूनी सामाजिक आर्थिकक्षेत्र व्यवस्था लगायतकासम्पूर्ण उपयुक्त उपायहरु अवलम्वन गर्नेछन्धारा ४तीव्र पार्ने उद्देश्यले महिला बीचको समानतालाई वास्तविक राष्ट्रहरुबाटपक्ष ग्रहण ८ पुरुष रगरिएका महासन्धिले   परिभाषा गरे   बमोजिनको अस्थायी विशेष   उपायहरुलाई भेदभावप्रस्तुतयस्ता   उपायहरुले   कुनै मानिने   छैन पनि तर  "
    },
    {
        "page": "4-5",
        "text": "श्यले महिला बीचको समानतालाई वास्तविक राष्ट्रहरुबाटपक्ष ग्रहण ८ पुरुष रगरिएका महासन्धिले   परिभाषा गरे   बमोजिनको अस्थायी विशेष   उपायहरुलाई भेदभावप्रस्तुतयस्ता   उपायहरुले   कुनै मानिने   छैन पनि तर   परिणामस्वरुप हालतमापृथक असमन वामापदण्डहरुलाई कायमै रहन दिनु हुंदैन। अवसर र व्यबहारको समानताको उद्देश्य हासिल भएपछिउपायहरुलाई निरन्तरता दिईने छैनगरिएका संरक्षण गर्ने उद्देश्यले महासन्धिमा उल्लिखित मातृत्वको पक्ष   राष्ट्रहरुबाट२ ग्रहण यसउपायहरु लगायतका विशेष उपायहरुलाई भेदभावपूर्ण मानिने छैन |धारा ५राष्ट्रहरुले देहायको प्रयोजनकोलागि सम्पूर्ण उपयुक्त उपायहरु अवलम्बन गर्नेछन्ःपक्ष\nWIWIWW\nएक  लिंगको   लघुता वरिष्ठताको महिलाकालागि रुढीगत वा  "
    },
    {
        "page": "4-5",
        "text": "रु लगायतका विशेष उपायहरुलाई भेदभावपूर्ण मानिने छैन |धारा ५राष्ट्रहरुले देहायको प्रयोजनकोलागि सम्पूर्ण उपयुक्त उपायहरु अवलम्बन गर्नेछन्ःपक्ष\nWIWIWW\nएक  लिंगको   लघुता वरिष्ठताको महिलाकालागि रुढीगत वा   पुरुष वा धारणामा रकुनसबै गर्ने भूमिकामा आधारित एवं दुराग्रह उन्मूलन तथा परम्परागत अन्य व्यबहारहरुउद्देश्यले पुरुष महिलाको व्यबहारको सामाजिक तथा संस्कृतिक ढांचामा परिवर्तन गर्ने,रख) हर अवस्थामा बालबालिकाको हितनै प्राथमिक चासोको बिषय भएको कुरा बुझदै पारिवारिकमातृत्वको कार्यको शिक्षाले सामाजिक उचित रुपमासम्बन्धमा समभ आफना रबालबालिकाको पालनपोषण विकासमा   पुरुष र महिलाको साझा उत्तरदायित्वको मान्यता रसमावेश गरेको सुनिश्चित गर्नेधारा ६राष्ट्रहरुले प्रकारको  वेचविखन तथा महिलाको वेश्यावृत्तिको  "
    },
    {
        "page": "5",
        "text": " उचित रुपमासम्बन्धमा समभ आफना रबालबालिकाको पालनपोषण विकासमा   पुरुष र महिलाको साझा उत्तरदायित्वको मान्यता रसमावेश गरेको सुनिश्चित गर्नेधारा ६राष्ट्रहरुले प्रकारको  वेचविखन तथा महिलाको वेश्यावृत्तिको   शोषण सबै गर्न महलाको पक्ष दमनगर्नेछन् कानूनी व्यबस्था लगायतकासम्पूर्ण उपयुक्त उपायहरु अवलम्वनभाग २धारा ७महिला  विरुद्धको भेदभाव उन्मूलन   गर्न राष्ट्रहरुले मुलुकको   राजनैतिक सामाजिक   जीवनमापक्ष रसरह महिलाकालागि देहायका अधिकारहरु सम्पूर्ण उपयुक्त उपायहरु अवलम्वन गर्ने खासगरी, पुरुषसुनिश्चित गर्नेछन्ःसबै   निर्वाचन सार्वजनिक   जनमतसंग्रहहरुमा सार्वजनिक मतदान गर्ने अधिकारक रुपमा रनिर्वाचन हुने निकायहरुमा निर्वाचनको लागि योग्य हुने अधिकार,सरकारी नीतिको तर्जुमा र कार्यान्वयनमा सहभागि हुने तथा सार्वजनिक पद धारण गर्ने रसरकारका सबै तहहरुमा हुने सार्वजनिक कार्यहरु सम्पादन गर्ने अधिकार,मुलुकको  "
    },
    {
        "page": "5-6",
        "text": "े निकायहरुमा निर्वाचनको लागि योग्य हुने अधिकार,सरकारी नीतिको तर्जुमा र कार्यान्वयनमा सहभागि हुने तथा सार्वजनिक पद धारण गर्ने रसरकारका सबै तहहरुमा हुने सार्वजनिक कार्यहरु सम्पादन गर्ने अधिकार,मुलुकको   सार्वजनिक सम्बन्धित   गैर- सरकारी तथा  राजनैतिक  जीवनसंग संघ   संस्थाहरुमालिने अधिकारभागधारा ८राष्ट्रहरुले पुरुष सरह र कुनै भेदभाव विना अन्तराष्ट्रिय स्तरमा आफ्नो सरकारको प्रतिनिधित्व गर्ने रपक्षअन्तर्राष्ट्रिय संगठनहरुको कार्यमा सहभागी हुने अवसर महिलाको लागि सुनिश्चत गर्न सम्पूर्ण उपयुक्तगर्नेछन्।उपायहरु अवलम्वन\nWIWIWW\nधाराराष्ट्रहरुले महिलालाई पुरुष सरह आफनो राष्ट्रियता प्राप्त गर्ने, कायम राख्ने वा परिवर्तन गर्नेपक्ष ८गर्नेछन् तिनीहरुले खासगरी विदेशेसंग विवाह   गरेको अधिकारकारणबाट समान प्रदन वाविवाहको अवधिमा पतिले राष्ट्रियता परिवर्तन गरेको कारणले पत्नीको राष्ट्रियता स्वतः परिवर्तननिजलाई  "
    },
    {
        "page": "6",
        "text": "ने वा परिवर्तन गर्नेपक्ष ८गर्नेछन् तिनीहरुले खासगरी विदेशेसंग विवाह   गरेको अधिकारकारणबाट समान प्रदन वाविवाहको अवधिमा पतिले राष्ट्रियता परिवर्तन गरेको कारणले पत्नीको राष्ट्रियता स्वतः परिवर्तननिजलाई   राष्ट्रियता   विहिन पतिकै   राष्ट्रियता लिन नपारिने नबनाईनेनहुन र व वाध्य कुरासुनिश्चित गर्नेछन्राष्ट्रहरुले बालबालिकाको   राष्ट्रियताको महिलालाई सम्बन्धमा   पुरुष सरहका २ पक्ष आफ्ना समानगर्नेछन्। अधिकार प्रदानभाग =धारा १०पक्ष राष्ट्रहरुले महिलालाई शिक्षाको क्षेत्रमा पुरुष सरहको समान अधिकार सुनिश्चित गर्ने खासगरी, रकुराहरु सुनिश्चित गर्ने उद्देश्यले देहायका महिला   विरुद्धको समानताको पुरुषकोमहला आधारमाउपयुक्त उपायहरु अवलम्वन गर्नेछन्र् भेदभाव उन्मूलन गर्न सम्पूर्णतथा व्यबसायिक मार्गदर्शन र ग्रामीण तथा शहरी क्षेत्रमा अवस्थित वृत्त अध्ययनमा  "
    },
    {
        "page": "6",
        "text": "श्यले देहायका महिला   विरुद्धको समानताको पुरुषकोमहला आधारमाउपयुक्त उपायहरु अवलम्वन गर्नेछन्र् भेदभाव उन्मूलन गर्न सम्पूर्णतथा व्यबसायिक मार्गदर्शन र ग्रामीण तथा शहरी क्षेत्रमा अवस्थित वृत्त अध्ययनमा   पहुचप्रकारका शिक्षण संस्थाहरुबाट उपाधि प्राप्त गर्नको लागि समान अवस्थाहरु यो समानताप्राविधिक शिक्षाका   साथै विद्यालय प्राविधिक व्यबसायिक सबै तथा साधारण, उच्चसुनिश्चित गरिनेछ प्रकारका व्यबसायिक तालीमहरुका हकमासमान परीक्षा, समान मापदण्डको योग्यता भएका प्रशिक्षण  "
    },
    {
        "page": "6-7",
        "text": "न अवस्थाहरु यो समानताप्राविधिक शिक्षाका   साथै विद्यालय प्राविधिक व्यबसायिक सबै तथा साधारण, उच्चसुनिश्चित गरिनेछ प्रकारका व्यबसायिक तालीमहरुका हकमासमान परीक्षा, समान मापदण्डको योग्यता भएका प्रशिक्षण   कर्मचारी समान रपठ्यक्रमविद्यालय परिसर तथा समान गुणस्तरको उपकरणमा पहुंचमहिलाको भूमिकाको रुढीवादी अवधारणा उन्मूलन गर्ने लक्ष्य हासिल गर्न सहयोगीपुरुष रअन्य किसिमका शिक्षालाई प्रोत्साहित गर्दै खासगरी पाठ्यपुस्तकहरु सह-शिक्षा तथा रहुतथा विद्यालय कार्यक्रमहरुमा परिमार्जन शिक्षण विधिहरु ग्रहण गरी सबै तह र प्रकारकरशिक्षामा रुढीवादी अवधारणाको उन्मूलन,छात्रवृत्ति तथा अन्य अध्ययन अनुदानबाट फाईदा लिनको लागि समान अवसर,घ)\nWIWIWW\nकार्यमूलक साक्षरता कार्यक्रमहरु लगायतका निरन्तर शिक्षण   कार्यक्रमहरु प्रौढ शिक्षा तथाबीचमा विद्यमान शैक्षिक अन्तरलाई जतिसक्दो छिटो खासगरी  "
    },
    {
        "page": "6-7",
        "text": " अन्य अध्ययन अनुदानबाट फाईदा लिनको लागि समान अवसर,घ)\nWIWIWW\nकार्यमूलक साक्षरता कार्यक्रमहरु लगायतका निरन्तर शिक्षण   कार्यक्रमहरु प्रौढ शिक्षा तथाबीचमा विद्यमान शैक्षिक अन्तरलाई जतिसक्दो छिटो खासगरी   पुरुष घटाउदै र महिलाकापहुचको समान अवसर, जाने लक्ष्य रहेका कार्यक्रमहरुमापढाई छाड्दै जाने महिला   विद्यार्थीको कमी ल्याउने पढाई अधुरो हुंदै विद्यालय रदरमाछाडेका बालिका तथा महिलाहरुको निमित्त कार्यक्रमहरुको आयोजना,तथा शारीरिक शिक्षामा सक्रिय रुपमा सहभागि हुन पाउने समान अवसर, खेलकूदपरिवार   नियोजन सम्बन्धी परिवारको लगायत सूचना कल्याण सल्लाह स्वास्थ्य र रसुनिश्चित गर्न सहायक हुने विशेष शैक्षिक सूचनामा पहुंचधारा ११राष्ट्रहरुले   पुरुष महिलाको   समानताको अधिका रहरु, खासगरी  "
    },
    {
        "page": "7",
        "text": " खेलकूदपरिवार   नियोजन सम्बन्धी परिवारको लगायत सूचना कल्याण सल्लाह स्वास्थ्य र रसुनिश्चित गर्न सहायक हुने विशेष शैक्षिक सूचनामा पहुंचधारा ११राष्ट्रहरुले   पुरुष महिलाको   समानताको अधिका रहरु, खासगरी  देहायका पक्ष आधारमा समान० रअधिकारहरु, सुनिश्चित गर्ने उद्देश्यले रोजगारीको क्षेत्रमा महिला विरुद्दको भेदभाव उन्मूलन गर्नसम्पूर्ण उपयुक्त उपायहरु अवलम्वन गर्नेछन्सम्पूर्ण मानव जातिको नैसर्गिक अधिकारको रुपमा काम गर्ने अधिकार,सम्बन्धमा छनौटको निमित्त रोजगारीका समान मापदण्डहरुको प्रयोग लगायत रोजगारीकाअवसरको अधिकार, समानछनौट गर्ने अधिकार, पदोन्नति, सेवाको सुरक्षा वा सेवाका पेशा रोजगारीकोस्वतन्त्र रुपमा रतालीम उच्च व्यवसायिक तालीम शिक्षुता सुविधाहरुको अधिकार , शर्तहरुर समयगततालीम लगायतका व्यवसायिक तालीम तथा पुनः तालीम पाउने अधिकार,समान सुविधा  "
    },
    {
        "page": "7-8",
        "text": ", सेवाको सुरक्षा वा सेवाका पेशा रोजगारीकोस्वतन्त्र रुपमा रतालीम उच्च व्यवसायिक तालीम शिक्षुता सुविधाहरुको अधिकार , शर्तहरुर समयगततालीम लगायतका व्यवसायिक तालीम तथा पुनः तालीम पाउने अधिकार,समान सुविधा   सहितको पारिश्रमिक मूल्यको कामका समान समान सम्बन्धमा समान रव्यवहार एवं कामको गुणस्तरको मूल्यांकनमा समान व्यवहारको अधिकार,विरामी,   दुर्वलता, वेरोजगारी, खासगरी लागिवृद्धावस्था अवकाश, कामका अन्य रअसक्षमताका अवस्थाहरुमा सामाजिक सुरक्षाको अधिकार एवं तलवी विदाको अधिकार,कार्यको सुरक्षाको   अधिकार कार्यगत एवं पुनरुत्पादन सुरक्षास्वास्थ्य लगायत अवस्थामासुरक्षाको अधिकार\nWIWIWW\nमहिला विरुद्धको भेदभाव रोक्न तथा उनीहरुको काम गर्ने विवाह मातृत्वको आधारमा हुने वा२अधिकार   सुनिश्चित गर्न राष्ट्रहरुले  "
    },
    {
        "page": "7-8",
        "text": "कार्यगत एवं पुनरुत्पादन सुरक्षास्वास्थ्य लगायत अवस्थामासुरक्षाको अधिकार\nWIWIWW\nमहिला विरुद्धको भेदभाव रोक्न तथा उनीहरुको काम गर्ने विवाह मातृत्वको आधारमा हुने वा२अधिकार   सुनिश्चित गर्न राष्ट्रहरुले   निम्नलिखित कार्यहरु गर्न उपयुक्त पाउने प्रभावकारीपक्षगर्नेछन्ःउपायहरु अवलम्वनविदाको कारणले हुने बर्खास्ती तथा वैवाहिक स्थितिको आधारमा गर्भवती भएको वा सुत्केरीक)वर्खासीमा गरिने भेदभावमा दण्ड सजाय समेत गर्ने गरो प्रतिवन्ध लगाउनेभत्ताबाट वञ्चित हुन नपर्ने गरी पूरा तलव अघिल्लो रोजगारी वा जेष्ठता वा सामााजकसहितको वा सोही सरहको सामाजिक फाइदाहरु सहितको प्रसूति विदाको व्यबस्था गर्नेकार्यको उत्तरदायित्व र सार्वजनिक जीवनमा सहभागितासंगै पारिवारिक दायित्व समायोजनबाबुआमालाई आवश्यक सहयोगी सामाजिक सेवाहरुको व्यबस्था गनसक्षम बनाउनप्रोत्साहन गर्ने विकास  "
    },
    {
        "page": "8",
        "text": "तको प्रसूति विदाको व्यबस्था गर्नेकार्यको उत्तरदायित्व र सार्वजनिक जीवनमा सहभागितासंगै पारिवारिक दायित्व समायोजनबाबुआमालाई आवश्यक सहयोगी सामाजिक सेवाहरुको व्यबस्था गनसक्षम बनाउनप्रोत्साहन गर्ने विकास   प्रवर्द्धन खासगरी बालस्याहार सुविधाहरुको संजालको स्थापना र<गर्भवती किसिमका कामबाट   विशेष महिललाइ हानकारक प्रमाणित अवस्थाका भएका घसंरक्षण प्रदान गर्नेसंरक्षणात्मक  कानूनलाई वैज्ञानिक समाविष्ट विषयहरुसंग सम्बन्धित र प्रविधिगतयस धारामा ३आवश्यकता अनुसार संशोधन, खारेज आधारमा आवधिक रुपमा पुनरावलोकन गरिने ज्ञानकोरगरिनेछ वा विस्तारधारा १२आधारमा परिवार नियोजनसंग सम्बन्धित सेवाहरु राष्ट्रहरुले पुरुष महिलाको   समानताकोपक्ष ८सेवाको स्याहार   सेवाहरुमा पहुंच  "
    },
    {
        "page": "8-9",
        "text": "ंशोधन, खारेज आधारमा आवधिक रुपमा पुनरावलोकन गरिने ज्ञानकोरगरिनेछ वा विस्तारधारा १२आधारमा परिवार नियोजनसंग सम्बन्धित सेवाहरु राष्ट्रहरुले पुरुष महिलाको   समानताकोपक्ष ८सेवाको स्याहार   सेवाहरुमा पहुंच   सुनिश्चित गर्न महिला क्षेत्रमा लगायत स्वास्थ्य स्वास्थ्यविरुद्धको भेदभाव उन्मूलन गर्न सम्पूर्ण उपयुक्त उपायहरु अवलम्वन गर्नेछन्जुनसुकै कुरा लेखिएको भए तापनि पक्ष राष्ट्रहरुले महिलालाई गर्भवती, यस धाराको प्रकरण ९२ मनिशुल्क प्रसूति पश्चातको अवधिमा उपयुक्त सेवाहरु प्रसूति सेवाअवश्यक वखत र र भएकाएवं गर्मवती र दूध ख्वाउने अवधिमा पर्याप्त पोषण समेत उपलब्ध भएकोे सुनिश्चित गर्नेछन्।\nWIWIWW\nधारा १३राष्ट्रहरुले खासगरी   देहायका अधिकारहरु महलाको समानताको पुरुष पक्ष आधारमा समानरअधिकारहरु   सुनिश्चित गर्ने   उद्देश्यले सामाजिक  "
    },
    {
        "page": "8-9",
        "text": "धिमा पर्याप्त पोषण समेत उपलब्ध भएकोे सुनिश्चित गर्नेछन्।\nWIWIWW\nधारा १३राष्ट्रहरुले खासगरी   देहायका अधिकारहरु महलाको समानताको पुरुष पक्ष आधारमा समानरअधिकारहरु   सुनिश्चित गर्ने   उद्देश्यले सामाजिक   जीवनका क्षेत्रहरुमा आर्थिक महिला अन्यतथाविरुद्दको भेदभाव उन्मूलन गर्न सम्पूर्ण उपयुक्त उपायहरु अवलम्वन गर्नेछन्ःपरिवारिक लभको अधिकार,ऊबैंक ऋण धितो बन्धकी वा अन्य प्रकारका वित्तीय ऋण लिने अधिकार,खेलकूद संस्कृतिक जीवनका सबै पक्षहरुमा सहभागि हुने मनोरन्जनात्मक कृयाकलापहरुरअधकर |धारा १४राष्ट्रहरुले ग्रामीण महिलाहरुले सामना गर्नु परेका ग्रामीण   महिलाहरुले पक्ष खास समस्याहरुर ८आर्थिक   जीविकोपार्जनमा परिवारको महत्वपूर्ण  "
    },
    {
        "page": "9",
        "text": "ै पक्षहरुमा सहभागि हुने मनोरन्जनात्मक कृयाकलापहरुरअधकर |धारा १४राष्ट्रहरुले ग्रामीण महिलाहरुले सामना गर्नु परेका ग्रामीण   महिलाहरुले पक्ष खास समस्याहरुर ८आर्थिक   जीविकोपार्जनमा परिवारको महत्वपूर्ण   भूमिकालाई निर्वाह गर्ने आफ्नो उन्नतिमापुऱ्याएको योगदान एवं अर्थतन्त्रको गैर मौद्रिक क्षेत्रमा उनीहरुको कामलाई दृष्टिगत गर्नेछन्रप्रस्तुत महासन्धिका ब्यवस्थाहरु ग्रामीण क्षेत्रका महिलाहरुको हकमा लागू भएकोे सुनिश्चित गर्नसम्पूर्ण उपयुक्त उपायहरु अवलम्वन गर्नेछन्।राष्ट्रहरुले   पुरुष आधारमा   ग्रामीण   महिलाहरु ग्रामीण विकासमा महलाको समनताका पक्ष२ रत्यसबाट  लभान्वित सहभागी भएको सुनिश्चित गर्न ग्रामिण   क्षेत्रका महिला विरुद्धको भएको रभेदभाव  उन्मूलन अवलम्वन गर्ने खासगरी त्यस्ता  "
    },
    {
        "page": "9-10",
        "text": " आधारमा   ग्रामीण   महिलाहरु ग्रामीण विकासमा महलाको समनताका पक्ष२ रत्यसबाट  लभान्वित सहभागी भएको सुनिश्चित गर्न ग्रामिण   क्षेत्रका महिला विरुद्धको भएको रभेदभाव  उन्मूलन अवलम्वन गर्ने खासगरी त्यस्ता   महिलालाई गन सम्पूण उपयुक्त उपायहरु रनिम्नलिखित अधिकारहरु सुनिश्चित गर्नेछन्ःसबै तहका विकास योजनाहरुको विस्तार र कार्यान्वयनमा सहभागी हुने अधिकार,परिवार   नियोजन सेवा पर्याप्त स्वास्थ्य   हेरचाह सम्बन्धीसूचना, र सल्लाह लगायतकासुविधामा पहुंचको अधिकार,सामाजिक सुरक्षा कार्यक्रमहरुबाट प्रत्यक्ष फाईदा लिने अधिकार,कार्यमूलक सबै उनीहरुको दक्षता   अभिवृद्धिप्राविधिक गर्न घ साक्षरता लगायत प्रकारकऔप चारिक तथा   अनौपचारिक   तालीमहरु अतिरिक्त, शिक्षा   एवं, सबैअन्य र कुराकासामूदायिक तथा विस्तारित सेवाहरुको लाभ प्राप्त गर्ने अधिकार,\nWIWIWW\nरोजगारी वा स्वरोजगारी मार्फत आर्थिक गर्नको  "
    },
    {
        "page": "9-10",
        "text": "लगायत प्रकारकऔप चारिक तथा   अनौपचारिक   तालीमहरु अतिरिक्त, शिक्षा   एवं, सबैअन्य र कुराकासामूदायिक तथा विस्तारित सेवाहरुको लाभ प्राप्त गर्ने अधिकार,\nWIWIWW\nरोजगारी वा स्वरोजगारी मार्फत आर्थिक गर्नको   लागि पहुच अवसरहरुमा समान प्रप्तस्वावलम्वी समूह तथा सहकारोहरु गठन गर्ने अधिकार,सामुदायिक कृयाकलापहरुमा भाग लिने अधिकारसम्पूर्णकजा प्रविधि भूमिमा कृषि सुविधाहरु, उपयुक्त तथा बजार र ऋण , समान व्यबहार,कृषिजन्य सुधार एवं भूमिको पुनःव्यवस्था योजनामा पहुंच प्राप्त गर्ने अधिकार,विद्युत, खानेपानी, यातायात तथा संचारका सम्बन्धमा पर्याप्त खासगरी आवास, सरसफाई,जीवनयापनका अवस्थाहरुको उपभोग गर्ने अधिकारभाग 6धारा १५पक्ष राष्ट्रहरुले महिलाहरुलाई कानूनको दृष्टिमा पुरुष सरहको समानता प्रदान गर्नेछन्।०राष्ट्रहरुले महिलाहरुलाई देवानी  विषयहरुमा सरहको  "
    },
    {
        "page": "10",
        "text": " आवास, सरसफाई,जीवनयापनका अवस्थाहरुको उपभोग गर्ने अधिकारभाग 6धारा १५पक्ष राष्ट्रहरुले महिलाहरुलाई कानूनको दृष्टिमा पुरुष सरहको समानता प्रदान गर्नेछन्।०राष्ट्रहरुले महिलाहरुलाई देवानी  विषयहरुमा सरहको   कानूनी प्रदान गरी सो२. पक्ष पुरुष क्षमतागर्नेछन् । उनीहरुले खासगरी महिलाहरुलाई करार क्षमताको उपयोग गर्नप्रदान समान अवसरसम्पत्तिको   संचालन साथै प्रदान   गनुका गन समान गन अधकार पाउन अदालत तथा रन्यायाधिकरणका कार्यविधिहरुका सबै तहहरुमा महिलाहरुलाई समान रुपले व्यबहार गर्नेछन्।महिलाको   कानूनी नियन्त्रण गर्ने उद्देश्य सबै तथा   कानूनी क्षमतालाइ भएका करारहरु प्रभाव३निजी लिखतहरु निष्प्रभावी किसिमका मानिने कुरामा पक्ष पान भएकोभएका  "
    },
    {
        "page": "10-11",
        "text": "रुमा महिलाहरुलाई समान रुपले व्यबहार गर्नेछन्।महिलाको   कानूनी नियन्त्रण गर्ने उद्देश्य सबै तथा   कानूनी क्षमतालाइ भएका करारहरु प्रभाव३निजी लिखतहरु निष्प्रभावी किसिमका मानिने कुरामा पक्ष पान भएकोभएका  कुन अन्य बदर रराष्ट्रहरु मञ्जूर गदछन्आफनो सम्बन्धी पाउने व्यक्तिहरुको बसोबास आवतजावत तथा आवास कानूनछान्न रराष्ट्रहरुले महिला तथा पुरुषलाई समान अधिकार प्रदान गर्नेछन्।स्वतन्त्रताका सम्बन्धमा पक्षधारा १६सम्बन्धित सबै बिषयहरुमा महिला विरुद्धको राष्ट्रहरुले विवाह तथा पारिवारिक सम्बन्धसंगपक्ष ०खासगरी  महिला अवलम्वन गर्ने भेदभाव उन्मूलन गर्न सम्पूर्ण उपयुक्त पुरुषको उपायहरुर रसुनिश्चित गर्नेछन्ः समानताका आधारमा निम्नलिखित अधिकारहरुविवाह गर्ने समान अधिकार, क)\nWIWIWW\n"
    },
    {
        "page": "10-11",
        "text": "पारिवारिक सम्बन्धसंगपक्ष ०खासगरी  महिला अवलम्वन गर्ने भेदभाव उन्मूलन गर्न सम्पूर्ण उपयुक्त पुरुषको उपायहरुर रसुनिश्चित गर्नेछन्ः समानताका आधारमा निम्नलिखित अधिकारहरुविवाह गर्ने समान अधिकार, क)\nWIWIWW\nस्वतन्त्र रुपले वर रोज्ने तथा उनीहरुको स्वतन्त्र र मात्र विवाह गर्ने समान सहमातमा पूर्णअधिकार,विवाह पश्चात र विवाह विच्छेदको अवस्थामा समान अधिकार तथा उत्तरदायित्वहरु,उनीहरुको   वैवाहिक स्थिति  जेसुकै भए  "
    },
    {
        "page": "11",
        "text": "न्त्र रुपले वर रोज्ने तथा उनीहरुको स्वतन्त्र र मात्र विवाह गर्ने समान सहमातमा पूर्णअधिकार,विवाह पश्चात र विवाह विच्छेदको अवस्थामा समान अधिकार तथा उत्तरदायित्वहरु,उनीहरुको   वैवाहिक स्थिति  जेसुकै भए   तापनि, उनीहरुका बालबालिकासंग सम्बन्धितघसबै अधिकार उत्तरदायित्वहरु बाबुआमाको अवस्थाहरुमा कुराहरुमा समान तथाबालबालिकाको होत नै सर्वोपरी हुनेछजिम्मेवारीपूर्वक निर्णय जन्मान्तरका विषयमा स्वतन्त्र एवं आफ्ना बालबालिकाको संख्यारतथा उनीहरुलाई यी अधिकारहरु प्रयोग गर्न अधिकारहरु बनाउन जानकारी,सक्षमशिक्षा तथा साधनमा पहुंच प्राप्त गर्ने अधिकारहरु,धर्मपुत्र धर्मपुत्री ग्रहण गर्ने सम्बन्धमा बालबालिकाको संरक्षकत्व , हेरचाह,वा न्यासधारण रराष्ट्रिय कानूनमा यी अवधारणाहरु विद्यमान भएका यस्तै संस्थाहरुको सम्बन्धमा समान वाअधिकार तथा उत्तरदायित्वहरु सबै अवस्थाहरुमा बालबालिकाको हीत नै सर्वोपरी हुनेछपारिवारिक नाम  "
    },
    {
        "page": "11",
        "text": "कत्व , हेरचाह,वा न्यासधारण रराष्ट्रिय कानूनमा यी अवधारणाहरु विद्यमान भएका यस्तै संस्थाहरुको सम्बन्धमा समान वाअधिकार तथा उत्तरदायित्वहरु सबै अवस्थाहरुमा बालबालिकाको हीत नै सर्वोपरी हुनेछपारिवारिक नाम  पेशा व्यबसाय छनौट गर्ने अधिकार र पत्नीको समान पति लगायत रव्यक्तिगत अधिकारहरुसम्पत्तिको   स्वामित्व, वेचबिखनका  "
    },
    {
        "page": "11",
        "text": "िकार तथा उत्तरदायित्वहरु सबै अवस्थाहरुमा बालबालिकाको हीत नै सर्वोपरी हुनेछपारिवारिक नाम  पेशा व्यबसाय छनौट गर्ने अधिकार र पत्नीको समान पति लगायत रव्यक्तिगत अधिकारहरुसम्पत्तिको   स्वामित्व, वेचबिखनका   सम्बन्धमा, व्यवस्थापन, संचालन, भोगचलन प्राप्ती,रनिशुल्क वा मूल्यवान प्रतिफल वापत जे भएपनि पति र पत्नी दुबैको समान अधिकारबालकको वैवाहिक वाग्दान र बाल विवाहको कानूनी मान्यता हुनेछैन र विवाहको लागि न्यूनतम२उमेर तोक्ने तथा विवाहलाई सरकारी पञ्जिकाधिकारी समक्ष अनिवार्य रुपले दर्ता गर्नुपर्ने कानूनीव्यवस्था लगायतका सबै आवश्यक कारवाही गरिनेछभाग +धारा १७प्रस्तुत महासन्धिको कार्यान्वयनमा भएकोे प्रगतिको बारेमा विचार गर्ने प्रयोजनकालागि, माहला 0विरुद्धको भेदभाव उन्मूलन सम्बन्धी एक समिति (यसपछि \" समिति \" भनिएको) गठन गरिने छ।पैतिसौं   पक्ष राष्ट्रले   महासन्धिको समितिमा   महासन्धि लागू  "
    },
    {
        "page": "11-12",
        "text": " भएकोे प्रगतिको बारेमा विचार गर्ने प्रयोजनकालागि, माहला 0विरुद्धको भेदभाव उन्मूलन सम्बन्धी एक समिति (यसपछि \" समिति \" भनिएको) गठन गरिने छ।पैतिसौं   पक्ष राष्ट्रले   महासन्धिको समितिमा   महासन्धि लागू   हुंदाकार यस वखत अठार जनानैतिक   प्रतिष्ठा तथा   महासन्धिले   समेटेको सम्मिलन   गरेपछि तेईसअनुमोदन वा जना उच्चसमानुपातिक भौगोलिक वितरण पद्दति अनुसार तथा क्षेत्रमा दक्षता भएका विशेषज्ञहरु रहनेछन्WIWIWW   ००\nप्रणालीहरुको  प्रतिनिधित्व   हुने विभिन्न सभ्यताहरुको एवं  "
    },
    {
        "page": "11-12",
        "text": "टेको सम्मिलन   गरेपछि तेईसअनुमोदन वा जना उच्चसमानुपातिक भौगोलिक वितरण पद्दति अनुसार तथा क्षेत्रमा दक्षता भएका विशेषज्ञहरु रहनेछन्WIWIWW   ००\nप्रणालीहरुको  प्रतिनिधित्व   हुने विभिन्न सभ्यताहरुको एवं   प्रमुख राष्ट्रहरुले गरीकानूनी पक्षआफ्ना नागरिकहरु मध्येबाट यी विशेषज्ञहरु निर्वाचित गर्नेछन् र तिनीहरुले व्यक्तिगत हैसियतमासेवा गर्नेछन्।समितिका सदस्यहरु पक्ष राष्ट्रहरुबाट मनोनित व्यक्तिहरुको सूचिबाट गोप्य मतदानको प्रकृयाबाट२निर्वाचित हुनेछन् प्रत्येक पक्ष राष्ट्रले आफ्ना नागरिकहरुमध्येबाट एक जना व्यक्तिको मनोनयनगर्न सक्नेछप्रारम्भिक निर्वाचन   हुनेछ मितिले महासन्धि   लागू महिना पछि प्रत्येक भएकोप्रस्तुत ३ ६अगावै   संयुक्त राष्ट्र संघको   महासचिवले निर्वाचनको  मिति तीन कम्तिमा महना भन्दा पक्षआव्हान  "
    },
    {
        "page": "12",
        "text": "को मनोनयनगर्न सक्नेछप्रारम्भिक निर्वाचन   हुनेछ मितिले महासन्धि   लागू महिना पछि प्रत्येक भएकोप्रस्तुत ३ ६अगावै   संयुक्त राष्ट्र संघको   महासचिवले निर्वाचनको  मिति तीन कम्तिमा महना भन्दा पक्षआव्हान   गर्दै राष्ट्रहरुलाई आ-आफ्ना मनोनयनहरु दुई पठाउनेछन् महिनाभित्र पेश गर्नपत्रसबै व्यक्तिहरुको वर्णानुक्रम अनुसारको महासचिवले त्यसरी मनोनित निजहरुलाई   मनोनयनरसमेत जनिएको सूची पारी सो सूची राष्ट्रहरुलाई पक्ष   राष्ट्रहरुको पठाउने नम तयार पक्षछन्कार्यालयमा महासचिवले आयोजना गरेको राष्ट्रहरुको   बैठकमा संयुक्त राष्ट्र संघको प्रधान पक्षवैठकमा सदस्यहरुको   निर्वाचन तिहाईको राष्ट्रहरुमध्ये   दुई समितिका हुनेछपक्ष यसउपस्थितिलाई गणपूरक संख्यः   मानिनेछ वैठकमा  उपस्थित मतदान गर्ने भरइपक्ष रष्ट्रहरुकामनोनित  "
    },
    {
        "page": "12",
        "text": "ुक्त राष्ट्र संघको प्रधान पक्षवैठकमा सदस्यहरुको   निर्वाचन तिहाईको राष्ट्रहरुमध्ये   दुई समितिका हुनेछपक्ष यसउपस्थितिलाई गणपूरक संख्यः   मानिनेछ वैठकमा  उपस्थित मतदान गर्ने भरइपक्ष रष्ट्रहरुकामनोनित  व्यक्तिहरु सबैभन्दा गर्ने प्रतिनिधिहरुको गरी बढी बहुमतस्पष्ट प्रप्त मत प्राप्तसमितिको सदस्यमा निर्वाचित भएको मानिने छन्।पहिलो   निर्वाचनमा लागि   निर्वाचित   हुनेछन् चार  बर्षको समितिका अवधकासदस्यहरु ५ तरनिर्वाचित सदस्यहरुमध्ये नौंजना सदस्यहरुको पदावधि दुई बर्षमा समाप्त हुनेछ पहिलो निर्वाचनभएको   लगत्तै पछि समितिका अध्यक्षले   यी नौ प्रथाद्वारा   छनौट नाम गोला सदस्यहरुकोजनागर्नेछन्।पैंतीसौं   अनुमोदन सम्मिलन   भएपछि४ वा २ ३ र यस धाराका प्रकरणहरु क व्यबस्थाहरुजना अतिरिक्त सदस्यहरुको निर्वाचन हुनेछ अवसरमा निर्वाचित अनुसार समितिका पांचयसअतिरिक्त सदस्यहरुमध्ये दुई पदावधि   दुई बर्षमा समाप्त  "
    },
    {
        "page": "12-13",
        "text": " अनुमोदन सम्मिलन   भएपछि४ वा २ ३ र यस धाराका प्रकरणहरु क व्यबस्थाहरुजना अतिरिक्त सदस्यहरुको निर्वाचन हुनेछ अवसरमा निर्वाचित अनुसार समितिका पांचयसअतिरिक्त सदस्यहरुमध्ये दुई पदावधि   दुई बर्षमा समाप्त   हुनेछ समितिका सदस्यहरुको जनाअध्यक्षले यी दुई जना सदस्यहरुको नाम गोला प्रथाद्वारा छनौट गर्नेछन्।\nWIWIWW   १२\nपदको पूर्ति गर्नका लागि, जुन पक्ष राष्ट्रको विशेषज्ञले समितिको आकस्मिक रिक्त सदस्यताकोपक्ष   राष्ट्रले समितिको   स्वीकृतिको रिक्तता   सिर्जना गरेको   हो सोही अधिनमा रहाआफननागरिकहरु मध्येबाट अर्कोे विशेषज्ञको नियुक्ति गर्नेछमहासभाले   निर्धारण समितिका   सदस्यहरुले समितिको उत्तरदायित्वको महत्वलाई ध्यानमा  "
    },
    {
        "page": "13",
        "text": "ितिको   स्वीकृतिको रिक्तता   सिर्जना गरेको   हो सोही अधिनमा रहाआफननागरिकहरु मध्येबाट अर्कोे विशेषज्ञको नियुक्ति गर्नेछमहासभाले   निर्धारण समितिका   सदस्यहरुले समितिको उत्तरदायित्वको महत्वलाई ध्यानमा   राखी<स्वीकृत भए बमोजिम संयुक्त राष्ट्र संघको गरेको शर्ततथा अनुसार अवस्थाहरु महासभाबाटश्रोतबाट पारिश्रमिक प्राप्त गर्नेछन्।अन्तर्गत समितिले गर्नुपर्ने संयुक्त राष्ट्र संघका महासचिवले प्रस्तुत महासन्धि प्रभावकारीकामरुपले सम्पादन गर्नको लागि आवश्यक कर्मचारी र सुविधाहरु उपलब्ध गराउने छन्।धारा १८प्रस्तुत महासन्धिका व्यबस्थाहरुलाई कार्यान्वयन गर्न आफूले अवलम्वन गरेका कानूनी, न्यायिक,८अन्य उपायहरु तथा सो सम्बन्धमा भए गरेको प्रगति सम्बन्धी प्रतिवेदन समितिको प्रशासनिक वाविचारार्थ संयुक्त राष्ट्र संघको महासचिव निम्नलिखित समयमा पेश  "
    },
    {
        "page": "13",
        "text": "ार्यान्वयन गर्न आफूले अवलम्वन गरेका कानूनी, न्यायिक,८अन्य उपायहरु तथा सो सम्बन्धमा भए गरेको प्रगति सम्बन्धी प्रतिवेदन समितिको प्रशासनिक वाविचारार्थ संयुक्त राष्ट्र संघको महासचिव निम्नलिखित समयमा पेश  गर्न पक्षराष्ट्रहरु समक्षकवूल गर्दछन् :भएकोे मितिले एक बर्ष सम्बन्धित राष्ट्रको हकमा महासन्धि भित्र,लागत्यसपछि, कम्तिमा प्रत्येक चार चार बर्षमा र त्यसपछि समितिले अनुरोध गरेको समयमागर्ने प्रतिवेदनहरुमा अन्तर्गतका गर्नमा अवरोध महासन्धि दायित्वहरु वहन तत्व तथा २प्रस्तुतव्यबधानहरु समेत उल्लेख गर्न सकिने छ ।धारा ९०समितिले आफ्नो कार्यविधि सम्बन्धी नियमहरु आफै निर्धारण गर्नेछ८समितिले दुरई बर्षको पदावधिकोलागि आफ्ना पदाधिकारीहरु निर्वाचित गर्नेछ२धारा २०अनुसार प्रस्तुत गरिएका प्रतिवेदनहरु उपर विचार विमर्श गर्नको महासन्धिको धाराप्रस्तुत १८ ८लागि समितिको वैठक प्रत्येक बर्ष सामान्यतया वढीमा दुई हप्ताको अवधिको लागि बस्नेछसमितिको वैठक सामान्यतया संयुक्त राष्ट्र संघको प्रधान कार्यालयमा समितिले निर्धारण गरेको२ वाकुनै उपयुक्त स्थानमा बस्नेछ अन्यWIWIWW"
    },
    {
        "page": "13-14",
        "text": "ितिको वैठक प्रत्येक बर्ष सामान्यतया वढीमा दुई हप्ताको अवधिको लागि बस्नेछसमितिको वैठक सामान्यतया संयुक्त राष्ट्र संघको प्रधान कार्यालयमा समितिले निर्धारण गरेको२ वाकुनै उपयुक्त स्थानमा बस्नेछ अन्यWIWIWW   ०३\nधारा २१समितिले आफूले गरेको   कामको सम्बन्धमा   वार्षिक प्रतिवेदन आर्थिक सामाजिक पारिषद्तथा ८सभामा पेश गर्नेछ मार्फत हरेक बर्ष संयुक्त राष्ट्र संघको   साधारण पक्ष  "
    },
    {
        "page": "13-14",
        "text": "युक्त स्थानमा बस्नेछ अन्यWIWIWW   ०३\nधारा २१समितिले आफूले गरेको   कामको सम्बन्धमा   वार्षिक प्रतिवेदन आर्थिक सामाजिक पारिषद्तथा ८सभामा पेश गर्नेछ मार्फत हरेक बर्ष संयुक्त राष्ट्र संघको   साधारण पक्ष   राष्ट्रहरुबाट रप्राप्तप्रतिवेदनहरु तथा सूचनाहरुको जांचबुझको आधारमा समितिले आफ्नो सुझाव दिन रसामान्यसिफारिसहरु पेश गर्न सक्नेछ तथा सामान्य सिफारिसहरु त्यस्ता सुझावतत्सम्बन्धमा पक्ष रराष्ट्रहरुबाट कुनै टिकाटिप्पणीहरु प्राप्त भएको भए सो समेत प्रतिवेदनमा संलग्न गरिनेछसंयुक्त राष्ट्र संघका महासचिवले समितिका प्रतिवेदनहरु महिलाको स्थिति सम्बन्धी आयोग समक्ष२जानकारीको निमित्त पठाउने छन्।धारा २२विशिष्टिकृत निकायहरुले आफ्नो कार्यक्षेत्रभित्र पर्ने प्रस्तुत महासन्धिका व्यबस्थाहरुको कार्यान्वयनकासम्बन्धमा गरिने विचारविमर्शमा आफ्नो प्रतिनिधित्व गर्न प्रतिनिधिहरु पठाउन पाउनेछन् समितिलेविशिष्टिकृत कार्यक्षेत्रभित्रका निकायहरुको बिषयहरुका महासन्धिका व्यबस्थाहरुकोसम्बन्धमाकार्यान्वयनका सम्बन्धमा प्रतिवेदन पेश गर्न तिनीहरुलाई आमन्त्रण गर्न सक्नेछ।भाग ६धारा २३महिलाका बीचमा समानता कायम गर्न महासन्धिका कुनै पनि कुराले पुरुष बढा सहायक रप्रस्ततनिम्नलिखित लिखतहरुमा रहेका कुनै पनि व्यबस्थाहरुलाई प्रभाव पार्ने छैनःहुराष्ट्रको कुनै पक्ष कानून वाकुनै रहेको अन्तर्राष्ट्रिय महासन्धि , राष्ट्रका सान्धि लागू वा हकमा अन्यसम्भौताधारा २४दिईएका अधिकारहरुको पूर्ण प्राप्तितर्फ लक्षित सबै महासन्धिद्वारामान्यत आवश्यक प्र उपायहरुराष्ट्रिय स्तरमा अवलम्वन गर्न पक्ष राष्ट्रहरु कवूल गर्दछन्।धारा २५प्रस्तुत महासन्धि सबै राष्ट्रहरुबाट हस्ताक्षर हुनका लागि खुला रहनेछ ०WIWIWW"
    },
    {
        "page": "14-15",
        "text": "प्तितर्फ लक्षित सबै महासन्धिद्वारामान्यत आवश्यक प्र उपायहरुराष्ट्रिय स्तरमा अवलम्वन गर्न पक्ष राष्ट्रहरु कवूल गर्दछन्।धारा २५प्रस्तुत महासन्धि सबै राष्ट्रहरुबाट हस्ताक्षर हुनका लागि खुला रहनेछ ०WIWIWW\nडिपोजिटरी) महासन्धिको अभिलेख अधिकारी महासचिवलाइ को संयुक्त   राष्ट्र संघका २ प्रस्तुतरुपमा तोकिएको छमहासन्धिलाई   अनुमोदन   गर्नु अनुमोदनका   लिखतहरु   संयुक्त पर्नेछसंघका राष्ट्र ३ प्रस्तुतमहासचिव समक्ष दाखिला गर्नुपर्नेछसबै  राष्ट्रहरुबाट सम्मिलन हुनका   लागि सम्मिलनको   लिखत महासन्धि खुला   रहनेछ प्रस्तुतसंयुक्त राष्ट्र संघका महासचिव समक्ष दाखि़ल भएपछि सम्मिलन प्रभावकारी हुनेछधारा २६राष्ट्रले कुनै समयमा संयुक्त राष्ट्र संघका महासचिवलाई सम्बोधन गरी लिखित कुनै पन ० . पक्षसूचना दिएर प्रस्तुत महासन्धिको संशोधनकालागि अनुरोध गर्न सक्नेछयस्तो   अनुरोधको चाल्नु पर्ने भए   सो राष्ट्र  "
    },
    {
        "page": "15",
        "text": " २६राष्ट्रले कुनै समयमा संयुक्त राष्ट्र संघका महासचिवलाई सम्बोधन गरी लिखित कुनै पन ० . पक्षसूचना दिएर प्रस्तुत महासन्धिको संशोधनकालागि अनुरोध गर्न सक्नेछयस्तो   अनुरोधको चाल्नु पर्ने भए   सो राष्ट्र   संघको संयुक्त महासभाले२ कुन सम्बन्धमा कदमसम्वन्धमा निर्णय गर्नेछधारा २७वा सम्मिलनको बीसौं लिखत संयुक्त राष्ट्र संघका महासचिव अनुमोदन दाखिला भएको0 समक्षमितिले तीसौं दिनदेखि प्रस्तुत महासन्धि लागू हुनेछ ।अनुमोदन बीसौं   लिखत सम्मिलनको दाखिला   भएपछि महासन्धिको अनुमोदन२ प्रस्तुत वा वासम्मिलन   गर्ने सो   राष्ट्रले आफनो   अनुमोदन सम्मिलनको   लिखत प्रत्येक  "
    },
    {
        "page": "15-16",
        "text": "ले तीसौं दिनदेखि प्रस्तुत महासन्धि लागू हुनेछ ।अनुमोदन बीसौं   लिखत सम्मिलनको दाखिला   भएपछि महासन्धिको अनुमोदन२ प्रस्तुत वा वासम्मिलन   गर्ने सो   राष्ट्रले आफनो   अनुमोदन सम्मिलनको   लिखत प्रत्येक   राष्ट्रको हकमा वादाखि़ला गरेको मितिले तीसौं दिनदेखि प्रस्तुत महासन्धि लागू हुनेछ।धारा २८अनुमोदन राष्ट्रहरुले सम्मिलन महासचिवले गर्दाका राखेकासंघका संयुक्त राष्ट्र वा वखत ०आरक्षणका पाठहरु प्राप्त गरी सबै राष्ट्रहरुलाई उपलब्ध गराउने छन्प्रस्तुत महासन्धिको लक्ष्य एवं उद्देश्यसंग मेल नखाने आरक्षणलाई अनुमति दिईने छैन२संयुक्त राष्ट्र संघका महासचिवलाई सम्बोधन गरी सो प्रयोजनको सूचना दिएर कुनै पनिसमयम ३महासचिवले सोको जानकारी सबै राष्ट्रहरुलाई दिनेछन् आरक्षण फिर्ता लिन सकिने छ यस्तोसूचना प्राप्त भएको मितिदेखि लागू हुनेछ ।\nWIWIWW   १५\n"
    },
    {
        "page": "15-16",
        "text": "संघका महासचिवलाई सम्बोधन गरी सो प्रयोजनको सूचना दिएर कुनै पनिसमयम ३महासचिवले सोको जानकारी सबै राष्ट्रहरुलाई दिनेछन् आरक्षण फिर्ता लिन सकिने छ यस्तोसूचना प्राप्त भएको मितिदेखि लागू हुनेछ ।\nWIWIWW   १५\nधारा २०सम्बन्धमा दुई वा सो भन्दा पक्ष राष्ट्रहरु बोच वा प्रयोगको महासन्धिको  ब्याख्या बढा प्रस्तुत०उत्पन्न विवादको समाधान वाताबाट हुन नसकेमा सो विवाद निजहरु मध्ये कुनै एकको अनुरोधमापेश   गरिनेछ गरेको   मितिले अनु रोध मध्यस्थताकोलागि महिनाभित्रमध्यस्थता समक्ष छसहमत हुन नसकेमा ती पक्षहरु मध्ये   कुनै एक पक्षले मध्यस्थताको   गठनका सम्बन्धमा पक्षहरुअन्तर्राष्ट्रिय ऱ्यायालयको विधान बमोजिम अनुरोध गरी सो विवाद अन्तर्राष्ट्रिय न्यायालयसमक्षपेश गर्न सक्नेछअनुमोदन   एवं सम्मिलन गर्दाको समयमा महासन्धि प्रत्येकराष्ट्रले हस्ताक्षर, पक्ष यस २ प्रस्तुतआरक्षण  "
    },
    {
        "page": "16",
        "text": "र्राष्ट्रिय ऱ्यायालयको विधान बमोजिम अनुरोध गरी सो विवाद अन्तर्राष्ट्रिय न्यायालयसमक्षपेश गर्न सक्नेछअनुमोदन   एवं सम्मिलन गर्दाको समयमा महासन्धि प्रत्येकराष्ट्रले हस्ताक्षर, पक्ष यस २ प्रस्तुतआरक्षण  राख्ने पक्ष धाराको आफनो हकमा लागू नहुने घोषणा गर्न  सक्नेछ यस्तो प्रकरण ०राष्ट्रका सम्बन्धमा अन्य पक्ष राष्ट्रहरुको हकमा सो प्रकरणको व्यबस्था वाध्यात्मक हुने छैन |धाराको बमोजिम आरक्षण   राखेको  कुनै पक्ष   राष्ट्रले संयुक्त संघका पान राष्ट्र यस प्रकरण ३ २महासचिवलाई सूचना दिएर कुनै पनि समयमा त्यस्तो आरक्षण फिर्ता लिन सक्नेछधारा ३०अरवी, चिनिया, अंग्रेजी, फ्रान्सेली समान रुपले प्रामाणिक भएको रसियाली स्पेनी भाषाका प्रतिहरुमहासन्धि संयुक्त राष्ट्र संघका महासचिव समक्ष दाखि़ला गरिने छप्रमाणस्वरुप विधिवत अधिकार प्राप्त देहायका हस्ताक्षरकारीहरुले प्रस्तुत महासन्धिमा कुराको यसहस्ताक्षर गरेका छन्\nWIWIWW"
    },
    {
        "page": "16",
        "text": " स्पेनी भाषाका प्रतिहरुमहासन्धि संयुक्त राष्ट्र संघका महासचिव समक्ष दाखि़ला गरिने छप्रमाणस्वरुप विधिवत अधिकार प्राप्त देहायका हस्ताक्षरकारीहरुले प्रस्तुत महासन्धिमा कुराको यसहस्ताक्षर गरेका छन्\nWIWIWW   १६"
    },
    {
        "page": "1",
        "text": "महिलाको राजनीतिक अधिकार सम्बन्धी महासन्धि\n२० डिसेम्बर १९५२ मा महासभाद्धारा पारित प्रस्ताव ६४० (७ वमोजिम हस्ताक्षर रअनुमोदनकोलागि खुला गरिएकोलागू भएकोे मितिः धारा ६ अनुसार, ७ जुलाई १९५४ तदनुसार २३ असार २०११संविदाकारी पक्षहरु,संयुक्त राष्ट्र संघको वडापत्रमा उल्लिखित पुरुष महिलाका अधिकारहरुको समानताको सिद्धान्तलाई<कार्यान्वयन गर्न इच्छुक हुंदै,प्रत्येक व्यक्तिसंग स्वतन्त्रतापूर्वक छानिएका प्रतिनिधिहरु मार्फत आफ्नो देशको सरकारमाप्रत्यक्ष वाआफ्नो   देशको सार्वजनिक   सेवामा समान   पहुंचको भाग लिन पाउने अधकार अप्रत्यक्ष रुपमारअधिकार रहेको कुरालाई मान्यता दिदै, संयुक्त राष्ट्र संघको वडापत्र मानव अधिकार सम्बन्धीतथा रराजनीतिक विश्वब्यापी   घोषणापत्रका अधिकारको  "
    },
    {
        "page": "1-2",
        "text": "निक   सेवामा समान   पहुंचको भाग लिन पाउने अधकार अप्रत्यक्ष रुपमारअधिकार रहेको कुरालाई मान्यता दिदै, संयुक्त राष्ट्र संघको वडापत्र मानव अधिकार सम्बन्धीतथा रराजनीतिक विश्वब्यापी   घोषणापत्रका अधिकारको   उपभोग र प्रयोगमा अनुसार पुरुषव्यबस्थाहरु रमहिलाको हैसियतलाई समान बनाउन इच्छुक हुदै,उद्देश्यको लागि महासन्धि सम्पन्न गर्न दृढ भएकोले, यसदेहाय बमोजिमका कुराहरुमा सहमत छन्ःधारा १महिलाहरुले कुनै पनि भेदभाव विना पुरुष सरह सबै निर्वाचनहरुमा मतदान गर्न पाउनेछन्।धारा 0महिलाहरु कुनै पनि भेदभाव विना पुरुष सरह राष्ट्रिय कानूनद्वारा स्थापित सार्वजनिक रुपले निर्वाचितसबै निकायहरुको निर्वाचनकालागि योग्य हुनेछन्।धारा ३महिलाहरु कुनै पनि भेदभाव विना पुरुष राष्ट्रिय कानूनद्वारा स्थापित सार्वजनिक पद धारण   गर्नसरहसम्पूर्ण सार्वजनिक कामहरु गर्न पाउने छन्।\nWIWIWW\nधारा 6संघको   कुनै   सदस्यको महासन्धि  "
    },
    {
        "page": "1-2",
        "text": "ोग्य हुनेछन्।धारा ३महिलाहरु कुनै पनि भेदभाव विना पुरुष राष्ट्रिय कानूनद्वारा स्थापित सार्वजनिक पद धारण   गर्नसरहसम्पूर्ण सार्वजनिक कामहरु गर्न पाउने छन्।\nWIWIWW\nधारा 6संघको   कुनै   सदस्यको महासन्धि   संयुक्त यो महासभाले गरी सम्बोधन तफबाटराष्ट्र तथा ०आमन्त्रण गरेको अन्य कुनै राष्ट्रको तर्फबाट हस्ताक्षर हुनका लागि खुला रहनेछयो महासन्धिलाई अनुमोदन गर्नुपर्ने र अनुमोदनका लिखतहरु संयुक्त राष्ट्र संघका महासचिव समक्ष२दाखिला गर्नुपर्नेछधारा 4यो  महासन्धि बमोजिमका सबै राष्ट्रहरुबाट सम्मिलन हुनका लागि  "
    },
    {
        "page": "2",
        "text": "क्षर हुनका लागि खुला रहनेछयो महासन्धिलाई अनुमोदन गर्नुपर्ने र अनुमोदनका लिखतहरु संयुक्त राष्ट्र संघका महासचिव समक्ष२दाखिला गर्नुपर्नेछधारा 4यो  महासन्धि बमोजिमका सबै राष्ट्रहरुबाट सम्मिलन हुनका लागि   खुला काो धारा प्रकरण ० ०८रहनेछसम्मिलनको लिखत संयुक्त राष्ट्र संघका महासचिव समक्ष दाखि़ला भएपछि सम्मिलन प्रभावकारी २.हुनेछधारावा सम्मिलनको छैठौं लिखत दाखिला भएकोे मितिले नब्बेऔं दिनदेखि यो महासन्धि अनुमोदन८लागू हुनेछवा सम्मिलनको छैठौं लिखत दाखिला भएपछि यो महासन्धिको अनुमोदन वा सम्मिलन अनुमोदन२प्रत्येक राष्ट्रको हकमा सो राष्ट्रले आफनो अनुमोदन वा सम्मिलनको लिखत दाखिला गरेकोमितिले नब्बेऔं दिनदेखि यो महासन्धि लागू हुनेछधारा ७राष्ट्रले हस्ताक्षर, अनुमोदन वा सम्मिलन गर्दा यस महासन्धिको कुनै धाराको सम्बन्धमा आरक्षणहुनसक्ने सबै   राष्ट्रहरुलाई पेश   गरेको अवस्थामा  "
    },
    {
        "page": "2-3",
        "text": "खिला गरेकोमितिले नब्बेऔं दिनदेखि यो महासन्धि लागू हुनेछधारा ७राष्ट्रले हस्ताक्षर, अनुमोदन वा सम्मिलन गर्दा यस महासन्धिको कुनै धाराको सम्बन्धमा आरक्षणहुनसक्ने सबै   राष्ट्रहरुलाई पेश   गरेको अवस्थामा   महासचिवले महासन्धिका भईसकेका सोवा पक्षआरक्षणको पाठ संप्रेषण गर्नेछन् सो आरक्षणको विरोध गर्ने कुनै पनि राष्ट्रले सोको संप्रेषण प्राप्तगरेका मितिले (वा महासन्धिको पक्ष मितिले) नब्बे दिनभित्र आफूले सो आरक्षण स्वीकार नगर्ने भएकोसूचना महासचिवलाई दिन सक्नेछ यस्तो अवस्थामा, त्यस्तो राष्ट्र आरक्षण राख्ने राष्ट्रका कुराकोरबीच यो महासन्धि लागू हुने छैन।\nWIWIWW\nधारा ८कुनै पनि राष्ट्रले संयुक्त राष्ट्र संघका महासचिवलाई लिखित सूचना दिएर यो महासन्धि परित्याग१महासचिवले त्यस्तो सूचना प्राप्त गरेको मितिले एक बर्षपछि परित्याग लागू हुनेछ सक्नेछबनाउने परित्याग लागू भएकोे   मितिदेखि राष्ट्रहरुको यो  "
    },
    {
        "page": "3",
        "text": "राष्ट्र संघका महासचिवलाई लिखित सूचना दिएर यो महासन्धि परित्याग१महासचिवले त्यस्तो सूचना प्राप्त गरेको मितिले एक बर्षपछि परित्याग लागू हुनेछ सक्नेछबनाउने परित्याग लागू भएकोे   मितिदेखि राष्ट्रहरुको यो   महासन्धि संख्या भन्दा पक्ष छ२ कमअप्रभावकारी हुनेछधारावा प्रयोगको सम्बन्धमा दुई वा सो भन्दा बढी संविदाकारी राष्ट्रहरुका बीच महासन्धिको यस ब्यख्याहुनसक्ने   कुनै  "
    },
    {
        "page": "3",
        "text": "ागू भएकोे   मितिदेखि राष्ट्रहरुको यो   महासन्धि संख्या भन्दा पक्ष छ२ कमअप्रभावकारी हुनेछधारावा प्रयोगको सम्बन्धमा दुई वा सो भन्दा बढी संविदाकारी राष्ट्रहरुका बीच महासन्धिको यस ब्यख्याहुनसक्ने   कुनै   विवादको विवादका विवाद वार्ताबाट नसकेमासमाधान पक्षहरु हुन र उत्पन्नसहमत नभएमा उनीहरुमध्ये कुनै एक पक्षको अनुरोधमा सो विवादलाईसमाधानका अन्य उपायमानिर्णयार्थ अन्तर्राष्ट्रिय न्यायालय समक्ष पेश गरिनेछधारा १०संयुक्त राष्ट्र संघका महासचिवले संयुक्त राष्ट्र संघका सम्पूर्ण सदस्यहरु यस महासन्धिको धारा रमा उल्लेख भएका गैर सदस्य राष्ट्रहरुलाई निम्नलिखित कुराहरुको सूचना गर्नेछन्ः प्रकरण १अनुमोदनका लिखतहरु, बमोजिम प्राप्त भएका हस्ताक्षरधारा रबमोजिम प्राप्त भएका सम्मिलनका लिखतहरु धारा ५६ बमोजिम यो महासन्धि लागू हुने मिति,धाराबमोजिम प्राप्त भएका सूचना र संचारहरु, धाराबमोजिम प्राप्त भएका परित्यागका सूचनाहरु को प्रकरण १ धारा ८को प्रकरण २ बमोजिमको खारेजी धारा<धारा ११चिनिया, अंग्रेजी, फ्रान्सेली, रसियाली र स्पेनी समान रुपले प्रामाणिक हुने यो भाषाका प्रतिहरु०महासन्धि संयुक्त राष्ट्र संघको अभिलेखालयमा दाखिला गरिनेछ संयूक्त राष्ट्र संघका महासचिवले संयुक्त राष्ट्र संघका सम्पूर्ण सदस्यहरु र महासन्धिको धारा २ यसमा उल्लेख भएका गैर सदस्य राष्ट्रहरुलाई प्रमाणित प्रति पठाउने छन्। को प्रकरण १"
    },
    {
        "page": "3",
        "text": "को अभिलेखालयमा दाखिला गरिनेछ संयूक्त राष्ट्र संघका महासचिवले संयुक्त राष्ट्र संघका सम्पूर्ण सदस्यहरु र महासन्धिको धारा २ यसमा उल्लेख भएका गैर सदस्य राष्ट्रहरुलाई प्रमाणित प्रति पठाउने छन्। को प्रकरण १\nWIWIWW"
    },
    {
        "page": "1",
        "text": ""
    },
    {
        "page": "1",
        "text": "महेन्द्र मल्लको स्थितिप्रजा हो. हाम्रा छिमेकी पुकाटोल जावाहाल रैति थकाली मान्या १४ टोल गोचागुमाजु मान्या झा कीर्तिकान्त सुर्जैखु डङ्गोल कौचा देउभाजु उपाजाब्रह्मनर्सि उपाध्यायक्या गरि नेपालमा अनिकाल असिन्या न पर्न्या हो सबै २६ टोलभन्या वस्या. सभकाली ब्रह्मचर्य तान्त्रिक (व) थिति यो गर्दापुरश्चरण स्या. महाराज वस्या. अथतलेजु महेन्द्रमल्ललाई आधा रात्रि शुक्ल पक्षमा मा बाट स्वपना भये.नु. टोल गाउको कचहरी खेलनुः सधैं प्रजाकोप्रजामा जुवा नगाउंटोलैमा बिलाई दिन्या गर्नु. कचहरी गाउं टोल पक्का तवर्को थकाली मान्या\"वसी अन्यायको न्याय गर्नु. ढिकी जातो लुगा बुन्ने ठन टुैकि कैल्है पनि खाली न राखनु.पटासि घर बुना खाडि कोरा यौटै बुन्या अनर्थ हुन्या छ. पानां सन्दानी=*चिराखको लागी वनमागै देवद रू कपडा बन्दै लग्या पछि कागत जस्तोमिहीं भेया पछि अरू गावलका र मधिले राजाहरूलाई तेसे र सफेत कपडा हुन्यरोजाहरू भया छेउ मुलुकमा नौला भनाउदा काम सिकि बिक्री गरी धनीं हन्या Wr ! ae-\"atputसिकि काम चोरी ल्यायामा आफ्नो मुलुकको धाक भांडा वर्तनको प्रजाको कामद९ C\"ntमारवाफ् बढने छ.राज्य राज्यमा गुप्तचर गै नौला किसिमका कामहरू सिकि आउनु. काम गर्दाहुदीकाम सिकन जादा थाहा पाई कैद गऱ्यो भन्या आफ्नु मुलुकको गुह्य कसैलाई नभन्नु. मारेमर्नु. आफ्ना रूडि चोखो कामहरू गऱ्याका राखेका धर्म न वुढापाका कुलले वुडि गुमाईसिकि ल्याउन्या गर्नु. अर्को थिति झ्याली पिटाई दिन्या छु. राज्य भरमा आधा दिन देखिमैले तिमिहरूको भात खायाको खबर ली आफु खान वस्दा पेटमा कसैले भोको न वस्नु,WWW"
    },
    {
        "page": "1-2",
        "text": "्याका राखेका धर्म न वुढापाका कुलले वुडि गुमाईसिकि ल्याउन्या गर्नु. अर्को थिति झ्याली पिटाई दिन्या छु. राज्य भरमा आधा दिन देखिमैले तिमिहरूको भात खायाको खबर ली आफु खान वस्दा पेटमा कसैले भोको न वस्नु,WWW\nवतरस भरीई मुखबाट अमिलो पानी आउन्या अजीर्ण को व्यथा भयो. त्यसो भयेकालेबेलुका बेहान ९   १० घडि दिन भित्रै सवैले भात खान्या गर्नु. ८ घडि देखिराज्य भर१० घडिभित्रै खाई सकनु. निमेष नाग्यो कि घण्टा बजाई दिन्या गर्नु. १० घडिबाटप्रजा भोकै भएछ भन्या त्यस दिनको पापको डंड टोलको कोहीले नमान्या सजायं गर्नु.थकाली मान्याहरूले भोगन्या छन् .साभार- डा. जगदीशचन्द्र रेग्मी, नेपालको वैधानिक परम्परा ( प्रारभ्मदेखि ई.१८४६ सम्म ,त्रिभुवन विश्वविद्यालय, काठमाण्डौ, प्रथम संस्करण, २०३६ कार्तिक ८ पाठ्यक्रम विकास केन्द्र,Reग#तनन२ोईडि २४म*\n*ooettu%%\n\nWWW"
    },
    {
        "page": "1",
        "text": "मानव बेचबिखन तथा ओसारपसार नियन्त्रण) नियमावली २०६५\nनेपाल राजपत्रमा प्रकाशन मिति२०६५ | ८ ९संशाधनमानव बेचबिखन तथा ओसारपसार (नियन्त्रण )०(पहिलो संशोधन) नियमावली, २०७७ २०७७ | ०३| २२तथा   ओसारपसार (नियन्त्रण  ऐन ले दिएको मानव   बेचबिखन को २९२०६४ दफअधिकार प्रयोग गरी नेपाल सरकारले देहायका नियमहरु बनाएको छ।८१ ) यी  नियमहरुको ओसारपसार मानव बेचबिखन संक्षिप्तर प्ररम्भः नाम नम तथ(नियन्त्रण ) नियमावली, २०६५ रहेको छ।(२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसंगले अर्को अर्थ नलागेमा यस नियमावलीमा,-२मानव बेचबिखन ओसारपसार ।नियन्त्रण ऐन २०६४ ऐन भन्नाले कतथसम्झनु पर्छरराष्ट्रिय समिति भन्नाले नियम बमोजिमको समिति सम्झनु पर्छ।३६ बमोजिमको समिति सम्झनु पर्छ। जिल्ला समिति भन्नाले *नियममन्त्रालय भन्नाले ज्येष्ठ नगरिक *महिल.घ बलबलक मन्त्रलय तथसम्झनु पर्छ।बमोजिमको   राष्ट्रिय समितिमा  "
    },
    {
        "page": "1-2",
        "text": "िति भन्नाले नियम बमोजिमको समिति सम्झनु पर्छ।३६ बमोजिमको समिति सम्झनु पर्छ। जिल्ला समिति भन्नाले *नियममन्त्रालय भन्नाले ज्येष्ठ नगरिक *महिल.घ बलबलक मन्त्रलय तथसम्झनु पर्छ।बमोजिमको   राष्ट्रिय समितिमा   देहायका राष्ट्रिय   समितिको (१ ) ऐनको २३दफा ३ गठनःअध्यक्ष र सदस्य रहन छन्ःसचिव महिला, बालबालिका तथा क समज कल्यण मन्त्रलय अध्यक्ष\nपहिले संशोधनद्वारा संशोधित\n"
    },
    {
        "page": "1-2",
        "text": "थसम्झनु पर्छ।बमोजिमको   राष्ट्रिय समितिमा   देहायका राष्ट्रिय   समितिको (१ ) ऐनको २३दफा ३ गठनःअध्यक्ष र सदस्य रहन छन्ःसचिव महिला, बालबालिका तथा क समज कल्यण मन्त्रलय अध्यक्ष\nपहिले संशोधनद्वारा संशोधित\nसहसचिव श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालय *(ख सदस्यसहसचिव गृह मन्त्रालय (ग)सदस्यसहसचिव परराष्ट्र मन्त्रालय ।घ)सदस्यकानून, न्याय तथा संसदीय मामिला मन्त्रालय सदस्य सहसचिव +(घ१सहन्यायाधिवक्ता, महान्यायाधिवक्ताको कार्यालय ङ )सदस्यनेपाल मानव बेचबिखन अनुसन्धान व्युरो, प्रहरी *(च )प्रमुख, सदस्यमानव बेचबिखन तथा ओसापसार विरुद्धको छक्षेत्रमा कार्यरत संस्था व व्यक्तिहरु मध्येबाटयथासम्भव समावेशी सिद्धान्तका आधारमामन्त्रालयले मनोनीत गरेको तीनजन महला सदस्यमानव बेचबिखन तथा ओसारपसार पीडित ज )क्तिहरु मध्येबाट मन्त्रालयले मनोनीत गरेकोमहल सदस्य जनसहसचिव महिला, बालबालिका तथा झसदस्य-सचिवसमज कल्यण मन्त्रलयर ।ज) बमोजिमका सदस्यहरुको पदावधि २ / उपनियम ७१) को खण्ड ।छ।चारहुनेछ। वर्षर ।झ। बमोजिमको उपनियम को ८३ (१ ) (ख , ।ग,।घ, ङ , ।च)खण्डसदस्यमा सम्बन्धित निकायले उपलब्ध भएसम्म महिलालाई मनोनयन गर्नु पर्नेछ।राष्ट्रिय समितिको काम, कर्तव्य र अधिकार राष्ट्रिय समितिको काम कर्तव्य र अधिकारः (१देहाय बमोजिम हुनेछः"
    },
    {
        "page": "2-3",
        "text": "३ (१ ) (ख , ।ग,।घ, ङ , ।च)खण्डसदस्यमा सम्बन्धित निकायले उपलब्ध भएसम्म महिलालाई मनोनयन गर्नु पर्नेछ।राष्ट्रिय समितिको काम, कर्तव्य र अधिकार राष्ट्रिय समितिको काम कर्तव्य र अधिकारः (१देहाय बमोजिम हुनेछः\nपहिले संशोधनद्वारा संशोधित |पहिले संशोधनद्वारा थप।\nआवश्यक  नीति योजना मानव  बेचबिखन तथा  ओसारपसार विरुद्धकतथा कार्यक्रम तर्जुमा गरी मन्त्रालय समक्ष पेश गर्नेस्वीकृत भएको नीति योजना तथा कार्यक्रम कार्यान्वयन गर्ने गराउनेखतथा कार्यान्वयनको अनुगमन गर्नेविदेशमा परेका निजको पीडितको (ग)अलपत्र उद्वार तथसहमतिमा स्वदेश फर्काउनेसरकारले दिएको निर्देशन बमोजिम केन्द्रले  "
    },
    {
        "page": "3",
        "text": "कृत भएको नीति योजना तथा कार्यक्रम कार्यान्वयन गर्ने गराउनेखतथा कार्यान्वयनको अनुगमन गर्नेविदेशमा परेका निजको पीडितको (ग)अलपत्र उद्वार तथसहमतिमा स्वदेश फर्काउनेसरकारले दिएको निर्देशन बमोजिम केन्द्रले   गरेको नेपाल।घ) कमकारबाहीको अनुगमन गर्ने गराउने तथा आवश्यक निर्देशन दिनेजिल्ला समितिको काम कारबाहीको समन्वय तथा अनुगमन गर्ने (ङ )ओसारपसारसंग बेचबिखन (च )सम्बन्धत मनव तथ लगत तथअभिलेख अद्यावधिक गर्नेनेपाल मानव बेचबिखन तथा ओसारपसारसंग सम्बन्धित छ।पक्ष भएकाअन्तर्गतका   दायित्वहरु सम्झोता अन्तर्राष्ट्रिय क्षेत्रीय सन्धितथकार्यान्वयनको अनुगमन गर्नेसीपमूलक लिएका (सिडमनी ) बीउ  "
    },
    {
        "page": "3-4",
        "text": "तथअभिलेख अद्यावधिक गर्नेनेपाल मानव बेचबिखन तथा ओसारपसारसंग सम्बन्धित छ।पक्ष भएकाअन्तर्गतका   दायित्वहरु सम्झोता अन्तर्राष्ट्रिय क्षेत्रीय सन्धितथकार्यान्वयनको अनुगमन गर्नेसीपमूलक लिएका (सिडमनी ) बीउ   पूजी व्यक्ति मध्ये तलीमज )उपलब्ध गराउने सम्बन्धी मापदण्ड बनाइ लागू गर्ने।झ। नेपालभित्र फेला परेका पीडित विदेशी नागरिकलाई स्वदेश फिर्ताकोलागि पहल गर्ने6:3)मानव बेचबिखन तथा ओसारपसार नियन्त्रणका लागि अन्तर प्रदेशआवश्यकता अनुसार स्थानीय तहबीच समन्वय सहकार्यलाईतथ 7सहजीकरण गर्ने,प्रहरीमा व्युरोको नेपाल रहेको बेचबिखन टमानव अनुसन्धानओसारपसारसंग बेचबिखन सम्बन्धतसमन्वयम मनव तथअद्यावधिक   गर्ने र सो को प्रगति कसूरको अभिेलेखलगत तथप्रतिवेदन सार्वजनिक गर्ने,\nपहिले संशोधनद्वारा थप।पहिले संशोधनद्वारा थप।\nमानव   बेचबिखन ओसारपसार  "
    },
    {
        "page": "3-4",
        "text": "नुसन्धानओसारपसारसंग बेचबिखन सम्बन्धतसमन्वयम मनव तथअद्यावधिक   गर्ने र सो को प्रगति कसूरको अभिेलेखलगत तथप्रतिवेदन सार्वजनिक गर्ने,\nपहिले संशोधनद्वारा थप।पहिले संशोधनद्वारा थप।\nमानव   बेचबिखन ओसारपसार   नियन्त्रणका सचेतना, (ठ ) लागतथाविकासका कार्यक्रमको गर्ने, अनुगमनक्षमता सञ्चलन तथागराउनेमानव बेचबिखन तथा ओसारपसार नियन्त्रणका लागि विभिन्न ड सञ्चरमाध्यम मर्फत प्रचार प्रसार गर्नेसञ्चालनको लागि आवश्यक निर्देशिका जारी गर्ने। केन्द्रढ /राष्ट्रिय समितिले उपनियम (१) को खण्ड (ग) बमोजिम उद्धार कार्य गर्दा संघ (२गर्नेछ। संस्थाहरुसंग समन्वय गरीनियमावली बमोजिम गरिने उ्रद्धारसंग सम्बन्धित सम्पूर्ण कार्यको ८३ ) ऐन तथायरअभिलेख   राखिनेछ। गरिएका विवरण व्यक्तिको पहिचान यसरी अभिलेखउद्वार रसख्द 7गोप्य रहनेछ।कुरा   लेखिएको भए  "
    },
    {
        "page": "4",
        "text": "ंस्थाहरुसंग समन्वय गरीनियमावली बमोजिम गरिने उ्रद्धारसंग सम्बन्धित सम्पूर्ण कार्यको ८३ ) ऐन तथायरअभिलेख   राखिनेछ। गरिएका विवरण व्यक्तिको पहिचान यसरी अभिलेखउद्वार रसख्द 7गोप्य रहनेछ।कुरा   लेखिएको भए   तापनि जुनसुकै उपनियम ८३ )४ / अधकार म प्रप्तनिकायबाट माग गरेका अवस्थामा त्यस्तो अभेलेख उपलब्ध गराउन सकिनेछराष्ट्रिय समितिको सचिवालय मन्त्रालयमा रहनेछ (५राष्ट्रिय समितिको बैठक कम्तीमा तीन महिनामा बैठक सम्बन्धी कार्यविधिः *१+ पटक एकर आवश्यकता अनुसार अध्यक्षले तोकेको मिति, समय बस्नेछर स्थनमाउद्धारको लागि राष्ट्रिय समितिको बैठक तुरुन्त तर,  पीडितलाईतत्काल र रहतपर्नेछ अवस्था नरहेमा अध्यक्षले राहत र उद्धारको बस्न सक्ने व्यवस्था  "
    },
    {
        "page": "4-5",
        "text": " एकर आवश्यकता अनुसार अध्यक्षले तोकेको मिति, समय बस्नेछर स्थनमाउद्धारको लागि राष्ट्रिय समितिको बैठक तुरुन्त तर,  पीडितलाईतत्काल र रहतपर्नेछ अवस्था नरहेमा अध्यक्षले राहत र उद्धारको बस्न सक्ने व्यवस्था  गर्नुआवश्यक रपर्नेछ त्यसपछि बस्ने पहिलो बैठकमा सो विषयको गराउनुअनुमोदनसदस्य संख्यको पचास प्रतिशत भन्दा बढी सदस्यहरु उपस्थित (२ र कुल भएमाराष्ट्रिय समितिको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ।निजको   अनुपस्थितिमा (३  बैठकको समितिको   अध्यक्षलेअध्यक्षता   राष्ट्रिय रबैठकमा बहुमतको राय मान्य हुनेछ र गर्नेछ उपस्थित सदस्यहरु मध्ये वरिष्ठ सदस्यलेबैठकको अध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछ।बरबर भएमा मतअन्य कार्यविधि राष्ट्रिय समिति आफैले निर्धारण गरे बमोजिम (४ ) बैठक सम्वन्धीहुनेछपहिलो संशोधनद्वारा संशोधित |\nबमोजिमको   जिल्ला समितिमा   देहायका गठनः (१ ऐनको जिल्ला  "
    },
    {
        "page": "4-5",
        "text": "िले निर्णायक मत दिनेछ।बरबर भएमा मतअन्य कार्यविधि राष्ट्रिय समिति आफैले निर्धारण गरे बमोजिम (४ ) बैठक सम्वन्धीहुनेछपहिलो संशोधनद्वारा संशोधित |\nबमोजिमको   जिल्ला समितिमा   देहायका गठनः (१ ऐनको जिल्ला   समितिको २३दफरहनेछन्ःर सदस्य अध्यक्षप्रमुख जिल्ला अधिकारी(क / अध्यक्षजिल्ला न्यायाधिवक्ता जिल्ला सरकारीखवकील कार्यालयसदस्यजिल्ला प्रहरी कार्यालयको प्रमुख (ग)सदस्यमानव बेचबिखन तथा ओसारपसार विरुद्धको क्षेत्रमा घ)वा संस्थाहरुमध्येबाट जिल्लम कार्यरत व्यक्तिसमावेशी सिद्घान्तका आधारमा प्रमुख जिल्लाअधिकारीद्वारा मनोनीत तीन जना महिलसदस्यप्रतिनिधि, नेपाल पत्रकार महासंघ जिल्ला कार्यसमितिसदस्यजिल्ला प्रशासन कार्यालयको शाखा अधिकृत ।च )अधिकृत अधिकारीले तोकेको जिल्लाप्रमुखस्तरको प्रतिनिधि सदस्य  सचिवसमितिमा   जिल्ला विकास   समितिको सभापति आमन्त्रित (२   जिल्ला सदस्यको$जरुपमा रहनेछजिल्ला  "
    },
    {
        "page": "5-6",
        "text": "दस्यजिल्ला प्रशासन कार्यालयको शाखा अधिकृत ।च )अधिकृत अधिकारीले तोकेको जिल्लाप्रमुखस्तरको प्रतिनिधि सदस्य  सचिवसमितिमा   जिल्ला विकास   समितिको सभापति आमन्त्रित (२   जिल्ला सदस्यको$जरुपमा रहनेछजिल्ला   समितिको समितिको काम कर्तव्य काम   कर्तव्य (९ जिल्ल आधकारःरअधिकार देहाय बमोजिम हुनेछःऐन तथा यस नियमावली बमोजिम उद्धार गरिएका व्यक्तिको परिचय (क /आधिकारिक कागजात   नभएमा त्यस्त कागजत बनउनकालागि सम्बन्धित निकायमा सिफारिस गर्नेबेचबिखन ओसारपसार स्थानीय नियन्त्रणख स्तरम मनव तथसम्बन्धी समितिहरुको गठन गरी परिचालन गर्ने\nपहिले संशोधनद्वारा संशोधित\nराष्ट्रिय समितिले दिएको निर्देशन बमोजिम जिल्लास्थित   पुर्नस्थापना(ग)केन्द्रको अनुगमन गर्ने,ओसापसार   विरुद्घ बेचबिखन जनचेतना अभिबृद्धि ।घ)मानव तथागराउनेराष्ट्रिय समितिले बनाएको नीति योजना अन्तर्गत रही कार्यक्रमकोङ  "
    },
    {
        "page": "6",
        "text": "े दिएको निर्देशन बमोजिम जिल्लास्थित   पुर्नस्थापना(ग)केन्द्रको अनुगमन गर्ने,ओसापसार   विरुद्घ बेचबिखन जनचेतना अभिबृद्धि ।घ)मानव तथागराउनेराष्ट्रिय समितिले बनाएको नीति योजना अन्तर्गत रही कार्यक्रमकोङ  7कार्यान्वयन गर्नेतथा ओसारपसारको जोखिममा रहेका मानव बेचबिखन जिल्लाभित्र च)व्यक्तिको उद्धार गर्नेमानव   बेचबिखन ओसारपसारका   विरुद्ध   जिल्लामा कार्यरत छतथासंघसंस्थाहरु बीच समन्वय गर्नेओसारपसारसंग बेचबिखन ज ) सम्बन्धत मनव तथालगत तथअभिेलेख सम्बन्धी तीन महिनमा प्रत्येक अद्यावधक सोप्रतिवेदन राष्ट्रिय समितिमा पठाउनेओसारपसार नियन्त्रणका मानव बेचबिखन ।झ।सम्बन्धमा   अनुगमन तथसोको प्रतिवेदन राष्ट्रिय समितिमा पेश गर्नेजिल्ला समितिको सदस्य सचिवले ऐन तथा यस नियमावली बमोजिम समितिले (२समितिको   बैठकमा  पेश   गर्नु गरेका कारबाहीको   विवरण कार्ययोजना   जिल्लर कमपर्नेछबैठक बैठक सम्बन्धी कार्यविधिः जिल्ला  "
    },
    {
        "page": "6-7",
        "text": "मितिमा पेश गर्नेजिल्ला समितिको सदस्य सचिवले ऐन तथा यस नियमावली बमोजिम समितिले (२समितिको   बैठकमा  पेश   गर्नु गरेका कारबाहीको   विवरण कार्ययोजना   जिल्लर कमपर्नेछबैठक बैठक सम्बन्धी कार्यविधिः जिल्ला   समितिको आवश्यकता   अनुसार अध्यक्षले(९तोकेको मिति स्थान बस्नेछ।रसमयमसदस्य संख्याको सदस्यहरु उपस्थित भएमा पचास प्रतिशत भन्दा बढी (२  कुलजिल्ला समितिको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ\nपहिले संशोधनद्वारा थप।पहिलो संशेधनद्वारा संशोधित |\nनिजको   अनुपस्थितिमा बैठकको समितिको  "
    },
    {
        "page": "6-7",
        "text": "ाको सदस्यहरु उपस्थित भएमा पचास प्रतिशत भन्दा बढी (२  कुलजिल्ला समितिको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ\nपहिले संशोधनद्वारा थप।पहिलो संशेधनद्वारा संशोधित |\nनिजको   अनुपस्थितिमा बैठकको समितिको   अध्यक्षले८३ अध्यक्षत 7 जल्लबैठकमा गर्नेछ बहुमतको राय मान्य हुनेछ र उपस्थित सदस्यहरु मध्ये वरिष्ठ सदस्यलेबैठकको अध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछ।मत बरबर भएमा(४ ) बैठक सम्बन्धी अन्य कार्यविधि जिल्ला समिति आफैले निर्धारण गरे बमोजिमहुनेछगोप्यताः बमोजिम उजुर गर्ने व्यक्तिले आफ्नो उजुर गर्ने व्यक्तिको (१ ) ऐनको३ दफनाम   गोप्य राखिदिन अनुरोध गरेमा उजुरकर्ताको काल्पनिक नाम राखी उजुर दर्ता गर्नेमिलाउनु व्यवस्था उजूर दर्ता गर्ने प्रहरी कार्यालयले पर्नेछ८१ ) बमोजिम गोप्य राखिएको नाम  "
    },
    {
        "page": "7",
        "text": "ुर गर्ने व्यक्तिको (१ ) ऐनको३ दफनाम   गोप्य राखिदिन अनुरोध गरेमा उजुरकर्ताको काल्पनिक नाम राखी उजुर दर्ता गर्नेमिलाउनु व्यवस्था उजूर दर्ता गर्ने प्रहरी कार्यालयले पर्नेछ८१ ) बमोजिम गोप्य राखिएको नाम   अनुसन्धान, अभियोजन उपनियम (२7 न्यायनिरोपणको सिलसिलामा माग अवस्थामा बाहेक कसैले खुलासा गर्नु हुदैन।भएको(१ < जिल्ला   समितिले अड्डा   अदालतको दोभाषे सम्बन्धी अनुवादक व्यवस्थाः काम००. वाकारबाहीको भाषा अनुवाद गर्न सक्ने विज्ञ तयार गरी अद्यावधिक गर्नु वा दोभाषेको सूचीपर्नेछ(२) जिल्ला समितिको सदस्य सचिवले ऐन तथा नियमावली बमोजिम समितिलेयरछवर बैठकमा कारबाहीको कार्ययोजना जिल्ल गरेका समितिकोपेश  "
    },
    {
        "page": "7",
        "text": "ीको भाषा अनुवाद गर्न सक्ने विज्ञ तयार गरी अद्यावधिक गर्नु वा दोभाषेको सूचीपर्नेछ(२) जिल्ला समितिको सदस्य सचिवले ऐन तथा नियमावली बमोजिम समितिलेयरछवर बैठकमा कारबाहीको कार्ययोजना जिल्ल गरेका समितिकोपेश   गर्नुकमपर्नेछकारबाहीको अदालतको पीडितले दोभाषे नबुझ्ने ३ व अड्डा कम भषअनुवादक राख्नु पर्ने भएमा पीडितले जिल्ला समिति समक्ष अनुरोध गर्न सक्नेछ(३ ) बमोजिम पीडितले अनुरोध गरेमा जिल्ला समितिले उपनियम (४ < उपनियमबमोजिमको   सूचीमा भएका   व्यक्तिहरु   मध्येबाट पीडितले   चाहेको समावेश (१नमव्यक्तिलाई दोभाषे वा अनुवादकको रुपमा काम गर्ने गरी तोक्न सक्नेछ।जिल्ला समितिले पीडितलाई शारीरिक केन्द्रको स्थापना र सञ्चालन सम्बन्धी व्यवस्थाः (१० .पारिवारिक   पुनर्मिलन पुनर्स्थापना   गर्नवा  "
    },
    {
        "page": "7-8",
        "text": "ेश (१नमव्यक्तिलाई दोभाषे वा अनुवादकको रुपमा काम गर्ने गरी तोक्न सक्नेछ।जिल्ला समितिले पीडितलाई शारीरिक केन्द्रको स्थापना र सञ्चालन सम्बन्धी व्यवस्थाः (१० .पारिवारिक   पुनर्मिलन पुनर्स्थापना   गर्नवा  मानसिक गराउन सामाजिक र रुपम उपचरगर्नेछ गराउन केन्द्रको स्थापन र सञ्चालनउपनियम ८१ ) बमोजिम स्थापना भएका केन्द्रको व्यवस्थापन निश्चित अवधिका (२गैरसरकारी   संस्थालाई   दिन समितिले निजी करारमा   जिल्ला तोकी शर्तहरुवसक्नेछ\nकरारमा दिंदा केन्द्रलाई बढी आर्थिक उपनियम (२  बमोजिम व्यवस्थापन ८३रप्राविधिक योगदान दिने संस्थालाई प्राथमिकता दिनु पर्नेछ।दफा १३ को उपदफा २) बमोजिम केन्द्र स्थापना (४ ) ऐनको सञ्चालन गनरअनुसूची -१ बमोजिमको विवरण संस्थाले खोली जिल्ला चाहने देहायकाढाचामदिनु पर्नेछः - समितिसमक्ष निवेदनसंस्थाको विधान र दर्ता प्रमाणपत्रको प्रतिलिपी, (क /केन्द्र र त्यस्तो केन्द्रको स्थापना  "
    },
    {
        "page": "8",
        "text": "नको सञ्चालन गनरअनुसूची -१ बमोजिमको विवरण संस्थाले खोली जिल्ला चाहने देहायकाढाचामदिनु पर्नेछः - समितिसमक्ष निवेदनसंस्थाको विधान र दर्ता प्रमाणपत्रको प्रतिलिपी, (क /केन्द्र र त्यस्तो केन्द्रको स्थापना   हुने ख क्षमत स्थानलगायतकभौतिक पूर्वाधारको विवरणजनशक्तिको विवरण, केन्द्रले उपलब्ध गराउने सेवा (ग)र आवश्यकXआर्थिक श्रोतको विवरण (घबमोजिम निवेदन जांचबुझ उपनियम गरी नियम (४ )(४ / प्रप्त उपर ०२बमोजिमको पूर्वाधार तथा सुविधा भएकोे वा हुन सक्ने देखिएमा जिल्ला समितिले त्यस्तोअनुसूची २ बमोजिमको ढांचामा स्वीकृतिको संस्थालाई केन्द्रको स्थापना गर्नसञ्चलन 7दिनेछप्रमणपत्रयो नियमावली प्रारम्भ हुंदाका बखत सञ्चालन भई रहेका केन्द्रका सञ्चालकले (६लिनु स्वीकृति छ महिनाभित्र यस नियम बमोजिम पर्नेछबमोजिम   स्वीकृति नलिई गरिएका   केन्द्रले यो उपनियम (६ )*(६क सञ्चलननियमावली   लागू देखिको मितिले तीन  "
    },
    {
        "page": "8-9",
        "text": "ुंदाका बखत सञ्चालन भई रहेका केन्द्रका सञ्चालकले (६लिनु स्वीकृति छ महिनाभित्र यस नियम बमोजिम पर्नेछबमोजिम   स्वीकृति नलिई गरिएका   केन्द्रले यो उपनियम (६ )*(६क सञ्चलननियमावली   लागू देखिको मितिले तीन  महिनाभित्र गरिएकोभएको सञ्चलन समय कमलेखापरीक्षण प्रतिवेदन सहित स्वीकृतिका लागि जिल्ला  समितिमा कारबाहीको विवरणरपेश गर्नु पर्नेछ।प्रतिवेदन जांचबुझ गर्दा *(६ख  उपनियम (६क   बमोजिम प्राप्त   विवरणयस <देखिएमा नियमावली बमोजिम केन्द्रलाई स्वीकृति दिन उपयुक्त जिल्ला समितिले स्वीकृतिदिनु पर्नेछ। प्रदान गरी सोको जानकारी राष्ट्रिय समितिमा\nपहिले संशोधनद्वारा संशोधित |पहिले संशोधनद्वारा थप।पहिले संशोधनद्वारा थप\n"
    },
    {
        "page": "8-9",
        "text": "ा नियमावली बमोजिम केन्द्रलाई स्वीकृति दिन उपयुक्त जिल्ला समितिले स्वीकृतिदिनु पर्नेछ। प्रदान गरी सोको जानकारी राष्ट्रिय समितिमा\nपहिले संशोधनद्वारा संशोधित |पहिले संशोधनद्वारा थप।पहिले संशोधनद्वारा थप\nजिल्ला समितिले यस नियमावली विपरीत केन्द्र सञ्चालन गर्ने७७ स्थपन र वतोकिएको मापदण्ड पूरा नगर्ने वा राष्ट्रिय समिति वा जिल्ला समितिले दिएको नियम९२ मनिर्देशन पालना नगर्ने केन्द्रको सञ्चालनमा रोक लगाउन निश्चित अवधिका लागि *निलम्बनस्वीकृति रद्द गर्न सक्नेछ। यसरी केन्द्रको स्वीकृति रद्द गर्नु अघि त्यस्तो वा बन्द गर्न वकेन्द्रलाई सुनुवाइको मौका दिनु पर्नेछ।केन्द्र स्थानीय तहले सञ्चालन गर्न चाहेमा नेपाल सरकारसंग +८ )कुनै स्थपन 7समितिले   बनाएको बमोजिम गरी  "
    },
    {
        "page": "9",
        "text": "यसरी केन्द्रको स्वीकृति रद्द गर्नु अघि त्यस्तो वा बन्द गर्न वकेन्द्रलाई सुनुवाइको मौका दिनु पर्नेछ।केन्द्र स्थानीय तहले सञ्चालन गर्न चाहेमा नेपाल सरकारसंग +८ )कुनै स्थपन 7समितिले   बनाएको बमोजिम गरी   राष्ट्रियमपदण्ड -न स्थपन समन्वय 7 सञ्चलनसक्नेछसञ्चालन गर्ने संस्थाले केन्द्रको व्यवस्थापनका लागि केन्द्र केन्द्रको व्यवस्थापनः (१ ९२. एकव्यवस्थापन समिति गठन गर्नु पर्नेछ।उपनियम (१ ) बमोजिमको समितिको कुल संख्यामध्ये कम्तीमा पचास प्रतिशत(२^महिला हुनु पर्नेछ।(३) केन्द्रले आफूले गर्ने   सेवासंग सम्बन्धित  "
    },
    {
        "page": "9-10",
        "text": "र केन्द्रको व्यवस्थापनः (१ ९२. एकव्यवस्थापन समिति गठन गर्नु पर्नेछ।उपनियम (१ ) बमोजिमको समितिको कुल संख्यामध्ये कम्तीमा पचास प्रतिशत(२^महिला हुनु पर्नेछ।(३) केन्द्रले आफूले गर्ने   सेवासंग सम्बन्धित   विषयमा अनुभव दक्षतर प्रदनमिलाउनु भएका व्यक्तिहरुबाट सेवा प्रदान गर्ने व्यवस्था पर्नेछ(४ ) केन्द्रमा रहेका प्रत्येक पीडितहरुको छुट्टा छुट्टै व्यक्तिगत विवरणको अभिलेखपर्नेछराख्रुनियमावली बमोजिम स्थापना हुने केन्द्रले केन्द्रको सञ्चालन मापदण्डः (१ ऐन१३. तथ यरदेहायको मापदण्ड पूरा गरेको हुनु पर्नेछः-भौतिक पीडितलाई सहितकोसुविधा आधारभूत राख्न न्यूनतमसंरचना भएको,पीडितलाई मनोसामाजिक विमर्श र स्वास्थ्य सेवा समेतको परामर्श (खसेवा उपलब्ध गराउन सक्नेपीडितलाई आवश्यकता अनुसार औषधोपचारको सेवा प्रदान गर्न(ग वसोको प्रवन्ध गर्न सक्ने\nपहिलो संशोधनद्वारा संशोधित |\nपीडितलाई प्रदान गर्न वा सोको सेवा ।घ) आवश्यकता  "
    },
    {
        "page": "9-10",
        "text": "वा समेतको परामर्श (खसेवा उपलब्ध गराउन सक्नेपीडितलाई आवश्यकता अनुसार औषधोपचारको सेवा प्रदान गर्न(ग वसोको प्रवन्ध गर्न सक्ने\nपहिलो संशोधनद्वारा संशोधित |\nपीडितलाई प्रदान गर्न वा सोको सेवा ।घ) आवश्यकता   अनुसार कानूनीप्रवन्ध गर्न सक्ने रपीडितलाई शिक्षाको आवश्यक प्रवन्ध गर्न सक्ने।दिएका (२ ) केन्द्रले राष्ट्रिय समिति र जिल्ला समितिले जारी गरेका निर्देशिका तथानिर्देशन र मापदण्ड पालना गर्नु पर्नेछतथा यस नियमावली   बमोजिम नभएको केन्द्र केन्द्रको अनुगमनः (१) ऐन०४. सञ्चलन भएसम्बन्धमा राष्ट्रिय समितिले आवश्यकता अनुसार जिल्ला समितिले कम्तीमा छ महिनाको7निरीक्षण र अनुगमन गर्नेछपटकबमोजिम  "
    },
    {
        "page": "10",
        "text": "गर्नु पर्नेछतथा यस नियमावली   बमोजिम नभएको केन्द्र केन्द्रको अनुगमनः (१) ऐन०४. सञ्चलन भएसम्बन्धमा राष्ट्रिय समितिले आवश्यकता अनुसार जिल्ला समितिले कम्तीमा छ महिनाको7निरीक्षण र अनुगमन गर्नेछपटकबमोजिम   निरीक्षण अनुगमन गर्न खटिएको पदाधिकारीले उपनियम (९(२ 7अनुसूची ३ बमोजिमको ढाचामा सम्बन्धित समितिसमक्ष प्रतिवेदन पेश गर्नु पर्नेछ जिल्लासमितिले आफूसमक्ष प्राप्त अनुगमन प्रतिवेदन राष्ट्रिय समितिमा पठाउनु पर्नेछ।केन्द्रमा रहेका पीडितहरुका लागि  सीपमुलक (१ ) केन्द्रले सीपमूलक   तालीमः१५ .तालीमको व्यवस्था गर्नुपर्नेछखण्ड (ज) बमोजिम लागू नियम ४ को उपनियम १ ) (२ मपदण्डको भएकोकआधारमा   जिल्ला समितिले तालीमप्राप्त व्यक्तिहरुको छनौट गरी निजहरुलाई बीउ   पूजीपुंजी उपलब्ध गराउन सक्ने बैंक वा वित्तीय संस्था (सिड मनी उपलब्ध गराउन वायस्तेगरिदिनेछ कार्यक्रमसंग समन्वयनियम व्यक्तिहरुलाई   केन्द्रले  "
    },
    {
        "page": "10-11",
        "text": "समितिले तालीमप्राप्त व्यक्तिहरुको छनौट गरी निजहरुलाई बीउ   पूजीपुंजी उपलब्ध गराउन सक्ने बैंक वा वित्तीय संस्था (सिड मनी उपलब्ध गराउन वायस्तेगरिदिनेछ कार्यक्रमसंग समन्वयनियम व्यक्तिहरुलाई   केन्द्रले   रोजगार तालीमप्राप्त बमोजिम३ यस बजरतथा रोजगारीको लागि सहजीकरण गर्नु पर्नेछ सम्बन्धी सूचना प्रवाहपुनर्मिलनः पुनर्स्थापना यस नियमावली   बमोजिम तथ   पारिवारिक (१ ) ऐन९ ६. तथा उद्वारगरिएका पीडित तथा निजसंग रहेका नाबालकलाई तिनीहरुको पुर्नस्थापना तथा पारिवारिकपुनर्मिलन नहुञ्जेलसम्मकालागि राख्ने व्यवस्था गरिनेछ केन्द्रमाबमोजिमका   व्यक्तिहरुलाई केन्द्रले निजको घर   परिवारको उपनियम (२ (९खोजतलास गरी परिवारिक पुनर्मिलन गराउनु पर्नेछ। केन्द्रले यस्तो पारिवारिक पुनर्मिलन\nपहिले संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा झिकिएको\n"
    },
    {
        "page": "10-11",
        "text": "ोजिमका   व्यक्तिहरुलाई केन्द्रले निजको घर   परिवारको उपनियम (२ (९खोजतलास गरी परिवारिक पुनर्मिलन गराउनु पर्नेछ। केन्द्रले यस्तो पारिवारिक पुनर्मिलन\nपहिले संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा झिकिएको\nगराउंदा पीडित तथा निजको परिवारका सदस्यलाई आवश्यक परामर्श दिने सहजीकरण गर्नेगर्नेछ लगायतका आवश्यक उपायको अवलम्बनतत्कालका लागि केन्द्रमा राखिएका पीडितलाई उपनियम (१ बमोजिम८३ छमहिना भन्दा बढी अवधि केन्द्रमा राखिने छैन।भने निजलाई वैकल्पिक व्यवस्था रहेछ तर उद्धार गरिएको व्यक्ति नबालिगगरबालबालिकाका निम्ति स्थापित केन्द्रमा स्थानान्तरण गरिनेछ।(१ ) केन्द्रीय स्तरको पुनर्स्थापना कोष राष्ट्रिय पुनर्स्थापना कोषको व्यवस्थापन०७. र सञ्चालनःसमिति अन्तर्गत रहनेछ।(२ ) राष्ट्रिय समितिले जिल्ला   समिति गरी अन्तर्गतअनुसार रहन आवश्यकतपुर्नस्थापना कोषको स्थापना गर्न सक्नेछ।पुनर्स्थापना  "
    },
    {
        "page": "11",
        "text": " कोष राष्ट्रिय पुनर्स्थापना कोषको व्यवस्थापन०७. र सञ्चालनःसमिति अन्तर्गत रहनेछ।(२ ) राष्ट्रिय समितिले जिल्ला   समिति गरी अन्तर्गतअनुसार रहन आवश्यकतपुर्नस्थापना कोषको स्थापना गर्न सक्नेछ।पुनर्स्थापना   कोषको बमोजिम ऐन नियमावली पीडितको८३ ) रकम तथा यसपुनर्स्थापना र पुनर्मिलन गर्नमा मात्र खर्च गरिनेछउeरमध्येबाट   राष्ट्रिय (४ ) जिल्ला स्तरको   कोषमा केन्द्रीय कोषको स्तरकोरकमसमितिले तोकेको रकम र जिल्ला समितिले स्थानीय स्तरमा प्राप्त रकम रहनेछ*(४क) राष्ट्रिय समितिले केन्द्रीय पुनर्स्थापना कोषको रकमबाट नेपाल सरकारलेऔचित्यको स्थापना गरेको केन्द्रलाईआधारम आवश्यकता समय समयम रकम प्रदान 7सक्नेछ(५ ) राष्ट्रिय स्तरको पुनर्स्थापना  कोषको राष्ट्रिय  "
    },
    {
        "page": "11-12",
        "text": "(४क) राष्ट्रिय समितिले केन्द्रीय पुनर्स्थापना कोषको रकमबाट नेपाल सरकारलेऔचित्यको स्थापना गरेको केन्द्रलाईआधारम आवश्यकता समय समयम रकम प्रदान 7सक्नेछ(५ ) राष्ट्रिय स्तरको पुनर्स्थापना  कोषको राष्ट्रिय   समितिकोसदस्य खत सञ्चलनप्रमुखको संयुक्त दस्तखतबाट हुनेछ सचिव र मन्त्रालयको आर्थिक शाखा(६ ) जिल्ला स्तरको पुनर्स्थापना कोषको खाता सञ्चालन जिल्ला समितिकोसदस्यप्रशासन   शाखाको कर्मचारीको   संयुक्त कार्यालयको   आर्थिक सचिव जिल्ल प्रशसनरहुनेछ दस्तखतबट\nपहिले संशोधनद्वारा संशोधित |पहिले संशोधनद्वारा थप।पहिले संशोधनद्वारा संशोधित |\nसञ्चालनमा   रहेको केन्द्र बन्द गर्नु परेमा   सोही केन्द्र बन्द गर्ने सम्बन्धी व्यवस्थाः (९०८.निवेदन दिनु   पर्नेछ। यसरी निवेदन दिंदा केन्द्रले जिल्ला समिति व्यहोरखुलाई समक्षबसी   पुनर्मिलन भएका   सम्पूर्ण   पीडितहरुको  "
    },
    {
        "page": "12",
        "text": "ेन्द्र बन्द गर्नु परेमा   सोही केन्द्र बन्द गर्ने सम्बन्धी व्यवस्थाः (९०८.निवेदन दिनु   पर्नेछ। यसरी निवेदन दिंदा केन्द्रले जिल्ला समिति व्यहोरखुलाई समक्षबसी   पुनर्मिलन भएका   सम्पूर्ण   पीडितहरुको   व्यक्तिगत पुनर्स्थापना केन्द्रमाउक्त तथविवरण समेत सम्लग्न गर्नु पर्नेछ।तर त्यसरी निवेदन दिंदा केन्द्रमा रहेका सम्पूर्ण पीडितहरुको पारिवारिक पुनर्मिलनसामाजिक पुनर्स्थापनको व्यवस्था गरिसकेको हुनु पर्नेछ।बमोजिम निवेदन परेमा जिल्ला समितिले जांचबुझ उपनियम (१(२ आवश्यकगर्नेछ। आफ्नो लगतबाट सो केन्द्रको नाम कट्टापालना  "
    },
    {
        "page": "12-13",
        "text": "्पूर्ण पीडितहरुको पारिवारिक पुनर्मिलनसामाजिक पुनर्स्थापनको व्यवस्था गरिसकेको हुनु पर्नेछ।बमोजिम निवेदन परेमा जिल्ला समितिले जांचबुझ उपनियम (१(२ आवश्यकगर्नेछ। आफ्नो लगतबाट सो केन्द्रको नाम कट्टापालना   गर्न पर्नेः केन्द्रले जिल्ला समितिले तोकेको आचारसंहिता९९. मपदण्डक आधारमकेन्द्रका व्यवस्थापन समितिका पदाधिकारी तथा सेवा प्रदान गर्ने अन्य व्यक्तिले पालना गर्नुगर्नेछ। आचार संहिता बनाई लागूअनुसूचीमा मन्त्रालयले नेपाल२०. हरफर गर सूचना तथ थपघटः प्रकाशन रजपत्रमअनुसूचीमा आवश्यक हेरफेर वा थपघट गर्न सक्नेछक७ू\nनेपाल\nद्रष्टव्यः महिला, बालबालिका तथा समाज कल्याण मन्त्रालयको नान हाल महिला, बालबालिका तथा ज्येष्ठ नागरिकमन्त्रालय रहेको।२\nअनुसूची -१(नियम १० को उपनियम (४ ) संग सम्बन्धितपुनर्स्थापना सञ्चालनको स्वीकृतिको निवेदन केन्द्र\n"
    },
    {
        "page": "12-13",
        "text": "िला, बालबालिका तथा समाज कल्याण मन्त्रालयको नान हाल महिला, बालबालिका तथा ज्येष्ठ नागरिकमन्त्रालय रहेको।२\nअनुसूची -१(नियम १० को उपनियम (४ ) संग सम्बन्धितपुनर्स्थापना सञ्चालनको स्वीकृतिको निवेदन केन्द्र\nविषयः केन्द्र स्थापना सञ्चालनको स्वीकृतिसंयोजकज्यूमानव बेचबिखन तथा ओसापसार विरुद्धको जिल्ला समिति\nतथा  ओसारपसार (नियन्त्रण  ऐन बेचबिखन मानव बेचबिखन२०६४ तथा मनव तथओसारपसार   (नियन्त्रण    नियमावली, बमोजिम   पुनर्स्थापना केन्द्र २०६५ गनस्थपन / सञ्चलनहाम्रो संस्था इच्छुक भएकाले स्वीकृतिका लागि निवेदन गर्दछौ। देहायको विवरणभएको^^संस्थाको नामः (क /संस्थाको ठेगानाःसंस्थाका पदाधिकारीको नाम थर (ग) ठेगानःसम्पर्क गर्नु पर्नै व्यक्तिः।घ)ओसारपसार नियन्त्रण ऐन २०६४ मानव  "
    },
    {
        "page": "13-15",
        "text": "इच्छुक भएकाले स्वीकृतिका लागि निवेदन गर्दछौ। देहायको विवरणभएको^^संस्थाको नामः (क /संस्थाको ठेगानाःसंस्थाका पदाधिकारीको नाम थर (ग) ठेगानःसम्पर्क गर्नु पर्नै व्यक्तिः।घ)ओसारपसार नियन्त्रण ऐन २०६४ मानव  बेचबिखन मानव बेचबिखनतथा तथ तथओसारपसार नियन्त्रण नियमावली २०६५, सो अन्तर्गत बनेको निर्देशिका राष्ट्रिय समितितथ रजिल्ला समितिले दिएको निर्देशन बमोजिम पुनर्स्थापना गर्दछु। केन्द्र स्थापना सञ्चालन गर्न मञ्जूर\nसंस्थाको आधिकारप्राप्त व्यक्तिकोदस्तखतःनम थरःसम्पर्क ठेगानाः\n३\nअनुसूची - २(नियम १० को उपनियम (५ ) संग सम्बन्धित सञ्चालनको स्वीकृतिको प्रमाणपत्रकन्द्र स्थापन\nओसारपसार (नियन्त्रण  ऐन (संस्थाको नाम लाई मानव बेचबिखनतथमानव   बेचबिखन (नियन्त्रण   नियमावली, ओसारपसार बमोजिम २०६५ २०६४तथा तथडपुनर्स्थापना केन्द्र स्थापना सञ्चालन गर्न स्वीकृतिको प्रमाणपत्र प्रदान गरिएको छ।\nदिने अधिकारीक१ kू\nनेपाल\n०\n"
    },
    {
        "page": "14-15",
        "text": " नाम लाई मानव बेचबिखनतथमानव   बेचबिखन (नियन्त्रण   नियमावली, ओसारपसार बमोजिम २०६५ २०६४तथा तथडपुनर्स्थापना केन्द्र स्थापना सञ्चालन गर्न स्वीकृतिको प्रमाणपत्र प्रदान गरिएको छ।\nदिने अधिकारीक१ kू\nनेपाल\n०\nअनुसूची - ३(नियम १३ को उपनियम २) संग सम्बन्धितपुनर्स्थापना केन्द्रको अनुगमन प्रतिवेदननिर्णयानुसार समिति जिल्ला देहायको समितिको मिति मलाई राष्ट्रियपुनर्स्थापना केन्द्रको अनुगमन गर्न खटाइएकोमा सो बमोजिम अनुगमन गरी देहायको प्रतिवेदन पेशगरेको छु।फपुनर्स्थापना केन्द्रको नाम र ठेगानाः० .पुनर्स्थापना केन्द्रमा रहेका पीडितहरुको संख्याः२(क बलकबालिका (ख%(ग) महल(घ अन्यब्मोनिमको ऐन, नियमावली र निर्देशिका मापदण्डको पालनाको स्थितिः३टक(ख(गपुनर्स्थापना केन्दलाई यस अघि दिइएका निर्देशनको पालनाको स्थितिअन्य आवश्यक कुराहरु +.राय सुझाव\n१४"
    },
    {
        "page": "1",
        "text": "मानव शरीरको अङ्ग प्रत्यारोपण (नियमित तथा निषेध) नियमावली, २०७३नेपालरजपत्रम प्रकशन२०७३ ०८/१६अङ्ग  प्रत्यारोपण   (नियमित तथा निषेध) ऐन, २०५५ को दफा ३४ ले मानव शरीरकोदिएको अधिकार प्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएको छ।\nपरिच्छेद  १प्रगप्रारम्भिकनियमहरूको नाम मानव शरीरको अङ्ग प्रत्यारोपण (नियमित संक्षिप्त नाम र प्रारम्भः ( १य ०>तथा निषेध) नियमावली, २०७३ रहेको छ।यो नियमावली तुरुन्त प्रारम्भ हुनेछ।(२परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा -२ऐन  भन्नाले अङ्ग प्रत्यारोपण नियमित तथा निषेध  ऐन मानव शरीरकोपर्छ। २०५५ सम्झनु Cबमोजिमको जांचबुझ समिति सम्झनु जांचबुझ समिति भन्नाले नियम खपर्छश्रत्यारोपण स्वीकृति समिति  भन्नाले नियम बमोजिमको  प्रत्यारोपण० २स्वीकृति समिति सम्झनु पर्छ।समन्वय इकाई भन्नाले ऐनको दफा १७ख. बमोजिमको समन्वय इकाई6सम्झनु पर्छ\n"
    },
    {
        "page": "1-2",
        "text": "ि सम्झनु जांचबुझ समिति भन्नाले नियम खपर्छश्रत्यारोपण स्वीकृति समिति  भन्नाले नियम बमोजिमको  प्रत्यारोपण० २स्वीकृति समिति सम्झनु पर्छ।समन्वय इकाई भन्नाले ऐनको दफा १७ख. बमोजिमको समन्वय इकाई6सम्झनु पर्छ\nपरिच्छेद २अनुमति तथा इजाजतपत्र सम्बन्धीअनुमतिपत्र सम्बन्धीः (१ ऐनको दफा ४ बमोजिम मानव शरीरको अङ्ग प्रत्यारोपण सम्बन्धी३.अनुमतिपत्रको लागि   अनुसूची १ स्वास्थ्य   संस्थाले क्रियाकलाप गराउन चाहनेसञ्चलन\nबमोजिमको दस्तुर सहित अनुसूची २ बमोजिमको ढांचामा समिति दिनुसमक्ष दरखर्तपर्नेछबमोजिम दरखास्त दिने स्वास्थ्य संस्थामा देहायको बमोजिमको उपनियम (१ (२सुविधा तथा जनशक्ति हुनु पर्नेछःअनुसूची - ३ बमोजिमको  "
    },
    {
        "page": "1-2",
        "text": "लन\nबमोजिमको दस्तुर सहित अनुसूची २ बमोजिमको ढांचामा समिति दिनुसमक्ष दरखर्तपर्नेछबमोजिम दरखास्त दिने स्वास्थ्य संस्थामा देहायको बमोजिमको उपनियम (१ (२सुविधा तथा जनशक्ति हुनु पर्नेछःअनुसूची - ३ बमोजिमको   भौतिक साधन , जनशक्तितथ अन्यआवश्यक सेवा तथा सुविधा,अनुसूची ४ बमोजिमका योग्यता पुगेको जनशक्तिबमोजिम दरखास्त प्राप्त भएमा समितिले मानव शरीरको अङ्ग उपनियम (१ (३प्रत्यारोपण सम्बन्धी क्रियाकलाप स्वास्थ्य संस्थामा   उपनियम गराउन   चाहने (२ )मगर्नेछ तथा जनशक्ति भए नभएको सम्बन्धमा उल्लिखितआवश्यक   जांचबुझ सुविधादेखिएमा त्यस्तो स्वास्थ्य संस्थालाई अनुसूची-५ जांचबुझ गर्दा सो बमोजिम त्यसरीभएकोेबमोजिमको  ढांचामा मानव शरीरको अङ्ग प्रत्यारोपण सम्बन्धी क्रियाकलाप सञ्चालनअनुमतिपत्र प्रदान गर्नेछअनुमतिपत्र दिंदा एक (४ ) उपनियम  ३  "
    },
    {
        "page": "2",
        "text": " स्वास्थ्य संस्थालाई अनुसूची-५ जांचबुझ गर्दा सो बमोजिम त्यसरीभएकोेबमोजिमको  ढांचामा मानव शरीरको अङ्ग प्रत्यारोपण सम्बन्धी क्रियाकलाप सञ्चालनअनुमतिपत्र प्रदान गर्नेछअनुमतिपत्र दिंदा एक (४ ) उपनियम  ३  बमोजिम भन्दा बढी अङ्गव एक वअनुमतिपत्र दिन सकिनेछ मात्र प्रत्यारोपण गर्ने गरी कुने एकअङ्गइजाजतपत्र सम्बन्धीः ७ बमोजिम व्यक्तिगत व्यक्तिगत ८१ ) ऐनकोदफा रूपमचिकित्सकले प्रत्यारोपण   सम्बन्धी शरीरको क्रियकलप चहेमअङ्ग गरउन मनवइजाजतपत्रको लागि अनुसूची-१ बमोजिमको दस्तुर तथा अनुसूची-६ बमोजिमको योग्यताकोदिनु बमोजिमको ढांचामा समिति समक्ष दरखास्त प्रमाणपत्र संलग्न गरी पर्नेछ।अनुसूची -७जांचबुझ गर्दा त्यस्तो चिकित्सकले उपनियम (१) बमोजिम परेको दरखास्त(२अनुसूची ६ बमोजिमको योग्यता प्राप्त गरेको देखिएमा समितिले निजलाई मानव शरीरकोअनुसूची-८ बमोजिमको ढांचामा अङ्ग  "
    },
    {
        "page": "2-3",
        "text": "लग्न गरी पर्नेछ।अनुसूची -७जांचबुझ गर्दा त्यस्तो चिकित्सकले उपनियम (१) बमोजिम परेको दरखास्त(२अनुसूची ६ बमोजिमको योग्यता प्राप्त गरेको देखिएमा समितिले निजलाई मानव शरीरकोअनुसूची-८ बमोजिमको ढांचामा अङ्ग   प्रत्यारोपण सम्बन्धी क्रियाकलापगरउन सञ्चलनगर्नेछ। व्यक्तिगत इजाजतपत्र प्रदानउपनियम  २) बमोजिम व्यक्तिगत इजाजतपत्र दिंदा एक (३ भन्दा बढाव एकअङ्ग प्रत्यारोपण गर्ने गरी इजाजतपत्र दिन सकिनेछअनुमतिपत्र प्राप्त स्वास्थ्य संस्थाले ऐनको दफा अनुमतिपत्रको नवीकरण र दस्तुरः (१ )+बमोजिम प्रत्येक दुई वर्षमा अनुमतिपत्र नवीकरण गराउनु पर्नेछको उपदफा (१\nसंस्थाले   अनुमतिपत्रको अनुमतिपत्रअवाध स्वस्थ्य समाप्त   हुनुभन्दा २ / प्रप्तकम्तीमा पैंतीस दिन अगावै अनुमतिपत्र नवीकरणको लागि नियम को उपनियम (१ )३अनुसूची ९ बमोजिम   तोकिएको  "
    },
    {
        "page": "2-3",
        "text": "गराउनु पर्नेछको उपदफा (१\nसंस्थाले   अनुमतिपत्रको अनुमतिपत्रअवाध स्वस्थ्य समाप्त   हुनुभन्दा २ / प्रप्तकम्तीमा पैंतीस दिन अगावै अनुमतिपत्र नवीकरणको लागि नियम को उपनियम (१ )३अनुसूची ९ बमोजिम   तोकिएको   दस्तुरको प्रतिशतले संलग्न गरी हुनेरकम पचासदिनु पर्नेछ बमोजिमको ढाचामा समिति समक्ष दरखास्तउपनियम (२) बमोजिम प्राप्त दरखास्त जांचबुझ गर्दा दरखास्त दिने स्वास्थ्य (३संस्थाले अनुसूची- ३ भए बमोजिमको भौतिक   साधन, जनशक्ति उल्लेखअनुसूची ४ र मसुविधाहरू नियमित रूपमा व्यवस्था गर्दै आएको र ऐनको अन्य आवश्यक सेवा तथातथनिर्देशनहरू २९ बमोजिम दिइएको आदेश पालना गरेको पाइएमा   समितिलेतथा दफलैअनुमतिपत्र अनुसूची १० बमोजिमको ढांचामा नवीकरण त्यस्तो स्वास्थ्य संस्थाले पाएकोदिनु पर्नेछ।\n"
    },
    {
        "page": "3",
        "text": "र्दै आएको र ऐनको अन्य आवश्यक सेवा तथातथनिर्देशनहरू २९ बमोजिम दिइएको आदेश पालना गरेको पाइएमा   समितिलेतथा दफलैअनुमतिपत्र अनुसूची १० बमोजिमको ढांचामा नवीकरण त्यस्तो स्वास्थ्य संस्थाले पाएकोदिनु पर्नेछ।\nपरिच्छेद ३मस्तिष्क मृत्यु घोषणा सम्बन्धी१२ख. बमोजिम कुनै बिरामीको प्रारम्भिक स्वास्थ्य परीक्षण गर्न पर्नेः (१ )( ऐनकोदफमस्तिष्कको पूर्ण क्षति भए वा नभएको यकिन गर्ने प्रयोजनका लागि चिकित्सकले अनुसूची-पर्नेछ ११ बमोजिम त्यस्तो बिरामीको प्रारम्भिक स्वास्थ्य परीक्षण गर्नु(२ ) उपनियम (१ ) बमोजिम प्रारम्भिक स्वास्थ्य परीक्षण गर्दा चिकित्सकले ऐनकोअनुसूची १२ बमोजिमका विधि र तरिका मा उल्लिखित प्रावधानका अतिरिक्तदफा ९२ख.अवलम्बन गर्नु पर्नेछबमोजिम कुनै बिरामीको स्वास्थ्य परीक्षण (१ ) नियम मस्तिष्क मूत्युको घोषणा गर्नेः६गर्दा बिरामीको मस्तिष्क मृत्यु भएमा  "
    },
    {
        "page": "3-4",
        "text": "२ बमोजिमका विधि र तरिका मा उल्लिखित प्रावधानका अतिरिक्तदफा ९२ख.अवलम्बन गर्नु पर्नेछबमोजिम कुनै बिरामीको स्वास्थ्य परीक्षण (१ ) नियम मस्तिष्क मूत्युको घोषणा गर्नेः६गर्दा बिरामीको मस्तिष्क मृत्यु भएमा   चिकित्सकले ऐनको यकिन१२घ. भएको दफबमोजिम अनुसुची १३ बमोजिमको ढांचामा बिरामीको मस्तिष्क मृत्युको घोषणा गर्नु पर्नेछ।देहाय स्वास्थ्य संस्थामा हुनु पर्ने पूर्वाधारः मस्तिष्क मृत्युको घोषणा गर्ने स्वास्थ्य संस्थामाबमोजिमको पूर्वाधार हुनु पर्नेछः-कम्तीमा एकजना एनेस्थेसियोलोजिष्ट वा ईन्टेन्सीभिष्ट कन्सल्टेन्ट विशेषज्ञ7चिकित्सक,कम्तीमा दुईवटा भेन्टिलेटर,\nकम्तीमा दुईवटा मोनिटर सहितको आई.सी.यू.,ग।एउटा   एनेस्थेसिया   मेसिन मोनिटर भेन्टिलेटर इलेक्ट्रोसर्जिकल कम्तीमा घयूनिट (डायथर्मी) सहितको अप्रेशन थिएटरअस्पतालमा   आर्टरियल वा स्थानीय स्तरको स्वास्थ्य  "
    },
    {
        "page": "4",
        "text": "\nकम्तीमा दुईवटा मोनिटर सहितको आई.सी.यू.,ग।एउटा   एनेस्थेसिया   मेसिन मोनिटर भेन्टिलेटर इलेक्ट्रोसर्जिकल कम्तीमा घयूनिट (डायथर्मी) सहितको अप्रेशन थिएटरअस्पतालमा   आर्टरियल वा स्थानीय स्तरको स्वास्थ्य   संस्थाब्लड अन्यग्यांस सिटी स्क्यानको सुविधाजांचबुझ समितिः (१ अस्पताल वा स्वास्थ्य केन्द्रबाट ऐनको दफा १७ख.को उपदफा कुनैबमोजिम कुनै व्यक्तिको मस्तिष्क मृत्युको घोषणा जानकारी प्राप्त भएमा समन्वय ८३भएकोइकाईले ऐनको दफा १६क. बमोजिम मृतकको दुर्घटनाबाट मस्तिष्क मृत्यु भएकोे कुरामाविश्वस्त हुन पोष्टमार्टम गर्नु पहिले अङ्ग झिक्ने स्वीकृति दिने प्रयोजनका लागि एक जांचबुझगर्नेछः समिति गठनछेकोसम्बन्धित अस्पतालको प्रमुखलेकअधिकृतस्तरको कर्मचारी संयोजकपोष्ट इकाईले तोकेको मार्टम सम्बन्धीसमन्वयविशेषज्ञ चिकित्सकसदस्यजिल्ला प्रहरी कार्यालयले तोकेको अधिकृतस्तरको प्रहरी - सदस्यगर्नेछ २ ) जांचबुझ समितिले आफ्नो कार्यविधि आफै व्यवस्थितघोषणा सम्बन्धी कामको विवरण विवरण राख्नु पर्नेः (१ स्वास्थ्य संस्थाले मस्तिष्क मृत्युको९०.छुट्टै रजिष्टर खडा गरी राख्नु पर्नेछ र त्यस्तो विवरण विद्युतीय प्रणालीमा समेत राख्ने व्यवस्थामिलाउनु पर्नेछबमोजिमको विवरण सम्बन्धित निकायबाट माग भएका उपनियम (१ (२बखततत्काल उपलब्ध गराउनु स्वास्थ्य संस्थाको कर्तव्य हुनेछप्रतिवेदन पठाउनु पर्नेः स्वास्थ्य संस्थाले मस्तिष्क मृत्यु घोषणाको विवरण सहितको प्रतिवेदन० .प्रत्येक तीन महिना व्यतीत भएको सात दिनभित्र समिति र समन्वय इकाई समक्ष पठाउनुपर्नेछ"
    },
    {
        "page": "4-5",
        "text": "थ्य संस्थाको कर्तव्य हुनेछप्रतिवेदन पठाउनु पर्नेः स्वास्थ्य संस्थाले मस्तिष्क मृत्यु घोषणाको विवरण सहितको प्रतिवेदन० .प्रत्येक तीन महिना व्यतीत भएको सात दिनभित्र समिति र समन्वय इकाई समक्ष पठाउनुपर्नेछ\nपरिच्छेद -४मानव शरीरको अङ्ग प्रत्यारोपण सम्बन्धीप्रत्यारोपण स्वीकृति समितिः (१ ऐनको दफा १४क. बमोजिम अङ्ग दान दिन वा०२. अङ्ग ग्रहणगर्न चाहने व्यक्तिलाई अङ्ग  "
    },
    {
        "page": "4-5",
        "text": "त्र समिति र समन्वय इकाई समक्ष पठाउनुपर्नेछ\nपरिच्छेद -४मानव शरीरको अङ्ग प्रत्यारोपण सम्बन्धीप्रत्यारोपण स्वीकृति समितिः (१ ऐनको दफा १४क. बमोजिम अङ्ग दान दिन वा०२. अङ्ग ग्रहणगर्न चाहने व्यक्तिलाई अङ्ग   प्रत्यारोपण गर्ने स्वीकृति दिने प्रयोजनको लागि सम्बन्धितस्वास्थ्य संस्थामा देहाय बमोजिमको एक प्रत्यारोपण स्वीकृति समिति रहनेछःस्वास्थ्य संस्थाले तोकेको चिकित्सक संयोजकअधिकृत प्रतिनिधि, जिल्ला प्रशासन कार्यालयसदस्यस्वास्थ्य संस्थाका प्रशासन शाखा प्रमुख ग सदस्यस्वास्थ्य संस्थाको कानूनी सल्लाहकार घ।सदस्यगर्नेछ प्रत्यारोपण स्वीकृति समितिले आफ्नो कार्यविधि आफै व्यवस्थित(२निवेदन दिनु पर्नेः (१ ) अङ्ग दान दिन वा अङ्ग ग्रहण गर्न चाहने व्यक्तिले सो को स्वीकृतिको९३.अनुसूची- १४ अनुसूची १५ बमोजिमको संलग्न गरी प्रत्यारोपण लगिमञ्जुरीनामा क्रमशः रदिनु स्वीकृति समिति समक्ष निवेदन पर्नेछबमोजिम निवेदन प्राप्त भएमा प्रत्यारोपण स्वीकृति समितिले सो उपनियम (१(२जांचबुझ गरी अङ्ग दान वा अङ्ग ग्रहण गर्ने सम्बन्धमा स्वीकृति प्रदान सम्बन्धमा आवश्यकगर्न सक्नेछप्राथमिकताको सूचीः स्वास्थ्य संस्थाले अनुसूची १६ बमोजिम प्राथमिकताक्रमको४ . आधरम७क. बमोजिम अङ्ग ग्रहण गर्ने व्यक्तिको सूची बनाई अद्यावधिक गरी राख्नु ऐनको दफापर्नेछसमन्वय इकाईको अन्य काम कर्तव्य र अधिकारः ऐनमा उल्लेख काम, कर्तव्य भएको# 7देहाय अधिकारको अतिरिक्त इकाईको अन्य काम, कर्तव्य बमोजिम र अधेकारसमन्वयहुनेछःअङ्ग दिने र अङ्ग ग्रहण गर्ने कार्यलाई सहज बनाउन मन्त्रालयलाई सल्लाहकदिनेअङ्ग प्रत्यारोपण सम्बन्धी क्रियाकलाप विस्तार गर्न सम्बन्धित निकायलाईसहयोग गर्ने"
    },
    {
        "page": "5-6",
        "text": "ईको अन्य काम, कर्तव्य बमोजिम र अधेकारसमन्वयहुनेछःअङ्ग दिने र अङ्ग ग्रहण गर्ने कार्यलाई सहज बनाउन मन्त्रालयलाई सल्लाहकदिनेअङ्ग प्रत्यारोपण सम्बन्धी क्रियाकलाप विस्तार गर्न सम्बन्धित निकायलाईसहयोग गर्ने\nप्राप्त विवरणको केन्द्रीय अभेलेख तयार गरी राख्ने स्वास्थ्य संस्थाबाटरत्यस्तो विवरण विद्युतीय प्रणालीमा समेत राख्ने व्यवस्था मिलाउने|संस्थाले देहायका विवरणको अभिलेख राख्नु पर्नेछ अभिलेख राख्न पर्नेः १६. (१ )स्वस्थ्य रपर्नेछः मिलाउनु त्यस्तो विवरण विद्युतीय प्रणालीमा समेत राख्ने व्यवस्थाभएका   बिरामीको स्वास्थ्य संस्थामा रहेका फेलअवस्था अङ्ग 7उपचारको विवरण,विवरण, स्वास्थ्य संस्थाले प्राप्त गरेको अङ्गकोसंस्थाले प्रत्यारोपण गरेको विवरण \"\" अङ्गकोस्वस्थ्यअङ्ग प्रत्यारोपणको सफलता तथा असफलताको विवरणअङ्ग दिने र अङ्ग ग्रहण गर्ने व्यक्तिको विवरण,अन्य आवश्यक विवरण |"
    },
    {
        "page": "6",
        "text": "रण, स्वास्थ्य संस्थाले प्राप्त गरेको अङ्गकोसंस्थाले प्रत्यारोपण गरेको विवरण \"\" अङ्गकोस्वस्थ्यअङ्ग प्रत्यारोपणको सफलता तथा असफलताको विवरणअङ्ग दिने र अङ्ग ग्रहण गर्ने व्यक्तिको विवरण,अन्य आवश्यक विवरण | च )स्वास्थ्य संस्थाले मानव शरीरको अङ्ग प्रत्यारोपण सम्बन्धी क्रियाकलाप सञ्चालन(२उपनियम ८१ बमोजिमको सम्पन्न गरेको कार्यसंग सम्बन्धितकगजत करमम 7विवरण प्रत्येक तीन महिनामा समिति र समन्वय इकाईलाई उपलव्ध गराउनु पर्नेछ%परिच्छेद ५विविधगर्ने   कागजातको ढांचाः देहायको   प्रयोजनको चिकित्सकले लागि प्रमाणित सम्बन्धत०७.चिकित्सकले प्रमाणित गरिदिने कागजातको ढांचा देहाय बमोजिमको हुनेछः-^ऐनको दफा १५ को उपदफा (१) को खण्ड ।क को प्रयोजनको लागिअनुसूची १७ बमोजिमको,ऐनको दफा को उपदफा (१) को खण्ड ।घ। को प्रयोजनको लागि १५अनुसूची १८ बमोजिमकोमञ्जुरीनामाको ढांचाः देहायको प्रयोजनको लागि मञ्जुरीनामाको ढांचा देहाय  "
    },
    {
        "page": "6-7",
        "text": "दफा (१) को खण्ड ।क को प्रयोजनको लागिअनुसूची १७ बमोजिमको,ऐनको दफा को उपदफा (१) को खण्ड ।घ। को प्रयोजनको लागि १५अनुसूची १८ बमोजिमकोमञ्जुरीनामाको ढांचाः देहायको प्रयोजनको लागि मञ्जुरीनामाको ढांचा देहाय   बमोजिमको९८.हुनेछः\n"
    },
    {
        "page": "6-7",
        "text": "को प्रयोजनको लागिअनुसूची १७ बमोजिमको,ऐनको दफा को उपदफा (१) को खण्ड ।घ। को प्रयोजनको लागि १५अनुसूची १८ बमोजिमकोमञ्जुरीनामाको ढांचाः देहायको प्रयोजनको लागि मञ्जुरीनामाको ढांचा देहाय   बमोजिमको९८.हुनेछः\nऐनको दफा १५ को उपदफा ८१) को खण्ड (ख को प्रयोजनको लागिअनुसूची १४ बमोजिमको,ऐनको दफा १६ (ख) को प्रयोजनको लागि को उपदफा १) को खण्डअनुसूची १९ बमोजिमको,ऐनको दफा १६ को उपदफा (१ को खण्ड (ख) बमोजिम मञ्जुरी नभएकोअवस्थामा सोही उपदफाको खण्ड (ग) बमोजिम मृतकको शरीरबाटअङ्गअनुसूची २० दिने निजको नातेदारले झिक्न नजिककोमञ्जुरीनामाबमोजिमको ,अनुसूची १५ बमोजिमको ऐनको दफा १९ को प्रयोजनको लागिघ।अङ्ग प्रत्यारोपण सम्बन्धी कार्य गर्न नहुनेः कुनै चिकित्सकले स्वास्थ्य संस्था बाहेक०९. अन्यत्रऐन तथा यस नियमावली बमोजिम नेपाल सरकारले अङ्ग प्रत्यारोपण गर्न स्थापना गरेको वातोकेको अनुमतिपत्र प्राप्त स्वास्थ्य संस्था बाहेक अन्यत्र अङ्ग प्रत्यारोपण सम्बन्धी क्रियाकलापहुदेनअधिकारी तोकिएकोः ऐनको दफा को उपदफा २) को प्रयोजनको लागि समितिलाई२०. २७अधिकारी तोकिएको छ५बैठकमा सदस्यले अर्थ लिए बैठक भत्ताः समितिको बापत समितिका२९. भग अध्यक्ष तथमन्त्रालयले तोके बमोजिमको बैठक भत्ता पाउने छन्।बनाउन सक्नेः"
    },
    {
        "page": "7-8",
        "text": "ो दफा को उपदफा २) को प्रयोजनको लागि समितिलाई२०. २७अधिकारी तोकिएको छ५बैठकमा सदस्यले अर्थ लिए बैठक भत्ताः समितिको बापत समितिका२९. भग अध्यक्ष तथमन्त्रालयले तोके बमोजिमको बैठक भत्ता पाउने छन्।बनाउन सक्नेः   ऐनको निर्देशिका को प्रयोजनको लागि समितिले २९ २२.आवश्यक दफनिर्देशिका बनाउन सक्नेछअनुसूची संशोधन गर्ने अधिकारः मन्त्रालयले नेपाल प्रकाशन   गरी राजपत्रमा   सूचना२३ यसनियमावलीको अनुसूचीमा आवश्यकता अनुसार थपघट वा हेरफेर गर्न सक्नेछ।प्रत्यारोपण (नियमित तथा निषेध) नियमावली २०५८ खारेज खारेजी र बचाउः (१ ) मृगौला२४गरिएको छ।तथा निषेध नियमावली, २०५८ बमोजिम भए प्रत्यारोपण  नियमित मृगौला (२ )गरेका कामहरू यसै नियमावली बमोजिम भए गरेको मानिने छ।\nअनुसूची  १नियम ३ को उपनियम ७१) र नियम ४ को उपनियम ७१) सॅग सम्बन्धित\nअनुमतिपत्र व्यक्तिगत इजजतपत्र बापत लाग्ने दस्तुररलअनुमतिपत्रको  "
    },
    {
        "page": "7-9",
        "text": "यमित मृगौला (२ )गरेका कामहरू यसै नियमावली बमोजिम भए गरेको मानिने छ।\nअनुसूची  १नियम ३ को उपनियम ७१) र नियम ४ को उपनियम ७१) सॅग सम्बन्धित\nअनुमतिपत्र व्यक्तिगत इजजतपत्र बापत लाग्ने दस्तुररलअनुमतिपत्रको   लागि मानव शरीरको अङ्ग प्रत्यारोपण सम्बन्धी क्रियाकलाप सञ्चालन गर्नेरूपैया,दश हजारव्यक्तिगत इजाजतपत्रको लागि एक हजार रूपैयां |\nकानून\nनेपाल\nअनुसूची  २नियम ३ को उपनियम ७१) सॅग सम्बन्धित\nमानव शरीरको अङ्ग प्रत्यारोपण सम्बन्धी क्रियाकलाप सञ्चालन गर्ने अनुमतिपत्रको लागि दिइनेदरखास्तअङ्ग प्रत्यारोपण समन्वय समितिकाठमाडोंयोगअनुमतिपत्र उपलब्ध गराउने बारे। विषयः-%गर्नको लागि अनुमतिपत्र अङ्ग प्रत्यारोपण सम्बन्धी क्रियाकलाप मानव शरीरकोसञ्चलनआवश्यक परेकोले आवश्यक दस्तुर सहित देहायको विवरण खोली मानव शरीरको अङ्ग प्रत्यारोपणनियमित तथा निषेध) ऐन २०५५ को दफा ४ मानव शरीरको अङ्ग प्रत्यारोपण नियमित तथा7निषेध  "
    },
    {
        "page": "9-11",
        "text": "सम्बन्धी क्रियाकलाप मानव शरीरकोसञ्चलनआवश्यक परेकोले आवश्यक दस्तुर सहित देहायको विवरण खोली मानव शरीरको अङ्ग प्रत्यारोपणनियमित तथा निषेध) ऐन २०५५ को दफा ४ मानव शरीरको अङ्ग प्रत्यारोपण नियमित तथा7निषेध   नियमावली २०७३ को नियम बमोजिम यो दरखास्त दिइएको छ को उपनियम (१३(दरखास्त दिने स्वास्थ्य संस्थाको,\nठेगनाःस्वास्थ्य संस्था दर्ता प्रमणपत्र जारी गर्ने कार्यालयः\nदर्ता मितिःस्वास्थ्य संस्थाको नवीकरण गराउनु पर्ने भए म्याद समाप्त हुने मितिः\nमानव शरीरको स्वास्थ्य   संस्थासंग अङ्ग   प्रत्यारोपण सम्बन्धी क्रियाकलापको लागि यसविद्यमान रहेका भौतिक साधन जनशक्ति तथा विवरण यसैसाथ अन्य आवश्यक सेवा तथा सुविधाकोसंलग्न गरिएको छयसैसाथ संलग्न विवरण ठीक सांचो छ झुट्टा ठहरे कानून माथि उल्लिखित व्यहोररबमोजिम सहुंला बुझाउंला\nस्वास्थ्य संस्थाको छापस्वास्थ्य संस्थाको तर्फबाट दरखास्त दिने व्यक्तिको -XXनमदर(\nकीनू\nनेपाल\n"
    },
    {
        "page": "10-11",
        "text": "ंलग्न गरिएको छयसैसाथ संलग्न विवरण ठीक सांचो छ झुट्टा ठहरे कानून माथि उल्लिखित व्यहोररबमोजिम सहुंला बुझाउंला\nस्वास्थ्य संस्थाको छापस्वास्थ्य संस्थाको तर्फबाट दरखास्त दिने व्यक्तिको -XXनमदर(\nकीनू\nनेपाल\nअनुसूची  ३(नियम ३ को उपनियम २) को खण्ड ।क) सॅग सम्बन्धितस्वास्थ्य संस्थामा हन पर्ने भौतिक साधन जनशक्ति तथा अन्य आवश्यक सेवा तथा सुविधाप्रत्यारोपणको लागि मृगोलाभौतिक साधनरिभर्स अस्मोसीस लगायत चालू अवस्थाको हेमोडायलाइसीस मेसिन कम्तीमा दुईवटा,९एनेस्थेसियासंग सम्बन्धित आवश्यक औजार तथा उपकरण (२ )दुवै व्यक्तिको एकै समयमा अप्रेशन ल मृगौला प्रत्यारोपणको लागि दाता (३ र ग्रहण गर्नेऔजारगन आवश्यक तथा उपकरणभेन्टिलेटर कम्तीमा दुईवटा, (४ )मनिटर कम्तीमा दुईवटा, ८५ )अत्यधिक सङ्क्रमणशील बिरामीको लागि चालू अवस्थाको हेमोडायलाइसीस मेसिन (६ )@कलरडप्लर |"
    },
    {
        "page": "11-12",
        "text": "त्यारोपणको लागि दाता (३ र ग्रहण गर्नेऔजारगन आवश्यक तथा उपकरणभेन्टिलेटर कम्तीमा दुईवटा, (४ )मनिटर कम्तीमा दुईवटा, ८५ )अत्यधिक सङ्क्रमणशील बिरामीको लागि चालू अवस्थाको हेमोडायलाइसीस मेसिन (६ )@कलरडप्लर | ८७ / क०जनशक्त उS ७4नेफ्रोलोजिष्ट कम्तीमा एकजनामृगौला प्रत्यारोपण शल्य चिकित्सक कम्तीमा एकजना२ /एनेस्थेसियोलोजिष्ट कम्तीमा दुईजनारेडियोलोजिष्ट कम्तीमा एकजनप्याथोलोजिष्ट ८५ ) कम्तीमा एकजनाकार्डियोलोजिष्ट, यूरोलोजिष्ट, कार्डियो भास्कुलर सर्जन, साईकियाट्रिष्ट र डेण्टल शल्य ६सेवाअन्य आवश्यक सेवा तथा सविधासुविधा सम्पन्न हेमोडायलाइसीस युनिट,\nसम्पन्न सर्जिकल इन्टेन्सीभ केयर युनिट,सुविधा (२ )ल्याब, ।यूरिया, क्रियाटिनिन, इलेक्ट्रोलाईटको सम्पन्न  "
    },
    {
        "page": "11-12",
        "text": " साईकियाट्रिष्ट र डेण्टल शल्य ६सेवाअन्य आवश्यक सेवा तथा सविधासुविधा सम्पन्न हेमोडायलाइसीस युनिट,\nसम्पन्न सर्जिकल इन्टेन्सीभ केयर युनिट,सुविधा (२ )ल्याब, ।यूरिया, क्रियाटिनिन, इलेक्ट्रोलाईटको सम्पन्न  प्याथोलोजी(३ सुविधा व्यवस्थसहितको चौबीसै घण्टा सेवा,सुविधा सम्पन्न अप्रेशन थिएटर (४ )सम्पन्न पोष्ट अपरेटिभ वार्ड (५ ) सुविधा(६ ) सम्पन्न एच.एल.ए. हयूमन ल्यूकोसाइट एन्टिजेन। ल्याब सुविधाएनालाइसिस सेवा (७ )ब्लड ग्यासख  बमोजिमको ऐनको अङ्ग  प्रत्यारोपण गर्दा माथि उल्लिखित को १४क.घ। दफ खण्डभौतिक पूर्वाधार दोब्बर र मृगौला प्रत्यारोपण शल्यचिकित्सक कम्तीमा दुईजना हुनु पर्नेछ।दटवयखण्ड ।क) को उपखण्ड (६ र ७७ बमोजिमको भौतिक साधन खण्ड ।ख को उपखण्डबमोजिमको जनशक्ति र खण्ड ।ग। को उपखण्ड ६ र ७७ बमोजिमका सेवा तथा (६सम्बन्धित स्वास्थ्य संस्थामा नरहे तापनि आवश्यक  "
    },
    {
        "page": "12-13",
        "text": "दुईजना हुनु पर्नेछ।दटवयखण्ड ।क) को उपखण्ड (६ र ७७ बमोजिमको भौतिक साधन खण्ड ।ख को उपखण्डबमोजिमको जनशक्ति र खण्ड ।ग। को उपखण्ड ६ र ७७ बमोजिमका सेवा तथा (६सम्बन्धित स्वास्थ्य संस्थामा नरहे तापनि आवश्यक   परेमा सुविधा जुनसुकैसमयमभौतिक साधन, जनशक्ति सेवा तथा सुविधा अन्य कुनै स्वास्थ्य संस्था वा विशेषज्ञत्यस्त 7विशेषज्ञसंग सम्झौता गरेको उपलब्ध हुन सक्ने गरी मर्फत स्वस्थ्य  संस्था त्यस्तवसम्झोतापत्र पेश गरे पनि हुनेछकलेजो प्रत्योरोपणका लागिभौतिकसाधनएनेस्थेसियासंग सम्बन्धित आवश्यक औजार तथा उपकरणकलेजो प्रत्यारोपणको लागि दाता र ग्रहण गर्ने दुवै व्यक्तिको एकै समयमा अप्रेशन0 गर्न आवश्यक औजार तथा उपकरणभेन्टीलेटर कम्तीमा दुईवटा, (३ )मनीटर कम्तीमा दुईवटा, (४ )(५ )कलरडप्लरमेसिन वासो सरह कार्य गर्ने उपकरण (६ कुशा  CUSA\n"
    },
    {
        "page": "12-13",
        "text": "लागि दाता र ग्रहण गर्ने दुवै व्यक्तिको एकै समयमा अप्रेशन0 गर्न आवश्यक औजार तथा उपकरणभेन्टीलेटर कम्तीमा दुईवटा, (३ )मनीटर कम्तीमा दुईवटा, (४ )(५ )कलरडप्लरमेसिन वासो सरह कार्य गर्ने उपकरण (६ कुशा  CUSA\nब्लड सेलभेज सिष्टम (Autologous Blood Salvage System / जस्तै सेल अटोलगस ८७सेभर (Cell-Saver) मेसिन वासो सरहको मसिनथ्रोम्बो इलास्ट्रोग्राफी (TEG) मेसिन,(८ )आरगन विम कोगुलेटर APCJ मेसिन |"
    },
    {
        "page": "12-13",
        "text": "रण (६ कुशा  CUSA\nब्लड सेलभेज सिष्टम (Autologous Blood Salvage System / जस्तै सेल अटोलगस ८७सेभर (Cell-Saver) मेसिन वासो सरहको मसिनथ्रोम्बो इलास्ट्रोग्राफी (TEG) मेसिन,(८ )आरगन विम कोगुलेटर APCJ मेसिन |९जनशक्त सङख्यग्यांस्ट्रोइन्टरोलोजिष्ट अथवा हेपाटोलोजिष्ट कम्तीमा एकजना,५९ )कलेजो प्रत्यारोपण शल्य चिकित्सक कम्तीमा एकजना, (२ )एनेस्थेसियोलोजिष्ट कम्तीमा दुईजना, (३ )(४ ) रेडियोलोजिष्ट कम्तीमा एकजनाप्याथोलोजिष्ट कम्तीमा एकजना, ८५ ) आयागकार्डियोलोजिष्ट, कार्डियोथोरासिक तथा भास्कुलर सर्जन, साईकियाट्रिष्ट र डेण्टल शल्य (६ )6सेवाअन्य आवश्यक सेवा तथा सविधासम्पन्न सर्जिकल इन्टेन्सीभ केयर यूनिट सुविधा (१सम्पन्न प्याथोलोजी ल्याब, (२ ) सुविधासुविधा सम्पन्न अप्रेशन थिएटर (३ (४ ) सुविधा सम्पन्न पोष्ट अपरेटिभ वार्ड,एनालाइसिस सेवाब्लड ग्यास\n(६ ) बमोजिमको जनशक्ति सम्बन्धित (ख। को उपखण्ड स्वास्थ्य  "
    },
    {
        "page": "13-14",
        "text": "सुविधा (१सम्पन्न प्याथोलोजी ल्याब, (२ ) सुविधासुविधा सम्पन्न अप्रेशन थिएटर (३ (४ ) सुविधा सम्पन्न पोष्ट अपरेटिभ वार्ड,एनालाइसिस सेवाब्लड ग्यास\n(६ ) बमोजिमको जनशक्ति सम्बन्धित (ख। को उपखण्ड स्वास्थ्य   संस्थामानरह खण्डजुनसुकै  समयमा कुनै स्वास्थ्य संस्था आवश्यक परेमा त्यस्ता जनशक्ति तापनिपन अन्यविशेषज्ञ मार्फत उपलब्ध हुन सक्ने गरी त्यस्तो स्वास्थ्य संस्था वा विशेषज्ञसंग सम्झौतावगरेको सम्झौतापत्र पेश गरे पनि हुनेछ।\n०३\nअनुसची -४नियम ३ को उपनियम २) को खण्ड ।ख) संग सम्बन्धित)\nमानव शरीरको अङ्ग प्रत्यारोपण सम्बन्धी क्रियाकलाप सञ्चालन गराउने स्वास्थ्यसंस्थाको चिकित्सकको योग्यता\nमूगौल प्रत्यारोपणको लागिमान्यता प्राप्त शिक्षण संस्थाबाट एनेस्थेसिया विषयमा स्नातकोत्तर उपाधि एनेस्थेसियोलोजिष्टःहासिल गरी एनेस्थेसिया सम्बन्धी कार्यमा   केन्द्रीयस्तरको वा  "
    },
    {
        "page": "14",
        "text": "स्थाको चिकित्सकको योग्यता\nमूगौल प्रत्यारोपणको लागिमान्यता प्राप्त शिक्षण संस्थाबाट एनेस्थेसिया विषयमा स्नातकोत्तर उपाधि एनेस्थेसियोलोजिष्टःहासिल गरी एनेस्थेसिया सम्बन्धी कार्यमा   केन्द्रीयस्तरको वा  प्रचलितअस्पतल कानूनप्रकृतिको वा त्यस्तै बमोजिम संस्थापित स्वास्थ्य संस्था, प्रतिष्ठानसंस्थाम स्वस्थ्य अन्यकम्तीमा निरन्तर ६ महिनाको अनुभव हासिल गरेकोप्राप्त शिक्षण संस्थाबाट रेडियोलोजी विषयमा स्नातकोत्तर उपाधि रेडियोलोजिष्टःमन्यतहासिल गरी रेडियोलोजी सम्बन्धी कार्यमा केन्द्रीयस्तरको वा प्रचलित कानूनअस्पतालबमोजिम संस्थापित स्वास्थ्य संस्था, प्रतिष्ठान त्यस्तै स्वास्थ्य संस्थाम प्रकृतिकोअन्य वकम्तीमा निरन्तर ६ महिनाको अनुभव हासिल गरेकोप्याथोलोजिष्टः प्राप्त शिक्षण संस्थाबाट प्याथोलोजी विषयमा स्नातकोत्तर उपाधिमन्यताहासिल गरी प्याथोलोजी सम्बन्धी कार्यमा केन्द्रीयस्तरको वा  "
    },
    {
        "page": "14-15",
        "text": "ाम प्रकृतिकोअन्य वकम्तीमा निरन्तर ६ महिनाको अनुभव हासिल गरेकोप्याथोलोजिष्टः प्राप्त शिक्षण संस्थाबाट प्याथोलोजी विषयमा स्नातकोत्तर उपाधिमन्यताहासिल गरी प्याथोलोजी सम्बन्धी कार्यमा केन्द्रीयस्तरको वा  प्रचलितअस्पताल कानूनत्यस्तै बमोजिम संस्थापित स्वास्थ्य संस्था, प्रतिष्ठान स्वास्थ्य   संस्थामा प्रकृतिकोअन्य वमहिनाको अनुभव हासिल गरेको कम्तीमा निरन्तर६कलेजो प्रत्यारोपणको लागिएनेस्थेसियोलोजिष्टः मान्यता प्राप्त शिक्षण संस्थाबाट एनेस्थेसिया विषयमा स्नातकोत्तर उपाधिहासिल गरी एनेस्थेसिया सम्बन्धी कार्यमा केन्द्रीयस्तरको वा प्रचलित कानूनअस्पतलबमोजिम संस्थापित स्वास्थ्य संस्था प्रतिष्ठान वा त्यस्तै प्रकृतिको अन्य स्वास्थ्य संस्थामा२तथा क्रिटिकल केयर विषयमा कम्तीमा निरन्तर वर्ष कार्य गरी कलेजो प्रत्यारोपण६महिनाको अनुभव प्राप्त गरेको।\n"
    },
    {
        "page": "14-15",
        "text": "नअस्पतलबमोजिम संस्थापित स्वास्थ्य संस्था प्रतिष्ठान वा त्यस्तै प्रकृतिको अन्य स्वास्थ्य संस्थामा२तथा क्रिटिकल केयर विषयमा कम्तीमा निरन्तर वर्ष कार्य गरी कलेजो प्रत्यारोपण६महिनाको अनुभव प्राप्त गरेको।\nरेडियोलोजिष्टः रेडियोलोजी विषयमा स्नातकोत्तर उपाधि हासिल गरी रेडियोलोजी सम्बन्धीप्रचलित कानून बमोजिम संस्थापित कार्यमा केन्द्रीयस्तरको स्वास्थ्य संस्थाअस्पताल वप्रतिष्ठान वा त्यस्तै प्रकृतिको अन्य स्वास्थ्य संस्थामा कम्तीमा निरन्तर २ वर्ष अनुभव प्राप्तकलेजो प्रत्यारोपण सम्बन्धी विषयमा ३ महिनाको अनुभव प्राप्त गरेकोप्याथोलोजिष्ट मान्यता प्राप्त शिक्षण संस्थाबाट प्याथोलोजी विषयमा स्नातकोत्तर उपाधि हासिलगरी प्याथोलोजि सम्बन्धी कार्यमा केन्द्रीयस्तरको वा प्रचलित कानून बमोजिमअस्पतलत्यस्तै  "
    },
    {
        "page": "15-16",
        "text": "हिनाको अनुभव प्राप्त गरेकोप्याथोलोजिष्ट मान्यता प्राप्त शिक्षण संस्थाबाट प्याथोलोजी विषयमा स्नातकोत्तर उपाधि हासिलगरी प्याथोलोजि सम्बन्धी कार्यमा केन्द्रीयस्तरको वा प्रचलित कानून बमोजिमअस्पतलत्यस्तै  प्रकृतिको संस्थापित स्वास्थ्य संस्था, प्रतिष्ठान स्वास्थ्य संस्थामा कम्तीमाव अन्यप्राप्त गरी कलेजो प्रत्यारोपण विषयमा निरन्तर वर्ष अनुभव महिनाको अनुभव३ २ प्रप्तगरेको\nआया\nकानून\nनेपाल\n१५\nअनुसूची ५नियम ३ को उपनियम ३) संग सम्बन्धित\nमानव अङ्ग प्रत्यारोपण समन्वय समिति=विषयः मानव शरीरको अङ्ग प्रत्यारोपण सम्बन्धी क्रियाकलाप सञ्चालन गर्ने अनुमति-पत्र\nअनुमतिपत्रको  "
    },
    {
        "page": "15-17",
        "text": "्तगरेको\nआया\nकानून\nनेपाल\n१५\nअनुसूची ५नियम ३ को उपनियम ३) संग सम्बन्धित\nमानव अङ्ग प्रत्यारोपण समन्वय समिति=विषयः मानव शरीरको अङ्ग प्रत्यारोपण सम्बन्धी क्रियाकलाप सञ्चालन गर्ने अनुमति-पत्र\nअनुमतिपत्रको   लागि अङ्ग प्रत्यारोपण सम्बन्धी क्रियाकलाप सञ्चालन गर्ने मानव शरीरकोजांचबुझ त्यस संस्थाबाट दिइएको दरखास्त उपर गर्दा त्यसआवश्यक मअनुमतिपत्र दिने गरी संस्थालाई मानव शरीरको अङ्ग प्रत्यारोपण सम्बन्धी क्रियाकलाप सञ्चालन गर्नेनिर्णय भएकोले मानव शरीरको अङ्ग प्रत्यारोपण (नियमित तथा निषेध )मबमोजिम यो अनुमतिपत्र दिइएको छ। ऐन, २०५५ को दफा ५ को उपदफा(१अनुमतिपत्र दुई वर्षसम्म कढ रू रहनेछ\nअनुमतिपत्र दिने अधिकारीको -\nदस्तखतनेपालपदः सदस्य  सचिव\n०६\nअनुसूची  ६नियम ४ को उपनियम १) संग सम्बन्धितप्रत्यारोपण सम्बन्धी क्रियाकलाप सञ्चालन गराउन व्यक्तिगत इजाजत प्राप्त मानव शरीरको अङ्गगर्न चिकित्सकको योग्यता\n"
    },
    {
        "page": "16-17",
        "text": "दिने अधिकारीको -\nदस्तखतनेपालपदः सदस्य  सचिव\n०६\nअनुसूची  ६नियम ४ को उपनियम १) संग सम्बन्धितप्रत्यारोपण सम्बन्धी क्रियाकलाप सञ्चालन गराउन व्यक्तिगत इजाजत प्राप्त मानव शरीरको अङ्गगर्न चिकित्सकको योग्यता\nप्रत्यारोपणको लगि मूगोलामृगौला प्रत्यारोपणको शल्यचिकित्सकः(क प्राप्त शिक्षण संस्थाबाट जनरल सर्जरी विषयमा स्नातकोत्तर गरी (१ मन्यतयुरोलोजी वा प्रत्यारोपण विषयमा एम.सी.एच़. वा सो सरहको उपाधि मृगौलाप्राप्त गरी नेपाल मेडिकल काउन्सिलमा विशेषज्ञ दर्ता भए पछि निरन्तरप्रत्यारोपण हुने संस्थामा कम्तीमा जनाको मृगौला वार्षिक न्यूनतमपचासमृगौला प्रत्यारोपण शल्यचिकित्सा टोलीको सक्रिय सदस्यको रूपमा एक वर्षकार्य अनुभव प्राप्त गरेको,युरोलोजी प्रत्यारोपण वा मान्यता प्राप्त शिक्षण संस्थाबाटमृगौला (२ व जनरलवा भास्कुलर सर्जरी विषयमा स्नातकोत्तर उपाधि प्राप्त गरी नेपाल सर्जरीभए  "
    },
    {
        "page": "17",
        "text": "ो सक्रिय सदस्यको रूपमा एक वर्षकार्य अनुभव प्राप्त गरेको,युरोलोजी प्रत्यारोपण वा मान्यता प्राप्त शिक्षण संस्थाबाटमृगौला (२ व जनरलवा भास्कुलर सर्जरी विषयमा स्नातकोत्तर उपाधि प्राप्त गरी नेपाल सर्जरीभए  पछि निरन्तर वार्षिक न्यूनतम मेडिकल काउन्सिलमा विशेषज्ञ दर्ताप्रत्यारोपण हुने संस्थामा कम्तीमा दुई वर्ष मृगौला मृगौला पचास  "
    },
    {
        "page": "17",
        "text": " जनरलवा भास्कुलर सर्जरी विषयमा स्नातकोत्तर उपाधि प्राप्त गरी नेपाल सर्जरीभए  पछि निरन्तर वार्षिक न्यूनतम मेडिकल काउन्सिलमा विशेषज्ञ दर्ताप्रत्यारोपण हुने संस्थामा कम्तीमा दुई वर्ष मृगौला मृगौला पचास  जनाकोप्रत्यारोपण शल्यचिकित्सा टोलीको सक्रिय सदस्यको रूपमा कार्य अनुभवप्रप्त गरेको वयुरोलोजी वा जनरल मान्यता प्राप्त शिक्षण संस्थाबाट प्रत्यारोपण वा मृगौलासर्जरी वा भास्कुलर सर्जरी विषयमा स्नातकोत्तर उपाधि नेपाल १५ प्रप्त गरीमेडिकल काउन्सिलमा विशेषज्ञ दर्ता भए पछि निरन्तर वार्षिक न्यूनतम एकप्रत्यारोपण हुने मान्यता प्राप्त शिक्षण संस्थाबाट कम्तीमा सय जनको मृगौलाप्रत्यारोपण शल्यचिकित्सा विषयमा फेलोसिप प्राप्त गरेको। एक वर्षे मृगौलामृगौला प्रत्यारोपण फिजिसियनः(खमान्यता प्राप्त शिक्षण संस्थाबाट जनरल मेडिसिन विषयमा स्नातकोत्तर गरी (१ )नेपाल नेफ्रोलोजी विषयमा मेडिकल डि.एम. वा सो सरहको उपाधि प्राप्त गरीनिति २०७८ ०४ १८ गतेको नेपल राजपत्रमा प्रकाशित सूचनाद्वारा संशोधित ९२०७९ ०१ २९ गतेको नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा संशोधित "
    },
    {
        "page": "17-18",
        "text": "(१ )नेपाल नेफ्रोलोजी विषयमा मेडिकल डि.एम. वा सो सरहको उपाधि प्राप्त गरीनिति २०७८ ०४ १८ गतेको नेपल राजपत्रमा प्रकाशित सूचनाद्वारा संशोधित ९२०७९ ०१ २९ गतेको नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा संशोधित |१७\nकाउन्सिलमा विशेषज्ञ दर्ता भए पछि निरन्तर वार्षिक न्यूनतम पचास जनाकोप्रत्यारोपण हुने मान्यता प्राप्त संस्थामा कम्तीमा एक वर्ष मृगौला मृगौलाप्रत्यारोपण फिजिसियन टोलीको सक्रिय सदस्यको रूपमा कार्य अनुभव प्राप्तगरेकोजनरल मेडिसिन   विषयमा प्राप्त शिक्षण संस्थामा नेफ्रोलोजी२ मन्यत वस्नातकोत्तर वासो सरहको उपाधि प्राप्त गरी नेपाल मेडिकल काउन्सिलमापचास जनाको  मृगौला विशेषज्ञ   दर्ता भए पछि निरन्तर वार्षिकन्यूनतमप्रत्यारोपण हुने मान्यता प्राप्त संस्थामा कम्तीमा दुई वर्ष मृगौला प्रत्यारोपणफिजिसियन टोलीको सक्रिय सदस्यको रूपमा कार्य अनुभव प्राप्त गरेको,जनरल  "
    },
    {
        "page": "18",
        "text": " मृगौला विशेषज्ञ   दर्ता भए पछि निरन्तर वार्षिकन्यूनतमप्रत्यारोपण हुने मान्यता प्राप्त संस्थामा कम्तीमा दुई वर्ष मृगौला प्रत्यारोपणफिजिसियन टोलीको सक्रिय सदस्यको रूपमा कार्य अनुभव प्राप्त गरेको,जनरल   मेडिसिन वा नेफ्रोलोजी विषयमा प्राप्त शिक्षण संस्थबाट३ मन्यतस्नातकोत्तर वासो सरहको उपाधि प्राप्त गरी नेपाल मेडिकल काउन्सिलमाविशेषज्ञ दर्ता भए पछि निरन्तर वार्षिक न्यूनतम एक सय प्रत्यारोपण मृगौलाप्रत्यारोपण मृगौला प्राप्त शिक्षण संस्थाबाट कम्तीमा एक वर्षेमन्यत हुनफिजिसियन विषयमा फेलोसिप प्राप्त गरेको।कलेजो प्रत्यारोपणको लागि२ .कलेजो प्रत्यारोपण शल्य चिकित्सकः (क )प्राप्त शिक्षण संस्थाबाट जनरल सर्जरी विषयमा स्नतकोत्तर (१ गरमन्यतग्याष्ट्रोइन्टेष्टाइनल सर्जरी वा हेपाटोबिलियरी सर्जरी कलेजो प्रत्यारोपणवप्राप्त गरी नेपाल मेडिकल :सी.एच. विषयमा वा सो सरहको उपाधिएम.काउन्सिलमा विशेषज्ञ दर्ता भए पछि निरन्तर वार्षिक न्यूनतम पचास जनाकोकलेजो"
    },
    {
        "page": "18-19",
        "text": "ष्ट्रोइन्टेष्टाइनल सर्जरी वा हेपाटोबिलियरी सर्जरी कलेजो प्रत्यारोपणवप्राप्त गरी नेपाल मेडिकल :सी.एच. विषयमा वा सो सरहको उपाधिएम.काउन्सिलमा विशेषज्ञ दर्ता भए पछि निरन्तर वार्षिक न्यूनतम पचास जनाकोकलेजो   प्रत्यारोपण हुने संस्थामा   कम्तीमा एक   वर्ष कलेजो   प्रत्यारोपणशल्यचिकित्सा टोलीको सक्रिय सदस्यको रूपमा कार्य अनुभव प्राप्त गरेको,नेप्ाग्याष्ट्रोइन्टेष्टाइनल मान्यता प्राप्त शिक्षण संस्थाबाट कलेजो प्रत्यारोपण वा(२ वहेपाटोबिलियरी सर्जरी विषयमा स्नातकोत्तर उपाधि प्राप्त अथवा जनरल सर्जरीगरी   ग्याष्ट्रोइन्टेष्टाइनल विषयमा सर्जरी स्नातकोत्तर उपाधेप्रप्त वहेपाटोबिलियरी सर्जरीमा एक वर्ष कार्य अनुभव प्राप्त गरेको र नेपाल मेडिकलकाउन्सिलमा विशेषज्ञ दर्ता भए पछि निरन्तर वार्षिक न्यूनतम पचास जनाको\n२०७९ ०१ २९ गतेको नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा संशोधित |१८\n"
    },
    {
        "page": "18-19",
        "text": "ोबिलियरी सर्जरीमा एक वर्ष कार्य अनुभव प्राप्त गरेको र नेपाल मेडिकलकाउन्सिलमा विशेषज्ञ दर्ता भए पछि निरन्तर वार्षिक न्यूनतम पचास जनाको\n२०७९ ०१ २९ गतेको नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा संशोधित |१८\nकलेजो प्रत्यारोपण हुने संस्थामा कम्तीमा दुई वर्ष कलेजो प्रत्यारोपण शल्यचिकित्सा टोलीको सक्रिय सदस्यको रूपमा कार्य अनुभव प्राप्त गरेको,वप्राप्त शिक्षण संस्थाबाट कलेजो प्रत्यारोपण ग्याष्ट्रोइन्टेष्टाइनल३ व मन्यतासर्जरी वा हेपाटोबिलियरी सर्जरी विषयमा स्नातकोत्तर वासो सरहको उपाधिजनरल   सर्जरी  "
    },
    {
        "page": "19",
        "text": "िय सदस्यको रूपमा कार्य अनुभव प्राप्त गरेको,वप्राप्त शिक्षण संस्थाबाट कलेजो प्रत्यारोपण ग्याष्ट्रोइन्टेष्टाइनल३ व मन्यतासर्जरी वा हेपाटोबिलियरी सर्जरी विषयमा स्नातकोत्तर वासो सरहको उपाधिजनरल   सर्जरी   विषयमा गरी स्नतकोत्तर उपाधे प्रप्तप्रप्त वग्याष्ट्रोइन्टेष्टाइनल सर्जरी वा हेपाटोबिलियरी सर्जरीमा एक वर्ष कार्य अनुभवप्राप्त गरेको र नेपाल मेडिकल काउन्सिलमा विशेषज्ञ दर्ता भए पछि निरन्तरवार्षिक न्यूनतम पचास जनाको कलेजो प्रत्यारोपण हुने मान्यता प्राप्त शिक्षणसंस्थाबाट कम्तीमा दुई वर्षे कलेजो प्रत्यारोपण सर्जरी विषयमा फेलोसिपप्राप्त गरेकोकलेजो प्रत्यारोपण फिजिसियनः(खमान्यता प्राप्त शिक्षण संस्थाबाट इन्टरनल मेडिसिन विषयमा स्नातकोत्तर गरी (९ग्याष्ट्रोइन्टेरोलोजी हेपाटोलोजी   विषयमा डि.एम. कलेजो   प्रत्यारोपणव वमेडिकल काउन्सिलमा विशेषज्ञ दर्ता नेपाल सरहको उपाधि प्राप्त गरी वासोभए  पछि  "
    },
    {
        "page": "19",
        "text": "ण संस्थाबाट इन्टरनल मेडिसिन विषयमा स्नातकोत्तर गरी (९ग्याष्ट्रोइन्टेरोलोजी हेपाटोलोजी   विषयमा डि.एम. कलेजो   प्रत्यारोपणव वमेडिकल काउन्सिलमा विशेषज्ञ दर्ता नेपाल सरहको उपाधि प्राप्त गरी वासोभए  पछि  निरन्तर पचास   जनाको   कलेजो प्रत्यारोपण वार्षिक ( न्यूनतमफिजिसियन टोलीको सक्रिय सदस्यको रूपमा कम्तीमा एक वर्षको कार्यअनुभव प्राप्त गरेको,ग्याष्ट्रोइन्टेरोलोजी मान्यता प्राप्त शिक्षण संस्थाबाट कलेजो प्रत्यारोपण वा(२ वहेपाटोलोजी वा इन्टरनल मेडिसिन विषयमा स्नातकोत्तर उत्तीर्ण गरी नेपालमेडिकल काउन्सिलमा विशेषज्ञ दर्ता भएपछि निरन्तर वार्षिक न्यूनतम पचाससंस्थामा   प्रत्यारोपण   टोलीको कलेजो प्रत्यारोपण  "
    },
    {
        "page": "19-20",
        "text": "त्यारोपण वा(२ वहेपाटोलोजी वा इन्टरनल मेडिसिन विषयमा स्नातकोत्तर उत्तीर्ण गरी नेपालमेडिकल काउन्सिलमा विशेषज्ञ दर्ता भएपछि निरन्तर वार्षिक न्यूनतम पचाससंस्थामा   प्रत्यारोपण   टोलीको कलेजो प्रत्यारोपण   हुने जनकोसक्रयसदस्यको रूपमा कम्तीमा दुई वर्षको कार्य अनुभव प्राप्त गरेको, वाग्याष्ट्रोइन्टेरोलोजी प्राप्त शिक्षण संस्थाबाट कलेजो प्रत्यारोपणमन्यत वनप्नाहेपाटोलोजी वा इन्टरनल मेडिसिन विषयमा स्नातकोत्तर वासो सरहकोवप्राप्त गरी नेपाल मेडिकल काउन्सिलमा विशेषज्ञ दर्ता भए उपाधे पछवटा   कलेजो प्रत्यारोपण   हुने निरन्तर   वार्षिक संस्थामान्यूनतम पचरकम्तीमा एक वर्षे कलेजो प्रत्यारोपण फिजिसियन विषयमा फेलोसिपप्रप्तगरेको\nमुटु वा फोक्सो प्रत्यारोपणको लागि३.मुटु वा फोक्सो प्रत्यारोपण शल्य चिकित्सकः (क )प्राप्त शिक्षण  "
    },
    {
        "page": "19-20",
        "text": "्तर   वार्षिक संस्थामान्यूनतम पचरकम्तीमा एक वर्षे कलेजो प्रत्यारोपण फिजिसियन विषयमा फेलोसिपप्रप्तगरेको\nमुटु वा फोक्सो प्रत्यारोपणको लागि३.मुटु वा फोक्सो प्रत्यारोपण शल्य चिकित्सकः (क )प्राप्त शिक्षण   संस्थाबाट जनरल सर्जरीमा स्नतकोत्तर गरी (९ ) मन्यत मुटुप्रत्यारोपण वा कार्डियोथोरासिक वा भाष्कुलर सर्जरी विषयमा एम.सी.एच.वासो सरहको उपाधि प्राप्त गरी वार्षिक न्यूनतम मुटुकोएक सय वटअस्पतालमा कम्तीमा दुई वर्ष टोलीको सक्रिय शल्यक्रिया  हुनेसदस्य रहकार्य अनुभव प्राप्त र नेपाल मेडिकल काउन्सिलमा विशेषज्ञ दर्ता भएको,वप्राप्त शिक्षण संस्थाबाट मुटु प्रत्यारोपण कार्डियोथोरासिक (२व मन्यता वसर्जरी विषयमा स्नातकोत्तर उपाधि प्राप्त गरी वार्षिकभाष्कुलर व जनरलशल्यक्रिया   हुने अस्पतलमा कम्तीमा तीन सयवट मुटुको न्यूनतम एकनेपाल  "
    },
    {
        "page": "20",
        "text": "प्त शिक्षण संस्थाबाट मुटु प्रत्यारोपण कार्डियोथोरासिक (२व मन्यता वसर्जरी विषयमा स्नातकोत्तर उपाधि प्राप्त गरी वार्षिकभाष्कुलर व जनरलशल्यक्रिया   हुने अस्पतलमा कम्तीमा तीन सयवट मुटुको न्यूनतम एकनेपाल   मेडिकल वर्ष टोलीको सक्रिय सदस्य रही कार्यअनुभव प्रप्त रकाउन्सिलमा विशेषज्ञ दर्ता भएकोमुटु वा फोक्सो प्रत्यारोपण फिजिसियनः खमान्यता प्राप्त शिक्षण संस्थाबाट इन्टरलन मेडिसिन विषयमा स्नातकोत्तर गरी (९कार्डियोलोजी विषयमा वासो सरहको उपाधि प्राप्त गरी निरन्तर डी.एम.अङ्ग   प्रत्यारोपण हुने केन्द्रमा   प्रत्यारोपण न्यूनतम   पच्चीस वर्षिक वटटोलीको सक्रिय सदस्यको रुपमा कम्तीमा एक वर्षको कार्य अनुभवप्रप्तनेपाल मेडिकल काउन्सिलमा विशेषज्ञ दर्ता भएकोे,वमान्यता प्राप्त शिक्षण संस्थाबाट कार्डियोलोजी वा इन्टरलन मेडिसिन विषयमाप्राप्त गरी निरन्तर वार्षिक न्यूनतम पच्चीस वटा स्नातकोत्तर उपाधिअङ्गप्रत्यारोपण  "
    },
    {
        "page": "20-21",
        "text": "्तनेपाल मेडिकल काउन्सिलमा विशेषज्ञ दर्ता भएकोे,वमान्यता प्राप्त शिक्षण संस्थाबाट कार्डियोलोजी वा इन्टरलन मेडिसिन विषयमाप्राप्त गरी निरन्तर वार्षिक न्यूनतम पच्चीस वटा स्नातकोत्तर उपाधिअङ्गप्रत्यारोपण   हुने केन्द्रमा   प्रत्यारोपण टोलीको सक्रिय   सदस्यकोरुपमनेपनेपाल मेडिकल काउन्सिलमा कम्तीमा तीन वर्षको कार्य अनुभवर प्रप्तविशेषज्ञ दर्ता भएको\nअनुसूची -७(नियम ४ को उपनियम ७१) संग सम्बन्धितमानव शरीरको अङ्ग प्रत्यारोपण सम्बन्धी क्रियाकलाप सञ्चालन गर्ने व्यक्तिगत इजाजतपत्रको लागिदिइने दरखास्तहालसालै खिचेकोदुवै कान देखिनेअङ्ग प्रत्यारोपण समन्वय समितिफोटोकाठमाडोंR% विषयः - व्यक्तिगत इजाजतपत्र\nमानव शरीरको अङ्ग प्रत्यारोपण सम्बन्धी क्रियाकलाप गर्नको लागि व्यक्तिगत इजाजतपत्रआवश्यक परेकोले आवश्यक दस्तुर सहित मानव शरीरको अङ्ग प्रत्यारोपण (नियमित तथा निषेध )अङ्ग प्रत्यारोपण (नियमित निषेध  "
    },
    {
        "page": "21-23",
        "text": "तपत्र\nमानव शरीरको अङ्ग प्रत्यारोपण सम्बन्धी क्रियाकलाप गर्नको लागि व्यक्तिगत इजाजतपत्रआवश्यक परेकोले आवश्यक दस्तुर सहित मानव शरीरको अङ्ग प्रत्यारोपण (नियमित तथा निषेध )अङ्ग प्रत्यारोपण (नियमित निषेध   नियमावली, मानव शरीरको ऐन, २०५ ५ को दफातथा ७ रबमोजिम यो दरखास्त पेश गरेको छु २०७३ को नियम ४ को उपनियम (१बमोजिमको शैक्षिक उपाधिको प्रमाणित प्रतिलिपि र अनुभवको प्रमाण मैले प्राप्त गरेको देहाययसैसाथ संलग्न गरेको छुकैफियत शैक्षिक श्रेणीउपधे प्रप्त कर.सं. उपाध प्रदान अध्ययन प्रपतसंस्थाको गरेको साल उपाधे वा अवधेनाम र ठेगाना तलीम\n३\nमाथि उल्लिखित व्यहोरा ठीक सांचो छ झुट्टा ठहरे कानून बमोजिम सहुला बुझाउंला\nओठाछापदायां बया\nदरखास्त दिने चिकित्सकको,\nदस्तखत\nनेपाल मेडिकल काउन्सिलको दर्ता नं.दर्ता मितिःठेगानःकीनूू\nनेपाल\n२२\nअनभव प्रमणित गर्ने ढांचकेन्द्रीयस्तरको अस्पतालमा काम गरेको हकमा\n"
    },
    {
        "page": "21-24",
        "text": " बमोजिम सहुला बुझाउंला\nओठाछापदायां बया\nदरखास्त दिने चिकित्सकको,\nदस्तखत\nनेपाल मेडिकल काउन्सिलको दर्ता नं.दर्ता मितिःठेगानःकीनूू\nनेपाल\n२२\nअनभव प्रमणित गर्ने ढांचकेन्द्रीयस्तरको अस्पतालमा काम गरेको हकमा\nछोरा छोरी पत्नी ठेगान) मा बस्ने वर्ष को कायस अस्पतालको निम्न पदमा निम्न अवधिसम्म श्री श्रीमती सुश्रीकाम गरेको व्यहोरा प्रमाणित गर्दछुनियुक्ति श्रेणी स्थायी, केफियत अस्पतालकोबहाल हलसमHमितिसम्म रहेको अस्थायी भएकोव नम तह पदपदको रहीव वगरेकोकाम पदमगिक्े कामकोकार्यरतरहेकामगरेको नरहेको मुख्यविवरण\nकउपरोक्त   विवरण भनी   प्रमाणित ठीकछप्रमुखको - गरिदिने अस्पताल\nर्ल सम्बन्धतदस्तखतःमितिदस्तखतःपदअस्पतालको नामःअस्पतलको छापःसम्बन्धित निवेदकले पेश गरेको विदेशी काम   गरेको  अनुभवकगजतको अस्पतालम खआधारमा समितिले प्रमाणित गरी दिनेछ।२३\nअनुसूची ८नियम ४ को उपनियम २) सॅग सम्बन्धित\n"
    },
    {
        "page": "23-25",
        "text": "धतदस्तखतःमितिदस्तखतःपदअस्पतालको नामःअस्पतलको छापःसम्बन्धित निवेदकले पेश गरेको विदेशी काम   गरेको  अनुभवकगजतको अस्पतालम खआधारमा समितिले प्रमाणित गरी दिनेछ।२३\nअनुसूची ८नियम ४ को उपनियम २) सॅग सम्बन्धित\nअङ्ग प्रत्यारोपण समन्वय समिति*मानव शरीरको अङ्ग प्रत्यारोपण सम्बन्धी क्रियाकलाप सञ्चालन उपलब्ध गराउने व्यक्तिगतइजाजतपत्र\nप्रत्यारोपण शरीरको गराउने सम्बन्धी व्यक्तिगतसञ्चलन अङ्ग मनवदिनु भएको इजाजतपत्रको लागि मिति मा तपाईंलेदरखस्त उपर आवश्यकजांचबुझ   गर्दा   तपाईंलाई प्रत्यारोपण  सम्बन्धी क्रियाकलाप मानव   शरीरकोअङ्ग सञ्चलनभएकोले मानव शरीरको व्यक्तिगत इजाजतपत्र दिने गरी मिति मा निर्णयअङ्ग प्रत्यारोपण (नियमित तथा निषेध) ऐन २०५५ को दफा ८ बमोजिम यो व्यक्तिगत इजाजतपत्र@दिइएको छ\nव्यक्तिगत इजाजतपत्र दिने अधिकारीको -\nदस्तखत नेपालदर्जाः सदस्य   सचिव\nअनुसूची  "
    },
    {
        "page": "24-26",
        "text": "जतपत्र दिने गरी मिति मा निर्णयअङ्ग प्रत्यारोपण (नियमित तथा निषेध) ऐन २०५५ को दफा ८ बमोजिम यो व्यक्तिगत इजाजतपत्र@दिइएको छ\nव्यक्तिगत इजाजतपत्र दिने अधिकारीको -\nदस्तखत नेपालदर्जाः सदस्य   सचिव\nअनुसूची  ९नियम ५ को उपनियम २) सॅग सम्बन्धितअनुमतिपत्र नवीकरणको लागि दिइने दरखास्त=अङ्ग प्रत्यारोपण समन्वय समितिकाठमाडों\n>>अनुमतिपत्र नवीकरण गरी विषयः-\nसमितिबाट प्रदान गरिएको मानव शरीरको अङ्ग प्रत्यारोपण सम्बन्धी क्रियाकलाप सञ्चालन गर्नेत्यसअनुमतिपत्र नवीकरण गर्नको लागि आवश्यक दस्तुर सहित मानव शरीरको अङ्ग प्रत्यारोपण (नियमितको उपदफा २) र मानव शरीरको अङ्ग प्रत्यारोपण (नियमित तथा निषेध) ऐन २०५५ को दफातथा निषेध) नियमावली २०७३ को नियम ५ को उपनियम (२ बमोजिम यो दरखास्त दिएकोO&\nस्वास्थ्य संस्थाको छापस्वास्थ्य संस्थाको तर्फबाट दरखस्त दिनेको -\nदस्तख\n२५\nअनुसूची - १०नियम ५ को उपनियम ३) सॅग सम्बन्धित\n"
    },
    {
        "page": "25-27",
        "text": "को दफातथा निषेध) नियमावली २०७३ को नियम ५ को उपनियम (२ बमोजिम यो दरखास्त दिएकोO&\nस्वास्थ्य संस्थाको छापस्वास्थ्य संस्थाको तर्फबाट दरखस्त दिनेको -\nदस्तख\n२५\nअनुसूची - १०नियम ५ को उपनियम ३) सॅग सम्बन्धित\nअङ्ग प्रत्यारोपण समन्वय समिति\nअनुमतिपत्र नवीकरण सम्बन्धी\nयोग\nप्रत्यारोपण सम्बन्धी क्रियाकलाप सञ्चालन गर्ने अनुमतिपत्र मानव शरीरकोअङ्गमा त्यस संस्थाले दिएको दरखास्त जांचबुझ गर्दा नवीकरणको लागि मितित्यस संस्थाको नाउंमा जारी प्रत्यारोपण सम्बन्धी क्रियाकलाप मानव शरीरको अङ्ग भएकोअनुमतिपत्र मिति लागि नवीकरण सञ्चालन गर्ने देखि मितिसम्मकोनिर्णय भएकोले मानव शरीरको अङ्ग प्रत्यारोपण   नियमित तथा  निषेध  नियमावली, २०७३कबमोजिम यो प्रमाणपत्र दिइएको छ। नियम ५ को उपनियम  ३@अनुमतिपत्र नवीकरण गर्ने अधिकारीको -\nदरतखतनेपाल पदः सदस्य   सचिव\n२६\nअनुसुची =नियम ६ को उपनियम ७१) सॅग सम्बन्धित\n"
    },
    {
        "page": "26-27",
        "text": "ण   नियमित तथा  निषेध  नियमावली, २०७३कबमोजिम यो प्रमाणपत्र दिइएको छ। नियम ५ को उपनियम  ३@अनुमतिपत्र नवीकरण गर्ने अधिकारीको -\nदरतखतनेपाल पदः सदस्य   सचिव\n२६\nअनुसुची =नियम ६ को उपनियम ७१) सॅग सम्बन्धित\nमृत्युको यकिन गर्ने प्रारम्भिक स्वास्थ्य परीक्षण मस्तष्कसंलग्न  विरामीको   रोगसंग सम्बन्धित   वरिष्ठ   चिकित्सक एनेस्थेसियोलोजिष्टउपचरम 7 वइन्टेन्सिभिष्टले विरामीको परीक्षण दुई पटक गर्नु पर्नेछ।मस्तिष्क मृत्यु नित्र्यौल गर्ने प्रयोजनको लागि प्रारम्भिक स्वास्थ्य परीक्षण (सबै प्रकारकापरीक्षण अनिवार्य रूपमा गर्नु पर्नेदेहायका सबै परीक्षणमा सबैको जवाफ छ\" हुनु पर्नेछ। यदि कुनैको जवाफ ` छैन भन्नेरोक्नु पर्नेछ। कुनै एक परीक्षणको जवाफ  लागू हुन नसक्ने  भन्ने भएमा भएमा  परीक्षण%परीक्षण गरिनेछ।परीक्षण परीक्षण\n"
    },
    {
        "page": "27-28",
        "text": " गर्नु पर्नेदेहायका सबै परीक्षणमा सबैको जवाफ छ\" हुनु पर्नेछ। यदि कुनैको जवाफ ` छैन भन्नेरोक्नु पर्नेछ। कुनै एक परीक्षणको जवाफ  लागू हुन नसक्ने  भन्ने भएमा भएमा  परीक्षण%परीक्षण गरिनेछ।परीक्षण परीक्षण\nसमय. समय.छ। छैन लागू हुन नसक्ने छ।छैन। लागू हुन नसक्ने अप्रत्यावर्तनीयर थह कारणवेहोसको अवस्था भएकोेछ।छैन। लागू हुन नसक्ने छ। छैन लागू हुन नसक्नेस्नायू अनुसन्धान (Neuroबाट बेहोसकोimaging अवस्थप्रमाणित भएकोविरामी लट्ठ पर्ने औषधिको असर छ।छैन लागू हुन नसक्ने छ। छैन। लागू हुन नसक्नेनभएकोऔषधिको   छ।छैन। लागू हुन नसक्ने छ। छैन। लागू हुन नसक्ने मांशपेशी पर्नेलट्ठप्रमाण नभएको कुनै असरकोछ।छैन। लागू हुन नसक्ने छ। छैन लागू हुन नसक्ने इलेक्ट्रोलाइट,क्षार अम्लइन्डोक्राइनको अत समस्यनभएकोछ।छैन लागू हुन नसक्ने छ। छैन लागू हुन नसक्ने शरीरको न्यूनतम् तापक्रम ३५भन्दा कम नभएको से.\nस्थिर  "
    },
    {
        "page": "27-28",
        "text": " असरकोछ।छैन। लागू हुन नसक्ने छ। छैन लागू हुन नसक्ने इलेक्ट्रोलाइट,क्षार अम्लइन्डोक्राइनको अत समस्यनभएकोछ।छैन लागू हुन नसक्ने छ। छैन लागू हुन नसक्ने शरीरको न्यूनतम् तापक्रम ३५भन्दा कम नभएको से.\nस्थिर   छ।छैन लागू हुन नसक्ने छ। छैन लागू हुन नसक्ने बिरामीकोसञ्चार रक्तमिलिमिटर (सिस्टोलिक९०मर्करी भन्दा माथि। भएकोेप्राकृतिक छ।छैन। लागू हुन नसक्ने छ। छैन। लागू हुन नसक्नेश्वसप्रश्वस र्ूपमनभएकोमस्तिष्क मृत्यु नित्र्यौल गर्ने प्रयोजनको लागि मस्तिष्क स्टेमको प्रतिक्रियाको परीक्षण (सबै२प्रकारका परीक्षण अनिवार्य रूपमा गर्नु पर्ने)देहायका सबै परीक्षणमध्ये कम्तीमा सातवटा परीक्षणको जवाफ छैन हुनु पर्नेछ त्यसोकुने एक परीक्षणको परीक्षण (Apnoea Test) भएको भएम मत्र श्वसप्रश्वास बन्दछ।/गरिनेछ मात्र जवाफ शलागू हुन नसक्ने  "
    },
    {
        "page": "28",
        "text": "ा गर्नु पर्ने)देहायका सबै परीक्षणमध्ये कम्तीमा सातवटा परीक्षणको जवाफ छैन हुनु पर्नेछ त्यसोकुने एक परीक्षणको परीक्षण (Apnoea Test) भएको भएम मत्र श्वसप्रश्वास बन्दछ।/गरिनेछ मात्र जवाफ शलागू हुन नसक्ने  भन्ने भएमा यदि कुनैतर Apnoea Testरोक्नु पर्नेछ परीक्षणको जवाफ छ\" भन्ने भएमा परीक्षणपरीक्षण परीक्षण\nसमय. समय.आंखाको   छ।छैन लागू हुन नसक्ने छैन। लागू हुन नसक्ने चम्किलो उज्यलोमाछप्रतिकृया नानीको भएकोेप्रतिकृया कोर्नियाको छ।छैन। लागू हुन नसक्ने छ। छैन लागू हुन नसक्ने आंखाको(Corneal Reflex) भएकाप्रतिकृया छ।छैन लागू हुन नसक्ने छ। छैन। लागू हुन नसक्ने सेफालिक ओकुले(Occulocephalic Reflexभएकप्रतिकृया  "
    },
    {
        "page": "28-29",
        "text": "ेप्रतिकृया कोर्नियाको छ।छैन। लागू हुन नसक्ने छ। छैन लागू हुन नसक्ने आंखाको(Corneal Reflex) भएकाप्रतिकृया छ।छैन लागू हुन नसक्ने छ। छैन। लागू हुन नसक्ने सेफालिक ओकुले(Occulocephalic Reflexभएकप्रतिकृया   छ।छैन लागू हुन नसक्ने छ। छैन। लागू हुन नसक्ने ओकुलोभस्टबुलर(Occulovestibular Reflex)भएकोप्रतिकृया छ।छैन। लागू हुन नसक्ने छ। छैन। लागू हुन नसक्ने अनुहारको पीडापूर्णभएको (आंखाको मध्यभाग माथिजोर्नीमा बङ्गाराकोतथपीडादायक उत्प्रेरणा दिंदा )२८\nछ।छैन लागू हुन नसक्ने छ। छैन लागू हुन नसक्ने प्रतिक्रियाग्यगभएकाछ।छैन। लागू हुन नसक्ने छ। छैन लागू हुन नसक्ने श्वास   नलीमासक्सन (Suction)गर्दा खोकीको प्रतिकृया (CoughReflex  "
    },
    {
        "page": "28-29",
        "text": "ायक उत्प्रेरणा दिंदा )२८\nछ।छैन लागू हुन नसक्ने छ। छैन लागू हुन नसक्ने प्रतिक्रियाग्यगभएकाछ।छैन। लागू हुन नसक्ने छ। छैन लागू हुन नसक्ने श्वास   नलीमासक्सन (Suction)गर्दा खोकीको प्रतिकृया (CoughReflex  भएकाोछ।छैन। लागू हुन नसक्ने छ। छैन लागू हुन नसक्ने पिडा चारे हतगोडामदायकउत्प्रेरणा दिंदा प्रतिकृया भएकोेचिकित्सकले माथिका सबै परीक्षण गर्नु पर्नेछ [ प्रारम्भिक स्वास्थ्य र मस्तिष्क स्टेमको प्रतिक्रियाकोपर्नेछ परीक्षण भैसके पछि मात्र श्वासप्रश्वास बन्द भएको परीक्षण (Apnoea Testl गर्नु\nमस्तिष्क मृत्यु नित्र्यौल गर्ने प्रयोजनको लागि परीक्षण (Apnoeaभएको ३ श्वसप्रश्वास बन्द(सबै प्रकारका परीक्षण अनिवार्य रूपमा गर्नु पर्ने :Test देहायका परीक्षणमा सबैको हुनु   पर्नेछ। बन्द भएकोजवफ अन्यथ श्वसप्रश्वस छपरीक्षण (Apnoea Test) गर्न बन्द गर्नु पर्नेछपरीक्षण परीक्षण\nसमय. समय.स्थिर  "
    },
    {
        "page": "29-30",
        "text": "बै प्रकारका परीक्षण अनिवार्य रूपमा गर्नु पर्ने :Test देहायका परीक्षणमा सबैको हुनु   पर्नेछ। बन्द भएकोजवफ अन्यथ श्वसप्रश्वस छपरीक्षण (Apnoea Test) गर्न बन्द गर्नु पर्नेछपरीक्षण परीक्षण\nसमय. समय.स्थिर   छ।छैन लागू हुन नसक्ने छ। छैन लागू हुन नसक्ने बिरामीकोरक्त सञ्चरभएकोेछ।छैन। लागू हुन नसक्ने छ। छैन। लागू हुन नसक्ने नर्मोकार्बिया(Normocarbia,राख्नको PC02:32-45 Hgmmभेन्टिलेटरको लागि संयोजनभएकोे  (पहिलो आर्टेरियलब्लडपरीक्षणमा )ग्यास (ABGछ।छैन। लागू हुन नसक्ने बिरामीलाई छैन। लागू हुन नसक्नेअक्सजन १००% छ।१०   मिनेट(FiOz 1००% सम्HPaOz बढाउने यथेष्ट प्रयास दिईगरेको\n"
    },
    {
        "page": "29-30",
        "text": "mभेन्टिलेटरको लागि संयोजनभएकोे  (पहिलो आर्टेरियलब्लडपरीक्षणमा )ग्यास (ABGछ।छैन। लागू हुन नसक्ने बिरामीलाई छैन। लागू हुन नसक्नेअक्सजन १००% छ।१०   मिनेट(FiOz 1००% सम्HPaOz बढाउने यथेष्ट प्रयास दिईगरेको\nछ।छैन लागू हुन नसक्ने भेन्टीलेटरको छ। छैन। लागू हुन नसक्ने बिरामीकोPEEPमाथी राखी Hzo5cm भन्दअक्सिजन उपयुक्त मत्रमबढाउने प्रयास गरेकोछ।छैन। लागू हुन नसक्ने छ। छैन। लागू हुन नसक्ने बिरामीलाई लिटर६मिनेटकोदरले सक्सनकयाथेटरद्वारा नलमश्वेसअक्सिजन पुर्याइएकोभेन्टिलेटर छुटाइएको छ।छैन लागू हुन नसक्ने छ। छैन। लागू हुन नसक्नेछ।छैन। लागू हुन नसक्ने प्राकृतिक छैन लागू हुन नसक्नेश्वसप्रश्वस छ। र्ूपमनभएकोछ।छैन। लागू हुन नसक्ने भेन्टिलेटर   छुटाइएको छ। छैन। लागू हुन नसक्ने८-१०मिनेट आर्टेरियल फू पछिब्लडग्यास (ABG) परीक्षण भएकोे\nभेन्टिलेटर IVentilator) पुनः जाड्नेःपरीक्षण परीक्षण\n"
    },
    {
        "page": "30-31",
        "text": "्वसप्रश्वस छ। र्ूपमनभएकोछ।छैन। लागू हुन नसक्ने भेन्टिलेटर   छुटाइएको छ। छैन। लागू हुन नसक्ने८-१०मिनेट आर्टेरियल फू पछिब्लडग्यास (ABG) परीक्षण भएकोे\nभेन्टिलेटर IVentilator) पुनः जाड्नेःपरीक्षण परीक्षण\nसमय. समय.छ।छैन। लागू हुन नसक्ने छ। छैन। लागू हुन नसक्ने आर्टेरियलग्यासम ब्लडओ.टु पि.ए.सि. एम.एम.एच.जि.६०वा बढी भएकोे(PaCoz ६० mm Hgतह २० अथव अधर भन्दएम.एम.एच.जि. (20Hg mmबढेकोछ। छैन। लागू हुन नसक्ने ग्यासमा   छ।छैन लागू हुन नसक्ने आर्टेरियलब्लडपि.ए.सि.ओ.टु ६० एम.एम.एच़.जि.भन्द (Pacoz Hg ६० कम mmभएम अथव आधार तह भन्दा २०एम.एम.एच.जि. (२० mm Hg भन्दा\nकम बढेमा श्वासप्रश्वास बन्द भएकोेपरीक्षण त्याग गर्ने।मस्तिष्क मृूत्यु घोषणाका आधार थप्नेःप्ररम्भक तथा Apnoea Test Brain Stemसहयोगी परीक्षणविरामीको कारणले चिकित्सकीय परीक्षण पूर्ण रुपले गर्न नसकिएमा वा परीक्षणबाटश्वसप्रश्वसनतिजा निस्कन नसकेमा नभएमा  "
    },
    {
        "page": "31",
        "text": "्ने।मस्तिष्क मृूत्यु घोषणाका आधार थप्नेःप्ररम्भक तथा Apnoea Test Brain Stemसहयोगी परीक्षणविरामीको कारणले चिकित्सकीय परीक्षण पूर्ण रुपले गर्न नसकिएमा वा परीक्षणबाटश्वसप्रश्वसनतिजा निस्कन नसकेमा नभएमा   तलकामध्ये एकमात्र परीक्षणभएको कुनै वापूरा बन्दपर्नेछ पर्नेछ स्थानीय तहमा उपलब्ध परीक्षणका आधारमा यो परीक्षण गर्न तल उल्लिखित7देखिएमा  मस्तिष्क मृत्यु\" घोषणा गरिनेछइ.इ.जी. IEEG):\"1]विद्युतीय सञ्चार नभई कम्पनको प्रकृया नभएको विद्युतीय सञ्चार नभई मस्तिष्कक्रिया   नभएको  "
    },
    {
        "page": "31",
        "text": "तहमा उपलब्ध परीक्षणका आधारमा यो परीक्षण गर्न तल उल्लिखित7देखिएमा  मस्तिष्क मृत्यु\" घोषणा गरिनेछइ.इ.जी. IEEG):\"1]विद्युतीय सञ्चार नभई कम्पनको प्रकृया नभएको विद्युतीय सञ्चार नभई मस्तिष्कक्रिया   नभएको   प्रमाणित(No electrical signal suggestive of seizure activity and Noelectrical signal suggestive of brain functioningमष्तिष्क रक्त सञ्चार परीक्षण Cerebral Angiogram :मिडिल सेरेब्रल आर्टरी MMiddle Cerebral Artery)त्यस भन्दा अथव सञ्चर म तल रक्तनभएको INo Blood Flow detected on Cerebral Angiogram distal to Middleat Orअथवा रेडियोलोजिष्टले निदान गरेको (Or as diagnosed by Radiologist)Cerebral Arteryz)टी.सी.डी. Transcranial Doppler (TCD :मिडिल सेरेब्रल आर्टरी र एन्टेरियरसेरेब्रल आर्टरीमा नभएको  "
    },
    {
        "page": "31-32",
        "text": "m distal to Middleat Orअथवा रेडियोलोजिष्टले निदान गरेको (Or as diagnosed by Radiologist)Cerebral Arteryz)टी.सी.डी. Transcranial Doppler (TCD :मिडिल सेरेब्रल आर्टरी र एन्टेरियरसेरेब्रल आर्टरीमा नभएको   INo blood flowरक्त सञ्चर२ वर्ष भन्दा बढी detected on Middle Cerebral Artery and Anterior Cerebral Arteryअनुभव प्राप्त रेडियोलोजिष्ट वा न्यूरो सर्जन वा इन्टेन्सिभिष्टले परीक्षण गरेको टी.सी.डी.महुनु पर्नेछन्यूक्लियर स्क्यान INuclear Scan)\n३९\nअनुसुची -१२नियम ६ को उपनियम २) सॅग सम्बन्धित\nपरीक्षण सम्बन्धी विधि र तरिका\n"
    },
    {
        "page": "31-32",
        "text": "्त रेडियोलोजिष्ट वा न्यूरो सर्जन वा इन्टेन्सिभिष्टले परीक्षण गरेको टी.सी.डी.महुनु पर्नेछन्यूक्लियर स्क्यान INuclear Scan)\n३९\nअनुसुची -१२नियम ६ को उपनियम २) सॅग सम्बन्धित\nपरीक्षण सम्बन्धी विधि र तरिका\nProcedurelशरीरको रक्तचापलाई सिस्टोलिक मापनमा (९०) एम.एम.एच.जी. भन्दा बढी राख्नेपि.ए.ओ.टु (PaOz) बढाउन यथेष्ठ प्रयास गर्नका लागि दश मिनेटसम्म शत प्रतिशत अक्सिजन दिने।भेन्टीलेसनलाई घटाई स्वास प्रस्वासको गतिलाई १० सम्म इयुकेप्नीया (Eucapnial मा राख्ने। पुर्याई५ सेन्टी मीटर पानी IHzol को चापमा झार्ने पि.इ.इ.पी. IPEEP) घटाई पल्स अक्सिमिटर यदअक्सिजन स्याचुरेसन (O२ Saturationl ५ प्रतिशत छ भने आरटेरियल ब्लड(Pulse Oximeter मओ.टु पि.ए.ओ.टु, पि.ए.सि. पि.एच., एनालाईसिसग्यास (Arterial Analysis ) Blood Gasवाईकार्बोनेट वेस एक्सिस (PAOz PCOz PH Bicarbonate base excess) को परीक्षण गर्ने र बिरामीलाईभेन्टिलेटरबाट छुटाउने "
    },
    {
        "page": "32",
        "text": "ximeter मओ.टु पि.ए.ओ.टु, पि.ए.सि. पि.एच., एनालाईसिसग्यास (Arterial Analysis ) Blood Gasवाईकार्बोनेट वेस एक्सिस (PAOz PCOz PH Bicarbonate base excess) को परीक्षण गर्ने र बिरामीलाईभेन्टिलेटरबाट छुटाउने | बिरामीलाई इन्डोट्रयाकियल अक्सिजन प्रतिशत१०० ट्यूबट्रकिया   (Tracheal (Endotracheal tubel मा्फत सक्सन क्याथेटर Sauction Catheter) द्वार को६ लिटर प्रति मिनटका दरले दिने। १० मिनेटसम्म ८ देखि कारिना   Carinal तहसम्म राखीश्वासप्रश्वास प्रक्रिया हेर्ने श्वासप्रश्वासमा छातीको चाल र पेटको चाल समावेश गर्ने सिस्टोलिकरक्तचापलाई ९० एम.एम.एच.जी. ImmHg भन्दा कम भएमा यो परीक्षणलाई त्याग्ने। त्यस्तै ३०सेकेण्डसम्म पनि अक्सिजन स्याचुरेसन (O२ Saturationl ८५ प्रतिशतभन्दा कम भएमा योे परीक्षणकुनै चाल १० मिनेट सम्म १०० प्रतिशत अक्सिजन दिने। प्रक्रिया बन्द गर्ने यदि श्वासप्रश्वासम(ABG)   दोहोऱ्याउने। देखिएन भने  "
    },
    {
        "page": "32-33",
        "text": "सम्म पनि अक्सिजन स्याचुरेसन (O२ Saturationl ८५ प्रतिशतभन्दा कम भएमा योे परीक्षणकुनै चाल १० मिनेट सम्म १०० प्रतिशत अक्सिजन दिने। प्रक्रिया बन्द गर्ने यदि श्वासप्रश्वासम(ABG)   दोहोऱ्याउने। देखिएन भने   करिब ८ मिनेट पछि परीक्षण   ए.बि.जी. यदरक्त यरओ.टु श्वासप्रश्वास प्रक्रिया बन्द छ तथा आर्टरेयल पि.ए.सि. एम.एम.एच.जी.(Arterial PaCoz) ६०ओ.टु अथवा   आर्टरेयल पि.ए.सि. वा सो भन्दा   बढी२० (Arterial PaCozl आधार स्तरभन्दप्राकृतिक श्वासप्रश्वास शुरु नभएमा श्वासप्रश्वास प्रक्रिया एम.एम.एच.जी. वा सो भन्दा बढी भएर पनि(Apnoea Test Positivel प्रमाणित हुन्छ। भएको बन्दपरीक्षणहरू अनिर्णित भएमा र रक्त सञ्चार स्थिर रहेको अवस्थामा बिरामीलाई पुनः भेन्टीलेटरमाराखी पूरा अक्सिजन दिई ।यी परीक्षणहरू १० देखि १५ मिनेटसम्म दोहोऱ्याउनु पर्नेछ३२\n"
    },
    {
        "page": "32-33",
        "text": "ositivel प्रमाणित हुन्छ। भएको बन्दपरीक्षणहरू अनिर्णित भएमा र रक्त सञ्चार स्थिर रहेको अवस्थामा बिरामीलाई पुनः भेन्टीलेटरमाराखी पूरा अक्सिजन दिई ।यी परीक्षणहरू १० देखि १५ मिनेटसम्म दोहोऱ्याउनु पर्नेछ३२\nसहयोगी परीक्षणःचिकित्सकहरूले प्रारम्भिक स्वास्थ्य परीक्षण मस्तिष्क स्टेम (Brain Steml प्रतिकृयाको परीक्षण तथाश्वासप्रश्वास प्रक्रिया बन्द भएको परीक्षण (Apnea Test) आधारमा मस्तिष्क मृत्यु घोषणा गर्नकसक्नेछन्। स्नायुको चिकित्सकीय परीक्षण अथवा श्वासप्रश्वास बन्द परीक्षण यकिनका साथभएको(EEGJ, सेरेब्रेरल एन्जीयोग्राफी अवस्थामा   चिकित्सा नसकिने अभ्यासमा   इ.इ.जी.(CerebralITCDJ, सि.टि.   एन्जीयोग्राफी, ICT (Nuclear Scanl, टि.सि.डि. Angiography  "
    },
    {
        "page": "33-34",
        "text": "्वासप्रश्वास बन्द परीक्षण यकिनका साथभएको(EEGJ, सेरेब्रेरल एन्जीयोग्राफी अवस्थामा   चिकित्सा नसकिने अभ्यासमा   इ.इ.जी.(CerebralITCDJ, सि.टि.   एन्जीयोग्राफी, ICT (Nuclear Scanl, टि.सि.डि. Angiography   न्यूक्लियरस्क्यनAngiography) सहयोगी परीक्षणहरू हुन्। चिकित्सकहरूले चिकित्सकीय परीक्षण अनिर्णित रहेकोलअवस्थामा सहयोगी परीक्षणहरू गराउनको सट्टा मष्तिष्क मृत्युको घोषणा गर्ने कार्य रोक्न सक्नेछन\nकानून\nनेपाल\n३३\nअनुसूची -१३नियम ७ को उपनियम (१) संग सम्बन्धित\nमस्तिष्क मत्य घोषणा सम्बन्धी फारम\nअस्पतालको सङ्केत नं. नामको बिरामीको मिति श्री कोमस्तिष्क मृत्यु भए नभएको परीक्षण गरियो र मस्तिष्क मृत्यु भएको घोषणाकाल मघोषणा गरियो आवश्यक प्रकृया पूरा गरियो गरिएन। बिरमीको मस्तिष्कभएको गरिएन\n"
    },
    {
        "page": "34-35",
        "text": "धी फारम\nअस्पतालको सङ्केत नं. नामको बिरामीको मिति श्री कोमस्तिष्क मृत्यु भए नभएको परीक्षण गरियो र मस्तिष्क मृत्यु भएको घोषणाकाल मघोषणा गरियो आवश्यक प्रकृया पूरा गरियो गरिएन। बिरमीको मस्तिष्कभएको गरिएन\nमितिः भएकोे भए मृत्यु भएकोसमयःपरीक्षण गर्ने पहिलो चिकित्सकको नामःयोग्यताः..नेपाल मेडिकल काउन्सिल दर्ता नंः. विभगः....परीक्षण गर्ने दोस्रो चिकित्सकको=म सहयोग्यताः...नेपाल मेडिकल काउन्सिल दर्ता विभागः.\nमस्तिष्क मृत्यु भएको प्रमाणित भएमा पहिलो परीक्षणको मिति समयलाई मान्यता दिइने7छ\n३४\nअनुसूची - १४नियम १३ को उपनियम १) र नियम १८ को खण्ड ।क) संग सम्बन्धित)\nजीवित व्यक्तिले मानव अङ्ग दान गर्दा दिइने मञ्जुरीनामाअङ्ग  प्रत्यारोपण (नियमित तथा निषेध  ऐन, २०५५ मानव शरीरको दफा १५ कोकोप्रयोजनको लागि मेरो  "
    },
    {
        "page": "35-36",
        "text": "ियम १३ को उपनियम १) र नियम १८ को खण्ड ।क) संग सम्बन्धित)\nजीवित व्यक्तिले मानव अङ्ग दान गर्दा दिइने मञ्जुरीनामाअङ्ग  प्रत्यारोपण (नियमित तथा निषेध  ऐन, २०५५ मानव शरीरको दफा १५ कोकोप्रयोजनको लागि मेरो   शरीरबाट मानव शरीरकोअङ्गतपसिलमा लेखिएका मेरो नजिकको नताको नतेदारको शरीरमा प्रत्यारोपण गर्न म मेरोसहमति भएकोले मानव शरीरको नाताको नातेदारको समेत मञ्जुरी नजिककोतथातथा निषेध  ऐन २०५५ को अङ्ग प्रत्यारोपण नियमित को उपदफा (१ को दफा १५खण्ड>बमोजिम यो गरी दिएको छु। मञ्जुरीनामाख\nदान दिने व्यक्तिको - ग्रहण गर्ने व्यक्तिको -\nकान दस्तखतः दस्तखतःउमेरः उमेरःलबाबुको नामः बाबुको नामःबाजेको बाजेको नामःनमःविवाहित भए पति वा पत्नीको नामः विवाहित भए पति वा पत्नीको नामःठेगनाः ठेगनाः\nहालसालै हालसालैखिचेको दुबैखिचेको दुबैदेखिनेकान कान देखिनेफोटो फोटो३५\nऔठाछापःदायां बायांदयां बायां\n"
    },
    {
        "page": "35-37",
        "text": "ो नामःबाजेको बाजेको नामःनमःविवाहित भए पति वा पत्नीको नामः विवाहित भए पति वा पत्नीको नामःठेगनाः ठेगनाः\nहालसालै हालसालैखिचेको दुबैखिचेको दुबैदेखिनेकान कान देखिनेफोटो फोटो३५\nऔठाछापःदायां बायांदयां बायां\nदान दिने व्यक्तिको नजिकको नतेदारको -अङ्ग(ख) नमः नमःयोगउमेरःठेगनःनाताः E्लंटनतःदस्तखतःमितिःऔंठा औंठाछापः छापःबायां दाया बायां दया\nनेपाल\n३६\nअनुसूची -१५नियम १३ को उपनियम १) र नियम १८ को खण्ड ।घ) सॅंग सम्बन्धित)ग्रहण गर्न चाहने व्यक्ति वात्यस्तो व्यक्तिको तर्फबाट लेखी दिने मञ्जरीनामा मानव शरीरको अङ्ग\nन.पा. गा.वि.स. नं. वष क बरनवडसम्बन्धी रोेगकोम।नेज अङ्गअस्वस्थ भई सम्बन्धित चिकित्सकबाट मेरो निजको जांच गराउंदा मेरो निजकोस्वस्थ्य कारणमेरो निजको  "
    },
    {
        "page": "37",
        "text": "यक्तिको तर्फबाट लेखी दिने मञ्जरीनामा मानव शरीरको अङ्ग\nन.पा. गा.वि.स. नं. वष क बरनवडसम्बन्धी रोेगकोम।नेज अङ्गअस्वस्थ भई सम्बन्धित चिकित्सकबाट मेरो निजको जांच गराउंदा मेरो निजकोस्वस्थ्य कारणमेरो निजको   जीवन शरीरमा रहेका अङ्ग नलाग्ने गरी नासिएकालेकमरक्षाको लागि त्यस्तो नासिएको अङ्गका सट्ट अङ्गप्रत्यारोपण गर्न आवश्यक छ भनी सम्बन्धित चिकित्सकहरूले प्रमाणित गरिदिएको तथा मेरो निजकोछंदै मृत्यु जीवित उपचारको प्रयोजनको लागिस्वस्थ्य दत पश्चतझिकी मेरो निजको।जो सुकैको शरीरमा आफ्नोअङ्गप्रत्यारोपण गर्न मि दिए  "
    },
    {
        "page": "37-38",
        "text": "ण गर्न आवश्यक छ भनी सम्बन्धित चिकित्सकहरूले प्रमाणित गरिदिएको तथा मेरो निजकोछंदै मृत्यु जीवित उपचारको प्रयोजनको लागिस्वस्थ्य दत पश्चतझिकी मेरो निजको।जो सुकैको शरीरमा आफ्नोअङ्गप्रत्यारोपण गर्न मि दिए  बमोजिम प्रत्यारोपण मानव शरीरको अङ्गमञ्जुनियमित तथा निषेध) ऐन २०५५ को बमोजिम निज दाताको १९ को उपदफा (१अङ्ग दफमञ्जुर भएकोले यो लेखी दिएको छु प्रत्यारोपणद्वारा ग्रहण मञ्जुरीनामादिने व्यक्तिको - ग्रहण गर्न मञ्जुरीनामाअङ्गकी०नमदस्तखतःमिबाबुको नामःबाजेको नामःनेपालबिरामीसंगको नाताःठेगनाःमितिःऔठा बया दायाछपः\n३\n"
    },
    {
        "page": "37-38",
        "text": "ग दफमञ्जुर भएकोले यो लेखी दिएको छु प्रत्यारोपणद्वारा ग्रहण मञ्जुरीनामादिने व्यक्तिको - ग्रहण गर्न मञ्जुरीनामाअङ्गकी०नमदस्तखतःमिबाबुको नामःबाजेको नामःनेपालबिरामीसंगको नाताःठेगनाःमितिःऔठा बया दायाछपः\n३\nअनुसूची - १६नियम १४ संग सम्बन्धित)ग्रहण गर्ने व्यक्तिको प्राथमिकताक्रमको सूचीअडप्रत्यारोपणको लागिः मृगोलामस्तिष्क मृत्यु भएका व्यक्तिको प्रत्यारोपण गर्न चाहने व्यक्तिहरूको प्रतिक्षा सूचीमा मृगौलामापदण्ड बमोजिम प्राथमिकताक्रम निर्धारण गरिनेछ। रहनको लागि देहायकोसम्बन्धितविशेषज्ञद्वारा बिरामी र अङ्गदाताको रक्त समूह प्रत्यारोपणका लागि मिल्ने प्रमाणित भएकाहरूरहनेछन्। जस्तै रक्त समूह ओ I० को दाताबाट अरु प्राथमिकताक्रम सूचीमामात्र यससमूहको बिरामीलाई अङ्ग दिन मिल्नेछ भने एबि समूहलाई(AB ) समूहले एबि AB )मिल्नेछ। मात्र दिननाम दर्ता भए पछिको समयावधिः क अवध प्रप्तङ्कमहिनभन्दा कममहिनदेखि १२ महिनसम्म१२ महिनादेखि ३ महिनसम्म २४महिनभन्दा बढी २४अथवमृगौला प्रत्यारोपणको लागि डायलाइसिस शुरु गरेदेखिको समयावधिःअवधे प्रप्तङ्कमहनभन्दा ८ कममहिनादेखि ९२ महनसम्म२ महिनदेखि ३ २४ महनसम्ममहनभन्दा बढ 0"
    },
    {
        "page": "38-39",
        "text": "ि १२ महिनसम्म१२ महिनादेखि ३ महिनसम्म २४महिनभन्दा बढी २४अथवमृगौला प्रत्यारोपणको लागि डायलाइसिस शुरु गरेदेखिको समयावधिःअवधे प्रप्तङ्कमहनभन्दा ८ कममहिनादेखि ९२ महनसम्म२ महिनदेखि ३ २४ महनसम्ममहनभन्दा बढ 0\n२०७८ ०४ १८ गतेको नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा संशोधित | निति ९२०७९ ०१ २९ गतेको नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा संशोधित |३८\nर (ख। वर्गका बिरामी त्यतिबेला दर्ता हुनेछन् जतिबेला उनीहरूले प्रतिक्षा(क ) खण्डबसेको निवेदनका साथै आवश्यक कागजात जस्तै नेपाल मेडिकल काउन्सिलमा सूचीमास्थायी दर्ता भएका कन्सल्टेन्ट नेफ्रोलोजीष्टबाट दिइएको मेडिकल प्रमाणपत्र वासो सरहकोगर्नेछन्। कागजात पेशम्याचिङ्ग:एच.एल.ए.- आर. (HLA-DR)एच.एल.ए.- डि.आर. परीक्षण (HLA-DRअङ्क प्रप्तङ्कTest )२/२ म्यच१/२ म्यच>०/२ म्यचएच.एल.ए.-बि.  "
    },
    {
        "page": "39-40",
        "text": "ेन्ट नेफ्रोलोजीष्टबाट दिइएको मेडिकल प्रमाणपत्र वासो सरहकोगर्नेछन्। कागजात पेशम्याचिङ्ग:एच.एल.ए.- आर. (HLA-DR)एच.एल.ए.- डि.आर. परीक्षण (HLA-DRअङ्क प्रप्तङ्कTest )२/२ म्यच१/२ म्यच>०/२ म्यचएच.एल.ए.-बि.   IHLA- B)एच.एल.ए.-बि परीक्षण IHLA -B Test /अङ्क प्रप्तङ्क२/२ ३ म्यच१/२ २ म्याच०/२ म्यच 0(ग। एच.एल.ए.-ए (HLA-A)एच.एल.ए.-ए परीक्षण IHLA-A Test) प्रप्ताङ्क अङ्क२/२ म्यच१/२ म्याचO०/२ म्यच6अङ्ग ग्रहणकर्ताको उमेर र दाताको उमेरमा फरक वर्षग्रहणकर्ताको उमेर र दाताको उमेरमाअङ्ग अङ्क प्रप्तङ्कफरक वर्षमा१० वर्ष वा १० वर्षभन्दा कम ३११ वर्ष ३० वर्ष३१ वर्ष वा ३१ वर्षभन्दा बढी\n३९\n"
    },
    {
        "page": "39-41",
        "text": "२ म्याचO०/२ म्यच6अङ्ग ग्रहणकर्ताको उमेर र दाताको उमेरमा फरक वर्षग्रहणकर्ताको उमेर र दाताको उमेरमाअङ्ग अङ्क प्रप्तङ्कफरक वर्षमा१० वर्ष वा १० वर्षभन्दा कम ३११ वर्ष ३० वर्ष३१ वर्ष वा ३१ वर्षभन्दा बढी\n३९\nअङ्क प्रप्ताङ्कमहल ३अन्यरअधकतम अङ्कः १९न्यूनतम अङ्कः ०३अङ्कमा प्रप्तङ्कमूल्याङ्कनकोप्रपतङ्कP्य चङ्ग (Matching)पि.आर.ए. IPRAपि.आर.ए परीक्षण प्रतिशतप्रप्ताङ्कIPRA Test३० प्रतिशतभन्दा कम क्लस + ८देखि ५० प्रतिशत ३० ३५० प्रतिशतभन्दा बढी८३० प्रतिशतभन्दा कम क्लस@३० देखि ५० प्रतिशत५० प्रतिशतभन्दा बढी ८अयोग्यलाई प्रतिक्षा सूचीबाट हटाइने |6डि.एस.ए. IDSAडि.एस.ए. परीक्षण IDSA प्रतिशतअङ्क प्रसतङ्कTestपोजेटिभक्लसClass 1 Positive*नेगेटिभNegativeपोजेटिभक्लस २Class 2 Positive४०\nनेगेटिभNegativeअयोग्यलाई प्रतिक्षा सूचीबाट हटाइने|"
    },
    {
        "page": "40-41",
        "text": "ूचीबाट हटाइने |6डि.एस.ए. IDSAडि.एस.ए. परीक्षण IDSA प्रतिशतअङ्क प्रसतङ्कTestपोजेटिभक्लसClass 1 Positive*नेगेटिभNegativeपोजेटिभक्लस २Class 2 Positive४०\nनेगेटिभNegativeअयोग्यलाई प्रतिक्षा सूचीबाट हटाइने|(ग) सि.डि.सि. ICDCपरणम क्लस अङ्क प्रप्ताङ्क Classपोजेटिभ Positive*क्लरनेगेटिभ NegativeClass 1 +पोजेटिभ Positive२ क्लसनेगेटिभ NegativeClass 2अयोग्यलाई प्रतिक्षा सूचीबाट हटाइने।% अङ्कमा अक्षरम प्रप्ताङ्कदोस्रो मूल्याङ्कनको प्राप्ताङ्कअधकतम अङ्कः २३०२ न्यूनतम अङ्कःअन्तिम प्राप्ताङ्क विवरणअङ्कम अक्षरमपहिलो मूल्याङ्कनको प्राप्ताङ्कदोस्रो मूल्याङ्कनको प्राप्ताङ्कजम्मा प्रप्ताङ्कअधकतम प्राप्ताङ्कः ४२न्यूनतम प्रपङ्कः ०५प्राथमिकताक्रम मध्ये कसलाई बोलाउने र कसले अङ्ग पाउने अङ्ग ग्रहणकर्ता ?नेप।पहिलो बोलावट (पि.आर.ए., डि.एस.ए. र सि.डि.सि. क्रस म्याच बाहेकको )० .स्कोरिङ सिष्टमको आधारमा हुनेछबोलावट समयमा प्रत्यारोपण गर्नका निम्ति कुनै पनि किसिमको समस्या२लिष्टमा सक्रिय धेरै स्कोरिङ भएका प्रत्यारोपण गर्नु पर्ने नभएकातथव्यक्तिहरू मध्येबाट उपलब्ध प्रत्येक एक लागि न्यूनतम दुई जनाअङ्गकोव्यक्ति बोलाइने छ।"
    },
    {
        "page": "41-42",
        "text": "मा प्रत्यारोपण गर्नका निम्ति कुनै पनि किसिमको समस्या२लिष्टमा सक्रिय धेरै स्कोरिङ भएका प्रत्यारोपण गर्नु पर्ने नभएकातथव्यक्तिहरू मध्येबाट उपलब्ध प्रत्येक एक लागि न्यूनतम दुई जनाअङ्गकोव्यक्ति बोलाइने छ।\nग्रहण गर्न चाहने प्रत्येक बिरामीले एच.एल.ए परीक्षणको रिपोर्टअङ्ग ३.सहित प्रतिक्षाको सूचीकृत हुनु पर्नेछ सूचीमाअनुसार बोलाइएका प्रतिक्षाको सूचीबाट प्रत्यारोपणको लागि बुंदा नं.०सम्भावित बिरामीहरूको मात्रै पि.आर.ए, डि.एस.ए. सि.डि.सि.र कसगराइनेछम्यचडि.एस.ए. सि.डि.सि. पि.आर.ए, म्याचको प्राप्ताङ्क र बुंदा नं. १र करसप्राप्ताङ्कको कूल जम्मा प्राप्ताङ्क जसको बढी हुन आउंछ सोही व्यक्तिलाईप्रत्यारोपणको लागि पहिलो प्राथमिकता दिइनेछसूचीमा पहिलो प्राथमिकताको पर्ने ग्रहणकर्ता अङ्गकारणवशप्रत्यारोपणको लागि योग्य नभएमा बुदा नं. बमोजिम बोलाइएको दोस्रोअङ्ग ग्रहणकर्तालाई बोलाइनेछ।अङ्ग  "
    },
    {
        "page": "42",
        "text": "्यक्तिलाईप्रत्यारोपणको लागि पहिलो प्राथमिकता दिइनेछसूचीमा पहिलो प्राथमिकताको पर्ने ग्रहणकर्ता अङ्गकारणवशप्रत्यारोपणको लागि योग्य नभएमा बुदा नं. बमोजिम बोलाइएको दोस्रोअङ्ग ग्रहणकर्तालाई बोलाइनेछ।अङ्ग  प्रत्यारोपण गर्न बोलाइएका बिरामीहरूको अङ्कसमान   हुन गएमा 9सम्बन्धित कन्सल्टेन्ट प्रत्यारोपण ड्युटीमातत्काल भएका शल्यचिकित्सक र कन्सल्टेन्ट नेफ्रोलोजीष्टको टोलीले चिकित्सकीय अवस्थाकोगर्नेछ आधारमा अङ्ग ग्रहणकर्ता निर्धारणप्रत्यारोपणको लागि प्रतिक्षाको सूचीमा रहेका प्रत्येक अङ्ग ग्रहणकर्ताहरूले८साधारण स्वास्थ्य परीक्षणको रिपोर्ट पेश गर्नु कम्तीमामहनम ६/६पर्नेछमध्ये  "
    },
    {
        "page": "42",
        "text": "त्सकीय अवस्थाकोगर्नेछ आधारमा अङ्ग ग्रहणकर्ता निर्धारणप्रत्यारोपणको लागि प्रतिक्षाको सूचीमा रहेका प्रत्येक अङ्ग ग्रहणकर्ताहरूले८साधारण स्वास्थ्य परीक्षणको रिपोर्ट पेश गर्नु कम्तीमामहनम ६/६पर्नेछमध्ये   मृगौला व्यक्तिबाटहुने मृत्यु भएका अङ्गहरू प्रप्तप्रत्यारोपणको लागि बोलाइने ग्रहणकर्ताहरूसंग प्रत्यारोपणको लागि मृगौलासमयमा प्रत्यारोपण गर्नका लागि तत्काल बोलाइएको आवश्यकरकमबैङ्कमा हुन पर्नेछव साथमभएकोे बिरामीको शरीरमा गम्भीर प्रकारको १०. अङ्ग ग्रहण गर्ने प्रतिक्षा सूचीमानेपारोग भएकोे अवस्था जस्तै बाहेक मुटु फोक्सो कलेजो लगायतका मृगौलासमस्या भएमा, क्यान्सर विभिन्न किसिमको विभिन्न अङ्गहरूको गम्भीरसरूवा रोग जस्तै क्षयरोग एच.आई.भी., हेपाटाइटिस बी, सी आदि, गम्भीरसङ्क्रमण सेप्सीस, गम्भीर खालको   मानसिक खलकोसमस्या, लगूपदार्थको   दुर्व्यसनी,   शीघ्र फर्किने  "
    },
    {
        "page": "42-43",
        "text": " विभिन्न किसिमको विभिन्न अङ्गहरूको गम्भीरसरूवा रोग जस्तै क्षयरोग एच.आई.भी., हेपाटाइटिस बी, सी आदि, गम्भीरसङ्क्रमण सेप्सीस, गम्भीर खालको   मानसिक खलकोसमस्या, लगूपदार्थको   दुर्व्यसनी,   शीघ्र फर्किने   खालको मृगौला रोगबारम्बरबिरामी भएकोे Native   KidneyDisease Aggressive Recurrentपुनर्स्थापना गर्न कठिन व्यक्ति प्राइमरी अक्जालोसीस   Primaryतथा\nभएका बिरामीहरू प्रतिक्षा रहने छैनन्। यस्तै मोटोपन सूचीमाOxalosisभएकोे (Obese , धुम्रपान गरिरहेका, गर्भवती महिला, अनियन्त्रित मधुमेहरक्तचाप भएका बिरामीहरू अङ्ग  ग्रहण गर्ने प्राथमिकतामाउच्चछैनन।११. बहुअङ्ग  "
    },
    {
        "page": "43",
        "text": "िरामीहरू प्रतिक्षा रहने छैनन्। यस्तै मोटोपन सूचीमाOxalosisभएकोे (Obese , धुम्रपान गरिरहेका, गर्भवती महिला, अनियन्त्रित मधुमेहरक्तचाप भएका बिरामीहरू अङ्ग  ग्रहण गर्ने प्राथमिकतामाउच्चछैनन।११. बहुअङ्ग   प्रत्यारोपण गर्नु पर्ने बिरामीको समन्वय इकाई रहेकोहकमकन्सल्टेन्ट सम्बन्धित प्रत्यरोपण केन्द्रमा ड्युटीमा भएकातत्कलविशेषज्ञ टोलीले ती अङ्ग प्रत्यारोपण गर्न पहिलो प्राथमिकता दिन सक्नेछ. नेपालमा प्रत्यारोपण मृगौला महिनभित्र गरी९२ असफल एक भएकाबिरामीलाई एक पटक मात्र प्रत्यारोपणको लागि तत्काल मृगौला ड्युटीमाफ् विशेषज्ञ टोलीले कन्सल्टेन्ट प्रत्यारोपण सम्बन्धितभएकाप्राथमिकताक्रममा राख्न सक्नेछकलेजो प्रत्यारोपणका लागि२मृतदाताको कलेजो प्रत्यारोपणको लागि योग्य बिरामी सम्बन्धित स्वास्थ्य संस्थामाक पर्नेछ दर्ता भएकोे र केन्द्रीय प्रतिक्षा सूचीमा सूचीकृत भएको हुनुडिकम्पेन्सेटेड सिरोसीस भएका बिरामीले कलेजो प्रत्यारोपणका लागि चाहिने मापदण्डश्रेणी मोडल फर इन्ड स्टेज लिभर डिजिज MModel for End Stage Liver Diseaseको प्राप्ताङ्क पन्ध्र भन्दा माथि हुनु पर्नेछ कलेजोको क्यान्सर भएका बिरामीMELD )यु.सी.एस.एफ. (University of California at San Francisco-UCSF) को मापदण्ड भित्रपर्नेछसूचीकृत"
    },
    {
        "page": "43-44",
        "text": "el for End Stage Liver Diseaseको प्राप्ताङ्क पन्ध्र भन्दा माथि हुनु पर्नेछ कलेजोको क्यान्सर भएका बिरामीMELD )यु.सी.एस.एफ. (University of California at San Francisco-UCSF) को मापदण्ड भित्रपर्नेछसूचीकृत   रोगीको सम्बन्धित अस्पतालले मासिक अद्यावाधक(ग अवस्थ रुपमपर्नेछकलेजो वितरण ISharing तथा प्रथमिकताःघ मपदण्ड कअधरसोह्र वर्ष भन्दा कम उमेरको नाबालक दाताबाट प्राप्त भएको कलेजो पहिलोे (१ )बिरामीले   पाउनेछ। कुनै योग्य बिरामीचरणम नबलक नबलक नपाइएका सो कलेजो वयस्क बिरामीलाइ दिइनेछआधारमा प्रथमिकताः २ समहक\nभएकोे IAJ   भएकोे (अ / समूह दातबट रक्त  समूह एरक्त ९ग्रहणकर्तामा,(B)   भएको समूह   बी समूह   बी (B) भएकोे आ रक्त दतबाटरक्तग्रहणकर्ताम(ABJ भएकोे रक्त समूह एबी इ। दाताबाट रक्त समूह एबी भएको(AB)ग्रहणकर्तामसमूह  ओ ओ भएकोे (0) दतबट रक्त   समूह I0) भएकारक्तग्रहणकर्तामाएकै रक्त समूहको योग्य ग्रहणकर्ता नभएमा"
    },
    {
        "page": "44",
        "text": "एकोे आ रक्त दतबाटरक्तग्रहणकर्ताम(ABJ भएकोे रक्त समूह एबी इ। दाताबाट रक्त समूह एबी भएको(AB)ग्रहणकर्तामसमूह  ओ ओ भएकोे (0) दतबट रक्त   समूह I0) भएकारक्तग्रहणकर्तामाएकै रक्त समूहको योग्य ग्रहणकर्ता नभएमा  सोअङ्गअर्कोे समूहमा वितरण गर्न सकिनेछकलेजो वितरण Sharing निर्धारण प्रणाली Allocation Algorithm :(ग)मृत  "
    },
    {
        "page": "44",
        "text": " ओ ओ भएकोे (0) दतबट रक्त   समूह I0) भएकारक्तग्रहणकर्तामाएकै रक्त समूहको योग्य ग्रहणकर्ता नभएमा  सोअङ्गअर्कोे समूहमा वितरण गर्न सकिनेछकलेजो वितरण Sharing निर्धारण प्रणाली Allocation Algorithm :(ग)मृत   दाताको माथि उल्लिखित रगत जांच भएपछि (९ )समूह रक्त -आधारमा निर्धारण गर्नेमपदण्डक0)बहुअङ्ग प्रत्यारोपण गर्नु पर्ने ग्रहणकर्तालाई प्राथमिकता (२ ) एकेपटक५ दिनेप्राप्त कलेजो डिकम्पेनसेटेड बहुअङ्ग प्रत्यारोपण ग्रहणकर्ता नभएमा३सिरोसीस भएका ग्रहणकर्तालाई दिने।मुटु प्रत्यारोपणको लागिः ३.सम्बन्धित विशेषज्ञबाट बिरामी मुटु रोगको अन्तिम स्थितिमा पुगेको र अन्यक वैकल्पिक उपचार छैन भनी प्रमाणित भएका व्यक्ति मात्र मुटु प्रत्यारोपण गर्न चाहनेव्यक्तिको प्रतिक्षा रहनेछन्। सूचीमा(खमुटु प्रत्यारोपणको लागि वितरण Sharing तथा प्रथमकताः मपदण्डकअधरसंगको अनुकूलता- एकवर्ष भन्दा माथिका बाल रोगी, (१ABOवजनसंग अनुकूलता- दाताको वजन भन्दा ग्रहण गर्ने व्यक्तिको (२आकार 7वजन बीस प्रतिशत बढी वा घटी सम्म रहेको हुनु पर्ने"
    },
    {
        "page": "44-45",
        "text": "ितरण Sharing तथा प्रथमकताः मपदण्डकअधरसंगको अनुकूलता- एकवर्ष भन्दा माथिका बाल रोगी, (१ABOवजनसंग अनुकूलता- दाताको वजन भन्दा ग्रहण गर्ने व्यक्तिको (२आकार 7वजन बीस प्रतिशत बढी वा घटी सम्म रहेको हुनु पर्ने\nतर बाल रोगको अवस्थामा भने दाता र ग्रहण गर्ने व्यक्तिको उमेरकोग्रहण गर्ने व्यक्तिको फरक   देखिएपनि अनुपातमाकारण वजन दत 7प्रत्यारोपण गर्न सकिनेछग्रहण गर्ने व्यक्तिले प्रतिक्षा गरेको समय, ८३ (४ ) स्रोत साधनको व्यवस्था,टिस्यु क्रसम्याच विधि अनुकूलता |(४ )फोक्सो प्रत्यारोपणको लागिःसम्बन्धित विशेषज्ञबाट बिरामी फोक्सो रोगको अन्तिम स्थितिमा पुगेकोक  "
    },
    {
        "page": "45",
        "text": "रहण गर्ने व्यक्तिले प्रतिक्षा गरेको समय, ८३ (४ ) स्रोत साधनको व्यवस्था,टिस्यु क्रसम्याच विधि अनुकूलता |(४ )फोक्सो प्रत्यारोपणको लागिःसम्बन्धित विशेषज्ञबाट बिरामी फोक्सो रोगको अन्तिम स्थितिमा पुगेकोक  अन्य रकुनै वैकल्पिक उपचार छैन भनी प्रमाणित भएका व्यक्ति मात्र फोक्सो प्रत्यारोपणगर्न चाहने व्यक्तिको प्रतिक्षा सूचीमा रहनेछन्।फोक्सो प्रत्यारोपणको वितरण लागISharing अधर मपदण्ड तथप्राथमिकताःप्रारम्भिक छनौट प्रक्रियाः (१ )रोगको जटिलता तथा स्वास्थ्य संस्थामा उपलब्ध सेवा सुविधा,(अदीर्घकालीन ग्रहणकर्ताको प्रत्यारोपणकोआ असर तथ 7 दतासि.एम. भि. ICMV स्थिति,ग्रहणकर्ताको प्रतिक्षा गरेको समय |"
    },
    {
        "page": "45-46",
        "text": "कताःप्रारम्भिक छनौट प्रक्रियाः (१ )रोगको जटिलता तथा स्वास्थ्य संस्थामा उपलब्ध सेवा सुविधा,(अदीर्घकालीन ग्रहणकर्ताको प्रत्यारोपणकोआ असर तथ 7 दतासि.एम. भि. ICMV स्थिति,ग्रहणकर्ताको प्रतिक्षा गरेको समय |इफोक्सो विनियोजन र विभाजनको मापदण्डः२जोडी र अनुकूलता, समूहको (अ )AB0नेपछातीको एक्सरेको नापको अनुकूलता फोक्सोको कुल क्षमता(आ 7टिस्यु क्रसम्याच विधि अनुकूलताइप्राथमिकताका आधारमा अङ्ग प्राप्त गर्ने सम्भावित व्यक्तिलाई सचित गर्ने प्रक्रियाःप्रत्येक अङ्गका लागि प्राथमिकताको सूचीमा सक्रिय र सबैभन्दा बढी अङ्क प्राप्त गर्ने(क /तीनजना व्यक्तिलाई सूचित गरिनेछ। तीमध्ये प्राप्त अङ्कका आधारमा सबैभन्दा बढीअङ्क प्राप्त गर्ने योग्य व्यक्तिमा स्वास्थ्य संस्थामा अङ्ग प्रत्यारोपण गरिनेछ\n"
    },
    {
        "page": "45-46",
        "text": "ीमा सक्रिय र सबैभन्दा बढी अङ्क प्राप्त गर्ने(क /तीनजना व्यक्तिलाई सूचित गरिनेछ। तीमध्ये प्राप्त अङ्कका आधारमा सबैभन्दा बढीअङ्क प्राप्त गर्ने योग्य व्यक्तिमा स्वास्थ्य संस्थामा अङ्ग प्रत्यारोपण गरिनेछ\nपर्ने सबैभन्दा बढी अङ्क प्राप्त गर्ने योग्य व्यक्ति कुनै पहिलो प्रथमिकताको सूचीमाकारणवश प्रत्यारोपणको लागि योग्य नभएमा दोस्रो, तेस्रो र क्रमशः बढी अङ्क प्राप्तरहेका अन्य योग्य व्यक्तिलाई सूचित गरी सूचीकृत रहेको प्राथमिकताको सुचीमाप्रत्यारोपण केन्द्रमा अङ्ग प्रत्यारोपण गरिनेछप्रत्यारोपणको लागि प्रतिक्षा रहेका प्रत्येक व्यक्तिले कम्तीमा छछ महिनामा सूचीमा गप्रत्यारोपण केन्द्रमा स्वास्थ्य परीक्षणको रिपोर्ट पेश गर्नु पर्नेछदान गरिने भएमा मृगौला मृगौला प्रत्यारोपण हुने मध्ये मृगौला ।घ)अस्पतालम प्रप्तसोही अस्पतालको प्रतिक्षा सूचीमा मृगौला रहका व्यक्तिलाई प्रतिक्षा सूचीकोएकआधारमा वितरण गरिनेछ प्राथमिकताका बांकी केन्द्रीय प्रतिक्षा सूचीको मृगौला<प्राथमिकताका आधारमा वितरण गरिनेछआथ"
    },
    {
        "page": "46-47",
        "text": "ा ।घ)अस्पतालम प्रप्तसोही अस्पतालको प्रतिक्षा सूचीमा मृगौला रहका व्यक्तिलाई प्रतिक्षा सूचीकोएकआधारमा वितरण गरिनेछ प्राथमिकताका बांकी केन्द्रीय प्रतिक्षा सूचीको मृगौला<प्राथमिकताका आधारमा वितरण गरिनेछआथ\nकानून\nनेपाल\nअनुसूची - १७नियम १७ को खण्ड ।क) संग सम्बन्धितमानव शरीरको अङ्ग प्रत्यारोपण गर्न आवश्यक भएको भनी सम्बन्धित चिकित्सकलेप्रमाणित गरिदिने व्यहोरा\nबिरमीको बस्ने वर्ष . को श्रीको स्वास्थ्य परीक्षण गर्दा निजको शरीरमा रहेका अङ्गनम कमनासिएका छन् र निजको जीवन रक्षाको लागि निजको शरीरमा रहेका नासिएका अङ्गअङ्ग प्रत्यारोपण (नियमित प्रत्यारोपण गर्न आवश्यक छ भनी मानव शरीरकोसट्टतथा निषेध ऐन २०५५ (क) बमोजिम प्रमाणित को उपदफा (१  "
    },
    {
        "page": "47-48",
        "text": " अङ्गनम कमनासिएका छन् र निजको जीवन रक्षाको लागि निजको शरीरमा रहेका नासिएका अङ्गअङ्ग प्रत्यारोपण (नियमित प्रत्यारोपण गर्न आवश्यक छ भनी मानव शरीरकोसट्टतथा निषेध ऐन २०५५ (क) बमोजिम प्रमाणित को उपदफा (१  को १५खण्ड दफअगर्दछों%ूूप्रमाणित गर्ने सम्बन्धित विशेषज्ञ चिकित्सक =पूरा नाम र थरःदस्तखतःमितिनेपाल मेडिकल काउन्सिलको दर्ता नंःकार्यरत रहेको स्वास्थ्य संस्थाको नामःकार्यरत रहेको स्वास्थ्य संस्थाको छापः\nपूरा नाम र थरःदस्तखतःमितिनेपाल मेडिकल काउन्सिलको दर्ता नंःकार्यरत रहेको स्वास्थ्य संस्थाको नामःकार्यरत रहेको स्वास्थ्य संस्थाको छापः\nअनुसूची -१८नियम १७ को खण्ड ख) संग सम्बन्धित)अङ्गदातालाई शारीरिक असर नपर्ने भनी सम्बन्धित चिकित्सकले प्रमाणित गरिदिने व्यहोरा\nबिरामीको बस्ने वर्ष को श्रीको स्वास्थ्य परीक्षण गर्दा निजको शरीरमा रहेका अङ्गकम नलग्नेनासिएका निजको   जीवन रक्षाको लागि निजको  "
    },
    {
        "page": "48",
        "text": "लाई शारीरिक असर नपर्ने भनी सम्बन्धित चिकित्सकले प्रमाणित गरिदिने व्यहोरा\nबिरामीको बस्ने वर्ष को श्रीको स्वास्थ्य परीक्षण गर्दा निजको शरीरमा रहेका अङ्गकम नलग्नेनासिएका निजको   जीवन रक्षाको लागि निजको   शरीरमा नासिएकारहेका छन् र अङ्ग.प्रत्यारोपण गर्न आवश्यक छ भनी सम्बन्धित विशेषज्ञ चिकित्सकमितिमगरिदिनु प्रत्यारोपण गर्नको लागि भए अनुसार निज बिरामीको शरीरमाप्रमणित(दाताको वषक नमझिकी निज बिरामीको शरीरमा प्रत्यारोपण गर्न आफ्नोे शरीरमादिनु त्यसरी दिनु भएकोे मञ्जुरीनामा मञ्जुरीनामा अनुसारभएका 7निज दाताको शरीरको झिकेको कारणले मात्र निज दाताकोतत्कालै मृत्यु   नहुने र निज स्थायी वा अपाङ्ग नहुने भनी मानव शरीरको अङ्गअशक्त रूपबट(नियमित तथा निषेध) ऐन २०५५ को दफा १५ को प्रत्यारोपण उपदफा (१) को खण्ड।घ) बमोजिम प्रमाणित गर्दछों\n"
    },
    {
        "page": "48-50",
        "text": "णले मात्र निज दाताकोतत्कालै मृत्यु   नहुने र निज स्थायी वा अपाङ्ग नहुने भनी मानव शरीरको अङ्गअशक्त रूपबट(नियमित तथा निषेध) ऐन २०५५ को दफा १५ को प्रत्यारोपण उपदफा (१) को खण्ड।घ) बमोजिम प्रमाणित गर्दछों\nप्रमाणित गर्ने सम्बन्धित विशेषज्ञ चिकित्सक -परा नम र थरःदस्तखतःमितिःनेपाल मेडिकल काउन्सिलको दर्ता नंःकार्यरत रहेको स्वास्थ्य संस्थाको नामःकार्यरत रहेकोे स्वास्थ्य संस्थाको छापः\n४८\nप्रमाणित गर्ने शल्य चिकित्सकको -२पूरा नाम र थरःदस्तखतःमिटनेपाल मेडिकल काउन्सिलको दर्ता नंः लकार्यरत रहेको स्वास्थ्य संस्थाको नामःकार्यरत रहेकोे स्वास्थ्य संस्थाको छापः\nकानून\nनेपाल\n"
    },
    {
        "page": "48-51",
        "text": "्य संस्थाको छापः\n४८\nप्रमाणित गर्ने शल्य चिकित्सकको -२पूरा नाम र थरःदस्तखतःमिटनेपाल मेडिकल काउन्सिलको दर्ता नंः लकार्यरत रहेको स्वास्थ्य संस्थाको नामःकार्यरत रहेकोे स्वास्थ्य संस्थाको छापः\nकानून\nनेपाल\nअनुसूची -१९नियम १८ को खण्ड ख) संग सम्बन्धित)दान दिन चाहने व्यक्तिले लेखिदिने मञ्जरीनामापश्चात अङ्गहालसालै खिचेकोकान देखिनेफोटोमेरो मृत्यु पश्चात् मेरो शरीरबाट अङ्ग झिकीआवश्यकभएको जुनसुकै बिरामी व्यक्तिको शरीरमा प्रत्यारोपण गर्न मेरो मञ्जुरी भएकोले मानव शरीरको अङ्गप्रत्यारोपण  नियमित तथा निषेध ऐन २०५५ उपदफा ८१ को खण्ड (ख) को दफा १६ कोलेखी दिएको छु बमोजिम जानी स्वेच्छाले यो मञ्जुरीनामाबुझीदान दिने व्यक्तिको - मृत्यु पश्चातअङ्गकीदस्तखतःबाबुको नामःबाजेको नामःविवाहित भएव पत्नीको नमःनेपालउमेरःठेगनःमितिःबायां दायांऔंठा छापः\n५०0\n"
    },
    {
        "page": "50-51",
        "text": "फा १६ कोलेखी दिएको छु बमोजिम जानी स्वेच्छाले यो मञ्जुरीनामाबुझीदान दिने व्यक्तिको - मृत्यु पश्चातअङ्गकीदस्तखतःबाबुको नामःबाजेको नामःविवाहित भएव पत्नीको नमःनेपालउमेरःठेगनःमितिःबायां दायांऔंठा छापः\n५०0\nअनुसूची - २०नियम १८ को खण्ड ।ग) सॅंग सम्बन्धितमूतकको नजिकको नातेदारले अङ्ग झिक्ने सम्बन्धमा दिएको मञ्जुरीनामा\nमेरो हाम्रो नजिकको नातेदार मस्तिष्क मृत्यु भएको र निजलेआफ्नो   शरीरको व्यक्त नगरेकोले निज मृतकको दान नगर्ने लिखित इच्छा   समेतरुपम अङ्गअङ्ग झिकी प्रत्यारोपण गर्न म हामी तपसिलका नजिकको शरीरबाटअङ्ग प्रत्यारोपण (नियमित तथा निषेध  ऐन २०५५ नातेदारको सहमति भएकोले मानव शरीरकोको दफा १६ को उपदफा १) को खण्ड ।ग) बमोजिम यो लेखिदिएको छुःछों [ मञ्जुरीनामा\n"
    },
    {
        "page": "51",
        "text": " प्रत्यारोपण गर्न म हामी तपसिलका नजिकको शरीरबाटअङ्ग प्रत्यारोपण (नियमित तथा निषेध  ऐन २०५५ नातेदारको सहमति भएकोले मानव शरीरकोको दफा १६ को उपदफा १) को खण्ड ।ग) बमोजिम यो लेखिदिएको छुःछों [ मञ्जुरीनामा\nमञ्जुरी दिने नजिकको नातेदारको , दान गर्न6ख)कदस्तखतःदस्तखतःकानदबाबुको नामः बाबुको नामः&बजेको बाजेको नामःनमःविवाहित भए पति विवाहित भए पति वापत्नीको नमः पत्नीको\nमृतकसंगको नाताः मृतकसंगको नाताःठेगनः ठेगनाःमितिः मितिःबायां दायांऔंठा ओंठा छापः दायां बायांछपः\n५९"
    }
]