[
    {
        "page": "1-2",
        "text": "vWwv.lawcoilllsSIoi sू.lllpमधेशी आयोग ऐन २०७४प्रमाणीकरण मिति२०७४ | ६| २७संशोधन गर्ने ऐननेपाल ऐन संशोधन गर्ने ऐन २०७५ २०७५ | ११| १९सम्वत् २०७४ सालको ऐन नं. २०संस्कृतिको पहिचान, हक हितको संरक्षण मधेशी समुदायको इतिहाससम्वद्धन र र प्रस्तावनमधेशी   समुदायको   सशक्तीकरण   गर्नको लागि मधेशी आयोगकोसम्बन्धम तथ आवश्यक0व्यवस्था गर्न वाञ्छनीय भएकोलेनेपालको   संविधानको (१ ) बमोजिमको व्यवस्थापिका   संसदले को २९६उपधार थरयो ऐन बनाएको छपरिच्छेद  १प्रारम्भिक८१ ) यस  ऐनको नाम   मधेशी आयोग ऐन २०७४  रहेको संक्षिप्तर प्ररम्भ ० नमछ `(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछविषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा ,- परिभाषाआयोगको र   सो शब्दले भन्नाले पर्छ सम्झनु क / ४अध्यक्ष ' अध्यक्षकार्यवाहक अध्यक्षलाई समेत जनाउंछबमोजिमको ४आयोग५ भन्नाले   संविधानको आयोग मधेशी २६२ख थरसम्झनु पर्छ\nvWwv.lawcoilllsSIoi sू.lllpतोकिए   बमोजिम  तोकिएको  ऐन   अन्तर्गत बनेको भन्नालेव यरनियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छसिफारिसमा भन्नले आयोगको नेपाल ५मधेशी सरकारलेसमुदाय परिभाषित गरेको समुदाय सम्झनु पर्छसदस्य"
    },
    {
        "page": "2-3",
        "text": "Ioi sू.lllpतोकिए   बमोजिम  तोकिएको  ऐन   अन्तर्गत बनेको भन्नालेव यरनियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छसिफारिसमा भन्नले आयोगको नेपाल ५मधेशी सरकारलेसमुदाय परिभाषित गरेको समुदाय सम्झनु पर्छसदस्य  भन्नाले आयोगको सदस्य सम्झनु पर्छ र सो शब्दले अध्यक्षलाईसमेत जनाउंछसंविधान  भन्नाले नेपालको संविधान सम्झनु पर्छपरिच्छेद २ यागअध्यक्ष तथा सदस्यको योग्यता तथा पद रिक्त हने अवस्थादेहायको व्यक्ति आयोगको सदस्यको योग्यता तथा सदस्यको पदमाअध्यक्ष ३ अध्यक्ष तथानियुक्त हुन योग्य हुनेछमधेशी   समुदायको हक हितको संरक्षण सम्वर्द्धन तथा मधेशी समुदायकोक /कानूनको क्षेत्रमा कम्तीमा सशक्तीकरण दश वर्षअधकार व मनव वयोगदान गरेको मधेशीःे,मान्यता प्राप्त विश्वविद्यालयबाट स्नातक उपाधि हासिल गरेकोनियुक्त हुदाका बखत कुनै राजनीतिक दलको सदस्य नरहेको,पैंतालीस वर्ष उमेर पूरा भएकोनैतिक चरित्र भएकोेउच्चदेहायको  कुनै अवस्थामा   आयोगका सदस्यको परद रिक्तहन   अवस्था अध्यक्ष व पदरिक्त हुनेछदिएमा , निजले राष्ट्रपति समक्ष लिखित राजीनामानिजको उमेर पैंसठ्ठी वर्ष पूरा भएमा,"
    },
    {
        "page": "2-3",
        "text": "मेर पूरा भएकोनैतिक चरित्र भएकोेउच्चदेहायको  कुनै अवस्थामा   आयोगका सदस्यको परद रिक्तहन   अवस्था अध्यक्ष व पदरिक्त हुनेछदिएमा , निजले राष्ट्रपति समक्ष लिखित राजीनामानिजको उमेर पैंसठ्ठी वर्ष पूरा भएमा,\nvWwv.lawcoilllsSIoi sू.lllp८३ ) बमोजिमको पदावधे संविधानको को २६२ धारउपधार समाप्तभएमा ,निजको   विरुद्ध   संविधानको वमोजिम   महाभियोगको९०९ प्रस्तव थारपारित भएमा,कारण सेवामा रही कार्य शरीरिक वा मनसिकअस्वस्थतक सम्पादनसिफारिस संवेधानिक बमोजिम परिषद्को असमर्थ रहेकोे भनीराष्ट्रपतिले पदमुक्त गरेमा,निजको मृत्यु भएमानियुक्त पुनः नियुक्ति हुन पुनः नियुक्ति आयोगमाहन नसक्ने सदस्यको अध्यक्ष तथा +%सक्ने छैन |गर्न   सकिनेछ नियुक्ति त्यस्तो अध्यक्षको सदस्यलाईर सदस्य तर पदमनियुक्त अध्यक्षको भएमा   निजको सदस्य भएकोे  अवधिलाई गणना   गर्दापदावाधे पदमसमेत जोडी गणना गरिनेछभइसकेको व्यक्ति सरकारी सेवमा नियुक्ति हन नसक्नेअध्यक्ष सदस्य अन्य व अन्यसरकारी सेवामा   नियुक्तिका लागि ग्राह्य हुने छैनकुनै राजनीतिक पदमा वा कुनै विषयको अनुसन्धान जांचबुझ वा छानबिनकनै विषयको अन्वेषण"
    },
    {
        "page": "3-4",
        "text": "इसकेको व्यक्ति सरकारी सेवमा नियुक्ति हन नसक्नेअध्यक्ष सदस्य अन्य व अन्यसरकारी सेवामा   नियुक्तिका लागि ग्राह्य हुने छैनकुनै राजनीतिक पदमा वा कुनै विषयको अनुसन्धान जांचबुझ वा छानबिनकनै विषयको अन्वेषण   गरी वा सिफारिस पेश गर्ने कुने अध्ययनव रय मन्तव्य वनियुक्त लेखिएको  कुनै पुऱ्याएको   मानिने भरई काम गर्न यस कुरालेपदमा बाधा दफमछैनपरिच्छेद ३आयोगको काम कर्तव्य र अधिकारआयोगको काम कर्तव्य र अधिकार देहाय बमोजिम आयोगको काम कर्तव्य र अधिकारहुनछ\nvWwv.lawcoilllsSIoi sू.lllpमधेशी समुदायको समग्र स्थितिको तत्सम्बन्धमा गर्नु पर्ने अध्ययन   गरीनीतिगत,  कानूनी नेपाल संस्थागत   सुधारका   विषयमार सरकर समक्षसिफारिस गर्नेमधेशी समुदायको हक हितको संरक्षण र सम्वर्द्धन तथा त्यस्तो समुदायकोखनीति लागि कार्यक्रमको तर्जुमा राष्ट्रिय सशक्तीकरणका गरीतथानेपाल कार्यान्वयनका लागि सरकार समक्ष सिफारिस गर्नेमधेशी समुदायको हक हितको संरक्षण र सम्वर्द्धन तथा त्यस्तो समुदायकोसशक्तीकरणको सम्बन्धमा भएका व्यवस्था प्रभावकारी रूपमा कार्यान्वयनगरी प्रभावकारी   कार्यान्वयन भए   नभएको"
    },
    {
        "page": "4-5",
        "text": "लागि सरकार समक्ष सिफारिस गर्नेमधेशी समुदायको हक हितको संरक्षण र सम्वर्द्धन तथा त्यस्तो समुदायकोसशक्तीकरणको सम्बन्धमा भएका व्यवस्था प्रभावकारी रूपमा कार्यान्वयनगरी प्रभावकारी   कार्यान्वयन भए   नभएको   विषयमा अनुसन्धानअध्ययनचाल्नु पर्ने कदमका सम्बन्धमा नेपाल सरकारलाई सुझाव दिनेगनमधेशी समुदायको हक हितको संरक्षण र सम्वर्द्धन तथा त्यस्तो समुदायकोघ।कानूनी   नीतिगत सशक्तीकरणको संस्थगत भइरहका तथासम्बन्धमनेपाल व्यवस्थामा गर्नु पर्ने सुधारका सम्बन्धमा सरकारलाई सुझाव दिनेमधेशी समुदायसंग सम्बन्धित नीति तथा कार्यक्रम कार्यान्वयनको समीक्षा,तथा मूल्याङ्कन गर्ने अनुगमनदिएका आयोगले गरेका सिफारिस सुझाव   कार्यान्वयनकोव सम्बन्धमX\"अनुगमन गर्ने वा गराउनेमधेशी समुदायभित्र आर्थिक वा सामाजिक परेका व्यक्तिकोपछाडि रूपमसशक्तीकरणका लागि विशेष कार्यक्रम तर्जुमा गरी कार्यान्वयन विकास~नेपाल सरकार समक्ष सिफारिस गर्नेमधेशी   समुदायभित्रका   विभिन्न भाषा,   लिपि, संस्कृति   इतिहासपरम्परलिपि, संस्कृति, अनुसन्धान  गरी त्यस्तो साहित्य कलाकोअध्ययन भष,"
    },
    {
        "page": "4-5",
        "text": "्यक्रम तर्जुमा गरी कार्यान्वयन विकास~नेपाल सरकार समक्ष सिफारिस गर्नेमधेशी   समुदायभित्रका   विभिन्न भाषा,   लिपि, संस्कृति   इतिहासपरम्परलिपि, संस्कृति, अनुसन्धान  गरी त्यस्तो साहित्य कलाकोअध्ययन भष,\nvWwv.lawcoilllsSIoi sू.lllpइतिहास, परम्परा, साहित्य कलाको संरक्षण विकासको लागि कार्यक्रमरनेपाल सरकारलाई सिफारिस गर्ने तर्जुमा गरीमधेशी समुदायको हक हितको संरक्षण र सम्वर्द्धन तथा त्यस्तो समुदायकोझसशक्तीकरणको लागि चेतनामूलक कार्यक्रम सञ्चालन गर्नेसमुदायमा   विद्यमान प्रकारको कुरीति मधेशी अन्धविश्वास सबेतथाशोषणको अन्त्य गर्न र मधेशी समुदायको सशक्तीकरणको लागि कार्यक्रमतर्जुमा गरी नेपाल सरकारलाई सिफारिस गर्नेसमुदायको अन्तर्राष्ट्रिय मधेशी नेपाल सन्ध सम्बन्धम पक्ष भएकनेपाल सम्झोता   कार्यान्वयन भए नभएको सरकारलाई गरअनुगमनकार्यान्वयनको लागि आवश्यक सिफारिस गर्ने वा सझाब दिनेविरुद्घ गर्ने व्यक्ति मधेशी   समुदायको संस्थाकाअधकार उल्लङ्घन वछानबिन तथा   तहकिकात गर्न सम्बन्धित सङ्कलन   गरी सो उजुराउपरनिकायमा सिफारिसविस्तृत मधेशी"
    },
    {
        "page": "5-6",
        "text": "ान्वयनको लागि आवश्यक सिफारिस गर्ने वा सझाब दिनेविरुद्घ गर्ने व्यक्ति मधेशी   समुदायको संस्थाकाअधकार उल्लङ्घन वछानबिन तथा   तहकिकात गर्न सम्बन्धित सङ्कलन   गरी सो उजुराउपरनिकायमा सिफारिसविस्तृत मधेशी   समुदायको पहिचानकासम्बन्धम अध्ययन अनुसन्धान 7सूचीकृत गर्न नेपाल सरकारलाई सिफारिस गर्नेथरसमुदायको हक हितको संरक्षण सम्वर्द्धन सशक्तीकरणका लागि मधेशी7नेपाल चेतनामूलक संस्थाहरूले गर्नेसरकार सङ्घ सञ्चलन 7 अन्यकार्यक्रमहरूको समीक्षा, अनुगमन तथा मूल्याङ्कन गर्ने नेपाकर्मचारीको आयोगका लागि आचारसंहिता   बनाई ण) अध्यक्ष, सदस्यतथलागू गर्नेस्वीकृत आयोगको वार्षिक योजनागर्ने र कार्यक्रम\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशोधित\nvWwv.lawcoilllsSIoi sू.lllpआयोगले आफ्नो काम कारबाहीको सम्बन्धमा अन्य संवेधानिक राय परामर्श लिन सक्ने८.निकाय, सरकारी कार्यालय परामर्श गर्न वा सार्वजनिक संस्थासंग समन्वय   गर्नतथा वराय लिन सक्नेछसङ्घीय  कानून   बमोजिम विशेषज्ञको"
    },
    {
        "page": "6",
        "text": "योगले आफ्नो काम कारबाहीको सम्बन्धमा अन्य संवेधानिक राय परामर्श लिन सक्ने८.निकाय, सरकारी कार्यालय परामर्श गर्न वा सार्वजनिक संस्थासंग समन्वय   गर्नतथा वराय लिन सक्नेछसङ्घीय  कानून   बमोजिम विशेषज्ञको   सेवा लिन सक्ने आयोगले यो ऐन र प्रचलितसम्पादन गर्नु पर्ने कुनै काम आयोगमा कार्यरत जनशक्तिबाट सम्पादन हुन नसक्ने भएमाप्रचलित सङ्घीय कानून बमोजिम विशेषज्ञको सेवा लिन सक्नेछ त्यसको कारणखुलाईसमिति आयोगसंग सम्बन्धित विशेष कार्यदल गठन गर्न सक्ने (९ प्रकृतिको कुनै१०. वकार्य सम्पादन गर्ने प्रयोजनको लागि आयोगले कार्यावधे तोकी कुनै समिति वा कार्यदलगठन गर्न सक्नेछउपदफा ८१) बमोजिमको समिति वा कार्यदलको काम वा कार्यक्षेत्रगत शर्त(२त्यस्तो समिति वा कार्यदल गठन गर्दाका बखत आयोगले निर्धारण गरे बमोजिम हुनेछ(३ ) उपदफा (१ बमोजिम समिति वा कार्यदल गठन गर्दा संविधानमा व्यवस्थासमानुपातिक समावेशी सिद्धान्तको आधारमा प्रतिनिधित्व हुनु पर्नेछ भए बमोजिमआवश्यकता अनुसार सरकारी निकाय सहकार्य गर्न सक्ने आयोगले०९. समन्वय तथ वसार्वजनिक संस्थासॅंग आवश्यक समन्वय तथा सहकार्य गर्न सक्नेछपरिच्छेद =४आयोगको कार्य सञ्चालनपाललागि"
    },
    {
        "page": "6-7",
        "text": "्रतिनिधित्व हुनु पर्नेछ भए बमोजिमआवश्यकता अनुसार सरकारी निकाय सहकार्य गर्न सक्ने आयोगले०९. समन्वय तथ वसार्वजनिक संस्थासॅंग आवश्यक समन्वय तथा सहकार्य गर्न सक्नेछपरिच्छेद =४आयोगको कार्य सञ्चालनपाललागि   काठमाडों आयोगको   कार्यालय आयोगको   कार्य   सञ्चालनको (१ )२ उपत्यकमआयोगको कार्यालय रहनेछआयोगले तहमा  समेत कार्यालय अनुसार   प्रदेश (२गन आवश्यकत स्थपनसक्नेछआयोगको बैठक काम आयोगको बैठकको (१ ) आयोगले यस ऐन बमोजिम गर्नु पर्ने३निर्णय बमोजिम हुनेछ\nvWwv.lawcoilllsSIoi sू.lllpबैठक अनुसार   अध्यक्षले तोकेको   मिति, आयोगको(२ ) आवश्यकत र समयबस्नेछस्थानमबस्ने   मिति, आयोगको   बैठक आयोगको   सचिवले स्थान   तोकी(३  र समयबैठकमा हुने विषय सूची सहितको सूचना बैठक बस्ने समयभन्दाछलफल सधरणतयअठ्चालीस घण्टा अगावै सबै सदस्यले पाउने गरी पठाउनु पर्नेछबमोजिम बैठकमा छलफल हुने विषय सूचीमा कुनै सदस्यले उपदफा (३विषयको"
    },
    {
        "page": "7-8",
        "text": "तोकी(३  र समयबैठकमा हुने विषय सूची सहितको सूचना बैठक बस्ने समयभन्दाछलफल सधरणतयअठ्चालीस घण्टा अगावै सबै सदस्यले पाउने गरी पठाउनु पर्नेछबमोजिम बैठकमा छलफल हुने विषय सूचीमा कुनै सदस्यले उपदफा (३विषयको   अतिरिक्त कुनै विषयमा उल्लिखित त्यसरीचहम अन्य गरउन छलफलबैठक बस्नुभन्दा कम्तीमा चौबीस छलफल गर्न चाहेको विषय र कारण सहितको सूचनाघण्टा अगावै आयोगको सचिवलाई दिनु पर्नेछ त्यसरी सूचना प्राप्त हुनासाथ आयोगकोसचिवले त्यसको जानकारी सबै सदस्यलाई दिनेछ र सो विषय आयोगको  कार्यसूचीमापरेको मानिनेछजुनसुकै कुरा लेखिएको भए तापनि आयोगको उपदफा ३ (५ ) र (४ /मबैठकमा उपस्थित सबै सदस्यको सहमतिले विषय सूचीमा नपरेको विषयमा पनि छलफल^निर्णय गर्न सकिनेछआयोगमा तत्काल सदस्य उपस्थित पचास प्रतिशतभन्दा बढी (६ रहकाकयमभएमा आयोगको बैठकको लागि गणपूरक सङ्ख्या पुगेको मानिनेछगर्नेछ (७ ) आयोगको बैठकको अध्यक्षता अध्यक्षले८) आयोगको निर्णय बहुमतद्वारा हुनेछ अध्यक्षले निर्णायकर मत बरबर भरमदिनेछमतआयोगको निर्णयको अभिलेख आयोगको सचिवले तयार   गरी (९अध्यक्ष तथसदस्यको दस्तखत गराई राख्रेछ"
    },
    {
        "page": "7-8",
        "text": "(७ ) आयोगको बैठकको अध्यक्षता अध्यक्षले८) आयोगको निर्णय बहुमतद्वारा हुनेछ अध्यक्षले निर्णायकर मत बरबर भरमदिनेछमतआयोगको निर्णयको अभिलेख आयोगको सचिवले तयार   गरी (९अध्यक्ष तथसदस्यको दस्तखत गराई राख्रेछ\nvWwv.lawcoilllsSIoi sू.lllp१०) नेपाल निजामती सेवाको राजपत्रांकित प्रथम श्रेणीको अधिकृतले आयोगकोगर्नेछ त्यस्तो कर्मचारी नियुक्ति नभएसम्म आयोगको वरिष्ठतम्सचिवको रुपमा कमगर्नेछ कर्मचारीले आयोगको सचिव भई काम८११ ) आयोगको बैठक सम्बन्धी अन्य कार्यविधि आयोगले निर्धारण गरे बमोजिमहुनेछविषयमा स्वार्थ बाझिएमा निर्णय प्रक्रियामा आयोगमा   विचाराधीन भाग लिन नहुनक ०४.निजको नजिकको नातेदार आयोगको कुनै सदस्यको हित सरोकार स्वार्थ रहेकोव वप्रत्यक्ष प्रभावित हुने भएमा त्यस्तो सदस्यले आयोगलाई त्यस्तो कुराको पूर्व जानकारी दिईत्यस्तो विषयमा आयोगबाट गरिने निर्णय प्रक्रियामा भाग लिन सक्ने छैनसदस्यको कार्य विभाजन आयोगले तोके बमोजिम हुनेछ कार्य विभाजन९५ . अध्यक्ष रकार्यवाहक कुने अध्यक्षको रिक्त भई काम   गर्न९ ६. कारणवश भएमा , पदबमोजिम आफ्ने संविधानको कार्यसम्पदन (६ पदको ०0० क गनथर उपधरसात"
    },
    {
        "page": "8-9",
        "text": "सदस्यको कार्य विभाजन आयोगले तोके बमोजिम हुनेछ कार्य विभाजन९५ . अध्यक्ष रकार्यवाहक कुने अध्यक्षको रिक्त भई काम   गर्न९ ६. कारणवश भएमा , पदबमोजिम आफ्ने संविधानको कार्यसम्पदन (६ पदको ०0० क गनथर उपधरसात   दिनभन्दा भएमा , विदेश बढी समयसम्म   बिदामाउन गएकाम भ्रमणम वरहेकोमा आयोगको वरिष्ठतम् सदस्यले आयोगको कार्यवाहक अध्यक्ष भई काम गर्नेछकुनै सदस्यको स्थान रिक्त रहेको कारणले मात्र काम कारबाहीमा बाधा नपर्ने आयोगको० ७काम कारबाहीमा बाधा पर्ने छैन | आयोगकोOxपरिच्छद ५विविध\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशोधितद्वारा झिकिएको केही नेपाल ऐन संशोधन गर्ने ऐन, २०७५\nvWwv.lawcoilllsSIoi sू.lllpआयोगको आयोगको कर्मचारी सङ्गठनात्मक   संरचना सङ्गठनात्मक   संरचना (१ )१८. र रस्वीकृत कर्मचारीको दरबन्दी नेपाल सरकारले गरे बमोजिम हुनेछआयोगको कार्य सञ्चालनको लागि आवश्यक पर्ने कर्मचारी नेपाल सरकारले (२गराउनेछउपलब्धआयोगको अध्यक्ष तथा सदस्यले देहाय पदीय मर्यादा तथा आचरण पालना गर्न पर्ने (९०९.बमोजिमको पदीय मर्यादाको पालना गर्नु पर्नेछमधेशी   समुदायको हक, हितको मधेशी संरक्षण गन र   सम्वद्धन तथास्वतन्त्र,"
    },
    {
        "page": "9",
        "text": "नेछउपलब्धआयोगको अध्यक्ष तथा सदस्यले देहाय पदीय मर्यादा तथा आचरण पालना गर्न पर्ने (९०९.बमोजिमको पदीय मर्यादाको पालना गर्नु पर्नेछमधेशी   समुदायको हक, हितको मधेशी संरक्षण गन र   सम्वद्धन तथास्वतन्त्र,   निष्पक्ष सशक्तीकरणको समुदायको इमान्दारीपूर्वक लागिरआफ्नो पदीय दायित्व निर्वाह गर्नेविभिन्न जातजाति, समुदाय तथा सम्प्रदायबीचको सम्बन्धमा खलल पर्ने कुनैकाम नगर्नेप्रचलित   सङ्घीय यो  ऐन आयोगका सदस्यलेव (२ अध्यक्ष तथा कानूनबमोजिमको पदीय आचरणको पालना गर्नु पर्नेछआयोगले आफ्नो कार्य सम्पादनको सिलसिलामा काम कारबहीमा सहयोग गर्न पर्ने कुनै२०.माग गरेमा त्यस्तो सहयोग पदाधिकारीको सहयोग उपलब्ध गराउनु त्यस्तो निकयवनिकाय वा पदाधिकारीको कर्तव्य हुनेछकुनै निकाय कार्यान्वयनका लागि लेखी पठाउन सक्ने वा पदाधिकारीले आयोगलाई२९आवश्यक   सहयोग आयोगले   सहयोगको लागि त्यस्तो निकायउपलब्ध नगरएम वअधिकारीको तालुक निकाय वा अधिकारी समक्ष लेखी पठाउन सक्नेछकारबाहीको वार्षिक   प्रतिवेदन वार्षिक   प्रतिवेदन आयोगले आफूले गरेको (१ )२२. कममितिले तीन महिनाभित्र राष्ट्रपति समक्ष पेश गर्नु पर्नेछ आर्थिक वर्ष समाप्त भएकोबमोजिमको"
    },
    {
        "page": "9-10",
        "text": "अधिकारी समक्ष लेखी पठाउन सक्नेछकारबाहीको वार्षिक   प्रतिवेदन वार्षिक   प्रतिवेदन आयोगले आफूले गरेको (१ )२२. कममितिले तीन महिनाभित्र राष्ट्रपति समक्ष पेश गर्नु पर्नेछ आर्थिक वर्ष समाप्त भएकोबमोजिमको   वर्षिक प्रतिवेदनमा अतिरिक्त अन्य   विषयको (९(२ / उपदफदेहायका विषय समेत समावेश गर्नु पर्नेछ\nvWwv.lawcoilllsSIoi sू.lllpआयोगको वार्षिक कार्यक्रमको कार्यान्वयनको विवरण तथा लागत खर्चनिकायलाई दिएको सिफारिस तथा आयोगले नेपाल सरकार वा अन्यकुनैविवरणसुझावकोखण्ड (ख। बमोजिमको सिफारिस तथा सुझाव कार्यान्वयनको अवस्था, (गतथा भौतिक स्रोत साधन आयोगको   आर्थिक तथा त्यसको उपयोगको घअवस्थायस ऐन बमोजिम आयोगले पूरा गर्नु पर्ने दायित्व निर्वाहकासम्बन्धमशकाम कारबाहीको विवरण गरिएको अन्यआयोगले नेपाल सरकारसंग सम्पर्क राख्दा * सङ्घीय मामिला नेपाल सरकारसंग सम्पर्क २३.0प्रशासन मन्त्रालय मार्फत राख्नु पर्नेछतथ समन्यबमोजिम"
    },
    {
        "page": "10-11",
        "text": "नु पर्ने दायित्व निर्वाहकासम्बन्धमशकाम कारबाहीको विवरण गरिएको अन्यआयोगले नेपाल सरकारसंग सम्पर्क राख्दा * सङ्घीय मामिला नेपाल सरकारसंग सम्पर्क २३.0प्रशासन मन्त्रालय मार्फत राख्नु पर्नेछतथ समन्यबमोजिम   आफूलाई अधिकारमध्ये आयोगले प्रत्यायाजन रन २४.आधकार प्रप्त यरआवश्यकता अनुसार कुनै अधिकार तोकिएको शर्तको अधीनमा रही प्रयोग र पालना गर्नेनेपाल निकाय वा स्थानीय सरकारको अध्यक्ष, सदस्यकुनै सरकार प्रदेश सरकारअधिकृत कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ२५ .असल नियतले गरेको कामको वा   आयोगले आयोगका   पदाधिकारी कर्मचारी २६.बचउपनि व्यक्तिले ये ऐन वायस ऐन अन्तर्गत बनेका नियमहरू बमोजिम खटाएको कुनैअसल   नियतले गरेको   कुनै कुनै   कानूनी निजहरू काम   कारबहीकाउपर सम्बन्धमकारबाही चलाइने छेैन\nनेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा झिकिएको"
    },
    {
        "page": "10-12",
        "text": "म खटाएको कुनैअसल   नियतले गरेको   कुनै कुनै   कानूनी निजहरू काम   कारबहीकाउपर सम्बन्धमकारबाही चलाइने छेैन\nनेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा झिकिएको\nvWwv.lawcoilllsSIoi sू.lllp८१) यो ऐन कार्यान्वयन गर्नको लागि आयोगले नियम बनाउने अधिकार२७. आवश्यकनियम बनाउन सक्नेछउपदफा (१) बमोजिम बनाउने नियममा नेपाल सरकारलाई आर्थिक भार वा (२दायित्व पर्ने विषय समावेश भएमा आयोगले सरकार अर्थ मन्त्रालयको सहमति नेपालपर्नेछ लिनुउपदफा १) बमोजिम आयोगले बनाएको नियम नेपाल राजपत्रमा प्रकाशन (३भएको मितिबाट प्रारम्भ हुनेछनिर्देशिका बनाउने अधिकार आयोगले सम्पादन गर्नु पर्ने काम सुचारू रूपले २८.सञ्चलनगराउनको लागि यो ऐन तथा यस ऐन अन्तर्गत बनेको नियमको अधीनमा रही गनव0निर्देशिका बनाउन सक्नेछआवश्यक\nकानूनE\nनेपाल ऐन संशेधन गर्ने ऐन २०७५ द्वारा संशोधित\nvWwv.lawcoilllsSIoi sू.lllpअनुसूची\nआयोग\nकानून\nनेपाल\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा झिकिएको"
    },
    {
        "page": "1-2",
        "text": "मध्यवर्ति क्षेत्र व्यवस्थापन नियमावली, २०५२नेपाल राजपत्रमा प्रकाशित मिति२०५ २ | ११| २८निकुञ्ज २०२९ को दफा ३३ ले दिएको तथा वन्यजन्तु संरक्षण ऐन, राष्ट्रियअधिकार प्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएकोछपरिच्छेद -८प्रारम्भिकयी   नियमहरूको क्षेत्र संक्षिप्त (१ )व्यवस्थापन ० नाम 7 प्ररम्भः नमरहेकोछ नियमावली, २०५२८२ ) यो नियमावली तुरुन्त प्रारम्भ बशयाचापरिभाषाः विषय वा प्रसङ्गले अर्को अर्थGलागेमा यस नियमावलीमा,-२राष्ट्रिय तथा वन्यजन्तु संरक्षण ऐन, २०२९ सम्झनु ऐन५ भन्नलेपछल्भू-संरक्षण मन्त्रालय सम्झनु नेपालसरकर, वन तथ मन्त्रलय४ूॅनिकुञ्ज नेपाल भन्नाले सरकारको राष्ट्रिय तथा वन्यजन्तु संरक्षणविभाग'विभाग सम्झनु पर्छमहानिर्देशक  भन्नाले विभागको महानिर्देशक सम्झनु पर्छपैदावारको   उपयोग \"उपभोक्ता  गर्न र स्थानीय जनताको भन्नलेवनसामुदायिक विकासको लागि संचालन गरिने   आयोजनाबाटप्रत्यक्ष लभपाउने मध्यवर्ति क्षेत्रमा बसोबास गर्ने सबै व्यक्ति सम्झनु पर्छ\n\"उपभोक्ता समिति\" भन्नाले नियम गरिएको उपयोक्ता ८ बमोजिमगठनसमिति सम्झनु पर्छ\"मध्यवर्ति"
    },
    {
        "page": "1-2",
        "text": "क विकासको लागि संचालन गरिने   आयोजनाबाटप्रत्यक्ष लभपाउने मध्यवर्ति क्षेत्रमा बसोबास गर्ने सबै व्यक्ति सम्झनु पर्छ\n\"उपभोक्ता समिति\" भन्नाले नियम गरिएको उपयोक्ता ८ बमोजिमगठनसमिति सम्झनु पर्छ\"मध्यवर्ति   सामुदायिक बमोजिम उपभोक्ता भन्नले नियमवन\" २९समितिलाई सुम्पिएको मध्यवर्ति सामुदायिक वन सम्झनु पर्छ२२   बमोजिम भन्नाले   नियम धार्मिक   निकाय \"मध्यवर्ति धार्मिकवन'समुदायलाई सुम्पिएको मध्यवर्ति धार्मिक वन सम्झनु पर्छव समूह\"मध्यवर्ति निजी वन\" भन्नाले नियम मध्यवर्ति क्षेत्रभित्रको २३ बमोजिमD४आफ्नोे निजी लगाइएको भोगकोसम्झनु हक जन्गाम वनपर्छबमोजिम   तोकिएको भन्नाले   ऐनको \"मध्यवर्ति क्षेत्रवन\" ३क.सामुदायिकमध्यवर्ति क्षेत्रभित्रको मध्यवर्ति वन, मध्यवर्ति धार्मिक वन रमध्यवर्ति निजी वन वाहेकका नियम २५ बमोजिमको वन सम्झनु पर्छपरेच्छेदी -२& मध्यवर्ति क्षेत्रको सीमांकनमध्यवर्ति क्षेत्र तोक्नेः   ऐनकोबमोजिम   नेपाल सरकारले   राष्ट्रिय ३क. ३दफआरक्ष वरिपरीको क्षेत्रलाई चार किल्ला खोली मध्यवर्ति क्षेत्र तोक्दा निकुञ्जप्राकृतिक"
    },
    {
        "page": "2-3",
        "text": "परेच्छेदी -२& मध्यवर्ति क्षेत्रको सीमांकनमध्यवर्ति क्षेत्र तोक्नेः   ऐनकोबमोजिम   नेपाल सरकारले   राष्ट्रिय ३क. ३दफआरक्ष वरिपरीको क्षेत्रलाई चार किल्ला खोली मध्यवर्ति क्षेत्र तोक्दा निकुञ्जप्राकृतिक   सीमानालाई बनाउनुका साथै देहायका कुराहरूमा समेतमुख्य आधरविचार पुऱ्याउनु पर्नेछःनिकुञ्ज तथा आरक्षबाट प्रभावित हुन सक्ने क्षेत्र, राष्ट्रियक आरक्षको भौगोलिक अवस्थिति, निकुञ्ज राष्ट्रिय (ख )तथानिकुञ्ज तथा आरक्ष क्षेत्रभिेत्र पर्ने गाउं तथा वस्तीहरूको अवस्थिति, राष्ट्रियग )\nमध्यवर्ति क्षेत्रको व्यवस्थापनको दृष्टिकोणले सरल व्यवहारिक हुन सक्ने।घ) 7क्षेत्रमध्यवर्ति क्षेत्रको इकाई विभाजनः संरक्षकले मध्यवर्ति क्षेत्रको   समुचित (९व्यवस्थापनको लागि उक्त क्षेत्रलाई विभिन्न इकाईहरूमा विभाजन गर्न सक्नेछ(१ ) बमोजिम मध्यवर्ति क्षेत्रलाई इकाईहरूमा   विभाजन (२"
    },
    {
        "page": "3-4",
        "text": "मध्यवर्ति क्षेत्रको इकाई विभाजनः संरक्षकले मध्यवर्ति क्षेत्रको   समुचित (९व्यवस्थापनको लागि उक्त क्षेत्रलाई विभिन्न इकाईहरूमा विभाजन गर्न सक्नेछ(१ ) बमोजिम मध्यवर्ति क्षेत्रलाई इकाईहरूमा   विभाजन (२   उपनियमगर्दा मध्यवर्ति क्षेत्रको स्वरुप, विस्तार र उपभोक्ताहरूको बसोबास क्षेत्रलाई समेतआधार मानी स्थानीय निकाय तथा उपभोक्ताहरूसंग समन्वय राखी गर्नु पर्नेछपरिच्छेद -३मध्यवर्ति क्षेत्रकोब्यवररछ्ोग मृयवर्ति = क्षेत्रको सामुदायिक विकास, व्यवस्थापन कार्य योजना तयार गर्नेः (१+पैदावारको सन्तुलित उपयोगका   लागि र सो क्षेत्रको वातावरणको   संरक्षणतन४४ 5 संरक्षकले मध्यवर्ति क्षेत्र योजनातयार गरी विभाग समक्ष पेशगर्नु पर्नेछ फकार्य   योजनामा   देहायका बमोजिमको (२ ) (९कुराहरूसमावेशजंगल, झाडी, बुट्यान, घांसे जग्गाले ओगटेको तथा खालीरहेको क्षेत्रको विवरण,सीमाहरूको अवस्थिति,वनर आवादी जग्गाको विवरण,अन्य जलस्रोत समेत देखिने गरी नलतथा तयारगरिएको नक्सा,पैदावारको क्षेत्र  रजनसंख्या, जनघनत्व तथा वन वनउपयोग सम्बन्धी विवरण,3\nमध्यवर्ति क्षेत्रभित्रको सामुदायिक, निजी"
    },
    {
        "page": "3-4",
        "text": "को अवस्थिति,वनर आवादी जग्गाको विवरण,अन्य जलस्रोत समेत देखिने गरी नलतथा तयारगरिएको नक्सा,पैदावारको क्षेत्र  रजनसंख्या, जनघनत्व तथा वन वनउपयोग सम्बन्धी विवरण,3\nमध्यवर्ति क्षेत्रभित्रको सामुदायिक, निजी   वनको धार्मिक7रुपमा सुम्पन सकिने वन क्षेत्रको विवरण,वन विकासको लागि अपनाइने कार्य योजना,समुदायको विकासको लागि अपनाइने कार्य योजना,कार्य योजना लागू गर्नको लागि आवश्यक पर्ने जनशक्तितथा आर्थिक स्रोत,* भू-संरक्षण, विकास , पर्यटन ऐतिहासिकवातावरण 7सम्पदाको संरक्षण सम्बन्धीपैदावारको सम्बन्धी वार्षिक संकलनवनविवरण,स्थानीय जनतालाई आवश्यक पर्ने वन पैदावारको विवरण,भू-उपयोगिता प्रणाली लागू गर्नु पर्ने क्षेत्रको विवरण,मध्यवर्ति क्षेत्रको   व्यवस्थापनकोलगि आवश्यक अन्यविवरणहरूबमोजिम पेश भएको व्यवस्थापन कार्य योजनामा कुनै उपनियम (९८३भए सो गरी महानिर्देशकले स्वीकृतिको लागि ऐूर्नुथपघट मन्त्रलय समक्षपेश गर्नु पर्नेछबमोजिम आएको उपनियम ८३ ) पेश कार्य हुन व्यवस्थपन(ठयोजनालाई मन्त्रालयले स्वीकृति दिन सक्नेछबमोजिम"
    },
    {
        "page": "4-5",
        "text": "जनामा कुनै उपनियम (९८३भए सो गरी महानिर्देशकले स्वीकृतिको लागि ऐूर्नुथपघट मन्त्रलय समक्षपेश गर्नु पर्नेछबमोजिम आएको उपनियम ८३ ) पेश कार्य हुन व्यवस्थपन(ठयोजनालाई मन्त्रालयले स्वीकृति दिन सक्नेछबमोजिम   स्वीकृति व्यवस्थापन कार्य योजनाको ८५ ) उपनियम(४ / प्रप्तकार्यान्वयन गर्ने जिम्मेवारी सम्बन्धित संरक्षकको हुनेछ\nकार्य   योजनामा   संशोधनः संरक्षकले (९ ) कार्यव्यवस्थापन ६ व्यवस्थपनयोजनामा कुनै संशोधन गर्नु पर्ने देखेमा आफ्नो राय सहितको प्रतिवेदन बिभागमासक्नेछपठाउनप्रतिवेदनबाट बमोजिम उपनियम कार्य (२ ) (१ )प्रप्त व्यवस्थपनयोजनामा   संशोधन गर्नु उपयुक्त हुने देखिएमा विभागले   आफ्नो सहितकोरयप्रतिवेदन मन्त्रालयमा पठाउनु पर्नेछमध्यवर्ति क्षेत्रमा संरक्षणः मध्यवर्ति क्षेत्रका देहायका कुराहरूको संरक्षण७.*गराउने जिम्मेवारी संरक्षकको हुनेछःवन्यजन्तु,प्राकृतिक वातावरण तथा स्रोतजैविक विविधता ^ बायोडाईभरसिटी ,बानैमम न्षहरूवनविकाठषस\nपरिच्छेद - ४उपभोक्ता समितिनेपालउपभोक्ता समितिको गठनः (१ ४ बमोजिम विभाजन गरेको संरक्षकले नियम८.कुराहरूको संरक्षण तथा सामुदायिक विकास इकाईहरूमा नियम मा उल्लिखित७पैदावारको"
    },
    {
        "page": "5-6",
        "text": "रसिटी ,बानैमम न्षहरूवनविकाठषस\nपरिच्छेद - ४उपभोक्ता समितिनेपालउपभोक्ता समितिको गठनः (१ ४ बमोजिम विभाजन गरेको संरक्षकले नियम८.कुराहरूको संरक्षण तथा सामुदायिक विकास इकाईहरूमा नियम मा उल्लिखित७पैदावारको   सन्तुलित उपयोगको कार्यमा स्थानीयवन पुऱ्याउन सघउआवश्यकता अनुसार उपभोक्ता समितिहरुको गठन गर्न निकायसंग समन्वय राखीसक्नेछ\n5\nबमोजिमको उपभोक्ताहरूले उपनियम उपभोक्ता समितिमा (१ ) (२ )आफूहरू   मध्येबाट छानेकाउपाध्यक्ष, एकजन एकजन अध्यक्ष , जन एकसचिव, एकजना कोषाध्यक्ष र कम्तिमा पांच जना सदस्यहरू रहनेछन्(३ ) उपभोक्ता समितिका पदाधिकारीहरुको छनौट प्रक्रिया उपभोक्ताहरूआफैले निर्धारण गर्नेछन्उपभोक्ता समितिका पदाधिकारीहरुको पदावधि पांच वर्षको हुनेछ(४उपभोक्ता समितिको दर्ताः बमोजिम उपभोक्ता समितिको गठन (१ ) नियम८अनुसूची १ उपभोक्ता समिति दर्ता   गर्नको भएपछि संरक्षकलाग स समक्ष>पर्नेछ दिनु बमोजिमको ढांचामा निवेदननिवेष्यन ८१ )  बमोजिम पर्न आएमा"
    },
    {
        "page": "6-7",
        "text": "नेछ(४उपभोक्ता समितिको दर्ताः बमोजिम उपभोक्ता समितिको गठन (१ ) नियम८अनुसूची १ उपभोक्ता समिति दर्ता   गर्नको भएपछि संरक्षकलाग स समक्ष>पर्नेछ दिनु बमोजिमको ढांचामा निवेदननिवेष्यन ८१ )  बमोजिम पर्न आएमा   संरक्षकले(२ ) उपनियम आवश्यकजांचबुझ -२ बमोजिमको ढांचामा गरी उपभोक्ता समितिलाई दताअनुसूची२९१दर्ताको प्रमाणपत्र दिनु पर्नेछउपभोक्ता समितिको अधिकारः उपभोक्ता समितिको काम १०.कम,कर्तव्य र अधिकार देहायबमोजिम हुनेछःसेत्रको स्वीकृतशुफू कार्य   योजनाले निर्दिष्टगरेका गर्ने कार्यहरू\nआफूले जिम्मा लिएको आयोजना व्यवस्थित ढंगबाट कार्यान्वयन गर्ने,आफूले   जिम्मा   लिएको आयोजनाको सम्भारको संचालनव्यवस्थ रमिलाउने,आयोजना सम्पन्न गर्न लाग्ने जनसहभागिता र श्रमको परिचालन गर्ने,बैठक आम्दानी   खर्चको उपभोक्ताहरूको बोलाई विवरण वर्षिकरस्वीकृत कार्यक्रम सो बैठकमा पेश गरी गराउने,\nविवरण सम्बन्धित   निकायबाट भएका   आर्थिक एवंअन्य उपलब्ध मगगराउने,उपभोक्ताहरूवाट मर्मत गरी मर्मतसम्भारक सम्भर शुल्क असूलव्यवस्था मिलाउने,प्रत्येक   वर्ष स्थानीय जनतालाई दैनिक उपभोगका   लागिआवश्यक पनपैदावारको   किसिम, क्षेत्र, तरिका, उपभोग"
    },
    {
        "page": "7",
        "text": "क एवंअन्य उपलब्ध मगगराउने,उपभोक्ताहरूवाट मर्मत गरी मर्मतसम्भारक सम्भर शुल्क असूलव्यवस्था मिलाउने,प्रत्येक   वर्ष स्थानीय जनतालाई दैनिक उपभोगका   लागिआवश्यक पनपैदावारको   किसिम, क्षेत्र, तरिका, उपभोग   गर्ने परिमाण,वन समय 7दस्तूर तोक्ने,चरिचरण गर्न पाउने क्षेत्र जनावरको किसिम, चरिचरण   दस्तूर संख्या7>०तोक्नेआफ्नो क्षेत्रभेित्र बसाई सरी आउने रफ्नो क्षेत्रबाट बसाई सरी जानेबनाऊै,उपभोक्ताहरूको लगत अद्यावधिकगरिएमा कुनै विकास आयोजना हस्तान्तरण त्यसको जिम्मेवारी लिने,गर्न कार्यविधि  नियमित पर्ने"
    },
    {
        "page": "7-8",
        "text": "ंख्या7>०तोक्नेआफ्नो क्षेत्रभेित्र बसाई सरी आउने रफ्नो क्षेत्रबाट बसाई सरी जानेबनाऊै,उपभोक्ताहरूको लगत अद्यावधिकगरिएमा कुनै विकास आयोजना हस्तान्तरण त्यसको जिम्मेवारी लिने,गर्न कार्यविधि  नियमित पर्ने   निर्देशिका आफ्नोगरी आवश्यक तयारस्वीकृतिको लागि संरक्षक समक्ष पेश गर्ने,वृक्षारोपण गर्ने, गराउने, आफ्ने क्षेत्रमाबाढी, पहिरो तथा भू-क्षय नियन्त्रण गर्न कार्यक्रमहरू संचालन गर्ने,उपभोक्ता समितिको कोषको संचालन गर्ने,अन्य आवश्यक कार्यहरू गर्ने, गराउनेउपभोक्ता समितिले आफ्नो क्षेत्रमा नियम उपसमितिहरू गठन गर्न सक्नेः (९०१.१० बमोजिमका कार्यहरू सुचारु रुपले संचालन गर्न गराउन आवश्यकता अनुसारउपसमितिहरू गठन गर्न सक्नेछविधि, उपसमितिहरूको उपनियम बमोजिमका (२ ) (९ )कम, गठनअधिकार उपभोक्ता समितिले तोके बमोजिम हुनेछ कर्तव्य7\nसमितिको   बैठक निर्णयः उपभोक्ता उपभोक्ता बैठक समितिको(१ ) १२. रआवश्यकता अनुसार बस्नेछबैठक (२ ) उपभोक्ता समितिको अध्यक्षले तोकेको मिति, समयर स्थनमबस्नेछबैठकको समितिको उपभोक्ता उपभोक्ता समितिको८३ ) अध्यक्षतनिजको  अनुपस्थितिमा उपभोक्ता समितिको   उपाध्यक्षले गर्नेछ अध्यक्षलेरबैठकमा दुबैको"
    },
    {
        "page": "8",
        "text": "ठक (२ ) उपभोक्ता समितिको अध्यक्षले तोकेको मिति, समयर स्थनमबस्नेछबैठकको समितिको उपभोक्ता उपभोक्ता समितिको८३ ) अध्यक्षतनिजको  अनुपस्थितिमा उपभोक्ता समितिको   उपाध्यक्षले गर्नेछ अध्यक्षलेरबैठकमा दुबैको  अनुपस्थितिमा उपस्थित उपभोक्ता समितिकार उपाध्यक्ष अध्यक्षसदस्यहरूले आफू मध्येबाट छानेको व्यक्तिले बैठकको अध्यक्षता गर्नेछ२  संख्याकोबैठकको   गणपुरकपचास  प्रतिशत संख्या ४ / जम्महुनेछ(५ ) बैठकको निर्णय सामान्यहुनेछबैठकको निर्णय समितिको सचिवले प्रमाणित गर्नेछ (६ )र४४उपभोक्ता उपभोक्ता कार्यविधि सम्बन्धी (७ )अन्यसमिति आफैले निर्धारए गरे बमोजिम हुनेछकार्य योजनाः ७११३. उपभोक्ता समितिको उपभोक्ता समितिले मध्यवर्ति क्षेत्रभित्रकोठ्षेत्रमा  गरिने  सामुदायिक   विकास, स्रोतको आफ्ने संरक्षणप्राकृतिक र वनपैदावारको कार्यको योजना उपयोग लागि कार्यसम्बन्धी तयारउपभोक्ताहरुको बैठकबाट पारित गराउनु पर्नेछकार्य   योजना गर्दा   संरक्षकले उपनियम बमोजिमको (१ )२  तयारउपभोक्ता समितिलाई आवश्यक प्राविधिक सहयोग उपलव्ध गराउनु पर्नेछकार्य   योजनामा"
    },
    {
        "page": "8-9",
        "text": "ागि कार्यसम्बन्धी तयारउपभोक्ताहरुको बैठकबाट पारित गराउनु पर्नेछकार्य   योजना गर्दा   संरक्षकले उपनियम बमोजिमको (१ )२  तयारउपभोक्ता समितिलाई आवश्यक प्राविधिक सहयोग उपलव्ध गराउनु पर्नेछकार्य   योजनामा   देहायका बमोजिमको उपनियम ८३ ) (१ )कुराहरूसमावेश हुनु पर्नेछः-सम्बन्धित उपभोक्ता समितिकोनम\nसम्बन्धित उपभोक्ता समिति रहेको इकाईको सिमाना,संरक्षणको लागि अपनाइनेवन,   वन्यजन्तु वतवरण तथव्यवस्थापन सम्बन्धी तरिका,पैदावारको संकलन गर्ने तरिका,वनवन क्षेत्रमा चरिचरण गर्ने स्थान र तरिका,विरुवा कांटछांटगर्ने, पातलो पार्ने, सफा गर्नेर अन्य वनबर्धन उपचारहरूको तरिका,वृक्षारोपण र वन सुधार सम्बन्धी तरिका,वन   पैदावारको   वितरण, बिक्री   वितरणप्रबन्धतरिका ,आथ अपनाइने नीति तथा तरिका, व्यवस्थापनकोकुराहरूअन्य आवश्यका४ ेमषिम डपभक्ाहरुकोबैठकबाट"
    },
    {
        "page": "9-10",
        "text": "वनबर्धन उपचारहरूको तरिका,वृक्षारोपण र वन सुधार सम्बन्धी तरिका,वन   पैदावारको   वितरण, बिक्री   वितरणप्रबन्धतरिका ,आथ अपनाइने नीति तथा तरिका, व्यवस्थापनकोकुराहरूअन्य आवश्यका४ ेमषिम डपभक्ाहरुकोबैठकबाट   पारित उपनियम कार्ययोजना संलग्न गरी उपभोक्ता समितिले स्वीकृतिको लागि संरक्षक समक्ष पेश गर्नुनेछस्वीकृतिको लागि पेश कार्य योजना (४ ) बमोजिम नेपालभएकोसंरक्षकले आवश्यक जांचबुझ गरी सो कार्य योजनामा कुनै कुरा थपघट गर्नुउपरभएमा सो समेत गरी कार्य योजना स्वीकृत गरी सो को जानकारी सम्बन्धितदिनु उपभोक्ता समितिलाई पर्नेछउपभोक्ता समितिको   विघटनः (१ )  संरक्षकले  देहायको अवस्थामा   उपभोक्ता१४.समितिलाई विघटन गर्न सक्नेछः-स्वीकृत कार्य योजना विपरित काम गरेमा,\nनियम बमोजिम आफ्नो कर्तव्य गर्न ९० पूरा कम,नसकम ,१७ बमोजिम निषेधित कार्य गरेमा नियमबमोजिम उपभोक्ता समिति विघटन गर्नु उपनियम   (१ भन्दा   पूर्व (२संरक्षकले उक्त उपभोक्ता समितिलाई कारबाही गर्नु पर्ने कारण सहितको विवरणखोली पन्ध्र दिनको म्याद दिई स्पष्टीकरण माग गर्नु पर्नेछगरिएको   स्पष्टीकरण   सन्तोषजनक बमोजिम उपनियम (२ ) ३ )मगआफै नभएमा"
    },
    {
        "page": "10-11",
        "text": "पूर्व (२संरक्षकले उक्त उपभोक्ता समितिलाई कारबाही गर्नु पर्ने कारण सहितको विवरणखोली पन्ध्र दिनको म्याद दिई स्पष्टीकरण माग गर्नु पर्नेछगरिएको   स्पष्टीकरण   सन्तोषजनक बमोजिम उपनियम (२ ) ३ )मगआफै नभएमा   संरक्षकले आफ्ने कर्मचारी प्राविधिक खटाईव मतहतकाऋ्ास्थलगत निरीक्षण गर्न सक्नेछरगलैम बमोजिम उपनियम गरी भएको८३ ) प्रप्त ०आधारमा   संरक्षकले त्यस्तो उपभोक्ता समितिलाई प्रतिवेदनकोआवश्यक%ूविघटन गर्न सक्नेछसमितिकासदस्यहरूले तिहाई दुई उपभोक्ता सो (५ सम्बन्धतउपभोक्ता समिति विघटन गर्न लिखित अनुरोध गरेमा संरक्षकले उपभोक्ता समितिविघटन गर्न सक्नेछ४९ उपनियमबमोजिम उपभोक्ता समिति   विघटन (५ )४ / वसमितिका   पदाधिकारीले  उपभोक्ता उपभोक्ता गरिएकोम नबुझ्नेचित्त त्यसमसमिति विघटन भएको सूचना पाएको मितिले पैतीस दिनभित्र महानिर्देशकसमक्षउजूरी दिन  सक्नेछ सम्बन्धमा   दिएको   निर्णय महानिर्देशकले अन्तिमयसहुनेछबमोजिम उजूरी परेकोमा संरक्षकले उपभोक्ता समिति उपनियम  ६ (७विघटन गरेको निर्णय सदर   गरेमा उजूरी नपरेकोमा सो उजूरी दिनेम्याद व\n१०"
    },
    {
        "page": "10-11",
        "text": "उजूरी दिन  सक्नेछ सम्बन्धमा   दिएको   निर्णय महानिर्देशकले अन्तिमयसहुनेछबमोजिम उजूरी परेकोमा संरक्षकले उपभोक्ता समिति उपनियम  ६ (७विघटन गरेको निर्णय सदर   गरेमा उजूरी नपरेकोमा सो उजूरी दिनेम्याद व\n१०\nभुक्तान भएपछि संरक्षकले पुनः अर्कोे उपभोक्ता समिति गठन गराई कार्य सञ्चालनपर्नेछगरउन८ ) उपभोक्ता समिति विघटन भई उपनियम (६) बमोजिम परेकोमा सोअन्तिम निर्णय नभएसम्म उजूरी नपरेकोमा उपनियम ७७ बमोजिम अर्कोवसमिति निजले नभएसम्मको संरक्षक उपभोक्ता लागि खटाएकोव गठनगर्नेछ कर्मचारीले सो क्षेत्रको व्यवस्थापनविघटित उपभोक्ता समितिको   सम्पत्ति दायित्व   उपनियम (९ (७रबमोजिमको उपभोक्ता समितिमा सर्नेछ xउपभोक्ता समितिको एउटा छुट्टै कोष हुनेछ उपभोक्ता समितिको कोषः (११५ .बमोजिमको कोषमा देहायका रकमहरू रहनेछन्ः उपनियम (१ (२योजनाले   निर्दिष्ट मध्यवर्ति सामुदायिक कार्य क्षेत्रवनगरेका वन पैदावार बिक्री वितरणबाट प्राप्त आम्दानी,0 0ऐनको दफा २५क. बमोजिम प्राप्त रकम,दिए बमोजिम   शिकार  खेल्ने नियमअनुमति ३५ वपतप्राप्त हुने रकम,>पवा व्यक्तिबाट वा आर्थिक सहयोग दातृ   संस्थाप्रप्त चन्दआदि,विविधसमितिले"
    },
    {
        "page": "11-12",
        "text": "्री वितरणबाट प्राप्त आम्दानी,0 0ऐनको दफा २५क. बमोजिम प्राप्त रकम,दिए बमोजिम   शिकार  खेल्ने नियमअनुमति ३५ वपतप्राप्त हुने रकम,>पवा व्यक्तिबाट वा आर्थिक सहयोग दातृ   संस्थाप्रप्त चन्दआदि,विविधसमितिले   बैंकमा उपभोक्ता खोली कोषको संचालन८३  गन् खतपर्नेछबैकिङ्ग सुविधा   नभएको समितिलेक्षेत्रमा ९०,००० ( - रु. तर सम्मतोकेको व्यक्तिले राख्न सक्नेछ\nकोषको   संचालन उपभोक्ता समितिले तोकेको उपभोक्ता समितिकादुईजना पदाधिकारीहरूको संयुक्त दस्तखतबाट हुनेछउपभोक्ता समितिको तर्फबाट गर्नु पर्ने खर्चहरू उपभोक्ता समितिको (५ )कोषबाट व्यहोरिनेछ(६ ) उपभोक्ता समितिलाई जुन कार्यक्रम कामको   लागिव रकम प्रप्तभएकोे छ सो रकम सोही कार्यक्रम वा काममा खर्च गर्नु पर्नेछ(७ ) उपभोक्ता समितिले निर्माण कार्य गर्दा गराउंदा मन्त्रालयलेसमयतोकेको भू-संरक्षण   सम्बन्धी   विकास वनस्पति, वन्यजन्तुवन, फ समयम तथनिर्माण   कार्यक्रमको तोकेको दर विश्लेषण ( नर्मस ) लगिसम्बन्धी मदरमा नबढ्ने गरी गर्नु गराउनु पर्नेछउपभोक्ता समितिको  लेखापरीक्षणः समितिको"
    },
    {
        "page": "12-13",
        "text": "भू-संरक्षण   सम्बन्धी   विकास वनस्पति, वन्यजन्तुवन, फ समयम तथनिर्माण   कार्यक्रमको तोकेको दर विश्लेषण ( नर्मस ) लगिसम्बन्धी मदरमा नबढ्ने गरी गर्नु गराउनु पर्नेछउपभोक्ता समितिको  लेखापरीक्षणः समितिको   प्रत्येक आर्थिक१६.ले खटाएकोगर्नेछ व्यक्तिले वर्षको लेखापरीक्षण सम्बन्धित संरक्षकबमोनिम लेखापरीक्षण% गर्न आउने   व्यक्तिले उपनियम (२ )मगतथा हिसाव कितावको अभिलेख उपभोक्ता समितिले पेश गरेको श्रेस्ता कागजात\nपर्नेछनेपाललेखापरीक्षणबाट उपभोक्ता समितिको पदाधिकारीले आर्थिक दुरुपयोग८३पाइएमा  संरक्षकले सो रकम निजबाट सरकारी बांकी गरेको सरह   असूलउपरगर्नेछपरिच्छेद -५मध्यवर्ति क्षेत्रभित्र निषेधित कार्यहरू\n1२\nमध्यवर्ति क्षेत्रभित्र निषेधित कार्यहरूः संरक्षकको लिखित अनुमति नलिई कुनै१७.देहायका व्यक्तिले मध्यवर्ति क्षेत्रभित्र कामहरू गर्न पाउने छैन त्यस्तोकाम गरेमा कसूर गरेको मानिनेछनपुग्ने  कुनै भू-भाग नियन्त्रण   गर्न आफ्नोेव हक रखकाट्न, वन फांड्न वा वन क्षेत्र आवाद गर्न,पैदावार नास हुने   कुनै काम   गर्नआगो वनम वन वलगाउन,प्रतिकूल वातावरणमा   उल्लेखनीय पर्न"
    },
    {
        "page": "13-14",
        "text": "कसूर गरेको मानिनेछनपुग्ने  कुनै भू-भाग नियन्त्रण   गर्न आफ्नोेव हक रखकाट्न, वन फांड्न वा वन क्षेत्र आवाद गर्न,पैदावार नास हुने   कुनै काम   गर्नआगो वनम वन वलगाउन,प्रतिकूल वातावरणमा   उल्लेखनीय पर्न   सक्नेकुनै खनिज पदार्थ खानी ढुंगा, माटो, बालुवावा वमाटो वा अन्य यस्तै पदार्थ हटाउन,बग्ने नदी,मध्यवर्ति   क्षेत्रभित्र पानीको  स्रोतमा खोलवहानिकारक विषादी वा विष्फोटक पदार्थहरू प्रयोग9वन्यजन्तुलाई रुपमा   शिकार खेल्न अनधकृतक्ष 7पुऱ्याउनरोक्न सधार   गर्न आदेश दिन ८१ )  मध्यवर्ति सक्नः ठरबाही १<. वाकामलागेको   कुनै क्षेत्रभित्र काम   कारबाहीबाट बाहिरबाट भईरहेकाहुन व वमध्यवर्ति क्षेत्रभित्रको भू-उपयोग, जनस्वास्थ्य,प्राकृतिक प्राकृतिक वतवरण तथप्रतिकूल संरक्षकले श्रोतको परेमा पर्ने संभावना संरक्षणमाअसर भएमा वसम्बन्धित   उपभोक्ता सिफारिसमा समितिको व्यक्ति संस्थालाई सम्बन्धितवरोक्न यस्तो कारबाही गर्न आदेश दिन त्यसमा   सुधारतत्काल कम वसक्नेछ\n13"
    },
    {
        "page": "13-14",
        "text": "रतिकूल संरक्षकले श्रोतको परेमा पर्ने संभावना संरक्षणमाअसर भएमा वसम्बन्धित   उपभोक्ता सिफारिसमा समितिको व्यक्ति संस्थालाई सम्बन्धितवरोक्न यस्तो कारबाही गर्न आदेश दिन त्यसमा   सुधारतत्काल कम वसक्नेछ\n13\n(२ ) उपनियम (१ ) बमोजिमको आदेशमा के कति कारणले त्यस्तो कामकारबाहीलाई निषेध गर्नु परेको हो वा त्यस्तो काम कारबाहीमा के कस्तो सुधारगर्नु पर्ने हो सो कुराको विवरण स्पष्ट रुपले खुलाएको हुनु पर्नेछ८३ ) उपनियम (१) बमोजिम संरक्षकले दिएको आदेश उपर चित्तनबुझ्नेवा संस्थाले त्यस्तो आदेशको सूचना पाएको मितिले पैंतीस दिनभित्र बिभागव्यक्तत्यस्तो निवेदनमा बिभागले गरेको निर्णय अन्तिम समक्ष निवेदन दिन सक्नेछहुनेछक्षति पुऱ्याउन नहुनेः कसैले पनि मध्यवर्ति क्षेत्रभित्रको सार्वजनिक बाटो, पूल, १९.फूतारवार, चिन्हपट, संकेत वा अन्य कुनै सार्वजनिक वस्तुलाई कुनै प्रकारकोक्षति पुऱ्याउन हुदेनलिनु पर्नेः   मध्यवर्ति अन्य   उद्योगहरू सहमति बाहेकका क्षेत्रमा घरेल २०.संचालन गर्न पाउने गरी उद्योग वा इजाजतपत्र प्रदान गर्नु भन्दा पूर्व सोअधिकारीठ्े विभागको लिखित"
    },
    {
        "page": "14-15",
        "text": "ुनै प्रकारकोक्षति पुऱ्याउन हुदेनलिनु पर्नेः   मध्यवर्ति अन्य   उद्योगहरू सहमति बाहेकका क्षेत्रमा घरेल २०.संचालन गर्न पाउने गरी उद्योग वा इजाजतपत्र प्रदान गर्नु भन्दा पूर्व सोअधिकारीठ्े विभागको लिखित  सहमति कार्य गर्न पाउने मात्र त्यस्तो प्राप्त गरेरउद्योग दर्ता गर्न वा संचालन गर्ने इजाजतपत्र प्रदान गर्नु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि वन पैदावारमा डनियम(२ (९ मआधारितिठवरेलुगर्नु भन्दा पूर्व सो कार्य उद्योग दर्ता गर्न व इजजतपत्रप्रदनपाउने अधिकारकीले बिभागको सहमति मात्र त्यस्तो उद्योग दर्ता प्राप्त गरेरगर्न वा संचालन गर्ने इजाजतपत्र प्रदान गर्नु पर्नेछविभागले उपनियम बमोजिम   उद्योग खोल्न दिने सहमति (९ ) ८३ )सम्बन्धमा निश्चित मापदण्डहरू तयार गर्नु पर्नेछयोनियमावली अधि मध्यवर्ति क्षेत्रमा संचालन भे (४ प्रारम्भ हुनुभन्दाघरेलुु घरेलुु पैदावारमा   आधारित उद्योग बाहेकको रहेको अन्य   उद्योगर वन३क. बमोजिम मध्यवर्ति क्षेत्र तोकिएको मितिले एक उद्योगले पनि ऐनकोदफ14\nबमोजिम"
    },
    {
        "page": "14-15",
        "text": "मध्यवर्ति क्षेत्रमा संचालन भे (४ प्रारम्भ हुनुभन्दाघरेलुु घरेलुु पैदावारमा   आधारित उद्योग बाहेकको रहेको अन्य   उद्योगर वन३क. बमोजिम मध्यवर्ति क्षेत्र तोकिएको मितिले एक उद्योगले पनि ऐनकोदफ14\nबमोजिम   विभागले तयार गरेको मापदण्डको वर्ष भित्र उपनियम ३ अधनमत्यस्तो उद्योग संचालन गर्नु पर्नेछपरिच्छेद -६वन विकास सम्बन्धी व्यवस्थामध्यवर्ति सामुदायिक वनको रुपमा सम्पन सकिनेः नियम बमोजिम (९२१. ४मध्यवर्ति क्षेत्रको व्यवस्थापनको लागि मध्यवर्ति सामुदायिक वनको रुपमा सुम्पनसामुदायिक वनको रुपमा कुनै वन क्षेत्र लिन निर्धारण गरेको क्षेत्रमा मध्यवर्तिचाहने उपभोक्ता समितिले अनुसूची ३ बमोजिमको ढांचामा सुंरक्षक समक्ष निवेदनदिनु पर्नेछआएमा संरक्षकले उपभोक्ता गिकुगाथ (२ ) उपनियम (१) बमोजिमकोआवश्यककार्य प्राविधिक समितिलाई योजना सहयोग एवं गनतयार अन्य६ 9गराउनु पर्नेछउपलब्धबमोजिम पर्न आएको निवेदन *0 उपभोक्ता समितिले उपनियम३ 7जांचबुझ उपर संरक्षकले स्वीकृतिको लागि  पेश गरेको कार्य"
    },
    {
        "page": "15-16",
        "text": "१) बमोजिमकोआवश्यककार्य प्राविधिक समितिलाई योजना सहयोग एवं गनतयार अन्य६ 9गराउनु पर्नेछउपलब्धबमोजिम पर्न आएको निवेदन *0 उपभोक्ता समितिले उपनियम३ 7जांचबुझ उपर संरक्षकले स्वीकृतिको लागि  पेश गरेको कार्य  योजनाआवश्यकनिवेदनमा उल्लेखित वन क्षेत्र पूरै वा आंशिक रुपमा अनुसूची ४ बमोजिमकोप्रमाणपऋ्रसहित सम्बन्धित उपभोक्ता समितिलाई सुम्पन सक्नेछस्वीकृत भइसकेको कार्य  योजनामा उपभोक्ता समितिले संरक्षकद्वारा४प्रस्ताव पेश गर्न सक्नेछ आवश्यक परेमा संशोधन गर्ने त्यस्तो   प्रस्तावलाईसंरक्षकले सोही बमोजिम वा थपघट गरी स्वीकृति दिन सक्नेछसो उपभोक्ता समितिका क्षेत्र   दुई   वा एउटै (५ ) वन बढाभन्दमध्यवर्ति   सामुदायिक उपभोक्ताहरूले वनको संरक्षकले गरेममग रुपम\n1५\nगरी   सहमतिको सम्बन्धित   उपभोक्ताहरूसंग सोवन   क्षेत्रआधरम समन्वयसुम्पन्न सक्नेछबमोजिम   मध्यवर्ति"
    },
    {
        "page": "15-16",
        "text": "र   दुई   वा एउटै (५ ) वन बढाभन्दमध्यवर्ति   सामुदायिक उपभोक्ताहरूले वनको संरक्षकले गरेममग रुपम\n1५\nगरी   सहमतिको सम्बन्धित   उपभोक्ताहरूसंग सोवन   क्षेत्रआधरम समन्वयसुम्पन्न सक्नेछबमोजिम   मध्यवर्ति   सामुदायिक उपनियम जिम्मा लिने (६ ) (३ )वनउपभोक्ताहरूको उपभोक्ता समितिले कार्य योजना बमोजिम कार्य नगरेमा उपभोक्तासमितिलाई बढीमा १५ दिनको म्याद दिई स्पष्टीकरण माग गर्नु पर्नेछ७७ ) उपभोक्ता समितिले पेश गरेको स्पष्टीकरण सन्तोषजनकनभएमा वलिनु स्थलगत प्रतिवेदनबाट मध्यवर्ति सामुदायिक वन फिर्ता मनासिव   देखिएमागर्नेछ संरक्षकले सो वन फिर्ता लिई त्यसको व्यवस्थापन संरक्षक आफेंले गमनी लटबमोजिम   मध्यवर्ति वन फिर्ता लिने ८ ) उपनियम (७गरिएको   निर्णय त्यस्तो  निर्णयको नबुझ्ने   उपभोक्ताउपर चित्त सूचनान डेजूरीपाएको   पैंतीस   दिनभित्र दिन   सक्नेछ महानिर्देशक यस्तोमासमक्षमहानिर्देशकले दिएको निर्णय अन्तिम हनेछ बमोनिम डजूरी परेकोमा   सो अन्तिम   निर्णय ८९ ) उपनियमकोगर्नेछ नभएसम्म सो वनको व्यवस्थापन संरक्षक आफैंलेउपभोक्ता समिति आफैंले विरुवा लगाईपैदावारको हुर्काएको१० वनयोजना   बमोजिमको र परिमाणमा नबढ्ने"
    },
    {
        "page": "16-17",
        "text": "नेछ बमोनिम डजूरी परेकोमा   सो अन्तिम   निर्णय ८९ ) उपनियमकोगर्नेछ नभएसम्म सो वनको व्यवस्थापन संरक्षक आफैंलेउपभोक्ता समिति आफैंले विरुवा लगाईपैदावारको हुर्काएको१० वनयोजना   बमोजिमको र परिमाणमा नबढ्ने   गरी कार्य उपयोग सम्बन्धितमत्रमध्यवर्ति   सामुदायिक उपभोक्ता समितिले तोकेको दस्तूर   तिरीवनका उक्तउपभोक्ताहरुले उपयोग गर्न पाउनेछन्(११ ) उपभोक्ता समितिले मध्यवर्ति सामुदायिक   वनको कुनैरुपम वनपैदावारको कार्य   योजना उपयोग संरक्षणगरी क्षेत्र प्रप्त हुन आएका वनर परिमाणमा नबढ्ने गरी उपभोक्ता समितिले तोकेको दस्तूर बमोजिमकोमत्रलिई उक्त मध्यवर्ति सामुदायिक वनका उपभोक्ताहरूले उपयोग गर्न पाउनेछन्\n16\nप्राप्त   गरेको ८१२   उपनियम (११ )  बमोजिम (१० )र काठ, दउरपैदावार उपभोक्ताहरूले मध्यवर्ति क्षेत्रभन्दा बाहिरको क्षेत्रमा बाहेककावन अन्यत्यसरी ओसार पसार गर्नु अधि उपभोक्ताहरूले ओसार पसार गर्न पाउने छन्प्राप्त गर्नु पर्नेछ संरक्षकबाट अनुमतिमध्यवर्ति धार्मिक वनको मध्यवर्ति क्षेत्रभित्रका सकिनेः२२. रुपम सम्पनपरापूर्वकालदेखि   रहेको कुनै   धार्मिकस्थल त्यसको"
    },
    {
        "page": "17",
        "text": "अधि उपभोक्ताहरूले ओसार पसार गर्न पाउने छन्प्राप्त गर्नु पर्नेछ संरक्षकबाट अनुमतिमध्यवर्ति धार्मिक वनको मध्यवर्ति क्षेत्रभित्रका सकिनेः२२. रुपम सम्पनपरापूर्वकालदेखि   रहेको कुनै   धार्मिकस्थल त्यसको   वरिपरिको क्षेत्रकोवन वविकास, संरक्षण र उपयोग गर्न चाहने कुनै धार्मिक निकाय, समूह समुदायलेवत्यस्तो वनमा गरिने कार्यहरूको विवरण त्यस्तो वनको क्षेत्रफल चार किल्लारखुलाई अनुसूची -५ बमोजिमको ढांचामा संरक्षक समक्ष निवेदन दिनु पर्नेछ(२ ) उपनियम (१ ) बमोजिमको गर्न आएमा संरक्षकले आवश्यक 3जांचबुझ गरी निवेदकले माग गरे बमोजिम थपघट   गरीत्यसम आवश्यकत्यस्तो धार्मिक निकाय,   समूह मध्यवर्ति धार्मिक वनको समुदायलाईरुपम वसहित सुम्पन्न सक्नेछ प्रमाणपत्र अनुसूची -६ बमोजिमको त्यसरी सुम्पदावनपर्नेछ मिलाउनु उपभोक्ताहरूको हक हितमा असर नपर्ने व्यवस्थापरम्परगतमध्यवर्ति   धार्मिक धार्मिक रहेका ३ सम्बन्धत दाउर , कठ,वनमस्थलको धार्मिक कार्यमा मात्र उपयोग गर्न सकिनेछ6प्रतिकूल रुपमा   हानी असर   पर्ने   गरी सार्वजनिकवतवरणम वनोक्सानी   हुने जलाधार क्षेत्रमा भू-क्षय हुन सक्ने गरी गरी व गनरुख कटनपाइनेछैन।बमोजिम"
    },
    {
        "page": "17-18",
        "text": ", कठ,वनमस्थलको धार्मिक कार्यमा मात्र उपयोग गर्न सकिनेछ6प्रतिकूल रुपमा   हानी असर   पर्ने   गरी सार्वजनिकवतवरणम वनोक्सानी   हुने जलाधार क्षेत्रमा भू-क्षय हुन सक्ने गरी गरी व गनरुख कटनपाइनेछैन।बमोजिम   सुम्पिएको मध्यवर्ति उपनियम धार्मिक(२ ) वनमा ०समुदायले   उपनियम निकाय, धार्मिक विपरीतकोसम्बन्धत ८३  समूह वमध्यवर्ति कार्यगरेमा धार्मिक कार्य संचालन   गर्न नसकेमा गर्नुपर्नेव वनमसंरक्षकले त्यस्तो मध्यवर्ति धार्मिक वन फिर्ता लिने निर्णय गर्न सक्नेछ1\nतर मध्यवर्ति धार्मिक वन फिर्ता लिने निर्णय गर्नु अधि सम्बन्धित धार्मिकदिनु निकाय, समूह समुदायलाई स्पष्टीकरण पेश गर्न पन्ध्र दिनको म्याद पर्नेछव\n(४ ) बमोजिम संरक्षकले गरेको निर्णय उपर चित्त उपनियम (५ नबुझ्नेधार्मिक निकाय, समूह वा समुदायले त्यस्तो निर्णयको सूचना पाएको मितिले पैंतीसदिनभित्र महानिर्देशक समक्ष उजूरी दिन सक्नेछ त्यस्तो उजूरीमा महानिर्देशकलेगरेको निर्णय अन्तिम हुनेछनिजी (१ ) मध्यवर्ति क्षेत्रभित्रको आफ्नो लगाउन   सकिनेःमध्यवर्ति २३. वन हकनिजीधनीले   आफ्नो मध्यवर्रि पुग्ने वनको"
    },
    {
        "page": "18-19",
        "text": "िर्देशक समक्ष उजूरी दिन सक्नेछ त्यस्तो उजूरीमा महानिर्देशकलेगरेको निर्णय अन्तिम हुनेछनिजी (१ ) मध्यवर्ति क्षेत्रभित्रको आफ्नो लगाउन   सकिनेःमध्यवर्ति २३. वन हकनिजीधनीले   आफ्नो मध्यवर्रि पुग्ने वनको   विकास, अनुसारजग्गक इच्छफूसंरक्षण, व्यवस्थापन गर्न तथा वन पैदावारको गर्न सक्नेछसंरक्षकले   मध्यवर्ति   निजी धनीलाई प्रविधिक (२ )आवश्यक6सक्नेछ सहयोग उपलब्ध गराउनवन पैदावारहरूनिजी मध्यवर्ति निजी वनको धनीले मध्यवर्ति८३ ) वनकमध्यवर्ति क्षेत्रभित्र स्वतन्त्र रुपले ओसार पसार र विक्री वितरण गर्न पाउनेछपैदावारहरू मध्यवर्ति   निजी मध्यवर्ति   निजी वनकोवनका वनबिक्री वितरण गर्नु   परेमा धनीले / मध्यवर्ति   क्षेत्र बाहिर ओसारपसर 7 वनपैदावारको परिमाण किसिम संरक्षक खोेलीदिनु सम्बन्धत जात, 7 समक्षपर्नेछ(४ ) बमोजिमको निवेदन प्राप्त भएमा संरक्षकले उपनियम ४आवश्यकजांचबुझ वन पैदावार मध्यवर्ति निजी वनको धनीको देखिन गर्दा   गराउंदा ,उक्तपैदावारको जात, किसिम परिमाण वतावरणीय असर नपर्नेखुलाई र आएमा वनकिसिमले काठको हकमा टांचा लगाई संरक्षकले मध्यवर्ति क्षेत्र बाहिर ओसारपूर्जी दिनु पर्नेछ पसार गर्ने१8\nबमोजिमको"
    },
    {
        "page": "18-19",
        "text": "देखिन गर्दा   गराउंदा ,उक्तपैदावारको जात, किसिम परिमाण वतावरणीय असर नपर्नेखुलाई र आएमा वनकिसिमले काठको हकमा टांचा लगाई संरक्षकले मध्यवर्ति क्षेत्र बाहिर ओसारपूर्जी दिनु पर्नेछ पसार गर्ने१8\nबमोजिमको   पूर्जी पोष्टमा उपनियम बाटोमा पर्ने वन   चेक (६ ) (५ )पर्नेछ दरपिठ गराई वन पैदावार ओसार पसार गर्नुदाउरा उपलब्ध गराउन सकिनेः (१ मध्यवर्ति क्षेत्रभित्र बगाई ल्याएको , २४. काठ,आफैंले किनारा   लागेको, अड्केको डुवेको संरक्षककठ व व दाउरहरूउपभोक्ता समिति मार्फत संकलन गराउन सक्नेछ(२ ) मध्यवर्ति क्षेत्रभित्र कानूनी कारबाहीको सिलसिलामा बरामद भएकापर्नेछ मिलाउनु दाउरा संरक्षकले सुरक्षित साथ राख्रे त्यस्तोव्यवस्थ कठ,उपभोक्ता  समितिले व्यवस्थापन गरेको वनको रहेछ भने त्यस्तोकठ, दउर ,पर्नेछदाउरा सम्बन्धित उपभोक्ता समितिलई फिर्ताकठ,दाउराको बिक्रीको बमोजिमका ८३   उपनियम (२ ) (१ )व 7 कठडिपो राख्न उपयुक्त हुने स्थानको निर्धारण स्थानीय"
    },
    {
        "page": "19-20",
        "text": "े व्यवस्थापन गरेको वनको रहेछ भने त्यस्तोकठ, दउर ,पर्नेछदाउरा सम्बन्धित उपभोक्ता समितिलई फिर्ताकठ,दाउराको बिक्रीको बमोजिमका ८३   उपनियम (२ ) (१ )व 7 कठडिपो राख्न उपयुक्त हुने स्थानको निर्धारण स्थानीय   उपभोक्ताहरूलाई7परिमणिको निर्धारण संरक्षकले गर्न सक्नेछदिइने काठ, दाउराको अधिकतम३ बमोजिमको काम गर्दा संरक्षकले सम्बन्धित उपभोक्ता उपनियम(6पर्नेछ समितिसंग समन्वय राखी गर्नुविक्री दाउराको उपभोक्तालाई गर्दा स्थनीय सम्बन्धत(४ काठ,उपभोक्ठ रमितिको बमोजिमको सिफारिस उपनियम परिमाण८३  तथ 7बमोजिमको मूल्यको आधारमा डिपोले सम्बन्धित उपभोक्ताहरूलाई उपनियम (६पर्नेछ विक्री गर्नुउपनियम (५ ) बमोजिम विक्री गरिने काठ, दाउराको मूल्य निर्धारण (६दाउरा संकलन गर्दा लागेको खर्च समेत जोडी   संरक्षकले गर्दा  त्यस्तोकठ,कानूनले तोकेको काठ, दाउराको मूल्यको आधारमा प्रचलित वन सम्बन्धीमूल्यपर्नेछ निर्धारण गर्नु\n१9\n(५ ) बमोजिम बिक्री गरिएको काठ, दाउराको उपयोग (७"
    },
    {
        "page": "19-20",
        "text": "न गर्दा लागेको खर्च समेत जोडी   संरक्षकले गर्दा  त्यस्तोकठ,कानूनले तोकेको काठ, दाउराको मूल्यको आधारमा प्रचलित वन सम्बन्धीमूल्यपर्नेछ निर्धारण गर्नु\n१9\n(५ ) बमोजिम बिक्री गरिएको काठ, दाउराको उपयोग (७   उपनियममध्यवर्ति क्षेत्र बाहिर गर्न पाइने छैन८ ) उपनियम ८५ ) बमोजिम बिक्रीबाट प्राप्त गरिएको रकम मध्येकठ,संकलन गर्दा लागेको खर्च कटाई बांकी हुन आएको रकम राजश्वदउर खतमदाखिला गर्नु पर्नेछमध्यवर्ति  क्षेत्रभित्र (१ )  नियम बमोजिम   निर्धारण गरिएको मध्यवर्ति २५ .वनः ०आवश्यक   देखेकोमा क्षेत्रको   व्यवस्थापनको संरक्षकले इकाईलाई लागि कुनैमध्यवर्ति क्षेत्र वनको रुपमा निर्धारण गर्न सक्नेछर्रेग(१ ) बमोजिम मध्यवर्ति   क्षेत्र निर्धारण २   उपनियम गर्दात्यसपक्षलाई   समेत क्षेत्रको भू-संरक्षण, वन्यजन्तु, वनस्पति ग शताबूरगतथ थ्र्यनमराखेर गर्नु पर्नेछनिश्रिणयस नियम बमोजिम गरिएको मध्यवर्ति क्षेत्रभित्रको वनको ३ 6संरक्षकले गर्नु पर्नेछसंरक्षण, सम्बर्द्धन तथा व्यक्थापनपैदावार मध्यवर्ति क्षेत्रभित्रको मध्यवर्ति क्षेत्र वनभित्रहुने वन प्रप्तउपभोक्तार समितिले लिन चाहेमा सोही उपभोक्ता समितिलाई नियमा"
    },
    {
        "page": "20-21",
        "text": "त्रको वनको ३ 6संरक्षकले गर्नु पर्नेछसंरक्षण, सम्बर्द्धन तथा व्यक्थापनपैदावार मध्यवर्ति क्षेत्रभित्रको मध्यवर्ति क्षेत्र वनभित्रहुने वन प्रप्तउपभोक्तार समितिले लिन चाहेमा सोही उपभोक्ता समितिलाई नियमा  अनुसारद्तूर लिई संरक्षकले बिक्री वितरण गर्नु पर्नेछएकभन्दा बपैदावार लिन चाहेमा दामासाहीका हिसावले उपभोक्ता समितिलेबिक्र वन उक्तवितरण गर्नु पर्नेछवन   पैदावार लिन उपभोक्ता   समितिले (५ ) कुने   पनि नचाहेकोउक्तसंरक्षकले बोल कबोल प्रथाद्वारा बिक्री वितरण गर्नु पर्नेछअवस्थम\n२०\nपरिच्छेद७ सामुदायिक विकाससामुदायिक   विकासको खर्चको   निर्धारणः ऐनको लागि(९ ) २६. २५क. दफानिकुञ्ज , बमोजिम राष्ट्रिय वा संरक्षण क्षेत्रले गरेको आम्दानीको रकम मध्येआरक्षजनताको   सामुदायिक विकासको   लागि खर्च   गरिने स्थानीय रकमको प्रतिशतगर्नेछ निर्धारण मन्त्रालयलेबमोजिम   मन्त्रालयले सामुदायिक विकासको   लागि ८२  उपनियम (९खर्च गरिने रकमको प्रतिशत निर्धारण गर्दा देहायका कुरहरुलाई मानआधार>गर्नेछःनिकुञ्ज, संरक्षण"
    },
    {
        "page": "21-22",
        "text": "े स्थानीय रकमको प्रतिशतगर्नेछ निर्धारण मन्त्रालयलेबमोजिम   मन्त्रालयले सामुदायिक विकासको   लागि ८२  उपनियम (९खर्च गरिने रकमको प्रतिशत निर्धारण गर्दा देहायका कुरहरुलाई मानआधार>गर्नेछःनिकुञ्ज, संरक्षण   क्षेत्रले गरेको वार्षिक आरक्ष)वाराष्ट्रिय6आम्दानी ,मध्यवर्ति क्षेत्रको जनसंख्या र क्षेत्र,मध्यवर्ति क्षेत्रको सामुदायिक विकासको स्थिति,निकुञ्ज , आरक्षले पुऱ्याएको क्षेत्रभित्र राष्ट्रियतथअसरको परिमाण,नेपाल कनिकुञ्ज, क्षेत्रको संरक्षण संरक्षणमा राष्ट्रियआरक्ष वस्थानीय जनताले पुऱ्याएको योगदान,सामुदायिक विकासका लागि आवश्यक पर्न सक्ने स्थानीयश्रोत र साधनको उपलब्धता,सामुदायिक विकासमा स्थानीय अभिरुची , जनताकोसक्रियता तथा सहभागिता\n21\nसामुदायिक विकासको लागि ८३  मध्यवर्ति क्षेत्रभित्रको रकम मध्येप्रप्तवितरण   गर्ने भन्ने कुराको निर्धारण"
    },
    {
        "page": "21-22",
        "text": "थानीयश्रोत र साधनको उपलब्धता,सामुदायिक विकासमा स्थानीय अभिरुची , जनताकोसक्रियता तथा सहभागिता\n21\nसामुदायिक विकासको लागि ८३  मध्यवर्ति क्षेत्रभित्रको रकम मध्येप्रप्तवितरण   गर्ने भन्ने कुराको निर्धारण   गर्दा देहाय इकाईलाई कतिरकमबमोजिमको समिति गठन हुनेछः-मध्यवर्ति क्षेत्रभेत्रका उपभोक्ताअध्यक्षहरूले समितिकाआफूमध्येबाट छानेको व्यक्तिअध्यक्षविकास सम्बन्धत जिल्लह्ैसमितिको प्रतिनिधिसदस्यसम्बन्धित उपभोक्ता समितिअध्यक्षहरू सदस्यसंरक्षक सदस्य-्सचिवमध्यवर्ति क्षेत्र एकभन्दा जिल्लामा   पर्न गएमा उपनियम (३जिल्ला विैकास समितिका प्रतिनिधिहरू रहनेछन्बमोजिमको समितिमा सबैबमोजिमको समितिको बैठक अध्यक्षसंग परामर्श गरी उपनियम (३ (५अनुसार संरक्षकले बोलाउनेछ बैठक   सम्बन्धी अन्य   कार्यविधिआवश्यकतासमिति आफैंले निर्धारण गरे बमोजिम हुनेछबमोजिमको  समितिले सामुदायिक विकासको   लागि उपनियम (६ ८३ दिइनु रकम   वितरण गर्दा   ऐनको पर्ने   क्षतिपूर्तिको बमोजिम३ग. प्रप्त दफअनुमानित रकमलाई   देहायका हुन"
    },
    {
        "page": "22-23",
        "text": "कतासमिति आफैंले निर्धारण गरे बमोजिम हुनेछबमोजिमको  समितिले सामुदायिक विकासको   लागि उपनियम (६ ८३ दिइनु रकम   वितरण गर्दा   ऐनको पर्ने   क्षतिपूर्तिको बमोजिम३ग. प्रप्त दफअनुमानित रकमलाई   देहायका हुन   आएको बांकीछुट्याई रकम आधारमपर्नेछः उपभोक्ता समितिलाई वितरण गर्न छुट्याउनुउपभोक्ता समितिको इलाका जनसंख्या ,7सामुदायिक विकासको माग र आवश्यकता,निकुञ्ज आरक्षले सो क्षेत्रमा पुऱ्याएको असर, राष्ट्रियव2२\nपैदावार तथा स्रोतको संरक्षण गर्न वन्यजन्तुप्राकृतिक वनत्यस क्षेत्रका बासिन्दाले गरेको योगदान,सामुदायिक विकासमा स्थानीय अभिरुची , जनताकोसक्रियता तथा सहभागिता,कुनै खास इकाईमा संचालन हुने आयोजनाको लागतबमोजिम सामुदायिक विकासको लागि वितरण गरिने उपनियम (६(७रकम चौमासिक रुपमा निकासा दिइनेछसामुदायिक विकास सम्बन्धी कार्यको   संचालनः बमोजिम(१ २६ २७. नयमउपभोक्ता समितिलाई सामुदायिक विकासको लागि रकमबाट संचालन गर्नसमितिलेआयोजनाहरुको"
    },
    {
        "page": "23-24",
        "text": "लागि वितरण गरिने उपनियम (६(७रकम चौमासिक रुपमा निकासा दिइनेछसामुदायिक विकास सम्बन्धी कार्यको   संचालनः बमोजिम(१ २६ २७. नयमउपभोक्ता समितिलाई सामुदायिक विकासको लागि रकमबाट संचालन गर्नसमितिलेआयोजनाहरुको  छनौट गरी उपभोक्ता सकिने आयोजनाहरूकोउक्तलगत इष्टिमेट सहितको प्रस्ताव तयार गरी उपभोक्ताहरुको श्रमदानको अंश समेतपर्नेछ उल्लेख गरी संरक्षक समक्ष पेशउपनियम (१ बमोजिम लगत इष्टिमेट तयार गर्नेंसंरक्षकले (२कममपर्नेछ संरक्षकले उपभोक्ता समितिलाई प्राविधिक सहयोग उपलब्ध गराई दिनुप्राविधिक   सहयोग गराउन नसकी जिल्ला विकास समितिलाई अनुरोधउपलब्धजिल्ला विकास समितिले उपभोक्ता समितिलाई त्यस्तो प्राविधिक गरेमाठबख्ित [पर्नेछ दिनु सहयोग उपलब्ध गराई८३ ) उपनियम (१ आयोजनाको प्रस्ताव बमोजिम   पेश भएकोेसम्बन्धमजांचबुझ त्यस्तो   आयोजना संरक्षकले गरी   उपयुक्तताकोआधारमा आवश्यकसंचालन गर्न स्वीकृति दिन सक्नेछउपनियम बमोजिम   उपभोक्ता समितिले पेश गरेको (२ )(४ / लगतसंरक्षकले इष्टिमेट किस्ताबन्दीको बमोजिमको सम्बन्धतआधरम रकमउपभोक्ता समितिलाई निकासा दिनु पर्नेछ23\nसम्बन्धित उपभोक्ता समितिले संरक्षक आयोजना सम्पन्न"
    },
    {
        "page": "23-24",
        "text": "ियम बमोजिम   उपभोक्ता समितिले पेश गरेको (२ )(४ / लगतसंरक्षकले इष्टिमेट किस्ताबन्दीको बमोजिमको सम्बन्धतआधरम रकमउपभोक्ता समितिलाई निकासा दिनु पर्नेछ23\nसम्बन्धित उपभोक्ता समितिले संरक्षक आयोजना सम्पन्न  भएपछि(५ )उक्त आयोजनाको जांच पास गराई दिन अनुरोध गर्नु पर्नेछ त्यस्तोसमक्ष 7दिनु अनुरोध भै आएमा संरक्षकले प्राविधिक   सहयोग पर्नेछ उपलब्ध   गराईसंरक्षकले प्राविधिक सहयोग उपलब्ध गराउन नसकी जिल्ला विकास समितिलाईगरेमा   सम्बन्धित जिल्ला विकास समितिले त्यस्तो प्राविधिक अनुरोध सहयोगदिनु उपलब्ध गराई पर्नेछ(६ ) उपभोक्ता समितिले संचालन गरेको आयोजनाको कार्यसम्पन्न भएपछिउपभोक्ता समितिले जांचपासको   प्रतिवेदन आयोजनाको"
    },
    {
        "page": "24",
        "text": "मा   सम्बन्धित जिल्ला विकास समितिले त्यस्तो प्राविधिक अनुरोध सहयोगदिनु उपलब्ध गराई पर्नेछ(६ ) उपभोक्ता समितिले संचालन गरेको आयोजनाको कार्यसम्पन्न भएपछिउपभोक्ता समितिले जांचपासको   प्रतिवेदन आयोजनाको   हिसाव कितावउक्तसंरक्षकले उक्त समक्ष पेश गर्नु पर्नेछ जांचपासको संरक्षक हेसाव कताव7प्रतिवेदन दर्ता गरी सो को निस्सा उपभोक्ता समितिलाई दिनेछ जाचपाससंरक्षकले प्रतिवेदन विल पेश भरपाई भएपछि ७ )फदेखिएमा आवश्यकता अनुसार स्थलगत निरीक्षण्समेत गरी कार्य सम्पन्नभएकोदिनु उपभोक्ता समितिले लिएको पेश्की फछर्यौट गरी पर्नेछआयोजनाको बमोजिमको इष्टिमेट उपनियम गर्दा ८८ लगत रजांचपास गर्दा लागेको खर्च सम्बन्धित आयोजनाको खर्चमा समावेश गरिनेछदोहोरे ठृषर्ने गरी विकास आयोजना संचालन गर्न पर्नेः संरक्षकले नियम२८. २७बमोजिम विकास सम्बन्धी कार्य गर्दा सो इकाईमा अन्य निकाय, संघ सामुदायिकसंचालन   गरिराखेको कुनै सामुदायिक विकास   सम्बन्धी कार्यालयले संस्थावआयोजनामा दोहोरोपना नआउने गरी संचालन गर्नु पर्नेछआधारमा"
    },
    {
        "page": "24-25",
        "text": "२८. २७बमोजिम विकास सम्बन्धी कार्य गर्दा सो इकाईमा अन्य निकाय, संघ सामुदायिकसंचालन   गरिराखेको कुनै सामुदायिक विकास   सम्बन्धी कार्यालयले संस्थावआयोजनामा दोहोरोपना नआउने गरी संचालन गर्नु पर्नेछआधारमा   आयोजनाको छनौट गर्नु पर्नेः उपभोक्ता प्राथमिकताको समितिले२९ .आयोजनाको छनौट गर्दा स्थानीय जनताको आवश्यकता परिपूर्ती गर्नेप्राकृतिक रप्राथमिकता   दिई छनौट   गर्नु किसिमका आयोजनलई श्रोतको गर्नेसंरक्षण\n2४\nबमोजिम   सामुदायिक   विकासको स्थानीय उपभोक्ताहरूको दायित्वः नियम३०. २६लागि प्राप्त रकमबाट आयोजना संचालन गरिएकोमा सो आयोजनाबट लाभ पाउनेस्थानीय उपभोक्ताहरूको दायित्व देहाय बमोजिम हुनेछःआयोजना सम्पन्न गर्न लाग्ने श्रमदान गर्ने,आयोजनाको मर्मत सम्भार शुल्क बुझाउने,आयोजना सम्पन्न गर्न, संचालन गर्न र आयोजनाको मर्मतसम्भार गर्न आवश्यक सहयोग गर्नेपरिच्छेद -८निर्धारण गर्ने तरिका जम्मा गर्ने र क्षतिपर्तिरकमधरौटी   खातामा संरक्षण   क्षेत्रले गर्नः"
    },
    {
        "page": "25-26",
        "text": "म्भार शुल्क बुझाउने,आयोजना सम्पन्न गर्न, संचालन गर्न र आयोजनाको मर्मतसम्भार गर्न आवश्यक सहयोग गर्नेपरिच्छेद -८निर्धारण गर्ने तरिका जम्मा गर्ने र क्षतिपर्तिरकमधरौटी   खातामा संरक्षण   क्षेत्रले गर्नः  राष्ट्रिय निकुञ्ज,३१. रकम आरक्ष जम्म वठ्ठष्ट्रय निकुञ्ज, गरेको आम्दानीको रकम सम्बन्धित वा संरक्षण क्षेत्रकोआरक्षखाता खोली कार्यालयको नाममा बैंकमा धरटी जम्मा गर्नु पर्नेछ(२ ) उपनियम १ बिमोजिम धरौटीजम्मा गरेको रकम   मध्ये खतमाविकासको लागि नियम बमोजिम   निर्धारण गरेको मन्त्रालयले सामुदायिक २६चौमासिक रुपमा छुट्याई बांकी प्रतिशतको दाखिलरकम रजव्व खतमपर्नेछक्षतिपूर्ति रकम   निर्धारण गर्ने   तरिकाः (१ )  ऐनको बमोजिमको ३२. ३ग.दफभएको   विवरण क्षतिपूर्तिको बासिन्दाले क्षति उल्लेख गरी गनरकम मगसम्बन्धित उपभोक्ता समिति समक्ष निवेदन पेश गर्नु पर्नेछबमोजिमको निवेदन पर्न आएमा सम्बन्धित उपभोक्ता उपनियम (१ (२जांचबुझ गरी क्षतिको वास्तविक विवरण समितिले तत्सम्बन्धमाआवश्यक तथा\n2५\nनिवेदकलाई   सो दिनु पर्ने"
    },
    {
        "page": "25-26",
        "text": "ित उपभोक्ता समिति समक्ष निवेदन पेश गर्नु पर्नेछबमोजिमको निवेदन पर्न आएमा सम्बन्धित उपभोक्ता उपनियम (१ (२जांचबुझ गरी क्षतिको वास्तविक विवरण समितिले तत्सम्बन्धमाआवश्यक तथा\n2५\nनिवेदकलाई   सो दिनु पर्ने   क्षतिपूर्तिको यकिन गरी सिफारिसवपत गन रकमसक्नेछउपनियम (२) बमोजिमको उपभोक्ता समितिको सिफारिस प्राप्त हुन ८३जांचबुझ आएमा नियम २६ ८३ ) बमोजिमको समितिले आवश्यक को उपनियमक्षतिपूर्ति दिनु पर्ने देखिन आएमा क्षतिपूर्तिको रकम निर्धारण गर्नु पर्नेछनिर्धारण भएकोे क्षतिपूर्तिको उपनियम बमोजिम (३ )(४ / रकमसम्बन्धित बासिन्दालाई दिनु पर्नेछउपनियम क्षतिपूर्ति बमोजिम बासिन्दालाई ५ ) (४ / सम्बन्धतदिइसकेपछि गर्न   संरक्षकले क्षतिपूर्ति दिएको जग्गाको त्यस्तो कट्टासम्बन्धित मालपोत कार्यालयलाई लेखि ९आयोपरिच्छेदठ०1मध्यवर्ति क्षेत्रभित्र संचालन गरिने सेवाः (१ ) मन्त्रालयले मध्यवर्ति क्षेत्रभित्र३३.बमोजिमको कुनै सेवासुविधा"
    },
    {
        "page": "26-27",
        "text": "े क्षतिपूर्ति दिएको जग्गाको त्यस्तो कट्टासम्बन्धित मालपोत कार्यालयलाई लेखि ९आयोपरिच्छेदठ०1मध्यवर्ति क्षेत्रभित्र संचालन गरिने सेवाः (१ ) मन्त्रालयले मध्यवर्ति क्षेत्रभित्र३३.बमोजिमको कुनै सेवासुविधा   कसैबाट ऐनको संचालनगराउन व ६ दफचाहेमा त्यस्तो सेवावा सुविधा सम्बन्धी आवश्यक विवरण खोली त्यस्तो सेवा वाकस्तो शर्तमा संचालन गर्न सक्ने हो सो सवै कुरा खुलाई सिल्ड टेण्डर सुविधादिनको लागि कम्तिमा पैंतीस दिनको म्याद तोकी   प्रमुख पत्रिकामासूचना पत्रत्यस्तो टेण्डरको सूचनामा टेण्डर पेश गर्नु पर्ने कार्यालय प्रकाशित गर्नु पर्नेछरतोक्नु पर्नेछ वा अधेकारी र टेण्डर खोलिने समय समेतउपनियम (१  बमोजिम म्यादभित्र पर्न आएमा टेण्डरहरु रितपूर्वक (२नभए वा सन्तोषप्रद नभएको भन्ने मन्त्रालयलाई लागेमा अर्को टेण्डर माग गर्नकोपुनः सूचना प्रकाशन गर्न सक्नेछ\n२६\nबमोजिम पेश   भएकोे टेण्डर उपनियम मध्ये (१ ) (२ )३ / वमन्त्रालयले सबैभन्दा बढी वातावरण संरक्षणको राजश्व"
    },
    {
        "page": "26-27",
        "text": "ोषप्रद नभएको भन्ने मन्त्रालयलाई लागेमा अर्को टेण्डर माग गर्नकोपुनः सूचना प्रकाशन गर्न सक्नेछ\n२६\nबमोजिम पेश   भएकोे टेण्डर उपनियम मध्ये (१ ) (२ )३ / वमन्त्रालयले सबैभन्दा बढी वातावरण संरक्षणको राजश्व   रोयल्टी कबूल गर्नेरदृष्टिबाट उपयुक्त हुने टेण्डर स्वीकार गर्नु पर्नेछकुनै खास अवस्थामा मन्त्रालयले कम्ती रोयल्टी कबूल गर्नेको टेण्डरतरस्वीकार तर्न सक्नेछ त्यस्तोमा टेण्डर स्वीकार गर्ने अधिकारीले सो गर्नुरपरेको कारण समेत जनाई राख्रनु पर्नेछमध्यवर्ति   क्षेत्रभित्र कुनै   सेवा वा  सुविधा   संचालन गर्नको४ /बोलकबोल गर्ने व्यक्तिले त्यस्तो सेवा सुविधा   संचालन गर्नेव सम्बन्धमरकिसिमको निर्माण त्यसको कार्य गर्नु पर्दा आयोजनातयारस्वीकृत गराउनु पर्नेछमन्त्रलयबटभू उपयोगिता प्रणाली लागू बमोजिमको व्यवस्थापन कार्य(९ ३४.योजनामा भू-उपयोगिता प्रणाली पर्ने भनी तोकिएको क्षेत्रकाजा्गमउपभेक्त सहमति   लिई"
    },
    {
        "page": "27-28",
        "text": "सको कार्य गर्नु पर्दा आयोजनातयारस्वीकृत गराउनु पर्नेछमन्त्रलयबटभू उपयोगिता प्रणाली लागू बमोजिमको व्यवस्थापन कार्य(९ ३४.योजनामा भू-उपयोगिता प्रणाली पर्ने भनी तोकिएको क्षेत्रकाजा्गमउपभेक्त सहमति   लिई  भू-उपयोगिता संरक्षकलेसम्बन्धत प्रणालअपनाई कुनै बाली लगाउन विरुवा वा फलफूल खेती गर्न वा घांसव रुखलगाउन वा अन्यकुनै कार्य गराउन सक्नेछठउपनियमबमोजिम भू-उपयोगिता प्रणाली अपनाई कार्यहरु (१मोहीलाई संरक्षकले प्राविधिक अन्य सहयोग उपलब्ध गराउन जग्गाधनीव तथसक्नेछनिकुञ्ज आरक्ष क्षेत्रभित्र   वन्यजन्तुको गर्न पाइनेः   राष्ट्रिय शिकार३५ . संख्यम वगई   मध्यवर्ति   क्षेत्रभित्र वन्यजन्तुको बृद्धि   हुन अत्यधेक बढेमत्यस्त चापसंरक्षित वन्यजन्तु बाहेकका अन्य वन्यजन्तु मध्यवर्ति क्षेत्रभित्र शिकार गर्न पाउनेगरी विभागले तोकिदिएको कोटामा नबढ्ने गरी प्रचलित कानून बमोजिम विभागलेदिन सक्नेछ शिकार खेल्ने अनुमति27\nकसैले"
    },
    {
        "page": "27-28",
        "text": "मत्यस्त चापसंरक्षित वन्यजन्तु बाहेकका अन्य वन्यजन्तु मध्यवर्ति क्षेत्रभित्र शिकार गर्न पाउनेगरी विभागले तोकिदिएको कोटामा नबढ्ने गरी प्रचलित कानून बमोजिम विभागलेदिन सक्नेछ शिकार खेल्ने अनुमति27\nकसैले   मध्यवर्ति कार्य क्षेत्रभित्र सकिनेः गर्न ३६. (९ )अनुसन्धान अनुसन्धानसम्बन्धी कुनै काम गर्न चाहेमा विभागको पूर्व स्वीकृति प्राप्त गरी गर्न सक्नेछरत्यस्तोमा निजले गरेको अनुसन्धान प्रतिवेदनको एकप्रति विभाग समक्ष पेश गर्नुपर्नेछसंस्थाले त्यस्तो कार्य गर्न खोजेमा विभागले तोकेको विदेशी व्यक्तिव तरदस्तूर लिई अनुसन्धान गर्ने स्वीकृति दिन सक्नेछबमोजिम अनुसन्धान गर्न चाहने व्यक्तिलाई संरक्षक र उपनियम (१ (२^ उपभोक्ता समितिले आवश्यक सहयोग गर्नु पर्नेछसंरक्षकलाई सूचना दिनु पर्नेः उपभोक्ता समितिले फ्नोे क्षेत्रभित्र बसाई सरी ३७.आफ्नो क्षेत्रबाट बसाई सरी जाने लगतलाई अद्यावधिक ऋगलहरुको आउने7दिनु पर्नेछ बनाई सोको सूचना संरक्षकलाईसहयोग   गर्नपर्नेः मध्यवर्ति क्षेत्रको संरक्षकलाई ३८. संरक्षणव्यवस्थपन र6 9गैरसरकारी  निकाय, स्थानीय प्रहरी,  सरकारी काममा"
    },
    {
        "page": "28-29",
        "text": "ी जाने लगतलाई अद्यावधिक ऋगलहरुको आउने7दिनु पर्नेछ बनाई सोको सूचना संरक्षकलाईसहयोग   गर्नपर्नेः मध्यवर्ति क्षेत्रको संरक्षकलाई ३८. संरक्षणव्यवस्थपन र6 9गैरसरकारी  निकाय, स्थानीय प्रहरी,  सरकारी काममा   संरक्षकलईप्रशसन, वउपभोक्ता समिति तथा सम्बन्धित सबैले आवश्यक सहयोग गर्नु पर्नेछमध्यवर्ति क्षेत्रको व्यवस्थापन योजना लागू नभएसम्मको अन्तरिम व्यवस्थाः (१ ३९ .विभागको मध्यवर्ति संरक्षकले दर्शनको मर्ग रही ला अधनम क्षेत्रमउपयुक्तताको आधारमा व्यवस्थापन गर्न सक्नेछ१३ बमोजिम उपभोक्ता समितिको व्यवस्थापन कार्य योजना नियम (२लागू नभएसम्मको लागि सम्बन्धित उपभोक्ता समितिले संरक्षकले दिएको निर्देशनपर्नेछ बमोजिम आफ्नो क्षेत्रको कार्य संचालन गर्नु\n28\nपुनरावेदनः (१ मुद्दा हेर्ने अधिकारी ३क. बमोजिम तोकिएको ऐनको४०. र दफमध्यवर्ति क्षेत्रको व्यवस्थापन तथा संरक्षणसॅंग सम्बन्धित कसूर सम्बन्धीमुद्दाकोकारबाही र किनारा गर्ने अधिकार संरक्षकलाई हुनेछबमोजिम संरक्षकले गरेको निर्णय उपर चित्त उपनियम (१ (२ नबुझ्नेमितिले पैंतीस दिनभित्र   पुनरावेदन पक्षले निर्णयको सूचना"
    },
    {
        "page": "29",
        "text": "सॅंग सम्बन्धित कसूर सम्बन्धीमुद्दाकोकारबाही र किनारा गर्ने अधिकार संरक्षकलाई हुनेछबमोजिम संरक्षकले गरेको निर्णय उपर चित्त उपनियम (१ (२ नबुझ्नेमितिले पैंतीस दिनभित्र   पुनरावेदन पक्षले निर्णयको सूचना   पाएकोअदलतमपुनरावेदन गर्न सक्नेछनिर्देशिका मध्यवर्ति संरक्षकले बनाउनेः क्षेत्रको संरक्षण ४१.व्यवस्थपन, 7छषग स्वीकृत विकासको आवश्यक   निर्देशिकालागि गराई गर तयरआफ्नो क्षेत्रमा लागू गर्न सक्नेछमध्यवर्ति क्षेत्रको परित्यागको परिणामः २ ऐको४२. को ३क. उपदफा दफबमोजिम नेपाल सरकारले मध्यवर्ति क्षेत्रको परित्याग गरेमा मध्यवर्ति क्षेत्रका (२बमोनिम पीउनेसहुलियत सामुदायिक स्थानीय बासिन्दाहरुले ऐनसुविधा तथ0हुने कवम त्यस्तो क्षेत्रमा प्रदान गरिने छैन विकासको लागि प्राप्तमध्यवर्ति क्षेत्रमा   कार्य संचालन शुरु भएकोे"
    },
    {
        "page": "29-30",
        "text": "मा मध्यवर्ति क्षेत्रका (२बमोनिम पीउनेसहुलियत सामुदायिक स्थानीय बासिन्दाहरुले ऐनसुविधा तथ0हुने कवम त्यस्तो क्षेत्रमा प्रदान गरिने छैन विकासको लागि प्राप्तमध्यवर्ति क्षेत्रमा   कार्य संचालन शुरु भएकोे   आयोजना गनसम्पत्नदिनु पर्नेछ लाग्ने रकम नेपाल सरकारले उपलब्ध गराईगरिएमा 8 मध्यवर्ति क्षेत्रको परित्याग त्यस्ते वन क्षेत्रमा प्रचलितवनसम्बन्धी कानून लागू हुनेछअनुसूचीमा हेरफेर वा थपघट गर्नेः नेपाल सरकारले नेपाल४३. रजपत्रम सचनअनुसूचीमा आवश्यक हेरफेर वा थपघट गर्न सक्नेछ प्रकाशन गरीकानूनबमोजिम नियमावली प्रचलित यो अगडि४४. बचाउः हुनुभन्दा प्ररम्भसामुदायिक वन, कवुलियत वन, धार्मिक वन आदिको रुपमा सुम्पिएकोक्षेत्र वनमध्यवर्ति क्षेत्रभित्र पर्न गएमा सम्बन्धित व्यवस्थापन कार्य योजनाको म्यादसमप्तकानूनबमोजिम नै हुने र सोकोनभएसम्म   प्रचलित समाप्त भएपछि म्यदयसनियमावली बमोजिम मध्यवर्ति क्षेत्रको रुपमा काम कारबाही गरिनेछ2९\nअनुसूची - १को उपनियम (१ (नियम सॅंग सम्बन्धित ९उपभोक्ता समितिको दर्ताको लागि दिने निवेदनको ढांचा\nसंरक्षकज्यू ,निकुञ्ज / आरक्ष कार्यालय,राष्ट्िय"
    },
    {
        "page": "29-31",
        "text": "ली बमोजिम मध्यवर्ति क्षेत्रको रुपमा काम कारबाही गरिनेछ2९\nअनुसूची - १को उपनियम (१ (नियम सॅंग सम्बन्धित ९उपभोक्ता समितिको दर्ताको लागि दिने निवेदनको ढांचा\nसंरक्षकज्यू ,निकुञ्ज / आरक्ष कार्यालय,राष्ट्िय\nनिकुञ्ज ऐन, मध्यवर्ति राष्ट्रिय संरक्षण २०२९ क्षेत्रवन्यजन्तु तथ तथउपश्चोक्ताबमोजिम समितिको व्यवस्थापन नियमावली, २०५ २म भएका व्यवस्था गठनउक्त उपभोक्ता समितिको दर्ता गरी पाउन तपसिल बमोजिमको विवरण खुलाई यो\" निवेदन पेश गरेका छौं उपभोक्ता समितिको दर्ता को जानकारी पाउन अनुरोध^गरेका छों\nसमितिकोमः बनिछ उपभोक्ताचारकल्लाः कंत्रफलःअन्दाजी (ग)घरधुरीको संख्याः (घ)ठूल जनसंख्याः ङ)निवेदकहरु.उपभोक्ता समितिका तर्फबाटदस्तखतसि. नं.नम० .२.३.४.मितिः30\nअनुसूची२ को उपनियम २) संग सम्बन्धित  (नियमनेपालसरकारनिकुञ्ज वन्यजन्तु संरक्षण विभागराष्ट्रिय तथनिकुञ्ज / आरक्ष कार्यालय, राष्ट्रियउपभोक्ता समितिको दर्ताको प्रमाणपत्र\nउपभोक्ता समिति,\nनिकुञ्ज संरक्षण मध्यवर्ति ऐन, वन्यजन्तु २०२९ तथा क्षेत्र राष्ट्रियतथले  दिएको   अधिकार"
    },
    {
        "page": "31-32",
        "text": "संरक्षण विभागराष्ट्रिय तथनिकुञ्ज / आरक्ष कार्यालय, राष्ट्रियउपभोक्ता समितिको दर्ताको प्रमाणपत्र\nउपभोक्ता समिति,\nनिकुञ्ज संरक्षण मध्यवर्ति ऐन, वन्यजन्तु २०२९ तथा क्षेत्र राष्ट्रियतथले  दिएको   अधिकार  प्रयोगनियमावली, गरी उपभोक्ता २०५ २त्यस व्यवस्थपन>समितिलाई दर्ता गरी यो प्रमाणपत्र दिएको छउपभोक्ता समितिको विवरणः-चारकल्लःकानुनअन्दाजी क्षेत्रफलःघरधुरीको संख्याः(घ)जनसख्यः6प्रमाणपत्र दिने अधिकृतकोनमःदजादस्तखतःच्यातिएमा नासिएमा  अर्कोे प्रमाणपत्र लिन पच्चीस योप्रमणपत्र हराएमा, व द्रष््व्यःरुपैयां दस्तूर लाग्नेछ\n31\nअनुसूची३ २१ को उपनियम (१) संग सम्बन्धित (नियममध्यवर्ति सामुदायिक वन दर्ताको लागि दिइने निवेदनसंरक्षकज्यू ,निकुञ्ज / राष्ट्रिय आरक्ष कार्यालय,\nनिकुञ्ज मध्यवर्ति क्षेत्र व्यवस्थापन तथा वन्यजन्तु संरक्षण ऐन,राष्ट्रिय २०२९ र२०५२ को अधिनमा रही संलग्न कार्य योजना अनुसार मध्यवर्ति सामुदायिक नियमावली ,गर्न चाहेकोले देहायको वनको रुपमा   संरक्षण, क्षेत्र सदुपयोग सम्बद्धनवन < यरउपभोक्ता समितिलाई हस्तान्तरण गर्नुहुन यो निवेदन पेश गरेका"
    },
    {
        "page": "32-33",
        "text": "धिनमा रही संलग्न कार्य योजना अनुसार मध्यवर्ति सामुदायिक नियमावली ,गर्न चाहेकोले देहायको वनको रुपमा   संरक्षण, क्षेत्र सदुपयोग सम्बद्धनवन < यरउपभोक्ता समितिलाई हस्तान्तरण गर्नुहुन यो निवेदन पेश गरेका  छौःप्रस्तावित मध्यवर्ति सामुदायिक वनको गर्न चाहेको वनको नाम रुपमा व्यबस्थापनठेगानः- 7चारकल्लाःक्षेत्रफलःर कानुनवन्यजन्तु छन वा कुन कुनजातका वन्यजन्तु छन्?ःgनिवेदकहरुउपभोक्ता समितिका तर्फबाटदस्तखतसि. नं.० .२.३.४.मितिः\n3२\nअनुसूची - ४२१ को उपनियम ३ संग सम्बन्धित (नियममध्यवर्ति सामुदायिक वन दर्ताको प्रमाणपत्रनेपाल सरकारभू-संरक्षण मन्त्रालयवन तथनिकुञ्ज वन्यजन्तु संरक्षण विभागराष्टिय तथनिकुञ्ज / आरक्ष कार्यालय राष्ट्रियलउपभोक्ता समिति,\nनिकुञ्ज मध्यवर्ति क्षेत्र व्यवस्थापन वन्यजन्तु संरक्षण ऐन, राष्ट्रियतथ 7यसैसाथ संलग्न कार्य नियमावली , को अधिनमा देहायको वन   क्षेत्रमध्यवर्ति २०५ २ र&^योजना   बमोजिम मध्यवर्ति सामुदायिक   वनको व्यवस्थापन   गरीरुपमसुम्पिएकोछलमध्यवर्ति सामुदायिक वनको४५चारकिल्लाः-क्षेत्रफलः-प्रमाणपत्र दिने संरक्षककोनम थरःदस्तखतः\nप्रमाणपत्र हराएमा, च्यातिएमा नासिएमा"
    },
    {
        "page": "33-35",
        "text": "&^योजना   बमोजिम मध्यवर्ति सामुदायिक   वनको व्यवस्थापन   गरीरुपमसुम्पिएकोछलमध्यवर्ति सामुदायिक वनको४५चारकिल्लाः-क्षेत्रफलः-प्रमाणपत्र दिने संरक्षककोनम थरःदस्तखतः\nप्रमाणपत्र हराएमा, च्यातिएमा नासिएमा   अर्कोे प्रमाणपत्र लिन पच्चीस योव दरषव्यःरुपैया दस्तूर लाग्नेछ\n33\nअनुसूची + २२ को उपनियम (१ (नियम सॅंग सम्बन्धितमध्यवर्ति धार्मिक वन दर्ताको लागि दिइने निवेदन\nसंरक्षकज्यू,निकुञ्ज / आरक्ष कार्यालय, राष्ट्रिय\nनिकुञ्ज तथा वन्यजन्तु संरक्षण ऐन, मध्यवर्ते क्षेत्र व्यवस्थापन राष्ट्रिय२०२९को अधिनमा रही संलग्न कार्य योजना अनुसार मध्यवर्ति धार्मिक नियमावली , २०५ २न्नाहेकोले सदुपयोग गर्नदेहायको मध्यवर्ति क्षेत्र वनको १ रुपमा संरक्षण, सम्बर्द्धनवन रगर्न हुन यो निवेदन पेश गरेको धार्मिक   निकाय / समूह   समुदायलाई\nरुपमा व्यवस्थापन गर्न चाहेको मध्यवर्ति क्षेत्र प्रस्तावित मध्यवर्ति धार्मिक खनकोवनः\nनेपालचारकल्लःक्षेत्रफलःधार्मिक निकाय / समूह / समुदायको तर्फबाटनमःदस्तखतःपदमितिः\n34"
    },
    {
        "page": "34-35",
        "text": "र्मिक   निकाय / समूह   समुदायलाई\nरुपमा व्यवस्थापन गर्न चाहेको मध्यवर्ति क्षेत्र प्रस्तावित मध्यवर्ति धार्मिक खनकोवनः\nनेपालचारकल्लःक्षेत्रफलःधार्मिक निकाय / समूह / समुदायको तर्फबाटनमःदस्तखतःपदमितिः\n34\nअनुसूची६ (नियम २२ को उपनियम २) संग सम्बन्धित मध्यवर्ति धार्मिक वन दर्ताको प्रमाणपत्रनेपालसरकरभू-संरक्षण मन्त्रालयवन तथनिकुञ्ज तथा वन्यजन्तु संरक्षण विभागराष्ट्रियनिकुञ्ज / ललै राष्ट्रियआरक्ष कार्यालय,\nराष्ट्रियनिकुञ्ज निकाय / समूह   समुदायलाई तथा  वन्यजन्तु संरक्षण ऐन,त्यसटनियमावली, अधिनमा   देहायको मध्यवर्ति क्षेत्र को व्यवस्थपन २०२९ २०५ २रसंत सुम्पिएको योजना मध्यवर्ति क्षेत्र वन यसैसाथ बमोजिम व्यवस्थापन गरी सदुपयोग गर्न कर्यमध्यवर्ति धार्मिक वनको रुपमाछमध्यवर्ति धार्मिक वनको विवरणः%चारकल्लाः-क्षेत्रफलः-प्रमाणपत्र दिने संरक्षककोनम थरःदर्जाःदस्तखतःनासिएमा  अर्कोे प्रमाणपत्र लिन पच्चीस प्रमाणपत्र हराएमा, च्यातिएमा योव द्रष्ट्रव्यःरुपैयां दस्तूर लाग्नेछ3५"
    },
    {
        "page": "1-2",
        "text": "मध्यस्थता अदालती कार्यविधि) नियमावली, २०५९\nनेपाल रजपत्रमा प्रकाशित मिति२०५९ | ५ | १७संशोधनमध्यस्थता  अदालती कार्यविधि (पहिलो संशोधन  नियमावली, २०७०२०७७० N४ | १४लैमध्यस्थता ऐन २०५५ को दफा ४३ ले दिएको अधिकार प्रयोग गरी सर्वोच्च अदालतलेदेहायका नियमहरु बनाएको छपरिच्छेद  १प्रारम्भिकयी   नियमहरुको मध्यस्थता   अदालती   कार्यविधि) संक्षिप्त (१प्रारम्भः नाम र नमनियमावली २०५९ रहेको छयो नियमावली तुरुन्त प्रारम्भ हुनेछ(२परिभाषाः विषय वा प्रसंगले अर्को अर्थ नलागेमा यस नियमावलीमा -२ऐन भन्नाले मध्यस्थता ऐन २०५५ सम्झनु पर्छनियमावली ^ पुनरावेदन संयुक्त भन्नले २०४८अदलत इजलासठ७\"बमोजिमको संयुक्त इजलास सम्झनु पर्छरजिष्टार  भन्नाले पुनरावेदन अदालतको रजिष्टार सम्झनु पर्छ ग)कानून व्यवसायी  भन्नाले प्रचलित कानून बमोजिम कानून  व्यवसायीमा घ)दरिएको व्यक्ति सम्झनु पर्छ\nअदालत नियमावली, २०७३ लागू भएकोे हाल उच्च\nपरिच्छेद २लिखत दर्ता सम्बन्धी व्यवस्थायस नियममा उल्लिखित कुराहरुको अतिरिक्त पुनरावेदन लिखतमा पुर्याउनु पर्ने रीतः (१३हुने लिखतमा पुर्याउनु पर्ने रीत   सम्बन्धी सामान्य   कुराहरुको अदलतमा"
    },
    {
        "page": "1-2",
        "text": "ोे हाल उच्च\nपरिच्छेद २लिखत दर्ता सम्बन्धी व्यवस्थायस नियममा उल्लिखित कुराहरुको अतिरिक्त पुनरावेदन लिखतमा पुर्याउनु पर्ने रीतः (१३हुने लिखतमा पुर्याउनु पर्ने रीत   सम्बन्धी सामान्य   कुराहरुको अदलतमा  दर्ताहकमपुनरावेदन अदालत नियमावली २०४८ को परिच्छेद ३ गरिएकोव्यवस्था लगू महुनेछयस नियममा उल्लिखित कुराहरुको अतिरिक्त जिल्ला दर्ता   हुने (२ )अदलतमलिखतमा पुर्याउनु पर्ने रीत सम्बन्धी सामान्य कुराहरुको हकमा जिल्ला अदालत नियमावली,२०५२ को परिच्छेद  ४ गरिएको व्यवस्था लागू हुनेछमप्रचलित कानूनमा जुनसुकै कुरा लेखिएको भएतापनि पुनरावेदन अदालतमा लाग्ने दस्तुरः (१अदालतमा निवेदन वा उजुरी वा लिखित जवाफ दर्ता गर्दा देहाय बमोजिम दस्तुर लाग्नेछः-अन्तर्गत दिइने मध्यस्थ नियुक्ति सम्बन्धी ऐनकोव ८ दफनिवेदन तथा सो उपर लिखित जवाफ पेश गर्दा पांचसय रुपैयां,वा १६ बमोजिम दर्ता हुने उजुरी वा निवेदनको ऐनको दफा० {हजार"
    },
    {
        "page": "2-3",
        "text": "गर्दा देहाय बमोजिम दस्तुर लाग्नेछः-अन्तर्गत दिइने मध्यस्थ नियुक्ति सम्बन्धी ऐनकोव ८ दफनिवेदन तथा सो उपर लिखित जवाफ पेश गर्दा पांचसय रुपैयां,वा १६ बमोजिम दर्ता हुने उजुरी वा निवेदनको ऐनको दफा० {हजार   रुपैयां उपर लिखित र सो जवफ पेश गर्दाहकम एकपांचसय रुपैयांर दफा २५ अन्तर्गत दर्ता हुने निवेदनको हकमा ऐनको दफा २१पांचसय रुपैयां र सो उपरको लिखित जवाफ पेश गर्दा दुई सयपचास रुपैयां३० अन्तर्गत मध्यस्थको निर्णय वदर गरी पाउं भन्ने ऐनको दफा नेपाल घ)निवेदनको हकमा मध्यस्थद्वारा ठहर विगोको ०५ प्रतिशतले भएकोहुन आउने रकम,मा उल्लेख भए देखि वाहेकका खण्ड (क ,ख , ग) र।घ।अन्यनिवेदनहरुको हकमा पाचसय रुपैयांजुनसुकै कुरा लेखिएको भएतापनि निवेदक उजुरीकर्ता उपनियम (१ )(२ म वप्रस्तुतकर्ता कुनै सरकारी कार्यालय भएमा सो कार्यालयलाई मध्यस्थको वा लिखित जवाफ\nअदालतमा पेश हुने कुनै लिखत जवाफको हकमा मध्यस्थलाई कुनै दस्तुर तर्फबाटवलाग्ने छैन"
    },
    {
        "page": "2-3",
        "text": "ापनि निवेदक उजुरीकर्ता उपनियम (१ )(२ म वप्रस्तुतकर्ता कुनै सरकारी कार्यालय भएमा सो कार्यालयलाई मध्यस्थको वा लिखित जवाफ\nअदालतमा पेश हुने कुनै लिखत जवाफको हकमा मध्यस्थलाई कुनै दस्तुर तर्फबाटवलाग्ने छैन\nपरिच्छेद ३मध्यस्थ नियुक्ति सम्बन्धी कार्यविधिकुनै पक्षले ऐनको दफा मध्यस्थको नियुक्तिः (१ बमोजिम मध्यस्थ ७ को उपदफा (१+नियुक्तिको लागि पुनरावेदन अदालतमा निवेदन दिंदा देहायका कुराहरु खुलाउनु पर्छःनिवेदक र विपक्षीको नाम थर, वतन र करोवारको ठेगान सहितविवरण सूचना तामेल गर्न सहायक हुनेफ् अन्यविवादको संक्षिप्त व्यहोराप्राप्त गर्न खोजेको उपचार, घ)निवेदन दर्ता गर्नु पूर्व नियुक्त भएको मध्यस्थको नाम ठेगाना ,रऐनको भए   बमोजिम ङ मा   उल्लेख को (१ )उपदफा दफनियुक्त सम्झौतामा उल्लेख भएकोे प्रक्रिया अपनाउदा मध्यस्थहुननियुक्त गर्ने सम्बन्धमा कुनै कुरा वा सम्झोतामा मध्यस्थ नसकेकोनभएकोमा सो कुराउल्लखमध्यस्थ हुन सक्ने कम्तीमा तीन जना व्यक्तिको नाम थर"
    },
    {
        "page": "3-4",
        "text": "उपदफा दफनियुक्त सम्झौतामा उल्लेख भएकोे प्रक्रिया अपनाउदा मध्यस्थहुननियुक्त गर्ने सम्बन्धमा कुनै कुरा वा सम्झोतामा मध्यस्थ नसकेकोनभएकोमा सो कुराउल्लखमध्यस्थ हुन सक्ने कम्तीमा तीन जना व्यक्तिको नाम थर  वतनपेशा, निजहरुको विशेषज्ञता क्षेत्र र निजहरुको मध्यस्थ हुन सहमतिरहेको कुरानिवेदक र विपक्षी बीच संझौताको प्रतिलिपि संलग्न छ भन्नेभएको छनेपालअर्को पक्षलाई पठाउन निवेदनको प्रतिलिपि संलग्न रहेको कुराज )२ ) ऐनको दफा ८ को उपदफा (२) बमोजिम मध्यस्थ नियुक्तिका लागि निवेदननियुक्त दिंदा उपनियम (१ मा उल्लेख भएका कुराहरुका अतिरिक्त मध्यस्थताको लागिभएकोे व्यक्तिले राजिनामा दिएको वा मध्यस्थ हुन इन्कार गरेको वा निजको मृत्यु भएकोेकुनै कारणले निजको स्थान रिक्त हुन गएको भए सो कुरा र सो सम्बन्धी प्रमाणव अन्यसमेत खुलाउनु पर्छ\nपुनरावेदन अदालतले निवेदनमा उपनियम ८१) अनुसार निवेदन प्राप्त भए पछि(३माग भए बमोजिमको उपचार किन प्रदान नगरिनु पर्ने हो भन्ने बारे कुनै कारण भए लिखितमितिले बाटाको म्याद वाहेक दश दिन भित्र प्रमाण सहित सूचना प्राप्त भएकोजवफ 7उपस्थित हुनु भनी निवेदनको प्रतिलिपि संलग्न गरी अर्कोे सूचना"
    },
    {
        "page": "4",
        "text": "को उपचार किन प्रदान नगरिनु पर्ने हो भन्ने बारे कुनै कारण भए लिखितमितिले बाटाको म्याद वाहेक दश दिन भित्र प्रमाण सहित सूचना प्राप्त भएकोजवफ 7उपस्थित हुनु भनी निवेदनको प्रतिलिपि संलग्न गरी अर्कोे सूचना   जारीपक्षका नममगर्नेछ(४ ) मध्यस्थको नियुक्तिको लागि निवेदन दर्ता भए पछि अर्को पक्षले सम्झौता वानियुक्त गरेमा सो कुराको लिखित जानकारी पुनरावेदन अदालतलाई ऐन बमोजिम मध्यस्थदिनुपर्छनियुक्त पुनरावेदन बमोजिम मध्यस्थ भएकोे जानकारी प्राप्त भएमा उपनियम (४(४बमोजिम परेको निवेदन तामेलीमा अदालतले सो गराइ उपनियम (१कुराको सनखतसूचना निवेदक तथा सम्बन्धित मध्यस्थलाई दिनेछ राखी सोकुराकोअवस्थामा वाहेक पुनरावेदन अदालतले उपनियम (३ उपनियम (५ ) को (६पेश बमोजिम लिखित गर्ने म्याद भुक्तान भए पछि मध्यस्थ प्राप्त भए पछि वा सोजवफव्यक्तिका सम्बन्धमा सबै पक्षको मतैक्य भएमा निजहरुले प्रस्ताव गरेको व्यक्तिलाई रहुमतैक्य हुन नसकेमा आफूले उपयुक्त ठह=्याएको व्यक्तिलाई ऐनको दफा ७ र ८ माबमोजिम परेको निवेदनको टुङ्गो नियुक्त गरी उपनियम (१ उल्लिखित म्याद भित्र मध्यस्थलगाउनेछपुनरावेदन अदालतले निवेदनको टुङ्गो लगाउनु पूर्व उपनियम"
    },
    {
        "page": "4-5",
        "text": "नसकेमा आफूले उपयुक्त ठह=्याएको व्यक्तिलाई ऐनको दफा ७ र ८ माबमोजिम परेको निवेदनको टुङ्गो नियुक्त गरी उपनियम (१ उल्लिखित म्याद भित्र मध्यस्थलगाउनेछपुनरावेदन अदालतले निवेदनको टुङ्गो लगाउनु पूर्व उपनियम  ६ बमोजिम(७निवेदक बिपक्षीबाट विवादित विषयमा थप जानकारी वा स्पष्टीकरण लिन सक्नेछवनियुक्त पुनरावेदन अदालतले   उपनियम बमोजिम गर्दा(६ ) (८ मध्यस्थ वनियुक्त बमोजिम तेस्रो मध्यस्थ गर्दा ऐनको दफा मा उल्लेख भएकाउपनियम (९ ०0नियुक्त हुने व्यक्तिको मध्यस्थ हुनमा सहमति रहे कुराका अतिरिक्त मध्यस्थ वा नरहेकोभन्ने कुरा तथा नियम को उपनियम (५ ) उपर समेत विचार मा उल्लिखित कुराहरु६निर्णय गर्नेछ पुर्याईनियुक्त उपनियम (५ ) वा (६ बमोजिम सम्झौताका पक्षको तर्फबाटहुनुपर्ने (९नियुक्त नियुक्त हुन बा\"्की रहेको स्थितिमा सम्झौतामा अन्यथा भे तेस्रो मध्यस्थमध्यस्थनियुक्त व्यवस्था भएकोमा वाहेक पुनरावेदन अदालतले मध्यस्थहरुलाई तेस्रो मध्यस्थ गर्न"
    },
    {
        "page": "4-5",
        "text": "म्झौताका पक्षको तर्फबाटहुनुपर्ने (९नियुक्त नियुक्त हुन बा\"्की रहेको स्थितिमा सम्झौतामा अन्यथा भे तेस्रो मध्यस्थमध्यस्थनियुक्त व्यवस्था भएकोमा वाहेक पुनरावेदन अदालतले मध्यस्थहरुलाई तेस्रो मध्यस्थ गर्न\nदिनेछ नियुक्त सो अवधि भित्र निजहरुले तेश्रो मध्यस्थ सात दिनको म्याद गर्न नसकेमानियुक्त पक्षहरुको समेत राय लिई अदालतले तेस्रो मध्यस्थ गर्नेछमध्यस्थ 7(१०) पुनरावेदन अदालतले उपनियम (६) नियुक्ति ८९ )"
    },
    {
        "page": "4-5",
        "text": "्न\nदिनेछ नियुक्त सो अवधि भित्र निजहरुले तेश्रो मध्यस्थ सात दिनको म्याद गर्न नसकेमानियुक्त पक्षहरुको समेत राय लिई अदालतले तेस्रो मध्यस्थ गर्नेछमध्यस्थ 7(१०) पुनरावेदन अदालतले उपनियम (६) नियुक्ति ८९ )  बमोजिमव मध्यस्थसम्बन्धी कारबाहीको टुङ्गो लगाए पछि सो कुराको सूचना सम्बन्धित पक्ष तथा मध्यस्थलाईसमेत दिनेछनियमावलीमा जुनसुकै कुरा लेखिएको भए तापनि मध्यस्थको (११अन्यत्र यरनिर्णयबाट नेपाल सरकारलाई प्रत्यक्ष अप्रत्यक्ष रुपमा आर्थिक दायित्व पर्ने अवस्थाकोवगर्नु पूर्व पुनरावेदन अदालतले नेपाल नियुक्त विवादमा सम्बन्धितसरकारको मध्यस्थमन्त्रालयको प्रतिक्रिया लिन सक्नेछ यसरी प्रतिक्रिया माग भई आएमा पन्ध्र दिनभित्रसम्बन्धित मन्त्रालयले प्रतिक्रिया पठाउनु पर्छ र सो अवधि भित्र प्रतिक्रिया प्राप्त हुन नआएमा'5 नियुक्ति सम्बन्धी निर्णय गर्न बाधा पर्ने छैनमध्यस्थनियमावली बमोजिम मध्यस्थ नियुक्ति मध्यस्थको सूची राख्नु पर्नेः (१ ऐनतथ यसप्रयोजनको लागि विभिन्न क्षेत्रका मध्यस्थ हुन योग्यता र अनुभव भएका उपयुक्त व्यक्तिहरुकोनाम, थर, टेलिफोन फ्याक्स इमेल सहितको ठेगाना, पेशा, शैक्षिक योग्यता र विशेषज्ञताकोगर्नेछ क्षेत्र समेतका विवरण खुलाई प्रत्येक वर्ष रजिष्टारले सूची तयार१ / बमोजिम मध्यस्थ हुने व्यक्तिहरुको सूची तयार गर्दा आफ्नो २ ) उपनियमवा बाहिरका ^नेपालका कुनै"
    },
    {
        "page": "5-6",
        "text": "ा, पेशा, शैक्षिक योग्यता र विशेषज्ञताकोगर्नेछ क्षेत्र समेतका विवरण खुलाई प्रत्येक वर्ष रजिष्टारले सूची तयार१ / बमोजिम मध्यस्थ हुने व्यक्तिहरुको सूची तयार गर्दा आफ्नो २ ) उपनियमवा बाहिरका ^नेपालका कुनै  व्यापारिक, प्राविधिक, औद्योगिक प्रादेशिक क्षेत्राधिकारभित्रकाम   कारबाहीसंग   सम्बन्धित संघ   संस्थाको सहयोग लिन एवं   मध्यस्थताको प्रतिष्ठानसकिनेछबमोजिम तयार गरिने सूचीमा आफ्नो उपनियम (१ नाम समवेश गरी पाउं (३भनी कुनै व्यक्तिले निवेदन गर्न सक्नेछ यसरी निवेदन गर्ने व्यक्ति मध्यस्थ हुन योग्यदेखिएमा निजको नाम समेत मध्यस्थ हुने व्यक्तिहरुको सूचीमा समावेश गर्न सकिनेछबमोजिम   रजिष्टारले तयार   गरेको विवरण  सहितको उपनियम सूची (९ )(४ /पुनरावेदन अदालतको पूर्ण बैठकमा पेश गरी सो बैठकबाट स्वीकृत भए पछि त्यस्तो सूचीमानिनेछ यसरी तयार भएको सूची सर्वोच्चअन्तिम भएकोे अदलतम रुपम तयारअभिलेखका लागि पठाउनु पर्नेछपहिलो संशोधनद्वारा संशोधित5"
    },
    {
        "page": "5-6",
        "text": "(४ /पुनरावेदन अदालतको पूर्ण बैठकमा पेश गरी सो बैठकबाट स्वीकृत भए पछि त्यस्तो सूचीमानिनेछ यसरी तयार भएको सूची सर्वोच्चअन्तिम भएकोे अदलतम रुपम तयारअभिलेखका लागि पठाउनु पर्नेछपहिलो संशोधनद्वारा संशोधित5\nउपनियम ८४ ) बमोजिम मध्यस्थ हुने व्यक्तिहरुको सूची स्वीकृत गर्दा त्यस्ता (५प्रतिष्ठा समेतका कुराहरु व्यक्तिहरुको योग्यता, अनुभव आचरण निष्पक्षता, ईमान्दारीता7उपर विचार गर्नुपर्छ"
    },
    {
        "page": "5-6",
        "text": "ो संशोधनद्वारा संशोधित5\nउपनियम ८४ ) बमोजिम मध्यस्थ हुने व्यक्तिहरुको सूची स्वीकृत गर्दा त्यस्ता (५प्रतिष्ठा समेतका कुराहरु व्यक्तिहरुको योग्यता, अनुभव आचरण निष्पक्षता, ईमान्दारीता7उपर विचार गर्नुपर्छ\nमध्यस्थलाई हटाउने सम्बन्धी उजुरी र कारबाहीः (१ मध्यस्थलाई हटाउने बिषयमा कुनैऐनको दफा ११को उपदफा (३ बमोजिम भएको निर्णयमा चित्त व्यक्तिले ऐनको नबुझ्ने(४ ) बमोजिम निर्णयको जानकारी पाएको मितिले तीस दिनभित्र को० ० उपदफा दफपुनरावेदन अदालतमा उजुरी दिन सक्नेछ त्यस्ते देहायका कुराहरु खुलाउनुउजुरीमापर्नेछःउजुरकर्ता र विपक्षीको नाम थर वतन कारोवारको ठेगाना सहितविवरण सूचना तामेल गर्न सहायक हुने अन्यहटाउन खोजेको मध्यस्थको नामवतनबमोजिम निर्णयको संक्षिप्त ऐनको दफा ११को उपदफा (३ भएकोविवरण,हटाउनु पर्ने कारण ।घ) प्रमाणसंझौताको प्रतिलिपि र ऐनको दफा ११ को उपदफा (३) बमोजिमभएकोे निर्णयको प्रमाणित प्रतिलिपि संलग्न छ भन्ने कुराबमोजिम परेको उजुरीको प्रारम्भिक सुनुवाई गर्दा मध्यस्थको उपनियम (१ (२कारबाहीमा ऐनको दफा ११ को उपदफा (२ को अवस्था विद्यमान छ भन्ने लागेमाकमसुनुवाईको मिति तोकी विपक्षीलाई उपस्थितिको अदालतले मनासिव माफिकको समय दिईगर्नेछ लागि आदेश जारीपुनरावेदन अदालतले उपनियम (२ ) बमोजिम सुनुवाइको लागि तोकिएको(३मितिमा"
    },
    {
        "page": "6-7",
        "text": "ा (२ को अवस्था विद्यमान छ भन्ने लागेमाकमसुनुवाईको मिति तोकी विपक्षीलाई उपस्थितिको अदालतले मनासिव माफिकको समय दिईगर्नेछ लागि आदेश जारीपुनरावेदन अदालतले उपनियम (२ ) बमोजिम सुनुवाइको लागि तोकिएको(३मितिमा  पक्षहरु उपस्थित भए उनीहरुको कुरा समेत सुनी पेश भएका सवुदप्रमणकटुङ्गो लगाउने छर सो कुराको सूचना मध्यस्थलाई दिनेछउजुरीको आधारम(४ / उपनियम (१ बमोजिमको नलागेसम्म मध्यस्थको कारबाही उजुरीको टुङ्गोअघि नवढाउनु भनी मध्यस्थको नाममा अन्तरिम आदेश जारी गरी पाउं भन्ने माग समेत"
    },
    {
        "page": "6-7",
        "text": "ङ्गो लगाउने छर सो कुराको सूचना मध्यस्थलाई दिनेछउजुरीको आधारम(४ / उपनियम (१ बमोजिमको नलागेसम्म मध्यस्थको कारबाही उजुरीको टुङ्गोअघि नवढाउनु भनी मध्यस्थको नाममा अन्तरिम आदेश जारी गरी पाउं भन्ने माग समेत\nगर्दा नै सो वारे अवस्थामा अदालतले उपनियम ८३ बमोजिम प्रारम्भिकरहेको सुनुवाईछैन हेरी सो प्रश्नको निरोपण गर्नेछ पर्याप्तर कारण छ आधरवैधता करारको प्रभावकारित तथा मध्यस्थको क्षेत्राधिकारवारे उजुरी र कारबाहीः(९ ) र ८.बमोजिम मध्यस्थले गरेको निर्णय उपर चित्त नबुझ्ने ऐनको दफा १६ को उपदफा (१पक्षले सोही दफाको उपदफा (२ बमोजिम पुनरावेदन अदालतमा निवेदन दिंदा देहायकाकुराहरु उल्लेख गर्नु पर्नेछः-निवेदक र विपक्षीको नाम, थर, वतन कारोबारको ठेगानासाहतसूचना तामेल गर्न सहायक हुने अन्य विवरण,मध्यस्थको नाम थर, वतन र कार्यालय रहेको स्थानसम्झौताको संक्षिप्त विवरण ग)करारको   वैधता प्रभावकारिता के ।घ) मध्यस्थको"
    },
    {
        "page": "7-8",
        "text": "विपक्षीको नाम, थर, वतन कारोबारको ठेगानासाहतसूचना तामेल गर्न सहायक हुने अन्य विवरण,मध्यस्थको नाम थर, वतन र कार्यालय रहेको स्थानसम्झौताको संक्षिप्त विवरण ग)करारको   वैधता प्रभावकारिता के ।घ) मध्यस्थको   क्षेत्राधिकारव वविषयमा जिकिर लिएको हो सो कुरा तथा सो पुष्टि हुने आधार रप्रमणहरु,प्राप्त गर्न खोजेको ङ उपचारबमोजिम निर्णयको च ) ऐनको को (९ भएको १६उपदफा दफाप्रमाणित प्रतिलिपि र संझोताको प्रतिलिपि संलग्न छ भन्नेकुराबमोजिम परेको उजुरीको प्रारम्भिक २  उपनियम (१ गर्दा मध्यस्थकोसुनुवाईनिर्णय फरक पर्ने देखिएमा सो व्यहोराको पर्चा खडा गरी बिपक्षीलाई मनासिब माफिककोसुनुवाईको मिति तोकी उपस्थितिको लागि आदेश जारी गर्नेछ समय प्राप्त हुने गरी(२ ) बमोजिम तोकिएको मितिमा पुनरावेदन अदालतले   पक्षहरु उपनियम३उपलव्ध सवुद प्रमाण हेरी निवेदन परेको मितिले उपस्थित भए उनीहरुको कुरा समेतसुनीसामान्यतया तीस दिन भित्र कारबाहीको टुङ्गो लगाउने छरसो कुराको सूचना मध्यस्थलाईदिनेछ"
    },
    {
        "page": "7-8",
        "text": "तिमा पुनरावेदन अदालतले   पक्षहरु उपनियम३उपलव्ध सवुद प्रमाण हेरी निवेदन परेको मितिले उपस्थित भए उनीहरुको कुरा समेतसुनीसामान्यतया तीस दिन भित्र कारबाहीको टुङ्गो लगाउने छरसो कुराको सूचना मध्यस्थलाईदिनेछ\nअन्तरिम वा अन्तरकालीन आदेश उपरको निवेदन र कारबाहीः (१ ऐनको दफा २१ कोपुनरावेदन अदालतमा दिइने निवेदनमा देहायका कुराहरु उल्लेख उपदफा (२ बमोजिमगर्नुपर्नेछःनिवेदक नाम, थर, वतन, कारोवारको ठेगाना र विपक्षीको सहितसूचना तामेल गर्न सहायक हुने अन्य विवरणमध्यस्थको नाम थर वतन र कार्यालय रहेको स्थानसंक्षिप्त   विवरण मध्यस्थलाई  सुम्पिएको   विषयको गमध्यस्थबटभएका मुख्य मुख्य कार्यको विवरण,अन्तरकालीन मध्यस्थले अन्तरिम गरेको आदेश सहितको घवजिकिर, आधार र प्रमाण निर्णयको संक्षिप्त विवरण रसो वदरहुनुपर्नेप्राप्त गर्न खोजेको उपचार ङखण्ड ।छ। बमोजिमको ऐनको (१ ) को को २९दफ उपदफआदेश वा निर्णयको प्रमाणित प्रतिलिपि अन्य आवश्यक कागजातकोप्रमाणित प्रतिलिपि सम्झौताको प्रतिलिपि संलग्न छ भन्ने कुरा7अन्य आवश्यक कुरा छउपनियम ८१ ) बमोजिम परेको निवेदनको प्रारम्भिक हु\"दा अदालतलेसुनुवाई (२मिति तोकी निवेदकको हुने   देखेमा मध्यस्थको"
    },
    {
        "page": "8-9",
        "text": "श्यक कागजातकोप्रमाणित प्रतिलिपि सम्झौताको प्रतिलिपि संलग्न छ भन्ने कुरा7अन्य आवश्यक कुरा छउपनियम ८१ ) बमोजिम परेको निवेदनको प्रारम्भिक हु\"दा अदालतलेसुनुवाई (२मिति तोकी निवेदकको हुने   देखेमा मध्यस्थको   आदेश वा निर्णयसुनुवाईको मग वदरबमोजिमको आदेश किन जारी हुनु नपर्ने हो लिखित जवाफ लिई उपस्थित हुनु भनी अर्कोेपक्षलाई निवेदनको प्रतिलिपि समेत संलग्न गरी आदेश जारी गर्नेछ२ ) बमोजिम सुनुवाई गर्दा   अदालतले ३   उपनियमकुनै मध्यस्थबटखुलाउन वा स्पष्ट गर्न आवश्यक देखेमा समय तोकी सो बमोजिम गर्न मध्यस्थलाई आदेशदिन सक्नेछबमोजिम तोकिएको मितिमा अदालतले पक्षहरु उपस्थित (४ ) उपनियम (२भएउनीहरुको कुरा समेत सुनी सवुद प्रमाण हेरी निवेदन परेको मितिले सामान्यतया तीस दिनभित्र कारबाहीको टुङ्गो लगाउने छ र त्यस्तो निर्णयको जानकारी मध्यस्थ अनुपस्थित पक्ष7समेतलाई दिनेछ\n8"
    },
    {
        "page": "8-9",
        "text": "पस्थित (४ ) उपनियम (२भएउनीहरुको कुरा समेत सुनी सवुद प्रमाण हेरी निवेदन परेको मितिले सामान्यतया तीस दिनभित्र कारबाहीको टुङ्गो लगाउने छ र त्यस्तो निर्णयको जानकारी मध्यस्थ अनुपस्थित पक्ष7समेतलाई दिनेछ\n8\nअदालतको सहयोग लिने कार्यविधिः (१ ऐनको दफा २३ बमोजिमप्रमाण ००. प्रमण बझनबुझ्ने प्रयोजनका लागि अदालतको सहयोग आवश्यक परेमा मध्यस्थले सम्बन्धित जिल्लागर्नेछ अदालत समक्ष लिखित अनुरोधबमोजिम गरिने अनुरोधमा निम्न कुरा उल्लेख हुनुपर्नेछः -उपनियम (१ (२पक्ष विपक्षको नाम थर र वतनप्रकृति र मध्यस्थ समक्ष उपचार खोजिएको विषय विवादकोसमक्ष   विचाराधीन रहेको"
    },
    {
        "page": "9",
        "text": "्लागर्नेछ अदालत समक्ष लिखित अनुरोधबमोजिम गरिने अनुरोधमा निम्न कुरा उल्लेख हुनुपर्नेछः -उपनियम (१ (२पक्ष विपक्षको नाम थर र वतनप्रकृति र मध्यस्थ समक्ष उपचार खोजिएको विषय विवादकोसमक्ष   विचाराधीन रहेको  विवादका जिल्लमध्यस्थ सम्बन्थमविषयमा कुन प्रकारको सहयोग अदालतबाट के कस्तो प्रमाण बुझ्नेआवश्यक परेको हो सो सम्बन्धी कुराव्यक्तिसंग कुनै कुरा कागज गर्ने कामका लागि जिल्ला अदालतलाई कुनैखुलाई ८३सोध्नु पर्ने कुराको स्पष्ट सवाल तयार गरी पठाउनु पर्छ यसरी सोध्नु पर्ने लेखी पठाउंदालेखी आएमा जिल्ला अदालतले प्रचलित कानून बमोजिमको कार्यविधि अपनाई खुलाईसवलत्यस्ता व्यक्तिलाई झिकाई सवाल बमोजिमको जवाफ पठाई दिनुपर्छ खुलाई(४ ) उपनियम (२) बमोजिमको निवेदन पर्न आएमा निवेदनको हेरी जिल्ला प्रकृतिअदालतले सम्बन्धित व्यक्तिलाई स्वयं मध्यस्थ समक्ष उपस्थित भै वयान दिन वा मध्यस्थकोअसर पार्ने किसिमको निजको जिम्मामा रहेको कुनै प्रमाणको लिखत पेश निर्णयमा तात्विकगर्नुपर्ने रहेछ भने सो पेश गर्न वा अन्य कुनै आवश्यक काम कुरा गर्न वा मध्यस्थ समक्षकुनै लिखत पेश गर्न आदेश दिन सक्नेछ उपस्थित भै वयान दिन वा प्रमाणकाउपनियम (३) वा ७४ ) बमोजिम जिल्ला अदालतले दिएको आदेश पालन नगर्ने(४व्यक्तिलाई अदालतले आफ्नो अवहेलनामा प्रचलित कानून बमोजिम कारबाही7 सजयगर्नसक्नेछ"
    },
    {
        "page": "9-10",
        "text": "पेश गर्न आदेश दिन सक्नेछ उपस्थित भै वयान दिन वा प्रमाणकाउपनियम (३) वा ७४ ) बमोजिम जिल्ला अदालतले दिएको आदेश पालन नगर्ने(४व्यक्तिलाई अदालतले आफ्नो अवहेलनामा प्रचलित कानून बमोजिम कारबाही7 सजयगर्नसक्नेछ\nपरिच्छेद -४निर्णय वदर तथा कार्यान्वयन सम्बन्धी व्यवस्थामध्यस्थको निर्णय उपरको निवेदन र कारबाहीः (१ ऐनको दफा ३० को उपदफा (१ )० ९ .बमोजिम पुनरावेदन अदालतमा निवेदन दिंदा देहायका कुराहरु उल्लेख गर्नुपर्नेछः-\nनिवेदक नाम, थर वतन कारोवारको ठेगाना र विपक्षीकोसहतसूचना तामेल गर्न सहायक हुने अन्य विवरणमध्यस्थको नाम थर र कार्यालय रहेको स्थानमध्यस्थलाई निर्णयको लागि सुम्पिएको विषय,ग।मध्यस्थबाट भएकोे निर्णयको संक्षिप्त विवरण, घगरिनु भएको निर्णय वदर वा पुनः निर्णय पर्नेहुनुपर्ने मध्यस्थबटके हो सो कुरा,ऐनको दफा मा उल्लिखित कुन को उपदफा"
    },
    {
        "page": "10",
        "text": "्थानमध्यस्थलाई निर्णयको लागि सुम्पिएको विषय,ग।मध्यस्थबाट भएकोे निर्णयको संक्षिप्त विवरण, घगरिनु भएको निर्णय वदर वा पुनः निर्णय पर्नेहुनुपर्ने मध्यस्थबटके हो सो कुरा,ऐनको दफा मा उल्लिखित कुन को उपदफा  २ ) ३० आधारमसो कुरा मध्यस्थको निर्णय वा पुनः निर्णय होेहुनुपर्ने हुनुपर्ने वदरत्यसको आधार तथा प्रमाण, रउपदफा (१) बमोजिम निवेदनको प्रतिलिपि ऐनको दफा को३०सम्बन्धित पक्षलाई दिइएको छ भन्ने कुरामध्यस्थ 7निवेदन साथ मध्यस्थको निर्णय अन्य आदेशको प्रमाणित प्रतिलिपितथा मध्यस्थतासंग सम्वन्धित सम्झोताको प्रतिलिपि संलग्न रहेको@उपनियम १) वमोजिम परेको निवेदनको प्रारम्भिक हुंदा निवेदनमासुनुवाई (२सक्ने   देखिएमा सम्वन्धित   मिसिल   झिकाई अदालतले उल्लिखित दावी प्रमाणित"
    },
    {
        "page": "10-11",
        "text": "था मध्यस्थतासंग सम्वन्धित सम्झोताको प्रतिलिपि संलग्न रहेको@उपनियम १) वमोजिम परेको निवेदनको प्रारम्भिक हुंदा निवेदनमासुनुवाई (२सक्ने   देखिएमा सम्वन्धित   मिसिल   झिकाई अदालतले उल्लिखित दावी प्रमाणित   हुनविपक्षीलाई सात दिनको म्याद दिई छलफलमा उपस्थित हुन आदेश जारी गर्नेछ यस्तोम्यादमा उपस्थित हुंदा विपक्षीले चाहेमा लिखित प्रतिवाद प्रस्तुत गर्न सक्नेछउपनियम २) बमोजिम विपक्षी झिकाइएकोमा विपक्षी उपस्थित भएपछि वा ८३उपस्थित हुने म्याद भुक्तान भए पछि अदालतले सामान्यतया पन्ध्र दिन भित्र उपनियम (१ )बमोजिम परेको निवेदनको टुङ्गो लगाउनेछ अदालतले त्यस्तो निर्णयको जानकारी मध्यस्थअनुपस्थित पक्षलाई समेत दिनेछ7निर्णय कार्यान्वयनको लागि निवेदन दिनेः (१ ऐनको दफा ३२ बमोजिम मध्यस्थको निर्णय०२.कार्यान्वयनका लागि निवेदन दिंदा जिल्ला अदालतको तहसिल शाखामा दिनु पर्नेछबमोजिम दिइने निवेदनमा देहायको कुराहरु खुलाउनु पर्नेछः- उपनियम (१(२10"
    },
    {
        "page": "10-11",
        "text": "लागि निवेदन दिनेः (१ ऐनको दफा ३२ बमोजिम मध्यस्थको निर्णय०२.कार्यान्वयनका लागि निवेदन दिंदा जिल्ला अदालतको तहसिल शाखामा दिनु पर्नेछबमोजिम दिइने निवेदनमा देहायको कुराहरु खुलाउनु पर्नेछः- उपनियम (१(२10\nनिवेदक थर, वतन, कारोवारको ठेगाना र विपक्षीकोसहत नमसूचना तामेल गर्न सहायक हुने अन्य विवरणमध्यस्थको नाम थर र कार्यालय रहेको स्थानमध्यस्थलाई निर्णयको लागि सुम्पिएको बिषय ग।मध्यस्थले निर्णय गरेको मिति निर्णयको व्यहोरा भएकोे घ)7 कयमबिगोकायम गरेको विगो कुनै निर्णयले चल, अचल सम्पत्तिबाट असूलभन्ने माग भएमा सोको स्पष्ट विवरण,हुनुपर्ने उपरऐनको दफा २१ बमोजिम मध्यस्थबाट अन्तरिम वा अन्तरकालीनआदेश जारी गरी कुनै जमानत वा बैंक ग्यारेन्टी लिइएको वा कुनैरकम धरौट लिइएकोमा सोबाट बिगो असूल उपरहुनुपर्ने माग भएसम्बन्धी स्पष्ट विवरण,मध्यस्थको निर्णयको प्रमाणित प्रतिलिपि र निर्णयको सूचना पाएकोमिति खुलेको निस्सा संलग्न रहेको कुरामध्यस्थको निर्णय अन्तिम रहेको छ भन्ने कुराजउपनियम  २) बमोजिम निवेदन परेमा जिल्ला अदालतले मध्यस्थको निर्णय(३अन्तिम भएकोमा सम्बन्धित मिसिल झिकाई निर्णय अन्तिम   भएकोे वा"
    },
    {
        "page": "11-12",
        "text": "खुलेको निस्सा संलग्न रहेको कुरामध्यस्थको निर्णय अन्तिम रहेको छ भन्ने कुराजउपनियम  २) बमोजिम निवेदन परेमा जिल्ला अदालतले मध्यस्थको निर्णय(३अन्तिम भएकोमा सम्बन्धित मिसिल झिकाई निर्णय अन्तिम   भएकोे वा   छेनबुझी छपर्नेछ बमोजिमको लगत आफ्नो मूल लगत कितावमा दर्ता गरी राख्नुमध्यस्थको निर्णय कार्यान्वयन गर्दा जिल्ला अदालतले आफ्नो फैसला^४९ सरहगर्नेछकार्यान्वयनविदेशमा भएको निर्णय कार्यान्वयन सम्बन्धी व्यवस्थाः (१ ऐनको दफा ३४ को उपदफा३निर्णय कार्यान्वयन गराउन चाहने पक्षले पुनरावेदन अदालतमा बमोजिम विदेशमा (१भएकोेनिवेदन दिन सक्नेछउपनियम (१ ) बमोजिम निवेदन दिंदा ऐनको दफा ३४ को उपदफा (१) मा(२उल्लिखित लिखतहरुको अतिरिक्त देहायका कुराहरु उल्लेख गर्नुपर्छः\n11\nविपक्षीको नाम थर वतन कारोवारको ठेगाना सहित सूचना तामेलवा पत्राचार गर्न सहायक हुने टेलिफोन फ्याक्स इमेलजर्तविद्युतीय सन्चार सम्पर्क ठेगाना सहितको विवरण,ऐनको ३४ को उपदफा  २ मा उल्लिखित शर्तहरु दफाभएका छन् भन्ने कुराउपनियम ८१ ) बमोजिम परेको निवेदनको प्रारम्भिक हुंदा"
    },
    {
        "page": "12",
        "text": "गर्न सहायक हुने टेलिफोन फ्याक्स इमेलजर्तविद्युतीय सन्चार सम्पर्क ठेगाना सहितको विवरण,ऐनको ३४ को उपदफा  २ मा उल्लिखित शर्तहरु दफाभएका छन् भन्ने कुराउपनियम ८१ ) बमोजिम परेको निवेदनको प्रारम्भिक हुंदा   विदेशमासुनुवाई (३देखिएमा अदालतले सो निर्णय कार्यान्वयन हुनु मध्यस्थको निर्णय कार्यान्वयनभएको हुनुपर्नेनपर्ने कुनै कारण भए बाटाका म्याद वाहेक नब्बे दिन भित्र लिखित प्रतिवाद साथ उपस्थितहुनु भनी विपक्षीका नाममा सूचना जारी गर्नेछउपनियम (३) बमोजिम विपक्षी झिकाइएकोमा विपक्षी उपस्थित भए पछि वा५४भए पछि पुनरावेदन अदालतले सामान्यतया दश दिन भित्र उपस्थित  हुनेम्याद भुक्तानसुनुवाई गरी ऐन को मा उल्लिखित शर्तहरु पूरा भएको को उपदफा (२ ३४ दफदेखिएमा मध्यस्थको निर्णय कार्यान्वयन भन्ने आदेश सहित सक्कलै मिसिल सम्बन्धितर्तत्कालै पठाउनेछजिल्ल अदलतमबमोजिमको ८५ ) उपनियम अदालतले भएपछि   जिल्ला आदेश (४ /प्रप्त यरनियमावलीमा गरिएका व्यवस्था अनुसार विदेशमा मध्यस्थको निर्णय ^नेपालभित्रभएकोमध्यस्थबाट भएको निर्णय सरह कार्यान्वयन गर्ने गराउनेछ"
    },
    {
        "page": "12-13",
        "text": "जिल्ल अदलतमबमोजिमको ८५ ) उपनियम अदालतले भएपछि   जिल्ला आदेश (४ /प्रप्त यरनियमावलीमा गरिएका व्यवस्था अनुसार विदेशमा मध्यस्थको निर्णय ^नेपालभित्रभएकोमध्यस्थबाट भएको निर्णय सरह कार्यान्वयन गर्ने गराउनेछ\nपरिच्छेद ५पाल विविधतारेखमा राखी कारबाही गर्नेः १) पुनरावेदन अदालतले ऐन तथा यस नियमावली बमोजिमनिवेदन वा दर्ता भएपछि निवेदक उजुरकर्तालाई र प्रतिवाद वा लिखितउजुरी व जवफगर्नेछ दर्ता भएपछि विपक्षीलाई समेत तारेखमा राखी विवादको त्यसरी अदालतलेसुनुवाईपक्षलाई तारेख तोक्दा के कामको लागि तारेख तोकिएको हो भन्ने कारण स्पष्ट   खोलीतारेख दिने र मिसिल संलग्न तारेख भर्पाईमा समेत सो व्यहोरा जनाई राख्नेछ\nपहिले संशोधनद्वारा संशोधित12"
    },
    {
        "page": "12-13",
        "text": "दको त्यसरी अदालतलेसुनुवाईपक्षलाई तारेख तोक्दा के कामको लागि तारेख तोकिएको हो भन्ने कारण स्पष्ट   खोलीतारेख दिने र मिसिल संलग्न तारेख भर्पाईमा समेत सो व्यहोरा जनाई राख्नेछ\nपहिले संशोधनद्वारा संशोधित12\nअदालतले तोकेको तारेखको दिन निवेदक वा उजुरवाला उपस्थित नभे तारेख (२गुजारेमा पनि निजको कानून व्यवसायी उपस्थित भई उजुरी वा निवेदन उपर कारबाहीचलाउन चाहेमा अदालतले सुनवाई र निर्णय गर्न बाधा पर्ने छैनअदालतले तोकेको वा तारेखको दिन कुनै पक्ष कावुभन्दा वाहिरको (३म्यादअवस्था परी अनुपस्थित भएमा बाटाका म्याद बाहेक सात दिनभित्र गुज्रेको म्याद वा तारेखथामी पाउं भनी निवेदन गरेमा अदालतले एक सात दिन पटकका लागि बढीमा गुज्रेकोवा तारेख थामी दिन सक्नेछम्यादअदालतले तोकेको तारेखको दिन पक्ष निजको वारेस वा कानून व्यवसायी(४उपस्थित नभै तारेख वसेको अवस्थामा थाम्न पाउने म्याद नाघे पछि त्यस्तो निवेदनगुजारीXउजुरी तामेलीमा राखिनेछ\nअदालतद्वारा ऐन तथा यस नियमावली बमोजिम कुनै म्याद तामेल सम्बन्धी व्यवस्थाः (१९५पक्षलाई तामेल गराउनु पर्ने सम्बन्धित पक्षले मुकरर गरेको"
    },
    {
        "page": "13-14",
        "text": "पाउने म्याद नाघे पछि त्यस्तो निवेदनगुजारीXउजुरी तामेलीमा राखिनेछ\nअदालतद्वारा ऐन तथा यस नियमावली बमोजिम कुनै म्याद तामेल सम्बन्धी व्यवस्थाः (१९५पक्षलाई तामेल गराउनु पर्ने सम्बन्धित पक्षले मुकरर गरेको   कानूनम्याद सूचन वव्यवसायी वा पक्षले सो कामको लागि अख्तियार दिएको व्यक्तिलाई बुझाउन सकिनेछवा सूचना बुझाइएकोमा सम्बन्धित पक्षलाई बुझाए सरह मानिनेछ त्यसरी म्यादविदेशमा रहेको पक्षको नाममा कुनै सूचना अदालतबाट स्वदेश(२ व व म्यादपठाउनु परेमा   ऐनको मा  उल्लिखित प्रक्रियाबाट २० को (१ )उपदफ दफ म्यदपठाइनेछजुनसुकै कुरा लेखिएको भएतापनि विदेशमा रहेको कु उपनियम  (२ ८३ मम्याद तामेल गर्नुपर्दा सो देशको कानूनले निर्धारण गरेको प्रक्रिया बमोजिमको पक्षलाईपठाउन सकिने छ त्यसरी म्याद तामेल कार्यविधि अपनाई सो पक्षकोनमम म्यादमानिनेछ २० बमोजिम तामेल भएमा पनि ऐनको दफाभएकोकाम कारबाहीको प्रतिवेदनः पुनरावेदन अदालतले ऐन तथा यस नियमावली बमोजिम गरेको९६.कार्यको अभिलेख राखी सो कुरा वार्षिक प्रतिवेदनमा समावेश गरी सर्वोच्चअदलतमपठाउनु पर्नेछ\n13"
    },
    {
        "page": "13-14",
        "text": "बमोजिम तामेल भएमा पनि ऐनको दफाभएकोकाम कारबाहीको प्रतिवेदनः पुनरावेदन अदालतले ऐन तथा यस नियमावली बमोजिम गरेको९६.कार्यको अभिलेख राखी सो कुरा वार्षिक प्रतिवेदनमा समावेश गरी सर्वोच्चअदलतमपठाउनु पर्नेछ\n13\nनरोकिनेः ऐन वा यस नियमावली बमोजिम दर्ता भएका निवेदन वा उजुरी उपरकोसुनुवाई ०७७.सुनुवाइमा अदालतले उपस्थितिकोलागि कुनै पक्षलाई सूचना जारी गरेकोमा सो पक्ष वानिजको कानून बमोजिमको प्रतिनिधि वा निजको कानून व्यवसायी उपस्थित नभएमा सोहीसुनुवाई रोकिने छैन कारणले मात्रमुद्दाकोउजुरीको सुनुवाईः नियमावलीको नियम निवेदन व बमोजिम को उपनियम८३ १८. यस +अर्को   पक्षलाई झिकाउने विषयको सुनुवाई   पुनरावेदन न्यायाधीशकोअदलतक एकसो बाहेक ऐन तथा यस नियमावली बमोजिम पुनरावेदन ईजलासबाट हुनेछअदलतमदर्ता हुने सबै किसिमका निवेदन तथा उपरको संयुक्त इजलासबाट हुनेछसुनुवाई उजुरीनिर्णयको अनुवाद पेश गर्नेः ऐन वायस नियमावली बमोजिम मध्यस्थको निर्णय पेश गर्नुपर्ने०९.लेखिएको भएमा त्यस्तो निर्णय साथ नेपाली स्थितिमा सो निर्णय नेपाली वाहेकअन्य भषमभाषाको प्रमाणित अनुवाद पेश गर्नुपर्नेछ"
    },
    {
        "page": "14-15",
        "text": "र्णयको अनुवाद पेश गर्नेः ऐन वायस नियमावली बमोजिम मध्यस्थको निर्णय पेश गर्नुपर्ने०९.लेखिएको भएमा त्यस्तो निर्णय साथ नेपाली स्थितिमा सो निर्णय नेपाली वाहेकअन्य भषमभाषाको प्रमाणित अनुवाद पेश गर्नुपर्नेछ\nनियमावली बमोजिम झिकाइएका मिसिल अभिलेख सम्बन्धी व्यवस्थाः १ ऐन र२०. यरतथा प्राप्त हुन आएका कागजहरु व्यवस्थित तरिकाले राख्ने, अभिलेखको संरक्षण गर्ने, पत्राचारगर्ने मिसिल पठाउने आदि कार्यहरु पुनरावेदन अदालतको जिल्ला हकमा   रजिष्टारले7गर्नेछ अदालतको हकमा श्रेस्तेदारलेउपदफा (२  बमोजिम मध्यस्थबाट मिसिल पठाउदा ऐनको दफा को (२४२पर्नेछ जिल्ला अदालतको अभिलेख शाखामा पठाउनु\nदस्तुर भराइदिनेः ऐनको दफा ४१ को उपदफा (२) बमोजिम कुनै पक्षले मध्यस्थको निर्णयपक्षबाट भराई पाउं भनी   निर्णय बुझाएको   दस्तुर अर्को गराउने कार्यान्वयनकरमममितिले कोर्ट फि ऐन २०१७ को म्यादभित्र निस्सा प्रमाण राखी जिल्ला कार्यान्वयनभएकोअदालतको तहसिल शाखामा निवेदन दिन सक्नेछ त्यसरी निवेदन पर्न आएपछि जिल्लाअदालतले देवानी मुद्दामा अपनाएको प्रक्रिया अपनाई प्रचलित कानून बमोजिम कोर्ट फिसरह सो दस्तुर भराइ दिनेछ\n14"
    },
    {
        "page": "14-15",
        "text": "खी जिल्ला कार्यान्वयनभएकोअदालतको तहसिल शाखामा निवेदन दिन सक्नेछ त्यसरी निवेदन पर्न आएपछि जिल्लाअदालतले देवानी मुद्दामा अपनाएको प्रक्रिया अपनाई प्रचलित कानून बमोजिम कोर्ट फिसरह सो दस्तुर भराइ दिनेछ\n14\nअदालतमा दायर भएका मुद्दामा मध्यस्थताः (१  ऐनको दफा ३ को उपदफा (२) बमोजिम २२प्रचलित कानून बमोजिम मिलापत्र हुन सक्ने व्यापारिक प्रकृतिकोभएको अदलतम दायरपाउं भनी दुबै पक्षले देवानी   मुद्दामा समाधान   गरी रहेकोमध्यस्थतद्वार मुद्दा दायरअदालतमा संयुक्त निवेदन दिन सक्नेछन्5उपनियम (१) बमोजिम निवेदन दिंदा पक्षहरुले देहायका कराहरु उल्लेख (२गर्नपर्छःसंक्षिप्त विवरणमुद्दाकोमध्यस्थ हुने व्यक्तिको नाम थर रवतनमध्यस्थ हुने व्यक्तिमा ऐनको दफा मा उल्लिखित अयोग्यता ग ९०छेन भन्ने कुरा,मध्यस्थबाट निकालिएको समाधान आफूहरुलाई मन्जुर हुने कुराघ८३ ) उपनियम २) बमोजिमको निवेदन दर्ता भएपछि सो निवेदन इजलास समक्षमौखिक जिकिर भए सो समेत सुनी ऐनको पेश"
    },
    {
        "page": "15",
        "text": "फा मा उल्लिखित अयोग्यता ग ९०छेन भन्ने कुरा,मध्यस्थबाट निकालिएको समाधान आफूहरुलाई मन्जुर हुने कुराघ८३ ) उपनियम २) बमोजिमको निवेदन दर्ता भएपछि सो निवेदन इजलास समक्षमौखिक जिकिर भए सो समेत सुनी ऐनको पेश   गरिनेछ इजलासले दुबै पक्षकोकुनेदफा ४ को उपदफा २ को अवस्था विद्यमान रहे वा नरहेको कुरा समेत विचार गरी सोमुद्दा मध्यस्थद्वारा मिलापत्र गराउनको लागि पठाउन आदेश दिन सक्नेछमध्यस्थद्वारा मिलापत्र भएकोमा मिलापत्र बमोजिम उपनियम  ३ बमोजिमगरिदिएन भन्ने वाहेक कुनै कुराको उजुर लाग्ने छैन\nनियमावलीमा उल्लेख भए जति कुरामा यसै नियमावली नियमावली बमोजिम हुनेः२३ यरपुनरावेदन अदालतले अपनाउनु पर्ने बमोजिम   हुनेछ सो वहेकअन्य कुराका हकमानियमावली २०४८   बमोजिम जिल्ला ^ पुनरावेदन अन्य कार्यविधिकोअदालत र हकमअदालतले अपनाउनु पर्ने कार्यविधिको हकमा जिल्ला अदालत नियमावली २०५२ बमोजिमहुनेछ\nहाल उच्च अदालत नियमावली २०७३ लागू भएकोेकेही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरूः-षन्यः\"श्री ५ को सरकार\" को सट्टा \"नेपाल सरकार\"1५"
    },
    {
        "page": "1-2",
        "text": "मध्यस्थता ऐन, २०५५प्रकाशन मिति ललमहर२०५६ | १| २| संशोधन गर्ने ऐन र प्रकाशन मिति प्रमणीकरणकेही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०६४ २०६४  ५ | ९सुदृढीकरण तथा केही नेपाल कानून संशोधनगणतन्त्र २.ऐन,  २०६६ २०६६| १० | ०७\n२०५६ सालको ऐन नं.आर्याकानूनी व्यवस्था गर्न बनेको ऐनमध्यस्थता सम्बन्धमावाञ्छनीय प्रचलित   कानूनी व्यवस्थालाई   समयानुकूलबनउन मध्यस्थता सम्बन्धी प्रस्तावन6 ८भएकोले ,वरेन्द्र वीर विक्रम शाहदेवको शासनकालको सत्ताइसौं वर्षमा संसदले५ महरजधरज@Nये ऐन बनाएकोछपरिच्छेद १प्रारम्भिक पाल२०५५  रहेकोछ यस ऐनको नम मध्यस्थता ऐन, संक्षिप्त नाम र प्रारम्भः (१(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा,-२सम्झौता  भन्नाले करार भएकोे वा नभएको कुनै निश्चित कानूनी सम्बन्धका(क /विषयमा तत्काल उठेको वा भविष्यमा उठ्न सक्ने विवादलाई मध्यस्थताद्वारा\nयो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोेसुदृढीकरण तथा केही कानून संशोधन गर्ने ऐन २०६३ द्वारा झिकिएको नेपालगणतन्त्र"
    },
    {
        "page": "1-2",
        "text": "्बन्धका(क /विषयमा तत्काल उठेको वा भविष्यमा उठ्न सक्ने विवादलाई मध्यस्थताद्वारा\nयो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोेसुदृढीकरण तथा केही कानून संशोधन गर्ने ऐन २०६३ द्वारा झिकिएको नेपालगणतन्त्र\nबीच भएको लिखित सहमति सम्झनु गराउनको लागिपक्षहरु समधनपर्छयस खण्डको प्रयोजनको लागि देहायका कुनै लिखत स्पष्टीकरणःभएमपक्षहरु बीच लिखित सहमति भएकोे मानिनेछःमध्यस्थको समेत गरी   भएका (१ प्रवधन व्यवस्था व कु कररकुनै छुट्टै सम्झौता,भएको अन्य ततसम्बन्धममध्यस्थलाई विवाद गरी पक्षहरु बीच (२ ) सुम्पने भएकोप्रदान आदनपत्र, टेलेक्स, टेलीग्राम, टेलीफ्याक्स वा लिखित अभिेलेख रहन सक्नेए्त्यस्ते प्रकृतिका अन्य दूरसञ्चार मध्यमहरू,पक्षले कुनै विवाद मध्यस्थतालाई गरी दावी पेश गरेकोमा कुनैसुम्पने ८३ गर्ने   पक्षले मध्यस्थलाई   विवाद दावी उपर   प्रतिवादसुम्पने सोसम्बन्धमा इन्कार नगरी पेश भएकोे प्रतिवादपक्ष"
    },
    {
        "page": "2-3",
        "text": "अन्य दूरसञ्चार मध्यमहरू,पक्षले कुनै विवाद मध्यस्थतालाई गरी दावी पेश गरेकोमा कुनैसुम्पने ८३ गर्ने   पक्षले मध्यस्थलाई   विवाद दावी उपर   प्रतिवादसुम्पने सोसम्बन्धमा इन्कार नगरी पेश भएकोे प्रतिवादपक्ष  भन्नाले मध्यस्थतासंग सम्बन्धित कुनै पक्ष सम्झनु पर्छरजिल्ला अदालतः भन्नाले सम्झौतामा मध्यस्थता हुने ठाउं तोकिएकोमाग /ठाउको र त्यस्तो ठाउं नतोकिएकोमा विवाद उत्पन्न भएकोे वा मध्यस्थताकोकारबाही र निर्णय भएको वा साधारणतया पक्ष बसोबास गरी आएको कुनैठाउको प्रादेशिक क्षेत्राधिकार भएको जिल्ला अदालत सम्झनु पर्छनपमध्यस्थता हुने ठाउं तोकिएकोमा अदालत भन्नाले सम्झोतामा ।घ)उच्चठाउको र त्यस्तो ठाउं नतोकिएकोमा विवाद उत्पन्न भएको वा मध्यस्थताकोनिर्णय भएकोे कुनै पक्ष साधारणतया बसोबास गरी आएको कारबाहीर वठाउको प्रादेशिक क्षेत्राधिकार भएको उच्च अदालत सम्झनु पर्छ\nकेही नेपाल ऐनलाई संशोधन गर्ने ऐन २०६४ द्वारा संशोधित\nरविवाद  भन्नाले यस ऐन बमोजिम मध्यस्थताद्वारा समाधान हुन सक्ने विवादसम्झनु पर्छउपर प्रतिवाद गर्ने पक्षले गरेको दावी प्रतिदावी  भन्नाले दावी गर्ने च )पक्षसम्झनु पर्छप्रत्युक्ति"
    },
    {
        "page": "2-3",
        "text": "ऐन २०६४ द्वारा संशोधित\nरविवाद  भन्नाले यस ऐन बमोजिम मध्यस्थताद्वारा समाधान हुन सक्ने विवादसम्झनु पर्छउपर प्रतिवाद गर्ने पक्षले गरेको दावी प्रतिदावी  भन्नाले दावी गर्ने च )पक्षसम्झनु पर्छप्रत्युक्ति  भन्नाले प्रतिवादी विरुद्ध दावी गर्ने पक्षले गरेको प्रतिवाद सम्झनुछपर्छनियुक्त मध्यस्थ  भन्नाले विवाद समाधानको लागि मध्यस्थ सम्झनु पर्छ र(ज /शब्दले मध्यस्थहरुको समूह समेतलाई जनाउंछपरिच्छेद २मध्यस्थताद्वारा विवादको समाधानकुनै सम्झौतामा मध्यस्थताद्वारा विवाद मध्यस्थताद्वार विवाद समाधान गराउनु पर्नेः (१३समाधान गरिने व्यवस्था भएकोमा त्यस्तो सम्झौता वासो अन्तर्गतका विषयसंग सम्बन्धितविवाद सम्झौतामा नै कार्यविधि उल्लेख भएकोमा सोही   बमोजिम नभएकोमा यस ऐन7गराउनु पर्नेछ बमोजिम मध्यस्थताद्वारासमधनजुनसुकै कुरा लेखिएको भए तापनि अदालतमा दायर भएकोे उपदफा (९ (२मकुनै देवानी मुद्दा सम्बन्धित प्रचलित कानून बमोजिम मिलापत्र हुन सक्ने व्यापारिक प्रकृतिकोपाउ भने   निवेदन दिएमा त्यस्तो   विवाद समाधान"
    },
    {
        "page": "3-4",
        "text": "समधनजुनसुकै कुरा लेखिएको भए तापनि अदालतमा दायर भएकोे उपदफा (९ (२मकुनै देवानी मुद्दा सम्बन्धित प्रचलित कानून बमोजिम मिलापत्र हुन सक्ने व्यापारिक प्रकृतिकोपाउ भने   निवेदन दिएमा त्यस्तो   विवाद समाधान   गरी समेत मध्यस्थताद्वारपक्षहरुमध्यस्थताद्वारा समाधान गराउनु पर्नेछ३ को उपदफा (२ बमोजिम मध्यस्थताद्वारा समाधान मुद्दाको लगत काट्नेः (१) दफा४ गराउन चाहेको विवादको विषयमा दायर रहेको काट्न अदालतले आदेश मुद्दाकोलगतदिन सक्नेछजुनसुकै कुरा लेखिएको भए तापनि देहायको उपदफा (१ ) (२ )अवस्थाम मअदालतले मुद्दाको लगत काट्ने आदेश दिने छैनः\nमध्यस्थता हुन सक्ने विषयको साथ साथे मध्यस्थता हुन नसक्ने क )दिनु पर्ने देखिएमा, वा विषयमा पनि निर्णयमध्यस्थताद्वारा विवादको निर्णय हुन नसक्ने कुनै मनासिबख कारणदेखिएमापरिच्छेद ३मध्यस्थको नियुक्ति र कार्यालयसम्झौतामा   मध्यस्थको संख्या   तोकिएकोमा मध्यस्थको   संख्याः (१"
    },
    {
        "page": "4",
        "text": "देखिएमा, वा विषयमा पनि निर्णयमध्यस्थताद्वारा विवादको निर्णय हुन नसक्ने कुनै मनासिबख कारणदेखिएमापरिच्छेद ३मध्यस्थको नियुक्ति र कार्यालयसम्झौतामा   मध्यस्थको संख्या   तोकिएकोमा मध्यस्थको   संख्याः (१  बमोजिम सोही+ रनतोकिएकोमा सामान्यतया तीनजना मध्यस्थहरु रहनेछन्नियुक्त सम्झौता बमोजिम(२ भएका मध्यस्थहरुको संख्या भएम त्यस्ता सममध्यस्थहरुले रोजेको कुनै एक व्यक्ति थपी मध्यस्थको संख्या विषम गर्नु पर्नेछमध्यस्थको नियुक्तिः भएकोमा"
    },
    {
        "page": "4-5",
        "text": "मान्यतया तीनजना मध्यस्थहरु रहनेछन्नियुक्त सम्झौता बमोजिम(२ भएका मध्यस्थहरुको संख्या भएम त्यस्ता सममध्यस्थहरुले रोजेको कुनै एक व्यक्ति थपी मध्यस्थको संख्या विषम गर्नु पर्नेछमध्यस्थको नियुक्तिः भएकोमा   बाहेक (१ ) सम्झोतामामध्यस्थताद्वार अन्यथ व्यवस्थमितिले तीन महिनाभित्र विवादको समाधान गराउनु पर्ने कारणभएको मध्यस्थ उसन्ननियुक्त गर्ने प्रकृया शुरु गर्नु पर्नेछ @सम्झौतामा मध्यस्थ हुने व्यक्तिको नाम उल्लेख भएकोमा सम्झौतामा उल्लिखित (२भएको मानिनेछ नियुक्त व्यक्ति ने मध्यस्थनियुक्त कुनै छुट्टै व्यवस्था रहेछ गर्ने सम्बन्धमा सम्झोतामाभएको ३ मध्यस्थनियुक्त गरिनेछ भने सोही बमोजिम मध्यस्थभएकोमा बाहेक प्रत्येक पक्षले एक सम्झौतामाअन्यथ व्यवस्थ ४ एकजनागर्नेछन् नियुक्त नियुक्त नियुक्त तेस्रो मध्यस्थले र त्यसरीमध्यस्थ मध्यस्थहरुद्वार भएकागर्नेछ। मुख्य मध्यस्थ भई कामअदालतद्वारा मध्यस्थको नियुक्तिः (१ ) देहायको अवस्थामा कुनै पक्षले मध्यस्थको नियुक्तिको७निवेदन दिन सक्नेछः- लागि उच्च अदालतमा\nनियुक्त सम्झौतामा उल्लेख भएकोे प्रकृया अपनाउंदा मध्यस्थक ) हुननसकेमामध्यस्थ   नियुक्ति कुरा   उल्लेख सम्बन्धमा"
    },
    {
        "page": "4-5",
        "text": "देहायको अवस्थामा कुनै पक्षले मध्यस्थको नियुक्तिको७निवेदन दिन सक्नेछः- लागि उच्च अदालतमा\nनियुक्त सम्झौतामा उल्लेख भएकोे प्रकृया अपनाउंदा मध्यस्थक ) हुननसकेमामध्यस्थ   नियुक्ति कुरा   उल्लेख सम्बन्धमा   कुने सम्झतामा गन खनभएमाबमोजिम दिइने निवेदनमा मध्यस्थ हुन सक्ने कम्तीमा तीनजना उपदफा (१(२निजको विशेषज्ञताको क्षेत्र समेत खुलाउनु पर्नेछ वतन,   पेशा व्यक्तिकोर नम, थर, 7त्यस्तो निवेदन साथ सम्झौताको प्रतिलिपि समेत पेश गर्नु पर्नेछअदालतले सबै पक्षलाई उपदफा ८१) बमोजिम निवेदन प्राप्त भएपछि ३उच्चसबै   पक्षको मतैक्य सूचना  दिई व्यक्तिका मध्यस्थ   हुने सम्बन्धितभएम सम्बन्धममतैक्य"
    },
    {
        "page": "5",
        "text": "निवेदन साथ सम्झौताको प्रतिलिपि समेत पेश गर्नु पर्नेछअदालतले सबै पक्षलाई उपदफा ८१) बमोजिम निवेदन प्राप्त भएपछि ३उच्चसबै   पक्षको मतैक्य सूचना  दिई व्यक्तिका मध्यस्थ   हुने सम्बन्धितभएम सम्बन्धममतैक्य   हुन तिनीहरुले प्रस्ताव गरेको व्यक्तिलाई उच्च अदालतले उपयुक्तनसकमा रगर्नेछ नियुक्त ठहभ्याएको व्यक्तिलाई त्यस्तो निवेदन प्राप्त भएकोे साठी दिनभित्र मध्यस्थत्यसरी उच्च अदालतले गरेको निर्णय अन्तिम हुनेछ।नियुक्त भएकोे कुनै मध्यस्थले विशेष परिस्थितिमा मध्यस्थको पर्तिः मध्यस्थताको लागिदिएमा कुनै निजको मृत्यु भएमा राजीनामा इन्कार गरेमावा मध्यस्थ हुन अन्य व वकारणले निजको स्थान रिक्त हुन गएमा त्यसरी स्थान रिक्त भएको साधारणतः तीस दिनभित्रनियुक्त नियुक्त हुदाकै प्रकृया अनुसार अर्कोे मध्यस्थ स्थान निज गरी पूर्ति गरिनेछ।(१ ) बमोजिमको म्यादभित्र मध्यस्थको रिक्त स्थानको पूर्ति हुन २ /उपदफानसकेमा त्यस्तो म्याद नाघेको पन्ध्र दिनभित्र कुनै पक्षले उच्च निवेदन दिनअदालतमसक्नेछ त्यस्तो निवेदन परेकोमा साधारणतः पन्ध्र दिनभेत्र उच्च अदालतले दफा ७ कोगरिदिनु पर्नेछ। नियुक्तअधीनमा रही मध्यस्थमध्यस्थले शपथ लिनु पर्नेः कारबाही शुरु गर्नु अघि"
    },
    {
        "page": "5-6",
        "text": "र कुनै पक्षले उच्च निवेदन दिनअदालतमसक्नेछ त्यस्तो निवेदन परेकोमा साधारणतः पन्ध्र दिनभेत्र उच्च अदालतले दफा ७ कोगरिदिनु पर्नेछ। नियुक्तअधीनमा रही मध्यस्थमध्यस्थले शपथ लिनु पर्नेः कारबाही शुरु गर्नु अघि   मध्यस्थले (१ मध्यस्थताकोकमअनुसूचीमा उल्लेख भए अनुसार निष्पक्षता तथा इमान्दारिताको दुई प्रति लिखित शपथमा\nदस्तखत गर्नु पर्नेछ र त्यस्तो शपथको एक प्रति मिसिल साथ राखी अर्को एक प्रतिउच्चपर्नेछअदालतमा पठाउनु(२ ) कुनै पनि मध्यस्थले उपदफा (१ बमोजिम शपथ अघि निजले समाधान लिनुसम्बन्धमा   निजको निष्पक्षता पर्ने"
    },
    {
        "page": "6",
        "text": "दस्तखत गर्नु पर्नेछ र त्यस्तो शपथको एक प्रति मिसिल साथ राखी अर्को एक प्रतिउच्चपर्नेछअदालतमा पठाउनु(२ ) कुनै पनि मध्यस्थले उपदफा (१ बमोजिम शपथ अघि निजले समाधान लिनुसम्बन्धमा   निजको निष्पक्षता पर्ने  विवादका मनासिबस्वतन्त्रताक सम्बन्धम वमाफिकको शंका गर्नु पर्ने कुनै कुरा भएमा सो कुरा सम्बन्धित पक्षहरुको जानकारीमाल्याउनु पर्नेछनियुक्त हुनको निमित्त योग्य हुने छैनः- मध्यस्थको अयोग्यताः देहायको व्यक्ति मध्यस्थ१०.प्रचलित कानून बमोजिम करार गर्न अयोग्य भएको, (क /नैतिक पतन देखिने फौजदारी कसूरमाअदालतबाट सजाय पाएको,साहुको दामासाहीमा परेको वा टाट उल्टेको, (ग)विवादको विषयमा कुनै स्वार्थ भएको, ।घ )हुनुपर्ने मध्यस्थताद्वार समधननियुक्त लागि कुनै खास योग्यता तोकिएको कुनै सम्झौतामा मध्यस्थहुनकोरहेछ भने त्यस्तो योग्यता नपुगेकोमध्यस्थलाई हटाउने कार्यविधि सम्झोतामा मध्यस्थलाई हटाउन सकिनेः (९११. अवस्थ 7उल्लेख भए बमोजिम हुनेछबमोजिम"
    },
    {
        "page": "6-7",
        "text": "युक्त लागि कुनै खास योग्यता तोकिएको कुनै सम्झौतामा मध्यस्थहुनकोरहेछ भने त्यस्तो योग्यता नपुगेकोमध्यस्थलाई हटाउने कार्यविधि सम्झोतामा मध्यस्थलाई हटाउन सकिनेः (९११. अवस्थ 7उल्लेख भए बमोजिम हुनेछबमोजिम   सम्झौतामा कार्यविधि उल्लेख नगरिएको उपदफा (१२ अवस्थ 7नियुक्त अवस्थामा मध्यस्थलाई हटाई पाउ भनी कुनै पक्षले मध्यस्थ भए देहायको कुनैभएकोे वा निजको काम कारबाही यस उपदफा बमोजिम नभएको थाहा पाएको मितिले पन्ध्रदिनभित्र मध्यस्थ समक्ष निवेदन दिन सक्नेछःकुनै पक्षप्रति झुकाव कुनै मध्यस्थले निष्पक्ष रुपले काम  नगरी(क /देखिएमा , राखेको वा पक्षपात गरेको स्पष्टकुनै   मध्यस्थले   मध्यस्थताको कारबाहीमा अनुचितख आचरण वगरेमा,जलसाज\nकुनै मध्यस्थले मध्यस्थता बराबर त्रुटि वा कारबाहीमा (ग)सम्बन्धीअनियमितता गरेमा,कुनै   मध्यस्थले   मध्यस्थताको कारबाही   अनुचित ।घ)रुपम कमढिलाई गर्ने उद्देश्यले मनासिब माफिकको लम्ब्याउनेव कारणबैठकमा बढी   मध्यस्थको नदेखाई"
    },
    {
        "page": "7",
        "text": "थता बराबर त्रुटि वा कारबाहीमा (ग)सम्बन्धीअनियमितता गरेमा,कुनै   मध्यस्थले   मध्यस्थताको कारबाही   अनुचित ।घ)रुपम कमढिलाई गर्ने उद्देश्यले मनासिब माफिकको लम्ब्याउनेव कारणबैठकमा बढी   मध्यस्थको नदेखाई   तीन उपस्थितपटक भन्दनभएमा वा बैठकको काम कारबाहीमा भाग लिन इन्कार गरेमा,कुनै मध्यस्थले प्राकृतिक न्यायको सिद्धान्त प्रतिकूल नियमकोवकार्य गरेमा,हु वकुनै मध्यस्थको योग्यता नपुगेको भएमा वा योग्यता नरहेमा च )बमोजिम निवेदन पर्न आएमा हटाउन माग गरिएको मध्यस्थले उपदफा (२३ स्वेच्छाले पद त्याग नगरेमा वा हटाउन माग गरेका आधार उपर अर्को पक्ष सहमत नभएमामध्यस्थले सो सम्बन्धमा निवेदन परेको तीस दिनभित्र निर्णय गर्नु पर्नेछ।बमोजिमको निर्णय उपर उच्च अदालतमा उजुर लाग्नेछ र सो उपदफा (३अदालतले गरेको आदेश अन्तिम हुनेछमध्यस्थको कार्यालय देहायको स्थानमा रहनेछः मध्यस्थको कार्यालय रहने स्थानः (१२.सम्झौतामा मध्यस्थको कार्यालय रहने स्थान उल्लेख भएकोमा सोहीस्थानमनेपासम्झौतामा   मध्यस्थको कार्यालय स्थान उल्लेख नभएकोमा ख  रहनेपक्षहरुले रोजेको स्थानमानियुक्त पन्ध्र"
    },
    {
        "page": "7-8",
        "text": "्यस्थको कार्यालय रहने स्थानः (१२.सम्झौतामा मध्यस्थको कार्यालय रहने स्थान उल्लेख भएकोमा सोहीस्थानमनेपासम्झौतामा   मध्यस्थको कार्यालय स्थान उल्लेख नभएकोमा ख  रहनेपक्षहरुले रोजेको स्थानमानियुक्त पन्ध्र   दिनभित्र पक्षहरुले त्यस्तो भएकोेग / मध्यस्थ स्थाननरोजेमा वा त्यस सम्बन्धमा पक्षहरुका बीच मतैक्य नभएमा सम्पूर्णसम्बद्ध परिस्थितिलाई विचार गरी मध्यस्थले तेकेको स्थानमा\nजुनसुकै कुरा लेखिएको भए तापनि पक्षहरुले अन्यथा२ अन्यत्र यस दफमकुनै लिखत, लिन, व्यवस्था गरेकोमा बाहेक साक्षीको वकपत्र गराउन, विशेषज्ञकोरायवस्तु वा स्थान निरीक्षण गर्न सुविधा हुने अन्य कुनै उपयुक्त स्थानमा समेत मध्यस्थहरुलेआपसमा छलफल गरी मुकाम तोक्न सक्नेछन्मध्यस्थले आफ्नो कारबाहीमा प्रयोग काम कारबहीमा प्रयाग हमध्यस्थका १३. भषः कमसम्झौतामा उल्लेख भएकोमा सोही   बमोजिम र उल्लेख नभएकोमा पक्षहरुलेभषछलफल गरी निर्धारण गरेको त्यसरी निर्धारण"
    },
    {
        "page": "8",
        "text": "ुकाम तोक्न सक्नेछन्मध्यस्थले आफ्नो कारबाहीमा प्रयोग काम कारबहीमा प्रयाग हमध्यस्थका १३. भषः कमसम्झौतामा उल्लेख भएकोमा सोही   बमोजिम र उल्लेख नभएकोमा पक्षहरुलेभषछलफल गरी निर्धारण गरेको त्यसरी निर्धारण  हुन हुनेछ नसकमआपसम भष 7सम्झौतामा प्रयोग गरिएको भाषा मध्यस्थको काम कारबाहीमा प्रयोग हुने भाषा हुनेछपरिच्छेद ४मध्यस्थता सम्बन्धी कारबाही र मध्यस्थको अधिकारदावी, प्रतिदावी, प्रतिवाद वा प्रत्युक्ति पेश गर्नेः (१ ) दावी पेश सम्झतामा गर्ने १४.म्यादकुनै म्याद उल्लेख नभई उल्लेख भएकोमा सोही म्यादभित्र मध्यस्थ हुने व्यक्तिकोनामसम्म उल्लेख भएकोमा मध्यस्थता गराउनु पर्ने विवाद उत्पन्न भएकोे मितिले विवाद7नियुक्त नियुक्त मितिले तीन महिनाभित्र भएपछि भएकोमाभएको मध्यस्थ मध्यस्थ खडपर्नेछ दावी पेश गर्नु त्यसरी दावी पेश गर्दा पक्षले कुन कुरामा मतभेद भएकोे होे र कुनप्रमाण सहित मध्यस्थ समक्ष आफनो दावी लिखित कुरा गराई पाउन चाहेको हो सो खुलाईरुपमा पेश गर्नु पर्नेछ र त्यस्को एकप्रति अर्कोे पक्षलाई समेत दिनु पर्नेछ(१ ) बमोजिम दावी पेश भएपछि सम्झौतामा(२ उपदफा अन्यथा व्यवस्थभएकोमा बाहेक अर्कोे पक्षले दावी प्राप्त गरेको तीस दिनभेत्र त्यस्तो दावी उपर प्रतिवादपर्नेछ पेश गर्नुबमोजिमको म्यादभित्र अर्को पक्षले प्रतिवाद रसो सम्बन्धमा उपदफा"
    },
    {
        "page": "8-9",
        "text": "भएपछि सम्झौतामा(२ उपदफा अन्यथा व्यवस्थभएकोमा बाहेक अर्कोे पक्षले दावी प्राप्त गरेको तीस दिनभेत्र त्यस्तो दावी उपर प्रतिवादपर्नेछ पेश गर्नुबमोजिमको म्यादभित्र अर्को पक्षले प्रतिवाद रसो सम्बन्धमा उपदफा  २ ३निजको कुनै प्रतिदावी भए सो समेत पेश गर्नु पर्नेछ निजले प्रतिदावी समेत पेश गरेमारमध्यस्थले त्यस्तो प्रतिदावी उपर प्रत्युक्ति पेश गर्न दावी पेश गर्ने पक्षलाई पन्ध्र दिनको"
    },
    {
        "page": "8-9",
        "text": "रतिवाद रसो सम्बन्धमा उपदफा  २ ३निजको कुनै प्रतिदावी भए सो समेत पेश गर्नु पर्नेछ निजले प्रतिदावी समेत पेश गरेमारमध्यस्थले त्यस्तो प्रतिदावी उपर प्रत्युक्ति पेश गर्न दावी पेश गर्ने पक्षलाई पन्ध्र दिनको\nपर्नेछ दिनु त्यसरी प्रत्युक्ति पेश भएकोमा प्रतिदावी पेश गर्ने पक्षलाई त्यसकोम्याद 7एकप्रति उपलब्ध गराउनु पर्नेछवा (३ बमोजिमको म्यादभित्र कुनै पक्षले आफनो काबु उपदफा (२ )४ /प्रतिवाद वा प्रत्युक्ति पेश गर्न नसकेमा त्यसको मनासिब बाहिरको परिस्थितिले गर्दा४मितिले पन्ध्र दिनभित्र म्याद थपको लागि मध्यस्थ त्यस्तो म्याद समाप्त भएको खुलाईकारणनिवेदनमा उल्लिखित कारण मनासिब देखिएमा मध्यस्थले समक्ष निवेदन दिन सक्नेछरएनिवेदन माग बमोजिम मनासिब थप गर्न सक्नेछम्यददफा बमोजिम दावी, प्रतिदावी पेश गर्दा सो वा प्रतिवाद यस प्रत्युक्ति ५ )वविवाद सम्बन्धी सबै लिखत तथा त्यसलाई समर्थन गर्ने कुनै सबूद प्रमाण भए सो समेतपर्नेछ पक्षहरुले कुनै कुरा साक्षीद्वारा प्रमाणित गर्न गराउन चाहेमा   दावी, पेश"
    },
    {
        "page": "9",
        "text": "पेश गर्दा सो वा प्रतिवाद यस प्रत्युक्ति ५ )वविवाद सम्बन्धी सबै लिखत तथा त्यसलाई समर्थन गर्ने कुनै सबूद प्रमाण भए सो समेतपर्नेछ पक्षहरुले कुनै कुरा साक्षीद्वारा प्रमाणित गर्न गराउन चाहेमा   दावी, पेश   गर्नुप्रत्युक्तिमा साक्षीको नाम थर, वतन समेत खुलाउनु पर्नेछ र मध्यस्थले प्रतिदावी , प्रतिवाद वातोकेको दिन त्यस्ता साक्षीलाई सम्बन्धित पक्ष आफैले मध्यस्थ समक्ष उपस्थित गराउनुपर्नेछयस ऐन बमोजिम प्रत्येक पक्षले मध्यस्थताको काम कारबाहीको सन्दर्भमा (६ )पर्नेछ दिनु मध्यस्थ समक्ष दाखिल गरेका कागजातहरुको प्रतिलिपि अर्को पक्षलाईमध्यस्थताको कारबाही अन्त्य वा जारी हने अवस्थाः पक्षहरुले अन्यथा व्यवस्था गरेकोमा१+.हुनेछः बाहेक देहायको अवस्थामा मध्यस्थताको कारबाही अन्त्य वा जारी(क ) दावीकर्ताले बमोजिमको म्यादभित्र दावी पेश १४ को उपदफा (९दफनगरेमा मध्यस्थको काम कारबाही अन्त्य हुनेछ१४ को उपदफा २ को म्यादभित्र प्रतिवाद पेश नभए तापनि सोहीदफकारणले मात्र प्रतिदावी पेश नगर्ने पक्षले वादी दावी स्वीकार गरेको मानिने"
    },
    {
        "page": "9-10",
        "text": "ित्र दावी पेश १४ को उपदफा (९दफनगरेमा मध्यस्थको काम कारबाही अन्त्य हुनेछ१४ को उपदफा २ को म्यादभित्र प्रतिवाद पेश नभए तापनि सोहीदफकारणले मात्र प्रतिदावी पेश नगर्ने पक्षले वादी दावी स्वीकार गरेको मानिने\nकेही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०६४ द्वारा झिकिएको <केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०६४ द्वारा संशोधित\nछैन र दावीकर्ताको दावी र सो दावी पुष्टी गर्न पेश भएका प्रमाणको मूल्यांकनगरी मध्यस्थले आफनो कारबाही जारी राख्नु पर्नेछह(ग। मध्यस्थले तोकेको सुनुवाईका बखत कुनै पक्ष उपस्थित नभएमा वा लिखितप्रमाण दाखिला नगरेमा पेश हुन आएका   प्रमाणहरुको आधारमा"
    },
    {
        "page": "10",
        "text": "र्न पेश भएका प्रमाणको मूल्यांकनगरी मध्यस्थले आफनो कारबाही जारी राख्नु पर्नेछह(ग। मध्यस्थले तोकेको सुनुवाईका बखत कुनै पक्ष उपस्थित नभएमा वा लिखितप्रमाण दाखिला नगरेमा पेश हुन आएका   प्रमाणहरुको आधारमा   मध्यस्थलेनिर्णय गर्न सक्नेछ रत्यस्तो निर्णयको प्रतिलिपि प्रतिवाद नगर्ने पक्षलाई समेतपठाउनु पर्नेछमध्यस्थ समक्ष पेश भएकोे विवादको निरोपण मध्यस्थले क्षेत्राधिकार निर्धारण गर्न सक्नेः (११६.मध्यस्थको क्षेत्राधिकार नरहेको वा जुन करारको कारणबाट विवाद उत्पन्न हाे भएकोसो करार नै गै़र कानूनी वा बदरयोग्य वा प्रभावहीन भएको दावी कुनै पक्षले लिन चाहेमामध्यस्थले आफूलाई सुम्पिएको समक्ष पेश गर्न सक्नेछ त्यस्तो दावी निजले मध्यस्थकरारको वैधता कारबाही प्रारम्भ गर्नु अघि प्रभावकारीताका क्षेत्रधिकारव कम वसम्बन्धमा निर्णय गर्नु पर्नेछपक्षले सो निर्णय भएको बमोजिमको निर्णय उपर चित्त उपदफा (१ नबुझ्ने(२मितिले तीस दिनभित्र उच्च अदालतमा निवेदन दिन सक्नेछ र सो विषयमा उच्च अदालतलेदिएको निर्णय अन्तिम हुनेछबमोजिम करारको वैधता वा प्रभावकारीताको सम्बन्धमा निर्णय उपदफा (९३प्रयोजनका लागि कुनै करारमा मध्यस्थताद्वारा विवादको समाधान गर्ने प्रावधान रहेछरहेछ सो प्रावधान सोही करारको अभेन्न अंगको रुपमा रहेको भने सो करारको मध्यस्थता7सम्बन्धी प्रावधानलाई छुट्टै सम्झौताको रुपमा लिइनेछ मध्यस्थले त्यस्तो करार बदर वानिर्णय गरे तापनि सोही कारणले त्यस्तो हुनेगरी वा"
    },
    {
        "page": "10-11",
        "text": "सो प्रावधान सोही करारको अभेन्न अंगको रुपमा रहेको भने सो करारको मध्यस्थता7सम्बन्धी प्रावधानलाई छुट्टै सम्झौताको रुपमा लिइनेछ मध्यस्थले त्यस्तो करार बदर वानिर्णय गरे तापनि सोही कारणले त्यस्तो हुनेगरी वा  प्रभावहीनभएको अमन्य प्रवधनकानूनतः बदर वा अमान्य वा प्रभावहीन भएको मानिने छैननाघेपछि दफा १४ को उपदफा २  बमोजिम प्रतिवाद पेश गर्नेम्याद ० )बमोजिमको दावी गर्न सकिने छैन उपदफा (१\nकुनै पक्षले आफनो तर्फबाट मध्यस्थ नियुक्त गरेको वा मध्यस्थ नियुक्तिमा(५ )मध्यस्थको नियुक्तिमा सहमति जनाएको कारणले सहभागी भएको मात्र त्यस्तेव पक्षबमोजिमको दावी लिनबाट वंचित भएको मानिने छैन उपदफा (१दायर   भएको"
    },
    {
        "page": "11",
        "text": "षले आफनो तर्फबाट मध्यस्थ नियुक्त गरेको वा मध्यस्थ नियुक्तिमा(५ )मध्यस्थको नियुक्तिमा सहमति जनाएको कारणले सहभागी भएको मात्र त्यस्तेव पक्षबमोजिमको दावी लिनबाट वंचित भएको मानिने छैन उपदफा (१दायर   भएको   निवेदन बमोजिम सो (२ )(६ उपदफ उच्च अदलतमअदालतबाट अन्तिम किनारा नहुदै मध्यस्थलाई आफनो कारबाही जारी राख्न र निर्णय गर्नपुगेको मानिने छैनबधमध्यस्थले अपनाउने कार्यविधिः (१ ) मध्यस्थले विवादको निर्णय गर्दा अपनाउनु पर्ने कार्यविधि१७.सम्झौतामा उल्लेख भएकोमा सोही बमोजिम रत्यसरी उल्लेख नभएकोमा यस ऐन बमोजिमहुनेछऐनमा व्यवस्था नभएको कार्यविधि पक्षहरुको सहमतिमा मध्यस्थले तोकेयर तरत्यस्तो सहमति नभएमा मध्यस्थ आफैले निर्धारण गरे बमोजिम हुनेछ बमोजिम7प्रत्युक्ति   पेश दावी, प्रतिवाद,  प्रतिदावी पेश२"
    },
    {
        "page": "11-12",
        "text": "ऐन बमोजिमहुनेछऐनमा व्यवस्था नभएको कार्यविधि पक्षहरुको सहमतिमा मध्यस्थले तोकेयर तरत्यस्तो सहमति नभएमा मध्यस्थ आफैले निर्धारण गरे बमोजिम हुनेछ बमोजिम7प्रत्युक्ति   पेश दावी, प्रतिवाद,  प्रतिदावी पेश२  हुनुपर्ने मध्यस्थ समक्ष वभइसकेपछि मध्यस्थले अविलम्ब मध्यस्थता सम्बन्धी काम कारबाही शुरु गर्नु पर्नेछमध्यस्थता सम्बन्धी के कस्तो काम कारबाही कुन दिन र समयमा हुने हो ३दिनु पर्नेछ र सम्बन्धित मिसिलमा त्यसरी जानकारी दिएको त्यसको जानकारी पक्षहरुलाईअभिलेख राख्नु पर्नेछतीनजना वा सो भन्दा बढी मध्यस्थ रहेको विवादमा निर्णय गर्ने वा अन्तिमआदेश दिने काम बाहेक मध्यस्थताको अन्य कारबाही उपस्थित मध्यस्थहरुबाट हुन सक्नेछ\nबमोजिम जानकारी पाएपछि कुनै पक्ष मध्यस्थताको कारबाही उपदफा (३(४ )समयमा उपस्थित नभए तापनि मध्यस्थले कारबाही जारी हुने  दिनर उपलब्ध राख्न रआफनो निर्णय दिन सक्नेछआधरम प्रमणक"
    },
    {
        "page": "11-12",
        "text": "्थित मध्यस्थहरुबाट हुन सक्नेछ\nबमोजिम जानकारी पाएपछि कुनै पक्ष मध्यस्थताको कारबाही उपदफा (३(४ )समयमा उपस्थित नभए तापनि मध्यस्थले कारबाही जारी हुने  दिनर उपलब्ध राख्न रआफनो निर्णय दिन सक्नेछआधरम प्रमणक\nसकिए पछि मध्यस्थले सुनुवाईको कारबाही६ मध्यस्थ समक्ष सुनुवाईको कमअभिलेख मिसिलमा राख्नु पर्नेछ आदेश गरी सो त्यसपछि पक्षबाट कुराकोभएको अन्त रगर्ने कार्य हुन सक्ने छैनबुझ्ने सुनुवाई व प्रमाणहरुसम्झौतामा अन्यथा व्यवस्था भएकोमा बाहेक उपदफा (६ बमोजिम आदेशI७गरेको साधारणतः तीस दिनभित्र मध्यस्थले आफनो लिखित निर्णय सुनाउनु पर्नेछमध्यस्थले अपनाउने सारवान कानूनः (१ ) सम्झोतामा भएकोमा १८. अन्यथाव्यवस्थबाहेक मध्यस्थले अपनाउने सारवान कानून नेपाल कानून हुनेछमध्यस्थले अख्तियारी"
    },
    {
        "page": "12",
        "text": "ीस दिनभित्र मध्यस्थले आफनो लिखित निर्णय सुनाउनु पर्नेछमध्यस्थले अपनाउने सारवान कानूनः (१ ) सम्झोतामा भएकोमा १८. अन्यथाव्यवस्थबाहेक मध्यस्थले अपनाउने सारवान कानून नेपाल कानून हुनेछमध्यस्थले अख्तियारी   दिएको पक्षहरुले २ )स्पष्ट अवस्थम रपम मत्रप्राकृतिक समन्याय (एमिएवल विवादलाई न्याय र सद्विवेक एक्स एक्वा एट वोनोवकम्पोजिटर) को सिद्धान्त बमोजिम विवादको निरोपण गर्न सक्नेछमध्यस्थले सम्बन्धित यस दफामा अन्यत्र जुनसुके कुरा लेखिएको भए तापनि३ करारका शर्तहरु बमोजिम विवादको निरोपण गर्नेछ रत्यसरी विवाद निरोपण गर्दा सम्बन्धितकारोबारमा लागू हुने व्यापारिक प्रचलनहरु (युसेज) उपर समेत ध्यान दिनु पर्नेछमध्यस्थताको  सुनुवाई गोप्य रुपमा हुनेः पक्षहरुले अन्यथा चाहेमा बाहेक मध्यस्थताको१९ .गोप्य रुपमा हुनेछ सुनुवाई८१ ) प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए"
    },
    {
        "page": "12-13",
        "text": "प्रचलनहरु (युसेज) उपर समेत ध्यान दिनु पर्नेछमध्यस्थताको  सुनुवाई गोप्य रुपमा हुनेः पक्षहरुले अन्यथा चाहेमा बाहेक मध्यस्थताको१९ .गोप्य रुपमा हुनेछ सुनुवाई८१ ) प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए   तापनि म्याद तमेलीः२० तथा सचनकुनै सूचना वा मध्यस्थले सुनुवाई गर्ने विषयमा वा मध्यस्थ मध्यस्थताका सम्बन्धमा दिइनेनेपाल नेपाल समक्ष विचाराधीन रहेको विवादमा भित्र वाबाहर फ WIबसेको पक्षको नाउंमा कुनै म्याद वा सूचना तामेल गर्नु परेमा सम्झौतामा अन्यथा भएकोमाबाहेक सम्बन्धित पक्षलाई सिधै बुझाई पक्षको टेलेक्स, टेलिफयाक्स, टेलिग्रामव वलिखित अभिेलेख रहन सक्ने पत्यस्तो प्रकतिका अन्य कने दूरसञ्चार माध्यमको ठेगाना\nसुदृढीकरण तथा केही नेपाल कानून संशोध गर्ने ऐन, २०६६ झिकिएकोगणतन्त्र द्वारनेपाल ऐनलाई संशोधन गर्ने ऐन, २०६४ द्वारा संशोधित केही१२"
    },
    {
        "page": "12-13",
        "text": "अभिेलेख रहन सक्ने पत्यस्तो प्रकतिका अन्य कने दूरसञ्चार माध्यमको ठेगाना\nसुदृढीकरण तथा केही नेपाल कानून संशोध गर्ने ऐन, २०६६ झिकिएकोगणतन्त्र द्वारनेपाल ऐनलाई संशोधन गर्ने ऐन, २०६४ द्वारा संशोधित केही१२\nसम्झौतामा उल्लेख रहेछ वा सम्झोता भएपछि पक्षहरुले त्यस्तो ठेगाना एक अर्कोलाई भएकोरहेछन् मध्यस्थलाई उपलब्ध गराएका भने त्यस्तो ठेगानामावा सूचना पठाउन वा म्यदसकिनेछ वा ठेगाना उपलब्ध नगराएकोमा सम्बन्धित पक्षको त्यस्तो सञ्चारमध्यमव्यवसाय रहेको स्थान वा निजको स्थायी बसोबास भएको स्थानमा बुझाउनु पर्नेछ यसरीदिइएको सूचना वा भएकोे म्याद तामेली रीतपूर्वक भए गरेको मानिनेछपर्नेछ हुलाकद्वारा त्यस्तो म्याद वा सूचना पठाउंदा रजिष्ट्री गरी पठाउनुतरजुनसुकै कुरा  लेखिएको भए   तापनि (२(९ ) अदालतको उपदफ म कमछैन / प्रतिकूल प्रभाव पार्नेकारबाहीका सम्बन्धमा यस व्यवस्थालेसम्झोतामा मध्यस्थको भएकोमा   बाहेक (१ ) अधकारः मध्यस्थको व्यवस्था २१. अन्यथ%अधिकार देहाय बमोजिम हुनेछः -उपस्थित   गराउने, कागजपत्र   पेश पक्षहरुलाई"
    },
    {
        "page": "13-14",
        "text": "िकूल प्रभाव पार्नेकारबाहीका सम्बन्धमा यस व्यवस्थालेसम्झोतामा मध्यस्थको भएकोमा   बाहेक (१ ) अधकारः मध्यस्थको व्यवस्था २१. अन्यथ%अधिकार देहाय बमोजिम हुनेछः -उपस्थित   गराउने, कागजपत्र   पेश पक्षहरुलाई  आफू (क / गनसमक्षलगाउने र आवश्यकतानुसार बयान लिने,साक्षीहरुलाई बकपत्र गराउने,नियुक्त खास विषयमा विशेषज्ञ गरी जांच गराउने वा राय लिने(ग)पक्ष विदेशी नागरिक भएकोे कारणले आफूले दिएको निर्णय (घ)कार्यान्वयन हुन सक्ने किसिमको अवस्था नभएमा मध्यस्थले तोकेबमोजिमको बैंक ग्यारेण्टी वा अन्य उपयुक्त जमानत लिने,नेपालपक्षको अनुरोधमा वा आफैले उपयुक्त देखेमा विवादसंग सम्बन्धितङ )सोसंग संरचना , प्रक्रिया स्थान, वस्तुव उत्पदन, उत्पादननिरीक्षण गर्ने तथा नासिने बिग्रिने किसिमकाकुराको सम्बन्धत अन्यवस्तु भएमा पक्षहरुसॅंग परामर्श गरी बिक्री गरी आएको रकम चिजधरोट राख्ने,पक्षहरुले प्रदान गरेको कुनै खास अधिकारको प्रयोग गर्ने, च )९३"
    },
    {
        "page": "13-14",
        "text": "उत्पादननिरीक्षण गर्ने तथा नासिने बिग्रिने किसिमकाकुराको सम्बन्धत अन्यवस्तु भएमा पक्षहरुसॅंग परामर्श गरी बिक्री गरी आएको रकम चिजधरोट राख्ने,पक्षहरुले प्रदान गरेको कुनै खास अधिकारको प्रयोग गर्ने, च )९३\nप्रारम्भिक आदेश, कुनै पक्षको अनुरोधमा विवादको विषय वस्तुसंगछकुने कुरामा अन्तरिम आदेश अन्तरकालीन आदेश सम्बन्धतवगर्ने वा शर्त सहितको निर्णय गर्ने,लिखतको प्रमाणित नक्कल दिने,ऐनले प्रदान गरेको अन्य अधिकारको प्रयोग गर्नेझ। यसउपदफा (१) को खण्ड ।छ। बमोजिम मध्यस्थले दिएको आदेश उपर चित्त (२ )नबुझ्ने पक्षले पन्ध्र दिनभित्र उच्च निवेदन दिन सक्नेछ रसो सम्बन्धमाअदालतम उच्चअदालतले गरेको निर्णय अन्तिम हुनेछमध्यस्थता सम्बन्धी कारबाहीमा प्रत्येक पक्षलाई आफनो पक्षलाई समान अवसर हुनेः (१२२.दिइनेछ कुरा प्रस्तुत गर्न यस ऐनको अधीनमा रही पर्याप्तसमन अवसर 7मध्यस्थता सम्बन्धी कारबाहीमा कुनै पनि पक्ष आफै वा आफ्नो प्रतिनिधि (२ )मार्फत उपस्थित हुन सक्नेछ आफनो तर्फबाट कानून व्यवसायी मुकरर गर्न समेतरसक्नेछ ५प्रमाण बुझ्न अदालतको सहयोग लिन सकिनेः प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए२३.तापनि मध्यस्थ समक्ष विचाराधीन रहेको विवादका सम्बन्धमा कुनै प्रमाण बुझ्न मध्यस्थलाईअनुरोधमा जिल्ला अदालत अदालतको सहयोग आवश्यक परेमा मध्यस्थ आफैंले वा पक्षकोसमक्ष त्यस्तो सहयोगको लागि अनुरोध गर्न सक्नेछ। यसरी भेै आएमा प्रचलितअनुरोधपर्नेछ कानून बमोजिम जिल्ला अदालतले प्रमाण सम्बन्धमा सहयोग गर्नुबुझ्नेपरिच्छेद ५मध्यस्थको निर्णय रत्यसको कार्यान्वयननिर्णय गर्न पर्ने अवधिः सम्झौतामा अन्यथा उल्लेख भएकोमा बाहेक दफा १७ को उपदफा २४.१४ बमोजिमका कागजातहरु ७ ) को अधीनमा रही दफा मध्यस्थ समक्ष पेश भएकोपर्नेछ दिनु सय बीस दिनभित्र मध्यस्थले आफनो निर्णयसाधारणतः एक"
    },
    {
        "page": "14-15",
        "text": "गर्न पर्ने अवधिः सम्झौतामा अन्यथा उल्लेख भएकोमा बाहेक दफा १७ को उपदफा २४.१४ बमोजिमका कागजातहरु ७ ) को अधीनमा रही दफा मध्यस्थ समक्ष पेश भएकोपर्नेछ दिनु सय बीस दिनभित्र मध्यस्थले आफनो निर्णयसाधारणतः एक\nमध्यस्थता गर्नु पर्ने विषयसंग मध्यस्थले निर्णय गर्न नहुने निर्णय दिन नहने अवस्थाः (१)२५ .रहेछ भने त्यस्तो विषयमा मध्यस्थले निर्णय दिने छैन |"
    },
    {
        "page": "14-15",
        "text": "र्नेछ दिनु सय बीस दिनभित्र मध्यस्थले आफनो निर्णयसाधारणतः एक\nमध्यस्थता गर्नु पर्ने विषयसंग मध्यस्थले निर्णय गर्न नहुने निर्णय दिन नहने अवस्थाः (१)२५ .रहेछ भने त्यस्तो विषयमा मध्यस्थले निर्णय दिने छैन | विषय अभिन्न रुपमा गासिएकोउपदफा (१) बमोजिम निर्णय गर्न नहुने अवस्था परेमा मध्यस्थले सो को (२दिनु पर्नेछ सूचना सम्बन्धित पक्षहरुलाईउपदफा (२) बमोजिम सूचना प्राप्त गरेको मितिले पैंतीस दिनभित्र सम्बन्धित३पक्षले प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि अदालतमा उजूर गर्न सक्नेछ[बहुसंख्यकको मध्यस्थको निर्णयः (१) तीनजना वा सो भन्दा बढी मध्यस्थहरु२६. भएमा रयमध्यस्थको निर्णय मानिनेछमध्यस्थहरुको राय भिन्न भिन्न भई बहुमत कायम हुन नसकेमा सम्झोतामा (२अन्यथा व्यवस्था भएकोमा बाहेक मुख्य मध्यस्थको राय मध्यस्थको निर्णय मानिनेछउपदफा (४) को अधीनमा रही प्रत्येक मध्यस्थले निर्णयमा दस्तखत गर्नु ३पर्नेछकुनै मध्यस्थले निर्णयमा दस्तखत गर्न नसक्ने कुनै कारण भएमा सोखुलाई तरपर्नेछ बांकी मध्यस्थले दस्तखत गर्नुमध्यस्थताको निर्णयसंग कुने नसकेमा"
    },
    {
        "page": "15-16",
        "text": "को अधीनमा रही प्रत्येक मध्यस्थले निर्णयमा दस्तखत गर्नु ३पर्नेछकुनै मध्यस्थले निर्णयमा दस्तखत गर्न नसक्ने कुनै कारण भएमा सोखुलाई तरपर्नेछ बांकी मध्यस्थले दस्तखत गर्नुमध्यस्थताको निर्णयसंग कुने नसकेमा   असहमतिपूर्णसहमत हुन मध्यस्थसक्नेछ राय व्यक्त गर्ननिर्णयमा खुलाउनु पर्ने कुराः सम्झौतामा अन्यथा उल्लेख भएकोमा बाहेक मध्यस्थले निर्णयमा२७.पर्नेछः देहायका कुराहरु स्पष्ट रुपमा खुलाउनुमध्यस्थता गर्न सुम्पिएको विषयको छोटकरी विवरण, क )मध्यस्थताको क्षेत्राधिकार उपर कुनै पक्षले प्रश्न उठाएको भए क्षेत्राधिकारभएकोे ठहर गर्ने आधार,मध्यस्थको ठहर र उक्त ठहरमा पुग्न लिईएका कारण र आधार,ग )भरीभराउ वा क्षतिपूर्ति गरी दिनु पर्ने कुरा वा रकम, ।घ)०५\nरकममा"
    },
    {
        "page": "15-16",
        "text": "क्षेत्राधिकार उपर कुनै पक्षले प्रश्न उठाएको भए क्षेत्राधिकारभएकोे ठहर गर्ने आधार,मध्यस्थको ठहर र उक्त ठहरमा पुग्न लिईएका कारण र आधार,ग )भरीभराउ वा क्षतिपूर्ति गरी दिनु पर्ने कुरा वा रकम, ।घ)०५\nरकममा   लाग्ने भरीभराउ गर्नु पर्ने को म्यादभित्र ३१ ब्याज7 दफमध्यस्थको निर्णय कार्यान्वयन नभएमा त्यस्तो समय व्यतित भएपछि लाग्नेथप ब्यज दर,मध्यस्थताको निर्णय स्थान र मिति ।च ) भएकोनिर्णय सुनाउनु पर्नेः मध्यस्थले पक्षहरुका समक्ष निर्णय पढी सुनाउनु पर्नेछ र त्यसको एक२८.पर्नेछ प्रति सम्बन्धित सबै पक्षहरुलाई दिई सोको निस्सा मिसिल साथ राख्नु कुनेनिर्णय सुनाउन तोकिएको समयमा अनुपस्थित रहेमा वा उपस्थित भएर पनि निर्णयकोपक्षप्रतिलिपि बुझिलिन इन्कार गरेमा सो कुरा जनाई निर्णयको प्रतिलिपि संलग्न गरी निजलाईसूचना दिनु पर्नेछ३० बमोजिम उच्च अदालतले आदेश दिएकोमा दोहोऱ्याई निर्णय गर्न नहनेः (१ )२९ . दफबाहेक मध्यस्थले आफू समक्ष सुम्पिएको विषयमा एकपटक निर्णय गरिसकेपछि निर्णयकोत्यस्तै प्रकृतिका सानातिना सारमा असर नपर्ने गरी गणितीय, छपाई, टाइपिङ्गवसच्याउन र त्यसमा छुट भएको कुरा समावेश गर्न बाहेक सोही विषयमा पुनः अर्को निर्णय6(२ ) उपदफा (१ बमोजिम मध्यस्थको निर्णयमा भएका त्रुटि सच्याउनु पर्ने भन्नेकुनै पक्षलाई लागेमा निजले निर्णयको प्रतिलिपि पाएको मितिले तीस दिनभित्र मध्यस्थ समक्षदिनु पर्नेछ निवेदन मध्यस्थले त्यस्तो त्रुटि सच्याउन वा छुट भएकोे कुरा समावेश गर्नरमनासिब देखेमा त्यस्तो निवेदन प्राप्त भएको मितिले पन्ध्र दिनभित्र छुट्टै पर्चा खडा गरीमध्यस्थ आफैले त्यस्तो कुरा सक्नेछ भएको कुरा समावेश"
    },
    {
        "page": "16-17",
        "text": "न मध्यस्थले त्यस्तो त्रुटि सच्याउन वा छुट भएकोे कुरा समावेश गर्नरमनासिब देखेमा त्यस्तो निवेदन प्राप्त भएको मितिले पन्ध्र दिनभित्र छुट्टै पर्चा खडा गरीमध्यस्थ आफैले त्यस्तो कुरा सक्नेछ भएको कुरा समावेश   गर्न त्रुटिसच्याउन रसच्याउन उचित ठानेमा निर्णय तीस दिनभेत्र पर्चा खडा  गरी सच्याई त्यसको भएकोपर्नेछ दिनु जानकारी सम्बन्धित पक्षहरुलाईकुरा लेखिएको भए तापनि कुनै पक्षले दावी पेशजुनसुकै ८३ यस दफामा अन्यत्रगरेका कुराहरु मध्ये कुनै कुराका सम्बन्धमा मध्यस्थले निर्णय गरेको रहेनछ भने त्यस्ता"
    },
    {
        "page": "16-17",
        "text": "सको भएकोपर्नेछ दिनु जानकारी सम्बन्धित पक्षहरुलाईकुरा लेखिएको भए तापनि कुनै पक्षले दावी पेशजुनसुकै ८३ यस दफामा अन्यत्रगरेका कुराहरु मध्ये कुनै कुराका सम्बन्धमा मध्यस्थले निर्णय गरेको रहेनछ भने त्यस्ता\nकुराका हदसम्म अर्को पक्षको सहमति लिई मध्यस्थले निर्णय गरेको तीस दिनभित्र सोकुरामा निर्णय हुन निवेदन दिन सक्नेछ र त्यसरी निवेदन परेकोमा निवेदन परेको पैंतालीसदिनभित्र सोही हदसम्म सीमित रही पूरक निर्णय गर्न सक्नेछपक्षहरुको सहमति भएमा निर्णयको कुनै कुरा वा अंश अस्पष्ट भएकोले व्याख्या५४कुनै पक्षले अर्कोे पक्षलाई सूचना दिई मध्यस्थको निर्णय मितिले तीस दिनभित्र भएकोेत्यस्तो अनुरोध भएमा पैंतालीस दिनभित्र मध्यस्थले गर्न सक्नेछअनुरोध मध्यस्थ समक्ष रअस्पष्ट भएकोे कुराको व्याख्या गरी स्पष्ट पार्न सक्नेछहुनसक्नेः (१ ) यस ऐन बमोजिम मध्यस्थको निर्णय सुनी पाएको वा निर्णयको निर्णय बदर३०मितिले पैंतीस दिनभित्र त्यस्तो निर्णयमा चित्त पक्षले सो निर्णय बदरनबुझ्ने पाएको सूचनानिर्णयको प्रतिलिपि समेत संलग्न गरी गराउन चाहेमा सम्बन्धितर कागजतहरु उच्चदिनु त्यसको"
    },
    {
        "page": "17-18",
        "text": "पाएको वा निर्णयको निर्णय बदर३०मितिले पैंतीस दिनभित्र त्यस्तो निर्णयमा चित्त पक्षले सो निर्णय बदरनबुझ्ने पाएको सूचनानिर्णयको प्रतिलिपि समेत संलग्न गरी गराउन चाहेमा सम्बन्धितर कागजतहरु उच्चदिनु त्यसको   प्रतिलिपि अदालतमा निवेदन दिनु पर्नेछ सम्बन्धित पक्षलाईमध्यस्थ र 7पर्नेछबमोजिम निवेदन परेकोमा मध्यस्थताको निर्णयमा देहायका कुनै उपदफा (१(२कुरा रहेको निवेदन गर्ने पक्षले प्रमाणित गरेमा उच्च अदालतले त्यस्तो निर्णय बदर गर्न वाआवश्यकतानुसार पुनः निर्णय गराउन आदेश दिन सक्नेछः-सम्झौताका कुनै पक्ष सम्झौता गर्दाका बखत कुनै कारणले सम्झौतामुलुकको कानूनको अधीनमा असक्षम रहेकोे गनवा पक्षहरु जुननेपात्यस्तो   कानून छन् सो   कानून रहेका अनुसारस्पष्ट हुन वनेपाल कानून बमोजिम सो सम्झौता वैध नरहेको, नसकेकोमानियुक्त निवेदन गर्ने पक्षलाई मध्यस्थ गर्नका लागि वा मध्यस्थताकोखकारबाहीका सम्बन्धमा समयमा नै रीतपूर्वक सूचना नदिएको,\nनसुम्पिएको विवादसंग विषयमा मध्यस्थलाई सम्बन्धत ग)वमध्यस्थलाई  सुम्पिएको शर्त विपरीत वा"
    },
    {
        "page": "17-18",
        "text": "्त निवेदन गर्ने पक्षलाई मध्यस्थ गर्नका लागि वा मध्यस्थताकोखकारबाहीका सम्बन्धमा समयमा नै रीतपूर्वक सूचना नदिएको,\nनसुम्पिएको विवादसंग विषयमा मध्यस्थलाई सम्बन्धत ग)वमध्यस्थलाई  सुम्पिएको शर्त विपरीत वा   मध्यस्थलाई सुम्पिएकोक्षेत्रबाहिर गई निर्णय भएको,नेपाल कानून प्रतिकूल सम्झौता भएकोमा बाहेक मध्यस्थताको गठन ।घ)त्यसको कारबाही पक्षहरु बीच विधि सम्पन्न सम्झोता वकमवा त्यस्तो सम्झौता नभएकोमा अनुरुप नभएको यस ऐनअनुसारनभएकोजुनसुकै कुरा लेखिएको भए तापनि उपदफा (१) अनुसार उपदफा (२ ३ मनिवेदन   परेकोमा अदालतले   देहायका अवस्थामा   मध्यस्थताको निर्णयगन बदर उच्च>सक्नेछःमध्यस्थले निर्णय गरेको विवाद नेपाल कानून बमोजिम मध्यस्थद्वारा(क /निरोपण हुन नसक्ने भएमाप्रतिकूल मध्यस्थले गरेको निर्णय सार्वजनिक हित वा नीतिहुने"
    },
    {
        "page": "18-19",
        "text": "ेहायका अवस्थामा   मध्यस्थताको निर्णयगन बदर उच्च>सक्नेछःमध्यस्थले निर्णय गरेको विवाद नेपाल कानून बमोजिम मध्यस्थद्वारा(क /निरोपण हुन नसक्ने भएमाप्रतिकूल मध्यस्थले गरेको निर्णय सार्वजनिक हित वा नीतिहुने\nनिर्णयको कार्यान्वयनः पक्षहरुले मध्यस्थको निर्णयको प्रतिलिपि पाएको मितिले पैंतालीस३१.पर्नेछ दिनभित्र निर्णय कार्यान्वयन गर्नुतोकिएको अवधिभित्र निर्णय अदालतबाट निर्णय कार्यान्वयन हनेः यस ऐनको दफा ३१२ मकार्यान्वयन हुन नसकेमा सो म्याद नाघेको तीस दिनभित्र मध्यस्थको निर्णय कार्यान्वयनगराउनको लागि सम्बन्धित पक्षले जिल्ला अदालत समक्ष निवेदन दिन सक्नेछ र त्यसरीनिवेदन परेमा जिल्ला अदालतले सो निर्णयलाई आफनो फैसला तीससाधरणतः सरहगरिदिनु पर्नेछदिनभेत्र कार्यान्वयनतिर्नपर्नेः सम्झौतामा अन्यथा व्यवस्था भएकोमा बाहेक पक्षले अर्कोे पक्षलाई कुनै कुनै ३३.ब्याजमध्यस्थको   निर्णय भएको रहेछ भने   विवादसंग पर्ने गरी सम्बन्धतबुझाउनु रकम१८"
    },
    {
        "page": "18-19",
        "text": "रिदिनु पर्नेछदिनभेत्र कार्यान्वयनतिर्नपर्नेः सम्झौतामा अन्यथा व्यवस्था भएकोमा बाहेक पक्षले अर्कोे पक्षलाई कुनै कुनै ३३.ब्याजमध्यस्थको   निर्णय भएको रहेछ भने   विवादसंग पर्ने गरी सम्बन्धतबुझाउनु रकम१८\nउपर समेत विचार गरी त्यस्तो कारोबारमा वाणिज्य बैंकले तत्काल व्यवसायकोप्रकृतिभन्दा बढी नहुने गरी मध्यस्थले तोकिदिएको अपनाएको व्याज ब्याज समेत बुझाउनुदरपर्नेछमध्यस्थको निर्णय भएकोे मितिदेखि यस ऐन बमोजिम निर्णय कार्यान्वयन गर्नुतरसमयावधिसम्मको अवधिको हकमा भने कुनै ब्याज लाग्ने छैनविदेशमा भएको निर्णय कार्यान्वयन हुनेः (१ ) विदेशमा भएकोे निर्णय नेपाल३४. मदेहायका कार्यान्वयन गराउन चाहने पक्षले लिखतहरु संलग्न गरीअदालत समक्ष उच्चनिवेदन दिनु पर्नेछः-मध्यस्थको निर्णयको सक्कल वा त्यसको प्रमाणित प्रति क /सम्झौताको सक्कल वा त्यसको प्रमाणित प्रति खरहेनछ मध्यस्थको निर्णय नेपाली भाषामा भएकोे भने सोको नेपाली भाषामाग)भएकोे औपचारिक अनुवादविदेशमा मध्यस्थको   निर्णयलाई मान्यता"
    },
    {
        "page": "19-20",
        "text": "्कल वा त्यसको प्रमाणित प्रति क /सम्झौताको सक्कल वा त्यसको प्रमाणित प्रति खरहेनछ मध्यस्थको निर्णय नेपाली भाषामा भएकोे भने सोको नेपाली भाषामाग)भएकोे औपचारिक अनुवादविदेशमा मध्यस्थको   निर्णयलाई मान्यता   दिने कार्यान्वयनभएका तथनेपाल गराउने सम्बन्धमा व्यवस्था भएकोे रहेछ भने सो सन्धिको सन्धिको कुनैभएको पक्षपक्ष भएको विदेशी मुलुकको इलाकामा यो ऐन प्रारम्भ भएपछि भएको मध्यस्थको निर्णयगरिएका शर्तहरुको अधीनमा तथा त्यसको पक्ष बन्दा उल्लेख त्यस्तो सन्धिको व्यवस्थादेहायको अवस्थामा मान्यता दिई नेपाल मा कार्यान्वयन हुनेछःW(क। सम्झौतामा कार्यविधि बमोजिम उल्लेख भएकोतथा कानूननियुक्त भई निर्णय भएको भएमा,मध्यस्थख। पक्षहरुलाई मध्यस्थताको कारबाहीको समयमै जानकारी गराइएकोभएमा ,\nसुदृढीकरण तथा केही नेपाल कानून संशोध गर्ने ऐन, २०६६ द्वारा झिकिएकोगणतन्त्र\nवा मध्यस्थलाई सुम्पिएको विषयहरुमा सम्झोताका"
    },
    {
        "page": "19-20",
        "text": "एको भएमा,मध्यस्थख। पक्षहरुलाई मध्यस्थताको कारबाहीको समयमै जानकारी गराइएकोभएमा ,\nसुदृढीकरण तथा केही नेपाल कानून संशोध गर्ने ऐन, २०६६ द्वारा झिकिएकोगणतन्त्र\nवा मध्यस्थलाई सुम्पिएको विषयहरुमा सम्झोताका   शर्तहरु (ग)मत्रसिमित रही निर्णय भएको भएमा,जुन मुलुकमा निर्णय भएकोे हो सो मुलुकको कानून बमोजिम सो।घनिर्णय पक्षहरुलाई अन्तिम र बन्धनकारी भइसकेको भएमा,जुन व्यक्तिले मध्यस्थको निर्णय कार्यान्वयन गराउन निवेदन दिएकोङ हो सो व्यक्तिको मुलुकको कानूनमा वा मध्यस्थता भएकोे स्थानकोमध्यस्थको निर्णय मुलुकको कानूनमा नेपालम भएका WIकार्यान्वयन हुन नसक्ने कानूनी व्यवस्था नभएमा,।च"
    },
    {
        "page": "20-21",
        "text": "यस्थको निर्णय कार्यान्वयन गराउन निवेदन दिएकोङ हो सो व्यक्तिको मुलुकको कानूनमा वा मध्यस्थता भएकोे स्थानकोमध्यस्थको निर्णय मुलुकको कानूनमा नेपालम भएका WIकार्यान्वयन हुन नसक्ने कानूनी व्यवस्था नभएमा,।च   निर्णय मितिले नब्बे दिनभित्र निर्णय कार्यान्वयनका भएकोे लगनिवेदन परेको भएमाउपदफा (१) बमोजिम परेको निवेदनमा कुनै उल्लेखित उपदफा (२ ८३ मछ भन्ने कुरामा उच्च अदालत सन्तुष्ट भएमा सो अदालतले सो निर्णयलाई शर्तहरु पूराभएकोपर्नेछ कार्यान्वयन गर्न जिल्ला अदालतमा पठाउनुजुनसुकै कुरा लेखिएको भए तापनि देहायकायस दफामा अन्यत्र अवस्थामविदेशमा भएकोे मध्यस्थको निर्णय कार्यान्वयन हुने छैनःनेपाल जुन विवाद निरोपण भै निर्णय गरिएको होसो विवादकानूनबमोजिम मध्यस्थद्वारा समाधान हुन नसक्नेप्रकृतिको भएमा नेपारत्यस्तो   निर्णयको कार्यान्वयन गर्दा सार्वजनिक नीति विरुद्घख  हुभएमपरिच्छेद६ विविध\nसुदृढीकरण तथा केही नेपाल कानून संशोध गर्ने ऐन, २०६६ द्वारा झिकिएकोगणतन्त्र२०\nमध्यस्थता सम्बन्धी कारबाहीमा लाग्ने खर्चः (१ सम्झौतामा अन्यथा उल्लेख भएकोमा३४ .मध्यस्थता   गराउने पक्षहरुले मध्यस्थता"
    },
    {
        "page": "20-21",
        "text": "विध\nसुदृढीकरण तथा केही नेपाल कानून संशोध गर्ने ऐन, २०६६ द्वारा झिकिएकोगणतन्त्र२०\nमध्यस्थता सम्बन्धी कारबाहीमा लाग्ने खर्चः (१ सम्झौतामा अन्यथा उल्लेख भएकोमा३४ .मध्यस्थता   गराउने पक्षहरुले मध्यस्थता   सम्बन्धी कारबाहीको लागि उपस्थित बहेकपक्षहरुसंग परामर्श गरी मध्यस्थले तोकेको रकम बुझाउनु पर्नेछभएकोमा सम्झोतामा मध्यस्थताको २ ) बहेककाम व्यवस्थ अन्यथकारबाहीमा लाग्ने खर्च सम्बद्ध परिस्थितिहरुलाई विचार गरी मध्यस्थले तोके बमोजिमकोअनुपातमा प्रत्येक पक्षले व्यहोर्नु पर्नेछमध्यस्थको   पारिश्रमिक मध्यस्थको पारिश्रमिकः (१ ) भए"
    },
    {
        "page": "21",
        "text": "२ ) बहेककाम व्यवस्थ अन्यथकारबाहीमा लाग्ने खर्च सम्बद्ध परिस्थितिहरुलाई विचार गरी मध्यस्थले तोके बमोजिमकोअनुपातमा प्रत्येक पक्षले व्यहोर्नु पर्नेछमध्यस्थको   पारिश्रमिक मध्यस्थको पारिश्रमिकः (१ ) भए   बमोजिम उल्लेख सम्झतम३६.^हुनेछसम्झौतामा मध्यस्थको पारिश्रमिक उल्लेख नभएकोमा उपस्थित पक्षहरुसंग (२परामर्श गरी मध्यस्थले तोकेको पारिश्रमिक पक्षहरुले बुझाउनु पर्नेछ र त्यस्तो पारिश्रमिकदिए उपस्थित पक्षहरुसंग परामर्श गरी मध्यस्थले आदेश बमोजिम पूरै वा पेश्कीको रुपमागर्नु पर्नेछभुक्तानीमध्यस्थले रकम फिर्ता गर्नु पर्नेः मध्यस्थ समक्ष पेश भएकोे विवादको सुनुवाई हुन नसकेमा३७.कुनै कारणले रिक्त भएमा त्यस्तो मध्यस्थले मध्यस्थको बमोजिम ३६स्थान दफ वरहेछ पारिश्रमिक पाइसकेको भने सो मध्ये मध्यस्थले काम गरेको अवधिसम्मकोरकमपक्षहरुसंग परामर्श गरी कटाई बांकी रकम फिर्ता गर्नुपर्नेछ११ बमोजिम हटाइएमा निजले सो भन्दा पहिले कुनै मध्यस्थलाई दफाकुनेपर्नेछ पारिश्रमिक लिएको भएमा सो पारिश्रमिकको रकम फिर्ता गर्नुदायित्व सर्नेः यस ऐन बमोजिम मध्यस्थताको काम कारबाही प्रारम्भ भएपछि कुनै३८. र हकवा बहुलाएमा निजको सम्पूर्ण हक वा निज बेपत्ता भएमा दायित्व पक्षको मृत्यु भएमारप्रचलित कानून बमोजिम निजको सम्पत्ति खाने हकवाला माथि सर्नेछ"
    },
    {
        "page": "21-22",
        "text": "यस ऐन बमोजिम मध्यस्थताको काम कारबाही प्रारम्भ भएपछि कुनै३८. र हकवा बहुलाएमा निजको सम्पूर्ण हक वा निज बेपत्ता भएमा दायित्व पक्षको मृत्यु भएमारप्रचलित कानून बमोजिम निजको सम्पत्ति खाने हकवाला माथि सर्नेछ\nअदालतको क्षेत्राधिकार नहुनेः प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि३९ . यरभएकोमा   बाहेक यस  ऐनद्वारा  नियमित भएका   विषयमा ऐनमाकुने अन्यथ व्यवस्थअदालतको क्षेत्राधिकार हुने छेनपक्षहरु मिल्न सक्नेः यस ऐन बमोजिम मध्यस्थताको लागि परेको विवादका४०. सम्बन्धमपक्षहरु मिल्न चाहेमा आफू मिल्न चाहेको शर्त सहितको व्यहोरा खुलाई मध्यस्थसमक्षपक्षहरुले निवेदन दिन सक्नेछन् र यसरी पर्न आएको निवेदनमा मध्यस्थको सहमतिपूर्णनिर्णय हुनेछ उपर सहमति बमोजिम नभएको कुरामा बाहेक कुनै उजूरी त्यस्तो निर्णयरलाग्ने छेनचलाएको दस्तुर तिर्नु पर्नेः (१ कुरा लेखिएको भए तापनि प्रचलित कानूनमाजुनसुके ४१. चलनमध्यस्थको   निर्णय गराउंदा   निर्णय प्राप्त"
    },
    {
        "page": "22",
        "text": "उपर सहमति बमोजिम नभएको कुरामा बाहेक कुनै उजूरी त्यस्तो निर्णयरलाग्ने छेनचलाएको दस्तुर तिर्नु पर्नेः (१ कुरा लेखिएको भए तापनि प्रचलित कानूनमाजुनसुके ४१. चलनमध्यस्थको   निर्णय गराउंदा   निर्णय प्राप्त   रकमको कार्यान्वयन कार्यान्वयनबाट0.दिए प्रतिशतका दरले हुन आउने रकम निर्णय कार्यान्वयन गरी बापतको दस्तुरको रुपमात्यसरी कार्यान्वयन गरिने निर्णय अदालतलाई बुझाउनु पर्नेछ सम्बन्धतरकमबुझाउनु पर्ने विषयसॅंग सम्बन्धित नभएमा निर्णय बमोजिम गर्नु पर्ने वा गरिपाउने विषयकोरकम निर्धारण हुन सक्ने भएमा त्यसको बजार भाउ बमोजिम प्रचलितमूल्य 0.+ वत्यसरी निर्धारण हुन नसक्ने भएमा पाच सय रुपैयां दस्तुर सो निर्णय प्रतिशतका दरलेकार्यान्वयन गराई माग्ने पक्षले बुझाउनु पर्नेछउपदफा (१) बमोजिम बुझाएको दस्तुर अर्कोे पक्षबाट भराउन चाहेमा जिल्ला (२अदालतले प्रचलित कानून बमोजिम कोर्ट फि सरह भराई दिनेछए्मध्यस्थता सम्बन्धी मिसिलः (१ ) गरेको   लिखत पक्षहरुले पेश मध्यस्थले२ तथआफनो"
    },
    {
        "page": "22-23",
        "text": "उपदफा (१) बमोजिम बुझाएको दस्तुर अर्कोे पक्षबाट भराउन चाहेमा जिल्ला (२अदालतले प्रचलित कानून बमोजिम कोर्ट फि सरह भराई दिनेछए्मध्यस्थता सम्बन्धी मिसिलः (१ ) गरेको   लिखत पक्षहरुले पेश मध्यस्थले२ तथआफनो   निर्णय सम्बन्धित व्यक्तिहरुलाई गराएको मध्यस्थतासॅगबयान, र प्रमणहरु ,र समय जनाई सिलसिलेवार तरिकाबाट मिसिल तयार सम्बन्धित सबै कागजातहरुमा मितिपर्नेछकेही नेपाल ऐनलाई संशोधन गर्ने ऐन २०६४ द्वारा संशोधित२२"
    },
    {
        "page": "22-23",
        "text": "िर्णय सम्बन्धित व्यक्तिहरुलाई गराएको मध्यस्थतासॅगबयान, र प्रमणहरु ,र समय जनाई सिलसिलेवार तरिकाबाट मिसिल तयार सम्बन्धित सबै कागजातहरुमा मितिपर्नेछकेही नेपाल ऐनलाई संशोधन गर्ने ऐन २०६४ द्वारा संशोधित२२\nमध्यस्थले मध्यस्थता सम्बन्धी कारबाही अन्तिम भएपछि तत्सम्बन्धी मिसिल (२जिल्ला अदालतमा बुझाउनु पर्नेछउपदफा (२ ) बमोजिम प्राप्त मिसिल जिल्ला अदालतले आफूले गरेको फैसलाको८३मिसिल सरह सुरक्षित साथ राख्नु पर्नेछप्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि पक्षहरुको सहमति बिनामध्यस्थको निर्णय र सोसॅंग सम्बन्धित लिखतको व्यक्तिलाई पक्षहरु बाहेकनक्चल अन्यदिइने छेननियम बनाउने अधिकारः यस ऐन बमोजिम अदालतले गर्नु पर्ने काम कारबाहीलाई नियमित४३कार्यविधिका सम्बन्धमा सर्वोच्च अदालतले आवश्यक नियमहरु बनाउन सक्नेछखारेजी र बचाउः (१) मध्यस्थता ऐन, २०३८ खारेज गरिएको छ४४(२ ) यो ऐन प्रारम्भ हुनु अघि मध्यस्थताको कारबाही शुरु भई सकेको मध्यस्थताकोहकमा मध्यस्थता ऐन, २०३८ कै कार्यविधि अपनाउनु पर्नेछमध्यस्थता ऐन, २०३८ बमोजिम भएकोे मध्यस्थताको निर्णय बदर गर्न दिइने३उजूरीको म्याद एवं उजूरी दिने आधार मध्यस्थता ऐन, मा उल्लेख भए बमोजिम२०३८हुनेछ"
    },
    {
        "page": "23-24",
        "text": "स्थताकोहकमा मध्यस्थता ऐन, २०३८ कै कार्यविधि अपनाउनु पर्नेछमध्यस्थता ऐन, २०३८ बमोजिम भएकोे मध्यस्थताको निर्णय बदर गर्न दिइने३उजूरीको म्याद एवं उजूरी दिने आधार मध्यस्थता ऐन, मा उल्लेख भए बमोजिम२०३८हुनेछ\nनेपाल\n२३\nअनुसूचीसॅंग सम्बन्धत दफ\nमध्यस्थताको लागि हामीमविवादमा म हामी कुनै पक्षप्रति नझुकी निष्पक्ष इमान्दारी समक्ष   पेश रभएको साथ तथ कमगर्नेछु छों\nदस्तख^न्याय प्रशासन ऐन, २०७३ द्वारा रुपन्तर भएका द्रष्टव्यः-पुनरावेदन अदालत को सट्टा उच्च अदालत@ ढ\nनेपाल"
    },
    {
        "page": "1",
        "text": "मध्यपश्चिम विश्वविद्यालय ऐन, २०६७र प्रकाशन मिति प्रमणीकरणसंशोधन गर्ने ऐन२०६७  ३ ३१. केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ २०७२ | ११ | १३२. शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ २०७७ | ३| ११२०६७ सालको ऐन नं. २ सम्बतमध्यपश्चिम विश्वविद्यालयको सम्बन्धमा व्यवस्था गर्न बनेको ऐनविज्ञान"
    },
    {
        "page": "1",
        "text": "ंशोधन गर्ने ऐन, २०७२ २०७२ | ११ | १३२. शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ २०७७ | ३| ११२०६७ सालको ऐन नं. २ सम्बतमध्यपश्चिम विश्वविद्यालयको सम्बन्धमा व्यवस्था गर्न बनेको ऐनविज्ञान   चिकित्साशास्त्र, प्रविधिक शिक्षा ,व्यवस्थपन तथा अन्य प्रस्तावन कानून कल ,व्यावसायिक विषयको शिक्षाको अनुसन्धानद्वारा गुणात्मकअध्ययन, अध्यापन स्तरयुक्त र फ उच्चलगायत सबै क्षेत्रका जनतालाई सुलभ रूपमा उपलब्ध गराई राष्ट्रिय विकासमा दक्षदुर्गम अवसरजनशक्तिको आपूर्ति गर्न र प्रतिस्पर्धाको आधारमा उच्च शिक्षाको गुणस्तरमा अभिवृद्धि गर्दै देशकोशैक्षिक तथा प्राज्ञिक वातावरणलाई उपलब्धिमूलक बनाउन नेपाल अझ बढी स्वच्छ, मर्यादितरविश्वविद्यालयको सरकारको लगनीमा गर्न मध्यपश्चमस्थपन सञ्चलन सम्बन्धम रआवश्यक व्यवस्था गर्न वाञ्छनीय भएकोले,नेपालको अन्तरिम संविधान, २०६३ को धारा ८३ को उपधारा (१) बमोजिम संविधानसभाले योे ऐन बनाएको छपरिच्छेद १प्रारम्भिकयस ऐनको नाम \"मध्यपश्चिम विश्वविद्यालय ऐन, संक्षिप नाम (९ २०६७\"प्ररम्भरहेको छख८२) यो ऐन तुरुन्त प्रारम्भ हुनेछविषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा,- परिभाषाबमोजिम भन्नाले स्थापना भएको"
    },
    {
        "page": "1-2",
        "text": "प्रारम्भिकयस ऐनको नाम \"मध्यपश्चिम विश्वविद्यालय ऐन, संक्षिप नाम (९ २०६७\"प्ररम्भरहेको छख८२) यो ऐन तुरुन्त प्रारम्भ हुनेछविषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा,- परिभाषाबमोजिम भन्नाले स्थापना भएको   मध्यपश्चिम \"विश्वविद्यालय\"दफ ३विश्वविद्यालय सम्झनु पर्छ\"सभा\" भन्नाले दफा ७ बमोजिमको विश्वविद्यालय सभा सम्झनु पर्छ (ख )\"प्राज्ञिक परिषद्\" भन्नाले १० बमोजिमको प्राज्ञिक परिषद्  सम्झनु (गदफपर्छ\nपरिषद्\" कार्यकारी   परिषद् \"कार्यकारी भन्नाले बमोजिमको९२ दफासम्झनु पर्छ\"सेवा आयोग\" भन्नाले दफा २१ बमोजिमको सेवा आयोग सम्झनु पर्छ\"संकाय\" भन्नाले दफा १४ बमोजिमको संकाय सम्झनु पर्छबमोजिमको \"अनुसन्धान   केन्द्र\" भन्नले अनुसन्धान   केन्द्र१५ दफासम्झनु पर्छ\"विद्या परिषद्\" भन्नाले दफा १६ बमोजिमको विद्या परिषद् सम्झनु पर्छ।\"क्याम्पस\" भन्नाले विश्वविद्यालयको आङ्गिक क्याम्पस सम्झनु पर्छ र सोशब्दले विश्वविद्यालयबाट सम्बन्धन प्राप्त क्याम्पसलाई समेत जनाउंछ\"पाठ्यक्रम   विकास"
    },
    {
        "page": "2",
        "text": "न्नाले दफा १६ बमोजिमको विद्या परिषद् सम्झनु पर्छ।\"क्याम्पस\" भन्नाले विश्वविद्यालयको आङ्गिक क्याम्पस सम्झनु पर्छ र सोशब्दले विश्वविद्यालयबाट सम्बन्धन प्राप्त क्याम्पसलाई समेत जनाउंछ\"पाठ्यक्रम   विकास   केन्द्र\" भन्नाले बमोजिमको १८पठ्यक्रम दफविकास केन्द्र सम्झनु पर्छ२२ बमोजिमको भन्नाले दफा सम्झनु पर्छ टट)कुलपति कुलपति\"\"सह-कुलपति\" भन्नाले दफा सह-कुलपति सम्झनु पर्छ २३ बमोजिमको ठ)\"उप कुलपति\" भन्नाले दफा उप-्कुलपति सम्झनु पर्छ। (ड २४ बमोजिमकोरजिष्ट्रार \"रजिष्ट्रार\" भन्नाले दफा २५ बमोजिमको (ढ )सम्झनु पर्छ\"ा \"डीन\" भन्नाले संकायका प्रमुख सम्झनु पर्छ२७ बमोजिमको निर्देशक सम्झनु पर्छ \"निर्देशक\" भन्नाले दफाभन्नाले विश्वविद्यालयमा   शिक्षा \"शिक्षक\" प्रदान गर्ने वा   अनुसन्धानगराउने प्राध्यापक , सह   प्राध्यपक, उप   प्रध्यपक सहयक तथर सो शब्दले विश्वविद्यालयका विभिन्न प्राध्यापक"
    },
    {
        "page": "2-3",
        "text": "र्छ \"निर्देशक\" भन्नाले दफाभन्नाले विश्वविद्यालयमा   शिक्षा \"शिक्षक\" प्रदान गर्ने वा   अनुसन्धानगराउने प्राध्यापक , सह   प्राध्यपक, उप   प्रध्यपक सहयक तथर सो शब्दले विश्वविद्यालयका विभिन्न प्राध्यापक   सम्झनु पर्छतहकयस ऐन अन्तर्गत बनेको नियममा शिक्षक भनी तोकिएका प्रशेक्षकतथाव्यक्तिलाई समेत जनाउंछ\"कर्मचारी\" भन्नाले विश्वविद्यालय सञ्चालन सम्बन्धमा व्यवस्थापकीय एवंसहयोगीको कार्य गर्ने गराउने शिक्षक बाहेकका व्यक्ति सम्झनु पर्छ\"विद्यार्थी\" भन्नाले क्याम्पसमा भर्ना भई अध्ययन वा अनुसन्धान गर्ने छात्रा ध /तथा छात्र सम्झनु पर्छ\"तोकिए   बमोजिम\" \"तोकिएको\" भन्नाले अन्तर्गत   बनेको यस   ऐनवनियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ\nपरिच्छेद २विश्वविद्यालयको स्थापनाकला, विज्ञान, चिकित्साशास्त्र, कानून, व्यवस्थापन, शिक्षा, विश्वविद्यालयको स्थापना (१३तथा अन्य व्यावसायिक विषयमा"
    },
    {
        "page": "2-3",
        "text": "को यस   ऐनवनियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ\nपरिच्छेद २विश्वविद्यालयको स्थापनाकला, विज्ञान, चिकित्साशास्त्र, कानून, व्यवस्थापन, शिक्षा, विश्वविद्यालयको स्थापना (१३तथा अन्य व्यावसायिक विषयमा   अध्ययन, प्रविधिकअनुसन्धान 7 अध्यपन काम रसमेतको लागि मध्यपश्चिम विश्वविद्यालय स्थापना गरिएको छत्रिभुवन नेपाल ९२ ) यो ऐन प्रारम्भ हुंदाका बखत सरकारबाट अनुदान प्राप्त गरीविश्वविद्यालयको आङ्गिक क्याम्पसको रूपमा सञ्चालित क्याम्पस (शिक्षा , सुर्खेत सुर्खेत,वीरेन्द्रनगर   बहुमुखी पब्लिक सुर्खेतक्यम्पस, सम्बन्धन साइन्स क्याम्पस, प्रप्त सुर्खेतलाई संयुक्त रूपमा   समावेश गरी सुर्खेत क्याम्पस परिसरमा यो विश्वविद्यालयकोगरिनेछस्थपनाविश्वविद्यालय   अविच्छिन्न विश्वविद्यालय संस्था   हुनेसङ्गठित (९ स्वशासतउत्तराधिकारवाला एक स्वशासित र सङ्गठित संस्था हुनेछकारबाहीको निमित्त आफ्नो एउटा छुट्टै विश्वविद्यालयको"
    },
    {
        "page": "3-4",
        "text": "श्वविद्यालयकोगरिनेछस्थपनाविश्वविद्यालय   अविच्छिन्न विश्वविद्यालय संस्था   हुनेसङ्गठित (९ स्वशासतउत्तराधिकारवाला एक स्वशासित र सङ्गठित संस्था हुनेछकारबाहीको निमित्त आफ्नो एउटा छुट्टै विश्वविद्यालयको   सबै(२ छाप कमहुनेछविश्वविद्यालयले व्यक्ति सरह चल, अचल सम्पत्ति प्राप्त गर्न उपभोग गर्न (३बेचविखन गर्न वा अन्य किसिमको व्यवस्था गर्न सक्नेछ(४ ) विश्वविद्यालयले व्यक्ति सरह नालिस उजुर गर्न र विश्वविद्यालयउपरसोही नामबाट नालिस उजुर लाग्न सक्नेछकरार गर्न करार बमोजिमको अधिकार प्रयोग विश्वविद्यालयले व्यक्ति (५सरहतथा दायित्व निर्वाह गर्न सक्नेछपरिच्छेद ३विश्वविद्यालयको सङ्गठन तथः पदाधिकारी पाlलबमोजिम हुनेछ र यिनीहरूको देहाय विश्वविद्यालयको सङ्गठन विश्वविद्यालयको  सङ्गठनौसामूहिक रूप नै विश्वविद्यालयको स्वरूप हुनेछ(क। सभपरिषद् ला प्रज्ञिककार्यकारी परिषद्सेवा आयोगङ ) संकाय"
    },
    {
        "page": "3-5",
        "text": "न तथः पदाधिकारी पाlलबमोजिम हुनेछ र यिनीहरूको देहाय विश्वविद्यालयको सङ्गठन विश्वविद्यालयको  सङ्गठनौसामूहिक रूप नै विश्वविद्यालयको स्वरूप हुनेछ(क। सभपरिषद् ला प्रज्ञिककार्यकारी परिषद्सेवा आयोगङ ) संकाय\nअनुसन्धान केन्द्रपरिषद् विद्याक्यम्पसतोकिएका अन्य निकायहरूविश्वविद्यालयमा देहायका पदाधिकारीहरू रहनेछन् विश्वविद्यालयका पदाधिकारीहरूकुलपति क सह-कुलपति खखउप कुलपति (ग)@ सेवा आयोगको अध्यक्षरजिष्ट्रारडीननिर्देशक छछ।आयार(ज क्याम्पस प्रमुखतोकिएका अन्य पदाधिकारीहरूझ।परिच्छेद ~४सभाको गठन तथा काम कर्तव्य र अधिकारविश्वविद्यालयमा सर्वोच्च निकायको रूपमा एक सभा रहनेछ सभाको गठन (१ )देहाय बमोजिम हुनेछः सभाको गठन(२कुलपति अध्यक्षसह-कुलपतिउपध्यक्षउप कुलपति (ग)सदस्यसदस्य, राष्ट्रिय योजना आयोग (शिक्षा हेर्ने। (घ)सदस्य*विश्वविद्यालय अनुदान आयोगको अध्यक्ष वा नपा(ङनिजले तोकेको सो आयोगको सदस्यसदस्यउप कुलपतिहरूमध्येबाट   दुईजना अन्य   विश्वविद्यालयकासदस्यशिक्षा, विज्ञान तथा प्रविधि मन्त्रालय सचिव, छसदस्यसचिव, अर्थ मन्त्रालयसदस्यशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा संशोधित"
    },
    {
        "page": "4-5",
        "text": "ुलपतिहरूमध्येबाट   दुईजना अन्य   विश्वविद्यालयकासदस्यशिक्षा, विज्ञान तथा प्रविधि मन्त्रालय सचिव, छसदस्यसचिव, अर्थ मन्त्रालयसदस्यशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा संशोधित\nकर्णाली प्रदेश सरकारको झ। प्रमख सचवसदस्यडीन ()सदस्यनिर्देशक ट)सदस्यप्रमुखहरूमध्येबाट दुईजना ठक्याम्पस सदस्यशिक्षकहरूमध्येबाट दुईजनासदस्यविश्वविद्यालयको केन्द्रीय कार्यालय रहेको नगरकार्यपालिकाको प्रमुख र उपप्रमुखसदस्यनेपाल प्राध्यापक संघको केन्द्रीय अध्यक्षसदस्यसभापति विश्वविद्यालय प्राध्यापक संघ (थ )सदस्यविश्वविद्यालय स्वतन्त्र विद्यार्थी युनियनको सभापति (द )सदस्य0^ (ध )चन्दादाताहरूमध्येबाट एकजनासदस्यशिक्षाप्रेमी तथा समाजसेवीहरूमध्येबाट एकजना त)सदस्यअध्यक्ष, उद्योग वाणिज्य संघ, सुर्खेत + (१ )सदस्यकर्मचारी प्रतिनिधिमध्येबाट एकजना (पसदस्यरजिष्ट्रार सदस्य   सचिव(२   बमोजिमका पदेन बाहेक सदस्यहरूको सदस्यहरू(३"
    },
    {
        "page": "5-6",
        "text": "ेमी तथा समाजसेवीहरूमध्येबाट एकजना त)सदस्यअध्यक्ष, उद्योग वाणिज्य संघ, सुर्खेत + (१ )सदस्यकर्मचारी प्रतिनिधिमध्येबाट एकजना (पसदस्यरजिष्ट्रार सदस्य   सचिव(२   बमोजिमका पदेन बाहेक सदस्यहरूको सदस्यहरू(३  उपदफ अन्यमनोनयन कार्यकारी परिषद्को सिफारिसमा कुलपतिबाट हुनेछ(४ ) मनोनीत सदस्यहरूको पदावधि तीन वर्षको हुनेछ(५ ) कुनै कारणले मनोनीत सदस्यहरूको पद रिक्त हुन गएमा बांकी अवधिकोउपदफा (३ बमोजिमको प्रक्रिया पूरा गरी अर्को व्यक्तिलाई मनोनयन गरिनेछसभाको बैठक सभाको बैठक वर्षको कम्तीमा दुई पटक अनिवार्य रूपमा बस्नेछ(१९२ ) सभाको बैठक सभाको अध्यक्षले तोकेको मिति, समय र स्थानमा बस्नेछबैठकमा सभाको बैठक हुनुभन्दा कम्तीमा पन्ध्र दिन अगावैछलफल हुने (३विषयको कार्यसूची सहितको सूचना सभाको सदस्य सचिवले सभाका सबै सदस्यहरूलाईदिनेछ\nऐन संशोधन गर्ने ऐन २०७२ द्वारा झिकिएको नेपाल केहीशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधितशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा थप+\nसदस्य   संख्याको कायम रहेका कूल पचास"
    },
    {
        "page": "5-6",
        "text": "द्वारा झिकिएको नेपाल केहीशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधितशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा थप+\nसदस्य   संख्याको कायम रहेका कूल पचास  प्रतिशतभन्दा सभम तत्कल५४सदस्यहरू उपस्थित भएमा बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ८५ ) सभाको बैठकको अध्यक्षता सभाको अध्यक्षले, निजको अनुपस्थितिमा सभाकोदुवैको अनुपस्थितिमा उप कुलपतिले गर्नेछ उपाध्यक्षले र अध्यक्ष तथा उपाध्यक्षसभाको बैठकमा बहुमतको राय मान्य हुनेछ मत बराबर भएमा बैठकमा(६ <अध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछ७ ) सभाको अध्यक्षता गर्ने व्यक्तिले सभाको बैठकको निर्णय प्रमाणित गर्नेछ(७क) रजिष्ट्रारले सभाको निर्णय आदेशको अभिलेख गरी राख्नु पर्नेछवसो निर्णय वा आदेशको एक प्रति पठाउनु पर्नेछकुलपति समक्ष(८ ) सभाको बैठक सम्बन्धी अन्य कार्यविधि सभा आफैले निर्धारण गरे बमोजिमहुनेछसभाको काम कर्तव्य अधिकार देहाय बमोजिम अधिकार सभाको काम, कर्तव्य7 रहुनेछविश्वविद्यालयको नीति निर्धारण गर्ने, (क)विश्वविद्यालय रसो अन्तर्गतका निकायलाई मार्गदर्शन गर्ने (खउपाधि   निर्धारण  गर्ने त्यस्तो"
    },
    {
        "page": "6-7",
        "text": "भाको काम कर्तव्य अधिकार देहाय बमोजिम अधिकार सभाको काम, कर्तव्य7 रहुनेछविश्वविद्यालयको नीति निर्धारण गर्ने, (क)विश्वविद्यालय रसो अन्तर्गतका निकायलाई मार्गदर्शन गर्ने (खउपाधि   निर्धारण  गर्ने त्यस्तो   उपाधि विश्वविद्यालयबाट गरिनेर प्रदनप्रदान गर्नेस्वीकृत योजना , विश्वविद्यालयको   दीर्घकालीन वार्षिक  बजेट र कार्यक्रमविश्वविद्यालय सम्बन्धी नियम पारित गर्ने,विश्वविद्यालय अन्तर्गतका निकायको वार्षिक प्रतिवेदनमाथि छलफलनिकायको कार्यक्रमको मूल्याङ्कन गर्ने,र त्यस्तविश्वविद्यालयको लेखापरीक्षण   प्रतिवेदनमाथि स्वीकृति गर्ने छलफलरदिनेआवश्यकता अनुसार विभिन्न समिति, उपसमिति वा कार्य टोलीको गठनतोकिए बमोजिम अन्य कामहरू\nशिक्षा सम्बन्धी केहो नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधितशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा थप"
    },
    {
        "page": "6-7",
        "text": "िन्न समिति, उपसमिति वा कार्य टोलीको गठनतोकिए बमोजिम अन्य कामहरू\nशिक्षा सम्बन्धी केहो नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधितशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा थप\nपरिच्छेद ५प्राज्ञिक परिषदको गठन तथा कामः कर्तव्य र अधिकार(१ ) विश्वविद्यालयको शैक्षिक तथा प्राज्ञिक कार्यलाई व्यवस्थित प्राज्ञिक परिषदको गठन१०.परिषद् निकायको रूपमा काम गर्न एक प्राज्ञिक रहनेछप्राज्ञिक परिषद्को गठन देहाय बमोजिम हुनेछः(२उप कुलपतिक। अध्यक्षरजिष्ट्रार (खसदस्य(ग) डीनसदस्य |याविश्वविद्यालयका विभिन्न विषय समितिका (घअध्यक्षहरूमध्येबाट तीनजनासदस्यप्रमुखहरूमध्येबाट एकजनाक्याम्पस सदस्यशिक्षकहरूमध्येबाट एकजना छ्सदस्यलब्धप्रतिष्ठित विद्वानहरूमध्येबाट दुईजनासदस्यडीनहरूमध्येबाट उप कुलपतिले तोकेको(0सदस्य  सचिव डनसदस्यको   मनोनयन (२  बमोजिमका   पदेन सदस्य बाहेक(३ उपदफ अन्यउप कुलपतिबाट हुनेछउपदफा (२) बमोजिमका मनोनीत सदस्यको पदावधि तीन वर्षको हुनेछ५ / कुनै कारणले प्राज्ञिक परिषद्का मनोनीत सदस्यको पद रिक्त हुनगएम(३  बमोजिमको प्रक्रिया   पूरा बांकी अवधिको   लागि अर्को"
    },
    {
        "page": "7-8",
        "text": "न्यउप कुलपतिबाट हुनेछउपदफा (२) बमोजिमका मनोनीत सदस्यको पदावधि तीन वर्षको हुनेछ५ / कुनै कारणले प्राज्ञिक परिषद्का मनोनीत सदस्यको पद रिक्त हुनगएम(३  बमोजिमको प्रक्रिया   पूरा बांकी अवधिको   लागि अर्को   व्यक्तिलाई गरीउपदफमनोनयन गरिनेछबैठक सम्बन्धी   कार्यविधि तोकिए बमोजिम   हुनेछ प्राज्ञिक   परिषद्को(६ /त्यसरी नतोकिएसम्मको लागि बैठक सम्बन्धी कार्यविधि प्राज्ञिक परिषद् आफैले निर्धारणगर्न सक्नेछप्राज्ञिक परिषदको काम कर्तव्य र अधिकार प्राज्ञिक परिषद्को काम, कर्तव्य र अधेकार ०९.बमोजिम हुनेछः देहायस्वीकृत विश्वविद्यालयको पाठ्यक्रम निर्धारण तथा गर्नेक\nविश्वविद्यालय अन्तर्गत सञ्चालन हुने परीक्षाको किसिम तोक्ने,विश्वविद्यालयको शैक्षिक गुणस्तर निर्धारण तथा कायम गर्ने, (ग।अनुसन्धान सम्बन्धी नीति तर्जुमा गर्ने र अनुसन्धान कार्यक्रमलाई स्वीकृति घप्रदान गनविश्वविद्यालयमा गरिने   विषयहरूमा भर्नाअध्ययन तथा अध्यपन हुनचाहिने योग्यता, विद्यार्थी भर्ना संख्या र भर्ना हुन चाहिने आधार तोक्ने,प्राज्ञिक विषयमा कार्यकारी परिषद्लाई राय सल्लाह दिने,विश्वविद्यालयबाट  दिइने मानार्थ   उपाधिहरूको लागि सभामा"
    },
    {
        "page": "8-9",
        "text": "्ययन तथा अध्यपन हुनचाहिने योग्यता, विद्यार्थी भर्ना संख्या र भर्ना हुन चाहिने आधार तोक्ने,प्राज्ञिक विषयमा कार्यकारी परिषद्लाई राय सल्लाह दिने,विश्वविद्यालयबाट  दिइने मानार्थ   उपाधिहरूको लागि सभामा   सिफारिसतोकिए बमोजिम अन्य कामहरू गर्ने\nआया परिच्छेद  ६कार्यकारी परिषदको गठन तथा काम कर्तव्य र अधिकारकार्यकारी परिषदको गठन (१ ) विश्वविद्यालयको कार्यकारी निकायको रूपमा काम गर्न०२.एक कार्यकारी परिषद् रहनेछदेहाय कार्यकारी परिषद्को गठन बमोजिम हुनेछः  (२उपकुलपति कअध्यक्षडीनहरूमध्येबाट एकजनासदस्यशिक्षकहरूमध्येबाट एकजनासदस्यरजिष्ट्रार सदस्य   सचिवअन्य सदस्यको   मनोनयन २ ) बमोजिमका पदेन सदस्य   बाहेक३ उपदफउप कुलपतिको सिफारिसमा सभाबाट हुनेछउपदफा (२) बमोजिमका मनोनीत सदस्यको पदावधि तीन वर्षको हुनेछ(४(५ ) कुनै कारणले मनोनीत   सदस्यको पद रिक्त भएमा बांकी अवधिको लगिबमोजिमको प्रक्रिया पूरा गरी अर्कोे व्यक्तिलाई मनोनयन गरिनेछउपदफा  ३कार्यकारी परिषद्को बैठक सम्बन्धी कार्यविधि तोकिए बमोजिम   हुनेछ(६परिषद् लागि   बैठक   सम्बन्धी आफैले त्यसरी   नतोकिएसम्मको कार्यविधि कार्यकारीनिर्धारण गर्न सक्नेछ\nकार्यकारी"
    },
    {
        "page": "8-9",
        "text": "िलाई मनोनयन गरिनेछउपदफा  ३कार्यकारी परिषद्को बैठक सम्बन्धी कार्यविधि तोकिए बमोजिम   हुनेछ(६परिषद् लागि   बैठक   सम्बन्धी आफैले त्यसरी   नतोकिएसम्मको कार्यविधि कार्यकारीनिर्धारण गर्न सक्नेछ\nकार्यकारी  परिषद्को कार्यकारी  परिषद्को काम, कर्तव्य कतव्य अधकार९३. र काम रअधिकार देहाय बमोजिम हुनेछःसभाको निर्णय र निर्देशनहरू कार्यान्वयन गर्ने, गराउने,विश्वविद्यालयको   वार्षिक कार्यक्रम, बजेट, प्रगति विवरण, लेखापरीक्षणस्वीकृतिको   लागि प्रतिवेदन तयार गरी सभामा   पेशअन्य र प्रस्तवहरूविश्वविद्यालयको कोष तथा चल, अचल सम्पत्तिको सञ्चालन, रेखदेखरसंरक्षण गर्नेसभाको   नीति   निर्देशनको विश्वविद्यालयको अधीनमा रहीअचल चलसम्पत्ति बेचबिखन गर्ने, ठेक्कापट्टामा दिने, लिने कामविश्वविद्यालयद्वारा सञ्चालित कार्यक्रमहरूको रेखदेखसमन्वय तथनिरीक्षण गर्ने र सोको प्रतिवेदन सभामा पेश गर्नेविश्वविद्यालय सम्बन्धी नियमहरूको मस्यौदा तयार गरी स्वीकृतिको लागिसभामा पेश गर्नेआयोगको  सिफारिसमा विश्वविद्यालयको सेवा शिक्षक लगिआवश्यककर्मचारीहरूको नियुक्ति बढुवा गर्नेतथविद्यार्थी शुल्क निर्धारण गर्ने,गरिएका आर्थिक विश्वविद्यालयको"
    },
    {
        "page": "9-10",
        "text": "स्यौदा तयार गरी स्वीकृतिको लागिसभामा पेश गर्नेआयोगको  सिफारिसमा विश्वविद्यालयको सेवा शिक्षक लगिआवश्यककर्मचारीहरूको नियुक्ति बढुवा गर्नेतथविद्यार्थी शुल्क निर्धारण गर्ने,गरिएका आर्थिक विश्वविद्यालयको  लागि झ अन्य सहयोग ग्रहणप्रदान तथतोकिए बमोजिम अन्य कामहरू गर्नेपरिच्छेद -७केन्द्र निकाय पlल संकाय अनुसन्धानतथ अन्य(१ ) विश्वविद्यालयबाट उच्च शिक्षाको लागि कला, विज्ञान , सञ्चालन   गरिने संकाय० .तोकिएका विषयमा तोकिए बमोजिमका चिकित्साशास्त्र, कानून, व्यवस्थापन, शिक्षा लगायतसंकायहरू रहनेछन्तोकिए बमोजिम हुनेछ संकायको काम, कर्तव्य(२ र अधेकारविश्वविद्यालयले कला, विज्ञान, चिकित्साशास्त्र, कानून, व्यवस्थापन, केन्द्र (१अनुसन्धान ९+शिक्षा लगायत विषयमा अनुसन्धान गर्नको लागि आवश्यकता अनुसार अनुसन्धान केन्द्रकोस्थापना गर्न सक्नेछ\nकाम, कर्तव्य अनुसन्धान"
    },
    {
        "page": "9-10",
        "text": "यालयले कला, विज्ञान, चिकित्साशास्त्र, कानून, व्यवस्थापन, केन्द्र (१अनुसन्धान ९+शिक्षा लगायत विषयमा अनुसन्धान गर्नको लागि आवश्यकता अनुसार अनुसन्धान केन्द्रकोस्थापना गर्न सक्नेछ\nकाम, कर्तव्य अनुसन्धान   केन्द्रको अधकार(२ / स्थपन , र तथ सञ्चलनसम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछ८१ ) प्रत्येक संकायमा शैक्षिक तथा प्राज्ञिक कार्यक्रमहरूको सञ्चालनको परिषद् विद्या९ ६.तोकिए बमोजिम एक विद्या परिषद् रहनेछ लगिविद्या परिषद् अन्तर्गत तोकिए बमोजिमका विषय समितिहरू रहनेछन्(२परिषद् विद्या र सो अन्तर्गत रहने समितिको काम, कर्तव्य र अधिकार तथा(३बैठक सम्बन्धी कार्यविधि तोकिए बमोजिम हुनेछविश्वविद्यालयले   विभिन्न   विषयमा शिक्षा गर्नको (१ )०७. क्याम्पस प्रदान उच्चआवश्यकता अनुसार क्याम्पसको स्थापना तथा सञ्चालन गर्न सक्नेछतोकिए बमोजिम सम्बन्धीक्याम्पसको व्यवस्था सञ्चलन (२ / स्थापन रहुनेछअध्यापन   गरिने विभिन्न केन्द्र पाठ्यक्रम"
    },
    {
        "page": "10",
        "text": "्नको (१ )०७. क्याम्पस प्रदान उच्चआवश्यकता अनुसार क्याम्पसको स्थापना तथा सञ्चालन गर्न सक्नेछतोकिए बमोजिम सम्बन्धीक्याम्पसको व्यवस्था सञ्चलन (२ / स्थापन रहुनेछअध्यापन   गरिने विभिन्न केन्द्र पाठ्यक्रम   विकास (१ ) विश्वविद्यालयमा०८. अध्ययन 7विषयहरूको पाठ्यक्रमको निर्धारण तथा विकासको लागि एक पाठ्यक्रम विकास केन्द्ररहनेछतोकिए पाठ्यक्रम विकास केन्द्रकोर काम, कर्तव्य तथा अधेकार (२ स्थापनबमोजिम हुनेछकुनै विश्वविद्यालयसंग क्याम्पसले निजी गर्न क्षेत्रका सक्न (९ )९ . सम्बन्धनसञ्चालन हुन चाहेमा विश्वविद्यालयले तोकिए विश्वविद्यालयसंग प्राप्त   गरीसम्बन्धनबमोजिम त्यस्ता क्याम्पसलाई सम्बन्धन प्रदान गर्न सक्नेछबमोजिम क्याम्पसले   विश्वविद्यालयद्वारा (१ )(२ उपदफ सम्बन्धन प्रप्तपर्नेछ तोकिएको शर्तहरूको पालना गर्नुसम्बन्धी   विशेष अन्य   विश्वविद्यालयको (१ )  कुने ग्न २०.व्यवस्था क्यम्पस सञ्चलनक्याम्पसले विश्वविद्यालयसंग विश्वविद्यालयका आङ्गिक आबद्ध"
    },
    {
        "page": "10-11",
        "text": ")(२ उपदफ सम्बन्धन प्रप्तपर्नेछ तोकिएको शर्तहरूको पालना गर्नुसम्बन्धी   विशेष अन्य   विश्वविद्यालयको (१ )  कुने ग्न २०.व्यवस्था क्यम्पस सञ्चलनक्याम्पसले विश्वविद्यालयसंग विश्वविद्यालयका आङ्गिक आबद्ध   भरईतथा सम्बन्धन प्रप्तसञ्चालक समितिको सिफारिस क्याम्पसको आङ्गिकसम्बन्धन र्ूपम रहन तथ प्रप्तसहित निवेदन गरेमा सो क्याम्पसलाई विश्वविद्यालयको आङ्गिकतथा सम्बन्धन प्रप्तक्याम्पसको रूपमा मान्यता दिन प्रक्रिया अगाडि बढाइनेछबमोजिमको प्रक्रिया विश्वविद्यालयले तोके बमोजिम हुनेछ उपदफा (१(२बमोजिम कुनै क्याम्पस विश्वविद्यालयको आङ्गिक क्याम्पसको उपदफा (१(३त्यस्तो समेत क्याम्पसको रहेकोे सम्पत्ति भएपछि सञ्चलनरूपम नममसर्नेछ विश्वविद्यालयको आङ्गिकक्यम्पसम\nकुनै क्याम्पस विश्वविद्यालयको आङ्गिक उपदफा (१) बमोजिमक्यम्पसककर्मचारीहरू कार्यरत शिक्षक भएपछि सो तथारूपम क्यम्पसम सञ्चलनविश्वविद्यालयको आङ्गिक क्याम्पसको शिक्षक तथा कर्मचारीको रूपमा रहनेछन्उपदफा (४ ) बमोजिम कुनै शिक्षक तथा कर्मचारी विश्वविद्यालयको आङ्गिक(४रूपमा   रहन नचाहेमा सभाले निर्धारण गरेको क्याम्पसको   शिक्षक तथा   कर्मचारीकोवसो"
    },
    {
        "page": "11",
        "text": "्गिक क्याम्पसको शिक्षक तथा कर्मचारीको रूपमा रहनेछन्उपदफा (४ ) बमोजिम कुनै शिक्षक तथा कर्मचारी विश्वविद्यालयको आङ्गिक(४रूपमा   रहन नचाहेमा सभाले निर्धारण गरेको क्याम्पसको   शिक्षक तथा   कर्मचारीकोवसो   कुराको विश्वविद्यालयको   स्वीकृति   लिएको वर्षभेत्र सम्बन्धित जानकारीएकविश्वविद्यालयलाई पर्नेछ त्यस्तो विश्वविद्यालयले सम्बन्धित गराउनुअवस्थम रकर्मचारीलाई विश्वविद्यालयसंग परामर्श सम्बन्धित गरी शिक्षकत्यस्त तथविश्वविद्यालयको शिक्षक तथा कर्मचारीको रूपमा काममा लगाउन सक्नेछ(४ ) बमोजिम विश्वविद्यालयको आङ्गिक क्याम्पसको शिक्षक (६उपदफ तथकर्मचारीको तथा कर्मचारीले सम्बन्धित क्याम्पसमा गरेको स्थायी रूपमा रहने शिक्षकक्याम्पसमा   गरेको मानिनेछ सेवा  विश्वविद्यालय अन्तर्गतको आङ्गिक सोही   बमोजिमरनिजहरूको सेवा अवधि गणना हुनेछ(७ ) उपदफा (४) वा (५ ) बमोजिम कुनै शिक्षक तथा कर्मचारी विश्वविद्यालयकोरहेमा   निजहरूलाई मर्का पर्ने गरी साविकको"
    },
    {
        "page": "11-12",
        "text": "निनेछ सेवा  विश्वविद्यालय अन्तर्गतको आङ्गिक सोही   बमोजिमरनिजहरूको सेवा अवधि गणना हुनेछ(७ ) उपदफा (४) वा (५ ) बमोजिम कुनै शिक्षक तथा कर्मचारी विश्वविद्यालयकोरहेमा   निजहरूलाई मर्का पर्ने गरी साविकको   पारिश्रमिक, आङ्गिकक्यम्पसम बहालसुविधा तथा सेवा शर्तमा कुनै परिवर्तन गरिने छैनपरिच्छेद ८सेव आयोगनियुक्ति तथा बढुवाको (१ ) विश्वविद्यालयको शिक्षक तथा कर्मचारीहरूको सेवा आयोग२१.लागि सिफारिस गर्न एक सेवा आयोग रहनेछदेहाय बमोजिम हुनेछः २ ) सेवा आयोगको गठन^xनियुक्त कुलपतिबाट व्यक्तिक। अध्यक्षलोक सेवा आयोगको खख सदस्य सदस्यशिक्षकहरूमध्येबाट एकजना (गसदस्य(ग) बमोजिमका को उपदफा (१ ) (क ) (३ सदस्यकोखण्ड अध्यक्ष र 7नियुक्तिको लागि सिफारिस गर्न कुलपतिबाट सह-कुलपतिको अध्यक्षतामा सभाका दुईजनार सो समितिको सिफारिसमा   कुलपतिबाट सदस्यहरू रहेको एक समिति गठन   हुनेछसदस्यको नियुक्ति हुनेछअध्यक्ष ~\nनियुक्त उपदफा ८३  बमोजिम अध्यक्ष तथा सदस्यको पदावधि चार वर्षको५४हुनेछ(५ ) सेवा आयोगको अन्य काम, कर्तव्य र अधिकार तोकिए बमोजिम हुनेछसदस्यको"
    },
    {
        "page": "11-12",
        "text": "ू रहेको एक समिति गठन   हुनेछसदस्यको नियुक्ति हुनेछअध्यक्ष ~\nनियुक्त उपदफा ८३  बमोजिम अध्यक्ष तथा सदस्यको पदावधि चार वर्षको५४हुनेछ(५ ) सेवा आयोगको अन्य काम, कर्तव्य र अधिकार तोकिए बमोजिम हुनेछसदस्यको   पारिश्रमिक, सुविधा (६ ) सेवा आयोगका सेवाकाअध्यक्ष अन्य र रशर्तहरू तोकिए बमोजिम हुनेछन्सेवा आयोगको बैठक सम्बन्धी कार्यविधि तोकिए बमोजिम हुनेछ र त्यसरी(७ आयोग   आफैले  निर्धारण लागि   बैठक सम्बन्धी   कार्यविधि नतोकिएसम्मको सेवा गर्नसक्नेछपरिच्छेद  ९विश्वविद्यालयका पदाधिकारी, शिक्षक तथा कर्मचारी(१ ) प्रधानमन्त्री विश्वविद्यालयको कुलपति हुनेछ कुलपति२२.विश्वविद्यालयको उपस्थित रहेको प्रमुख"
    },
    {
        "page": "12-13",
        "text": "म्बन्धी   कार्यविधि नतोकिएसम्मको सेवा गर्नसक्नेछपरिच्छेद  ९विश्वविद्यालयका पदाधिकारी, शिक्षक तथा कर्मचारी(१ ) प्रधानमन्त्री विश्वविद्यालयको कुलपति हुनेछ कुलपति२२.विश्वविद्यालयको उपस्थित रहेको प्रमुख   हुनेछ कुलपति (२ )कुलपतिगर्नेछ अवस्थामा निजले विश्वविद्यालयको दीक्षान्त समारोहमा अध्यक्षको आसन ग्रहणकुलपतिले निरीक्षण विश्वविद्यालयको(३ अनुसार आवश्यकतविश्वविद्यालयलाई निर्देशन दिन सक्नेछसहःकुलपति तथा प्रविधि मन्त्री वा राज्यमन्त्री विश्वविद्यालयको *शिक्षा. विज्ञन (१ ) २३.सह-कुलपति हुनेछकुलपतिको सह-कुलपतिले विश्वविद्यालयको अनुपस्थितिमा दीक्षन्त(२ /गर्नेछ समारोहमाअध्यक्षतसह-कुलपतिले निरीक्षण विश्वविद्यालयको अनुसारआवश्यकत (३ 7विश्वविद्यालयलाई निर्देशन दिन सक्नेछउप कुलपति विश्वविद्यालयमा पूरा समय काम गर्ने प्रमुख पदाधिकारी उपकुलपति (१२४ .हुनेछनियुक्तिको लागि सिफारिस गर्न कुलपतिले उप कुलपतिको(२ / सभका पदमसदस्यहरूमध्येबाट शिक्षा. विज्ञान तथा प्रविधि मन्त्रालयको सचिव समेत रहने गरी तीनसदस्यीय एक समिति गठन गर्नेछ\nशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधित"
    },
    {
        "page": "12-13",
        "text": "कुलपतिको(२ / सभका पदमसदस्यहरूमध्येबाट शिक्षा. विज्ञान तथा प्रविधि मन्त्रालयको सचिव समेत रहने गरी तीनसदस्यीय एक समिति गठन गर्नेछ\nशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधित\nउप कुलपतिको पदमा नियुक्त उपदफा (२  बमोजिमको समितिले हुन योग्य(३सिफारिस सिफारिस पर्नेछ तीनजना व्यक्तिको यसरी गर्नुभएका नम 7व्यक्तिहरूमध्येबाट कुलपतिले उप कुलपतिको नियुक्ति गर्नेछउप कुलपतिको सबै विश्वविद्यालयको कारबाहीउपर (४ / सामन्य कमकारबाहीमा निर्देशन दिन नियन्त्रण   रहनेछ निजले   विश्वविद्यालयको र रेखदेखकाम रगर्न सक्नेछउप कुलपतिको पदावधि चार वर्षको हुनेछ(४अनुपस्थितिमा सह-कुलपतिको दिक्षान्त विश्वविद्यालयकोकुलपति (६ रगर्नेछ उपकुलपतिले अध्यक्षता समरोहमाउप कुलपतिले सभाको   निर्णय निर्देशनहरू कार्यान्वयन गर्नु   गराउनु(७ ) रपर्नेछ।यस ऐन अन्तर्गत बनेको नियममा कुनै निकाय (८ ) यो ऐन वा वा अधिकारीलेउप कुलपतिले गर्नेछ भनी उल्लेख भएका कामहरू बाहेक त्यस्तोअन्य कमहरूपर्नेछ उप कुलपतिले तुरुन्त कुलपतिलाई   गराउनु लगत्तै  बस्ने कामको जानकारीरबैठकद्वारा अनुमोदन गराउनु पर्नेछ सभाकोउपकुलपतिको"
    },
    {
        "page": "13-14",
        "text": "ा अधिकारीलेउप कुलपतिले गर्नेछ भनी उल्लेख भएका कामहरू बाहेक त्यस्तोअन्य कमहरूपर्नेछ उप कुलपतिले तुरुन्त कुलपतिलाई   गराउनु लगत्तै  बस्ने कामको जानकारीरबैठकद्वारा अनुमोदन गराउनु पर्नेछ सभाकोउपकुलपतिको   अनुपस्थितिमा कुलपतिबाट निजको(९ ) व्यवस्थ भए कमबमोजिम हुनेछउप कुलपतिको अधिकार, पारिश्रमिक , सुविधा काम, कर्तव्य(१० ) र अन्य 7सेवाका अन्य शर्तहरू तोकिए बमोजिम हुनेछन्रजिष्ट्रारको नियुक्ति उप कुलपतिको सिफारिसमा कुलपतिबाट हुनेछ रजिष्ट्रार२५ .डीनको नियुक्ति कार्यकारी परिषद्बाट हुनेछ डीन२६.८१) अनुसन्धान केन्द्र तथा पाठ्यक्रम विकास केन्द्रको प्रमुखको रूपमा निर्देशक२७. कमछुट्टाछुट्टै निर्देशक रहनेछन्(२) निर्देशकको नियुक्ति कार्यकारी परिषद्ले गर्नेछरजिष्ट्रार, डीन र निर्देशकको कामः कर्तव्य र अधिकार, पारिश्रमिक सविधा सेवाका२८. ररजिष्ट्रार, डीन र निर्देशक विश्वविद्यालयको पूरा समय काम गर्ने पदाधिकारी शर्तहरूः (१हुनेछन्(२ ) रजिष्ट्रार, डीन र निर्देशकको पदावधि चार वर्षको हुनेछ(३ ) रजिष्ट्रार, डीन र निर्देशकको काम, कर्तव्य, अधिकार, पारिश्रमिक, सुविधा तथासेवाका अन्य शर्तहरू तोकिए बमोजिम हुनेछन्३"
    },
    {
        "page": "13-14",
        "text": "कारी शर्तहरूः (१हुनेछन्(२ ) रजिष्ट्रार, डीन र निर्देशकको पदावधि चार वर्षको हुनेछ(३ ) रजिष्ट्रार, डीन र निर्देशकको काम, कर्तव्य, अधिकार, पारिश्रमिक, सुविधा तथासेवाका अन्य शर्तहरू तोकिए बमोजिम हुनेछन्३\n(१ ) विश्वविद्यालयमा तोकिए   बमोजिमका पदाधिकारीहरू पदाधिकारीहरू२९. अन्य अन्यरहनेछन्बमोजिमका पदाधिकारीको नियुक्ति, काम, कर्तव्य अधिकार,उपदफा (१ (२ 7पारिश्रमिक, सुविधा तथा सेवाका शर्तहरू तोकिए बमोजिम हुनेछन्(१ ) उपकुलपति, सेवा आयोगको अध्यक्ष वा रजिष्ट्रारले आफ्नो पदबाट हटाउन सकिने ३० .अनुरूपको जिम्मेवारी पूरा  नगरेको, इमानदारीपूर्वक निजले काम  नगरेकोपद व पदएक   चौथाई   सदस्यहरूले अनुकूलको नगरेको भनी रहेकाआचरण सभम तत्कालसमक्ष लिखित निवेदन दिएमा कुलपतिले सभाको कुनै निजलाई पदबाट हटाउनकुलपतिअध्यक्षतामा विश्वविद्यालय अनुदान"
    },
    {
        "page": "14",
        "text": "रीपूर्वक निजले काम  नगरेकोपद व पदएक   चौथाई   सदस्यहरूले अनुकूलको नगरेको भनी रहेकाआचरण सभम तत्कालसमक्ष लिखित निवेदन दिएमा कुलपतिले सभाको कुनै निजलाई पदबाट हटाउनकुलपतिअध्यक्षतामा विश्वविद्यालय अनुदान   आयोगको *शिक्षा. विज्ञान तथा सदस्यकोसदस्य रगर्नेछ प्रविधि मन्त्रालयको सचिव रहेको तीन सदस्यीय एक छानबिन समिति गठनउपदफा ८१) बमोजिम गठित छानबिन समितिले सो(२ ) आवश्यक सम्बन्धमछानबिन गरी तीस दिनभेत्र आफ्नो प्रतिवेदन समक्ष पेश गर्नु पर्नेछकुलपति(२ ) बमोजिमको प्रतिवेदन प्राप्त भएपछि कुलपतिले सो प्रतिवेदन(३  उपदफगर्नेछ सभा समक्ष पेश८२ ) बमोजिम पेश भएकोे प्रतिवेदन छलफल हुंदा   सभाले (४ /उपदफ उपरउप कुलपति, हटाउन   निर्णय रजिष्ट्रारलाई आयोगको सेवा गरेमपदबट अध्यक्ष वकुलपतिले त्यस्तो   उप कुलपति, आयोगको सेवा रजिष्ट्रारलाईअध्यक्ष पदबट वहटाउनेछ।अघि  निजलाई सफाई पेश गर्ने मौकाबाट वञ्चित   गरिने तर त्यसरी  हटाउनुछेैन।उप कुलपति, सेवा   आयोगको रजिष्ट्रार बाहेक विश्वविद्यालयकाअध्यक्ष (+ वबमोजिमको   आरोपमा   छानबिन पदाधिकारीलाई गर्दा (१ )उपदफ पदबट अन्य वहटाउंदा अपनाउनु पर्ने प्रक्रिया तोकिए बमोजिम हुनेछबमोजिम"
    },
    {
        "page": "14-15",
        "text": "ाउनुछेैन।उप कुलपति, सेवा   आयोगको रजिष्ट्रार बाहेक विश्वविद्यालयकाअध्यक्ष (+ वबमोजिमको   आरोपमा   छानबिन पदाधिकारीलाई गर्दा (१ )उपदफ पदबट अन्य वहटाउंदा अपनाउनु पर्ने प्रक्रिया तोकिए बमोजिम हुनेछबमोजिम   कुनै  पदाधिकारी उपर छानबिन शुरु भएमा   त्यसको (६ )यस दफअन्तिम निर्णय नभएसम्मको लागि निजले आफू बहाल रहेको पदको काम गर्न पाउनेछैन।बमोजिमको पदाधिकारीले गर्ने दैनिक काम सम्पादन गर्नका+(७ ) उपदफा (६कुलपतिले विश्वविद्यालयको वरिष्ठतम् पदाधिकारीलाई जिम्मेवारी तोक्न सक्नेछशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधितशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा थप\nतथा   कर्मचारी  सम्बन्धी विश्वविद्यालयमा शिक्षक संख्यामा (१ ३१. आवश्यकव्यवस्थशिक्षक तथा कर्मचारी रहनेछन्उपदफा १) बमोजिमका शिक्षक तथा कर्मचारीको नियुक्ति, काम, कर्तव्य (२<अधिकार, पारिश्रमिक, सुविधा तथा सेवाका शर्तहरू तोकिए बमोजिम हुनेछन्परिच्छेद  १०विश्वविद्यालयको कोष लेखा तथा लेखापरीक्षण८१ ) विश्वविद्यालयको आफ्नो एउटा छुट्टै कोष हुनेछ विश्वविद्यालयको"
    },
    {
        "page": "15",
        "text": "काम, कर्तव्य (२<अधिकार, पारिश्रमिक, सुविधा तथा सेवाका शर्तहरू तोकिए बमोजिम हुनेछन्परिच्छेद  १०विश्वविद्यालयको कोष लेखा तथा लेखापरीक्षण८१ ) विश्वविद्यालयको आफ्नो एउटा छुट्टै कोष हुनेछ विश्वविद्यालयको   कोष र सो ३२.कोषमा देहायका रकमहरू रहनेछन्ः -नेपालसरकारबट प्रप्त रकमरकमः विश्वविद्यालय अनुदान आयोगबाट प्राप्तनस्थानीय तहबाट प्राप्त रकम, (ग)कुनै व्यक्ति वा संस्थाले चन्दा, दान, दातव्य (घ। आर्थिक7 सहयतस्वरूप प्रदान गरेको रकम,उद्योग, व्यापार व्यवसायसंग सम्बद्ध व्यक्ति वा संस्थाबाट सहयोगअनुदान स्वरूप प्राप्त रकम, वअन्तर्राष्ट्रिय संघ, संस्था, विदेशी व्यक्ति, सरकार एजेन्सी वा वित्तीयसंस्थाहरूबाट सहयोग वा ऋण स्वरूप प्रप्त रकमकुनै स्रोतबाट प्राप्त रकमतथा अन्य शुल्क छ(च) बमोजिम विश्वविद्यालयले कुनै उपदफा (१ को(२ / खण्ड रकम प्रप्तलिनु गर्दा नेपाल सरकारको पूर्वस्वीकृति पर्नेछरकम   कार्यकारी परिषद्ले तोकेको कुनै वाणिज्य विश्वविद्यालयको"
    },
    {
        "page": "15-16",
        "text": "ाट प्राप्त रकमतथा अन्य शुल्क छ(च) बमोजिम विश्वविद्यालयले कुनै उपदफा (१ को(२ / खण्ड रकम प्रप्तलिनु गर्दा नेपाल सरकारको पूर्वस्वीकृति पर्नेछरकम   कार्यकारी परिषद्ले तोकेको कुनै वाणिज्य विश्वविद्यालयको   कोषको३बैङ्कमा खाता खोली जम्मा गरिनेछविश्वविद्यालयको कोष र खाताको सञ्चालन तोकिए बमोजिम हुनेछ४स्वीकृत विश्वविद्यालयको सबै खर्चहरूभए अनुसार उपदफा (१ ) (५ सभबटबमोजिमको कोषबाट व्यहोरिनेछनेपाल विश्वविद्यालयले आफ्नो आय-व्ययको लेखा सरकारले लेखा र लेखापरीक्षण (९३३.अपनाएको लेखाप्रणाली अनुसार राख्नु पर्नेछ\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित१५\nविश्वविद्यालयले   लेखाको तोकिए   बमोजिम आन्तरिक   नियन्त्रण   प्रणालीकोव्यवस्था गर्नु पर्नेछविश्वविद्यालयको लेखापरीक्षण महालेखापरीक्षकबाट हुनेछ (३परिच्छेद  ११विविधतोकिएको  विषयमा र उपाधि दिने तथा समकक्षता र स्तर निर्धारण गर्ने (१ ) ३४.प्रमाणपत्रअनुसन्धानकर्तालाई   विश्वविद्यालयले गर्ने   विद्यार्थी, प्रशिक्षार्थी शिक्षा   हासिलउच्च वतोकिए बमोजिमको र अनुसन्धानात्मक कार्य उपाधि"
    },
    {
        "page": "16",
        "text": "उपाधि दिने तथा समकक्षता र स्तर निर्धारण गर्ने (१ ) ३४.प्रमाणपत्रअनुसन्धानकर्तालाई   विश्वविद्यालयले गर्ने   विद्यार्थी, प्रशिक्षार्थी शिक्षा   हासिलउच्च वतोकिए बमोजिमको र अनुसन्धानात्मक कार्य उपाधि  दिन गर्ने तथा प्रज्ञिकप्रमणपत्र 7क्षेत्रमा प्रशंसनीय कार्य गर्ने व्यक्तिलाई मानार्थ उपाधि प्रदान गर्न सक्नेछशैक्षिक विश्वविद्यालयले कुनै स्वदेशी वा विदेशी विश्वविद्यालय संस्थाको(२ वशैक्षिक शैक्षिक विश्वविद्यालयका विभिन्न दिन उपाधिलईमन्यत र तहकउपाधिहरूको समकक्षता र स्तर निर्धारण गर्न सक्नेछ उपाधिहरूसंगयोग्यताः विश्वविद्यालयमा भर्ना हुन चाहिने विद्यार्थी विश्वविद्यालयमा भर्ना हन चाहिने (१३५अनुसन्धानकर्ताको योग्यता तोकिए बमोजिम हुनेछवविश्वविद्यालयले विद्यार्थी भर्ना गर्दा नेपाल सरकारको नीति अनुरूप महिला, (२आदिवासी जनजाति, मधेशी, दलित, अपाङ्ग, पिछडिएको समुदायका   विद्यार्थीलाई वर्गवतोकिएको प्रतिशतको आधारमा भर्नाको लागि स्थान सुरक्षित गर्नु पर्नेछविश्वविद्यालयले तोकेको मापदण्ड पूरा गरी निःशुल्क छात्रवृत्तिः (१ उच्च शिक्षा तथा३५क.सामुदायिक शैक्षिक"
    },
    {
        "page": "16-17",
        "text": "ो समुदायका   विद्यार्थीलाई वर्गवतोकिएको प्रतिशतको आधारमा भर्नाको लागि स्थान सुरक्षित गर्नु पर्नेछविश्वविद्यालयले तोकेको मापदण्ड पूरा गरी निःशुल्क छात्रवृत्तिः (१ उच्च शिक्षा तथा३५क.सामुदायिक शैक्षिक   संस्थामा विश्वविद्यालय भर्ना आङ्गिकमतहतक भएका व तथसिमान्तीकृत,आर्थिक रूपले   विपन्न विद्यार्थीको लागि दलित, शेक्षा अपाङ्गर उच्चनिःशुल्क हुनेछ(१ ) को प्रयोजनको लागि मापदण्ड, वर्गीकरण  सम्बन्धी ८२ / उपदफाआधार,व्यवस्था नेपाल सरकारले नेपाल प्रकाशन   गरी तोके बमोजिम राजपत्रमा   सूचनाअन्यहुनेछउपदफा (२ बमोजिमको एक विद्यार्थीले प्रत्येक सुविधा(३  तहम एकपटकमात्र उपभोग गर्न पाउनेछ\nशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा थप६\nप्रचलित कानूनमा जुनसुकै कुरा  लेखिएको भए  तापनि दलित विद्यार्थीकोउच्च शिक्षामा भर्नाका लागि तोकिए बमोजिमको सिट तथा व्यावसायिक प्राविधिकगरिनेछसुरक्षित(५ ) विश्वविद्यालयले शहिद, बेपत्ता पारिएका र अपाङ्गता भएका व्यक्तिका छोरा,गर्नेछ छोरीको लागि प्रचलित कानूनमा व्यवस्था भए बमोजिम उच्च शिक्षाको व्यवस्थासामुदायिक   विद्यालयमा छ  देखि अध्ययन"
    },
    {
        "page": "17",
        "text": "नेछसुरक्षित(५ ) विश्वविद्यालयले शहिद, बेपत्ता पारिएका र अपाङ्गता भएका व्यक्तिका छोरा,गर्नेछ छोरीको लागि प्रचलित कानूनमा व्यवस्था भए बमोजिम उच्च शिक्षाको व्यवस्थासामुदायिक   विद्यालयमा छ  देखि अध्ययन   गरेको(६ दशसम्म कक्ष कक्षविद्यार्थीले उच्च शिक्षामा प्रचलित कानून बमोजिम छात्रवृत्ति पाउनेछराष्टिय शिक्षा नीति अनरूप कार्य गर्ने नेपाल सरकारको राष्ट्रिय शिक्षा नीति अनुरूप कार्य३६.गर्नु विश्वविद्यालयको कर्तव्य हुनेछसञ्चलनपदाधिकारी कारबाही बदर नहुने विश्वविद्यालयको सदस्यको स्थान रिक्त कुनै ३७व कामभई वा कुनै पदाधिकारी वा सदस्यको नियुक्ति मनोनयनमा त्रुटि कारणलेभएकोे व मत्रत्यस्तो काम कारबाही बदर हुने छैन | 0<यो ऐन वा यस ऐन अन्तर्गत बनेको   नियम असल   नियतले"
    },
    {
        "page": "17",
        "text": "लयको सदस्यको स्थान रिक्त कुनै ३७व कामभई वा कुनै पदाधिकारी वा सदस्यको नियुक्ति मनोनयनमा त्रुटि कारणलेभएकोे व मत्रत्यस्तो काम कारबाही बदर हुने छैन | 0<यो ऐन वा यस ऐन अन्तर्गत बनेको   नियम असल   नियतले  गरेको ३८.कामम बचाउलिई खोजेको कुनै कामको बमोजिम नियत गरेको गर्नवा असल सम्बन्धमविश्वविद्यालयको पदाधिकारी विश्वविद्यालय चलाउने अन्यउपर मुद्दा व वकारबाही गरिने छैननेपाल सरकारको पूर्वस्वीकृति विश्वविद्यालयले नेपाल सरकारलाई आर्थिक लिन पर्न३९स्वीकृत दायित्व पर्ने गरी कुनै पदाधिकारी, शिक्षक तथा कर्मचारीको दरबन्दी गर्दावात्यस्ता पदाधिकारी, शिक्षक तथा कर्मचारीको पारिश्रमिक तथा सेवा सुविधा गर्नु अघिथपलिनु नेपाल सरकार अर्थ मन्त्रालयको स्वीकृति पर्नेछसभाले यो ऐन वा यस ऐन अन्तर्गत बनेको नियम बमोजिम अधिकार प्रत्यायोजन (९आफूलाई प्राप्त भएको   अधिकारहरूमध्ये अधिकार प्राज्ञिक केही आवश्यकता   अनुसारउप कुलपतिलाई प्रत्यायोजन गर्न सक्नेछ परिषद्, कार्यकारी परिषद् वाअन्तर्गत बनेको नियम   बमोजिम प्राज्ञिक   परिषद्ले यो ऐन वा यस ऐन(२आफूलाई अधिकारहरूमध्ये अधिकार   विद्यापरिषद्लाई अनुसार"
    },
    {
        "page": "17-18",
        "text": "श्यकता   अनुसारउप कुलपतिलाई प्रत्यायोजन गर्न सक्नेछ परिषद्, कार्यकारी परिषद् वाअन्तर्गत बनेको नियम   बमोजिम प्राज्ञिक   परिषद्ले यो ऐन वा यस ऐन(२आफूलाई अधिकारहरूमध्ये अधिकार   विद्यापरिषद्लाई अनुसार   केहीप्रप्त आवश्यकतप्रत्यायोजन गर्न सक्नेछकार्यकारी परिषद्ले यो ऐन वा यस ऐन अन्तर्गत बनेको नियम   बमोजिम (३आफूलाई प्राप्त अधिकारहरूमध्ये आवश्यकता अनुसार केही अधिकार विश्वविद्यालयकाकुनै पदाधिकारी वा समितिलाई प्रत्यायोजन गर्न सक्नेछ\nसेवा आयोगले यो  ऐन वा यस   ऐन बनेको नियम बमोजिम अन्तर्गतआफूलाई प्राप्त अधिकारहरूमध्ये आवश्यकता अनुसार केही अधिकार विश्वविद्यालयकोकुनै समिति वा पदाधिकारीलाई प्रत्यायोजन गर्न सक्नेछविश्वविद्यालयले नेपाल सरकारसंग सम्पर्क नेपाल सरकारसंग सम्पर्क *शेक्षा.४९ . रख्दविज्ञान तथा प्रविधि मन्त्रालय मार्फत राख्नेछ(१ ) कुनै कारणले विश्वविद्यालय विश्वविद्यालय विघटन सम्बन्धी व्यवस्थासञ्चलन २ .नेपाल सरकारले सभाको सिफारिसमा विश्वविद्यालय"
    },
    {
        "page": "18",
        "text": "रकारसंग सम्पर्क *शेक्षा.४९ . रख्दविज्ञान तथा प्रविधि मन्त्रालय मार्फत राख्नेछ(१ ) कुनै कारणले विश्वविद्यालय विश्वविद्यालय विघटन सम्बन्धी व्यवस्थासञ्चलन २ .नेपाल सरकारले सभाको सिफारिसमा विश्वविद्यालय   विघटन नसक्नेगन भरम हुनसक्नेछउपदफा (१) बमोजिम विश्वविद्यालय विघटन भएमा विश्वविद्यालयको (२चलअचल जायजेथा नेपाल सरकारको हुनेछये ऐनको उद्देश्य कार्यान्वयन गर्न विश्वविद्यालयले नियम बनाउने अधिकारआवश्यक ३.2नियम सक्नेछबनउन\nकानूनE\nनेपाल शिक्षा सम्बन्धी केही ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा रुपान्तरित भएका शब्दहरु (१द्रष्व्य\"नगरपालिका प्रमुख\" को सट्टा \"नगर कार्यपालिकाको प्रमुख\"(२ ) शिक्षा सम्बन्धी केही नेपल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा रुपान्तर भएका शब्दहरुः\"नध्यपश्चिमाञ्चल विश्वविद्यालय\" को सट्टा \" मध्यपश्चिम विश्वविद्यालय\"०८"
    }
]