[
    {
        "page": "1",
        "text": "नियमावली, २०६०छात्रवृत्ति सम्बन्धीनेपाल राजपत्रमा प्रकाशित मिति२०६० | ३ | २६संशोधनसम्बन्धी (पहिलो संशोधन ) नियमावली, २०६३२०६३ | १० | २८ छात्रवृत्ति ० .छात्रवृत्ति सम्बन्धी (दोस्रो संशोधन  नियमावली, २०६४ २०६४ | ११| १६२.छात्रवृत्ति सम्बन्धी ततेस्रो संशोधन  नियमावली, २०६५ २०६५ | १० | २०३.छात्रवृत्ति सम्बन्धी (चौथो संशोधन  नियमावली, आय २०६७ | २| ३छात्रवृत्ति सम्बन्धी (पांचौं संशोधन  नियमावली, २०६९ २०६९| ८ १८+.छात्रवृत्ति सम्बन्धी (छैठों संशोधन  नियमावली, २०७२ २०७२ ५ | २१दफा १० ले दिएको अधिकार प्रयोग गरी नेपाल सम्बन्धी ऐन २०२१ छात्रवृत्ति कसरकारले देहायका नियमहरु बनाएको छसम्बन्धी  "
    },
    {
        "page": "1-2",
        "text": "ियमावली, २०६९ २०६९| ८ १८+.छात्रवृत्ति सम्बन्धी (छैठों संशोधन  नियमावली, २०७२ २०७२ ५ | २१दफा १० ले दिएको अधिकार प्रयोग गरी नेपाल सम्बन्धी ऐन २०२१ छात्रवृत्ति कसरकारले देहायका नियमहरु बनाएको छसम्बन्धी   नियमावली, २०६० ८१ / यी नियमहरुको नाम संक्षिप्त नाम र प्रारम्भःछात्रवृत्तित रहेको छ२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसड्डले अर्को अर्थ नलागेमा यस नियमावलीमा -ऐन\" भन्नाले छात्रवृत्ति सम्बन्धी ऐन, २०२१ सम्झनु पर्छआयोग५ भन्नाले राष्ट्रिय योजना आयोग सम्झनु पर्छछात्रवृत्ति निर्धारण समिति\" भन्नाले   नियम बमोजिमको   छात्रवृत्ति६निर्धारण समिति सम्झनु पर्छ र्न\nग९बमोजिमको छात्रवृत्ति छनौट समिति छनौट समिति भन्नाले नियम८सम्झनु पर्छविषय भन्नाले लागि गर्दाछात्रवृत्तिको ४मूल दरखस्त आव्हानगरिएको सूचनामा तोकेको विषय सम्झनु सार्वजनिकरुपम प्रकाशनपछउमेदवार छनौट गर्न परीक्षा  "
    },
    {
        "page": "2",
        "text": "को छात्रवृत्ति छनौट समिति छनौट समिति भन्नाले नियम८सम्झनु पर्छविषय भन्नाले लागि गर्दाछात्रवृत्तिको ४मूल दरखस्त आव्हानगरिएको सूचनामा तोकेको विषय सम्झनु सार्वजनिकरुपम प्रकाशनपछउमेदवार छनौट गर्न परीक्षा  भन्नाले छात्रवृत्तिप्रदान गन सम्बन्धमनियम १० बमोजिम लिइएको परीक्षा सम्झनु पर्छशविगो   निर्धारण समिति  भन्नाले  नियम बमोजिमकोछात्रवृत्ति २५सम्बन्धी विगो निर्धारण समिति सम्झनु पर्छस्वीकृत कुनै संस्थाबाट माग गर्नु पर्ने विषय गर्न पर्नेः (१ विदेशी सरकारछात्रवृत्तिको ३ वस्तरको छात्रवृत्तिको विवरण भरी पठाउन आयोगले समयावधि तोकी विभिन्न किसिम, तहवनिकायबाट प्रत्येक वर्ष माग गर्नेछ नेपाल सरकारको सम्बन्धित मन्त्रालयबमोजिम निकायले  "
    },
    {
        "page": "2-3",
        "text": "्न पर्नेः (१ विदेशी सरकारछात्रवृत्तिको ३ वस्तरको छात्रवृत्तिको विवरण भरी पठाउन आयोगले समयावधि तोकी विभिन्न किसिम, तहवनिकायबाट प्रत्येक वर्ष माग गर्नेछ नेपाल सरकारको सम्बन्धित मन्त्रालयबमोजिम निकायले  सो उपनियम माग भएपछि सम्बन्धित (१(२ मन्त्रलय वतोकिएको अवधिभित्र छात्रवृत्ति माग गरी आयोगमा पठाउनु पर्नेछमगपत्रमउपनियम २ ) बमोजिम प्राप्त भएकोे मागलाई आयोगले राष्ट्रिय योजना अनुकूल३जनशक्तिको आधारमा विश्लेषण गरी छात्रवृत्तिको विषय स्वीकृत गर्नेछचहिगरिएका स्वीकृत स्वीकृत बमोजिम   विषय भए पछि आयोगले (४ / उपनियम ८३छात्रवृत्तिको   विषय, अध्ययन वा तालीमको निमित्त उपयुक्त मुलुक, तालीमको स्तर, अवधिसंख्या, उम्मेदवार खुला प्रतियोगिता वा विभागीय प्रतियोगिता कसरी छनौट गर्ने हो सो समेतसम्बन्धित मन्त्रालय वा निकायमा पठाउनेछखुलाई\nतेस्रो संशोधनद्वारा झिकिएकोछैठौं संशोधनद्वारा थप\nस्वीकृत मध्ये   स्वदेशमै ८३  "
    },
    {
        "page": "2-3",
        "text": ", उम्मेदवार खुला प्रतियोगिता वा विभागीय प्रतियोगिता कसरी छनौट गर्ने हो सो समेतसम्बन्धित मन्त्रालय वा निकायमा पठाउनेछखुलाई\nतेस्रो संशोधनद्वारा झिकिएकोछैठौं संशोधनद्वारा थप\nस्वीकृत मध्ये   स्वदेशमै ८३   बमोजिम (५ )  उपनियम भएका   विषयअध्ययन वतालीमका भए नभएको जाशची स्वदेशमा तालीमकोव्यवस्थ अध्ययन व्यवस्था नभएका वआवश्यक   परिमाणमा नभएका विषयको निमित्त मात्र वा निकायले भए  पनिमन्त्रलय वकुनै संस्थाबाट गर्नेछ विदेशी सरकार वा उपलब्ध गराउन आवश्यक कारवाहीछात्रवृत्तिसकेका छात्रवृत्तिको विषय स्वीकृति सम्बन्धी   व्यवस्थाः (१ )  नेपालप्राप्त   भईसरकारको कुनै मन्त्रालय वा निकायबाट छात्रवृत्ति माग हुनु भन्दा अगावै विदेशी सरकार वाकुनै संस्थाबाट कुनै  विषयमा वा तालीमका लागि र सो छात्रवृत्तिभएमा अथ्ययन पतछात्रवृत्तिको विषय स्वीकृत गरी देखिएमा छात्रवृत्ति राष्ट्रिय योजना अनुकूल आयोगले त्यस्तोछात्रवृत्तिमा  "
    },
    {
        "page": "3",
        "text": "ा अगावै विदेशी सरकार वाकुनै संस्थाबाट कुनै  विषयमा वा तालीमका लागि र सो छात्रवृत्तिभएमा अथ्ययन पतछात्रवृत्तिको विषय स्वीकृत गरी देखिएमा छात्रवृत्ति राष्ट्रिय योजना अनुकूल आयोगले त्यस्तोछात्रवृत्तिमा   खुला  प्रतियोगिता वा विभागीय प्रतियोगिता जुन प्रक्रियाबाट उम्मेदवार त्यस्तोछनौट हुने हो सो समेत निकायमा पठाउनु पर्नेछ सम्बन्धित मन्त्रालयखुलाई वजुनसुकै कुरा लेखिएको भए तापनि विदेशी सरकार कुनै उपनियम (१(२ म वछात्रवृत्ति कुनै व्यक्ति विशेषको निमित्त प्रदान गरिएको संस्थाबाट वा व्यक्तिगतभएको प्रप्तछात्रवृत्तिमा कुनै संस्थासन्ग रुपमा   विदेशी माग गरी उपलब्ध भएकोमा त्यस्तोसरकार व6`कारवाही गरिने छैन(स्वीकृत नभएको विषयमा छात्रवृत्तिमा नपठाउनेः   नियम लेखिएदेखि  बाहेकव ४ ३ मस्वीकृत छात्रवृत्तिमा  "
    },
    {
        "page": "3-4",
        "text": "्तछात्रवृत्तिमा कुनै संस्थासन्ग रुपमा   विदेशी माग गरी उपलब्ध भएकोमा त्यस्तोसरकार व6`कारवाही गरिने छैन(स्वीकृत नभएको विषयमा छात्रवृत्तिमा नपठाउनेः   नियम लेखिएदेखि  बाहेकव ४ ३ मस्वीकृत छात्रवृत्तिमा   अध्ययन आयोगबाट विषय नभएको छात्रवृत्ति प्राप्त गरिने वा त्यस्तोवतालीमको निमित्त पठाइने छेनको उपनियम (१) बमोजिम आयोगले विवरण माग नगरेको वर्षमा तर नियम३कुनै  छात्रवृत्ति सो  मन्त्रालयले ऐन यस   नियमावलीशेक्षा भरम प्रप्त तथा मन्त्रलयमबमोजिम उम्मेदवार छनौट गरी अध्ययन वा तालीममा पठाउन सक्नेछछात्रवृत्ति निर्धारण समितिः (१ ) सम्बन्धी नीति निर्धारण, समन्वयछात्रवृत्ति तथा व्यवस्थपनछात्रवृत्ति नीति निर्धारण समिति काम   समेतको लागि देहायका सदस्यहरु रहेको एकरहनेछःशिक्षा मन्त्री वा रज्य मन्त्री अध्यक्षछैठौं संशोधनद्वारा थप3\n"
    },
    {
        "page": "3-4",
        "text": " ) सम्बन्धी नीति निर्धारण, समन्वयछात्रवृत्ति तथा व्यवस्थपनछात्रवृत्ति नीति निर्धारण समिति काम   समेतको लागि देहायका सदस्यहरु रहेको एकरहनेछःशिक्षा मन्त्री वा रज्य मन्त्री अध्यक्षछैठौं संशोधनद्वारा थप3\nआयोगको शिक्षा हेर्ने सदस्यसदस्यसचिव, शिक्षा मन्त्रालयसदस्यप्रतिनिधि ( राजपत्राङ्कित प्रथम श्रेणी) अर्थ मन्त्रालय (घ )सदस्यप्रतिनिधि (राजपत्राङ्कित प्रथम श्रेणी  परराष्ट्र मन्त्रालय ङ )सदस्य, त्रिभुवन विश्वविद्यालय केन्द्र , प्रमुख, पाठ्यक्रम विकास५(च ) सदस्यशैक्षिक सह सचिव, (उच्च शिक्षा तथा'छ व्यवस्थापनसदस्य ्सचिव महाशखा , शेक्षा मन्त्रलयआथ३   छात्रवृत्ति समितिले निर्धारण क्षेत्रको देखेमा सम्बन्धित कुनेआवश्यकविशेषज्ञलाई सो समितिको बैठकमा भाग लिन आमन्त्रण गर्न सक्नेछसमितिको   बैठक सम्बन्धी   कार्यविधि समिति   आफैंले छात्रवृत्ति  "
    },
    {
        "page": "4-5",
        "text": "्त्रलयआथ३   छात्रवृत्ति समितिले निर्धारण क्षेत्रको देखेमा सम्बन्धित कुनेआवश्यकविशेषज्ञलाई सो समितिको बैठकमा भाग लिन आमन्त्रण गर्न सक्नेछसमितिको   बैठक सम्बन्धी   कार्यविधि समिति   आफैंले छात्रवृत्ति   निर्धारण सो(४ /निर्धारण गरे बमोजिम हुनेछनिर्धारण समितिको काम कर्तव्य र अधिकारः छात्रवृत्ति निर्धारण समितिकोछात्रवृत्ति ७. कमकर्तव्य र अधिकार देहाय बमोजिम हुनेछःछात्रवृत्ति प्रदान गर्ने सम्बन्धमा नीति निर्धारण गर्नेछात्रवृत्ति प्रदान गर्न विभिन्न निकायहरु बीच समन्वय कायम गर्ने (ख)नेपाछात्रवृत्तिको लागि उम्मेदवार छनौट सम्बन्धी आचार संहिता बनाई(ग)लागू गर्ने,\nपहिलो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा झिकिएको |छैठौं संशोधनद्वारा संशोधित\n"
    },
    {
        "page": "4-5",
        "text": "िभिन्न निकायहरु बीच समन्वय कायम गर्ने (ख)नेपाछात्रवृत्तिको लागि उम्मेदवार छनौट सम्बन्धी आचार संहिता बनाई(ग)लागू गर्ने,\nपहिलो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा झिकिएको |छैठौं संशोधनद्वारा संशोधित\nपरीक्षाको विवरण सम्बन्धित विश्वविद्यालय गर्नेप्रप्त सम्बन्धम तथशैक्षिक संस्थासंग आवश्यक र समन्वय गर्ने,परामर्शअन्य काम गर्ने गराउने छात्रवृत्तिसम्बन्धम आवश्यक लै८१ ) खुल्ला प्रतियोगिताद्वारा छात्रवृत्ति छनौट गर्ने कार्यको छात्रवृत्ति छनौट समितिःलगि ८.छात्रवृत्ति छनौट समिति रहनेछः देहायका सदस्यहरु रहेको एकसह सचिव ( उच्च शिक्षा तथा शैक्षिकव्यवस्थापन महाशाखा शिक्षा अध्यक्षशिक्षा मन्त्रालयले मनोनयनगरेका तीनजना विशेषज्ञहरुसदस्यउप सचिव, (छात्रवृत्ति शाखा , शिक्षा मन्त्रालय सदस्य्सचिवबमोजिमको लागि उपनियम को (१ ) हुनको(२ / खण्ड कुन ख  "
    },
    {
        "page": "5-6",
        "text": "ैक्षिकव्यवस्थापन महाशाखा शिक्षा अध्यक्षशिक्षा मन्त्रालयले मनोनयनगरेका तीनजना विशेषज्ञहरुसदस्यउप सचिव, (छात्रवृत्ति शाखा , शिक्षा मन्त्रालय सदस्य्सचिवबमोजिमको लागि उपनियम को (१ ) हुनको(२ / खण्ड कुन ख  सदस्यविश्वविद्यालय वा सो अन्तर्गतका निकायमा शिक्षण अनुसन्धानको क्षेत्रमा कम्तीमा पन्ध्रवपर्नेछ वर्षको अनुभव हासिल गरेको हुनुउपनियम (१ ) बमोजिम मनोनीत सदस्यको पदावधि दुई वर्षको हुनेछ(३छात्रवृत्ति छनौट समितिले आवश्यक देखेमा सम्बन्धित क्षेत्रको कुनै विशेषज्ञलाईबैठकमा भाग लिन आमन्त्रण गर्न सक्नेछ सो समितिकोछात्रवृत्ति   छनौट   समितिको बैठक आफेंले कार्यविधि समिति सम्बन्धी सो(५ )निर्धारण गरे बमोजिम हुनेछछनौट समितिको कामः कर्तव्य र अधिकारः १ ) छनौट समितिकोकाम, कर्तव्य * ० . र अधेकारदेहायबमोजिम हुनेछःपहिले संशोधनद्वारा संशोधितछैठौं संशोधनद्वारा संशोधित\nशैक्षिक   संस्थाबाट लिइएको परीक्षाको सम्बन्धित  "
    },
    {
        "page": "5-6",
        "text": "ेछछनौट समितिको कामः कर्तव्य र अधिकारः १ ) छनौट समितिकोकाम, कर्तव्य * ० . र अधेकारदेहायबमोजिम हुनेछःपहिले संशोधनद्वारा संशोधितछैठौं संशोधनद्वारा संशोधित\nशैक्षिक   संस्थाबाट लिइएको परीक्षाको सम्बन्धित   विश्वविद्यालयतथप्राप्ताङ्क सहितको विवरण प्राप्त गर्ने,उम्मेदवारको शैक्षिक योग्यता तथा क) बमोजिमको प्राप्ताङ्कखण्ड रआरक्षण तर्फको आरक्षण सम्बन्धीआधारम साधारण तथ प्रमणकायोग्यताक्रम कायम गर्नेमनोनयनको लागि शिक्षा समक्ष   उम्मेदवारको छात्रवृत्तिमामन्त्रलयसिफारिस गर्नेनमबमोजिमको   विवरण नसकी (क  (ख  उपलब्धखण्ड खण्ड हुनबमोजिम योग्यताक्रम कायम गर्न नसकिने भएमा त्यस्तो छात्रवृत्तिमानिजामती मनोनयनको सेवा प्रचलित सम्बन्धी लााग कानूनबमोजिमको छात्रवृत्ति बांडफांड समितिमा अन्य उपयुक्तपठाउन वव्यवस्था गर्न शिक्षा मन्त्रालय समक्ष सिफारिस गर्नेछात्रवृत्तिको उम्मेदवार  "
    },
    {
        "page": "6-7",
        "text": "यस्तो छात्रवृत्तिमानिजामती मनोनयनको सेवा प्रचलित सम्बन्धी लााग कानूनबमोजिमको छात्रवृत्ति बांडफांड समितिमा अन्य उपयुक्तपठाउन वव्यवस्था गर्न शिक्षा मन्त्रालय समक्ष सिफारिस गर्नेछात्रवृत्तिको उम्मेदवार   छनौट संहिताकोलगि आचार सम्बन्धीनिर्धारण समिति समक्ष पेश गर्ने मस्यदा तयार गरी छात्रवृत्तिछात्रवृत्तिको लागि उम्मेदवार छनौट सम्बन्धी आचार संहिता उल्लङ्घनआवश्यक   कारबाही गर्न   शिक्षा व्यक्ति मन्त्रलयउपर समक्षसिफारिस गर्नेछात्रवृत्ति प्राप्त गनेए उम्मेदवार लागि चाहिने न्यूनतम योग्यताहुनकोतेक्नेनेपालछात्रवृत्ति सम्बन्धमा लिइएको परीक्षाको अनुगमन गर्ने, (ज )छात्रवृत्ति निर्धारण समितिले दिएको नीति निर्देशनलाई पालना गर्ने,झछात्रवृत्तिमा उम्मेदवारको छनौट सम्बन्धीआवश्यक कार्य अन्यगराउने\n"
    },
    {
        "page": "6-7",
        "text": "ुनकोतेक्नेनेपालछात्रवृत्ति सम्बन्धमा लिइएको परीक्षाको अनुगमन गर्ने, (ज )छात्रवृत्ति निर्धारण समितिले दिएको नीति निर्देशनलाई पालना गर्ने,झछात्रवृत्तिमा उम्मेदवारको छनौट सम्बन्धीआवश्यक कार्य अन्यगराउने\nशिक्षा मन्त्रालयले छात्रवृत्ति सम्बन्धी परीक्षा गर्नको लागि परीक्षाः (९छात्रवृत्तिको १०. सञ्चलनशैक्षिक समय तोकी छात्रवृत्ति उपलब्ध गराउने नेपालको विश्वविद्यालय संस्थालाईतथ अन्यलेखी पठाउन सक्नेछशैक्षिक उपनियम (१) बमोजिम लेखि आएमा त्यस्तो विश्वविद्यालय(२ तथा अन्यसंस्थाले सो विषयमा शिक्षा मन्त्रालयले तोकेको समयमा   परीक्षा वा त्यस्तो सञ्चालन   गर्नशैक्षिक संस्थामा विद्यार्थी भर्नाको लागि प्रवेश परीक्षा लिंदा समयमा आफ्नो विश्वविद्यालयवप्रयोजनका लागि समेत हुने गरी एउटै परीक्षा सञ्चालन गर्न सक्नेछछात्रवृत्तितर एक शैक्षिक सत्रको लागि एउटा विषयमा एकभन्दा परीक्षागन बढ सञ्चलनसकिने छैनभएको  "
    },
    {
        "page": "7-8",
        "text": " प्रवेश परीक्षा लिंदा समयमा आफ्नो विश्वविद्यालयवप्रयोजनका लागि समेत हुने गरी एउटै परीक्षा सञ्चालन गर्न सक्नेछछात्रवृत्तितर एक शैक्षिक सत्रको लागि एउटा विषयमा एकभन्दा परीक्षागन बढ सञ्चलनसकिने छैनभएको   छात्रवृत्तिमध्ये   पैंतालीस आरक्षण   गरिनेः नेपाल १०क छात्रवृत्ति(९ ) सरकारलाई प्रप्तसामुदायिक   विद्यालयबाट   प्रवेशिका देहायका परीक्षा उत्तीर्ण गरेका   विपन्न प्रतिशतस्थानकायम गरी देहायको तथा व्यक्तिलाई प्रतिशतलाई शत   प्रतिशत गरसमुदाय आरक्षणप्रतिशतका आधारमा वितरण गरिनेछःआर्थिक वा सामाजिक रुपमा विपन्नका लागि पच्चीस प्रतिशत,महिलाका लागि तेत्तीस प्रतिशत,अपाङ्गका लागि दुई प्रतिशत,जनजातिका लागि सत्ताइस प्रतिशतदलितका लागि नो प्रतिशत, ङ  नेपापिछडिएको दुर्गम क्षेत्रका व्यक्तिका लागि चार प्रतिशतच \nछैठौं संशोधनद्वारा संशोधिततेस्रो संशोधनद्वारा संशोधित\n"
    },
    {
        "page": "7-8",
        "text": "तिशत,अपाङ्गका लागि दुई प्रतिशत,जनजातिका लागि सत्ताइस प्रतिशतदलितका लागि नो प्रतिशत, ङ  नेपापिछडिएको दुर्गम क्षेत्रका व्यक्तिका लागि चार प्रतिशतच \nछैठौं संशोधनद्वारा संशोधिततेस्रो संशोधनद्वारा संशोधित\nखण्डको प्रयोजनका लागि पिछडिएको दुर्गम क्षेत्रका व्यक्ति  भन्नाले अछाम, स्पष्टीकरणःयसकालिकोट, जाजरकोट, जुम्ला, डोल्पा, बझाङ, बाजुरा, मुगु हुम्ला जिल्लामा स्थायी बसोबास<गरेको व्यक्तिलाई जनाउंछवा सामाजिक रुपमा विपन्नका उपनियम (१) को खण्ड (क) बमोजिम आर्थिक(२=लागि आरक्षित पच्चीस प्रतिशत स्थान देहायका समुदाय तथा व्यक्तिलाई देहायको प्रतिशतकाआधारमा वितरण गरिनेछःमधेशीका लागि बीस प्रतिशत,मुस्लिम समुदायका लागि दुई प्रतिशत,बेपत्ता पारिएका व्यक्ति तथा शहिदको परिवार तथा घाइते वा निजको(गसन्ततीका लागि तीन प्रतिशतस्पष्टीकरणः यस खण्डको प्रयोजनकाबेपत्ता   पारिएका व्यक्ति शहिद  "
    },
    {
        "page": "8",
        "text": "ागि बीस प्रतिशत,मुस्लिम समुदायका लागि दुई प्रतिशत,बेपत्ता पारिएका व्यक्ति तथा शहिदको परिवार तथा घाइते वा निजको(गसन्ततीका लागि तीन प्रतिशतस्पष्टीकरणः यस खण्डको प्रयोजनकाबेपत्ता   पारिएका व्यक्ति शहिद  भन्नाले जनयुद्ध, लोकतन्त्रका लागितथआन्दोलन जनआन्दोलन, मधेश भएको २०६२०६३ सञ्चलन म सम्बत्लागि   मुलुकभित्र लगायत   लोकतन्त्रका सम्पूर्ण आन्दोलन सञ्चालितवव्यक्तिलाई जनाउंछ क्रममा बेपत्ता पारिएको वा शहिद क्रान्तिकोभएकोेघाइते भन्नाले लोकतन्त्रका लागि सम्बत् २०६२०६३ मा सञ्चालन भएकोनिकायको परिभाषा जनआन्दोलनको घाइते भई अधकारक्रमम प्रप्तबमोजिम कम्तीमा प्रतिशत भई आजीवन अङ्गभङ्ग५० अशक्त भएकानेपव्यक्तिलाई जनाउंछबमोजिम आरक्षित   तेत्तीस उपनियम को लगि (ख ) महिलका (३ (१ )खण्डप्रतिशत   स्थानमध्ये   तीन प्रतिशत महिला र  दुई दलितसमुदायका स्थनप्रतिशत स्थान मुस्लिम समुदायका महिलाका लागि आरक्षण गरिनेछ\n"
    },
    {
        "page": "8-9",
        "text": "यक्तिलाई जनाउंछबमोजिम आरक्षित   तेत्तीस उपनियम को लगि (ख ) महिलका (३ (१ )खण्डप्रतिशत   स्थानमध्ये   तीन प्रतिशत महिला र  दुई दलितसमुदायका स्थनप्रतिशत स्थान मुस्लिम समुदायका महिलाका लागि आरक्षण गरिनेछ\nचौथो संशोधनद्वारा संशोधित\nउपनियम २ को खण्ड (क) बमोजिम मधेशी समुदायका लागि आरक्षित बीसप्रतिशत स्थानमध्ये तीन प्रतिशत स्थान मधेशी दलित समुदायका व्यक्तिलाईगरिनेछआरक्षणनियममा जुनसुकै कुरा लेखिएको भए   तापनि आरक्षण   गरिएको(४ अन्यत्र यससामुदायिक   विद्यालयबाट   प्रवेशिका परीक्षा   उत्तीर्ण गरेका विपन्नस्थनमानेपालभित्रका विद्यालयबाट व्यक्तिसमुदाय उपलब्ध नभएमा व अनप्रवेशिका परीक्षा उत्तीर्ण गरेका सोही समुदायका व्यक्तिलाई आरक्षेतस्थनप्रदान गराइनेछबमोजिम उपनियम दलित महिला मुस्लीम समुदायका ८३समुदायकास्थानमा सम्बन्धित समुदायका व्यक्तिहरु महिलाको लागि आरक्षितउपलब्धगरिनेछ त्यस्ते अन्य   महिललई र  "
    },
    {
        "page": "9",
        "text": "ा सोही समुदायका व्यक्तिलाई आरक्षेतस्थनप्रदान गराइनेछबमोजिम उपनियम दलित महिला मुस्लीम समुदायका ८३समुदायकास्थानमा सम्बन्धित समुदायका व्यक्तिहरु महिलाको लागि आरक्षितउपलब्धगरिनेछ त्यस्ते अन्य   महिललई र   उपनियम४ / नभएमा स्थान प्रदानदलित   समुदायको बमोजिम मधेशी लागि आरक्षित सम्बन्धतस्थनमसमुदायका व्यक्तिहरु नभएमा त्यस्तो स्थान मधेशी समुदायका उपलब्धअन्यव्यक्तिलाई प्रदान गरिनेछयसनियम बमोजिम प्रतिशत निर्धारण गर्दा दशमलव पछि अङ्क आएमा   देहायबमोजिम गरिनेछःदशमलव भन्दा पछि आएको अङ्कमध्ये सबैभन्दा बढी अङ्क ल्याउनेलाईस्थान थप गर्नेएकदशमलव पछिको योग्यताक्रममा अगाडि खख बरबर भएमअङ्क साधारणनेपासमुदायलाई एक स्थान थप गर्ने रहेको उम्मेदवार भएकोउदाहरणको लागिः प्रतिशत निर्धारण गर्दा महिला तर्फ ५.५   प्रतिशतआएमा   महिला तर्फ ६ सिट र अपाङ्ग   तर्फ प्रतिशत   हुन५.२ 7अपाङ्ग तर्फ ५ सिट कायम गरिनेछ महिला तर्फ ५.५  "
    },
    {
        "page": "9-10",
        "text": "्थान थप गर्ने रहेको उम्मेदवार भएकोउदाहरणको लागिः प्रतिशत निर्धारण गर्दा महिला तर्फ ५.५   प्रतिशतआएमा   महिला तर्फ ६ सिट र अपाङ्ग   तर्फ प्रतिशत   हुन५.२ 7अपाङ्ग तर्फ ५ सिट कायम गरिनेछ महिला तर्फ ५.५   प्रतिशतरयोग्यताक्रममा अपाङ्ग   तर्फ ५.५ प्रतिशत हुनआएमा साधारण जुन\nसमुदायको व्यक्तिको नाम अगाडि रहेको छ सोही समुदायका लागिसिट थप गरिनेछस्थान वितरण गर्दा जुन शैक्षिक संस्था यस नियम बमोजिम वा देशको लागि(८ )छात्रवृत्ति प्राप्त भएकोे हो सो शैक्षिक संस्था वा देशको लागि साधारण समूहस्थान  वितरण स्थान आरक्षित गरिएको समूह समाहित हुने गरीतथापर्नेछनियम   बमोजिम समूहको आरक्षित  "
    },
    {
        "page": "10",
        "text": "था यस नियम बमोजिम वा देशको लागि(८ )छात्रवृत्ति प्राप्त भएकोे हो सो शैक्षिक संस्था वा देशको लागि साधारण समूहस्थान  वितरण स्थान आरक्षित गरिएको समूह समाहित हुने गरीतथापर्नेछनियम   बमोजिम समूहको आरक्षित   गरिएकोसाधारण ल। यस स्थनछुट्याइएको स्थानलाई प्रत्येक वर्ष समायोजन गर्न सकिनेछ(१०) कुनै समूहको लागि छुट्याइएको स्थानमा सो समूहको दरखास्त पर्न नआएमाउम्मेदवार छनौट हुन नसकेमा त्यस्तो स समूहलाई छुट्याइएको स्थान स्वतःवसाधारण समूहमा सर्नेछ(११ ) यो नियम प्रारम्भ हुदाका बखत छात्रवृत्ति सम्बन्धमा भए गरेकाआरक्षणककाम कारबाही यसै नियम बमोजिम भए गरेको मानिनेछछनौट समितिले छनौट गर्न योग्यताक्रम कायमदरखास्त आव्हान गर्नः ( छात्रवृत्तिमा ११.प्रयोजनको लागि कम्तीमा सात दिनको म्याद दिई राष्ट्रिय स्तरको पत्रिकामा सूचना प्रकाशनगर्नेछ सम्बन्धित व्यक्तिहरुबाट दरखास्त आव्हानउपनियम (१ ) बमोजिमको सूचनामा देहायका कुराहरु खुलाउनु पर्नेछः२शैक्षिक संस्था, परीक्षा दिएको विश्वविद्यालयव कनेपन्यूनतम शैक्षिक योग्यता,छात्रवृत्तिको विवरण, नियम १०क. बमोजिम आरक्षण गरिएको(गसाथ पेश गर्नु पर्ने सिफारिस कागजात सम्बन्धीदरखस्त तथ अन्यविवरण,छैठौं संशोधनद्वारा संशोधित10"
    },
    {
        "page": "10-11",
        "text": "रीक्षा दिएको विश्वविद्यालयव कनेपन्यूनतम शैक्षिक योग्यता,छात्रवृत्तिको विवरण, नियम १०क. बमोजिम आरक्षण गरिएको(गसाथ पेश गर्नु पर्ने सिफारिस कागजात सम्बन्धीदरखस्त तथ अन्यविवरण,छैठौं संशोधनद्वारा संशोधित10\nदिने स्थान, दरखास्तको ढाचार दरखास्तदरखास्त दस्तुरदरखास्त दिने माध्यम,छदरखास्त बुझाउन सकिने अन्तिम दिन र समय,दरखास्त सम्बन्धी अन्य आवश्यक कुराहरुछात्रवृत्तिका   लागि न्यूनतम योग्यताः (१) यस नियमावली बमोजिम उम्मेदवार हूनचाहिन ६१२दरखास्त दिन चाहने व्यक्तिले छनौट समितिले तोकिदिएको न्यूनतम शैक्षिक योग्यता सम्बन्धीपरीक्षामा कम्तीमा पचास प्रतिशत अंक प्राप्त गरी उत्तीर्ण गरेको हुनु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि छात्रवृत्ति उपलब्ध (१क  उपनियम (१ )माछात्रवृत्तिका लागि छुट्टै शैक्षिक कुनै  निकाय गराउने   विदेशी वा शिक्षण  "
    },
    {
        "page": "11",
        "text": "तीमा पचास प्रतिशत अंक प्राप्त गरी उत्तीर्ण गरेको हुनु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि छात्रवृत्ति उपलब्ध (१क  उपनियम (१ )माछात्रवृत्तिका लागि छुट्टै शैक्षिक कुनै  निकाय गराउने   विदेशी वा शिक्षण   संस्थालेसरकार,भने सो समेत पूरा गरेको हुनु पर्नेछ रहेछ योग्यता उत्तीर्ण प्रतिशत तोकेकोरकुरा लेखिएको भए तापनि चिकित्साशास्त्र विषयको उपनियम (१ ) (२ मा जुनसुकस्नातकोत्तर र दन्त चिकित्साशास्त्र विषयको स्नातकोत्तर तहको छात्रवृत्तिको लागिदरखास्तस्वास्थ्य  "
    },
    {
        "page": "11",
        "text": "हेछ योग्यता उत्तीर्ण प्रतिशत तोकेकोरकुरा लेखिएको भए तापनि चिकित्साशास्त्र विषयको उपनियम (१ ) (२ मा जुनसुकस्नातकोत्तर र दन्त चिकित्साशास्त्र विषयको स्नातकोत्तर तहको छात्रवृत्तिको लागिदरखास्तस्वास्थ्य  चौकी केन्द्र, चाहने व्यक्तिले वा यस्तै अन्य अस्पताल प्राथमिकस्वस्थ्यस्वास्थ्य सम्बन्धी संस्थामा कम्तीमा दुई वर्ष काम गरेको हुनु पर्नेछदरखास्त बुझाउनु पर्नेः नियम बमोजिम प्रकाशित सूचना अनुसार दरखास्त दिन चाहने १३. ० 0तोकिएको दस्तुर सहित त्यस्तो सूचनामा तोकिएको म्यादभित्र सोही व्यक्तिले सोेसूचनमानियमको खण्ड (छ। बमोजिमको माध्यमबाट छनौट समितिमा दरखास्त बुझाउनु पर्नेछ१०क. बमोजिम आरक्षित गरिएको स्थानमा उम्मेदवार १३क सिफारिस पेश गर्न पर्नेः (१) नियमबमोजिम बुझाउंदाका चाहने   देहायका व्यक्तिले  नियम बखत  "
    },
    {
        "page": "11-12",
        "text": " खण्ड (छ। बमोजिमको माध्यमबाट छनौट समितिमा दरखास्त बुझाउनु पर्नेछ१०क. बमोजिम आरक्षित गरिएको स्थानमा उम्मेदवार १३क सिफारिस पेश गर्न पर्नेः (१) नियमबमोजिम बुझाउंदाका चाहने   देहायका व्यक्तिले  नियम बखत   आफू१३ दरखस्त हुनदोेस्रो संशोधनद्वारा संशोधितछैठौं संशोधनद्वारा संशोधितपांचौं संशोधनद्वारा थपतेस्रो संशोधनद्वारा संशोधित11\n"
    },
    {
        "page": "11-12",
        "text": "श गर्न पर्नेः (१) नियमबमोजिम बुझाउंदाका चाहने   देहायका व्यक्तिले  नियम बखत   आफू१३ दरखस्त हुनदोेस्रो संशोधनद्वारा संशोधितछैठौं संशोधनद्वारा संशोधितपांचौं संशोधनद्वारा थपतेस्रो संशोधनद्वारा संशोधित11\nप्रमाणित हुने गरी देहाय बमोजिमको निकायको सिफारिस सम्बन्धित समुदायको व्यक्तिभएकोपेश गर्नु पर्नेछःअपाङ्गले महासंघ राष्ट्रिय जिल्ला सम्बन्धत अपाङ्गप्रशसन वकार्यालयबट,जनजातिले आदिवासी जनजाति उत्थान राष्ट्रिय प्रतिष्ठान वा सम्बन्धतजिल्ला प्रशासन कार्यालयबाट,दलितले दलित आयोग राष्ट्रिय जिल्ला सम्बन्धत प्रशसनवकार्यालयबाट,फपिछडिएको दुर्गम क्षेत्रका सम्बन्धित गाउं विकास समिति वानगरपालिकाबाट,मधेशी समुदायको व्यक्तिले सम्बन्धित जिल्ला प्रशासन कार्यालयबाट,टक्तिलेसम्बन्धित जिल्ला प्रशासन कार्यालयबाट, मुस्लिम समुदायकोपारिएका निजको बेपत्ता तथा   घाईते व्यक्ति वा  "
    },
    {
        "page": "12",
        "text": "ाउं विकास समिति वानगरपालिकाबाट,मधेशी समुदायको व्यक्तिले सम्बन्धित जिल्ला प्रशासन कार्यालयबाट,टक्तिलेसम्बन्धित जिल्ला प्रशासन कार्यालयबाट, मुस्लिम समुदायकोपारिएका निजको बेपत्ता तथा   घाईते व्यक्ति वा   शहिद परिवारV छ वसन्ततीले सम्बन्धित गृह प्रशसन जल्ल मन्त्रलय वकार्यालयबाट(घ। बमोजिम पिछडिएको क्षेत्रका   व्यक्तिले ८१ ) को दुर्गम उपनेयमखण्डसम्बन्धित गाउं विकास समिति वा नगरपालिकाको सिफारिस पेश गर्दा निज दरखास्त दिदाकापर्नेछ स्थानमा   स्थायी बसोबास गरेको भनी प्रमाणित गरेको   हुनु र त्यस्तो वखत   सोहीक्षेत्रमा स्थायी बसोबास उल्लेख गरी सम्बन्धित जिल्लाबाट प्राप्त व्यक्तिले पिछडिएकोदुर्गमगरेको नेपाली नागरिकताको प्रमाणपत्र समेत पेश गर्नु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि नियम उपनियम (१ ) १०क.   बमोजिम(३ मस्थानमा उम्मेदवार हुन चाहने व्यक्तिले नियम बमोजिम आरक्षित  "
    },
    {
        "page": "12-13",
        "text": "क्तिले पिछडिएकोदुर्गमगरेको नेपाली नागरिकताको प्रमाणपत्र समेत पेश गर्नु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि नियम उपनियम (१ ) १०क.   बमोजिम(३ मस्थानमा उम्मेदवार हुन चाहने व्यक्तिले नियम बमोजिम आरक्षित   गरिएको९३ दरखर्तचौथो संशोधनद्वारा संशोधित12\nबुझाउने समयमा सम्बन्धित गाउं विकास समिति नगरपालिकाले विपन्नको कारणखुलाई वअनुसूची १ख. को ढाचामा गरेको सिफारिस पेश गर्नु पर्नेछइन्जिनियरिङ्ग   विषय घाईतेले  "
    },
    {
        "page": "12-13",
        "text": "  गरिएको९३ दरखर्तचौथो संशोधनद्वारा संशोधित12\nबुझाउने समयमा सम्बन्धित गाउं विकास समिति नगरपालिकाले विपन्नको कारणखुलाई वअनुसूची १ख. को ढाचामा गरेको सिफारिस पेश गर्नु पर्नेछइन्जिनियरिङ्ग   विषय घाईतेले   चिकित्साशास्त्र व्यक्ति \"अपाङ्गतव व (४ भरकअध्ययन गर्न दरखास्त दिने भएमा उपनियम (१ को (क) बमोजिमको सिफारिसकोखण्डअतिरिक्त दर्तावाल चिकित्सकबाट निज सो विषय अध्ययन गर्न सक्षम छ भनी लेखिदिएकोसिफारिस समेत दरखास्त साथ पेश गर्नु पर्नेछछनौट समितिले छात्रवृत्तिको लागि उम्मेदवार छनौट गर्दा १४. उम्मेदवार छनौट गर्ने आधारः (१सम्बन्धित विश्वविद्यालय तथा शैक्षिक संस्थाले लिएको परीक्षाको प्राप्ताङ्कलाई आधार लिनेछजुनसुकै कुरा लेखिएको भए तापनि विदेशी सरकार, निकाय उपनियम  १ )(२ मत्रिभूवन शैक्षिक  "
    },
    {
        "page": "13",
        "text": ". उम्मेदवार छनौट गर्ने आधारः (१सम्बन्धित विश्वविद्यालय तथा शैक्षिक संस्थाले लिएको परीक्षाको प्राप्ताङ्कलाई आधार लिनेछजुनसुकै कुरा लेखिएको भए तापनि विदेशी सरकार, निकाय उपनियम  १ )(२ मत्रिभूवन शैक्षिक   संस्थाबाट छात्रवृत्तिको लागि उम्मेदवार छनोट गर्दा विश्वविद्यालयप्रप्त ववा सो अन्तर्गतको शिक्षण संस्थाले लिएको परीक्षाको प्राप्ताङ्कलाई आधार लिइनेछनियमावलीमा जुनसुकै कुरा लेखिएको भए तापनि चित्रकला, गायन,(३ अन्यत्र यरलागि उम्मेदवार छनौट गर्दा   छनौट विषयमा वाद्यवादन, नृत्य, सिलाईछात्रवृत्तिको जर्तासमितिले छुट्टै आधार निर्धारण गरी उम्मेदवार छनौट गर्न सक्नेछ८१ / नियम १२ को उपनियम २ को प्रयोजनको लागि कार्य अनुभव वापतको अंकः कार्य ६१५ .बमोजिम बढीमा बीस अंक दिइनेछः देहायअनुभव वापतवर्गको जिल्लाको जिल्ला   सदरमुकाम वा  "
    },
    {
        "page": "13-14",
        "text": " निर्धारण गरी उम्मेदवार छनौट गर्न सक्नेछ८१ / नियम १२ को उपनियम २ को प्रयोजनको लागि कार्य अनुभव वापतको अंकः कार्य ६१५ .बमोजिम बढीमा बीस अंक दिइनेछः देहायअनुभव वापतवर्गको जिल्लाको जिल्ला   सदरमुकाम वा   नगरपालिका क्षेत्रमावापत वर्षको क्षेत्रमा कम गरे काम गरेआठ अङ्क र अन्य वपतवर्षको दश अङ्कका दरले, नेपालवर्गको   जिल्लाको  जिल्ला क्षेत्रमा वा   नगरपालिकासदरमुकाम खखवापत   वर्षको क्षेत्रमा गरे गरे काम छ वपत र अङ्कअन्य कमवर्षको आठ अङ्कका दरलेचौथो संशोधनद्वारा संशोधितछैठौं संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा संशोधित13\nगा५ वर्गको जिल्लाको जिल्ला   सदरमुकाम वा   नगरपालिका क्षेत्रमावापत वर्षको तीन क्षेत्रम काम गरे कम गरे वपत अङ्कर अन्यवर्षको पाशच अङ्कका दरलेघ वर्गको जिल्लाको जिल्ला क्षेत्रमा नगरपालिकाव सदरमुकामवापत वर्षको काम  "
    },
    {
        "page": "14",
        "text": " जिल्लाको जिल्ला   सदरमुकाम वा   नगरपालिका क्षेत्रमावापत वर्षको तीन क्षेत्रम काम गरे कम गरे वपत अङ्कर अन्यवर्षको पाशच अङ्कका दरलेघ वर्गको जिल्लाको जिल्ला क्षेत्रमा नगरपालिकाव सदरमुकामवापत वर्षको काम  गरे क्षेत्रमा काम गरे अङ्क र अन्यवपत एकवर्षको दुई अङ्कका दरलेप्रयोजनको वर्ग, भन्नाले   शिक्षा खण्डको लागि स्पष्टीकरणःयसमन्त्रालयले नेपालको भौगोलिक अवस्थालाई विचार गरी तोकेको क्षेत्रसम्झनु पर्छउपनियम (१) बमोजिमको गर्न सम्बन्धित व्यक्तिले सम्बन्धित वर्गमा (२ अङ्क प्राप्तकम्तीमा एक वर्ष रुजु हाजिर भई काम गरेको हुनु पर्नेछ र निजले एक वर्षभन्दा बढी कामगरेको रहेछ भने जति अवधि काम गरेको हो सोही अनुपातमा अङ्क दिइनेछकायम गर्नेः (१ छनौट समितिले लागि  "
    },
    {
        "page": "14",
        "text": "त वर्गमा (२ अङ्क प्राप्तकम्तीमा एक वर्ष रुजु हाजिर भई काम गरेको हुनु पर्नेछ र निजले एक वर्षभन्दा बढी कामगरेको रहेछ भने जति अवधि काम गरेको हो सोही अनुपातमा अङ्क दिइनेछकायम गर्नेः (१ छनौट समितिले लागि  योग्यताक्रम कायम गर्दा१६ याग्यताक्रम छात्रवृत्तिकोशैक्षिक संस्थागत र विषयगत रुपमा साधारण तथा आरक्षण समूहहरुको छुट्टाछुट्टै योग्यताक्रम%कायम गर्नु पर्नेछउपनियम ८१  बमोजिम योग्यताक्रम कायम गर्ने कुनै व्यक्तिको एकै(२ करममविश्वविद्यालय अन्तर्गतका दुई वा सो भन्दा   बढी शिक्षण संस्थाबाट परीक्षाको प्रप्ताङ्कप्रप्तसबै भन्दा बढी प्राप्ताङ्कलाई आधार मानी योग्यताक्रम कायम गरिनेछ देखिएमा भएकोजुनसुकै कुरा लेखिएको भए तापनि चिकित्साशास्त्र उपनियम (१ ) र (२ (३ मचिकित्साशास्त्र विषयको स्नातकोत्तर तहको छात्रवृत्तिको हकमा उम्मेदवारले परीक्षामाअङ्कजोडी योग्यताक्रम १५ बमोजिमको कार्य अनुभव बापतको अङ्कमा  "
    },
    {
        "page": "14-15",
        "text": " कुरा लेखिएको भए तापनि चिकित्साशास्त्र उपनियम (१ ) र (२ (३ मचिकित्साशास्त्र विषयको स्नातकोत्तर तहको छात्रवृत्तिको हकमा उम्मेदवारले परीक्षामाअङ्कजोडी योग्यताक्रम १५ बमोजिमको कार्य अनुभव बापतको अङ्कमा   नियम प्राप्त गरेकोगरिनेछकयम\nछैठौं संशोधनद्वारा संशोधित1४\nउपनियम ८१ , ९२ र ३) बमोजिम योग्यताक्रम कायम गर्दा एकभन्दा बढीअङ्क बराबर हुन गएमा त्यस्ता उम्मेदवारहरुको न्यूनतम शैक्षिक योग्यताको उम्मेदवारहरुकोप्राप्ताङ्क प्रतिशतका आधारमा योग्यताक्रम कायम गरिनेछ(५ ) छनौट समितिले यस नियम बमोजिम कायम गरेको योग्यताक्रम शिक्षा मन्त्रालयसमक्ष पेश गरी सार्वजनिक रुपमा प्रकाशन गर्नु पर्नेछ१६क छात्रवृत्तिको लागि मनोनयन गर्नेः (१) नियम १६ बमोजिम योग्यताक्रम भए पछिप्रकाशनछनौट समितिले त्यस्तो योग्यताक्रममा रहेका उम्मेदवारलाई अध्ययन गर्न चाहेकोआफूलेविषय सिट संख्याको अधीनमा रही  शिक्षण शिक्षा  "
    },
    {
        "page": "15",
        "text": " छात्रवृत्तिको लागि मनोनयन गर्नेः (१) नियम १६ बमोजिम योग्यताक्रम भए पछिप्रकाशनछनौट समितिले त्यस्तो योग्यताक्रममा रहेका उम्मेदवारलाई अध्ययन गर्न चाहेकोआफूलेविषय सिट संख्याको अधीनमा रही  शिक्षण शिक्षा   मन्त्रालयलाई भएकोछात्रवृत्ति प्रप्त 7संस्थाको प्राथमिकताक्रम तोक्न कम्तीमा दिई सार्वजनिक सात दिनकोरुपम म्याद सचनपर्नेछ प्रकाशन गर्नुबमोजिम सम्बन्धित   उम्मेदवारले (२ )   उपनियम भए   पछि (१ ) प्रकाशेतसूचनछनौट समितिले अध्ययन   गर्न चाहेको विषय, शिक्षण उपलब्ध   गराएको आफूलेफारममतोक्नु पर्नेछ मुलुकको प्राथमिकताक्रमसंस्था वाछनौट समितिले नियम उपनियम  (२ बमोजिम प्राथमिकताक्रमप्राप्त भए पछि (३विषय स्वदेशको बमोजिमको छात्रवृत्तिको योग्यताक्रमको ९६आधरम तथा हकमविदेशको सम्बन्धित शिक्षण संस्था हकमा  "
    },
    {
        "page": "15-16",
        "text": "ुलुकको प्राथमिकताक्रमसंस्था वाछनौट समितिले नियम उपनियम  (२ बमोजिम प्राथमिकताक्रमप्राप्त भए पछि (३विषय स्वदेशको बमोजिमको छात्रवृत्तिको योग्यताक्रमको ९६आधरम तथा हकमविदेशको सम्बन्धित शिक्षण संस्था हकमा  सम्बन्धित मुलुकको नाम मुख्य खुलाईतथवैकल्पिक उम्मेदवारहरुको सूची प्रकाशन गर्नु पर्नेछ(४ ^ उपनियम (३ बमोजिम प्रकाशन गर्दा सम्बन्धित उम्मेदवारले सम्पर्क राख्नु सूचीतथा   दावी विरोध गर्न चाहने उम्मेदवारले दावी विरोध गर्न पाउने समय   समेत पर्ने अवधिउल्लेख गर्नु पर्नेछअवधिभित्र   कसैको  दावी   विरोध परेमा   छनौट बमोजिमको उपनियम (4 )(४ /समितिले छानविन अन्तिम   सूची से गरी गरी उम्मेदवारसम्बन्धम आवश्यक तयारसमक्ष पेश गर्नेछ मनोनयनका लागि शिक्षा मन्त्रालय\nछैठौं संशोधनद्वारा थप1५\nउपनियम (५ ) बमोजिम उम्मेदवार मनोनयन गर्न सिफारिस भए  "
    },
    {
        "page": "15-16",
        "text": " )(४ /समितिले छानविन अन्तिम   सूची से गरी गरी उम्मेदवारसम्बन्धम आवश्यक तयारसमक्ष पेश गर्नेछ मनोनयनका लागि शिक्षा मन्त्रालय\nछैठौं संशोधनद्वारा थप1५\nउपनियम (५ ) बमोजिम उम्मेदवार मनोनयन गर्न सिफारिस भए  पछिप्रपतशिक्षा मन्त्रालयले सम्बन्धित उम्मेदवारलाई छात्रवृत्तिमा मनोनयन गर्नु पर्नेछ(७ ) उपनियम (४) बमोजिमको अवधिभित्र मुख्य उम्मेदवार सम्पर्क गर्न नआएमा वाअध्ययन   गर्न नचाहेमा शिक्षा मन्त्रालयले वैकल्पिक उम्मेदवारलाई  योग्यताक्रमको निजलेगर्नेछ आधारमा   मनोनयनप्रकाशन   गरेको   योग्यताक्रम नियम बमोजिम मान्य रहन  अवधिः (१ )याग्यतक्रम १६ १७.शैक्षिक शैक्षिक   संस्थाको छात्रवृत्ति उपलब्ध गराउने विश्वविद्यालयसत्रका   लागि एक वमान्य हुनेछजुनसुकै कुरा लेखिएको भए तापनि विदेशी सरकार, निकाय उपनियम (१ )(२ मशैक्षिक संस्थाबाट प्राप्त नियम १४ को उपनियम २  "
    },
    {
        "page": "16",
        "text": " शैक्षिक   संस्थाको छात्रवृत्ति उपलब्ध गराउने विश्वविद्यालयसत्रका   लागि एक वमान्य हुनेछजुनसुकै कुरा लेखिएको भए तापनि विदेशी सरकार, निकाय उपनियम (१ )(२ मशैक्षिक संस्थाबाट प्राप्त नियम १४ को उपनियम २  बमोजिमकोछात्रवृत्तिको व हकमपरीक्षाको योग्यताक्रम नतिजा प्रकाशन भएको मितिले एक वर्षसम्म मान्य रहनेछतापनि नियमावलीमा लेखिएको शेिक्षायस जुनसुके अन्यत्र (३ / भए करगरिएको परीक्षाबाट तयार योग्यताक्रम भएकोसम्वत् २०७१ मन्त्रलयबट सलम सञ्चलननतिजा प्रकाशन भएको मितिले एक वर्षसम्म मान्य रहनेछएक   शैक्षिक त्यस्तो योग्यताक्रमको सूची कुनै शिक्षण संस्थाकोबढ सत्रभन्दअवधिको लागि मान्य रहने छैन |.@१<.१९.विभागीय प्रतियोगिताद्वारा उम्मेदवार छनौट गर्ने आधार र कार्यविधिः यस नियमावलीमा अन्यत्र२०जुनसुकै   कुरा  लेखिएको नेपाल भए   तापनि निकायले  "
    },
    {
        "page": "16-17",
        "text": "शिक्षण संस्थाकोबढ सत्रभन्दअवधिको लागि मान्य रहने छैन |.@१<.१९.विभागीय प्रतियोगिताद्वारा उम्मेदवार छनौट गर्ने आधार र कार्यविधिः यस नियमावलीमा अन्यत्र२०जुनसुकै   कुरा  लेखिएको नेपाल भए   तापनि निकायले   विभागीय सरकारकोमन्त्रलय वप्रतियोगिताद्वारा उम्मेदवारको छनौट गर्ने आधार कार्यविधि प्रचलित कानून बमोजिम हुनेछ7\nछैठौं संशोधनद्वारा संशोधितछैठौं संशोधनद्वारा खारेज|16\nकबुलियत गर्नु पर्नेः छात्रवृत्तिमा छनौट भई वा तालीममा जानु अघि त्यस्तो(१ ) २१. अध्ययनव्यक्तिले अनुसूची १ बमोजिमको ढाचामा कबुलियत गरी शिक्षा मन्त्रालयमा बुझाउनु पर्नेछ\nबमोजिम   कबुलियत गर्दा सम्बन्धित व्यक्तिले नेपाल मेडिकल ९२   उपनियम (९बोर्डमा दर्ता भएकोे चिकित्सकद्वारा प्रमाणित गरिएको निरोगिताको सक्कल प्रमाणपत्र समेत पेशपर्नेछछात्रवृत्तिमा छनौट भई प्राप्त   गरिरहेको विषय  "
    },
    {
        "page": "17",
        "text": "बुलियत गर्दा सम्बन्धित व्यक्तिले नेपाल मेडिकल ९२   उपनियम (९बोर्डमा दर्ता भएकोे चिकित्सकद्वारा प्रमाणित गरिएको निरोगिताको सक्कल प्रमाणपत्र समेत पेशपर्नेछछात्रवृत्तिमा छनौट भई प्राप्त   गरिरहेको विषय   परिवर्तन गर्न नदिइनेःतलीम २२. व अथ्ययनव्यक्तिलाई अध्ययन वा तालीमको निमित्त पठाइएको विषय परिवर्तन गर्न दिइने छैनकुनै व्यक्तिले सम्बन्धित वा शिक्षण संस्थाको सिफारिश सहित त्यसरीतर सरकारकारण देखाई  निवेदन वा तालीम लिएको विषय परिवर्तन गर्नु पर्ने अध्ययन   गरेकोस्पष्टदिएमा मनासिब   देखिएमा विषय परिवर्तन आयोगको   सहमति   लिई से गर्न शेिक्षारमन्त्रालयले विषय परिवर्तनको स्वीकृति दिन सक्नेछछात्रवृत्तिका लागि छनौट २२क छात्रवृत्तिमा पुनः मनोनयन गर्न सकिनेः यस नियमवाली बमोजिमव्यक्तिलाई   कुनै विदेशी   शैक्षिक संस्थामा   मनोनयन  "
    },
    {
        "page": "17",
        "text": "े गर्न शेिक्षारमन्त्रालयले विषय परिवर्तनको स्वीकृति दिन सक्नेछछात्रवृत्तिका लागि छनौट २२क छात्रवृत्तिमा पुनः मनोनयन गर्न सकिनेः यस नियमवाली बमोजिमव्यक्तिलाई   कुनै विदेशी   शैक्षिक संस्थामा   मनोनयन   गरिएकोमा भएकोे स्वदेशी सोवसंस्थाबाट कन्फर्मेशन प्राप्त हुन नआएमा निजलाई यस नियमावली बमोजिम पुनःछात्रवृत्तिमामनोनयन गर्न सकिनेछछात्रवृत्तिको समयावधि थप गर्न सक्नेः छात्रवृत्तिमा अध्ययन वा तालीमको निमित्त पठाइएको२३.विषय कुनै कारणले पूर्व निर्धारित अवधिभित्र सम्पन्न हुन नसक्ने कारण देखाई म्याद थपकोनिमित्त कुनै व्यक्तिले आफूले वा तालीम गरेको संस्थाको सिफारिश साथ  शिक्षअध्ययनसमक्ष निवेदन दिएमा सो मन्त्रालयले म्याद थपको निमित्त छात्रवृत्ति उपलब्धमन्त्रलय हुविचार गरी नेपाल सरकारलाई कुनै आर्थिक व्ययभार नपर्ने र भविष्यमाकुराको प्रप्तहुने   छात्रवृत्तिलाई स्वीकृति   दिन तालीमको असर नपर्नेथप  "
    },
    {
        "page": "17-18",
        "text": "मा सो मन्त्रालयले म्याद थपको निमित्त छात्रवृत्ति उपलब्धमन्त्रलय हुविचार गरी नेपाल सरकारलाई कुनै आर्थिक व्ययभार नपर्ने र भविष्यमाकुराको प्रप्तहुने   छात्रवृत्तिलाई स्वीकृति   दिन तालीमको असर नपर्नेथप   गर्न अध्ययन भए म्याद वसक्नेछ\nतेश्रो संशोधनद्वारा थप17\n"
    },
    {
        "page": "17-18",
        "text": "मन्त्रलय हुविचार गरी नेपाल सरकारलाई कुनै आर्थिक व्ययभार नपर्ने र भविष्यमाकुराको प्रप्तहुने   छात्रवृत्तिलाई स्वीकृति   दिन तालीमको असर नपर्नेथप   गर्न अध्ययन भए म्याद वसक्नेछ\nतेश्रो संशोधनद्वारा थप17\nवा तालीममा जाने व्यक्तिले ऐनको दफा प्रतिवेदन पेश गर्न पर्नेः ४ को छात्रवृत्ति२४. उपदफपर्नेछ बमोजिम अनुसूची ३ बमोजिमको ढांचामा प्रतिवेदन पेश गर्नु(९विगो निर्धारण समितिः (१ ) छात्रवृत्ति सम्बन्धी विगो निर्धारण गरी नेपाल २५ .सरकर समक्षदेहायका सिफारिस गर्नको लागि विगो निर्धारण समिति रह सदस्यहरु रहेको एकछात्रवृत्तिछःXशिक्षा मन्त्रालयले तोकेको सो मन्त्रालयको सहअध्यक्षप्रमुख केन्द्रीय तहसील कार्यालयसदस्यप्रतिनिधि, अर्थ मन्त्रालय (गसदस्यउपसचिव ऐन, नियम परामर्श शाखा , शिक्षा मन्त्रालयसदस्यउप सचिव, (छात्रवृत्ति शाखा , शिक्षा मन्त्रालय सदस्य सचिव८२ ) विगो निर्धारण समितिले उपनियम ८१ ) बमोजिम विगो सिफारिस गर्दा ऐनकोपर्नेछ दफा ७ को अधीनमा रही गर्नु@विगो निर्धारण समितिको बैठक सम्बन्धी कार्यविधि सो समिति आफैंलेछात्रवृत्ति (३निर्धारण गरे बमोजिम हुनेछसरकारी बांकी सरह असूल गरिनेः ऐनको ७ बमोजिम नेपाल सरकारले निर्धारण गरेको२६. दफछ महिनाभित्र शिक्षा मन्त्रालयमा बुझाउनु पर्नेछ विगो सम्बन्धित व्यक्तिले सो म्यदभिेत्रकुनै व्यक्तिले सो नबुझाएमा त्यस्तो विगो नेपाल सरकारको बाशकी सरह असुल गरिनेछ१२६क दरखास्त दिन अयोग्य हुनेः कुनै व्यक्तिले झुट्टा विवरण पेश गरी दरखास्त दिएको पाइएमानिजलाई"
    },
    {
        "page": "18-19",
        "text": "सम्बन्धित व्यक्तिले सो म्यदभिेत्रकुनै व्यक्तिले सो नबुझाएमा त्यस्तो विगो नेपाल सरकारको बाशकी सरह असुल गरिनेछ१२६क दरखास्त दिन अयोग्य हुनेः कुनै व्यक्तिले झुट्टा विवरण पेश गरी दरखास्त दिएको पाइएमानिजलाई   दुई वर्षसम्म छात्रवृत्तिको दिन अयोग्य   हुने गरीलग दरखस्तसूचीकृत गरिनेछ\nपांचौं संशोधनद्वारा थपछैठौं संशोधनद्वारा झिकिएको [18\nछात्रवृत्तिमा  छनौट भएको कुनै व्यक्ति   छात्रवृत्तिमा छात्रवृत्तिमा छनौट नगरिनेः(१ ) २७. पनःनियमावली विपरीतको अन्य कार्य गरेमा निजलाई त्यस्ते व्यक्तिले ऐन वानगएमा व यरबमोजिम सजाय गरिनेछमन्त्रालयले छात्रवृत्तिमा   नजाने बमोजिम वा   ऐन पाएको(१क ) शेक्ष सजयव्यक्तिको विवरण अद्यावधिक गराई राख्रेछउपनियम (१ ) बमोजिम सजाय पाएको व्यक्तिलाई पुनः अर्को छात्रवृत्तिमा छनौट(२गरिने छैनपर्नेः (१ ) विदेशमा लिनु २२७क स्वीकृतिपत्र  "
    },
    {
        "page": "19",
        "text": "े बमोजिम वा   ऐन पाएको(१क ) शेक्ष सजयव्यक्तिको विवरण अद्यावधिक गराई राख्रेछउपनियम (१ ) बमोजिम सजाय पाएको व्यक्तिलाई पुनः अर्को छात्रवृत्तिमा छनौट(२गरिने छैनपर्नेः (१ ) विदेशमा लिनु २२७क स्वीकृतिपत्र  नो अब्जेक्सन लेटर शिक्षगर्न जान अथ्ययनसरकारले नागरिकले नेपाली नेपाल नेपाल चाहने सूचनरजपत्रम प्रकाशनतोकेबमोजिमको मन्त्रालयले संलग्न शुल्क बमोजिमका गर शिक्षकगजतदिनु लागि   अनुसूची ४ बमोजिमको मन्त्रलायमा   निवेदन स्वीकृतिपत्रकोशेक्ष ढचमपर्नेछलागि   दिइने बमोजिम   स्वीकृतिपत्रको उपनियम (१ ) मन्त्रालयले शिक्षा(१कनिवेदन विद्युतीय माध्यमबाट समेत लिने व्यवस्था मिलाउन सक्नेछनिवदेन   जांचबुझ बमोजिम * उपनियम ८१क ग्दा भएको(२ ~९ ) प्रप्त वनिवेदनको व्यहोरा मनासिव देखिएमा शिक्षा मन्त्रालयले निवेदकलाई विदेशमाउच्च  शिक्षाअनुसूची ५  बमोजिमको ढांचामा स्वीकृतिपत्र (नो  "
    },
    {
        "page": "19-20",
        "text": "िलाउन सक्नेछनिवदेन   जांचबुझ बमोजिम * उपनियम ८१क ग्दा भएको(२ ~९ ) प्रप्त वनिवेदनको व्यहोरा मनासिव देखिएमा शिक्षा मन्त्रालयले निवेदकलाई विदेशमाउच्च  शिक्षाअनुसूची ५  बमोजिमको ढांचामा स्वीकृतिपत्र (नो  अब्जेक्शन अध्ययन / गर्न जानको लागिदिनेछ लेटरजांचबुझ भएको   निवेदन बमोजिम * उपनियम गर्दा(१क) (१ ) (३ व प्रप्तअध्ययन गर्न जान स्वीकृतिपत्र दिन मनासिव नदेखिएमा निवेदकलाई विदेशमा उच्च शिक्षापर्नेछ दिनु निवेदकलाई जानकारी शिक्षा मन्त्रालयले सोको कारणखुलाई\nपहिलो संशोधनद्वारा थपछैठौं संशोधनद्वारा थपछैठौं संशोधनद्वारा संशोधित1९\n"
    },
    {
        "page": "19-20",
        "text": "ान स्वीकृतिपत्र दिन मनासिव नदेखिएमा निवेदकलाई विदेशमा उच्च शिक्षापर्नेछ दिनु निवेदकलाई जानकारी शिक्षा मन्त्रालयले सोको कारणखुलाई\nपहिलो संशोधनद्वारा थपछैठौं संशोधनद्वारा थपछैठौं संशोधनद्वारा संशोधित1९\nख विदेशी मुद्राको सटही सुविधा पाउनेः (१) नियम २७क. को उपनियम (२ बमोजिम विदेशमास्वीकृतिपत्र पाएको व्यक्तिले त्यस्तो अध्ययनको लागि विदेशी उच्च शिक्षा अध्ययन गर्न जानसटही सुविधा लिन चाहेमा अनुसूची ६ बमोजिमको ढाचामा शिक्षा मन्त्रालयमुद्राको समक्षदिनु पर्नेछ निवेदननिवेदन जाचबुझ गर्दा निवेदनको व्यहोरा बमोजिम उपनियम (१भएको (२ प्रप्तसटही   सुविधाको मनासिव देखिएमा शिक्षा मन्त्रलायले निवेदकलाई  विदेशीलाग मुद्राकोअनुसूची ७ बमोजिमको ढांचामा सम्बन्धित निकायमा सिफारिस गर्नेछ२७ग स्वीकृतिपत्र  नो अब्जेक्शन लेटर _ दिएके मान्यता नपाउनेः नियम कारण उपाधिले२७क .व्यक्तिलाई   विदेशी   शैक्षिक बमोजिम   कुनै गर्न  "
    },
    {
        "page": "20",
        "text": " मुद्राकोअनुसूची ७ बमोजिमको ढांचामा सम्बन्धित निकायमा सिफारिस गर्नेछ२७ग स्वीकृतिपत्र  नो अब्जेक्शन लेटर _ दिएके मान्यता नपाउनेः नियम कारण उपाधिले२७क .व्यक्तिलाई   विदेशी   शैक्षिक बमोजिम   कुनै गर्न   स्वीकृतिपत्र  दिएको संस्थामाअध्ययनकारणबाट त्यस्तो संस्थाबाट प्राप्त उपाधिलाई मान्यता दिन वा त्यस्तो उपाधिको स्तर निर्धारणनेपाल सरकार वा सम्बद्ध निकाय बाध्य हुने छैन२७घ.कागजात धुल्याउन सक्नेः (१ शिक्षा मन्त्रालयले लागि प्राप्त दरखास्त र सो साथ छात्रवृत्तिगरिएका छात्रवृत्ति   सम्बन्धी तथा यो नियम अघि संलग्नकागजत प्रारम्भ   हुनु सञ्चलनकायम भएकोे एक वर्षपछि प्रचलित कानून परीक्षासंग सम्बन्धित कागजातहरु योग्यताक्रमबमोजिम धुल्याउन सक्नेछशिक्षा   मन्त्रालयले स्वीकृतिपत्रको लागि   नियम को   उपनियम(९ २७क . (२ /दुई वर्षपछि प्रचलित कानून बमोजिम   धुल्याउन बमोजिम  "
    },
    {
        "page": "20-21",
        "text": "रचलित कानून परीक्षासंग सम्बन्धित कागजातहरु योग्यताक्रमबमोजिम धुल्याउन सक्नेछशिक्षा   मन्त्रालयले स्वीकृतिपत्रको लागि   नियम को   उपनियम(९ २७क . (२ /दुई वर्षपछि प्रचलित कानून बमोजिम   धुल्याउन बमोजिम   निवेदकले पेश गरेकाकगजतसक्नेछराख्नु पर्नेछ स्वीकृतिपत्रको विद्युतीय अभिलेख पांच वर्षसम्मसुरक्षित तरनिर्धारण समिति, छात्रवृत्ति छनौट समिति, विगो निर्धारण समिति तथा सो बेठक भत्ताः२८. छात्रवृत्तिबैठकमा   भाग लिए अन्तर्गत बनेको उपसमितिका सदस्यले त्यस्तो समिति उप ्समितिकोवमन्त्रालयले तोकिदिए बमोजिमका बैठक भत्ता पाउन सक्नेछ बापत अर्थ\nपहिले संशोधनद्वारा थपछैठौं संशोधनद्वारा थप२०\nनिर्देशिका बमोजिम नियमावली कार्य  "
    },
    {
        "page": "20-21",
        "text": "अन्तर्गत बनेको उपसमितिका सदस्यले त्यस्तो समिति उप ्समितिकोवमन्त्रालयले तोकिदिए बमोजिमका बैठक भत्ता पाउन सक्नेछ बापत अर्थ\nपहिले संशोधनद्वारा थपछैठौं संशोधनद्वारा थप२०\nनिर्देशिका बमोजिम नियमावली कार्य   गर्नको सक्नः लागि बनाई शेक्षा२९ . लाग गन यरमन्त्रालयले आवश्यक निर्देशिका बनाई लागू गर्न सक्नेछहेरफेर वा थपघट गर्न सक्नेः शिक्षा मन्त्रालयले नेपाल राजपत्रमाअनुसूचीमा ३०. सूचना प्रकाशनअनुसूचीमा आवश्यकता अनुसार हेरफेर तथा थपघट गर्न सक्नेछ गरीखारेजी र बचाउः (१) छात्रवृत्ति नियमावली, २०२९ खारेज गरिएको छ ३१.ललछात्रवृत्ति नियमावली , बमोजिम यसे गरेका २०२९ कारवाही (२ )भएनियमावली बमोजिम भए गरेका मानिने छन्\nकानूनट\nगरिएका द्रष्टव्यः ७१) केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तरशब्दहरूुः-श्री ५ को सरकार को सट्टा  नेपाल सरकार८२ ) तेस्रो संशोधनद्वारा रुपान्तर भएका शव्दहरुःखेलकूद  "
    },
    {
        "page": "21-22",
        "text": "ेका मानिने छन्\nकानूनट\nगरिएका द्रष्टव्यः ७१) केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तरशब्दहरूुः-श्री ५ को सरकार को सट्टा  नेपाल सरकार८२ ) तेस्रो संशोधनद्वारा रुपान्तर भएका शव्दहरुःखेलकूद  भन्ने शव्दहरुको सट्टा `शिक्षा\" शिक्षा तथासुरक्षित शव्दको सट्टा * आरक्षित३ ) छैठौं संशोधनद्वारा रुपान्तर भएकोे शब्दहरुः-१अपाङ्ग  शव्दको सट्टा  अपाङ्गता भएका व्यक्ति\"21\nअनुसूची १२१ को उपनियम (१) सॅंग सम्बन्धित ) नियमकबुलियतनामानाति नातिनी को   छोराछोरीश्गा.व.सस्थायी बसोबास जन्मेको भएकोम मनेपाल शेिक्ष विषयम सरकार,मन्त्रलय 'अध्ययन तालिमका संस्था देशमा निशुल्क आंशिक सशुल्कलगछनौट भएकोले सो अध्ययन।तालिम पूरा हुनासाथ छात्रवृत्ति सम्बन्धी ऐन, २०२१छात्रवृत्तिमागर्नेछु सो   बमोजिम नगरे   मैले नियमावली  "
    },
    {
        "page": "22",
        "text": "्ष विषयम सरकार,मन्त्रलय 'अध्ययन तालिमका संस्था देशमा निशुल्क आंशिक सशुल्कलगछनौट भएकोले सो अध्ययन।तालिम पूरा हुनासाथ छात्रवृत्ति सम्बन्धी ऐन, २०२१छात्रवृत्तिमागर्नेछु सो   बमोजिम नगरे   मैले नियमावली   बमोजिम गर्नु पर्ने सम्पूर्णकम तथ यरपाएको आर्थिक सुविधा, विदेशमा छात्रवृत्ति छात्रवृत्ति पाई अध्ययन तालिममा   जांदावपतविदेशी नेपाल गरिएको संस्थाबाटसरकार सरकार रकम व व प्रदनअध्ययन तालिममा जांदा आउंदा लागेको यातायात खर्च लगायत मैले प्राप्त गरेको अन्य खर्चमैले नबुझाएमा मेरो घर घरानाबाट सरकारी बापतको रकम समेत बुझाउनेछु सोरकमबमोजिम  "
    },
    {
        "page": "22-24",
        "text": " गरिएको संस्थाबाटसरकार सरकार रकम व व प्रदनअध्ययन तालिममा जांदा आउंदा लागेको यातायात खर्च लगायत मैले प्राप्त गरेको अन्य खर्चमैले नबुझाएमा मेरो घर घरानाबाट सरकारी बापतको रकम समेत बुझाउनेछु सोरकमबमोजिम   कबुलियतनामा भएकोले मेरो बांकी गरेमा सोमञ्जुरी असुल सरहमार्फत नेपाल सरकार शिक्षा मन्त्रालयमा बुझाएं%ल्याप्चे सहीछाप&पाउनेको - बायां छात्रवृत्ति दयासहाःसम्पर्क ठेगानाःटेलिफोन नम्बरःमितिःनोटःतोकिएको समयभित्र मन्त्रालयमा प्रतिवेदन पेश गर्नु पर्नेछ १.अध्ययन समप्त भए पश्चाततोकिएको अवधिसम्म अनिवार्य काम गर्नु पर्नेछ२. अध्ययन समाप्त भए पश्चातको नेपाल राजपत्रको सूचनाबाट हेरफेर २०६५ ६६2२\nअनुसूची -१क\nलूं\nकानून\nनेपाल\nतेस्रो संशोधनद्वारा झिकिएको23\nअनुसूची १ख.उपनियम  ३ संग सम्बन्धित नियम १३क. को\n"
    },
    {
        "page": "22-25",
        "text": "िवार्य काम गर्नु पर्नेछ२. अध्ययन समाप्त भए पश्चातको नेपाल राजपत्रको सूचनाबाट हेरफेर २०६५ ६६2२\nअनुसूची -१क\nलूं\nकानून\nनेपाल\nतेस्रो संशोधनद्वारा झिकिएको23\nअनुसूची १ख.उपनियम  ३ संग सम्बन्धित नियम १३क. को\nशिक्षा मन्त्रलय४केशरमहल, काठमाडोंविषयः- विपन्नको सिफारिस गरिएकोनाति नातिनी उपरोक्तसम्बन्धमछोराछोरी गा.व.स.न.पा. उ.म.न.पाम.न.प.वडश्री सुश्रीश्रीमती वर्ष कसम्मगरेका सामुदायिक एस.एल.सी. विद्यालयम उत्तीर्ण विद्यार्थीगर हुन् अथ्ययनकारणले विपन्न भएको देखिंदा निजलाई विपन्न व्यक्तिको लागिगरिदिनु आरक्षि गरिएकोहुन सिफारिस गरिएको स्थानमा उम्मेदवार हुन पाउने व्यवस्था छात्रवृत्तिकोG छऐक सां सांचो छ, झुट्टा ठहरे कानून बमोजिम सहुला माथि लेखिएको व्यहोराबुझाउंलाEसिफारिस गर्नेको -कार्यालयको छापःसहपदःकार्यालयःमितिः\nपहिले संशोधनद्वारा थपतेस्रो संशोधनद्वारा संशोधित2४\nअनुसूची २-\nलूं\nकानून\nनेपाल\n"
    },
    {
        "page": "24-27",
        "text": " सांचो छ, झुट्टा ठहरे कानून बमोजिम सहुला माथि लेखिएको व्यहोराबुझाउंलाEसिफारिस गर्नेको -कार्यालयको छापःसहपदःकार्यालयःमितिः\nपहिले संशोधनद्वारा थपतेस्रो संशोधनद्वारा संशोधित2४\nअनुसूची २-\nलूं\nकानून\nनेपाल\nछैठौं संशोधनद्वारा झिकिएको [२५\nअनुसूची ३नियम २४ सॅग सम्बन्धितप्रतिवेदन=मन्त्रलय,काठमाडों\nविषयः प्रतिवेदन पेश गरेकोछनौट नेपालभरई छात्रवृत्तिमा मन्त्रलयबाट सरकारछात्रवृत्तिमा वि.सं. सन् संस्थाकोव म सरकरविषयमा अध्ययनतालिम गर्न गएकोमा सो अध्ययनतालिम सम्पन्न गरेकोले निम्नविवरण सहितको यो प्रतिवेदन पेश गरेको छुकीनूूप्रतिवेदन पेश गर्नेको\nनमठेगानाःनेपालमितिः\n२६\nउल्लेख गर्नु पर्ने विवरणअध्ययन वा तालीमको विषयःअध्ययन वा तालीम दिएको संस्थाको नाम र ठेगानाः= अध्ययन वा तालीममा गएको देशःहासिल गरेको शैक्षिक योग्यता वा तालीमःमितिः अध्यय वा तालीम समाप्तभएकोविदेशमा अध्ययन वा तालीममा गएको भए नेपाल आइपुगेको>\n"
    },
    {
        "page": "27-28",
        "text": "मको विषयःअध्ययन वा तालीम दिएको संस्थाको नाम र ठेगानाः= अध्ययन वा तालीममा गएको देशःहासिल गरेको शैक्षिक योग्यता वा तालीमःमितिः अध्यय वा तालीम समाप्तभएकोविदेशमा अध्ययन वा तालीममा गएको भए नेपाल आइपुगेको>\nकानूनकुनै मान, पदवी प्राप्त गरेको भए सो को विवरण वा तलीम अवधिभरअध्ययन पुरस्कार 7(प्रमाणपत्रको प्रतिलिपि पेश गर्नु पर्ने :अध्ययन अवधिमा विषय परिवर्तन गरे नगरेको ।(यदि गरेको भए पूरा विवरण उल्लेख गर्ने :\nछैठौं संशोधनद्वारा झिकिएको [27\nअनुसूची -४नियम २७क. को उपनियम (१ संग सम्बन्धित\n"
    },
    {
        "page": "27-28",
        "text": "7(प्रमाणपत्रको प्रतिलिपि पेश गर्नु पर्ने :अध्ययन अवधिमा विषय परिवर्तन गरे नगरेको ।(यदि गरेको भए पूरा विवरण उल्लेख गर्ने :\nछैठौं संशोधनद्वारा झिकिएको [27\nअनुसूची -४नियम २७क. को उपनियम (१ संग सम्बन्धित\nशिक्षा मन्त्रलयकेशरमहल, काठमाडोंविषयः- विदेशमा उच्च शिक्षा अध्ययन गर्न स्वीकृतिपत्र पाउमलाई विदेशमा उच्च शिक्षा अध्ययन गर्नको लागि मन्त्रालयको स्वीकतित्यस (No पत्र> सहित देहायका विवरणहरु Objection Letter) आवश्यक परेको हुदा सो वापत लग्नेखुलाईनिवेदन गरेको छुःूनिवेदकको नाम In English Block Letter)ठेगाना IIn English Block Letter : २बाबुको।आमाको  "
    },
    {
        "page": "28-29",
        "text": "्वीकतित्यस (No पत्र> सहित देहायका विवरणहरु Objection Letter) आवश्यक परेको हुदा सो वापत लग्नेखुलाईनिवेदन गरेको छुःूनिवेदकको नाम In English Block Letter)ठेगाना IIn English Block Letter : २बाबुको।आमाको  नाम३. IIn English Block Letter :स्वीकृतिपत्र मागेको विषय (n English Block Letterl: अध्ययन गर्नअध्ययन गर्ने तह lLanguage Trainingl IIn English Block Letter) +.अध्ययन गर्ने संस्थाको नाम IIn English Block Letter)अध्ययन गर्न जाने देशको नाम IIn English Block Letter)सटही सुविधा लिन चाहेको बैङ्क वा वित्तीय संस्थाको नाम र ठेगाना IIn English Block Letter :\nअभिभावकले निवेदन दिएको भए,- निवेदकको -\nको नेपाल राजपत्रको सूचनाबाट हेरफेर २०६४/२२ १28\nनम थरः नम थरःठेगानाः ठेगनःमितिः मितिःसलग्न कागजतहरुःप्रग नागरिकताको प्रमाणपत्रको प्रतिलिपिशैक्षिक   योग्यताको (नागरिकताको भएमा  "
    },
    {
        "page": "28-30",
        "text": "दन दिएको भए,- निवेदकको -\nको नेपाल राजपत्रको सूचनाबाट हेरफेर २०६४/२२ १28\nनम थरः नम थरःठेगानाः ठेगनःमितिः मितिःसलग्न कागजतहरुःप्रग नागरिकताको प्रमाणपत्रको प्रतिलिपिशैक्षिक   योग्यताको (नागरिकताको भएमा   जिल्लाप्रमणपत्र प्रमणपत्रम र नस फरक\"प्रशासन कार्यालयबाट निज एउटै व्यक्ति भएकोे गरी दिएको कागजात पेशपर्नेछमुनिको   ट्रान्सक्रिप्ट अध्ययन   गर्न जाने हो सो प्रमणपत्रको२ जुन तह एक तह व 6प्रतिलिपिप्राप्त नहुंदासम्म अस्थायी स्वीकृतिपत्र प्रोभिजनल नो अब्जेक्सनगतर मूल प्रमणपत्रप्रमाणपत्र प्राप्त भएपछि स्वीकृति पत्र नो अब्जेक्सन प्रदान गर्न सकिनेलटर मललेटर प्रदान गर्न सकिनेप्रत्येक   विषयतह अध्ययन   संस्थाका लागि   छुट्टाछुट्टै भरी नोटः समेतफारम रजश्व वप्रमाण पेश गर्नु पर्नेछनेपा\nको नेपाल राजपत्रको सूचनाबाट थप गरिएको | २०७५ ४२९2९\n"
    },
    {
        "page": "29-30",
        "text": "न गर्न सकिनेलटर मललेटर प्रदान गर्न सकिनेप्रत्येक   विषयतह अध्ययन   संस्थाका लागि   छुट्टाछुट्टै भरी नोटः समेतफारम रजश्व वप्रमाण पेश गर्नु पर्नेछनेपा\nको नेपाल राजपत्रको सूचनाबाट थप गरिएको | २०७५ ४२९2९\nनअनुसुची -५नियम २७क. को उपनियम २ सॅग सम्बन्धित No Objection Letter भाग ०Government of NepalMinistry of Education, Science and Technology=website WWW moe Keshar Mahal, KantipathKathmandu, NepalDate:Ref. No.:No Objection Letter SubjectThe Ministry of Education, Science and Technology has no objection for the followingfollowing institute who wish to study at his her own expenses in the withperson 0precondition that in no way this affects the number of scholarship seats made available bythe Government of each year to Nepal.This letter is also being issued upon his her request to enable him her to apply andgetfacility exchange currency foreign from for the study of thepurposeas per the circular issued by Nepal Rastra Bank Financial Institution@Bank.NameAddressMothers Name FatherSubjectTraining) Level (LanguageName of InstitutionCountry"
    },
    {
        "page": "30-31",
        "text": "eign from for the study of thepurposeas per the circular issued by Nepal Rastra Bank Financial Institution@Bank.NameAddressMothers Name FatherSubjectTraining) Level (LanguageName of InstitutionCountry\n२०७५ ४/२१ को नेपाल राजपत्रको सूचनाबाट हेरफेर30\nभागGovernment of NepalMinistry of Education, Science and Technology\n"
    },
    {
        "page": "30-31",
        "text": "AddressMothers Name FatherSubjectTraining) Level (LanguageName of InstitutionCountry\n२०७५ ४/२१ को नेपाल राजपत्रको सूचनाबाट हेरफेर30\nभागGovernment of NepalMinistry of Education, Science and Technology\nwebsite WWW.moe Keshar Mahal, KantipathKathmandu, Nepalपोग Date:Ref. No.:Subject Provisional No Obiection LetterMinistry of Education, Science and Technology has no objection for the following Thefollowing institute with a pre-person who wish to study at his her own expenses in thecondition that in no way this affects the number of scholarship seats made available byeach year to Nepal. the Government ofNameका०AddressFather Mother s NameSubjectTraining) Level (LanguageName of InstitutionCountryprovisional No Objection Letter Note: be valid until the date the will Thissupposed examination board concerned issue the final is tocertificatel transcript."
    },
    {
        "page": "31-32",
        "text": ") Level (LanguageName of InstitutionCountryprovisional No Objection Letter Note: be valid until the date the will Thissupposed examination board concerned issue the final is tocertificatel transcript.\n31\nमअनुसूची ६२७ख. को उपनियम (१) संग सम्बन्धित  नियमशिक्षा मन्त्रालय,केशरमहल, काठमाडोंविषयः- विदेशी मद्रा सटहीका लागि सिफारिस पाउंमलाई विदेशमा उच्च शिक्षा अध्ययन गर्न जानको लागि त्यस मन्त्रालयबाट विदेशीक् सुविधाका लागि सिफारिसआवश्यक परेको हुंदा सो वापत लाग्ने शुल्क मुद्रा   सटहीसहतदेहायका विवरणहरु निवेदन गरेको छुःखुलाईनिवेदकको नाम (In English Block Letter):० .ठेगाना IIn English Block Letter : २.बाबुको।आमाको  "
    },
    {
        "page": "32-33",
        "text": "ा लागि सिफारिसआवश्यक परेको हुंदा सो वापत लाग्ने शुल्क मुद्रा   सटहीसहतदेहायका विवरणहरु निवेदन गरेको छुःखुलाईनिवेदकको नाम (In English Block Letter):० .ठेगाना IIn English Block Letter : २.बाबुको।आमाको  नाम IIn English Block Letterl:३.अध्ययन गर्न स्वीकृतिपत्र मागेको विषय In English Block Letter :४ .अध्ययन गर्ने तह (Language Trainingl In English Block Letter : ५ .अध्ययन गर्ने संस्थाको नाम IIn English Block Letter : ६.अध्ययन गर्न जाने देशको In English Block Letter : ७.लिन चाहेको बैङ्क वा वित्तीय संस्थाको नाम र ठेगाना In English Block Letter : सटही सुविधा८.निवेदकको - अभिभावकले निवेदनभए,\nनम थरःनपालठेगानाः ठेगनःमितिः मितिः\n२०६४२२१ को नेपाल राजपत्रको सूचनाबाट हेरफेर3२\n"
    },
    {
        "page": "32-34",
        "text": "लिन चाहेको बैङ्क वा वित्तीय संस्थाको नाम र ठेगाना In English Block Letter : सटही सुविधा८.निवेदकको - अभिभावकले निवेदनभए,\nनम थरःनपालठेगानाः ठेगनःमितिः मितिः\n२०६४२२१ को नेपाल राजपत्रको सूचनाबाट हेरफेर3२\nसलग्न कागजतहरुःनागरिकताको प्रमाणपत्रको प्रतिलिपिशैक्षिक (ागरिकताको योग्यताको प्रमाणपत्र जिल्लप्रमणपत्रम भएमा 7 नम फरकप्रशासन कार्यालयबाट निज एउटै व्यक्ति भएको व्यहोरा प्रमाणित गरिदिएको कागजात पेशपर्नेछ।अध्ययन   गर्न जाने होेसो ट्रान्सक्रिप्ट मुनिको प्रमणपत्रक भन्दाजुन तह तह २ व एक1 प्रतिलिपिप्रत्येक विषय, तह अध्ययन संस्थाका लागि छुट्टाछुट्टे राजश्व समेत बुझाएको फाराम भरी नोटःव>प्रमाण पेश गर्नु पर्नेछ\nकानून\nनेपाल\n33\nमअनुसूची ७२७ख. को उपनियम २ संग सम्बन्धित  नियमGovernment of NepalMinistry of Education %\nwebsiteः.moe ) Keshar Mahal, Kantipath Ref. No :Kathmandu, Nepal.6Date:\n"
    },
    {
        "page": "33-34",
        "text": "प्रमाण पेश गर्नु पर्नेछ\nकानून\nनेपाल\n33\nमअनुसूची ७२७ख. को उपनियम २ संग सम्बन्धित  नियमGovernment of NepalMinistry of Education %\nwebsiteः.moe ) Keshar Mahal, Kantipath Ref. No :Kathmandu, Nepal.6Date:\nSubject: Foreign Currency ExchangeMinistry the following for of Education has no objection Thefollowing institute person who at his herwish to  "
    },
    {
        "page": "34-35",
        "text": "eshar Mahal, Kantipath Ref. No :Kathmandu, Nepal.6Date:\nSubject: Foreign Currency ExchangeMinistry the following for of Education has no objection Thefollowing institute person who at his herwish to  study own expenses in with the ०precondition that in no way this affects the number of scholarship seats made available byeach year to Nepal. the government ofThis letter is also being issued upon his her request to enable him her to apply andforeign currency exchange facility for the study of purpose from thegetBank Financial Institution as per the circular issued by Nepal Rastra Bank.NameAddressनेपाल राजपत्रको सूचनाबाट हेरफेर मिति २०६४/२२१ कोपांचौ संशोधनद्वारा झिकिएकोछैठौं संशोधनद्वारा झिकिएको34\nलेCountry\nC.C. to:foreign exchange facility Nepal Rastra Bank: For the purpose of providing1.2\n"
    },
    {
        "page": "34-35",
        "text": "ssनेपाल राजपत्रको सूचनाबाट हेरफेर मिति २०६४/२२१ कोपांचौ संशोधनद्वारा झिकिएकोछैठौं संशोधनद्वारा झिकिएको34\nलेCountry\nC.C. to:foreign exchange facility Nepal Rastra Bank: For the purpose of providing1.2\nकानून\nनेपाल\n3५"
    },
    {
        "page": "1",
        "text": "छापाखाना र प्रकाशन सम्बन्धी नियमावली, २०४९नेपाल राजपत्रमा प्रकाशित मिति२०४९ ५ ८संशोधनर प्रकाशन सम्बन्धी (पहिलो संशोधन  नियमावली, २०६९ २०६९ | ९ | २३छापखानादिएको अधिकार प्रयोग गरी सम्बन्धी ऐन २०४८ को दफा ३९र प्रकाशन छपखननेपाल सरकारले देहायका नियमहरू बनाएको छयो नियमहरूको नाम ` छापाखाना र प्रकाशन सम्बन्धी नियमावली, संक्षिप्त नाम र प्रारम्भ (९२०४९ रहेको छ२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछविषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा = परिभाष२सम्बन्धी ऐन २०४८ सम्झनु पर्छ ऐन भन्नाले छापाखानाक र प्रकाशनभन्नाले   नेपाल महानिर्देशक  विभागका  "
    },
    {
        "page": "1",
        "text": "ेको छ२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछविषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा = परिभाष२सम्बन्धी ऐन २०४८ सम्झनु पर्छ ऐन भन्नाले छापाखानाक र प्रकाशनभन्नाले   नेपाल महानिर्देशक  विभागका   महानिर्देशकश्रेस सरकार सचनसम्झनु पर्छऐनको दफा बमोजिम छापाखाना सञ्चालन गर्न चाहने छापाखान दर्ता गराउनु पर्ने (१३ ३दिनु पर्नेछ व्यक्तिले अनुसूची १ बमोजिमको ढांचामा स्थानीय अधिकारी समक्ष दरखास्तबमोजिमको दरखास्त प्राप्त भएपछि स्थानीय अधिकारीले एक हजार उपनियम (१(२रुपैयां दस्तुर लिई दरखास्तवालालाई छापाखाना सञ्चालन गर्न बमोजिमको ढांचामा अनुसूची २पर्नेछ दिनुप्रमणपत्रदिएपछि स्थानीय  "
    },
    {
        "page": "1-2",
        "text": " समक्ष दरखास्तबमोजिमको दरखास्त प्राप्त भएपछि स्थानीय अधिकारीले एक हजार उपनियम (१(२रुपैयां दस्तुर लिई दरखास्तवालालाई छापाखाना सञ्चालन गर्न बमोजिमको ढांचामा अनुसूची २पर्नेछ दिनुप्रमणपत्रदिएपछि स्थानीय   अधिकारीले उपनियम बमोजिम (२छापाखान प्रमणपत्र ३सम्बन्धी विवरण अनुसूची ३ बमोजिमको दर्ता किताबमा जनाइ राख्नु पर्नेछऐनको दफा ७ बमोजिम देहायका पत्रपत्रिका प्रकाशित गर्न पत्रपत्रिका दर्ता गराउनु पर्ने (९चाहने व्यक्तिले देहाय बमोजिमको दस्तुर सहित अनुसूची ४   बमोजिमको ढांचामा   स्थानीयदिनु पर्नेछ अधिकारी समक्ष दरखास्तदैनिक समाचारपत्रको लागिरु. ९०००  -अर्ध साप्ताहिक समाचारपत्रको लागि ७०० | - रु.हाल सूचना विभाग कायम रहेको\nसाप्ताहिक समाचारपत्रको लागि \" रु. ५०० | -पाक्षिक समाचारपत्रको लागि ३०० | - रु.मासिक र अन्य समाचारपत्रको लागि रु. २०० | -अन्य पत्रपत्रिकाको लागि २०० |"
    },
    {
        "page": "1-2",
        "text": "रपत्रको लागि ७०० | - रु.हाल सूचना विभाग कायम रहेको\nसाप्ताहिक समाचारपत्रको लागि \" रु. ५०० | -पाक्षिक समाचारपत्रको लागि ३०० | - रु.मासिक र अन्य समाचारपत्रको लागि रु. २०० | -अन्य पत्रपत्रिकाको लागि २०० | -९.बमोजिमको अधिकारीले उपनियम स्थानीय (१ ) भएपछि२ / दरखस्त प्रप्तअनुसूची ५ बमोजिमको ढांचामा अस्थायी प्रमाणपत्र दरखास्तवालालाई पत्रपत्रिका प्रकाशन गर्नदिनेछ७ को उपदफा (४) बमोजिम प्रेस रजिष्ट्रारले पत्रपत्रिका प्रकाशन ऐनको दफा (३प्रमाणपत्र दिने गरी स्वीकृति दिएपछि स्थानीय अधिकारीले गर्न  "
    },
    {
        "page": "2",
        "text": "चामा अस्थायी प्रमाणपत्र दरखास्तवालालाई पत्रपत्रिका प्रकाशन गर्नदिनेछ७ को उपदफा (४) बमोजिम प्रेस रजिष्ट्रारले पत्रपत्रिका प्रकाशन ऐनको दफा (३प्रमाणपत्र दिने गरी स्वीकृति दिएपछि स्थानीय अधिकारीले गर्न   स्थायी दरखास्तवललईदिनेछ अनुसूची ६ बमोजिमको ढांचामा पत्रपत्रिका प्रकाशन गर्न स्थायी प्रमाणपत्रबमोजिम अधिकारीले पत्रपत्रिका प्रमाणपत्र दिएपछि स्थानीय उपनियम ८३ (४ /पर्नेछ सम्बन्धी विवरण अनुसूची-७ बमोजिमको दर्ता किताबमा जनाई राख्नु७ को प्रतिबन्धात्मक वाक्यांश बमोजिम दर्ता गर्न आवश्यक नपर्ने ८५ ) ऐनको दफापत्रपत्रिका पनि दर्ता गरी पाउं भनी कसैले उपनियम  १) बमोजिम दरखास्त दिएमा स्थानीयदिनु पर्नेछ अधिकारीले त्यस्तो पत्रपत्रिका समेत दर्ता गरी(१ ) बमोजिमको दस्तुर भएका पत्रपत्रिकालाई उपनियम यसरी दर्तालाग्ने छैन।यसरी दर्ता हुने पत्रपत्रिकाका सम्पादकलाई नियम १५  "
    },
    {
        "page": "2",
        "text": "जिम दरखास्त दिएमा स्थानीयदिनु पर्नेछ अधिकारीले त्यस्तो पत्रपत्रिका समेत दर्ता गरी(१ ) बमोजिमको दस्तुर भएका पत्रपत्रिकालाई उपनियम यसरी दर्तालाग्ने छैन।यसरी दर्ता हुने पत्रपत्रिकाका सम्पादकलाई नियम १५   बमोजिमकोयोग्यता सम्बन्धी व्यवस्था लागू हुने छैन |बमोजिम   पत्रपत्रिकाको पत्रपत्रिकाको   स्वामित्व (१ ) ऐनकोहस्तान्तरण दफा भएम ौ ८सोको   जानकारी  "
    },
    {
        "page": "2-3",
        "text": "छैन।यसरी दर्ता हुने पत्रपत्रिकाका सम्पादकलाई नियम १५   बमोजिमकोयोग्यता सम्बन्धी व्यवस्था लागू हुने छैन |बमोजिम   पत्रपत्रिकाको पत्रपत्रिकाको   स्वामित्व (१ ) ऐनकोहस्तान्तरण दफा भएम ौ ८सोको   जानकारी   अनुसूची ८ व्यक्तिले स्वामित्व गर्ने प्रकाशनकोहस्तन्तरणद्वार प्रप्तदिनु पर्नेछ बमोजिमको ढाचामा स्थानीय अधिकारीलाईबमोजिमको जानकारी प्राप्त भएपछि स्थानीय अधिकारीले त्यस्तो उपनियम (१(२विवरण अनुसूची ७ बमोजिमको दर्ता किताबमा जनाई राख्नु पर्नेछपत्रपत्रिकामा उल्लेख गर्नपर्ने शिरमा स्थानीय अधिकारीबाट पत्रपत्रिकाको पहिलोे (९ पृष्ठकोनाम, प्रकार, वर्ष, अङ्क, मिति दिइएको दर्ता नम्बर सो पत्रपत्रिकाको पृष्ठकोर मूल्य तथा अरुशिरमा पत्रपत्रिकाको नाम र मिति स्पष्ट रूपमा उल्लेख गर्नु पर्नेछ\n"
    },
    {
        "page": "2-3",
        "text": "थानीय अधिकारीबाट पत्रपत्रिकाको पहिलोे (९ पृष्ठकोनाम, प्रकार, वर्ष, अङ्क, मिति दिइएको दर्ता नम्बर सो पत्रपत्रिकाको पृष्ठकोर मूल्य तथा अरुशिरमा पत्रपत्रिकाको नाम र मिति स्पष्ट रूपमा उल्लेख गर्नु पर्नेछ\nपत्रपत्रिकाको अन्तिम पुछारमा वा सम्पादकीय कालमको शिरमा प्रकाशक , (२ पृष्ठकोछापाखानाको नाम स्पष्ट रूपमा उल्लेख गर्नु पर्नेछ सम्पादक, मुद्रक7देहायको पत्रपत्रिका देहायको न्यूनतम आकार पत्रपत्रिकाको आकार र पृष्ठ संख्या (९ )रसंख्यामा प्रकाशित गर्नु पर्नेछदैनिक समाचारपत्रको  लागि२१\" को १२\" पृष्ठमा आधरम कफनघटाई,अर्ध  "
    },
    {
        "page": "3",
        "text": "र्नु पर्नेछ सम्पादक, मुद्रक7देहायको पत्रपत्रिका देहायको न्यूनतम आकार पत्रपत्रिकाको आकार र पृष्ठ संख्या (९ )रसंख्यामा प्रकाशित गर्नु पर्नेछदैनिक समाचारपत्रको  लागि२१\" को १२\" पृष्ठमा आधरम कफनघटाई,अर्ध   साप्ताहिक साप्ताहिक समाचारपत्रको १५\" को लागि १0\"7 X६ पृष्ठमा नघटाई र आकारमपाक्षिक, मासिक, द्वैमासिक र त्रैमासिक समाचारपत्रको लागि ९\" * १५\"१२ पृष्ठमा नघटाई आकारम क(२ ) प्रकाशकले महिनामा देहायका पत्रपत्रिका देहायको अङ्कमा नघटाई प्रकाशित६पर्नेछदैनिक समाचारपत्रअङ्क क १५०\" अर्घ साप्ताहिक समाचारपत्रअङ्क ४0साप्ताहक २० समाचारपत्र अङ्कपाक्षेक समाचारपत्र १० अङ्कसक ५ समचारपत्र अङ्कद्वैमासिक र त्रैमासिक समाचारपत्र च )अङ्क २कसैले पत्रपत्रिकामा विज्ञापन दिनको लागि कुनै पत्रपत्रिकाको दस्तुर लिई विवरण दिन सकिनेविवरण माग गरेमा प्रेस रजिष्ट्रारले एक सय रुपैयां शुल्क लिई विवरण दिन सक्नेछसम्बन्धम(१ ) कुनै नेपाली वा विदेशी प्रेस वा सञ्चालन सम्बन्धी संस्थाले प्रेस प्रतिनिधिको प्रमाणपत्रअनुसूची ९ बमोजिमको ढाचामा भित्र काम गर्ने आफ्नो प्रतिनिधिहरूको विवरण नेपालमहानिर्देशक समक्ष पठाउनु पर्नेछ२ ) प्रेस प्रतिनिधि वा अस्थायी प्रेस प्रतिनिधिको प्रमाणपत्र लिन चाहने व्यक्तिले आफूकाममा संलग्न रहेको संस्थाको सिफारिस साथ नियम १५ उल्लेखित योग्यताको प्रमाणपत्रमअनुसूची १० बमोजिमको ढांचामा महानिर्देशक समक्ष दरखास्त दिनु पर्नेछ। समेत संलग्न राखी"
    },
    {
        "page": "3-4",
        "text": "धिको प्रमाणपत्र लिन चाहने व्यक्तिले आफूकाममा संलग्न रहेको संस्थाको सिफारिस साथ नियम १५ उल्लेखित योग्यताको प्रमाणपत्रमअनुसूची १० बमोजिमको ढांचामा महानिर्देशक समक्ष दरखास्त दिनु पर्नेछ। समेत संलग्न राखी\nपहिलो संशोधनद्वारा झिकिएको\nप्रेस प्रतिनिधि वा अस्थायी प्रेस प्रतिनिधिको प्रमाणपत्र लिन चाहने विदेशी नागरिकलेयोग्यताको प्रमाणपत्र पेश गर्न आवश्यक पर्ने छैन |उपनियम (२) बमोजिमको दरखास्त प्राप्त भएपछि महानिर्देशकले उक्त दरखास्त(३जांचबुझ नेपाल आफ्नोे गरी सहित सोआवश्यक उपर रय दरखस्त सरकार सञचरमन्त्रालयमा पठाउनु पर्नेछबमोजिम प्राप्त हुन दरखास्त उपर नेपाल सरकार सञ्चार (४ ) उपनियम (३आएकोमन्त्रालयले दरखास्तवालालाई माग बमोजिमको प्रमाणपत्र दिने स्वीकृति दिन सक्नेछ८४ ) बमोजिम दरखास्तवालालाई प्रमाणपत्र दिने गरी नेपाल सरकार, उपनियम (५स्वीकृति भएमा महानिर्देशकले नियम बमोजिमको  "
    },
    {
        "page": "4",
        "text": "उपनियम (३आएकोमन्त्रालयले दरखास्तवालालाई माग बमोजिमको प्रमाणपत्र दिने स्वीकृति दिन सक्नेछ८४ ) बमोजिम दरखास्तवालालाई प्रमाणपत्र दिने गरी नेपाल सरकार, उपनियम (५स्वीकृति भएमा महानिर्देशकले नियम बमोजिमको   दस्तुर लिईमन्त्रलयबट ० २ सञचरअनुसूची ११ बमोजिमको ढांचामा प्रेस प्रतिनिधि वा अस्थायी प्रेस प्रतिनिधिको दरखास्तवललाईप्रमाणपत्र दिनेछस्वतन्त्र पत्रकारको प्रमाणपत्र लिन चाहने व्यक्तिले स्वतन्त्र पत्रकार सम्बन्धी व्यवस्था (१००अनुसूची १२  "
    },
    {
        "page": "4",
        "text": "ूची ११ बमोजिमको ढांचामा प्रेस प्रतिनिधि वा अस्थायी प्रेस प्रतिनिधिको दरखास्तवललाईप्रमाणपत्र दिनेछस्वतन्त्र पत्रकारको प्रमाणपत्र लिन चाहने व्यक्तिले स्वतन्त्र पत्रकार सम्बन्धी व्यवस्था (१००अनुसूची १२  बमोजिमको नियम १५ बमोजिमको योग्यताको प्रमणपत्र समेत संलग्न राखीपर्नेछ ढाचामा महानिर्देशक समक्ष दरखास्त दिनुउपनियम (१/ बमोजिमको दरखास्त प्राप्त भएपछि महानिर्देशकले आफ्नो राय(२पर्नेछ सहित उक्त दरखास्त नेपाल सरकार, सञ्चार मन्त्रालयमा पठाउनुबमोजिम प्राप्त हुन दरखास्त उपर नेपाल सरकार सञ्चार उपनियम (२ / (३ आएकोमन्त्रालयले दरखास्तवालालाई स्वतन्त्र पत्रकारको प्रमाणपत्र दिने गरी स्वीकृति दिन सक्नेछ।नेपाल ४ ) उपनियम  ३ बमोजिम दरखास्तवालालाई प्रमाणपत्र दिने गरीसरकारस्वीकृति भएमा   महानिर्देशकले नियम बमोजिमको  "
    },
    {
        "page": "4-5",
        "text": "कोमन्त्रालयले दरखास्तवालालाई स्वतन्त्र पत्रकारको प्रमाणपत्र दिने गरी स्वीकृति दिन सक्नेछ।नेपाल ४ ) उपनियम  ३ बमोजिम दरखास्तवालालाई प्रमाणपत्र दिने गरीसरकारस्वीकृति भएमा   महानिर्देशकले नियम बमोजिमको   दस्तुर लिई१२ मन्त्रलयबट सञ्चरदरखास्तवालालाई अनुसूची १३ बमोजिमको ढांचामा स्वतन्त्र पत्रकारको प्रमाणपत्र दिनेछप्रमाणपत्रको अवधि र नवीकरण (१ ) नियम ९ वा १० बमोजिम दिइएको प्रमाणपत्रको अवधिआर्थिक वर्षसम्म बहाल रहनेछअस्थायी   प्रेस   प्रतिनिधिको जति   समयको लागि दिइएको सोहीप्रमणपत्र छ तररहनेछ अवधेसम्म मत्र बहालबमोजिम प्रमाणपत्र बहाल रहने अवधि समाप्त मितिले ३५ उपनियम (१(२ भएकोेरुपैयां दस्तुर सहित अनुसूची १४ बमोजिमको दिनभेत्र प्रमाणपत्र नवीकरणगरउन पचरदिनु पर्नेछ ढांचामा महानिर्देशकसमक्ष दरखास्त\n"
    },
    {
        "page": "4-5",
        "text": "सम्म मत्र बहालबमोजिम प्रमाणपत्र बहाल रहने अवधि समाप्त मितिले ३५ उपनियम (१(२ भएकोेरुपैयां दस्तुर सहित अनुसूची १४ बमोजिमको दिनभेत्र प्रमाणपत्र नवीकरणगरउन पचरदिनु पर्नेछ ढांचामा महानिर्देशकसमक्ष दरखास्त\nनाघेपछि कुनै व्यक्तिले प्रमाणपत्र नवीकरणको उपनियम (२) बमोजिमको(३ म्याददरखास्त दिन आएमा महानिर्देशकले उपनियम (२  बमोजिम लाग्ने दस्तुरमा देहाय लागबमोजिमको थप दस्तुर लिई नवीकरण गरी दिन सक्नेछःउपनियम  (२ बमोजिमको म्याद नाघेको तीनमहिनासम्मको लागि रु. ५० -खण्ड ।क) को म्याद नाघेपछिकोअसारमसान्तसम्मको लागि १५० | - रु.बमोजिम   म्यादभित्र प्रमाणपत्र नवीकरण नगराएमा त्यस्तो उपनियम  "
    },
    {
        "page": "5",
        "text": "ण गरी दिन सक्नेछःउपनियम  (२ बमोजिमको म्याद नाघेको तीनमहिनासम्मको लागि रु. ५० -खण्ड ।क) को म्याद नाघेपछिकोअसारमसान्तसम्मको लागि १५० | - रु.बमोजिम   म्यादभित्र प्रमाणपत्र नवीकरण नगराएमा त्यस्तो उपनियम  ३ पनि(४प्रमाणपत्र स्वतः खारेज हुनेछयस नियम बमोजिम विदेशी नागरिकले लिएको प्रमाणपत्र दुई पटक भन्दा बढी(4 )नवीकरण गरिने छैनवा १० बमोजिम प्रमाणपत्र लिनको लागि देहाय बमोजिम दस्तुर नियम ९ प्रमाणपत्रका दस्तुर२.लाग्नेछप्रेस प्रतिनिधिनेपाली नागरिकको लागि (१ ३०० | -रु.२ ) विदेशी नगरिकको लागि९५०० | - रु.अस्थायी प्रेस प्रतिनिधिको लागि ९०० | - रु.स्वतन्त्र पत्रकारको लगि ६०० |"
    },
    {
        "page": "5-6",
        "text": "िम दस्तुर नियम ९ प्रमाणपत्रका दस्तुर२.लाग्नेछप्रेस प्रतिनिधिनेपाली नागरिकको लागि (१ ३०० | -रु.२ ) विदेशी नगरिकको लागि९५०० | - रु.अस्थायी प्रेस प्रतिनिधिको लागि ९०० | - रु.स्वतन्त्र पत्रकारको लगि ६०० | - रु.प्रेस प्रतिनिधि वा स्वतन्त्र पत्रकारको प्रमाणपत्र प्राप्त समाचार सङ्कलन गर्ने कार्यक्षेत्र (९९३.नेपाली नागरिकले नेपाल भित्र समाचार सङ्कलन गर्न सक्नेछ२ ) प्रेस प्रतिनिधि वा अस्थायी प्रेस प्रतिनिधिको प्राप्त विदेशी नागरिकलेप्रमणपत्रतोकिएको क्षेत्रमा मात्र समाचार सङ्कलन गर्न सक्नेछप्रमणपत्रमको प्रयोजनको लागि सम्बन्धित पुनरावेदन तोकिएको ऐनको३२ दफा अदालत अदालततोकिएको छसम्पादक प्रेस प्रतिनिधि तथा स्वतन्त्र पत्रकारको योग्यत सम्पादक प्रेस प्रतिनिधि वा स्वतन्त्र९५ .लागि देहाय बमोजिमको योग्यता हुनु पर्नेछहुनको पत्रकार\nपहिलो संशोधनद्वारा झिकिएको\n"
    },
    {
        "page": "5-6",
        "text": " दफा अदालत अदालततोकिएको छसम्पादक प्रेस प्रतिनिधि तथा स्वतन्त्र पत्रकारको योग्यत सम्पादक प्रेस प्रतिनिधि वा स्वतन्त्र९५ .लागि देहाय बमोजिमको योग्यता हुनु पर्नेछहुनको पत्रकार\nपहिलो संशोधनद्वारा झिकिएको\nलगि (१ हुनको सम्पदककुनै शिक्षण संस्थाबाट स्नातक वा सो नेपाल सरकारबाट मन्यता प्राप्तसरहको परीक्षा उत्तीर्ण गरेको, वाकुनै शिक्षण संस्थाबाट प्रवेशिका नेपालमन्यता सरकारबट प्रप्तपरीक्षा उत्तीर्ण भई नियमित रूपमा प्रकाशित हुने कुनै समाचारप्रधनदैनिक, अर्ध  "
    },
    {
        "page": "6",
        "text": "ा सो नेपाल सरकारबाट मन्यता प्राप्तसरहको परीक्षा उत्तीर्ण गरेको, वाकुनै शिक्षण संस्थाबाट प्रवेशिका नेपालमन्यता सरकारबट प्रप्तपरीक्षा उत्तीर्ण भई नियमित रूपमा प्रकाशित हुने कुनै समाचारप्रधनदैनिक, अर्ध   साप्ताहिक, साप्ताहिक वा पाक्षिक पत्रपत्रिकासमाचार वसमितिमा कम्तीमा समाचार सङ्कलन सम्पदनतथ सम्बन्धम दशवर्षसम्म काम गरेकोप्रेस प्रतिनिधि वा अस्थायी प्रेस प्रतिनिधि (२ ) लागिहुनकोनेपाल कुनै शिक्षण संस्थाबाट प्रवेशिका वासरकारबट मन्यत प्रप्तसो सरहको परीक्षा उत्तीर्ण गरेको, वारिपोर्टिङ्ग सम्बन्धमा कम्तीमा पांच वर्ष काम गरेको।समाचार सङ्कलन वपत्रकारको लागि३ / स्वतन्त्रनेपाल कुनै शिक्षण संस्थाबाट पत्रकारितासरकारबट मन्यता प्रप्तसम्बन्धी विषयमा स्नातक परीक्षा उत्तीर्ण भई दश वर्ष वा सो भन्दालेखनको पत्रपत्रिकाको अवधेसम्म कामसम्पादन व स्तम्भगरेको, वाकुनै शिक्षण संस्थाबाट स्नातक वा सो नेपालसरकारबट मन्यत प्रप्तसरहको परीक्षा उत्तीर्ण भई पन्ध्र वर्ष वासो भन्दा वढी अवधिसम्मपत्रपत्रिकाको सम्पादन वा स्तम्भ लेखनको काम गरेको१० बमोजिम दिइएको प्रमाणपत्र सोही व्यक्ति प्रमाणपत्र व्यक्तिगत हुने (१ ) नियम९ ६. ९ वबाहेक अन्य व्यक्तिले प्रयोग गर्न पाउने छैन२ ) कुनै व्यक्तिले सम्बन्धित संस्था वा पत्रपत्रिकाको प्रतिनिधित्व छाडेमाकमनिजले वा सम्बन्धित संस्थाको व्यवस्थापक वा सम्पादकले सात दिनभित्र त्यसरी काम छाडेकोसूचना महानिर्देशक समक्ष दिई प्राप्त प्रमाणपत्र फिर्ता गर्नु पर्नेछपत्रपत्रिकाको श्रेणी विभाजन नेपाल सरकार सञ्चार मन्त्रालयले यस ऐन बमोजिम दर्ता भएका७.पत्रपत्रिकालाई सहयोग तथा सुविधा दिने प्रयोजनको लागि श्रेणी विभाजन गर्दा प्रेस रजिष्ट्रारकोकार्यालय र प्रेस काउन्सिलले दिएको प्रतिवेदनको आधारमा गर्नेछ"
    },
    {
        "page": "6-8",
        "text": " सरकार सञ्चार मन्त्रालयले यस ऐन बमोजिम दर्ता भएका७.पत्रपत्रिकालाई सहयोग तथा सुविधा दिने प्रयोजनको लागि श्रेणी विभाजन गर्दा प्रेस रजिष्ट्रारकोकार्यालय र प्रेस काउन्सिलले दिएको प्रतिवेदनको आधारमा गर्नेछ\nअनुसूचीमा हेरफेर गर्न सकिने नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी०८. यसनियमावलीको अनुसूचीमा आवश्यकता अनुसार हेरफेर गर्न सक्नेछसम्बन्धी नियमावली, २०४० खारेज गरिएको छ खारेजी : छापाखान०९. र प्रकाशन\nआयार\nकानून=\n(१ ) केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरूःद्रष्टब्य\"श्रीो ५ को सरकार को सट्टा नेपाल सरकार२) न्याय प्रशासन ऐन, २०७३ द्वारा रुपान्तर भएका शब्दहरूः-पुनरावेदन अदालत को सट्टा ` उच्च अदालत |\nअनुसूची ०नियम को उपनियम (१ सॅंग सम्बन्धित  ३छापाखाना सञ्चालन गर्ने प्रमाणपत्रको लागिदरखस्तस्थानीय अधिकारीज्यूफाोट\n"
    },
    {
        "page": "7-9",
        "text": "्रशासन ऐन, २०७३ द्वारा रुपान्तर भएका शब्दहरूः-पुनरावेदन अदालत को सट्टा ` उच्च अदालत |\nअनुसूची ०नियम को उपनियम (१ सॅंग सम्बन्धित  ३छापाखाना सञ्चालन गर्ने प्रमाणपत्रको लागिदरखस्तस्थानीय अधिकारीज्यूफाोट\nपाउनको लागि छापाखाना सम्बन्धी निम्न विवरणहरू सञ्चालन गर्नेप्रमणपत्र छपखन१।- को टिकट टांसी यो दरखास्त पेश गरेको छु।छौं खुलाई दुई प्रति फोटो र रु.छापाखानाको विवरण० -क नामः किसिमः  ।।ूनक्षमता ःऔजारको नाम, विवरण ।घ)संख्याःछापाखाना राख्ने स्थानः२.छापाखाना प्राप्त गरेको श्रोतः ३स्वदेशमा किनेकोविदेशबाट झिकाएकोछापाखाना स्थापना गर्दा लागेको पूंजीछापाखानामा गरिने कामः -छापाखाना सम्बन्धी अन्य विवरणःदरखास्तवलका-सहाःनमःठेगानाःमितिः\nअनुसूची२नियम को उपनियम २ सॅंग सम्बन्धित  ३छपखन सञ्चलन गन प्रमणपत्रसि. न.नं. द.\n"
    },
    {
        "page": "8-11",
        "text": "कोछापाखाना स्थापना गर्दा लागेको पूंजीछापाखानामा गरिने कामः -छापाखाना सम्बन्धी अन्य विवरणःदरखास्तवलका-सहाःनमःठेगानाःमितिः\nअनुसूची२नियम को उपनियम २ सॅंग सम्बन्धित  ३छपखन सञ्चलन गन प्रमणपत्रसि. न.नं. द.\nतपाईलाई तपाईहरूलाई देहायको स्थानमा निम्न विवरणको छापाखाना सञ्चालन गर्न पाउनेजयोे प्रमाणपत्र दिइएको छछापाखाना राख्ने स्थानःक वडा न.ःख ) गाउं नगरःग) जिल्लःछापाखानाको किसिमःक कानूनख)।घ)कार्यालयको छापXस्थानीय अधिकारीकोसहाः\nकार्यालयः मितिः\nअनुसूची ३नियम को उपनियम  ३ सॅंग सम्बन्धित  ३छापाखाना सम्बन्धी विवरणकोदत कतबआ.व.कैफियत मुख्य मेशिनहरूको विवरण छापाखाना धनीकोदता न. छपाखानाका नामनाम र ठेगाना\nअ।4\nकानूनछ\n"
    },
    {
        "page": "9-12",
        "text": "ीय अधिकारीकोसहाः\nकार्यालयः मितिः\nअनुसूची ३नियम को उपनियम  ३ सॅंग सम्बन्धित  ३छापाखाना सम्बन्धी विवरणकोदत कतबआ.व.कैफियत मुख्य मेशिनहरूको विवरण छापाखाना धनीकोदता न. छपाखानाका नामनाम र ठेगाना\nअ।4\nकानूनछ\nअनुसूची४नियम ४ को उपनियम (१) संग सम्बन्धित )पत्रपत्रिका प्रकाशित गर्ने प्रमाणपत्रको लागिदरखास्तस्थानीय अधिकारीज्यूफोटोनिम्न विवरणको पत्रपत्रिका प्रकाशित गर्ने प्रमाणपत्र पाउनको लागि पत्रपत्रिका सम्बन्धी निम्नदुई प्रति फोटो र रु. १।- को टिकट टांसी यो दरखास्त पेश गरेको विवरणहरू छु।छों खुलाई3जपत्रपत्रिकाको विवरणःक नामःषम किसिमःूभषःआकारः -ब छृष्ठट ने साख्याः प्रकाशित हुने स्थानःदिनः - ज)प्रकाशित हुनेपत्रपत्रिकाको कार्यालय रहने स्थानःस्थायअस्थायीसम्पादकको नाम र ठेगानाः योग्यताः  सम्पादककोमुद्रकको नाम र ठेगानाःविवरणः अन्यदरखास्तवालाको-नामःठेगानाः\n"
    },
    {
        "page": "11-14",
        "text": "े साख्याः प्रकाशित हुने स्थानःदिनः - ज)प्रकाशित हुनेपत्रपत्रिकाको कार्यालय रहने स्थानःस्थायअस्थायीसम्पादकको नाम र ठेगानाः योग्यताः  सम्पादककोमुद्रकको नाम र ठेगानाःविवरणः अन्यदरखास्तवालाको-नामःठेगानाः\nअनुसूची५नियम ४ को उपनियम (२) संग सम्बन्धित )पत्रपत्रिका प्रकाशित गर्ने अस्थायी प्रमापपत्रसि. न.द.न.\nतपाईलाई तपाईहरूलाई निम्न विवरणको पत्रपत्रिका प्रकाशित गर्नको लागि योे अस्थायी प्रमाणपत्रदिइएको छपत्रपत्रिकाको विवरणःक) नामःआयाकिसिमः \"&भषःगृष्ठव सरख्याःछापिने संख्याः छ) प्रकाशित हुने स्थानःप्रकाशित हुने दिनः ।ज )पत्रपत्रिकाको कार्यालय रहने स्थानः -=. क वडगउॅ नगरःल्लःसम्पादककाःनामःठेगानाःयोग्यताः\nमुद्रकको नाम र ठेगानाःअन्य विवरणःस्थानीय अधिकारीको - कार्यालयको छाप\nदजाःकार्यालयः\nअर\nकानून\nनपाल\nअनुसूची६नियम ४ को उपनियम (३ संग सम्बन्धित )पत्रपत्रिका प्रकाशित गर्ने स्थायी प्रमाणपत्रसि. न.द.न.\n"
    },
    {
        "page": "12-16",
        "text": "्यताः\nमुद्रकको नाम र ठेगानाःअन्य विवरणःस्थानीय अधिकारीको - कार्यालयको छाप\nदजाःकार्यालयः\nअर\nकानून\nनपाल\nअनुसूची६नियम ४ को उपनियम (३ संग सम्बन्धित )पत्रपत्रिका प्रकाशित गर्ने स्थायी प्रमाणपत्रसि. न.द.न.\nतपाईलाई तपाईहरूलाई निम्न विवरणको पत्रपत्रिका प्रकाशित गर्नको लागि यो स्थायी प्रमाणपत्रदिइएको छपत्रपत्रिकाको विवरणःक. नामःआयाकिसिमः ख.&ग. भषःघ. आकारः -ङ. पृष्ठ संख्याः छापिने संख्याः  च.प्रकाशित हु छ. स्थानःप्रकाशित हुने दिनः ज.पत्रपत्रिकाको कार्यालय रहने स्थानः -=. क वडनगरःग. ल्लसम्पादककोःक. नामःख. ठेगानाःयोग्यताः ग.मुद्रकको नाम र ठेगानाःअन्य विवरणः\nकार्यालयको छापस्थानीय अधिकारीको -\nन।म\nकार्यालयःमितिः\nआथ\nकानून\nनपाल\n०५\n"
    },
    {
        "page": "14-17",
        "text": "नः ज.पत्रपत्रिकाको कार्यालय रहने स्थानः -=. क वडनगरःग. ल्लसम्पादककोःक. नामःख. ठेगानाःयोग्यताः ग.मुद्रकको नाम र ठेगानाःअन्य विवरणः\nकार्यालयको छापस्थानीय अधिकारीको -\nन।म\nकार्यालयःमितिः\nआथ\nकानून\nनपाल\n०५\nअनुसूची७नियम ४ को उपनियम ४४ संग सम्बन्धित )पत्रपत्रिकाको दर्ता किताबआ.व. छापिने पृष्ठसंख्या केफियत मुद्रकको द.नं. किसिम पत्रकाको प्रकााशेत प्रकााशत आकर प्रकाशकका सम्पादककाभषठेगना दिन नाम नाम नाम नामठेगना ठेगाना स्थान\nअण\n८क२त\nफ\nअनुसूची ८नियम ५ को उपनियम (१ सॅंग सम्बन्धित पत्रपत्रिकाको स्वामित्वको हस्तान्तरण भएकोजानकारीस्थानीय अधिकारीज्यूदर्ता   भएकोे मिट कार्यालयमा नउॅम कात्यसबाट   मैले हामीले पत्रपत्रिका  "
    },
    {
        "page": "16-18",
        "text": "ा स्थान\nअण\n८क२त\nफ\nअनुसूची ८नियम ५ को उपनियम (१ सॅंग सम्बन्धित पत्रपत्रिकाको स्वामित्वको हस्तान्तरण भएकोजानकारीस्थानीय अधिकारीज्यूदर्ता   भएकोे मिट कार्यालयमा नउॅम कात्यसबाट   मैले हामीले पत्रपत्रिका   मितिक.प्राप्त गरेकोले सो पत्रपत्रिकाको स्वामित्व कागजातको प्रमाणित प्रतिलिपी संलग्नभएको हस्तन्तरणमेरो हाम्रो नाउंमा कायम गरी पाउन अनुरोध यो जानकारी पेश गरेको उक्त पत्रपत्रिकाछु।छोंगर्दछु। गर्दछौंकानूनिवेदकको -सहीःठेगनःमितिः\nनपाल\nअनुसूचीनियम को उपनियम (१ सॅंग सम्बन्धित ९प्रतिनिधिकोल।मविवरणमहानिर्देशकज्यूप्रेस सूचना विभागकाठमाडोंले प्रेस प्रतिनिधि भई काम गर्ने भएकोले छापाखाना हाम्रो संस्थाबाट..सम्बन्धी ऐन २०४८ को दफा २० को उपदफा १  "
    },
    {
        "page": "18-19",
        "text": "चीनियम को उपनियम (१ सॅंग सम्बन्धित ९प्रतिनिधिकोल।मविवरणमहानिर्देशकज्यूप्रेस सूचना विभागकाठमाडोंले प्रेस प्रतिनिधि भई काम गर्ने भएकोले छापाखाना हाम्रो संस्थाबाट..सम्बन्धी ऐन २०४८ को दफा २० को उपदफा १  बमोजिम निम्न विवरणहरू पठाइएकोप्रकाशनछविवरणहरूप्रेस प्रतिनिधि हुनेको शैक्षिक योग्यताको प्रमाणपत्रको प्रतिलिपि० .प्रेस प्रतिनिधि भई काम गर्नेको कार्यक्षेत्र२.व्यक्तिगत विवरण फाराम ३.नागरिकताको प्रमाणपत्रको प्रतिलिपि४ .निवेदकको -सहसंस्थाको नामःठेगनःनपालमितिः\nअनुसूची१०नियम को उपनियम २ सॅंग सम्बन्धित अस्थायी प्रेस प्रतिनिधिको लागि प्रेस प्रतिनिधिदरखस्तमहानिर्देशकज्यूप्रेस सूचना विभाग Aकाठमाडों\nतर्फबाट  प्रेस प्रतिनिधि अस्थायी प्रेस   प्रतिनिधि भर्ई   नेपालककाम गर्न इच्छुक मिति.. जिल्लम भर. समHभएकोले   निम्न १।- को टिकट टासी योे कागजातहरू समेत संलग्न गरी दुई प्रति फोटोर रु.दरखास्त पेश गरेको छु |"
    },
    {
        "page": "19-20",
        "text": "बाट  प्रेस प्रतिनिधि अस्थायी प्रेस   प्रतिनिधि भर्ई   नेपालककाम गर्न इच्छुक मिति.. जिल्लम भर. समHभएकोले   निम्न १।- को टिकट टासी योे कागजातहरू समेत संलग्न गरी दुई प्रति फोटोर रु.दरखास्त पेश गरेको छु | मेरो नाउंमा प्रेस प्रतिनिधि।अस्थायी प्रेस प्रतिनिधिको प्रमाणपत्र पाउन अनुरोधगर्दछुसंलग्न कागजातहरूःसम्बन्धित संस्थाको सिफारिश पत्र०नियम १४ बमोजिमको शैक्षिक योग्यताको प्रमाणपत्रको प्रतिलिपि२.नागरिकताको प्रमाणपत्रको प्रतिलिपि३.व्यक्तिगत विवरण फाराम ४ .दरखास्तवालाको अनुभव ४ .दरखास्तावालकोनपनमःठेगनःक) स्थायीः -ख) अस्थायीः मितिःपहिलो संशोधनद्वारा झिकिएको\nअनुसूची १०नियम को उपनियम ५  "
    },
    {
        "page": "19-21",
        "text": "्रतिलिपि२.नागरिकताको प्रमाणपत्रको प्रतिलिपि३.व्यक्तिगत विवरण फाराम ४ .दरखास्तवालाको अनुभव ४ .दरखास्तावालकोनपनमःठेगनःक) स्थायीः -ख) अस्थायीः मितिःपहिलो संशोधनद्वारा झिकिएको\nअनुसूची १०नियम को उपनियम ५  संग सम्बन्धित प्रतिनिधि अस्थायी प्रेस प्रतिनिधिकोप्रमपपत्रसि. =ं.द.फोटोतपाइलाई तपाइहरूलाई देहायको शर्त बन्देजमा रहने गरी प्रेस प्रतिनिधि अस्थायी प्रेस प्रतिनिधिकोरूपमा काम गर्न पाउने गरी यो प्रमाणपत्र दिइएको छप्रमाणपत्र पाउने व्यक्तिको नागरिकताः - अथप्रमाणपत्र पाउने व्यक्तिको ठेगानाःस्थायीः कअस्थायीः कानू ख )प्रमाणपत्रको किसिमःप्रमाणपत्रको अवधिःस्थायीः कअस्थायीःपत्रपत्रिका वा संस्थाको नामः +प्रमाणपत्र पाउने व्यक्तिले समाचार संकलन गर्ने क्षेत्रः प्रमाणपत्र पाउने व्यक्तिले गर्ने कामः ७प्रमाणपत्र पाउने व्यक्तिले पालना गर्नुपर्ने शर्तहरूः८खग) महानिर्देशककोकार्यालयको नामः छापकायलयः\n"
    },
    {
        "page": "20-22",
        "text": "ाको नामः +प्रमाणपत्र पाउने व्यक्तिले समाचार संकलन गर्ने क्षेत्रः प्रमाणपत्र पाउने व्यक्तिले गर्ने कामः ७प्रमाणपत्र पाउने व्यक्तिले पालना गर्नुपर्ने शर्तहरूः८खग) महानिर्देशककोकार्यालयको नामः छापकायलयः\nअनुसूची १२नियम १० को उपनियम १) संग सम्बन्धितस्वतन्त्र पत्रकारको ल।दरखास्तमहानिर्देशकज्यूप्रेस सूचना विभागकाठमाडोंफोटोनिम्न कागजात समेत संलग्न गरी दुई प्रति स्वतन्त्र पत्रकार भई काम गर्न इच्छुक भएकोले१।- को टिकट टांसी यो दरखास्त पेश गरेको छु फोटो र रु. मेरो नाउंमा स्वतन्त्र पत्रकारकोप्रमाणपत्र पाउनको निमित्त अनुरोध गर्दछुसंलग्न कागजातहरूःनियम १४ बमोजिमको शैक्षिक योग्यताको प्रमाणपत्रको प्रतिलिपि० .नागरिकताको प्रमाणपत्रको प्रतिलिपि २.व्यक्तिगत विवरणको फाराम३.दरखास्तवालाको अनुभव ४ .दरखास्तावालकोनमःठेगनःनपालक) स्थायीःख) अस्थायीः मितिः\n"
    },
    {
        "page": "21-24",
        "text": "रूःनियम १४ बमोजिमको शैक्षिक योग्यताको प्रमाणपत्रको प्रतिलिपि० .नागरिकताको प्रमाणपत्रको प्रतिलिपि २.व्यक्तिगत विवरणको फाराम३.दरखास्तवालाको अनुभव ४ .दरखास्तावालकोनमःठेगनःनपालक) स्थायीःख) अस्थायीः मितिः\nअनुसूची १३नियम १० को उपनियम ४४ संग सम्बन्धित स्वतन्त्र पत्रकारकप्रमणपत्रसि. नं.द.न.\nतपाइलाई देहायको शर्त बन्देजमा रहने गरी स्वतन्त्र पत्रकारको रूपमा काम गर्न पाउने गरी>प्रमाणपत्र दिइएको छप्रमाणपत्र पाउने व्यक्तिको ठेगानाःकाूस्थायीः क /अस्थायीःखप्रमाणपत्रको अवधिःस्थायीः कअस्थायीःप्रमाणपत्र पाउने व्यक्तिले गर्ने कामः -३प्रमाणपत्र पाउने व्यक्तिले पालना गर्नुपर्ने शर्तहरूः\nमहानिर्देशकको कार्यालयको छप नमःकार्यालयःमितिः\nनवीकरणको विवरण\nकैफियत नवीकरण गर्ने नवीकरण दस्तुर तथा नवीकरण मितिआ. व.विवरण अधिकारीको दस्तखतअन्य\nआस \nकानरE\nअनुसूची १४नियम को उपनियम २ संग सम्बन्धित  "
    },
    {
        "page": "22-24",
        "text": "तहरूः\nमहानिर्देशकको कार्यालयको छप नमःकार्यालयःमितिः\nनवीकरणको विवरण\nकैफियत नवीकरण गर्ने नवीकरण दस्तुर तथा नवीकरण मितिआ. व.विवरण अधिकारीको दस्तखतअन्य\nआस \nकानरE\nअनुसूची १४नियम को उपनियम २ संग सम्बन्धित  ० 0प्रमणपत्र नवीकरणको लगिदरखस्तमहानिर्देशकज्यूप्रेस सूचना विभागकठमडोंमैले यस विभागबाट मित लिएको प्रेस प्रतिनिधि स्वतन्त्र पत्रकारकोमअवधि   मिति.. प्रमाणपत्रको सम्बन्धी समाप्त   भएकोलेछापाखान प्रकाशन र मनियमावली, २०४९ को नियम ११ बमोजिम लाग्ने दस्तुर समेत संलग्न राखी प्रमाणपत्र नवीकरणकोलागि यो दरखास्त पेश गरेको छु /कानूदरखास्तवालाकोनमःठेगनःमितिः\nनपाल"
    },
    {
        "page": "1",
        "text": "जग्गा (नाप जांच नियमावली २०५८\nनेपाल राजपत्रमा प्रकाशित मिति२०५८  ३ | २८संशाधनजग्गा (नाप जांच (पहिलो संशोधन नियमावली २०७०२०७७०   १ ३०ले दिएको जग्गा  (नाप जांच  ऐन २०१९ को दफा १४ प्रयोग गरी नेपाल अधकारसरकारले यी नियमहरू बनाएको छपरिच्छेद - १आयप्रारम्भिकयी   नियमहरूको जग्गा  (नाप जांच   नियमावली संक्षिपत (१ )प्रारम्भः नम नम२०५८ रहेको छयो नियमावली तुरुन्त प्रारम्भ हुनेछ (२परिभाषाः विषय वा प्रसंगले अर्को अर्थ नलागेमा यस नियमावलीमा,-२ऐन  भन्नाले जग्गा (नाप जांच ऐन २०१९ सम्झनु पर्छकनापी टोली भन्नाले नापी गोश्वारा अन्तर्गत रही नप जांच गर्नेजन्गनापी टोली सम्झनु पर्छनाप जांच भन्नाले पहिले नै नाप जांच भइसकेको (ग) क्षेत्रमापुनः पुनःनेपानाप जांच सम्झनु पर्छनापी  गोश्वारा भन्नाले विभाग अन्तर्गतको नाप जांच गर्ने नापी ।घ)जग्गगोश्वारा वा नापी कार्यालय सम्झनु पर्छसमिति  "
    },
    {
        "page": "1-2",
        "text": "नाप जांच भन्नाले पहिले नै नाप जांच भइसकेको (ग) क्षेत्रमापुनः पुनःनेपानाप जांच सम्झनु पर्छनापी  गोश्वारा भन्नाले विभाग अन्तर्गतको नाप जांच गर्ने नापी ।घ)जग्गगोश्वारा वा नापी कार्यालय सम्झनु पर्छसमिति  भन्नाले नियम को उपनियम (१) बमोजिमको० ० जग्ग छुटदर्ता सिरिश समिति सम्झनु पर्छ\nनापी अधिकृत  भन्नाले ऐनको दफा ३ को उपदफा (१ ) बमोजिम जग्गा च )नाप जांच गराउने नापी गोश्वाराका प्रमुख नापी अधिकृत वा नापी अधिकृतर सो शब्दले स्रेस्ता सम्झनु   पर्छ नापी अद्यावधेकनप नक्स रअधिकृत समेतलाई जनाउंछ शाखाका नापीनापी शखा भन्नले स्रेस्ता नापी अद्यवधेक नप नक्स छ7 शखसम्झनु पर्छटोली प्रमुख भन्नाले नापी टोलीको टोली प्रमुख सम्झनु पर्छ (ज)विभाग  भन्नाले नापी विभाग सम्झनु पर्छ झ)महानिर्देशक  भन्नाले विभागको महानिर्देशक सम्झनु पर्छ (ञ )अनुमतिपत्र भन्नाले  "
    },
    {
        "page": "2",
        "text": "नप नक्स छ7 शखसम्झनु पर्छटोली प्रमुख भन्नाले नापी टोलीको टोली प्रमुख सम्झनु पर्छ (ज)विभाग  भन्नाले नापी विभाग सम्झनु पर्छ झ)महानिर्देशक  भन्नाले विभागको महानिर्देशक सम्झनु पर्छ (ञ )अनुमतिपत्र भन्नाले   नियम बमोजिम ट उपनियम को (२ )२६ नपअनुमतिपत्र सम्झनु पर्छ नक्साको काम गर्न दिइएको\nपरिच्छेद -जांच सम्बन्धी व्यवस्थाजग्गा नापजग्गा नाप जांच गर्न सूचना प्रकाशन गर्न पर्नेः (१ ऐनको को उपदफा (१)दफा ३. ३भित्रको सम्पूर्ण वा कुनै क्षेत्रमा बमोजिम नेपाल सरकारले नेपालजग्गा नपजांच गर्न आदेश जारी गरेपछि नापी टोलीले अनुसूची १ बमोजिम नाप जांच गर्ने क्षेत्र रशुरु गरिने मिति सहितको वा गाउं विकास सम्बन्धित   नगरपालिका नप जांचसूचनासमितिको सम्बन्धित वडाको कुनै स्थानमा सबैले देख्ने किसिमले प्रकाशन गर्नु पर्नेछ(१ ) बमोजिमको सूचनाको  "
    },
    {
        "page": "2-3",
        "text": "जिम नाप जांच गर्ने क्षेत्र रशुरु गरिने मिति सहितको वा गाउं विकास सम्बन्धित   नगरपालिका नप जांचसूचनासमितिको सम्बन्धित वडाको कुनै स्थानमा सबैले देख्ने किसिमले प्रकाशन गर्नु पर्नेछ(१ ) बमोजिमको सूचनाको  एक प्रति नापी टोलीले उपनियम सम्बन्धित (२नगरपालिका वा गाउं विकास समितिलाई समेत पठाउनु पर्नेछजग्गा नाप जांच गर्नेः (१ नियम ३ बमोजिम सूचना प्रकाशन भएपछि नप जाचजागतोकिएको दिनमा ऐनको (५ ) बमोजिम सम्बन्धित को उपदफादफा जग्गक ६मोहीले हकभोगको प्रमाण सहित आफू वा आफ्नो प्रतिनिधि पठाईजग्गवल व शकनापी टोलीको मुकाममा उपस्थित भई सम्बन्धित नगरपालिका वा गाउं विकास समितिकापहिलो संशोधनद्वारा झिकिएको2\n"
    },
    {
        "page": "2-3",
        "text": "मोजिम सम्बन्धित को उपदफादफा जग्गक ६मोहीले हकभोगको प्रमाण सहित आफू वा आफ्नो प्रतिनिधि पठाईजग्गवल व शकनापी टोलीको मुकाममा उपस्थित भई सम्बन्धित नगरपालिका वा गाउं विकास समितिकापहिलो संशोधनद्वारा झिकिएको2\nसंधियार समेतको रोहवरमा आ आफ्नो प्रत्येक कित्ता जग्गाको सांध प्रतिनिधि सिमाना7यकीन गरी सीमा चिन्ह लगाउनु पर्नेछउपनियम ८१) बमोजिम साध सिमाना यकीन गरी सीमा चिन्ह लगाएपछि(२जग्गाको नाप जांच गरी कुनै एक वडा अन्तर्गत एक नक्सा सिटको नाप नक्साको कामभएपछि नापी टोलीले अनुसूची २ बमोजिमको सात  दिनेसूचना समाप्त प्रकाशनपर्नेछबमोजिम प्रकाशित सूचनाको म्यादभित्र कसैको दावी उजुर उपनियम  २८३मौजुदा मोहीको   हकभोगको नपरेमा   नापी टोलीले सम्बन्धितजग्गवल प्रमण व 7अनुसूची ३ बमोजिमको  ढांचामा स्रेस्ता समेत भिडाई त्यस्तो क्षेत्रीय किताबमाजन्गदर्ता गर्नु पर्नेछवा एके जमीन मथिल्लो तल्लाहरूमा तल्लामा  "
    },
    {
        "page": "3",
        "text": "ा मोहीको   हकभोगको नपरेमा   नापी टोलीले सम्बन्धितजग्गवल प्रमण व 7अनुसूची ३ बमोजिमको  ढांचामा स्रेस्ता समेत भिडाई त्यस्तो क्षेत्रीय किताबमाजन्गदर्ता गर्नु पर्नेछवा एके जमीन मथिल्लो तल्लाहरूमा तल्लामा   पृथक ४ / तल्ल पृथकवबमोजिमको क्षेत्रीय कितावमा स्वामित्व नाप जांच गरी उपनियमभएको (३ घर जागअनुसूची ४  बमोजिमको दर्ता   गर्दा त्यस्तो पृथक स्वामित्व   भएकोेपृथक घर जग्गदर्ता गर्नु पर्नेछ ढाचामार निर्णयः (१ को उपनियम २) बमोजिम प्रकाशित नियम सूचनामा   चित्तउजुरी +व्यक्तिले   अनुसूची ५ बमोजिमको उजुरी   दिन नापी टोली ढांचामानवुझ्ने समक्षसक्नेछ(२  उपनियम ८१) बमोजिम पर्न आएको उजुरी उपर छानविन गर्दा तेरो मेरोप्रश्न उठेकोमा बाहेक नापी टोलीले सो सम्बन्धमा   पन्ध्र दिनभेित्र निर्णय सम्बन्धी\n"
    },
    {
        "page": "3-4",
        "text": "ोजिमको उजुरी   दिन नापी टोली ढांचामानवुझ्ने समक्षसक्नेछ(२  उपनियम ८१) बमोजिम पर्न आएको उजुरी उपर छानविन गर्दा तेरो मेरोप्रश्न उठेकोमा बाहेक नापी टोलीले सो सम्बन्धमा   पन्ध्र दिनभेित्र निर्णय सम्बन्धी\nदोस्रो पटक सूचना प्रकाशन गर्नपर्नेः (१) नियम ४ बमोजिम जग्गा नाप जांच हुदा जग्गावा प्रतिनिधि पनि नपठाउने मोहीलाई नापी दर्ता गराउन उपस्थित नहुनेर जग्गावलटोलीले जग्गा दर्ता गर्न आउनको लागि दर्ता हुन बांकी रहेका कित्ता नम्बर समेत खोलीअनुसूची ६ बमोजिमको ढांचामा पर्नेछ दोस्रो पटक पन्ध्र दिने सूचना प्रकाशन गर्नुनिजको प्रतिनिधि उपनियम बमोजिमको म्यादभित्र जग्गाधनी (९ ) (२ )वमौजुदा उपस्थित हुन आएमा हकभोगको प्रमाण स्रेस्ता समेत भिडाई नापी टोलीले प्रति73\nकित्ता   पाच रुपैयां  जरिवाना   गरी क्षेत्रीय सो व्यक्तिका नउॅम सम्बन्धतजन्गकितावमा दर्ता गर्न सक्नेछउपनियम  "
    },
    {
        "page": "3-4",
        "text": "ी (९ ) (२ )वमौजुदा उपस्थित हुन आएमा हकभोगको प्रमाण स्रेस्ता समेत भिडाई नापी टोलीले प्रति73\nकित्ता   पाच रुपैयां  जरिवाना   गरी क्षेत्रीय सो व्यक्तिका नउॅम सम्बन्धतजन्गकितावमा दर्ता गर्न सक्नेछउपनियम  १) बमोजिम दोस्रो पटक दिइएको म्यादभित्र८३ दता पन जग्गमौजुदा वा आफ्नो प्रतिनिधि पनि नपठाउने जग्गावालाकोगराउन उपस्थित नहुने जागएकजना   प्रतिनिधिको रोहवरमा   नापी स्रेस्तामा भएको विवरण   भिडाई वडा   समितिकाटोलीले क्षेत्रीय कितावमा दर्ता गरिदिन सक्नेछ\nअस्थायी दर्ता सम्बन्धी व्यवस्थाः नाप जांच बाहेक नाप जांच हुंदा (१ ) पुनः कुनैजागदुरई वा दुई भन्दा वढी व्यक्तिहरूको वीचमा तेरो मेरो सम्बन्धी प्रश्न उठेमा नापी टोलीलेनिर्णयका नापी   गोश्वारामा पेश सम्बन्धित लागि वुझी पक्षहरूबाटआवश्यक प्रमणगर्नेछउपनियम ८१) बमोजिम निर्णयको लागि पेश हुन आएमा  "
    },
    {
        "page": "4",
        "text": "ुई भन्दा वढी व्यक्तिहरूको वीचमा तेरो मेरो सम्बन्धी प्रश्न उठेमा नापी टोलीलेनिर्णयका नापी   गोश्वारामा पेश सम्बन्धित लागि वुझी पक्षहरूबाटआवश्यक प्रमणगर्नेछउपनियम ८१) बमोजिम निर्णयको लागि पेश हुन आएमा   सम्बन्धित नापी (२जांचवुझ गोश्वाराले गरी तीस दिनभित्र त्यस्तो जग्गा जुन पक्षको प्रमाण वलियोआवश्यकदेखिन्छ सोही पक्षको अदालतबाट अन्तिम निर्णय भै नआएसम्मका लागि क्षेत्रीयनममगर्नेछ कितावमा अस्थायी दर्ता गर्ने निर्णय\nवा नगरपालिकाको क्षेत्र वा वडाको सिमाना छुट्याउनेः (१ गाउं विकास समिाति ऐनको<दफा ५ बमोजिम गाउं विकास समिति नगरपालिकाको क्षेत्र वा वडाको सांध सिमानावछुट्याउंदा नापी टोलीले त्यसरी सिमाना छुट्याउन तोकिएको   दिनमा गाउं सम्बन्धतवा नगरपालिकाको प्रतिनिधि उपस्थित हुनु पर्ने व्यहोराको सूचना  नापी विकास   समितिमुकाममा टांस गरी सो सूचनाको एक प्रति जानकारीको लागि  "
    },
    {
        "page": "4-5",
        "text": "ंदा नापी टोलीले त्यसरी सिमाना छुट्याउन तोकिएको   दिनमा गाउं सम्बन्धतवा नगरपालिकाको प्रतिनिधि उपस्थित हुनु पर्ने व्यहोराको सूचना  नापी विकास   समितिमुकाममा टांस गरी सो सूचनाको एक प्रति जानकारीको लागि  सम्बन्धित टोली गाउंपर्नेछ विकास समिति वा नगरपालिकामा पठाउनुबमोजिम दिइएको सूचना बमोजिम उपस्थित  हुन ८२  उपनियम (९आएकागाउं विकास समिति वा नगरपालिकाका प्रतिनिधिले देखाएको सांध सिमानाको आधारमाटोलीले नगरपालिकाको नापी विकास समिति क्षेत्र गउं वडको सिमनव वछुट्याउनेछबमोजिम   सिमाना   छुट्याउंदा उपनियम दुई दुईभन्दा (२ ) (३ )वढा वनगरपालिका, गाउं विकास समिति वा वडाको वीच विवाद उठेमा सम्बन्धित प्रमुख जिल्ला\nजिल्लाको बीच विवाद उठेमा सम्बन्धित दुई वा दुईभन्दा वढी अधिकारीकोर < अञ्चलजिल्लाका  प्रमुख जिल्ला अधिकारीको सिफारिशमा स्थानीय विकास मन्त्रालयको निर्णयपर्नेछ बमोजिम सिमाना छुट्याउनुजग्गाको  "
    },
    {
        "page": "4-5",
        "text": "रमुख जिल्ला\nजिल्लाको बीच विवाद उठेमा सम्बन्धित दुई वा दुईभन्दा वढी अधिकारीकोर < अञ्चलजिल्लाका  प्रमुख जिल्ला अधिकारीको सिफारिशमा स्थानीय विकास मन्त्रालयको निर्णयपर्नेछ बमोजिम सिमाना छुट्याउनुजग्गाको  क्षेत्रफल निकाल्ने संशोधन   गर्नेः (१ ऐनको को (१ )दफा र ४ उपदफबमोजिम जग्गाको क्षेत्रफल बमोजिमको ढांचामा निकाली नप जांच भएको अनुसूची -७गरिनेछकयमकसैको बमोजिम उपनियम क्षेत्रफलका (९ )(२ ) भएको कयम सम्बन्धमकुनै व्यहोराले घटी वढी   देखिन निवेदन   परी नापी   गोश्वारालेव सम्बन्धत आएमाजांचवुझ क्षेत्रफल   सच्याई   सोको गरी जानकारीजग्गावालालाई आवश्यक सम्बन्धत3दिनु पर्नेछ समेतहुदा कुनै जग्गा छुट जग्गा दर्ता सम्बन्धी व्यवस्थाः (१ ) नप जांच नाप जांच हुन छुट००.नाप जांच भएतापनि दर्ता हुन छुट भएमा  "
    },
    {
        "page": "5",
        "text": "षेत्रफल   सच्याई   सोको गरी जानकारीजग्गावालालाई आवश्यक सम्बन्धत3दिनु पर्नेछ समेतहुदा कुनै जग्गा छुट जग्गा दर्ता सम्बन्धी व्यवस्थाः (१ ) नप जांच नाप जांच हुन छुट००.नाप जांच भएतापनि दर्ता हुन छुट भएमा   सम्बन्धित व्यक्तिले त्यस्तो भएकोेव जन्गकागजात सहित नापी गोश्वारामा निवेदन दिन नाप जांच व दर्ता गर्नका लागिआवश्यकसक्नेछआएमा   नापी गोश्वाराले सो  निवेदन ८१ ) बमोजिम निवेदन   पर्न उपनियम(२बमोजिमको   समिति समक्ष पेश गरी सो समितिको सिफारिश बमोजिम गर्नु नियम० 0पर्नेछनियम  बमोजिम कुनै नगरपालिकाको वा गाउं विकास समितिमावडा ३ रनाप जॉंचको काम शुरु भएपछि सो वडा वा गाउं विकास समितिको क्षेत्रभित्र छुटजन्गजग्गा दर्ताका लागि कारवाही चली निर्णय हुन बांकी रहेका मिसिल मालपोत कार्यालयलेआवश्यक कारवाहीका लागि सम्बन्धित नापी गोश्वारामा पठाउनु पर्नेछजग्गा  दर्ता सिफारिश समितिको   गठनः ८१ )  नियम (२) को को  "
    },
    {
        "page": "5-6",
        "text": "जन्गजग्गा दर्ताका लागि कारवाही चली निर्णय हुन बांकी रहेका मिसिल मालपोत कार्यालयलेआवश्यक कारवाहीका लागि सम्बन्धित नापी गोश्वारामा पठाउनु पर्नेछजग्गा  दर्ता सिफारिश समितिको   गठनः ८१ )  नियम (२) को को   उपनियम १९.१० छुटलागि  नापी गोश्वारा रहेको जिल्लामा देहाय बमोजिमको   छुट प्रयोजनको जग्गा   दर्तासिफारिश समिति रहनेछःनापी गोश्वाराको प्रमुख(क / अध्यक्ष5\nमालपोत अधिकृत खसदस्यजिल्ला प्रशासन कार्यालयको अधिकृत प्रतिनिधि (ग)सदस्यजिल्ला वन कार्यालयको अधिकृत प्रतिनिधि (घ)सदस्यसम्बन्धित गाउं विकास समितिको अध्यक्ष वानगरपालिकाको सम्बन्धित वडा अध्यक्ष सदस्यसमितिले आफ्नो  कार्यविधि बमोजिम   गठित उपनियम व्यवस्थित (१ )(२ / आफूगर्नेछदर्ता स्रेस्ता मिलाउन सक्नेः (१ ऐनको ६घ. बमोजिम साविकको बाटोकुलो ०२. दफ वपरिवर्तन भएमा वा सम्बन्धित व्यक्तिले आफ्नो जग्गा छोडी बाटो वा विस्तार गरेकोकुलोकारणले  "
    },
    {
        "page": "6",
        "text": "गठित उपनियम व्यवस्थित (१ )(२ / आफूगर्नेछदर्ता स्रेस्ता मिलाउन सक्नेः (१ ऐनको ६घ. बमोजिम साविकको बाटोकुलो ०२. दफ वपरिवर्तन भएमा वा सम्बन्धित व्यक्तिले आफ्नो जग्गा छोडी बाटो वा विस्तार गरेकोकुलोकारणले   साविकको साविकको बाटो प्रयोगमा   नआउने परी दर्ता कुलोअवस्था वस्रेस्तामा फरक परी सो सच्याउन चाहेमा सम्बन्धित व्यक्तिले नापी गोश्वारा समक्ष निवेदनदिन सक्नेछबमोजिम निवेदन परेमा सम्बन्धित नापी गोश्वाराले सो निवेदन ८२  उपनियम (९गर्नेछ ११ बमोजिमको समितिमा पेश नियम(२ ) बमोजिम पेश हुन आएको निवेदन उपर सो समितिले ८३ ) उपनियमआवश्यकजांचवुझ गरी सिफारिश गरे बमोजिम नापी गोश्वाराले दर्ता स्रेस्ता मिलाउनेछ\nसरकारी वा सार्वजनिक जग्गासंग जोडिएको जग्गाको क्षेत्रफल कायम गर्नेः ऐनको १३. ७दजग्गासॅंग   जोडिएको को   प्रयोजनको लागि  सरकारी वा   सार्वजनिक (२ ) उपदफाविवाद देखिएमा नियम बमोजिमको  "
    },
    {
        "page": "6-7",
        "text": "ा स्रेस्ता मिलाउनेछ\nसरकारी वा सार्वजनिक जग्गासंग जोडिएको जग्गाको क्षेत्रफल कायम गर्नेः ऐनको १३. ७दजग्गासॅंग   जोडिएको को   प्रयोजनको लागि  सरकारी वा   सार्वजनिक (२ ) उपदफाविवाद देखिएमा नियम बमोजिमको  समितिमा व्यक्तिको जग्गा घटी वढी० 0 सम्बन्धमगरी सो समितिले सिफारिश गरे बमोजिम क्षेत्रफल कायम गर्नु पर्नेछ पेशजग्गाधनी दर्ता प्रमाण पूर्जा दिनु पर्नेः (१) जग्गा नाप जॉंचको काम समाप्त भएपछि नापी१४.अधिकृतले क्षेत्रीय कितावको आधारमा बमोजिमको ढांचामा कित्ता स्रेस्ता दुई अनुसूची  ८अनुसूची ९ बमोजिमको ढांचामा जग्गाधनी दर्ता स्रेस्ता तयार गर्नु पर्नेछर\n"
    },
    {
        "page": "6-7",
        "text": "नेः (१) जग्गा नाप जॉंचको काम समाप्त भएपछि नापी१४.अधिकृतले क्षेत्रीय कितावको आधारमा बमोजिमको ढांचामा कित्ता स्रेस्ता दुई अनुसूची  ८अनुसूची ९ बमोजिमको ढांचामा जग्गाधनी दर्ता स्रेस्ता तयार गर्नु पर्नेछर\nगरेपछि बमोजिमका स्रेस्ताहरू अधिकृतले उपनियम नापी (९ )(२ ) तयारअनुसूची १० बमोजिमको ढांचामा जग्गाधनी दर्ता प्रमाण पूर्जा तयार गरी त्यस्तोजन्गदिनु धनी दर्ता प्रमाण पूर्जा सम्बन्धित जग्गावाला वा निजको प्रतिनिधिलाई पर्नेछ(३) कुनै घरको जिमीन तल्ला, माथिल्लो वा एकेतल्ल तल्लामा पृथक पृथकरहेका   तल्लाहरूको   अनुसूची -११ भएमा   त्यस्तो   पृथक स्वामित्व स्वामित्वमापृथकबमोजिमको जग्गाधनी दर्ता ढाचामा   पृथक तयार   गरी सम्बन्धित पृथक पूर्जाप्रमणदिनु पर्नेछ जग्गावाला वा निजको प्रतिनिधिलाईउपनियम (२) वा  ३ बमोजिम कसैले जग्गाधनी दर्ता प्रमाणपूर्जा नपएमा ०नवुझेमा   सोको वा पाए पनि सहित  "
    },
    {
        "page": "7",
        "text": "नी दर्ता ढाचामा   पृथक तयार   गरी सम्बन्धित पृथक पूर्जाप्रमणदिनु पर्नेछ जग्गावाला वा निजको प्रतिनिधिलाईउपनियम (२) वा  ३ बमोजिम कसैले जग्गाधनी दर्ता प्रमाणपूर्जा नपएमा ०नवुझेमा   सोको वा पाए पनि सहित   सोही क्षेत्रको जिग्गाधनी दर्ता त्यसमा   चित्तकारणमितिले वितरण पाएको जग्गाधनी पूर्जाको द्ता भएकोप्रमण पूर्जा प्रमण प्ररम्भ वमितिले साठी दिनभित्र सम्बन्धित नापी गोश्वारामा उजूर गर्न सक्नेछउपनियम (४ ) बमोजिम पर्न आएको आवश्यक छानविन गरी नापी उजुरीमा (४दिनु गोश्वाराले जिग्गाधनी दर्ता पर्ने भए जग्गा धनी दर्ता प्रमाण पूर्जा  दिनुपूर्जा प्रमणपर्नेछ दिनु पर्नेछ सच्याउनु पर्ने भए सच्याई अर्का जग्गाधनी दर्ता प्रमाणपूर्जा रभए   तापनि   उपनियम कुरा   लेखिएको (६   उपनियम (५ ) (४ ) जुनसुकेमबमोजिम   परेको निवेदनमा छानविन गर्दा ऐनको ७  "
    },
    {
        "page": "7-8",
        "text": "ूर्जा प्रमणपर्नेछ दिनु पर्नेछ सच्याउनु पर्ने भए सच्याई अर्का जग्गाधनी दर्ता प्रमाणपूर्जा रभए   तापनि   उपनियम कुरा   लेखिएको (६   उपनियम (५ ) (४ ) जुनसुकेमबमोजिम   परेको निवेदनमा छानविन गर्दा ऐनको ७   बमोजिम को६ उपदफ दफवा तेरो मेरो सम्बन्धी प्रश्न उठेको कारणबाट जग्गाधनी दर्ता प्रमाण पूर्जा दिन हकभोगनिर्णय   भई सच्याउन   नमिल्ने सोही सोे कुराकोभए अदालतबाट आएका वखतनापी गोश्वाराले उजुरवालालाई तुरुन्त निस्सा बमोजिम हुने व्यहोराखुलाई स्पष्ट रूपमदिनु पर्नेछऐनको वा सार्वजनिक सरकारी जग्गाका  दर्ताः (९ को (४ /० + उपदफा दफ ८ जग्गाबमोजिम दर्ता गर्नु पर्नेछः- देहाय बमोजिम सरकारी जग्गावा नभई सरकारी कार्यालयले भोग स्वामित्व प्रमाण  भ्ई खुलेको क )गरिरहेको सोही वा  भोगको सम्बन्धितआधारम जग्ग प्रमणकार्यालयको नममावन क्षेत्रको जग्गा नेपाल सरकारको नाममा, सरकारीख /\nमा  "
    },
    {
        "page": "7-8",
        "text": "य बमोजिम सरकारी जग्गावा नभई सरकारी कार्यालयले भोग स्वामित्व प्रमाण  भ्ई खुलेको क )गरिरहेको सोही वा  भोगको सम्बन्धितआधारम जग्ग प्रमणकार्यालयको नममावन क्षेत्रको जग्गा नेपाल सरकारको नाममा, सरकारीख /\nमा  उल्लेख भए देखि बाहेक अन्य सरकारी खण्ड क र।ख (गजग्गा नेपाल सरकारको नाममाबमोजिम कार्यमा   सरकारी उपनियम सरकारी   जिग्गाको दर्ता   गर्ने (१(२ /नगरपालिकाले आफ्नो प्रतिनिधि पठाई वा गाउं विकास समिति कार्यालयआवश्यक वपर्नेछ सहयोग गर्नुजग्गा   दर्ता गर्दा क्षेत्रीय कितावको (३  ऐनको बमोजिम   सार्वजनिकदफा ४विवरण स्पष्टसंग उल्लेख  "
    },
    {
        "page": "8",
        "text": "र्ता   गर्ने (१(२ /नगरपालिकाले आफ्नो प्रतिनिधि पठाई वा गाउं विकास समिति कार्यालयआवश्यक वपर्नेछ सहयोग गर्नुजग्गा   दर्ता गर्दा क्षेत्रीय कितावको (३  ऐनको बमोजिम   सार्वजनिकदफा ४विवरण स्पष्टसंग उल्लेख   गरी विरहमा जग्गाको धनीको प्रकृतितथा महलम जन्गसार्वजनिक जग्गा भनी जनाउनु पर्नेछगरेपछि नापी गोश्वाराले र ८३) बमोजिम उपनियम (१ ) जग्गा दर्ता(४ जन्गतयार गरी सरकारी कार्यालयले भोग चलन गरेको जग्गा भए सोही धनी दर्ता प्रमाणपूर्जासरकारी सार्वजनिक कार्यालयमा जिल्ला सम्बन्धितजग्गा 7 अन्य व प्रशसन भएकार्यालयमा वुझाउनु पर्नेछजग्गा जनिई नाप जांच भएकोे कुनै जग्गा साविकमा सरकारी वा सार्वजनिक(५कसैले आवाद, कमोद नाप जांच गर्दा त्यस्तो जग्गा वा घरवास गरी भोग गरेको भए पनिसाविक बमोजिम नै सरकारी वा सार्वजनिक जग्गाको रूपमा दर्ता गर्नु पर्नेछनियन्त्रण विन्दुको अन्य  "
    },
    {
        "page": "8",
        "text": "गा साविकमा सरकारी वा सार्वजनिक(५कसैले आवाद, कमोद नाप जांच गर्दा त्यस्तो जग्गा वा घरवास गरी भोग गरेको भए पनिसाविक बमोजिम नै सरकारी वा सार्वजनिक जग्गाको रूपमा दर्ता गर्नु पर्नेछनियन्त्रण विन्दुको अन्य   क्षेत्रमा आधारमा नाप जांच भएका क्षेत्रहरू बाहेक (६सरकारी वा सार्वजनिक जग्गाको स्रेस्ता नाप नक्साको गर स्थलरूपआधारम तयरराख्नु पर्नेछमौजुदा दर्ता स्रेस्ता भिडाई जग्गा दर्ता गर्नेः (१ ) परिच्छेदमा १६.जुनसुकै अन्यत्र यसर कुरलेखिएको भएतापनि एक पटक नाप जांच भई दर्ता स्रेस्ता तयार भईसकेको जग्गामा पुनःनाप जांच हुदा दुई वा दुई भन्दा वढी व्यक्तिहरूको वीच तेरो मेरो सम्बन्धी प्रश्न उठेमामौजुदा पर्नेछ दर्ता स्रेस्ता भिडाई जग्गा दर्ता गर्नु नापी गोश्वाराले(२ ) एकपटक नाप जांच भै व्यक्तिको नाउंमा दर्ता कायम रहेको जग्गामा पुनःरहेछ खोला   पसी जिग्गाको स्थिति परिवर्तन भएकोे भने   क्षेत्रीय कितावको नापी  "
    },
    {
        "page": "8-9",
        "text": "दर्ता स्रेस्ता भिडाई जग्गा दर्ता गर्नु नापी गोश्वाराले(२ ) एकपटक नाप जांच भै व्यक्तिको नाउंमा दर्ता कायम रहेको जग्गामा पुनःरहेछ खोला   पसी जिग्गाको स्थिति परिवर्तन भएकोे भने   क्षेत्रीय कितावको नापी   हुदाउक्त   कितावको   कैशयत विरहमा उल्लेख गरी खोलासम्बन्धत व महलम वगरजग्गाधनीको स्वामित्व भएको व्यहोरा प्रमाणित गरी राख्नु पर्नेछ\n8\nबमोजिम   प्रमाणित खोलले उपनियम (२ ) पछि छाडी ३ भएकोजन्गमदिएमा सम्बन्धित व्यक्तिले निवेदन उकास हुन आएको भनी नापी   शखालेआवश्यकसाविक बमोजिम सम्बन्धित व्यक्तिका नाउंमा स्रेस्ता कायम गरी मालपोतबुझी कुराहरूदिनु कार्यालयलाई जानकारी पर्नेछ\nनियमावली बमोजिम कित्ता स्रेस्ता आवश्यक   सुधार गर्न सक्नेः (१ ऐनतथा ० ७ यस वजग्गाधनी दर्ता स्रेस्ता तयार गर्दा व्यक्तिको नाम थर, वतन उमेर, तीनपुस्ते जग्गाको कित्ताकिसिम दिएमा नम्बर,  क्षेत्रफल परेकोले   सुधार   गरी पाउन  "
    },
    {
        "page": "9",
        "text": "ा स्रेस्ता आवश्यक   सुधार गर्न सक्नेः (१ ऐनतथा ० ७ यस वजग्गाधनी दर्ता स्रेस्ता तयार गर्दा व्यक्तिको नाम थर, वतन उमेर, तीनपुस्ते जग्गाको कित्ताकिसिम दिएमा नम्बर,  क्षेत्रफल परेकोले   सुधार   गरी पाउन   निवेदन नापीफरक वपर्नेछ मिलाउनु अधिकृतले आवश्यक कुराहरू जांचबुझ गरी स्रेस्ताअवस्थामा जग्गाको वास्तविक स्थिति र नक्सामा प्राविधिक नपजांच गर्दाको (२देखिएमा नापी अधिकृतले विभागको सहमति लिई त्यस्तो फरक परेको त्रुटिकोकारणकुरा सुधार गर्न सक्नेछसुधार   गर्दा   सरकारी जग्गासंग   जोडिएको जिग्गाको सार्वजनिक यसरीतर व११ बमोजिमको समितिको सिफारिश समेत हुनु पर्नेछ हकमा नियमनियमावली  बमोजिम जग्गा नाप जांच गर्ने प्रयोजनको जग्गामा प्रवेश गर्न सक्नेः ऐन०८. वयस अन्तर्गतका कार्यालयले खटाएका कर्मचारी वा प्राप्त व्यक्ति लागि विभागअनुमति वजुनसुकै जग्गामा प्रवेश गर्न सक्नेछन्विन्दु बमोजिम   नियन्त्रण क्षतिपर्ति  दिनेः"
    },
    {
        "page": "9-10",
        "text": "्रयोजनको जग्गामा प्रवेश गर्न सक्नेः ऐन०८. वयस अन्तर्गतका कार्यालयले खटाएका कर्मचारी वा प्राप्त व्यक्ति लागि विभागअनुमति वजुनसुकै जग्गामा प्रवेश गर्न सक्नेछन्विन्दु बमोजिम   नियन्त्रण क्षतिपर्ति  दिनेः   ऐनको गर्दा   प्रयोग०९. ९क. स्थान दफ खडमालपोत कार्यालयले गरिएको जग्गाको प्रयोजनको तोकेको लागि रजिष्ट्रेशनमूल्यबमोजिमको क्षतिपूर्ति विभागले सम्बन्धित जग्गावाला र मोहीलाई दिनेछ\nपरिच्छेद - ३जग्गाको किसिम बर्गीकरण१० बमोजिम जग्गाको किसिम जग्गाको किसिम वर्गीकरण गर्ने आधारः (१ ऐनको दफा२०.वर्गीकरण प्रयोजनको सो   जिग्गाको गर्ने लागि त्यस्तो गरिने जांच जग्गालाईनपउपयोगको आधारमा देहाय बमोजिम दुई क्षेत्रमा विभाजन गरिनेछः\nकृषि क्षेत्र (क )व्यवसायिक तथा बसोबास क्षेत्र खबमोजिम क्षेत्र  विभाजन गर्न प्रत्येक जिल्लामा  "
    },
    {
        "page": "9-10",
        "text": "जिग्गाको गर्ने लागि त्यस्तो गरिने जांच जग्गालाईनपउपयोगको आधारमा देहाय बमोजिम दुई क्षेत्रमा विभाजन गरिनेछः\nकृषि क्षेत्र (क )व्यवसायिक तथा बसोबास क्षेत्र खबमोजिम क्षेत्र  विभाजन गर्न प्रत्येक जिल्लामा   देहायका उपनियम (२ (१ )एक समिति रहनेछः पदाधिकारी भएकोप्रमुख जिल्ला अधिकारी क अध्यक्षसम्बन्धित जिल्ला विकास समितिका सभापतिले तोकेकोखजिल्ला विकास समितिको सदस्यसदस्यमालपोत कार्यालयको प्रमुख (ग)सदस्यनिज नभएको अवस्थामा कर कार्यालयको प्रमुख ।घ)7कोष तथा लेखा नियन्त्रक कार्यालयको प्रमुखसदस्यनापी गोश्वारा कायम रहेको अवस्थामा नापी गोश्वाराकोप्रमुख र सो नभएमा नापी शाखाको प्रमुख सदस्य   सचिवबमोजिम जग्गाको क्षेत्र विभाजन गरिसकेपछि सम्बन्धित गाउं उपनियम (१ ८३वा नगरपालिकाको प्रतिनिधिको रोहवरमा नापी टोली प्रमुखले अनुसूची - विकास समितिगर्नेछ आधारमा   किसिम बर्गीकरण वर्गीकरण दिइएको र  "
    },
    {
        "page": "10-11",
        "text": "य   सचिवबमोजिम जग्गाको क्षेत्र विभाजन गरिसकेपछि सम्बन्धित गाउं उपनियम (१ ८३वा नगरपालिकाको प्रतिनिधिको रोहवरमा नापी टोली प्रमुखले अनुसूची - विकास समितिगर्नेछ आधारमा   किसिम बर्गीकरण वर्गीकरण दिइएको र  त्यसरी९२ अङ्कको मगरिसकेपछि सर्वसाधारणको जानकारीको लागि सूचना प्रकाशन गर्नु पर्नेछ\nजग्गाको किसिम वर्गीकरण सम्बन्धी उजुरीः (१ नियम २० को उपनियम ८३ बमोजिम२९.व्यक्तिले जग्गाको किसिम जग्गाको किसिम वर्गिकरण गरिएकोमा सो उपर चित्त नबुझ्नेमितिले सात दिनभित्र नापी गोश्वरामा उजुरी गर्न वर्गीकरण गरेको सूचना प्रकाशन भएकोेउपर देहाय बमोजिमको समितिले छानविन गरी निर्णय सक्नेछ यसरी परेको उजुरीगर्नेछ र सो समितिले गरेको निर्णय अन्तिम हुनेछः-गाउं विकास समिति क्षेत्रको लागि क )सम्बन्धित गाउं विकास समितिको अध्यक्ष (१ )अध्यक्षमालपोत अधिकृत (२सदस्य10\n"
    },
    {
        "page": "10-11",
        "text": "तिले छानविन गरी निर्णय सक्नेछ यसरी परेको उजुरीगर्नेछ र सो समितिले गरेको निर्णय अन्तिम हुनेछः-गाउं विकास समिति क्षेत्रको लागि क )सम्बन्धित गाउं विकास समितिको अध्यक्ष (१ )अध्यक्षमालपोत अधिकृत (२सदस्य10\nनापी अधिकृत ८३ सदस्यनगरपालिका क्षेत्रको लागि (खनगरपालिकाको प्रमुख (९अध्यक्षमालपोत कार्यालयको प्रमुख (२ )सदस्यनापी गोश्वारा प्रमुख ८३= सदस्यपरिच्छेद - ४जग्गाको नक्सा र स्रेस्ता अद्यावधिक गर्नेकित्ता नापी अद्यावधिक   गर्नेः नाप जांच भरई नक्सा र स्रस्ता (१ ) भएको २२.तयार जन्गनक्सा र स्रेस्ता अद्यावधिक काम सम्बन्धित नापी शाखाको हुनेछ गनजुनसुकै कुरा लेखिएको भए तापनि कित्ता नापी नक्सा र उपनियम (१ ) (२मस्रेस्ता बाहेकका अन्य नक्सा र स्रेस्ता अद्यावधिक गर्ने काम विभागको हुनेछअद्यावधेक   गर्दा नापी शाखाले बमोजिम  "
    },
    {
        "page": "11",
        "text": "्धित नापी शाखाको हुनेछ गनजुनसुकै कुरा लेखिएको भए तापनि कित्ता नापी नक्सा र उपनियम (१ ) (२मस्रेस्ता बाहेकका अन्य नक्सा र स्रेस्ता अद्यावधिक गर्ने काम विभागको हुनेछअद्यावधेक   गर्दा नापी शाखाले बमोजिम   नक्सा उपनियम स्रेस्ता (३ ) (९ )7देहाय बमोजिम गर्नु पर्नेछःजग्गाको स्वामित्व प्रक्रियाबाट क रजिष्टेशन कित्त वव अन्यअनुसूची १ परिवर्तन हुन गएमा सोको विवरण कित्ता स्रेस्ता र३बमोजिमको कित्ता काट स्रेस्ता (प्लट रजिष्टर मा समेत जनाउनेकुनै जिग्गाको प्राकृतिक   प्रकोप कुनै कारणले किसिमअन्य वकुनै व्यक्ति संस्थाबाट जिग्गाको किसिम परिवर्तनभरम व वदेखिएमा परिवर्तन गर्न अनुरोध भे र सो व्यहोर मनासिवआएमानेपाल जग्गाको   किसिम परिवर्तन मिलान मालपोत गरी स्रेस्ता गर्नकार्यालयमा पठाउनेअदालतको   फैसला पारित  "
    },
    {
        "page": "11-12",
        "text": "क्ति संस्थाबाट जिग्गाको किसिम परिवर्तनभरम व वदेखिएमा परिवर्तन गर्न अनुरोध भे र सो व्यहोर मनासिवआएमानेपाल जग्गाको   किसिम परिवर्तन मिलान मालपोत गरी स्रेस्ता गर्नकार्यालयमा पठाउनेअदालतको   फैसला पारित   लिखत मालपोत कार्यालयबाट(ग वबमोजिम कित्ता काट गर्नु परेमा कित्ता काट गरी मसीनक्समभर्न लगाई अद्यावधिक राख्ने,\nगल्तीहुन गएकोे देखिएमा नक्सामा कित्ता काट गर्दा वा मसी भर्दा।घलिखत बमोजिम आवश्यक सम्बन्धित मालपोत कार्यालयसंग बुझीसोको जानकारी सम्बन्धित   जिग्गाधनी मालपोत सुधार   गरीरकार्यालयलाई दिनेएकै ठाउमा जोडिएका एकै जग्गाधनीको दुई वा दुईभन्दा   बढीएउटै कित्तामा मिलान जग्गलाई गर्नसम्बन्धत कत्तदिएमा जग्गाधनीले निवेदन सम्बन्धित मालपोत कार्यालयसंग बुझीएउटै कित्ता कायम गरी कार्यायको कित्ता स्रेस्तामा जनाई स्रेस्तामिलान गर्न मालपोत कार्यालयमा लेखी पठाउक्षेत्रीय  "
    },
    {
        "page": "12",
        "text": " मिलान जग्गलाई गर्नसम्बन्धत कत्तदिएमा जग्गाधनीले निवेदन सम्बन्धित मालपोत कार्यालयसंग बुझीएउटै कित्ता कायम गरी कार्यायको कित्ता स्रेस्तामा जनाई स्रेस्तामिलान गर्न मालपोत कार्यालयमा लेखी पठाउक्षेत्रीय   कितावमा प्रचलित बांकी दर्ता रहेका च) कानुनजग्गसोको बमोजिम वमोजिम जानकारी दर्ता भईहुन आए प्रप्तविवरण क्षेत्रीय किताब र कित्ता स्रेस्ताको कैश्यत महलमा जनाउने,स साना कित्ता जग्गाहरू नक्सामा उल्लिखित मान नाप छ।अनुसारदेखाउन   नसकिने सो भन्दा  ठूलोअवस्थाम नपम रपट मनचिन्ह दिई स्रेस्ता किताबमा तयार  पारीनक्सा फइल नक्समबेग्लै फइलमा राख्ने, सोको विवरणहरूखुलाईस्पष्टीकरणः यस खण्डको प्रयोजनको लागि ईलनक्सा मौजुदा नसकिनेभन्नाले देखाउन स्पष्ट ससान नक्सममौजुदा स्पष्ट   देखाउन कित्ताहरूलाई वा सोठूलो भन्द मननापमा तयार पारिएको बेग्लै फइल नक्सा सम्झनु पर्छमहानिर्देशकले तोकेको क्षेत्रमा  "
    },
    {
        "page": "12-13",
        "text": "प्रयोजनको लागि ईलनक्सा मौजुदा नसकिनेभन्नाले देखाउन स्पष्ट ससान नक्सममौजुदा स्पष्ट   देखाउन कित्ताहरूलाई वा सोठूलो भन्द मननापमा तयार पारिएको बेग्लै फइल नक्सा सम्झनु पर्छमहानिर्देशकले तोकेको क्षेत्रमा   सम्बन्धित (ज) सम्बन्धितजग्गावलप्रतिनिधि विकास समिति गउ नगरपालिकाका उपस्थितवनेपालरोहवरमा सिमाना समेतलाई छुट्याइएको राखी सॅधियारहरूखडा गर्न लगाई प्रत्येक कित्ताको वेग्लावेग्लै अनुसार सीमा चिन्हसहितको कित्ता नक्सा तयार गर्नेदुई कित्ताको बीचको सांध सिमाना बाङ्गोटिङ्गो भई सरल ज्यामितीय झ।आकारमा मिलाउन दुबै संधियारबाट माग भएमा क्षेत्रफलफरकगरी मिलाउने1२\nजुनसुकै कुरा लेखिएको भए तापनि नापी गोश्वाराले उपनियम८३  म नपजांच गरी स्रेस्ता हस्तान्तरण नगरेको अवस्थामा नक्सा स्रेस्ता अद्यावधिक गर्ने काम नापीगोश्वाराबाट हुनेछ\n"
    },
    {
        "page": "12-13",
        "text": "ाट माग भएमा क्षेत्रफलफरकगरी मिलाउने1२\nजुनसुकै कुरा लेखिएको भए तापनि नापी गोश्वाराले उपनियम८३  म नपजांच गरी स्रेस्ता हस्तान्तरण नगरेको अवस्थामा नक्सा स्रेस्ता अद्यावधिक गर्ने काम नापीगोश्वाराबाट हुनेछ\nनक्सा स्रेस्त अद्यावधिक गर्ने कार्यमा सहयोग गर्न पर्नेः (१ ) परिच्छेद बमोजिम नक्सा २३.यरअद्यावधिक गर्ने कार्यका लागि नगरपालिका, गाउं विकास समिति स्रेस्ता तथा सम्बन्धतभए गरेका निर्माण कार्यको विवरण सहितको सरकारी कार्यालयहरूले तर्फबाट आफूनोजानकारी नापी शाखालाई समयमै उपलब्ध गराई सहयोग गर्नु पर्नेछउपनियम ८१ ) बमोजिम जानकारी प्राप्त हुन आएपछि कित्ता नापीको (२नक्सपर्नेछ अन्य नक्सा विभागले अद्यावधिक गर्नु सम्बन्धित नापी शखाले7चक्लाबन्दी वा एकीकृत विकास गर्नको लागि नाप जांच गर्दा क्षेत्रफल घटाउन नपाइनेः २४.११ग. बमोजिम नेपाल सरकारले कुनै निजी, सरकारी वा सार्वजानिक ऐनको दफाजन्गएकीकृत विकास गर्नको लागि एकीकृत चक्लाबन्दी नाप जांच गर्दा चक्लाबन्दीव वगरिएको क्षेत्रभित्र पर्ने सरकारी वा सार्वजनिक जग्गाको स्थान परिवर्तन भए प क्षेत्रफलपहिलेको भन्दा घटाउन पाइने छेन6परिच्छेद - ५अनुमति दिने नक्सा प्रकाशन गर्ने र नाप नक्सा गर्नस्वीकृति लिई हवाई सर्वेक्षण नक्सा प्रकाशन आदि गर्न सक्नेः (१ ऐनको दफा ११घ.२५ .यस"
    },
    {
        "page": "13-14",
        "text": " स्थान परिवर्तन भए प क्षेत्रफलपहिलेको भन्दा घटाउन पाइने छेन6परिच्छेद - ५अनुमति दिने नक्सा प्रकाशन गर्ने र नाप नक्सा गर्नस्वीकृति लिई हवाई सर्वेक्षण नक्सा प्रकाशन आदि गर्न सक्नेः (१ ऐनको दफा ११घ.२५ .यस   नियमावली कार्यालयहरूबाट ऐन सरकारका विभिन्न निकाय बमोजिम नेपालव रनाप जांच गर्नेमा बाहेक हवाई सर्वेक्षण गर्न नेपाल सरकारले बमोजिम स्थापना गरेकोनियन्त्रण विन्दुहरू प्रयोग गर्न नेपाल   सरकारले तयार   गरेको प्रयोग गर्नव नक्साविदेशमा प्रकाशित नक्सा नेपाल भित्र बिक्री गर्न चाहने व्यक्तिले महानिर्देशकसमक्ष निवेदन दिन सक्नेछ(२  उपनियम ८१ बमोजिम निवेदन पर्न आएमा देहायका शर्तहरू गन पलनमहानिर्देशकले सोको स्वीकृति दिन सक्नेछःपहिलो संशोधनद्वारा झिकिएको13\n"
    },
    {
        "page": "13-14",
        "text": "पाल भित्र बिक्री गर्न चाहने व्यक्तिले महानिर्देशकसमक्ष निवेदन दिन सक्नेछ(२  उपनियम ८१ बमोजिम निवेदन पर्न आएमा देहायका शर्तहरू गन पलनमहानिर्देशकले सोको स्वीकृति दिन सक्नेछःपहिलो संशोधनद्वारा झिकिएको13\nहवाई सर्वेक्षण गर्दा महानिर्देशकले तोकिदिएको क्षेत्र भित्र सिमित (क /पर्नेस्वीकृत लिएको हो सो उद्देश्य उद्देश्यले नक्सा प्रकाशन गर्नखबाहिर गएर नक्सा प्रकाशन गर्न नहुनेपूर्व   पाण्डुलिपि   म्यानुस्क्रिष्ट    स्वीकृत गर्नु(ग नक्स उत्पादनगराउनु पर्नेप्रयोग गर्न स्वीकृत लिएको हो सो विन्दु उद्देश्यले नियन्त्रण।घप्रयोग गर्न नहुने बहेक अन्य प्रयोजनमासमितिले तोकेका बमोजिमको नियम३२ नक्सा नप अन्यशर्तहरू पालना गर्नु पर्नेसरकारी नक्सा  "
    },
    {
        "page": "14",
        "text": "उत्पादनगराउनु पर्नेप्रयोग गर्न स्वीकृत लिएको हो सो विन्दु उद्देश्यले नियन्त्रण।घप्रयोग गर्न नहुने बहेक अन्य प्रयोजनमासमितिले तोकेका बमोजिमको नियम३२ नक्सा नप अन्यशर्तहरू पालना गर्नु पर्नेसरकारी नक्सा   विभागले तोकेको सार्वजनिक खर्चमा ८३ /तथा भएक नपस्पेसिशकेशन अनुरूप हुनुपर्नेछनियम २८ बमोजिमको योग्यता पुगेको नाप नक्साको अनुमतिपत्र सम्बन्धी व्यवस्थाः (१२६.आवद्व रहेको संस्थाले ऐनको वा त्यस्तो योग्यता व्यक्तिले पुगेको व्यक्ति९१ङ. दफअनुमतिपत्रको लागि विभाग समक्ष निवेदन दिनु वमोजिम नाप नक्साको कार्य गर्न चाहेमापर्नेछ(१ ) बमोजिम निवेदन प्राप्त भएपछि विभागले सो निवेदन नियम उपनियम(२पठाउनेछ समितिले   निवेदकलाई बमोजिमको परीक्षण समिति सो२७ समक्ष रअनुमतिपत्र   दिन भनी   सिफारिश विभागले   देहायको गरीउपयुक्त पठाएमा नप छनक्साको काम गर्न पाउने गरी अनुसूची १४ को ढांचामा  "
    },
    {
        "page": "14-15",
        "text": "दन नियम उपनियम(२पठाउनेछ समितिले   निवेदकलाई बमोजिमको परीक्षण समिति सो२७ समक्ष रअनुमतिपत्र   दिन भनी   सिफारिश विभागले   देहायको गरीउपयुक्त पठाएमा नप छनक्साको काम गर्न पाउने गरी अनुसूची १४ को ढांचामा   अनुमतिपत्र दिन सक्नेछःकित्ता नक्सा र सोको अद्यावधिक गर्ने क )इन्जिनियरिङ्ग सर्भे गर्ने (ख%< नेपाल बाहेकको (बेस(ग का म्यप नक्स आधारस्थलरूप नापी गर्ने\nपहिलो संशोधनद्वारा झिकिएको14\nथेमाटिक नापी गर्ने ।घबमोजिम   अनुमतिपत्र   लिने संस्थाले  "
    },
    {
        "page": "14-15",
        "text": " सोको अद्यावधिक गर्ने क )इन्जिनियरिङ्ग सर्भे गर्ने (ख%< नेपाल बाहेकको (बेस(ग का म्यप नक्स आधारस्थलरूप नापी गर्ने\nपहिलो संशोधनद्वारा झिकिएको14\nथेमाटिक नापी गर्ने ।घबमोजिम   अनुमतिपत्र   लिने संस्थाले   त्यस्तो व्यक्ति उपनियम(२ ) ८३ वपूर्व महानिर्देशकले तोकिदिए बमोजिमको रकम बैंक ग्यारेण्टी वा जेथा अनुमतिपत्र लिनुपर्नेछजमानत राख्रुनाप नक्साको कार्य गर्न अनुमतिपत्र पाउने व्यक्ति परिक्षण समिति सम्बन्धी व्यवस्थाः (१२७.संस्थाको उपयुक्तता परिक्षण गरी सिफारिश गर्ने प्रयोजनका लागि परीक्षाको पाठ्यक्रमवनिर्धारण गर्न र परीक्षा सञ्चालन गर्न देहाय बमोजिमको परीक्षण समिति रहनेछःविभागका राजपत्राङ्कित प्रथम श्रेणीका अधिकृत(क /मध्येबाट महानिर्देशकले तोकेको एकजनाअध्यक्षत्रिभुवन विश्वविद्यालय इन्जिनियरिङ्ग अध्ययनखसंस्थानका सम्बन्धित विषयका प्रतिनिधि एकजनासदस्यगैर सरकारी पेशागत व्यक्ति वा संस्थाबाट (ग)महानिर्देशकले तोकेको दुईजना नापी विशेषज्ञसदस्यविभाग योजना शाखाका प्रमुख सदस्य सचिव ।घ)समितिले"
    },
    {
        "page": "15",
        "text": "जिनियरिङ्ग अध्ययनखसंस्थानका सम्बन्धित विषयका प्रतिनिधि एकजनासदस्यगैर सरकारी पेशागत व्यक्ति वा संस्थाबाट (ग)महानिर्देशकले तोकेको दुईजना नापी विशेषज्ञसदस्यविभाग योजना शाखाका प्रमुख सदस्य सचिव ।घ)समितिले   आफूनो बमोजिमको परीक्षण कार्यविधि उपनियम आफू (२ )निर्धारण गर्नेछअनुमतिपत्र प्राप्त गर्न चाहने व्यक्तिको योग्यताः अनुमतिपत्र प्राप्त गर्न चाहने व्यक्तिले सर्भे२८.भूगोल विषयमा स्नातकोत्तर वा गणित विषय लिई वि.एस्सी. विषयमाव र्नतक तहउत्तीर्ण गरी मान्यता प्राप्त संस्थाबाट कम्तीमा एक वर्षको नापी तालीम लिएको र सरकारीहुनुपर्नेछ वा गै़र सरकारी क्षेत्रमा कम्तीमा दश वर्षको अनुभव प्राप्त गरेकोअनुमतिपत्र दस्तुरः अनुमतिपत्र बापत पांच हजार रुपैयां दस्तुर लाग्नेछ२९.अनुमतिपत्र प्राप्त व्यक्ति अनुमतिपत्र प्राप्त व्यक्ति वा संस्थाले पालन गर्नु पर्ने शर्तहरूः (१३०.संस्थाले देहायका शर्तहरू पालन गर्नु पर्नेछः-व1५"
    },
    {
        "page": "15-16",
        "text": "तुरः अनुमतिपत्र बापत पांच हजार रुपैयां दस्तुर लाग्नेछ२९.अनुमतिपत्र प्राप्त व्यक्ति अनुमतिपत्र प्राप्त व्यक्ति वा संस्थाले पालन गर्नु पर्ने शर्तहरूः (१३०.संस्थाले देहायका शर्तहरू पालन गर्नु पर्नेछः-व1५\nअनुमतिपत्र जुन कार्यको लागि प्राप्त गरेको होे सो कार्य (कभन्दबाहिर गएर कार्य नगर्नेविभागबाट समयमा   निर्धारित प्रचलित   कानुनसमय मापदण्ड ख र(नम्र्स ) को अधीनमा रहनु पर्नेविपरीत कुनै कार्य गरेको अनुमतिपत्र प्राप्त व्यक्ति वा संस्थाले उपनियम (१(२पाइएमा महानिर्देशकले निजको अनुमतिपत्र अवस्था अनुसार बढीमा छ महिनाकोलगिनिलम्बन गर्न वा खारेज गर्न सक्नेछअनुमतिपत्र प्राप्त व्यक्ति काम कारबाहीबाट नेपाल सरकार वा संस्थाको(३ ) वनोक्सानी हुन गएमा महानिर्देशकले अनुमतिपत्र खारेज गरी निजबाट कुने व्यक्तिलाई हानीसो हानी नोक्सानी बापतको क्षतिपूर्ति सम्बन्धित पक्षलाई भराई दिन सक्नेछ%अनुमतिपत्रको अनुमतिपत्रको  "
    },
    {
        "page": "16",
        "text": "सरकार वा संस्थाको(३ ) वनोक्सानी हुन गएमा महानिर्देशकले अनुमतिपत्र खारेज गरी निजबाट कुने व्यक्तिलाई हानीसो हानी नोक्सानी बापतको क्षतिपूर्ति सम्बन्धित पक्षलाई भराई दिन सक्नेछ%अनुमतिपत्रको अनुमतिपत्रको   अवधी नवीकरणः अवधि  प्रत्येक वर्षको(९ ) ३९. र आसढरहनेछमसन्तसम्म बहालबमोजिमको उपनियम  १ ) म्याद भुक्तान भएपछि प्रत्येक वर्षको (२आश्वेनहजार रुपैयां तिरी अनुमतिपत्र नवीकरण गराउन मसान्तभित्र नवीकरण दस्तुर वापत एकसकिनेछउपनियम २  बमोजिमको म्यादभित्र अनुमतिपत्र नवीकरण गराउन नसकेमा८३महिनाभित्र   दोब्बर दस्तुर तिरी   अनुमतिपत्र भएकोे   मितिले तीनम्यद समप्त 3क्तनवीकरण गराउन सकिनेछबमोजिमको म्यादभित्र अनुमतिपत्र नवीकरण गराउन नसकेमा उपनियम (३(४अनुमतिपत्र स्वतः रद्द हुनेछ त्यस्तोपरिच्छेद - ६विविध(१ ) ऐन र यस नियमावली   बमोजिम समयमा   गरिने नक्सा   समितिः ३२.नप समय 7I|"
    },
    {
        "page": "16-17",
        "text": " गराउन सकिनेछबमोजिमको म्यादभित्र अनुमतिपत्र नवीकरण गराउन नसकेमा उपनियम (३(४अनुमतिपत्र स्वतः रद्द हुनेछ त्यस्तोपरिच्छेद - ६विविध(१ ) ऐन र यस नियमावली   बमोजिम समयमा   गरिने नक्सा   समितिः ३२.नप समय 7I|पछानविन गरी सम्बन्धित नक्सामा एकरूपता कायम गर्न र तयार भएकानक्स उपर नप\n16\n"
    },
    {
        "page": "16-17",
        "text": "४अनुमतिपत्र स्वतः रद्द हुनेछ त्यस्तोपरिच्छेद - ६विविध(१ ) ऐन र यस नियमावली   बमोजिम समयमा   गरिने नक्सा   समितिः ३२.नप समय 7I|पछानविन गरी सम्बन्धित नक्सामा एकरूपता कायम गर्न र तयार भएकानक्स उपर नप\n16\nआवश्यक सुझाव र निर्देशन दिन निकायलाई वा त्यस्ता निकायहरू बीच समन्वय समेतदेहाय बमोजिमको एक नाप नक्सा समिति रहनेछःसचिव भूमि सुधार तथा व्यवस्था मन्त्रालय(क / अध्यक्षप्रतिनिधि रा.प. प्रथम श्रेणी , कानुन तथा खन्यय मन्त्रलय सदस्यप्रतिनिधि रा.प. प्रथम श्रेणी , रक्षा मन्त्रालय (ग)सदस्यप्रतिनिधि रा.प. प्रथम श्रेणी , गृह मन्त्रालय (घ)सदस्यप्रतिनिधि रा.प. प्रथम श्रेणी , अर्थ मन्त्रालय (ङ)सदस्य(च प्रतिनिधि (रा.प. प्रथम श्रेणी , परराष्ट्र मन्त्रालयसदस्यत्रिभुवन विश्वविद्यालय भूगोल शिक्षण समितिका प्रमुख (छ।सदस्यभूमि सुधार तथा व्यवस्था मन्त्रालयले तोकेको (ज )सम्बन्धित विषयको बिशेषज्ञ एकजनासदस्यमहानिर्देशक सदस्य"
    },
    {
        "page": "17-18",
        "text": ". प्रथम श्रेणी , परराष्ट्र मन्त्रालयसदस्यत्रिभुवन विश्वविद्यालय भूगोल शिक्षण समितिका प्रमुख (छ।सदस्यभूमि सुधार तथा व्यवस्था मन्त्रालयले तोकेको (ज )सम्बन्धित विषयको बिशेषज्ञ एकजनासदस्यमहानिर्देशक सदस्य   सचिव झ।(ज) बमोजिम तोकिएको सदस्यको पदावधि दुई उपनियम (१/ को (२खण्डOवर्षको हुनेछसम्बन्धित   विषयका   विशेषज्ञलाई   उपनियम बमोजिमको अध्यक्षले (१ ) ८३ बैठकमा पर्यवेक्षकको रूपमा आमन्त्रण गर्न सक्नेछ समितिकोबमोजिमको समितिको कार्य सम्पादनमा सहयोग पुऱ्याउन सो उपनियम (१समितिले आवश्यकतानुसार प्राविधिक उप समिति गठन गर्न सक्नेछबमोजिमको समितिले आफूनो कार्यविधि आफू व्यवस्थित गर्न उपनियम (१(५सक्नेछअसूलगर्नेः कुनै व्यक्ति वा संस्थाले आफ्नो व्यक्तिगत प्रयोजनको निमित्त नाप जांच३३. खचसीमा   चिन्ह स्वरूप   देहाय   बमोजिमको दाखिला   गर्नु खर्च गराउंदारकम व रख्दपर्नेछः17\n"
    },
    {
        "page": "17-18",
        "text": "यवस्थित गर्न उपनियम (१(५सक्नेछअसूलगर्नेः कुनै व्यक्ति वा संस्थाले आफ्नो व्यक्तिगत प्रयोजनको निमित्त नाप जांच३३. खचसीमा   चिन्ह स्वरूप   देहाय   बमोजिमको दाखिला   गर्नु खर्च गराउंदारकम व रख्दपर्नेछः17\nजग्गाको नाप जॉंचको कार्यमा खटिएर जाने कर्मचारी र सहायकले (क )पाउने दैनिक भ्रमण भत्ता बराबरको रकमआदिको   लागि कागज, कलम मसी उल्लिखित (क ) खखण्ड मरकममा पन्ध्र प्रतिशत थप रकमजॉंचको  कार्यमा प्रयोग   हुने उपकरणको   भाडा(ग नप बपत यन्त्रमहानिर्देशकले तोके बमोजिमको रकमदण्ड सजाय गर्ने अधिकारी तोकिएकोः (१ ऐनको दफा १२ को बमोजिम उपदफा (१३४.सम्बन्धित   नापी   गोश्वारा वा नापी कार्यालयका   प्रमुखलाई सजाय  "
    },
    {
        "page": "18",
        "text": "हुने उपकरणको   भाडा(ग नप बपत यन्त्रमहानिर्देशकले तोके बमोजिमको रकमदण्ड सजाय गर्ने अधिकारी तोकिएकोः (१ ऐनको दफा १२ को बमोजिम उपदफा (१३४.सम्बन्धित   नापी   गोश्वारा वा नापी कार्यालयका   प्रमुखलाई सजाय   गर्ने अधिकारदण्डहुनेछ(२ ) ऐनको बमोजिम को (२ ) १२ दफा उपदफाव दण्ड सजयप्रमुखलाई हुनेछ अधिकार सम्बन्धित नपी शखाकाऐनको वा (६ बमोजिम ८३ को १२ (५ )उपदफा सजाय दफ दण्डअधिकार महानिर्देशकलाई हुनेछयस नियमावली बमोजिम आफूलाई (१ ) नेपाल सरकारले ऐन अधिकार प्रत्यायोजनः ३५ .रअधिकारहरूमध्ये केही अधिकार मूमिसुधार विभागलाईतथा व्यवस्थ मन्त्रलय व प्रप्तप्रत्यायोजन गर्न सक्नेछबमोजिम   विभागले   आफूलाई अधिकारहरूमध्ये २  "
    },
    {
        "page": "18-19",
        "text": "ोजिम आफूलाई (१ ) नेपाल सरकारले ऐन अधिकार प्रत्यायोजनः ३५ .रअधिकारहरूमध्ये केही अधिकार मूमिसुधार विभागलाईतथा व्यवस्थ मन्त्रलय व प्रप्तप्रत्यायोजन गर्न सक्नेछबमोजिम   विभागले   आफूलाई अधिकारहरूमध्ये २   उपनियम (१ केहीप्रप्तअधिकार नापी गोश्वारालाई प्रत्यायोजन गर्न सक्नेछनिर्देशिका बनाउन सक्नेः ऐन र यस नियमावलीको अधीनमा रही विभागले आवश्यतानुसार३६नाप जांच सम्बन्धि निर्देशिका बनाई लागू गर्न सक्नेछ त्यस्तो   निर्देशिकाकोजाग रगर्नु सम्बन्धित सबैको कर्तव्य हुनेछपलनअनुसूचीमा थपघट वा हेरशर गर्न सक्नेः नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन३७.नियमावलीका आवश्यकतानुसार थपघट वा हेरशर गर्न सक्नेछ अनुसूचीमायर18\nखारेजी र बचाउः (१) जग्गा (नाप जांच  नियमावली, २०३२ खारेज गरिएको छ ३८.नियमावली बमोजिम जांच ) गरेका (२ ) (नाप २०३२भए जन्ग कमकारबाहीहरू यसै नियमावली बमोजिम भए गरेका मानिनेछन्\nF\nकानूनE\n"
    },
    {
        "page": "18-20",
        "text": "्नेछ अनुसूचीमायर18\nखारेजी र बचाउः (१) जग्गा (नाप जांच  नियमावली, २०३२ खारेज गरिएको छ ३८.नियमावली बमोजिम जांच ) गरेका (२ ) (नाप २०३२भए जन्ग कमकारबाहीहरू यसै नियमावली बमोजिम भए गरेका मानिनेछन्\nF\nकानूनE\nकेही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्रष्टब्यः  द्वारा रूपन्तर भएका शब्दहरूः५श्री ५ को सरकार को सट्टा नेपाल सरकारअनुसूची० (नियम ३ को उपनियम १) संग सम्बन्धितनेपालसरकार१9\nभूमिसुधार तथा व्यवस्था मन्त्रालयनापी विभागनं. नापी गोश्वारानापी टोलीबाट जारी भएको सूचना.गाउं विकास समिति नगरपालिका भित्रको जग्गाहुने भएकोले सो गाउं विकास समिति नगरपालिकामा जग्गा हुने जग्गावाला निजको नप जांचवप्रतिनिधि जग्गा कमाउने मोही, सधियारहरूले आ आफ्नो हक भोगको निस्सा सहितनप जग्गासमयमा उपस्थित भई आफ्नो जिग्गाको सांध सिमाना घुमी देखाई नापी गराउनु जांच   हुंदाकोचाहिएमा नापी   हुने   विषयमा अरू   जानकारी वडामा  "
    },
    {
        "page": "20-21",
        "text": "ि जग्गा कमाउने मोही, सधियारहरूले आ आफ्नो हक भोगको निस्सा सहितनप जग्गासमयमा उपस्थित भई आफ्नो जिग्गाको सांध सिमाना घुमी देखाई नापी गराउनु जांच   हुंदाकोचाहिएमा नापी   हुने   विषयमा अरू   जानकारी वडामा   नापी गर्न खटिएका होलासम्बन्धत कर्मचारीबाट वा नापी टोली मुकाममा आई वुझ्न सक्नुहुनेछ\nकानून\nनेपाल\n२०\nअनुसूची - २(नियम ४ को उपनियम २) संग सम्बन्धितनेपालसरकरभूमिसुधार तथा व्यवस्था मन्त्रालयनापी विभागनं. नापी गोश्वाराग]नापी टोलीबाट प्रकाशन गरिएको.गाउं  विकास   समिति नगरपालिका नं.वडादेखाए नक्सा   गर्दा   जिग्गाधनीहरू बमोजिम सधियारहरूले नक्सा   भईनप व नपबमोजिमका कित्ताहरू यस नापी टोलीबाट नापी भए अनुसार देहाय देहायका व्यक्तिहरूको नामकोनामावलीमा कसैको चित्त नबुझेमा जग्गाधनी र मोहीको नामावली प्रकाशित गरिएको छउक्तसात दिन भित्र लिखित निवेदन गर्नु होला अन्यथा यसै   अनुसार यस   टोलीमा जग्गा  "
    },
    {
        "page": "21-22",
        "text": "ापी भए अनुसार देहाय देहायका व्यक्तिहरूको नामकोनामावलीमा कसैको चित्त नबुझेमा जग्गाधनी र मोहीको नामावली प्रकाशित गरिएको छउक्तसात दिन भित्र लिखित निवेदन गर्नु होला अन्यथा यसै   अनुसार यस   टोलीमा जग्गा  दर्तागरिनेछकैफियत किसिम जग्गाधनीको जग्गाधनीको मोहीको नाम, जग्गाधनीको क्षेत्रफल कित्तबाबुको नम थरर वतन नम थर र वतन हरस हक\nनेपाख\n21\nअनुसूची~ ३(नियम ४ को उपनियम ३) संग सम्बन्धितनेपालसरकरभूमिसुधार तथा व्यवस्था मन्त्रालयनपी विभागगाउं विकास सनिति नगरपालिकाः-नं. नापी गोश्वारावडा नंःनं. नापी टोली नक्सा सिट नंः-क्षेत्रीय किताबमोहीको चौहद्दी किसिन बिरह जग्गावालाकोक्षेत्र ता प्रमाणगर्नेको भएको नं. (घर,बगैंचा, मितिसहीछाप व्यहोरा सहोछाए व्यहोरा व्यवसायिक नाम थर नम नाम थर क्षत्र प. उ.तथा बसोबास पेखरी वतन, बाबु र वतन, बाबु रबाजेको बाजेको नाम आदिनाम\n"
    },
    {
        "page": "22-23",
        "text": "बिरह जग्गावालाकोक्षेत्र ता प्रमाणगर्नेको भएको नं. (घर,बगैंचा, मितिसहीछाप व्यहोरा सहोछाए व्यहोरा व्यवसायिक नाम थर नम नाम थर क्षत्र प. उ.तथा बसोबास पेखरी वतन, बाबु र वतन, बाबु रबाजेको बाजेको नाम आदिनाम\n6:अमीनको दस्तखत टोली प्रमुखको दस्तखत विकास समिति वा निरीक्षकको दस्तखतनगरपालिकाका सदस्यको दस्तखत2२\nअनुसूची - ४(नियम ४ को उपनियम (४  संग सम्बन्धितनेपालसरकरभूमिसुधार तथा व्यवस्था मन्त्रालयनपी विभागजिल्लाः  नं. नापी गोश्वारागाउं विकास समिति नगरपालिकाः -आयोग नं. नापीवडा नःनक्सा सिट नंः-क्षेत्रीय किताबसम्बान्धतदर्ता गर्नेको जमीनको तल्ला (जमीन6 तल्लावालाकोतल्लाको तल्लवालाक ठा प्रमाण कैफियतपहिलो किसिन भएको कत्ता नाम रतल्लाविवरण नाम, थर र तल्लका भागकामिति तल्ला आदिदस्तखत नम्बरधनीकोनामबसोबास तथावतन, बाबु अरूसहीछाप कृषि क्षेत्र व्यवसायिकविवरण बाजेकोक्षेत्रनान समेत\n"
    },
    {
        "page": "23-24",
        "text": "ल्लवालाक ठा प्रमाण कैफियतपहिलो किसिन भएको कत्ता नाम रतल्लाविवरण नाम, थर र तल्लका भागकामिति तल्ला आदिदस्तखत नम्बरधनीकोनामबसोबास तथावतन, बाबु अरूसहीछाप कृषि क्षेत्र व्यवसायिकविवरण बाजेकोक्षेत्रनान समेत\nटोली प्रमुखको दस्तखत गाउं विकास समिति वा अमीनको दस्तखत नापी निरीक्षकको दस्तखत नगरपालिकाका सदस्यको दस्तखत2३\nअनुसूची - ५(नियम ५ को उपनियम १) सॅंग सम्बन्धित\n=विषयः  भूल सुधार गरी दर्ता गरी पाउंमहादयनगरपालिका गाउं विकास समितिको नाप नक्सा नं. नापी टोलीबाटमा प्रकाशित सूचनामा मेरा निम्न कित्ताहरूमा निम्न बमोजिम हुनु पर्नेमाभइनभई भूल भएकोले सुधार गरी मेरा नाउंमा ५। - को टिकट टांसी निवेदन दर्ता गरी पाउन रु.गदछुकैफियत गाउं विकास समिति नक्सा सिटकित्त न. भरका हुनु पर्ने वडनगरपालिका व्यहोर व्यहोर नं. न.\nउल्लिखित व्यहोरा ठीक सांचो छ झुठ्ठा ठहरे कानुन बमोजिम सहुला बुझाउंलानिवेदकनिवेदकको -नेपालदस्तखतनम थरः\n"
    },
    {
        "page": "24-25",
        "text": "रु.गदछुकैफियत गाउं विकास समिति नक्सा सिटकित्त न. भरका हुनु पर्ने वडनगरपालिका व्यहोर व्यहोर नं. न.\nउल्लिखित व्यहोरा ठीक सांचो छ झुठ्ठा ठहरे कानुन बमोजिम सहुला बुझाउंलानिवेदकनिवेदकको -नेपालदस्तखतनम थरः\nबाबुको नमः\n2४\nअनुसूची - ६(नियम ६ को उपनियम १) सॅंग सम्बन्धितनेपालसरकरभूमिसुधार तथा व्यवस्था मन्त्रालयनापी विभागनं. नापी गोश्वारानापी टोलीबाट दोस्रो पटक जारी गरिएको पन्ध्र दिने सूचनागाउं विकास समिति नगरपालिको नाप जांचको कामभएकोमा ऐनको दफा तथा जग्गा (नाप जांच नियमावली २०५८ को नियम को उपदफा (१शरु ६३ को उपनियम (१ बमोजिम सूचना गर्दा पनि आफ्नोे सबूद प्रमाण साथ जग्गाधनीहरूले दर्ता गराउननआएकोले देहाय बमोजिमका कित्ताहरूको  "
    },
    {
        "page": "25-26",
        "text": " कामभएकोमा ऐनको दफा तथा जग्गा (नाप जांच नियमावली २०५८ को नियम को उपदफा (१शरु ६३ को उपनियम (१ बमोजिम सूचना गर्दा पनि आफ्नोे सबूद प्रमाण साथ जग्गाधनीहरूले दर्ता गराउननआएकोले देहाय बमोजिमका कित्ताहरूको   जग्गाधनी थाहा नभरई क्षेत्रीय किताब (फिल्डबूक खालीसाथ आफै उपस्थित भई वा आफ्नो रहेकोले सम्बन्धित कित्ताका जग्गाधनीहरूले आफ्नो सबूदप्रमणमितिले पन्ध्र दिनभेत्र प्रतिनिधि पठाई यो सूचना प्रकाशित जग्गा दर्ता गराउनु होला भएकोजन्गमौजुदा दर्ता गराउन सम्बन्धित जग्गाधनी उपस्थित नभएमा वा प्रतिनिधि पनि नपठाएमा स्रेस्तामा भएकोेविवरण भिडाई   सम्बन्धित वडा समितिका प्रतिनिधिको   रोहबरमा जग्गा  दर्ता गरी दर्ता स्रेस्तातयारगरिनेछकिसिम कैफियतकित्त नं. वडा न. न. क्षेत्रफल नक्सO\n२५\n"
    },
    {
        "page": "25-27",
        "text": "ित नभएमा वा प्रतिनिधि पनि नपठाएमा स्रेस्तामा भएकोेविवरण भिडाई   सम्बन्धित वडा समितिका प्रतिनिधिको   रोहबरमा जग्गा  दर्ता गरी दर्ता स्रेस्तातयारगरिनेछकिसिम कैफियतकित्त नं. वडा न. न. क्षेत्रफल नक्सO\n२५\nअनुसूची ~ ७७(नियम ९ को उपनियम १) संग सम्बन्धितनेपालसरकरभूमिसुधार तथा व्यवस्था मन्त्रालयनापी विभाग#नं. नापी गोश्वारानं. नापी टोलीजग्गाको क्षेत्रफल सम्बन्धी विवरणल्लगाउं विकास समिति नगरपालिकाःफन: वडनक्सा सिट नं.ःकैफियत निरीक्षक निरीक्षक अमीन ख  अमीनक अन्तिमकित्त हल(पहिलो (दोस्रो नम्वरहेक्टर हेक्टर हेक्टर हेक्टर हेक्टर हेक्टर हेक्टरवर्गमिटर वर्गमिटर वर्गमिटर वर्गमिटर वर्गमिटर वगमिटरमटर\nनेपाल\nनिरीक्षक (पहिलो निरीक्षक (दोस्रो ) टोली प्रमुख अमीन(ख अमीन ।क\n2६\n"
    },
    {
        "page": "26-28",
        "text": "त्त हल(पहिलो (दोस्रो नम्वरहेक्टर हेक्टर हेक्टर हेक्टर हेक्टर हेक्टर हेक्टरवर्गमिटर वर्गमिटर वर्गमिटर वर्गमिटर वर्गमिटर वगमिटरमटर\nनेपाल\nनिरीक्षक (पहिलो निरीक्षक (दोस्रो ) टोली प्रमुख अमीन(ख अमीन ।क\n2६\nअनुसूची - ८(नियम १४ को उपनियम ८१) संग सम्बन्धित)नेपालसरकारभूमिसुधार तथा व्यवस्था मन्त्रालयनापी विभाग=नं. नापी गोश्वाराकित्ता स्रेस्तचौहद्दीकित्त नम्बरः ल्लःगाउंविकास क्षेत्रफलः समिति नगरपालिकाःविरहःद. प.वडा नम्बरःकिसिमः नक्सा सिट नं.ःहक हिस्साः -जग्गाधनीको नाम थर, वतन, मोहीको नाम प्रमाणित गर्नेको कसरी प्राप्त भएकोेबाबु र बाजेको नाम होेसोको विवरण मितिथर वतन दस्तखत 7\nरपाल\n27\nअनुसूची -९(नियम १४ को उपनियम ८१) संग सम्बन्धित)नेपालसरकरभूमिसुधार तथा व्यवस्था मन्त्रालयनापी विभागनं. नापी गोश्वाराफोटोजग्गाधनी दर्ता श्रेस्तागर्नेको जग्गाधनी नं.ः - प्रमाणतदस्तखत(फोटोमा   समेत पर्ने  "
    },
    {
        "page": "28-30",
        "text": "नुसूची -९(नियम १४ को उपनियम ८१) संग सम्बन्धित)नेपालसरकरभूमिसुधार तथा व्यवस्था मन्त्रालयनापी विभागनं. नापी गोश्वाराफोटोजग्गाधनी दर्ता श्रेस्तागर्नेको जग्गाधनी नं.ः - प्रमाणतदस्तखत(फोटोमा   समेत पर्ने   गरी)3१जग्गाधनीकोस-नम थरःजिल्ल अञ्चल वतनःगाउं विकास समिति नगरपालिका,6न वडपतिको नामः-ससुराको नामःऔंठ जग्गाधनीकोछापर मितिः - नागरिकता नं. दायां बयांनागरिकताको प्रमाणपत्र जारी गर्ने कार्यालयः -जग्गाधनीको दस्तखतः \n28\nजग्गको विवरणःमोहीको नाम, विरह ।घर कित्त किसिमजग्गाको क्षेत्रफल काफय स जग्गाध प्रमाण वडा नक्सासिट नं. आवादी नं. हेक्टर वर्गमिटर नं.थर वतन रपोखरी, पर्ति बाबु बाजेकोव्यवसायक तथाआदिबसोबास क्षेत्र\n% जम्माक्षेत्रफल\nकानून\nनेपाल\n2९\n"
    },
    {
        "page": "29-31",
        "text": " विरह ।घर कित्त किसिमजग्गाको क्षेत्रफल काफय स जग्गाध प्रमाण वडा नक्सासिट नं. आवादी नं. हेक्टर वर्गमिटर नं.थर वतन रपोखरी, पर्ति बाबु बाजेकोव्यवसायक तथाआदिबसोबास क्षेत्र\n% जम्माक्षेत्रफल\nकानून\nनेपाल\n2९\nअनुसूची -९(नियम १४ को उपनियम ८१) संग सम्बन्धित)नेपालसरकरभूमिसुधार तथा व्यवस्था मन्त्रालयनापी विभागनं. नापी गोश्वाराफोटोजग्गाधनी दर्ता प्रमाण पूर्जागर्नेको जग्गाधनी नं.ः - प्रमाणदस्तखत(फोटोमा   समेत पर्ने   गरी)3१जग्गाधनीकोस-नम थरःजिल्ल अञ्चल वतनःगाउं विकास समिति नगरपालिका,6न वडपतिको नामः-ससुराको नामःऔंठ जग्गाधनीकोछापर मितिः - नागरिकता नं. दायां बयांनागरिकताको प्रमाणपत्र जारी गर्ने कार्यालयः -जग्गाधनीको दस्तखतः \n30\nविवरणजग्गकजग्गाधनीकोनमः-जग्गाधनी नम्बरः-मेोहीको नाम किसिम केफिय प्रमाणित गर्नेको विरह ।घर गाउं विकास कित्ता क्षेत्रफल ल्ल वडा नक्सा जग्गाध प्रमाणनं.  "
    },
    {
        "page": "30-33",
        "text": "पत्र जारी गर्ने कार्यालयः -जग्गाधनीको दस्तखतः \n30\nविवरणजग्गकजग्गाधनीकोनमः-जग्गाधनी नम्बरः-मेोहीको नाम किसिम केफिय प्रमाणित गर्नेको विरह ।घर गाउं विकास कित्ता क्षेत्रफल ल्ल वडा नक्सा जग्गाध प्रमाणनं.   सिट नं. आवादी नं. हेक्टर समेतिथर वतन र दस्तखत रव्यवसायिक तथाबाबु बाजेको पोखरी, पर्ति वर्गनिटर) नगरपालिकाबसोबास क्षेत्रआदि )नामऐ\nजम्माक्षेत्रफल\nनेपाल\n31\nविवरणरहक जग्गकजग्गाधनीकोनमःजग्गाधनी नम्बरः -धितो लिने धितो लिने धितो रहेकोे जग्गाको धितो लिने केफियत फुकुवा फुकुवाऋणकार्यालय कार्यालयको आधेकृतको आधेकृतको रकमगाउं विकास वडा न. कित्ता न. जल्ला नक्सा क्षत्रफलदस्तखत र मितिदस्तखत र छप सिट नं.समिति नगर पालिकामिति\nफ्ानन\nनेपाल3२\nजग्गाको विवरण जग्गाधनीको अन्यत्रभएकाजग्गाधनीको नमः-जग्गाधनी नम्बरःकैफियत क्षेत्रफल गउं विकासजिल्ल कित्त वड नक्ससमिति नगरपालिका सिट नं. न. नं.\n"
    },
    {
        "page": "32-33",
        "text": "मितिदस्तखत र छप सिट नं.समिति नगर पालिकामिति\nफ्ानन\nनेपाल3२\nजग्गाको विवरण जग्गाधनीको अन्यत्रभएकाजग्गाधनीको नमः-जग्गाधनी नम्बरःकैफियत क्षेत्रफल गउं विकासजिल्ल कित्त वड नक्ससमिति नगरपालिका सिट नं. न. नं.\nरयदिनु पर्ने कुराहरूध्यानमालपोत बुझाएमा बुझाउनु पर्ने मालपोतमा  "
    },
    {
        "page": "33",
        "text": "ो विवरण जग्गाधनीको अन्यत्रभएकाजग्गाधनीको नमः-जग्गाधनी नम्बरःकैफियत क्षेत्रफल गउं विकासजिल्ल कित्त वड नक्ससमिति नगरपालिका सिट नं. न. नं.\nरयदिनु पर्ने कुराहरूध्यानमालपोत बुझाएमा बुझाउनु पर्ने मालपोतमा   पांच प्रत्येक आर्थिक वर्षकोमघ मसन्तसम्ममप्रतिशत छुट दिइनेछमालपोत प्रत्येक आर्थिक वर्ष जेष्ठ मसान्तसम्ममा सक्नु पर्छ बुझाई २रेक्का मालपोत नबुझाएमा जग्गा हुन सक्छ ३प्रत्येक आर्थिक वर्षको असार पन्ध्र गतेसम्ममा मालपोत बुझाएमा पांच प्रतिशत थप शुल्क लाग्नेपछि लिलाम विक्री हुनु अघि मालपोत बुझाएमा मालपोतको वार्षिक दश प्रतिशतर असार पन्ध्रथप शुल्क लाग्नेछम्यादभित्र मालपोत नबुझाएमा जग्गा लिलाम विक्री हुन सक्छधितो लिने कार्यालयले धितो जग्गा धितो दिंदा जग्गाधनी दर्ता प्रमाण पूर्जा बुझाउनु पर्देनरहेको जिग्गाको विवरण यसै जिग्गाधनी दर्ता उल्लेख गरी सो जिग्गाधनी  "
    },
    {
        "page": "33-34",
        "text": "ित्र मालपोत नबुझाएमा जग्गा लिलाम विक्री हुन सक्छधितो लिने कार्यालयले धितो जग्गा धितो दिंदा जग्गाधनी दर्ता प्रमाण पूर्जा बुझाउनु पर्देनरहेको जिग्गाको विवरण यसै जिग्गाधनी दर्ता उल्लेख गरी सो जिग्गाधनी   दर्ता पूर्जामाप्रमणदिनेछ जग्गावालालाई नेपूर्जा प्रमणयो जिग्गाधनी दर्ता प्रमाण पूर्जालाई सुरक्षित राख्नु होला जग्गाधनी दर्ता प्रमाणपूर्जा हराएमा,9चोरी भएमा वा नासिएमा तुरुन्त सम्बन्धित मालपोत कार्यालयमा लिखित जानकारी दिनुहोलाअनुसूची -११33\n"
    },
    {
        "page": "33-35",
        "text": "नेपूर्जा प्रमणयो जिग्गाधनी दर्ता प्रमाण पूर्जालाई सुरक्षित राख्नु होला जग्गाधनी दर्ता प्रमाणपूर्जा हराएमा,9चोरी भएमा वा नासिएमा तुरुन्त सम्बन्धित मालपोत कार्यालयमा लिखित जानकारी दिनुहोलाअनुसूची -११33\nनियम १४ को उपनियम ३) संग सम्बन्धित)नेपाल सरकारभूमिसुधार तथा व्यवस्था मन्त्रालयनापी विभागनं. नापी गोश्वारा फोटोजग्गाधनी दर्ता प्रमाण-पूर्जाप्रमाणित गर्नेको दस्तखत जग्गाधनी नं.ः(फोटोमा समेत पर्ने गरीजग्गाधनीकोस3नम थरःवतनः अञ्चलगाउं विकास समिति नगरपालिका,वडा न.कानूबाबु पतिको नामः -बाजे ससुराको नामः-औंठ जग्गाधनीकोछापनगरिकता नं. र मितिः दायां बयानागरिकताको प्रमाणपत्र जारी गर्ने कार्यालयः -जग्गाधनीको दस्तखतः -\n34\n"
    },
    {
        "page": "34-37",
        "text": " थरःवतनः अञ्चलगाउं विकास समिति नगरपालिका,वडा न.कानूबाबु पतिको नामः -बाजे ससुराको नामः-औंठ जग्गाधनीकोछापनगरिकता नं. र मितिः दायां बयानागरिकताको प्रमाणपत्र जारी गर्ने कार्यालयः -जग्गाधनीको दस्तखतः -\n34\nजग्गाको विवरणजग्गाधनीकोनमःजग्गाधनी नम्बरःगाउं विकास तल्लाको विवरण जमीन तल्लाको मोठ प्रमाणित कफयत जिल्ला कत्ता तल्लावालका वडा नक्सा प्रमाणसिट नं. समिति नगरप नं. नं. तल्लावालाकोाहस्सा तल्ला हकनं. लिका संख्या नाम थर र दस्तखत रअमिति वतनकिसिन कि.नं.दोेस्रो (वर्गमीटरमा ) विवरणआदि&\n6\n35\nरहेको जग्गाको विवरणजग्गाधनीको नामःजग्गाधनी नम्बरःधितो लिने धितो धितो लिने रहेको जग्गाका फुकुवा फुकुवा ऋण फयतअधिकृतको दस्तखत कार्यालय कार्यालयको आधकृतका रकमजिल्ला गाउं विकास कत्ता वडा नक्सा क्षत्रफलदस्तखत छाए समिति नगरपालिका सिट नं.नं. नं.निति\nनेपाल36\n"
    },
    {
        "page": "36-37",
        "text": "तो लिने धितो धितो लिने रहेको जग्गाका फुकुवा फुकुवा ऋण फयतअधिकृतको दस्तखत कार्यालय कार्यालयको आधकृतका रकमजिल्ला गाउं विकास कत्ता वडा नक्सा क्षत्रफलदस्तखत छाए समिति नगरपालिका सिट नं.नं. नं.निति\nनेपाल36\nजग्गाधनीको अन्यत्र भएको जग्गाको विवरणजग्गाधनीको नामःजग्गाधनी नम्बरःकैफियत क्षेत्रफल गाउं विकास कित्ता नं. नक्सा सिटजिल्ला वडसमिति नगरपालिका नं. न.र\n"
    },
    {
        "page": "36-37",
        "text": "्तखत छाए समिति नगरपालिका सिट नं.नं. नं.निति\nनेपाल36\nजग्गाधनीको अन्यत्र भएको जग्गाको विवरणजग्गाधनीको नामःजग्गाधनी नम्बरःकैफियत क्षेत्रफल गाउं विकास कित्ता नं. नक्सा सिटजिल्ला वडसमिति नगरपालिका नं. न.र\nध्यान दिनु पर्ने कुराहरूमसान्तसम्ममा मालपोत बुझाएमा बुझाउनु पर्ने मालपोतमा प्रत्येक आर्थिक वर्षकोमघपांच प्रतिशत छुट दिइनेछमालपोत प्रत्येक आर्थिक वर्ष जेष्ठ सक्नु पर्छ बुझाई २.मसन्तसम्मम मालपोत नबुझाएमा जग्गा रोक्का हुन सक्छ ३प्रत्येक आर्थिक वर्षको असार पन्ध्र गतेसम्ममा मालपोत बुझाएमा पांच प्रतिशत थप शुल्कर असार पन्ध्र पछि लिलाम विक्री हुनु अघि मालपोत बुझाएमा मालपोतको वार्षिकलग्नदश प्रतिशत थप शुल्क लाग्नेछम्यादभित्र मालपोत नबुझाएमा जग्गा लिलाम विक्री हुन सक्छ+धितो लिने कार्यालयले जग्गा धितो दिंदा जग्गाधनी दर्ता प्रमाण पूर्जा बुझाउनु पर्देनरहेको   जिग्गाको विवरण यसै जिग्गाधनी   दर्ता उल्लेख गरी"
    },
    {
        "page": "37-38",
        "text": "क लाग्नेछम्यादभित्र मालपोत नबुझाएमा जग्गा लिलाम विक्री हुन सक्छ+धितो लिने कार्यालयले जग्गा धितो दिंदा जग्गाधनी दर्ता प्रमाण पूर्जा बुझाउनु पर्देनरहेको   जिग्गाको विवरण यसै जिग्गाधनी   दर्ता उल्लेख गरी  सो धितो पूर्जामाप्रमणजग्गावालालाई नै दिनेछ जग्गाधनी दर्ता प्रमाणपूर्जाप्रमाण  पूर्जालाई सुरक्षित राख्नु   होला जग्गाधनी दर्ता   प्रमाणपूर्जा यो जिग्गाधनी दर्तानासिएमा मालपोत चोरी लिखित सम्बन्धित कार्यालयमातुरुन्त भएमा हरएम , वजानकारी दिनुहोला37\n"
    },
    {
        "page": "37-39",
        "text": "्गाधनी दर्ता प्रमाणपूर्जाप्रमाण  पूर्जालाई सुरक्षित राख्नु   होला जग्गाधनी दर्ता   प्रमाणपूर्जा यो जिग्गाधनी दर्तानासिएमा मालपोत चोरी लिखित सम्बन्धित कार्यालयमातुरुन्त भएमा हरएम , वजानकारी दिनुहोला37\nअनुसूची(नियम २० को उपनियम ३) संग सम्बन्धितजग्गाको वर्गीकरण गर्दा देहायको क्षेत्रलाई देहाय बमोजिम अंक दिइनेछःकृषि क्षेत्र - ५० अंक (क /सिंचाई सुविधा - १० अंक (१ )अटुट सिंचाई सुविधा भएकोे (अ) ८९० अंकआशिक सिंचाई सुविधा(आ) भएकोआकासे पानीमा भर पर्नुपर्ने अंक%अंकबाटोको सुविधा - ८ अंक(२ /अंक (अ मूल सडककच्ची सडक अंक (आघोडेटो इ। अंककानून-२ अंक गोरेटोनभएको उ बटो अंक सुविधाबाली (३ )एक भन्दा बढी बाली लाग्ने अंक (अ)(आ) एक बाली लाग्ने अंकमाटोको प्रकार १० अंकअसल मलिलो (अ अंक ९०अंक (आ डुमटअंक इढपबलोटे ३ अंक38\nउ।  "
    },
    {
        "page": "38-39",
        "text": "डक अंक (आघोडेटो इ। अंककानून-२ अंक गोरेटोनभएको उ बटो अंक सुविधाबाली (३ )एक भन्दा बढी बाली लाग्ने अंक (अ)(आ) एक बाली लाग्ने अंकमाटोको प्रकार १० अंकअसल मलिलो (अ अंक ९०अंक (आ डुमटअंक इढपबलोटे ३ अंक38\nउ।   ढुंग्यान अंक २सतह देखि जग्गाको उचाई - ६ अंक (५ )समुन्द्र(अ) समुन्द्र सतह देखि ५०० मिटरसम्म अंक(आ) समुन्द्र सतहदेखि ५०० मिटरभन्दा माथि १००० मिटरसम्म ५ अंकमिटरभन्दा माथि २००० मिटरसम्म समुन्द्र सतहदेखि २४ अंकइ १०००समुन्द्र सतहदेखि २००० मिटरभन्दा माथि ३००० मिटरसम्म ई अंक=मिटरभन्दा माथि समुन्द्र सतहदेखि अंक ।उ३०००कुषि बजार सुविधा -४ (६ ) अंक(अ) मील र किनमेल केन्द्रदेखि ५ कि.मि. अंकसमम(आ) मील र किनमेल केन्द्रदेखि ५ कि.मि. माथि १० कि.मि. सम्म २२ अंकअंक सो भन्दा माथि इजग्गाको बनबट ाूू अंक ७७<अंक (अ) समतल(आ) टारी गह्रा -५ अंकभीरालो गह्रा नभएको -३ अंक इसाऱ्हे भीराले अंक _0 इव्यवसायिक तथा बसोवास क्षेत्र -५० अंकबाटोको सुविधा -१० अंक९० अंक (अ ) सडक मूलअंक (अ ) सहयक सडकअंक इ शख सडकविकास सडक -४ अंक ईगल्ली बाटो अंक२39"
    },
    {
        "page": "39-40",
        "text": "ह्रा -५ अंकभीरालो गह्रा नभएको -३ अंक इसाऱ्हे भीराले अंक _0 इव्यवसायिक तथा बसोवास क्षेत्र -५० अंकबाटोको सुविधा -१० अंक९० अंक (अ ) सडक मूलअंक (अ ) सहयक सडकअंक इ शख सडकविकास सडक -४ अंक ईगल्ली बाटो अंक२39\nऊ। गोरेटो अंक_0बाटो सुविधा नभएको अंक (एपानीको सुविधा -१० (२ ) अंक(अ) व्यक्तिगत सुविधा ८१० अंक थरसुविधा (आ) सार्वजनिक २५ अंकथरस्रोत (खोला, इनार कुवा, ट्युवेल  प्राकृतिक इ१ कि.मि. (१ ) अंकसम्Hकि.मि. भन्दा माथि ३ कि.मि. (२ ) अंक0 सम्म३ कि.मि. अंक ३ भन्द टढआया विद्युत सुविधा - ८ अंक८३ /X अटुट सुविधा (अ) अकऔद्योगिक (१ ) अंकआंशिक -४ अंक (२ /-३ अंक आंशिक सुविधा (आ)विद्युत सुविधा नभएको अंकइजग्गाको अवस्थिति व्यापार व्यवसाय केन्द्र, स्वास्थ्यशिक्षा, प्रशसनिक क्षेत्रको सामीप्य) अंकअंक (अ ) स्वस्थ्यअंक शेक्ष (आव्यपारिक अंक इप्रशसनिक अंककाठमाडों क्षेत्रको   लागि उपर्युक्त   सुविधा कि.मि. उपत्यका  "
    },
    {
        "page": "40-41",
        "text": "ो अवस्थिति व्यापार व्यवसाय केन्द्र, स्वास्थ्यशिक्षा, प्रशसनिक क्षेत्रको सामीप्य) अंकअंक (अ ) स्वस्थ्यअंक शेक्ष (आव्यपारिक अंक इप्रशसनिक अंककाठमाडों क्षेत्रको   लागि उपर्युक्त   सुविधा कि.मि. उपत्यका   बाहेक भित्र१० द्रष्टव्यः अन्यसम्मको लाई मानिनेछ40\nअंक सुविधा (४ यतायत(अ) सार्वजनिक यातायात भएको २५ अंक सुविधा(आ) आंशिक सुविधा भएकोे अंकसुविधा नभएको इ अकसंचार सुविधा अंक (६ ) ०(अ) टेलिफोन सुविधा भएकोअक(आ) नभएकोढलको -३ अंक सुविधा (७(अ ) सार्वजनिक ढल अंक सुविधाआय (आ ) नभएको अंकअस्थायी बसोवासको २२ अंक प्रकृति ८८ )^ूू (अ   पूर्णकालीनअंक(आ ) अल्पकालीन अंकअंकको आधारमा देहायको क्षेत्रको जग्गालाई देहाय बमोजिम वर्गीकरण माथि उल्लिखित२गरिनेछःक्षेत्रको (अ  क-४६ अंकदेखि ५० अंकसम्म १क वर्ग-३६ अंकदेखि ४५ अंकसम्म १ख वर्ग-२६ अंकदेखि ३५ अंकसम्म १ग वर्ग२१६ अंकदेखि २५ अंकसम्म ९घ वर्ग२१ अंकदेखि १५ अंकसम्म १ङ वर्ग\n"
    },
    {
        "page": "41-43",
        "text": "ोजिम वर्गीकरण माथि उल्लिखित२गरिनेछःक्षेत्रको (अ  क-४६ अंकदेखि ५० अंकसम्म १क वर्ग-३६ अंकदेखि ४५ अंकसम्म १ख वर्ग-२६ अंकदेखि ३५ अंकसम्म १ग वर्ग२१६ अंकदेखि २५ अंकसम्म ९घ वर्ग२१ अंकदेखि १५ अंकसम्म १ङ वर्ग\n41\nव्यवसायिक तथा बसोवास क्षेत्रको लागि - (आ-४१ अंकदेखि ५० अंकसम्म २क-३१ अंकदेखि ४० अंकसम्म२ख२१ अंकदेखि ३० अंकसम्म २गअंकदेखि २० अंकसम्म २घ _१९=अंकदेखि १० अंकसम्म0स्पष्टीकरणः वर्गीकरणको प्रयोजनको लागि -क्षेत्र  भन्नाले बाली   बागवानी वाली नगदे आदि  कृषि ( अन्न कृषि (क / उत्पादननिजी बृक्षारोपण बनवाटिका समेतपशुपालन भएका भएका जा्गाम वजग्गाहरूलाई जनाउंछव्यवसायिक तथा बसोवास क्षेत्र भन्नाले विभिन्न उद्योग व्यापार शिक्षा, स्वास्थ्यतथा   सबै किसिमका बसोवास मनोरञ्जन   आदि व्यवसाय संचालन   हुने संचाररक्षेत्रलाई जनाउंछकान\"\nनेपाल\n42\n"
    },
    {
        "page": "42-44",
        "text": "्गाम वजग्गाहरूलाई जनाउंछव्यवसायिक तथा बसोवास क्षेत्र भन्नाले विभिन्न उद्योग व्यापार शिक्षा, स्वास्थ्यतथा   सबै किसिमका बसोवास मनोरञ्जन   आदि व्यवसाय संचालन   हुने संचाररक्षेत्रलाई जनाउंछकान\"\nनेपाल\n42\nअनुसूची -१३(नियम २२ को उपनियम ३) को खण्ड ।क संग सम्बन्धित)नेपालसरकरभूमिसुधार तथा व्यवस्था मन्त्रालयनपी विभागनं. नापी गोश्वारा नापी शाखाकित्ताकाट स्रेस्ता  प्लट रजिष्टरदिने व्यक्तिको दर्ता गर्ने सम्बन्धित कर्मचारीको दस्तखत चोहद्दी व्यक्तिको क्षेत्रफल कित्त साावकफायलहेक्टर वर्गमिटर अधिकारी कि.नं. नयां नाम थर वतन र नक्सा भए यतक्रम नक्सा भए नामथर वतन प्रमाणित गर्नेकित्ताका चेक उ.र सन्भव भए कायम फायल सम्भव भए ट गर्ने(नापी (कार्यालयमिति नागरिकता नं. नागरिकता नं. भएको नक्सा नं. नक्सा नं. संख्यानिरीक्षक ) ( अनीन)मुखसमेत कि.नं. समेत\nनोटः साविक कित्ता भन्नाले कित्ताकाट हुने कित्तालाई जनाउंछ43\n"
    },
    {
        "page": "43-44",
        "text": "ायम फायल सम्भव भए ट गर्ने(नापी (कार्यालयमिति नागरिकता नं. नागरिकता नं. भएको नक्सा नं. नक्सा नं. संख्यानिरीक्षक ) ( अनीन)मुखसमेत कि.नं. समेत\nनोटः साविक कित्ता भन्नाले कित्ताकाट हुने कित्तालाई जनाउंछ43\nअनुसूची _१४(नियम २६ को उपनियम २) संग सम्बन्धित)नेपाल सरकारभूमिसुधार तथा व्यवस्था मन्त्रालयनापी विभागनक्सा गर्ने अनमति पत्र\nफोटो प्रमाणित गर्नेको दस्तखत(फोटोमा समेत पर्ने गरीअनुमतिपत्रको क्रमांकः-बमोजिम   गठित परीक्षण समितिको नियमावली को   नियम (नप   जांच २०५८२९ जग्गको सिफारिशमा देहायको व्यक्तिलाई जग्गा  नाप जांच  ऐन २०१९ जग्गा  नपरतोकिएका शर्तहरू पालना गर्ने गरी मिति देहायको जांच  नियमावली, २०५८म म नपअनुमतिपत्र जारी गरिएको छ नक्साको काम गर्न पाउने गरी योअनुमति प्राप्त व्यक्तिको विवरण\n"
    },
    {
        "page": "44-45",
        "text": "यक्तिलाई जग्गा  नाप जांच  ऐन २०१९ जग्गा  नपरतोकिएका शर्तहरू पालना गर्ने गरी मिति देहायको जांच  नियमावली, २०५८म म नपअनुमतिपत्र जारी गरिएको छ नक्साको काम गर्न पाउने गरी योअनुमति प्राप्त व्यक्तिको विवरण\nजिल्लाः ग.वि.स. नगरपालिका. वडा.न.नागरिकता प्रमाणपत्र नं. र मितिः-नागरिकता प्रमाणपत्र जारी गर्ने कार्यालयः -बाबुका नमदस्तखतःअनमति प्राप्त नप नक्स सम्बन्ध कामहप्रमाणपत्र जारी गर्ने अधिकारीको -दजादस्तखतः44\nनवीकरणकैफियत भोचर नवीकरण गर्नेको दस्तखत र नवीकरणदस्तूर बुझाएकोर मिति कार्यालयको छाप गरिएको अवधि नं.सFHलै\nकानून\nनोटः यो अनुमतिपत्र प्रत्येक वर्षको आश्विन मसान्तभित्र नवीकरण गर्नु पर्नेछत्ेष\n45"
    },
    {
        "page": "1",
        "text": "जग्गा प्राप्ति नियमहरु २०२६नेपल रजपत्रमा प्रकाशित मिति२०२७ | ३ | २२संशाधनप्राप्ति (पहिलो संशोधन नियमावली, २०३१ २०३१  ५  १७८ जग्गजग्गा प्राप्ति (दोश्रो संशोधन  नियमहरु २०३४२०३४ २ ३ २जग्गा प्राप्ति तेस्रो संशोधन नियमहरु, २०७०२०७०  | ३० ३जग्गा प्राप्ति ऐन २०१८ को दफा २७ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारलेदेहायका नियमहरु बनाएको छसंक्षिप्त नाम र प्रारम्भः (१) यी नियमहरुको \"जग्गा प्राप्ति नियमहरु २०२६\" रहेको छ।यी नियमहरु तुरुन्त प्रारम्भ हुनेछ(२परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यी नियमहरुमा-२ऐन\" भन्नाले जग्गा प्राप्ति ऐन २०१८ सम्झनु पर्छ |L९ )ऐनको दफा र १८ को प्रयोजनको लागि अधिकारी ताक्नेः ८, ९ १०, ११, १६ ३सम्बन्धित प्रमुख जिल्ला अधिकारीलाई अधिकारी तोकिएको छ |२ ) ऐनको दफा ५ ६ १२ १३ १४ १५  "
    },
    {
        "page": "1-2",
        "text": "न\" भन्नाले जग्गा प्राप्ति ऐन २०१८ सम्झनु पर्छ |L९ )ऐनको दफा र १८ को प्रयोजनको लागि अधिकारी ताक्नेः ८, ९ १०, ११, १६ ३सम्बन्धित प्रमुख जिल्ला अधिकारीलाई अधिकारी तोकिएको छ |२ ) ऐनको दफा ५ ६ १२ १३ १४ १५  १९ २० २३ र २५ को प्रयोजनकोसमितिलाई अधिकारी तोकिएको छः निम्न लिखित अध्यक्षभएको र सदस्य0`सम्बन्धित प्रमख जिल्ला अधिकारी 1अध्यक्षसम्बन्धित मालको हाकिम वाभूमि प्रशसक सदस्यनेपाल सरकारले तोकिदिएको व्यक्तिसदस्यपहिलो संशोधनद्वारा संशोधिततेस्रो संशोधनद्वारा संशोधित\n"
    },
    {
        "page": "1-2",
        "text": "्न लिखित अध्यक्षभएको र सदस्य0`सम्बन्धित प्रमख जिल्ला अधिकारी 1अध्यक्षसम्बन्धित मालको हाकिम वाभूमि प्रशसक सदस्यनेपाल सरकारले तोकिदिएको व्यक्तिसदस्यपहिलो संशोधनद्वारा संशोधिततेस्रो संशोधनद्वारा संशोधित\nबमोजिमको समितिले ऐनको आफ्नो उपनियम परिधि रही (२ ) भेत्र (३कार्यविधि व्यवस्थित गर्न सक्नेछक्षतिपूर्तिको कायम गर्नेः (१ ऐनको १९ बमोजिम जग्गाको क्षतिपूर्तिको अङ्कअङ्क दफजग्गा प्राप्त गर्दाको मितिमा सांध संधियार सरह कायम गर्दा सो बखतको प्रचलितत्यसस्थानीय खरीद बिक्रीको दर समेतलाई विचार गर्नु पर्छठ्तर जुनसुकै क्षेत्रको जग्गाको क्षतिपूर्तिको कायम गर्दा नेपाल सरकारले अंकमार्ग दर्शन दिन सक्ने क्षेत्रहरु जतिको जग्गाको क्षतिपूर्ति कायम गर्दा सो मार्गर यस्तदर्शनको समेत विचार गरी क्षतिपूर्ति दिनु पर्नेछनेपाल ऐनको दफा १९ को अधीनमा रही समयमा स्थायी(२ सरकारल समयभवन, इमारत पर्खाल आदिको क्षतिपूर्तिको अङ्क कायम गर्ने कुरामा एकरुपता ल्याउन पथप्रदर्शनको निमित्त अनुसूची दर प्रकाशित गरेको अनुसारको नेपालरजपत्रम 0 छअनुसूचीमा सूचना प्रकाशित गरी नेपाल सरकारलेफेर समयम आवश्यक समय उक्तबदल गर्न सक्नेछ वा पूरा नै बदल्न सक्नेछअनुसूची0)डिप्रिसिएशन"
    },
    {
        "page": "2",
        "text": "उन पथप्रदर्शनको निमित्त अनुसूची दर प्रकाशित गरेको अनुसारको नेपालरजपत्रम 0 छअनुसूचीमा सूचना प्रकाशित गरी नेपाल सरकारलेफेर समयम आवश्यक समय उक्तबदल गर्न सक्नेछ वा पूरा नै बदल्न सक्नेछअनुसूची0)डिप्रिसिएशन  कट्टीः  नियम अनुसूची बमोजिम   क्षतिपूर्तिको कायम   गर्दा२ अङ्क ह्रासबमोजिम ह्रास (डिप्रिसिएशन कट्टी गरिनेछपूरातात्विक   दृष्टिकोणबाट महत्वपूर्ण   देखिएको लिनु   पर्नेः   ऐतिहासिक परामर्शअथवनेपाल हकमा ऐन बमोजिम क्षतिपूर्तिको अङ्क कायम गर्नु पर्दा जग्गाकोसरकार, शेिक्षालिनु मन्त्रालय पुरातत्व विभागको परामर्श अनिवार्य हुनेछ(अधिकारी तोक्ने नियमहरु २०१८ खारेज गरेको छ | खारेजीःजग्ग प्रप्त ७\nदोस्रो संशोधनद्वारा थप१. मिति २०२७|"
    },
    {
        "page": "2-3",
        "text": "ो अङ्क कायम गर्नु पर्दा जग्गाकोसरकार, शेिक्षालिनु मन्त्रालय पुरातत्व विभागको परामर्श अनिवार्य हुनेछ(अधिकारी तोक्ने नियमहरु २०१८ खारेज गरेको छ | खारेजीःजग्ग प्रप्त ७\nदोस्रो संशोधनद्वारा थप१. मिति २०२७| ६।१२ को राजपत्रमा प्रकाशित सूचनाद्वारा बागमती अञ्चलको हकमा आवास तथाद्रष्टव्यःभौतिक परियोजना विभागको इन्जिनीयर तथा अन्य अञ्चलको हकमा सार्वजनिक निर्माण कार्यालयको३ को उपनियम २ को खण्ड (ग) को प्रयोजनको निमित्त नेपाल सरकारले इन्जिनीयरलाई नियमसदस्य तोकेकोकेही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्धारा रुपान्तर भएका शब्दहरुः २५ को सरकारको सट्टा नेपाल सरकार <%\nअनुसूची -१ऐनको दफा १८ र नियम ४ संग सम्बन्धितस्थायी भवन इमारत पर्खाल आदिको क्षतिपूर्तिको दरको तालिका\nआर.सी.सी. फ्रेम स्ट्रक्चरको रु. ४० -प्रति वर्ग फिटआर.सी.सी. र आर.वी. सिमेन्ट जोडाइकोरु. ४० -ठlआर.सी.सी.आर.वी. बज्रको जोडाइको ३५  "
    },
    {
        "page": "3-4",
        "text": "४ संग सम्बन्धितस्थायी भवन इमारत पर्खाल आदिको क्षतिपूर्तिको दरको तालिका\nआर.सी.सी. फ्रेम स्ट्रक्चरको रु. ४० -प्रति वर्ग फिटआर.सी.सी. र आर.वी. सिमेन्ट जोडाइकोरु. ४० -ठlआर.सी.सी.आर.वी. बज्रको जोडाइको ३५   - रु.३० २ ) \"घ) आर.सी.सी.आर.वी. माटोको जोडाइकोबज्रको जोडाइको र३० `बज्र र माटो मिसिएको जोडाइको२५   -मटोको जोडाइको २०   -रु.कठको २५   - रु. घरकानून\nनेपाल\n3\nअनुसूची-२\nकैफियत बढीसे बढी बढीसे बढी घरको बनोट वर्षकट्टी गर्ने कट्टी गर्ने कट्टी गर्नपाउने वर्ष प्रतिशत प्रतिशतआर.सी.सी. फ्रेम स्ट्रक्चर 0.+ 0 ४0८०आर.सी.सी.आर.वी. सिमेण्टको जोडाई0.७५ ४+?र आर.वी. बज्रको जोडाई आर.सी.सी. १.२५घ) आर.सी.सी. र आर.वी. माटोको जोडाई >:०.५ 0 ४0बज्रको जोडाई१.+ 0 ६० ४0माटोको मात्र ७५ ३७.५ 00काठको ३० २.५ 0 ७५कान\nनेपाल"
    },
    {
        "page": "1",
        "text": "जग्गाको क्षेत्रफल लेख्ने पुरानो तरिकापहाड तथा काठमाडौं उपत्यकामा जग्गाको क्षेत्रफल लेखिने तरिका र भित्री मधेश तथा तराईमा   जिग्गाको क्षेत्रफल लेखिनेयी दुई भौगोलिक ठाउहरूको क्षेत्रफल हिजोआज तेर्सो धर्को ( - ) तान्दै अङ्कमा लेखिन्छ। त्यसैले तरिका अलग-्अलग छन्।आज केवल यी दुई भौगोलिक क्षेत्रको जग्गाको इकाईको मात्र हेक्का राखे पुग्दछ तर, जग्गाको क्षेत्रफल लेखिने पुरानो तरिका भनेजटिल छ। दुबै क्षेत्रमा जग्गाको क्षेत्रफल लेखिने तरिकामा केही आधारभूत अन्तर पनि छन्। तसर्थ यिनको अलग-्अलग पुरानोविवेचना यस परिच्छेदमा गरिएको छ।र काठमाडौं उपत्यकापहाडपहडरोपनीका इकाईहरू निम्न बमोजिम छन्- पहाड तथा काठमाडौ उपत्यकामा रोपनीमा जग्गा क्षेत्रफल लेखिन्छपैसा आनादमपहाड र काठमाडौं उपत्यकामा लेखिने जग्गाका यी इकाईको अन्तरसम्बन्धको चर्चा आवश्यक यसरछरोपनीपछिको इकाइ आना हो आनापछिको इकाइ पेसा हो|"
    },
    {
        "page": "1",
        "text": "न्- पहाड तथा काठमाडौ उपत्यकामा रोपनीमा जग्गा क्षेत्रफल लेखिन्छपैसा आनादमपहाड र काठमाडौं उपत्यकामा लेखिने जग्गाका यी इकाईको अन्तरसम्बन्धको चर्चा आवश्यक यसरछरोपनीपछिको इकाइ आना हो आनापछिको इकाइ पेसा हो| र, पैसापछिको दाम हो। पहाड तथा काठमाडौं उपत्यकाका लागिनिम्नानुसार रोपनी - आना - पैसा - दाम जग्गाका इकाइ हुन्। इकाइहरूको अन्तरसम्बन्ध१६ आनाको १ रोपनी दामको १ पैसा पैसाको १आना ४हिजोआज पहाड तथा काठमाडौं उपत्यकामा जग्गाको क्षत्रफल लेख्दा बीचमा तेर्सो धर्को ( -) तान्दै अङ्कमा लेखिन्छजस्तो - १- २- ३ भनि लेखियो भने १ रोपनी २ आना ३ पैसा भन्ने बुझिन्छ।क्षेत्रफल २-०-१-२ लेखिएको छ भने ले त्याे इकाइ नरहेको जनाउंछ यसको अर्थ २ रोपनी १ पैसा २ दामयटदोस्रो स्थान आनाको हो। त्यहां शून्य जनिए त्योे इकाइ नभएको अर्थ लाग्छ। तेस्रो स्थानमा शून्य जनिएको भए पैसा नभएकोहुन्छअर्थ लाग्दथ्योअर्को उदहरणबाट हेरौं जग्गाको क्षेत्रफल ०-३-४ मात्र लेखियो भने यहां रोपनी छैन"
    },
    {
        "page": "1-2",
        "text": " स्थान आनाको हो। त्यहां शून्य जनिए त्योे इकाइ नभएको अर्थ लाग्छ। तेस्रो स्थानमा शून्य जनिएको भए पैसा नभएकोहुन्छअर्थ लाग्दथ्योअर्को उदहरणबाट हेरौं जग्गाको क्षेत्रफल ०-३-४ मात्र लेखियो भने यहां रोपनी छैन| दोस्रो स्थान आना छन्त्यो ३बुझ्नुपर्दछ। त्यसपछि ४ पैसा भयो दामको स्थान खाली भएबाट त्यहां केही छैन भन्ने आना भयो\nWWIW\n"
    },
    {
        "page": "1-2",
        "text": "्दथ्योअर्को उदहरणबाट हेरौं जग्गाको क्षेत्रफल ०-३-४ मात्र लेखियो भने यहां रोपनी छैन| दोस्रो स्थान आना छन्त्यो ३बुझ्नुपर्दछ। त्यसपछि ४ पैसा भयो दामको स्थान खाली भएबाट त्यहां केही छैन भन्ने आना भयो\nWWIW\nअहिले पनि पुराना मोठ, स्रेस्ता र पोता रसीदहरूमा पुरानै तर, पहिले जग्गाको क्षेत्रफल यति सरल तरिकाले लेखिंदैनथ्योमुद्दाहरूमा पनि त्यही तरिकाले जग्गाको क्षेत्रफल अङ्कित भएकोे हुन्छ पुरानो जग्गा मापदण्डका इकाइहरू प्रमाणका रूपमा संलग्नभएका हुन्छन्। तिनै पुराना जग्गाको क्षेत्रफल लेख्ने तरिकाको यहां विशेषरूपमा चर्चा गर्न लागिएको होपहाडको जग्गाको क्षेत्रफल लेख्ने तरिका पनि एउटै खालको थिएन कतै यति हलको मेलो जाने भनेर लेखिन्थ्यो त कतैमुरीको हिसाबले लेखिन्थ्यो। यस्तै गर्ने भन्ने कुनै निश्चितता थिएन [ जुन ठाउंमा जसरी चलेर आयो त्यस्तै गरिन्थ्यो धेरै ठाउमा माटामुरीको आधारमा जग्गाको क्षेत्रफल लेखिन्थ्योमाटामाटो मुरीका दृष्टीले जग्गाको इकाइ निम्नानुसार"
    },
    {
        "page": "2",
        "text": "ेखिन्थ्यो। यस्तै गर्ने भन्ने कुनै निश्चितता थिएन [ जुन ठाउंमा जसरी चलेर आयो त्यस्तै गरिन्थ्यो धेरै ठाउमा माटामुरीको आधारमा जग्गाको क्षेत्रफल लेखिन्थ्योमाटामाटो मुरीका दृष्टीले जग्गाको इकाइ निम्नानुसार  हुन्थे -चिम्टी पाथी मुठ मानामुठीपछिको इकाइ मुरीपछिको इकाइ पाथी हो पाथीपछिको इकाइ माना हो मानापछिको इकाइ मुठी हो। र,यसरीचिम्टी हो । मुरी - पाथी - माना - मुठी - चिम्टी पहिले लेखिने जग्गाका इकाइ हुन्। ती जग्गका इकाइहरूको अन्तरसम्बन्ध निम्नानुसार\n"
    },
    {
        "page": "2",
        "text": "मुरीपछिको इकाइ पाथी हो पाथीपछिको इकाइ माना हो मानापछिको इकाइ मुठी हो। र,यसरीचिम्टी हो । मुरी - पाथी - माना - मुठी - चिम्टी पहिले लेखिने जग्गाका इकाइ हुन्। ती जग्गका इकाइहरूको अन्तरसम्बन्ध निम्नानुसार\nचिम्टीको १ मुठी मुठीको १ माना ८ मानाको १ पाथी २० पाथीको ११० १०क्षेत्रफल लेख्दा सबैभन्दा ठूलो इकाइ मुरीबाट शुरू गरिन्थ्यो यदी मुरी छैन भने एउटा ठाडो धर्को () तानिन्थ्योउदाहरणको लागि।३ लेखियो भने धर्कोबाट शुरू भएबाट यहां मुरी छैन भन्ने बुझिन्छ।मुरीपछिको इकाइ पाथी भएबाट ३ पाथी भन्ने बुझिन्छ। यदी दुई ठाडा धर्कापछि ३ (११३) लेखियो भने अघिल्ला दुई इकाइतसर्थ तेस्रो इकाइ माना भएबाट ३ माना भन्ने अर्थ लाग्दछ छैनन्, मुरी र पाथीशुरूका ठाडा धर्कापछि अङ्क र अङ्कपछिका धर्काको भने अर्थ फरक हुन्छ तिनले एकाइ काम गर्दछन्। छुट्याउनेउदाहरणका लागि।५।३ लेखिएको रहेछ भने भनेर बुझ्नुपर्दछ। पाथी ३ मानाबुझ्नुपर्छ बीचमा दुईटा ठाडा धर्का आएमा भने बीचको इकाइ नरहेको जस्तो I५II३ लेखिनुको तात्पर्य ५ पाथी ३तरमुठी ३ चिम्टीका रूपमा यसलाई बुझ्नुपर्दछ। चिन्टी हो मुरी ५ पाथी अर्थात मानाबुझ्नुपर्दछ यसरी नै १११४ लेखिएको रहेछ भने १ मुरी मुठी ४ चिम्टी अर्थात १ मुरी ४ चिम्टी भनेर पाथीमानाकतै-कतै पहाडी क्षेत्रमा पनि काठमाडौ उपत्यकाका सरह नै रोपनीमा क्षेत्रफल लेखिएको पनि पाइएको छ खासगरी काठमाडौंउपत्यकाका निकटका पहाडी जिल्लामा यसको प्रभाव परेको पाइएको छ।"
    },
    {
        "page": "2-3",
        "text": "्थात १ मुरी ४ चिम्टी भनेर पाथीमानाकतै-कतै पहाडी क्षेत्रमा पनि काठमाडौ उपत्यकाका सरह नै रोपनीमा क्षेत्रफल लेखिएको पनि पाइएको छ खासगरी काठमाडौंउपत्यकाका निकटका पहाडी जिल्लामा यसको प्रभाव परेको पाइएको छ।\nWWIW\n"
    },
    {
        "page": "2-3",
        "text": " मुरी ४ चिम्टी भनेर पाथीमानाकतै-कतै पहाडी क्षेत्रमा पनि काठमाडौ उपत्यकाका सरह नै रोपनीमा क्षेत्रफल लेखिएको पनि पाइएको छ खासगरी काठमाडौंउपत्यकाका निकटका पहाडी जिल्लामा यसको प्रभाव परेको पाइएको छ।\nWWIW\nअब त सबै पहाडी क्षेत्रमा रोपनी - आना - पैसा - दाममै क्षेत्रफल लेखिन्छकाठमाडौं उपत्यकाकाठमाडौं उपत्यकामा भने जग्गाको क्षेत्रफल रोपनी - आना - पैसा - दाममा हिजो पनि लेखिन्थ्यो , आज पनि लेखिन्छ। तरफरक के छ भने आज अङ्कमा मात्र क्षेत्रफल जनाइन्छ पद्धतिमा अङ्कका अतिरिक्त ठाडो धर्को () पनि प्रयोग गरिन्थ्यो पुरानोधर्कोको पनि समान अर्थ थिएनशुरूमा आउने प्रति धर्कोले ४ आना जनाउथ्यो भने पछि आउने प्रति धर्कोले १ पैसा वा१ दामको अर्थ दिन्थ्यो कहिलेत्यही धर्को इकाइ छुट्याउन पनि प्रयोग गरिन्थ्यो।उदाहरणका लागि-५ ।३ III२ लेखियो भने ५ रोपनी ७ आना ३ पैसा २ दाम हुन्छIII२ ।३ लेखियो भने १४ आना २ पैसा ३ दाम हुन्छ२ I१२ I१३ लेखियो भने २ रोपनी १० आना २ पैसा ३ दाम हुन्छपैसा हुन्छ। I० १३ लेखियो भने ५ रोपनी ३१ ।० I० ।२ लेखियो भने १ रोपनी २ दाम हुन्छ।रोपनी नै हुने भयो, तात्पर्य छैन भनेको होे अघिल्लो अङ्क त्यसपछि १६ आना पुगेमा १ तसर्थ १५ आनासम्मनहुनुकोकारण III (३ धर्को) प्रत्येकले ४ आनालाई जनाउने भएबाट इकाइमा लेख्न सकिने भयो लागि III३ लेखेपुग्दथ्यो यसकापनि जोड्नु पर्दा १५ आना भयोे। ४X३=१२ आना भयो त्यसमा ३पैसाको १ आना हुने भएबाट पैसा नभए रोपनी र आना पछि केही लेखिंदैनथ्यो तर, पैसा पनि एकाइ भए आनाकोनै हुने भएबाट बढीमा अङ्क र पैसा छुट्याउन पर्दा प्रति धर्को () लाई १ मात्र मानिन्थ्यो पैसासम्म ४ पैसा भएपछि१ आना ३३ धर्कासम्म तनिन्थे "
    },
    {
        "page": "3-4",
        "text": "सा नभए रोपनी र आना पछि केही लेखिंदैनथ्यो तर, पैसा पनि एकाइ भए आनाकोनै हुने भएबाट बढीमा अङ्क र पैसा छुट्याउन पर्दा प्रति धर्को () लाई १ मात्र मानिन्थ्यो पैसासम्म ४ पैसा भएपछि१ आना ३३ धर्कासम्म तनिन्थे | जनाउनकुनै पोता रसीदमा ०l०३ लेखिएको रहेछ भने यहां रोपनी छैन र दोस्रो इकाइ आना पनि छैन भन्ने कुरामा कुनै द्विविधायदीत्यसपछि आएको ।३ लेे ७ पैसा भन्ने अर्थ लाग्दैन तसर्थ त्या ठाडो धर्कोले १ कारण ४ पैसा भएत आना नै भएन भइहाल्दछअर्थात १ पैसा जनाउंछ। पछिल्लो ३ लेे ३ दाम भन्ने अर्थ लाग्दछ।\nWWIW\nकुनै कुनै पोता रसीदमा  "
    },
    {
        "page": "3-4",
        "text": "ायदीत्यसपछि आएको ।३ लेे ७ पैसा भन्ने अर्थ लाग्दैन तसर्थ त्या ठाडो धर्कोले १ कारण ४ पैसा भएत आना नै भएन भइहाल्दछअर्थात १ पैसा जनाउंछ। पछिल्लो ३ लेे ३ दाम भन्ने अर्थ लाग्दछ।\nWWIW\nकुनै कुनै पोता रसीदमा   कुनै एकाइ नरहेको जनाउन तेर्सो धर्को ( - ) पनि तानिएको पनि पाइएको छ उदाहरणको लागि३ - २११ भनेको ३ रोपनी २ पैसा १ दाम भनिएको होे।बीचमा धर्को नतानी केही बाङ्गो अङ्क लेख्ने चलन पनि पाइन्छ उदाहरणका लागि ३१II३ भनेको ३ रोपनी २ आना ३पैसा ३ दाम होे।एउटा अर्को उदाहरणमा १ ।२ भनेको ६ आना १ पैसा २ दाम हो।बुझ्नुपर्दछ २ 7 १३ लेखिएको छ भने २ रोपनी ७ आना १ पैसा ३ दाम भनेरकुनै अङ्क नै नलेखी केही ठाडा धर्का तानेर पनि जग्गाको क्षेत्रफल लेखिएको हुनसक्दछ उदाहरणका लागि Illol भनेको३ भनेको २ रोपनी ६ आना १ पैसा ३ दाम होे। १२ आना १ दाम हाो।यसैगरी २I१तराई र भित्री मधेशतराई तथा भित्री मधेशमा विगाहामा जग्गाको क्षेत्रफल लेखिन्छ। विगाहाका इकाइहरू निम्नबमोजिम हुन्छन् -विगाहा कठ्ठा कनठर भित्री मधेशमा लेखिने चर्चा"
    },
    {
        "page": "4",
        "text": "सा ३ दाम होे। १२ आना १ दाम हाो।यसैगरी २I१तराई र भित्री मधेशतराई तथा भित्री मधेशमा विगाहामा जग्गाको क्षेत्रफल लेखिन्छ। विगाहाका इकाइहरू निम्नबमोजिम हुन्छन् -विगाहा कठ्ठा कनठर भित्री मधेशमा लेखिने चर्चा  "
    },
    {
        "page": "4",
        "text": " ३ दाम होे। १२ आना १ दाम हाो।यसैगरी २I१तराई र भित्री मधेशतराई तथा भित्री मधेशमा विगाहामा जग्गाको क्षेत्रफल लेखिन्छ। विगाहाका इकाइहरू निम्नबमोजिम हुन्छन् -विगाहा कठ्ठा कनठर भित्री मधेशमा लेखिने चर्चा   आवश्यक मापदण्ड इकाइको अन्तरसन्बन्धको पनि तराई यसरा जगाकछकठ्ठापछिको इकाइ धुर हो। र, धुरपछिको इकाइ कनवा हो। विगाहा - कठ्ठा -धुर -कनवा तराई विगाहाउपछिको इकाइ कठ्ठा होनिम्नानुसार हुन्छ भित्री मधेशका जग्गाका इकाइ हुन्। इकाइहरूको अन्तरसम्बन्ध २० कठ्ठाको १ विगाहा कनवाको १्धुर धुरको २० १ कठ्ठ४हिजोआज जग्गाको क्षेत्रफल लेख्दा बीचमा तेर्सो धर्को ( - ) तान्दै अङ्कमा लेखिन्छ। जस्तो १-२-३ भनी लेखियो भने १विगाहा कठ्ठा ३ धुर भन्ने बुझिन्छ।क्षेत्रफल २-०-१-२ लेखिएको छ भने ले त्योे इकाइ नरहेको जनाउंछ यसको अर्थ २ विगाहा, १ धुर, २ कनवाभन्ने बुझिन्छ। दोस्रो स्थान कठ्ठाको हो। त्यहां शून्य जनिए त्यो इकाइ नभएको अर्थ लाग्दछ। तेस्रो स्थानमा शून्य जनिएको भए धुरनभएको अर्थ लाग्दथ्यो।"
    },
    {
        "page": "4-5",
        "text": "त्योे इकाइ नरहेको जनाउंछ यसको अर्थ २ विगाहा, १ धुर, २ कनवाभन्ने बुझिन्छ। दोस्रो स्थान कठ्ठाको हो। त्यहां शून्य जनिए त्यो इकाइ नभएको अर्थ लाग्दछ। तेस्रो स्थानमा शून्य जनिएको भए धुरनभएको अर्थ लाग्दथ्यो।\nWWIW\n"
    },
    {
        "page": "4-5",
        "text": "इकाइ नरहेको जनाउंछ यसको अर्थ २ विगाहा, १ धुर, २ कनवाभन्ने बुझिन्छ। दोस्रो स्थान कठ्ठाको हो। त्यहां शून्य जनिए त्यो इकाइ नभएको अर्थ लाग्दछ। तेस्रो स्थानमा शून्य जनिएको भए धुरनभएको अर्थ लाग्दथ्यो।\nWWIW\nपहिले जग्गाको क्षेत्रफल यति सरल तरिकाले लेखिंदैनथ्यो अहिले पनि पुराना मोठ, स्रेस्ता, दुरई नम्बर रसीद रतरतरिकाले जग्गाको क्षेत्रफल अङ्कित भएको हुन्छ मुद्दाहरूमा पनि त्यही पुरानै पुरानोअठसठ्ठाहरूमा जग्गा मापदण्डका इकइहरूप्रमाणका रूपमा संलग्न भएका हुन्छन्। तिनै पुराना जग्गाको क्षेत्रफल लेख्ने तरिकाको यहां विशेषरूपमा चर्चा गर्न लागिएको होकाठमाडौं उपत्यकामा जग्गाको क्षेत्रफल लेख्दा अवलम्वन गरिने मापदण्ड सरह नै तराई र भित्री मधेशमा पनि प्रयोगकनवा जनाउन तानिने धर्कोको अर्थ भने १ हुन्छ। तर , एक ठाडो धर्कोको इकाइ भने यहां ५ हुन्छ गरिन्थ्यो कारण ४ कनवाकोयहां इकाइ छुट्याउन बिकारी (४) पनि प्रयोग गरिन्छ। यसलाई डकार भन्ने पनि चलन छ।धुर भइहाल्दछ १उदाहरणको लागि-I४ लेखियो भने २० विगाह १६ कठ्ठा १४ धुर हुन्छ २० I२II२ लेखियो भने ४४ विगाह कठ्ठा १७ धुर हुन्छ।IIl४१०५१ लेखियो भने १ विगाह १ धुर हुन्छ।शून्यले त्या इकाइ नरहेको अर्थ लाग्दछ।तराई र भित्री मधेशमा जग्गाको क्षेत्रफल लेख्ने अर्को तरिका पनि प्रचलनमा थियाे। त्योे हो माथि केही बाङ्गो तेर्सो धर्कोपनि हुन (४ ) तान्ने"
    },
    {
        "page": "5-6",
        "text": "ियो भने १ विगाह १ धुर हुन्छ।शून्यले त्या इकाइ नरहेको अर्थ लाग्दछ।तराई र भित्री मधेशमा जग्गाको क्षेत्रफल लेख्ने अर्को तरिका पनि प्रचलनमा थियाे। त्योे हो माथि केही बाङ्गो तेर्सो धर्कोपनि हुन (४ ) तान्ने| यो तरिकाको चर्चा आवश्यक छ।माथि तेर्सो धर्को ( ) लेे १ अङ्क जनाउंछ | जस्तो -१ ।। < ११३ II लेखियो भने १ विगाह ११ कठ्ठा १३ धुर हुन्छS०ll २ लेखियो भने १ विगाह १२ धुर हुन्छ४ ५३ I१I१ लेखियो भने ४ विगाह ३ कठ्ठा १६ धुर हुन्छIII१ III३ III लेखियो भने ५ विगाह १६ कठ्ठा १८ धुर ३ कनवा हुन्छ११ I१३ लेखियो भने ६ कठ्ठा १८ धुर हुन्छ४ ।१ Ill० I। लेखियो भने ४ विगाह ६ कठ्ठा १५ धुर २ कनवा हुन्छ५२. २११ लेखियो भने २ कठ्ठा २१ / २ धुर हुन्छ।I०l लेखियो भने ५ कठ्ठा ५ धुर हुन्छ।S२II लेखियो भने २ कठ्ठा १० धुर हुन्छ।WWIW\n"
    },
    {
        "page": "5-6",
        "text": "६ कठ्ठा १८ धुर हुन्छ४ ।१ Ill० I। लेखियो भने ४ विगाह ६ कठ्ठा १५ धुर २ कनवा हुन्छ५२. २११ लेखियो भने २ कठ्ठा २१ / २ धुर हुन्छ।I०l लेखियो भने ५ कठ्ठा ५ धुर हुन्छ।S२II लेखियो भने २ कठ्ठा १० धुर हुन्छ।WWIW\nलेखियो भने ५ कठ्ठा हुन्छकाठमाडौं उपत्यकाकै जस्तो केही बाङ्गो अङ्क लेखेर जग्गाको क्षेत्रफल लेख्ने प्रचलन पनि प्रशस्तै थियाे यसको विषयमापनि केही चर्चा आवश्यक छ।बीचमा धर्को नतानी   केही बाङ्गो लेख्ने चलन पनि पाइन्छ उदाहरणका लागि ३१ III ३ भनेको ३ विगाहा २ कठ्ठा ३ धुर३ कनवा  "
    },
    {
        "page": "6",
        "text": " जग्गाको क्षेत्रफल लेख्ने प्रचलन पनि प्रशस्तै थियाे यसको विषयमापनि केही चर्चा आवश्यक छ।बीचमा धर्को नतानी   केही बाङ्गो लेख्ने चलन पनि पाइन्छ उदाहरणका लागि ३१ III ३ भनेको ३ विगाहा २ कठ्ठा ३ धुर३ कनवा  हो।१ १२ भनेको ७ कठ्ठा १ धुर २ कनवा हो। एउटा अर्को उदाहरणमायसैगरी २I२I३II भनेको २ विगाहा ८ कठ्ठा ८ धुर २ कनवा हो।कुनै अङ्क नै नलेखी केही ठाडा धर्का तानेर पनि जग्गाको क्षेत्रफल लेखिएको हुन सक्दछ उदाहरणका लागि Illol भनेको१ धुर हो। १५ कठ्ठारोपनी र विगाहरोपनी र विगाह अलग -अलग भौगोलिक क्षेत्रमा लेखिने भएपनि कहिलेकाहीं तिनको तुलना अवस्था पनि आउंछ। गर्नुपर्नेयसका लागि यी दुई मापन इकाइका बारेमा पनि यहां चर्चा आवश्यक छ।विगाहा हुन्छ। १३-४-० (१३ रोपनी ४ आना) को १३-१-१ (३ रोपनी १ आना १ पैसा ) को ५ कठ्ठा हुन्छ।रोपनी र वर्गफीटनापीको प्रयोजनका लागि फीट र मीटरको प्रयोग गरिन्छ नक्सा ट्रायल चेक गर्दा वा अदालतबाटै प्रमाणस्वरूप गरिनेक्षेत्रफल निकाल्नु पर्ने अवस्था आउंछ त्यसका लागि यहां फीट र क्षेत्रफलको सम्बन्धका बारेमा चर्चा पनि नक्साका आधारमा पनिआवश्यक छ।७४X७४ = ५४७६ वर्गफीटको १ रोपनी हुन्छ३७X३७ = १३६९ वर्गफीटको ४ आना हुन्छ३४२ वर्गफीटको १ आना हुन्छ/२ वर्गफीटको १ पैसा हुन्छ८५"
    },
    {
        "page": "6-7",
        "text": " यहां फीट र क्षेत्रफलको सम्बन्धका बारेमा चर्चा पनि नक्साका आधारमा पनिआवश्यक छ।७४X७४ = ५४७६ वर्गफीटको १ रोपनी हुन्छ३७X३७ = १३६९ वर्गफीटको ४ आना हुन्छ३४२ वर्गफीटको १ आना हुन्छ/२ वर्गफीटको १ पैसा हुन्छ८५\nWWIW\nविगाह र वर्गमीटर७२९०० वर्गफीटको विगाड हुन्छ २७० /२७०३६४५ वर्गफीटको १ कठ्ठा हुन्छ१८२. २५ वर्गफीटको १ धुर हुन्छफीट र मीटर३.३ फीटको १ मीटर हुन्छसाभारहाम्रो कानूनी इतिहासका केही झांकीहरूप्रकश वस्ती , २०६३\nWWIW"
    }
]