[
    {
        "page": "1-2",
        "text": "सञ्चार संस्थान ऐन २०२८र प्रकाशन मिति ललमहर२०२८ | १२ | २०संशोधन गर्ने ऐनसम्बन्धी केही नेपाल कानून संशोधन, २०२९२०२९ | ०६ ५ सञ्चरन्याय प्रशासन सुधार ऐन २०३१ २०३१| ४ | १८ २न्याय प्रशासन सुधार (चौथो संशोधन) ऐन २०४३ २०४३| ७ | २४३आर सञ्चार संस्थान (पहिलो संशोधन  ऐन २०४५ २०४५ | ७ | १०४सञ्चार संस्थान (दोस्रो संशोधन ऐन २०५३ ८ २६+.प्रमणीकरण मत रप्रकशनसुदृढीकरण तथा केही नेपाल कानुन संशोधनगणतन्त्र%ऐन, २०६६ २०६६ | १० | ७नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई9संशोधन गर्ने ऐन २०७५ २०७५ | ११ | १९\nनप२०२८ सालको ऐन. न. १५\nराष्ट्रिय सञ्चार सेवा योजना अनुरुप सञ्चार संस्थानको स्थापना र गठन गर्न बनेको ऐन\nयो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागूभएकोसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र\nप्रस्तावना : राष्ट्रिय एकताको सुदृढिकरण तथा आर्थिक विकासको निमित्त राष्ट्रिय सञ्चार सेवा योजनासञ्चार सेवालाई विभिन्न माध्यमद्वारा सर्वसाधारण जनतालाई सरल सुलभ एवं सुपथअनुरुप रुपमउपलब्ध गराउन संस्थाहरुको माध्यमद्वारा सञ्चालन गरी सर्वसाधारण जनतालाई समेत सकभर बढीअवस्थामा"
    },
    {
        "page": "2",
        "text": "ष्ट्रिय सञ्चार सेवा योजनासञ्चार सेवालाई विभिन्न माध्यमद्वारा सर्वसाधारण जनतालाई सरल सुलभ एवं सुपथअनुरुप रुपमउपलब्ध गराउन संस्थाहरुको माध्यमद्वारा सञ्चालन गरी सर्वसाधारण जनतालाई समेत सकभर बढीअवस्थामा   सुधार ल्याई जीवनस्तर उच्च पार्दै लैजानको मात्रामा शरीक गराई तिनीहरुको आर्थिकलागि त्यस्ता संस्थानका सम्बन्धमा केही आवश्यक कानूनी व्यवस्था गर्न वाञ्छनीय भएकोलेलेविक्रम शाहदेवबाट राष्ट्रिय वीर महेन्द्रमहरजाधरज पञ्चायतका सल्लह +सम्मतिले यो ऐन बनाइबक्सेको छपरिच्छेद८ प्रारम्भिकयस   ऐनको नाम, विस्तार \"सञ्चार संस्थान ऐन, २०२८\" संक्षिप्त (१ )प्रारम्भरहेकोछयो ऐन नेपाल भर लागू हुनेछ (२ )यो ऐन तुरुन्त प्रारम्भ हुनेछ (३ )विषय वा प्रसङ्गले अर्थ नलागेमा यस ऐनमा - परिभाषा अर्का२३ बमोजिम स्थापना भएकोे संस्थानलाई सम्झनुपर्छ \"संस्थान\" भन्नाले दफासञ्चालक समिति\" भन्नाले संस्थानको सञ्चालक समिति सम्झनु पर्छ\"महाप्रबन्धक\" भन्नाले संस्थानको महाप्रबन्धकलाई सम्झनु पर्छ र यो शब्दले6`निजको निमित्त काम गर्ने व्यक्तिलाई समेत जनउंछ'शेयर होल्डर\" भन्नाले यस ऐन अन्तर्गत स्थापित संस्थानको सम्बन्धम"
    },
    {
        "page": "2-3",
        "text": "समिति सम्झनु पर्छ\"महाप्रबन्धक\" भन्नाले संस्थानको महाप्रबन्धकलाई सम्झनु पर्छ र यो शब्दले6`निजको निमित्त काम गर्ने व्यक्तिलाई समेत जनउंछ'शेयर होल्डर\" भन्नाले यस ऐन अन्तर्गत स्थापित संस्थानको सम्बन्धम  सो घ)संस्थानको शेयर लिने व्यक्ति सम्झनु पर्छसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएकोगणतन्त्र२०२८ | १| २० बाटै लागू हुने गरी सम्बन्धी   केही नेपाल   कानून संशोधन   गर्ने ऐन २०२९सञ्चार द्वारासंशोधित |\nशब्दले भन्नाले र  सो पर्छ संस्थनको सम्झनु\"सञ्चलक\" सञ्चलकसमितिको अध्यक्षता गर्ने व्यक्तिलाई समेत जनाउंछ'तोकिए \"तोकिएको\" बमोजिम\" भन्नाले यो ऐन अन्तर्गत बनेका*नियम वविनियमहरुमा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छपरिच्छेद -२स्थापना पूंजी र व्यवस्थाराष्ट्रिय हित तथा सर्वसाधारण जनताको ज्ञान जानकारी मनोरञ्जन संस्थानको स्थापना (१३वा आर्थिक हितको निमित्त कुनै सञ्चार सेवालाई संस्थानको सुविधामध्यमबट सञ्चलनउपयुक्त देखिएमा   नेपाल नेपाल सरकारले देहायका"
    },
    {
        "page": "3-4",
        "text": "ाष्ट्रिय हित तथा सर्वसाधारण जनताको ज्ञान जानकारी मनोरञ्जन संस्थानको स्थापना (१३वा आर्थिक हितको निमित्त कुनै सञ्चार सेवालाई संस्थानको सुविधामध्यमबट सञ्चलनउपयुक्त देखिएमा   नेपाल नेपाल सरकारले देहायका   कुराहरुगन खुलाई आवश्यक वराजपत्रमा सूचना प्रकाशित गरी कुनै संस्थानको स्थापना सक्नेछ र गठन गर्न*संस्थानको नामसंस्थानको मूल कार्यालय रहने ठाउसंस्थानको उद्देश्य रकाम कर्तव्यउपदफा १ बमोजिम संस्थानको नम, कार्यालय वा  उद्देश्यभएको २ / स्थपनकर्तव्यमा   कुनै हेरफेर गर्न परेमा नेपाल सरकारले   नेपालतथ कम रजपत्रम सचनप्रकाशित गरी त्यस्तो हेरफेर गर्न सक्नेछनेपाल संस्थानले आफ्नो मूल कार्यालय बाहेक शाखा कार्यालय खोल्न  सक्ने संस्थानलेसरकारको स्वीकृति लिई आवश्यकतानुसार शाखा कार्यालय खोल्न सक्नेछसंस्थान अविच्छिन्न उत्तराधिकारवाला संस्थान   स्वशासित र संगठित संस्था मानिने (१ )४स्वशासित र संगठित संस्था मानिनेछसंस्थानको सबै कामको निमित्त आफ्नो एउटा छुट्टै छाप हुनेछ(२\nदोश्रो संशोधनद्वारा संशोधित"
    },
    {
        "page": "3-4",
        "text": "संस्थान अविच्छिन्न उत्तराधिकारवाला संस्थान   स्वशासित र संगठित संस्था मानिने (१ )४स्वशासित र संगठित संस्था मानिनेछसंस्थानको सबै कामको निमित्त आफ्नो एउटा छुट्टै छाप हुनेछ(२\nदोश्रो संशोधनद्वारा संशोधित\nनेपाल ३ ) संस्थानले यस ऐन र प्रचलित कानूनको अधीनमा रही व्यक्तिसरह चलअचल सम्पत्ति प्राप्त गर्न भोग गर्न कुनै किसिमले हस्तान्तरण गर्न सक्नेछनामबाट नालिस उजूर गर्न र सो उपर पनि सोही (४ ) संस्थानले आफ्नोनमबटनालिस उजूर लाग्न सक्नेछअधिकृत संस्थानको पूजी, शेयर र शेयर होल्डरहरु ८१ ) प्रत्येक संस्थानको पूजी   नेपालसरकाले निर्धारण गरे बमोजिम हुनेछ२  संस्थानको कूल   पूजीमा प्रतिशत   शेयर नेपाल"
    },
    {
        "page": "4",
        "text": "्थानले आफ्नोनमबटनालिस उजूर लाग्न सक्नेछअधिकृत संस्थानको पूजी, शेयर र शेयर होल्डरहरु ८१ ) प्रत्येक संस्थानको पूजी   नेपालसरकाले निर्धारण गरे बमोजिम हुनेछ२  संस्थानको कूल   पूजीमा प्रतिशत   शेयर नेपाल   सरकारले कम्तीमाएकाउन्नर *बढीमा पच्चीस प्रतिशत शेयर संस्थानका कर्मचारीलाई तोकिए बमोजिम बिक्री लिनेछबांकी रहेको शेयर सर्वसाधारलाई बिक्री गरिनेछ गरिनेछ कर्मचारीले खरिद गरेकोशेयर निजले संस्थानको सेवामा रहुञ्जेल बिक्री गर्न पाउने छेनसुक्रीप्रत्येक शेयर अविभाज्य हुनेछ (३कर्मचारीहरु बाहेक कुनै व्यक्ति वा कम्पनीलाई तोकिएको साधारतः संस्थनका(४तिशत भन्दा बढी शेयर दिनमा प्रतिबन्ध लगाउन सकिनेछ८५ ) संस्थानको शेयर होल्डरको दायित्व सीमित हुनेछशेयर होल्डर हन अयोग्यता नेपालको नगरिक वा नेपाल कानून अन्तर्गत रजिष्टर भएकोे७कम्पनी वा नेपाल ऐन अन्तर्गत स्थापना कर्पोरेशन वा  संगठित वा सहकारी संस्था भएकोअरु कसैले पनि नेपाल सरकारको स्वीकृति नलिई संस्थानको शेयर किन्न वा संस्था बाहेकशेयर होल्डर बन्न पाउने छेनलिएर नेपाल सरकारको स्वीकृति संस्थानले आफ्नो चालू अनुदान र ऋण लिने अधिकारपूजी   बढाउनको   लागि जिन्सी ऋण"
    },
    {
        "page": "4-5",
        "text": "पनि नेपाल सरकारको स्वीकृति नलिई संस्थानको शेयर किन्न वा संस्था बाहेकशेयर होल्डर बन्न पाउने छेनलिएर नेपाल सरकारको स्वीकृति संस्थानले आफ्नो चालू अनुदान र ऋण लिने अधिकारपूजी   बढाउनको   लागि जिन्सी ऋण   लिन अनुदान   स्वीकार गर्नव आवश्यक नगद व\nदोश्रो संशोधनद्वारा संशोधितसञ्चार सम्बन्धी केही नेपाल कानून संशोधन गर्ने ऐन २०२९ द्वारा २०२८ १२  २० बाटै लागू हुने गरीसंशोधित |\nसाधारण सभाको व्यवस्था भएपछि कुनै विदेशी राष्ट्र वा एजेन्सीबाट त्यसरी ऋण सक्नेछलिनु लिंदा वा अनुदान स्वीकार गर्दा साधारण सभाको पनि परामर्श पर्नेछलेखिएकोमा बाहेक संस्थानको सबै संस्थानको रेखदेख र व्यवस्था यो ऐनमाअन्यथा कामगर्नेछ कारवाईको   रेखदेख  निर्देशन समितिलेतर व्यवस्थ र सञ्चलक सञ्चालकसमितिले यो ऐन वा यस ऐन अन्तर्गत बनेको नियममा उल्लेख गरिएकोमा आफ्नो कर्तव्य रअधिकारहरु मध्ये आफूले आवश्यक एवं उचित देखेका कर्तव्य अधिकारहरुर महप्रबन्धकवा एकभन्दा बढी सञ्चालकहरुको उप ्समिति अरु   पदाधिकारीले संस्थानकाएक व वपालन र प्रयोग गर्ने गरी सुम्पन सक्नेछपरिच्छेद -३सञ्चालक समिति आयाकार्य   अवधि सञ्चालक"
    },
    {
        "page": "5-6",
        "text": "उचित देखेका कर्तव्य अधिकारहरुर महप्रबन्धकवा एकभन्दा बढी सञ्चालकहरुको उप ्समिति अरु   पदाधिकारीले संस्थानकाएक व वपालन र प्रयोग गर्ने गरी सुम्पन सक्नेछपरिच्छेद -३सञ्चालक समिति आयाकार्य   अवधि सञ्चालक   समितिको प्रत्येक (१ ) संस्थानको१०. सञ्चालकहरुक गठन 7सञ्चालक समिति ।यसपछि ' समिति\" भनिएको) मा देहाय बमोजिम पांचजन सञ्चलकहरुरहनेछन्संस्थानको महाप्रबन्धकगैर-्सरकारी शेयर होल्डरहरु मध्येबाट सभाद्वारा   निर्वाचितसाधारणएकजन,सरकारी शेयर वापत नेपाल सरकारले मनोनयन गरेको एकजना,संस्थानको कार्यक्षेत्र सम्बन्धित क्षेत्रमा ख्याती प्राप्त व्यक्ति मध्येबाट घ।नेपानेपाल सरकारले मनोनयन गरेको एकजना रनिर्वाचित होल्डर गर्ने शेयर कर्मचारी मध्येबाट संस्थानमाकाम ङएकजन\nसञ्चार सम्बन्धी केही नेपाल कानून संशोधन गर्ने ऐन २०२९ द्वारा २०२८  १२  २० बाटै लागू हुने गरीसंशोधित५\nसाधारण सभाद्वारा निर्वाचित हुने व्यवस्था नभएसम्म वा उपदफा  १ को (२खण्डकर्मचारी   मध्येबाट निर्वाचित   हुने अन्तर्गत   शेयरवाला शेयरङ  नभरसम्म व्यवस्थहोल्डरबाट निर्वाचित हुने सञ्चालक पनि नेपाल सरकारबाट मनोनित हुनेछअध्यक्ष नेपाल सरकारले तोक्नेछ अध्यक्ष"
    },
    {
        "page": "6",
        "text": "ा उपदफा  १ को (२खण्डकर्मचारी   मध्येबाट निर्वाचित   हुने अन्तर्गत   शेयरवाला शेयरङ  नभरसम्म व्यवस्थहोल्डरबाट निर्वाचित हुने सञ्चालक पनि नेपाल सरकारबाट मनोनित हुनेछअध्यक्ष नेपाल सरकारले तोक्नेछ अध्यक्ष   नतोकेकोमा ८३   समितिको र त्यसरीगर्नेछ समितिको अध्यक्षता संस्थानका महाप्रबन्धकले#३क ) निर्वाचित मननोनीत अन्तर्गत (ख , ।घ , ङ )।ग , व खण्ड <र कार्य अवधि सकिएपछि निजहरु सञ्चालकहरुको कार्य   अवधि चार वर्षको हुनेछपुनःनिर्वाचित वा मनोनीत हुन सक्नेछन्कुरा लेखिएको भएतापनि उपदफा १) को खण्ड (४ ) उपदफा (३क )जुनसुकै मपूरा   नहुंदै   निजको सट्टा   नेपाल अन्तर्गत   मनोनीत सञ्चालकको   कार्यावधि (ग) ।घरसरकारले अरु कुनै व्यक्तिलाई मनोनयन गर्न सक्नेछसंस्थानका कर्मचारीहरुबाट सञ्चालकको \"निर्वाचन   भे(५ / साधारण सभबाट वकार्यभार सम्हालेपछि तिनका हकमा सरकारबाट मनोनीत सञ्चालकहरु नेपाल स्वतः खारेज@ हुनेछनियुक्त वा मनोनित"
    },
    {
        "page": "6-7",
        "text": "ै व्यक्तिलाई मनोनयन गर्न सक्नेछसंस्थानका कर्मचारीहरुबाट सञ्चालकको \"निर्वाचन   भे(५ / साधारण सभबाट वकार्यभार सम्हालेपछि तिनका हकमा सरकारबाट मनोनीत सञ्चालकहरु नेपाल स्वतः खारेज@ हुनेछनियुक्त वा मनोनित   हुन यसरी खारेज भएको व्यक्तिसञ्चलकम हुन यर तरउपदफाले बाधा पुऱ्याएको मानिने छैन(६देहायको कुनै व्यक्ति सञ्चालक हुन वा रहन सक्ने छैनः- सञ्चालकको निमित्त अयोग्यता११.बहुला वा मानसिक सन्तुलन रहित व्यक्ति,\nसम्बन्धी केही नेपाल कानून संशोधन गर्ने ऐन, २०२९ द्वारा २०२८।१२| २० बाटै लागू हुने गरीसञ्चारसंशोधितपहिलोे संशोधनद्वारा थपपहिले संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा झिकिएको"
    },
    {
        "page": "6-7",
        "text": "नसिक सन्तुलन रहित व्यक्ति,\nसम्बन्धी केही नेपाल कानून संशोधन गर्ने ऐन, २०२९ द्वारा २०२८।१२| २० बाटै लागू हुने गरीसञ्चारसंशोधितपहिलोे संशोधनद्वारा थपपहिले संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा झिकिएको\nनैतिक पतन देखिने फोज्दारी अभियोगमा कसूरदार प्रमाणित भई सो बापत ६खमहिनाभन्दा बढी कैदको सजाय पाएको त्यस्तो कैदको सजाय भोगिसकेको7मितिले पांच वर्ष भुक्तान नगरेका व्यक्ति,ऋण तिर्न नसकी साहूको दामासाहीमा परेका व्यक्ति, वा गसंस्थानसगको कुनै ठेक्का पट्टा वा करारमा कुनै प्रकारको निजी स्वार्थ भएकोेव्यक्तेसकिने अवस्था अवस्थामा निर्वाचित सञ्चालकलाई (१ ) देहायको सञ्चालकलाई१२. हटाउनसाधारण सभामा उपस्थित शेयर होल्डरहरुको बहुमतले हटाउन सकिनेछमा उल्लिखित कुनै अयोग्यता भएमा, वादफा ९०बैठकमा समितिको अनुमति बिना समितिकोलगतार तान पटकभन्दाअनुपस्थितिको अनुपस्थित मनोनितसो भरमा 7 कारणभए नेपाल सरकारको दृष्टिकोणमा निर्वाचितर सञ्चलक सञ्चलकभए साधारण सभाको दृष्टिकोणमा मुनासिब नदेखिएमा, वाउल्लङ्घन गरी संस्थानसंग भएको कुनै ठेक्का दफाग) ९८ पट्टमाहिस्सेदार भएको प्रमाणित भएमा२"
    },
    {
        "page": "7-8",
        "text": "भरमा 7 कारणभए नेपाल सरकारको दृष्टिकोणमा निर्वाचितर सञ्चलक सञ्चलकभए साधारण सभाको दृष्टिकोणमा मुनासिब नदेखिएमा, वाउल्लङ्घन गरी संस्थानसंग भएको कुनै ठेक्का दफाग) ९८ पट्टमाहिस्सेदार भएको प्रमाणित भएमा२  शेयर होल्डर कर्मचारी मध्येबाट निर्वाचित सञ्चालकको त्यस्ता   शेयरहकमहोल्डर कर्मचारीको बहुमतले अविश्वासको प्रस्ताव पारित गरेमा(१ ) कुनै मनोनित सञ्चालकले नेपाल र खाली स्थानको पूर्ति सञ्चालकको  राजीनामा१३निर्वाचित सञ्चालकले समितिमा लिखित सूचना दिई आफ्नो पदबाट राजीनामार सरकारमस्वीकृत भएपछि निजले पदत्याग गरेको मानिनेछ दिन सक्नेछ राजीनमाकुनै कारणबाट मनोनित वा निर्वाचित सञ्चालकको मृत्यु राजीनामा वा कुनै(२ ) अरुनिर्वाचनद्वारा सो खाली स्थानको पूर्ति गरिनेछ त्यसरी आएमा   मनोनयन खाली   हुनव 7सञ्चार सम्बन्धी केही नेपाल कानून संशोधन गर्ने ऐन २०२९ द्वारा संशोधित\nआफ्नोे साविकवालाको बांकी अवधिसम्म निर्वाचित वा मनोनित मात्र सो स्थानमासञ्चालकबहाल रहनेछकुनै  त्रुटी भई वा कुनै   सञ्चालकको स्थान   खाली समितिको भर्ई३ गठनमभए   पनि   सोही मात्र भईसकेको त्यस्तो कारणले कारवाई"
    },
    {
        "page": "8",
        "text": "साविकवालाको बांकी अवधिसम्म निर्वाचित वा मनोनित मात्र सो स्थानमासञ्चालकबहाल रहनेछकुनै  त्रुटी भई वा कुनै   सञ्चालकको स्थान   खाली समितिको भर्ई३ गठनमभए   पनि   सोही मात्र भईसकेको त्यस्तो कारणले कारवाई   भएकोे समितिमाकम कमकारबाही बदर हुन सक्दैनसञ्चालकको   पारिश्रमिक सदस्यलाई   तोकिएबमोजिम समितिको१४. सञ्चलक अध्यक्ष वबापत संस्थानको शेयर उपलब्ध गराईनेछ परिश्रमिकसमितिको   बैठक स्थानमा   समितिको बैठक   बस्नेछ (१ ) समितिले तोकेको१+. समय 7अनुपस्थितिमा बैठकको तोकिए समितिको कार्यविधि बमोजिमहुनेछ। अध्यक्षकोगर्नेछ सञ्चालकहरुले आफूमध्येबाट छानेको सञ्चालकले समितिको बैठकको अध्यक्षतासमितिमा कायम रहेका सदस्यहरुको कूल संख्याको आधिभन्दा(२ बढा तत्कालमानिनेछ सदस्यहरुले बैठकमा उपस्थित भएमा समितिको गणपूरक संख्यापुगकोबैठकमा मत दिने सञ्चालकहरुको बहुमतको निर्णय समितिको उपस्थित भई(३मत दिन पाउने छैन तर अध्यक्षता"
    },
    {
        "page": "8-9",
        "text": "यहरुको कूल संख्याको आधिभन्दा(२ बढा तत्कालमानिनेछ सदस्यहरुले बैठकमा उपस्थित भएमा समितिको गणपूरक संख्यापुगकोबैठकमा मत दिने सञ्चालकहरुको बहुमतको निर्णय समितिको उपस्थित भई(३मत दिन पाउने छैन तर अध्यक्षता  गर्ने व्यक्तिले हुनेछसाधारणतः बरबर मन्य मतभएमा निर्णयात्मक मत दिने पाउनेछनियुक्ति प्रत्येक संस्थानको कार्यहरुको महाप्रबन्धक, सल्लाहकार र अन्य कर्मचारीको (११६.सञ्चालनको निमित्त नेपाल सरकारले एकजना महाप्रबन्धक र आवश्यकभएजति सल्लहकारनिजहरुको नियुक्ति सेवाको शर्त कर्मचारीहरुको नियुक्ति गर्न सक्नेछन् तथा समितिलेअरपारिश्रमिक तोकिएबोजिम हुनेछ रकार्य अवधि7(२  संस्थानको कर्मचारीले प्रत्येक महिना पाउने पारिश्रमिकको तोकिए बमोजिमकोअङ्कबाट अनिवार्य रुपले संस्थानको शेयर खरिद गर्नु पर्ने गरी नियुक्ति र सेवा शर्त तोक्नसकिनेछ\nसञ्चार सम्बन्धी केही नेपाल कानून संशोधन गर्ने ऐन २०२९ द्वारा संशोधित\nनियुक्त नियुक्त अस्थायी भगरिएका कर्मचारीलाई शेयर करार सेवामातर भएका 7बिक्री गरेने छैनबैठकमा १७. सञ्चालकले भाग लिन नपाउने १०"
    },
    {
        "page": "8-9",
        "text": "किनेछ\nसञ्चार सम्बन्धी केही नेपाल कानून संशोधन गर्ने ऐन २०२९ द्वारा संशोधित\nनियुक्त नियुक्त अस्थायी भगरिएका कर्मचारीलाई शेयर करार सेवामातर भएका 7बिक्री गरेने छैनबैठकमा १७. सञ्चालकले भाग लिन नपाउने १०  बमोजिममहप्रबन्धक व दफ सञ्चालकभईरहेको कर्मचारीलाई कारबाही गर्ने सम्बन्धमा बसेको समितिको बैठकमा महाप्रबन्धकवत्यस्तो कर्मचारीले सञ्चालकको हैसियतले त्यस्तो बैठकमा भाग लिन पाउने छैनसंस्थानको प्रतिबन्ध संस्थानको सञ्चालक १८.व सञ्चलक र मद्प्रबन्धक उपरमहाप्रबन्धकले संस्थानसंग हुने कुनै ठेक्का पट्टामा हिस्सेदार हुन सक्ने छैनवा लिने दिने प्रस्ताव गरी समितिको विचारार्थ पेश हुन लिए तर, संस्थानले दिएकोआएको कुनै ठेक्का पट्टामा प्रत्यक्ष कुनै कुरा आफूलाई अप्रत्यक्षरुपबाट सरकारभएको वसो कुरा यथाशीघ्र समितिको \" बैठकमा थाहा हुनासाथ प्रत्येक सञ्चालक वा महप्रबन्धकलेजनाइनेछ पेश सरोकारवाल पेश गर्नु   पर्छ सो भएको माइन्यूटकुरा र बकमासञ्चालकले सो ठेक्का पट्टाबारे समितिमा कुनै विचार विमर्श वा"
    },
    {
        "page": "9-10",
        "text": "रा यथाशीघ्र समितिको \" बैठकमा थाहा हुनासाथ प्रत्येक सञ्चालक वा महप्रबन्धकलेजनाइनेछ पेश सरोकारवाल पेश गर्नु   पर्छ सो भएको माइन्यूटकुरा र बकमासञ्चालकले सो ठेक्का पट्टाबारे समितिमा कुनै विचार विमर्श वा  निर्णयमा भग लिनपाउने छैनसंस्थानले नेपाल सरकारको पूर्व स्वीकृति नलिई नेपाल सरकारको स्वीकृति प्राप्त गर्नु पर्ने१९ .देहायका काम कुरा गर्नरुपैयांभन्दा बढी ममूल्य पर्ने कुनै अचल सम्पत्ति खरिद गर्न वा *एक करोडप्रप्त गरनवसमयको लागि कुनै अचल सम्पत्ति धितो लिन वा दिन दश बषभन्दाब6 वपांच लाख रुपैयां भन्दा बढी मोल पर्ने कुनै सम्पत्ति वा अधिकार वा सुविधाबेच बिखन वा नामसारी गर्न\nपहिलो संशोधनद्वारा संशोधितसम्बन्धी केही नेपाल कानून संशोधन गर्ने ऐन, २०२९ द्वार संशोधित सञ्चारदोश्रो संशोधनद्वारा संशोधित *"
    },
    {
        "page": "9-10",
        "text": "्दा बढी मोल पर्ने कुनै सम्पत्ति वा अधिकार वा सुविधाबेच बिखन वा नामसारी गर्न\nपहिलो संशोधनद्वारा संशोधितसम्बन्धी केही नेपाल कानून संशोधन गर्ने ऐन, २०२९ द्वार संशोधित सञ्चारदोश्रो संशोधनद्वारा संशोधित *\nपरिच्छेद - ४साधारप सभा(१ ) समितिले आफ्नो आर्थिक वर्ष शुरु हुनुभन्दा कमसेकम तीन महिना कार्यक्रम पेश गर्ने २०.सञ्चालन सम्बन्धी कार्यक्रम, विकास अगाडि संस्थाले आगामी आर्थिक वर्षमा गरिने कार्यकुराहरुको विवरण पूजी लगानी कर्मचारीहरुको कार्यको आय्व्ययको विवरण अरुकाम रमद्दत चाहिने भए त्यसको विवरण सहित आर्थिक लगत प्रस्तावित गरी साधारणसभाम थपस्वीकृतिको निमित्त पेश गर्नु पर्नेछ२ ) कुनै आर्थिक बर्षमा संस्थानले उपदफा (१) अन्तर्गत पहिले नै पेश भई सकेकोकार्यक्रममा उल्लिखित कुराहरुको अतिरिक्त अरु कनै विशेष कार्य गर्न चाहेमा र त्यसलेगर्दा प्रस्तावित आर्थिक लगतमा ठोस अदल बदल ल्याउने सम्भावना भएमा संस्थानले त्यस्तोउक्त आर्थिक सालको बांकी रहन आएको काम कुराहरु पूरक कार्यक्रम र त्यस सम्बन्धमस्वीकृतिको निमित्त शसमयमा बेहोर्ने खर्च र प्राप्त गर्ने रकमको पूरकलगत सधरण सभमपेश गर्नु पर्नेछसाधारण सभाको व्यवस्था नभएसम्म समितिले उपदफा (१ ) र (२) बमोजिमको८३ लगत नेपाल सरकार छेउ पेश गर्नु पर्दछ८१ ) संस्थानले बिक्री गर्न निष्काशित गरेको शेयर पूजीको कम्तीमा ५ प्रतिशत२१. साधार सभमितिले शेयर बिक्री भइसकेपछि प्रत्येक वर्ष संस्थानको बार्षिक हिसाब बन्द भएकोमूल्यकोनब्बे दिनभित्र संस्थानको मूल कार्यालयमा एक साधारण सभा (यसपछि वार्षक साधारणसभभनिएको"
    },
    {
        "page": "10-11",
        "text": "पूजीको कम्तीमा ५ प्रतिशत२१. साधार सभमितिले शेयर बिक्री भइसकेपछि प्रत्येक वर्ष संस्थानको बार्षिक हिसाब बन्द भएकोमूल्यकोनब्बे दिनभित्र संस्थानको मूल कार्यालयमा एक साधारण सभा (यसपछि वार्षक साधारणसभभनिएको  गरिनेछ कम्तीमा  पांच प्रतिशत शेयर होल्डरहरुले लिखित निवेदन गरेमावकुनै समितिले पनि संस्थानको   विशेषठहराएम आवश्यक अरु साधारण समयम सभबोलाइनेछएक   तिहाई शेयर   होल्डर आफैवा प्रतिनिधिद्वारा कम्तीमा उपस्थित नभर्ई(२ साधारण सभाको गणपूरक संख्या पूरा भएको मानिने छैन। सो बमोजिम गणपूरकम संख्या\nसञ्चार सम्बन्धी केही नेपाल कानून संशोधन गर्ने ऐन २०२९ द्वारा संशोधित\nबोलाउंदा भने शेयर होल्डरहरुको छ खण्डको एक नपुगी दोश्रो पटक खण्ड उपस्थितसभभएमा गणपूरक संख्या पुगेको मानिनेछ।तर दोस्रो पटकमा पनि लेखिए बमोजिम गणपूरक संख्या नपुगेमा सोही व्यहोरा नेपालसरकारमा पेश गरी निकासा भए बमोजिम गर्नुपर्छ [सभामा उपस्थित शेयर होल्डरहरुले संस्थानको वार्षिक हिसाब वार्षिक (३साधारणहानिको प्रतिवेदनमा उपर"
    },
    {
        "page": "11",
        "text": "कमा पनि लेखिए बमोजिम गणपूरक संख्या नपुगेमा सोही व्यहोरा नेपालसरकारमा पेश गरी निकासा भए बमोजिम गर्नुपर्छ [सभामा उपस्थित शेयर होल्डरहरुले संस्थानको वार्षिक हिसाब वार्षिक (३साधारणहानिको प्रतिवेदनमा उपर   लेखापरीक्षकको परेकालाभ खत, त्यस तथसंस्थानको वर्षभरिको काम सम्बन्धी समितिको प्रतिवेदन उपर छलफल गर्नेछकुराहरु 7नेपाल व्यवस्था हुन नसकेसम्म सरकारमा पेश   गर्नु वार्षिक साधारण   सभाकोकुरहरुपर्नेछ(४ ) संस्थानको कूल पूजीको प्रत्येक एक प्रतिशत शेयरको एकमतको हिसाबले जे ~|प्रतिशत शेयर खरिद गरिएकोछ सो बराबर संख्यामा शेयर होल्डरले मत दिन पाउने%^"
    },
    {
        "page": "11-12",
        "text": "सरकारमा पेश   गर्नु वार्षिक साधारण   सभाकोकुरहरुपर्नेछ(४ ) संस्थानको कूल पूजीको प्रत्येक एक प्रतिशत शेयरको एकमतको हिसाबले जे ~|प्रतिशत शेयर खरिद गरिएकोछ सो बराबर संख्यामा शेयर होल्डरले मत दिन पाउने%^\nपूजीको एक प्रतिशतभन्दा कम शेयर खरिद गरेकोमा संस्थानको कूलभने मत दिन पाउने छैनशेयर प्रतिशत एक ईकाईभन्दा बढी भएमा माथिल्लो इकाई नपुगेसम्मतल्लो इकाई बराबरको मत मात्र दिन पाउनेछशेयर होल्डरहरुले साधारण सभाको बैठकमा आफै उपस्थित नभै वा प्रतिनिधि w4नपठाई मत दिन पाउने छैनसाधारण सभाको निर्णय उपस्थित भै मत दिने शेयर होल्डरहरुको *(६ )साधरणबहुमतद्वारा हुनेछसञ्चार सम्बन्धी केही नेपाल कानून संशोधन, ऐन २०२९ द्वारा झिकिएकोसञ्चार सम्बन्धी केही नेपाल कानून संशोधन गर्ने ऐन २०२९ द्वारा संशोधितसञ्चार सम्बन्धी केही नेपाल कानून संशोधन ऐन, २०२९ द्वारा थप००\nसंस्थानको   कार्य निर्णय दिने नेपाल सरकारको  अधिकार २२.सञ्चालनम साधारण सभ <समक्ष पेश गरिनेछ मत विभिन्न हुन गएमा त्यसको निर्णयार्थ नेपाल सरकार समितिको बीचनेपाल सरकारले दिएको निर्णय अन्तिम हुनेछपरिच्छेद -५कोष हिसाब र लेखापरीक्षण(१ ) संस्थानको आफ्नो एउटा छुट्टै कोष"
    },
    {
        "page": "12",
        "text": "म साधारण सभ <समक्ष पेश गरिनेछ मत विभिन्न हुन गएमा त्यसको निर्णयार्थ नेपाल सरकार समितिको बीचनेपाल सरकारले दिएको निर्णय अन्तिम हुनेछपरिच्छेद -५कोष हिसाब र लेखापरीक्षण(१ ) संस्थानको आफ्नो एउटा छुट्टै कोष   रहनेछ संस्थानको   कोष अनुदान२३.  ऋणरकम सोही कोषमा जम्मा गरिनेछ लगायत संस्थानले प्राप्त गर्ने सबे संस्थानको तर्फबाट7खर्च गर्नु पर्ने रकमहरु पनि सोही कोषबाट बेहोरिनेछ२ ) कोषको सबै रकम नेपाल सरकारले तोकिदिएको बैंकमा जम्मा गरिनेछ३) यो ऐन र यस ऐन अन्तर्गत बनेको नियम बमोजिम अधिकृत कार्यहरुको निमित्तउचित ठहरिएको रकम खर्च गर्ने अधिकार समितिलाई हुनेछनेपाल संस्थानले दायित्व बेहोर्ने सरकारको कुनै विभाग वा समिति वा संस्थानलाई यस ऐन२४.गरिएमा त्यसरी परिणत हुन अघि त्यस्तो विभाग समिति अन्तर्गत संस्थानमा परिणतव वसंस्थानको तर्फबाट नेपाल सरकारले गरेको ठेक्का पट्टा तथा सम्झौता सम्बन्धी दायित्वहरुमध्ये"
    },
    {
        "page": "12-13",
        "text": "िभाग वा समिति वा संस्थानलाई यस ऐन२४.गरिएमा त्यसरी परिणत हुन अघि त्यस्तो विभाग समिति अन्तर्गत संस्थानमा परिणतव वसंस्थानको तर्फबाट नेपाल सरकारले गरेको ठेक्का पट्टा तथा सम्झौता सम्बन्धी दायित्वहरुमध्ये   नेपाल सरकारले तोकिदिए जति दायित्वहरु त्यसरी परिणत भई स्थापित संस्थानलेबेहोर्ने छ।स्वीकृत संस्थानको आम्दानी खर्चको हर हिसाब नेपाल सरकारबाट हिसाब राख्ने तरिका२५ .ढांचा र तरिका बमोजिम राखिनेछसंस्थानले गरेको नाफाको वितरण र उपयोग तोकिए बमोजिम हुनेछ नाफा वितरण२६.गर्नेछ निजको लेखापरीक्षकको   नियुक्ति वार्षिक   साधारणसभाले लेखापरीक्षण(१ ) २७७. रपारिश्रमिक सोही सभाले तोकिदिए बमोजिम हुनेछ त्यस्तो लेखापरीक्षकले नेपाल कानूनबमोजिम लेखा परीक्षण गर्न इजाजत प्राप्त गरेको हुनुपर्छ\nनभएसम्मको   लेखा परीक्षण   नेपाल पहिलो   वार्षिकसाधारण सरकारबट सभखटाएको लेखापरीक्षकले गर्नेछलेखापरीक्षकले संस्थानका जुनसुकै हिसाब र कागजात हेर्न जांच्न सक्नेछ र सो(२काममा सहयोग गर्नु संस्थानका सम्बन्धित सबै कर्मचारीको कर्तव्य हुनेछगरेको लेखापरीक्षणको प्रतिवेदनको एक प्रतिलिपि नेपाल ३ ) लेखापरीक्षकले आफूलेअर्को"
    },
    {
        "page": "13-14",
        "text": "नका जुनसुकै हिसाब र कागजात हेर्न जांच्न सक्नेछ र सो(२काममा सहयोग गर्नु संस्थानका सम्बन्धित सबै कर्मचारीको कर्तव्य हुनेछगरेको लेखापरीक्षणको प्रतिवेदनको एक प्रतिलिपि नेपाल ३ ) लेखापरीक्षकले आफूलेअर्को   प्रतिलिपि संस्थानको *वार्षिक त्यस्तो पेश   गर्नेछसरकारम साधारण 7 सभमप्रतिवेदनमा देहायका कुराहरु स्पष्ट उल्लेख हुनुपर्छ भएको:-स्थिति   देखिने सबै संस्थानको गरी वस्तविक आर्थिकआवश्यकरीतपूर्वक वार्षिक हिसाब तथा ठीकखुलाई कुराहरु तथा लभ स्पष्टहानिको खाता तयार गरिएको छ छैनमागिएको कुनै स्पष्टीकरण सूचना संस्थानले दिएको छ छैन रवदिएको भए सो सन्तोषजनक छ छैनप्राप्त प्रतिवेदनको आधारमा   *वार्षिक बमोजिम साधारण सभाको ८३४ / उपदफआवश्यक सुधार वा व्यवस्थाको लागि नेपाल सरकारले संस्थानलाई निर्देशन दिन राय लिई@सक्नेछ&परिच्छेद - ६विविधआफ्नो विश्वासघात नगर्ने कुराको प्रतिज्ञा गर्नु पर्ने गोप्य अघिराख्न २८. र पद सम्हाल्नुकर्मचारीहरुले   अनुसूचीमा संस्थानका   प्रत्येक महाप्रबन्धक , पदाधिकारीर सञ्चलक , अरुलेखिए पर्नेछ अनुसार प्रतिज्ञा गर्नु\nसञ्चार सम्बन्धी केही नेपाल कानून संशोधन ऐन, २०२९ द्वारा थप९३"
    },
    {
        "page": "13-14",
        "text": "२८. र पद सम्हाल्नुकर्मचारीहरुले   अनुसूचीमा संस्थानका   प्रत्येक महाप्रबन्धक , पदाधिकारीर सञ्चलक , अरुलेखिए पर्नेछ अनुसार प्रतिज्ञा गर्नु\nसञ्चार सम्बन्धी केही नेपाल कानून संशोधन ऐन, २०२९ द्वारा थप९३\nसरकारले जांचबुझ गराउने नेपाल सरकारको अधिकार नेपाल नेपाल (१ ) २९ .रजपत्रमजांचबुझ नियुक्त गर्न कुनै निरीक्षक सूचना प्रकाशित गरी संस्थानको काम कारबाहीकोगनसमिति गठन गर्न सक्नेछवनियुक्त निरीक्षक गरिएको   समितिले (१ )  बमोजिमभएको २ / उपदफा व गठनसंस्थानको सबै हिसाब किताब र कागजपत्र जांच्न सक्नेछनियुक्त भएकोे   निरीक्षक गठन गरिएको समितिले (१ )  बमोजिम(३ उपदफा वजांचबुझ गर्दा   अपनाउनु   पर्ने नेपाल गर्नु   पर्ने सरकारले कार्यविधि शर्तहरुतथा पलनतोकेबमोजिम हुनेछराष्ट्रिय हितको निमित्त उचित ठहराएमा   नेपाल निर्देशन दिने नेपल सरकारको अधिकार३०.त्यस्तो   निर्देशन सरकारले संस्थानलाई देहाय बमोजिम निर्देशन दिन सक्नेछ पालन"
    },
    {
        "page": "14-15",
        "text": "े कार्यविधि शर्तहरुतथा पलनतोकेबमोजिम हुनेछराष्ट्रिय हितको निमित्त उचित ठहराएमा   नेपाल निर्देशन दिने नेपल सरकारको अधिकार३०.त्यस्तो   निर्देशन सरकारले संस्थानलाई देहाय बमोजिम निर्देशन दिन सक्नेछ पालन   गर्नुरसंस्थाको कर्तव्य हुनेछ-वा नतोकी कुनै सेवा कार्य सञ्चालन गर्न वा कुने खास क्षेत्र तोकीसंस्थानले गरिरहेको कु खास क्षेत्रमा नगर्न वा काम कने कुनैअदल बदलवा सम्पूर्ण रुपमा बन्द गर्न वासंस्थानले गर्न आंटेको कुनै काम कुरा नगर्ननेपाल संस्थानले काम   कारबाहीको  सिलसिलामा नेपाल   सरकारसगको  सम्पर्क आफ्नो३१.बमोजिम   नेपाल   सरकारले सरकारसंग   सम्पर्क संस्थानलाई \"दफा ३०कुने रख्द वमन्त्रालय मार्फत सम्पर्क राख्नु वा निर्देशन दिनु निर्देशन दिदा सचना प्रविधिसञ्चार तथ\nसञ्चार सम्बन्धी केही नेपाल कानून संशोधन गर्ने ऐन, २०२९ द्वार संशोधितनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशोधनपहिलो संशोधनद्वारा थप"
    },
    {
        "page": "14-15",
        "text": "शन दिदा सचना प्रविधिसञ्चार तथ\nसञ्चार सम्बन्धी केही नेपाल कानून संशोधन गर्ने ऐन, २०२९ द्वार संशोधितनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशोधनपहिलो संशोधनद्वारा थप\nस्थानीय कर नलाग्ने : संस्थानको कारोवारमा कुनै किसिमको स्थानीय कर लाग्ने छैन #३१क.कुनै कर्मचारीले यो नोक्सानी बारे अधिकारीहरुको बचाउ वा संस्थानकोहानि ३२. सञ्चालकऐन वायस ऐन अन्तर्गत बनेको नियम बमोजिम आफ्नो कर्तव्यको पालन गर्नको निमित्तअसल नियतले गरेको वा गर्न खोजेको कुनै कुराबाट भएको कुनै हानि नोक्सानीको निमित्तनिज व्यक्तिगत तवरले जवाफदेही हुने छैन८१ ) यो ऐन वा यस ऐन अन्तर्गत बनेको नियम बमोजिम हिसाब किताब कुनै३३. दण्ड सजयवा प्रतिवेदन पेश गर्नु पर्ने कर्तव्य भएको व्यक्तिले त्यस्तो हिसाब किताबपर्न राख्नु वप्रतिवेदन वा कागजातमा जानी जानी वा बदनियितले सांचो कुरा दबाई झुट्टोे कुरा कुनैअन्यदेखाएमा वा बेहोरा फरक पारेमा गर्ने उद्योग गरेमा त्यस्तो व्यक्तिलाई वा त्यस्तो काम कुरातीन बर्षसम्म कैद वा तीन हजार रुपैयांसम्म जरिबाना वा दुवै सजाय हुनेछकुनै कर्मचारीले जानी जानी वा लापरवाही गरी वा"
    },
    {
        "page": "15-16",
        "text": "यदेखाएमा वा बेहोरा फरक पारेमा गर्ने उद्योग गरेमा त्यस्तो व्यक्तिलाई वा त्यस्तो काम कुरातीन बर्षसम्म कैद वा तीन हजार रुपैयांसम्म जरिबाना वा दुवै सजाय हुनेछकुनै कर्मचारीले जानी जानी वा लापरवाही गरी वा  संस्थानकोव २ / सञ्चलकलेखिएदेखि बाहेक अन्य कुनै कुरा गरी संस्थानलाई बद्नियतसाथ (९ ) हानिउपदफा मनोक्सानी पुऱ्याएमा निजलाई एक वर्षसम्म कैद वा एक हजार रुपैयांसम्म जरिबाना हुनेछनियुक्त निरीक्षक (३ ) कसैले \"दफा २९ अन्तर्गत समितिकोभएको भएको व गठनकुनै कागजपत्र कुनै  मनासिब माग गरेको बाधा   पुऱ्याएमाकुनै वा  सूचन कम कजम वानदिएमा दिन लापरवाही गरेमा निजलाई एक हजार  रुपैयांसम्म माफिकको कारण बिनवजरिबाना हुनेछकसैले   संस्थानको लिखित   स्वीकृति नलिई   कुनै   विवरणपत्र विज्ञापनमा(४ / वछ महीनासम्म कैद वा एक हजार रुपैयांसम्म नाम प्रयोग गरेमा निजलाई बढीमासंस्थानकोजरिबाना वा दुवै सजाय हुनेछभएको   कुनै व्यक्तिले (५ ) १८महप्रबन्धक तत्कल व सदफा सञ्चालकउल्लङ्घन गरी संस्थानसित हुने लिखित ठेक्का हिस्सेदार भई सो दफा बमोजिम जाहेर गर्नु\nसञ्चार सम्बन्धी केही नेपाल कानून संशोधन गर्ने ऐन २०२९ द्वारा संशोधित१५"
    },
    {
        "page": "15-16",
        "text": "व्यक्तिले (५ ) १८महप्रबन्धक तत्कल व सदफा सञ्चालकउल्लङ्घन गरी संस्थानसित हुने लिखित ठेक्का हिस्सेदार भई सो दफा बमोजिम जाहेर गर्नु\nसञ्चार सम्बन्धी केही नेपाल कानून संशोधन गर्ने ऐन २०२९ द्वारा संशोधित१५\nनगरी सो हैसियतबाट कुनै अनुचित फाइदा उठाएको वा उठाउन उद्योग गरेमा निजलाईदुई वर्षसम्म कैद वा पांच हजार रुपैयांसम्म जरिबाना वा दुवै सजाय हुनेछअपराधबाट संस्थानलाई कुनै हानि नोक्सानी दफा   बमोजिम हुने (६ )यस सजयरहेछ भने त्यस्तो हानि नोक्सानीको बिगोसमेत सो अपराध गर्ने व्यक्तिबाट असूल उपर भएकोगरिनेछK+३४.नेपाल यो ऐनको उद्देश्य कार्यान्वित गर्न नेपाल सरकारको  अधिकार नियमहरु३४ . बनाउने२सरकारले नियमहरु बनाउन सक्नेछ\"छ \" ऐन अन्तर्गत बनेको   नियमको *३६. विनियम संस्थानले यो ऐन वा बनाउन   सक्ने (९ )अधीनमा रही विनियमहरु बनाउन सक्नेछबमोजिम बनेको   विनियमहरु (१ )२ / सञ्चार प्रवध उपदफ तथ सचनस्वीकृत भएपछि मात्र लागू हुनेछन्मन्त्रलयबटयो ऐन र यस ऐन अन्तर्गत बनेका नियमहरुमा लेखिए जति कुरामा सोही बमोजिम३७. बचाउछठून व बमोजिम हुनेछ र अरुमा प्रचलित नेपाल\nनेपाल"
    },
    {
        "page": "16-17",
        "text": "रु (१ )२ / सञ्चार प्रवध उपदफ तथ सचनस्वीकृत भएपछि मात्र लागू हुनेछन्मन्त्रलयबटयो ऐन र यस ऐन अन्तर्गत बनेका नियमहरुमा लेखिए जति कुरामा सोही बमोजिम३७. बचाउछठून व बमोजिम हुनेछ र अरुमा प्रचलित नेपाल\nनेपाल\nन्याय प्रशासन सुधार (चौथो संशोधन) ऐन २०४३ द्वार खारेजदोश्रो संशोधनद्वारा संशोधितनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्धारा संशोधितकेही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुः द्रष्ट्व्य४श्री ५ को सरकार को सट्टा नेपाल सरकार०६\nअनुसूची(  दफा २८ सॅग सम्बन्धित\nइमान्दारी र गोपनीयताको प्रतिज्ञा\nप्रतिज्ञा   गर्दछु संस्थानको वा कर्मचारी वा  महाप्रबन्धक वसञ्चलकवा पदाधिकारीका हैसियतबाट निरीक्षक पद   सम्बन्धी काम कुरामा   आफ्ने वा संस्थानमा आफ्नेगर्नेछु योग्यताले भेटेसम्म परी आएको कर्तव्यको पालन इमान्दारीपूर्वक सत्य निष्ठाले7पुनः प्रतिज्ञा गर्दछु कि कुनै अनधिकृत व्यक्तिलाई संस्थान सम्बन्धी कुनै सूचना   प्रकाशमर संस्थान सम्बन्धी कुनै किताब कसैलाई संस्थानको अधीनमा रहेको वा गर्नगन लगउन व वकुनै व्यक्तिलाई निरीक्षण वा ग्रहण गर्न दिने छैनकागजपत्रकीनूू"
    },
    {
        "page": "17",
        "text": "कुनै अनधिकृत व्यक्तिलाई संस्थान सम्बन्धी कुनै सूचना   प्रकाशमर संस्थान सम्बन्धी कुनै किताब कसैलाई संस्थानको अधीनमा रहेको वा गर्नगन लगउन व वकुनै व्यक्तिलाई निरीक्षण वा ग्रहण गर्न दिने छैनकागजपत्रकीनूू\nनेपाल\nसञ्चार सम्बन्धी केही नेपाल कानून संशोधन गर्ने ऐन, २०२९ द्वारा संशोधित० ७"
    },
    {
        "page": "1",
        "text": "सडक बोर्ड ऐन २०५८लालनोहर प्रकशन ।२०५९ | ३ | २४संशोधन गर्ने ऐन र प्रकाशन निति प्रमणकरणसुदृढीकरण तथा केही नेपाल कानूनगणतन्त्रसंशोधन गर्ने ऐन २०६६ २०६६ | १० |७केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ २०७२ | ११ / १३२ .२०५९ सालको ऐन नं. २९सडक बोर्डको सम्बन्धमा व्यवस्था गर्न बनेको ऐनसम्भार गराउने सडकको मर्मत सडकको   मर्मत सम्भार गर्दा लाग्ने खर्चमाप्रस्तवनःन्यूनीकरण गर्ने तथा सडकको मर्मत सम्भार कार्यलाई पारदर्शी एवं प्रभावकारी बनाउनेव्यवस्था गर्न वाञ्छनीय भएकोलेआवश्यक सम्बन्धमाशहदेवको शासनकालको पहिलो वीर विक्रम श्र महरजाधरज ज्ञनन्द्र ५छ^ वर्षमा संसदले यो ऐन बनाएकोपरिच्छेद -१प्रारम्भिकसडक बोर्ड ऐन २०५८ रहेको यस ऐनको प्रारम्भः (१ ) संक्षिप नाम१ नम(२ ) यो  ऐन नेपाल   सरकारले   नेपालगर रजपत्रम सूचना प्रकाशनतोकेको मितिदेखि प्रारम्भ हुनेछ #परिभाषाः विषय प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा,- २वयो ऐन संवत् २०६५ साल जेठ १५ गते देखि लागू भएकोेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र ४<यो ऐन मिति २०५९ / ९| १५ देखि प्रारम्भ हुने गरी तोकिएको (नेपाल राजपत्र मिति २०५९ | ९ | १५"
    },
    {
        "page": "1-2",
        "text": "२०६५ साल जेठ १५ गते देखि लागू भएकोेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र ४<यो ऐन मिति २०५९ / ९| १५ देखि प्रारम्भ हुने गरी तोकिएको (नेपाल राजपत्र मिति २०५९ | ९ | १५\nबमोजिमको भन्नाले सार्वजनिक ऐन क ) २०३१ सडक सडकसार्वजनिक सडक सम्झनु पर्छभन्नाले बमोजिम बोर्ड , स्थापना   भएकोे बोर्ड (ख  दफा ३सडकसम्झनु पर्छबमोजिम   लगाइएको भन्नाले (ग) सम्झनु दस्तुर दफा दस्तुर६पछसाधन भन्नाले यान्त्रिक शक्तिबाट चल्ने सवारी सवारी ।घ सडकमासाधन सम्झनु पर्छभन्नाले सडकलाई बोर्डले तोकेको ४मर्मत ङ सम्भार स्तर अनुरुपगरिने सडकको मर्मत सम्भार कार्य सम्झनु पर्छसम्बन्धी निकाय भन्नाले सडकको मर्मत सम्भार   कार्य (च )४सडकनिकाय सम्झनु पर्छ र सो शब्दले स्थानीय निकाय समेतलाईजनाउंछडिजेल प्रयोग   हुने   पेट्रोल भन्नाले   सवारी छइन्धन  साधनम <समेतलाई सम्झनु   पर्छ सो शब्दले ग्यास अन्य इन्धन वजनाउंछसमिति कार्यकारी बनोजिम सनिति गठित भन्नालेदफ <सम्झनु पर्छकार्यकारी निर्देशक  नियुक्त २१"
    },
    {
        "page": "2-3",
        "text": "प्रयोग   हुने   पेट्रोल भन्नाले   सवारी छइन्धन  साधनम <समेतलाई सम्झनु   पर्छ सो शब्दले ग्यास अन्य इन्धन वजनाउंछसमिति कार्यकारी बनोजिम सनिति गठित भन्नालेदफ <सम्झनु पर्छकार्यकारी निर्देशक  नियुक्त २१  बमोजिम बोर्डको भन्नालेझ । दफकार्यकारी निर्देशक सम्झनु पर्छमन्त्रालय भन्नाले नेपाल सरकार भौतिक पूर्वाधार तथा यातायातमन्त्रालयसम्झनु पर्छ२४ बमोजिमको बोर्डको कोष सम्झनु पर्छ कोष भन्नाले दफा टतोकिएको \" तोकिए   बमोजिम  (ठ) भन्नाले ऐनअन्तर्गत यस वबनेको नियम वा विनियममा तोकिएको वा तोकिए बमोजिम सम्झनुपर्छ\nपरिच्छेद २बोर्डको स्थापना र काम कर्तव्य र अधिकार(१ ) सडकको नियमित पटके, आवधिक बोर्डको स्थापनाः तथा आकस्मिक मर्मत३सवारी उठाउने चल्ने लगाई गर्न साधनहरुमा सडकनसम्भार तथ दस्तुरव्यवस्था गर्न सडक बोर्डको स्थापना गरिएको छ८२ ) बोर्डको केन्द्रीय कार्यालय काठमाडों बोर्डले उपत्यकामा   रहनेछरसम्पर्क अनुसार   नेपाल शाख"
    },
    {
        "page": "3",
        "text": "्मत३सवारी उठाउने चल्ने लगाई गर्न साधनहरुमा सडकनसम्भार तथ दस्तुरव्यवस्था गर्न सडक बोर्डको स्थापना गरिएको छ८२ ) बोर्डको केन्द्रीय कार्यालय काठमाडों बोर्डले उपत्यकामा   रहनेछरसम्पर्क अनुसार   नेपाल शाख   कार्यालय भेत्रआवश्यकत वाकार्यालय खोल्न सक्नेछअविच्छिन्न बोर्ड बोर्ड उत्तराधिकारवाला स्वशासित हुनेः संस्था (१ )एकस्वशासित र संगठित संस्था हुनेछ(२ ) बोर्डको काम कारवाहीको निमित्त आफ्नो एउटा छुट्टै छाप हुनेछ८३ ) बोर्डले व्यक्ति अचल   सम्पत्ति प्राप्त गर्न उपभोग गर्नसरह चलबेचबिखन गर्न वा अन्य कुनै किसिमले व्यवस्था गर्न सक्नेछ८४ ) बोर्डले व्यक्ति आफनो नामबाट नालिस उजुर गर्न र बोर्ड उपरसरहसोही नामबाट नालिस उजुर लाग्ने सक्नेछबोर्डको देहाय बोर्डको काम, कर्तव्य अधेकार कतव्य आधकारःकम + <बमोजिम हुनेछःसडकको नर्मत सम्भार गराउने कयस ऐन बमोजिम सडक उपभोग गरे बापत लाग्ने दस्तुर वा अन्यखथप दस्तुर लिने तथा जरिबाना असुल उपर गर्नेदस्तुर,   निर्धारित बमोजिम यस"
    },
    {
        "page": "3-4",
        "text": "कर्तव्य अधेकार कतव्य आधकारःकम + <बमोजिम हुनेछःसडकको नर्मत सम्भार गराउने कयस ऐन बमोजिम सडक उपभोग गरे बापत लाग्ने दस्तुर वा अन्यखथप दस्तुर लिने तथा जरिबाना असुल उपर गर्नेदस्तुर,   निर्धारित बमोजिम यस   ऐन लिइने (ग)व इन्धन सडकमापदण्ड विपरित सवारी साधन चलाए वापत लिइनेथप दस्तुर रजरिबाना निर्धारण गर्ने विषयमा नेपाल सरकारसमक्ष सिफारिस पेशदस्तुर निर्धारण गर्ने सम्बन्धमा नेपाल सरकारलाई सुझाव दिने ।घसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र=\nसडक मर्मत सम्भार सम्बन्धी एकीकृत वार्षिक कार्यक्रम बनाउने (ङ )।च ) सम्बन्धी निकायलाई सडकको मर्मत सम्भार गर्नको लागिसडकरकम उपलब्ध गराउनेयस ऐन बमोजिम उठाइएको दस्तुर जुन सडकबाट उठाइएको हो छदस्तुरको तोकिएको प्रतिशतले हुने रकम सोही सडकको मर्मतसम्भारमा खर्च गर्नेतोकिए  बमोजिम सडकको पुनर्निर्माण   पुनर्स्थापना(ज ) स्तरव तथागराउनेलाग्ने गर्दा न्यूनिकरण झ। नर्मत खचमा सम्भारगन सडकतत्सम्बन्धी कार्य योजना बनाउनेतोकिएको आधारमा सडकको चयन गरी सुरक्षा गराउने (ञ)कुनै   निकाय सडकको मर्मत  सम्भारको"
    },
    {
        "page": "4-5",
        "text": "माण   पुनर्स्थापना(ज ) स्तरव तथागराउनेलाग्ने गर्दा न्यूनिकरण झ। नर्मत खचमा सम्भारगन सडकतत्सम्बन्धी कार्य योजना बनाउनेतोकिएको आधारमा सडकको चयन गरी सुरक्षा गराउने (ञ)कुनै   निकाय सडकको मर्मत  सम्भारको   लागि ट) लाग्नेरकम वानेपाल सरकारले व्यहोर्ने गरी नेपाल संस्था त्यस्तोसरकार र रसम्झौता   भएकोमा   नेपाल संस्थाकाबीच निकाय सरकारकोवतर्फबाट खर्च गर्नुपर्ने रकम बोर्डले व्यहोर्नेसडक मर्मत सम्भार कार्यलाई प्रभावकारी बनाउने, (ठ)स्वीकृत बोर्डको वार्षिक बजेट तथा कार्यक्रम गर्नेतोकिए बमोजिमका अन्य काम गर्ने गराउनेनेपाल सरकारले नेपाल दस्तुर   लगाउनेः (१सूचना गर रजपत्रम प्रकाशनसोही तोकिएको उपभोग गर्ने सवारी   साधनलाईसा सूचनामा सूचनामा सडकतोकिए बमोजिमको दस्तुर लगाउन सक्नेछनेपाल नेपाल सरकारले(२ ) राजपत्रन 'र सूचना प्रकाशनतोकिदिएको देहाय बमोजिमको दस्तुर बोर्डले असुलउपर गर्ने वा गराउनेछःसडक उपभोग गरे बापतको दस्तुर (क )सवारी साधनमा प्रयोग हुने इन्धनमा लगाइएको दस्तुर (ख )सवारी दर्ता प्रमाणपत्रमा लगाएको दस्तुर (ग)"
    },
    {
        "page": "4-5",
        "text": "प्रकाशनतोकिदिएको देहाय बमोजिमको दस्तुर बोर्डले असुलउपर गर्ने वा गराउनेछःसडक उपभोग गरे बापतको दस्तुर (क )सवारी साधनमा प्रयोग हुने इन्धनमा लगाइएको दस्तुर (ख )सवारी दर्ता प्रमाणपत्रमा लगाएको दस्तुर (ग)\nनेपाल विदेशमा दर्ता ।घ) प्रवेश भित्रभएकासवारी साधनमा लगाएको दस्तुर६ बमोजिम लगाएको दस्तुर बोर्डले उठाउनेछ दस्तुर उठाउनेः (१) दफा9(१ ) बमोजिम दस्तुर उठाउने सम्बन्धी कार्यविधि तोकिए (२ ) उपदफाबमोजिम हुनेछजुनसुकै कुरा लेखिएको भए तापनि को ८३उपदफा (१) म दफ ६र ।घ) बमोजिमको दस्तुर बोर्डले र उपदफा २) को खण्ड (ख)उपदफा (१ )उचित देखेमा तोकिएको प्रक्रिया अपनाई कुनै व्यक्ति व संस्था मार्फतउठाउनसक्नेछपरिच्छेद ३ थथकार्यकारी समितिको गठन तथा बैठक सम्बन्धीयस ऐन बमोजिन बोर्डले गर्ने काम कारबाही कार्यकारी समितिको गठनः (१८.सुचारु रुपले गर्नको लागि एक कार्यकारी समितिको गठन हुनेछसमितिमा देहायका सदस्यहरु रहनेछन्ः (२ )भौतिक सचिव,पूर्वाधार तथा यातायात क  मन्त्रालय- अथ्यक्षप्रतिनिधि,"
    },
    {
        "page": "5-6",
        "text": "े काम कारबाही कार्यकारी समितिको गठनः (१८.सुचारु रुपले गर्नको लागि एक कार्यकारी समितिको गठन हुनेछसमितिमा देहायका सदस्यहरु रहनेछन्ः (२ )भौतिक सचिव,पूर्वाधार तथा यातायात क  मन्त्रालय- अथ्यक्षप्रतिनिधि,  राजपत्रांकित प्रथम श्रेणी , (ख )अर्थ मन्त्रालयसदस्यप्रतिनिधि, राजपत्रांकित प्रथम श्रेणी ,स्थानीय विकास मन्त्रालयसदस्यप्रतिनिधि राजपत्रांकित प्रथम श्रेणी , ।घ)नेपाउद्योग, वाणिज्य आपूर्ति मन्त्रालयतथा सदस्यमहानिर्देशक, सडक विभाग (ङ )सदस्य२च)प्रतिनिधि नगरपालिका सङ्घ छ।सदस्यसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्रकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा झिकिएको7"
    },
    {
        "page": "5-6",
        "text": "था सदस्यमहानिर्देशक, सडक विभाग (ङ )सदस्य२च)प्रतिनिधि नगरपालिका सङ्घ छ।सदस्यसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्रकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा झिकिएको7\nप्रतिनिधि नेपाल उद्योग वाणिज्य महासङ्घ (ज )सदस्यप्रतिनिधि नेपाल इन्जिनियर्स एशोसियसन (झ )सदस्ययातायात व्यवसायसंग सम्बन्धित सङ्घ संस्थाको (ञ)प्रतिनिधित्व हुने गरी बोर्डले मनोनयनगरेको एकजनासदस्यउपभोक्ता सम्बन्धी सङ्घ संस्थाको प्रतिनिधित्व टहुने गरी बोर्डले मनोनयन गरेको एकजनासदस्ययातायात क्षेत्रमा विशिष्ट अनुभव हासिल (ठ)सडकगरेका व्यक्तिहरुमध्येबाट बोर्डले मनोनयनगरेको एकजनासदस्यव्यावसायिक कृषकहरुमध्येबाट बोर्डले मनोनयन ड गरेको एकजनासदस्यसमितिका मनोनीत सदस्यहरुको पदावधि तीन वर्षको हुनेछ३ )समितिले यातायात"
    },
    {
        "page": "6-7",
        "text": "ुभव हासिल (ठ)सडकगरेका व्यक्तिहरुमध्येबाट बोर्डले मनोनयनगरेको एकजनासदस्यव्यावसायिक कृषकहरुमध्येबाट बोर्डले मनोनयन ड गरेको एकजनासदस्यसमितिका मनोनीत सदस्यहरुको पदावधि तीन वर्षको हुनेछ३ )समितिले यातायात   सम्बन्धी काम गरेको कुने क्षेत्रना(४ ) व सडकपदाधिकारी वा कर्मचारीलाई समितिको विशेषज्ञ र सडक सम्बन्धी निकायको कुनैबैठकमा पर्यवेक्षकको रुपमा आमन्त्रण गर्न सक्नेछ भाग लिनकार्यकारी निर्देशकले समितिको सचिव भई काम गर्नेछ(५ )बैठकमा सदस्यले समितिको लिए समितिको(६ ) अध्यक्ष भाग बापत रतोकिए बमोजिम बैठक पाउनेछभत्तमनोनीत देहायका पद   रिक्त सनितिना सदस्यका सदस्यको अवस्थाःहन पदअवस्थामा रिक्त भएकोे मानिनेछः -पदबाट   राजीनामा निजले निकाय आफ्नो गर्ने मनेनयन क )समक्षदिएमा ,निजको पदावधि सामप्त भएमा, (ख )निज साहूको दामासाहीमा परेमा, (ग)निज कुनै फौज्दारी अभियोगमा अदालतबाट कसुरदार ठहरिएमा ।घ)\nबिना ङ ) उचित पर्याप्त कारण"
    },
    {
        "page": "6-7",
        "text": "जीनामा निजले निकाय आफ्नो गर्ने मनेनयन क )समक्षदिएमा ,निजको पदावधि सामप्त भएमा, (ख )निज साहूको दामासाहीमा परेमा, (ग)निज कुनै फौज्दारी अभियोगमा अदालतबाट कसुरदार ठहरिएमा ।घ)\nबिना ङ ) उचित पर्याप्त कारण   नभर्ई निज तीन सूचना र लगातारपटकसम्म समितिको बैठकमा अनुपस्थित भएमा,निजको मृत्यु भएमा च रिक्त स्थानको पूर्तिः समितिको मनोनीत सदस्यको पद कुनै कारणबाट रिक्त हुन१०.आएमा बांकी अवधिको लागि निज पहिले जुन तरिकाले मनोनयन भएकोे हो सोहीतरिकाबाट मनोनयन गरी रिक्त स्थानको पूर्ति गरिनेछसमितिको   बैठक निर्णयः (१ ) समितिको बैठक समितिको अध्यक्षले तोकेकोर ११.मिति समय र स्थानमा बस्नेछसमितिको बैठक तीन महिनामा कम्तीमा एक पटक बस्नेछ (२ )भए तापनि सनितिका कुरा लेखिएको जुनसकै (२ ) ८३मा उपदफकम्तीमा एक तिहाई सदस्यले समितिको बैठक बोलाउनको लागि लिखितरुपमदिनभित्र समितिको   बैठक बोलाउनु अनुरोध   गरेमा   समितिको अध्यक्षलेपन्ध्रपर्नेछबैठकमा समितिको सचिवले समितिको छलफल हुने विषयको सूची(४ )तीन दिन अगावै   सदस्यहरुलाई बैठक बस्नुकम्तामा उपलब्ध गराउनु भन्दपर्नेछसमितिको संख्याको प्रतिशत(५ बढा कुल सदस्य पचास भन्दभएमा   समितिको"
    },
    {
        "page": "7-8",
        "text": "ध्रपर्नेछबैठकमा समितिको सचिवले समितिको छलफल हुने विषयको सूची(४ )तीन दिन अगावै   सदस्यहरुलाई बैठक बस्नुकम्तामा उपलब्ध गराउनु भन्दपर्नेछसमितिको संख्याको प्रतिशत(५ बढा कुल सदस्य पचास भन्दभएमा   समितिको   बैठकको संख्या   पुगेको लागि   गणपूरक उपस्थितसदस्यहरमानिनेछगर्नेछ बैठकको समितिको अध्यक्षले समितिको(६ अध्यक्षताअनुपस्थितिमा समितिका सदस्यहरुले आफूहरुमध्येबाट छानेको सदस्यलेनिजकोगर्नेछ बैठकको अध्यक्षताबैठकमा समितिको(७ बहुमतको मान्य   हुनेछ राय मत बराबर रबैठकको अध्यक्षता गर्ने व्यक्तिले निर्णायक दिनेछभएमा मतसमितिको निर्णय समितिको सचिवले प्रमाणित गरी राख्नेछ (८ )\nसमितिको बैठक सम्बन्धी अन्य कार्यविधि समिति आफैले निर्धारण(९ )बमोजिम हुनेछबैठकमा समितिको बैठकमा भाग लिन नपाउनेः समितिको कुनै सदस्य समितिको१२.छलफल   हुने कुनै  विषयसंग रहेमा   त्यस्तो परोक्ष संलग्नप्रत्यक्ष रुपमा वसदस्यले सो विषयमा हुने समितिको बैठकमा भाग लिन पाउने छैनउपसमिति समितिले बमोजिम गठन   गर्न सक्नेः यस"
    },
    {
        "page": "8",
        "text": "मितिको कुनै सदस्य समितिको१२.छलफल   हुने कुनै  विषयसंग रहेमा   त्यस्तो परोक्ष संलग्नप्रत्यक्ष रुपमा वसदस्यले सो विषयमा हुने समितिको बैठकमा भाग लिन पाउने छैनउपसमिति समितिले बमोजिम गठन   गर्न सक्नेः यस   ऐन (१ ) कार्य आफ्ना३.सञ्चालन गर्नको लागि आवश्यकता अनुसार उपसमिति गठन गर्न सक्नेछउपदफा (१) बमोजिम गठित उपसमितिको कर्तव्य, अधिकार (२ )कामतथा कार्यविधि समितिले तोकिदिए बमोजिम हुनेछपरिच्छेद -४सडकको मर्मत सम्भारकार्यक्रम पेश गर्नपर्नेः सम्भार   सम्बन्धी सम्बन्धी मर्मत वार्षिक १४.सडक सडकनिकायले प्रत्येक वर्ष सम्भार गर्न चाहेको सडक त्यसको मर्मत आफूलेलागअन्य विवरण खुलाई तोकिएको आवश्यक पर्ने रकम लगायत तोकिए बमोजिमकासम्भार सम्बन्धी वार्षिक कार्यक्रम बोर्ड म्यादभित्र सडक   मर्मत समक्ष  पेशगनुपर्नेछ१४   बमोजिम एकीकृत  वार्षिक भएको   वार्षिक कार्यक्रम बनाउनेः१५ . दफ प्राप्तअनुसार पुनरावलोकन   गरी कार्यक्रम"
    },
    {
        "page": "8-9",
        "text": "बमोजिमकासम्भार सम्बन्धी वार्षिक कार्यक्रम बोर्ड म्यादभित्र सडक   मर्मत समक्ष  पेशगनुपर्नेछ१४   बमोजिम एकीकृत  वार्षिक भएको   वार्षिक कार्यक्रम बनाउनेः१५ . दफ प्राप्तअनुसार पुनरावलोकन   गरी कार्यक्रम   बोर्डले मर्नतसम्भार आवश्यकता सडकसम्बन्धी एकीकृत वार्षिक कार्यक्रम बनाउनेछ त्यस्तो कार्यक्रमको जानकारी<पठाउनु पर्नेछमन्त्रालयमा१५ बमोजिमको उपलब्ध गराउनेः बोर्डले सडक मर्मत सम्भर गर्न रकम६. दफएकीकृत वार्षिक कार्यक्रममा परेको सडकको मर्मत सम्बन्धी सम्भार गर्नसडकगराउनेछ निकायलाई रकन उपलब्ध\nगुणस्तर तोक्नेः बोर्डले सडकलाई तोकिएको सडकका ममत सम्बन्ध१७. सम्भरआधारमा वर्गीकरण गरी सडकको नर्मत सम्भार गर्दा कायम गर्नु पर्ने गुणस्तरतोक्नेछसुपरीवेक्षण सम्बन्धी   निकायले गर्न   सक्नेः बनोजिम(१ ) १<. दफा १७ सडकतोकिएको गुणस्तर अनुरुप सडकको मर्मत सम्भार गरे नगरेको सम्बन्धमा बोर्डलेगर्नेछ सुपरिवेक्षणबमोजिम सुपरीवेक्षण गर्दा सम्बन्धी निकायले(२ ) उपदफा (१ सडकबमोजिम   तोकिएको मर्मत गरेको१७ गुणस्तर अनुरुप सम्भर दफ सडकनदेखिएमा   बोर्डले त्यस्तो निकायलाई गुणस्तर अनुरुप सडकको"
    },
    {
        "page": "9",
        "text": "बोर्डलेगर्नेछ सुपरिवेक्षणबमोजिम सुपरीवेक्षण गर्दा सम्बन्धी निकायले(२ ) उपदफा (१ सडकबमोजिम   तोकिएको मर्मत गरेको१७ गुणस्तर अनुरुप सम्भर दफ सडकनदेखिएमा   बोर्डले त्यस्तो निकायलाई गुणस्तर अनुरुप सडकको   मर्मतसम्भारगराउन लेखी पठाउनु पर्नेछ सम्बन्धी निकायले बोर्डबाट लेखी आएसडक र2बमोजिम सडकको नर्मत सम्भार गर्नु पर्नेछसम्बन्धी निकायले सडकको मर्मत उपदफा  २ बमोजिम८३ सडकसम्भार नगरेमा बोर्डले त्यस्तो निकायलाई निकासा गर्न बांकी रकम   रोक्का गनसक्नेछ0गर्न सक्नेः  बोर्डले सम्बन्धी   निकायसंग विवरण सडकको मर्मत९ . सडक HIuकारबाही भए गरेको खर्चको र नर्मत भएकोसम्भार सम्भारमा सम्बन्थमा कामविवरण गर्न   सक्नेछ र त्यस्तो विवरण उपलब्ध   गराउनुजुनसुकै बखत मागसडक सम्बन्धी निकायको कर्तव्य हुनेछ सम्बन्धितसम्पन्न भएको विवरण पेश गर्नुपर्नेः सम्बन्धी   निकायले कार्य२० सडकका सडकविवरण तोकिएको"
    },
    {
        "page": "9-10",
        "text": "कामविवरण गर्न   सक्नेछ र त्यस्तो विवरण उपलब्ध   गराउनुजुनसुकै बखत मागसडक सम्बन्धी निकायको कर्तव्य हुनेछ सम्बन्धितसम्पन्न भएको विवरण पेश गर्नुपर्नेः सम्बन्धी   निकायले कार्य२० सडकका सडकविवरण तोकिएको  ढांचामा गरिसकेपछि तत्सम्बन्धीसम्पूर्ण मर्मत सम्भार तयारबोर्डसमक्ष पेश गर्नु पर्नेछपरिच्छेद ५कार्यकारी निर्देशक तथा कर्मचारी सम्बन्धी व्यवस्थाकार्यकारी निर्देशकः (१) बोर्डको प्रशासकीय प्रमुखको रुपमा दैनिक कार्य गर्नको२१.लागि समितिले हाइवे इन्जिनियरिङ्ग वा व्यवस्थापनमा स्नातकोत्तर उपाधि हासिल\nदश वर्षको अनुभव हासिल गरेको व्यक्तिलाई क्षेत्रमा   कम्तीमा सम्बन्धतखुल्ला प्रतिस्पर्धाद्वारा कार्यकारी निर्देशकको पदमा नियुक्ति गर्नेछकार्यकारी निर्देशकको निज चार वर्षको हुनेछ अर्को (२ ) पदावाधेरएक अवधिका लागि कार्यकारी निर्देशकको पदमा पुनः नियुक्ति हुन सक्नेछजुनसुकै कुरा लेखिएको भए तापनि कार्यकारी (२ ) ८३ )उपदफ मानिर्देशकले बोर्डको हित विपरित कुनै वा समितिको नीति काम कारबाही गरेमासमितिले   तोकिएको अपनाई   निजलाई निर्देशन नगरेमा प्रक्रियाअनुरुप कमबखत कार्यकारी निर्देशकको पदबाट हटाउन सक्नेछजुनसुकेगर्ने"
    },
    {
        "page": "10-11",
        "text": ")उपदफ मानिर्देशकले बोर्डको हित विपरित कुनै वा समितिको नीति काम कारबाही गरेमासमितिले   तोकिएको अपनाई   निजलाई निर्देशन नगरेमा प्रक्रियाअनुरुप कमबखत कार्यकारी निर्देशकको पदबाट हटाउन सक्नेछजुनसुकेगर्ने   मौकाबाट अघि   निजलाई तर त्यसरी पेश हटाउनु सफाईपदबाटवञ्चित गरिने छैनकार्यकारी निर्देशकको पारिश्रमिक, सुविधा सेवाका अन्य शर्तहरु(४ ) फतोकिए बमोजिम हुनेछन्कार्यकारी   निर्देशकको कार्यकारी   निर्देशकको अधिकारः काम कर्तव्य२२. कामकर्तव्य र अधिकार देहाय बमोजिम हुनेछःसमितिको निर्णय तथा निर्देशन कार्यान्वयन गर्ने गराउने,(क )बोर्डको अल्पकालीन तथा दीर्घकालीन योजना वार्षिक कार्यक्रम (ख )९बजेट तयार गर्ने गराउनेस्वीकृत योजना समितिबाट कार्यक्रमकार्यान्वयन (ग। तथागराउनेबोर्डको लागि आवश्यक कर्मचारी नियुक्ति गर्नेस्वीकृत हुनु पर्ने प्रस्तावहरु बोर्ड समक्ष पेश गर्ने समितिबाटतोकिए बमोजिमको (च ) अन्य काम गर्नेबोर्डमा कर्मचारीहरु कर्मचारी (१ ) संख्यामा सम्बन्धी२३. आवश्यक व्यवस्थःरहनेछन्कर्मचारीहरुको नियुक्ति, पारिश्रमिक, नियुक्त उपदफा ८१) बमोजिम(२ )सुविधा तथा सेवाका शर्तहरु तोकिए बमोजिम हुनेछन्९०"
    },
    {
        "page": "10-11",
        "text": "काम गर्नेबोर्डमा कर्मचारीहरु कर्मचारी (१ ) संख्यामा सम्बन्धी२३. आवश्यक व्यवस्थःरहनेछन्कर्मचारीहरुको नियुक्ति, पारिश्रमिक, नियुक्त उपदफा ८१) बमोजिम(२ )सुविधा तथा सेवाका शर्तहरु तोकिए बमोजिम हुनेछन्९०\nपरिच्छेद -६कोष तथा लेखापरीक्षणकोषः (१ ) बोर्डको आफ्नो एउटा छुट्टै कोष हुनेछ२४.देहायका बमोजिमको कोषमा २ ) उपदफा (१रकनहरु रहन छन्ःनेपाल सरकारबाट अनुदान स्वरुप प्राप्त रकम, क ६ बमोजिम प्राप्त रकम (ख )दफविदेशी अन्तर्राष्ट्रिय (ग) संस्थबाट व सङ्घसरकर प्रप्तअनुदान वा ऋण स्वरुप प्राप्त रकमअन्य स्रोतबाट प्राप्त रकम ।घ)(ग) बमोजिमको गर्नु  अघि उपदफा २) को ८३ )खण्ड रकम प्राप्तलिनु बोर्डले नेपाल सरकारसंग पूर्व स्वीकृति पर्नेछबोर्डको तर्फबाट सम्पूर्ण गरिने भएकोे खर्च (४ ) कोषमज+माव्यहोरिनेछरकमबाटबैङ्कमा भएको रकम समितिले तोकेको कुनै वाणिज्यकोषमा (५ ) जम्मागरिनेछ खाता खोली जम्माकोषको खाताको सञ्चालन तोकिए बमोजिम हुनेछ(६(१ ) कोषमा देहायका काममा"
    },
    {
        "page": "11-12",
        "text": "ूर्ण गरिने भएकोे खर्च (४ ) कोषमज+माव्यहोरिनेछरकमबाटबैङ्कमा भएको रकम समितिले तोकेको कुनै वाणिज्यकोषमा (५ ) जम्मागरिनेछ खाता खोली जम्माकोषको खाताको सञ्चालन तोकिए बमोजिम हुनेछ(६(१ ) कोषमा देहायका काममा   खर्च २५ . रकमका प्रयागः काषमाप्रप्त रकम प्राप्तगरिनेछःसडकको मर्मत सम्भार गर्नबोर्डले निर्धारण गरे बमोजिम लागत मूल्यमा हिस्सेदारी हुने (ख )गरी जिल्ला तथा शहरी सडकको मर्मत सम्भार गर्नतपाप्राप्त   सडकको सहयोग संस्थाद्वारा मर्मत (ग) दातृसम्भरआयोजनामा   नेपाल सरकारको तर्फबाट व्यहोरिनेरकभमहिस्सेदार हुनबोर्डले   निर्धारण बमोजिम छानिएका ।घ) गरे सुरक्षासडकआयोजनामा खर्च गर्न\nसवारी   साधनको ङ )प्रत भारवहन एक्सल वजन क्षमता तथासम्बन्धमा निर्धारित नापदण्ड कार्यान्वयन गर्नपुनर्निर्माण सम्बन्धमा अनुसन्धान।च ) सडक मर्मत सम्भार तथाबोर्डको काम कर्तव्यको कार्यान्वयन छ। तथा कोष व्यवस्थपनसम्बन्धी प्रशासकीय खर्च गर्नत्यस्तो प्रशासकीय खर्च प्रत्येक आर्थिक वर्षकोतरअनुमानित कुल आयको चार प्रतिशतभन्दाआय व कलबढी हुने छैनलेखिएको"
    },
    {
        "page": "12",
        "text": "म्भार तथाबोर्डको काम कर्तव्यको कार्यान्वयन छ। तथा कोष व्यवस्थपनसम्बन्धी प्रशासकीय खर्च गर्नत्यस्तो प्रशासकीय खर्च प्रत्येक आर्थिक वर्षकोतरअनुमानित कुल आयको चार प्रतिशतभन्दाआय व कलबढी हुने छैनलेखिएको   कार्यको (१ ) लागि बढी भएकोे छुट्याई (२ ) उपदफामअनुमानित कुल आयको पन्ध्र प्रतिशतमा नबढ्ने गरीरकन कुल आय वा सडकमौजुदा सम्बन्धी निकायको सिफारिसमा बोर्डले निर्धारण गरे बमोजिमसडककोगर्न वा सडक सम्बन्धी सानातिना कार्यमा खर्च गर्न सकिनेछवा धितोपत्रमा लगानी गर्न सक्नेः कोषमा मौज्दात रहेको रकम बोर्डको२६. ऋणपत्ररकम नेपाल सरकारको पूर्व भएमा   बोर्डले त्यस्तो तत्काल खर्च नहुनेकममवा नेपाल राष्ट्र बैंकबाट जारी भएकोे स्वीकृति लिई नेपालऋणपत्र व सरकारधितोपत्रमा लगानी गर्न सक्नेछलेखा तथा लेखापरीक्षणः (१ बोर्डको व्ययको लेख प्रचलतआय २७७ कानूनबमोजिम राखिनेछबोर्डको आय व्ययको लेखापरीक्षण महालेखा परीक्षकबाट हुनेछ(२ )परिच्छेद  ७सजाय पुनरावेदन तथा अन्य व्यवस्थासजायः कुनै व्यक्तिले दस्तुर चलाएमा   बोर्डले निजलाई सवारीनबुझाई २८. साधनएकहजार रुपैयांसम्म जरिबाना गर्न सक्नेछ दस्तुर नबुझाई पुनः सवारीसाधनपटकै   पिच्छे"
    },
    {
        "page": "12-13",
        "text": "२ )परिच्छेद  ७सजाय पुनरावेदन तथा अन्य व्यवस्थासजायः कुनै व्यक्तिले दस्तुर चलाएमा   बोर्डले निजलाई सवारीनबुझाई २८. साधनएकहजार रुपैयांसम्म जरिबाना गर्न सक्नेछ दस्तुर नबुझाई पुनः सवारीसाधनपटकै   पिच्छे  पांचहजार   रुपैयांसम्म निजलाई बोर्डले जरिबानागन चलाएनासक्नेछ१२\nलगाउन सक्नेः कुनै व्यक्तिले सवारी साधनको प्रयोगमा रोक यस ऐन बमोजिम२९.बुझाउनु पर्ने दस्तुर २८ बमोजिमको जरिबाना तोकिएको स्यदाभेत्रतथा दफबोर्डले त्यस्तो जरिबाना   नबुझाएसम्म निजले   दस्तुर नबुझाएमादस्तुर वा वसाधन निजले प्रयोग गर्न नपाउने गरी रोक जरिबाना नतिरेको सवारीलगाउनसम्बन्धित निकायमा लेखी पठाउन सक्नेछअनुमतिपत्र निलम्बन वा स्थगित गर्न लेखी दर्ता प्रमाणपत्र इजाजतपत्र३०. वा चालकपठाउन सक्नेः कुनै व्यक्तिले बमोजिम लागेको जरिबाना   नबुझाएमा२८ दफत्यस्तो   जरिबाना   नबुझाएसम्मको बोर्डले लागि त्यस्तो सवारी साधनको दताअनुमतिपत्र   निलम्बन स्थनित गर्न गन प्रनणपत्र इजाजतपत्र वाव चालकसम्बन्धित निकायमा   लेखी सक्नेछ त्यसरी"
    },
    {
        "page": "13-14",
        "text": "को जरिबाना   नबुझाएमा२८ दफत्यस्तो   जरिबाना   नबुझाएसम्मको बोर्डले लागि त्यस्तो सवारी साधनको दताअनुमतिपत्र   निलम्बन स्थनित गर्न गन प्रनणपत्र इजाजतपत्र वाव चालकसम्बन्धित निकायमा   लेखी सक्नेछ त्यसरी  लेखीसम्बन्धित पठाउन आएमा फनिकायले पनि सम्बन्धित सवारीको दर्ता प्रमाणपत्र वा इजाजतपत्र स्थगित गर्न वापर्नेछ अनुमतिपत्र निलम्बन गरी दिनचालकव्यक्तिले यस ऐन बमोजिम बुझाउनु सवारी साधन लिलाम बिक्री गर्न सक्नेः३१. कुनेम्यादभित्र नबुझाएमा बोर्डले तोकिए बमोजिम   निजको पर्ने   दस्तुर जरिबानावसवारी साधन लिलाम बिक्री गरी निजले तिर्नु पर्ने दस्तुर वा जरिबाना असूल गर्नसक्नेछपुनरावेदनः २९ बमोजिम बोर्डले गरेको निर्णय उपर चित्त नबुझ्ने३२. २८ दफा वामितिले पैंतीस दिनभित्र पुनरावेदन व्यक्तिले त्यस्तो निर्णयभएकोे मन्त्रालय समक्षदिन सक्नेछपरिच्छेद ८विविधसहयोग गर्नु पर्नेः बोर्डको कार्य सञ्चालकको सिलसिलामा बोर्डबाट सहयोग३३. मागभएमा सम्बन्धित निकायले बोर्डलाई आवश्यक सहयोग गर्नु पर्नेछ\n=\nबोर्डको विशेष अधिकारः बोर्डले सडक  मर्मत सम्भारको   लागि ३४ .उपलब्ध रकमसम्बन्धी   निकायसंग आफूले   निकासा   दिएको"
    },
    {
        "page": "13-14",
        "text": "ामा बोर्डबाट सहयोग३३. मागभएमा सम्बन्धित निकायले बोर्डलाई आवश्यक सहयोग गर्नु पर्नेछ\n=\nबोर्डको विशेष अधिकारः बोर्डले सडक  मर्मत सम्भारको   लागि ३४ .उपलब्ध रकमसम्बन्धी   निकायसंग आफूले   निकासा   दिएको   रकमको खरचगराएका सडकसम्बन्धी आवश्यक विवरण माग गर्न सक्नेछकाम कारबाही पारदर्शी हनु पर्नेः (१) बोर्डको काम कारवाही, लेखा तथा आर्थिक ३५ .प्रशासनसंग सम्बन्धित कुरा पारदर्शी हुनु पर्नेछबोर्डबाट खरिद  बिक्री पट्टा   सम्बन्धी ठेक्का हुने (२ )वा कुराहरुपर्नेछ सार्वजनिक बोलपत्रद्वारा खुला प्रतिस्पर्धात्मक प्रक्रिया अपनाई गर्नुतथा वार्षिक प्रतिवेदन बोर्डको विवरण, वासलात कुनै८३ आयव्ययव्यक्तिले लिन चाहेमा बोर्डले तोके बमोजिमको दस्तुर तिरी त्यसको"
    },
    {
        "page": "14",
        "text": "ुराहरुपर्नेछ सार्वजनिक बोलपत्रद्वारा खुला प्रतिस्पर्धात्मक प्रक्रिया अपनाई गर्नुतथा वार्षिक प्रतिवेदन बोर्डको विवरण, वासलात कुनै८३ आयव्ययव्यक्तिले लिन चाहेमा बोर्डले तोके बमोजिमको दस्तुर तिरी त्यसको   प्रतिलिपिसक्नेछ प्राप्त गर्नस्वीकृति लिनुपर्नेः बोर्डले आफनो अचल सम्पत्ति बिक्री नाममा रहेकोकुनै ३६.लिनु पर्नेछ पूर्व नेपाल सरकारको स्वीकृतिवार्षिक प्रतिवेदन पेश गर्नपर्नेः बोर्डले वर्षभरिमा आफूद्वारा भए गरेका (१३७. कामकारबाहीको वार्षिक प्रतिवेदन तयार गरी आर्थिक वर्ष समाप्त मितिले तीनभएकोपर्नेछ महिनाभित्र मन्त्रालय समक्ष गर्नु पेशउपदफा (१) बमोजिम तयार गरिएको वार्षिक प्रतिवेदनलाई बोर्डले (२ )सर्वसाधारणको   जानकारीको लागि राष्ट्रिय स्तरको  पत्रपत्रिकामा समेतप्रकाशनपर्नेछसमितिले आफूलाई प्रत्यायोजनः ऐन बनोजिम (१ )३८ अधकार यस प्रप्तआवश्यकता अनुसार केही अधिकार समितिको अधिकारमध्ये अध्यक्ष, कार्यकारीकुनै अधिकृत कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ निर्देशक वा बोर्डकोकार्यकारी   निर्देशकले"
    },
    {
        "page": "14-15",
        "text": "रत्यायोजनः ऐन बनोजिम (१ )३८ अधकार यस प्रप्तआवश्यकता अनुसार केही अधिकार समितिको अधिकारमध्ये अध्यक्ष, कार्यकारीकुनै अधिकृत कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ निर्देशक वा बोर्डकोकार्यकारी   निर्देशकले   आफूलाई अधिकारमध्ये(२ ) प्राप्त आवश्यकतअनुसार केही अधिकार अन्तर्गतका कुनै अधिकृत कर्मचारीलाई प्रत्यायोजन गनसक्नेछ\nनेपाल सरकारले निर्देशन दिन सक्नेः सम्भार सम्बन्धी   कार्यलाई मर्मत३९ . सडकआवश्यक निर्देशन दिन प्रभावकारी बनाउनको लागि नेपाल सरकारले बोर्डलाईसक्नेछ र त्यस्तो निर्देशनको पालना गर्नु बोर्डको कर्तव्य हुनेछभौतिक सम्पर्कः   बोर्डले नेपाल   सरकारसंग नेपाल   सरकारसंगसम्पर्क राख्दा ४०पूर्वाधार तथा यातायात मन्त्रालयमार्फत राख्नु पर्नेछकाम कारवाहीलाई नियमित निर्देशिका बनाउन सक्नेः बोर्डको व्यवस्थित४१. तथाबनेका   नियम विनियमको समितिले यो   ऐन र यस ऐन अन्तर्गत गनतथअधीनमा रही आवश्यक निर्देशिका बनाउन सक्नेछ त्यस्तो निर्देशिकाको पालनारगर्नु सम्बन्धित सबैको कर्तव्य हुनेछऐनको बोर्डले नियम बनाउने गर्न (१ ) उद्देश्य कार्यान्वयन अधकरः४२ यसस्वीकृत नियम त्यस्तो नियम"
    },
    {
        "page": "15-16",
        "text": "नतथअधीनमा रही आवश्यक निर्देशिका बनाउन सक्नेछ त्यस्तो निर्देशिकाको पालनारगर्नु सम्बन्धित सबैको कर्तव्य हुनेछऐनको बोर्डले नियम बनाउने गर्न (१ ) उद्देश्य कार्यान्वयन अधकरः४२ यसस्वीकृत नियम त्यस्तो नियम  नेपाल बनाउन सक्नेछआवशयक सरकारबाट रभएपछि लागू हुनेछप्रतिकूल सर्वसामान्यतामा नपर्ने को गरी(२ ) (१ उपदफ प्रभावबोर्डले देहायका विषयमा नियम बनाउन सक्नेछः निर्देशक कर्मचारीको नियुक्ति कार्यकारी बोर्डको।क फपारिश्रमिक, तथा सेवाका शर्तका सम्बन्धमा, सुविधाकोषको रकमको प्रयोग र सञ्चालन सम्बन्धमा,मर्मत   सम्भारको निकासा  दिने लागि ग।सडक रकम तथकोषको आर्थिक कार्यविधि सम्बन्धमा,बोर्डको कारबाही, लेखा तथा   आर्थिक ।घ) तपा प्रशसनकम तथकाम गर्दा अपनाउनु पर्ने नर्मत सन्भार अन्यसडक तथातरिकाको सम्बन्धमा,ङ ) अन्य आवश्यक कुराहरुका सम्बन्धमाविनियम बनाउने अधिकारः यो ऐन र यस ऐन अन्तर्गत बनेका नियमको अधीनमा४३.रही बोर्डले आवश्यक विनियन बनाउन सक्नेछ१५"
    },
    {
        "page": "15-16",
        "text": "अपनाउनु पर्ने नर्मत सन्भार अन्यसडक तथातरिकाको सम्बन्धमा,ङ ) अन्य आवश्यक कुराहरुका सम्बन्धमाविनियम बनाउने अधिकारः यो ऐन र यस ऐन अन्तर्गत बनेका नियमको अधीनमा४३.रही बोर्डले आवश्यक विनियन बनाउन सक्नेछ१५\nखारेजी र बचाउः (१ सार्वजनिक सडक सुधार दस्तुर कोष ऐन, २०५२ खारेज० ४ .गरिएको छसुधार दस्तुर कोष ऐन, २०५२ बमोजिम सार्वजनिक (२ )भए सडकगरेका कामहरु यसै ऐन बमोजिम भए गरेको मानिनेछन्\n=\nकानूनटट\n१. केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरूः-द्रष्टव्यःको सरकार को सट्टा नेपाल सरकार\" ४श्री५नेपालको   संविधान बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ २ अनुकूलद्वारारूपान्तर भएका शब्दहरूः-तथा   निर्नाण सट्टा    भौतिक   पूर्वाधार ४भौतिक योजना को मन्त्रालयतथा यतायातमन्त्रलय०६"
    },
    {
        "page": "1-2",
        "text": "निरुपण तथा मेलमिलाप आयोग नियमावली, २०७२सत्यनेपाल राजपत्रमा प्रकाशित मिति२०७२ १९/३०बेपत्ता पारिएका व्यक्तिको छानबिन सत्य निरुपण तथा मेलमिलाप आयोग ऐन, २०७१ कोदफ ० 6निरुपण तथा मेलमिलाप आयोगको परामर्शमा नेपाल सरकारले दिएको अधिकार प्रयोग गरीसत्यदेहायका नियमहरू बनाएको छपरिच्छेद  १प्रारम्भिकआयनियमहरूको तथा   मेलमिलाप आयोग सत्य   निरुपण यी संक्षिपत नाम (१ )र प्रारम्भः 0 नमनियमावली, २०७२ रहेको छ |यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा,-मानव अधिकारको गम्भीर उल्लङ्घनका अनुसन्धान अधिकारी   भन्नाले कछानबिन आयोगले तोकेको गर्न अधिकारीअनुसन्धान सम्बन्धमसम्झनु पर्छ र सो शब्दले आयोगबाट अनुसन्धान गर्नका लागिगठनगरिएका उपसमिति वा कार्यटोली समेतलाई जनाउंछभन्नाले बमोजिम   उजूरी   दिने यस   नियमावली व्यक्ति उजूरीकर्ता , (ख सम्झनु पर्छ नेपालपारिएका ऐन५ भन्नाले बेपत्ता व्यक्तिको छानबिन सत्य निरुपण (ग)तथामेलमिलाप आयोग ऐन २०७१ सम्झनु पर्छ(घ)  छानबिन समिति भन्नाले ऐनको दफा उपदफा (२  बमोजिम को६गठन गरिएको छानबिन समिति सम्झनु पर्छ"
    },
    {
        "page": "1-2",
        "text": "नु पर्छ नेपालपारिएका ऐन५ भन्नाले बेपत्ता व्यक्तिको छानबिन सत्य निरुपण (ग)तथामेलमिलाप आयोग ऐन २०७१ सम्झनु पर्छ(घ)  छानबिन समिति भन्नाले ऐनको दफा उपदफा (२  बमोजिम को६गठन गरिएको छानबिन समिति सम्झनु पर्छ\nपरिच्छेद २उजरी सम्बन्धी व्यवस्थाद्वन्द्वको अधिकारको गम्भीर उल्लङ्घन सम्बन्धी उजूरी माग गर्नेः (१ )३ सशस्त्र करमम मनवघटनाको वा निजको तर्फबाट आयोगमा उजूरी दिन आयोगले सार्वजनिक सम्बन्धमा   पीडितसूचना प्रकाशन गरी उजूरी माग गर्नेछदिने अवधि, तरिका (२ ) उपनियम ८१) बमोजिम उजूरी माग गरेको सूचनामाउजूरीस्थान समेत उल्लेख गर्नु पर्नेछउपनियम (२) बमोजिम उजूरी दिने अवधि अपर्याप्त भएको भन्ने लागेमा आयोगले ८३उजूरी दिने म्याद थप गर्न सक्नेछयस उपनियम बमोजिम उजूरी दिने थप गर्दा आयोगको कार्यावाधे समाप्तम्याद तरहुनुभन्दा कम्तीमा छ महिना भन्दा कम हुने गरी उजूरी दिने म्याद थप गर्न सकिने छैननिजको   तर्फबाट वा जानकारी दिन सक्नेः (१ उजूरी दिन चाहने पीडित आफें उजरीवकसैले आयोगले   तोकेको स्थानमा उपस्थित भई आयोग वा  हुलाक इमेलव व अन्यबमोजिमको ढांचामा आफूसंग भएका सबै विद्युतीय अनुसूची प्रमाण"
    },
    {
        "page": "2-3",
        "text": "निजको   तर्फबाट वा जानकारी दिन सक्नेः (१ उजूरी दिन चाहने पीडित आफें उजरीवकसैले आयोगले   तोकेको स्थानमा उपस्थित भई आयोग वा  हुलाक इमेलव व अन्यबमोजिमको ढांचामा आफूसंग भएका सबै विद्युतीय अनुसूची प्रमाण   संलग्नमध्यमबटउजूरी दिन सक्नेछतर सो ढांचा बमोजिम उजूरी नपरेको कारणले सम्बन्धमा   कारबाही गर्न मत्र सोबाधा पर्ने छैन८२ ) कसैले मौखिक रुपमा उजूरी दिन चाहेमा आयोगले उजूरीकर्ताले भनेका कुराहरुअनुसूची १ ढांचामा लिपिवद्ध गरी निजलाई पढीबाची निजको को समेतसुनाई दस्तखतगराउनु पर्नेछविद्युतीय माध्यमबाट पर्न आएको उजूरी उपनियम (१ बमोजिम इमेल वा अन्य (३सम्बन्धित कर्मचारीले प्रिन्ट गरी प्रमाणित गरी राख्नु पर्नेछबमोजिम   कुनै उजूरी   टेलिफोनबाट उपनियम (१ )सम्बन्धत (४ / भएम प्रप्तकर्मचारीले सोको अभिलेख खडा गरी राख्नु पर्नेछ"
    },
    {
        "page": "2-3",
        "text": "यम (१ बमोजिम इमेल वा अन्य (३सम्बन्धित कर्मचारीले प्रिन्ट गरी प्रमाणित गरी राख्नु पर्नेछबमोजिम   कुनै उजूरी   टेलिफोनबाट उपनियम (१ )सम्बन्धत (४ / भएम प्रप्तकर्मचारीले सोको अभिलेख खडा गरी राख्नु पर्नेछ\n(५ ) आयोगले मानव अधिकारको गम्भीर उल्लङ्घन सम्बन्धी घटनाका सम्बन्धमा कुनैस्रोतबाट प्राप्त गरेको जानकारीलाई समेत उजूरीको रुपमा लिन सक्नेछ(६ ) कसैले आयोग समक्ष आफनो परिचय नखुलाई कुनै साङ्केतिक नामबाट आयोगकोइमेल वा फयाक्स मार्फत उजूरी दिएमा आयोगले त्यस्तो उजूरी लिन सक्नेछतर त्यस्तो उजूरी सम्बन्धित पक्षले सनाखत नगरेसम्म दर्ता किताबमा द्ताछैन।निकायमा दर्ता भएको उजूरी आयोगले अदालत बाहेक सम्बन्धत कुनै (७ )अन्यनिकायबाट झिकाउने आदेश दिन सक्नेछत्य८) आयोगमा उजूरी दर्ता गर्दा कुनै दस्तुर लाग्ने छैन%^उजूरी   सम्बन्धी विशेष   व्यवस्थाः (१ ) बालबलिका   जेष्ठ नगरिकअपाङ्गता भएका + तथयौनजन्य देहाय परेका   व्यक्तिलाई गर्न"
    },
    {
        "page": "3-4",
        "text": "ाट झिकाउने आदेश दिन सक्नेछत्य८) आयोगमा उजूरी दर्ता गर्दा कुनै दस्तुर लाग्ने छैन%^उजूरी   सम्बन्धी विशेष   व्यवस्थाः (१ ) बालबलिका   जेष्ठ नगरिकअपाङ्गता भएका + तथयौनजन्य देहाय परेका   व्यक्तिलाई गर्न   आयोगले हिंसामा उजूरी दिनसहजता प्रदनबमोजिमको व्यवस्था गर्न सक्नेछःआयोगले तोकेको नजिकको सरकारी कार्यालय स्थानीय तह(क व मानवनेपाल अधकारको गम्भीर गर्न उल्लङ्घनका सम्बन्धमकमसरकारबाट गठन भएकोे कुनै निकाय मार्फत उजूरी दिन,आयोगले उपलब्ध गराएको फोन नम्बरमा मौखिक रुपमा उजूरी दिन,खमहिला कर्मचारी मार्फत उजूरी महिलाको (गभएसम्म हकम उपलब्धदिनउजूरी वा जानकारी दिनका लागि बेग्लै कक्ष(घ र आवश्यकत अनुसारनेपा दोभाषे वा सहजकर्ताको समेत व्यवस्था गर्नआयोग समक्ष उपस्थित भई उजूरी वा निवेदन दिन असमर्थ व्यक्तिकोआयोगबाटै कर्मचारी खटाई निजको उजूरी वा निवेदन लिनहकमनियम बमोजिम उजूरी लिने निकायले आफू समक्ष प्राप्त भएकोे उजूरी (२सात यरदिनभित्र आयोगमा पठाई दिनु पर्नेछ२\nउपनियम (२ )  बमोजिमको प्राप्त हुन आएको उजूरी समयाभेत्र"
    },
    {
        "page": "3-4",
        "text": "र्मचारी खटाई निजको उजूरी वा निवेदन लिनहकमनियम बमोजिम उजूरी लिने निकायले आफू समक्ष प्राप्त भएकोे उजूरी (२सात यरदिनभित्र आयोगमा पठाई दिनु पर्नेछ२\nउपनियम (२ )  बमोजिमको प्राप्त हुन आएको उजूरी समयाभेत्र   आफु ८३ समक्षविभागीय नपठाउने प्रमुखलाई आयोगले निकायका कारबाहीका लागि सम्बन्धतअख्तियारवाला समक्ष लेखी पठाउन सक्नेछयस नियम बमोजिम उजूरी लिदा नियम बमोजिमको(४ / अवलम्बन व्यवस्थ ०पर्नेछ(५ ) उजूरी वा जानकारी दिन आउने व्यक्तिलाई कर्मचारीले कुनै अपमन अवहेलनवदुर्व्यवहार   गरेमा   त्यस्तो आयोगले   प्रचलित बमोजिम   कारबाही कर्मचारीलाई गर्नकानूनसम्बन्धित निकायमा लेखी पठाउन सक्नेछउजूरी व जानकारी दर्ता गर्नेः (१ आयोगमा नियम र ५ बमोजिम पर्न आएका उजूरी वा०अनुसूची २ बमोजिमको उजूरी दर्ता किताबमा दर्ता   गरी सम्बन्धित"
    },
    {
        "page": "4-5",
        "text": "कारबाही कर्मचारीलाई गर्नकानूनसम्बन्धित निकायमा लेखी पठाउन सक्नेछउजूरी व जानकारी दर्ता गर्नेः (१ आयोगमा नियम र ५ बमोजिम पर्न आएका उजूरी वा०अनुसूची २ बमोजिमको उजूरी दर्ता किताबमा दर्ता   गरी सम्बन्धित   कर्मचारीले जानकारीअनुसूची ३ बमोजिम उजूरी दर्ताको निस्सा दिनु पर्नेछ सम्बन्धित व्यक्तिलाईजुनसुकै कुरा लेखिएको (२ ) उपनियम (१ ) भए तापनि इमेलबाट उजूरीव मजानकारी प्राप्त भएकोमा उजूरीकर्तालाई सोही जानकारी दिनु माध्यमबाट उजूरीभएको प्रप्तपर्नेछकुनै व्यक्तिले एकै विषयमा एकभन्दा बढी उजूरी दिएमा८३ ) एकभन्दा बढ वसम्बन्धित कर्मचारीले तीमध्ये एउटा उजूरीमात्र दर्ता गरी दिएमा व्यक्तिले एकै विषयमा उजूरीउजूरीलाई दर्ता भएको उजूरीसाथ संलग्न गरी राख्नु पर्नेछअन्यएउटा  उजूरी दर्ता भएमा त्यसै विषयमा   पर्न बमोजिम उपनियम८३ आएकाउजूरीको लगत कट्टा गर्नु पर्नेछअन्यजानकारी तामेलीमा राख्नेः आयोगले   देहायको उजरी (९ )अवस्थामा   आफू वा समक्ष प्रप्तजानकारीलाई तामेलीमा राख्न सक्नेछः उजूरीवघटनासंग बहेक घटेका अवधे अवधमा द्वन्द्वकोसशस्त्र अन्य (कसम्बन्धित उजूरी\nमा उल्लिखित अवधिमा मानव अधिकारको गम्भीर उल्लङ्घन (ख"
    },
    {
        "page": "4-5",
        "text": "ी (९ )अवस्थामा   आफू वा समक्ष प्रप्तजानकारीलाई तामेलीमा राख्न सक्नेछः उजूरीवघटनासंग बहेक घटेका अवधे अवधमा द्वन्द्वकोसशस्त्र अन्य (कसम्बन्धित उजूरी\nमा उल्लिखित अवधिमा मानव अधिकारको गम्भीर उल्लङ्घन (ख  खण्ड कभए तापनि सशस्त्र द्वन्दसंॅंग असम्बन्धित देखिन आएका उजूरी,आयोगको अधिकार क्षेत्र भित्र नपरेका उजूरी (गबमोजिम   आयोगले उजूरी दर्ता गर्न दिएको नियम (घ ३म्याद समप्तभएपछि प्राप्त भएका उजूरीप्रथम दृष्टिमा तथ्य तथा प्रमाणको अभाव देखिएको वा अस्पष्ट उजूरी ङ आयोगबाट तामेलीमा रही सकेको उजूरी सम्बन्धी विषयमा नयां प्रमाणच पेश नगरी पुनः सोही विषयमा दिएको उजूरी,बेनामी उजूरी, छऐन तथा यस नियमावली बमोजिम मेलमिलाप भएका विषयको उजूरी | (ज )कुरा लेखिएको भए तापनि अनुसन्धान अधिकारीले (२ ) उपनियम (१ )जुनसुकै मनियम समक्ष दिएको प्रारम्भिक प्रतिवेदन बमोजिम   आयोग को"
    },
    {
        "page": "5-6",
        "text": "री,बेनामी उजूरी, छऐन तथा यस नियमावली बमोजिम मेलमिलाप भएका विषयको उजूरी | (ज )कुरा लेखिएको भए तापनि अनुसन्धान अधिकारीले (२ ) उपनियम (१ )जुनसुकै मनियम समक्ष दिएको प्रारम्भिक प्रतिवेदन बमोजिम   आयोग को   उपनियम (२ )९० उपरछलफल गरी आयोगबाट उजूरी वा जानकारी तामेलीमा राख्ने निर्णय भएमा त्यस्तोःे उजूरी वाजानकारी समेत तामेलीमा राखिनेछ२) बमोजिम आयोगबाट कुनै उजूरी वा जानकारी तामेलीमा उपनियम (१८३ वनिर्णय भएमा आयोगले सो को जानकारी सम्बन्धित व्यक्तिलाई दिनु पर्नेछउपनियम (१) वा (२) बमोजिम आयोगबाट कुनै उजूरी वा जानकारी तामेलीमा(४ उजूरीकर्तालाई फिर्ता राख्रे निर्णय भएमा उजूरी कागजात सम्बन्धितसाथ प्रप्त सक्कलपर्नेछयस नियम बमोजिम उजूरी वा जानकारी तामेलीमा राख्ने निर्णय भएमा आयोगको (४पर्नेछ उजूरी दर्ता किताबबाट त्यस्तो उजूरी वा जानकारीको लगत कट्टा गर्नु\nतामेलीमा रहेका उजूरी जगाउन सक्नेः (१) नियम ७ बमोजिम तामेलीमा राखिएको उजूरी वा८जानकारीको व्यहोरालाई पुष्टि गर्ने कुनै ठोस सबुत प्रमाण सहित सो विषयमा छानबिन गर्नदिएमा आयोगले छानबिन गर्दै जांदा कुनै ठोस सबुत प्रमाण प्राप्त कसैले आयोगमा निवेदनव<"
    },
    {
        "page": "5-6",
        "text": "७ बमोजिम तामेलीमा राखिएको उजूरी वा८जानकारीको व्यहोरालाई पुष्टि गर्ने कुनै ठोस सबुत प्रमाण सहित सो विषयमा छानबिन गर्नदिएमा आयोगले छानबिन गर्दै जांदा कुनै ठोस सबुत प्रमाण प्राप्त कसैले आयोगमा निवेदनव<\nहुन आएमा आयोगले त्यस्तो उजूरी वा जानकारी तामेलीबाट जगाउने निर्णय गरी छानबिनकोकारबाही प्रारम्भ गर्न सक्नेछबमोजिम कुनै उजूरी (२ ) उपनियम (१ वा जानकारी तामेलीबाट जगाउने निर्णयभएमा त्यस्तो उजूरी वा जानकारी आयोगको उजूरी दर्ता किताबमा पुनः दर्ता गरिनेछपरेको   कुनै   उजूरी सम्बन्धित   निकायमा आयोग आयोगको सक्नेः (९पठाउन समक्षकार्यक्षेत्रभित्र नपरी अन्य कुनै निकायसंग सम्बन्धित देखिन आएमा आयोगले त्यस्तो उजूरी7सम्बन्धी कागजात सम्बन्धित निकायमा पठाउन सक्नेछबमोजिम कुनै उजूरी आयोगको कार्यक्षेत्रभित्र नपर्ने भई (२ ) उपनियम (१अन्यपठाइएकोमा आयोगले सो को जानकारी सम्बन्धित व्यक्तिलाई दिनु पर्नेछ निकायमा\nपरिच्छेद ३उजूरी छानबिन सम्बन्धी व्यवस्थाप्रारम्भिक   छानबिनः ७ बमोजिम तमेलीमा राखिए (१ ) आयोगमा दर्ता भएको तथा  नियम१०.सम्बन्धमा   आयोगले कुनै सदस्य वा ऐन बमोजिम अन्य"
    },
    {
        "page": "6-7",
        "text": "व्यक्तिलाई दिनु पर्नेछ निकायमा\nपरिच्छेद ३उजूरी छानबिन सम्बन्धी व्यवस्थाप्रारम्भिक   छानबिनः ७ बमोजिम तमेलीमा राखिए (१ ) आयोगमा दर्ता भएको तथा  नियम१०.सम्बन्धमा   आयोगले कुनै सदस्य वा ऐन बमोजिम अन्य   उजूरी बाहेकका वा जानकारीकाउपसमिति वा कार्यटोली गठन गरी प्रारम्भिक छानबिन गर्न वा गराउन सक्नेछबमोजिम   प्रारम्भिक छानबिन गर्ने सदस्य उपसमिति उपनियम वा कार्य (२ (१ )यथाशक्य छिटो प्रतिवेदन पेश गर्नु पर्नेछ टोलीले आयोग समक्षविस्तूत छानबिन तथा अनुसन्धान अधिकारी तोक्नेः (१ आयोगले नियम को उपनियम० ९. १०जानकारीको   गाम्भीर्यताको विस्तृत ८२   बमोजिम प्राप्त   प्रतिवेदन तथा   उजूरीआधारम वछानबिन गर्नु पर्ने देखेमा छानबिन सम्पन्न गर्नु पर्ने अवधि, कार्यादेश तथा आवश्यक सहयोगीनाम   समेत उल्लेख गरी आयोगका   कुनै कार्यटोलीलाई सदस्य उपसमिति कर्मचारीकोवनियुक्त गर्न वा तोक्न सक्नेछ अनुसन्धान अधिकारी\nउपनियम तोकिएकोमा बमोजिम अधिकारी सदस्यलाई (२ ) (१ )अनुसन्धानउपसमिति कुनै अधिकारी"
    },
    {
        "page": "6-7",
        "text": "म   समेत उल्लेख गरी आयोगका   कुनै कार्यटोलीलाई सदस्य उपसमिति कर्मचारीकोवनियुक्त गर्न वा तोक्न सक्नेछ अनुसन्धान अधिकारी\nउपनियम तोकिएकोमा बमोजिम अधिकारी सदस्यलाई (२ ) (१ )अनुसन्धानउपसमिति कुनै अधिकारी   तोकिएको कार्यटोलीलाई अध्यक्षलाईअनुसन्धान व भए <तोक्नु पर्नेछ सदस्यलाई अनुगमन अधिकारीतोक्नु बमोजिमको ढांचामा आयोगले अनुसन्धान अधिकारी तोक्दाअनुसूची -४ ८३ पर्नेछबमोजिम तोकिएको अवधि भित्र उपनियम (९ नसकेम(४ अनुसन्धान सम्पन्न हुनअधिकारीले   त्यसको उचित समेत खोली सम्बन्धतअनुसन्धान व कारण म्याद थपपर्नेछ निर्देशनको लागि आयोग समक्ष पेश गर्नुउपनियम म्याद   थपको लागि अनुरोध   भई आयोगले बमोजिम (४ / (४ ) आएमानिर्देशन सहित म्याद थप गर्न सक्नेछ %आवश्यक(६ ) आयोगले अनुसन्धान अधिकारीलाई सहयोग गर्न आवश्यकता अनुसार सुरक्षाकर्मीसमेत खटाउन सक्नेछसमन्वय गर्नेः आयोगले कुनै सरकारी कार्यालयको कर्मचारी मार्फत छानबिन गराउनु पर्ने०२.भएमा सम्बन्धित कर्मचारीको सेवा सञ्चालन गर्ने मन्त्रालयसंग समन्वय गरीकामम लगउनसक्नेछअनुसन्धान अधिकारी हेरफेर गर्नेः अनुसन्धान अधिकारीले आफूलाई तोकिएको३ सम्पत्न कमनसकेमा, निजको"
    },
    {
        "page": "7-8",
        "text": "त छानबिन गराउनु पर्ने०२.भएमा सम्बन्धित कर्मचारीको सेवा सञ्चालन गर्ने मन्त्रालयसंग समन्वय गरीकामम लगउनसक्नेछअनुसन्धान अधिकारी हेरफेर गर्नेः अनुसन्धान अधिकारीले आफूलाई तोकिएको३ सम्पत्न कमनसकेमा, निजको   कुनै स्वार्थ निहित निजबाट   सो गर्नभएको पाइएम गरउन व कमउपयुक्त छैन भन्ने मनासिब कारण भएमा आयोगले निजको सट्टा अर्को अनुसन्धान अधिकारीनियुक्त गर्न वा तोक्न सक्नेछआयोगले   बालबालिका जेष्ठ   नागरिक, अग्राधिकार   दिन   सक्नेः (१ )१४. अपाङ्गता भएका तथायौनजन्य हिंसामा परेका व्यक्ति समावेश भएकोे वा जानकारीका सम्बन्धम अग्राधिकारउजूरीदिई छानबिन गर्ने व्यवस्था मिलाउन   सक्नेछ\nउपनियम (१) बमोजिमका उजूरी वा जानकारीका (२सम्बन्धम बयान व बकपत्रबमोजिमको विषयमा सम्बन्धी देहाय अधिकारीले प्रक्रियाअनुसन्धान गन अवलम्बनसक्नेछःगर्दा   निजका   संरक्षक वा"
    },
    {
        "page": "7-8",
        "text": "गर्ने व्यवस्था मिलाउन   सक्नेछ\nउपनियम (१) बमोजिमका उजूरी वा जानकारीका (२सम्बन्धम बयान व बकपत्रबमोजिमको विषयमा सम्बन्धी देहाय अधिकारीले प्रक्रियाअनुसन्धान गन अवलम्बनसक्नेछःगर्दा   निजका   संरक्षक वा   प्रतिनिधि (कबकपत्र बयान व व मनवअधिकारको गम्भीर गर्ने संस्थउल्लङ्घनका सम्बन्धम कम वनिकायका प्रतिनिधि रोहबरमा राख्ने,महिलाको गरउंदा महल बयान ख उपलब्ध भएसम्मव बकपत्रशकर्मचारी मार्फत गराउनेसरकारी विद्युतीय नजिकको कार्यालय मर्फत (गव बन्दसवालमाध्यमबाट बयान वा बकपत्र गर्ने व्यवस्था मिलाउनेबोल्न वा लेख्न नसक्ने अपाङ्गता भएका व्यक्तिसंग सोधपुछ गर्दा त्यस्ता।घ)व्यक्तिले इसारा गरेको कुरा बुझ्न सक्ने गरी व्यवस्था मिलाउनेज्येष्ठ तथा"
    },
    {
        "page": "8-9",
        "text": "गव बन्दसवालमाध्यमबाट बयान वा बकपत्र गर्ने व्यवस्था मिलाउनेबोल्न वा लेख्न नसक्ने अपाङ्गता भएका व्यक्तिसंग सोधपुछ गर्दा त्यस्ता।घ)व्यक्तिले इसारा गरेको कुरा बुझ्न सक्ने गरी व्यवस्था मिलाउनेज्येष्ठ तथा   यौनजन्य नागरिक, बलबालिका, व्यक्तिअपाङ्गता भएकाबोलाउनु हिंसामा परेका व्यक्तिलाई आयोगमा भन्दा सम्बन्धित व्यक्तिदेखिएमा बसेको स्थानमा गएर त्यस्तो जानकारी लिन उपयुक्त हुनेआयोगले सोको लागि कुनै सदस्य वा कर्मचारी खटाई जानकारी लिनेव्यवस्था मिलाउनेलिनु मनोविज्ञानवेत्ताको पर्ने सोको परामर्शभएमा व्यवस्थ बलमिलाउनेबयान वा बकपत्र गरेको विषयलाई गोप्य राख्ने (छनेपालवा बकपत्र गराउंदा कार्यालय समयभन्दा बहेकको (ज ) बयानसमय तथासार्वजनिक बिदाको दिनमा समेत गर्ने व्यवस्था मिलाउनेआयोगले उपयुक्त सम्झेका अन्य कुरा गराउने झ।\nआरोपित सोधपुछ   गर्नेः अनुसन्धान   अधिकारीले व्यक्तिलाई (१ )१५ . वा बयत व जानकारछानबिनको सिलसिलामा मानव अधिकारको गम्भीर उल्लङ्घनको आरोप लागेको व्यक्ति वा सोसम्बन्धमा   जानकारी भएको"
    },
    {
        "page": "8-9",
        "text": "्य कुरा गराउने झ।\nआरोपित सोधपुछ   गर्नेः अनुसन्धान   अधिकारीले व्यक्तिलाई (१ )१५ . वा बयत व जानकारछानबिनको सिलसिलामा मानव अधिकारको गम्भीर उल्लङ्घनको आरोप लागेको व्यक्ति वा सोसम्बन्धमा   जानकारी भएको   व्यक्तिलाई मनासिब दिई माफिकको आयोगसमय समक्षगर्नेछ उपस्थित गराई बयान लिने वा सोधपुछउपनियम (१ ) बमोजिमका व्यक्तिलाई बयान वा सोधपुछको लागि आयोग समक्ष(२उपस्थित गराउंदा निजको गोप्यता भङ्ग रुपमा   टेलिफोन गरी   गोप्यकुने अन्य नहुन वपर्नेछ माध्यम मार्फत उपस्थित गराउनुउपनियम (२) बमोजिम आयोगमा उपस्थित हुन बोलाउंदा कुनै व्यक्ति नआएमा ८३अनुसूची ५ बमोजिमको निजको   कार्यालय वा निज बसोबास गरेको घर   ठेगानामासूचनापर्नेछ पठाई उपस्थित गराउनुउपनियम ८१ , ९२ ) र ८३) बमोजिमको प्रक्रियाबाट समेत आरोपित व्यक्तिलाई (४नसकिएमा निजको आयोगमा तामेल   हुन उपस्थित नसकेमसूचना गरउन व नममआयोगले कुनै राष्ट्रिय दैनिक  पत्रिकामा कुनै"
    },
    {
        "page": "9-10",
        "text": "नेछ पठाई उपस्थित गराउनुउपनियम ८१ , ९२ ) र ८३) बमोजिमको प्रक्रियाबाट समेत आरोपित व्यक्तिलाई (४नसकिएमा निजको आयोगमा तामेल   हुन उपस्थित नसकेमसूचना गरउन व नममआयोगले कुनै राष्ट्रिय दैनिक  पत्रिकामा कुनै   सञ्चारप्रकाशन मध्यमबट व सूचना सूचनप्रसारण गरी त्यस्तो व्यक्तिलाई आयोग समक्ष उपस्थित गराउन सक्नेछआयोगले छानबिनसंग व्यक्तिलाई सम्बन्धित कार्यालय बहेक (५ ) वसमयसोधपुछ सार्वजनिक बिदाको दिनमा समेत उपस्थित गर्न वा बयान लिन सक्ने गरीगरउनसमय व्यवस्थापन गर्न सक्नेछतोकिएको समयमा उपस्थित हुनु पर्नेः आयोगको कामको सिलसिलामा अनुसन्धान अधिकारीले१ ६.कुनै व्यक्तिलाई आयोगमा उपस्थित हुने भनी कुनै मिति वा समय तोकेमा त्यसरी तोकिएकोपर्नेछ मिति वा समयमा सम्बन्धित व्यक्ति उपस्थित हुनु\nपुनः बयान वा बकपत्र गराउन सक्नेः आयोग समक्ष बयान वा बकपत्र गरेको व्यक्तिलाई नयां ०७.बकपत्र गराउनु पर्ने भएमा  आयोगले त्यस्तो वा विषयकोसम्बन्धमा   पुनः तथ्य बयन वव्यक्तिलाई झिकाई पुनः बयान वा बकपत्र गराउन सक्नेछ"
    },
    {
        "page": "9-10",
        "text": "ा बकपत्र गराउन सक्नेः आयोग समक्ष बयान वा बकपत्र गरेको व्यक्तिलाई नयां ०७.बकपत्र गराउनु पर्ने भएमा  आयोगले त्यस्तो वा विषयकोसम्बन्धमा   पुनः तथ्य बयन वव्यक्तिलाई झिकाई पुनः बयान वा बकपत्र गराउन सक्नेछ\nप्रमाण पेश गर्न लगाउन सक्नेः (१) अनुसन्धान अधिकारीले छानबिनको सिलसिलामा आरोपित१८.व्यक्तिसंग भएकोे वा कुनै कार्यालयमा रहेको वा हुन सक्ने व्यक्ति, उजूरीकर्ता कुनैव अन्यकागजात पेश गर्न समयावधि तोकी सम्बन्धित व्यक्ति वा कार्यालयलाई आदेशप्रमणदिन   सक्नेछबमोजिम (२ )  उपनियम सम्बन्धित व्यक्ति (१ ) भएकोकागजत व प्रमण मगकार्यालयले तोकिएको समयभित्र आयोग समक्ष पेश गर्नु पर्नेछबमोजिमको   समयावधिभित्र ८३   उपनियम कागजात   पेश त्यस्त गर्न (१प्रमणकार्यालयले   आयोग नसक्ने अवस्था   भई मग गरेमा थप"
    },
    {
        "page": "10",
        "text": "ि (१ ) भएकोकागजत व प्रमण मगकार्यालयले तोकिएको समयभित्र आयोग समक्ष पेश गर्नु पर्नेछबमोजिमको   समयावधिभित्र ८३   उपनियम कागजात   पेश त्यस्त गर्न (१प्रमणकार्यालयले   आयोग नसक्ने अवस्था   भई मग गरेमा थप   गर्न सम्बन्धित व्यक्तिम्याद वपर्नेछ आयोगले त्यस्तो प्रमाण कागजात पेश गर्न अवस्था समक्ष सो को जानकारी गराउनुर3मनासिब माफिकको समय दिन सक्नेछअनुसन्धान अधिकारीले कुनै ठाउको खानतलासी गर्दा खानतलासी तथा बरामदी मुचुल्काः (१०९.अनुसूची ६ बमोजिमको ढाचामा प्रवेश मुचुल्का तयार गरी प्रवेश गर्ने र कुनै लिखत वा वस्तुव्यहोरा सोही व्यहोरा नसकेको खुलाईभएम बरमद नभएमा हुन बरमद 7 बरमदपर्नेछ बमोजिमको ढाचामा खानतलासी तथा बरामदी मुचुल्का तयार गर्नुअनुसूची  -७(२ ) उपनियम (१ बमोजिम खानतलासी   गर्दा कुने भएको बरमद कागजातवलैजानु आफूले परेमा   अनुसन्धान अधिकारीले त्यस्तोकागजत मलसामन व मालसमनबुझेको दुई प्रति भरपाई तयार गरी कार्यालयको भए जिम्मेवार पदाधिकारीलाई र कसैकोघरमालसामानको जिम्मा लिएको भए घरधनी, मालसामान धनी कम्पाउण्डको वकगजत वदिनु पर्नेछ व्यक्तिलाई एक प्रतिबमोजिमको व्यक्ति फेला"
    },
    {
        "page": "10-11",
        "text": "मनबुझेको दुई प्रति भरपाई तयार गरी कार्यालयको भए जिम्मेवार पदाधिकारीलाई र कसैकोघरमालसामानको जिम्मा लिएको भए घरधनी, मालसामान धनी कम्पाउण्डको वकगजत वदिनु पर्नेछ व्यक्तिलाई एक प्रतिबमोजिमको व्यक्ति फेला   नपरेमा वा फेला परे पनि निजले उपनियम (२ ) ३दिनु पर्नेछ तहका प्रतिनिधिलाई जिम्मा भरपाई बुझ्न नमानेमा त्यस्तो भरपाई स्थानीयदिनु निजले यथाशक्य चांडो सम्बन्धित व्यक्तिलाई त्यस्तो भरपाई पर्नेछबुझाई(४ ) उपनियम  ३) बमोजिम स्थानीय तहका प्रतिनिधि फेला नपरेमा बरामद गरिएकोपर्नेछ त्यस्तो भरपाई टांस गरी बरामदी मुचुल्कामा सो व्यहोरा जनाउनुस्थनम\n१0\nप्रतिनिधिलाई   जिम्मा दिएमा बमोजिम स्थानीय   तहको उपनियम(५ ) ३  व(४ ) बमोजिम भरपाई टांस भएकोमा सम्बन्धित व्यक्तिले रीतपूर्वक भरपाई बुझेको उपनियममानिनेछबमोजिमको   खानतलासी उपनियम (१ वा बरामदी मुचुल्का स्थानीय व्यक्तिको (६पर्नेछ स्थानीय व्यक्ति रोहबरमा बस्न नमानेमा रोहबरमा गर्नु वा स्थानीय व्यक्ति उपलब्धरतथा   बरामदी मुचुल्कामा सोही व्यहोरा   जनाई उपस्थित   कर्मचारी नभएमा"
    },
    {
        "page": "11",
        "text": "ियम (१ वा बरामदी मुचुल्का स्थानीय व्यक्तिको (६पर्नेछ स्थानीय व्यक्ति रोहबरमा बस्न नमानेमा रोहबरमा गर्नु वा स्थानीय व्यक्ति उपलब्धरतथा   बरामदी मुचुल्कामा सोही व्यहोरा   जनाई उपस्थित   कर्मचारी नभएमा   खानतलासीवव्यक्तिको दस्तखत गराउनु पर्नेछनियम बमोजिम खानतलासी गर्नु गराउनु अघि खानतलासी लिने व्यक्तिको(७ यसलिनु पर्नेछ शरीरको तलासीपीडितसंग जानकारी लिन सक्नेः १) आयोगमा दर्ता भएको उजूरी वा जानकारीको सम्बन्धमा२०.सम्बन्धित  पीडितसंग कुनै कुरा भएमा   आयोगले पीडितलाई बोलाईआवश्यक थप बुझ्नजानकारी लिन सक्नेछयौनजन्य हिंसामा परेको (२ ) पीडित अपाङ्ग, अशक्त, ज्येष्ठ नागरिक बालबालिकावविद्युतीय   माध्यम व्यक्ति भएमा आयोगले उपसमिति वा कार्यटोली खटाईव बन्दसवाल वमार्फत जानकारी लिन सक्नेछ(१ ) अनुसन्धानको सिलसिलामा   आयोगलाई सूचना   गोप्य प्राप्त   सूचना, जानकारी, पर्नः२९. रख्नविवरण तथा कागजात प्रचलित कानून बमोजिम गोप्य राखिनेछउपनियम बमोजिमको   सूचना, जानकारी, विवरण वा  सोको (१ ) २कगजात वआयोगले तोकेको   अधिकारी प्रतिलिपि अदालत"
    },
    {
        "page": "11-12",
        "text": "गोप्य प्राप्त   सूचना, जानकारी, पर्नः२९. रख्नविवरण तथा कागजात प्रचलित कानून बमोजिम गोप्य राखिनेछउपनियम बमोजिमको   सूचना, जानकारी, विवरण वा  सोको (१ ) २कगजात वआयोगले तोकेको   अधिकारी प्रतिलिपि अदालत   आयोग वा निकाय बाहेक कुनेअन्य वनिकाय वा व्यक्तिलाई उपलब्ध गराइने छैननिरीक्षण कर्मचारीले सक्नेः आयोगका ऐन गर्न अध्यक्ष (१ ) तथा२२. सदस्य व यसरनियमावलीको अधिकारीले सम्बन्धी अधीनमा गरेको रहीअनुसन्धान अनुसन्धान कमकारबाहीका सम्बन्धमा निरीक्षण गर्न वा गराउन सक्नेछ\nसदस्यले निरीक्षण आयोगका बमोजिम उपनियम गर्दा(२ ) (१ ) अध्यक्ष वआवश्यकता अनुसार अनुसन्धान अधिकारीलाई निर्देशन दिन सक्नेछ त्यसरी दिएको निर्देशन7पालना गर्नु त्यस्तो अनुसन्धान अधिकारीको कर्तव्य हुनेछबमोजिमको   निरीक्षण कर्मचारीबाट भएकोमा"
    },
    {
        "page": "12",
        "text": "ियम गर्दा(२ ) (१ ) अध्यक्ष वआवश्यकता अनुसार अनुसन्धान अधिकारीलाई निर्देशन दिन सक्नेछ त्यसरी दिएको निर्देशन7पालना गर्नु त्यस्तो अनुसन्धान अधिकारीको कर्तव्य हुनेछबमोजिमको   निरीक्षण कर्मचारीबाट भएकोमा  निरीक्षणबाट उपनियम १ कुनै ८३देखिन आएको व्यहोरा आयोग समक्ष प्रतिवेदन पेश गर्नु पर्नेछ खुलाईआयोगले बमोजिम प्रतिवेदनको उपनियम(३ ) सम्बन्धत (४ प्रप्त आधरमअनुसन्धान अधिकारीलाई आवश्यक निर्देशन दिन सक्नेछ र यसरी दिएको निर्देशनको पालनागराउनु त्यस्तो अनुसन्धान अधिकारीको कर्तव्य हुनेछमुकाम कायम गर्न सक्नेः उजूरीको छानबिनको सिलसिलामा आयोगले नेपालभरका जुनसुकै२३.कार्यालय वा स्थानमा आफ्नो मुकाम खडा गर्न सक्नेछलिनु कुनै कार्यालयमा मुकाम पर्नेछ कार्यालयको सहमतिरख्दा सम्बन्धततथा   साधनको प्रयोगः अनुसन्धान अधिकारीले छानबिनको सिलसिलामा   आयोगको२४. 3पक आवश्यक पर्ने वैज्ञानिक सम्बन्धी   उपकरण आदेश"
    },
    {
        "page": "12-13",
        "text": "डा गर्न सक्नेछलिनु कुनै कार्यालयमा मुकाम पर्नेछ कार्यालयको सहमतिरख्दा सम्बन्धततथा   साधनको प्रयोगः अनुसन्धान अधिकारीले छानबिनको सिलसिलामा   आयोगको२४. 3पक आवश्यक पर्ने वैज्ञानिक सम्बन्धी   उपकरण आदेश   बमोजिम साधन प्रयोगतथ सञ्चर तथ@गर्न सक्नेछअनुसन्धान अधिकारीले छानबिनको काम समाप्त भएपछि सङ्कलित प्रतिवेदन पेश गर्नु पर्नेः (१२५ .र सबुद प्रमाणको विश्लेषण गरी आफ्नो राय सहितको प्रतिवेदन अनुसूची ८ बमोजिमकोतथ्यढाचामा आयोग समक्ष पेश गर्नु पर्नेछआधारमा आयोगलाई कुनै स्थानको बमोजिम प्राप्त प्रतिवेदनको २  उपनियम (९स्थलगत निरीक्षण गर्नु पर्ने भन्ने लागेमा कुनै सदस्य मार्फत सो ठाउंको निरीक्षणअध्यक्ष वसक्नेछगरउनकुनै   सदस्यले स्थलगत   निरीक्षण गर्ने उपनियम बमोजिम (२ )८३ अध्यक्ष वअनुसूची ९ बमोजिमको ढांचामा आयोग समक्ष प्रतिवेदन पेश गर्नु पर्नेछ\n1२\nआयोगले छानबिनको सिलसिलामा कुनै स्थानको कार्यविधिः (१ ) प्रक्रिय२६. उतखननउत्खनन् गर्न आवश्यक देखेमा सो स्थानको उत्खनन् गर्न आदेश दिन सक्नेछउपनियम ८१) बमोजिम उत्खनन्को प्रयोजनको लागि आयोगले छुट्टै प्रक्रिया (२रकार्यविधि बनाई लागू गर्नेछआयोगले"
    },
    {
        "page": "13",
        "text": "्यविधिः (१ ) प्रक्रिय२६. उतखननउत्खनन् गर्न आवश्यक देखेमा सो स्थानको उत्खनन् गर्न आदेश दिन सक्नेछउपनियम ८१) बमोजिम उत्खनन्को प्रयोजनको लागि आयोगले छुट्टै प्रक्रिया (२रकार्यविधि बनाई लागू गर्नेछआयोगले   मेलमिलापको मेलमिलापको   लागि प्रकाशन   गर्नेः लागि पीडित (१ )२७. सचना वपीडकले एकल वा संयुक्त रुपमा निवेदन दिने स्थान र अवधि समेत उल्लेख गरी सार्वजनिकगर्नेछसूचन प्रकाशनबमोजिम प्रकाशन भएपछि मेलमिलाप गर्न चाहने ८२  उपनियम (१ )सूचना पक्षअनुसूची १० बमोजिमको ढाचामा   आयोग समक्ष मेलमिलापको लागि स्वयं उपस्थित भईलिखित वा मौखिक रुपमा निवेदन दिन सक्नेछकसैले आयोग वा आयोगले तोकेको निकायमा उपस्थित भई मेलमिलापको ला८३मौखिक रुपमा निवेदन गरेमा त्यस्तो निवेदनको व्यहोरा आयोगका कर्मचारीबाट लिपिबद्ध गरीसो निवेदनमा दस्तखत गराउनु मेलमिलाप गर्न चाहने पक्षलाई निवेदनको व्यहोरा पढीसुनाईपर्नेछआएका   निवेदन   अनुसूची -११ बमोजिम आयोगमा उपनियम(३ (४ / प्राप्त"
    },
    {
        "page": "13-14",
        "text": "ो निवेदनको व्यहोरा आयोगका कर्मचारीबाट लिपिबद्ध गरीसो निवेदनमा दस्तखत गराउनु मेलमिलाप गर्न चाहने पक्षलाई निवेदनको व्यहोरा पढीसुनाईपर्नेछआएका   निवेदन   अनुसूची -११ बमोजिम आयोगमा उपनियम(३ (४ / प्राप्त   हुनबमोजिम दर्ता गरी सम्बन्धित पक्षलाई सोको निस्सा दिनु पर्नेछवा फ्याक्स मार्फत मेलमिलापको लागि निवेदन कसैले आयोग समक्ष इमेल (५ )त्यस्तो निवेदनलाई आयोगमा अस्थायी दर्ता गरी सम्बन्धित पक्षले गरेपछि दिएमासनखतदर्ता किताबमा दर्ता गरिनेछमेलमिलापको लागि आयोगमा निवेदन दर्ता गर्न कुनै दस्तुर लाग्ने छैन (६२७ बमोजिम मेलमिलापको लागि कुनै पक्षको निवेदन पर्न मेलमिलाप गराउनेः ८१) नियम२८.अर्को   पक्षलाई झिकाई   मेलमिलापका आयोगले निजसंग   परामर्शसम्बन्धम गनु आएमापर्नेछ |\n13\nबमोजिम परामर्श  गर्दा  पीडित बीच   ऐन र   पीडक बमोजिम उपनियम (२ (९ )मेलमिलाप गराउन मिल्ने र दुबै पक्ष मेलमिलाप गर्न स्वतन्त्र रुपमा मन्जुर भएको देखिएमाआयोगले   पीडकलाई निजले गरेको पश्चाताप सहित पीडितसंग माफी गलत कामकोमग्नलगाई दुवै पक्षबीच मेलमिलाप गराई दिनेछबमोजिम   मेलमिलाप   गराउने ढांचा"
    },
    {
        "page": "14",
        "text": "दुबै पक्ष मेलमिलाप गर्न स्वतन्त्र रुपमा मन्जुर भएको देखिएमाआयोगले   पीडकलाई निजले गरेको पश्चाताप सहित पीडितसंग माफी गलत कामकोमग्नलगाई दुवै पक्षबीच मेलमिलाप गराई दिनेछबमोजिम   मेलमिलाप   गराउने ढांचा   अनुसूची - उपनियम बमोजिम (१ ८३ )१२हुनेछ८१ ) बमोजिम   मेलमिलाप आयोगको दर्ता किताबमा   रहेको (४ / उपनियमभएमb उजूरीको लगत कट्टा गरिनेछ\nकारबाहीको लागि सिफारिस गर्नेः (१) मानव अधिकारको गम्भीर उल्लङ्घन गरेको आरोपमा२९.उपर कारबाहीको लागि सिफारिस गर्नु पर्ने २५   बमोजिम ऐनको व्यक्ति कुनैभएमा दफगर्नेछः नेपाल आयोगले देहायको विवरण सहित कारबाहीको लागि सरकार समक्ष सिफारिसमानव अधिकारको गम्भीर उल्लङ्घन गरेको विषय, (क )सोे सम्बन्धमा आयोगले प्राप्त गरेको प्रमाण (ख छानबिनबाट खुल्न आएको सत्य तथ्य र (गआयोगको राय तथा सिफारिस ।घआयोगले मानव अधिकारको गम्भीर उल्लङ्घनको आरोपमा दोषी देखिएको पीडक (२चलाउन महान्यायाधिवक्ता समक्ष लेखी पठाउनेछउपर मुद्दापरिच्छेद -४नेपासाक्षी पीडि़त वा उजूरीकर्ताको संरक्षण सम्बन्धी व्यवस्था(१ ) साक्षी, पीडित साक्षीः, पीडित उजूरीकर्ता वा आयोगलाई सहयोग गर्ने व्यक्तिको संरक्षणः ३०.काममा"
    },
    {
        "page": "14-15",
        "text": "क्ता समक्ष लेखी पठाउनेछउपर मुद्दापरिच्छेद -४नेपासाक्षी पीडि़त वा उजूरीकर्ताको संरक्षण सम्बन्धी व्यवस्था(१ ) साक्षी, पीडित साक्षीः, पीडित उजूरीकर्ता वा आयोगलाई सहयोग गर्ने व्यक्तिको संरक्षणः ३०.काममा   सहयोग गर्ने व्यक्तिले आफ्नो परिचय  गोप्य वा   आयोगको उजूरीकर्ता राख्न   चहेमासङ्कलन   गर्ने जिम्मा दिएको   निकाय आयोगले   उजूरी आयोग वा सो संलग्नकामम वनाम थर, ठेगाना वा परिचय गोप्य राख्नु पर्नेछ अधिकारीले निजको वास्तविक14\n(२ ) उपनियम (१) बमोजिम गोपनियता कायम गर्न सम्बन्धित निकाय व्यक्तिलेवसहयोग   गर्ने व्यक्तिको परिचयलाई   कुनै साक्षी, पीडित उजूरीकर्ता आयोगकोकमम ववा साङ्केतिक रुपमा अभिलेख राख्नु पर्नेछ काल्पनिकछानबिनको आयोगबाट वा आफ्ने परिवारको सदस्यको क्रममा  आफ्नेभएको ३बमोजिमका व्यक्तिले आयोग समक्ष सुरक्षाको सुरक्षामा खतरा रहेको छ भनी उपनियम (१बमोजिम   कुनै देहाय आयोगले व्यवस्था"
    },
    {
        "page": "15",
        "text": "ेख राख्नु पर्नेछ काल्पनिकछानबिनको आयोगबाट वा आफ्ने परिवारको सदस्यको क्रममा  आफ्नेभएको ३बमोजिमका व्यक्तिले आयोग समक्ष सुरक्षाको सुरक्षामा खतरा रहेको छ भनी उपनियम (१बमोजिम   कुनै देहाय आयोगले व्यवस्था   मिलाउन व्यक्तिको लागि गरेमत्यस्त #नसम्बन्धित निकायलाई लेखी पठाउनेछःसुरक्षाको आवश्यक व्यवस्था मिलाउन(क कुनै सरकारी निकायको संरक्षणमा राख्न लगाउन(खस्थानमा अस्थायी बसोवासको व्यवस्था मिलाउन (ग) सुरक्षितसुरक्षा निकायको समन्वयमा सुरक्षित स्थानको व्यवस्था गर्न ।घ)सामुहिक सुरक्षाको प्रबन्ध गर्न ङ )व्यवस्था मिलाउन आयोगले उपयुक्त सम्झेको अन्य (च ) कुनै(४ ) साक्षी, पीडित उजूरीकर्ता आयोगको काममा   सहयोग गर्ने कर्मचारीतथा अन्यनिजको परिवारका सदस्यको सम्पत्ति, कारोबार व्यवसायको   सुरक्षा व्यक्तिप्रदान गन व वदेखिएमा आयोगले सोको लागि सम्बन्धित निकायमा लेखी पठाउन सक्नेछआवश्यकबमोजिम   सुरक्षाको लागि आयोगबाट   लेखी उपनियम (४ )(५ ) ८३  व आएमसम्बन्धित निकायले सो बमोजिम सुरक्षाको आवश्यक प्रवन्ध गर्नु पर्नेछयस नियम बमोजिम सुरक्षा प्रदान गर्नु पर्ने व्यक्ति महिला वा"
    },
    {
        "page": "15-16",
        "text": "क्नेछआवश्यकबमोजिम   सुरक्षाको लागि आयोगबाट   लेखी उपनियम (४ )(५ ) ८३  व आएमसम्बन्धित निकायले सो बमोजिम सुरक्षाको आवश्यक प्रवन्ध गर्नु पर्नेछयस नियम बमोजिम सुरक्षा प्रदान गर्नु पर्ने व्यक्ति महिला वा  संरक्षण (६ )अपाङ्ग ,यौनजन्य हिंसामा परेको व्यक्ति ज्येष्ठ नागरिक, बालबालिकासम्बन्धत व अशक्त , भएमानिकायले उनीहरुको मनोविज्ञान मर्यादामा   आंच नआउने किसिमले सुरक्षाकोआवश्यक 7मिलाउनु पर्नेछव्यवस्थकुनै व्यक्तिलाई आयोगमा ७७ ) सुरक्षाका दृष्टिले वा कारणबाट साक्षीअन्य व अन्यसम्वाद मार्फत बुझ्न निजलाई आरोपित व्यक्तिले गराउन नसकिने भएमा श्रव्यदृष्य उपस्थित\n1५\nनिजको स्वर विद्युतीय माध्यमबाट परिवर्तन वा रुपान्तरण गरी नदेख्ने गरी बकपत्र गराउनववा आयोग बाहेक अन्यत्र पनि बुझ्न वा सनाखत गराउन सकिनेछआयोगले   उजूरीकर्ताले चाहेमा   निज तथा   निजको   साक्षीको(८ ) नम थर, वतनतीनपुस्ते लगायतका परिचयात्मक विवरण तथा हुलिया गोप्य राख्रे व्यवस्था गर्नु पर्नेछ९ ) आयोगले छानबिनको क्रममा   साक्षी, पीडित उजूरीकर्ता वा"
    },
    {
        "page": "16",
        "text": "जूरीकर्ताले चाहेमा   निज तथा   निजको   साक्षीको(८ ) नम थर, वतनतीनपुस्ते लगायतका परिचयात्मक विवरण तथा हुलिया गोप्य राख्रे व्यवस्था गर्नु पर्नेछ९ ) आयोगले छानबिनको क्रममा   साक्षी, पीडित उजूरीकर्ता वा   आयोगकोकममसहयोग गर्ने व्यक्तिलाई आरोपित व्यक्तिसंग भेट तथा पहिचान नहुने गरीव्यवस्था गरउनसक्नेछ(१० ) छानबिनको वा आयोगद्वारा तोकिएको स्थानमा साक्षी, पीडित क्रममा   आयोगउजूरीकर्ता वा आयोगको काममा सहयोग गर्ने व्यक्तिलाई उपस्थित गराइएकोमा निजले मागगरेमा आयोगले निजलाई राजपत्र अनङ्कित प्रथम श्रेणीका कर्मचारीले पाए सरहको दैनिक तथाभ्रमण भत्त उपलब्ध गराउने छजुनसुकै कुरा लेखिएको भए तापनि सरकारी कर्मचारी (११) उपनियम (१०)मआयोगमा उपस्थित हुंदा निजले पाउने दैनिक भत्ता आफू कार्यरत कार्यालयबाटभ्रमण तथलिनु पर्नेछ 6८१२) आयोगले आफ्नो कार्य सम्पादन गर्दा पीडितमैत्री वातावरणमा गर्नु पर्नेछ८१३) आयोगले कार्य सम्पादन गर्दा आवश्यकता अनुसार पीडितसंग सम्पर्क स्थापितवा समन्वय कायम गर्न सक्नेछ 5"
    },
    {
        "page": "16-17",
        "text": "ालयबाटभ्रमण तथलिनु पर्नेछ 6८१२) आयोगले आफ्नो कार्य सम्पादन गर्दा पीडितमैत्री वातावरणमा गर्नु पर्नेछ८१३) आयोगले कार्य सम्पादन गर्दा आवश्यकता अनुसार पीडितसंग सम्पर्क स्थापितवा समन्वय कायम गर्न सक्नेछ 5\nपरिच्छेद ५पुनर्स्थापना तथा परिपूरण3दा ,देखिएमा उद्धार गर्नेः (१ ) छानबिनको सिलसिलामा कुनै पीडितलाई उद्धार गर्नु पर्ने३१. तत्कलआयोग आफैंले वा अन्य निकायको सहयोग लिई त्यस्तो व्यक्तिलाई उद्धार गर्नु पर्नेछ(२ ) उपनियम (१) बमोजिम उद्धार गर्नको लागि नेपाल सरकार सुरक्षा निकायवसंस्थाको सहयोग आवश्यक देखेमा उद्धारको लागि अनुरोध गर्न सक्नेछ\n16\n(३) उपनियम (२  बमोजिम आयोगबाट अनुरोध भई आएमा नेपाल सरकार, सुरक्षाकुनै संस्थाले तत्काल त्यस्तो व्यक्तिलाई उद्धार गरी सोको जानकारी आयोगलाई दिनु निकायवपर्नेछपीडितलाई   तत्कालै बमोजिम नसकिने उपनियम (३ गन(४ / उद्वार भएमादिनु कारण  सहितको जानकारी तीन दिनभेत्र   आयोगलाई वा  संस्थाले सोको सम्बन्धित"
    },
    {
        "page": "17",
        "text": "व्यक्तिलाई उद्धार गरी सोको जानकारी आयोगलाई दिनु निकायवपर्नेछपीडितलाई   तत्कालै बमोजिम नसकिने उपनियम (३ गन(४ / उद्वार भएमादिनु कारण  सहितको जानकारी तीन दिनभेत्र   आयोगलाई वा  संस्थाले सोको सम्बन्धित   निकायपर्नेछपुनर्स्थापनाको लागि सिफारिस गर्नेः (१ ) आयोगले पीडितलाई पर्न गएको क्षतिपूर्ति उपचार तथा३२.हानी नोक्सानीको गाम्भीर्यतालाई समेत दृष्टिगत गरी तीनलाख रुपैयांसम्म क्षतिपूर्ति उपलब्धगर्नेछ नेपाल सरकार समक्ष सिफारिसगरउनक्षतिपूर्तिको   लागि गर्दा   कुनै बमोजिमआयोगले उपनियम सिफारिस (२ ) (१ )पीडितले नेपाल सरकारबाट क्षतिपूर्ति पाइसकेको भए सो समेतलाई विचार गरी क्षतिपूर्तिकोनिर्धारण गर्नु पर्नेछरकमआयोगको   छानबिनबाट पीडितलाई शारीरिक मनसिक ८३  उपचार"
    },
    {
        "page": "17-18",
        "text": "कुनै बमोजिमआयोगले उपनियम सिफारिस (२ ) (१ )पीडितले नेपाल सरकारबाट क्षतिपूर्ति पाइसकेको भए सो समेतलाई विचार गरी क्षतिपूर्तिकोनिर्धारण गर्नु पर्नेछरकमआयोगको   छानबिनबाट पीडितलाई शारीरिक मनसिक ८३  उपचार   गराउनवपुनर्स्थापना गर्न वा मनोविमर्श प्रदान गर्न आवश्यक देखिएमा आयोगले त्यसकोपुनरुद्धवार वनेपाल सिफारिस गर्नु पर्नेछ आधार, कारण र अवस्था समेत उल्लेख गरीसरकार समक्षसुविधा तथा सहुलियत उपलब्ध गराउनेः ८१) आयोगले ऐनको दफा २३ को उपदफा (२ ३३.अवस्था अनुसार निजको परिवारको कुनै सदस्यलाई देहायको सुविधा वा बमोजिम पीडितवसहुलियत उपलब्ध गराउन नेपाल सरकार समक्ष सिफारिस गर्न सक्नेछःनिःशुल्क शिक्षा, अध्ययन गर्न चाहनेलाई स्नातक तहसम्म(क /खण्ड (क) बमोजिम अध्ययन गर्न नचाहने वा नसक्नेको लागि निजको (ख योग्यता तथा इच्छा अनुसारको सीपमूलक तालीमवा व्यवसाय गर्न चाहने बेरोजगार पीडितलाई पांचलाख कुनै  व्यापार (ग)रुपैयांसम्म बिना ब्याज वा सुविधा,सहुलियत ब्यजम ऋण\nनेपाल भित्र बसोबासको नभएका   पीडितको हकमा"
    },
    {
        "page": "17-18",
        "text": "ख योग्यता तथा इच्छा अनुसारको सीपमूलक तालीमवा व्यवसाय गर्न चाहने बेरोजगार पीडितलाई पांचलाख कुनै  व्यापार (ग)रुपैयांसम्म बिना ब्याज वा सुविधा,सहुलियत ब्यजम ऋण\nनेपाल भित्र बसोबासको नभएका   पीडितको हकमा   पांचलाख (घव्यवस्थरुपैयांसम्मको बसोबासको व्यवस्था,शारीरिक रुपले कमजोर भएका पीडितलाई एकलाख रुपैयांमा नबढाईसरकारी स्वास्थ्य संस्थाबाट स्वास्थ्योपचार(२ ) पीडित वा निजको परिवारले उपनियम (१ बमोजिम कस्तो सुविधा वा सहुलियतअनुसूची १ गरेको हो सो को प्राथमिकता उल्लेख गरी आयोग बमोजिमकोसमक्ष ३ मगढांचामा निवेदन दिनु पर्नेछवा निजको परिवारले उपनियम (२ बमोजिम पीडित व्यक्त गरेको (३व इच्छासहुलियतको   प्राथमिकता आधारमा"
    },
    {
        "page": "18-19",
        "text": "वा सहुलियतअनुसूची १ गरेको हो सो को प्राथमिकता उल्लेख गरी आयोग बमोजिमकोसमक्ष ३ मगढांचामा निवेदन दिनु पर्नेछवा निजको परिवारले उपनियम (२ बमोजिम पीडित व्यक्त गरेको (३व इच्छासहुलियतको   प्राथमिकता आधारमा   आयोगले उपनियम ७१ बमोजिमको सुविधामगको वनिर्धारण गर्नु पर्नेछसहुलियतको सिफारिस गर्दा आयोगले उपनियम (१) बमोजिमकोसुविधा (४ / तथातत्कालीन अल्पकालीन र दीर्घकालीन रुपमा गर्ने गरी सिफारिस गर्नु पर्नेछक्षतिपूर्ति सुविधा तथा सहुलियत निर्धारणका आधार र मापदण्डः आयोगले पीडितलाई क्षतिपूर्ति३४.सहुलियतको लागि सिफारिस गर्दा देहायका आधार र मापदण्ड अवलम्वन गर्नेछःसुविधा वापीडितलाई पुग्न गएको वास्तविक क्षति मानसिक पीडा वा यातना,(क पीडितको शारीरिक, मानसिक र आर्थिक अवस्थाखहुंदाको समयमा पीडितको उमेर, (गघटननिजहरुको   जीविकोपार्जनको पीडितसंग आश्रित परिवारको घसङ्ख्या 7निमित्त आवश्यक पर्ने न्यूनतम खर्चनेपानिजहरु पीडितको छोरा   छोरीकोअध्ययन नबलक तथा सङ्ख्यागर्नको लागि लाग्ने न्यूनतम खर्चपीडितको एकासगोलको परिवारको शारीरिक च )अवस्था तथजीविकोपार्जनको माध्यम\n18\nजफत लुटपाट आगजनी"
    },
    {
        "page": "18-19",
        "text": "वश्यक पर्ने न्यूनतम खर्चनेपानिजहरु पीडितको छोरा   छोरीकोअध्ययन नबलक तथा सङ्ख्यागर्नको लागि लाग्ने न्यूनतम खर्चपीडितको एकासगोलको परिवारको शारीरिक च )अवस्था तथजीविकोपार्जनको माध्यम\n18\nजफत लुटपाट आगजनी  आदि सम्पत्ति जस्ता क्रियाकलापकाछ कब्ज ,कारण आर्थिक क्षति भएकोमा त्यस्तो क्षतिको परिमाणअङ्गभङ्ग भएका पीडितको हकमा अपाङ्गताको अवस्था, (ज )पीडितको मृत्यु भएकोमा मृतकको आश्रित परिवारको अर्थोपार्जन गर्न झ।सक्ने क्षमता र आर्थिक हैसियतभोग्नु परेको शैक्षिक   आर्थिक विस्थापित भएको कारणले पीडितले(ञवा मानसिक पीडा, शारीरिकल आयोगले उपयुक्त ठानेका अन्य वस्तुगत कुराहरु टपरिच्छेद  ६क्षमादान सम्बन्धी व्यवस्थाक्षमादानको लागि निवेदन दिनेः (१) पीडकले क्षमादानको लागि आयोगले तोकेको म्यादभित्र ३५ .आफैं उपस्थित भई आयोग समक्ष अनुसूची १४ बमोजिमको ढांचामा निवेदन दिन सक्नेछ२ ) निवेदकले घटनास्थल घटना मिति सहितको यथार्थ विवरण सो घटनाबाट हुनगएको क्षति आफूबाट मानव अधिकारको गम्भीर उल्लङ्घन भएको त्यस्तो कार्यबाट आफूलाईपीडितसंग"
    },
    {
        "page": "19-20",
        "text": "्ष अनुसूची १४ बमोजिमको ढांचामा निवेदन दिन सक्नेछ२ ) निवेदकले घटनास्थल घटना मिति सहितको यथार्थ विवरण सो घटनाबाट हुनगएको क्षति आफूबाट मानव अधिकारको गम्भीर उल्लङ्घन भएको त्यस्तो कार्यबाट आफूलाईपीडितसंग   चित्त गर्न बुझदो भएको भएको मञ्जुरपश्चतप ढङ्गबाट क्षमयचन 7 तथभविष्यमा त्यस्तो कुनै किसिमको कुनै काम नगर्ने प्रतिज्ञा सहितको प्रतिबद्धता प्रकट गरेकोपर्नेछ बमोजिमको निवेदनमा उल्लेख गर्नु कुरा उपनियम(९८१ )  नियम निवेदन छानबिन   गर्दा क्षमादानको सिफारिस गर्नेः बमोजिमभएको ३५ प्रप्तक्षमादान गर्न उपयुक्त देखेमा आयोगले त्यसको ऐनको दफा २६ बमोजिमआधार र कारणक्षमादानको लागि अनुसूची १५ बमोजिमको ढांचामा नेपाल सरकार समक्ष सिफारिसखुलाईगर्नेछ(२ ) आयोगले   उपनियम ८१ ) बमोजिम   क्षमादानको लागि   नेपालसरकर समक्षलिनु पर्नेछ सिफारिस गर्नु अघि पीडितको लिखित सहमति\n१9\nपरिच्छेद"
    },
    {
        "page": "19-20",
        "text": "लागि अनुसूची १५ बमोजिमको ढांचामा नेपाल सरकार समक्ष सिफारिसखुलाईगर्नेछ(२ ) आयोगले   उपनियम ८१ ) बमोजिम   क्षमादानको लागि   नेपालसरकर समक्षलिनु पर्नेछ सिफारिस गर्नु अघि पीडितको लिखित सहमति\n१9\nपरिच्छेद  ७विविधकारबाहीको जानकारी सार्वजनिक गर्नेः (१) आयोगले छानबिनबाट प्राप्त जानकारी आयोगलाई ३७.गर्नेछ उपयुक्त लागेको सञ्चार माध्यमबाट समय समयमा सार्वजनिक(२ ) आयोगले कुनै उजूरी तामेलीमा राखेमा पीडकलाई कारबाही वा क्षमादानकोवलागि सिफारिस गर्ने निर्णय गरेमा त्यसको जानकारी   अनुसूची -१६ बमोजिमको ढाचामाउजूरीकर्तालाई गराउनेछ(१ ) ऐनको छानबिन सम्बन्धी कार्यविधिः बमोजिम   आयोगका ३८.अध्यक्ष दफ व ६ सदस्यउपर छानबिन गर्दा निजको कार्यक्षमताको अभाव   भएको भन्नेभएको आचरण व खरबजानकारी वा जानकारी नेपाल प्राप्त हुन आएमा आयोगले त्यस्तो उजूरी उजूरीव सरकारसमक्ष पठाउनु पर्नेछ(२ ) उपनियम  १) बमोजिम कुनै सदस्य उपरकोअन्य मध्यमबट अध्यक्ष व वउजूरी प्राप्त भएमा उजूरीको गाम्भीर्यतालाई विचार गरी नेपाल सरकारले ऐनको दफा ६ कोउपदफा (२"
    },
    {
        "page": "20-21",
        "text": "ले त्यस्तो उजूरी उजूरीव सरकारसमक्ष पठाउनु पर्नेछ(२ ) उपनियम  १) बमोजिम कुनै सदस्य उपरकोअन्य मध्यमबट अध्यक्ष व वउजूरी प्राप्त भएमा उजूरीको गाम्भीर्यतालाई विचार गरी नेपाल सरकारले ऐनको दफा ६ कोउपदफा (२  बमोजिम छानबिन समिति गठन गर्नेछउपनियम (२ ) बमोजिमको छानबिन समितिले सो आरोपको सम्बन्धमा आवश्यक८३छानबिन गरी आरोपित सदस्यलाई मनासिब माफिकको समय दिई निजअध्यक्ष उपर वलागेको आरोपको सम्बन्धमा सफाई पेश गर्ने मौका दिनु पर्नेछ(२  बमोजिमको छानबिन समितिले आरोपको छानबिन गर्दा (४ / उपनियम कुनैप्रमाण बुझ्नु पर्ने वा कुनै कागजात झिकाउनु पर्ने देखेमा सो समेत गर्न सक्नेछयस   नियम बमोजिम   आरोपित छानबिन   समितिले(५ ) अध्यक्ष सदस्य उपर वछानबिनको   काम गरेपछि   आरोपित उपरको कारबाहीको टुङ्गोप्ररम्भ अध्यक्ष सदस्य वनलागेसम्म त्यस्तो अध्यक्ष वा सदस्यले आयोगको काम कारबाहीमा भाग लिन पाउने छैन\n2०\n(६  छानबिनबाट उपर  परेको उजूरी   प्रमाणित आरोपित अध्यक्षसदस्य हुन वआएमा छानबिन समितिले त्यस्तो वा सदस्य उपर कारबाहीको लागि नेपाल सरकारअध्यक्षगर्नेछ समक्ष सिफारिस"
    },
    {
        "page": "20-21",
        "text": "को काम कारबाहीमा भाग लिन पाउने छैन\n2०\n(६  छानबिनबाट उपर  परेको उजूरी   प्रमाणित आरोपित अध्यक्षसदस्य हुन वआएमा छानबिन समितिले त्यस्तो वा सदस्य उपर कारबाहीको लागि नेपाल सरकारअध्यक्षगर्नेछ समक्ष सिफारिस\nसचिवको काम कर्तव्य तथा अधिकारः (१ सचिवको काम, कर्तव्य र अधेकार देहाय बमोजिम ३९.हुनेछःआयोगको निर्णय कार्यान्वयन गर्ने गराउने (क /आयोगको कामसंग सम्बन्धित विषयमा अध्ययन अनुसन्धान, तालीम,खगोष्ठी, सार्वजनिक लगायतका कार्य सञ्चालन गर्ने गराउने सुनुवाईआयोगको कामसंग सम्बन्धित बिषयमा राष्ट्रिय तथा अन्तर्राष्ट्रिय संघ, (ग)संस्था वा निकायहरुसंग समन्वय गर्नेआयोगसंग सम्बन्धित विभिन्न कार्य गर्ने गराउने ।घ)प्रचलित कानून बमोजिम विभागीय गर्ने कार्य गर्ने प्रमुखले ङ आयोगको निर्देशन बमोजिमका अन्य कार्य गर्ने गराउनेच )यस   नियमावली बमोजिम   आफुलाई अधिकारमध्ये (२) सचिवलेप्रप्त आवश्यकतअधिकार आयोगको कुनै अधिकृत कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ कुनैअनुसारअवहेलनामा कारबाही चलाउनेः (१) आयोगले कुनै व्यक्ति उपर ऐनको दफा १६ बमोजिम४0अवहेलनामा  कारबाही चलाउनु अघि त्यस्तो व्यक्तिले आयोगको अवहेलना हुने कुनैकमसम्बन्धमा"
    },
    {
        "page": "21-22",
        "text": "मचारीलाई प्रत्यायोजन गर्न सक्नेछ कुनैअनुसारअवहेलनामा कारबाही चलाउनेः (१) आयोगले कुनै व्यक्ति उपर ऐनको दफा १६ बमोजिम४0अवहेलनामा  कारबाही चलाउनु अघि त्यस्तो व्यक्तिले आयोगको अवहेलना हुने कुनैकमसम्बन्धमा   आयोगको   कुनै नभएको गरेको अधिकृतस्तरकोघटन सदस्य व व व भएगराई  निजको   प्रतिवेदनको आधारमा   त्यस्तो व्यक्तिलाई कर्मचारीबाट   छानबिन कारबाहीचलाउनु पर्नेछकुनै व्यक्ति कारबाही चलाउनु परेमा के कस्तो (२ ) उपनियम ८१ बमोजिमउपरआधारबाट निज उपर कारबाही चलाउनु परेको होेसो कारबाही गर्न नपर्ने खुलाईर कारण\n21\nभए सोको सफाई पेश गर्न वा आयोग समक्ष उचित क्षमायाचनाको कुनेप्रमण आधर 7लागि मनासिब समय दिई आरोपित व्यक्तिलाई मौका दिनु पर्नेछ(२ ) बमोजिम आरोपित व्यक्तिबाट सफाई पेश भएमा उपनियम वा   मनासिब(३प्रमाणको आधारमा आयोगले उचित क्षमायाचना गरेमा सोको मूल्याङ्कन तथा माफिककोप्रप्तगर्नेछ निर्णयअन्य कार्यविधि आयोग आफैले निर्धारण (४ ) अवहेलनामा कारबाही गर्ने"
    },
    {
        "page": "22",
        "text": "्यक्तिबाट सफाई पेश भएमा उपनियम वा   मनासिब(३प्रमाणको आधारमा आयोगले उचित क्षमायाचना गरेमा सोको मूल्याङ्कन तथा माफिककोप्रप्तगर्नेछ निर्णयअन्य कार्यविधि आयोग आफैले निर्धारण (४ ) अवहेलनामा कारबाही गर्ने   सम्बन्धीगर्नेछसार्वजनिक सम्बन्धी कार्यविधिः (१ ) आयोगले ऐनको दफा १८ बमोजिम सार्वजनिकसुनुवाई ४१.हुने मिति समय गर्नुभन्दा अघि कम्तीमा तीन दिनको म्याद दिई सार्वजनिकसुनुवाई सुनुवाईगरिने विषय समेतको सूचना सर्वसाधारणको जानकारीको लागि उपयुक्त सुनुवाईस्थन तथ फपर्नेछ जानकारी गराउनुमध्यमबटबमोजिम   सार्वजनिक (२ )  उपनियम गर्दा पत्ता   लगाउने (१ ) सुनुवाईसत्य तथ्यपरिपूरण क्षतिपूर्ति लगायत आयोगले उपयुक्त ठानेका विषयमा उपलब्ध   गराउनेव अन्यसार्वजनिक गर्न सक्नेछसुनुवाई(३ )  आयोगले   सार्वजनिक गर्दा   पीडित  सर्वसाधारण व्यक्ति, विभिन्न संघसुनुवाईप्रतिनिधि  सञ्चारकर्मी, महिला, ज्येष्ठ नागरिक, नागरिक स्थानीय समेतको संस्थाकासमजउपस्थितिमा गर्न सक्नेछआयोगले   उपनियम २ ) बमोजिम सार्वजनिक गर्दा कम्तीमा सुनुवाईएकजनासदस्यको उपस्थिति हुनु पर्नेछखटिएका"
    },
    {
        "page": "22-23",
        "text": "्रतिनिधि  सञ्चारकर्मी, महिला, ज्येष्ठ नागरिक, नागरिक स्थानीय समेतको संस्थाकासमजउपस्थितिमा गर्न सक्नेछआयोगले   उपनियम २ ) बमोजिम सार्वजनिक गर्दा कम्तीमा सुनुवाईएकजनासदस्यको उपस्थिति हुनु पर्नेछखटिएका   कर्मचारीले सोधिएका सार्वजनिक प्रश्न, जिज्ञासा(५ सुनुवाईमा सुनुवाईमातर्फबाट   दिइएको उत्तर   सहितको   विवरण आयोगको उल्लेख गरी आयोगसमक्ष तथप्रतिवेदन पेश गर्नु पर्नेछसार्वजनिक व्यवस्था   आयोगले तथा   प्रक्रिया   सम्बन्धी (६ ) अवाधे सुनुवाईकोअन्यनिर्धारण गरे बमोजिम हुनेछ\n2२\nनियमावली बमोजिम गरिएको छानबिनबाट पीडितलाई परिचयपत्र दिनेः (१ ) ऐन४२. तथा यसक्रममा मानव अधिकारको गम्भीर उल्लङ्घनको कारणबाट पीडित कुनै व्यक्ति सशस्त्र द्वन्द्वकोआयोगले त्यस्तो व्यक्तिलाई अनुसूची १७ बमोजिमको ढांचामा पीडित देखिएमा हुन पुगेकोपरिचयपत्र उपलब्ध गराउनेछ(२ ) आयोगको छानबिनबाट एकभन्दा बढी व्यक्ति पीडित रहेको देखिएमा आयोगलेउपनियम (१) बमोजिम सबै व्यक्तिहरुलाई परिचयपत्र उपलब्ध गराउनेछनियमावलीको कार्यान्वयन गर्ने पुरस्कृत गर्नेः"
    },
    {
        "page": "23-24",
        "text": "कोपरिचयपत्र उपलब्ध गराउनेछ(२ ) आयोगको छानबिनबाट एकभन्दा बढी व्यक्ति पीडित रहेको देखिएमा आयोगलेउपनियम (१) बमोजिम सबै व्यक्तिहरुलाई परिचयपत्र उपलब्ध गराउनेछनियमावलीको कार्यान्वयन गर्ने पुरस्कृत गर्नेः   ऐन गरी४३. तथा यर करमम उत्कृष्ट कामआयोगलाई सहयोग पुध्याउने कर्मचारी एवं सुरक्षाकर्मीलाई आयोगले पुरस्कृत गर्न सक्नेछ\nआचार संहिता बनाई लागू गर्नेः  आयोगले सदस्यले पालना गर्नु पर्नेअध्यक्ष तथा आचार ४ 6संहिता बनाई लागू गर्नेछनेपाल अनुसूचीमा सक्नेः   मन्त्रालयले आयोगको   सिफारिसमा हेरफेर गर्न४ + थपघट तथाअनुसार   अनुसूचीमा तथा हेरफेर गर्न गरी राजपत्रमा   सूचनाआवश्यकता प्रकाशन थपघट6सक्नेछबनाउन   सक्नेः आयोगले आफ्नो कार्य व्यवस्थित रुपले निर्देशिका वा  कार्यविधि४६. सञ्चलननिर्देशिका यस नियमावलीको अधीनमा रही वा कार्यविधि गर्नको लागि ऐनतथा आवश्यकबनाई लागू गर्न सक्नेछ\n23\nअनुसूची १(नियम ४ को उपनियम (१) र"
    },
    {
        "page": "23-25",
        "text": "योगले आफ्नो कार्य व्यवस्थित रुपले निर्देशिका वा  कार्यविधि४६. सञ्चलननिर्देशिका यस नियमावलीको अधीनमा रही वा कार्यविधि गर्नको लागि ऐनतथा आवश्यकबनाई लागू गर्न सक्नेछ\n23\nअनुसूची १(नियम ४ को उपनियम (१) र  २ संग सम्बन्धित )निरुपण तथा मेलमिलाप आयोगमा दिने उजूरीको ढांचा६उजूरीकर्ताको -०(क। नम थरः(ख) ठेगनःस्थायीः (अआ) अस्थायीःटेलिफोन मोवाइल नं., इमेलःइमानव अधिकारको गम्भीर उल्लङ्घन भएकोे व्यक्तिको(क ) नम थरःकरान(ख ठेगानाःस्थायीः (अ )(आ अस्थायीःटेलिफोन मोवाइल नं इमेलःपारिवारिक विवरणःघ। पेशःङ) हालको अवस्थाःस्थान मिति मानव अधिकारको गम्भीर उल्लङ्घन ।च ) भएकोर समयःछ। उमेरःमानव अधिकारको गम्भीर उल्लङ्घन गर्ने पक्ष, व्यक्तिको थाहा भएसम्मको नाम थर, ठेगाना र३हुलिया, तत्काल कार्यरत र हाल कार्यरत कार्यालयको नाम र ठेगानाः24\nमानव अधिकारको गम्भीर उल्लङ्घन सम्बन्धी उजूरीको व्यहोराः४घटनासॅंग सम्बन्धित सबूद प्रमाणः(क देख्नेः(ख सुन्नः(ग) कगजः।घ। तस्वीरःङ / अन्यःयोग मानव अधिकारको गम्भीर उल्लङ्घन सम्बन्धी अन्य विवरणःनिकायमा   उजूरी   गरेको भएमा   उजूरी गरेको   निकाय यस"
    },
    {
        "page": "25-28",
        "text": "ीको व्यहोराः४घटनासॅंग सम्बन्धित सबूद प्रमाणः(क देख्नेः(ख सुन्नः(ग) कगजः।घ। तस्वीरःङ / अन्यःयोग मानव अधिकारको गम्भीर उल्लङ्घन सम्बन्धी अन्य विवरणःनिकायमा   उजूरी   गरेको भएमा   उजूरी गरेको   निकाय यस   विषयमा कुनै भएकोअन्य 7कारबाहीको विवरणःमाथि लेखिएको व्यहोरा ठीक सांचो छ झुट्टा व्यहोरा लेखेको ठहरे कानून बमोजिम सहुला,बझउॅलाकानउजूरीकर्ताको -दस्तखत=नाम, थर, वतन गोप्य राख्र चाहेकोमा सो व्यहोरा उल्लेख गर्नु पर्नेछद्रटव्यः\n2५\nअनुसूची - २(नियम ६ को उपनियम (१ सॅंग सम्बन्धित निरुपण तथा मेलमिलाप आयोगसत्यउजूरी दर्ता किताबको ढांचाकैफियत आरोपित उजूरीकर्ताको मिति मनव अधकारकोघटनकगम्भीर उल्लङ्घन व्यक्तिको नं. संक्षिप्तनम थरभएको व्यक्तिको नाम विबरण नम थरवतथर वतन वतन\n९\nनेपाल\n2\nअनुसूची   ३(नियम को उपनियम (१) संग सम्बन्धित  द्ता नं.६निरुपण तथा मेलमिलाप आयोगसत्यनिरुस उजरी दर्ताको\nउजूरी सम्बन्धमा विषयःको उजूरी प्राप्त भई यस आयोगको दर्ता किताबमा मितिगरिएकोले यो निस्सा दिइएको छ म दर्ताकउजूरी दर्ता गर्ने कर्मचारीको - कार्यालयको छापःदस्तखत\nकान मितिःआयोगको सम्पर्क नम्बरः\nनेपाल\n2"
    },
    {
        "page": "27-29",
        "text": "को\nउजूरी सम्बन्धमा विषयःको उजूरी प्राप्त भई यस आयोगको दर्ता किताबमा मितिगरिएकोले यो निस्सा दिइएको छ म दर्ताकउजूरी दर्ता गर्ने कर्मचारीको - कार्यालयको छापःदस्तखत\nकान मितिःआयोगको सम्पर्क नम्बरः\nनेपाल\n2\nअनुसूची -४(नियम को उपनियम ३) संग सम्बन्धित० 0निरुपण तथा मेलमिलाप आयोगसत्यअनुसन्धान अधिकारी तोकिएको ढांचा=\nतपाईलाई देहायका विवरण उजूरीको छानबिन पूरा गरी प्रतिवेदन पेश गर्नका लागि भएकोआयोगको   निर्णय अधिकारी   तोकिएको प्रत्यक्ष   रेखदेख आयोगकोअनुसन्धान छ < अनुसारनियन्त्रणमा रही छानबिनको कार्य पूरा गरी आफ्नो राय सहितको प्रतिवेदन .......दिन भित्र आयोगमाउक्त कार्य सम्पन्न गर्न तपाईलाई देहाय बमोजिमको सहयोगी कर्मचारी तोकिएको पेश गर्नु होलाछक्र.सं.थर(१ )कान(३\n(४ )पाढउजूरीकर्ताको नाम, थरः सम्बन्धित आधकृतको -उजूरी दर्ता नंःदस्तखतःभएको घटन स्थानः नम थरःकार्यालयको छापः मितिः\n28\nअनुसूची ५(नियम १५ को उपनियम ३ संग सम्बन्धितनिरुपण तथा मेलमिलाप आयोगसत्यमेलमिलाप आयोगमा उपस्थित हुनको लागि दिइने सूचनाको ढांचातथ नरुपण5\nपरेको.....  संक्षिप्त उजूरीको   छानबिन आयोगमा"
    },
    {
        "page": "28-30",
        "text": "यको छापः मितिः\n28\nअनुसूची ५(नियम १५ को उपनियम ३ संग सम्बन्धितनिरुपण तथा मेलमिलाप आयोगसत्यमेलमिलाप आयोगमा उपस्थित हुनको लागि दिइने सूचनाको ढांचातथ नरुपण5\nपरेको.....  संक्षिप्त उजूरीको   छानबिन आयोगमा   मिति व्यहारा .र मसिलसिलामा तपाईसंग केही कुरा बुझ्नु परेकोले मिति मादिनको बजेयसआयोगको   कार्यालय मुकाम उपस्थित हुनु होला उपस्थित नभए   कानूनमबमोजिम हुनेछअनुसन्धान अधिकारीको -दस्तखतःकानूननम थरःमितिः\nनेपाल\n2९\nअनुसूची -६(नियम १९ को उपनियम (१ सॅंग सम्बन्धित निरुपण तथा मेलमिलाप आयोगसत्यप्रवेश मुचुल्काको ढांचाउपमहानगरपालिका महानगरपालिका नगरपालिका गउंपलिका. जिल्लवडगाउ टोल बस्ने तपाई श्री कम्पाउण्ड भित्र सशस्त्र का घरअधिकारको   गम्भीर उल्लङ्घन सम्बन्धी"
    },
    {
        "page": "30-31",
        "text": "धित निरुपण तथा मेलमिलाप आयोगसत्यप्रवेश मुचुल्काको ढांचाउपमहानगरपालिका महानगरपालिका नगरपालिका गउंपलिका. जिल्लवडगाउ टोल बस्ने तपाई श्री कम्पाउण्ड भित्र सशस्त्र का घरअधिकारको   गम्भीर उल्लङ्घन सम्बन्धी   घटनासंग द्वन्द्वको सम्बन्धतमनव वस्तु करमम भएकावा प्रमाण फेला पर्न सक्ने सम्भावना भएकोले सत्य निरुपण तथा मेलमिलाप आयोगका हामी लिखतदेहायका व्यक्तिहरु छानबिनको सिलसिलामा खानतलासी गर्न खटी आएकोले खानतलासीको लागि सोस्थानमा प्रवेश गर्नु अघि देहायका व्यक्तिबाट हाम्रो खानतलासी गराई सो को मुचुल्का तयार गरेकाछोंतपसिलखानतलासी गर्न प्रवेश गर्ने व्यक्तिहरूको जीउ लिने व्यक्तिको नाम थर, ठेगाना (तीनपुस्तेका गष०२.रोहबरः -घरधनी मालधनी वा निजको प्रतिनिधिः० .सम्भव भएसम्म स्थानीय व्यक्ति जनप्रतिनिधिःपीडित  सम्भव भएसम्म : ३मुचुल्का तयार गर्ने कर्मचारीहरूः\n30\nअनुसूची  ७(नियम १९ को उपनियम (१ सॅंग सम्बन्धित निरुपण तथा मेलमिलाप आयोगबाट खडा गरेको खानतलासी तथा बरामदी मुचुल्काको ढांचाछोरा छोरी लिखितम्कमहानगरपालिका उपमहानगरपालिका / नगरपालिका / जल्लगाउंपालिका घर स्थानमा कानून बमोजिम रीत वडा"
    },
    {
        "page": "31-33",
        "text": "(१ सॅंग सम्बन्धित निरुपण तथा मेलमिलाप आयोगबाट खडा गरेको खानतलासी तथा बरामदी मुचुल्काको ढांचाछोरा छोरी लिखितम्कमहानगरपालिका उपमहानगरपालिका / नगरपालिका / जल्लगाउंपालिका घर स्थानमा कानून बमोजिम रीत वडा   नं..... बस्ने वर्ष पुर्याई स्थितकगरेका हामी देहायका व्यक्तिहरूले खानतलासी   गर्दा   देहायका प्रवेशमस्थानहरूमा निम्न बमोजिमका वस्तु लिखत वा प्रमाण फेला परेको र सो वस्तु लिखततथ प्रमणलैजानु छानबिनको सिलसिलामा आयोगमा दाखिल गर्न पर्ने हुंदा खानतलासी बरामदी   मुचुल्कातथदिनुहोस  भनी तथा   मेलमिलाप आयोगबाट खटी आएका कर्मचारीले निरुपण भन्दा   हाम्रोसत्ययसमा  तपसिलमा लेखिएको व्यहोरा ठीक सांचो हो भनी लेखी लेखाई सम्बन्धित चित्तबुझ्योकर्मचारी मार्फत् आयोगमा चढायौंतपसलस्थानको विवरणः खानतलासीमा फेला परेका वस्त लिखत तथा प्रमाण7\nबरामद गरी लगेका वस्तु लिखत तथा प्रमाणहरूको विवरणःOx\nरहबरःबरामद सामानको भरपाई (९ बुझ्नेःस्थानीय प्रतिनिधि भएसम्म : (२31\nपीडक (सम्भव भएसम्म : ८३बरामदी सामान   लिई बरामद   सामानको भरपाई तपाईलाई बुझाई माथि   उल्लिखितउक्तगएका छों६ मचल्का तयर गर्ने कर्मचारीहरूः\n२.\nकानून\nनेपाल\n3२"
    },
    {
        "page": "31-35",
        "text": "ाई (९ बुझ्नेःस्थानीय प्रतिनिधि भएसम्म : (२31\nपीडक (सम्भव भएसम्म : ८३बरामदी सामान   लिई बरामद   सामानको भरपाई तपाईलाई बुझाई माथि   उल्लिखितउक्तगएका छों६ मचल्का तयर गर्ने कर्मचारीहरूः\n२.\nकानून\nनेपाल\n3२\nअनुसूची ८(नियम २५ को उपनियम (१ सॅंग सम्बन्धित छानबिन प्रतिवेदनको ढांचाको निर्णय बमोजिम छानबिन गर्न मलाई तोकिएकोमा सो  विषयमा आयोगको   मितिछानबिन गरी देहाय बमोजिमको प्रतिवेदन पेश गरेको छुःउजूरी सम्बन्धी विवरण० .उजूरी दर्ता नम्बरः कउजूरवालाको नाम थर ठेगानाः (ख)आयागपीडितको नाम, थर, ठेगानाः (ग)पीडकको नाम थर, ठेगानाः ।घ)उजूरीको संक्षिप्त व्यहोराः -कानून३ सब प्रमणः-दसी प्रमाण तथा घटनासॅंग सम्बन्धित चीज वस्तुः (कसाक्षीः (खदेख्नेः(अ)(आ)\n(अ)(आ33\nघटनासंग प्रमाण लाग्ने अरु चीज वस्तुः(अ (आ)विस्तृत छानबिनबाट खुल्न आएको व्यहोराःअनुसन्धान अधिकृतको रायः\nअनुसन्धान अधिकारीको, कार्यालयको छापःदस्तखतः\nदर्जाःमितिः\nकानून\nनेपाल\n34\nअनुसूची  ९(नियम २५ को उपनियम"
    },
    {
        "page": "34-36",
        "text": "संग प्रमाण लाग्ने अरु चीज वस्तुः(अ (आ)विस्तृत छानबिनबाट खुल्न आएको व्यहोराःअनुसन्धान अधिकृतको रायः\nअनुसन्धान अधिकारीको, कार्यालयको छापःदस्तखतः\nदर्जाःमितिः\nकानून\nनेपाल\n34\nअनुसूची  ९(नियम २५ को उपनियम  ३ संग सम्बन्धितस्थलगत निरीक्षण प्रतिवेदनको ढांचा६उजूरी दर्ता नम्बरः ०उजूरी दिने व्यक्तिको नाम र ठेगानाः २.उजूरीको छोटकरी व्यहोराः ३.आरोपित व्यक्तिको नाम, थर, उमेर, वतनः०स्थलगत निरीक्षणबाट देखिन आएको अवस्थाः+गर्नु पर्ने हो सो को विवरणःथप अनुसन्धान गर्नु पर्ने भए के के कुरामा अनुसन्धानउजूरीको व्यहोरा स्थापित हुन सक्ने आधारः७७उत्खनन् गर्नु पर्ने भए सो को कारणआधरः 7घटनाको बारेमा थाहा पाउने कुनै व्यक्ति बुझ्नु पर्ने भए त्यस्ता व्यक्तिको नाम, थर र वतनःकुनै कागजात गर्नु पर्ने हो सो को गर्नु पर्ने भए के कहांॅंबाट१०. व सामनहरु बरमद बरमदविवरणःघटनासंग सम्बन्धित कुनै भौतिक सवुत प्रमाण सङ्कलन गर्न छुट भएको भए सो को विवरणः० ९.अन्य केही भएः १२.^स्थलगत निरीक्षण प्रतिवेदन पेश गर्नेको ,दस्तखतःनम थरःमितिः\n35\nअनुसूची - १०(नियम २७ को उपनियम २"
    },
    {
        "page": "35-38",
        "text": "विवरणःघटनासंग सम्बन्धित कुनै भौतिक सवुत प्रमाण सङ्कलन गर्न छुट भएको भए सो को विवरणः० ९.अन्य केही भएः १२.^स्थलगत निरीक्षण प्रतिवेदन पेश गर्नेको ,दस्तखतःनम थरःमितिः\n35\nअनुसूची - १०(नियम २७ को उपनियम २  संग सम्बन्धितनिरुपण तथा मेलमिलाप आयोगमा मेलमिलापको लागि दिने निवेदनको ढांचाविषयः  मेलमिलाप गराई पाऊंमैले हामीले द्वन्दको घटेकासशस्त्र करमम घटनक सम्बन्धमसंग हामी बीच मेलमिलाप गर्न चाहेकोले यो निवेदन दिएको छु छौं\n२ निवेदकको -दस्तखतःनम थरःपीडित वा पीडकको पूरा नामथर र ठेगाना उल्लेख गर्नु पर्ने)कानून\nनेपाल\n36\nअनुसूची ११(नियम २७ को उपनियम ७४ सॅंग सम्बन्धित निरुपण तथा मेलमिलाप आयोगसत्यमेलमिलापको निवेदन दर्ताको निस्साविषयः   मेलमिलापको निवेदन बारेदिएको मेलमिलापको निवेदन प्राप्त भईयसमगरिएकोले यो निस्सा दिइएको छ | आयोगको दर्ता किताबमा मिति मा दर्तानिवेदन दर्ता गर्ने कर्मचारीको - कार्यालयको छापःदर्ता नं.ः दस्तखतःनम थरः\nकान\nनेपाल\n37\nअनुसूची -१२(नियम २८ को उपनियम  ३ संग सम्बन्धितमेलमिलपको ढांचारनिरुपण तथा मेलमिलाप आयोगबाट गराइएकोसत्यमेलमिलाप"
    },
    {
        "page": "37-40",
        "text": "दर्तानिवेदन दर्ता गर्ने कर्मचारीको - कार्यालयको छापःदर्ता नं.ः दस्तखतःनम थरः\nकान\nनेपाल\n37\nअनुसूची -१२(नियम २८ को उपनियम  ३ संग सम्बन्धितमेलमिलपको ढांचारनिरुपण तथा मेलमिलाप आयोगबाट गराइएकोसत्यमेलमिलाप\nअध्यक्षसदस्यसदस्यF४सदस्यसदस्यउजूरी दर्ता नम्बरःमहानगरपालिका उपमहानगरपालिका जल्लनगरपालिका / गाउंपलिका बस्ने बर्षवडाउजूरीकर्ता जिल्लमहानगरपालिका उप   महानगरपालिका नगरपालिका/ गाउंपालिका बडा   नं. बस्ने बरष कोपीडकविषयः उजूरीकोमेलमिलापको व्यहोराः२ .\n38\nपीडित पीडितको परिवारको -नम थरःठेगनः६पीडकको -दस्तखतःनम थरःठेगनः\nसदस्य सदस्य सदस्य सदस्य अध्यक्ष\nका कार्यालयको छाप\nनेपाल\n39\nअनुसूची -१३(नियम ३३ को उपनियम २) संग सम्बन्धितसविधा तथा सहलियतको लागि दिने निवेदनको ढाचा\nपीडितकोः०थरः नमठेगनःयागसम्पर्क फोन नंः.पीडितका परिवारका आश्रित सदस्यहरुःकर.स. शिक्ष"
    },
    {
        "page": "39-42",
        "text": "का कार्यालयको छाप\nनेपाल\n39\nअनुसूची -१३(नियम ३३ को उपनियम २) संग सम्बन्धितसविधा तथा सहलियतको लागि दिने निवेदनको ढाचा\nपीडितकोः०थरः नमठेगनःयागसम्पर्क फोन नंः.पीडितका परिवारका आश्रित सदस्यहरुःकर.स. शिक्ष\n२सशस्त्र द्वन्दको क्रममा पीडित उपर भएको मानव अधिकारको गम्भीर उल्लङ्घनको अपराधः३घटनाको मितिः..समयः.पीडितलाई पुगेको क्षतिको विवरणःशारीरिक क्षतिको विवरण त्यसको असर हालसम्म भए सो कुरालाई पुष्टी गर्ने विवरण रउपलब्ध भएसम्मको प्रमाण :शिक्षा पेशा व्यवसाय चल अचल सम्पत्तिमा पुगेको क्षतिको विवरण हाल सम्मको स्थिति र सोसंग उपलब्ध भएसम्मका सम्बन्धित प्रमाणःहालसम्म पीडितले पाएको राहतको विवरण हालसम्म के कस्तो सुविधा, सहुलियत क्षतिपूर्तिपाएको हो सो   खुलाउने :पीडितले खोजेको क्षतिपूर्ति सुविधा, सहुलियतः40\nपीडकको विवरणःनम थरः.ठेगनः.सम्पर्क फोन नं.ःपेशलेखिएको व्यहोरा ठीक सांचो छ झुट्टा ठहरेमा कानून बमोजिम सहुंला बुझाउंलामाथपीडितको,दस्तखतःआथमितिः\nकानून\nनेपाल\n41"
    },
    {
        "page": "40-42",
        "text": "डितले खोजेको क्षतिपूर्ति सुविधा, सहुलियतः40\nपीडकको विवरणःनम थरः.ठेगनः.सम्पर्क फोन नं.ःपेशलेखिएको व्यहोरा ठीक सांचो छ झुट्टा ठहरेमा कानून बमोजिम सहुंला बुझाउंलामाथपीडितको,दस्तखतःआथमितिः\nकानून\nनेपाल\n41\nअनुसूची -१४(नियम ३५ को उपनियम (१) संग सम्बन्धितक्षमादानको लागि दिने निवेदनको ढांचापीडितको नाम थर वतपीडकको नाम थर, वतनः.घटनाको संक्षिप्त व्यहोराः घटना घटेको स्थान मिति समय7अपराधमा   आयोगबाट मलाई दोषी देखाईएको हुंदा  सो उपरोक्त   घटनासंग सम्बन्धितअपराधबटनिवेदन गरेको छु क्षमादान पाउन देहायको विवरणखुलाईदिनु निवेदन कारबाहीको   सन्दर्भमा सशस्त्र   द्वन्दकोअघि आफूबाट भएका  करमम कमआफूलाई थाहा भएसम्मको तथ्य   विवरण समक्ष   पूर्ण प्रकट गरी सो आयोगरुपम सत्यविवरण आयोगमा अभिलेखन गराएको छुक्रममा आफूबाट भएको मानव अधिकारको गम्भीर उल्लङ्घन सम्बन्धी कुरा सशस्त्र   द्वन्दकोस्वीकार गरेको छुत्यस्तो कार्यबाट आफूलाई पश्चाताप स्वीकार गरी आयोग समक्ष पीडित पक्षलाई चित्त भएको३ढङ्गले क्षमायाचना गर्न मञ्जुर गर्दछु बझ्दोभविष्यमा त्यस्तो किसिमको कुनै कार्य नगर्ने प्रतिज्ञा गर्दछुलेखिएको व्यहोरा ठीक सांचो हो |"
    },
    {
        "page": "42-43",
        "text": "यबाट आफूलाई पश्चाताप स्वीकार गरी आयोग समक्ष पीडित पक्षलाई चित्त भएको३ढङ्गले क्षमायाचना गर्न मञ्जुर गर्दछु बझ्दोभविष्यमा त्यस्तो किसिमको कुनै कार्य नगर्ने प्रतिज्ञा गर्दछुलेखिएको व्यहोरा ठीक सांचो हो | झुठ्ठा ठहरे कानून बमोजिम सहुला वुझाउंलानिवेदकको -दस्तखतः\n42\nअनुसूची - १५(नियम ३६ को उपनियम (१ सॅंग सम्बन्धित निरुपण तथा मेलमिलाप आयोगसत्यनिरुपण तथा मेलमिलाप आयोगबाट भएकोे क्षमादानको सिफारिसको ढांचा=नेपालसरकारसिंहदरवारविषयः क्षमादानको लागि सिफारिस गरिएको सम्बन्धमाभएको   विषयमा   देहायको द्वन्द्वको पीडकले गम्भीर अधिकारकोउल्लङ्घन सशस्र करमम मनवआफूबाट मानव अधिकारको गम्भीर उल्लङ्घघन भएकोे कुरा स्वीकार गरी सो कार्यको पश्चातापआयोग समक्ष पीडितसंग चित्त याचना गर्न मन्जुर गरेको ढंगले र भविष्यमा पुनः बुझ्दोक्षम यसत्यस्तो किसिमको कुनै कार्य नगर्ने प्रतिज्ञा सहितको प्रतिबद्धता गरेको तथा सो पीडकलाईक्षमदनदिन पीडितको पूर्ण सहमति मन्जुरी समेत रहेको एवं पीडकलाई क्षमादान गर्न उपयुक्तस्वतन्त्र 7देखिएकोले यस आयोगको मिति को निर्णय अनुसार निज पीडकलाई क्षमादान दिन%सिफारिस गरिएको छविवरणःनिवेदकको०(क नम थरःख"
    },
    {
        "page": "43-46",
        "text": "मदनदिन पीडितको पूर्ण सहमति मन्जुरी समेत रहेको एवं पीडकलाई क्षमादान गर्न उपयुक्तस्वतन्त्र 7देखिएकोले यस आयोगको मिति को निर्णय अनुसार निज पीडकलाई क्षमादान दिन%सिफारिस गरिएको छविवरणःनिवेदकको०(क नम थरःख  उमेरः(ग) ठेगनःपीडितको२(क नम थरः(ख । उमेरः(ग। ठेगानाः43\n३. घटनाको संक्षिप्त विवरणः४. पीडितलाई पुगेको क्षतिको विवरणःक्षमादानको सिफारिस गर्नु पर्ने कारणः५ .६सचिवको दस्तदखत\nकानून\nनेपाल\n44\nअनुसुची -१६(नियम ३७ को उपनियम २  संग सम्बन्धितनिरुपण तथा मेलमिलाप आयोगसत्यनिरुपण तथा मेलमिलाप आयोगको निर्णय सम्बन्धी जानकारीको ढांचा६उजूरी दर्ता नम्बरःउजूरीकर्ताको नाम थर, वतन (गोप्य राख्नु पर्नेमा साङ्केतिक नाम राख्ने :\nविषयः-द्वन्द्वको अधिकारको विषयमा  परेको उल्लिखित गम्भीर भएकोमानव उल्लङ्घन सशस्र करममआयोगबाट छानबिन   गर्दा उक्त उजूरी   तामेलीमा उजूरीको राख्ने पीडकलाईसम्बन्धम यसकारबाहीको लागि सिफारिस गर्ने क्षमादानको लागि सिफारिस गर्ने गरी मितिनिर्णयको प्रतिलिपी यसैसाथ संलग्न छ निर्णय भएकोले जानकारीको लागि अनुरोध छम Xकार्यालयको छापः -जानकारी दिने अधिकृतको -दस्तखतःनम थरःपदःनेपालमितिः\n45"
    },
    {
        "page": "45-46",
        "text": "गि सिफारिस गर्ने क्षमादानको लागि सिफारिस गर्ने गरी मितिनिर्णयको प्रतिलिपी यसैसाथ संलग्न छ निर्णय भएकोले जानकारीको लागि अनुरोध छम Xकार्यालयको छापः -जानकारी दिने अधिकृतको -दस्तखतःनम थरःपदःनेपालमितिः\n45\n८अनुसूची - १७(नियम ४२ को उपनियम (१) संग सम्बन्धित पीडित परिचयपत्रको ढांचानिरुपण तथा मेलमिलाप आयोग नेपालसत्यपीडित परिचयपत्रतस्वीरपरिचयपत्र नःनाम थरःठेगानाः.. पालिका, प्रदेश,टोल वडा न.नागरिकता नं. अन्य परिचयपत्र नं.नाबालकको हकमा नाबालक परिचयपत्र नं.पीडित बाहेक परिवारको अन्य सदस्य भए पीडितसंगको निजको नाता सम्बन्धःमानव अधिकारको गम्भीर उल्लङ्घन घटना र मितिः भएकोेद्रष्टव्यः पीडितको घटनाको व्यहोरा उल्लेख गर्न नचाहेमा घटनाको नितिमात्र उल्लेख गर्नु पर्नेछपरिचयपत्र जारी गर्नेको दस्तखतः परिचयपत्र प्राप्त गर्नेको दस्तखतथरःकार्यालयको छापVictim Identity CardIdentity Card No.:Name:District, Province, Address:Muncipality Ward No. ToleTruth and Reconciliation Commission, Nepalनोटः यो परिचयपत्र कसैले पाउनु भएमा सम्बन्धित कार्यालय जिल्ला प्रशासन कार्यालय वा प्रहरी कार्यालयमाबुझाईदिनु होलानेपाल मिति २०७७ |"
    },
    {
        "page": "46",
        "text": "ess:Muncipality Ward No. ToleTruth and Reconciliation Commission, Nepalनोटः यो परिचयपत्र कसैले पाउनु भएमा सम्बन्धित कार्यालय जिल्ला प्रशासन कार्यालय वा प्रहरी कार्यालयमाबुझाईदिनु होलानेपाल मिति २०७७ | ०९ | २७ को रजपत्रमा प्रकाशित सूचनाद्वारा संशोधित46"
    },
    {
        "page": "1",
        "text": "सपुर्दगी ऐन २०७०र प्रकाशन मिति प्रमणीकरण२०७२ | १२ | १२संवत् २०७० सालको ऐन नं. ११गर्न सकिने   कसूरको कसूरदारलाई कानून   बमोजिम अभियुक्त सपुर्दगीफरर प्रस्तावन वसम्बन्धी   कानूनलाई   संशोधन सपुर्दगी सम्बन्धी   कारबाही गर्ने प्रचलित सपुर्दगीसम्बन्धम रएकीकरण गरी समयानुकूल बनाउन वाञ्छनीय भएकालेनेपालको अन्तरिम   संविधान बमोजिम व्यवस्थापिका-संसदको को २०६३ ८३धारहैसियतमा संविधान सभाले यो ऐन बनाएको छऐनको नम ऐन, २०७० रहेको छ संक्षिप्त नम र प्रारम्भः (१ सपुर्दगीयर(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसंगले अर्कोे अर्थ नलागेमा यस ऐनमा,२कसूर भन्नाले दफा ४ बमोजिमको कसूर सम्झनु पर्छ (क )वा कसूरदार भन्नाले विदेशी कुनै   कसूरको अभियुक्त ख८फरर रज्यमकुनै पाई   नेपालमा   रहे बसेको लागी आरोपकसूरमा सजाय व वनेपालमा कुनै कसूरको आरोप लागी वा कुनै कसूरमा सजाय पाई विदेशीअभियुक्त राज्यमा गई बसेको कसूरदार सम्झनु पर्छवमन्त्रालय  भन्नाले नेपाल सरकार गृह मन्त्रालय सम्झनु पर्छ गकसूरदारको"
    },
    {
        "page": "1-2",
        "text": "लागी आरोपकसूरमा सजाय व वनेपालमा कुनै कसूरको आरोप लागी वा कुनै कसूरमा सजाय पाई विदेशीअभियुक्त राज्यमा गई बसेको कसूरदार सम्झनु पर्छवमन्त्रालय  भन्नाले नेपाल सरकार गृह मन्त्रालय सम्झनु पर्छ गकसूरदारको   सपुर्दगीको अभियुक्त घ) भन्नालेव फरर ८मग रज्यनेपाल सरकार समक्ष अनुरोध गर्ने विदेशी राज्य सम्झनु पर्छअभियुक्त भन्नाले राज्यको अनुरोधमा गर्नेव सपुर्दगी , फरर मगसुम्पिने कार्य सम्झनु पर्छ र सो शब्दले कसूरदारलाई त्यस्तो राज्यसमक्षअभियुक्त कसूरदारलाई नेपालको अनुरोधमा सम्बन्धित विदेशीफरर वराज्यले नेपाल समक्ष सुम्पिने कार्य समेतलाई जनाउंछअभियुक्त सपुर्दगी सन्धि५ भन्नाले कसूरदारलाई  सपुर्दगी (च )गन फरार वसकिने गरी नेपालले कुनै विदेशी राज्यसंग गरेको सन्धि सम्झनु पर्छ<शब्दले   सपुर्दगीको समझदारी   समेतलाई प्रयोजनकोलागि भएकोजनाउंछअभियुक्त गर्न सकिने अवस्थाः कुनै विदेशी   राज्यले कसूरदारलाईसपुर्दगी फरर ३ वसपुर्दगीको देहायका नेपाल गरेमा सरकारले नेपालअनुरोध लााग सरकार समक्ष"
    },
    {
        "page": "1-2",
        "text": "सपुर्दगीको समझदारी   समेतलाई प्रयोजनकोलागि भएकोजनाउंछअभियुक्त गर्न सकिने अवस्थाः कुनै विदेशी   राज्यले कसूरदारलाईसपुर्दगी फरर ३ वसपुर्दगीको देहायका नेपाल गरेमा सरकारले नेपालअनुरोध लााग सरकार समक्ष\nकसूरदारलाई यस ऐनको अधीनमा रही त्यस्तो अवस्थामा त्यस्तो अभियुक्तव रप्यगर्न सक्नेछ सपुर्दगीसमक्षसपुर्दगी सन्धि भएको क)सपुर्दगी गर्न सकिने कसूर भएको दफा ४ बमोजिमको ख)गर्न सकिने कसूरः देहायका कसूरलाई सपुर्दगी गर्न सकिने कसूर मानिनेछः-सपर्दगीनेपालको कानून बमोजिम कम्तीमा तीन वर्षको कैद सजाय हुन   सक्नेकमाग गर्ने राज्यको कानून बमोजिम कम्तीमा तीन वर्षको कैद सजाय हुनखसक्ने कसूरलेखिएको भन्दा भए तापनि कर, खण्ड ।क र।खकम सजय मबैङ्किग किसिमका त्यस्तै किसिमको कारोबाररजस्व व अन्यआर्थिक वा वित्तीय सम्बन्धी कसूरखण्ड ।क, ख) वा (ग) बमोजिमको कसूर गर्न उद्योग गर्ने मतियार हुनेघ।त्यस्तो गर्न   कसैलाई गर्ने त्यस्तो गर्नकसूर कसूर षडयन्त्र व वदुरुत्साहन गर्ने कसूरजुनसुकै कुरा लेखिएको सपुर्दगी गर्न इन्कार गरिने अवस्थाः भए"
    },
    {
        "page": "2-3",
        "text": ", ख) वा (ग) बमोजिमको कसूर गर्न उद्योग गर्ने मतियार हुनेघ।त्यस्तो गर्न   कसैलाई गर्ने त्यस्तो गर्नकसूर कसूर षडयन्त्र व वदुरुत्साहन गर्ने कसूरजुनसुकै कुरा लेखिएको सपुर्दगी गर्न इन्कार गरिने अवस्थाः भए   तापनि३ + दफ मअभियुक्त वा कसूरदारलाई सपुर्दगी गरिने छैनः- देहायका अवस्थामा कुनैफरारकसूरदारले गरेको कसूर राजनीतिक अभियुक्तप्रकृतिको क भएमा , फरर वराजनीतिक विचारधाराको जात जाति, वर्ण धर्म राष्ट्रियताकुनै आधारम वकारबाही चलाइएको कारबाही चलाइने सम्भावनासम्बन्धम व कसूरकाभएम ,राजनीतिक विचारधाराबाट पूर्वाग्रही भई जात जाति वर्ण धर्म राष्ट्रियतावगरिएको वा सुनुवाई गरी सजाय गरिने सम्भावना भएमासुनुवाई मुद्दाकोमृत्युदण्डको सजाय भएकोे वा मृत्युदण्डको सजाय हुन सक्ने गरी अभियोगलगेको भएमा,नेपालको नागरिक भएमा, छ।माग गर्ने राज्यको सैनिक कानून अन्तर्गत सजाय हुने कसूर भएमा,अभियुक्त वा कसूरदारलाई शारीरिक वा मानसिक माग गर्ने राज्यमा फरारयातना दिने पर्याप्त सम्भावना भएमा,\nसपुर्दगीको सोही गरिएको   हो जुन   कसूरकोज कसूरमा सम्बन्धम मगनेपालको अदालतले निर्णय गरिसकेको भएमा,अभियुक्त कसूरदार विरुद्ध"
    },
    {
        "page": "2-3",
        "text": "ई शारीरिक वा मानसिक माग गर्ने राज्यमा फरारयातना दिने पर्याप्त सम्भावना भएमा,\nसपुर्दगीको सोही गरिएको   हो जुन   कसूरकोज कसूरमा सम्बन्धम मगनेपालको अदालतले निर्णय गरिसकेको भएमा,अभियुक्त कसूरदार विरुद्ध   नेपालको कुने कुनेझ फरर अदालतम वनिज कसूरदार ठहरिई फौजदारी कसूरमा कारबाही भईरहेको मुद्दाकोवसजाय भुक्तान भई नसकेको भएमा,माग गर्ने राज्यको अधिकार प्राप्त अधिकारीले मुद्दा वा सजायको कारबाहीनचलाउने वा सजाय माफी गर्न निर्णय गरिसकेको भएमा,राज्यको   कानून बमोजिम कारबाही   चलाउने ट) गर्नेहदम्याद समप्त मगभइसकेको भएमा,उन्मुक्तिको सुविधा गर्ने राज्यको कानून बमोजिम सजायकोमग प्रप्तभएकोे व्यक्ति भएमाराजनीतिक प्रकृतिको कसूर  नमानिने (क"
    },
    {
        "page": "3-4",
        "text": "ो भएमा,राज्यको   कानून बमोजिम कारबाही   चलाउने ट) गर्नेहदम्याद समप्त मगभइसकेको भएमा,उन्मुक्तिको सुविधा गर्ने राज्यको कानून बमोजिम सजायकोमग प्रप्तभएकोे व्यक्ति भएमाराजनीतिक प्रकृतिको कसूर  नमानिने (क  को प्रयोजनको लागि ५ को खण्डदफादेहायका कसूरहरु राजनीतिक प्रकृतिको कसूर मानिने छैनः-(क ) भ्रष्टाचार,\"ा मानव बेचबिखन तथा ओसारपसार वा जीउ मास्ने बेच्नेलागू पदार्थको उत्पादन, सञ्चय ओसारपसार वा कारोबारबैङ्किंग त्यस्तै कुनै किसिमकोकारोबार पनि राजस्व अन्य व करवा वित्तीय सम्बन्धी कसूर किसिमका आर्थिकसम्पत्ति शुद्धिकरण ङ )जवर्जस्ती करणी, च )बाल यौन दुराचार (छ।पैदावारको अवैध हानी नोक्सानी अवैध   ओसारपसारवन्यजन्तु वा वन वसम्बन्धी कसूरजातीय हत्या  ( जेनोसाइड सम्बन्धी कसूर झ\" विरुद्धको कसूरमनवतसंगठित रुपमा गरेको कुनै कसूर वा वहुराष्ट्रिय संगठित कसूरविमान अपहरण वा नागरिक उड्डयनको सुरक्षा विरुद्घका कसूरकूटनीतिक   निकाय कुटनीतिक   सुविधा प्राप्त व्यक्ति विरुद्वको   कुनैवकसूर\nखण्ड (क देखि ।ड सम्मको कसूर गर्न उद्योग दुरुत्साहनषडयन्त्र वकार्यमा"
    },
    {
        "page": "3-4",
        "text": "कसूरविमान अपहरण वा नागरिक उड्डयनको सुरक्षा विरुद्घका कसूरकूटनीतिक   निकाय कुटनीतिक   सुविधा प्राप्त व्यक्ति विरुद्वको   कुनैवकसूर\nखण्ड (क देखि ।ड सम्मको कसूर गर्न उद्योग दुरुत्साहनषडयन्त्र वकार्यमा   मतियार भएकोे कुनै वा त्यस्तो कसूर गर्ने गरेकोव अन्यकिसिमले संलग्नता रहेको कसूरसपुर्दगीको लागि अनुरोध गर्नु पर्नेः ८१ नेपालमा रहे बसेको वा तेस्रो   मुलुकमाजने 9कसूरदारको सपुर्दगीको   लागि अभियुक्त क्रममा   नेपालभित्र पारवहनमा   रहेकोफरर वगर्ने राज्यले नेपाल सरकार समक्ष अनुरोध गर्नु पर्नेछउपदफा ८१  बमोजिम अनुरोध गर्दा माग गर्ने राज्यले कूटनीतिक (२ )मध्यममार्फत अनुरोध गर्नु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि उपदफा  २(३ गर तत्काल पक्रउ मअभियुक्त नियन्त्रणमा   नलिएमा वा कसूरदार भागी बेपत्तासम्भावना  भएमा फरर हुअभियुक्त कसूरदारलाई तत्काल पक्राउ गरी नियन्त्रणमा लिइदिन त्यस्तो फरारव मगराज्यले सोझै मन्त्रालय समक्ष अनुरोध गर्न सक्नेछबमोजिम अनुरोध गर्दा फरार अभियुक्तको हकमा प्रथम दृष्टिमा (४ ) उपदफा (३अभियुक्त देखिने निज कसूरदार"
    },
    {
        "page": "4",
        "text": "ई तत्काल पक्राउ गरी नियन्त्रणमा लिइदिन त्यस्तो फरारव मगराज्यले सोझै मन्त्रालय समक्ष अनुरोध गर्न सक्नेछबमोजिम अनुरोध गर्दा फरार अभियुक्तको हकमा प्रथम दृष्टिमा (४ ) उपदफा (३अभियुक्त देखिने निज कसूरदार   ठहरिएको कसूरदारकोर प्रमण हकम सक्षमअदालतको फैसला उपलब्ध गराउनु पर्नेछअभियुक्त (५ ) उपदफा (४) बमोजिमको प्रमाण वा फैसलाको आधारमा फरारवमाग गर्ने राज्यलाई तीन दिनभित्र भएमा   मन्त्रालयले सोको जानकारीकसूरदार पक्रउदिनु पर्नेछअभियुक्त उपदफा ८५ ) बमोजिम फरार(६ वा कसूरदार पक्राउ भएमा मगराज्यले पक्राउ परेको जानकारी पाएको मितिले सात दिनभित्र त्यस्तो फरार अभियुक्तवकसूरदारलाई सपुर्दगीको लागि कूटनीतिक माध्यम मार्फत नेपालसरकार समक्ष अनुरोधपर्नेछअनुरोध   नगरेमा उपदफा (६ बमोजिम अभियुक्त पक्राउ परेको (७ )फरर वकसूरदारलाई मन्त्रालयले तत्काल थुनाबाट मुक्त गर्नु पर्नेछसपुर्दगीको लागि अनुरोध गर्दा खुलाउनु पर्ने विवरण तथा संलग्न गर्नु पर्ने कागजातः १लागि अनुरोध गर्दा माग"
    },
    {
        "page": "4-5",
        "text": "६ बमोजिम अभियुक्त पक्राउ परेको (७ )फरर वकसूरदारलाई मन्त्रालयले तत्काल थुनाबाट मुक्त गर्नु पर्नेछसपुर्दगीको लागि अनुरोध गर्दा खुलाउनु पर्ने विवरण तथा संलग्न गर्नु पर्ने कागजातः १लागि अनुरोध गर्दा माग  गर्ने राज्यले देहायका विवरण बमोजिम सपुर्दगीकोदफ ७खुलाउनु पर्नेछः-अभियुक्त राष्ट्रियता, राष्ट्रिय परिचयपत्र कसूरदारको हुलिया,फरर क वलगायत पहिचान हुन सक्ने यथार्थ विवरणयथासम्भव नम्बर 7हाल बसोबास गरिरहेको स्थान सम्बन्धी जानकारी,\nकसूर भएकोे स्थान मिति र कसूरको विवरण ख)ग कसूरका सम्बन्धमा माग गर्ने राज्यको प्रचलित कानूनी व्यवस्था रवा कसूर ठहरी सकेकोमा हुन"
    },
    {
        "page": "4-5",
        "text": "यथार्थ विवरणयथासम्भव नम्बर 7हाल बसोबास गरिरहेको स्थान सम्बन्धी जानकारी,\nकसूर भएकोे स्थान मिति र कसूरको विवरण ख)ग कसूरका सम्बन्धमा माग गर्ने राज्यको प्रचलित कानूनी व्यवस्था रवा कसूर ठहरी सकेकोमा हुन  सक्ने कसूर ठहरेमा वा भएकोेअधिकतम सजायलागि अनुरोध गर्दा माग गर्ने राज्यले देहायका बमोजिम सपुर्दगीको(२ / दफा I७पर्नेछः- कागजात संलग्न गर्नुकसूरसंग सम्बन्धित प्रमाण कागजातकअभियुक्त अधिकार प्राप्त अधिकारीबाट त्यस्तो खवा कसूरदार पक्राउगर्नको लागि जारी गरिएको वारेण्ट,कसूरदारको सपुर्दगीको सम्बन्धमा सक्षम अदालतव अन्य सक्षमनिकायले गरेको फैसलाको प्रतिलिपिसपुर्दगीका लागि अनुरोध गर्दाका बखत उल्लेख गरिएकोकसूरअन्य कसूरमा कारबाही नचलाइने प्रतिबद्धता, बहेकसपुर्दगीका लागि अनुरोध गर्दाका बखत उल्लेख गरिएको  कसूरसजाय हुन  सक्ने सक्ने कसूरमा भन्दवापत"
    },
    {
        "page": "5",
        "text": "प्रतिलिपिसपुर्दगीका लागि अनुरोध गर्दाका बखत उल्लेख गरिएकोकसूरअन्य कसूरमा कारबाही नचलाइने प्रतिबद्धता, बहेकसपुर्दगीका लागि अनुरोध गर्दाका बखत उल्लेख गरिएको  कसूरसजाय हुन  सक्ने सक्ने कसूरमा भन्दवापत   हुन सजय कमकारबाही नचलाइने प्रतिबद्धताअभियुक्त गरिएको कुने सपर्दगीकसूरदार फरर व अन्यराज्यलाई पुनः सपुर्दगी नगर्ने प्रतिबद्धता,बमोजिम नेपाल सपुर्दगी (च ) नगरी अवस्थमखण्ड नहसरकारको पूर्व सहमति लिने प्रतिबद्धतासपुर्दगीको अनुरोध ७ बमोजिम सम्बन्धी अनुरोध मन्त्रलयमा पठाउनु पर्नेःसपुर्दगी दफसरकार परराष्ट्र मन्त्रालयले सो अनुरोध नेपाल साथ प्राप्त विवरण कागजातभएमा प्रप्तसहित   सपुर्दगी आवश्यक   कारबाहीको लगि सम्बन्धम मन्त्रलयतथ प्रमण समक्षपठाउनु पर्नेछसम्बन्धी कारबाही अघि बढाउनु पर्नेः (१ दफा बमोजिम अनुरोध प्राप्त भएमा सपुर्दगी १०.९मन्त्रालयले त्यस्तो अनुरोध कसूरको तथ्यहरुको साथ संलग्न विवरण कागजात प्रमाण7जांचबुझ गरी सपुर्दगीको कारबाही अघि बढाउने वा नबढाउने सम्बन्धमा पन्ध्रअध्ययन रदिनभित्र निर्णय गर्नु पर्नेछजांचबुझ गर्दा अनुरोध साथ प्राप्त विवरण, बमोजिम अध्ययन र उपदफा (१ (२सपुर्दगीको पर्याप्त"
    },
    {
        "page": "5-6",
        "text": "प्रमाण7जांचबुझ गरी सपुर्दगीको कारबाही अघि बढाउने वा नबढाउने सम्बन्धमा पन्ध्रअध्ययन रदिनभित्र निर्णय गर्नु पर्नेछजांचबुझ गर्दा अनुरोध साथ प्राप्त विवरण, बमोजिम अध्ययन र उपदफा (१ (२सपुर्दगीको पर्याप्त   नदेखिएमालागि कारबाही अघि बढाउन तथा प्रमणकागजत\nकूटनीतिक विवरण मन्त्रालयले प्रमाण   पेश गर्नको लागिथप कगजत तथा मध्यममार्फत माग गर्ने राज्यलाई लेखी पठाउन सक्नेछउपदफा ८१) बमोजिम सपुर्दगीको  कारबाही अघि   बढाउने निर्णय(३ भएमाअभियुक्त मन्त्रालयले सम्बन्धित जिल्ला सरकारी वकील मार्फत् फरार कसूरदारलाईवलागि सम्बन्धित जिल्ला अदालतमा प्रतिवेदन पेश गर्न सपुर्दगी गर्न अदालतको अनुमतिकोलगाउन सम्बन्धित प्रमुख जिल्ला अधिकारीलाई आदेश दिनु पर्नेछउपदफा (३ बमोजिम सम्बन्धित प्रमुख जिल्ला अधिकारीलाई आदेश दिंदा(४ /अभियुक्त कसूरदारलाई पक्राउ गर्नको लागि माग गर्ने रज्यकोअधकार व फरर प्रप्तअधिकारीबाट जारी गरिएको वारेण्ट समेत पठाई त्यस्तो फरार अभियुक्त वा कसूरदारलाईपक्राउ गर्न लगाउनु पर्नेछबमोजिम   सपुर्दगीको"
    },
    {
        "page": "6",
        "text": "ा(४ /अभियुक्त कसूरदारलाई पक्राउ गर्नको लागि माग गर्ने रज्यकोअधकार व फरर प्रप्तअधिकारीबाट जारी गरिएको वारेण्ट समेत पठाई त्यस्तो फरार अभियुक्त वा कसूरदारलाईपक्राउ गर्न लगाउनु पर्नेछबमोजिम   सपुर्दगीको   कारबाही नबढाउने गरी निर्णय(९ ) अघि (५ ) उपदफाअभियुक्त भएमा मन्त्रालयले सो निर्णयको व्यहोरा तथा फरारवा कसूरदार पक्राउ भए वानभएको जानकारी कूटनीतिक माध्यम मार्फत माग गर्ने राज्यलाई तुरुन्त दिनु पर्नेछपक्राउ पूर्जी जारी गर्नेः ८४ ) बमोजिमको वारेण्ट प्राप्त भएपछि को१० ० ९ . उपदफा दफअभियुक्त प्रमुख   जिल्ला अधिकारीले कसूरदारलाई गर्नसम्बन्धत पक्रउ व फररपर्नेछ प्रचलित कानून बमोजिम पक्राउ पूर्जी जारी गर्नुबमोजिम   जारी फरार अभियुक्त अदालत समक्ष पेश गर्नेः कसूरदारलाई ०० ०२.दफ वअभियुक्त कसूरदारलाई प्रहरीले भएको पक्राउ आधारमा पक्राउ परेको फरार पूर्जीकोवबाटोको म्याद बाहेक पक्राउ परेको चौबीस घण्टाभित्र सम्बन्धित जिल्ला अदालतमा   पेशपर्नेछ सो अदालतको आदेश बमोजिम थुनामा राख्नुबमोजिम   थुनामा तवेदन"
    },
    {
        "page": "6-7",
        "text": "प्रहरीले भएको पक्राउ आधारमा पक्राउ परेको फरार पूर्जीकोवबाटोको म्याद बाहेक पक्राउ परेको चौबीस घण्टाभित्र सम्बन्धित जिल्ला अदालतमा   पेशपर्नेछ सो अदालतको आदेश बमोजिम थुनामा राख्नुबमोजिम   थुनामा तवेदन  पेश गर्न पर्नेः रहेको (१ ) फरार अभेयुक्त १२व ३ दफलागि प्रमुख जिल्ला अधिकारीले माग गर्ने राज्यलाई सपुर्दगी गर्नेअनुमतिको कसूरदारसात दिनभेत्र जिल्ला सरकारी वकील मार्फत सम्बन्धित त्यसरी थुनामा परेको मितिलेजिल्ला अदालत समक्ष प्रतिवेदन पेश गर्नु पर्नेछथुनामा   रहेको   अभियुक्त बमोजिम   प्रतिवेदन   पेश गर्दा (२ ) (१ )उपदफ वअदालत समक्ष उपस्थित गराउनु पर्नेछ कसूरदारलाई समेत जिल्लासमक्ष   पेश गरेको   प्रतिवेदनको बमोजिम जिल्ल (१ ) (३ )उपदफ अदालतएकप्रति प्रमुख जिल्ला अधिकारीले मन्त्रालयमा पठाउनु पर्नेछ"
    },
    {
        "page": "6-7",
        "text": "गर्दा (२ ) (१ )उपदफ वअदालत समक्ष उपस्थित गराउनु पर्नेछ कसूरदारलाई समेत जिल्लासमक्ष   पेश गरेको   प्रतिवेदनको बमोजिम जिल्ल (१ ) (३ )उपदफ अदालतएकप्रति प्रमुख जिल्ला अधिकारीले मन्त्रालयमा पठाउनु पर्नेछ\nलागि दफा १३ बमोजिम प्रतिवेदन गर्ने अदालतको क्षेत्राधिकारः (१ सपुर्दगी अनुमतिको०४.अभियुक्त कसूरदारलाई प्राप्त भएमा जिल्ला अदालतले फरार गर्न सकिने वासपुर्दगी वनसकिने सम्बन्धमा देहायका विषयहरु बुझ्न सक्नेछःर ८ बमोजिमको प्रक्रिया पूरा गरी वा माग गर्ने राज्यले दफा७७खुलाउनु पर्ने विवरण खुलाई वा संलग्न गर्नु पर्ने कागजात संलग्नअभियुक्त वा कसूरदारलाई सपुर्दगी गर्न अनुरोध गरेकोफररछ वा छैनअभियुक्त गर्ने राज्यले गर्नकोवा   कसूरदार फरर मग पक्रउजारी गरेको वारेण्ट सोही व्यक्ति पक्राउ गर्नको लागि जारभएको होवा होइनअभियुक्त बमोजिम   सपुर्दगी कसूरदारलाईफरर ३ व दफ फनसकिने होवा होइनअभियुक्त बमोजिम   सपुर्दगी घ।व कसूरदार फरर दफा ०सकिने कसूरसंग सम्बन्धित हो वा होइनअभियुक्त बमोजिम   सपुर्दगीकसूरदार व + फरर दफइन्कार गर्न सकिने होवा होइनअभियुक्त कसूरदारलाई गर्ने"
    },
    {
        "page": "7",
        "text": "दफ फनसकिने होवा होइनअभियुक्त बमोजिम   सपुर्दगी घ।व कसूरदार फरर दफा ०सकिने कसूरसंग सम्बन्धित हो वा होइनअभियुक्त बमोजिम   सपुर्दगीकसूरदार व + फरर दफइन्कार गर्न सकिने होवा होइनअभियुक्त कसूरदारलाई गर्ने   राज्यको अनुरोधव फरर मगबमोजिम सपुर्दगी गर्न सकिने हो वा होइनअभियुक्त जुनसुकै कुरा लेखिएको भए  तापनिउपदफा (१ ) (२ फरार व मकसूरदारलाई सपुर्दगी गर्न   सकिने नसकिने आदेश   गर्नु जिल्ल अघिसम्बन्धम वअदालतले त्यस्तो अभियुक्त कसूरदारको भनाई र सो कसूरसंग सम्बन्धितथप प्रमण वसक्नछ इनमाग गर्ने राज्यले पेश गरेको वा ८२ ) बमोजिम बुझ्दा उपदफा (१ )(३  तथअभियुक्त कसूरदारलाई विवरण कागजात यस ऐन बमोजिमव प्रमणबट फरर तथसपुर्दगी गर्न सकिने देखिएमा जिल्ला अदालतले गर्ने आदेश गर्नु पर्नेछ सपुर्दगीअभियुक्त ८३ ) बमोजिम आदेश गर्दावा कसूरदार थुनामा (४ / उपदफ फररअभियुक्त सपुर्दगी   सम्बन्धी काम  पूरा नभएसम्मको लागि त्यस्तो रहेकोभए फरर वकसूरदारलाई बढीमा पैंतालीस दिनसम्म थुनामा राख्ने आदेश दिनु पर्नेछयस   ऐन   बमोजिम माग गर्ने राज्यले पेश गरेको विवरण, कागजात(५ ) तथगर्न सकिने नदेखिएमा"
    },
    {
        "page": "7-8",
        "text": "्धी काम  पूरा नभएसम्मको लागि त्यस्तो रहेकोभए फरर वकसूरदारलाई बढीमा पैंतालीस दिनसम्म थुनामा राख्ने आदेश दिनु पर्नेछयस   ऐन   बमोजिम माग गर्ने राज्यले पेश गरेको विवरण, कागजात(५ ) तथगर्न सकिने नदेखिएमा   सम्बन्धित अभियुक्त कसूरदारलाईसपुर्दगी प्रमणबट फरर व\nकसूरदारलाई सपुर्दगी गर्न नसकिने आदेश गर्नु जिल्ला अदालतले त्यस्तो अभियुक्तवपर्नेछअभियुक्त (५ ) बमोजिम आदेश गर्दा (६ )उपदफा वा  कसूरदार फरर थनमदिनु रहेको भए निजलाई थुनाबाट मुक्त गर्ने आदेश समेत पर्नेछअभियुक्त वा कसूरदारलाई सपुर्दगी गर्न सकिने वा यस दफा बमोजिम फरार (७सम्बन्धमा   दिएको आदेशको जानकारी   जिल्ला अदालतले सम्बन्धित   जिल्ला नसकिनेसरकारी वकील मार्फत प्रमुख जिल्ला अधिकारीलाई दिनु पर्नेछ८) उपदफा ७७) बमोजिम प्राप्त आदेशको जानकारी प्रमुख जिल्ला अधिकारीलेअविलम्व मन्त्रालयलाई दिनु पर्नेछगर्न"
    },
    {
        "page": "8",
        "text": "जिल्ला अदालतले सम्बन्धित   जिल्ला नसकिनेसरकारी वकील मार्फत प्रमुख जिल्ला अधिकारीलाई दिनु पर्नेछ८) उपदफा ७७) बमोजिम प्राप्त आदेशको जानकारी प्रमुख जिल्ला अधिकारीलेअविलम्व मन्त्रालयलाई दिनु पर्नेछगर्न   पर्नेः बमोजिम अभियुक्त को (९ ) (८ ) १४ सपुर्दगी९५ . दफा उपदफ फरर वकसूरदारलाई सपुर्दगी गर्न सकिने आदेशको जानकारी प्राप्त भएमा त्यस्तो जानकारी प्राप्तमितिले तीन दिनभित्र मन्त्रालयले कूटनैतिक माध्यम मार्फतमाग गर्ने रज्यलाई भएकोअभियुक्त कसूरदारलाई सपुर्दगी सोको जानकारी दिई तीस दिनभेत्र त्यस्तो फरारवमिलाउनु पर्नेछव्यवस्थाबमोजिम सपुर्दगी गर्ने व्यवस्था मिलाउंदा मन्त्रालयले उपदफा (९ (२ )फररअभियुक्त कसूरदारलाई   सपुर्दगी स्थान   मिति समय   निर्धारण सोको गर्ने गरीव 7पर्नेछ जानकारी माग गर्ने राज्यलाई दिनु८२"
    },
    {
        "page": "8-9",
        "text": "पर्नेछव्यवस्थाबमोजिम सपुर्दगी गर्ने व्यवस्था मिलाउंदा मन्त्रालयले उपदफा (९ (२ )फररअभियुक्त कसूरदारलाई   सपुर्दगी स्थान   मिति समय   निर्धारण सोको गर्ने गरीव 7पर्नेछ जानकारी माग गर्ने राज्यलाई दिनु८२  बमोजिम जानकारी गराइएको स्थान, मिति (३ )समयम उपदफ 7 फररअभियुक्त कसूरदारलाई सपुर्दगी गर्न नसकिने कुनै कारण भई सपुर्दगी गर्न नसकिनेवभएमा मन्त्रालयले तुरुन्त सपुर्दगी गर्ने अर्को मिति, समय र स्थान निर्धारण गरी माग गर्नेराज्यलाई जानकारी गराउनु पर्नेछजानकारी गराउनु पर्नेः (१ ) गर्न नसकिने दफा १४ को उपदफा (८ ) सपुर्दगी कुराको ९ ६.अभियुक्त कसूरदारलाई सपुर्दगी गर्न नसकिने आदेशको   जानकारी बमोजिमफरर वमन्त्रालयले तीन दिनभित्र कूटनैतिक   माध्यममाग गर्ने राज्यलाई मार्फतभएमा प्रप्तसोही व्यहोराको जानकारी गराउनु पर्नेछअभियुक्त कसूरदार नेपाली नागरिक भएकोे कारणबाट सपुर्दगी गर्न(२ / फरार वअभियुक्त कसूरदारलाई कानून बमोजिम   कारबाही नसकिने भएमा त्यस्तोचलाइने वव्यहोराको जानकारी मन्त्रालयले कुटनैतिकमाग गर्ने राज्यलाई गराउनु मध्यम   मार्फतपर्नेछ"
    },
    {
        "page": "8-9",
        "text": "नागरिक भएकोे कारणबाट सपुर्दगी गर्न(२ / फरार वअभियुक्त कसूरदारलाई कानून बमोजिम   कारबाही नसकिने भएमा त्यस्तोचलाइने वव्यहोराको जानकारी मन्त्रालयले कुटनैतिकमाग गर्ने राज्यलाई गराउनु मध्यम   मार्फतपर्नेछ\nकानून बमोजिम कारबाही चलाउनु पर्नेः (१ प्रचलित कानूनमा जुनसुकै कुरा लेखिएको०७.उपदफा  २  बमोजिम भए तापनि १४ को उपदफा को दफा १६ ८५ ) वा कुनैदफकसूरदारलाई सपुर्दगी गर्न नसकिने भएमा जुन कसूरका अभियुक्तव फरर सम्बन्धमसपुर्दगीको गरिएको हो त्यस्तो कसूर नेपाल कानून बमोजिम पनि कसूर   मानिनेमगअभियुक्त उपर कानून बमोजिम कारबाही चलाउनु पर्नेछ रहेछ भने मन्त्रालयले त्यस्तोप्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि उपदफा (१) बमोजिम (२अभियुक्त उपर कारबाही चलाउनु पर्ने भएमा सम्बन्धित जिल्ला सरकारी वकीललेफररअन्य सक्षम निकाय समक्ष मुद्दा दायर गर्नु पर्नेछअदलत वबमोजिम उपर कारबाही चलउंदा त्यस्तो (९ (३ उपदफा फरार  कसूरदारगर्ने"
    },
    {
        "page": "9",
        "text": "बमोजिम (२अभियुक्त उपर कारबाही चलाउनु पर्ने भएमा सम्बन्धित जिल्ला सरकारी वकीललेफररअन्य सक्षम निकाय समक्ष मुद्दा दायर गर्नु पर्नेछअदलत वबमोजिम उपर कारबाही चलउंदा त्यस्तो (९ (३ उपदफा फरार  कसूरदारगर्ने   राज्यको निकायबाटकसूरदार अदालत अन्य सक्षम व कसूरदार मग ठहरगरिनेछ भइसकेको भए प्रचलित कानून बमोजिम सजायको कार्यान्वयनअभियुक्त यस दफा बमोजिमवा कसूरदारका सम्बन्धमा (४ / फरर अदालत वसक्षम निकायले गरेको फैसल सजायको जानकारी मन्त्रालयले माग तथा भएकोेअन्यपर्नेछ राज्यलाई गराउनु(४ ) बमोजिम जिल्ला अदालतको बुझी नलिए थुनाबाट मुक्त गर्नेः १४ को उपदफा१८. दफकसूरदारलाई बुझिलिनको   लागि नेपाल आदेशले  थुनामा रहेको अभियुक्त सरकारलेवसूचना दिएको मितिले तीस दिनभित्र माग गर्ने राज्यले नलगेमा अदालतले अन्यथाबुझीअभियुक्त आदेश दिएकोमा बाहेक त्यस्तो कसूरदारलाई मन्त्रालयले थुनाबाटफरर वपर्नेछगनुसपुर्दगीको अभियुक्त एउटैएकभन्द मग भएमाः ०९. रज्यबाट फरर वा   कसूरदारका बढराज्यले गरेकोमा दफा १४ को सम्बन्धमा एकभन्दा बढी सपुर्दगीको उपदफा (३मगबमोजिम   जिल्ला अदालतले सपुर्दगी गर्न सकिने   गरी आदेश"
    },
    {
        "page": "9-10",
        "text": "नुसपुर्दगीको अभियुक्त एउटैएकभन्द मग भएमाः ०९. रज्यबाट फरर वा   कसूरदारका बढराज्यले गरेकोमा दफा १४ को सम्बन्धमा एकभन्दा बढी सपुर्दगीको उपदफा (३मगबमोजिम   जिल्ला अदालतले सपुर्दगी गर्न सकिने   गरी आदेश   गरेमा नेपाल सरकारलेसबैभन्दा पहिले माग गर्ने राज्यलाई त्यस्तो अभियुक्त वा कसूरदार सपुर्दगी गर्न सक्नेछविदेशी  राज्यसंग सपुर्दगीको   लागि (१ ) नेपालभित्र कुनै कसूरको   अभियोग माग   गर्नः२०वा कसूर गरेको ठहरिएको कुनै व्यक्ति भागी कुनै विदेशी राज्यको लगेकोअधकारक्षेत्रभित्रको   कुनै इलाकामा  बसेको रहेछ वा तेस्रो मुलुकमा जाने क्रमम सो रज्यकोअभियुक्त कसूरदारलाई सपुर्दगी गर्नको  लागि रहेछ भने   त्यस्तोपरवहनम फरर वमन्त्रालयले कूटनैतिक माध्यम मार्फत सम्बन्धित विदेशी राज्यलाई अनुरोध गर्नु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि उपदफा (१ ) तत्काल पक्राउ गरी(२ / मअभियुक्त वा कसूरदार भागी बेपत्ता   हुने नियन्त्रणमा   नलिएमासम्भावना भएम फरर"
    },
    {
        "page": "9-10",
        "text": "माध्यम मार्फत सम्बन्धित विदेशी राज्यलाई अनुरोध गर्नु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि उपदफा (१ ) तत्काल पक्राउ गरी(२ / मअभियुक्त वा कसूरदार भागी बेपत्ता   हुने नियन्त्रणमा   नलिएमासम्भावना भएम फरर\nकसूरदारलाई त्यस्तो अभियुक्त नियन्त्रणमा गरीफरर तत्काल पक्रउ वमन्त्रालयले सोझै विदेशी राज्य समक्ष अनुरोध गर्न सक्नेछउपदफा (२) बमोजिम अनुरोध गर्दा फरार अभियुक्तको हकमा दृष्टिमा (३प्रथमअभियुक्त देखिने प्रमाण र कसूरदारको हकमा अदालत वा अन्य सक्षम निकायले गरेकोफैसला समेत संलग्न गर्नु पर्नेछफैसलाको अभियुक्त उपदफा ८३ बमोजिमको प्रमाणआधारम फरर र व (४ /पक्राउ   गरिएकोमा कसूरदार सम्बन्धित विदेशी पक्राउ परेको जानकारी प्राप्तरज्यबटअभियुक्त भएकोे   मितिले सात दिनभित्र यथाशक्य छिटो त्यस्तो कसूरदारलाईव फररसपुर्दगीको लागि मन्त्रालयले कूटनीतिक माध्यम मार्फत सम्बन्धितसमक्ष अनुरोध रज्यपर्नेछसपुर्दगीको लागि अनुरोध उपदफा (१  बमोजिम बमोजिम गर्दा(५ ) दफा ८पर्नेछ। खुलाउनु पर्ने तथा संलग्न गर्नु पर्ने विवरण र कागजात खुलाउनु तथा संलग्न गर्नुसपुर्दगी सम्बन्धमा लागू हुने विशेष व्यवस्थाः जुनसुकै   कुरा यस"
    },
    {
        "page": "10",
        "text": "लागि अनुरोध उपदफा (१  बमोजिम बमोजिम गर्दा(५ ) दफा ८पर्नेछ। खुलाउनु पर्ने तथा संलग्न गर्नु पर्ने विवरण र कागजात खुलाउनु तथा संलग्न गर्नुसपुर्दगी सम्बन्धमा लागू हुने विशेष व्यवस्थाः जुनसुकै   कुरा यस   ऐनमा (९ )२९. अन्यत्रसपुर्दगीको लागि अनुरोध गर्दाका बखत उल्लेख गरिएको कसूरको भए तापनि लेखिएकोअभियुक्त कसूरदारलाई अन्य कुनै कसूरमा कारबाही चलाउने बाहेक फरारसम्बन्धम वअभियोग लगाउन वा सजाय गर्न पाइने छैनसपुर्दगीका जुनसुकै   कुरा लेखिएको भए   तापनि(९ (२ ) लाग उपदफ मउल्लेख   गरिएको   कसूरसंग सानो गर्दाका अनुरोध सम्बन्धितप्रकृतिको बखत अन्यकसूरमा समेत कारबाही चलाउनु परेमा नेपाल सरकारको सहमति लिई माग गर्ने राज्यलेअभियुक्त वा कसूरदारको विरुद्धमा कारबाही चलाउन सक्नेछत्यस्ताअभियुक्त कसूरसंग सम्बन्धित सम्पत्ति फिर्ता गर्नु पर्नेः (१) सपुर्दगीव कसूरदार २२ फररनेपालमा अभियुक्त कसूरदारलाई नियन्त्रणमा गर्दाका गर्दात्यस्ता व पक्रउ बखतसम्पत्ति नेपाल सरकारले लिएको   कसूरसंग सम्बन्धित सम्पत्ति सोबाट"
    },
    {
        "page": "10-11",
        "text": "न्धित सम्पत्ति फिर्ता गर्नु पर्नेः (१) सपुर्दगीव कसूरदार २२ फररनेपालमा अभियुक्त कसूरदारलाई नियन्त्रणमा गर्दाका गर्दात्यस्ता व पक्रउ बखतसम्पत्ति नेपाल सरकारले लिएको   कसूरसंग सम्बन्धित सम्पत्ति सोबाट   आर्जितअन्य रमाग गर्ने राज्यलाई फिर्ता गर्न सक्नेछकुनै पनि किसिमको दायित्व अन्य कसैको हक दाबीअन्य व कायम हु तरदेखिएको सम्पत्ति फिर्ता गर्ने छैन |नेपाल अभियुक्त माग गर्ने राज्यलाई सपुर्दगी   गरेको सरकारले(२ व फररसम्पत्तिको कसूरदारको कसूरसंग सम्बन्धितसम्बन्धत हकम अदालतबट अचल सक्षमजफत हुने ठहर भएमा त्यस्तो सम्पत्ति फिर्ता गर्ने कारबाही हुनेछ\nकुनै दफा"
    },
    {
        "page": "10-11",
        "text": "अभियुक्त माग गर्ने राज्यलाई सपुर्दगी   गरेको सरकारले(२ व फररसम्पत्तिको कसूरदारको कसूरसंग सम्बन्धितसम्बन्धत हकम अदालतबट अचल सक्षमजफत हुने ठहर भएमा त्यस्तो सम्पत्ति फिर्ता गर्ने कारबाही हुनेछ\nकुनै दफा   बमोजिम फिर्ता गर्नु पर्ने सम्पत्ति बहेक (३ )नगद अन्य रुपम यसररहेको भएमा त्यसलाई प्रचलित बजार मूल्यमा बिक्री गरी नगदीमा फिर्ता गरिनेछराज्यले जिन्सीमा कसूरसंग दशी प्रमाणको रुपमा पेश हुने वा माग गर्नेतरफिर्ता गर्न माग गरेको सम्पत्ति जिन्सीमा नै फिर्ता गरिनेछमाग गर्ने राज्यले खर्च व्यहोर्न पर्नेः (१ ) सपुर्दगीका सम्बन्धमा लगेको खर्च माग २३.राज्यले व्यहोर्नु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि अदालती कारबाहीका उपदफा (१ )(२ ) मसम्बन्धमा लाग्ने खर्च माग गर्ने राज्यले व्यहोर्नु पर्ने छैनअभियुक्त नेपाल भई  आएको उपर   कारबाहीःसरकारको सपुर्दगी वा   कसूरदार (९ २४.अभियुक्त अनुरोधमा कुनै विदेशी राज्यबाट भई आएको फरार कसूरदारलाईसपुर्दगी वपर्नेछ प्रचलित कानून बमोजिम कारबाही चलाउनु(१ ) बमोजिम कारबाही चलाइएको व्यहोराको जानकारी"
    },
    {
        "page": "11",
        "text": "हीःसरकारको सपुर्दगी वा   कसूरदार (९ २४.अभियुक्त अनुरोधमा कुनै विदेशी राज्यबाट भई आएको फरार कसूरदारलाईसपुर्दगी वपर्नेछ प्रचलित कानून बमोजिम कारबाही चलाउनु(१ ) बमोजिम कारबाही चलाइएको व्यहोराको जानकारी   नेपाल(२ उपदफासरकारले त्यस्तो विदेशी राज्यलाई दिनु पर्नेछपुनः सपुर्दगी गर्न नहुनेः सपुर्दगी भएको कुनै फरार अभियुक्त वा कसूरदारलाई अन्य कुनै२५ .गर्न हुदैन तेस्रो राज्यमा सपुर्दगीप्रमाण सम्बन्धी विशेष व्यवस्थाः प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि२६. यरऐन बमोजिम कारबाही चलाइएको सपुर्दगी गर्न सकिने कसूरकोमुद्दाको सम्बन्धम मगलिखतहरु अदालतले प्रमाणमा लिन राज्यबाट आएका   सबुतप्राप्त हुन प्रमण तथसक्नेछअभियुक्त यस   ऐन   बमोजिम संक्षिप्त   कार्यविधि अपनाउनु"
    },
    {
        "page": "11-12",
        "text": "मोजिम कारबाही चलाइएको सपुर्दगी गर्न सकिने कसूरकोमुद्दाको सम्बन्धम मगलिखतहरु अदालतले प्रमाणमा लिन राज्यबाट आएका   सबुतप्राप्त हुन प्रमण तथसक्नेछअभियुक्त यस   ऐन   बमोजिम संक्षिप्त   कार्यविधि अपनाउनु   पर्नेः कसूरदारको२७. फरर वसपुर्दगी सम्बन्धी कारबाही गर्दा सम्बन्धित अदालतले संक्षिप्त कार्यविधि सम्बन्धी प्रचलितकानून बमोजिमको कार्यविधि अपनाउनु पर्नेछकसूरदारलाई अभियुक्त सपुर्दगी गराउनेः २८.कानूनी उपलब्ध व फरर सहायताअभियुक्त कसूरदारले कानून प्रयोजनको लागि अदालतले कारबाही चलाउंदा त्यस्तोवनियुक्त कसूरदारले चाहेमा अभियुक्त व्यवसायी त्यस्तो गर्न असमर्थ भएमाफरर र वअदालतले वैतनिक कानून व्यवसायीको सुविधा उपलब्ध गराउन सक्नेछयस ऐनको कार्यान्वयनमा कुनै बाधा अड्काउ उत्पन्न फुकाउने अधिकारः२९. बाधा अडकाउप्रकाशन   गरी त्यस्तो भएमा   नेपाल सरकारले नेपालसूचना बधा रजपत्रम अड्कउफुकाउन सक्नेछसपुर्दगी ऐन, २०४५ खारेज गरिएकोछ खारेजी र बचाउः (१ )३० .\n(२ ) यो ऐन कारवाही शुरु भईसकेको प्रारम्भ हुनु अघि सपुर्दगीकोअवस्थमसपुर्दगी ऐन २०४५ बमोजिमको कार्यविधि अपनाउनु पर्नेछ\nआयार\nकानूनE"
    },
    {
        "page": "1",
        "text": "समाज कल्याण ऐन, २०४९र प्रकाशन मिति ललमाोहर२०४९ | ७ | १७र प्रकाशन मिति प्रमाणीकरण संशोधन गर्ने ऐनःकेही नेपाल ऐनको व्यवस्था जगाउने ऐन २०६३ २०६३  ४ | २३० .सुदृढीकरण तथा केही नेपाल कानुन संशोधन गर्ने ऐन २०६६ २०६६ | १० | ७ गणतन्त्र २केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ २०७२ | ११| १३३.नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधनशऐन, २०७५ २०७५ | ११| १९२०४९ सालको ऐन नं. २९\nसमाज कल्याण सम्बन्धी व्यवस्था गर्न बनेको ऐनप्रस्तावनाः नेपाल समाजको सर्वाङ्गीण विकासको लागि र नेपली कल्याण   कार्यसमज तथ समजसेवासंग सम्बन्धित विभिन्न क्रियाकलापलाई विकास निर्माण कार्यहरूसंग सम्बद्ध   गराईसमजकसमुदायलाई मानवोचित   जीवन कमजोर असहाय व्यक्ति, वर्ग यापन   गर्नसक्षम   तुल्याउन तथा रसमाजसेवी संघ संस्था तथा व्यक्तिहरूको मर्यादा र प्रतिष्ठा बढाउन तथा गै़र सरकारी सामाजिक संघवाञ्छनीय भएकोले संस्थाहरूको काम कारबाहीमा समन्वय गर्नशासनकालको   एक्काइसों विक्रम"
    },
    {
        "page": "1-2",
        "text": "गर्नसक्षम   तुल्याउन तथा रसमाजसेवी संघ संस्था तथा व्यक्तिहरूको मर्यादा र प्रतिष्ठा बढाउन तथा गै़र सरकारी सामाजिक संघवाञ्छनीय भएकोले संस्थाहरूको काम कारबाहीमा समन्वय गर्नशासनकालको   एक्काइसों विक्रम   शहदेवको वर्षम वीरेन्द्र वीरमहरजाधरपसंसदले यो ऐन बनाएकोछयस ऐनको नाम समाज कल्याण ऐन २०४९\" रहेको छ संक्षिप्त नाम र प्रारम्भः ( १०(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ\nयो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र\nपरिभाषाः विषय वा प्रसङ्गले अर्का अर्थ नलागेमा यस ऐनमा -२कल्याण कार्य\" भन्नाले समाजका कमजोर, असहाय(क / \"समाज र असक्तसेवा   पुर्याउन पिछडिएका लागि वर्गलाईव्यफ्तक र समाजकआर्थिक एवं सामाजिक बनाउन गरिने सामजिक कार्यसक्षम र्ूपमसम्झनु पर्छ\"समाज सेवा\" भन्नाले नाफाको उद्देश्य नराखी व्यक्तिगत वा सामूहिकखरूपमा गरिने समाज कल्याण कार्य सम्झनु पर्छसंघ  संस्था\" भन्नाले कल्याण कार्य गर्न प्रचलित सामाजिक (ग)समजसमाज सेवामा संलग्न गै़र सरकारी कानुन बमोजिम स्थापना भएकोे7सामाजिक संघ संस्था सम्झनु पर्छ\"परिषद्\" भन्नाले बमोजिमस्थापना"
    },
    {
        "page": "2-3",
        "text": "ण कार्य सम्झनु पर्छसंघ  संस्था\" भन्नाले कल्याण कार्य गर्न प्रचलित सामाजिक (ग)समजसमाज सेवामा संलग्न गै़र सरकारी कानुन बमोजिम स्थापना भएकोे7सामाजिक संघ संस्था सम्झनु पर्छ\"परिषद्\" भन्नाले बमोजिमस्थापना   हुने घ) दफ + समज कल्यणपरिषद् सम्झनु पर्छ\"अध्यक्ष\" भन्नाले परिषद्को अध्यक्ष सम्झनु पर्छ ङ परिषद्को शब्दले पर्छ र   सो भन्नले च )सदस्य\" सदस्य सम्झनुपरिषद्को सदस्य   सचिवलाई समेत उपध्यक्ष, कोषध्यक्षअध्यक्ष 7जनउनेछ\"विधान\" भन्नाले संघ संस्थाको विधान सम्झनु पर्छ छ\"तोकिएको\" \"तोकिए बमोजिम\" भन्नाले यस ऐन अन्तर्गत बनेकोवनियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छसमाज कल्याण कार्यक्रमः सामाजिक कल्याण कार्यसंग सम्बन्धित विभिन्न क्रियाकलापहरूबाट३देशको सर्वाङ्गीण विकासमा टेवा पुर्याउनको लागि नेपाल सरकारले सम्बन्धित मन्त्रालयतथगर्न सक्नेछ सामाजिक संघ संस्थाहरू मार्फत समाज कल्याण कार्यक्रम सञ्चालनकल्याण सम्बन्धी विशेष कार्यक्रमः कल्याण कार्य समाज   सेवासम्बन्धम समज 7 समाजदेहायका विषयमा नेपाल सरकारले विशेष कार्यक्रमहरू सञ्चालन गर्न सक्नेछःअपाङ्गहरूको हित र कल्याण गर्न क बालक, वृद्ध, असहाय व"
    },
    {
        "page": "2-3",
        "text": "ालनकल्याण सम्बन्धी विशेष कार्यक्रमः कल्याण कार्य समाज   सेवासम्बन्धम समज 7 समाजदेहायका विषयमा नेपाल सरकारले विशेष कार्यक्रमहरू सञ्चालन गर्न सक्नेछःअपाङ्गहरूको हित र कल्याण गर्न क बालक, वृद्ध, असहाय व\nविकासका लागि सहभागिता हक   हितको गर्न र महिलहरूको खसंरक्षण र संवर्धन गर्नबाल अपराध लागू पदार्थ दुर्व्यसन (ग) सामाजिकअन्य कुलत तथा वसम्मानित जीवन विकृतिबाट पीडित व्यक्तिहरूलाई मर्यादितयपन 7गराउनबेरोजगार, गरीब अशिक्षित व्यक्तिहरूका सम्मानीत जीवन।घ) लााग वयापन गराउनगुठीहरूको क्रियाकलापलाई व्यवस्थित गराउन धार्मिकस्थल तथाङ वा वर्गको हितको निमित्त पिछडिएकोच  समुदाय आवश्यक व्यवस्थ१ सामाजिक संघ संस्थाहरूको समन्वय, सहयोग   परिचालन र प्रवर्धन परिषदको   स्थापनाः४सुव्यवस्थित तरिकाले कल्याण कार्य सञ्चालन समाज कल्याण परिषद्को गरीगन समजस्थापना गरिएको छ२ ) परिषद्मा देहायका सदस्यहरू रहनेछन्ःrमन्त्री महिला बालबालिका तथा जेष्ठ नागरिक~अध्यक्ष मन्त्रलयनेपाल सरकारद्वारा मनोनीत समाज सेवी एकजना उपध्यक्षनेपाल सरकारद्वारा मनोनीत समाज सेवी एकजना - कोषध्यक्ष"
    },
    {
        "page": "3-4",
        "text": "छ२ ) परिषद्मा देहायका सदस्यहरू रहनेछन्ःrमन्त्री महिला बालबालिका तथा जेष्ठ नागरिक~अध्यक्ष मन्त्रलयनेपाल सरकारद्वारा मनोनीत समाज सेवी एकजना उपध्यक्षनेपाल सरकारद्वारा मनोनीत समाज सेवी एकजना - कोषध्यक्ष\nसदस्य (सामाजिक सेवा हेर्ने , राष्ट्रिय योजना आयोग नपाल ङ )सदस्यकम्तिमा एकजना महिला पर्ने गरी समाज सेवीहरूमध्येबाट चनेपाल सरकारद्वारा मनोनीत बढीमाचार जन सदस्यनेपाल विभिन्न सामाजिक संघ संस्थाहरूबाटछ सरकारबटनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधितसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र\nमनोनीत तीन जनासदस्यप्रतिनिधि सम्बन्धित मन्त्रालय समाज कल्याण हेर्ने (ज )सदस्यप्रतिनिधि, गृह झ)मन्त्रलय सदस्यrप्रतिनिधि सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालय (ञ )रसदस्य(ट) प्रतिनिधि अर्थ मन्त्रालयसदस्य(ठ) प्रतिनिधि स्वास्थ्य तथा जनसंख्या मन्त्रालयसदस्य(ड ) r प्रतिनिधि शिक्षा विज्ञान तथा प्रविधि मन्त्रालयसदस्यनेपाल सरकारबाट मनोनीत व्यक्ति सदस्य"
    },
    {
        "page": "4",
        "text": "मन्त्रालय (ञ )रसदस्य(ट) प्रतिनिधि अर्थ मन्त्रालयसदस्य(ठ) प्रतिनिधि स्वास्थ्य तथा जनसंख्या मन्त्रालयसदस्य(ड ) r प्रतिनिधि शिक्षा विज्ञान तथा प्रविधि मन्त्रालयसदस्यनेपाल सरकारबाट मनोनीत व्यक्ति सदस्य  सचिव ढ निजहरू पुनः मनोनीत हुन मनोनीत सदस्यहरूको पदावधि चार वर्षको हुनेछ ३7सक्नेछन्सहितको सिफारिसमा   नेपाल सरकारले नेपाल स्परिषदको० करण रजपत्रमसूचना प्रकाशन गरी परिषद्का सदस्यहरू हेरफेर गर्न सक्नेछअविच्छिन्न परिषद् परिषद् सङ्गठित संस्था हुनेः  १ एक   स्वशासितउत्तराधकारवल रसङ्गठित संस्था हुनेछ(२) परिषद्को सबै काम कारवाईको निमित्त आफ्नो एउटा छुट्टै छाप हुनेछअचल सम्पत्ति प्राप्त गर्न उपभोग गर्न बेच"
    },
    {
        "page": "4-5",
        "text": "च्छिन्न परिषद् परिषद् सङ्गठित संस्था हुनेः  १ एक   स्वशासितउत्तराधकारवल रसङ्गठित संस्था हुनेछ(२) परिषद्को सबै काम कारवाईको निमित्त आफ्नो एउटा छुट्टै छाप हुनेछअचल सम्पत्ति प्राप्त गर्न उपभोग गर्न बेच   बिखन परिषद्ले व्यक्ति ३चल सरहगर्न वा अन्य किसिमको व्यवस्था गर्न सक्नेछसरह आफ्नो नामबाट नालिस उजूर गर्न परिषद्उपर (४ ) परिषद्ले व्यक्तिरसोही नामबाट नालिस उजूर लाग्न सक्नेछपरिषद्को आफ्नो छुट्टै झण्डा हुनेछ (५परिषद्को केन्द्रीय कार्यालय काठमाडौंमा रहनेछ परिषदको कार्यालयः ( १७नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्धारा संशोधित(पहिलो संशेधन अध्यादेश २०६२ द्वार संशोधन भई केही नेपाल ऐनको व्यवस्था जगाउनेसमाज कल्याणऐन, २०६३ द्वारा स्वतः जागेको\nनेपाल परिषद्ले आवश्यकता अनुसार भित्र सम्पर्क कार्यालयहरू खोल्न (२सक्नेछपरिषद्को बैठक र निर्णयः (१ परिषद्को बैठक अध्यक्षले तोकेको मिति, समय7 स्थनमकम्तीमा वर्षको दुईपटक बस्नेछपरिषद्को कूल सदस्य संख्याको कम्तिमा पचास प्रतिशत सदस्य उपस्थित भएमा (२परिषद्को बैठकको लागि गणपूरक संख्या पुगेको मानिनेछअनुपस्थितिमा गर्नेछ परिषद्को"
    },
    {
        "page": "5",
        "text": "तोकेको मिति, समय7 स्थनमकम्तीमा वर्षको दुईपटक बस्नेछपरिषद्को कूल सदस्य संख्याको कम्तिमा पचास प्रतिशत सदस्य उपस्थित भएमा (२परिषद्को बैठकको लागि गणपूरक संख्या पुगेको मानिनेछअनुपस्थितिमा गर्नेछ परिषद्को   बैठकको अध्यक्षता   अध्यक्षलेअध्यक्षको ८३दुवैको   अनुपस्थितिमा सदस्यहरूले   आफूमध्येबाट उपाध्यक्षलेउपध्यक्ष र अध्यक्ष तथछानेको सदस्यले बैठकको अध्यक्षता गर्नेछपरिषद्को बैठकमा वहुमतको राय मान्य हुनेछ बराबर भएमा अध्यक्षले४ / र मतनिर्णायक मत दिनेछ(५ ) परिषद्को निर्णय भ्सदस्य सचिवद्वारा प्रमाणित गरिनेछबैठक सम्बन्धी अन्य कार्यविधि परिषद् आफैले निर्धारण गरे बमोजिम परिषद्को(६हुनेछदेहाय अधिकारः परिषद्को बमोजिम परिषदको काम, कर्तव्य काम कर्तव्यअधकार <हुनेछः-समाज कल्याण कार्यलाई प्रभावकारी रूपमा सञ्चालन गर्ने सामाजिक क)गर्ने   तिनीहरूका संस्थालाई बीच सहयोग संघगन समन्वय रतिनीहरूको कामको अनुगमन सुपरीवेक्षण र मूल्याङ्कन गर्ने गराउनेसुदृढीकरणको नपाल सामाजिक संघ संस्थाहरूको स्थापना, विकास, विस्तार(ख 7आवश्यक सहयोग गर्ने गराउने लाागसंघ   संस्थाहरू बीच   समन्वयकर्ताको नेपाल र"
    },
    {
        "page": "5-6",
        "text": "ीहरूको कामको अनुगमन सुपरीवेक्षण र मूल्याङ्कन गर्ने गराउनेसुदृढीकरणको नपाल सामाजिक संघ संस्थाहरूको स्थापना, विकास, विस्तार(ख 7आवश्यक सहयोग गर्ने गराउने लाागसंघ   संस्थाहरू बीच   समन्वयकर्ताको नेपाल र   सामाजिकग ) सरकाररूपमा कार्य गर्ने गराउनेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र(पहिलो संशेधन अध्यादेश २०६२ द्वार संशोधन भई केही नेपाल ऐनको व्यवस्था जगाउनेसमाज कल्यणऐन, २०६३ द्वारा स्वतः जागेको\nसमाज सेवा सम्बन्धी नीति निर्माण कल्याण   कार्य ।घतथा समज तथकार्यक्रम   तर्जुमा सम्बन्धमा   नेपाल सरकारलाई परामर्शआवश्यकदिने।लागि   कोषको कार्यको सञ्चालन   गर्नेकल्यण समज स्थपन 7गरउनेसेवमा संलग्न   परिषद्संग संस्थाहरूका च) संघ आबद्ध समजलसूचना तथा अभिलेख केन्द्रका रूपमा कार्य गर्ने, गराउनेसम्बन्धित विषयमा तालीम दिने अध्ययन कल्याण   कार्यसंग छसमजअनुसन्धान गर्ने गराउनेसंघ   संस्थाहरूको भौतिक परिषद्संग आवद्ध   सामाजिक सम्परीक्षण (जगर्ने गराउनेयो   ऐनको कार्य झ) उद्देश्य"
    },
    {
        "page": "6",
        "text": "र्य गर्ने, गराउनेसम्बन्धित विषयमा तालीम दिने अध्ययन कल्याण   कार्यसंग छसमजअनुसन्धान गर्ने गराउनेसंघ   संस्थाहरूको भौतिक परिषद्संग आवद्ध   सामाजिक सम्परीक्षण (जगर्ने गराउनेयो   ऐनको कार्य झ) उद्देश्य  कार्यान्वयन गर्नका लागिआवश्यक अन्यगर्ने गरउनेस्वदेशी , विदेशी वा अन्तर्राष्ट्रिय संघ संस्था र विदेशी राष्ट्रसॅंग आवश्यक (ञ)वा करार गर्ने गराउने सम्झौताराष्ट्रिय एवं अन्तर्राष्ट्रिय क्षेत्रबाट  सहयोगप्राप्त   सहयोग जुटाउने 7रकमको सुव्यवस्था गर्नेपरिषद्का परिषद्ले आफ्नो कार्य सञ्चालन समितिको गठनः (१ का लागिकार्य १०. सञ्चालनगर्नेछ परिषद्का सदस्यहरूमध्येबाट एउटा कार्य सञ्चालन समितिको गठन यस समितिमाअध्यक्ष उपाध्यक्ष कोषाध्यक्ष भ सदस्य सचिव समेत बढीमा सातजना रहनेछन्(२ ) कार्य सञ्चालन समितिले परिषद्बाट हुने वार्षिक कार्यक्रम बजेट तथा आवश्यकनीतिगत विषयहरूलाई तयार गरी परिषद्को बैठकबाट अनुमोदन गराई लागू गराउनु पर्नेछ।मा उल्लेख भएदेखि बाहेक कार्य सञ्चालन समितिको (३ ) उपदफा   २ अन्य कमकर्तव्य र अधिकार तोकिएबमोजिम हुनेछसमाज कल्याण ( पहिलो संशोधन"
    },
    {
        "page": "6-7",
        "text": "त विषयहरूलाई तयार गरी परिषद्को बैठकबाट अनुमोदन गराई लागू गराउनु पर्नेछ।मा उल्लेख भएदेखि बाहेक कार्य सञ्चालन समितिको (३ ) उपदफा   २ अन्य कमकर्तव्य र अधिकार तोकिएबमोजिम हुनेछसमाज कल्याण ( पहिलो संशोधन  अध्यादेश २०६२ द्वारा संशोधन भई केही नेपाल ऐनको व्यवस्था जगाउनेऐन, २०६३ द्वारा स्वतः जागेको\nउपसमिति गठन गर्न सक्नेः १ ) परिषद्ले आफ्नो कार्य सुचारु रूपले सञ्चालन गर्नका लागि११.आवश्यकता अनुसार उपसमितिहरू गठन गर्न सक्नेछबमोजिम गठन हुने उपसमितिहरूको काम कर्तव्य अधिकार तथा उपदफा (१ (२ )कार्यविधि परिषद्ले तोकिदिए बमोजिम हुनेछकाम गर्न चाहने विदेशी गै़र सरकारी संघ अनुमति र सम्झोताः नेपाल (९ भेित्र१२.अनुमतिको लागि निवेदन दिनु संस्थाले काम गर्नु अघि परिषद्समक्ष पर्नेछ काम गर्नेउपदफा ८१) बमोजिम निवेदन प्राप्त भएकोे मितिले बढीमा तीन महिनभित्र(२ )परिषद्ले निर्णय गरी अनुमति दिन सक्नेछगै़र   सरकारी गरेका"
    },
    {
        "page": "7",
        "text": "मतिको लागि निवेदन दिनु संस्थाले काम गर्नु अघि परिषद्समक्ष पर्नेछ काम गर्नेउपदफा ८१) बमोजिम निवेदन प्राप्त भएकोे मितिले बढीमा तीन महिनभित्र(२ )परिषद्ले निर्णय गरी अनुमति दिन सक्नेछगै़र   सरकारी गरेका   विदेशी बमोजिम (२ ) संघअनुमति ८३ / उपदफा प्रप्तसंस्थाले नेपालभित्र कार्य सञ्चालन गर्नु अघि परिषद्संग संझौता गर्नु पर्नेछआवद्ध हुन चाहने सामाजिक संघ संस्थाहरूले तोकिए परिषद्मा आवद्ध हनेः (१) परिषद्संग१३.दिनु बमोजिमको ढाचामा परिषद् समक्ष निवेदन पर्नेछसंघ   संस्थाहरूले निवेदनसाथ (१ ) बमोजिम निवेदन दिने सामाजिक(२ ) उपदफाआफ्नो विधान कार्य समितिको सदस्यहरूको नाम पेशा, ठेगाना र संस्था दर्ता कार्यालय भएकोपर्नेछ खोल्नु मिति समेत स्पष्ट7उपदफा ८१"
    },
    {
        "page": "7-8",
        "text": "न पर्नेछसंघ   संस्थाहरूले निवेदनसाथ (१ ) बमोजिम निवेदन दिने सामाजिक(२ ) उपदफाआफ्नो विधान कार्य समितिको सदस्यहरूको नाम पेशा, ठेगाना र संस्था दर्ता कार्यालय भएकोपर्नेछ खोल्नु मिति समेत स्पष्ट7उपदफा ८१  बमोजिमको निवेदन प्राप्त भएपछि त्यस्तो निवेदन उपर आवश्यक ८३जाचबुझ गरी सम्बन्धित सामाजिक संघ संस्थालाई परिषद्संग आबद्ध गर्न उपयुक्त देखेमापरिषद्ले तोकिएबमोजिम दस्तुर लिई तोकिए बमोजिमको ढांचामा प्रमाणपत्र दिनेछआवद्ध सामाजिक संघ संस्थाले तोकिएबमोजिम आफूलाई परिषद्बाट परिषद्संग४अलग गर्न सक्नेछविधान सम्बन्धी व्यवस्थाः परिषद्मा आबद्ध हुन चाहने सामाजिक संघ संस्थाहरूको बिधानमा१४.प्रचलित कानुनमा उल्लेख भएका कुराहरूको अतिरिक्त तोकिए बमोजिमका कुराहरूसमेतसमावेश भएकोे हुनु पर्नेछ\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र"
    },
    {
        "page": "7-8",
        "text": "संघ संस्थाहरूको बिधानमा१४.प्रचलित कानुनमा उल्लेख भएका कुराहरूको अतिरिक्त तोकिए बमोजिमका कुराहरूसमेतसमावेश भएकोे हुनु पर्नेछ\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र\nप्रमाणपत्र प्राप्त गरिसकेका सामाजिक संघ संस्था सम्बन्धी व्यवस्थाः (१) यो ऐन प्रारम्भ हुनु १+.अघि सामाजिक सेवा राष्ट्रिय परिषद्बाट प्रमाणपत्र प्राप्त गरेका संघ संस्थाहरू यसेसमन्वयबमोजिम परिषद्संग आबद्ध भएको मानिनेछबमोजिम परिषद्संग आबद्ध भएका सामाजिक संघ संस्थाहरूले यस उपदफा (१ (२बमोजिम आफ्नो विधानमा आवश्यक संशोधन एवं मिलान गरी यो ऐन प्रारम्भ भएकाएक वर्षभित्र परिषद्मा पेश गर्नु पर्नेछआर्थिक सहयोग सम्बन्धमाः १) कुनै पनि सामाजिक संघ संस्थाले नेपाल सरकार वा विदेशी १६.वा   नियोग वस्तुगत , प्राविधिक, सरकार अन्तर्राष्ट्रिय"
    },
    {
        "page": "8",
        "text": "न गरी यो ऐन प्रारम्भ भएकाएक वर्षभित्र परिषद्मा पेश गर्नु पर्नेछआर्थिक सहयोग सम्बन्धमाः १) कुनै पनि सामाजिक संघ संस्थाले नेपाल सरकार वा विदेशी १६.वा   नियोग वस्तुगत , प्राविधिक, सरकार अन्तर्राष्ट्रिय   सामाजिक व्यक्तिबाट संघ संस्थावकुनै किसिमको सहयोग प्राप्त गर्न चाहेमा सहयोग प्राप्त गर्न चाहेको कार्य आर्थिकअन्य वअन्य विवरण सहित तोकिए बमोजिम परिषद्समक्ष निवेदन दिनु परियोजनाकोप्रस्तव व 7पर्नेछगर्नु पर्ने कार्यक्रमको हकमा भने वार्षिक दुई लाख रुपैयांसम्मकोतर तत्काल सम्पन्नसहयोग परिषद्लाई पूर्व जानकारी दिई लिन सकिनेछ र सो सम्पन्न   भएपछितान कमदिनु महीनाभित्र परिषद्मा प्रतिवेदन पर्नेछ(१ ) बमोजिम निवेदन प्राप्त भएपछि सम्बन्धित मन्त्रालय परिषद्ले उपदफा (२वनिकायसंग समन्वय गरी बढीमा पैंतालीस दिन भित्र स्वीकृति दिनेछअस्वीकृत राष्ट्र हित प्रतिकूल हुने कार्य वा परियोजनालाई गर्न सक्नेछस्वीकृत परियोजना कार्यान्वयन गर्दा सम्बन्धित शस्थानीय तहको"
    },
    {
        "page": "8-9",
        "text": "द्ले उपदफा (२वनिकायसंग समन्वय गरी बढीमा पैंतालीस दिन भित्र स्वीकृति दिनेछअस्वीकृत राष्ट्र हित प्रतिकूल हुने कार्य वा परियोजनालाई गर्न सक्नेछस्वीकृत परियोजना कार्यान्वयन गर्दा सम्बन्धित शस्थानीय तहको   सहयोग८३ / रपर्नेछसमन्वयमार गनुजुनसुकै कुरा लेखिएको भएतापनि नेपाल सरकारपक्ष भएको(१ ) उपदफा (४ ) मअन्तर्राष्ट्रिय महासन्धी अनुरूप स्थापित संस्थाहरूले आकस्मिक उद्धार सेवाका लागि प्राप्त गर्नेसहायताका हकमा भने परिषद्सॅंग पूर्व स्वीकृति लिनु पर्ने छैनदिनु त्यस्तो सहायता प्राप्त गरेपछि परिषद्लाई जानकारी पर्नेछतरस्वीकृत   परियोजनालाई   विदेशी संस्थाले आर्थिक   सहयोग गराउंदा (५ )उपलव्धभित्र सञ्चालित वाणिज्य बैंकहरू मार्फत उपलव्ध गराउनु पर्नेछ नेपालकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित\nपरिषद्को कोषः (१ ) परिषद्को आफ्नो छुट्टै कोष हुनेछ र सो कोषमा देहायका रकमहरू१७.रहनेछन्नेपाल सरकारबाट प्रप्त रकमकुनै"
    },
    {
        "page": "8-9",
        "text": "मार्फत उपलव्ध गराउनु पर्नेछ नेपालकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित\nपरिषद्को कोषः (१ ) परिषद्को आफ्नो छुट्टै कोष हुनेछ र सो कोषमा देहायका रकमहरू१७.रहनेछन्नेपाल सरकारबाट प्रप्त रकमकुनै  विदेशी नेपाल सरकार अन्तर्राष्ट्रिय संघ सरकार मार्फतसंस्था वा विदेशी संस्थाबाट प्राप्त रकमपरिषद्को चल अचल सम्पत्तिबाट आर्जन हुने रकम, (ग)कुनै व्यक्ति, संस्था राष्ट्रले ।घ)व व चन्दा, सहायता, अनुदान दनदातव्यको रूपमा प्रदान गरेको रकमकुनै स्रोतबाट प्राप्त रकमङ / अन्यपरिषद्को सबै रकम परिषद्को नाममा नेपाल राष्ट्र बैंक वा कुनै वाणिज्य बैंकमा (२गरिनेछ खाता खोली जम्मापरिषद्को तर्फबाट व्यहोर्नु पर्ने सम्पूर्ण खर्च उपदफा (१) बमोजिमको कोषबाट ८३ )व्यहोरिनेछपरिषद्को खाता सञ्चालन तोकिएबमोजिम हुनेछपरिषद्को लेखा नेपाल सरकारले अपनाएको तरिका"
    },
    {
        "page": "9-10",
        "text": "बैंकमा (२गरिनेछ खाता खोली जम्मापरिषद्को तर्फबाट व्यहोर्नु पर्ने सम्पूर्ण खर्च उपदफा (१) बमोजिमको कोषबाट ८३ )व्यहोरिनेछपरिषद्को खाता सञ्चालन तोकिएबमोजिम हुनेछपरिषद्को लेखा नेपाल सरकारले अपनाएको तरिका   बमोजिम लेखापरीक्षणः लेखा (१1<. रराखिनेछपरिषद्को लेखापरीक्षण महालेखा परीक्षकको विभागबाट हुनेछ (२लेखापरीक्षण संस्थाहरूको परिषद्सॅग सामाजिक लेखा संघ३ र आबद्धतोकिएबमोजिम हुनेछ(४ ) नेपाल सरकारले चाहेमा परिषद्को हिसाब किताब सम्बन्धी कागजात नगदी7जिन्सी समेत बखत जांच्न वा जांच्न लगाउन सक्नेछजुनसुकैआबद्ध सामाजिक संघ संस्थाहरूको हिसाव किताव (५ ) परिषद्ले चाहेमा परिषद्सॅंगनगदी जिन्सी समेत जुनसुकै बखत जांच्न वा जांच्न लगाउन सक्नेछ सम्बन्धी कागजात7सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र\nअधिकार प्रत्यायोजनः (१"
    },
    {
        "page": "9-10",
        "text": "परिषद्ले चाहेमा परिषद्सॅंगनगदी जिन्सी समेत जुनसुकै बखत जांच्न वा जांच्न लगाउन सक्नेछ सम्बन्धी कागजात7सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र\nअधिकार प्रत्यायोजनः (१  परिषद्ले यो ऐन बमोजिम आफूलाई प्राप्त १९ . अधकारआवश्यकता१० बमोजिमको कार्य सञ्चालन समितिअनुसार अध्यक्ष उपध्यक्ष सदस्य दफ व दफ११ बमोजिमको उपसमितिलाई प्रत्यायोजन गर्न सक्नेछ(२ ) अध्यक्षले आफूलाई प्राप्त अधिकार आवश्यकतानुसार परिषद्को कुनै सदस्यवअधिकृत कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछपरिषद् मार्फत आर्थिक निलम्बन वा विघटन गर्न सकिनेः (१ परिषद्संग   आवद्ध २०.व भएकासहयोग प्राप्त गरेका कुनै सामाजिक संघ संस्थाको कार्य समितिले प्रचलित नेपाल कानुन वानेपाल आफ्नो विधान विपरीत काम गरेमा त्यस्तो कार्य समितिलाई परिषद्को सिफारिसमासरकारले तोकिएको अवधिसम्म निलम्बन गर्न वा विघटन गर्न सक्नेछतर त्यसरी निलम्बन विघटन गर्नु अघि त्यस्तो कार्य समितिलाई आफ्नो सफाईवपेश गर्ने मनासिब मौका दिईनेछबमोजिम कुनै सामाजिक संघ संस्थाको कार्य समिति निलम्बन (२ ) (९ )उपदफानिलम्बन   फुकुवा विघटन नया"
    },
    {
        "page": "10-11",
        "text": "्न सक्नेछतर त्यसरी निलम्बन विघटन गर्नु अघि त्यस्तो कार्य समितिलाई आफ्नो सफाईवपेश गर्ने मनासिब मौका दिईनेछबमोजिम कुनै सामाजिक संघ संस्थाको कार्य समिति निलम्बन (२ ) (९ )उपदफानिलम्बन   फुकुवा विघटन नया  कार्य समिति7 नभएसम्म भएम नभएसम्म भएमा गठनसंघ   संस्थाको कार्य सञ्चालन   गर्न नेपाल सरकारले सो संघ संस्थाको त्यस्तोसाधारणसदस्यहरू मध्येबाट एउटा तदर्थ समिति गठन गर्न सक्नेछबमोजिम   कुनै   सामाजिक संघ   संस्थाको कार्य समिति विघटन (३उपदफा (९कारणबाट उपदफा २) बमोजिम गठित तदर्थ समितिले त्यसरी गठन मितिले भएको भएकोपर्नेछ तीन महिनाभित्र त्यस्तो संघ संस्थाको विधान बमोजिम नया कार्य समिति गठन गर्नुनियुक्त कर्मचारी सम्बन्धी व्यवस्थाः आवश्यकता  अनुसार कर्मचारीहरू (१ ) परिषद्लेगर्न २१.सक्नछपरिषद्का कर्मचारीहरूको पारिश्रमिक , सेवाको शर्त सुविधा सम्बन्धी (२ )तथाव्यवस्था परिषद्ले तोके बमोजिम हुनेछसामाजिक संघ संस्थाको संलग्नताः परिषद्का कर्मचारीहरू परिषद्संग आबद्ध भएका सामाजिक २२.संघ संस्थाहरूको कार्य समितिको पदाधिकारी वा सदस्यको रूपमा संलग्न हुन पाउने छैनन्।"
    },
    {
        "page": "10-11",
        "text": "व्यवस्था परिषद्ले तोके बमोजिम हुनेछसामाजिक संघ संस्थाको संलग्नताः परिषद्का कर्मचारीहरू परिषद्संग आबद्ध भएका सामाजिक २२.संघ संस्थाहरूको कार्य समितिको पदाधिकारी वा सदस्यको रूपमा संलग्न हुन पाउने छैनन्।\nवार्षिक प्रतिवेदनः १ ) परिषद्ले प्रत्येक वर्ष आर्थिक वर्ष समाप्त मितिले ६ महिनाभित्र२३. भएकोेविस्तृत विवरण समेत लेखापरीक्षणको प्रतिवेदन आफूले गरेको काम   कारवाईको r्महिलबालबालिका तथा जेष्ठ नागरिक मन्त्रालय समक्ष वार्षिक प्रतिवेदन पेश गर्नु पर्नेछपरिषद्संग आबद्ध   सामाजिक संघ संस्थाले प्रत्येक वर्ष आर्थिक वर्ष (२ )समप्तभएको   मितिले महिनाभित्र लेखा परीक्षणको   प्रतिवेदन सहित  आफूले गरेको कामको६विवरण देखिने गरी परिषद्समक्ष वार्षिक प्रतिवेदन पेश गर्नु पर्नेछबाधा अड्काउ फुकाउने अधिकारः यस ऐनको कार्यान्वयन गर्दा कुने अड्काउ परेमा २४.बधनेपाल जारी गरी त्यस्तो नेपाल सूचना   प्रकाशित"
    },
    {
        "page": "11",
        "text": "गरेको कामको६विवरण देखिने गरी परिषद्समक्ष वार्षिक प्रतिवेदन पेश गर्नु पर्नेछबाधा अड्काउ फुकाउने अधिकारः यस ऐनको कार्यान्वयन गर्दा कुने अड्काउ परेमा २४.बधनेपाल जारी गरी त्यस्तो नेपाल सूचना   प्रकाशित   गरी सरकारले आदेशरजपत्रम बधसक्नेछअड्काउ हटाउननेपाल सरकारसूग सम्पर्कः परिषद्ले नेपाल सरकारसंग सम्पर्क r्महिल, बलबलिका२४ . रख्द5तथा जेष्ठ नागरिक मन्त्रालय मार्फत राख्नु पर्नेछनियम बनाउने अधिकारः यस ऐनको उद्देश्य पूर्तिका लागि परिषद्ले आवश्यक नियम बनाउन २६.सक्नेछपरिषद्   ऐन सामाजिक खारेजी र बचाउः राष्ट्रिय सेवा खारेज २०३४२७. (९ ) समन्वयगरिएकोछ सामाजिक सेवा राष्ट्रिय यस ऐन बमोजिम समन्वय परिषद्को र दायित्वर हकस्थापित परिषद्मा सर्नेछपरिषद्मा सेवा   राष्ट्रिय कर्मचारीहरू ऐन कार्यरत सामाजिक (२समन्वय यरपरिषद्मा सर्नेछन् बमोजिम स्थापित\nनपा(\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्धारा संशोधितद्रष्ट्व्यः केही नेपाल कानुन संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुःनेपाल \"श्री ५ को सरकार\" को सट्टासरकर\"००"
    }
]