[
    {
        "page": "1-2",
        "text": "अवेतनिक वाणिज्यदूत सम्बन्धी नियमावली, २०३९नेपाल राजपत्रमा प्रकाशित मिति२०३९ | ९ | १२संशाधनअवैतनिक वाणिज्यदूत सम्बन्धी (पहिलो संशोधन  नियमावली, २०६१२०६१ | ११ | १७ ० .अवैतनिक वाणिज्यदूत सम्बन्धी (दोस्रो संशोधन) नियमावली, २०६९ २०६९ | ९ | २३२.अवैतनिक वाणिज्यदूत सम्बन्धी ततेस्रो संशोधन  नियमावली २०७ २०७१  ५ | ३०३.अवैतनिक वाणिज्यदूत सम्बन्धी (चौथो संशोधन) नियमावली, २०७४ २०७४ | १| १८अवैतनिक वाणिज्यदूत सम्बन्धी (पांचौ संशोधन  नियमावली, २०७५ २०७५ | ७ १२+.प्रशासकीय कार्यविधि (नियमित गर्ने। ऐन २०१३ को दफा २ ले दिएको अधिकार प्रयोगछ। नेपाल सरकारले देहायका नियमहरू बनाएकोढपरिच्छेद ०-प्रारम्भिक\"अवैतनिक   वाणिज्यदूत यी   नियमहरूको सम्बन्धी (९ )संक्षिप्त  नाम प्ररम्भः नमनियमावली २०३९\" रहेको छ |यो नियमावली तुरुन्त प्रारम्भ हुनेछ(२परिभाषाः विषय वा प्रसंगले अर्कोे अर्थ नलागेमा यो नियमावलीमा -२\"मन्त्रालय\" भन्नाले नेपाल सरकारको परराष्ट्र मन्त्रालय सम्झनु पर्छ\"मन्त्री\" भन्नले परराष्ट्र मन्त्री सम्झनु पर्छदोस्रो संशोधनद्वारा झिकिएको"
    },
    {
        "page": "1-2",
        "text": "रिभाषाः विषय वा प्रसंगले अर्कोे अर्थ नलागेमा यो नियमावलीमा -२\"मन्त्रालय\" भन्नाले नेपाल सरकारको परराष्ट्र मन्त्रालय सम्झनु पर्छ\"मन्त्री\" भन्नले परराष्ट्र मन्त्री सम्झनु पर्छदोस्रो संशोधनद्वारा झिकिएको\nराजदूत\" भन्नाले विदेश स्थित नेपाली राजदूतावासको प्रमुखका\"ग/ रुपम कमसहप्रमाणीकृत मुलुकको लागि नरहेकोराजदुत राजदुतावसा वगैरआवासीय राजदूत सम्झनु पर्छ र सो शव्दले राजदूतको पद रिक्त भएमाकुटनीतिक   अधिकृतलाई कार्यवाहकराजदूतको गर्ने समेत रुपम कमजनाउंछअवेतनिक क्षेत्र\" भन्नाले कन्सुलर   सम्बन्धी गर्नको\"घ ) \"कन्सुलर कमवाणिज्यदूतलाई तोकेको क्षेत्र सम्झनु पर्छ\"अवैतनिक   वाणिज्यदूत\" भन्नाले किसिमको पारिश्रमिक नपाउने गरीकुनै vङ )महावाणिज्यदूत सम्झनु   पर्छ नियुक्ति हुने   वाणिज्यदूत र सो शब्दलेतथउपवाणिज्यदूतलाई समेत जनाउनेछ'नियुक्तिपत्र\" भन्नाले कुनै राष्ट्रका \"सम्बन्धित   पदाधिकारीले कुनै व्यक्तिलाईअवैतनिक वाणिज्यदूत भई काम गर्न दिएको पत्र तलेटर अफ कमिशन"
    },
    {
        "page": "2-3",
        "text": "क्ति हुने   वाणिज्यदूत र सो शब्दलेतथउपवाणिज्यदूतलाई समेत जनाउनेछ'नियुक्तिपत्र\" भन्नाले कुनै राष्ट्रका \"सम्बन्धित   पदाधिकारीले कुनै व्यक्तिलाईअवैतनिक वाणिज्यदूत भई काम गर्न दिएको पत्र तलेटर अफ कमिशन  लाईसम्झनु पर्छ\"स्वीकृतिपत्र\" भन्नाले अवैतनिक वाणिज्यदूतलाई आतिथेय राज्यको सम्बन्धित।छवाणिज्यदूतका अवैतनिक दिएको पदाधिकारीबाटपत्र मन्यत रुपम(एक्जिक्वेटर  सम्झनु पर्छभियनामा बसेको संयुक्त राष्ट्रसंघको \"कन्सुलर 'महासन्धि\" भन्नाले १९६३मसम्बन्धी सम्मेलनले पारित गरेको महासन्धि  भियना कन्भेन्सनअफ कन्सुलररिलेशन्स, १९६३) सम्झनु पर्छनपनियमावली बमोजिम नियुक्ति भएको अवैतनिक \"आतिथेय रज्य\" भन्नलेझ। यरवाणिज्यदूतलाई स्वीकृति प्रदान गर्ने मुलुक रिसिभिङ्ग स्टेट सम्झनु पर्छ\nचौथो संशोधनद्वारा संशोधितपहिले संशोधनद्वारा संशोधितपांचौ संशोधनद्वारा संशोधित\nपरिच्छेद २"
    },
    {
        "page": "2-3",
        "text": "ति भएको अवैतनिक \"आतिथेय रज्य\" भन्नलेझ। यरवाणिज्यदूतलाई स्वीकृति प्रदान गर्ने मुलुक रिसिभिङ्ग स्टेट सम्झनु पर्छ\nचौथो संशोधनद्वारा संशोधितपहिले संशोधनद्वारा संशोधितपांचौ संशोधनद्वारा संशोधित\nपरिच्छेद २\nअवेतनिक वाणिज्यदूतको नियुक्तिः (१ ) नेपाल सरकारले नियम को उपनियम (१ ३क.\"३.बमोजिमको योग्यता पुगेको व्यक्तिलाई राजदूतको सिफारिसमा अवैतनिक वाणिज्यदूत नियुक्तिसक्नेछ गननियुक्त बमोजिम अवैतनिक वाणिज्यदूत अवैतनि उपनियम(९ ) गर्दा (२ /महावाणिज्यदूत अवैतनिक वाणिज्यदूत वा अवैतनिक उपवाणिज्यदूतको दर्जा दिई नियुक्ति गर्नुAपर्नेछ5 अवैतनिक वाणिज्यदूतमा नियुक्ति ३क. अवैतनिक वाणिज्यदूतको योग्यताः (१नियम ३हुने व्यक्तिको योग्यता देहाय बमोजिम हुनु पर्नेछःएपैंतीस वर्ष उमेर पूरा भएकोेकुनै व्यापार, व्यवसाय पेशामा संलग्न रही आतिथेय राज्यमा ख्यातिव प्रप्तव्यक्तिको हैसियत भएकोे,नैतिक पतन देखिने फौजदारी अभियोगमा सजाय नपाएको, ग)नेपालप्रति सद्भावना भएको घमान्यता प्राप्त विश्वविद्यालयबाट कम्तीमा स्नातक तह उत्तीर्ण गरेको,सांस्कृतिक नीति विदेश नेपलको राजनीतिक आर्थिकव्यवस्था, तथकूटनीतिको पक्षहरुबारे यथेष्ट जानकारी भएकोे र नेपाल सरकारको आर्थिककार्यान्वयनमा योगदान दिन सक्नेद्विपक्षीय सम्बन्ध लगायत नेपालको राष्ट्रिय हित प्रबद्र्धनमा योगदान पुञ्याउनसक्नेचौथो संशोधनद्वारा संशोधिततेस्रो संशोधनद्वारा संशोधित3"
    },
    {
        "page": "3-4",
        "text": "जानकारी भएकोे र नेपाल सरकारको आर्थिककार्यान्वयनमा योगदान दिन सक्नेद्विपक्षीय सम्बन्ध लगायत नेपालको राष्ट्रिय हित प्रबद्र्धनमा योगदान पुञ्याउनसक्नेचौथो संशोधनद्वारा संशोधिततेस्रो संशोधनद्वारा संशोधित3\nसरकार, स्थानीय   निकायहरु रज्यको स्थानीय आतिथेय व्यापारिकतथसमुदायसंग सम्पर्क   स्थापित   भएकोे राम्रे नेपालको समर्थनपक्षम तथजुटाउन सक्ने क्षमता भएको,तोकिएको कन्सुलर   कार्यक्षेत्रमा वर्षमा   कम्तीमा महिना   बसोबासगन ६ झसक्नेआफ्नै खर्चमा कार्यालय स्थापना र सञ्चालन गर्ने इच्छा क्षमता भएको,थ[o नेपाली समुदायसंग राम्रो सम्बन्ध भएकोे,टनेपाल सरकारको उपयुक्त ठहरिएको ठ) दृष्टिमामित्रराष्ट्रहरुमा नेपालको लागि अवैतनिक वाणिज्यदूत यस नियमावली बमोजिम(२नियुक्ति गर्नका लागि सिफारिस भएको व्यक्तिको मन्त्रालयले  नेपालसरकारका सम्बन्धमलिनु सम्बन्धित निकायबाट सुरक्षा पास ( सेक्युरिटी क्लियरेन्स) पर्नेछपास   सेक्युरिटी   क्लियरेन्स उपनियम बमोजिम माग गर्नु   पूर्व (३ (२ )सुरक्षासुविधाको दुरुपयोग"
    },
    {
        "page": "4-5",
        "text": "िको मन्त्रालयले  नेपालसरकारका सम्बन्धमलिनु सम्बन्धित निकायबाट सुरक्षा पास ( सेक्युरिटी क्लियरेन्स) पर्नेछपास   सेक्युरिटी   क्लियरेन्स उपनियम बमोजिम माग गर्नु   पूर्व (३ (२ )सुरक्षासुविधाको दुरुपयोग   हुने मन्त्रालयले सिफारिस भएकोे व्यक्तिबाट कन्सुलरउन्मुक्ति तथापर्नेछ सम्भावना छ छैन सो सम्बन्धमा समेत विचार गर्नुजुनसुकै कुरा लेखिएको भए तापनि नियमावलीमा नियमावलीअन्यत्र (४  यस यसबमोजिम अवैतनिक वाणिज्यदूतमा नियुक्तिको लागि सिफारिस गर्दा व्यापार व्यवसाय, पर्यटनतथा प्रविधि हस्तान्तरणका क्षेत्रमा सहयोग पुञ्याउन सक्ने उच्चस्तरीय भ्रमण गराउन लगानामित्रराष्ट्र नेपाल एवं सम्बन्धित बीचको सम्बन्धलाई सुदृढ गर्न   सक्नेबनउन तथा प्रयासआफ्नो क्षेत्रबाट योगदान पुर्याउन सक्ने व्यक्तिहरुलाई प्राथमिकता दिनु पर्नेछनियुक्त हुने कन्सुलर क्षेत्रस्थित राष्ट्रको नागरेक बाहेक राष्ट्रकोअयाग्यताः साधारणतय अन्यनागरिकलाई अवैतनिक वाणिज्यदूत नियुक्त गरिने छैन |\nतर कुनै राष्ट्रले अवैतनिक वाणिज्यदूत नियुक्त गरिसकेको अन्य नगरिक वाराष्ट्रकोनियमावली   बमोजिमको योग्यता पुगेको र कुनै पनि   राजनीतिक वा"
    },
    {
        "page": "4-5",
        "text": "साधारणतय अन्यनागरिकलाई अवैतनिक वाणिज्यदूत नियुक्त गरिने छैन |\nतर कुनै राष्ट्रले अवैतनिक वाणिज्यदूत नियुक्त गरिसकेको अन्य नगरिक वाराष्ट्रकोनियमावली   बमोजिमको योग्यता पुगेको र कुनै पनि   राजनीतिक वा   संगठनकोयस दलअवैतनिक आवासीय   नेपालीलाई देशमा गैर नरहेको गर्ने सम्बन्धित बसोबाससदस्यवाणिज्यदूत नियुक्ति गर्न सकिनेछकार्यविधिः अवैतनिक वाणिज्यदूतहरूको नियुक्ति महासन्धिको प्रथम अध्यायको प्रथम खण्डको+मा उल्लेखित कार्यविधि अनुसार गर्नु पर्नेछ धार ९ १०१११२ १३ र १४अवैतनिक  वाणिज्यदूतलाई  मन्त्री बमोजिम   नियुक्त नियुक्तिपत्रः नियम (१भएको \"६. व ३निजले तोकेको मन्त्रालयको अधिकृतस्तरको कर्मचारीले नियुक्तिपत्र (लेटर अफ   कमिशनदिनेछबमोजिम   नियुक्तिपत्र कसैले अवैतनिक पनि उपनियम नगरी(१ ) प्राप्त २ /बाणिज्यदूतको रुपमा काम गर्न पाउने छैनअवैतनिक वाणिज्यदूतको कार्यावधि वर्षको हुनेछ कार्यावधिः (१काम गरेको छैन भनी सम्बन्धित राजदूतले सिफारिस अवैतनिक वाणिज्यदूतले सन्तोषप्रदपनि   जुनसुकै गरेमा त्यस्तो   वाणिज्यदूतलाई चार   वर्षको बखत   नेपालअवाधे पूरासरकारले हटाउन सक्नेछअवैतनिक   वाणिज्यदूतले"
    },
    {
        "page": "5-6",
        "text": "(१काम गरेको छैन भनी सम्बन्धित राजदूतले सिफारिस अवैतनिक वाणिज्यदूतले सन्तोषप्रदपनि   जुनसुकै गरेमा त्यस्तो   वाणिज्यदूतलाई चार   वर्षको बखत   नेपालअवाधे पूरासरकारले हटाउन सक्नेछअवैतनिक   वाणिज्यदूतले   प्रशंसनीय गरेको भनी राजदूतको/२ छ कमसिफारिस भएमा   नेपाल सरकारले त्यस्तो सिफारिसमा मन्त्री सहमतप्रप्त भएम 7 त्यस्तअवैतनिक वाणिज्यदूतको अवधि आवश्यकता अनुसार थप गर्न सक्नेछन(३\nतेस्रो संशोधनद्वारा संशोधितचौथो संशोधनद्वारा संशोधितपांचौ संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा झिकिएको5\nवाणिज्यदूत नियुक्त अवैतनिक भएपछि   राजदूतले   नवनियुक्त सेवाका शर्तहरूः (१ )वाणिज्यदूतलाई निजको कर्तव्य र उत्तरदायित्वबारे पूर्णरूपले बोध गराईदिनु पर्नेछनवनियुक्त अवैतनिक वाणिज्यदूतबाट आफ्नो पद नसुहाउंदो र नेपाल(२अहित हुने  कुनै काम   गर्ने छैन भन्ने व्यहोराको लिखत गराइ सो लिखत राजदूतलेकामन्त्रालयमा पठाउनु पर्नेछबमोजिम   लिखत   गराइसकेपछि राजदूतले   नवनियुक्त उपनियम (२ )(३ मत्रअवैतनिक वाणिज्यदूतलाई नियुक्तिपत्र राष्ट्रिय झण्डा र कार्यालयको छाप प्रदान गर्नेछअवैतनिक"
    },
    {
        "page": "6-7",
        "text": "सो लिखत राजदूतलेकामन्त्रालयमा पठाउनु पर्नेछबमोजिम   लिखत   गराइसकेपछि राजदूतले   नवनियुक्त उपनियम (२ )(३ मत्रअवैतनिक वाणिज्यदूतलाई नियुक्तिपत्र राष्ट्रिय झण्डा र कार्यालयको छाप प्रदान गर्नेछअवैतनिक  वाणिज्यदूतले आफू नियुक्ति भएको कन्सुलर क्षेत्रको उपयुक्त (३क को अवैतनिक   वाणिज्यदूतको आतिथेय   राज्यको स्वीकृति लिई  नेपालस्थानमदिनु गरी   सोको जानकारी   राजदूत पर्नेछ त्यस्तो मन्त्रालयलाईकार्यालय तथ र खडकार्यालय भवनमा निजले नेपालको झण्डा प्रयोग गर्न सक्नेछअवैतनिक   वाणिज्यदूतको भएपछि निजले   राष्ट्रिय कार्यावधे४ समाप्त झण्ड कार्यालयको छाप राजदूतलाई फिर्ता गर्नु पर्नेछअवैतनिक   वाणिज्यदूतको   सुविधा, उन्मुक्ति नेपाल   सरकारलेसहुलियत ८५ / वनिर्धारण गरे हुनेछपरिच्छेद-३काम कर्तव्य जिम्मेवारी र मूल्याङ्कननेपाल\nपहिले संशोधनद्वारा खारेजदोस्रो संशोधनद्वारा झिकिएकोपहिले संशोधनद्वारा थपचौथो संशोधनद्वारा थप।\nजिम्मेवारीः (१ ) अवैतनिक   वाणिज्यदूतको अवेतनिक   वाणिज्यदूतको काम कर्तव्य१०. कमजिम्मेवारी महासन्धिको प्रथम अध्यायको प्रथम खण्डको कर्तव्य मा उल्लेखर भए थर +बमोजिम हुनेछप्रतिकूल गरी"
    },
    {
        "page": "6-7",
        "text": "संशोधनद्वारा थप।\nजिम्मेवारीः (१ ) अवैतनिक   वाणिज्यदूतको अवेतनिक   वाणिज्यदूतको काम कर्तव्य१०. कमजिम्मेवारी महासन्धिको प्रथम अध्यायको प्रथम खण्डको कर्तव्य मा उल्लेखर भए थर +बमोजिम हुनेछप्रतिकूल गरी   अवैतनिक असर   नपर्ने उपनियम को   सर्वसामन्यतामा (१ ) >१क)पर्नेछः वाणिज्यदूतले आतिथेय राज्यको कानूनको अधीनमा रही देहायका काम गर्नुनेपाल आतिथेय राज्य बीच द्विपक्षीयव्यपर प्रवद्र्धन रवस्तु व्यापारका नयां क्षेत्रको पहिचान गरी मन्त्रालय सरकारी7तथा गै़र सरकारी क्षेत्रका सम्बद्ध निकायलाई जानकारी गराउनेफ प्रत्यक्ष वैदेशिक   लगानी भित्र नेपालगरउन बढाउन वकाम गर्ने आवश्यकवैदेशिक रोजगारका आतिथेय   राज्यभिेत्र अबसर भए सोको   पहिचाननेपाल गराउने जानकारी मन्त्रालयलाईरजनशक्तिलाई आतिथेय राज्यमा रोजगारीगरउन आवश्यक उपलब्ध\nअन्य   मुलुकका नागरिकलाई  नेपाल आतिथेयव 7 रज्य भ्रमणप्रोत्साहन गरी नेपालको पर्यटन विकासलाई प्रवद्र्धन गर्ने,विकासोन्मुख   मुलुकको आतिथेय कम   विकसित अतिरज्यमा वकुनै वस्तुको सहुलियतपूर्ण प्रवेशको भए त्यस्तोसम्बन्धम व्यवस्थप्रवेश नेपाली वस्तुको हकमा लागू गर्न वा सोको"
    },
    {
        "page": "7-8",
        "text": "नेपालको पर्यटन विकासलाई प्रवद्र्धन गर्ने,विकासोन्मुख   मुलुकको आतिथेय कम   विकसित अतिरज्यमा वकुनै वस्तुको सहुलियतपूर्ण प्रवेशको भए त्यस्तोसम्बन्धम व्यवस्थप्रवेश नेपाली वस्तुको हकमा लागू गर्न वा सोको  परिमाणबढाउन नेपापहल गर्न राजदूतलाई अद्यावधिक आतिथेय   राज्यसंग परामर्शर्ूपमदिने\nपहिले संशोधनद्वारा थपदोस्रो संशोधनद्वारा झिकिएको\nआतिथेय राज्यबीच आर्थिक व्यापारिक, सांस्कृतिक नेपालच वैज्ञानिक अभिवृद्धिका   लागि  गर्नुपर्ने तथा   सहयोगकोसम्बन्ध तथकारवाहीको बारेमा   राजदूतलाई जानकारी सोगराइ सम्बन्धमआवश्यक परामर्श दिनेराज्यमा रहेका गैर आवासीय नेपाली तथा तिनीहरुको कुनै आतिथेयनियमित प्रतिनिधि त्यस्तो सम्पर्कमा संस्था संस्थासंगरह भएविकासमा   निजहरुलाई नेपलको आर्थिक समाजिक संलग्नतथपहल गर्ने गराउन आवश्यकमा रहेका निजी क्षेत्रका उद्योग, वाणिज्य नेपाल वा पर्यटनआतिथेय प्रतिनिधि क्षेत्रका बीच संस्था संस्थारज्यक र त्यर्तबिन्दूको रूपमा काम गर्ने, सम्पर्कउपलब्ध कुनै क्षेत्रको अत्याधुनिक प्रविधि   नेपाल आतिथेयरप्यमराजदूतसंग   परामर्श"
    },
    {
        "page": "8-9",
        "text": "योग, वाणिज्य नेपाल वा पर्यटनआतिथेय प्रतिनिधि क्षेत्रका बीच संस्था संस्थारज्यक र त्यर्तबिन्दूको रूपमा काम गर्ने, सम्पर्कउपलब्ध कुनै क्षेत्रको अत्याधुनिक प्रविधि   नेपाल आतिथेयरप्यमराजदूतसंग   परामर्श  गरी भित्र्याउन सोआवश्यक भएमा सम्बन्धमआवश्यक पहल गर्नेआतिथेय राज्यबीच आर्थिक, वाणिज्य सांस्कृतिक नेपालरनेपाल विज्ञान क्षेत्रमा   आपसी   सहयोग तथा   प्रविधिकोबढाउनसरकारले तोकेको अन्य कुनै काम गर्नेपरराष्ट्र, आर्थिक   वाणिज्य नेपाल अवैतनिक वाणिज्यदूतले को १२ )वैदेशिक औद्योगिक, पर्यटन वैदेशिक   रोजगार लगानी सम्बन्धी नीतिकोगर अध्ययन तथापर्नेछ सोको जानकारी आतिथेय राज्यमा सरोकार राख्नरे व्यक्ति वा संस्थालाई गराउनुलागि   आतिथेय अवैतनिक   वाणिज्यदूतले उपनियम को प्रयोजनका (२ )>२क )राज्यका व्यापार, वैदेशिक   रोजगारदाता तथा गै़र आवासीय नेपाली तथा सम्बन्धित क्षेत्रकाप्रतिनिधिहरुसंग आवश्यकता अनुसार छलफल भेटघाट र परामर्श बैठक गर्न सक्नेछदोस्रो संशोधनद्वारा झिकिएकोपहिले संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप8\nनियुक्त वा त्यसक्षेत्र रहेको जिल्ला भएको कन्सुलर क्षेत्र क्षेत्र३ ) आफू व त्यसनेपाल"
    },
    {
        "page": "8-9",
        "text": "छलफल भेटघाट र परामर्श बैठक गर्न सक्नेछदोस्रो संशोधनद्वारा झिकिएकोपहिले संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप8\nनियुक्त वा त्यसक्षेत्र रहेको जिल्ला भएको कन्सुलर क्षेत्र क्षेत्र३ ) आफू व त्यसनेपाल   =......... रहेको   प्रदेश क्षेत्र रहेको राष्ट्र व्यापार  प्रवद्र्धन   गर्न बीचव त्यस रराजदूतसंग कार्य  गर्नु अवैतनिक वाणिज्यदूतको विशेष कर्तव्य गरीआवश्यक सरसल्लहहुनेछनियुक्त राजदूतको पूर्व स्वीकृति नलिईकन आफू भएकोे राष्ट्रको सम्बन्धित पक्षसंगतरव्यापार प्रबद्र्धन विषयमा कुराकानी शुरु गर्न पाउने छैनअवैतनिक बमोजिमको प्रतिवेदन भएकोे उपनियम विषयमा प्रगति३ (४ /वाणिज्यदूतले प्रत्येक तीन महिनामा राजदूतलाई पठाउनु पर्नेछ राजदूतले पनि आपूmलेप्राप्त गरेको प्रतिवेदन मन्त्रालयमा पठाउनु पर्नेछनेपाल भ्रमण गर्न चाहने विदेशीलाई ४५ ) अवैतनिक वाणिज्यदूतले नेपालसरकारले समय समयमा तोकेको भिसा दस्तुर लिई पर्यटक भिसा प्रदान गर्न सक्नेछकन्सुलर क्षेत्र रहेका मुलुकका पूर्व राष्ट्राध्यक्ष पूर्व सरकार प्रमुख पूर्व परराष्ट्रतरपूर्व अवैतनिक"
    },
    {
        "page": "9-10",
        "text": "अवैतनिक वाणिज्यदूतले नेपालसरकारले समय समयमा तोकेको भिसा दस्तुर लिई पर्यटक भिसा प्रदान गर्न सक्नेछकन्सुलर क्षेत्र रहेका मुलुकका पूर्व राष्ट्राध्यक्ष पूर्व सरकार प्रमुख पूर्व परराष्ट्रतरपूर्व अवैतनिक   वाणिज्यदूतलाई प्रतिष्ठित व्यक्ति मन्त्री, ख्यातिमन्त्रलय व प्रप्त तथ वराजदूतको पूर्व स्वीकृति लिई निःशुल्क (ग्य्राटिस भिसा प्रदान गर्न सक्नेछअवैतनिक वाणिज्यदूतले भिसा प्रदान गर्दा प्राप्त भएकोे राजश्वको फांटवारी प्रत्येक (६महिनाको अन्त्यमा राजदूतलाई पठाउनु पर्नेछअवैतनिक वाणिज्यदूतले उपनियम (६) बमोजिम प्राप्त हुन आउने रकममा सेवा(७बीर थप रकम लिन सक्नेछ थप रकम निजले त्यसरी प्राप्त गरेको प्रतिशतबापत र शल्ककार्यालय सञ्चालन व्यापार तथा पर्यटन प्रवर्धनत्मक कार्यमा समेत खर्च गर्न सक्नेछ७क ) अवैतनिक वाणिज्यदूतले उपनियम (६ बमोजिम प्राप्त हुने रकम प्रत्येक तीनपर्नेछ राजदूतले   त्यसरी महिनामा राजदूतलाई बुझाउनुभएको रकम   आफू वहाल र प्रप्त\nदोस्रो संशोधनद्वारा झिकिएकोपहिले संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप\nदिनु आम्दानी   बांधी सोको जानकारी रहेको"
    },
    {
        "page": "9-10",
        "text": "क तीनपर्नेछ राजदूतले   त्यसरी महिनामा राजदूतलाई बुझाउनुभएको रकम   आफू वहाल र प्रप्त\nदोस्रो संशोधनद्वारा झिकिएकोपहिले संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप\nदिनु आम्दानी   बांधी सोको जानकारी रहेको   राजदूतावासको मन्त्रालयलाईखतम रजव्वेपर्नेछनेपाल आएका   विशिष्ट   व्यक्तिहरूलाई८८ ) रजदूतका बट भ्रमणमनिर्देशानुसार अवैतनिक   वाणिज्यदूतले हरसम्भव सबै किसिमको मद्दतसुहाउंदो र सम्मनदिनु पर्नेछ आवश्यक सहयोगअवैतनिक वाणिज्यदूतको हैसियतले विभिन्न व्यक्तिहरूसंग औपचारिक भेटघाट वा८९कुराकानीको   प्रतिवेदन पारी निजले   राजदूतलाई शिष्टाचार   भेटकोभएको बखतम तयरराजदूतले यस्तो प्रतिवेदन मन्त्रालयमा पठाउनेछ पठाउनु पर्नेछ~राजदूतले   प्रत्येक अवेतनिक वाणिज्यदूतको कार्य आर्थिक   वर्षको (१११. सम्पादन   मूल्यङ्कनःतीन   महिनाभित्र अवैतनिक वाणिज्यदूतको कार्य   सम्पादनको पहिलो स्तर   मूल्यांकन गरीपर्नेछ नेपाल सरकारमा पठाउनुकार्य   सम्पादनको बमोजिम गर्दा"
    },
    {
        "page": "10-11",
        "text": "णिज्यदूतको कार्य आर्थिक   वर्षको (१११. सम्पादन   मूल्यङ्कनःतीन   महिनाभित्र अवैतनिक वाणिज्यदूतको कार्य   सम्पादनको पहिलो स्तर   मूल्यांकन गरीपर्नेछ नेपाल सरकारमा पठाउनुकार्य   सम्पादनको बमोजिम गर्दा   देहायका उपनियम (९ ) २ /स्तर मूल्याङ्कनकुरालाई आधार लिइनेछःनिजले एक वर्षमा सम्पादन गरेको कामको समग्र विवरण,नेपाल भिसा जारी गर्दा प्राप्त गरेको दस्तुरको रकम सरकारलाई सो बापतरभएको राजश्वको परिमाणप्रपतनियमावली बमोजिम निजले पठाउनु पर्ने प्रतिवेदनयसमा भ्रमण गर्ने पर्यटक प्रति निजले गरेको व्यवहार र नेपालकन्सुलर क्षेत्रमा भ्रमण गर्ने नेपाली नागरिक प्रति निजले देखाएको व्यवहारउपनियम बमोजिम कार्य   सम्पादनको (१ ) गर्दा (३मूल्याङ्कन उत्कृष्ट स्तरदेखिएको अवैतनिक वाणिज्यदूतलाई नेपाल सरकारले उपयुक्त ठहराए बमोजिम सम्मन गर्न\nदोस्रो संशोधनद्वारा झिकिएकोपहिलो संशोधनद्वारा संशोधित10"
    },
    {
        "page": "10-11",
        "text": "पनियम बमोजिम कार्य   सम्पादनको (१ ) गर्दा (३मूल्याङ्कन उत्कृष्ट स्तरदेखिएको अवैतनिक वाणिज्यदूतलाई नेपाल सरकारले उपयुक्त ठहराए बमोजिम सम्मन गर्न\nदोस्रो संशोधनद्वारा झिकिएकोपहिलो संशोधनद्वारा संशोधित10\nकार्य सम्पादनको स्तर सन्तोषजनक नदेखिएको अवैतनिक वाणिज्यदूतलाई नेपाल सक्नेछ7सरकारले पुनर्नियुक्ति नगर्न सक्नेछपरिच्छेद - ४नेपालमा मित्रराष्ट्रद्वारा अवैतनिक वाणिज्यदूतमा नियुक्ति(१ ) कुनै मित्रराष्ट्रले चाहेमा नेपालको कन्सुलर मित्रराष्ट्रद्वारा अवेतनिक वाणिज्यदूत नियुक्तिः१२.नियुक्त क्षेत्रमा अवैतनिक वाणिज्यदूत गर्न सक्नेछ२  देहायको योग्यता भएकोे नेपाली   नागरिकलाई मित्रराष्ट्रले   उपपनियम कुनै कुनैबमोजिम नेपालमा अवैतनिक वाणिज्यदूत नियुक्त गर्न चाहेमा स्वीकृतिको लागि मन्त्रालय(१ऊसमक्ष प्रस्ताव गर्न सक्नेछःक) पैंतीस वर्ष उमेर पूरा भएको,सार्वजनिक जीवनमा ख्याति कमाएको,नैतिक पतन देखिने फौजदारी अभियोगमा सजाय नपाएको, ग)।घ)वित्तीय संस्थाहरुको नतिरे कालो सूचीमातथा ऋण बपतनपरेको ,साहूको दामासाहीमा नपरेको,नेपालछनेपाल ८३    उपनियम बमोजिम"
    },
    {
        "page": "11-12",
        "text": "एको,सार्वजनिक जीवनमा ख्याति कमाएको,नैतिक पतन देखिने फौजदारी अभियोगमा सजाय नपाएको, ग)।घ)वित्तीय संस्थाहरुको नतिरे कालो सूचीमातथा ऋण बपतनपरेको ,साहूको दामासाहीमा नपरेको,नेपालछनेपाल ८३    उपनियम बमोजिम   प्रस्तावित मन्त्रालयको व्यक्तिका(२ ) सम्बन्धमसरकारका सम्बन्धित निकायबाट सुरक्षा पास (सेक्युरिटी क्लियरेन्स) तथा बैंक तथा वित्तीयऋण नतिरे बापत कालो परे नपरेको सम्बन्धमा लिखित जानकारी संस्थाहरुको सूचीमामगतेस्रो संशोधनद्वारा संशोधितपांचौ संशोधनद्वारा संशोधितचौथो संशोधनद्वारा झिकिएको11\nगर्नेछ माग गरिए बमोजिम   सुरक्षा कालो त्यसरी नपरेकोसूचीमा भएमा 7 पर प्रप्त 7मन्त्रालयले अवैतनिक वाणिज्यदूतमा नियुक्तिका लागि स्वीकृति दिनेछपाइएम मात्रप्रस्तावित व्यक्तिको पास    सेक्युरिटी बमोजिम उपनियम (२ )(४ / सुरक्षा हकमपरेको जानकारी आएमा मन्त्रालयले अर्कोे कुनै क्लियरेन्स नभएको वा कालोसूचीमा प्रप्तव्यक्तिलाई   नियुक्तिको योग्यता मुलुकलाई लागि गर्न अनुरोधसम्बन्धत प्रप्त प्रस्तवगर्नेछबमोजिम (सेक्युरिटी   क्लियरेन्स उपनियम माग   गर्नु"
    },
    {
        "page": "12",
        "text": "मन्त्रालयले अर्कोे कुनै क्लियरेन्स नभएको वा कालोसूचीमा प्रप्तव्यक्तिलाई   नियुक्तिको योग्यता मुलुकलाई लागि गर्न अनुरोधसम्बन्धत प्रप्त प्रस्तवगर्नेछबमोजिम (सेक्युरिटी   क्लियरेन्स उपनियम माग   गर्नु   पूर्व (५ ८३ सुरक्षा परमन्त्रालयले प्रस्तावित व्यक्तिबाट कन्सुलर सुविधाको दुरुपयोग गर्नेउन्मुक्ति तथा सम्भवनछ छ्र्रेन सो सम्बन्धमा समेत विचार गर्नु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि कुनै मित्रराष्ट्रले नियमावलीमा(६ / अन्यत्र यसरकुनै नेपाली नागरिकलाई अवैतनिक वाणिज्यदूतमा नियुक्तिको   लागि प्रस्ताव   गर्दाव्यापारसहयोग   पुर्याउन लगानी सक्ने पर्यटन प्रविधि क्षेत्रमाव्यवसाय तथा हस्तन्तरणकउच्चस्तरीय गर्न सक्ने नेपाली नागरिकहरुलाईआवश्यकता   अनुसार गरउन प्रयास भ्रमणमित्रराष्ट्र सम्बन्धित देशको भिसा प्राप्त गर्न सहजीकरण गर्न सक्ने र नेपाल तथा सम्बन्धितक्षेत्रबाट योगदान पुञ्याउन सक्ने व्यक्तिलाई आफ्नो बीचको   सम्बन्धलाई"
    },
    {
        "page": "12-13",
        "text": "िकहरुलाईआवश्यकता   अनुसार गरउन प्रयास भ्रमणमित्रराष्ट्र सम्बन्धित देशको भिसा प्राप्त गर्न सहजीकरण गर्न सक्ने र नेपाल तथा सम्बन्धितक्षेत्रबाट योगदान पुञ्याउन सक्ने व्यक्तिलाई आफ्नो बीचको   सम्बन्धलाई   सुदृढबनउनदिनु पर्नेछ प्राथमिकताउन्मुक्तिमा बन्देजः ७१) कुनै मितराष्ट्रले व्यक्तिलाई नेपालको १३. सुविधा,सहुलियत कुनै रनियुक्त कन्सुलर क्षेत्रका लागि अवैतनिक वाणिज्यदूत गरेमा त्यस्ता अवैतनिक वाणिज्यदूतलाईउन्मुक्ति प्रदान   गरिने   सुविधा, महासन्धिको पारस्पारिकताका अधीनमा रही सहुलियतमन्त्रालयले निर्धारण गरे बमोजिम हुनेछआधरम6उन्मुक्ति कुनै अवैतनिक उपनियम ८१ ) बमोजिम दिएको सुविधा,सहुलियत (२ ववाणिज्यदूतले दुरुपयोग   गरेको पाइएमा   मन्त्रालयले त्यस्तो सुविधा, सहुलियतउन्मुक्ति वजुनसुकै बखत रद्द गर्न सक्नेछ\nचौथो संशोधनद्वारा संशोधित12\nअवैतनिक"
    },
    {
        "page": "12-13",
        "text": "तनिक उपनियम ८१ ) बमोजिम दिएको सुविधा,सहुलियत (२ ववाणिज्यदूतले दुरुपयोग   गरेको पाइएमा   मन्त्रालयले त्यस्तो सुविधा, सहुलियतउन्मुक्ति वजुनसुकै बखत रद्द गर्न सक्नेछ\nचौथो संशोधनद्वारा संशोधित12\nअवैतनिक   वाणिज्यदूतको बमोजिमको नियम भएपछिपदावध ८३ १४ समप्तपुनर्नियुक्ति थप नभएमा निजले पाएको सुविधा, सहुलियत उन्मुक्ति वा पदावाधेस्वतः 7 समप्तहुनेछ(१ ) कुनै मित्रराष्ट्रले नेपालको कुनै क्षेत्रभित्र कन्सुलरको काम गर्ने गरी कुने स्वीकूतिपत्रः\"१४.व्यक्तिलाई अवैतनिक वाणिज्यदूतको नियुक्तिपत्र जारी गरी स्वीकृतिका लागि लेखी पठाएमाकर्मचारीले   नियुक्तिपत्रमा निजले तोकेको   मन्त्रालयको   अधिकृतस्तरको मन्त्र अवधेवगरेको नतोकिएकोमा  स्वीकृतिपत्र जारी तोकिएको मितिबाट भए सोही अवधिसम्मगर्नेछ वर्षसम्म काम गर्न पाउने गरी त्यस्तो व्यक्तिलाई स्वीकृतिपत्र प्रदानअवैतनिक"
    },
    {
        "page": "13-14",
        "text": "े तोकेको   मन्त्रालयको   अधिकृतस्तरको मन्त्र अवधेवगरेको नतोकिएकोमा  स्वीकृतिपत्र जारी तोकिएको मितिबाट भए सोही अवधिसम्मगर्नेछ वर्षसम्म काम गर्न पाउने गरी त्यस्तो व्यक्तिलाई स्वीकृतिपत्र प्रदानअवैतनिक   वाणिज्यदूतको बमोजिमको उपनियम (१ )(२ अवधे भएको समप्तमित्रराष्ट्रबाट औपचारिक पदावधि थप गर्न वा पुनर्नियुक्तिको लागि सम्बन्धितप्राप्त भएमा पत्रपुनर्नियुक्तिको लागि स्वीकृतिपत्र मन्त्रालयले बढीमा तीन वर्षको लागि पदावधे थन पर्न वाप्रदान गर्न सक्नेछपरिच्छेदविविधअवैतनिक   वाणिज्यदूतका बमोजिम रूपले सम्पूर्णमहासन्धि हनः १+. महसन्ध सम्बन्धमअनुशरण गरिनेछको वाणिज्यक्षेत्रमा कुनै मित्ररष्ट्रद्वारा अवैतनिक नेपाली नगरिक नेपालउन्मुक्तिको भएमा   त्यस्तो अवैतनिक वाणिज्यदूतको   सुविधा नियुक्त वाणिज्यदूतर हकम१३ बमोजिम हुनेछ नियम२१५क परामर्श बैठक बोलाउन सक्नेः (१ राजदूतले आफू नियुक्ति मुलुकहरुमाभएकोे मुलुक वनियुक्त अवैतनिक वाणिज्यदूतहरुको परामर्श बैठक बोलाउन सक्नेछसमय समयम\nचौथो संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा झिकिएकोपहिलो संशोधनद्वारा थप13\nबैठकमा नेपाल अवैतनिक बमोजिम"
    },
    {
        "page": "13-14",
        "text": "क्ति मुलुकहरुमाभएकोे मुलुक वनियुक्त अवैतनिक वाणिज्यदूतहरुको परामर्श बैठक बोलाउन सक्नेछसमय समयम\nचौथो संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा झिकिएकोपहिलो संशोधनद्वारा थप13\nबैठकमा नेपाल अवैतनिक बमोजिम   बोलाइएको उपनियम(१ ) (२वाणिज्यदूत नियुक्ति भएको कन्सुलर क्षेत्रबीच आर्थिक व्यापारिक, वाणिज्य, सांस्कृतिकतथविज्ञान तथा प्रविधि सम्बन्धी सम्बन्धको समीक्षा गर्नु पर्नेछराजदूतले   उपनियम बमोजिम भएको समीक्षाको   प्रतिवेदन (२ )८३ मन्त्रलयमपर्नेछपठाउनुललखारेजीः अवैतनिक वाणिज्यदूतहरूका सम्बन्धमा भईरहेको यसअघिका सबै निर्णयहरू खारेज१६.गरिएका छन्\nकानूनट"
    },
    {
        "page": "14",
        "text": "समीक्षा गर्नु पर्नेछराजदूतले   उपनियम बमोजिम भएको समीक्षाको   प्रतिवेदन (२ )८३ मन्त्रलयमपर्नेछपठाउनुललखारेजीः अवैतनिक वाणिज्यदूतहरूका सम्बन्धमा भईरहेको यसअघिका सबै निर्णयहरू खारेज१६.गरिएका छन्\nकानूनट\nदोस्रो संशोधनद्वारा झिकिएकोद्रष्टव्यः (१ ) केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर गरिएकाशब्दहरुः-\"श्री ५ को सरकार\" को सट्टा \" नेपाल सरकार\"२ ) अवैतनिक वाणिज्यदूत सम्बन्धी (चौथो संशोधन। नियमावली, २०७४ द्वारा रुपान्तर गरिएकाशब्दहरुः-\"वाणिज्य क्षेत्र\" को सट्टा 'कन्सुलर क्षेत्र\"अवैतनिक वाणिज्यदूत सम्बन्धी (पांचौ संशोधन) नियमावली, २०७५ द्वारा रुपान्तर गरिएका८३ शब्दहरुः-\"स्वीकार गर्ने राज्य\" भन्ने शब्दहरुको सट्टा \"आतिथेय राज्य\"३ ) पांचौ संशोधनद्वारा देहाय बमोजिम बचाउ गरिएकोःबचाउः यो नियमावली प्रारम्भ हुनु अघि नियुक्ति भएका अवैतनिक वाणिज्यदूतले नियुक्ति हुदाका बखततोकिएको कार्याविधिसम्म काम गर्न बाधा पर्ने छेन |1४"
    },
    {
        "page": "1-2",
        "text": "आकस्मिक कोष नियमावली, २०३१\nनेपाल राजपत्रमा प्रकाशित मिति२०३१| ६ २९संशोधनआकस्मिक कोष (पहिलो संशोधन नियमावली, २०७०२०७० | १ | ३०आकस्मिक कोष ऐन २०१६ को दफा ४ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारलेxदेहायका नियमहरू बनाएको छ\nनाम आकस्मिक कोष नियमावली, २०३१ (१ ) यी नियमहरूको संक्षिप्तनाम र प्रारम्भःरहेको छ |यो नियमावली तुरून्त प्रारम्भ हुनेछ (२(परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यो नियमावलीमा -२कोष भन्नाले आकस्मिक कोष ऐन २०१६ अन्तर्गत आकस्मिकस्थपनभएकोे आकस्मिक कोष सम्झनु पर्छकाम भन्नाले दैवी प्रकोप दुर्घटना वा आन्तरिक आकस्मिकव वर्य वयस्तै  किसिमको घटनाबाट उठेको समस्याको ^ अशन्तिखतर अन्य व व*a नेपाल सरकारले काम भनी तोकेको निमित्त गर्नु पर्ने कामआकस्मिककाम सम्झनु पर्छपेश्की माग गर्ने अधिकारी  भन्नाले आकस्मिक कामको निमित्त आकस्मिक कुनै ।ग)कोषबाट खर्च गर्न पेश्की रकम माग गर्ने अधिकारी सम्झनु पर्छ\nपहिले संशोधनद्वारा संशोधित"
    },
    {
        "page": "1-2",
        "text": "मित्त गर्नु पर्ने कामआकस्मिककाम सम्झनु पर्छपेश्की माग गर्ने अधिकारी  भन्नाले आकस्मिक कामको निमित्त आकस्मिक कुनै ।ग)कोषबाट खर्च गर्न पेश्की रकम माग गर्ने अधिकारी सम्झनु पर्छ\nपहिले संशोधनद्वारा संशोधित\nआकस्मिक कोषको सञ्चालनः (१ कुनै आकस्मिक काममा आकस्मिक कोषबाट खर्च गर्नु भनी३*नेपाल सरकार मन्त्रिपरिषद्ले निकासा दिएमा मात्र आकस्मिक कोषबाट रकम झिकेर खर्चसकिनेछआकस्मिक   कोषको यसको अर्थ मन्त्रालयबाट   हुनेछ (२ ) सञ्चलनसञ्चलन र रअनुसूचीमा तोकिएको ढांचामा अर्थ सचिवले रकमको निकासा सम्बन्धी स्रेस्ता र हिसाबवनिजले तोकेको अन्य कुनै अधिकृतले राख्नरेछ"
    },
    {
        "page": "2-3",
        "text": "केर खर्चसकिनेछआकस्मिक   कोषको यसको अर्थ मन्त्रालयबाट   हुनेछ (२ ) सञ्चलनसञ्चलन र रअनुसूचीमा तोकिएको ढांचामा अर्थ सचिवले रकमको निकासा सम्बन्धी स्रेस्ता र हिसाबवनिजले तोकेको अन्य कुनै अधिकृतले राख्नरेछ\nआकस्मिक कोषबाट खर्चको निकासाको मागः (१ कुनै आकस्मिक कामको लागि आकस्मिककोषबाट खर्चको निकासाको माग गर्दा पेश्की माग गर्ने अधिकारीले देहायका विवरण खोलीपर्नेछः अर्थ मन्त्रालय मार्फत माग गर्नुआकस्मिक कामको विवरण खर्चको आवश्यकता चाहिएको रकम,7मागिएको भए त्यसको कारण र चाहिने रकम, थप खर्चग) पछि सार्न नसकिने कारण, आकस्मिककमघ) तुरून्त खर्च नगरेमा हुने परिणामको सड्ढेतकति अवधिसम्मको लागि खर्च चाहिने हो त्यसको संभाव्यताआकस्मिक कोषको रकम खर्च गर्ने अधिकृत र निजको कार्यालयआकस्मिक   कोषबाट   खर्चको भएकोमा बमोजिम उपनियम (९ ) अथ८२ मगमन्त्रालयले नियम को उपनियम (१ बमोजिम *नेपाल सरकार मन्त्रिपरिषदमा पेश३निकासा भए बमोजिम आकस्मिक कोषबाट पेश्कीको दिइनेछ यसरी  रकमरूपम रकम रदिएपछि अर्थ मन्त्रालयले त्यसको सूचना महालेखा परीक्षकको विभाग र महालेखा नियन्त्रककार्यालयमा दिनु पर्नेछ\nपहिले संशोधनद्वारा संशोधित"
    },
    {
        "page": "2-3",
        "text": "ेश३निकासा भए बमोजिम आकस्मिक कोषबाट पेश्कीको दिइनेछ यसरी  रकमरूपम रकम रदिएपछि अर्थ मन्त्रालयले त्यसको सूचना महालेखा परीक्षकको विभाग र महालेखा नियन्त्रककार्यालयमा दिनु पर्नेछ\nपहिले संशोधनद्वारा संशोधित\nकाम पूरा भएको सूचना गर्नेः आकस्मिक आकस्मिक काम गर्न समप्त भएपछि वा सो+ कमसंभावना छैन भन्ने एकीन गरेपछि सो कुराको सूचना पेश्की माग गर्ने अधिकारीले अर्थ मन्त्रालयपर्नेछ महालेखा परीक्षकको विभाग र महालेखा नियन्त्रक कार्यालयमा तुरून्त दिनु\nखर्च नभएको रकम सर्वसञ्चित कोषमा दाखि़ल गर्नेः आकस्मिक कोषबाट पेश्की लिएको रकमखर्च गर्नु नपर्ने भएमा वा सब खर्च नभई बा\"की रहेमा पेश्की माग गर्ने अधिकारीले आकस्मिकवासो काम गर्न संभावना छैन भन्ने यकीन गरेको मितिले ३५ दिनभित्र भएकोकम समपतपर्नेछ यसरी रकम सर्वसञ्चित त्यस्तो बाशकी रहेको रकम सर्वञसञ्चित कोषमा दाखिल गर्नुकोषमा दाखिल गरेपछि उक्त अधिकारीले त्यसको सूचना अर्थ मन्त्रालय महालेखा परीक्षककोपर्नेछ दिनु महालेखा नियन्त्रक कार्यालयमाविभग 7*नेपालको अन्तरिम आकस्मिक कोषको सोध भर्नाः आकस्मिक कोषबाट खर्चभएको रकमधारा ९८ बमोजिम यथाशीघ्र सोध भर्ना गरिनेछसंविधान २०६३ कोढ"
    },
    {
        "page": "3-4",
        "text": "मन्त्रालय महालेखा परीक्षककोपर्नेछ दिनु महालेखा नियन्त्रक कार्यालयमाविभग 7*नेपालको अन्तरिम आकस्मिक कोषको सोध भर्नाः आकस्मिक कोषबाट खर्चभएको रकमधारा ९८ बमोजिम यथाशीघ्र सोध भर्ना गरिनेछसंविधान २०६३ कोढ\nनेपाल\nपहिलो संशोधनद्वारा संशोधित#द्रष्टव्यः-सरकारी रकम असूल फछर्यौट (पहिलो संशोधन) ऐन २०३३ द्वारा रुपान्तर भएका शब्दहरुः \" महालेखापाल(१ )कार्यालय\" को सट्टा \" नहालेखा नियन्त्रक कार्यालय\"केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुः शश्री ५ को सरकार\" को सट्टानेपालसरकार3\n.  IWYNअनुसूचीनियम ३ २) संग सम्बन्धितआकस्मिक कोषको स्रेस्तापोगआकस्मिक कोषको रकम अक्षेरेपी९पूरक विनियोजन विनियो कैफियत पेश्की नाग गर्ने आकस्मि पेश्की माग थप पेश्की पेश्की आकस्मिक आकस्मिक पेश्कीथप जम्मदिएको ऐनले स्वीकृत पेश्की काम पछिको अधिकारीको दिइएको पेश्की सोधकाम पुरा जनकाभएकोे मिति गरेको थप खर्च नाम, दर्जा र कामको भर्ना मागिएकोनाम रकम रकम रकम वचत रकम रकमविवरण संख्या कार्यालय रकम रकम११ १२ १३ ० 0@\nफकान\nअर्थ सचिव वा निजले तोककोआधकृतको दस्तखत"
    },
    {
        "page": "1-2",
        "text": "आकस्मिक बीमा कोष सञ्चालन नियमावली, २०६०\nनेपाल राजपत्रमा प्रकाशन मिति२०६० | ६ | ३०संशोधनआकस्मिक बीमा कोष सञ्चालन ( पहिलो संशोधन  नियमावली, २०६१ २०६१ | १२| ३आकस्मिक बीमा कोष सञ्चालन (दोस्रो संशोधन   नियमावली, २०७० २०७० | १ | ३०^प्रशासकीय कार्यविधि नियमित गर्ने। ऐन २०१३ ले दिएको अधिकार प्रयोग को दफा२नेपाल सरकारले देहायका नियमहरू बनाएको छयी   नियमहरूको बीमा संक्षिप्त (१ ) \"आकास्मक कोषर प्ररम्भ नाम नम सञ्चलन७ @नियमावली, २०६०\" रहेको छनेपाल   सरकारले   नेपाल योे   नियमावली २ )रजपत्रम सूचना प्रकाशनतोकेको मितिदेखि प्रारम्भ हुनेछविषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा - परिभाषा२\"कोष\" भन्नाले  नियम बमोजिम स्थापना   भएको   आकस्मिक बीमा   कोष३सम्झनु पर्छ\"जोखिम उपद्रव  द्वेषपूर्ण समूह\"   भन्नाले हडतल   नागरिकहुलदङ्गा , तथाक्रियाकलापबाट हुन   सक्ने क्षतिको   विरुद्ध   सुरक्षाआतङ्कवाद प्रदान जर्तगरिने जोखिम सम्झनु पर्छ\n२०६० | ६। ३० को नेपाल राजपत्रमा प्रकाशित सूचना अनुसार मिति मिति २०६० | ७ १ देखि प्रारम्भभएका"
    },
    {
        "page": "1-2",
        "text": "ङ्गा , तथाक्रियाकलापबाट हुन   सक्ने क्षतिको   विरुद्ध   सुरक्षाआतङ्कवाद प्रदान जर्तगरिने जोखिम सम्झनु पर्छ\n२०६० | ६। ३० को नेपाल राजपत्रमा प्रकाशित सूचना अनुसार मिति मिति २०६० | ७ १ देखि प्रारम्भभएका\n\"बीमा समिति\" भन्नाले बीमा ऐन, २०४९ को को ग) (१ ) दफा ३उपदफबीमा समिति सम्झनु पर्छ बमोजिम गठनभएको\"सञ्चालक समिति\" भन्नाले नियम बमोजिम   गठन कोषको ।घ) भएकोसञ्चलकसमिति सम्झनु पर्छबिमक\" भन्नाले  नियम बमोजिम   कोषको\"सदस्यत प्रप्त सदस्यत ० प्रप्तगरेको बीमक सम्झनु पर्छशब्दले \"सदस्य\" भन्नाले समितिको सो सम्झनु   पर्छ च )र सञ्चलक सदस्यसञ्चालक समितिको अध्यक्ष तथा कोष प्रबन्धक समेतलाई जनाउंछनियुक्त कोषको प्रबन्धक \"कोष प्रबन्धक\" भन्नाले नियम १५ बमोजिम छभएको5सम्झनु पर्छवर्ष\" भन्नाले प्रत्येक वर्षको \"आर्थिक गतेदेखि महिनाको आषाढश्रवणमहिनाको मसान्तसम्मको अवधि सम्झनु पर्छजारी   गरिएको   निर्जीवन नेपाल कोषको बीमलेख भित्र (९३ स्थापनाअन्तर्गतको भौगोलिक क्षेत्रभित्र पर्न सक्ने जोखिम समूहको दावी व्यहोर्नका लागि पूनर्बीमाकोबीमा   जोखिमहरूको सोसंग"
    },
    {
        "page": "2-3",
        "text": "न्तसम्मको अवधि सम्झनु पर्छजारी   गरिएको   निर्जीवन नेपाल कोषको बीमलेख भित्र (९३ स्थापनाअन्तर्गतको भौगोलिक क्षेत्रभित्र पर्न सक्ने जोखिम समूहको दावी व्यहोर्नका लागि पूनर्बीमाकोबीमा   जोखिमहरूको सोसंग   सम्बन्धित गर्नको लगि गरनभुक्तानी व्यवस्थ तथ अन्यआकस्मिक बीमा कोष नामबाट एउटा कोषको स्थापना गरिएको छबमोजिमको कोषमा देहायका रकमहरू रहनेछन् : उपनियम (१२नेपाल सरकारबाट प्राप्त हुने रकम (क)नेपबीमकबाट प्राप्त हुने सदस्यता शुल्क, (ख )सदस्यता प्राप्त बीमकबाट प्राप्त बीज राशि (सिड मनी , (ख१\nपहिलो संशोधनद्वारा झिकिएकोपहिलो संशोधनद्वारा थप\nबीमकहरूले   बीमालेखमा गरेको   जोखिम बापतको (ग) रक्षावरण समूहरकमबीमकहरूले पूनर्बीमकबाट पाउने कमिशनपूनर्बीमा ।घ) र मुनाफा बपतप्राप्त हुने रकमनियम ८ बमोजिम लगानीबाट प्राप्त मुनाफा,अन्य स्रोतबाट प्राप्त हुने रकम च )प्राप्त बीमकले उपनियम (१ बमोजिमको  बीज को खण्ड (ख१ २क )सदस्यत(क"
    },
    {
        "page": "3-4",
        "text": "र्बीमकबाट पाउने कमिशनपूनर्बीमा ।घ) र मुनाफा बपतप्राप्त हुने रकमनियम ८ बमोजिम लगानीबाट प्राप्त मुनाफा,अन्य स्रोतबाट प्राप्त हुने रकम च )प्राप्त बीमकले उपनियम (१ बमोजिमको  बीज को खण्ड (ख१ २क )सदस्यत(क  बमोजिमको राशि सोही उपनियमको नहुने गरी कोषमारकमभन्दा खण्ड कम जम्मपर्नेछ र त्यस्तो रकमको भुक्तानीको शर्त तथा प्रक्रिया सञ्चालक समितिले तोके बमोजिमहुनेछबमोजिम भएकोे उपनियम उपनियम (२ ) कोषमा (९ ८३ रकमबटजम्मबमोजिमको   जोखिम गर्न नपुग हुनगएको प्राप्त  बीमकलईभुक्तानी अवस्थम सदस्यतबीमा समितिले थप शुल्क लगाउन सक्नेछबीमा ऐन २०४९ बमोजिम निर्जीवन बीमा व्यवसाय कोषको सदस्यता :  १ सञ्चलन गर्नदर्ता भएका बीमकले कोषको सदस्यता प्राप्त गर्न सक्नेछबमोजिम कोषको सदस्यता प्राप्त गर्न चाहने बीमकले सञ्चालक २  उपनियम (९दिनु पर्नेछ अनुसूची १ बमोजिमको ढांचामा निवेदन समिति समक्षबमोजिम प्राप्त हुन आएको निवेदन यस नियमावली बमोजिम रीत उपनियम (२ (३देखिएमा त्यस्तो   निवेदक   बीमकलाई समितिले बमोजिमको पुगेको अनुसूची २सञ्चलकढांचामा कोषको सदस्यता प्रदान गर्नेछ\nपहिले संशोधनद्वारा थपपहिलो संशोधनद्वारा संशोधित3\nउपनियम (३"
    },
    {
        "page": "3-4",
        "text": "यमावली बमोजिम रीत उपनियम (२ (३देखिएमा त्यस्तो   निवेदक   बीमकलाई समितिले बमोजिमको पुगेको अनुसूची २सञ्चलकढांचामा कोषको सदस्यता प्रदान गर्नेछ\nपहिले संशोधनद्वारा थपपहिलो संशोधनद्वारा संशोधित3\nउपनियम (३  बमोजिम प्रदान गरेको कोषको सदस्यता एक आर्थिक वर्षकोहुनेछ र त्यस्तो सदस्यता नवीकरण गर्न सकिनेछल मन्य८४ ) बमोजिम नवीकरण गर्दा उपनियम अवधि हुने @ ५सदस्यत बहाल समप्तमितिले एक महिनाभित्र सञ्चालक समितिले तोकेको नवीकरण शुल्क बुझाइभएको सदस्यतअधिकारीबाट गराउनु पर्नेछप्रदन(१ )  देहायको समितिले नियम सदस्यता   खारेज   हुने कोषकोअवस्थाम सञ्चलकबमोजिम प्रदान गरेको कोषको सदस्यता खारेज गर्न सक्नेछ*निर्जीवन बीमा कारोबार गर्न पाएको प्रमाणपत्र रद्द भएमा(क /कोषमा बुझाउनु पर्ने बीमा शुल्कवा रकम नबुझएमयस नियमावली बमोजिम गर्नु पर्ने कार्य नगरेमाग /बमोजिम कुनै बीमकको (२"
    },
    {
        "page": "4-5",
        "text": "ोषको सदस्यता खारेज गर्न सक्नेछ*निर्जीवन बीमा कारोबार गर्न पाएको प्रमाणपत्र रद्द भएमा(क /कोषमा बुझाउनु पर्ने बीमा शुल्कवा रकम नबुझएमयस नियमावली बमोजिम गर्नु पर्ने कार्य नगरेमाग /बमोजिम कुनै बीमकको (२  उपनियम सदस्यता खारेज गर्नु अघि (१ )सञ्चलकसमितिले त्यस्तो सफाइ पेश गर्ने उचित प्राप्त बीमकलाई आफ्नोअवसर सदस्यत पक्षमपर्नेछ ५ प्रदान गर्नु८१ ) बीमालेख अन्तर्गतको भौगोलिक क्षेत्रभित्र पर्न सक्ने कोषमा बुझाउनु पर्ने बीमा शुल्कजोखिम समूहको दावी तथा सो संग सम्बन्धित अन्य बीमा जोखिम व्यहोर्नका लागि सञ्चालकसमितिले तोकिदिए बमोजिमको शुल्क सदस्यता प्राप्त बीमकले कोषमा बुझाउनु पर्नेछ८२ ) नियम ५ बमोजिम कोषको सदस्यता खारेज भएको बीमकबाट कोषको सदस्यताकोषमा बुझाउनु पर्ने शुल्क वा रकम असुल गर्न सदस्यता खारेज भएको हुनुअघिखारजपुगेको मानिने छैन | कारणले मात्र बाधा\nपहिलो संशोधनद्वारा थप\nजोखिम नेपाल \" भित्र गरी जारी कोषको"
    },
    {
        "page": "4-5",
        "text": "ारेज भएको बीमकबाट कोषको सदस्यताकोषमा बुझाउनु पर्ने शुल्क वा रकम असुल गर्न सदस्यता खारेज भएको हुनुअघिखारजपुगेको मानिने छैन | कारणले मात्र बाधा\nपहिलो संशोधनद्वारा थप\nजोखिम नेपाल \" भित्र गरी जारी कोषको   प्रयोगरक्षवरण भएका ७ समूहबीमालेखलाई सुरक्षण प्रदान गर्न र कोषको आवश्यक प्रशासकीय खर्च व्यहोर्न कोषमा रहेकोस्वीकृतिलिई सञ्चालक समितिले खर्च गर्न सक्नेछ रकमबाट बीमा समितिकोकोषमा रहेको रकमबाट जोखिम समूहको लगानी गर्न सक्ने र कोषको प्रशासकीय भुक्तानी८कुनै बैंकमा मुद्दती निक्षेपमा जम्मा गर्न वा नेपाल खर्च कट्टा गरी बांकी हुन आएको रकमवा नेपाल राष्ट्र बैंकले जारी सरकारको स्वीकृति लिई सञ्चालक  समितिले नेपालसरकारगरेको ऋणपत्र जमानतपत्र वा बचतपत्रमा लगानी गर्न सक्नेछनेपालसरकारले  कोषको सञ्चालक समिति कोष सञ्चालन गर्नको लागि देहायका अध्यक्ष(९तथा सदस्य रहेको एउटा सञ्चालक समिति गठन गर्नेछनेपाल सरकारले तोकेको(क / । अध्यक्षनेपाल सरकारले बीमकहरूको समानुपातिकखप्रतिनिधित्व हु गरी मनोनयन गरेकातीनजना प्रतिनिधिसदस्यसदस्य ्सचिव कोष प्रबन्धक ग आवश्यक   देखेमा   कुनै   स्वदेशी वा"
    },
    {
        "page": "5-6",
        "text": "िति गठन गर्नेछनेपाल सरकारले तोकेको(क / । अध्यक्षनेपाल सरकारले बीमकहरूको समानुपातिकखप्रतिनिधित्व हु गरी मनोनयन गरेकातीनजना प्रतिनिधिसदस्यसदस्य ्सचिव कोष प्रबन्धक ग आवश्यक   देखेमा   कुनै   स्वदेशी वा   विदेशी विशेषज्ञलाई समितिले(२ ) सञ्चलकपर्यवेक्षकको रूपमा सञ्चालक समितिको बैठकमा उपस्थित हुन आमन्त्रित गर्न सक्नेछसञ्चालक समितिका सदस्यहरूको पदावधि तीन वर्षको हुनेछ ३सञ्चालक समितिको सचिवालय बीमा समितिको कार्यालयमा रहनेछनिर्णय सञ्चालक समितिको बैठक सञ्चालक समितिको बैठक अध्यक्षले तोकेको (९१०. रमिति समय र स्थानमा बस्नेछ\nपहिलो संशोधनद्वारा झिकिएकोपहिलो संशोधनद्वारा थप5\nसञ्चालक समितिको बैठक आवश्यकतानुसार बस्नेछ (२दुईवटा बैठक बीचको अन्तर दुई महिनाभन्दा बढी हुने छैन |"
    },
    {
        "page": "5-6",
        "text": "ैठक अध्यक्षले तोकेको (९१०. रमिति समय र स्थानमा बस्नेछ\nपहिलो संशोधनद्वारा झिकिएकोपहिलो संशोधनद्वारा थप5\nसञ्चालक समितिको बैठक आवश्यकतानुसार बस्नेछ (२दुईवटा बैठक बीचको अन्तर दुई महिनाभन्दा बढी हुने छैन |तरगर्नेछ बैठकको निजको समितिको अध्यक्षले३ अध्यक्षता सञ्चलक 7अनुपस्थितिमा सदस्यहरूले आफूमध्येबाट छानेको व्यक्तिले बैठकको अध्यक्षता गर्नेछसञ्चालक समितिको कुल सदस्य सङ्ख्याको पचास प्रतिशत सदस्यहरू उपस्थित५४ )भएमा समितिको बैठकको लागि गणपुरक सङ्ख्या पुगेको मानिनेछबैठकमा बहुमतको राय मान्य हुनेछ सञ्चालक समितिको(५ ) बरबर भएमा 7 मतबैठकमा अध्यक्षता गर्ने व्यक्तिले निर्णायक मत समेत दिन सक्नेछसदस्य ्सचिवद्वारा प्रमाणित गरिनेछ सञ्चालक समितिको निर्णय अध्यक्ष (६7सञ्चालक समिति आफैले सञ्चालक समितिको बैठक सम्बन्धी अन्य कार्यविधि७७निर्धारण गरेबमोजिम हुनेछसञ्चालक समितिको काम कर्तव्य सञ्चालक समितिको काम, कर्तव्य र अधेकार आधकार११. र५देहाय बमोजिम हुनेछकोषको व्यवस्थापन गर्ने कजोखिम   समूहको"
    },
    {
        "page": "6-7",
        "text": "लक समितिको बैठक सम्बन्धी अन्य कार्यविधि७७निर्धारण गरेबमोजिम हुनेछसञ्चालक समितिको काम कर्तव्य सञ्चालक समितिको काम, कर्तव्य र अधेकार आधकार११. र५देहाय बमोजिम हुनेछकोषको व्यवस्थापन गर्ने कजोखिम   समूहको   पूनर्बीमाकोकार्यान्वयन आवश्यक तथा व्यवस्थगराउनजोखिम समूहको व्यवस्थाको सिंहावलोकन गर्ने पूनर्बीमाग)कोषको हितको दृष्टिकोणबाट जोखिम समूहको  भविष्यमाघ) थप   सुरक्षण अरुर नवीकरण गर्न बीमकहरूसंग व्यवस्था गर्न नयां गर्न पूनर्बीमाव्यवस्थसमन्वय गर्ने गराउनेसदस्य बीमकहरूबाट जोखिम समूहको विवरण तथा बीमा पूनर्बीमाआवश्यकशुल्क लिई पूनर्बीमा शुल्क गर्ने, गराउनेभुक्तानी\nकोषमा पर्न आउने दावी प्रकृयाको लागि बीमा समितिबाट फछ्र्रयौट ।च )मन्यतासर्भेयरहरूनियुक्त   गर्नु सदस्य  बीमकहरूले सोही प्रयोजनको लागिव प्रप्तनियुक्त गर्ने सर्भेयरहरूसम्बन्धी आधार निर्धारण गर्ने,प्रक्रिया सम्बन्धी निर्देशिका नियमावली अन्तर्गतको दावी फछ्रयौटछ यस तयारलागू गर्नेसम्बन्धी   बीमा, प्राप्त"
    },
    {
        "page": "7",
        "text": "य  बीमकहरूले सोही प्रयोजनको लागिव प्रप्तनियुक्त गर्ने सर्भेयरहरूसम्बन्धी आधार निर्धारण गर्ने,प्रक्रिया सम्बन्धी निर्देशिका नियमावली अन्तर्गतको दावी फछ्रयौटछ यस तयारलागू गर्नेसम्बन्धी   बीमा, प्राप्त   बीमकहरूको \"जोखिम पूनर्बीमा लागसदस्यत समूहबीमक निर्देशिका व्यवस्थापनको गर्नेलगू तयर तथनिर्देशिकाहरूसमयानुकूल परिमार्जन पूनर्बीमकहरूसॅंग समन्वय गर्ने तथा त्यस्तागर्नेमार्फत   नेपालसरकारलाई बीमा समिति झ कोषसम्बन्धम आवश्यक सञ्चलनसुझाव दिने प्रतिवेदन तथा सर ्सल्लाहफपूनर्बीमकहरूबाट प्राप्त हुने जोखिम समूहका सम्बन्धमाकमिशनमा पूनर्बीमा ञसमितिले तोकिदिए बमोजिमको रकम बीमा समितिको स्वीकृति लिईसञ्चलकदिने कट्टा गरी बांकी सम्बन्धित बीमकहरूलाईभुक्तानीयस नियमावली अन्तर्गतको दावी प्रकृयाको अन्तिम टुङ्गो लगाउने टगर्ने दावीहरूफछ्र्रयौट गर्न बीमकहरूलाई जोखिम समूहबाट पर्ने दावी फछ्र्रयोटअख्तियार प्रत्यायोजन गर्नेतथा  प्रशासनिक निर्देशिका कोष सञ्चालनको लागि आवश्यक   आर्थिकतयारलागू गर्ने 6`कोषको   सदस्यताको ढ ) गर्ने आधार   तर्जुमा तथा"
    },
    {
        "page": "7-8",
        "text": "र्न बीमकहरूलाई जोखिम समूहबाट पर्ने दावी फछ्र्रयोटअख्तियार प्रत्यायोजन गर्नेतथा  प्रशासनिक निर्देशिका कोष सञ्चालनको लागि आवश्यक   आर्थिकतयारलागू गर्ने 6`कोषको   सदस्यताको ढ ) गर्ने आधार   तर्जुमा तथा   शुरुमाआवश्यक सम्बन्धमनलिएका बीमकहरूको कोषकोसदस्यत सदस्यत आवश्यक सम्बन्धमनिर्णय गर्नेनियम ५ बमोजिम सदस्यता प्राप्त बीमकहरूको सदस्यता खारेज गर्ने, (ण )\nसदस्यता प्राप्त बीमकलाई सदस्यताको प्रमाणपत्र प्रदान गर्ने त )नियमावलीको उद्देश्य प्राप्तिका लागि आवश्यक अन्य कार्यहरूगर्ने (थ )यसयस नियमावली बमोजिम कोषमा कोषको सञ्चालन तथा व्यवस्था जम्मा गरिने (११२. रकमसञ्चालक समितिले तोकिदिएको कुनै वाणिज्य बैंकमा खाता खोली जम्मा गरिनेछसमितिले बमोजिम खोलिएको उपनियम (१ ) खाताको२  सञ्चलन सञ्चलकतोकिदिए बमोजिम हुनेछ(१ ) कोषको आय व्ययको लेखा प्रचलित कानून बमोजिम राखिनेछ लेखा र लेखापरीक्षण१३.कोषको लेखापरीक्षण महालेखा परीक्षकको विभागबाट हुनेछ (२सरकारले चाहेमा जुनसुकै बखत कोषको नेपाल आय व्ययको लेखा तत्सम्बन्धी८३अन्य नगदी जिन्सी समेत जुनसुकै बखत जांच्न वा जांच्न लगाउन सक्नेछकगजतहरू 7उपसमिति समितिले नियमको"
    },
    {
        "page": "8-9",
        "text": "ण महालेखा परीक्षकको विभागबाट हुनेछ (२सरकारले चाहेमा जुनसुकै बखत कोषको नेपाल आय व्ययको लेखा तत्सम्बन्धी८३अन्य नगदी जिन्सी समेत जुनसुकै बखत जांच्न वा जांच्न लगाउन सक्नेछकगजतहरू 7उपसमिति समितिले नियमको   उद्देश्य प्रापिका लगि गर्न   सक्न१४. गठन यर सञ्चलकआवश्यकता अनुसार प्राविधिक उपसमितिहरू गठन गर्न सक्नेछनेपाल सरकारले देहायको योग्यता पुगेका व्यक्तिलाई कोष कोष प्रबन्धकको नियुक्ति (९ )१+.नियुक्त गर्न वा तोक्न सक्नेछप्रबन्धकम *मान्यता प्राप्त शिक्षण संस्थाबाट कम्तीमा स्नातक उपाधि हासिल गरीबीमा , तथा दावीको क्षेत्रमा कम्तीमा दश वर्षको अनुभव प्राप्त पुनर्बीमागरेकोनेपापैंतीस वर्ष उमेर पूरा भई साठी वर्ष ननाघेको (ख नहुन्जेलसम्म कोष प्रबन्धकको नियुक्ति समितिकाबीमाअधिकृत तोकेको व्यक्तिले कर्मचारीमध्येबाट अध्यक्षले कोषबहलवलगर्नेछ प्रबन्धकको कार्य\n8\nप्रबन्धक  सचिवालयको मुख्य प्रशासकीय अधिकारी हुनेछ (२"
    },
    {
        "page": "8-9",
        "text": "ष ननाघेको (ख नहुन्जेलसम्म कोष प्रबन्धकको नियुक्ति समितिकाबीमाअधिकृत तोकेको व्यक्तिले कर्मचारीमध्येबाट अध्यक्षले कोषबहलवलगर्नेछ प्रबन्धकको कार्य\n8\nप्रबन्धक  सचिवालयको मुख्य प्रशासकीय अधिकारी हुनेछ (२   कोषसञ्चलकसमितिका निर्णयहरू कार्यान्वयन गर्ने तथा कोषको काम कारबाहीको रेखदेख र नियन्त्रण गर्नेअधिकार तथा कर्तव्य कोष प्रबन्धकको हुनेछ सम्पूर्णनियुक्त कोष प्रबन्धकको पदावधि तीन वर्षको हुनेछ र निजलाई पुनः गर्न८३ / वतोक्न सकिनेछनेपाल (४ ) कोष प्रबन्धकको सेवा, शर्त बीमा   समितिको सिफारिसमासुविधा तथासरकारले तोकिदिए बमोजिम हुनेछकुरा   लेखिएको   भएतापनि जुनसुकै कोष   प्रबन्धकले नियममा(५ ) यस अन्यत्रनोक्सानी पुर्याई यस नियमावलीको उद्देश्य तथा कोषको हित विपरीत हुने कुनै कोषलाई हानिकाम कारबाही गरेमा वा सञ्चालक समितिको नीति निर्देशन अनुरूप कार्य सम्पादन नगरेमासमितिले   निजलाई बीमा   समितिले तोकिदिएको अपनाई प्रक्रिया कोषसञ्चलक प्रबन्धकपदबाट हटाउन सक्नेछतर यसरी पदबाट हटाउनु अघि कोष प्रबन्धकलाई आफ्ने सफाइ पेश गर्ने उचित^6 Gअवसरबाट वञ्चित गरिने छैनकर्मचारी  सम्बन्धी व्यवस्था आवश्यक   कर्मचारी बीमा"
    },
    {
        "page": "9-10",
        "text": "ो अपनाई प्रक्रिया कोषसञ्चलक प्रबन्धकपदबाट हटाउन सक्नेछतर यसरी पदबाट हटाउनु अघि कोष प्रबन्धकलाई आफ्ने सफाइ पेश गर्ने उचित^6 Gअवसरबाट वञ्चित गरिने छैनकर्मचारी  सम्बन्धी व्यवस्था आवश्यक   कर्मचारी बीमा   समितिले सञ्चालनको   लागि१६. कषगराउनेछउपलब्धनेपाल सरकारले आवश्यक देखेमा कोषमा विघटन गर्न सक्नेछ विघटन (९१७.बमोजिम कोषको विघटन भएमा कोषमा रहेको नगदी, जिन्सी ०(२   उपनियम (१तथा अन्य सम्पत्तिमा नेपाल सरकार र सदस्यता प्राप्त बीमकबीच समान अधिकार हुनेछसबै  बीमकले प्राप्त बीमकको सम्मत्तिमा त्यस्तो अधिकार अन्तर्गतसदस्यत सदस्यत प्रप्तसमानुपातिक हिसाबले भाग लगाइ लिन पाउने छन् | लगानी गरेको बीज राशिको आधारमा\nपहिलो संशोधनद्वारा संशोधित\nनिर्देशन दिन सक्ने : कोष सञ्चालन सम्बन्धी विषयमा नेपाल सरकारले सञ्चालक समितिलाई1<.आवश्यक निर्देशन दिन सक्नेछ त्यसरी दिएको निर्देशन पालना गर्नु सञ्चालक समितिकोरकर्तव्य हुनेछरेखदेख सम्बन्धी   कार्यको तथा"
    },
    {
        "page": "10-12",
        "text": "्देशन दिन सक्ने : कोष सञ्चालन सम्बन्धी विषयमा नेपाल सरकारले सञ्चालक समितिलाई1<.आवश्यक निर्देशन दिन सक्नेछ त्यसरी दिएको निर्देशन पालना गर्नु सञ्चालक समितिकोरकर्तव्य हुनेछरेखदेख सम्बन्धी   कार्यको तथा   रेखदेख कोष बीमाअनुगमन १९ . अनुगमन तथ सञ्चलनगर्नेछ समितिलेलसञ्चालक समितिले नेपाल सरकारसॅंग सम्पर्क राख्नु परेमा अर्थ नेपाल सरकारसंग सम्पर्क२०.पर्नेछ मन्त्रालय मार्फत राख्नु\nकानून\nनेपाल\n10\nअनुसूची १४ को उपनियम २) सॅंग सम्बन्धित (नियमकोषको सदस्यताको लागि निवेदन फारमरश्रीमान् अध्यक्षज्यूकोष सञ्चालक समिति\nसदस्यता पाऊं विषय\nनियमावली, को   नियम बमोजिम कोषको बीमा आकस्मिक कोष २०६०० सञ्चलनसदस्यताको लागि देहायको विवरण खुलाइ निवेदन गरेको छुःछौं |बीमा ऐन २०४९ बमोजिम निर्जीवन बीमा व्यवसाय सञ्चालन गर्न बीमा समितिमा दर्ता भएकोेमिति र दर्ता नं.आफूले गरेको बीमा व्यवसायको विवरण२.आफ्नो संगठित संस्थाको प्रबन्धपत्र नियमावली,३. 7निर्जीवन बीमा व्यवसाय गर्न पाएको प्रमाणपत्र,४ .विवरणअन्य आवश्यक6निवेदक बीमकप्रमणपत्र नं.हस्तक्षर\n11\nअनुसूची २को उपनियम ३ सॅंग सम्बन्धित (नियम०\nकोषको सदस्यता प्रमणपत्र\nनं."
    },
    {
        "page": "11-12",
        "text": "ाको प्रबन्धपत्र नियमावली,३. 7निर्जीवन बीमा व्यवसाय गर्न पाएको प्रमाणपत्र,४ .विवरणअन्य आवश्यक6निवेदक बीमकप्रमणपत्र नं.हस्तक्षर\n11\nअनुसूची २को उपनियम ३ सॅंग सम्बन्धित (नियम०\nकोषको सदस्यता प्रमणपत्र\nनं.\nआया विषय : कोषको सदस्यता\nसञ्चालक समिति समक्ष दिएको निवेदन उपर कारबाही तपाईंले मितिसमितिले मिति हंदा तपाईंलाई कोषको सदस्यता प्रदान गर्न निर्णय गरेसञ्चलक मबमोजिम यो सदस्यता प्रदान गरिएको छ लेखिएका शर्तहरूको पालना गर्नु होलातल@\nशतहरूकोष प्रबन्धकः२ .नेपाल३.\n12"
    },
    {
        "page": "1-2",
        "text": "आदिवासी जनजाति आयोग ऐन २०७४प्रमाणीकरण मिति२०७४ | ६ | २७संशोधन गर्ने ऐननेपाल ऐन संशोधन गर्ने ऐन २०७५ २०७५ | ११| १९संवत् २०७४ सालको ऐन नं. १९संस्कृतिको पहिचान, हक, हितको प्रस्तावना : आदिवासी जनजाति समुदायको गौरवमय इतिहासरतथा  आदिवासी जनजाति समुदायको सशक्तीकरण गर्नको लागि आदिवासी संरक्षण सम्वर्द्धन7जनजाति आयोगको सम्बन्धमा आवश्यक व्यवस्था गर्न वाञ्छनीय भएकोलेनेपालको   संविधानको (१ ) बमोजिमको व्यवस्थापिका   संसदले को २९६उपधारा थरयो ऐन बनाएको छपरिच्छेद १प्रारम्भिकयस ऐनको नाम आदिवासी जनजाति आयोग ऐन २०७४  संक्षिपत नाम र प्रारम्भ (१रहेको छ(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछविषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा, - परिभाषा २आयोगको शब्दले भन्नाले र   सो पर्छ सम्झनु क / ४अध्यक्ष ' अध्यक्षकार्यवाहक अध्यक्षलाई समेत जनउंछआयोगको   सिफारिसमा नेपाल   सरकारले ख।  आदिवासी   जनजाति, भन्नालेतोकेको जाति वा समुदाय सम्झनु पर्छकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित\nधारा २६१ बमोजिमको आदिवासी जनजाति आयोग भन्नाले संविधानकोआयोग सम्झनु पर्छतोकिए   बमोजिम  तोकिएको  अन्तर्गत   बनेको यस"
    },
    {
        "page": "1-2",
        "text": "ोकेको जाति वा समुदाय सम्झनु पर्छकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित\nधारा २६१ बमोजिमको आदिवासी जनजाति आयोग भन्नाले संविधानकोआयोग सम्झनु पर्छतोकिए   बमोजिम  तोकिएको  अन्तर्गत   बनेको यस   ऐन भन्नालेवनियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छसदस्य  भन्नाले आयोगको सदस्य सम्झनु पर्छ र सो शब्दले अध्यक्षलाईसमेत जनाउंछसंविधान  भन्नाले नेपालको संविधान सम्झनु पर्छ\nपरिच्छेद २यारसदस्यको योग्यता तथा पद रिक्त हने अवस्थाअध्यक्ष तथयोग्यता सदस्यको देहायको व्यक्ति आयोगको अध्यक्ष तथा सदस्यको पदमा३ अध्यक्ष तथानियुक्त हुन योग्य हुनेछ*हितको आदिवासी जनजाति संरक्षण, समुदायकोहक सम्वद्वन क तथजनजाति   समुदायको आदिवासी सशक्तीकरण अधकारमनव व वदश वर्ष योगदान गरेको आदिवासी जनजाति कानूनको क्षेत्रमा कम्तीमाविश्वविद्यालयबाट स्नातक उपाधि हासिल गरेको,ख मन्यता प्रप्तनियुक्त हुदाका बखत कुनै राजनीतिक दलको सदस्य नरहेको,ग)पैंतालीस वर्ष उमेर पूरा भएकोनैतिक चरित्र भएकोेउच्चदेहायको   कुनै अवस्थामा"
    },
    {
        "page": "2-3",
        "text": "षेत्रमा कम्तीमाविश्वविद्यालयबाट स्नातक उपाधि हासिल गरेको,ख मन्यता प्रप्तनियुक्त हुदाका बखत कुनै राजनीतिक दलको सदस्य नरहेको,ग)पैंतालीस वर्ष उमेर पूरा भएकोनैतिक चरित्र भएकोेउच्चदेहायको   कुनै अवस्थामा   आयोगका सदस्यको पद रिक्त हने अवस्थाअध्यक्ष व पदरिक्त हुनेछदिएमा , निजले राष्ट्रपति समक्ष लिखित राजीनामाक /निजको उमेर पैंसठ्ठी वर्ष पूरा भएमा,\n८३ ) बमोजिमको पदावधे संविधानको को २६१ धार उपधारसमाप्तभएमा ,निजको   विरुद्ध   संविधानको बमोजिम   महाभियोगको९०९ प्रस्तव थारपारित भएमा,कारण सेवामा रही कार्य शरीरिक वा मनसिकअस्वस्थतक सम्पादनसंवेधानिक सिफारिस बमोजिम परिषद्को असमर्थ रहेकोे भनीराष्ट्रपतिले पदमुक्त गरेमा,निजको मृत्यु भएमाया नियुक्त तथा सदस्यको पुनः नियुक्ति हुन पुनः नियुक्ति आयोगमाहन नसक्ने अध्यक्ष +2सक्ने छैन |नियुक्ति गर्न   सकिनेछ त्यस्तो अध्यक्षको सदस्यलाईर सदस्य तर पदमनियुक्त अध्यक्षको भएमा   निजको सदस्य भएकोे  अवधिलाई गणना   गर्दापदावाधे पदमसमेत जोडी गणना गरिनेछभइसकेको व्यक्ति सरकारी सेवामा नियुक्ति हन नसक्नअध्यक्ष सदस्य अन्य व अन्यसरकारी सेवामा"
    },
    {
        "page": "3-4",
        "text": "लाईर सदस्य तर पदमनियुक्त अध्यक्षको भएमा   निजको सदस्य भएकोे  अवधिलाई गणना   गर्दापदावाधे पदमसमेत जोडी गणना गरिनेछभइसकेको व्यक्ति सरकारी सेवामा नियुक्ति हन नसक्नअध्यक्ष सदस्य अन्य व अन्यसरकारी सेवामा   नियुक्तिका लागि ग्राह्य हुने छैनकुनै राजनीतिक पदमा वा कुनै विषयको अनुसन्धान जांचबुझ वा छानबिनअन्वेषण   गरी वा सिफारिस पेश गर्ने कुने विषयको कुनै अध्ययनरय मन्तव्य व वनियुक्त लेखिएको  कुनै पुऱ्याएको   मानिने भरई काम गर्न यस कुरालेबाधा पदम दफम\nपरिच्छेद  ३आयोगको काम कर्तव्य र अधिकार\nआयोगको काम कर्तव्य र अधिकार देहाय आयोगको काम कर्तव्य र अधिकार9बमोजिम हुनेछआदिवासी जनजाति समुदायको समग्र स्थितिको अध्ययन गरी तत्सम्बन्धमाकनेपाल पर्ने नीतिगत कानूनी संस्थागत सुधारका विषयमासरकार रसमक्ष सिफारिस गर्नेआदिवासी   जनजाति"
    },
    {
        "page": "4-5",
        "text": "हाय आयोगको काम कर्तव्य र अधिकार9बमोजिम हुनेछआदिवासी जनजाति समुदायको समग्र स्थितिको अध्ययन गरी तत्सम्बन्धमाकनेपाल पर्ने नीतिगत कानूनी संस्थागत सुधारका विषयमासरकार रसमक्ष सिफारिस गर्नेआदिवासी   जनजाति   समुदायको हितको संरक्षणसम्वद्धन 7 हक तथसमुदायको सशक्तीकरणका लागि राष्ट्रिय नीति कार्यक्रमको त्यस्तातथनेपाल तर्जुमा गरी कार्यान्वयनका लागि सरकार समक्ष सिफारिस गर्नेआदिवासी जनजाति समुदायको हक हितको संरक्षण र सम्वर्द्धन तथा त्यस्तोसमुदायको सशक्तीकरणका सम्बन्धमा भएका व्यवस्था प्रभावकारी रूपमाभए   नभएको   विषयमा अनुसन्धान गरी   प्रभावकारी कार्यान्वयनअध्ययननेपाल कार्यान्वयन गर्न चाल्नु पर्ने सरकारलाई सुझावकदमक सम्बन्धमदिनेआदिवासी   जनजाति   समुदायको हितको   संरक्षण सम्वर्द्धनघ हक 7 तथत्यस्तो समुदायको सशक्तीकरणका सम्बन्धमा भइरहेका कानूनी नीतिगतसुधारका सम्बन्धमा नेपाल सरकारलाई तथा संस्थागत गर्नुपर्नेव्यवस्थमसुझाव दिनेसमुदायसंग नीति आदिवासी जनजाति कार्यक्रम सम्बन्धततथकार्यान्वयनको समीक्षा, अनुगमन तथा मूल्याङ्कन गर्नेदिएका आयोगले गरेका सिफारिस सुझाव   कार्यान्वयनकोव सम्बन्धमवा गराउने अनुगमन गर्ने"
    },
    {
        "page": "4-5",
        "text": "ेव्यवस्थमसुझाव दिनेसमुदायसंग नीति आदिवासी जनजाति कार्यक्रम सम्बन्धततथकार्यान्वयनको समीक्षा, अनुगमन तथा मूल्याङ्कन गर्नेदिएका आयोगले गरेका सिफारिस सुझाव   कार्यान्वयनकोव सम्बन्धमवा गराउने अनुगमन गर्ने\nजनजाति   समुदायभित्र आदिवासी आर्थिक सामाजिकपछाडि छ रूपम वपरेका व्यक्तिको विकास सशक्तीकरणको लागि विशेष कार्यक्रम तर्जुमा7कार्यान्वयन गर्न नेपाल सरकार समक्ष सिफारिस गर्नेआदिवासी जनजाति समुदायभित्रका विभिन्न भाषा, लिपि संस्कृति इतिहास,परम्परा, साहित्य कलाको अनुसन्धान गरी त्यस्तो भाषा, लिपिअध्ययनसंस्कृति इतिहास, परम्परा, साहित्य कलाको  संरक्षण विकासको   लागि7नेपाल सरकारलाई सिफारिस गर्ने कार्यक्रम तर्जुमा गरीआदिवासी   जनजाति   समुदायको हितको   संरक्षणसम्वद्धन झ तथा 7 हकत्यस्तो समुदायको सशक्तीकरणको लागि चेतनामूलक कार्यक्रमसञ्चलन2जनजाति  समुदायमा   विद्यमान अन्धविश्वास आदिवासी सबे कुरीति,तथसमुदायको प्रकारको आदिवासी जनजाति शोषणकोअन्त्य <सशक्तीकरणको लागि कार्यक्रम तर्जमा गरी नेपाल सरकारलाई सिफारिस\nआदिवासी जनजाति समुदायमा विशिष्ट परम्परागत सीप प्रविधिरहका रर प्रवद्र्धन गरी व्यावसायिक"
    },
    {
        "page": "5-6",
        "text": "ि,तथसमुदायको प्रकारको आदिवासी जनजाति शोषणकोअन्त्य <सशक्तीकरणको लागि कार्यक्रम तर्जमा गरी नेपाल सरकारलाई सिफारिस\nआदिवासी जनजाति समुदायमा विशिष्ट परम्परागत सीप प्रविधिरहका रर प्रवद्र्धन गरी व्यावसायिक   प्रयोगमा ल्याउन   सहयोग ज्ञानको   संरक्षण\nसम्बन्धमा   नेपाल आदिवासी जनजाति समुदायको अन्तर्राष्ट्रिय भएकोपक्षकार्यन्वयन सम्झौता नभएको < नेपाल गरीसन्ध अनुगमन भएसरकारलाई कार्यान्वयनको लागि आवश्यक सिफारिस गर्ने वा सझाव दिने\nकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित\nआदिवासी जनजाति समुदायको अधिकार उल्लङ्घन गर्ने व्यक्ति वा संस्थाकाछानबिन विरुद्ध   उजुरी गरी सो तहकिकात गनसङ्कलन उपर तथासम्बन्धित निकायमा सिफारिस गर्नेविस्तृत आदिवासी जनजाति समुदायको पहिचानकासम्बन्धम अध्ययन रअनुसन्धान गरी थर सूचीकृत गर्न नेपाल सरकारलाई सिफारिस गर्नेआदिवासी   जनजाति   समुदायको भौतिक, अभौतिक   संस्कृति   संरक्षणणा 7सम्वर्द्धनका लागि जीवित सङ्ग्रहालय स्थापना परिचालनका लागि नीति7कार्यक्रम   तर्जुमा   गर्ने र कार्यान्वयनका नेपल सरकारलई लाागतथासिफारिस गर्नेआदिवासी"
    },
    {
        "page": "6-7",
        "text": "ि   समुदायको भौतिक, अभौतिक   संस्कृति   संरक्षणणा 7सम्वर्द्धनका लागि जीवित सङ्ग्रहालय स्थापना परिचालनका लागि नीति7कार्यक्रम   तर्जुमा   गर्ने र कार्यान्वयनका नेपल सरकारलई लाागतथासिफारिस गर्नेआदिवासी   जनजातिको स्थलको गरी खोज अनुसन्धानत्यस्त उद्गमपुरातात्विक ऐतिहासिक संरचना, वस्तु र स्थलहरूको संरक्षण र सम्वर्द्धनरनेपाल सरकारलाई सिफारिस गर्नेहितको आदिवासी संरक्षण जनजाति समुदायकोथ / सम्वद्धन हकसशक्तीकरणका लागि नेपाल सङ्घ , संस्थाहरूलेसञ्चलन सरकर 7 अन्यचेतनामूलक कार्यक्रमहरूको समीक्षा, अनुगमन तथा मूल्याङ्कन गर्नेतथा   कर्मचारीको लागि आयोगका आचारसंहिता   बनाई अध्यक्ष, सदस्यगर्नेस्वीकृत आयोगको वार्षिक योजना र कार्यक्रम गर्नेधपरामर्श लिन सक्ने आयोगले आफ्नो काम कारबाहीको सम्बन्धमा अन्य संवेधानिकराय ८.परामर्श गर्न वा निकाय सरकारी कार्यालय वा सार्वजनिक संस्थासंग समन्वय गर्न तथाराय लिन सक्नेछ\nआयोगले यो ऐन र प्रचलित सङ्घीय कानून   बमोजिम विशेषज्ञको   सेवा लिन"
    },
    {
        "page": "6-7",
        "text": "कारबाहीको सम्बन्धमा अन्य संवेधानिकराय ८.परामर्श गर्न वा निकाय सरकारी कार्यालय वा सार्वजनिक संस्थासंग समन्वय गर्न तथाराय लिन सक्नेछ\nआयोगले यो ऐन र प्रचलित सङ्घीय कानून   बमोजिम विशेषज्ञको   सेवा लिन   सक्नेकुनै काम आयोगमा कार्यरत जनशक्तिबाट सम्पादन हुन नसक्ने भएमा गर्नुपर्नेसम्पादनप्रचलित सङ्घीय कानून बमोजिम विशेषज्ञको सेवा लिन सक्नेछ त्यसको कारणखुलई(१ ) आयोगसंग सम्बन्धित कुनै विशेष समिति वा कार्यदल गठन गर्न सक्नेप्रकृतिको १०.कार्य सम्पादन गर्ने प्रयोजनको लागि आयोगले कार्यावधि तोकी कुनै समिति वा कार्यदलगठन गर्न सक्नेछ(२ ) उपदफा (१) बमोजिमको समिति वा कार्यदलको वा कार्यक्षेत्रगत शर्तकामत्यस्तो समिति वा कार्यदल गठन गर्दाका बखत आयोगले निर्धारण गरे बमोजिम हुनेछ३ ) उपदफा (१) बमोजिम समिति वा कार्यदल गठन गर्दा संविधानमा व्यवस्थासमानुपातिक समावेशी सिद्धान्तको आधारमा प्रतिनिधित्व हुनु पर्नेछ भए बमोजिमआवश्यकता अनुसार सरकारी निकाय सहकार्य गर्न सक्ने आयोगले०९. समन्वय व तथसमन्वय तथा सहकार्य गर्न सक्नेछ सार्वजनिक संस्थासंग आवश्यकपरिच्छेद  ४आयोगको कार्य सञ्चालनआयोगको   कार्यालय आयोगको"
    },
    {
        "page": "7-8",
        "text": "पर्नेछ भए बमोजिमआवश्यकता अनुसार सरकारी निकाय सहकार्य गर्न सक्ने आयोगले०९. समन्वय व तथसमन्वय तथा सहकार्य गर्न सक्नेछ सार्वजनिक संस्थासंग आवश्यकपरिच्छेद  ४आयोगको कार्य सञ्चालनआयोगको   कार्यालय आयोगको   कार्य सञ्चालनको लागि काठमाडों (१ )२. उपत्यकमआयोगको कार्यालय रहनेछआयोगले अनुसार प्रदेश ५ स्तरमा   कार्यालय आवश्यकतस्थपनगर्न सक्नेछबैठक काम आयोगको बैठकको आयोगको (१ ) आयोगले यस ऐन बमोजिम गर्नु पर्ने३.निर्णय बमोजिम हुनेछआयोगको   बैठक अध्यक्षले तोकेको मिति(२ ) अनुसार आवश्यकत समय 7स्थानमा बस्नेछऐन संशोधन गर्ने ऐन २०७५ द्वारा झिकिएको नेपाल केही\nआयोगको   बैठक आयोगको   सचिवले बस्ने   मिति स्थान   तोकी८३ 7 समयबैठकमा छलफल हुने विषय सूची सहितको सूचना बैठक बस्ने समयभन्दासधरणतयअठ्चालीस घण्टा अगावै सबै सदस्यले पाउने गरी पठाउनु पर्नेछबमोजिम बैठकमा छलफल हुने विषय कुनै सदस्यले उपदफा (३ सूचीमाविषयको"
    },
    {
        "page": "8-9",
        "text": "तोकी८३ 7 समयबैठकमा छलफल हुने विषय सूची सहितको सूचना बैठक बस्ने समयभन्दासधरणतयअठ्चालीस घण्टा अगावै सबै सदस्यले पाउने गरी पठाउनु पर्नेछबमोजिम बैठकमा छलफल हुने विषय कुनै सदस्यले उपदफा (३ सूचीमाविषयको   अतिरिक्त कुनै विषयमा उल्लिखित चाहेमा त्यसरीअन्य गरउन छलफलछलफल गर्न चाहेको विषय र कारण सहितको सूचना बैठक बस्नुभन्दा कम्तीमा चौबीसघण्टा अगावै आयोगको सचिवलाई दिनु पर्नेछ त्यसरी सूचना प्राप्त हुनासाथ आयोगकोसचिवले त्यसको जानकारी सबै सदस्यलाई दिनेछ र सो विषय आयोगको  कार्यसूचीमापरेको मानिनेछभए तापनि आयोगको कुरा लेखिएको उपदफा ३ (५ ) जुनसुकै र (४ /मबैठकमा उपस्थित सबै सदस्यको सहमतिले विषय नपरेको विषयमा पनि छलफल सूचीमानिर्णय गर्न सकिनेछ(६ ) आयोगमा तत्काल पचास प्रतिशतभन्दा बढी सदस्य उपस्थित रहकाकायमभएमा आयोगको बैठकको लागि गणपूरक सङ्ख्या पुगेको मानिनेछआयोगको बैठकको अध्यक्षता अध्यक्षले गर्नेछ(७आयोगको निर्णय बहुमतद्वारा हुनेछ मत बराबर भएमा अध्यक्षले निर्णायक (८7दिनेछमतआयोगको निर्णयको अभिलेख आयोगको सचिवले तयार   गरी (९अध्यक्ष तथसदस्यको दस्तखत गराई राख्नेछ"
    },
    {
        "page": "8-9",
        "text": "ो बैठकको अध्यक्षता अध्यक्षले गर्नेछ(७आयोगको निर्णय बहुमतद्वारा हुनेछ मत बराबर भएमा अध्यक्षले निर्णायक (८7दिनेछमतआयोगको निर्णयको अभिलेख आयोगको सचिवले तयार   गरी (९अध्यक्ष तथसदस्यको दस्तखत गराई राख्नेछ\nनेपाल निजामती श्रेणीको सेवाको अधिकृतले राजपत्रांकित (१० )< प्रथमगर्नेछ त्यस्तो कर्मचारी नियुक्ति नभएसम्म आयोगको आयोगको सचिवको रुपमाकमगर्नेछ वरिष्ठतम् कर्मचारीले आयोगको सचिव भई काम८११ ) आयोगको बैठक सम्बन्धी अन्य कार्यविधि आयोगले निर्धारण गरे बमोजिमहुनेछआयोगमा विचाराधीन कुनै विषयमा स्वार्थ बाझिएमा निर्णय प्रक्रियामा भाग लिन नहुन०४.आयोगको कुनै सदस्यको हित सरोकार निजको नजिकको नातेदार स्वार्थ रहेकोव वप्रत्यक्ष प्रभावित हुने भएमा त्यस्तो सदस्यले आयोगलाई त्यस्तो कुराको पूर्व जानकारी दिईत्यस्तो विषयमा आयोगबाट गरिने निर्णय प्रक्रियामा भाग लिन सक्ने छैनसदस्यको कार्य विभाजन आयोगले तोके बमोजिम हुनेछ कार्य विभाजन९५ . अध्यक्ष रकार्यवाहक कुने रिक्त भ्ई काम   गर्न अध्यक्षको <>९ ६. कारणवश भएमा पदआफ्ने संविधानको बमोजिम कार्यसम्पदन ९६ पदको ०0० क थर उपधर 7=भएमा   विदेश सात   दिनभन्दा बढी समयसम्म"
    },
    {
        "page": "9-10",
        "text": "हुनेछ कार्य विभाजन९५ . अध्यक्ष रकार्यवाहक कुने रिक्त भ्ई काम   गर्न अध्यक्षको <>९ ६. कारणवश भएमा पदआफ्ने संविधानको बमोजिम कार्यसम्पदन ९६ पदको ०0० क थर उपधर 7=भएमा   विदेश सात   दिनभन्दा बढी समयसम्म   बिदामा गएकामा उनभ्रमणम वरहेकोमा आयोगको वरिष्ठतम् सदस्यले आयोगको कार्यवाहक अध्यक्ष भई काम गर्नेछकुनै सदस्यको स्थान रिक्त रहेको कारणले मात्र आयोगको काम कारबाहीमा बाधा नपर्ने० ७काम कारबाहीमा बाधा पर्ने छैन | आयोगको\nपरिच्छेद  ५विविधकर्मचारी सङ्गठनात्मक   संरचना आयोगको आयोगको सङ्गठनात्मक संरचना (१ ) १८.7 रस्वीकृत गरे बमोजिम हुनेछ कर्मचारीको दरबन्दी नेपाल सरकारले\nकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा संशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा झिकिएको\nआवश्यक पर्ने कर्मचारी नेपाल सरकारले आयोगको कार्य सञ्चालनको लागि (२गराउनेछउपलब्धपदीय मर्यादा तथा आचरण पालना गर्न पर्ने (१ ) आयोगको अध्यक्ष तथा सदस्यले देहाय०९.बमोजिमको पदीय मर्यादाको पालना गर्नु पर्नेछआदिवासी जनजाति समुदायको हक, हितको संरक्षण र सम्वर्द्धन गर्न तथाआदिवासी जनजाति समुदायको सशक्तीकरणको"
    },
    {
        "page": "10",
        "text": "पालना गर्न पर्ने (१ ) आयोगको अध्यक्ष तथा सदस्यले देहाय०९.बमोजिमको पदीय मर्यादाको पालना गर्नु पर्नेछआदिवासी जनजाति समुदायको हक, हितको संरक्षण र सम्वर्द्धन गर्न तथाआदिवासी जनजाति समुदायको सशक्तीकरणको  लागि स्वतन्त्र, निष्पक्षरइमान्दारीपूर्वक आफ्नोे पदीय दायित्व निर्वाह गर्नेेविभिन्न जातजाति, समुदाय सम्प्रदाय   बीचको खलल् पर्नेतथा ख सम्बन्धमकनै काम नगर्नेप्रचलित   सङ्घीय सदस्यले आयोगका ये ऐन  वकानून ८२ अध्यक्ष तथाबमोजिमको पदीय आचरणको पालना गर्नु पर्नेछआयोगले आफ्नो कार्य सम्पादनको सिलसिलामा कुनै काम कारबाहीमा सहयोग गर्नपर्ने २०.पदाधिकारीको  सहयोग माग गरेमा त्यस्तो सहयोग उपलब्ध गराउनु त्यस्तो निकायवनिकाय वा पदाधिकारीको कर्तव्य हुनेछकुनै निकाय कार्यान्वयनका लागि लेखी पदाधिकारीले आयोगलाई पठाउन सक्ने२९ वआयोगले   सहयोगको लागि त्यस्तो निकाय आवश्यक   सहयोगउपलब्ध नगरएम वअधिकारीको तालुक निकाय वा अधिकारी समक्ष लेखी पठाउन सक्नेछवार्षिक   प्रतिवेदन कारबाहीको वार्षिक   प्रतिवेदन आयोगले आफूले गरेको (१ )२२ कमसमक्ष पेश गर्नु पर्नेछ आर्थिक वर्ष समाप्त भएकोे मितिले तीन महिनाभित्रराष्ट्रपतिबमोजिमको वार्षिक"
    },
    {
        "page": "10-11",
        "text": "ारी समक्ष लेखी पठाउन सक्नेछवार्षिक   प्रतिवेदन कारबाहीको वार्षिक   प्रतिवेदन आयोगले आफूले गरेको (१ )२२ कमसमक्ष पेश गर्नु पर्नेछ आर्थिक वर्ष समाप्त भएकोे मितिले तीन महिनाभित्रराष्ट्रपतिबमोजिमको वार्षिक   प्रतिवेदनमा अन्य   विषयको अतिरिक्त (९ (२ )उपदफदेहायका विषय समेत समावेश गर्नु पर्नेछआयोगको वार्षिक कार्यक्रमको कार्यान्वयनको विवरण तथालगत\nनिकायलाई   दिएको कुने आयोगले नेपाल अन्यव सरकरसिफारिस तथा सुझावको विवरणबमोजिमको सिफारिस कार्यान्वयनको सुझाव(ख तथा खण्डअवस्थभौतिक आयोगको आर्थिक स्रेत त्यसकोसाधन तथ तथउपयोगको अवस्था,आयोगले दायित्व   निर्वाहका बमोजिम यस   ऐन गर्नु  पर्नेपूरासम्बन्धमा गरिएको अन्य काम कारबाहीको विवरणआयोगले नेपाल सरकारसंग सम्पर्क राख्दा * सङ्घीय मामिला नेपाल सरकारसंग सम्पर्क २३.2प्रशासन मन्त्रालय मार्फत राख्नु पर्नेछतथ समन्यबमोजिम"
    },
    {
        "page": "11-12",
        "text": "यस   ऐन गर्नु  पर्नेपूरासम्बन्धमा गरिएको अन्य काम कारबाहीको विवरणआयोगले नेपाल सरकारसंग सम्पर्क राख्दा * सङ्घीय मामिला नेपाल सरकारसंग सम्पर्क २३.2प्रशासन मन्त्रालय मार्फत राख्नु पर्नेछतथ समन्यबमोजिम   आफूलाई अधिकारमध्ये आयोगले प्रत्यायाजन २४.आधकार एन प्रप्त यरआवश्यकता अनुसार कुनै अधिकार तोकिएको शर्तको अधीनमा रही प्रयोग र पालना गर्नेनेपाल निकाय वा स्थानीय सरकारकोकुनै सरकार प्रदेश अध्यक्ष, सदस्य सरकारअधिकृत कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ#२५.नियतले   गरेको कामको आयोगले आयोगका  पदाधिकारी कर्मचारीबचाउ २६. व असलयो ऐन वायस ऐन अन्तर्गत बनेका नियमहरू बमोजिम पनि व्यक्तिले कुनै खटाएको <)नियतले   गरेको   कुनै निजहरूउपर   कुनै   कानूनी कारबाहीकाअसल सम्बन्धम कमकारबाही चलाइने छैन |नियम बनाउने अधिकार : ७१) यो ऐन कार्यान्वयन गर्न आयोगले आवश्यक नियम <)२७.सक्नेछबनउन\nकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा संशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वार खारेज %"
    },
    {
        "page": "11-13",
        "text": "रबाही चलाइने छैन |नियम बनाउने अधिकार : ७१) यो ऐन कार्यान्वयन गर्न आयोगले आवश्यक नियम <)२७.सक्नेछबनउन\nकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा संशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वार खारेज %\nउपदफा (१) बमोजिम बनाउने नियममा नेपाल सरकारलाई आर्थिक भार(२ वदायित्व पर्ने विषय समावेश भएमा आयोगल] नेपाल सरकार अर्थ मन्त्रालयको सहमति <पर्नेछ लिनु(३ ) उपदफा ७१) बमोजिम आयोगले बनाएको नियम नेपाल राजपत्रमा प्रकाशनभएको मितिबाट प्रारम्भ हुनेछनिर्देशिका बनाउने अधिकार आयोगले सम्पादन गर्नु पर्ने काम सुचारू रूपले २८.सञ्चलनगराउनको लागि यो ऐन तथा यस ऐन अन्तर्गत बनेको नियमको अधीनमा रही गनवआवश्यक निर्देशिका बनाउन सक्नेछ\nआया\nकानूनE\nअनुसूची\nआयार\nकानूनE\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा खारेज *"
    },
    {
        "page": "1",
        "text": "आदिवासी जनजाति उत्थान राष्ट्रिय प्रतिष्ठान ऐन, २०५८ललमहर र प्रकशन२०५८  १० | २५संशोधन गर्ने ऐन प्रमणीकरण र प्रकाशन मितिलैङ्गिक समानता कायम गर्न केही नेपालऐनलाई संशोधन गर्ने ऐन, २०६३ २०६३ | ७ | १७सुदृढीकरण तथा केही नेपालगणतन्त्र २कानुन संशोधन गर्ने ऐन, २०६६ २०६६ | १० | ७नेपालको संविधान अनुकूल बनाउन केही ३नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५२०७५ | ११| १९२०५८ सालको ऐन नं.र3]|आदिवासी नजाति उत्थान राष्ट्रिय प्रतिष्ठानको व्यवस्था गर्न बनेको ऐनसांस्कृतिक प्रस्तावनाः नेपालको विभिन्न आदिवासी जनजातिको सामाजिक, आर्थिकतथाउत्थान   एवं  राष्ट्रिय   विकासको सहभागिताको विकास लागिप्रवहम 7 समन मूलआदिवासी जनजाति गर्न   वाञ्छनीय राष्ट्रिय   प्रतिष्ठानकोउत्थान स्थपन 7 सञ्चलनभएकोले,महारजाधिराज ज्ञानेन्द्र वीर विक्रम शहदेवको शासनकालको पहिलो वर्षमा+संसदले यो ऐन बनाएको छपरिच्छेद -१प्रारम्भिकऐनको नाम"
    },
    {
        "page": "1-2",
        "text": "दिवासी जनजाति गर्न   वाञ्छनीय राष्ट्रिय   प्रतिष्ठानकोउत्थान स्थपन 7 सञ्चलनभएकोले,महारजाधिराज ज्ञानेन्द्र वीर विक्रम शहदेवको शासनकालको पहिलो वर्षमा+संसदले यो ऐन बनाएको छपरिच्छेद -१प्रारम्भिकऐनको नाम  आदिवासी जनजाति उत्थान राष्ट्रिय संक्षिप्त नम र प्रारम्भः (९यरप्रतिष्ठान ऐन, २०५८ रहेको छ(२) यो ऐन तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलगेमा यस ऐनमा ,-२यो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र\nआदिवासी जनजाति  भन्नाले आफ्नो मातृभाषा र परम्परागत रीतिरिवाज, (क /छुट्टै सांस्कृतिक पहिचान, छुट्टै सामाजिक संरचना र लिखित वा अलिखितअनुसूची बमोजिमको जाति वा समुदाय सम्झनु पर्छ इतिहासभएकोबमोजिम स्थापित आदिवासी जनजाति उत्थान भन्नाले दफा श्रतिष्ठान ख ३राष्ट्रिय प्रतिष्ठान सम्झनु पर्छपरिषद् भन्नाले दफा परिषद् बमोजिम गठित प्रतिष्ठानको(ग) सञ्चलक ७सम्झनु पर्छकार्यकारिणी समिति  भन्नाले बमोजिम परिषद्को ।घ) गठित १०दफसमिति सम्झनु पर्छतोकिएबमोजिम  तोकिएको"
    },
    {
        "page": "2",
        "text": "राष्ट्रिय प्रतिष्ठान सम्झनु पर्छपरिषद् भन्नाले दफा परिषद् बमोजिम गठित प्रतिष्ठानको(ग) सञ्चलक ७सम्झनु पर्छकार्यकारिणी समिति  भन्नाले बमोजिम परिषद्को ।घ) गठित १०दफसमिति सम्झनु पर्छतोकिएबमोजिम  तोकिएको  भन्नाले अन्तर्गत बनेको ऐनव यरOनियममा तोकिएको वा तोकिएबमोजिम सम्झनु पर्छ3परिच्छेद  २प्रतिष्ठानको स्थापना, उद्देश्य काम, कर्तव्य र अधिकारआदिवासी जनजाति प्रतिष्ठानको उत्थान   राष्ट्रिय   प्रतिष्ठान नामको(९ ) स्थापनाः ३.प्रतिष्ठान स्थापना गरिएको छएकप्रतिष्ठानको   केन्द्रीय कार्यालय काठमाडों उपत्यकाभित्र   रहनेछ (२ )प्रतिष्ठानले स्थानमा   आफ्नोे शखा  कार्यालय आवश्यकत स्थापनअनूसार अन्यसक्नेछगनप्रतिष्ठान   अविच्छिन्न संस्था   हुनः प्रतिष्ठान (९ )स्वशासित उत्तराधकारवलसङ्गठित संस्था हुनेछ स्वशासित7कारबाहीको आफ्नो प्रतिष्ठानको लागि छुट्टे२ ) एउट छाप कमहुनेछ३ ) प्रतिष्ठानले व्यक्ति सरह अचल सम्पत्ति प्राप्त गर्न उपभोग गर्न,चलबेचबिखन गर्न वा अन्य कुनै किसिमले व्यवस्था गर्न सक्नेछआफ्नो प्रतिष्ठानले नालिस उजुर"
    },
    {
        "page": "2-3",
        "text": "्नो प्रतिष्ठानको लागि छुट्टे२ ) एउट छाप कमहुनेछ३ ) प्रतिष्ठानले व्यक्ति सरह अचल सम्पत्ति प्राप्त गर्न उपभोग गर्न,चलबेचबिखन गर्न वा अन्य कुनै किसिमले व्यवस्था गर्न सक्नेछआफ्नो प्रतिष्ठानले नालिस उजुर   गर्न र व्यक्ति४ / नमबाट सरहप्रतिष्ठान उपर पनि सोही नामबाट नालिस उजुर लाग्न सक्नेछदेहाय प्रतिष्ठानको उद्देश्यः प्रतिष्ठानको उद्देश्य बमोजिम हुनेछः+\nआदिवासी जनजातिको सामाजिक, शैक्षिक, आर्थिक तथा सांस्कृतिक(कउत्थानसंग सम्बन्धित कार्यक्रम तर्जुमा कार्यान्वयन विकास7 रआदिवासी जनजातिको सर्वाङ्गीण विकास गर्ने,आदिवासी / जनजातिको लिपि, साहित्य , संस्कृति,ख भष, कल ,इतिहासको संरक्षण र प्रवर्धन गर्ने,विशिष्ट आदिवासी / जनजातिको प्रविधि सीप (गपरम्परगत 7जानकारीको व्यावसायिक संरक्षण प्रवर्धन गरी त्यसलाई<प्रयोगमा ल्याउन सहायता पुऱ्याउने,विभिन्न   आदिवासी जनजाती, जातजाति तथा   सम्प्रदायबीच सुमधुरघमुलुकको   समष्टिगत कायम   गरीसम्बन्ध, सदभव र समञ्जस्यविकासको मूल प्रवाहमा आदिवासी जनजातिलाई सहभागी गराउने,सांस्कृतिक आदिवासी जनजातिको सामाजिक, आर्थिक, धार्मिकतथसमाजको"
    },
    {
        "page": "3-4",
        "text": "तजाति तथा   सम्प्रदायबीच सुमधुरघमुलुकको   समष्टिगत कायम   गरीसम्बन्ध, सदभव र समञ्जस्यविकासको मूल प्रवाहमा आदिवासी जनजातिलाई सहभागी गराउने,सांस्कृतिक आदिवासी जनजातिको सामाजिक, आर्थिक, धार्मिकतथसमाजको   निर्माणमा र विकास गरीउत्थान समतामूलक मद्दतपुऱ्याउनेप्रतिष्ठानको काम कर्तव्य र अधिकारः दफा ५ बमोजिमको उद्देश्य प्राप्तिका लागिर अधिकार देहाय बमोजिम हुनेछः प्रतिष्ठानको काम, कर्तव्यआदिवासी जनजातिको भाषा, लिपि, साहित्य, इतिहास, कला, संस्कृति, (कप्रविधिको प्रवर्धन सीप संरक्षणका लागि परम्परगततथा तथाकार्यक्रम तर्जुमा   गर्ने र सोको कार्यान्वयन गनआवश्यक वगराउने,आदिवासी जनजातिको भाषा लिपि, साहित्य, इतिहास, कला, परम्पराख संस्कृतिको अध्ययन तथा अनुसन्धान गर्ने र त्यस्तो भाषा, लिपि,रइतिहास, कला, साहित्य, संस्कृति र परम्परालाई विकास गर्ने,आदिवासी जनजातिले (ग)गद आएका परम्परगत अभ्यास र्ूपमप्रविधि, सीप तथा विशिष्ट जानकारीलाई प्रचलित कानुनको अधीनमातोकिए   बमोजिम आदिवासी जनजातिको   बौद्धिक सम्बन्धितसम्पत्ति अधिकारको रूपमा संरक्षण गर्ने वा गराउनेआदिवासी जनजातिको इतिहास तथा साहित्य प्रकाशन गर्ने,घ"
    },
    {
        "page": "3-4",
        "text": "सीप तथा विशिष्ट जानकारीलाई प्रचलित कानुनको अधीनमातोकिए   बमोजिम आदिवासी जनजातिको   बौद्धिक सम्बन्धितसम्पत्ति अधिकारको रूपमा संरक्षण गर्ने वा गराउनेआदिवासी जनजातिको इतिहास तथा साहित्य प्रकाशन गर्ने,घ\nलिई निकायहरूको सहयोग साहित्यसंगसम्बद्ध भष अन्यआदिवासी जनजातिको भाषाको शब्दकोष तयार   गर्नेप्रकाशन 7गराउने, वआदिवासी जनजातिको भाषा, संस्कृति, इतिहास, परम्परालाई परिचयच गराउने अभिलेखालय तथा संग्रहालय स्थापना गर्ने,प्राथमिक आदिवासी / जनजातिको कम्तीमा छ।मातृभाषा तहसम्मपढाउने गरी विद्यालय स्थापना गर्नेआदिवासी जनजातिको भाषा , संस्कृति, इतिहास,   साहित्य, (ज )कल ,परम्परागत  प्रविधिको वा अनुसन्धान गर्न चाहने विदेशीअध्ययननेपाल सरकारको स्वीकृति लिई प्रतिष्ठानसंग विद्वानलाईसम्बद्धभई अध्ययन वा अनुसन्धान गर्न दिनेआदिवासी जनजाति   सम्बन्धी सूचनाको संकलन झ।र व्यवस्थपनआदिवासी जनजाति मध्येका   विपन्न पिछडिएका (ञ)< समूहकाविशेष आर्थिक गर्न सामाजिक कार्यक्रमहरूतथ स्तरसञ्चालन गन व गरउन,भएका   विदेशी अन्तर्राष्ट्रिय"
    },
    {
        "page": "4-5",
        "text": "ेआदिवासी जनजाति   सम्बन्धी सूचनाको संकलन झ।र व्यवस्थपनआदिवासी जनजाति मध्येका   विपन्न पिछडिएका (ञ)< समूहकाविशेष आर्थिक गर्न सामाजिक कार्यक्रमहरूतथ स्तरसञ्चालन गन व गरउन,भएका   विदेशी अन्तर्राष्ट्रिय   संस्थासंगउद्देश्य सम्बन्ध समन वकायम गरी सहयोग आदान प्रदान गर्ने,आदिवासी जनजाति सम्बन्धी परामर्श सेवा दिने,विविध आदिवासी / जनजातिको एवंमातृभाषामा सूचना, समचरकार्यक्रम प्रसारण गर्ने व्यवस्था मिलाउने,सांस्कृतिक आदिवासी / जनजातिबीच सामाजिक , आर्थिक रहेको7विभेद , भिन्नता बेमेललाई ध्यानमा   राख्दै र   विपन्नसम्पन्न रआदिवासी जनजातिको अनुसूची तयार पार्ने,प्रतिष्ठानको उद्देश्य पूरा गर्न आदिवासी जनजाति  सम्बन्धी (ण )अन्यआवश्यक कुराहरू गर्ने वा गराउने\nपरिच्छेद ३सञ्चालक परिषद तथा कार्यकारिणी समिति सम्बन्धी व्यवस्थापरिषदको (१ ) प्रतिष्ठानका तर्फबाट सम्पादन"
    },
    {
        "page": "4-5",
        "text": "रतिष्ठानको उद्देश्य पूरा गर्न आदिवासी जनजाति  सम्बन्धी (ण )अन्यआवश्यक कुराहरू गर्ने वा गराउने\nपरिच्छेद ३सञ्चालक परिषद तथा कार्यकारिणी समिति सम्बन्धी व्यवस्थापरिषदको (१ ) प्रतिष्ठानका तर्फबाट सम्पादन   गर्नु पर्ने कार्यगठनः सञ्चालक 9देहाय बमोजिमको सम्पादन गर्नका लागि प्रतिष्ठानको सर्वोच्च अङ्गको रूपमाएकपरिषद् रहनेछः-सञ्चलकप्रधानमन्त्री (क अध्यक्षस्थानीय विकास मन्त्री राज्यमन्त्री (ख )सहअध्यक्षआदिवासी जनजातिको उत्थान तथा विकासमा (ग)उल्लेखनीय योगदान पुऱ्याएका व्यक्तिहरू मध्येबाटबमोजिम गठित सिफारिस समितिले उपदफा (२सिफारिस गरेका तीनजना आदिवासी जनजातिमध्येज परिषद्का अध्यक्षबाट मनोनीतउपध्यक्ष।घ)(ङ )नेपाल (च) प्रतिष्ठानका उपकुलपति वा ४<.निजले तोकको सदस्यसदस्ययोजना छ। आयोग सम्बन्धित विषय हेर्ने सदस्य, राष्ट्रियसदस्य(ज) सचिव, स्थानीय विकास मन्त्रालयसदस्यसचिव, अर्थ मन्त्रालय ।झ)सदस्यसचिव, संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालय (ञसदस्यखेलकूद सचिव, शिक्षा तथामन्त्रलय सदस्यआदिवासी जनजाति महासंघमा आबद्ध भएकाअनुसूचीमा उल्लिखित आदिवासी जनजातिका संघसंस्थाहरूमध्ये आदिवासी जनजाति महासंघकोसिफारिसमा प्रत्येक आदिवासी जनजातिबाट एक एकजनागरी र आदिवासी जनजाति महासंघमा आबद्धनभएका आदिवासी जनजातिहरू भएमा त्यस्ता"
    },
    {
        "page": "5-6",
        "text": "्ध भएकाअनुसूचीमा उल्लिखित आदिवासी जनजातिका संघसंस्थाहरूमध्ये आदिवासी जनजाति महासंघकोसिफारिसमा प्रत्येक आदिवासी जनजातिबाट एक एकजनागरी र आदिवासी जनजाति महासंघमा आबद्धनभएका आदिवासी जनजातिहरू भएमा त्यस्ता\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र\nआदिवासी जनजातिहरूबाट एक एकजना पर्ने गरीसहअध्यक्षबाट मनोनीत व्यक्तिहरूसदस्यआदिवासी जनजातिको उत्थानमा योगदानदिएका आदिवासी जनजातिका महिलाहरूमध्ये-प्रत्येक प्रदेशबाट दुई दुईजनाको दरलेनेपाल सरकारद्वारा मनोनीत चौधजनासदस्यआदिवासी जनजाति समुदायभित्रकै व्यापारी,नेपाल उद्योगपति र चन्दादातामध्येबाटसरकारबटमनोनीत दुईजनासदस्यकार्यकारिणी समितिका सदस्यहरू (ण )सदस्यआदिवासी जनजातिका उत्थानमा विशेष योगदान ततदिएका आदिवासी जनजातिका व्यक्तिहरूमध्येपरिषद्को उपाध्यक्षको सिफारिसमा परिषद्कोसहअध्यक्षले मनोनीत गरेको व्यक्ति सदस्य-सचिव(ग। बमोजिम उपाध्यक्षको"
    },
    {
        "page": "6-7",
        "text": "्यहरू (ण )सदस्यआदिवासी जनजातिका उत्थानमा विशेष योगदान ततदिएका आदिवासी जनजातिका व्यक्तिहरूमध्येपरिषद्को उपाध्यक्षको सिफारिसमा परिषद्कोसहअध्यक्षले मनोनीत गरेको व्यक्ति सदस्य-सचिव(ग। बमोजिम उपाध्यक्षको   मनोनयनका को (२ ) (१ )उपदफ खण्डलागि सिफारिस गर्न परिषद्का सहअध्यक्षको संयोजकत्वमा आदिवासी जनजातिबठति\" परिषद्ले तोकेका एक एकजना व्यक्ति रहेको एकआदिवासी महासंघरसिफारिस समिति रहनेछको बमोजिम (१ ) (ग , ठ, ड , ढढ र।त ८३  उपदफखण्डचार वर्षको हुनेछ तथा सदस्य-सचिवको पदावधे मनोनीतउपध्यक्ष, सदस्य <एक पटक मनोनीत हुन सक्नेछन्नजहरू पुनःआवश्यक   देखेमा विदेशी   विशेषज्ञहरूलाई परिषद्ले स्वदेशीवपरिषद्को बैठकमा पर्यवेक्षकको रूपमा भाग लिन आमन्त्रण गर्न सक्नेछबैठक तथा निर्णयः (१ परिषद्को बैठक वर्षको कम्तीमा दुईपरिषदको पटकबस्नेछ परिषद्को अध्यक्षले तोकेको मिति, समयर स्थनम\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशोधितलैङ्गिक समानता कायम गर्न केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०६३ द्वारा झिकिएको\nगर्नेछ (२ ) परिषद्को बैठकको अध्यक्षता परिषद्को अध्यक्षले निजकोअनुपस्थितिमा   परिषद्को"
    },
    {
        "page": "6-7",
        "text": "ई संशोधन गर्ने ऐन २०७५ द्वारा संशोधितलैङ्गिक समानता कायम गर्न केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०६३ द्वारा झिकिएको\nगर्नेछ (२ ) परिषद्को बैठकको अध्यक्षता परिषद्को अध्यक्षले निजकोअनुपस्थितिमा   परिषद्को   सहअध्यक्षले निजरहेमा   परिषदको पनि अनुपस्थित रगर्नेछ उपाध्यक्षले परिषद्को बैठकको अध्यक्षतापरिषद्का कुल सदस्यमध्ये कम्तीमा पचास प्रतिशत सदस्य उपस्थित ८३ )भएमा बैठकको लागि गणपूरक संख्या पुगेको मानिनेछबहुमतको निर्णय परिषद्को बैठकको निर्णय   मानिनेछ बैठकमा(४ /मत बराबर भएमा अध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिन सक्नेछपरिषद्को   बैठकको निर्णय परिषद्का   सदस्य-सचिवद्वारा प्रमाणित५ )गरिनेछबैठक अन्य कार्यविधि परिषद् आफैले निर्धारण सम्बन्धी (६ ) परिषद्को^बमोजिम हुनेछयस ऐन बमोजिम प्रतिष्ठानले परिषदको काम. कर्तव्य र अधिकारः (१ )सम्पादनगर्नेछ पर्ने काम र प्रयोग गर्ने अधिकार परिषद्लेसर्वसामान्यतामा"
    },
    {
        "page": "7-8",
        "text": "कार्यविधि परिषद् आफैले निर्धारण सम्बन्धी (६ ) परिषद्को^बमोजिम हुनेछयस ऐन बमोजिम प्रतिष्ठानले परिषदको काम. कर्तव्य र अधिकारः (१ )सम्पादनगर्नेछ पर्ने काम र प्रयोग गर्ने अधिकार परिषद्लेसर्वसामान्यतामा   प्रतिकूल नपर्ने (२ ) (१ ) को असरउपदफापरिषद्को काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछः -विभिन्न प्रतिष्ठानबाट कार्यक्रम हुने क सञ्चलनआयोजनाको नीति निर्धारण गर्ने,प्रतिष्ठानको वार्षिक एवं आवधिक योजना स्वीकृत गर्ने,स्वीकृत प्रतिष्ठानको वार्षिक बजेट गर्ने,ग )प्रतिष्ठानले कार्यक्रम गरेका ।घ)सञ्चलन तथआयोजनाहरूको मूल्याङ्कन गर्ने,।पास्वीकृत प्रतिष्ठानले बनाउने विनियमहरू गर्नेतोकिए बमोजिम अन्य काम गर्ने |च )कार्यकारिणी समितिको गठनः (१) यो ऐन वायस ऐन अन्तर्गत बनेका नियमहरू९०.प्रतिष्ठानको   दैनिक सामान्य   निर्देशनको अधीनमा परिषद्को रही कार्यतथाबमोजिमको एक कार्यकारिणी समिति रहने छः देहाय सञ्चालनका लागिपरिषद्को उपाध्यक्ष (क अध्यक्षआदिवासी जनजातिको विषयमा विशेष अध्ययन(ख"
    },
    {
        "page": "7-8",
        "text": "ू९०.प्रतिष्ठानको   दैनिक सामान्य   निर्देशनको अधीनमा परिषद्को रही कार्यतथाबमोजिमको एक कार्यकारिणी समिति रहने छः देहाय सञ्चालनका लागिपरिषद्को उपाध्यक्ष (क अध्यक्षआदिवासी जनजातिको विषयमा विशेष अध्ययन(ख\nवा अनुसन्धान गरेका विषयविज्ञ वा आदिवासी /जनजातिको उत्थानमा उल्लेखनीय योगदान पुऱ्याएकाआदिवासी जनजातिका व्यक्तिहरूमध्ये परिषद्द्वारातीन सदस्यीय सिफारिस समितिले सिफारिसगरेको कम्तीमा एक महिला सहित पांचजनामध्येपरिषद्को सहअध्यक्षको सिफारिसमा अध्यक्षबाटमनोनीत एक महिला सहित दुईजनासदस्यसिफारिस समितिले आफूहरूमध्येबाटतरकसैको नाम सिफारिस गर्न पाउने छैनस्थानीय विकास मन्त्रालयले तोकेको सोही मन्त्रालयको कम्तीमा(गअधिकृत सहसचिव स्तरकोसदस्यपरिषद्को सदस्य   सचिव सदस्य-सचिव ।घसदस्यहरूको पदावधि चार बमोजिमका ।। ८२  उपदफा"
    },
    {
        "page": "8-9",
        "text": "ाटतरकसैको नाम सिफारिस गर्न पाउने छैनस्थानीय विकास मन्त्रालयले तोकेको सोही मन्त्रालयको कम्तीमा(गअधिकृत सहसचिव स्तरकोसदस्यपरिषद्को सदस्य   सचिव सदस्य-सचिव ।घसदस्यहरूको पदावधि चार बमोजिमका ।। ८२  उपदफा  १ को खण्ड (ख।वर्षको हुनेछसमितिको बैठक तथा निर्णयः (१ समितिको बैठक समितिको अध्यक्षले तोकेको०९.बस्नेछ मिति, समयर स्थानमा आवश्यकता अनुसारसमितिको बैठकको अध्यक्षता समितिको अध्यक्षले गर्नेछ निजको (२रअनुपस्थितिमा उपस्थित मनोनीत सदस्यहरूमध्ये मनोनयनका हिसाबले वरिष्ठतमगर्नेछ सदस्यले बैठकको अध्यक्षताबैठकमा समितिको वा विदेशी विशेषज्ञ आवश्यकता अनुसार स्वदेशी३ /प्रतिष्ठानका कार्यक्रम तथा आयोजनासॅंग सम्बन्धित व्यक्तिलाई आमन्त्रण गर्नतथसकिनेछबैठक सम्बन्धी अन्य कार्यविधि तोकिए बमोजिम हुनेछ समितिको(४ /लेखिएका समितिको ऐनमा काम.  कर्तव्य अधिकारः कामको०२. अन्यत्र यर रर अधिकार देहायबमोजिम हुनेछः - अतिरिक्त समितिको काम, कर्तव्यपरिषद्को निर्णय कार्यान्वयन गर्ने वा गराउने, कतथा   वार्षिक कार्यक्रम, आयोजना प्रतिष्ठानको   आवधिक र बजेट ख परिषद्मा पेश गर्ने, तयार गरी"
    },
    {
        "page": "8-9",
        "text": "यर रर अधिकार देहायबमोजिम हुनेछः - अतिरिक्त समितिको काम, कर्तव्यपरिषद्को निर्णय कार्यान्वयन गर्ने वा गराउने, कतथा   वार्षिक कार्यक्रम, आयोजना प्रतिष्ठानको   आवधिक र बजेट ख परिषद्मा पेश गर्ने, तयार गरी\nप्रतिष्ठानको कोषको व्यवस्थापन तथा सञ्चालन गर्ने, (ग)परिषद्मा प्रतिष्ठानको लेखाको लेखापरीक्षण गराई सोको प्रतिवेदन ।घपेश गर्नेपरिषद्मा प्रतिष्ठानले   बनाउने विनियमहरूको   मसौदा तयार   गरीपेश गर्नेसमयमा   दिएको प्रतिष्ठानको गर्न   परिषद्ले उद्देश्य च) पूरासमयनिर्देशनको अधीनमा रही तोकिए   बमोजिम अन्य कार्य गर्नेवागराउनेपरिषद्को परिषदको उपाध्यक्षको सेवाका शर्त सम्बन्धी व्यवस्थाः (१ )९३. उपाध्यक्षप्रतिष्ठानमा पूर्णकालीन काम गर्ने प्रमुख कार्यकारी पदाधिकारी हुनेछ(२ ) परिषद्को उपाध्यक्षको पारिश्रमिक , तथा   सेवाका अन्य   शर्त सुविधाऊतोकिए बमोजिम हुनेछपरिषदको सदस्य सचिवको सेवाका शर्त सम्बन्धी व्यवस्थाः (१ परिषद्को सदस्य-९४.र निजले काम गर्ने कार्यकारी पदाधिकारी हुनेछ सचिव प्रतिष्ठानमा  पूर्णकालिनउपाध्यक्षको सामान्य निर्देशनमा रही गर्नेछकमपरिषद्को सदस्य-सचिवको पारिश्रमिक, सुविधा तथा"
    },
    {
        "page": "9-10",
        "text": "्बन्धी व्यवस्थाः (१ परिषद्को सदस्य-९४.र निजले काम गर्ने कार्यकारी पदाधिकारी हुनेछ सचिव प्रतिष्ठानमा  पूर्णकालिनउपाध्यक्षको सामान्य निर्देशनमा रही गर्नेछकमपरिषद्को सदस्य-सचिवको पारिश्रमिक, सुविधा तथा   सेवाका (२ )अन्यशर्त तोकिए बमोजिम हुनेछउपसमिति परिषद् वा समितिले गठन गर्न सक्नेः वा कार्यदल (९ )९५ . आवश्यकताअनुसार उपसमिति वा कार्यदल गठन गर्न सक्नेछउपसमिति बमोजिम वा   कार्यदलको (१ ) गठित (२ )कम, उपदफवा समितिले तोकिदिए बमोजिम कर्तव्य, अधिकार, कार्यविधि सुविधा   परिषद्तथाहुनेछपरिच्छेद -४प्रतिष्ठानको कोष लेखा तथा लेखापरीक्षणप्रतिष्ठानको कोषः (१ ) प्रतिष्ठानको एउटा छुट्टै कोष हुनेछ९ ६.(१ )   बमोजिमको बमोजिमका देहाय कोषम (२ )रकमहरू उपदफरहनेछन्ः\nनेपाल सरकारबाट प्राप्त रकम, (ककुनै  विदेशी अन्तर्राष्ट्रिय संघ संस्थाबाट (ख सरकार व प्रप्तऋण रकमविदेशी अन्तर्राष्ट्रिय संस्था कुने (ग संघसरकार व वव्यक्तिबाट प्राप्त हुने चन्दा, सहायता, अनुदान वा अन्य कुनेरकमकुने व्यक्ति वा"
    },
    {
        "page": "10",
        "text": "कम, (ककुनै  विदेशी अन्तर्राष्ट्रिय संघ संस्थाबाट (ख सरकार व प्रप्तऋण रकमविदेशी अन्तर्राष्ट्रिय संस्था कुने (ग संघसरकार व वव्यक्तिबाट प्राप्त हुने चन्दा, सहायता, अनुदान वा अन्य कुनेरकमकुने व्यक्ति वा   संस्थाबाट ।घ स्वरूप चन्द , सहयत प्रप्तप्रप्त रकम,प्रतिष्ठानले सेवा उपलब्ध गराए बापत प्राप्त रकम,स्रोतबाट प्राप्त रकम कुनै च )अन्यप्रतिष्ठानले उपदफा (२ को खण्ड (ख। बमोजिमको रकम प्राप्त ८३ पर्नेछ पर्दा नेपाल सरकारको स्वीकृति लिनु र खण्ड ।(ग। बमोजिमको रकम प्राप्तगर्दा नेपाल सरकारलाई पूर्व जानकारी गराउनु पर्नेछ(४ ) प्रतिष्ठानले गर्नु पर्ने सबै खर्चहरू उपदफा (१ बमोजिमको कोषबाटव्यहोरिनेछबैङ्कमा (५ ) प्रतिष्ठानलाई प्राप्त हुने सबै रकम प्रतिष्ठानको नाममा कुनैगरिनेछ खाता खोली जम्मा(६) प्रतिष्ठानको कोषको खाता सञ्चालन तोकिए बमोजिम हुनेछप्रतिष्ठानले आफ्नो आय-व्ययको लेखा प्रचलित कानुन लेखा र लेखापरीक्षणः (१०७.पर्नेछ बमोजिम राख्नु(२) प्रतिष्ठानको लेखापरीक्षण महालेखा परीक्षकको विभागबाट हुनेछपरिच्छेद ५विविधजुनसुकै कारबाही"
    },
    {
        "page": "10-11",
        "text": "ए बमोजिम हुनेछप्रतिष्ठानले आफ्नो आय-व्ययको लेखा प्रचलित कानुन लेखा र लेखापरीक्षणः (१०७.पर्नेछ बमोजिम राख्नु(२) प्रतिष्ठानको लेखापरीक्षण महालेखा परीक्षकको विभागबाट हुनेछपरिच्छेद ५विविधजुनसुकै कारबाही   अवेध नमानिनेः ऐनकादफाहरूम ०८. अन्य कुर यर कामलेखिएको भए तापनि परिषद् वा समितिका कुनै सदस्यको स्थान रिक्त भैकमकारबाही   अवैध रहेछ भने   सोही कारणले कारबाही   भएकोे मात्र त्यस्तोकममानिने छैन | भएको\nपरिषद्ले  यो ऐन वा यस   ऐन अन्तर्गत बनेको प्रत्यायाजनः अधकार (९ )०९.बमोजिम   आफूलाई सबै वा केही नियमहरू प्राप्त   अधिकारमध्ये वा   विनियमअधिकार परिषद्ले तोकेको शर्तमा   समिति समितिको वा समितिकोअध्यक्ष वसदस्य-सचिवले प्रयोग गर्न पाउने गरी प्रत्यायोजन गर्न सक्नेछ(२"
    },
    {
        "page": "11",
        "text": ")०९.बमोजिम   आफूलाई सबै वा केही नियमहरू प्राप्त   अधिकारमध्ये वा   विनियमअधिकार परिषद्ले तोकेको शर्तमा   समिति समितिको वा समितिकोअध्यक्ष वसदस्य-सचिवले प्रयोग गर्न पाउने गरी प्रत्यायोजन गर्न सक्नेछ(२  समितिले यस ऐन वा यस ऐन अन्तर्गत बनेका नियमहरू बमोजिमआफूलाई प्राप्त अधिकारमध्ये सबै वा केही अधिकार समितिका कुनै सदस्यवसदस्य-सचिव वा कुनै अधिकृत कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछवार्षिक प्रतिवेदन दिनुपर्नेः (१ प्रतिष्ठानले प्रत्येक आर्थिक वर्ष२० भएका समाप्तमितिले तीन महिनाभित्र आफ्नो काम कारबाहीको वार्षिक प्रतिवेदन नेपालसरकरसमक्ष पेश गर्नेछबमोजिमको   प्रतिवेदनमा अतिरिक्त (२ ) (९ )कुरको उपदफ अन्यसंक्षिप्त   विवरण, प्रतिष्ठानको प्रतिष्ठानले वर्षभेत्र गरेका सम्पादन कामकोएकवित्तीय स्थिति, खर्चको विवरण, सम्पन्न गरेका कार्यक्रम वा   आयोजना र सोकोदेखिएका समस्याहरू उल्लेख हुनु पर्नेछ लागत तथा प्रतिष्ठानको अगाडिअंशहरू   प्रतिष्ठानले बमोजिमको   प्रतिवेदनका ८३ ) (९उपदफा मुख्यपर्नेछ प्रकाशन गर्नुप्रतिष्ठानले तोकिए बमोजिमका कर्मचारीको प्रतिष्ठानका कर्मचारीको नियुक्तिः (१२९.नियुक्ति गर्न सक्नेछ(२"
    },
    {
        "page": "11-12",
        "text": "तिष्ठानको अगाडिअंशहरू   प्रतिष्ठानले बमोजिमको   प्रतिवेदनका ८३ ) (९उपदफा मुख्यपर्नेछ प्रकाशन गर्नुप्रतिष्ठानले तोकिए बमोजिमका कर्मचारीको प्रतिष्ठानका कर्मचारीको नियुक्तिः (१२९.नियुक्ति गर्न सक्नेछ(२  प्रतिष्ठानका कर्मचारीको नियुक्ति सेवाका शर्त परिषद्ले बनाएकोरविनियममा व्यवस्था भए बमोजिम हुनेछनेपाल  सरकारले निर्देशन दिन सक्नेः नेपाल सरकारले   प्रतिष्ठानलाई२२. आवश्यकनिर्देशन दिन सक्नेछनेपाल सरकारसूग सम्पर्कः प्रतिष्ठानले नेपाल सरकारसंग सम्पर्क राख्दा   स्थानीय २३.विकास मन्त्रालय मार्फत राख्नु पर्नेछनियम तथा विनियम बनाउने अधिकारः (१ ) यस ऐनको उद्देश्य कार्यान्वयन गर्न२४.परिषद्ले आवश्यक नियमहरू बनाउन सक्नेछ\nअन्तगत   बनेको   नियमहरूको ८२) यो ऐन र यस   ऐन अधीनमा रहापरिषद्ले देहायका विषयमा विनियमहरू बनाउन सक्नेछ विनियमहरूत्यस्त 7स्वीकृत नेपाल सरकारबाट भएपछि लागू हुनेछन्ःआन्तरिक कार्य सञ्चालन, क )कर्मचारीको नियुक्ति र सेवाका शर्तखआर्थिक प्रशासन (गअनुसूचीमा  हेरफेर नेपाल   सरकारले परिषद्को   सिफारिसमा नेपाल गर्न"
    },
    {
        "page": "12-13",
        "text": "ियमहरूत्यस्त 7स्वीकृत नेपाल सरकारबाट भएपछि लागू हुनेछन्ःआन्तरिक कार्य सञ्चालन, क )कर्मचारीको नियुक्ति र सेवाका शर्तखआर्थिक प्रशासन (गअनुसूचीमा  हेरफेर नेपाल   सरकारले परिषद्को   सिफारिसमा नेपाल गर्न   सक्नेः२५ .अनुसूचीमा हेरफेर वा थपघट गर्न सक्नेछ राजपत्रमा सूचना प्रकाशन गरीराष्ट्रिय जनजाति विकास समिति  ( गठन) खारेजी र बचाउः (१ आदेश, २०५४२६.गठन आदेश बमोजिम गठित राष्ट्रिय जनजाति विकास खारेज गरिएको छ र सोअचल सम्पत्ति तथा हक र दायित्व प्रतिष्ठानमा सर्नेछ समितिको सम्पूर्ण चलबमोजिमको बमोजिम आदेश गठित राष्ट्रिय (२ ) (१ )उपदफ गठनजनजाति विकास समितिसंग भए गरेका ठेक्का, पट्टा तथा सम्झौता प्रतिष्ठानसंग भएगरेको मानिनेछ र सो समितिबाट भए गरेका सम्पूर्ण कारबाही प्रतिष्ठानबाटकमभए गरेको मानिनेछ%९ GE\nकानुन संशोधन गर्ने ऐन, २०६३ द्वारा रूपान्तर भएका शब्दहरूः- नेपाल केहीद्रष्व्यःश्री ५ को सरकार को सट्टा नेपाल सरकार'"
    },
    {
        "page": "12-13",
        "text": "ानिनेछ र सो समितिबाट भए गरेका सम्पूर्ण कारबाही प्रतिष्ठानबाटकमभए गरेको मानिनेछ%९ GE\nकानुन संशोधन गर्ने ऐन, २०६३ द्वारा रूपान्तर भएका शब्दहरूः- नेपाल केहीद्रष्व्यःश्री ५ को सरकार को सट्टा नेपाल सरकार'\nअनुसूचीदफा २ को खण्ड क संग सम्बन्धितकिसान कुमाल २.कुशवाडिया३. ४ कुशुण्डा६. गनगाइ ५ . गुरुङ८. चेपङ ७. छन्त्यालछैरोतन जिरेल १०.डोल्पो झंगड १२. ० ९ .ताङवे ताजपुरिया १४. १३.तीन गाउंले थकाली १६. १५ .तमङतोप्केगोला थकाली ९७. १८.थामी १९. २० थारु0 २२.२९. दनुवार थुदामदराई २४. २३.धानुक   राजवंशी ) २६. धिमल२५ .नेवार पहारी २७. २८.बनकारिया फ्री २९. ३०.बरामो बाह्र गाउले ३१. ३२.बोटेभुजेल कानून ३३. ३४.३५ . ३६. मगर& मार्फाली थकाली मझी३७. ३८.मेचे (वोडो ३९. ४०.मुगालीरई ४२. ४९ . यक्खराजवंशी  कोच ) राउटे ४४. ४३.लार्के राझी ४६. ४४ .लिम्बु लेप्चा४८. ४७.ल्होमी  शिङसावा  ल्होपा ४९. ५०.व्यसी वालुङ ५ ९. ५२.शेर्पा ५४. सतार    सन्थाल ५३.सियार सुनुवार ५५ . ५ ६.५७. ५८. हायुह्योल्मो ६०.५९. रनथारु२०७७ ०२ ०५ गतेको नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थप।१३"
    }
]