[
    {
        "page": "1",
        "text": "संरक्षण क्षेत्र व्यवस्थापन नियमावली, २०५३\nनेपल रजपत्रमा प्रकाशित मिति२०५३ ८ १७निकुञ्ज तथा वन्यजन्तु संरक्षण ऐन, २०२९ को दफा ३३ ले दिएको अधिकार प्रयोग राष्ट्रियनेपाल सरकारले देहायका नियमहरू बनाएकोछपरिच्छेद -०प्रारम्भिक ^लै नियमावलीको नाम  संरक्षण क्षेत्र व्यवस्थापन नियमावली,संक्षिप्त नाम र प्रारम्भः (१ ० यररहेकोछ २०५३यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा,-२निकुञ्ज रट्ट्ी तथा वन्यजन्तु संरक्षण   ऐन, ऐन' भन्नले२०२९ सम्झनुपर्छनिकुञ्ज नेपाल विभाग\" भन्नाले सरकारको राष्ट्रिय तथा वन्यजन्तु संरक्षणविभाग सम्झनु पर्छ/tक संरक्षण   क्षेत्र\" भन्नाले ऐनको बमोजिम   नेपाल सरकारले  "
    },
    {
        "page": "1-2",
        "text": "ी तथा वन्यजन्तु संरक्षण   ऐन, ऐन' भन्नले२०२९ सम्झनुपर्छनिकुञ्ज नेपाल विभाग\" भन्नाले सरकारको राष्ट्रिय तथा वन्यजन्तु संरक्षणविभाग सम्झनु पर्छ/tक संरक्षण   क्षेत्र\" भन्नाले ऐनको बमोजिम   नेपाल सरकारले   घोषणादफ ३संरक्षण क्षेत्र सम्झनु पर्छभन्नाले ऐनको दफा १६ख. बमोजिम नेपाल सरकारले कुनै संरक्षक \"संस्था\"क्षेत्रको व्यवस्थापनको लागि सुम्पिएको संस्था सम्झनु पर्छनियम ४ बमोजिम स्थापित संरक्षक क्षेत्रको प्रधान श्रधान कार्यालय भन्नालेकार्यालय सम्झनु पर्छनियुक्त \"प्रमुख  भन्नाले नियम ४ को उपनियम (२ बमोजिमभएको प्रधानकार्यालय सम्झनु पर्छ\nभन्नाले  नियम बमोजिम   स्थापित \"कार्यालय\" इलाका संरक्षण कार्यालय६सम्झनु पर्छनियुक्त भन्नाले नियम (२   बमोजिम को   उपनियम \"संरक्षण  "
    },
    {
        "page": "1-2",
        "text": "ख  भन्नाले नियम ४ को उपनियम (२ बमोजिमभएको प्रधानकार्यालय सम्झनु पर्छ\nभन्नाले  नियम बमोजिम   स्थापित \"कार्यालय\" इलाका संरक्षण कार्यालय६सम्झनु पर्छनियुक्त भन्नाले नियम (२   बमोजिम को   उपनियम \"संरक्षण   आधेकृत\"६भएका कार्यालयको प्रमुख सम्झनु पर्छसमिति\" भन्नाले नियम बमोजिम गठित संरक्षण क्षेत्र व्यवस्थापन समिति८सम्झनु पर्छस्वीकृत \"व्यवस्थापन कार्य योजना\" भन्नाले नियम १५ बमोजिमव्यवस्थपनकार्य योजना सम्झनु पर्छपरिच्छेद -२संरक्षण क्षेत्रको सीमाना र व्यवस्थापननेपाल संरक्षण क्षेत्रको सीमाना ऐनको दफा ३ बमोजिम संरक्षण क्षेत्रको सीमानाः सरकारले३नेपाल राजपत्रमा सूचना प्रकाशन गरी निर्धारणॅगरे बमोजिम हुनेछतथा प्रमुखको   नियुक्तिःकार्यालयको (१)  "
    },
    {
        "page": "2",
        "text": "ीमाना र व्यवस्थापननेपाल संरक्षण क्षेत्रको सीमाना ऐनको दफा ३ बमोजिम संरक्षण क्षेत्रको सीमानाः सरकारले३नेपाल राजपत्रमा सूचना प्रकाशन गरी निर्धारणॅगरे बमोजिम हुनेछतथा प्रमुखको   नियुक्तिःकार्यालयको (१)   संरक्षण क्षेत्रको संरक्षण क्षत्र स्थापनाप्रधाननिगूतसंस्थाद्वारा संरक्षण क्षेत्रको कार्यालयको तथा विकासकोस्थापन व्यवस्थपन प्रधनगरिनेछबमोजिमका प्रधान कार्यालयको प्रमुखको रुपमा कार्य गर्ने गरी उपनियम  (२९गर्नेछ संस्थाले एक प्रमुख नियुक्तप्रमुखकोपदावधि संस्थाले तोकिदिए बमोजिम हुनेछ३विभाजनः संस्थाले संरक्षण क्षेत्रको व्यवस्थापनको   लागि संरक्षण  क्षेत्रको प्राकृतिक+ इलाकासंरक्षण   क्षेत्रलाई अनुसार  "
    },
    {
        "page": "2-3",
        "text": "(२९गर्नेछ संस्थाले एक प्रमुख नियुक्तप्रमुखकोपदावधि संस्थाले तोकिदिए बमोजिम हुनेछ३विभाजनः संस्थाले संरक्षण क्षेत्रको व्यवस्थापनको   लागि संरक्षण  क्षेत्रको प्राकृतिक+ इलाकासंरक्षण   क्षेत्रलाई अनुसार   विभिन्न सीमानाको संरक्षणइलकाहरुम आधारम आवश्यकतविभाजन गर्नेछ५ बमोजिम विभाजित प्रत्येक ईलाकामा ईलाका संरक्षण कार्यालयको नियम (९स्थापनाःसंस्थाले एउटा ईलाका संरक्षण कार्यालयको स्थापना गर्नेछउपनियम (१ ) बमोजिम स्थापित ईलाका संरक्षण कार्यालयको प्रमुखको (२रुपमनियुक्त गर्नेछ अधिकृत कार्य गर्ने गरी संस्थाले एक संरक्षण2\n"
    },
    {
        "page": "2-3",
        "text": "ालयको नियम (९स्थापनाःसंस्थाले एउटा ईलाका संरक्षण कार्यालयको स्थापना गर्नेछउपनियम (१ ) बमोजिम स्थापित ईलाका संरक्षण कार्यालयको प्रमुखको (२रुपमनियुक्त गर्नेछ अधिकृत कार्य गर्ने गरी संस्थाले एक संरक्षण2\nअन्य कार्यालयहरू खोल्न सक्नेः संरक्षण क्षेत्रको व्यवस्थापन तथा विकासको लागि संस्थाले9आवश्यक देखेमा अन्य कार्यालयहरू खोल्न सक्नेछ र त्यस्ता कार्यालयहरूको काम, कर्तव्यअधिकार संस्थाले तोके बमोजिम हुनेछ7परिच्छेद -३संरक्षण क्षेत्र व्यवस्थापन समिति८१ ) संरक्षण क्षेत्रमा गरिने सामुदायिक विकास व्यवस्थापन समितिको गठनः संरक्षण क्षत्रसम्बन्धी   निर्माण   कार्य, क्षेत्रको वातावरणको  "
    },
    {
        "page": "3",
        "text": "स्थाले तोके बमोजिम हुनेछ7परिच्छेद -३संरक्षण क्षेत्र व्यवस्थापन समिति८१ ) संरक्षण क्षेत्रमा गरिने सामुदायिक विकास व्यवस्थापन समितिको गठनः संरक्षण क्षत्रसम्बन्धी   निर्माण   कार्य, क्षेत्रको वातावरणको   संरक्षण सो सम्पदाको प्राकृतिकप्राकृति रव्यवस्थापन कार्यक्रमलाई प्रभावकारी रुपले कार्यान्वयन गर्नको सन्तुलित उपयोगसम्बन्धीलागि सम्बन्धित संरक्षण अधिकृतले संरक्षण क्षेत्रभित्रको प्रत्येक गाउं विकास समितिमा देहायबमोजिमको एउटा संरक्षण क्षेत्र व्यवस्थापन समिति गठन गर्नेछःसम्बन्धित गाउं विकास समितिको अध्यक्षसदस्यस्थानीय उपभोक्ताहरुले आफूमध्ये प्रत्यक वडाबाटएकजनाका दरले छानेका व्यक्तिहरूसदस्यसंरक्षण अधिकृतले स्थानीय उपभोक्ताहरू मध्येबाटमनोनयन गरेकावाचजना व्यक्तिहरूसदस्यसद्स्यको मनोनयन गर्दा महिला, पिछडिएको जाति र (२ ) संरक्षण अधिकृतलेसामाजिक कार्यकर्ताहरूको प्रतिनिधित्व हुने गरी गर्नेछसदस्यहरुले आफू मध्येबाट एकजना अध्यक्षसमितिका र एकजना सचिव ३X छान्नेछन्सचिव पदमा छनौट हुन सक्ने छैन पदेन सदस्य अध्यक्ष7 तर(४ ) समितिका पदाधिकारी र सदस्यहरूको पदावधि पांच वर्षको हुनेछसमितिको काम. कर्तव्य र अधिकारः समितिको काम, कर्तव्य र अधिकार देहाय बमोजिमहुनेछःक्षेत्रभेत्रका प्राकृतिक सामुदायिक आफ्नो वातावरणको संरक्षण,विकास , त्यसको सम्पदाको विकास प्राकृतिक सन्तुलित तथाअधिकृत व्यवस्थापनको लागि व्यवस्थापन कार्य योजना बनाई संरक्षणमार्फत प्रमुख समक्ष पेश गर्ने3"
    },
    {
        "page": "3-4",
        "text": "्षेत्रभेत्रका प्राकृतिक सामुदायिक आफ्नो वातावरणको संरक्षण,विकास , त्यसको सम्पदाको विकास प्राकृतिक सन्तुलित तथाअधिकृत व्यवस्थापनको लागि व्यवस्थापन कार्य योजना बनाई संरक्षणमार्फत प्रमुख समक्ष पेश गर्ने3\n"
    },
    {
        "page": "3-4",
        "text": "षेत्रभेत्रका प्राकृतिक सामुदायिक आफ्नो वातावरणको संरक्षण,विकास , त्यसको सम्पदाको विकास प्राकृतिक सन्तुलित तथाअधिकृत व्यवस्थापनको लागि व्यवस्थापन कार्य योजना बनाई संरक्षणमार्फत प्रमुख समक्ष पेश गर्ने3\nपैदावार उपभोग यस नियमावली बमोजिम माछा मार्ने दस्तूर,वनप्राकृतिक स्रोत उपयोग दस्तूर दस्तूर, पशु चरिचराउ दस्तूर वाउठाउने साथै अनुमतिपत्र दिनेप्रमुख वा संरक्षण अधिकृतलाई आवश्यक पर्ने विवरण वा तथ्याङ्कहरूउपलव्ध गराउनेआफ्नो क्षेत्रभित्र पहिरो, भू-क्षय जस्ता प्रकोपको रोकथाम,बनपैदावारको संरक्षण, प्राकृतक स्रोत तथा वन्यजन्तुको संरक्षण,वातावरणीय सफाई तथा उपभोक्ताहरूको सामुदायिक विकासकोनिमित्त विभिन्न रचनात्मक कृयाकलापहरू संचालन गर्नेअधिकृतले समयसमयमा दिएको निर्देशनको तथा संरक्षणप्रमुखपालना गर्ने गराउनेबैठक दुई महीनाभन्दा बढीको १०. समितिको बैठक तथा कार्यविधिः (१ समितिको अन्तर नपर्नेगरी वर्षको कम्तीमा छ पटक बस्नेछ 6बैठक अध्यक्षलेठतोकेको मिति, २ ) समितिको स्थानमा सचिवले बोलाउनेसमय 7छ `(३"
    },
    {
        "page": "4",
        "text": "ा गर्ने गराउनेबैठक दुई महीनाभन्दा बढीको १०. समितिको बैठक तथा कार्यविधिः (१ समितिको अन्तर नपर्नेगरी वर्षको कम्तीमा छ पटक बस्नेछ 6बैठक अध्यक्षलेठतोकेको मिति, २ ) समितिको स्थानमा सचिवले बोलाउनेसमय 7छ `(३   बैठकको निजको अनुपस्थितिमा  "
    },
    {
        "page": "4-5",
        "text": "्दा बढीको १०. समितिको बैठक तथा कार्यविधिः (१ समितिको अन्तर नपर्नेगरी वर्षको कम्तीमा छ पटक बस्नेछ 6बैठक अध्यक्षलेठतोकेको मिति, २ ) समितिको स्थानमा सचिवले बोलाउनेसमय 7छ `(३   बैठकको निजको अनुपस्थितिमा   सदस्यहरूले अध्यक्षले अध्यक्षत आफूरमध्येबाट छानेको सदस्यले गर्नेछ(४ ) कम्तीम पचास प्रतिशत सदस्यको उपस्थिती भएमा बैठकको लागि गणपुरकसंख्या पुगेको मानिनेछ(५ / बैठकको निर्णय बहुमतबाट गरिनेछ बराबर भएमा अध्यक्षले निर्णायकमत रदिनेछमतबैठकका निर्णय सचिवद्वारा प्रमाणित गरिनेछ(६बैठकमा कुनै अध्यक्षले व्यक्तिलाई समितिको(७ अनुसार आवश्यकतपर्यवेक्षकको रुपमा आमन्त्रण गर्न सक्नेछसमितिले आफूले गर्नुपर्ने काम सुव्यवस्थित रुपले संचालन १. उपसमितिहरू गठन गर्न सक्नेः (१आवश्यकता अनुसार उपसमितिहरू गठन गर्न सक्नेछगठन गरिने उपसमितिको उपनियम (१ बमोजिम काम, कर्तव्य (२अधकार रसमितिले तोके बमोजिम हुनेछ तथा कार्यविधि\n"
    },
    {
        "page": "4-5",
        "text": "म सुव्यवस्थित रुपले संचालन १. उपसमितिहरू गठन गर्न सक्नेः (१आवश्यकता अनुसार उपसमितिहरू गठन गर्न सक्नेछगठन गरिने उपसमितिको उपनियम (१ बमोजिम काम, कर्तव्य (२अधकार रसमितिले तोके बमोजिम हुनेछ तथा कार्यविधि\nसमितिको विघटनः (१ अधिकृतले कुनै समितिलाई विघटन गर्न देहायको अवस्थामा संरक्षण०२.सक्नेछः-कार्य योजना विपरित हुने गरी कुनै काम गरेमा,व्यवस्थपननियम पालना   गर्नु पर्ने बमोजिम कर्तव्य अधकारको काम,<पालना नगरेमा वा गर्न नसकेमा,ऐन वायस नियमावली विपरीत काम कारबाही गरेमा, घ)कुनैसमितिले कुनै कारणले आफूलाई सुम्पिएको दायित्व पूरा गर्न सकेकोछैन वा स्थानीय उपभोक्ताहरूको हित विपरित काम गरेको छ कुनैउपभोक्ताहरूको गर्न   सकेको   छैन भन्ने  "
    },
    {
        "page": "5",
        "text": "यस नियमावली विपरीत काम कारबाही गरेमा, घ)कुनैसमितिले कुनै कारणले आफूलाई सुम्पिएको दायित्व पूरा गर्न सकेकोछैन वा स्थानीय उपभोक्ताहरूको हित विपरित काम गरेको छ कुनैउपभोक्ताहरूको गर्न   सकेको   छैन भन्ने   कुरामा हित संरक्षणवसंरक्षण अधिकृत विश्वस्त भएमाबमोजिम कुनै समिति विघटन गर्नुपूर्ने भएमा संरक्षण अधिकृतले उपनियम (१ (२निमित्त उचित म्याद दिई लिखित रुपमा सचेत गराउन वा निर्देशन समितिलाईसुधारको उक्तदिएका दिन  "
    },
    {
        "page": "5",
        "text": " हित संरक्षणवसंरक्षण अधिकृत विश्वस्त भएमाबमोजिम कुनै समिति विघटन गर्नुपूर्ने भएमा संरक्षण अधिकृतले उपनियम (१ (२निमित्त उचित म्याद दिई लिखित रुपमा सचेत गराउन वा निर्देशन समितिलाईसुधारको उक्तदिएका दिन   सक्नेछ यसरी संरक्षण अधिकृतले सचेत गराएको निर्देशनकुराहरुको वनगरिएमा यसरी दिएको निर्देशनको पालना पालना गर्नु त्यस्तो समितिको कर्तव्य हुनेछगर्न वा विघटन गर्न सक्नेछ अधिकृतले त्यस्तो समितिलाई संरक्षणबमोजिम विघटन भएमा संरक्षण अधिकृतले पुनः उपनियम (१ ८३कान्ुग9 पर्नेछअर्कोे समिति गठन गर्नुपरिच्छेद - ४संरक्षण क्षेत्रको व्यवस्थापन योजना र कार्यान्वयनसंरक्षण क्षेत्रको संरक्षण तथा विकास कार्यको संचालनः संरक्षण क्षेत्रको संरक्षण तथा विकास१३.स्वीकृत व्यवस्थापन कार्य योजना बमोजिम गरिनेछ संचालन कार्यकोव्यवस्थापन <देहायका व्यवस्थापन कार्य योजना तर्जमा गर्नेः (१ प्रत्येक समितिले आफ्नोखुलाई ०४. कुराहरूक्षेत्रमा"
    },
    {
        "page": "5-6",
        "text": "षण क्षेत्रको संरक्षण तथा विकास१३.स्वीकृत व्यवस्थापन कार्य योजना बमोजिम गरिनेछ संचालन कार्यकोव्यवस्थापन <देहायका व्यवस्थापन कार्य योजना तर्जमा गर्नेः (१ प्रत्येक समितिले आफ्नोखुलाई ०४. कुराहरूक्षेत्रमा   उपयोग   गरिने तिनीहरूको स्रोत   वन्यजन्तुको उपयोग, संरक्षण प्राकृतिकतथासामुदायिक विकास तथा स्थानीय उपभोक्ताहरूको हित अभिबृद्धि सम्बन्धी व्यवस्थापन कार्यसमक्ष पेश गर्नु पर्नेछः अधिकृत योजना तर्जुमा गरी संरक्षणसमिति क्षेत्रले   ओगटेको अन्तर्गत   पर्ने   संरक्षण उक्त गाउ विकासक्षेत्रफल,\n5\nसमिति विकास अन्तर्गतको क्षेत्रमा गउं संरक्षण रहेमउक्तप्राकृतिक वनस्पति यस्तैे श्रोतवन्यजन्तु, अन्य व तथ वनपैदावारको स्थिति,विवरण तिनीहरूलाई स्थानीय उपभोक्ताहरूको संख्यत्मक7आवश्यक पर्ने पैदावार,व्यवस्थापन कार्य योजना अवधिमा गरिने वृक्षारोपण,उपभोक्ताहरूको   सामुदायिक योजना कार्य अवधेमव्यवस्थापनविस्तृत अन्य  "
    },
    {
        "page": "6",
        "text": "ैदावारको स्थिति,विवरण तिनीहरूलाई स्थानीय उपभोक्ताहरूको संख्यत्मक7आवश्यक पर्ने पैदावार,व्यवस्थापन कार्य योजना अवधिमा गरिने वृक्षारोपण,उपभोक्ताहरूको   सामुदायिक योजना कार्य अवधेमव्यवस्थापनविस्तृत अन्य  हित अभिबृद्धि विकास संचालन   गरिने सम्बन्धमावकार्यक्रमहरू,अवधिमा   प्राकृतिक योजना संरक्षण कार्य श्रोतकोव्यवस्थापनवनस्पतिको   संरक्षण पर्यटन   विकास वन्यजन्तुर सम्बन्धम तथसम्बन्धमा संचालन गरिने कार्यक्रमको विस्तृत विवरण,व्यवस्थापन कार्य योजना अवधिमा विभिन्न दस्तूर आदिबाट हुन सक्ने% कुल आम्दानी,व्यवस्थापन कार्य योजनामा उल्लेखित कार्यक्रमहरु कार्यान्वयन गर्नसाधन टस्रोत, जनशक्ति तथा रकम | आवश्यक पर्नेतर्जुमा गर्दाव्यवस्थापन कार्य योजना पांच वर्षको अवधिको लागि तर्जुमा गरी (२कार्यक्रमहरुलाई वार्षिक उक्त पांच वर्षभित्रको कूल लक्ष्य रुपमा   पूरा  "
    },
    {
        "page": "6",
        "text": "यान्वयन गर्नसाधन टस्रोत, जनशक्ति तथा रकम | आवश्यक पर्नेतर्जुमा गर्दाव्यवस्थापन कार्य योजना पांच वर्षको अवधिको लागि तर्जुमा गरी (२कार्यक्रमहरुलाई वार्षिक उक्त पांच वर्षभित्रको कूल लक्ष्य रुपमा   पूरा   गरिनेलक्ष्य रकार्यक्रमहरूमा समेत विभाजन गर्नु पर्नेछबमोजिमको व्यवस्थापन कार्य योजना आफ्नोे इलाका अन्तर्गतका उपनियम११८३व्यवस्थापन कार्य योजनाहरुमा एकरुपता समितिहरूबाट प्राप्त् गरेपछि संरक्षण अधिकृतले तीआवश्यक संशोधन गरी प्रमुख समक्ष पेश गर्नु पर्नेछ हुने गरीर समन्वयइलाका संरक्षण कार्यालयहरु मार्फत समितिहरुको व्यवस्थापन कार्य योजना प्राप्त४हुने गरी देहायका ती व्यवस्थापन कार्य योजनाहरूसंग समन्वय भएपछि प्रमुखलेर एकरुपतविस्तृत व्यवस्थापन कार्य योजना तयार गर्नु पर्नेछःखुलाई कुराहरुसंरक्षण क्षेत्रको कुल क्षेत्रफल र सीमाना विस्तारको संभावना,संरक्षण क्षेत्र अन्तर्गत हाल गरिएको इलाका विभाजनव्यवस्थपन 7कार्य योजना अवधिमा गरिने कुल इलाका विभाजन,"
    },
    {
        "page": "6-7",
        "text": "्य योजना तयार गर्नु पर्नेछःखुलाई कुराहरुसंरक्षण क्षेत्रको कुल क्षेत्रफल र सीमाना विस्तारको संभावना,संरक्षण क्षेत्र अन्तर्गत हाल गरिएको इलाका विभाजनव्यवस्थपन 7कार्य योजना अवधिमा गरिने कुल इलाका विभाजन,\nसंरक्षण क्षेत्रभित्र रहेका कुल वन्यजन्तु, वनस्पति तथा  "
    },
    {
        "page": "6-7",
        "text": "ो कुल क्षेत्रफल र सीमाना विस्तारको संभावना,संरक्षण क्षेत्र अन्तर्गत हाल गरिएको इलाका विभाजनव्यवस्थपन 7कार्य योजना अवधिमा गरिने कुल इलाका विभाजन,\nसंरक्षण क्षेत्रभित्र रहेका कुल वन्यजन्तु, वनस्पति तथा   यस्तैअन्यप्राकृतिक श्रोत वा वन पैदावारको स्थिति,उपभोक्ताहरूको विवरण उनीहरूलाई स्थानीय संख्यात्मक7आवश्यक पर्ने वन पैदावार,व्यवस्थापन कार्य योजना अवधिमा गरिने वृक्षारोपण,कार्य योजना श्रोतको अवधिम संरक्षण, प्राकृतिक व्यवस्थापनवनस्पतिको पर्यटन विकास संरक्षण , वन्यजन्तु सम्बद्धन,तथविस्तृत विवरण, सम्बन्धमा संचालन गरिने कार्यक्रमहरुकोसामुदायिक योजना कार्य उपभोक्ताहरूको अवधिमव्यवस्थापनअभिबृद्धि विकास हित संचालनअन्य व सम्बन्धमकार्यक्रमहरुको विस्तृत विवरण,व्यवस्थापन कार्य योजना अवधिमा विभिन्न दस्तूर आदिबाट हुन सक्नेआम्दानीव्यवस्थापन कार्य योजनामा उल्लिखित कार्यक्रमहरु कार्यान्वयन गर्नश्रोत, आवश्यक पर्ने जनशक्ति तथा रकम,व्यवस्थापन कार्य योजना अवधिमा प्रधान कार्यालय,इलाका"
    },
    {
        "page": "7",
        "text": "ोजना अवधिमा विभिन्न दस्तूर आदिबाट हुन सक्नेआम्दानीव्यवस्थापन कार्य योजनामा उल्लिखित कार्यक्रमहरु कार्यान्वयन गर्नश्रोत, आवश्यक पर्ने जनशक्ति तथा रकम,व्यवस्थापन कार्य योजना अवधिमा प्रधान कार्यालय,इलाका  संरक्षणकार्य  योजना   बमोजिम समितिहरू   मार्फत कर्यालय व्यवस्थापनगरिने कार्यगत खर्च र प्रशासनिक खर्चको विवरणव्यवस्थापन   कार्य योजना तयार गर्दा पांच वर्षको अवधिको लागि(५ ) तयार गरअवधिभित्रको   कुल कार्यक्रमहरुलाई वार्षिक गरिने लक्ष्य रलक्ष्य रुपम पूर उक्त 7कार्यक्रमहरुमा समेत विभाजन गर्नु पर्नेछस्वीकृत व्यवस्थापन कार्यर योजना गर्नेः (१) नियम १४ बमोजिम व्यवस्थापन कार्य योजना९५ .गरिसकेपछि संरक्षण   अधिकृतहरुसंग परामर्श गरी आवश्यक प्रमुखले रसमन्वय तयरगर्नेछ अन्तिम स्वीकृतिको निमित्त  संस्था संस्थाले त्यस्तो व्यवस्थापन कार्य समक्ष   पेशरस्वीकृत गर्नेछ योजनास्वीकृत बमोजिम गर्दा  "
    },
    {
        "page": "7-8",
        "text": "रिसकेपछि संरक्षण   अधिकृतहरुसंग परामर्श गरी आवश्यक प्रमुखले रसमन्वय तयरगर्नेछ अन्तिम स्वीकृतिको निमित्त  संस्था संस्थाले त्यस्तो व्यवस्थापन कार्य समक्ष   पेशरस्वीकृत गर्नेछ योजनास्वीकृत बमोजिम गर्दा   संस्थाले उपनियम कार्य योजना(२ (१ ) व्यवस्थपनसमितिहरुले आर्जन गरेको रकमको कम्तीमा तीस प्रतिशत रकम स्थानीय उपभोक्ताहरुकोगर्नेछ सामुदायिक विकास सम्बन्धि कार्यक्रमहरुमा खर्च गर्न पाउने गरी स्वीकृतपरिच्छेद -५संरक्षण क्षेत्रभित्र निषेधित कार्यहरू\nसंरक्षण  क्षेत्रभित्र निषेधित कार्यहरूः प्रमुखबाट लिखित नलिई  "
    },
    {
        "page": "7-8",
        "text": "य उपभोक्ताहरुकोगर्नेछ सामुदायिक विकास सम्बन्धि कार्यक्रमहरुमा खर्च गर्न पाउने गरी स्वीकृतपरिच्छेद -५संरक्षण क्षेत्रभित्र निषेधित कार्यहरू\nसंरक्षण  क्षेत्रभित्र निषेधित कार्यहरूः प्रमुखबाट लिखित नलिई   कुनेै व्यक्तिले पनिअनुमति १६.संरक्षण क्षेत्रभित्र देहायको कामहरू गर्न पाउने छैनः-वन्यजन्तुको शिकार गर्न,कुनै वन पैदावार काट्न, ढाल्न, हटाउन, रुख विरुवा झाडी वाअन्यछेक्न, वनपैदावार नास हुने कुनै काम गर्न वा आगो लगाउन वा अरुकुनै प्रकारले हानी नोक्सानी पुऱ्याउन,खानी खन्न, ढुङ्गा खन्न वा कुनै खनिज पदार्थ, ढुङ्गा, कंक्रिट, माटो वाअन्य यस्तै पदार्थ हटाउन,वन्यजन्तु, पंक्षी वा सार्वजनिक जग्गालाई क्षति पुऱ्याउन (घ)खरखजाना वा विष साथमा लैजान वा प्रयोग गर्न, हातहतियार,(ङ)संरक्षण क्षेत्रभेित्र बग्ने नदी, खोला वपानीको श्रोतमा विद्युतीय कुनै>करेण्ट प्रयोग गर्न,अन्य यस्तै वायुयान अवतरण गर्न, संरक्षण क्षेत्रमा हेलिकोप्टरत्यसबाट मानिस वा कुनै वस्तु अवतरण गराउन वा खसाउन।उपनियम ७१ मा निषेध गरिएका कामहरू मध्ये केही कामहरू संरक्षणप्रमुखले (२क्षेत्रभित्रको कुनै इलाका वा खण्डहरुमा निषेध नहुने गरी छूट दिनसक्नेछसंरक्षण क्षेत्रभित्रबाहिरबाट भइरहेको निषेध गर्न सक्नेः १ वा हुन लागेको कुनैव ०७७. कमसंरक्षण"
    },
    {
        "page": "8-9",
        "text": "महरू मध्ये केही कामहरू संरक्षणप्रमुखले (२क्षेत्रभित्रको कुनै इलाका वा खण्डहरुमा निषेध नहुने गरी छूट दिनसक्नेछसंरक्षण क्षेत्रभित्रबाहिरबाट भइरहेको निषेध गर्न सक्नेः १ वा हुन लागेको कुनैव ०७७. कमसंरक्षण  क्षेत्रको   भू-उपयोग, जनस्वास्थ्य, कारबाहीबाटप्राकृतिक प्राकृतिक वतवरण तथप्रतिकूल श्रोतको   संरक्षणमा परेमा पर्नेसंरक्षण प्रमुखले असर भएमा सम्भावन व वअधिकृतले सम्बन्धित व्यक्तिलाई तत्काल त्यस्तो काम कारबाही रोक्न वा त्यसमा सुधारआदेश दिन सक्नेछअधिकृतले  त्यस्तो (१ ) बमोजिम आदेश दिंदा प्रमुख उपनियम वा   संरक्षण (२ )दिनु परेकोआदेश रुपले पर्ने खुलाएको गनु सुधार र हुनुकारण रपषटपर्नेछ\nकसैले पनि संरक्षण क्षेत्रभेित्रको सार्वजनिक बाटो, पुल, क्षति पुऱ्याउन नहुनः घर, कार्यालय०८.कुनै चिज, वस्तुलाई कुनै प्रकारले क्षति  "
    },
    {
        "page": "8-9",
        "text": " )दिनु परेकोआदेश रुपले पर्ने खुलाएको गनु सुधार र हुनुकारण रपषटपर्नेछ\nकसैले पनि संरक्षण क्षेत्रभेित्रको सार्वजनिक बाटो, पुल, क्षति पुऱ्याउन नहुनः घर, कार्यालय०८.कुनै चिज, वस्तुलाई कुनै प्रकारले क्षति   पुऱ्याउन तारवार, चिन्ह, संकेत वाभवन, अन्यपाइने छैनअनुमतिपत्र लिनुपर्नेः (१ विदेशी नागरिकले संरक्षण क्षेत्रभित्र प्रवेश गर्न चाहेमा प्रवेशपत्र र०९. वा प्रधान कार्यालयले तोकेको कार्यालयमा अनुसूची -१ बमोजिमको दस्तूर प्रधान कार्यालयलिनु तिरी अनुसूची -२ बमोजिमको प्रवेशपत्र पर्नेछउपनियम १ ) बमोजिम प्राप्त प्रवेशपत्र एक पटकको प्रवेशको लागि (२मत्र मन्यहुनछमाछा मार्न चाहने व्यक्तिले अनुसूची बमोजिमको   दस्तूर ८३ ) संरक्षण क्षेत्रभिेत्र०>तिरी अनुसूची -३ बमोजिमको अनुमतिपत्र लिनु पर्नेछसिनेम  "
    },
    {
        "page": "9",
        "text": " बमोजिम प्राप्त प्रवेशपत्र एक पटकको प्रवेशको लागि (२मत्र मन्यहुनछमाछा मार्न चाहने व्यक्तिले अनुसूची बमोजिमको   दस्तूर ८३ ) संरक्षण क्षेत्रभिेत्र०>तिरी अनुसूची -३ बमोजिमको अनुमतिपत्र लिनु पर्नेछसिनेम  (४ ) कसैलवे संरक्षण क्षेत्रभित्र कुनै डमुमेन्ट्री फिल्म खिच्नव बनउन वप्रधान कार्यालयले तोकेको कार्यालयमा बमोजिमको चाहेमा प्रधान कार्यालयअनुसूची - १ वदस्तूर तिरी अनुसूची -४ बमोजिमको अनुमतिपत्र लिनु पर्नेछमनासिव   देखेम0्कुनै) व्यक्ति, संस्थाले निकायको संस्था(५ ) व हकम यसनियमावली बमोजिम लाग्ने कुनैटेदस्तुर मिनाहा दिन सक्नेछव्यक्तिलेसंरक्षण क्षेत्रभित्र बैज्ञानिक अनुसन्धान सम्बन्धी काम गर्न पूर्व स्वीकृति लिनुपर्नेः कु२०गर्न सक्नेछ। प्रमुखले स्वीकृति दिंदा कुनै शर्त राखी लिएर चाहेमा  "
    },
    {
        "page": "9",
        "text": "लाग्ने कुनैटेदस्तुर मिनाहा दिन सक्नेछव्यक्तिलेसंरक्षण क्षेत्रभित्र बैज्ञानिक अनुसन्धान सम्बन्धी काम गर्न पूर्व स्वीकृति लिनुपर्नेः कु२०गर्न सक्नेछ। प्रमुखले स्वीकृति दिंदा कुनै शर्त राखी लिएर चाहेमा  प्रमुखको स्वीकृतिवगर्ने विषय र समय खुलाएर मात्र स्वीकृति दिनु पर्नेछ नरखि अनुसन्धान्अनुमतिपत्र पर्नेः (१) कुनै व्यक्तिले संरक्षण क्षेत्रभित्रको सरकारी स्वामित्वको लिनु२९ जन्गामकुनै काम गर्दा प्राकृतिक श्रोत प्रयोग गरी वा सो क्षेत्रको व्यवसायिकप्राकृतिक अन्य वश्रोतमा असर पर्ने गरी निजी स्वामित्वको जग्गामा व्यावसायिक काम शुरू गर्नु भन्दा पहिलेबमोजिमको   अनुमतिपत्र तोकिदिएको लिनु दस्तूर तिरी प्रमुखबाट   अनुसूचीप्रमुखले -#पर्नेछअनुमतिपत्र  "
    },
    {
        "page": "9-10",
        "text": "यिकप्राकृतिक अन्य वश्रोतमा असर पर्ने गरी निजी स्वामित्वको जग्गामा व्यावसायिक काम शुरू गर्नु भन्दा पहिलेबमोजिमको   अनुमतिपत्र तोकिदिएको लिनु दस्तूर तिरी प्रमुखबाट   अनुसूचीप्रमुखले -#पर्नेछअनुमतिपत्र   दिंदा बमोजिम उपनियम शर्तहरू तोक्न(२ (९ प्रमुखले आवश्यकअनुमतिपत्र रद्द गरी सक्नेछ रती शर्तहरूको पालना नगरेमा वा गर्न नसकेमाप्रमुखले उक्तकाम बन्द गर्ने आदेश दिन सक्नेछ\n"
    },
    {
        "page": "9-10",
        "text": "सूचीप्रमुखले -#पर्नेछअनुमतिपत्र   दिंदा बमोजिम उपनियम शर्तहरू तोक्न(२ (९ प्रमुखले आवश्यकअनुमतिपत्र रद्द गरी सक्नेछ रती शर्तहरूको पालना नगरेमा वा गर्न नसकेमाप्रमुखले उक्तकाम बन्द गर्ने आदेश दिन सक्नेछ\nअनुमतिपत्र उपनियम बमोजिमको कुने दिंदा गर्ने स्थानीय (९८३ कमउपभोक्ताहरूलाई प्राथमिकता दिनु पर्नेछ२२. संरक्षण क्षेत्रभित्र सेवा व्यवसाय संचालन गर्नेः (१) कुनै व्यक्तिले संस्थासंग करार गरेर संरक्षणक्षेत्रभित्रको कुनै जग्गामा होटेल, लज, सार्वजनिक यातायात वा यस्तै किसिमका अन्य सेवाव्यवसाय संचालन गर्न सक्नेछबमोजिमको करार गर्नु पूर्व संस्थाले सम्बन्धित समिति उपनियम (१ संरक्षण (२7अधिकृतसंग परामर्श लिन सक्नेछसंरक्षण क्षेत्रमा आवागमनको सुविधाः संरक्षण क्षेत्रभित्र सर्वसाधारणले साविकदेखि प्रयोग २३.आएको   आवागमनको सुविधाको  "
    },
    {
        "page": "10",
        "text": "र्नु पूर्व संस्थाले सम्बन्धित समिति उपनियम (१ संरक्षण (२7अधिकृतसंग परामर्श लिन सक्नेछसंरक्षण क्षेत्रमा आवागमनको सुविधाः संरक्षण क्षेत्रभित्र सर्वसाधारणले साविकदेखि प्रयोग २३.आएको   आवागमनको सुविधाको   लागि मानिस, घरपालुवाप्रमुखले ढुवानी जनवर तथसाधनको निमित्त चिन्ह लगाई बाटो तोकिदिन सक्नेछ ) त्यसरी बाटो तोक्दा   संरक्षणक्षेत्रभित्रको वातावरण प्रदूषण हुने गरी कुनै सवारी ग रधन आवागमनको सुविधाचलउन वप्रयोग गर्न निषेध गर्न सक्नेछप्रवेशपत्र लिई संरक्षण क्षेत्रभित्र प्रवेश गर्ने विदेशीसंस्था वा नेपाल सरकार जिम्मेवार नहनेः २४.नागरिकलाई कुनै किसिमको हानी नोक्सानी भएमा वा निजको मृत्यु चोटपटक   लागेमावनोक्सानी 0त्यस्तो   हानी लागि   नेपाल चोटपटक मृत्युको वा   संस्थाभएमा व सरकरजिम्मेवार हुनेछैनप्राकृतिक श्रोतको उपयोग संरक्षण क्षेत्रभित्रबाट परिचालन बापत दस्तूर बुझाउनु पर्नेः (१ २५ .दैनिक उपभोगका  "
    },
    {
        "page": "10-11",
        "text": "ावनोक्सानी 0त्यस्तो   हानी लागि   नेपाल चोटपटक मृत्युको वा   संस्थाभएमा व सरकरजिम्मेवार हुनेछैनप्राकृतिक श्रोतको उपयोग संरक्षण क्षेत्रभित्रबाट परिचालन बापत दस्तूर बुझाउनु पर्नेः (१ २५ .दैनिक उपभोगका   लागि पैदावार उपभोग  गर्दा, आवश्यक   पर्ने जनावर  चरिचराउकोवनश्रोतको उपयोग गर्दा लाग्ने दस्तूर समितिले निर्धारण गरे बमोजिमप्राकृतिक लाग व अन्यहुनेछलिनु समितिले दस्तूर निर्धारण गर्दा प्रमुखको स्वीकृति पर्नेछ(२व्यक्तिलाई समितिले अनुसूची उपनियम ७१) बमोजिमको दस्तूर बुझाउने ८३-६बमोजिमको अनुमतिपत्र दिनेछपरिच्छेद -६आर्थिक व्यवस्था1०\nसमितिले गरेको आम्दानी संस्थाको हुनेः (१ समितिले यस नियमावली बमोजिम उठाएकोसम्पूर्ण दस्तूर संस्थाको हुनेछ२ ) समितिले आफूले आर्जन गरेको सम्पूर्ण रकम संस्थाको नाममा जम्मा गर्नु पर्नेछ\nस्वीकृत व्यवस्थापन कार्य योजना बमोजिम संचालन हुने विभिन्न कार्यक्रम तथा८३लागि संस्थाले  "
    },
    {
        "page": "11",
        "text": "ठाएकोसम्पूर्ण दस्तूर संस्थाको हुनेछ२ ) समितिले आफूले आर्जन गरेको सम्पूर्ण रकम संस्थाको नाममा जम्मा गर्नु पर्नेछ\nस्वीकृत व्यवस्थापन कार्य योजना बमोजिम संचालन हुने विभिन्न कार्यक्रम तथा८३लागि संस्थाले  समितिलाई प्रशासनिक खर्चको उपलब्ध   गराउनुआवश्यकतानुसार रकमबैंकमा समितिले पर्नेछ आफूलाईपयक 7 उक्त रकम जम्मपर्नेछतोकिदिए बमोजिमको पारिश्रमिक पाउनेछ पारिश्रमिकः समितिको सचिवलेप्रमुखले २७.पर्नेछ समितिको लेखा र लेखा परीक्षणः १ समितिको लेखा संस्थाले तोके बमोजिम राख्नु२८. <>त्यस्तो लेखा राख्ने दायित्व सचिवको हुनेछसंरक्षण   अधिकृतले  समितिको लेखा कारबाही, २ )प्रमुख व कम तथ अन्यजुनसुकै बखत हेर्न वा निरीक्षण गर्न सक्नेछसम्बन्धत कागजातहरूखर्चको बार्षिक संस्थाले   नियुक्त समितिको लेखापरीक्षणआम्दानी गरेको ८३दर्तावाला लेखा परीक्षकबाट हुनेछ२ बमोजिमको निरीक्षण   गर्दा बमोजिम वा  "
    },
    {
        "page": "11-12",
        "text": "्यजुनसुकै बखत हेर्न वा निरीक्षण गर्न सक्नेछसम्बन्धत कागजातहरूखर्चको बार्षिक संस्थाले   नियुक्त समितिको लेखापरीक्षणआम्दानी गरेको ८३दर्तावाला लेखा परीक्षकबाट हुनेछ२ बमोजिमको निरीक्षण   गर्दा बमोजिम वा   उपनियम उपनियम लेखा(३ (४ )परीक्षण गर्दा कसैले लापरबाही वा बदनियत रकम हिनामिना गरेको पाइएमा संस्थालेसथवा संस्थालाई पुऱ्याएको हानी   नोक्सानीको निजले त्यसरी हिनामिना   गरेकोरकम रकमसरकारी बांकी सरह असूल उपर गर्न सक्नेछबैंक खाताको संचालनः समितिको बैंक खाताको संचालन र सचिव तथा अध्यक्षकोअध्यक्ष २९.अनुपस्थितिमा एकजना सदस्यको संयुक्त दस्तखतबाट संचालन हुनेछतथा खर्चको विवरणः ८१ ) समितिले गरेको आम्दानी तथा खर्चको मासिक आम्दानी ३० .तथावार्षिक विवरण नियमित रुपले संरक्षण अधिकृतलाई पठाउनु पर्नेछ\nबमोजिम  "
    },
    {
        "page": "11-12",
        "text": "नुपस्थितिमा एकजना सदस्यको संयुक्त दस्तखतबाट संचालन हुनेछतथा खर्चको विवरणः ८१ ) समितिले गरेको आम्दानी तथा खर्चको मासिक आम्दानी ३० .तथावार्षिक विवरण नियमित रुपले संरक्षण अधिकृतलाई पठाउनु पर्नेछ\nबमोजिम   समितिहरुबाट विवरणको उपनियम संरक्षण (१ )८२ / आधारम प्रप्तअधिकृतले सबै कार्यालयको छुट्टाछुट्टै र एकमुष्ट रुपमा देखिने गरी आम्दानी खर्चको विवरणखुलाई प्रमुख समक्ष पेश गर्नु पर्नेछ\nपरिच्छेद -७विविधनेपाल  सरकारबीच   सर्म्पक स्थापना   गर्नको लागि विभागले सर्म्पक   अधिकारीः संस्था ३१.रकम्तीमा राजपत्रांकित तृतीय श्रेणीको अधिकृत कर्मचारीलाई सर्म्पक अधिकारी तोक्नेछवारेन्ट जारी गर्ने अधिकारः ऐनको दफा २३ बमोजिम वरेण्ट जारी गर्ने अधिकार विभागले३२.तोकेको कम्तीमा राजपत्रांकित तृतीय श्रेणीको अधिकृतलाई हुनेछऐनको अधिकारः निरीक्षण  "
    },
    {
        "page": "12",
        "text": "ृत कर्मचारीलाई सर्म्पक अधिकारी तोक्नेछवारेन्ट जारी गर्ने अधिकारः ऐनको दफा २३ बमोजिम वरेण्ट जारी गर्ने अधिकार विभागले३२.तोकेको कम्तीमा राजपत्रांकित तृतीय श्रेणीको अधिकृतलाई हुनेछऐनको अधिकारः निरीक्षण   खानतलासी २३ को प्रयोजनको लागि तथा गिरफ्तार गर्ने३३. दफनियमावली विरुद्ध काम कारबाही भएको कुराको निरीक्षण, खानतलासी तथा गिरफ्तारयरअधिकार विभागले तोकेको कम्तीमा ढाजपत्र अनंकित द्वितीय श्रेणीको   कर्मचारीलाई6 ,हुनछ३४. मुद्दा हेर्ने अधिकारः ऐनको दफा ३१ बमोजिमको मुद्दा हेर्ने अधिकार नियम ३१ बमोजिमकोहुनेछ सर्म्पक अधिकारीलाईकारबाहीको निमित्त अनुरोध गर्न सक्नेः कसैले ऐन वा यस नियमावली विपरीत निषेधित कार्य३५ .नियमावली   बमोजिम कारबाही  "
    },
    {
        "page": "12-13",
        "text": "िकारः ऐनको दफा ३१ बमोजिमको मुद्दा हेर्ने अधिकार नियम ३१ बमोजिमकोहुनेछ सर्म्पक अधिकारीलाईकारबाहीको निमित्त अनुरोध गर्न सक्नेः कसैले ऐन वा यस नियमावली विपरीत निषेधित कार्य३५ .नियमावली   बमोजिम कारबाही   गर्न गरेकोले निजउपर ऐन भनीव आवश्यक छ यसअधिकृत सम्बन्धित समिति तहकिकात गर्ने वा मुद्दा वा संरक्षणप्रमुखले मुद्दाको व दायरअधिकारीलाई लिखित अनुरोध गर्न सक्नेछ८१ ) नेपाल सरकारले सोझै सम्पर्क अधिकारी मार्फत संस्थालाई निर्देशन दिन सक्नेः३६. वआवश्यक निर्देशन दिन सक्नेछ र त्यस्ता निर्देशनको पालना गर्नु संस्थाको कर्तव्य हुनेछअधिकृत आवश्यक   निर्देशन दिन सक्नेछ वा   समितिलाई (२ ) संरक्षणप्रमुखले रअधिकृत त्यस्तो निर्देशनको पालना गर्नु संरक्षण समितिको कर्तव्य हुनेछव\n1२\nआवश्यक देखेको कुनै विषयमा संरक्षण अधिकृत वा विवरण उपलब्ध गराउनु पर्नेःप्रमुखले ३७७.समितिसॅग   कुनै  विवरण गर्न   सक्नेछ त्यस्तो  "
    },
    {
        "page": "12-13",
        "text": "धिकृत त्यस्तो निर्देशनको पालना गर्नु संरक्षण समितिको कर्तव्य हुनेछव\n1२\nआवश्यक देखेको कुनै विषयमा संरक्षण अधिकृत वा विवरण उपलब्ध गराउनु पर्नेःप्रमुखले ३७७.समितिसॅग   कुनै  विवरण गर्न   सक्नेछ त्यस्तो   विवरण उपलब्ध   गराउनु  "
    },
    {
        "page": "12-13",
        "text": " पालना गर्नु संरक्षण समितिको कर्तव्य हुनेछव\n1२\nआवश्यक देखेको कुनै विषयमा संरक्षण अधिकृत वा विवरण उपलब्ध गराउनु पर्नेःप्रमुखले ३७७.समितिसॅग   कुनै  विवरण गर्न   सक्नेछ त्यस्तो   विवरण उपलब्ध   गराउनु   संरक्षणर मगअधिकृत वा समितिको कर्तव्य हुनेछसंस्थाले यस नियमावली बमोजिम आफूलाई प्राप्त अधिकार मध्ये अधिकार प्रत्यायोजनः (१ ३८.आवश्यकता अनुसार केही अधिकार प्रमुखलाई प्रत्यायोजन गर्न सक्नेछनियमावली बमोजिम आफूलाई प्राप्त अधिकार मध्येप्रमुखले (२ ) आवश्यकता यरअधिकृत अध्यक्षलई केही अधिकार समितिको प्रत्यायोजन संरक्षणअनुसार व 7सक्नेछलिनु सहमति पर्नेः संरक्षण क्षेत्रभेित्रको जलस्रोतको उपयोग सम्बन्धमा कारबाही गर्नु पूर्व३९ .^पर्नेछ लिनु भू-संरक्षण मन्त्रालयको सहमतिवन तथबनाउन सक्नेः संस्थाले संरक्षण क्षेत्रको व्यवस्थापन विकासको लगि निर्देशिका४०. आवश्यक 7स्वीकृत निर्देशिका तयार गरी नेपालतथा भू-संरक्षण गराई वन सरकार मन्त्रलयबटसंरक्षण क्षेत्रमा लागू गर्न सक्नेछअनुसूचीमा"
    },
    {
        "page": "13-14",
        "text": "बनाउन सक्नेः संस्थाले संरक्षण क्षेत्रको व्यवस्थापन विकासको लगि निर्देशिका४०. आवश्यक 7स्वीकृत निर्देशिका तयार गरी नेपालतथा भू-संरक्षण गराई वन सरकार मन्त्रलयबटसंरक्षण क्षेत्रमा लागू गर्न सक्नेछअनुसूचीमा   हेरफेर वा थपघट गर्नेः नेपल सरकारले नेपाल गररजपत्रम ० . प्रकाशन सूचनाअनुसूचीमा आवश्यक हेरफेर वाथपघट गर्न सक्नेछभएका   कुरामा   यसै   नियमावली यस   नियमावली   बमोजिम नियमावलीमा   उल्लेख२ . यरबमोजिम , बमोजिम , जलस्रोत   नियमावली, जलस्रोत   सम्बन्धी संरक्षणकुरामा २०५ 0निकुञ्ज तथा  वन्यजन्तु संरक्षण नियमावली, क्षेत्रभित्र शिकार गर्ने कुरामा   राष्ट्रिय२०३०र अन्य कुरामा प्रचलित कानून बमोजिम हुनेछ बमोजिम\n13\nअनुसूची १(नियम १९ संग सम्बन्धित दस्तरसंरक्षण क्षेत्रको प्रवेश दस्तूर प्रतिव्यक्ति प्रत्येक प्रवेशको लागिनिःशुल्क नेपाली नागरिकलाई९.सार्क मुलुक नागरिकलाई २०० |रु.अन्य विदेशी नागरिकलाई२००० |"
    },
    {
        "page": "13-15",
        "text": "छ बमोजिम\n13\nअनुसूची १(नियम १९ संग सम्बन्धित दस्तरसंरक्षण क्षेत्रको प्रवेश दस्तूर प्रतिव्यक्ति प्रत्येक प्रवेशको लागिनिःशुल्क नेपाली नागरिकलाई९.सार्क मुलुक नागरिकलाई २०० |रु.अन्य विदेशी नागरिकलाई२००० | रु.केटाकेटीलाई मुनिका दश वर्षभन्दाद्रष्ट्व्यःमाछा माने दस्तूरःअश्योगूनेपाली नागरिकलाई५० | - रु.सार्क मुलुक नागरिकलाईरु. २०० |अन्य विदेशी नागरिकलाई५०० | रु.कानुनसवारी दस्तूरःराजमार्ग बाहेक सुविधा प्राप्त०बाटोको न्नाल^कार, जीप, बस, ट्रयाक्टर,लरी वट्रकको लागि ५०  - टनसम्मरु. +मोटरसाइकल,<टांगाको लागि १० |रु.हेलिकप्टर अवतरण शप्रति पटकको लागि ग)२,००० | रु.\n२०५७ २ ९ को राजपत्रमा प्रकाशित सूचनाद्वारा संशोधित मि14\nसंरक्षण क्षेत्रको अन्य पथको लागिः २कुनै मोटर इन्जिन जडान भएकोसवारी साधनको लागिः रु.२०० | -व्यवसायिक (जङ्गल खख) पर्यटक घुमाउनेड्राइभ :सवारी   साधनको लागि१०००  "
    },
    {
        "page": "14-16",
        "text": "जपत्रमा प्रकाशित सूचनाद्वारा संशोधित मि14\nसंरक्षण क्षेत्रको अन्य पथको लागिः २कुनै मोटर इन्जिन जडान भएकोसवारी साधनको लागिः रु.२०० | -व्यवसायिक (जङ्गल खख) पर्यटक घुमाउनेड्राइभ :सवारी   साधनको लागि१०००  ९.फैग्याइडर ।इन्जिन जडान भएको वा ग)नभएको ) रु. ५०० `\nू४ू सिनेमा ।डकुमेन्ट्री फिल्म) छायाङ्कन१ङ /नेपाली नागरिकलाई५००० | - ९.मुलुकभित्रका नागरिकलाईसार्क २५००० | - रु. अन्यबरावरको नेपाली रुपैया अन्य राष्ट्रका नागरिकलाईयु.एस. डलर ९,००० |छायांङ्कन टोलीका साथ विभागले एकजना सर्म्पक अधिकारी खटाउनेछदeवःठद्रष्ट्व्यअनुमतिपत्र   नलिई संस्थाले तोकेको कार्यालयबाट क्षेत्रमा   प्रवेशपत्र सम्बन्धितवकाम गरेमा तोकिएको दस्तूरमा शत प्रतिशत अतिरिक्त दस्तूर लिई कुने प्रवेशवदिइनेछ प्रवेशपत्र वा अनुमति\n२०५९ २ २७ को राजपत्रमा प्रकाशित सूचनाद्वारा झिकिएकोमि को राजपत्रमा प्रकाशित सूचनाद्वारा थप २०६४| १| ३१1५\n"
    },
    {
        "page": "15-17",
        "text": " गरेमा तोकिएको दस्तूरमा शत प्रतिशत अतिरिक्त दस्तूर लिई कुने प्रवेशवदिइनेछ प्रवेशपत्र वा अनुमति\n२०५९ २ २७ को राजपत्रमा प्रकाशित सूचनाद्वारा झिकिएकोमि को राजपत्रमा प्रकाशित सूचनाद्वारा थप २०६४| १| ३१1५\nअनुसूची-२(नियम १९ को उपनियम (१) संग सम्बन्धित\nसंरक्षण क्षेत्रसंरक्षण कार्यालयप्रवशपत्र\nप्रवेशपत्र नं.आयशर्ग१. प्रवेशपत्र लिनेको नाम, थर,:-उमेरः २.३. नागरिकताःकानुन४. प्रवेश गर्ने चाहेको कारणः५. प्रवेश शुल्कःप्रवेशपत्र दिने अधिकारीकोनेपालदस्तखतःनम, थरः\nपटक प्रवेशका लागि मात्र मान्य हुनेछ (१ ) ये प्रवेशपत्र एक यसबाट संरक्षणद्रटव्यः-क्षेत्रभेत्र तोकेको क्षेत्रमा मात्र प्रवेश गर्न पाइनेछ\n16\n"
    },
    {
        "page": "16-18",
        "text": "ः५. प्रवेश शुल्कःप्रवेशपत्र दिने अधिकारीकोनेपालदस्तखतःनम, थरः\nपटक प्रवेशका लागि मात्र मान्य हुनेछ (१ ) ये प्रवेशपत्र एक यसबाट संरक्षणद्रटव्यः-क्षेत्रभेत्र तोकेको क्षेत्रमा मात्र प्रवेश गर्न पाइनेछ\n16\nनिकुञ्ज संरक्षण क्षेत्रभित्र प्रवेश गर्ने व्यक्तिले राष्ट्रिय तथा वन्यजन्तु संरक्षणऐन, २०२९ र सो अन्तर्गत बनेको नियमहरूको पालना गर्नु पर्नेछपर्नेछ प्रवेशपत्रलाई आफ्नो साथमा राख्रु संरक्षण क्षेत्रको सम्बन्धितर यसदेखाउनु कर्मचारीले हेर्न चाहेमा पर्नेछ\nफ्ै\nकानुन\nनेपाल\n17\nअनुसूची३(नियम १९ को उपनियम  ३ संग सम्बन्धित\n"
    },
    {
        "page": "17-20",
        "text": "ियमहरूको पालना गर्नु पर्नेछपर्नेछ प्रवेशपत्रलाई आफ्नो साथमा राख्रु संरक्षण क्षेत्रको सम्बन्धितर यसदेखाउनु कर्मचारीले हेर्न चाहेमा पर्नेछ\nफ्ै\nकानुन\nनेपाल\n17\nअनुसूची३(नियम १९ को उपनियम  ३ संग सम्बन्धित\nसंरक्षण क्षेत्रसंरक्षण कर्यालय&माछा मार्ने अनुमतिपत्रअनुमतिपत्र प्राप्त व्यक्तिको नाम०अनुमतिपत्र प्राप्त व्यक्तिको ठेगाना२स्थायीःअस्थायीःअनुमतिपत्र प्राप्त व्यक्तिको नागरिक३पोखरीको नाम वा त्यसको खण्ड वा हिस्साको विवरणः माछा मार्न पाइने खोल ४.बहाल रहने दिनवा अवधिः अनुमति ५.अनुमतिपत्र६. दस्तूर बुझाएको वपत\nअनुमतिपत्र प्रदान गर्ने अधिकारीकोदस्तखतनम\n18\nफ्ै\nकानुन\nनेपाल\n१9\nअनुसूची०१९ को उपनियम (४   संग सम्बन्धित ) (नियम\nसंरक्षण क्षेत्रऐसंरक्षण कार्यालय\n"
    },
    {
        "page": "18-22",
        "text": "े दिनवा अवधिः अनुमति ५.अनुमतिपत्र६. दस्तूर बुझाएको वपत\nअनुमतिपत्र प्रदान गर्ने अधिकारीकोदस्तखतनम\n18\nफ्ै\nकानुन\nनेपाल\n१9\nअनुसूची०१९ को उपनियम (४   संग सम्बन्धित ) (नियम\nसंरक्षण क्षेत्रऐसंरक्षण कार्यालय\nखिच्ने अनुमतिपत्र सिनेमा वा डकुमेन्ट्री फिल्मडकुमेन्ट्री फिल्म खिच्न वा बनाउन चाहेने व्यक्ति संस्थाको नामः सिनेमा वा० .अनुमतिप प्राप्त गर्नेको ठेगाना नागरिकताः 9२. 7डकुमेन्ट्री फिल्म खिच्च वा बनाउन दिएको क्षेत्रको चार किल्लाः सिनेमा वा३सिनेमा वा डकुमेन्ट्री फिल्म खिच्न वा बनाउन दिएको अवधि र दस्तूरः४ .अनुमतिपत्र बुझिलिनेको दस्तखतः+ .\nनागरिकताःठेगानाः स्थायीःअस्थायीः\nअनुमतिपत्र दिने अधिकारीको2०\nदस्तखतनम\nफ्ै\nकानुन\nनेपाल\n21\nअनुसूची+को उपनियम (१ संग सम्बन्धित (नियम २९\nसंरक्षण क्षेत्रसंरक्षण कार्यालय\n"
    },
    {
        "page": "20-23",
        "text": " .अनुमतिपत्र बुझिलिनेको दस्तखतः+ .\nनागरिकताःठेगानाः स्थायीःअस्थायीः\nअनुमतिपत्र दिने अधिकारीको2०\nदस्तखतनम\nफ्ै\nकानुन\nनेपाल\n21\nअनुसूची+को उपनियम (१ संग सम्बन्धित (नियम २९\nसंरक्षण क्षेत्रसंरक्षण कार्यालय\nअनुमतिपत्र व्यावसायिक वा अन्य कार्य गर्नेअनुमतिपत्र लिन चाहने व्यक्तिको नाम,गिगोग वतन र ० . थर,न्षेत्रफलअनुमतिपत्र दिएको जग्गाको चार किल्ला र२.अनुमतिपत्र दिएको प्रयोजनः३.अनुमतिपत्र मान्य हुने अवधिः४ .कानुनअनमतिपत्र दिने अधिकारीकोदस्तखनेपाल नम,\n2२\nअनुसूची६(नियम २५ को उपनियम  ३ सॅंग सम्बन्धित संरक्षण क्षेत्रसंरक्षण कार्यालय\nलैपैदावार जनावर चरीचराउ/ प्राकृतिक श्रोतको उपयोग अनुमतिपत्रd7\n"
    },
    {
        "page": "22-24",
        "text": " हुने अवधिः४ .कानुनअनमतिपत्र दिने अधिकारीकोदस्तखनेपाल नम,\n2२\nअनुसूची६(नियम २५ को उपनियम  ३ सॅंग सम्बन्धित संरक्षण क्षेत्रसंरक्षण कार्यालय\nलैपैदावार जनावर चरीचराउ/ प्राकृतिक श्रोतको उपयोग अनुमतिपत्रd7\nअनुमतिपत्र प्राप्त गर्ने व्यक्तिको नाम,० . थरःअनुमतिपत्र प्राप्त गर्ने व्यक्तिको२. कनुनअनुमतिपत्र बहाल रहने३.अनुमतिपत्र लागू हुने क्षेत्रः४.रिमाणःपैदावारको किसिम५ . वनदिएका जनावरको किसिम, संख्या र अवधिः अनुमति६.७७ अन्यःनेअनुमतिपत्र दिने अधिकारीकोदस्तखतःनम थरःदर्जाः\n2३\nफ्ै\nकानुन\nनेपाल\n2४"
    },
    {
        "page": "1",
        "text": "संरक्षण क्षेत्र सरकारी व्यवस्थापन नियमावली, २०५७राजपत्रमा प्रकाशित मिति नेपाल२०५७  ५   १९संशोधननिकुञ्ज तथा वन्यजन्तु संरक्षण सम्बन्धी केही नियमहरुलाई राष्ट्रियसंशोधन गर्ने नियनावली, २०७०२०७० ' १ ३०निकुञ्ज तथा वन्यजन्तु संरक्षण ऐन, २०२९ को दफा ३३ ले दिएको अधिकार प्रयोग गरी = राष्ट्रियनेपाल सरकारले देहायका नियमहरू बनाएकोछपरिच्छेद - १प्रारम्भिकयस नियमावलीको नाम   संरक्षण क्षेत्र सरकारी व्यवस्थापन संक्षिप्त नाम र प्रारम्भः (१रहेको छ / नियनावली,२०५ ७८२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा,-२निकुञ्ज ऐन ' संरक्षण   ऐन, भन्नाले  "
    },
    {
        "page": "1-2",
        "text": "व्यवस्थापन संक्षिप्त नाम र प्रारम्भः (१रहेको छ / नियनावली,२०५ ७८२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा,-२निकुञ्ज ऐन ' संरक्षण   ऐन, भन्नाले   राष्ट्रियवन्यजन्तु २०२९ तथा सन्झनुपर्छभू-संरक्षण मन्त्रालय सम्झनु पर्छ \"मन्त्रालय\" भन्नाले वन तथाभन्नाले राष्ट्रिय निकुञ्ज तथा वन्यजन्तु संरक्षण विभाग सम्झनु विभाग' पर्छ\"संरक्षण क्षेत्र\" भन्नाले ऐनको दफा ३ बमोजिम नेपाल सरकारले घोषणा गरेकोसंरक्षण क्षेत्र सम्झनु पर्छनेपाल क्षेत्रको तथा   व्यवस्थापनको भन्नाले लागि \"संरक्षक संरक्षण संरक्षण नेप्ननियुक्त व्यक्ति सम्झनु पर्छ सरकारबाट नियन ५ बमोजिमस्वीकृत \"व्यवस्थापन कार्ययोजना\" भन्नाले नियन बमोजिम तर्जुमा भएकोे७ रयोजना सम्झनु पर्छ\nप्राकृतिक   वातावरणको \"एकीकृत   योजना\" संरक्षण   क्षेत्रको भन्नाले संरक्षणरप्राकृतिक   श्रोतको सन्तुलित उपयोगको  लागि  "
    },
    {
        "page": "1-2",
        "text": "ृत \"व्यवस्थापन कार्ययोजना\" भन्नाले नियन बमोजिम तर्जुमा भएकोे७ रयोजना सम्झनु पर्छ\nप्राकृतिक   वातावरणको \"एकीकृत   योजना\" संरक्षण   क्षेत्रको भन्नाले संरक्षणरप्राकृतिक   श्रोतको सन्तुलित उपयोगको  लागि   नियम बमोजिम   तर्जुमा< रस्वीकृत भएकोे योजना सम्झनु पर्छ\"समिति\" भन्नाले नियम १० बनोजिम गठित उपभोक्ता समिति सम्झनु पर्छ\"परिषद्\" परिषद् २४ बनोजिन गठित संरक्षण क्षेत्र व्यवस्थापन भन्नाले  "
    },
    {
        "page": "2",
        "text": "उपयोगको  लागि   नियम बमोजिम   तर्जुमा< रस्वीकृत भएकोे योजना सम्झनु पर्छ\"समिति\" भन्नाले नियम १० बनोजिम गठित उपभोक्ता समिति सम्झनु पर्छ\"परिषद्\" परिषद् २४ बनोजिन गठित संरक्षण क्षेत्र व्यवस्थापन भन्नाले  नियमसम्झनु पर्छपरिच्छेद -२संरक्षण क्षेत्रको सिमाना र व्यवस्थापनसंरक्षण क्षेत्रको सिमानाः संरक्षण क्षेत्रको सीमाना ऐनको बमोजिम नेपाल सरकारले ३३ दफानेपाल राजपत्रमा सूचना प्रकाशन गरी निर्धारण गरे बमोजिम हुनेछसंरक्षण क्षेत्र कार्यालयको स्थापनाः विभागले संरक्षण क्षेत्रको संरक्षण तथा व्यवस्थापनको (१लागि नियम ३ बमोजिम निर्धारित संरक्षण क्षेत्रमा संरक्षण क्षेत्र कार्यालयको स्थापना गर्नेछ८१ ) नेपाल सरकारले संरक्षकः तथा व्यवस्थापनको लागि नियन संरक्षण क्षेत्रको  "
    },
    {
        "page": "2",
        "text": " क्षेत्रको संरक्षण तथा व्यवस्थापनको (१लागि नियम ३ बमोजिम निर्धारित संरक्षण क्षेत्रमा संरक्षण क्षेत्र कार्यालयको स्थापना गर्नेछ८१ ) नेपाल सरकारले संरक्षकः तथा व्यवस्थापनको लागि नियन संरक्षण क्षेत्रको   संरक्षण +०नियुक्त गर्नेछ बमोजिम स्थापित कार्यालयको प्रमुखको रुपमा कार्य गर्ने गरी एक संरक्षकगेूएकीकृत जिन्मेवारी गर्ने गराउने संरक्षकको (२ ) कार्यान्वयनप्रनुखहुनेछ८१ )  संरक्षकले संरक्षण   क्षेत्रको इलाका   कार्यालयः क्षेत्रको इलाका   विभाजन संरक्षणतथा   सनितिसंग व्यवस्थापनको   लागि स्थानीय   निकाय राखी संरक्षण संरक्षणतथा समन्वयक्षेत्रलाई आवश्यकता अनुसार विभिन्न संरक्षण इलाकामा विभाजन गर्न सक्नेछबमोजिम संरक्षण इलाका विभाजन गर्दा संरक्षण क्षेत्रको भौगोलिक २ ) उपनियम (१प्राकृतिक सिमानालाई आधार मानिनेछ स्वरुप, विस्तार, नानिसको बसोबास क्षेत्र र(१ ) बनोजिन विभाजन गरिएको उपनियन ८३आवश्यकता  "
    },
    {
        "page": "2-3",
        "text": "न सक्नेछबमोजिम संरक्षण इलाका विभाजन गर्दा संरक्षण क्षेत्रको भौगोलिक २ ) उपनियम (१प्राकृतिक सिमानालाई आधार मानिनेछ स्वरुप, विस्तार, नानिसको बसोबास क्षेत्र र(१ ) बनोजिन विभाजन गरिएको उपनियन ८३आवश्यकता   अनुसार इलाकामा इलाकाकार्यालय स्थापना गर्न सकिनेछपरिच्छेद -३व्यवस्थापन कार्य योजना तथा एकीकूत योजनाको तर्जुमा र स्वीकृति\nस्वीकृत (१ ) प्रत्येक समितिले उपभोक्ता समूहसंग व्यवस्थापन कार्य योजना तर्जमा र गर्नेः७आफ्नो   क्षेत्रभित्रको प्राकृतिक वातावरणको छलफल गरी देहायका कुराहरू संरक्षणखुलाई रप्राकृतिक श्रोतको सन्तुलित उपयोगको लागि व्यवस्थापन कार्य योजना तर्जुमा गरी संरक्षक समक्षपेश गर्नु पर्नेछःसम्बन्धित  "
    },
    {
        "page": "3",
        "text": "ः७आफ्नो   क्षेत्रभित्रको प्राकृतिक वातावरणको छलफल गरी देहायका कुराहरू संरक्षणखुलाई रप्राकृतिक श्रोतको सन्तुलित उपयोगको लागि व्यवस्थापन कार्य योजना तर्जुमा गरी संरक्षक समक्षपेश गर्नु पर्नेछःसम्बन्धित   समितिको नाम,सम्बन्धित समिति अन्तर्गत रहेको संरक्षण क्षेत्रको सिमाना,वन, वन्यजन्तु तथा वातावरण संरक्षणको लागि अपनाइने व्यवस्थापनसम्बन्धी तरिका,पैदावारको सङ्कलन गर्ने तरिका,वनवन क्षेत्रमा चरिचरण गर्ने स्थान र तरिका,विरुवा काटछांट गर्ने, पातलो पार्ने सफा गर्ने र अन्य उपचारहरुकोतरिका,वृक्षारोपण सुधार सम्बन्धी तरिका,र वनपैदावारको वितरण, प्रबन्ध बिक्री वितरण गर्ने तरिका,रभूमी व्यवस्थापनको लागि अपनाइने नीति तथा तरिका,सामुदायिक विकासका कार्यक्रम र कार्यान्वयन गर्ने तरिका, रअन्य आवश्यक कुराहरुकार्य   योजना बनोजिम   सनितिले आ-आफ्नो क्षेत्रको (१ उपनियन(२ व्यवस्थापनपांच  "
    },
    {
        "page": "3-4",
        "text": ",रभूमी व्यवस्थापनको लागि अपनाइने नीति तथा तरिका,सामुदायिक विकासका कार्यक्रम र कार्यान्वयन गर्ने तरिका, रअन्य आवश्यक कुराहरुकार्य   योजना बनोजिम   सनितिले आ-आफ्नो क्षेत्रको (१ उपनियन(२ व्यवस्थापनपांच   वर्षको अवधिको लागि अवधिभित्रको गर्दा तर्जुना गरी तजुमा कूल रउक्त लक्ष्यर कार्यक्रममा समेत विभाजन गर्नु पर्नेछ कार्यक्रमलाई वार्षिक रुपमा पूरा गरिने लक्ष्यव्यवस्थापन   कार्ययोजना   संरक्षकले बनोजिम उपनियन पेश (१ ) आएको८३ ) हुनपरिषद्मा पेश गर्नेछ र परिषद्ले आवश्यक छलफल गरी स्वीकृत गर्नेछबमोजिमको योजना   तर्जुमा उपनियम संरक्षकले कार्य गर्दा(४ ) (१ ) व्यवस्थापनआवश्यक प्राविधिक सहयोग उपलब्ध गराउनु पर्नेछस्वीकूृत   गर्नेः एकीकृत   योजना   तर्जमा संरक्षकले क्षेत्रको (१ ) संरक्षण संरक्षणर तथा ८.कुराहरू खुलाई सम्बन्धित समितिसंग समन्वय राखी स्वीकृत देहायका व्यवस्थापन गर्नको लागि\nगरी   पांच वर्षको लागि"
    },
    {
        "page": "3-4",
        "text": "्नेछस्वीकूृत   गर्नेः एकीकृत   योजना   तर्जमा संरक्षकले क्षेत्रको (१ ) संरक्षण संरक्षणर तथा ८.कुराहरू खुलाई सम्बन्धित समितिसंग समन्वय राखी स्वीकृत देहायका व्यवस्थापन गर्नको लागि\nगरी   पांच वर्षको लागि  एकीकृत कार्य   योजनासंग योजना तजुमाएकरुपता   हुन व्यवस्थापनगर्नेछःआफ्नो क्षेत्रभित्र रहेका जंगल, झाडी, बुट्यान, घांसे जग्गाले ओगटेको तथा ।करहेको र आवादी क्षेत्रको विवरण,सीमाको अवस्थिति,वननाला तथा अन्य जलस्रोत समेत देखिने गरी तयार गरिएको नक्सा,नदास्थानीय जनसंख्या तथा जनघनत्व सम्बन्धी विवरण,आफ्नो   क्षेत्रमा रहेका वन्यजन्तु तथा   यस्तै वनस्पति प्राकृतिकअन्यश्रोत वा वन पैदावारको स्थिति,आफ्नो क्षेत्रभित्रको सामुदायिक रुपमा सुम्पन्न सकिने धार्मिकवनका रवन क्षेत्र र वनको विवरण,वृक्षारोपण, भू-संरक्षण र वन बिकासको योजना,स्थानीय   जनताको   मौलिक तथा  "
    },
    {
        "page": "4",
        "text": "ाकृतिकअन्यश्रोत वा वन पैदावारको स्थिति,आफ्नो क्षेत्रभित्रको सामुदायिक रुपमा सुम्पन्न सकिने धार्मिकवनका रवन क्षेत्र र वनको विवरण,वृक्षारोपण, भू-संरक्षण र वन बिकासको योजना,स्थानीय   जनताको   मौलिक तथा   सीपकोसंरक्षण परम्परागत ज्ञान रसम्बन्धी कार्यक्रम,पर्ने   पैदावार र  "
    },
    {
        "page": "4-5",
        "text": " रुपमा सुम्पन्न सकिने धार्मिकवनका रवन क्षेत्र र वनको विवरण,वृक्षारोपण, भू-संरक्षण र वन बिकासको योजना,स्थानीय   जनताको   मौलिक तथा   सीपकोसंरक्षण परम्परागत ज्ञान रसम्बन्धी कार्यक्रम,पर्ने   पैदावार र   सोको स्थानीय उपभोक्तालाईसङ्कलन आवश्यक रउपयोग सन्बन्धी वार्षिक कार्यक्रम,आफ्नो क्षेत्रभित्र गरिने सामुदायिक विकास, पर्यटन विकास, वन्यजन्तुवनस्पति ऐतिहासिक संरक्षण सम्पदाको संरक्षणर वातावरण तथासम्बन्धी कार्यक्रम,आफ्नो क्षेत्रमा हुन सक्ने वार्षिक आम्दानी,एकीकृत योजना कार्यान्वयन गर्न आवश्यक पर्ने साधन, श्रोत, जनशक्तिनेपार्लतथा रकमस्थानीय जनतालाई आवश्यक पर्ने वन पैदावारको विवरण,पैदावारको सङ्कलन र उपयोग सम्बन्धी वार्षिक विवरण,वनभू-उपयोगिता प्रणाली लागू गर्नुपर्ने क्षेत्रको विवरणबमोजिम तर्जुमा एकीकृत योजना संरक्षकले छलफलको लागि (२ ) उपनियन (१ भएकोेगर्नेछ परिषद्मा पेश\nउपनियम बमोजिम  "
    },
    {
        "page": "4-5",
        "text": "रको सङ्कलन र उपयोग सम्बन्धी वार्षिक विवरण,वनभू-उपयोगिता प्रणाली लागू गर्नुपर्ने क्षेत्रको विवरणबमोजिम तर्जुमा एकीकृत योजना संरक्षकले छलफलको लागि (२ ) उपनियन (१ भएकोेगर्नेछ परिषद्मा पेश\nउपनियम बमोजिम   परिषद्मा एकीकृत योजना (१ भर्इ ८३ भएकोे तयारछलफलएकीकृत परिषद्को सिफारिस सहित संरक्षकले   विभाग विभागले   सो समक्ष पेश गर्नु पर्नेछरयोजना स्वीकृतिको लागि मन्त्रालय समक्ष पेश गर्नु पर्नेछउपनियम (३ बनोजिम पेश हुन आएको एकीकृत योजना उपर विचार गरी४ प्राप्तस्वीकृत एकीकृत योजना कार्यान्वयन गर्न उपयुक्त देखेमा मन्त्रालयले उक्त एकीकृत योजनालाई(४ ) बमोजिम स्वीकृत एकीकृत योजनाको पालन गर्नु सम्बन्धित सबैको उपनियन(५कर्तव्य हुनेछस्वीकृत एकीकृत योजनामा संशोधनः (१) नियम भएकोे एकीकृत योजनामा कुनै बमोजिन<संशोधन   गर्नु पर्ने देखेमा संरक्षकले परिषद्को   सिफारिस राय   सहितको  "
    },
    {
        "page": "5",
        "text": "योजनाको पालन गर्नु सम्बन्धित सबैको उपनियन(५कर्तव्य हुनेछस्वीकृत एकीकृत योजनामा संशोधनः (१) नियम भएकोे एकीकृत योजनामा कुनै बमोजिन<संशोधन   गर्नु पर्ने देखेमा संरक्षकले परिषद्को   सिफारिस राय   सहितको   प्रतिवेदन आफ्नारविभागमा पठाउनु पर्नेछ(२ ) उपनियम (१) बमोजिम प्राप्त प्रतिवेदनवाट एकीकृत योजनामा संशोधन गर्न उपयुक्तदेखिएमा विभागले आफ्नो राय सहितको प्रतिवेदन मन्त्रालयमा पेश गर्नु पर्नेछउपनियम (२ ) बमोजिम पेश भएकोे प्रतिवेदनको अध्ययन गरी मन्त्रालयले एकीकृत ८३योजनामा संशोधन गर्न उपयुक्त देखेमा सोको स्वीकृति प्रदान गर्नेछपरिच्छेद - ४उपभोक्ता समितिको गठन काम, कर्तव्य र अधिकार सम्बन्धी व्यवस्थाउपभोक्ता   समितिको एकीकृत   योजना क्षेत्रको  "
    },
    {
        "page": "5-6",
        "text": "मन्त्रालयले एकीकृत ८३योजनामा संशोधन गर्न उपयुक्त देखेमा सोको स्वीकृति प्रदान गर्नेछपरिच्छेद - ४उपभोक्ता समितिको गठन काम, कर्तव्य र अधिकार सम्बन्धी व्यवस्थाउपभोक्ता   समितिको एकीकृत   योजना क्षेत्रको   संरक्षण (१ संरक्षण१०. गठनः अनुसार तथाव्यवस्थापन गर्न संरक्षकले स्थानीय निकायसंग समन्वय राखी एक गाउ विकास सनितिमा बढीमागर्नेछ दुईवटा उपभोक्ता समिति गठन२) समितिमा देहाय बमोजिमका सदस्य रहनेछन्ःसमिति अन्तर्गतका उपभोक्ता समूहको कअध्यक्षहरुले आफूहरू मध्येबाट छानेको पाचजनासदस्यसमिति अन्तर्गतका महिला उपभोक्ता समूहकाअध्यक्षहरुले आफूहरुमध्येबाट छानेका तीन जना-सदस्यसमितिसंग सन्बन्धित गाउं विकास सनितिको अध्यक्ष -पदेन सदस्य ग\nबनोजिमका समितिका   सदस्यहरुले   उपनियम को ३ (२ ) (क) (ख)खण्ड रमध्येबाट सचिव सदस्यहरू एकजना एकजना अध्यक्ष, उपाध्यक्ष, रएकजना एक जनाकोषाध्यक्षको छनौट गर्नेछन्समितिका   पदाधिकारीको  "
    },
    {
        "page": "5-6",
        "text": "ध्यक्ष -पदेन सदस्य ग\nबनोजिमका समितिका   सदस्यहरुले   उपनियम को ३ (२ ) (क) (ख)खण्ड रमध्येबाट सचिव सदस्यहरू एकजना एकजना अध्यक्ष, उपाध्यक्ष, रएकजना एक जनाकोषाध्यक्षको छनौट गर्नेछन्समितिका   पदाधिकारीको   छनौट सनिति आफैले   निर्धारन गरे   बनोजिमप्रक्रियाहुनेछसमितिका सदस्यको पदावधि पांच वर्षको हुनेछ (५समितिको काम कर्तव्य र अधिकारः समितिको काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछः११.आफूलाई आफूले जिम्मा   लिएको आयोजनाको भइवा हस्तान्तरण आएकासंचालन र कार्यान्वयन गर्ने,आफूले गरेको आयोजनाको संचालन नर्मत सन्भारको रव्यवस्था सम्पत्न%मिलाउने,दुरुस्त राखी उपभोक्ता   समूहहरुलाई आयोजनाको   आन्दानी   खर्चको हिसाबजानकारी गराउनेगरेको विवरण पेश गर्ने, संरक्षकले समय समयमामागनियमित रुपमा कार्य प्रगति विवरण तयार गरी संरक्षक सनक्ष पेश गर्ने,अन्य उपभोक्ता समितिसंग संरक्षण  "
    },
    {
        "page": "6-7",
        "text": "समूहहरुलाई आयोजनाको   आन्दानी   खर्चको हिसाबजानकारी गराउनेगरेको विवरण पेश गर्ने, संरक्षकले समय समयमामागनियमित रुपमा कार्य प्रगति विवरण तयार गरी संरक्षक सनक्ष पेश गर्ने,अन्य उपभोक्ता समितिसंग संरक्षण   क्षेत्र अन्तर्गतका राखोआवश्यक समन्वयकार्य गर्नेबासिन्दाहरुको   दैनिक कार्यक्षेत्रभेत्रका उपभोगको आफ्नोस्थानीय लागिपैदावार उपभोग गर्ने तरिका र दस्तूर तोक्ने ,आवश्यक पर्न वनबृक्षारोपण गर्ने वा गराउने,राख्न   पाउने जनावरको किसिम,   संख्या वा   गोठ चरिचरण गर्न क्षेत्र, र दस्तुरतोक्नेभू-क्षयको नियन्त्रण गर्न कार्यक्रम संचालन गर्ने, पहिरो तथासम्पदाको संरक्षण गर्ने वा गराउने, वन्यजन्तु तथा प्राकृतिकविभिन्न दातृ संघ संस्था एवं व्यक्तिबाट प्राप्त अनुदान सहयोगबाट संरक्षणतथाविकास   निर्माणका कार्यक्रम एकीकृत   योजनाको अनुरुप संचालन गर्ने,लक्ष्यगराउने,\n"
    },
    {
        "page": "6-7",
        "text": "संरक्षण गर्ने वा गराउने, वन्यजन्तु तथा प्राकृतिकविभिन्न दातृ संघ संस्था एवं व्यक्तिबाट प्राप्त अनुदान सहयोगबाट संरक्षणतथाविकास   निर्माणका कार्यक्रम एकीकृत   योजनाको अनुरुप संचालन गर्ने,लक्ष्यगराउने,\nस्वीकृत एकीकृत योजना वा व्यवस्थापन कार्य योजना र संरक्षकले दिएका नार्गदर्शनको पालन गर्ने वा गराउने,देखिएका हितको संरक्षक क्षेत्रको गर्ने लागिवा आवश्यक अन्य कामगराउनेसमितिको बैठक र कार्यविधिः (१ समितिको बैठक कन्तीमा तीन महिनामा१२. पटक बस्ने एकछबैठक अध्यक्षले तोकेको सनितिको मिति सचिवले (२ )सनय र स्थाननाबोलाउनेछ३ कम्तीमा पचास प्रतिशत सदस्यको उपस्थिति भएमा बैठकको लागि गणपुरक संख्यापुगेको मानिनेछअनुपस्थितिमा बैठकको उपाध्यक्षले निजकोअध्यक्षले अध्यक्षता ४ / रउपाध्यक्षको पनि अनुपस्थितिमा सदस्यहरुले आफू मध्येबाट छानेको सदस्यले बैठकको गर्नेछगर्नेछअध्यक्षता(५ ) बैठकको निर्णय बहुमतबाट गरिनेछ बराबर भएमा अध्यक्षले निर्णायकर सत मत४ 6दिनेछ(६ ) बैठकको निर्णय सचिवद्वारा प्रमाणित गरिनेछबैठकमा अध्यक्षले आवश्यकतानुसार कुनै व्यक्तिलाई पर्यवेक्षकको रुपमा सनितिको(७आमन्त्रण गर्न सक्नेछ१३. समितिको दर्ता सम्बन्धी व्यवस्थाः (१ नियम १० बनोजिम पहिलो पटक समिति गठन भएपछिबमोजिमको ढांचामा समितिले तयार गरेको आफ्नो विधान समेत संलग्न दर्ताको लागि अनुसूची-१गरी संरक्षक समक्ष निवेदन दिनु पर्नेछ८१ ) बमोजिम निवेदन पर्न आएमा"
    },
    {
        "page": "7-8",
        "text": " व्यवस्थाः (१ नियम १० बनोजिम पहिलो पटक समिति गठन भएपछिबमोजिमको ढांचामा समितिले तयार गरेको आफ्नो विधान समेत संलग्न दर्ताको लागि अनुसूची-१गरी संरक्षक समक्ष निवेदन दिनु पर्नेछ८१ ) बमोजिम निवेदन पर्न आएमा   संरक्षकले सो समितिलाई दर्ता गरी (२ ) उपनियमअनुसूची -२ बमोजिमको ढांचामा समिति दर्ताको प्रमाणपत्र दिनु पर्नेछ१४. उपसमिति गठन गर्न सक्नेः ८१ ) समितिले यस नियमावली बमोजिम आफूलाई सुम्पिएको कामकारबाहीलाई व्यवस्थित रुपले संचालन गर्न गराउन आवश्यक संख्यामा उपसनितिहरू गठन गर्नसक्नेछ\nउपनियम उपसनितिहको बनोजिमका कर्तव्य आधेकार (२ (१ ) गठितकाम, रसमितिले निर्धारण गरे बमोजिन हुनेछउपभोक्ता   समूहः लाभ   पाउने सन्बन्धित गाउं विकास समिति ८१) संरक्षण   क्षेत्रबाट १+.प्रत्यक्षघरधुरीका सदस्य मध्येबाट प्रतिनिधित्व हुने गरी आवश्यक संख्यामा उपभोक्ता सनूह अन्तर्गतकाहुनेछ गठन(२)   उपनियम बमोजिन गाउ   विकास सनिति  "
    },
    {
        "page": "8",
        "text": "े सन्बन्धित गाउं विकास समिति ८१) संरक्षण   क्षेत्रबाट १+.प्रत्यक्षघरधुरीका सदस्य मध्येबाट प्रतिनिधित्व हुने गरी आवश्यक संख्यामा उपभोक्ता सनूह अन्तर्गतकाहुनेछ गठन(२)   उपनियम बमोजिन गाउ   विकास सनिति   अन्तर्गत गर्दा   सम्बन्धित (१ )गठनमहिलाको सहभागिता बढाउन आवश्यक संख्यामा महिला समूह समेत गटन हुनेछर (२) बमोजिमको उपभोक्ता समूहना एक उपनियन (१) ८३जना अध्यक्ष एक जनासचिव र प्रत्येक घर धुरीका प्रतिनिधि सदस्य हुनेछन्र २) बमोजिमको गठित उपभोक्ता समूहको उपनियन (१ ) कर्तव्य४ र काम,अधिकार समितिले तोके बमोजिम हुनेछ %उपभोक्ता दायित्वः  "
    },
    {
        "page": "8",
        "text": "ा एक उपनियन (१) ८३जना अध्यक्ष एक जनासचिव र प्रत्येक घर धुरीका प्रतिनिधि सदस्य हुनेछन्र २) बमोजिमको गठित उपभोक्ता समूहको उपनियन (१ ) कर्तव्य४ र काम,अधिकार समितिले तोके बमोजिम हुनेछ %उपभोक्ता दायित्वः   नियन १५ बमोजिम गठित प्रत्येक उपभोक्ता समूहको दायित्व१६. समूहकोदेहाय बमोजिम हुनेछःआयोजना सन्पन्न गर्न लाग्ने श्रमदान गर्ने,आयोजनाको नर्मत सम्भार शुल्क बुझाउने,आयोजना सम्पन्न गर्न, संचालन गर्न र आयोजनाको मर्मत संभार गर्नसमितिलाई आवश्यक सहयोग गर्नेसमितिको विघटनः ७१ ) संरक्षकले देहायको अवस्थामा समितिलाई विघटन गर्न सक्नेछः-१७.स्वीकृत योजना  "
    },
    {
        "page": "8-9",
        "text": "म्भार शुल्क बुझाउने,आयोजना सम्पन्न गर्न, संचालन गर्न र आयोजनाको मर्मत संभार गर्नसमितिलाई आवश्यक सहयोग गर्नेसमितिको विघटनः ७१ ) संरक्षकले देहायको अवस्थामा समितिलाई विघटन गर्न सक्नेछः-१७.स्वीकृत योजना   स्वीकृत समितिले नगराई कार्यव्यवस्थापन वाव्यवस्थापन कार्य योजना विपरित हुने कुनै कार्य गरेमा,समितिले नियम ११ बमोजिम आफ्नो काम, कर्तव्य पूरा नगरेमा वा गर्ननेपा (नसकेमाऐन वा यस नियमावली विपरित कुनै काम, कारबाही गरेमा,समितिले कुनै कारणले आफूलाई सुम्पिएको दायित्व पूरा गर्न नसकेकोहित   विपरित   कुनै उपभोक्ताहरूको गरेको स्थानीयकान वा वाउपभोक्ताहरुको हित संरक्षण गर्न नसकेको भन्ने कुरामा संरक्षक विश्वस्तभएमा\n"
    },
    {
        "page": "8-9",
        "text": "बाही गरेमा,समितिले कुनै कारणले आफूलाई सुम्पिएको दायित्व पूरा गर्न नसकेकोहित   विपरित   कुनै उपभोक्ताहरूको गरेको स्थानीयकान वा वाउपभोक्ताहरुको हित संरक्षण गर्न नसकेको भन्ने कुरामा संरक्षक विश्वस्तभएमा\nबमोजिम समिति विघटन गर्नु पूर्व संरक्षकले उक्त समिति विघटन (२ ) उपनियन (१पर्ने कारण खोली पैंतीस दिनको म्याद दिई स्पष्टीकरण माग गर्नु पर्नेछ(३) उपनियम (२) बनोजिन माग गरिएको स्पष्टीकरण सन्तोषजनक नभएमा संरक्षकलेआफै वा आफ्नो मातहतका प्राविधिक कर्मचारी खटाई स्थलगत निरीक्षण गर्न, गराउन सक्नेछउपनियन (३) बमोजिम स्थलगत निरीक्षण गरी प्राप्त भएकोे प्रतिवेदनको आधारमा(४संरक्षकले त्यस्तो समिति विघटन गर्न सक्नेछजुनसुकै कुरा लेखिएको भए तापनि समितिका दुई तिहाई यस  "
    },
    {
        "page": "9",
        "text": " स्थलगत निरीक्षण गर्न, गराउन सक्नेछउपनियन (३) बमोजिम स्थलगत निरीक्षण गरी प्राप्त भएकोे प्रतिवेदनको आधारमा(४संरक्षकले त्यस्तो समिति विघटन गर्न सक्नेछजुनसुकै कुरा लेखिएको भए तापनि समितिका दुई तिहाई यस   नियममा८५ ) अन्यत्रसदस्यहरुले सो समिति विघटन गर्न संरक्षक समक्ष कारण लिखित रुपमा अनुरोध गरेमाखुलाई^संरक्षकले त्यस्तो समिति विघटन गर्न सक्नेछनियम बमोजिम कुनै समिति विघटन भएमा संरक्षकले पुनः अर्को समिति गठन (६यसगर्न सक्नेछ१७ बमोजिम समिति बिघटन गरिएकोमा सो उपर चित्त नबुझ्ने उजूर गर्न सक्नेः १ नियम १<.समितिका सदस्यहरुले समिति विघटन भएकोे नितिले पैंतीस दिनभित्र बिभाग समक्ष उजूरी दिनसक्नेछन्सम्बन्धमा बिभागले गरेको निर्णय अन्तिन बमोजिम दिइएको उजूरी उपनियम (१ (२> परिन्ेद -हुनेछ+ आर्थिक व्यवस्थासामुदायिक  बिकासको धरौटी  "
    },
    {
        "page": "9-10",
        "text": " समिति विघटन भएकोे नितिले पैंतीस दिनभित्र बिभाग समक्ष उजूरी दिनसक्नेछन्सम्बन्धमा बिभागले गरेको निर्णय अन्तिन बमोजिम दिइएको उजूरी उपनियम (१ (२> परिन्ेद -हुनेछ+ आर्थिक व्यवस्थासामुदायिक  बिकासको धरौटी   खातामा छुट्याउनेः १ )गर्न लागि १९. र रकम जम्मा रकमनाममा बैंकमा धरौटी संरक्षण क्षेत्रले गरेको आन्दानीको रकम संरक्षण क्षेत्र कार्यालयकोखाताखोली जम्मा गर्नु पर्नेछबमोजिन धरौटी खातामा जम्मा गरेको रकमलाई नन्त्रालयले ऐनको (२ ) उपनियन (१सामुदायिक विकासको लागि वार्षिक रुपमा प्रतिशत छुट्याउनेछ २५क. बमोजिन संरक्षण तथासामुदायिक विकासको लागि छुट्याइएको   प्रतिशतको ८१ ) बनोजिम ८३ )  उपनियनपरिषद्ले विभिन्न सनितिमा वितरण गर्नेछ र बांकी खाताना  दाखिलारकन रकम राजश्वपर्नेछ\nबमोजिम सामुदायिक विकासको लागि परिषद्ले विभिन्न समिति बीच उपनियन  "
    },
    {
        "page": "9-10",
        "text": "ो लागि छुट्याइएको   प्रतिशतको ८१ ) बनोजिम ८३ )  उपनियनपरिषद्ले विभिन्न सनितिमा वितरण गर्नेछ र बांकी खाताना  दाखिलारकन रकम राजश्वपर्नेछ\nबमोजिम सामुदायिक विकासको लागि परिषद्ले विभिन्न समिति बीच उपनियन  ३देहायका कुराहरुलाई आधार मान्नु पर्नेछः- रकम वितरण गर्दासमितिको इलाका र जनसंख्या,सामुदायिक विकासको माग र आवश्यकता,संरक्षण क्षेत्रले सो क्षेत्रमा पुऱ्याएको असरपैदावार श्रोतको   संरक्षणगर्न प्राकृतिक वन्यजन्तु, वन तथा त्यसक्षेत्रका बासिन्दाले गरेको योगदान,सामुदायिका   विकासमा स्थानीय  "
    },
    {
        "page": "10",
        "text": "ुदायिक विकासको माग र आवश्यकता,संरक्षण क्षेत्रले सो क्षेत्रमा पुऱ्याएको असरपैदावार श्रोतको   संरक्षणगर्न प्राकृतिक वन्यजन्तु, वन तथा त्यसक्षेत्रका बासिन्दाले गरेको योगदान,सामुदायिका   विकासमा स्थानीय   जिनताको अभिरुची ,सक्रियता तथा>सहभागिता ,खास क्षेत्रमा संचालन हुने आयोजनाको लागत,जैविक विविधताको संरक्षणविकासको लागि वितरण गरिने रकम संरक्षकले उपनियन (४ ) बमोजिन (५ सामुदायिकचौमासिक रुपमा निकासा दिनु पर्नेछसमितिको कोषः (१) समितिको आफ्नो एउटा छुट्टै कोष हुनेछ र सो कोषमा देहायका रकमहरु२०.४ 6 रहनेछन्ः-बमोजिम समितिलाई प्राप्त हुने रकम, नियम १९ को उपनियम  "
    },
    {
        "page": "10-11",
        "text": ") बमोजिन (५ सामुदायिकचौमासिक रुपमा निकासा दिनु पर्नेछसमितिको कोषः (१) समितिको आफ्नो एउटा छुट्टै कोष हुनेछ र सो कोषमा देहायका रकमहरु२०.४ 6 रहनेछन्ः-बमोजिम समितिलाई प्राप्त हुने रकम, नियम १९ को उपनियम  ३विदेशी राष्ट्र, संघ, संस्था वा व्यक्तिबाट प्राप्त रकम,अन्य श्रोतबाट प्राप्त रकमकुनै किसिमको (ख) बमोजिम विदेशी राष्ट्र को वा संस्थासंगउपनियन (१ खण्डऋण लिंदा नेपाल सरकारको पूर्व स्वीकृति लिनु पर्नेछ सहयोग वासमितिको खाता संचालनः (१) समितिले बैंकमा खाता खोली कोषको संचालन गर्नु पर्नेछ२१(२ ) कोषको संचालन समितिले तोकेका समितिका कम्तीमा दुईजना पदाधिकारीको संयुक्तहुनेछ दस्तखतबाटसमितिको खर्चः (१ ) समितिले आफूलाई प्राप्त भएकोे रकम व्यवस्थापन कार्य योजनाले निर्दिष्ट२२.गरेका कार्यक्रममा खर्च गर्नु पर्नेछबमोजिम गर्नु पर्ने खर्चहरु समितिको कोषबाट समितिको तर्फबाट उपनियन (१व्यहोरिनेछ१०\nसमितिको   लेखा  "
    },
    {
        "page": "10-11",
        "text": "मितिले आफूलाई प्राप्त भएकोे रकम व्यवस्थापन कार्य योजनाले निर्दिष्ट२२.गरेका कार्यक्रममा खर्च गर्नु पर्नेछबमोजिम गर्नु पर्ने खर्चहरु समितिको कोषबाट समितिको तर्फबाट उपनियन (१व्यहोरिनेछ१०\nसमितिको   लेखा  परीक्षणः लेखा   परीक्षण   संरक्षकले सनितिको   प्रत्येक बर्षको२३. आर्थिक (१ )खटाएको दर्तावाला लेखा परीक्षणबाट हुनेछबमोजिम लेखा परीक्षण गर्न आउने लेखा परीक्षकले हेर्न चाहेको (२ ) उपनियम (१श्रेस्ता कागजात तथा हिसाव किताव समितिले जुनसुकै वखत देखाउनु पर्नेछ८३ ) लेखा परीक्षणबाट समितिको कुनै पदाधिकारीले आर्थिक दुरुपयोग गरेको देखिएमासंरक्षकले सो रकम निजबाट सरकारी बांकी सरह असूल उपर गर्नु पर्नेछपरिच्छेद  "
    },
    {
        "page": "11",
        "text": "ात तथा हिसाव किताव समितिले जुनसुकै वखत देखाउनु पर्नेछ८३ ) लेखा परीक्षणबाट समितिको कुनै पदाधिकारीले आर्थिक दुरुपयोग गरेको देखिएमासंरक्षकले सो रकम निजबाट सरकारी बांकी सरह असूल उपर गर्नु पर्नेछपरिच्छेद  ६संरक्षण क्षेत्र व्यवस्थापन परिषदको गठन तथा काम, कर्तव्य र अधिकारसंरक्षण क्षेत्र व्यवस्थापन परिषद्ः (१ संरक्षण क्षेत्रको व्यवस्थापनको लागि देहाय बनोजिमका२४.सदस्य भएकोे एक संरक्षण क्षेत्र व्यवस्थापन परिषद् गठन हुनेछःप्रत्येक सनितिको अध्यक्षसदस्यसमितिमा महिला समूहबाट प्रतिनिधित्व गरी रहेकासदस्यहरुले आफूहरुमध्येबाट छानेका दुईजना नहिलासदस्यप्रतिनिधि, सम्बन्धित जिल्ला विकास समितिसदस्यपिछडिएका वर्ग वा जाति मध्येबाट संरक्षकले मनोनितगरेका सामाजिक कार्यकर्ता एकजनासदस्यसदस्य-सचिव संरक्षकपरिषद्ले   उपनियम सदस्य नध्येबाट (१) को (क) र।ख) खण्ड काएक जनाअध्यक्षको छनौट गर्नेछ३  "
    },
    {
        "page": "11-12",
        "text": "कास समितिसदस्यपिछडिएका वर्ग वा जाति मध्येबाट संरक्षकले मनोनितगरेका सामाजिक कार्यकर्ता एकजनासदस्यसदस्य-सचिव संरक्षकपरिषद्ले   उपनियम सदस्य नध्येबाट (१) को (क) र।ख) खण्ड काएक जनाअध्यक्षको छनौट गर्नेछ३  परिषद्ले दातृ संस्था एवं स्थानीय संघ   संस्थाको सामाजिकआवश्यकता   अनुसारप्रतिनिधित्व हुने गरी बढीमा दुई जनालाई पर्यवेक्षकको रुपमा आमन्त्रण गर्न सक्नेछअधिकार   देहायबमोजिम परिषदको कर्तव्य अधिकारः   परिषद्को कर्तव्य२+ . काम, काम र रहुनेछःएकीकृत योजना स्वीकृतिको लागि सिफारिस गर्ने,सामुदायिक विकास व्यवस्थापन कार्य योजना र संरक्षण क्षेत्रभित्रका संरक्षण तथास्वीकृत कार्यक्रमहरु गर्ने,\n"
    },
    {
        "page": "11-12",
        "text": "तव्य अधिकारः   परिषद्को कर्तव्य२+ . काम, काम र रहुनेछःएकीकृत योजना स्वीकृतिको लागि सिफारिस गर्ने,सामुदायिक विकास व्यवस्थापन कार्य योजना र संरक्षण क्षेत्रभित्रका संरक्षण तथास्वीकृत कार्यक्रमहरु गर्ने,\nएकीकृत योजना तर्जुमा गर्दा आवश्यक राय सुझाव दिने,सामुदायिक विकासका लागि प्राप्त रकम मध्ये समितिलाई कार्य संरक्षण क्षेत्रकोयोजना बनोजिमका कार्यक्रम संचालन गर्न रकम वितरण गर्ने,समितिले संचालन गरेका संरक्षण तथा सामुदायिक विकास कार्यक्रमको नियमितरुपमा अनुगमन तथा निर्देशन गर्नेपरिषद्को बैठकः ७१) परिषद्को बैठक परिषद्को अध्यक्षसंग परामर्श लिई आवश्यकता अनुसार२६.संरक्षकले बोलाउनेछबैठक परिषद् आफेंले निर्धारण गरे बनोजिम सम्बन्धी अन्य कार्यविधि हुनेछ(२ )स्थानीय   जनताको   सामुदायिक बमोजिम परिषदको  "
    },
    {
        "page": "12",
        "text": " परिषद्को बैठक परिषद्को अध्यक्षसंग परामर्श लिई आवश्यकता अनुसार२६.संरक्षकले बोलाउनेछबैठक परिषद् आफेंले निर्धारण गरे बनोजिम सम्बन्धी अन्य कार्यविधि हुनेछ(२ )स्थानीय   जनताको   सामुदायिक बमोजिम परिषदको   प्रशासनिक खर्चः ऐनको२७. २५क. दफाकार्यको नध्येबाट परिषद्ले विकासको लागि आफ्नो लागि प्रशासनिकप्राप्त रकम पन्ध्र% प्रतिशतसम्म रकम खर्च गर्न पाउनेछपरिच्छेद - ७संरक्षण क्षेत्रभित्र निषेधित कार्यसंरक्षण क्षेत्रभित्र निषेधित कार्यः संरक्षकको लिखित अनुमति नलिई कुनै पनि व्यक्तिले संरक्षण२८.क्षेत्रभित्र एकीकृत योजनामा निषेधित कार्यको अतिरिक्त देहायका कार्य गर्न पाउनेछैनःशिकार वन्यजन्तुको गर्नजुनसुकै पदार्थको घर, छाप्रो, आश्रम वा अरु आकार बनाउन वा भोग गर्न,सफा  गर्न, आवादी गर्न, खेती गर्न वा कुनै कब्जा  "
    },
    {
        "page": "12-13",
        "text": "कृत योजनामा निषेधित कार्यको अतिरिक्त देहायका कार्य गर्न पाउनेछैनःशिकार वन्यजन्तुको गर्नजुनसुकै पदार्थको घर, छाप्रो, आश्रम वा अरु आकार बनाउन वा भोग गर्न,सफा  गर्न, आवादी गर्न, खेती गर्न वा कुनै कब्जा   गर्न बाली भू-भागउब्जाउन वा काट्नजीवजन्तु वा पंक्षी चराउन वा पानी ख्वाउन,घर पालुवाकुनै वन पैदावार काट्न, ढाल्न, विरुवा हटाउन, छेक्न वा झाडीवा अन्य न्ेW्पैदावार कुनै काम गर्न वा आगो लगाउन वा अरु कुनै प्रकारले हानीसुक्ने वननोक्सानी पुऱ्याउन,कुनै खनिज पदार्थ, ढुङ्गा, कंकड, माटो खानी वा  अन्यवा ढुङ्गा खत्न खत्नयस्तै पदार्थ हटाउन,पैदावार वा वन्यजन्तु, पंक्षी वा जग्गालाई क्षति पुऱ्याउनवनखरखजाना वा विष साथमा लैजान वा प्रयोग गर्न, हातहतियार,1२\nकाजमा   खटिएका सरकारी कर्मचारी वा संरक्षण क्षेत्रभित्रको प्रचलित बाटोकोजीवजन्तु किसिनको आखेटोपहार यात्रुहरु बाहेक अरुले घरपालुवा वाअन्य वालैजान रसंरक्षण  "
    },
    {
        "page": "12-13",
        "text": " विष साथमा लैजान वा प्रयोग गर्न, हातहतियार,1२\nकाजमा   खटिएका सरकारी कर्मचारी वा संरक्षण क्षेत्रभित्रको प्रचलित बाटोकोजीवजन्तु किसिनको आखेटोपहार यात्रुहरु बाहेक अरुले घरपालुवा वाअन्य वालैजान रसंरक्षण   क्षेत्रभेत्र बग्ने नदी, वा   पानीको खोला फर्काउन कुनै श्रोत   थुन्न,वाकुनै हानिकारक वा विष्फोटक पदार्थहरु प्रयोग गर्नत्यसमासंरक्षकले निषेध गर्न सक्नेः (१ ) संरक्षकले संरक्षण   क्षेत्रभित्र वा बाहिर भइरहेको २९ .वा  हुनलागेको   कुनै संरक्षण क्षेत्रको भू-उपयोग, कान कारबाहीको प्राकृतिककारणबाट जनस्वास्थ्य,प्रतिकूल देखिएमा श्रोतको   संरक्षणमा असर   परेमा पर्ने प्राकृतिकवा वातावरण तथा सम्भावनासम्बन्धित व्यक्तिलाई तत्काल त्यस्तो काम कारबाही रोक्न वा निषेध गर्न वा त्यसमा सुधार गर्नलिखित आदेश दिन सक्नेछकारणले बमोजिम   दिइएको  "
    },
    {
        "page": "13",
        "text": "ोतको   संरक्षणमा असर   परेमा पर्ने प्राकृतिकवा वातावरण तथा सम्भावनासम्बन्धित व्यक्तिलाई तत्काल त्यस्तो काम कारबाही रोक्न वा निषेध गर्न वा त्यसमा सुधार गर्नलिखित आदेश दिन सक्नेछकारणले बमोजिम   दिइएको   आदेशमा उपनियन (१ ) त्यस्तो(२ ) कात कामपरेको हो सो कुरा स्पष्ट रुपमा खुलेको हुनुपर्नेछ कारबाही रोक्न वा निषेध गर्न वा सुधार गर्न८१ ) बनोजिम संरक्षकले दिएको व्यक्तिले ८३ )  उपनियन आदेश उपर   चित्त नबुझ्नेत्यस्तो आदेश पाएको नितिले पैंतीस दिनभित्र विभाग समक्ष निवेदन दिन सक्नेछबनोजिन ८विभाग निवेदनना  "
    },
    {
        "page": "13",
        "text": "्न वा निषेध गर्न वा सुधार गर्न८१ ) बनोजिम संरक्षकले दिएको व्यक्तिले ८३ )  उपनियन आदेश उपर   चित्त नबुझ्नेत्यस्तो आदेश पाएको नितिले पैंतीस दिनभित्र विभाग समक्ष निवेदन दिन सक्नेछबनोजिन ८विभाग निवेदनना   विभागले उपनियन पेश आएको ८३हुन सनक्षआवश्यक जांचबुझ गरी निर्णय दिनेछ यस सम्बन्धमा विभागले दिएको निर्णय अन्तिम हुनेछ।कसैले पनि संरक्षण क्षेत्रभित्रको सार्वजनिक बाटो पुल, पुऱ्याउन नहुनः घर, कार्यालय, क्षति ३०.भवन, तारवार, चिन्हबाट वा अन्य कुनै चिज वस्तुलाई कुनै प्रकारले क्षति पुऱ्याउन हुदैनलिनु लिखित स्वीकृति पर्नेः (१) कसैले पनि संरक्षण क्षेत्रभित्रको माटो, ढुंगा, रोडा३१. वा बालुवाझिक्न संरक्षकको लिखित स्वीकृति लिनु पर्नेछ८१ ) बमोजिम संरक्षकले लिखित स्वीकृति दिंदा सम्बन्धित  "
    },
    {
        "page": "13-14",
        "text": "याउन हुदैनलिनु लिखित स्वीकृति पर्नेः (१) कसैले पनि संरक्षण क्षेत्रभित्रको माटो, ढुंगा, रोडा३१. वा बालुवाझिक्न संरक्षकको लिखित स्वीकृति लिनु पर्नेछ८१ ) बमोजिम संरक्षकले लिखित स्वीकृति दिंदा सम्बन्धित   सनितिको उपनियम (२ )सिफारिस लिनु पर्नेछलिनु पर्नेः कसैले संरक्षण क्षेत्रभित्रको प्राकृतिक श्रोत प्रयोग गरी वा सो क्षेत्रको३२. अनुमति पानकुनै असर पर्ने गरी व्यवसायिक श्रोतना भन्दा   पहिले काम  शुरू गर्नु प्राकृतिकवा अन्यत्यसरी अनुमति दिंदा संरक्षकले समितिसंग संरक्षकको अनुमति लिनु पर्नेछ राखीसमन्वयआवश्यक शर्त तोक्न सक्नेछ\n13\nसंरक्षण क्षेत्रमा वन पैदावारमा आधारित घरेलुु उद्योग र सहमति लिनु पर्नेः साना पर्यटन ३३.अन्य उद्योग संचालन गर्न पाउने गरी उद्योग दर्ता उद्योग प्रदान  "
    },
    {
        "page": "13-14",
        "text": " लिनु पर्नेछ राखीसमन्वयआवश्यक शर्त तोक्न सक्नेछ\n13\nसंरक्षण क्षेत्रमा वन पैदावारमा आधारित घरेलुु उद्योग र सहमति लिनु पर्नेः साना पर्यटन ३३.अन्य उद्योग संचालन गर्न पाउने गरी उद्योग दर्ता उद्योग प्रदान  गनु वा इजाजतपत्रलगायतपूर्व विभागको सहमति लिनु पर्नेछभन्दा८१ ) बमोजिम उद्योग संचालन गर्न सहनति दिने त्यस्तो (२ ) उपनियनसन्बन्धना रपर्नेछ उद्योग संचालन गर्ने सम्बन्धमा विभागले निश्चित मापदण्ड तयार गर्नुघरेलुु यो नियमावली प्रारम्भ हुनुभन्दा अधि संरक्षण क्षेत्रमा संचालन भै रहेको उद्योग ८३पैदावारमा आधारित घरेलुु उद्योगले समेत ऐनको दफा बनोजिम बाहेकको अन्य उद्योग र वन३मितिले दुई वर्षभित्र उपनियम २) बमोजिम विभागले संरक्षण क्षेत्र घोषणा तयार गरेको भएकोेमापदण्डको अधिनमा रही त्यस्तो उद्योग संचालन गर्नु पर्नेछसंरक्षण क्षेत्रभित्र सेवा सुविधा संचालन गर्नेः ८१ ) संरक्षण क्षेत्रभित्रका सरकारी ३४.वा जग्गामा६ बनोजिमका सेवा वा सुविधा संचालन गर्न चाहने व्यक्ति वा संस्थाले प्रस्ताव सहित ऐनको दफासंरक्षक समक्ष निवेदन पेश गर्नु पर्नेछ२ ) उपनियम (१) बमोजिम निवेदन प्राप्त हुन आएमा आवश्यक छानविन गरी संरक्षकलेआफ्नो राय सहित विभाग समक्ष पेश गर्नु पर्नेछनिवेदनमा विभागले आफ्नो ८२ ) बमोजिन ८३) उपनियन राय एवं आएकोप्राप्त"
    },
    {
        "page": "14",
        "text": "दन पेश गर्नु पर्नेछ२ ) उपनियम (१) बमोजिम निवेदन प्राप्त हुन आएमा आवश्यक छानविन गरी संरक्षकलेआफ्नो राय सहित विभाग समक्ष पेश गर्नु पर्नेछनिवेदनमा विभागले आफ्नो ८२ ) बमोजिन ८३) उपनियन राय एवं आएकोप्राप्त   हुनपर्नेछ सिफारिस सहित नन्त्रालय समक्ष पेश गर्नुहुन   आएको   निवेदनका ८३    "
    },
    {
        "page": "14",
        "text": "गरी संरक्षकलेआफ्नो राय सहित विभाग समक्ष पेश गर्नु पर्नेछनिवेदनमा विभागले आफ्नो ८२ ) बमोजिन ८३) उपनियन राय एवं आएकोप्राप्त   हुनपर्नेछ सिफारिस सहित नन्त्रालय समक्ष पेश गर्नुहुन   आएको   निवेदनका ८३    बनोजिन मन्त्रालयले उपनियनप्राप्त सन्बन्धमासुविधा संचालन गर्न स्वीकृति दिन संस्थासंग करार गरी त्यस्तो सेवा सन्बन्धित व्यक्ति वावासक्नेछपरिच्छेद~ ८पा९वन व्यवस्थापन सम्बन्धी विशेष व्यवस्थासंरक्षण सामुदायिक वनको रुपमा सुम्पन सकिनेः (१) संरक्षण क्षेत्रभित्रको कुनै वन क्षेत्रलाई३४ .एकीकृत योजना अनुसार संरक्षण सामुदायिक वनको रुपमा संरक्षण तथा व्यवस्थापन गर्न चाहनेसमितिले सो को दर्ताका लागि अनुसूची -३ बमोजिमको ढांचामा व्यवस्थापन कार्य योजना सहितसंरक्षक समक्ष निवेदन दिनु पर्नेछबमोजिमको निवेदन पर्न आएमा संरक्षकले सो सम्बन्धमा आवश्यक (२ ) उपनियन (१जांचबुझबाट निवेदनमा उल्लेखित क्षेत्र पूरै वा आंशिक जांचबुझ"
    },
    {
        "page": "14-15",
        "text": "िमको ढांचामा व्यवस्थापन कार्य योजना सहितसंरक्षक समक्ष निवेदन दिनु पर्नेछबमोजिमको निवेदन पर्न आएमा संरक्षकले सो सम्बन्धमा आवश्यक (२ ) उपनियन (१जांचबुझबाट निवेदनमा उल्लेखित क्षेत्र पूरै वा आंशिक जांचबुझ   गर्नेछरुपमा   सुम्पन्न वन र14\nवन दर्ता गरी सम्बन्धित समितिलाई सुम्पन्न सक्नेछ मनासिव देखेमा त्यस्तो संरक्षणसामुदायिकत्यसरी संरक्षण सामुदायिक वन सुम्पदा अनुसूची- बमोजिमको प्रमाणपत्र समेत प्रदान गर्नु४पर्नेछसामुदायिक वनको रुपमा (३ ) एउटै वन क्षेत्र दुई वा सो भन्दा बढी सनितिले संरक्षणमाग गरेमा संरक्षकले सम्बन्धित समितिसंग समन्वय गरी सहमतिको आधारमा  सोवन क्षेत्रसुम्पन्न सक्नेछसंरक्षण   सामुदायिक बमोजिम संरक्षण  "
    },
    {
        "page": "15",
        "text": "यिक वनको रुपमा (३ ) एउटै वन क्षेत्र दुई वा सो भन्दा बढी सनितिले संरक्षणमाग गरेमा संरक्षकले सम्बन्धित समितिसंग समन्वय गरी सहमतिको आधारमा  सोवन क्षेत्रसुम्पन्न सक्नेछसंरक्षण   सामुदायिक बमोजिम संरक्षण   सामुदायिक वन फिर्ता लिन सकिनेः नियन ३६.३५ वनजिम्मा लिने सनितिले व्यवस्थापन कार्य योजना बमोजिम कार्य नगरेमा संरक्षकले त्यस्तोवनसमितिसंग बढीमा पन्ध्र दिनको म्याद दिई स्पष्टीकरण माग गर्नु पनेछबमोजिम नाग गरिएको स्पष्टीकरण सन्तोषजनक नभएमा वा स्थलगत (२ ) उपनियन (१देखिएमा संरक्षकले त्यस्तो वन फिर्ता प्रतिवेदनबाट संरक्षण वन फिर्ता लिन ननासिवसामुदायिकलिन   सक्नेछ यसरी फिर्ता   लिइएको सामुदायिक   वनको   संरक्षण अर्को संरक्षणव्यवस्थानभएसम्मको लागि संरक्षक आफैंले गर्नेछउपनियम ८१) बमोजिम संरक्षकले गरेको निर्णय उपर चित्त समितिले त्यस्तो नबुझ्ने ८३सूचना  "
    },
    {
        "page": "15",
        "text": "न   सक्नेछ यसरी फिर्ता   लिइएको सामुदायिक   वनको   संरक्षण अर्को संरक्षणव्यवस्थानभएसम्मको लागि संरक्षक आफैंले गर्नेछउपनियम ८१) बमोजिम संरक्षकले गरेको निर्णय उपर चित्त समितिले त्यस्तो नबुझ्ने ८३सूचना   पाएको पैंतीस दिनभित्र विभाग समक्ष उजूरी दिन सक्नेछ निर्णयकोयस सन्बन्धना रविभागको निर्णय अन्तिम हुनेछबनोजिम उजूरी परेकोमा सोको अन्तिम निर्णय नभएसम्म सो वनको उपनियम (१संरक्षण तथा व्यवस्थापन संरक्षक आफैंले गर्नेछपैदावारको आफैंले सनितिले सनिति बिरुवा लगाईउपयागः ३७. संरक्षण हुर्काएको वन वापैदावारको उपयोग सामुदायिक वनको कुनै वन क्षेत्र संरक्षण गरी प्राप्त हुनआएको वन रुपमाव्यवस्थापन कार्य योजना बमोजिमको मात्रा र परिमाणमा नबढ्ने गरी सम्बन्धित समितिले तोकेकोदस्तूर तिरी उपभोक्ता समूहहरुले उपयोग गर्न पाउनेछन्संरक्षण धार्मिक वनको रुपमा सुम्पन्न सकिनेः (१ संरक्षण क्षेत्रभित्रको वन क्षेत्रलाई एकीकृत ३<.योजना अनुसार संरक्षण धार्मिक वनको रुपमा व्यवस्थापन गर्न चाहने कुनै धार्मिक संस्था समूहसमुदायले सो को दर्ताका"
    },
    {
        "page": "15-16",
        "text": "ंरक्षण धार्मिक वनको रुपमा सुम्पन्न सकिनेः (१ संरक्षण क्षेत्रभित्रको वन क्षेत्रलाई एकीकृत ३<.योजना अनुसार संरक्षण धार्मिक वनको रुपमा व्यवस्थापन गर्न चाहने कुनै धार्मिक संस्था समूहसमुदायले सो को दर्ताका   लागि बमोजिनको   ढांचामा कार्यअनुसूची वा -५ वन व्यवस्थापनदिनु योजना सहित संरक्षक समक्ष निवेदन पर्नेछ\n1५\nबमोजिमको निवेदन पर्न आएमा संरक्षकले सो सम्बन्धमा आवश्यक (२ ) उपनियन (१गर्नेछ जांचबुझबाट निवेदनमा उल्लेखित वन क्षेत्र पूरै वा आंशिकजांचबुझ रुपमा   सुम्पन्न रमनासिव देखेना त्यस्तो संरक्षण धार्मिक वन दर्ता गरी सम्बन्धित धार्मिक संस्थासनूह वा रसमुदायलाई सुम्पन्न सक्नेछ अनुसूची -६ बमोजिमको त्यसरी संरक्षण धार्निक वन  "
    },
    {
        "page": "16",
        "text": "त्र पूरै वा आंशिकजांचबुझ रुपमा   सुम्पन्न रमनासिव देखेना त्यस्तो संरक्षण धार्मिक वन दर्ता गरी सम्बन्धित धार्मिक संस्थासनूह वा रसमुदायलाई सुम्पन्न सक्नेछ अनुसूची -६ बमोजिमको त्यसरी संरक्षण धार्निक वन   सुम्पदाप्रमाणपत्र सनेत प्रदान गर्नु पर्नेछदाउरा धार्मिक स्थलको धार्मिक ८३ ) संरक्षण धार्निक वनमा रहेका कार्यनाकाठ मात्रउपयोग गर्न पाइनेछप्रतिकूल असर पर्ने गरी वा सार्वजनिक रुपमा हानी नोक्सानी हुने गरीवातावरणनावा जलाधार क्षेत्रमा भू-क्षय हुन सक्ने गरी रुख कटान गर्न पाइने छैनसंरक्षण धार्मिक वन फिर्ता लिन सकिनेः (१) नियम ३८ बमोजिम सुम्पिएको संरक्षण धार्मिक३९ .व्यवस्थापन कार्य योजना वन जिम्मा लिने सम्बन्धित धार्मिक संस्था, समूह समुदायलेवा वनबमोजिम   कार्य नगरेमा संरक्षकले त्यस्तो धार्मिक समुदायसंग  "
    },
    {
        "page": "16",
        "text": "लिन सकिनेः (१) नियम ३८ बमोजिम सुम्पिएको संरक्षण धार्मिक३९ .व्यवस्थापन कार्य योजना वन जिम्मा लिने सम्बन्धित धार्मिक संस्था, समूह समुदायलेवा वनबमोजिम   कार्य नगरेमा संरक्षकले त्यस्तो धार्मिक समुदायसंग   बढीमासंस्था, समूह वा एन्ध्रदिनको ऱ्याद दिई स्पष्टीकरण माग गर्नु पर्नेछ(२) उपनियम (१ ) बमोजिम माग गरिएको स्पष्टीकरण सन्तोषजनक नभएमा वा स्थलगतवन फिर्ता लिन मनासिव देखिएमा संरक्षकले त्यस्तो प्रतिवेदनबाट संरक्षण धार्मिक वन फिर्तायसरी   फिर्ता   लिएको लिन  "
    },
    {
        "page": "16",
        "text": "ण माग गर्नु पर्नेछ(२) उपनियम (१ ) बमोजिम माग गरिएको स्पष्टीकरण सन्तोषजनक नभएमा वा स्थलगतवन फिर्ता लिन मनासिव देखिएमा संरक्षकले त्यस्तो प्रतिवेदनबाट संरक्षण धार्मिक वन फिर्तायसरी   फिर्ता   लिएको लिन   सक्नेछ वनको धार्मिक अर्को संरक्षण संरक्षणव्यवस्थागर्नेछ नभएसन्मको लागि संरक्षक आफैंलेउपनियम २) बमोजिम संरक्षकले गरेको निर्णय उपर चित्त धार्मिक संस्था, ८३ नबुझ्नेमितिले पैंतीस दिनभित्र विभाग समक्ष उजूरी समुदायले त्यस्तो निर्णयको सूचना पाएकोवा समूहदिन सक्नेछ र यस सम्बन्धमा विभागले गरेको निर्णय अन्तिम हुनेछउपनियन (२) बमोजिम उजूरी परेकोमा सो को अन्तिम निर्णय नभएसम्म सो वनकोगर्नेछ संरक्षण तथा व्यवस्थापन संरक्षक आफैंलेसंरक्षण   निजी सम्बन्धी   व्यवस्थाः धनीले   संरक्षण ८१ ) संरक्षण  "
    },
    {
        "page": "16-17",
        "text": "ेको निर्णय अन्तिम हुनेछउपनियन (२) बमोजिम उजूरी परेकोमा सो को अन्तिम निर्णय नभएसम्म सो वनकोगर्नेछ संरक्षण तथा व्यवस्थापन संरक्षक आफैंलेसंरक्षण   निजी सम्बन्धी   व्यवस्थाः धनीले   संरक्षण ८१ ) संरक्षण   क्षेत्रभित्रको४०. वन जग्गाकाक्षेत्रको एकीकृत योजनाको अधिनमा रही निजी वनको बिकास, संरक्षण र व्यवस्थापन गर्न तथापैदावारको उपयोग गर्न सक्नेछवनव्यवस्थापन गर्न संरक्षकले यस नियम बमोजिम निजो वनको बिकास, (२ ) संरक्षणरनिजो वनको धनीलाई आवश्यक प्राविधिक सहयोग उपलब्ध गराउन सक्नेछ16\nसंरक्षण निजी वनको धनीले सो वनको वन पैदावार संरक्षण क्षेत्रभित्र स्वतन्त्र रुपले८३ )ओसार पसार र बिक्री वितरण गर्न पाउनेछपैदावार सो को धनीको संरक्षण क्षेत्र बाहिर ओसार पसार संरक्षण निजो वनकावन ४बिक्री वितरण गर्नु परेमा वन पैदावारको जात, किसिम र परिमाण खोली सम्बन्धित समितिकोरदिनु सिफारिस सहित संरक्षक समक्ष निवेदन पर्नेछभएमा  "
    },
    {
        "page": "17",
        "text": "ार सो को धनीको संरक्षण क्षेत्र बाहिर ओसार पसार संरक्षण निजो वनकावन ४बिक्री वितरण गर्नु परेमा वन पैदावारको जात, किसिम र परिमाण खोली सम्बन्धित समितिकोरदिनु सिफारिस सहित संरक्षक समक्ष निवेदन पर्नेछभएमा   संरक्षकले जांचबुझ   गर्दा ८४ ) बनोजिमको निवेदन उपनियम (५आवश्यक प्राप्तपैदावार निजी वनको धनीको देखिन आएमा वन पैदावारको जात, किसिम परिमाणवन र उक्तखुलाई काठको हकमा टांचा लगाई संरक्षकले संरक्षण क्षेत्र बाहिर ओसार पसार गर्न अनुसूची> बमोजिम छोडपूर्जि दिनु पर्नेछपरिच्छेद ९सामुदायिक विकास सम्बन्धी आयोजना संचालनसामुदायिक विकास सम्बन्धी आयोजना संचालनः १  समितिले विकासको  लागि४१. सामुदायिकगर्न सकिने आयोजनाको छनौट गरी सो आयोजनाको लगत इष्टिमेट संचालनप्राप्त रकनबाटसहितको प्रस्ताव तयार गरी उपभोक्ताको श्रमदानको अंश समेत उल्लेख गरी संरक्षक समक्ष पेशपर्नेछसंरक्षकले  "
    },
    {
        "page": "17",
        "text": "विकासको  लागि४१. सामुदायिकगर्न सकिने आयोजनाको छनौट गरी सो आयोजनाको लगत इष्टिमेट संचालनप्राप्त रकनबाटसहितको प्रस्ताव तयार गरी उपभोक्ताको श्रमदानको अंश समेत उल्लेख गरी संरक्षक समक्ष पेशपर्नेछसंरक्षकले   सनितिलाई बनोजिन लगत इष्टिनेट (२ ) उपनियम (१ तयार  "
    },
    {
        "page": "17",
        "text": "गरी सो आयोजनाको लगत इष्टिमेट संचालनप्राप्त रकनबाटसहितको प्रस्ताव तयार गरी उपभोक्ताको श्रमदानको अंश समेत उल्लेख गरी संरक्षक समक्ष पेशपर्नेछसंरक्षकले   सनितिलाई बनोजिन लगत इष्टिनेट (२ ) उपनियम (१ तयार  गर्नेकाममाप्राविधिक सहयोग उपलब्ध गराउनु पर्नेछगर्नेछ भएको आयोजना संरक्षकले परिषद्मा पेश ८१ ) बनोजिन उपनियम८३ प्राप्त रपरिषद्बाट पारित भएका आयोजना संरक्षकले समितिद्वारा कार्यान्वयन गराउनेछबमोजिन नियन आयोजना सनितिले संचालित भएपछि सन्बन्धितयस सम्पन्नआयोजनाको जांचपास गराई दिन अनुरोध गर्नु पर्नेछ त्यसरी अनुरोध भै संरक्षकसनक्ष र उक्तआएमा संरक्षकले सो जांचपास गर्न आवश्यक प्राविधिक सहयोग उपलब्ध गराई दिनु पर्नेछ(५ ) आयोजनाको कार्य सम्पम्न भएपछि सनितिले सो आयोजनाको हिसाव किताबरपर्नेछ जांचपासको प्रतिवेदन संरक्षक समक्ष पेश गर्नु(५ ) बनोजिम हिसाव किताव, विल भरपाई जांचपास   प्रतिवेदन पेश उपनियम (६रस्थलगत  "
    },
    {
        "page": "17-18",
        "text": " पर्नेछ(५ ) आयोजनाको कार्य सम्पम्न भएपछि सनितिले सो आयोजनाको हिसाव किताबरपर्नेछ जांचपासको प्रतिवेदन संरक्षक समक्ष पेश गर्नु(५ ) बनोजिम हिसाव किताव, विल भरपाई जांचपास   प्रतिवेदन पेश उपनियम (६रस्थलगत   निरीक्षण सनेत   गरी भएपछि   संरक्षकले कार्यभएका आवश्यकता अनुसार सम्पत्नदेखिएमा समितिले पेश्कीको रुपमा लिएको रकम फछर्यौट गरी दिनु पर्नेछ17\nयस नियम बनोजिमको आयोजनाको जांचपास गर्दा लागेको खर्च लगत इष्टिमेट (७रसम्बन्धित आयोजनाको खर्चमा समावेश   गरिनेछलिनु पर्नेः संरक्षण क्षेत्रभित्र कुनै पनि व्यक्ति वा संस्थाले कुनै आयोजना वा कार्यक्रम स्वीकृति४२.लिनु पर्नेछ संचालन गर्न चाहेमा मन्त्रालयको पूर्व स्वीकृतिदोहोरो नपर्ने गरी विकास आयोजना संचालन गर्न पर्नेः संरक्षकले  "
    },
    {
        "page": "18",
        "text": "्षण क्षेत्रभित्र कुनै पनि व्यक्ति वा संस्थाले कुनै आयोजना वा कार्यक्रम स्वीकृति४२.लिनु पर्नेछ संचालन गर्न चाहेमा मन्त्रालयको पूर्व स्वीकृतिदोहोरो नपर्ने गरी विकास आयोजना संचालन गर्न पर्नेः संरक्षकले   नियम बनोजिन४३. ४१सामुदायिक विकास सम्बन्धी कार्य गर्दा अन्य कुनै निकाय, संघ संस्था वा कार्यालयले संचालनराखेको कुनै सामुदायिक विकास सम्बन्धी आयोजनामा दोहोरोपना नआउने गरी संचालन =पर्नेछपरिच्छेद ~ १०विविधसंरक्षण क्षेत्रमा शिकार सम्बन्धी व्यवस्थाः १ संरक्षण क्षेत्रका बासिन्दाले आफ्नो परम्परागत ४४.अनुसार   निर्धारित रिती  "
    },
    {
        "page": "18",
        "text": "दायिक विकास सम्बन्धी आयोजनामा दोहोरोपना नआउने गरी संचालन =पर्नेछपरिच्छेद ~ १०विविधसंरक्षण क्षेत्रमा शिकार सम्बन्धी व्यवस्थाः १ संरक्षण क्षेत्रका बासिन्दाले आफ्नो परम्परागत ४४.अनुसार   निर्धारित रिती   रिवाज चलाउन संरक्षकले निर्धारण गरेको वार्षिक कोटा संस्कृतिरस्थानमा नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी तोकिदिए बमोजिमका वन्यजन्तुवा पंक्षीको शिकार गर्न पाउनेछन्(२ ) शिकार सम्बन्धी अनुज्ञापत्र दस्तूर पुरक शिकार अनुज्ञापत्र दस्तूर र अन्य व्यवस्थानिकुञ्ज २०३० बमोजिम हुनेछ तथा वन्यजन्तु संरक्षण नियमावली, राष्ट्रियलिनु वा व्यक्तिले संरक्षण क्षेत्रभित्र प्रवेश गर्न चाहेमा पर्नेः (१ कुनै विदेशी पर्यटक प्रवशपत्र४+..नजिकको प्रवेशद्वारमा अनुसूची- बमोजिमको दस्तूर तिरी अनुसूची -९ बमोजिमको प्रवेशपत्र<पर्नेछ लिनुजुनसुकै कुरा लेखिएको भए तापनि विभाग संरक्षकले कुनैउपनियन (१ ) ८२ ) मा वाकुनै व्यक्ति वा संघ, संस्था वा निकायका प्रतिनिधिलाई लाग्ने प्रवेश शुल्क विदेशी पर्यटक वामिनाहा दिन सक्नेछलिनु संरक्षण क्षेत्रभित्र अवतरण गर्न अनुमति पर्नेः ८१) कसैले संरक्षण क्षेत्रमा किसिनको४६. कुनैत्यस्तै किसिमका"
    },
    {
        "page": "18-19",
        "text": "ा संघ, संस्था वा निकायका प्रतिनिधिलाई लाग्ने प्रवेश शुल्क विदेशी पर्यटक वामिनाहा दिन सक्नेछलिनु संरक्षण क्षेत्रभित्र अवतरण गर्न अनुमति पर्नेः ८१) कसैले संरक्षण क्षेत्रमा किसिनको४६. कुनैत्यस्तै किसिमका  उपकरणको बेलुन हेलिकप्टर, अवतरण गर्न चाहेमा सोकोएयर वा हटपर्नेछ अनुमति लिनको लागि विभाग समक्ष निवेदन दिनुप्राप्त भएपछि बिभागले अनुसूची ८२ ) उपनियम ७१) बमोजिम निवेदन बनोजिमको-<त्यस्तै  किसिमको उपकरणको बेलुन दस्तूर लिई संरक्षण क्षेत्रमा   हेलिकप्टर,वा हट एयरअनुसूची -१० बमोजिमको अनुमतिपत्र दिन सक्नेछ अवतरण गर्न१8\nफिल्म छायाङ्कनको लागि अनुमति क्षेत्रभित्र कुनै   स्वदेशी पर्नेः लिनु ८१ )  संरक्षजजण४७. वावा संघ संस्थाले व्यावसायिक डकुमेन्ट्री वा फिचर फिल्म छायाङ्कन गर्न चाहेमा विदेशी व्यक्तिदिनु अनुसूची बनोजिनको ढांचाना  "
    },
    {
        "page": "19",
        "text": "ाङ्कनको लागि अनुमति क्षेत्रभित्र कुनै   स्वदेशी पर्नेः लिनु ८१ )  संरक्षजजण४७. वावा संघ संस्थाले व्यावसायिक डकुमेन्ट्री वा फिचर फिल्म छायाङ्कन गर्न चाहेमा विदेशी व्यक्तिदिनु अनुसूची बनोजिनको ढांचाना   विभाग वा संरक्षण क्षेत्र कार्यालय-११ सनक्ष दरखास्तपर्नेछ।बमोजिन (२ ) उपनियम (१ वा संरक्षण क्षेत्र कार्यालयले दरखास्त पर्न आएमा विभागबमोजिमको   दस्तूर लिई   अनुसूची बनोजिमको अनुसूची ढांचाना   फिल्न छायाङ्कन-१२ -<अनुमतिपत्र दिन सक्नेछ(३ ) उपनियम २) बमोजिमको फिल्म छायांङ्कन अनुमतिपत्र दिंदा विभागसंरक्षण वाक्षेत्र कार्यालयले आफ्नो कर्मचारीलाई सर्म्पक व्यक्ति तोकी निजको रोहवरमा फिल्म छायाङ्कन गर्नेव्यवस्था गर्न सक्नेछवैज्ञानिक अनुसन्धान गर्न स्वीकृति लिनु पर्नेः कसैले संरक्षण क्षेत्रभित्र वैज्ञानिक  अनुसन्धान४८.लिनु पर्नेछ गर्न   चाहेमा विभागको   पूर्व   स्वीकृति सम्बन्धी यसरी   स्वीकृति  "
    },
    {
        "page": "19",
        "text": "गर्नेव्यवस्था गर्न सक्नेछवैज्ञानिक अनुसन्धान गर्न स्वीकृति लिनु पर्नेः कसैले संरक्षण क्षेत्रभित्र वैज्ञानिक  अनुसन्धान४८.लिनु पर्नेछ गर्न   चाहेमा विभागको   पूर्व   स्वीकृति सम्बन्धी यसरी   स्वीकृति   लिईकानअनुसन्धान गर्दा सो को प्रतिवेदन विभागमा बुझाउनु पर्नेछक्षतिपूर्तिको लागि जिम्मेवार नहुनेः कुनै स्वदेशी वा विदेशी पर्यटकले प्रवेशपत्र लिई वा नलिई४९संरक्षण क्षेत्रभित्र प्रवेश गरेकोमा संरक्षण क्षेत्रभित्र कुनै किसिनको हानी  "
    },
    {
        "page": "19",
        "text": "प्रतिवेदन विभागमा बुझाउनु पर्नेछक्षतिपूर्तिको लागि जिम्मेवार नहुनेः कुनै स्वदेशी वा विदेशी पर्यटकले प्रवेशपत्र लिई वा नलिई४९संरक्षण क्षेत्रभित्र प्रवेश गरेकोमा संरक्षण क्षेत्रभित्र कुनै किसिनको हानी   नोक्सानीभएना वाचोटपटक लागेमा वा निजको मृत्यु भएमा त्यस्तो हानी नोक्सानी, चोटपटकवा नृत्यु भए वापतक्षतिपूर्तिको लागि नेपाल सरकार वा संरक्षण क्षेत्र कार्यालय वा समिति जिम्मेवार हुनेछैननियमावली मुद्दा हेर्ने अधिकारः ऐन र यस अन्तर्गतका कसूर सम्बन्धी कारबाही ५0.मुद्दाकोकिनारा गर्ने अधिकार संरक्षकलाई हुनेछभू उपयोगिता प्रणाली लागू गर्नेः एकीकृत योजनामा भू-उपयोगिता प्रणाली लागू गर्नु पर्ने भनी५१.जग्गामा संरक्षकले सम्बन्धित समितिको सहमति लिई भू-उपयोगिता  प्रणाली तोकिएको  "
    },
    {
        "page": "19",
        "text": "नारा गर्ने अधिकार संरक्षकलाई हुनेछभू उपयोगिता प्रणाली लागू गर्नेः एकीकृत योजनामा भू-उपयोगिता प्रणाली लागू गर्नु पर्ने भनी५१.जग्गामा संरक्षकले सम्बन्धित समितिको सहमति लिई भू-उपयोगिता  प्रणाली तोकिएको   क्षेत्रकाबाली लगाउन वा फलफूल खेती गर्न वा रुख विरुवा वा घास लगाउन अपनाई कुनैवा अन्यकुनै कार्य गराउन सक्नेछ(१ ) बमोजिम भू-उपयोगिता प्रणाली अपनाई कार्यहरु गर्ने व्यक्तिलाई २   उपनियनसंरक्षकले प्राविधिक तथा अन्य सहयोग उपलब्ध गराउन सक्नेछसहयोग   गर्नु   पर्नेः संरक्षकलाई क्षेत्रको   संरक्षण संरक्षण ५२.व्यवस्थापन गन काममा तथागैरसरकारी संस्था, समिति प्रशासन,  प्रहरी,   सरकारी संरक्षकलाई   स्थानीय सन्बन्धितवा तथापर्नेछ सबैले आवश्यक सहयोग गर्नु५३.   निर्देशिका बनाउन सक्नेः   ऐन यस   नियमावलीको अधिनमा रही यो  "
    },
    {
        "page": "19-20",
        "text": "ापन गन काममा तथागैरसरकारी संस्था, समिति प्रशासन,  प्रहरी,   सरकारी संरक्षकलाई   स्थानीय सन्बन्धितवा तथापर्नेछ सबैले आवश्यक सहयोग गर्नु५३.   निर्देशिका बनाउन सक्नेः   ऐन यस   नियमावलीको अधिनमा रही यो  नियमावलीकोउद्देश्य रकार्यान्वयन गर्न मन्त्रालयले आवश्यक निर्देशिका बनाउन सक्नेछअनुसूचीमा हेरफेर वा थपघट गर्नेः आवश्यक देखेमा नेपाल राजपत्रमा नेपाल सरकारले+ ४. सूचनाअनुसूचीमा थपघट गर्न सक्नेछ प्रकाशन गरी\n१9\nअनुसूची -०नियम १३ को उपनियन १) संग सन्बन्धितउपभोक्ता समिति दर्ताको लागि दिइने निवेदनश्रीमान् संरक्षकज्यू,गथोगसंरक्षण क्षेत्र कार्यालयनिकुञ्ज क्षेत्र   सरकारी राष्ट्रिय तथा  "
    },
    {
        "page": "19-21",
        "text": "गर्न सक्नेछ प्रकाशन गरी\n१9\nअनुसूची -०नियम १३ को उपनियन १) संग सन्बन्धितउपभोक्ता समिति दर्ताको लागि दिइने निवेदनश्रीमान् संरक्षकज्यू,गथोगसंरक्षण क्षेत्र कार्यालयनिकुञ्ज क्षेत्र   सरकारी राष्ट्रिय तथा   वन्यजन्तु संरक्षण ऐन,२०२९ सरक्षण तथा व्यवस्थापनमा भएको व्यवस्था बनोजिम उपभोक्ता समिति गठन गरी यस उपभोक्ता सनितिको नियनावली. २०५ ७यो निवेदन पेश गरेका छों दर्ता गरी पाउन देहाय बनोजिनको विवरण खुलाई%उपभोक्ता सनितिको नानःचारकिल्लाः (२)पूर्वः पाश्चेनः दाक्षेणः उत्तरः-& अन्दाजी   क्षेत्रः8कूरख्ुरी नस्ष्यःउपभोक्ता समितिका पदाधिकारी तथा सदस्यः-सि. दर्जा नं. दस्तखत२O: ३.५.६.६.९.उपभोक्ता समितिका तर्फबाट निवेदन दिने व्यक्तिको,-निकुञ्ज तथा वन्यजन्तु संरक्षण सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली २०७० द्वारा संशोधित ाष्ट्रय२०\nदस्तखतः-थरः- नामठेगानाः-पदः\n"
    },
    {
        "page": "20-22",
        "text": "तखत२O: ३.५.६.६.९.उपभोक्ता समितिका तर्फबाट निवेदन दिने व्यक्तिको,-निकुञ्ज तथा वन्यजन्तु संरक्षण सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली २०७० द्वारा संशोधित ाष्ट्रय२०\nदस्तखतः-थरः- नामठेगानाः-पदः\n=अनुसूची २नियम १३ को उपनियम (२) संग सन्बन्धितनेपाल सरकारभू-संरक्षण मन्त्रालयतथा वनराष्ट्रिय निकुञ्ज तथा वन्यजन्तु संरक्षण विभागसंरक्षण क्षेत्र कार्यालयउपभोक्ता समिति दर्ताको प्रमाणपत्र%नलीउपभोक्तानिकुञ्ज तथा वन्यजन्तु संरक्षण   ऐन, संरक्षण सरकारी२०२९ क्षेत्र व्यवस्थापन तथादिएको अधिकार प्रयोग गरी त्यस उपभोक्ता समितिलाई दर्ता गरी यो नियमावली, २०५ ७प्रमाणपत्रदिएको छउपभोक्ता समितिको नामः-चारकिल्लाःदाक्षणः ञ्चमः उत्तरअन्दाजी  क्षेत्रःघरधुरी संख्याःकूल जनसंख्याः 4)निकुञ्ज तथा वन्यजन्तु संरक्षण सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, २०७० द्वारा संशोधित ष्ट्रय21\n"
    },
    {
        "page": "21-23",
        "text": "्ता समितिको नामः-चारकिल्लाःदाक्षणः ञ्चमः उत्तरअन्दाजी  क्षेत्रःघरधुरी संख्याःकूल जनसंख्याः 4)निकुञ्ज तथा वन्यजन्तु संरक्षण सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, २०७० द्वारा संशोधित ष्ट्रय21\nप्रमाणपत्र दिने अधिकृतको ,दस्तखथरः नामनासिएमा प्रमाणपत्र लिन पच्चीस रुपैया  दस्तूर च्याचिएना अर्को याोप्रनाणपत्र वा हराएना, द्रष्व्यःर लाग्नेछ\nकानून\nनेपाल\n2२\nअनुसूची ३नियन ३५ को उपनियन (१) संग सन्बन्धितसंरक्षण सामुदायिक वन दर्ताको लागि दिइने निवेदनसंरक्षकज्यूसंरक्षण क्षेत्र कार्यालयनिकुञ्ज वन्यजन्तु संरक्षण ऐन, क्षेत्र  "
    },
    {
        "page": "22-24",
        "text": ", द्रष्व्यःर लाग्नेछ\nकानून\nनेपाल\n2२\nअनुसूची ३नियन ३५ को उपनियन (१) संग सन्बन्धितसंरक्षण सामुदायिक वन दर्ताको लागि दिइने निवेदनसंरक्षकज्यूसंरक्षण क्षेत्र कार्यालयनिकुञ्ज वन्यजन्तु संरक्षण ऐन, क्षेत्र   सरकारीराष्ट्रिय २०२९ संरक्षण तथा तथा व्यवस्थापनसामुदायिक वनको रुपमा व्यवस्थापन, संरक्षण, सम्बर्द्धन र नेयमावली. २०५७ को अधिनमा रही संरक्षणसमितिलाई हस्तान्तरण गर्नु हुन यो निवेदन पेश गर्ने प्रयोजनको लागि देहायको वन क्षेत्रसदुपयोग यसगरेका छौःसामुदायिक वनको रुपमा व्यवस्था गर्न चाहेको वनको नाम र क्षेत्रः- संरक्षण%चारकिल्लाःक्षेत्रफलःवन्यजन्तु सम्बन्धी विवरणः-०२ज्नून३.समितिको पदाधिकारी र सदस्यहरूको विवरणः- (ग)ठेगाना क्र.सं. दस्तखत\nतेप ६६\nनिकुञ्ज तथा वन्यजन्तु संरक्षण सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, २०७० द्वारा संशोधित ाष्ट्रय2३\n"
    },
    {
        "page": "23-25",
        "text": "न्धी विवरणः-०२ज्नून३.समितिको पदाधिकारी र सदस्यहरूको विवरणः- (ग)ठेगाना क्र.सं. दस्तखत\nतेप ६६\nनिकुञ्ज तथा वन्यजन्तु संरक्षण सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, २०७० द्वारा संशोधित ाष्ट्रय2३\nसमितिका तर्फबाट निवेदन गर्ने व्यक्तिको ,-दस्तखतनाम थरःसामुदायिक वनको संरक्षण र व्यवस्थापन गर्न निवेदन साथ छुट्टै पानामा सो को वन द्रष्ट्व्यः संरक्षणर व्यवस्थापन कार्य योजना संलग्नु गर्नु पर्नेछ\nकानून\nनेपाल\n२४\nअनुसूची - ४नियम ३५ को उपनियन (२) संग सन्बन्धितनेपाल सरकारभू-संरक्षण मन्त्रालयवन तथाष्ट्रिय निकुञ्ज तथा वन्यजन्तु संरक्षण विभागसंरक्षण क्षेत्र कार्यालय=संरक्षण सामुदायिक वन दर्ताको प्रमाणपत्रउपभोक्ता सनितिनिकुञ्ज क्षेत्र  "
    },
    {
        "page": "25",
        "text": " उपनियन (२) संग सन्बन्धितनेपाल सरकारभू-संरक्षण मन्त्रालयवन तथाष्ट्रिय निकुञ्ज तथा वन्यजन्तु संरक्षण विभागसंरक्षण क्षेत्र कार्यालय=संरक्षण सामुदायिक वन दर्ताको प्रमाणपत्रउपभोक्ता सनितिनिकुञ्ज क्षेत्र   सरकारी तथा वन्यजन्तु संरक्षण ऐन, २०२९संरक्षण तथा व्यवस्थापनसामुदायिक वनको रुपमा देहायको वन क्षेत्र यसैसाथ संलग्न नियनावली. २०५७ को अधिनना संरक्षणसदुपयोग गर्नयो व्यवस्थापन कार्य योजना बमोजिमसंरक्षण, सन्बर्द्धन व्यवस्थापन र वन प्रमाणपत्रप्रदान गरिएको छ%संरक्षण सामुदायिक वनको विवरणःनामःचाराकल्लाः- २दाक्षणः श्चमः उत्तरःक्षेत्रफलः ३.विवरणः- वन्यजन्तु सम्बन्धी२.३.प्रमाणपत्र दिने संरक्षकको नेपालदस्तखतः-नाम, थरः-पदःनासिएमा हराएमा,   च्यातिएमा प्रमाणपत्र लिन पच्चीस रुपैया  "
    },
    {
        "page": "25-26",
        "text": "वनको विवरणःनामःचाराकल्लाः- २दाक्षणः श्चमः उत्तरःक्षेत्रफलः ३.विवरणः- वन्यजन्तु सम्बन्धी२.३.प्रमाणपत्र दिने संरक्षकको नेपालदस्तखतः-नाम, थरः-पदःनासिएमा हराएमा,   च्यातिएमा प्रमाणपत्र लिन पच्चीस रुपैया   दस्तूर अर्को योप्रमाणपत्र वा द्रष्व्यःलाग्नेछष्ट्रिय निकुञ्ज तथा वन्यजन्तु संरक्षण सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, २०७० द्वारा संशोधित2५\nअनुसूची - ५नियन ३८ को उपनियन १ संग सन्बन्धित)संरक्षण धार्मिक वन दर्ताको लागि दिइने निवेदनसंरक्षकज्यूसंरक्षण क्षेत्र कार्यालयनिकुञ्ज तथा वन्यजन्तु संरक्षण ऐन, क्षेत्र सरकारी व्यवस्थापनराष्ट्रिय २०२९ ^संरक्षण तथाअधिनमा  "
    },
    {
        "page": "26",
        "text": " को उपनियन १ संग सन्बन्धित)संरक्षण धार्मिक वन दर्ताको लागि दिइने निवेदनसंरक्षकज्यूसंरक्षण क्षेत्र कार्यालयनिकुञ्ज तथा वन्यजन्तु संरक्षण ऐन, क्षेत्र सरकारी व्यवस्थापनराष्ट्रिय २०२९ ^संरक्षण तथाअधिनमा   रही संरक्षण धार्मिक वनको रुपना संरक्षण, व्यवस्थापन, २०५७ को नियनावली.सन्बद्वन रगर्ने प्रयोजनको लागि देहायको वन क्षेत्र यस धार्मिक संस्था समूह समुदायलाई हस्तान्तरण गर्नु सदुपयोगहुन यो निवेदन पेश गरेका छौसंरक्षण धार्मिक वनको रुपमा एकीकृत गर्न चाहेकोवनको नान र क्षेत्रः-आयचारकिल्लाःपूर्वः पाश्चमः दाक्षणः -क्षेत्रफलःवन्यजन्तु सम्बन्धी विवरणः-२कानून३धार्मिक संस्था समूह समुदाय सम्बन्धी विवरणः- ग)E२३धार्मिक संस्था समूह समुदायको तर्फबाट निवेदन गर्ने व्यक्तिको,दस्तखतःनामपदद्रष्टव्यः संरक्षण धार्मिक वन दर्ताको लागि निवेदन साथ छुट्टै पानामा सो को वन व्यवस्थापन कार्य योजनासंलग्नु गर्नु पर्नेछ\n"
    },
    {
        "page": "26-27",
        "text": "ः- ग)E२३धार्मिक संस्था समूह समुदायको तर्फबाट निवेदन गर्ने व्यक्तिको,दस्तखतःनामपदद्रष्टव्यः संरक्षण धार्मिक वन दर्ताको लागि निवेदन साथ छुट्टै पानामा सो को वन व्यवस्थापन कार्य योजनासंलग्नु गर्नु पर्नेछ\nनिकुञ्ज तथा वन्यजन्तु संरक्षण सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, २०७० द्वारा संशोधित ष्ट्रय2६\nअनुसूची - ६नियन ३८ को उपनियन २) संग सन्बन्धितनेपाल सरकारभू-संरक्षण मन्त्रालयवन तथाष्ट्रिय निकुञ्ज तथा वन्यजन्तु संरक्षण विभागसंरक्षण क्षेत्र कार्यालयसंरक्षण धर्मिक वन दर्ताको प्रमाणपत्रदता न.राष्ट्रिय   निकुञ्ज क्षेत्र  सरकारी तथा  "
    },
    {
        "page": "27",
        "text": "संग सन्बन्धितनेपाल सरकारभू-संरक्षण मन्त्रालयवन तथाष्ट्रिय निकुञ्ज तथा वन्यजन्तु संरक्षण विभागसंरक्षण क्षेत्र कार्यालयसंरक्षण धर्मिक वन दर्ताको प्रमाणपत्रदता न.राष्ट्रिय   निकुञ्ज क्षेत्र  सरकारी तथा  वन्यजन्तु संरक्षण ऐन, ^सरक्षण २०२९तथा व्यवस्थापननियमावली, २०५७ को अधिनमा रही देहायको वन क्षेत्र संरक्षण धार्मिक वनको रुपमा यसैसाथ संलग्नसदुपयोग गर्न यो प्रमाणपत्र प्रदान वन व्यवस्थापन कार्य योजना बनोजिम व्यवस्थापन संरक्षण, सन्बर्द्धन गरिएको छसंरक्षण धार्मिक सामुदायिक वनको विवरणः ू१ नामःचाराकल्लाःदाक्षणः उत्तरःd\" क्षेत्रफलः३वन्यजन्तु सम्बन्धी विवरणः१२.३.प्रमाणपत्र दिने संरक्षककोदस्तखतःनेपालनाम, थरःनितिःनासिएमा हराएमा,   च्यातिएमा प्रमाणपत्र लिन पच्चीस रुपैया  "
    },
    {
        "page": "27-28",
        "text": "ायिक वनको विवरणः ू१ नामःचाराकल्लाःदाक्षणः उत्तरःd\" क्षेत्रफलः३वन्यजन्तु सम्बन्धी विवरणः१२.३.प्रमाणपत्र दिने संरक्षककोदस्तखतःनेपालनाम, थरःनितिःनासिएमा हराएमा,   च्यातिएमा प्रमाणपत्र लिन पच्चीस रुपैया   दस्तूर अर्को योप्रमाणपत्र वा द्रष्व्यःलाग्नेछनिकुञ्ज तथा वन्यजन्तु संरक्षण सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, २०७० द्वारा संशोधित ष्ट्रय27\nअनुसूची७नियन ४० को उपनियन ५) संग सन्बन्धितनेपालसरकारभू-संरक्षण मन्त्रालयवन तथानिकुञ्ज तथा वन्यजन्तु संरक्षण विभाग राष्ट्रियसंरक्षण क्षेत्र कार्यालयछोडपूर्जी\nमा पेश गर्नु भएकोे निवेदन उपर जांचबुझ गर्दा तपसिल बमोजिमको वन पैदावारओसारपसार गर्न पाउने तपाईको निजी वनको देखिएकोले दिनभित्रस्थानबाटलैजानु नजिकको चौकीमा अनिवार्य रुपमा दरपिठ गराई यो छोडपूर्जी दिइएको छहोलाकैफियत पैदावारको परिमाणकरःसं. वन नामX\nबोधार्थ तथा कार्यार्थः-कार्यालय १समिति(संरक्षक )"
    },
    {
        "page": "28-29",
        "text": "पाईको निजी वनको देखिएकोले दिनभित्रस्थानबाटलैजानु नजिकको चौकीमा अनिवार्य रुपमा दरपिठ गराई यो छोडपूर्जी दिइएको छहोलाकैफियत पैदावारको परिमाणकरःसं. वन नामX\nबोधार्थ तथा कार्यार्थः-कार्यालय १समिति(संरक्षक )\n28\nअनुसूची८नियम ४५ को उपनियम (१ , ४६ को उपनियम (२) र ४७संग सम्बन्धित  को उपनियम (२)दसत<०११क. सिनेमा डकुमेन्ट्री फिल्म) छायांङ्कन दस्तुरः=नेपाली नागरिकलाई ५००० | -रु.मुलुकभित्रका अन्य नागरिकलाईसाक २५००० रु.बरावरको नेपाली रुपैया विदेशी नागरिकलाई अन्य डलर १००० |यु.एस.छायांङ्कन टोलीका साथ विभागले एकजना सर्न्पक अधिकारी खटाउनेछदष्ट्रव्यः%संरक्षण क्षेत्रको प्रवेश दस्तर प्रतिव्यक्ति प्रति प्रवेशको लागि २सार्क मुलुकका नगरिकलाई १०० |-%विदेशी नागरिकलाई १००० |अन्यअवतरण दस्तूरः ३(क। हेलिकप्टर अवतरणको २,००० | रु.(ख) हट एयर वेलुन अवतरणको निमित्त५०० | रु.अन्य ग ५०० |"
    },
    {
        "page": "29-30",
        "text": "श दस्तर प्रतिव्यक्ति प्रति प्रवेशको लागि २सार्क मुलुकका नगरिकलाई १०० |-%विदेशी नागरिकलाई १००० |अन्यअवतरण दस्तूरः ३(क। हेलिकप्टर अवतरणको २,००० | रु.(ख) हट एयर वेलुन अवतरणको निमित्त५०० | रु.अन्य ग ५०० | रु.द्रष्टव्यः दश वर्ष मुनिका केटाकेटीलाई प्रवेश दस्तूर लाग्ने छैन |नेपाली नागरिकलाई प्रवेश दस्तूर लाग्ने छैन |\nनेपा\n२०५९ २ २७ को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा झिकिएकोको नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थपिएको २०६४ १ ।३१2९\nअनुसूची -९नियन ४५ को उपनियन (१) संग सन्बन्धितनेपालसरकारभू-संरक्षण मन्त्रालयतथानिकुञ्ज तथा वन्यजन्तु संरक्षण विभाग राष्ट्रिय=संरक्षण क्षेत्र कार्यालयप्रवशपत्र\n"
    },
    {
        "page": "29-31",
        "text": " प्रकाशित सूचनाद्वारा थपिएको २०६४ १ ।३१2९\nअनुसूची -९नियन ४५ को उपनियन (१) संग सन्बन्धितनेपालसरकारभू-संरक्षण मन्त्रालयतथानिकुञ्ज तथा वन्यजन्तु संरक्षण विभाग राष्ट्रिय=संरक्षण क्षेत्र कार्यालयप्रवशपत्र\nप्रवेशपत्र नं.प्रवेशपत्र लिनेकोः- .लिङ्गः- २.उनेरः- ३.नागरिकताः- ४.पासपोर्ट नं.:-५ .प्रवेशपत्र दिनेको - कानूनदरतखतनाम थरःदर्जाःयसबाट संरक्षण क्षेत्रभित्र मात्र प्रवेश यो प्रवेशपत्र एकपटक प्रवेशका लागि नात्र मान्य हुनेछद्रष्व्यःपाइनछ\n30\n"
    },
    {
        "page": "30-32",
        "text": "िङ्गः- २.उनेरः- ३.नागरिकताः- ४.पासपोर्ट नं.:-५ .प्रवेशपत्र दिनेको - कानूनदरतखतनाम थरःदर्जाःयसबाट संरक्षण क्षेत्रभित्र मात्र प्रवेश यो प्रवेशपत्र एकपटक प्रवेशका लागि नात्र मान्य हुनेछद्रष्व्यःपाइनछ\n30\nअनुसूची १०नियम ४६ को उपनियन २ संग सम्बन्धितनेपालसरकारभू-संरक्षण मन्त्रालयवन तथानिकुञ्ज तथा वन्यजन्तु संरक्षण विभागरााष्ट्रिय =संरक्षण क्षेत्र कार्यालयअवतरण अनमतिपत्रअनुमतिपत्र नं.:प्राप्त गर्न चाहेको व्यक्ति वा संस्थाको नाम र अनुमति१ अवतरणअवतरण गर्न चाहेको उपकरणः-२अवतरण गर्न चाहेको क्षेत्रः- ३.अवतरण गर्न दिएको अवधिः४ .बुझी लिनेको नान र दस्तखतः-अनुमति ५ .अनुमतिपत्र दिने अधिकृतकोदस्तखतः-कानूननामःदर्जाः\nनेपाल\n31\nअनुसूची ९१(नियन ४७ को उपनियन (१ संग सन्बन्धितफिल्म छायाङ्कनको लागि दिन दरखास्तविभाग कार्यालयबमोजिम  "
    },
    {
        "page": "31-33",
        "text": "वधिः४ .बुझी लिनेको नान र दस्तखतः-अनुमति ५ .अनुमतिपत्र दिने अधिकृतकोदस्तखतः-कानूननामःदर्जाः\nनेपाल\n31\nअनुसूची ९१(नियन ४७ को उपनियन (१ संग सन्बन्धितफिल्म छायाङ्कनको लागि दिन दरखास्तविभाग कार्यालयबमोजिम   डकुमेन्ट्री फिचर नियमावली. सरकारी२०५७ संरक्षण क्षेत्र व्यवस्थापन ।फल्मसंरक्षण क्षेत्रमा छायाङ्कन गर्न अनुमति दिन हुन देहाय बमोजिमको विवरण यो दरखास्त पेश गरेकोखुलाईतपसलआया फिल्म छायांङ्कन गर्ने व्यक्ति वा संघ संस्थाको नाम,१.कथावस्तुको नाम र सारांशः-फिल्न छायाङ्कन गरिने क्षेत्रः- ३.फिल्म छायाङ्कनमा संलग्न हुने व्यक्ति (स्वदेशी विदेशी को नाम र संख्याः- ४ .फिल्म छायांङ्कन गरिने अवधिः-५ .कानप्रस्तुतकर्ता , - दरखास्तEदस्तखतः-नामसंस्थाको नान र ठेगानाः-\nनिकुञ्ज तथा वन्यजन्तु संरक्षण सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, २०७० द्वारा संशोधित ाष्ट्रय3२\nअनुसूची १२(नियन ४७ को उपनियन २  "
    },
    {
        "page": "32-33",
        "text": "्रस्तुतकर्ता , - दरखास्तEदस्तखतः-नामसंस्थाको नान र ठेगानाः-\nनिकुञ्ज तथा वन्यजन्तु संरक्षण सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, २०७० द्वारा संशोधित ाष्ट्रय3२\nअनुसूची १२(नियन ४७ को उपनियन २  संग सन्बन्धितभू-संरक्षण मन्त्रालयवन तथानिकुञ्ज तथा वन्यजन्तु संरक्षण विभाग राष्ट्रियसंरक्षण क्षेत्र कार्यालयफिल्म छायाङ्कन अनुमतिपत्र\nडकुमेन्ट्री / फिचर फिल्म छायांङ्कन वा बनाउन चाहने व्यक्ति, संस्थाको१प्राप्त गर्नेको ठेगाना र नागरिकताः- अनुमति २.डकुमेन्ट्री / फिचर फिल्म खिच्न दिएको क्षेत्रको चार ३.\"खयाटडकुमेन्ट्री  फिचर फिल्म खिच्न दिएको अवधि र४.अनुमतिपत्र बुझि लिनेकोः-५ .दस्तखतःनामः-ठेगानाः-कानूनअनुमतिपत्र दिने अधिकृतकोदस्तखतनामजाःनेपाल\n33"
    },
    {
        "page": "1",
        "text": "संविधान सभा सदस्य निर्वाचन अध्यादेश  २०७०नेपाल राजपत्रमा प्रकाशित मिति२०७०|२३१सम्पन्न नेपाली जनताले आफ्नो लागि आफैले नयां सार्वभौमसत्ता राजकीयसत्ताप्रस्तावना रसंविधानको निर्माण गर्ने प्रयोजनका लागि संविधान सभाको गठन गर्न संविधान सभा   सदस्यकोकानूनी व्यवस्था गर्न निर्वाचन तथा निर्वाचन प्रणाली निर्वाचन प्रक्रियाका सम्बन्धमा तत्कालरआवश्यक भएको र हाल व्यवस्थपिका संसद नभएकोले,नेपालको अन्तरिम   संविधान, (१) बमोजिम मन्त्रिपरिषद्को को २०६३ को धाराउपधारा ८<लंसिफारिसना राष्ट्रपतिबाट यो अध्यादेश जारी भएकोछपरिच्छेदप्रारम्भिकसदस्य   निर्वाचन अध्यादेशको संक्षिप्त नाम \" संविधान  "
    },
    {
        "page": "1",
        "text": "ले,नेपालको अन्तरिम   संविधान, (१) बमोजिम मन्त्रिपरिषद्को को २०६३ को धाराउपधारा ८<लंसिफारिसना राष्ट्रपतिबाट यो अध्यादेश जारी भएकोछपरिच्छेदप्रारम्भिकसदस्य   निर्वाचन अध्यादेशको संक्षिप्त नाम \" संविधान  सभा ० नाम प्रारम्भः र(९ ) यसअध्यादेश , २०७०\" रहेकोछ(२) यो अध्यादेश तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय व प्रसङ्गले अर्कोे अर्थ नलागेमा यस अध्यादेशमा - २भन्नाले संविधानको धारा ११८ बमोजिन गठन भएको संविधान अदालत सभाअदालत सम्झनु पर्छभन्नाले संविधानको धारा १२८ बमोजिमको निर्वाचन \"आयोग आयोग सम्भझनुपछ\"उम्मेदवार\" भन्नाले बमोजिम सदस्यमा उन्मेदवार संविधान सभको २९ दफा ग)हुन मनोनयन गरिएको व्यक्ति सम्झनु पर्छ र सो शब्दले समानुपातिक निर्वाचनलागि   राजनैतिक अन्तर्गत   हुने  "
    },
    {
        "page": "1-2",
        "text": "ो निर्वाचन \"आयोग आयोग सम्भझनुपछ\"उम्मेदवार\" भन्नाले बमोजिम सदस्यमा उन्मेदवार संविधान सभको २९ दफा ग)हुन मनोनयन गरिएको व्यक्ति सम्झनु पर्छ र सो शब्दले समानुपातिक निर्वाचनलागि   राजनैतिक अन्तर्गत   हुने   निर्वाचनका प्रणाली दलले बमोजिनदफा 9बन्दसूचीमा नाम समावेश भएको व्यक्ति आयोग सनक्ष पेश गरेको उम्मेदवारकोसमेतलाई जनाउंछ\"उम्मेदवारको बन्दसूची \" भन्नाले सम्पूर्ण   मुलुकलाई एक   निर्वाचन क्षेत्र मानीसमानुपातिक निर्वाचन   प्रणाली अन्तर्गत   हुने राजनैतिक दिनेदललाइ नत\nनिर्वाचनका निमित्त दलित, महिला, आदिवासी उत्पीडित जाति जनजाति ,पिछडिएको समेतको   समानुपातिक क्षेत्र मधेसी , आर्य समूहखस तथा अन्यराजनैतिक गरी   उम्मेदवारी दिने   प्रयोजनका प्रतिनिधित्व लगि दलले हुनेउम्मेदवारको बनोजिम अयोग पेश   गरेको समावेश गरी नाम दफा 9 समक्षसूची सम्झनु पर्छ'तोकिएको \" \"तोकिए  "
    },
    {
        "page": "2",
        "text": "षेत्र मधेसी , आर्य समूहखस तथा अन्यराजनैतिक गरी   उम्मेदवारी दिने   प्रयोजनका प्रतिनिधित्व लगि दलले हुनेउम्मेदवारको बनोजिम अयोग पेश   गरेको समावेश गरी नाम दफा 9 समक्षसूची सम्झनु पर्छ'तोकिएको \" \"तोकिए   बमोजिम ' भन्नाले यो अध्यादेश अध्यादेशठा वा यसअन्तर्गत बनेको नियममा वा आयोगले नेपाल गराराजपत्रन सूचना प्रकाशनजारी गरेको आदेशमा तोकिएको वा तोकिए बमोजिन सम्झनु पर्छअध्यादेश   बमोजिम \"निर्वाचन \" भन्नाले हुने संविधानसभाका सदस्यकोयसनिर्वाचन सम्झनु पर्छ र सो शब्दले पहिलो हुने निर्वाचित हुने निर्वाचन प्रणालीरबनोजिन   निर्वाचित अवस्थाना   गरिने भ्ई आएको   सदस्यको पद  रिक्त भएकोउपनिर्वाचन समेतलाई जनाउंछ\"निर्वाचन  अधिकृत' भएको मुख्य निर्वाचन अधिकृत भन्नाले आयोगबाटनिर्वाचन  "
    },
    {
        "page": "2",
        "text": "ने निर्वाचित हुने निर्वाचन प्रणालीरबनोजिन   निर्वाचित अवस्थाना   गरिने भ्ई आएको   सदस्यको पद  रिक्त भएकोउपनिर्वाचन समेतलाई जनाउंछ\"निर्वाचन  अधिकृत' भएको मुख्य निर्वाचन अधिकृत भन्नाले आयोगबाटनिर्वाचन   अधिकृत निर्वाचन सोशब्दले पछ आधकृत सहायकर सम्भनसमेतलाई जनाउंछ\"निर्वाचन क्षेत्र \" भन्नाले दफा ३ बमोजिमको निर्वाचन क्षेत्र सम्झनु पर्छ\"पहिलो   हुने निर्वाचित हुने   निर्वाचन भन्नालेप्रणाली \" बमोजिमको दफा ५निर्वाचन प्रणाली सम्झनु पर्छनिर्वाचनको भन्नाले बमोजिम लागि प्रचलित मतदाता \" कानूनमतदातानामावलीमा नाम दर्ता भएको व्यक्ति सम्झनु पर्छ\"मतपत्र \" भन्नाले निर्वाचनमा मतदान गर्नका लागि व्यवस्था गरिएको दफा ३५बमोजिमको मतपत्र सम्झनु पर्छ र सोशब्दले विद्युतीय उपकरणबाट मतदान हुनेप्रयोग   हुने   विद्युतीय व्यवस्था  "
    },
    {
        "page": "2-3",
        "text": "ता भएको व्यक्ति सम्झनु पर्छ\"मतपत्र \" भन्नाले निर्वाचनमा मतदान गर्नका लागि व्यवस्था गरिएको दफा ३५बमोजिमको मतपत्र सम्झनु पर्छ र सोशब्दले विद्युतीय उपकरणबाट मतदान हुनेप्रयोग   हुने   विद्युतीय व्यवस्था   भएकोना त्यस्तो मतदानमाउपकरण प्रदान रगरेको मत सङ्केत समेतलाई जनाउंछनियुक्त भएको मतदान अधिकृत \"मतदान अधिकृत ' भन्नाले दफा १४ बमोजिमसम्झनु पर्छ र सो शब्दले सहायक मतदान अधिकृत समेतलाई जनाउंछनिर्वाचन प्रणाली \" बमोजिमको   निर्वाचन प्रणाली \"मिश्रित भन्नाले ४दफासम्झनु पछ\nभन्नाले प्रचलित कानून बमोजिम दर्ता भएको राजनैतिक दल \"राजनैतिक दलसम्झनु पर्छ\"सदस्य\" भन्नाले बमोजिम   निर्वाचित भएकोे  "
    },
    {
        "page": "2-3",
        "text": "नाउंछनिर्वाचन प्रणाली \" बमोजिमको   निर्वाचन प्रणाली \"मिश्रित भन्नाले ४दफासम्झनु पछ\nभन्नाले प्रचलित कानून बमोजिम दर्ता भएको राजनैतिक दल \"राजनैतिक दलसम्झनु पर्छ\"सदस्य\" भन्नाले बमोजिम   निर्वाचित भएकोे   संविधान अध्यादेश सभाका यससम्झनु पर्छ सदस्यसमानुपातिक निर्वाचन प्रणाली\" भन्नाले दफा बनोजिमको निर्वाचन प्रणाली<सम्झनु पर्छभन्नाले नेपालको अन्तरिन संविधान, २०६३ सम्भझनुपर्छ \"संविधानभन्नाले संविधानको धारा ६३ बमोजिम गठन हुने संविधान सभा \"संविधान सभासम्झनु पर्छपरिच्छेद २प्रणालीनिर्वाचन क्षेत्र तथा निर्वाचननिर्वाचन सभा सदस्यको निर्वाचनको लागि  देहायको क्षेत्र संख्याः संविधान ३सदस्य रनिर्वाचन क्षेत्र र सदस्य संख्या रहनेछन् ७पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली अनुसार हुने निर्वाचनको लागि  "
    },
    {
        "page": "3",
        "text": " निर्वाचननिर्वाचन सभा सदस्यको निर्वाचनको लागि  देहायको क्षेत्र संख्याः संविधान ३सदस्य रनिर्वाचन क्षेत्र र सदस्य संख्या रहनेछन् ७पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली अनुसार हुने निर्वाचनको लागि  दुईसय चालीस निर्वाचन क्षेत्रबाट निर्वाचित दुईसय चालीस जना सदस्य,राजनैतिक दिने निर्वाचन समानुपातिक प्रणाली दललाइ हुनेनत अनुसारनिर्वाचनको लागि सम्पूर्ण मुलुकलाई एक निर्वाचन क्षेत्र मानी कायन   गरिएकोनिर्वाचन क्षेत्रबाट निर्वाचित दुईसय चालीस जनासदस्य,राष्ट्रिय जीवनमा महत्वपूर्ण योगदान पुऱ्याएका विशिष्ट व्यक्तिहरु र खण्ड (क)रबमोजिमका निर्वाचनबाट प्रतिनिधित्व हुन नसकेका आदिवासी जनजातिहरुआधारमा  "
    },
    {
        "page": "3-4",
        "text": "िएकोनिर्वाचन क्षेत्रबाट निर्वाचित दुईसय चालीस जनासदस्य,राष्ट्रिय जीवनमा महत्वपूर्ण योगदान पुऱ्याएका विशिष्ट व्यक्तिहरु र खण्ड (क)रबमोजिमका निर्वाचनबाट प्रतिनिधित्व हुन नसकेका आदिवासी जनजातिहरुआधारमा   मन्त्रिपरिषद्बाट नध्येबाट सहमतिका ननोनयन हुनेएघार जनासदस्यमिश्रित निर्वाचन प्रणालीः संविधान सभा सदस्यको निर्वाचनको लागि देहाय बमोजिनकोमिश्रित निर्वाचन प्रणाली अपनाउनु पर्नेछपहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली, रराजनैतिक दललाई मत दिने समानुपातिक निर्वाचन प्रणाली\nपहिलो हूने निर्वाचित हूने निर्वाचन प्रणालीः ७१) पहिलो हुने निर्वाचित हुने निर्वाचन4बनोजिम निर्धारित निर्वाचन प्रणाली अन्तर्गत दफा क्षेत्रका   लागि ३ को खण्ड (झ )एकनिर्वाचन आधारमा   सबैभन्दा गर्ने   उम्मेदवार पदको बढी संविधान क्षेत्रमत प्रप्त एकसभाको सदस्यमा निर्वाचित हुनेछ(२) पहिलो हुने निर्वाचित हुने निर्वाचन  "
    },
    {
        "page": "4",
        "text": "ाली अन्तर्गत दफा क्षेत्रका   लागि ३ को खण्ड (झ )एकनिर्वाचन आधारमा   सबैभन्दा गर्ने   उम्मेदवार पदको बढी संविधान क्षेत्रमत प्रप्त एकसभाको सदस्यमा निर्वाचित हुनेछ(२) पहिलो हुने निर्वाचित हुने निर्वाचन   प्रणाली अनुसार हुने   निर्वाचनमाएकयसरी दुई निर्वाचन व्यक्तिले बढीमा दुई निर्वाचन क्षेत्रका लागि उम्मेदवारी दिन सक्नेछक्षेत्रका लागि उम्मेदवारी दिएको व्यक्ति दुवै निर्वाचन क्षेत्रबाट निर्वाचित भएमा निर्वाचनपरिणाम घोषणा भएको मितिले तीस दिनभित्र कुनै एक निर्वाचन क्षेत्रको सदस्यता कायमराखी निज निर्वाचित भएकोे अन्य निर्वाचन क्षेत्रको गर्ने गरी लिखितसदस्यत त्यागरुपमा संविधान सभाको अध्यक्ष समक्ष राजीनामा पेश गर्नुपर्नेछ यसरी रिक्त हुन आएकोउपनिर्वाचनद्वारा निर्वाचन आयोगले सदस्यको संविधान सभाको तत्कालस्थानगर्नेछगाथ(३) पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली बमोजिम राजनैतिक  "
    },
    {
        "page": "4",
        "text": "को अध्यक्ष समक्ष राजीनामा पेश गर्नुपर्नेछ यसरी रिक्त हुन आएकोउपनिर्वाचनद्वारा निर्वाचन आयोगले सदस्यको संविधान सभाको तत्कालस्थानगर्नेछगाथ(३) पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली बमोजिम राजनैतिक   दलहरुलेध्यानदिनु पर्नेछ उम्मेदवार चयन गर्दा समावेशी सिद्धान्तलाईनिर्वाचन   प्रणालीः ७ सम्पूर्ण   मुलुकलाई समानुपातिक निर्वाचन मानीक्षेत्र एकसमानुपातिक निर्वाचन प्रणाली अनुसार भएकोे निर्वाचनमा राजनैतिक   दललाई मत दिने0मत संख्याको अनुपातमा सो राजनैतिक कुनै राजनैतिक दलले प्राप्त गरेको कुलदलकातर्फबाट   समानुपातिक  निर्वाचन प्रणाली   अन्तर्गत प्रतिनिधित्व गर्ने संविधानसभाकासदस्यहरु निर्वाचित हुनेछन् ।(२) पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली अनुसार उम्मेदवार हुने व्यक्तिकोसमानुपातिक निर्वाचन प्रणाली अनुसारको सूचीमा समावेश गर्न पाइने छैननामअनुसार   हुने   निर्वाचनको उम्मेदवारको  "
    },
    {
        "page": "4-5",
        "text": "ाचित हुनेछन् ।(२) पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली अनुसार उम्मेदवार हुने व्यक्तिकोसमानुपातिक निर्वाचन प्रणाली अनुसारको सूचीमा समावेश गर्न पाइने छैननामअनुसार   हुने   निर्वाचनको उम्मेदवारको   बन्दसूचीः(१) निर्वाचन   प्रणाली समानुपातिकचाहने राजनैतिक दलले लागि त्यस्तो निर्वाचनमा आफ्नो दलको तर्फबाट लिनभागउठाइने उम्मेदवारको बन्दसूची तयार गर्नुपर्नेछउपदफा (१) बमोजिम राजनैतिक दलले उम्मेदवारको बन्दसूची तयार गर्दा(२)समानुपातिक निर्वाचन प्रणाली अन्तर्गत निर्वाचित हुने कुल सदस्य संख्याको कम्तीमा दशप्रतिशत सदस्यका लागि उम्मेदवारी दिने गरी त्यस्तो बन्दसूची तयार गर्नु पर्नेछ\nअनु सूची -१ राजनैतिक उम्मेदवार   सूचीकृत दलले गर्दामउल्लेख ३) भएबनोजिन महिला, दलित, उत्पीडित जाति / आदिवासी जनजाति, पिछडिएको क्षेत्र, मधेसी,समानुपातिक समेतको  "
    },
    {
        "page": "4-5",
        "text": "े गरी त्यस्तो बन्दसूची तयार गर्नु पर्नेछ\nअनु सूची -१ राजनैतिक उम्मेदवार   सूचीकृत दलले गर्दामउल्लेख ३) भएबनोजिन महिला, दलित, उत्पीडित जाति / आदिवासी जनजाति, पिछडिएको क्षेत्र, मधेसी,समानुपातिक समेतको   जनसंख्या आर्य प्रतिशतको समूहतथा अन्य आधारमाअनुसूची २ बमोजिम उम्मेदवारको   बन्दसूची प्रतिनिधित्व   हुने तयार  गर्नु पर्नेछ गरीयसरी महिलाको उम्मेदवारी सूचीकृत गर्दा दलित, उत्पीडित जाति / आदिवासी जनजाति,पिछडिएको क्षेत्र, मधेसी, अन्य समूह समेतको समानुपातिक प्रतिनिधित्व खस आर्य तथागरी समावेशी सिद्धान्त अनुरुप गर्नु पर्नेछ मधेसीबाट उम्मेदवारी चयन गर्दा दलित,आदिवासी जनजाति र अन्य समूह समेतको जनसंख्या प्रतिशतको आधारमा समानुपातिकत्यसरी प्रतिनिधित्व   हुने तयार  गर्नु   पर्नेछ गरी   उम्मेदवारको गरेको सूचीतयारसम्बन्धित   राजनैतिक उम्मेदवारको बन्दसूची आयोगले तोकेको समयावधि  "
    },
    {
        "page": "5",
        "text": "र अन्य समूह समेतको जनसंख्या प्रतिशतको आधारमा समानुपातिकत्यसरी प्रतिनिधित्व   हुने तयार  गर्नु   पर्नेछ गरी   उम्मेदवारको गरेको सूचीतयारसम्बन्धित   राजनैतिक उम्मेदवारको बन्दसूची आयोगले तोकेको समयावधि   भित्र दललेअनुसूची २ बमोजिमको ढांचामा आयोग समक्ष पेशगर्नु पर्नेछयस उपदफाको प्रयोजनको आधार \" भन्नाले \"जनसंख्या   प्रतिशतको स्प्ष्टीकरणः लागिराष्टरिय सभाको   निर्वाचन हुनुभन्दा अघिको संविधान जनगणना   बनोजिनको जनसंख्याप्रतिशतको आधार सम्झनु पर्छउपदफा (३) बमोजिम राजनैतिक दलले उम्मेदवार सूचीकृत गर्दा उत्पोडितअपाङ्ग समेतका व्यक्तिको प्रतिनिधित्वलाई समुचित ध्यान समूह, गरीब किसान, नजदुरपुऱ्याउनु पर्नेछसमानुपातिक निर्वाचन प्रणाली बमोजिम दिइने महिला उम्मेदवारको संख्यामा(४निर्वाचित हुने निर्वाचन   प्रणाली अनुसार दिइने महिला उम्मेदवारकोसंख्या हला  "
    },
    {
        "page": "5",
        "text": "ाई समुचित ध्यान समूह, गरीब किसान, नजदुरपुऱ्याउनु पर्नेछसमानुपातिक निर्वाचन प्रणाली बमोजिम दिइने महिला उम्मेदवारको संख्यामा(४निर्वाचित हुने निर्वाचन   प्रणाली अनुसार दिइने महिला उम्मेदवारकोसंख्या हला   हुनजोडेर कुलसंख्यामा न्यूनतम एक तिहाई महिला उम्मेदवार हुनु पर्नेछबन्दसूची   आयोग उपदफा (३) बमोजिम दलबाट प्रप्त उम्मेदवारको(६ ) समक्षसमावेशी   सिद्धान्तका भएपछि   समानुपातिक आधारमा   प्रतिनिधित्व पेशभए  नभएको रगरी सम्बन्धित   राजनैतिक आयोगले   सुचित सात  "
    },
    {
        "page": "5-6",
        "text": "हुनु पर्नेछबन्दसूची   आयोग उपदफा (३) बमोजिम दलबाट प्रप्त उम्मेदवारको(६ ) समक्षसमावेशी   सिद्धान्तका भएपछि   समानुपातिक आधारमा   प्रतिनिधित्व पेशभए  नभएको रगरी सम्बन्धित   राजनैतिक आयोगले   सुचित सात   दिनभित्र दललाईयाकन सच्यउनत्यसरी सुचित गरेपछि सम्बन्धित दलले उम्मेदवारको बन्दसूचीलाई संशोधन गरी गर्नेछदिनभित्र पठाउनु पर्नेछ र यसरी प्राप्त उम्मेदवारको बन्दसूची नै अन्तिम सूचीकोरुपमा कायम हुनेछ(७ राजनैतिक दलले समानुपातिक निर्वाचन प्रणाली अनुसार भएकोे निर्वाचनमाप्राप्त गरेको छ सोही अनुपातमा उपदफा (३) बमोजिम आयोगमा पेश गरेकोमतउम्मेदवारको बन्दसूचीमा नाम सूचीकृत भएका उम्मेदवारमध्ये   सोही उपदफा बनोजिन५\nदलको   केन्द्रीय   कार्यकारिणी समानुपातिक   प्रतिनिधित्व सम्बन्धित   राजनैतिक गरीहुनवा सो सरहको समितिको निर्णयबाट छनौट भएको उम्मेदवारको नामावलीको समितिसमक्ष पेश गर्नुपर्नेछ सूची आयोगले तोकेको  "
    },
    {
        "page": "5-6",
        "text": "नोजिन५\nदलको   केन्द्रीय   कार्यकारिणी समानुपातिक   प्रतिनिधित्व सम्बन्धित   राजनैतिक गरीहुनवा सो सरहको समितिको निर्णयबाट छनौट भएको उम्मेदवारको नामावलीको समितिसमक्ष पेश गर्नुपर्नेछ सूची आयोगले तोकेको   सनयभित्र आयोग यसरी आयोगसमक्षहुन आएको उम्मेदवारको नामावलीको सूचीमा नाम समावेश भएका उम्मेदवारहरुप्राप्तनिर्वाचित भएकोे घोषणा आयोगले गर्नेछ(८) राजनैतिक दलद्वारा उपदफा (७ बमोजिम पेश गर्ने निर्वाचित उम्मेदवारकोनामावलीमा सम्बन्धित समूहको अवस्थाना  सम्बन्धित नभर्ई घताङ्क रहेको संख्या पूर्णाङ्कराजनैतिक दलले आफूले निर्वाचित घोषणा गर्न पाउने सीटमा नबढ्ने गरी त्यस्तो घताङ्कसंख्याभन्दा ठीक मुनिको  पूर्णाङ्क वा ठीक नाथिको संख्यामा  "
    },
    {
        "page": "6",
        "text": "त समूहको अवस्थाना  सम्बन्धित नभर्ई घताङ्क रहेको संख्या पूर्णाङ्कराजनैतिक दलले आफूले निर्वाचित घोषणा गर्न पाउने सीटमा नबढ्ने गरी त्यस्तो घताङ्कसंख्याभन्दा ठीक मुनिको  पूर्णाङ्क वा ठीक नाथिको संख्यामा   समूहना पूर्णाङ्क राखी नामपठाएको उम्मेदवारको नामावलीलाई निर्वाचन आयोगले मान्यता दिनेछ(७) बनोजिम छनौट भई आयोग समक्ष पेशभएको उम्मेदवारकोउपदफा(३) बमोजिम समानुपातिक प्रतिनिधित्व नामावली उपदफा नभएकोभएवा सम्बन्धमा>आयोगले छानबिन गर्नेछउम्मेदवारको छानबिन गर्दा प्रत्येक वर्गको कुल संख्याको दश प्रतिशतसम्मकोघटिबढी भएकोमा त्यसलाई आयोगले स्वीकार गर्नेछ0बमोजिम आयोगले छानबिन गर्दा सम्बन्धित राजनैतिक दलले(१०) उपदफा (९बमोजिम   समानुपातिक पेश नामावली उम्मेदवारको छनौट गरेको उपदफा( ३) गरानपाइएमासम्बन्धित  "
    },
    {
        "page": "6-7",
        "text": "तसम्मकोघटिबढी भएकोमा त्यसलाई आयोगले स्वीकार गर्नेछ0बमोजिम आयोगले छानबिन गर्दा सम्बन्धित राजनैतिक दलले(१०) उपदफा (९बमोजिम   समानुपातिक पेश नामावली उम्मेदवारको छनौट गरेको उपदफा( ३) गरानपाइएमासम्बन्धित   राजनैतिक आयोगले प्रतिनिधित्व दललाई सो बनोजिनभएकासच्याई नामावली पेश गर्न लेखी पठाउनेछउपदफा (०) बमोजिम आयोगले लेखी पठाएको तीन दिनभित्र सम्बन्धित (११ )राजनैतिक दलले उपदफा (७ को प्रयोजनका लागि संशोधित नानावलीको सूची आयोगसमक्ष पेश गर्नु पर्नेछसमक्ष पेश भएकोे उम्मेदवारको संशोधित (१२) उपदफा (१) बमोजिम आयोगसमानुपातिक प्रतिनिधित्व भएको नपाइएमा जुन नामावलीमा पनि उपदफा (३) बनोजिम(३) बमोजिम प्रतिनिधित्व हुने समूहको जिति संख्याको उम्मेदवारको नामावली उपदफासमानुपातिक नै रुपले त्यति भएको प्रतिशत सम्बन्धित स्थानमा उपलब्ध दराजनैतिक दलको उम्मेदवार निर्वाचित भएको घोषणा आयोगले गर्नेछ\nनिर्वाचित उम्मेदवारको  "
    },
    {
        "page": "6-7",
        "text": "व हुने समूहको जिति संख्याको उम्मेदवारको नामावली उपदफासमानुपातिक नै रुपले त्यति भएको प्रतिशत सम्बन्धित स्थानमा उपलब्ध दराजनैतिक दलको उम्मेदवार निर्वाचित भएको घोषणा आयोगले गर्नेछ\nनिर्वाचित उम्मेदवारको   घोषणा वर्गको गर्दा प्रत्येक संख्याको दश कुलप्रतिशत सम्मको घटिबढी भएकोमा त्यसलाई आयोगले स्वीकार गर्नेछनिर्वाचित   भएकोे आयोगले बमोजिम उम्मेदवारहरु (१३) सूचना यस दफसार्वजनिक गरी सोको जानकारी सम्बन्धित राजनैतिक दललाई समेत दिनु पर्नेछयस अध्यादेश बमोजिम तयार गरी आयोगसनक्ष पेश गरिने उम्मेदवारको (१४ )बन्दसूचीमा   समानुपातिक   निर्वाचन प्रणालीका लागि निर्धारित संख्याभन्दाकुल सदस्यहुने गरी उम्मेदवारको नाम सूचीकृत गर्न पाइने छैन बढकुरा   लेखिएको भएतापनि  "
    },
    {
        "page": "7",
        "text": "तयार गरी आयोगसनक्ष पेश गरिने उम्मेदवारको (१४ )बन्दसूचीमा   समानुपातिक   निर्वाचन प्रणालीका लागि निर्धारित संख्याभन्दाकुल सदस्यहुने गरी उम्मेदवारको नाम सूचीकृत गर्न पाइने छैन बढकुरा   लेखिएको भएतापनि   समानुपातिक जुनसुकै अन्यत्र (1५)यस दफामानिर्वाचन अन्तर्गतको निर्वाचन लागिउपदफा प्रणाली प्रयोजनका बमोजिम (३)उपदफा (७ बमोजिम निर्वाचित हुने उम्मेदवारको उम्मेदवारको बन्दसूची तयार गर्दारछनौट गर्दा त्यस्तो निर्वाचन प्रणाली अन्तर्गत निर्वाचित हुने सदस्य संख्याको तीसकुलअनुसूची १ अन्तर्गत नात्र उम्मेदवार सूचीकृत गर्ने राजनैतिक दललेप्रतिशत भन्दा कमगरी   दलित, निर्धारित पुरुषको हुने उत्पोडित प्रतिशतमा संख्य महलाबराबर रजनजाति,   पिछडिएको जाति / आदिवासी मधेसी , अर्यतथा क्षेत्र, समूहकोखस अन्यप्रतिशृ घटिबढी   भएकोलाई यथाशक्य   प्रतिनिधित्व   गराईउम्मेदवार एकजना र मात्रसम्बन्धित  "
    },
    {
        "page": "7",
        "text": "ुने उत्पोडित प्रतिशतमा संख्य महलाबराबर रजनजाति,   पिछडिएको जाति / आदिवासी मधेसी , अर्यतथा क्षेत्र, समूहकोखस अन्यप्रतिशृ घटिबढी   भएकोलाई यथाशक्य   प्रतिनिधित्व   गराईउम्मेदवार एकजना र मात्रसम्बन्धित   राजनैतिक निर्वाचित राजनैतिक दलले उम्मेदवारकोहुने दलका हकमाबन्दसूचीमा सूचीकृत गरेको मध्ये क्नै उम्मेदवारलाई छनौट गरेकोमा निर्वाचन आयोगलेमान्यता प्रदान गर्नु पर्नेछउम्मेदवारको बन्दसूची संविधान सभाको कार्यकाल (१ )  राजनैतिक मान्य हूनःभरपेश   गरेको उम्मेदवारको बन्दसूची   संविधान दलले   दफाण७ बमोजिम आयोगसमक्षसभाको कार्यकाल भर मान्य हुनेछसमानुपातिक   निर्वाचन निर्वाचित प्रणाली संविधानसभाको अनुसार(२) कवा राजीन।मा दिई अन्य  कारणले रिक्त सदस्यको   मृत्यु भइ त्याग गरीव व दल पदसम्बन्धित   राजनैतिक उम्मेदवारको   बन्दसूचीमा  "
    },
    {
        "page": "7-8",
        "text": "ल भर मान्य हुनेछसमानुपातिक   निर्वाचन निर्वाचित प्रणाली संविधानसभाको अनुसार(२) कवा राजीन।मा दिई अन्य  कारणले रिक्त सदस्यको   मृत्यु भइ त्याग गरीव व दल पदसम्बन्धित   राजनैतिक उम्मेदवारको   बन्दसूचीमा   सूचीकृतहरु मध्येबाट दलकोभएमाकेन्द्रीय कार्यकारिणी समिति वासो सरहको समितिले दफा को उपदफा (३) बमोजिम9प्रतिनिधित्व हुने गरी छनौट गरेको उम्मेदवार निर्वाचित भएको मानिनेछउम्मेदवारी रद्द   हुनेः समानुपातिक निर्वाचन प्रणाली अन्तर्गतको निर्वाचन   प्रयोजनकाकुनै राजनैतिक दलले उम्मेदवारको बन्दसूचीमा सूचीकृत कुनै उम्मेदवार निर्वाचन\n"
    },
    {
        "page": "7-8",
        "text": "छनौट गरेको उम्मेदवार निर्वाचित भएको मानिनेछउम्मेदवारी रद्द   हुनेः समानुपातिक निर्वाचन प्रणाली अन्तर्गतको निर्वाचन   प्रयोजनकाकुनै राजनैतिक दलले उम्मेदवारको बन्दसूचीमा सूचीकृत कुनै उम्मेदवार निर्वाचन\nसंविधानको धारा ६५ अनुसार अयोग्य छ वा हुन गएको छ भन्ने प्रश्न उठेमा नहुद पूराआयोगले गरी अयोग्य छानबिन गरेमा त्यस्तो भएको तत्सम्बन्धमा अवश्यक ठहरउम्मेदवारको उम्मेदवारी रद्द हुनेछआयोगले निर्णय गर्नु अघि सम्बन्धित उम्मेदवारलाई आफ्नो भनाई पेश गर्नेतरननासिब मौका उपलब्ध गराउनु पर्नेछ /परिच्छेद ३अधिकृत र अन्य कर्मचारी निर्वाचन अधिकृतमतदाननिर्वाचन अधिकृतको नियुक्तिः (१ निर्वाचनको प्रयोजनको लागि संविधान, यो अध्यादेश १०.तथा प्रचलित कानून बनोजिम निर्वाचन क्षेत्रमा सम्पादन गर्नु पर्ने कामहरु गर्न गराउनकानियुक्त लागि आयोगले आवश्यकता अनुसार निर्वाचन अधिकृत ७न सक्नेद्नियुक्त (२) उपदफा (१) बनोजिम निर्वाचन अधिकृत गर्दा आयोगले संविधानकोपरिषद्को वाक्यांश"
    },
    {
        "page": "8",
        "text": "वाचन क्षेत्रमा सम्पादन गर्नु पर्ने कामहरु गर्न गराउनकानियुक्त लागि आयोगले आवश्यकता अनुसार निर्वाचन अधिकृत ७न सक्नेद्नियुक्त (२) उपदफा (१) बनोजिम निर्वाचन अधिकृत गर्दा आयोगले संविधानकोपरिषद्को वाक्यांश   बमोजिम को प्रतिबन्धत्मक ११० कोधारा उप्धार (१ ) ऱ्यायसेवाका स्वीकृति लिई न्यायाधीशलाई लिई नेपाल न्याय सेव आयोगको परामर्श न्यायरनियुक्त कम्तीमा राजपत्राङ्कित द्वितीय श्रेणीका कर्मचारीलाई अधिकृत गर्न सक्नेछ0मुख्य निर्वाचन अधिकृतको मुख्य काम कर्तव्य र अधिकारः (१) आयोगको निर्देशनको ११.आफूलाई तोकिएको जिल्लाभित्रको निर्वाचनक्षेत्र हरुको निर्वाचन   सम्बन्धी अधीनमा   रहीसुपरिवेक्षण  गरी दिनु आवश्यक   निर्देशन मुख्य निर्वाचन अधिकृतकोकामको सनन्वयकर्तव्य हुनेछ(२) मुख्य निर्वाचन अधिकृतले आफूलाई तोकिएको   निर्वाचन क्षेत्रमा  "
    },
    {
        "page": "8-9",
        "text": "नक्षेत्र हरुको निर्वाचन   सम्बन्धी अधीनमा   रहीसुपरिवेक्षण  गरी दिनु आवश्यक   निर्देशन मुख्य निर्वाचन अधिकृतकोकामको सनन्वयकर्तव्य हुनेछ(२) मुख्य निर्वाचन अधिकृतले आफूलाई तोकिएको   निर्वाचन क्षेत्रमा   निर्वाचनअधिकृतको काम, कर्तव्य र अधिकारको प्रयोग र पालन समेत गर्नेछनिर्वाचन अधिकतको आयोगको निर्देशनको   अधीनमा कर्तव्य अधिकारः १२. रकाम (९ )आफू खटिएको निर्वाचन क्षेत्रमा यस अध्यादेश बमोजिम निर्वाचन गराउने सम्बन्धीनिष्पक्ष रुपमा गर्नु गराउनु निर्वाचन अधिकृतको कर्तव्य सम्पूण कान कारबाही स्वतन्त्ररहुनेछ(२) निर्वाचन अधिकृतको अधिकार आयोगले जारी गरेको कान, कर्तव्य अन्यरआदेश, निर्देशन र निर्देशिकामा उल्लेख भएबमोजिम हुनेछ\n"
    },
    {
        "page": "8-9",
        "text": "क्ष रुपमा गर्नु गराउनु निर्वाचन अधिकृतको कर्तव्य सम्पूण कान कारबाही स्वतन्त्ररहुनेछ(२) निर्वाचन अधिकृतको अधिकार आयोगले जारी गरेको कान, कर्तव्य अन्यरआदेश, निर्देशन र निर्देशिकामा उल्लेख भएबमोजिम हुनेछ\nअधिकृतले निर्वाचन निर्वाचनको कर्मचारीलाई गन खटाएको (३)कामआवश्यकता अनुसार आफ्नो अधिकार प्रत्यायोजन गर्न सक्नेछउपदफा (३) बमोजिम अधिकार प्रत्यायोजन गर्दा मनोनयनपत्र जांच्ने,सदरवा बदर गर्ने वा खारेज गर्ने सदर वाबदर गर्ने र नतगणना परिणाम घोषणा गर्नेमतपत्रअधिकार प्रत्यायोजन गर्न सकिने छैनसहायक निर्वाचन अधिकृत अन्य कर्मचारीको  नियक्तिः (१ ) निर्वाचन अधिकृतले१३. रआयोगले तोके बनोजिनको   संख्यामा सहायक  निर्वाचन अधिकृत अन्य   कर्मचारीहरुरनियुक्त गर्न सक्नेछ(२) निर्वाचन अधिकृतले नेपाल  "
    },
    {
        "page": "9",
        "text": "छैनसहायक निर्वाचन अधिकृत अन्य कर्मचारीको  नियक्तिः (१ ) निर्वाचन अधिकृतले१३. रआयोगले तोके बनोजिनको   संख्यामा सहायक  निर्वाचन अधिकृत अन्य   कर्मचारीहरुरनियुक्त गर्न सक्नेछ(२) निर्वाचन अधिकृतले नेपाल  सरकारको नेपाल सरकारको स्वामित्ववा वानेपाल नियन्त्रणमा रहेको स्थानीय सञ्चालित सरकारको संस्था अनुदानमा वा वालसामुदायिक निकायको कर्मचारी विद्यालयको शिक्षकलाई अनुसार व आवश्यकतनिर्वाचनको काममा खटाउन सक्नेछअधिकृतको नियुक्तिः ७१) निर्वाचन सम्बन्धित निर्वाचन क्षेत्रका लागि १४.मतदानआवश्यक संख्यामा नेपाल सरकारको वा नेपाल सरकारको स्वामित्व वा नियन्त्रणमा रहेकोस्थानीय   निकायको   कर्मचारी नेपाल सञ्चालित सरकारको संस्थावा अनुदानमा वाअधिकृत वासामुदायिक   विद्यालयको  शिक्षकलाई अधिकृत मतदानवा सहायक मतदाननियुक्त गर्न सक्नेछबमोजिम   नियुक्त अधिकृत नतदानर मतदान (२) उपदफा सहयकबनेको  "
    },
    {
        "page": "9-10",
        "text": "  कर्मचारी नेपाल सञ्चालित सरकारको संस्थावा अनुदानमा वाअधिकृत वासामुदायिक   विद्यालयको  शिक्षकलाई अधिकृत मतदानवा सहायक मतदाननियुक्त गर्न सक्नेछबमोजिम   नियुक्त अधिकृत नतदानर मतदान (२) उपदफा सहयकबनेको   नियमवा अन्तर्गत आदेशले अधिकृतले अध्यादेश अध्यादे श तोकेर यससम्बन्धी   सम्पूर्ण   कार्यस्वच्छ बमोजिनको निष्पक्ष गराउने मतदानर स्वतन्त्र रुपमासम्पन्न गराउनु पर्नेछमतदान   अधिकृतको अन्यकाम,  कर्तव्य मतदान   अधिकृत (३) तथा रसहायकनिर्देशिकाना   उल्लेख अधिकार आयोगले जारी गरेको आदेश   निर्देशन भए   बमोजिनरहुनेछ\nपरिच्छेद- ४निर्वाचनको सूचनानिर्वाचन अध्यादेश   बमोजिम   हुने आयोगले गराउनेः संविधानसभाका   सदस्यको यस1+.नेपाल  "
    },
    {
        "page": "9-10",
        "text": "ा रसहायकनिर्देशिकाना   उल्लेख अधिकार आयोगले जारी गरेको आदेश   निर्देशन भए   बमोजिनरहुनेछ\nपरिच्छेद- ४निर्वाचनको सूचनानिर्वाचन अध्यादेश   बमोजिम   हुने आयोगले गराउनेः संविधानसभाका   सदस्यको यस1+.नेपाल   सरकारले तोकेको निर्वाचन संविधानको बमोजिम को ६३ (२)धार उपधारानितिमा गराउनेछनिर्वाचनको सूचनाः ७१) संविधान सभाको सदस्यको निर्वाचनको लागि नेपाल सरकारले १६.उपधारा (२) बमोजिम तोकेको नितिना सम्पन्न गर्न संविधानको धारा ६३ कोनतदानजारी   गर्नेछ आयोगले सनय तोको   सोको त्यस्तो   सूचना नेपालसूचना रजपत्रमा रप्रकाशन गर्नेछ(२) नेपाल सरकारले भौगोलिक अवस्था   मौसम परिस्थिति सनेततथा अन्यएक वा एकभन्दा बढी निर्वाचन क्षेत्रमा निर्वाचनको लागि मतदान गर्न एउटै विचार गरीनिपाल सरकारले तोके बमोजिम अलग-्अलग मिति तोक्न सक्नेछ र एउटै यसरीवा वाभएको   निर्वाचन   एकैपटक मितिना  "
    },
    {
        "page": "10",
        "text": "िस्थिति सनेततथा अन्यएक वा एकभन्दा बढी निर्वाचन क्षेत्रमा निर्वाचनको लागि मतदान गर्न एउटै विचार गरीनिपाल सरकारले तोके बमोजिम अलग-्अलग मिति तोक्न सक्नेछ र एउटै यसरीवा वाभएको   निर्वाचन   एकैपटक मितिना   निर्वाचन कार्यक्रम भएकोअनुसार अलग अलगमानिनेछबनोजिम   निर्वाचनको निर्वाचन   कार्यक्रमको सूचना   प्रकाशित १७. दफा १६सचताःनिर्वाचन   अधिकृतले आयोगले निर्धारण गरेको भएपछि सम्बन्धित कार्यक्रमअनुसारपहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली अन्तर्गत उम्मेदवारको मनोनयनपत्र दर्ता गर्नेमनोनयनपत्र दर्ता भएको उम्मेदवारको सूची प्रकाशन गर्ने, उम्नेदवारीको दाबी विरोधमाउजूरी दिने । मनोनयनपत्र जांच गर्ने, मनोनयन भएको उम्मेदवारको नामावली   प्रकाशनउम्नेदवारको अन्तिम   नामावली गर्ने, नाम फिर्ता  लिने उम्मेदवारले गर्ने प्रकाशनरगर्ने   मिति तोकी  "
    },
    {
        "page": "10-11",
        "text": "उम्नेदवारीको दाबी विरोधमाउजूरी दिने । मनोनयनपत्र जांच गर्ने, मनोनयन भएको उम्मेदवारको नामावली   प्रकाशनउम्नेदवारको अन्तिम   नामावली गर्ने, नाम फिर्ता  लिने उम्मेदवारले गर्ने प्रकाशनरगर्ने   मिति तोकी   निर्वाचन निर्वाचन उम्मेदवरलाई चिन्हप्रदान सनय स्थान रकार्यक्रमको सूचना प्रकाशन गर्नेछभएपछि   समानुपातिक बमोजिम   निर्वाचनको प्रकाशित १६ (२) दफासूचनानिर्वाचन प्रणाली अन्तर्गत हुने निर्वाचनको लागि उम्मेदवारको बन्दसूची आयोगमा  पेशगर्ने, सो उपर दाबी विरोध गर्ने रअन्तिम उम्मेदवारको बन्दसूची प्रकाशन गर्ने सनेतकाकार्यक्रम आयोगले प्रकाशन गर्नेछ\nपरिच्छेद ५उम्मेदवार तथा मनोनयनपत्रउम्मेदवारको योग्यताः निर्वाचनमा उम्मेदवार हुन कुनै पनि व्यक्तिले देहायको  "
    },
    {
        "page": "10-11",
        "text": "िरोध गर्ने रअन्तिम उम्मेदवारको बन्दसूची प्रकाशन गर्ने सनेतकाकार्यक्रम आयोगले प्रकाशन गर्नेछ\nपरिच्छेद ५उम्मेदवार तथा मनोनयनपत्रउम्मेदवारको योग्यताः निर्वाचनमा उम्मेदवार हुन कुनै पनि व्यक्तिले देहायको   योग्यता15.पूरा गरेको हुनु पर्नेछनेपाली नागरिक,कम्तीमा पच्चीस वर्ष उमेर पूरा गरेको,नैतिक पतन देखिने फौजदारी कसूरमा सजाय नपाएको,कुनै लाभको पद धारण नगरेकोनिर्वाचन स्पष्टीकरणः को प्रयोजनको भन्नाले लागि \"लभको पद ' (घ) वाखण्डमनोनयनद्वारा पूर्ति गरिने राजनैतिक बाहेक  कुनै सरकारी कोषबाट पारिश्रमिकपद वाअन्य कुनै आर्थिक सुविधा पाउने अन्य कुनै पदलाई जनाउनेछ)जुनसुकै कुरा लेखिएको उम्मेदवारको अयोग्यताः अध्यादेशम १९.पान भएता यस अन्यत्रदेहायको व्यक्ति निर्वाचनमा उम्मेदवार हुन अयोग्य मनिनेछ0नामावलीमा नाम समावेश नभएको,मतदातानेपाल नेपाल सरकारको स्वामित्व नेपाल नियन्त्रणमा  "
    },
    {
        "page": "11-12",
        "text": " लेखिएको उम्मेदवारको अयोग्यताः अध्यादेशम १९.पान भएता यस अन्यत्रदेहायको व्यक्ति निर्वाचनमा उम्मेदवार हुन अयोग्य मनिनेछ0नामावलीमा नाम समावेश नभएको,मतदातानेपाल नेपाल सरकारको स्वामित्व नेपाल नियन्त्रणमा   रहेकोवा वा वा सरकरसरकारबाट अनुदान प्राप्त संस्थामा पारिश्रमिक पाउने गरी बहाल रहेको ,निर्वाचनसम्बन्धी पाई सो बनोजिम प्रचलित पाएको कानून सजाय सजायमितिले दुई वर्ष भुक्तान नगरेको,मानव   वेचविखन तथा  ओसारपसार, लागु औषध भ्रष्टाचार, जबर्जस्ती   करणी,बिक्री वितरण तथा निकासीवा पैठारी, सम्पत्ति शुद्धीकरण राहदानी   दुरुपयोगवासम्बन्धी कसूरमा अदालतको अन्तिम फैसलाबाट सजाय पाएको,सम्बन्धी मुद्दामा अदालतको अन्तीम फैसलाबाट सर्वस्व सहित जन्मकैद वाज्यानजन्मकैदको सजाय पाएको,ऋण नियतवश नतिरी प्रचलित कानून बमोजिम कालो बैङ्क तथा वित्तीय संस्थाकोसूचीना रहेको,मगज बिग्रेको\n"
    },
    {
        "page": "11-12",
        "text": "बाट सजाय पाएको,सम्बन्धी मुद्दामा अदालतको अन्तीम फैसलाबाट सर्वस्व सहित जन्मकैद वाज्यानजन्मकैदको सजाय पाएको,ऋण नियतवश नतिरी प्रचलित कानून बमोजिम कालो बैङ्क तथा वित्तीय संस्थाकोसूचीना रहेको,मगज बिग्रेको\nउम्मेदवारको उमेरको गणनाः निर्वाचनमा उम्मेदवार लागि उम्मेदवारको उमेरको २० . हुनकोगर्दा पहिलो निर्वाचित निर्वाचन उम्मेदवारको हुने हुने प्रणालीको गणना हकमामनोनयनपत्र दर्ता गर्ने र समानुपातिक निर्वाचन प्रणालीको हकमा आयोगमा उम्मेदवारकोबन्दसूची पेश गर्ने मितिसम्ममा पच्चीस वर्ष उमेर पूरा गरेको हुनु पर्नेछउम्मेदवारको मनोनयनः (१) संविधान र यस अध्यादेश बमोजिम उम्मेदवार हुन योग्यता२१.पुगेको र कुनै निर्वाचन क्षेत्रको मतदाता नामावलीमा मतदाताको रुपमा नाम दर्ता भएकोअध्यादेश   बमोजिम हुने निर्वाचनमा तोकिए   बमोजिम कुनै  "
    },
    {
        "page": "12",
        "text": " मनोनयनः (१) संविधान र यस अध्यादेश बमोजिम उम्मेदवार हुन योग्यता२१.पुगेको र कुनै निर्वाचन क्षेत्रको मतदाता नामावलीमा मतदाताको रुपमा नाम दर्ता भएकोअध्यादेश   बमोजिम हुने निर्वाचनमा तोकिए   बमोजिम कुनै   व्यक्तिलाई उम्मेदवारयसमनोनयन गर्न सकिनेछ(२) उपदफा (१) बमोजिम कुनै निर्वाचन क्षेत्रको लागि उम्मेदवार मनोनयन गर्दासमर्थक   हुनुपर्नेछ समर्थक त्यस्तो सोहीएकजना एकजना प्रस्तावक र प्रस्तवक रनिर्वाचन क्षेत्रको मतदाता नामावलीमा नाम दर्ता भएकोे मतदाता हुनु पर्नेछभएको   राजनैतिक निर्वाचन दलले प्रयोजनको दर्ता गरेको लागि(३) खडासो दलले निजलाई औपचारिक पत्र समेत दिएको हुनु पर्नेछ र उम्मेदवारकोसम्बन्धनाअधिकाठ पाएको सो दलको पदाधिकारीले त्यस्तो पत्रको त्यस्तो औपचारिक पत्र प्रदान गर्नरमेछएक प्रति निर्वाचन अधिकृतलाई पठाउनु पर्नेछबमोजिम  "
    },
    {
        "page": "12",
        "text": "े निजलाई औपचारिक पत्र समेत दिएको हुनु पर्नेछ र उम्मेदवारकोसम्बन्धनाअधिकाठ पाएको सो दलको पदाधिकारीले त्यस्तो पत्रको त्यस्तो औपचारिक पत्र प्रदान गर्नरमेछएक प्रति निर्वाचन अधिकृतलाई पठाउनु पर्नेछबमोजिम   कुनै व्यक्तिलाई गरिएको अवस्थाना निजलेउपदफा (९ ) प्रस्तवमनोनयन पत्रमा आफ्नो मञ्जुरी लेखी सहीछाप समेत गर्नु पर्नेछ।कुनै  व्यक्तिलाई एउटै   निर्वाचन क्षेत्रको   निर्वाचनको लागि बढीमा तीनमनोनयन पत्रद्वारा मनोनयन गर्न सकिनेछ6जुनसुकै कुरा   लेखिएको समानुपातिक पन६ दफामा यस अन्यत्र भएतागर्दा   राजनैतिक निर्वाचन   प्रणाली मनोनयन दलले उम्मेदवार अध्यादेशअनुसार यसउम्मेदवारको   बन्दसूचीमा योग्यता पुगेको   उम्मेदवारको बनोजिन सनावेश नानपेश गरेमा उम्मेदवारको मनोनयन गरेको  मानिनेछ त्यस्तो  "
    },
    {
        "page": "12-13",
        "text": "ागर्दा   राजनैतिक निर्वाचन   प्रणाली मनोनयन दलले उम्मेदवार अध्यादेशअनुसार यसउम्मेदवारको   बन्दसूचीमा योग्यता पुगेको   उम्मेदवारको बनोजिन सनावेश नानपेश गरेमा उम्मेदवारको मनोनयन गरेको  मानिनेछ त्यस्तो   बन्दसूची आयोगसमक्षमनोनयन गरेका प्रत्येक उम्मेदवारको कुन ठाउको मतदाता नामावलीमा समावेशनामनिजको नेपाली नागरिकताको प्रमाणपत्रको प्रतिलिपि एवं ठेगाना समेत भएको छ सोरउल्लेख भएकोे हुनु पर्नेछमनोनयन प्रमाणित गर्ने अधिकारी व्यवस्थाः (१) निर्वाचनप्रयोजनको   लागि सम्बन्धी २२.आयोगमा दर्ता भएकोे राजनैतिक दलको तर्फबाट उम्मेदवार मनोनयनको औपचारिकपत्र०२\nगर्न अधिकार पाएको राजनैतिक दलको पदाधिकारीको नाम, निजकोप्रदान थर पद रदस्तखतको नमुना सो राजनैतिक दलको केन्द्रीय कार्यकारिणी समिति वा सो  "
    },
    {
        "page": "12-13",
        "text": "्ता भएकोे राजनैतिक दलको तर्फबाट उम्मेदवार मनोनयनको औपचारिकपत्र०२\nगर्न अधिकार पाएको राजनैतिक दलको पदाधिकारीको नाम, निजकोप्रदान थर पद रदस्तखतको नमुना सो राजनैतिक दलको केन्द्रीय कार्यकारिणी समिति वा सो  सरहकोसमितिले तोकेको पदाधिकारीले प्रमाणित गरी उम्मेदवारको लागि मनोनयनपत्र दाखिलाअन्तिम मिति भन्दा कम्तीमा सात दिन अगावै आयोगलाई उपलब्ध गराउनु पर्नेछरीत   नपुऱ्याई बमोजिनको मनोनयनपत्र दाखिल (२) भएकोउपदफा (१)अवस्थामा त्यस्तो राजनैतिक दलको उम्मेदवारलाई सो राजनैतिक दलको उम्मेदवारकोरुपमा मान्यता दिइने छैननिजको उम्मेदवार   आफैंले मनोनयनपत्रको दर्ताः (१)   उम्मेदवारको   मनोनयनपत्र २३वासम्बन्धित निर्वाचन क्षेत्रको  निर्वाचन अधिकृत प्रतिनिधिले वा  "
    },
    {
        "page": "13",
        "text": "वारलाई सो राजनैतिक दलको उम्मेदवारकोरुपमा मान्यता दिइने छैननिजको उम्मेदवार   आफैंले मनोनयनपत्रको दर्ताः (१)   उम्मेदवारको   मनोनयनपत्र २३वासम्बन्धित निर्वाचन क्षेत्रको  निर्वाचन अधिकृत प्रतिनिधिले वा   समर्थकलेवा प्रस्तावकसमक्ष पेश गर्नु पर्नेछबनोजिम निर्वाचन ननोनयनपत्र पेश सम्बन्धित भएको (२) उपदफा (१ )अधिकृतले अध्यादेश बमोजिम रीतपूर्वकको वाछैन हेरी रीतपूर्वकको भए दर्तायस छतोकिए बमोजिमको निस्सा मनोनयनपत्र दर्ता गर्न ल्याउने व्यक्तिलाई दिनु पर्नेछ(३) निर्वाचन अधिकृतले प्रस्तावक समर्थक नभएको वा प्रस्तावक वा सनर्थकवा9दोहोरिएको वा यस अध्यादेश बमोजिमको धरौटी राखेको निस्सा नभएको वा प्रस्तावक वारोत समर्थक उम्मेदवार व्यक्तिको सहीछाप नपुगेको नभएको हुने वा वा अन्यमनोनयनपत्र दर्ता गर्न ल्याएमा रीत नपुगेको जति सच्याउन लगाई सो मनोनयनपत्र दर्तारीत नपुगेकोगर्नुपर्नेछ कुरा सच्याउनु पर्ने व्यहोरा नसच्याई मनोनयनपत्र दर्ता यसरीचाहेना"
    },
    {
        "page": "13-14",
        "text": "सहीछाप नपुगेको नभएको हुने वा वा अन्यमनोनयनपत्र दर्ता गर्न ल्याएमा रीत नपुगेको जति सच्याउन लगाई सो मनोनयनपत्र दर्तारीत नपुगेकोगर्नुपर्नेछ कुरा सच्याउनु पर्ने व्यहोरा नसच्याई मनोनयनपत्र दर्ता यसरीचाहेना   सोहो व्यहोरा मनोनयनपत्रमा जनाई   सोको सूचना   मनोनयनपत्र दर्ता गराउनगराउने व्यक्तिलाई दिनु पर्नेछमनोनयनपत्र दर्ता गर्ने समय समाप्त भएपछि निर्वाचन अधिकृतले निर्वाचनतोकिएको   निति, ननोनयनपत्र दर्ता कार्यक्रमको भएको स्थानमार सूचनाना समयउम्मेदवारको सूची प्रकाशन गर्नेछउल्लिखित   कनै बनोजिम प्रकाशित उम्मेदवारको सूचीमाउपदफा (४ )सम्बन्धमा   उजूरी   दिन वा  निजको प्रतिनिधिले  निर्वाचन चाहने उम्मेदवार योग्यताकोकार्यक्रमको सूचनामा तोकिएको मिति, अधिकृत स्थानमा निर्वाचन समक्ष उजूरीसमय रदिन सक्नेछ\n३\nजुनसुकै कुरा   लेखिएको तापनि समानुपातिकभए ८६ ) यस दफामा अन्यत्रनिर्वाचन  प्रणाली अन्तर्गत हुने निर्वाचनका"
    },
    {
        "page": "13-14",
        "text": "ोग्यताकोकार्यक्रमको सूचनामा तोकिएको मिति, अधिकृत स्थानमा निर्वाचन समक्ष उजूरीसमय रदिन सक्नेछ\n३\nजुनसुकै कुरा   लेखिएको तापनि समानुपातिकभए ८६ ) यस दफामा अन्यत्रनिर्वाचन  प्रणाली अन्तर्गत हुने निर्वाचनका   लागि (६)   बमोजिम को २१दफा उपदफाराजनैतिक दलले उम्नेदवार   मनोनयन गर्ने   प्रयोजनको पेश   गरेको उन्मेदवारको लागिबन्दसूची बमोजिम उम्मेदवारको मनोनयनपत्र दर्ता भएकोे मानिनेछमनोनयनपत्रको   जांचः (१) पहिलो हुने निर्वाचित हुने निर्वाचन   प्रणाली २४ . अन्तर्गतहुनदर्ता भएको   मनोनयनपत्र निर्वाचनका   लागि जांच गर्न निर्वाचन कार्यक्रमको सूचनामातोकिएको   मिति, वा निजले समर्थक वा उम्मेदवार स्वयंसमय स्थानमा प्रस्तावक रलिखित रुपमा अधिकार दिएको एकजना प्रतिनिधि उपस्थित हुनु पर्नेछगरिएका (२) निर्वाचन  "
    },
    {
        "page": "14",
        "text": "   लागि जांच गर्न निर्वाचन कार्यक्रमको सूचनामातोकिएको   मिति, वा निजले समर्थक वा उम्मेदवार स्वयंसमय स्थानमा प्रस्तावक रलिखित रुपमा अधिकार दिएको एकजना प्रतिनिधि उपस्थित हुनु पर्नेछगरिएका (२) निर्वाचन  अधिकृतले व्यक्तिहरु उल्लेखउपदफा (१ ) म समक्षत्यस्ता सम्पूर्ण उम्मेदवारहरुको मनोनयनपत्र जांच गर्नेछत्यसरी उपस्थित हुनु पर्ने कुनै वा निजको समर्थक   वाउम्मेदवारप्रस्तावकप्रतिनिधि मनोनयनपत्र सो उपस्थित नभएमा पान जाच रसम्बन्धमा काननबमोजिम निर्णय गर्न यस उपदफाले बाधा पुऱ्याएको मानिने छैन(३) निर्वाचन   अधिकृतले उपदफ (२ बमोजिम उम्मेदवारहरुको मनोनयनपत्र५) बमोजिम कुनै उम्मेदवारको विरोधमा उजूरी परेको जांच गर्दा दफा २३ को उपदफाजांचबुझ गरी निर्णय गर्नु पर्नेछ रहेछ भने सो यसरीसमेत सम्बन्धना आवश्यकसमर्थक  "
    },
    {
        "page": "14",
        "text": " अधिकृतले उपदफ (२ बमोजिम उम्मेदवारहरुको मनोनयनपत्र५) बमोजिम कुनै उम्मेदवारको विरोधमा उजूरी परेको जांच गर्दा दफा २३ को उपदफाजांचबुझ गरी निर्णय गर्नु पर्नेछ रहेछ भने सो यसरीसमेत सम्बन्धना आवश्यकसमर्थक   दोहोरिएको जांचबुझ उम्मेदवारलाई गर्दा सम्बन्धित प्रस्तावकपाइएमा रपर्नेछ सच्याउने मौका दिनु मनोनयनपत्रमा रहेको सानोतिनो भूलचूकको कारणले मात्ररमनोनयनपत्र बदर गरिने छैनसानोतिनो भूलचूक \" भन्नाले मतदाता यस उपदफाको प्रयोजनको स्पष्टीकरणः लागिवा निजहरुसंग सम्बन्धित व्यक्तिको वा मनोनयनपत्रमा उम्मेदवार प्रस्तावक नामावलीमाथर, वतन वा क्रमसंख्याको लेखाई वा छपाई सम्बन्धी प्राविधिक नाम वा अक्षर, मात्रा वाअङ्कको   त्रुटी भएमा कुनै   तात्विक त्यस्तो   त्रुटीलाई त्रुटीले र  सोे नपार्नेभएमा फरकजनाउनेछअवस्थामा   निर्वाचन   अधिकृतले गर्नु   पर्ने दफा  "
    },
    {
        "page": "14-15",
        "text": "लेखाई वा छपाई सम्बन्धी प्राविधिक नाम वा अक्षर, मात्रा वाअङ्कको   त्रुटी भएमा कुनै   तात्विक त्यस्तो   त्रुटीलाई त्रुटीले र  सोे नपार्नेभएमा फरकजनाउनेछअवस्थामा   निर्वाचन   अधिकृतले गर्नु   पर्ने दफा   बमोजिम देहायकायसमनोनयनपत्रको जांच सम्बन्धी कारबाही स्थगित गर्न सक्नेछमनोनयनपत्र जांच गर्ने स्थानमा सो जांच गर्ने समयमा हुलदङ्गाअन्य असामान्य परिस्थिति उत्पन्न भएमा, वालगायत\nप्राकृतिक विपत्तिको कारणले काबू बाहिरको परिस्थिति उत्पन्नभएमाजांच   सम्बन्धी कारबाही स्थगित (४ ) बमोजिन   मनोनयनपत्रको (५ ) उपदफाभएमा निर्वाचन अधिकृतले स्थान तोकी यथासम्भव छिटो मनोनयनपत्रको जांचसमय रपर्नेछमनोनयनपत्र बदर हुने अवस्थाः देहायको अवस्थामा मनोनयनपत्र बदर हुनेछ २!संविधान र यस अध्यादेश बमोजिम उम्मेदवारको योग्यता नभएमा ,वा   निजकोवा   निजको हुने व्यक्तिको उम्मेदवार उम्मेदवार मञ्जुरी नभएनासमर्थकको वा  "
    },
    {
        "page": "15",
        "text": "पत्र बदर हुने अवस्थाः देहायको अवस्थामा मनोनयनपत्र बदर हुनेछ २!संविधान र यस अध्यादेश बमोजिम उम्मेदवारको योग्यता नभएमा ,वा   निजकोवा   निजको हुने व्यक्तिको उम्मेदवार उम्मेदवार मञ्जुरी नभएनासमर्थकको वा   कीर्ते मनोनयन गर्ने सहीछाए सहीछाप नभएमा प्रस्तवक रभएमा,दफा ६७ बमोजिम दाखिला गर्नु पर्ने धरौटी नराखेना,१७ बमोजिम तोकिएको समयभित्र ननोनयनपत्र दर्ता नभएमा,बमोजिम २२ र २३ मा लेखिए मनोनयनपत्र दाखिला नभएमा,दफालपुगेको भएमा अध्यादेश बमोजिम अन्य रीतयसनिर्वाचन   अधिकृतलेउम्मेदवारको गरिसकेपछि मनोनयनपत्रहरुको नामावलीः जांच २६.कानून बमोजिम रीत पुगेका मनोनयनपत्र बमोजिमका उम्मेदवारहरुको तोकिए बमोजिमआफ्नो   कार्यालयमा नामावली तयार गर्नु पर्नेछ र सो नानावलीको प्रतिप्रकाशन एकपर्नेछ 6गनुलागि   राजनैतिक समानुपातिक निर्वाचन प्रणाली अनुसार हुने  "
    },
    {
        "page": "15-16",
        "text": "ीत पुगेका मनोनयनपत्र बमोजिमका उम्मेदवारहरुको तोकिए बमोजिमआफ्नो   कार्यालयमा नामावली तयार गर्नु पर्नेछ र सो नानावलीको प्रतिप्रकाशन एकपर्नेछ 6गनुलागि   राजनैतिक समानुपातिक निर्वाचन प्रणाली अनुसार हुने   निर्वाचनकादलले पेश गरेको उम्मेदवारको बन्दसूचीमा रहेका नामावली आयोगले सार्वजनिक गर्नुपर्नेछ(१)   कुनै फिर्ता   लिनेः आफ्नो उम्मेदवारले उम्मेदवारको नानावलीबाट २७.नाम नामहटाउनको लागि नाम फिर्ता लिन चाहेमा दफा १७ कोउपदफा (१) बमोजिम तोकिएकोसमयभित्र निर्वाचन अधिकृतलाई लिखित सूचना दिई आफ्नो नाम फिर्ता लिन सक्नेछसूचना उम्मेदवार आफैले (१) बनोजिन नाम फिर्ता लिएको(२) उपदफा वानिजको प्रतिनिधिले दाखि़ल गर्नु पर्नेछ।०५\nनाम फिर्ता लिएको सूचना निर्वाचन अधिकृत उपदफा (१) बमोजिम (३)समक्षदाखिला भैसकेपछि सो सूचना बदर गर्न वा फिर्ता लिनपाउने छैन(१)  "
    },
    {
        "page": "15-16",
        "text": "नोजिन नाम फिर्ता लिएको(२) उपदफा वानिजको प्रतिनिधिले दाखि़ल गर्नु पर्नेछ।०५\nनाम फिर्ता लिएको सूचना निर्वाचन अधिकृत उपदफा (१) बमोजिम (३)समक्षदाखिला भैसकेपछि सो सूचना बदर गर्न वा फिर्ता लिनपाउने छैन(१)   बमोजिम निर्वाचन भएको दाखिला सूचनाको(४ ) उपदफा सत्यताननाम फिर्ता लिने उम्मेदवारको नाम उम्मेदवारको नानावलीबाट अधिकृत सन्तुष्ट भएमाहटाइएको सूचना निर्वाचन अधिकृतले आफ्नो कार्यालयमा तुरुन्त हटाउनु पर्नेछनाम रप्रकाशन गर्नेछकुनै राजनैतिक दलले खडा गरेको कुनै उम्मेदवारकोसम्बन्धमा सो दलका (५प्राप्त व्यक्तिले निजको नाम फिर्ता लिने गरी निर्वाचन अधिकृतलाई दफा १७ को अधिकारउपदफा (१) बनोजिनतोकिएको समयभित्र लेखो पठाएमा निजलाई उम्मेदवारकोरुपमाकायम राखिने छैनउम्मेदवारको बन्दसूचीमा सूचीकृत कुनै उम्मेदवारले दफा १७ कोउपदफाबन्दसूचीबाट   हटाउन तोकिएको  "
    },
    {
        "page": "16",
        "text": "अधिकृतलाई दफा १७ को अधिकारउपदफा (१) बनोजिनतोकिएको समयभित्र लेखो पठाएमा निजलाई उम्मेदवारकोरुपमाकायम राखिने छैनउम्मेदवारको बन्दसूचीमा सूचीकृत कुनै उम्मेदवारले दफा १७ कोउपदफाबन्दसूचीबाट   हटाउन तोकिएको   समयभित्र आफ्नोउन्मेदवारको चाहेमा मा नामनिवेदन दिनु समक्ष निवेदन पर्नेछ परेमा आयोगले त्यस्तो उम्मेदवारको आयोग यसरीबन्दसूचीबाट हटाई सोको जानकारी सम्बन्धित राजनैतिक   दललाईउम्नेदवारको नामदिनुपर्नेछउम्मेदवारको अन्तिम नामावलीः१ ) (१ ) बमोजिम उम्मेदवारले दफा १७ को उपदफा २८.नाम फिर्ता लिने समय समाप्त भएपछि निर्वाचन अधिकृतले बांकी रहेका उम्मेदवारहरुकोनामावली   तोकिए। बमोजिम नामावलीको तयार  गर्नु  "
    },
    {
        "page": "16",
        "text": "ेछउम्मेदवारको अन्तिम नामावलीः१ ) (१ ) बमोजिम उम्मेदवारले दफा १७ को उपदफा २८.नाम फिर्ता लिने समय समाप्त भएपछि निर्वाचन अधिकृतले बांकी रहेका उम्मेदवारहरुकोनामावली   तोकिए। बमोजिम नामावलीको तयार  गर्नु  पर्नेछ र सो आफनो प्रतएककार्यालयमा तुरुन्त प्रकाशन गरी सोको एक प्रति आयोगमा पठाउनु पर्नेछ(२) उपदफा (१) बमोजिमको नामावलीमा उम्मेदवारको नाम वर्णानुक्रम अनुसारलेखिनेछ र कुनै राजनैतिक दलबाट मनोनीत उम्मेदवार भएमा निजहरुको मनोनयनपत्रमालेखिएको ठेगानामा सोदलको नाम समेत उल्लेख गरिनेछसमानुपातिक निर्वाचन प्रणाली अन्तर्गत उम्मेदवारको दाबी विरोधसम्बन्धी व्यवस्थाः २९ .उम्मेदवारको  "
    },
    {
        "page": "16-17",
        "text": " राजनैतिक दलबाट मनोनीत उम्मेदवार भएमा निजहरुको मनोनयनपत्रमालेखिएको ठेगानामा सोदलको नाम समेत उल्लेख गरिनेछसमानुपातिक निर्वाचन प्रणाली अन्तर्गत उम्मेदवारको दाबी विरोधसम्बन्धी व्यवस्थाः २९ .उम्मेदवारको   बन्दसूचीउपर जांचबुझ बमोजिमआवश्यक (१) 9 प्राप्त गर दफाआयोगले सो सूची सार्वजनिक गर्नुपर्नेछबन्दसूची प्रकाशन गर्दा आयोगले त्यस्तो (२) उपदफा (९) बमोजिम उम्मेदवारकोसमावेश भएकोे कुनै उम्मेदवारका ` संविधान अध्यादेश बमोजिनको सूचीमा नानर यस१६\nयोग्यता नपुगेको भए सो सम्बन्धमा दाबी विरोध गर्न सात दिनभित्र निवेदन दिन आउनुभन्ने व्यहोराको सूचना समेत प्रकाशन गर्नु पर्नेछ(३) आयोगले उपदफा (१) र (२) बमोजिम उम्मेदवारको बन्दसूची र दाबी विरोधगरेको आउनु  भनी अनुसार   राष्ट्रियस्तरका व्यहोरा गन सूचना प्रकाशन अवश्यकतसञ्चार माध्यमबाट समेत प्रकाशन र प्रसारण गर्न सक्नेछसूचीमानाम (१ )   बमोजिम प्रकशित  "
    },
    {
        "page": "17",
        "text": "२) बमोजिम उम्मेदवारको बन्दसूची र दाबी विरोधगरेको आउनु  भनी अनुसार   राष्ट्रियस्तरका व्यहोरा गन सूचना प्रकाशन अवश्यकतसञ्चार माध्यमबाट समेत प्रकाशन र प्रसारण गर्न सक्नेछसूचीमानाम (१ )   बमोजिम प्रकशित   उम्मेदवारको समावेशउपदफा बन्दभएको कुनै उम्मेदवारको संविधान वा यस अध्यादेश बमोजिम योग्यता नपुगेको भनी कुनैराजनैतिक दल वा उम्मेदवारको बन्दसूचीमा नाम समावेश भएकोे कुनै व्यक्तिले आयोगलेनिर्धारण गरेको समयभित्र प्रमाण सहित आयोग समक्ष दाबी विरोध गर्न सक्नेछ(१ ) बमोजिम दाबी विरोधको   निवेदन भएमासोउपदफा प्राप्त सम्बन्धमाआयोगले आवश्यक जांचबुझ गर्न सक्नेछ र जांचबुझबाट उम्नेदवारको बन्दसूचीमा नामयस अध्यादेश बमोजिमको योग्यता पुगेको नदेखिएमा समावेश भएको व्यक्ति संविधानरआयोगले सोही व्यहोरा जनाई त्यस्तो उम्मेदवारको नाम त्यस्तो सूचीबाट हटाउनु पर्नेछभएपछि  "
    },
    {
        "page": "17",
        "text": "ेछ र जांचबुझबाट उम्नेदवारको बन्दसूचीमा नामयस अध्यादेश बमोजिमको योग्यता पुगेको नदेखिएमा समावेश भएको व्यक्ति संविधानरआयोगले सोही व्यहोरा जनाई त्यस्तो उम्मेदवारको नाम त्यस्तो सूचीबाट हटाउनु पर्नेछभएपछि   आयोगले बमोजिम / दाबो विरोधको अध्यादेश (६ )यस काम समाप्तउम्मेदवारको बृन्दसूची आफ्नो कार्यालयमा अन्तिन प्रकाशन गर्नेछअध्यादेश बनोजिन दाबी विरोधको भएपछि   आयोगले (७) समप्तयस कामसम्बन्धित   राजनैतिक उम्मेदवरको प्रमणित गरी दललाई अन्तिमपठाउनुपर्नेछपालरीमानिनेः पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली अन्तर्गत निर्विरोध निर्वाचित भएको३० .कुनै निर्वाचन क्षेत्रमा एकजना मात्र उम्मेदवार कायम हुन आएमा निर्वाचन अधिकृतले सोभनी तोकिए  "
    },
    {
        "page": "17-18",
        "text": "्तिमपठाउनुपर्नेछपालरीमानिनेः पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली अन्तर्गत निर्विरोध निर्वाचित भएको३० .कुनै निर्वाचन क्षेत्रमा एकजना मात्र उम्मेदवार कायम हुन आएमा निर्वाचन अधिकृतले सोभनी तोकिए  बमोजिम निर्वाचन क्षेत्रबाट त्यस्तो उम्मेदवार निर्विरोध निर्वाचित भएकोेघोषणा गर्नेछचिन्हः (१) यस अध्यादेश बमोजिम पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली निर्वाचन३१ .समानुपातिक निर्वाचन प्रणाली अन्तर्गत हुने निर्वाचनका  लागि क्रमशः   उम्मेदवारतथातथा राजनैतिक दललाई वितरण गर्ने निर्वाचन चिन्ह आयोगले निर्धारण गर्नेछ(२) उपदफा (१) बमोजिम निर्धारण गरिएको निर्वाचन चिन्ह राजनैतिकदल तथाउम्मेदवारलाई तोकिए बमोजिम प्रदान गरिनेछ०७\nबमोजिम निर्वाचन चिन्ह प्रदान गर्दा आयोगले अध्यादेश (३) उपदफा यसदर्ता भएको प्रत्येक राजनैतिक दललाई पहिलो हुने निर्वाचित हुने   निर्वाचन बनोजिमप्रणाली   अन्तर्गत हुने निर्वाचनको  "
    },
    {
        "page": "17-18",
        "text": "बमोजिम प्रदान गरिनेछ०७\nबमोजिम निर्वाचन चिन्ह प्रदान गर्दा आयोगले अध्यादेश (३) उपदफा यसदर्ता भएको प्रत्येक राजनैतिक दललाई पहिलो हुने निर्वाचित हुने   निर्वाचन बनोजिमप्रणाली   अन्तर्गत हुने निर्वाचनको   निर्वाचन सम्बन्धित   राजनैतिक   दलले क्षेत्रमाखडासमानुपातिक निर्वाचन   प्रणाली उम्मेदवारले   प्रयोग गर्न पाउने गरेका प्रत्येक गरीरअन्तर्गत हुने निर्वाचनका लागि राजनैतिक दलले प्रयोग गर्न पाउने गरी एकै प्रकारकोनिर्वाचन चिन्ह प्रदान गर्नेछउपदफा (३) बनोजिम प्रदान गरिएको निर्वाचन चिन्ह सो राजनैतिक(४ ) दलकाउम्मेदवार वा राजनैतिक दल बाहेक अरु कसैले पनि प्रयोग गर्न पाउने छैन |उम्मेदवारले निर्वाचन चिन्ह प्राप्त गरिसकेपछि निजले सो राजनैतिक(४ दलत्याग गरे पनि वा अर्को दलमा प्रवेश गरे तापनि सो निर्वाचन चिन्ह परिवर्तन हुन सक्नेछैन सो उम्मेदवार निर्वाचित भएमा चिन्ह प्रदान दलले आयोगमा प्रमाण  "
    },
    {
        "page": "18",
        "text": "िर्वाचन चिन्ह प्राप्त गरिसकेपछि निजले सो राजनैतिक(४ दलत्याग गरे पनि वा अर्को दलमा प्रवेश गरे तापनि सो निर्वाचन चिन्ह परिवर्तन हुन सक्नेछैन सो उम्मेदवार निर्वाचित भएमा चिन्ह प्रदान दलले आयोगमा प्रमाण   सहित\"Aय\"उजूरी दिएमा निजको सदस्यता खारेज हुनेछदफा  बनोजिम निर्वाचन गर्दा   सम्वत् २०६४ (६ ) यस सालमासभा सदस्य निर्वाचनबाट संविधानसभामा प्रतिनिधित्व भएका राजनैतिक भएको   संविधानत्यस्तो   राजनैतिक अध्यादे श दलबाट   विभजन भ्इ योहुदाका प्ररम्भ बखत र दल6राजनैतिक निर्वाचनकोआयोगमा दर्ता दललाई आयोगबाट त्यस्तो रहेका कायमयसरी निर्वाचन प्रयोजनकालागि वितरण गरिएको निर्वाचन चिन्ह नै वितरण गर्नु पर्नेछभन्ने   आयोगलाई चिन्ह वितरण गर्दा क्नै गल्ती भएकोे फरक पर्न गएकोे लागेमा वाआयोगले त्यस्तो चिन्ह परिवर्तन गर्न सक्नेछछुट्याइएको  "
    },
    {
        "page": "18",
        "text": "निर्वाचन प्रयोजनकालागि वितरण गरिएको निर्वाचन चिन्ह नै वितरण गर्नु पर्नेछभन्ने   आयोगलाई चिन्ह वितरण गर्दा क्नै गल्ती भएकोे फरक पर्न गएकोे लागेमा वाआयोगले त्यस्तो चिन्ह परिवर्तन गर्न सक्नेछछुट्याइएको   निर्वाचन निमित्त चिन्हको उम्मेदवारको (७ स्वतन्त्रसमूहबाटस्वतन्त्र रुपले खडा भएको उम्मेदवारले प्रयोग गर्ने गरी निर्धारण गरिएका निर्वाचन चिन्हतोकिए बमोजिमको तरिका अनुसार निर्वाचन अधिकृतले प्रदान गर्नेछअन्तिम  "
    },
    {
        "page": "18-19",
        "text": "न निमित्त चिन्हको उम्मेदवारको (७ स्वतन्त्रसमूहबाटस्वतन्त्र रुपले खडा भएको उम्मेदवारले प्रयोग गर्ने गरी निर्धारण गरिएका निर्वाचन चिन्हतोकिए बमोजिमको तरिका अनुसार निर्वाचन अधिकृतले प्रदान गर्नेछअन्तिम   नामावली उम्मेदवारको बमोजिम उम्मेदवारको ३२. भएमाः मृत्य (९ ) २८दफाप्रकाशित हुनुभन्दा अघि राजनैतिक दलबाट मनोनयन भएको उन्मेदवारको मनोनयनपत्ररीतपूर्वकको ठहरिइसकेको आफ्नो नाम फिर्ता नलिएको कुनै उम्मेदवारको मृत्यु भएमारलिखित सूचना निज उम्मेदवारको निर्वाचन प्रतिनिधि वा सम्बन्धित त्यस्तो मृत्यु भएकोरराजनैतिक दलबाट प्राप्त भएमा निर्वाचन अधिकृतले सो निर्वाचन क्षेत्रको अन्य कार्यक्रमतुरुन्त स्थगित गर्नु पर्नेछ र त्यसको जानकारी आयोगलाई दिनु पर्नेछ त्यसरी कार्यक्रम१८\nस्थगित भएकोे सूचना अन्यउम्मेदवारहरु समेतको जानकारीको लागि निर्वाचन अधिकृतलेटास्नु आफ्नो कार्यालयमा पर्नेछबन्दसूचीमा समानुपातिक  "
    },
    {
        "page": "18-19",
        "text": "ित गर्नु पर्नेछ र त्यसको जानकारी आयोगलाई दिनु पर्नेछ त्यसरी कार्यक्रम१८\nस्थगित भएकोे सूचना अन्यउम्मेदवारहरु समेतको जानकारीको लागि निर्वाचन अधिकृतलेटास्नु आफ्नो कार्यालयमा पर्नेछबन्दसूचीमा समानुपातिक   निर्वाचनका लगि उम्मेदवारकोसमावेश नामभएकोे कुनै उम्मेदवारको मृत्यु भएमा निर्वाचन कार्यक्रम स्थगित हुने छैन२८ बनोजिम उम्मेदवारको अन्तिम नामावली प्रकाशित भएपछि कुनै (२) दफामनोनयन भएको उम्मेदवारको मृत्यु राजनैतिक त्यस्तो मृत्यु भएको दलबाट र भएमालिखित सूचना निज उम्मेदवारको निर्वाचन प्रतिनिधि वा सम्बन्धित राजनैतिकदलबाटप्राप्त भएमा निर्वाचन अधिकृतले सो निर्वाचन क्षेत्रको अन्य कार्यक्रम तुरुन्त स्थगित गर्नुत्यसको जानकारी आयोगलाई दिनु पर्नेछ पर्नेछ त्यसरी कार्यक्रम स्थगित भएकोरलागि  "
    },
    {
        "page": "19",
        "text": "्रतिनिधि वा सम्बन्धित राजनैतिकदलबाटप्राप्त भएमा निर्वाचन अधिकृतले सो निर्वाचन क्षेत्रको अन्य कार्यक्रम तुरुन्त स्थगित गर्नुत्यसको जानकारी आयोगलाई दिनु पर्नेछ पर्नेछ त्यसरी कार्यक्रम स्थगित भएकोरलागि   निर्वाचन अधिकृतले समेतको जानकारीको उम्मेदवरहरु आफ्नो अन्य सूचनासमानुपातिक निर्वाचनका लागि उम्मेदवारको बन्द सूचीमा कार्यालयमा टांस्नु पर्नेछतरभएको   कुनै   उम्मेदवारको मृत्यु   भएमा२निर्वाचन कार्यक्रम   स्थगित सनावेशनाम हुनप्राप्त गरेपछि सो  निर्वाचन बमोजिमको  "
    },
    {
        "page": "19",
        "text": "चनासमानुपातिक निर्वाचनका लागि उम्मेदवारको बन्द सूचीमा कार्यालयमा टांस्नु पर्नेछतरभएको   कुनै   उम्मेदवारको मृत्यु   भएमा२निर्वाचन कार्यक्रम   स्थगित सनावेशनाम हुनप्राप्त गरेपछि सो  निर्वाचन बमोजिमको   जानकारी आयोगले(३) उपदफा (१ )क्षेत्रमा मतदानको कार्यक्रममा असर नपर्ने गरी उम्मेदवारको मनोनयन सम्बन्धी कार्यक्रमकार्यक्रम निर्धारण गरी निर्वाचन अधिकृतलाई पठाउनु यथाशक्य छिटो पूरा गर्न अर्कोयसरी कार्यक्रम निर्धारण गर्दा जुन राजनैतिक दलको उम्मेदवारको मृत्यु भएकोहो पर्नेछसोही राजनैतिक दलले मात्र पुनः उम्मेदवार मनोनयन गर्न सकिने गरी कार्यक्रम निर्धारणगर्नु पर्नेछआयोगले उपदफा (२) बमोजिमको जानकारी प्राप्त गरेपछि सो निर्वाचन(४9मतदान गर्ने मिति लगायत निर्वाचनको यस परिच्छेद बमोजिमको लागि अन्यक्षत्रमाकार्यक्रम पुनः निर्धारण गरी निर्वाचन अधिकृतलाई पठाउनु पर्नेछदफा २८ बमोजिम प्रकाशित उम्मेदवारको अन्तिम नानावलीमा नाम रहेको(५ )पर्ने राजनैतिक छैन"
    },
    {
        "page": "19-20",
        "text": "ि लगायत निर्वाचनको यस परिच्छेद बमोजिमको लागि अन्यक्षत्रमाकार्यक्रम पुनः निर्धारण गरी निर्वाचन अधिकृतलाई पठाउनु पर्नेछदफा २८ बमोजिम प्रकाशित उम्मेदवारको अन्तिम नानावलीमा नाम रहेको(५ )पर्ने राजनैतिक छैन   र   जुन उम्मेदवारले मनोनयनपत्र दाखिला गर्नु दलकोपुनःसो   राजनैतिक दलको   तर्फबाट उम्मेदवरको भएको हाे उम्मेदवार मृत्युमात्र पुनःमनोनयन गर्न सकिनेछकुरा लेखिएको दफामा अन्यत्र जुनसुकै भए तापनि उम्मेदवारको मृत्यु(६ ) यसकार्यक्रममा लेखिए  बनोजिमको भई   निर्वाचनको कार्यक्रम स्थगित गर्नु पर्दा   निर्वाचन०९\nसम्पन्न गर्नु पर्ने दिनभन्दा बढी भएमा  पुनः अर्को कार्यक्रम प्रकाशन अवधिपन्ध्र कामगर्नु पर्ने छैन, सोही कार्यक्रमको समयावधि भित्र नै मतदानको काममा गरी नपुग्नेबाधाउम्मेदवारको मनोनयन सम्बन्धी काम पूरा गर्नु पर्ने गरी मिलाउनुपर्नेछउम्मेदवारको   परिचयपत्रः परिच्छेद  "
    },
    {
        "page": "20",
        "text": "काशन अवधिपन्ध्र कामगर्नु पर्ने छैन, सोही कार्यक्रमको समयावधि भित्र नै मतदानको काममा गरी नपुग्नेबाधाउम्मेदवारको मनोनयन सम्बन्धी काम पूरा गर्नु पर्ने गरी मिलाउनुपर्नेछउम्मेदवारको   परिचयपत्रः परिच्छेद   बमोजिम अन्तिम नामावलीना रहेका ३३.यस कायमहुने   निर्वाचित हुने   निर्वाचन निर्वाचन पहिलो प्रणाली अन्तर्गतका उम्मेदवारहरुलाईअधिकृतले तोकिए बमोजिनको परिचयपत्र समेत दिनेछपरिच्छेद ६केन्द्र मतपेटिकामतदान मतपत्र रकेन्द्रः (१) आयोगले निर्वाचन   क्षेत्रमा मतदान   केन्द्र ३४ . संख्यामामतदान अवश्यक तथाउपकेन्द्रहरु तोक्नेछ र त्यसको सूची तोकिए बमोजिम प्रकाशन गर्नेछकेन्द्र   तोक्ने व्यवस्था तोकिए बमोजिम प्रक्रिया आधार , (२) मतदान अन्य>हुनेछभएमा आयोगको पूर्वस्वीकृति लिई (३) निर्वाचन अधिकृतलेआवश्यक नतदानगर्न व्यवहारिक  "
    },
    {
        "page": "20",
        "text": "नेछ र त्यसको सूची तोकिए बमोजिम प्रकाशन गर्नेछकेन्द्र   तोक्ने व्यवस्था तोकिए बमोजिम प्रक्रिया आधार , (२) मतदान अन्य>हुनेछभएमा आयोगको पूर्वस्वीकृति लिई (३) निर्वाचन अधिकृतलेआवश्यक नतदानगर्न व्यवहारिक   दृष्टिबाट केन्द्रको संख्यामा सुविधाजनक उपयुक्त थपघट ठा वा हुठाउमा मतदान केन्द्र थप्न। घटाउन वा सार्न सक्नेछएउटा मतदान केन्द्रको क्षेत्रभित्र आवश्यकता अनुसार एक वा एकभन्दा बढमतदान केन्द्र वाउपकेन्द्रहरु वा मतदान कक्षहरु रहन सक्नेछन्।आयोगले पहिलो हुने निर्वाचित हुने निर्वाचन   प्रणाली तथा   समानुपातिक ३४ .मतपत्रःनिर्वाचन प्रणाली अन्तर्गत हुने निर्वाचनका लागि छुट्टाछुट्टै रङ्गको मतपत्रको व्यवस्था गर्नुपर्नेछ(२) मतपत्र सम्बन्धी अन्य व्यवस्था आयोगले तोके बमोजिम हुनेछमतपेटिकाः आयोगले पहिलो हुने निर्वाचित हुने निर्वाचन  "
    },
    {
        "page": "20-21",
        "text": "न प्रणाली अन्तर्गत हुने निर्वाचनका लागि छुट्टाछुट्टै रङ्गको मतपत्रको व्यवस्था गर्नुपर्नेछ(२) मतपत्र सम्बन्धी अन्य व्यवस्था आयोगले तोके बमोजिम हुनेछमतपेटिकाः आयोगले पहिलो हुने निर्वाचित हुने निर्वाचन   प्रणाली समानुपातिक३६ तथानिर्वाचन प्रणाली अनुरुप हुने निर्वाचन मतदानको लागि प्रयोग हुने छुट्टाछुट्टै मतपेटिकाकोव्यवस्था गर्नु पर्नेछ\n२०\nपरिच्छेद - ७मतदानमतदान हुने मितिमा मतदानको मतदान गर्ने समय दफा १६ को ३७उपदफा (९ ) समयःबमोजिमको सूचनामा तोके बमोजिम हुनेछ(१) कुनै निर्वाचन क्षेत्रको कुनै गाउं विकास समिति नगरपालिकाको कुनै ३८. मतदानःवावडाको नतदाता नामावलीमा नाम दर्ता भएकोे मतदाताले सोही निर्वाचन क्षेत्रको सोहीगउं विकास समनिति वा नगरपालिकाको सोही वडामा मात्र मतदान गर्न पाउनेछअस्थायी मतदातालाई यो बन्देज लागू हुने छैन |"
    },
    {
        "page": "21",
        "text": "नै ३८. मतदानःवावडाको नतदाता नामावलीमा नाम दर्ता भएकोे मतदाताले सोही निर्वाचन क्षेत्रको सोहीगउं विकास समनिति वा नगरपालिकाको सोही वडामा मात्र मतदान गर्न पाउनेछअस्थायी मतदातालाई यो बन्देज लागू हुने छैन |आफूलाई तोकिएको मतदान केन्द्रमा (२) मतदाताले मतदाता नामावलो अनुसारXमात्र मतदान गर्न पाउनेछमतदाताले   आफूले गर्न   तोकिएको मतदान   केन्द्रमा पहिलो   हुने (३) नतदाननिर्वाचित हुने निर्वाचन प्रणाली अन्तर्गत हुने निर्वाचनको लागि तोकिए बमोजिम मतपत्रमतपेटिकामछमतदान गरिसकेपछि समानुपातिक  निर्वाचन लिई  सोको लागि   राखिएकोअन्तर्गत हुने निर्वाचनका लागि तोकिए  "
    },
    {
        "page": "21",
        "text": "े (३) नतदाननिर्वाचित हुने निर्वाचन प्रणाली अन्तर्गत हुने निर्वाचनको लागि तोकिए बमोजिम मतपत्रमतपेटिकामछमतदान गरिसकेपछि समानुपातिक  निर्वाचन लिई  सोको लागि   राखिएकोअन्तर्गत हुने निर्वाचनका लागि तोकिए   बमोजिम लिई सोको प्रणाली लागिमतपत्रराखिएको मतपेटिकामा मतदान गर्नु पर्नेछतोकिए समानुपातिक मतदाताले अस्थायी निर्वाचन प्रणाली बनोजिमअन्तर्गत हुने निर्वाचनका लागि मात्र मतदान गर्न सक्नेछमतदाता नामावलीमा नान दर्ता भएको मतदाताको नामबाट सो मतदाताबाहेक अन्य कुनै व्यक्तिले मतदान गर्न पाउने छैनमतदान गर्न योग्यता नपुगेको व्यक्तिले निर्वाचनमा (५ ) यस अध्यादेश बमोजिममतदान गर्न पाउने छैन(६) कुनै पनि मतदाताले एउटै निर्वाचनमा एकभन्दा बढी निर्वाचन क्षेत्रमावाएकै निर्वाचन क्षेत्रको एकभन्दा बढी मतदान केन्द्रमा मतदान गर्न पाउने छैनपहिलो निर्वाचित निर्वाचन प्रणाली हुने हुने कुनै पनि मतदाताले (७) रबाहेक  "
    },
    {
        "page": "21-22",
        "text": "तदाताले एउटै निर्वाचनमा एकभन्दा बढी निर्वाचन क्षेत्रमावाएकै निर्वाचन क्षेत्रको एकभन्दा बढी मतदान केन्द्रमा मतदान गर्न पाउने छैनपहिलो निर्वाचित निर्वाचन प्रणाली हुने हुने कुनै पनि मतदाताले (७) रबाहेक   कुनै निर्वाचन अन्तर्गतको   निर्वाचनमा निर्वाचन समानुपातिक प्रणाली क्षेत्रमाएकभन्दा बढी पटक नतदान गर्न पाउने छैन२०\nमतदानको तरिकाः ७१ मतदान केन्द्रमा मतदानको लागि उपस्थित मतदातालाई मतदान ३९ .अधिकृतले तोकिए बमोजिमको रीत पुऱ्याई तोकिएको मतपत्र दिनेछअधिकृतले मतपत्र   दिनु मतदातालाई नानावलीमा अघ नतदाता(२) मतदानतोकिए बमोजिमको व्यहोरा जनाई तोकिए बमोजिम मतपत्र दिनेछतोकिए बमोजिमको छाप वा चिन्ह गोप्य तवरले लगाई (३) मतदाताले मतपत्रमानतदान गर्नु पर्नेछमतदाताले   पहिलो   हुने प्रणाली   अन्तर्गत   हुने निर्वाचित निर्वाचन हुनेमतपत्रमा आफूले रोजेको   कुनै एकजना   उम्मेदवारको   कोठामा निर्वाचनकोहकमा रप्रणाली  "
    },
    {
        "page": "22",
        "text": "लगाई (३) मतदाताले मतपत्रमानतदान गर्नु पर्नेछमतदाताले   पहिलो   हुने प्रणाली   अन्तर्गत   हुने निर्वाचित निर्वाचन हुनेमतपत्रमा आफूले रोजेको   कुनै एकजना   उम्मेदवारको   कोठामा निर्वाचनकोहकमा रप्रणाली   अन्तर्गत   हुने राजनैतिक समानुपातिक निर्वाचनको निर्वाचन दलकोहकमाकोठामा उपदफा (३) बमोजिमको छाप वा चिन्ह लगाई तोकिए बमोजिम मतपेटिकामाKखसाली मतदान गर्नु पर्नेछकुरा  लेखिएको अन्यत्र   जुनसुकै भए  तापनि गर्ने अध्यादेशमा(+) यस नतदानमतदाताले   तोकिए विद्युतीय गरिएको प्रयोजनको लागि प्रयोगउपकरण अवस्थामाटर्नु पर्नेछ बमोजिम विद्युतीय उपकरणद्वारा मतदानमतदान स्थगित गर्न सकिनेः (१) कुनै मतदान केन्द्रमा   हुलदङ्गा विशेष  परिस्थितमा४०.कुनै   कारणले विद्युतीय असामान्य   परिस्थिति भरइलगायत उत्पन्न वा उपकरण अन्यप्राकृतिक विपत्ति वा आफ्नो काबू बाहिरको कुनै हुन   नसको उपद्रव वासञ्चालन वामतदान   केन्द्रमा  "
    },
    {
        "page": "22",
        "text": "  हुलदङ्गा विशेष  परिस्थितमा४०.कुनै   कारणले विद्युतीय असामान्य   परिस्थिति भरइलगायत उत्पन्न वा उपकरण अन्यप्राकृतिक विपत्ति वा आफ्नो काबू बाहिरको कुनै हुन   नसको उपद्रव वासञ्चालन वामतदान   केन्द्रमा   नियुक्त कारणले नसक्ने सामतदनक कुरामा मतदान कान हुनवासो निर्वाचन क्षेत्रको निर्वाचन अधिकृत विश्वस्त भएमा निजले सो मतदान अधिकृतकेन्द्रको कार्य स्थगित गर्न   सक्नेछ सोको सोही मतदान तत्काल र स्थनना सूचनाअधिकृतले   सो प्रकाशन  "
    },
    {
        "page": "22-23",
        "text": "सामतदनक कुरामा मतदान कान हुनवासो निर्वाचन क्षेत्रको निर्वाचन अधिकृत विश्वस्त भएमा निजले सो मतदान अधिकृतकेन्द्रको कार्य स्थगित गर्न   सक्नेछ सोको सोही मतदान तत्काल र स्थनना सूचनाअधिकृतले   सो प्रकाशन   गर्नेछ मतदान स्थगित गरेको रहेछ भने निजले सोको मतदानदिनु सूचना तुरुन्त निर्वाचन अधिकृतलाई पर्नेछ(२) उपदफा (१) बमोजिम मतदान स्थगित भएको व्यहोराको जानकारी निर्वाचनदिनु अधिकृतले तुरुन्त आयोगलाई र अन्य सम्बन्धित अधिकारीलाई समेत पर्नेछउपदफा (२) बमोजिमको जानकारी प्राप्त गरेपछि आयोगले अन्यथा निर्देशन (३)दिएमा बाहेक निर्वाचन अधिकृतले सो हुने मिति र समय मतदान केन्द्रमा पुनःमतदानतोकी सूचना प्रकाशित गरी पुनःमतदान गराउनेछ\n२२\nअनधिकृत मतदान केन्द्रको अनधिकृत कब्जाः (१ ) देहायका अवस्थाना मतदान केन्द्रको ४१.भएको मानिनेछकब्जाकसैले त्रास   देखाई धम्की   दिई बल प्रयोग  गरीवा   डर वा कगर्न   निश्चित  "
    },
    {
        "page": "22-23",
        "text": "शित गरी पुनःमतदान गराउनेछ\n२२\nअनधिकृत मतदान केन्द्रको अनधिकृत कब्जाः (१ ) देहायका अवस्थाना मतदान केन्द्रको ४१.भएको मानिनेछकब्जाकसैले त्रास   देखाई धम्की   दिई बल प्रयोग  गरीवा   डर वा कगर्न   निश्चित   गरिएको केन्द्रनतदान वा मतदान स्थान वाविद्युतीय कब्जामा   लिई मतदानको   कार्यमा आफ्नो उपकरणकुनै उम्नेदवारको समर्थक   नतदाताहरुलाई पारेमा प्रभाव वदिएमा वा अन्य मतदाताहरुलाई मतदान गर्न नतदान गर्न नात्रनदएमावा नगरी मतदातालाई कुनैउम्मेदवारको कसैले बल प्रयोग गरीदेखाएमा गर्न नगर्न धम्की नतदान पक्षमा वा त्रस वाडरदिएमा मतदान गर्नका लागि नतदान केन्द्र वा मतदान गर्नेवाव प्रवेश गन नदिएमा, स्थानमा जानकसैले बल प्रयोग गरी वा नगरी कार्य सञ्चालन गर्ननतदान T)खटिएका अधिकारीलाई आफ्नो कर्तव्य पालन गर्न नदिएमा वामतपेटिका, निजको / जिम्ममा रहेको गर्ननतपत्र मतदानराखिएको  "
    },
    {
        "page": "23",
        "text": "गर्नेवाव प्रवेश गन नदिएमा, स्थानमा जानकसैले बल प्रयोग गरी वा नगरी कार्य सञ्चालन गर्ननतदान T)खटिएका अधिकारीलाई आफ्नो कर्तव्य पालन गर्न नदिएमा वामतपेटिका, निजको / जिम्ममा रहेको गर्ननतपत्र मतदानराखिएको   विद्युतीय सम्बन्धी सामग्रीउपकरण मतदान वाखोसेमा वा अन्य त्यस्तै कार्य गरी मतदानको कार्य निष्पक्ष तथासामान्य ढङ्गले नसव्ने सञ्चालन   नहुने वा   हुन रुपमागरी प्रभावित गरेमा तेपालग(२) उपदफा (१) बमोजिमको कुनै अवस्था परेमा त्यसको राय सहितको प्रतिवेदनअधिकृतले निर्वाचन अधिकृतलाई निर्वाचन अधिकृतले आयोगलाई तुरुन्त दिनुर नतदानपर्नेछ(२) बमोजिमको   प्रतिवेदन भएपछि  "
    },
    {
        "page": "23-24",
        "text": "प्रभावित गरेमा तेपालग(२) उपदफा (१) बमोजिमको कुनै अवस्था परेमा त्यसको राय सहितको प्रतिवेदनअधिकृतले निर्वाचन अधिकृतलाई निर्वाचन अधिकृतले आयोगलाई तुरुन्त दिनुर नतदानपर्नेछ(२) बमोजिमको   प्रतिवेदन भएपछि   आयोगले सो (३) उपदफा प्रप्त स्थाननाजांचबुझ गर्न अनुगमन टोली खटाउन सक्नेछ र त्यसरी अनुगमन टोली खटाइएकोमा सोटोलीले दिएको प्रतिवेदन अन्य वस्तुस्थिति समेतको आधारमा आयोगले सोर मतदानर यसरी रद्द गरिएको नतदान केन्द्रमा आयोगको गर्न सक्नेछ केन्द्रको सो रद्दमतदाननिर्देशनमा निर्वाचन अधिकृतले पुनः मतदान गर्ने मिति र समयतोक्नेछ\n२३\n"
    },
    {
        "page": "23-24",
        "text": "प्रतिवेदन अन्य वस्तुस्थिति समेतको आधारमा आयोगले सोर मतदानर यसरी रद्द गरिएको नतदान केन्द्रमा आयोगको गर्न सक्नेछ केन्द्रको सो रद्दमतदाननिर्देशनमा निर्वाचन अधिकृतले पुनः मतदान गर्ने मिति र समयतोक्नेछ\n२३\nबमोजिमको वस्तुस्थितिबाट प्रतिवेदन (२) मतदानउप्दफा अन्य रअनधिकृत कब्जा भएकोे कारणले निर्वाचनको परिणाममा प्रभाव पर्ने सम्भावनाकन्द्रहरुमादेखिएमा आयोगले सो निर्वाचन क्षेत्रको निर्वाचन रद्द गर्न सक्नेछ र सो निर्वाचन क्षेत्रमाआयोगको निर्देशनमा निर्वाचन अधिकृतले पुनः मतदान गर्ने मिति र समय तोक्नेछमतपेटिका , विद्यतीय उपकरण नोक्सान भएमा विद्युतीय वा तोडफोड गरिएमाः (१)४२.मतदान केन्द्रमा मतदानको लागि प्रयोग भएकोे मतपेटिका वा मतदान गर्न राखिएको झनेविद्युतीय उपकरण दुर्घटनावश   नोक्सान जानाजान  तोडफोड गरी  "
    },
    {
        "page": "24",
        "text": "ा , विद्यतीय उपकरण नोक्सान भएमा विद्युतीय वा तोडफोड गरिएमाः (१)४२.मतदान केन्द्रमा मतदानको लागि प्रयोग भएकोे मतपेटिका वा मतदान गर्न राखिएको झनेविद्युतीय उपकरण दुर्घटनावश   नोक्सान जानाजान  तोडफोड गरी   नोक्सान भएमा ठाअधिकृतले निर्वाचन गरिएमा रहेकोे क्षेत्रको निर्वाचन सो केन्द्रमतदान मतदानअधिकृतलाई र निर्वाचन अधिकृतले आयोगलाई त्यसको प्रतिवेदन तुरुन्त दिनु पर्नेछअधिकृतले  निर्वाचन अधिकृतलाई बुझाइसकेको   मतदानको लागि(२) मतदानप्रयोग भएकोे मतपेटिका वा विद्युतीय उपकरण कुनै किसिमले खोसिएमा वा दुर्घटनावशगरिएमा निर्वाचन   अधिकृतले नोक्सान तोडफोड गरी नोक्सानभएमा वा जानाजानपर्नेछ दिनु आयोगलाई त्यसको राय सहितको प्रतिवेदन तुरुन्त(३)   आयोगले बमोजिनको राय सहितको प्रतिवेदन उपदफा  "
    },
    {
        "page": "24",
        "text": "सिमले खोसिएमा वा दुर्घटनावशगरिएमा निर्वाचन   अधिकृतले नोक्सान तोडफोड गरी नोक्सानभएमा वा जानाजानपर्नेछ दिनु आयोगलाई त्यसको राय सहितको प्रतिवेदन तुरुन्त(३)   आयोगले बमोजिनको राय सहितको प्रतिवेदन उपदफा  (९ )व प्रप्तगरेपछि सो सम्बन्धमा सबै घटना परिस्थितिको जांचबुझ गर्न अनुगमन टोली खटाउन0सक्नेछ र त्यसरी अनुगनन टोली खटाइएकोमा सो टोलीको प्रतिवेदन समेतकोअध्ययनसो मतदान केन्द्रको मतदान रद्द गर्न सक्नेछमतदान केन्द्रमा आयोगको बनोजिन रद्द   गरिएको (३) नतदान उपदफासम्बन्धित निर्वाचन अधिकृतले   पुनःमतदान गर्ने  भमिति समय   तोक्नेछ निर्देशनमार रत्यसको सूचना प्रकाशन गर्नेछनाम ढाटी मतदान गर्न आएमा विरोध गर्नेः (१) कुनै व्यक्तिले आफ्नो नाम ढांटी अर्को४३.आएमा  "
    },
    {
        "page": "24-25",
        "text": " उपदफासम्बन्धित निर्वाचन अधिकृतले   पुनःमतदान गर्ने  भमिति समय   तोक्नेछ निर्देशनमार रत्यसको सूचना प्रकाशन गर्नेछनाम ढाटी मतदान गर्न आएमा विरोध गर्नेः (१) कुनै व्यक्तिले आफ्नो नाम ढांटी अर्को४३.आएमा   राजनैतिक गर्नको लिन नानले लागि मतदाताकोमतदान नतपत्र दल वाउम्मेदवार वा तिनको प्रतिनिधिले तोकिएबमोजिमको रकम धरौटी राखी मतदान अधिकृततोकिए बमोजिम विरोध गर्न सक्नेछसमक्ष(२) उपदफा (१) बमोजिम विरोध भएमा मतदान अधिकृतले सो सम्बन्धमा ठाडोर यसरी पर्न आएको विरोध तत्काल निर्णय गर्नु पर्नेछ र सोको निर्णय तोकिए बुझीबमोजिमको निर्णय किताबमा तुरुन्त जनाउनु पर्नेछ\n२\nठहरेमा मतदान अधिकृतले सो धरौटी (१) बमोजिम विरोध ठीक(३) उपदफारकम सम्बन्धित व्यक्तिलाई फिर्ता दिनेछ विरोध ठीक नठहरेमा सो धरौटी रकनजफतहुनछमतदान  केन्द्रमा   प्रवेशः मतदान   केन्द्रमा देहायका  "
    },
    {
        "page": "24-25",
        "text": "ु पर्नेछ\n२\nठहरेमा मतदान अधिकृतले सो धरौटी (१) बमोजिम विरोध ठीक(३) उपदफारकम सम्बन्धित व्यक्तिलाई फिर्ता दिनेछ विरोध ठीक नठहरेमा सो धरौटी रकनजफतहुनछमतदान  केन्द्रमा   प्रवेशः मतदान   केन्द्रमा देहायका   व्यक्तिहरु अधिकृतले ४४. (९ )मतदानकसैलाई प्रवेश गर्न दिने छैन :-बाहेक अरुनतदाताहरुराजनैतिक दलको प्रतिनिधि निजको वा उम्मेदवारवा एकजनाप्रतिनिधि ,आयोगबाट अनुमति प्राप्त पर्यवेक्षकहरुआयोग वा निर्वाचन अधिकृत वा मतदान अधिकृतबाट अनुमतिपाएका व्यक्तिहरुगरिसकेका मतदानको भएपछि केन्द्रमा प्रवेश २ समाप्त मतदानसमयमतदाता बाहेक अन्य मतदाताले मतदान केन्द्रमा प्रवेश गर्नपाउने छैनमतदान अधिकृतले निरीक्षण गर्नेः गर्ने मनसिब सङ्केतकुने ४1. नतदाता स्थानन मतअधिकृतलाई  कुनै शङ्का   लागेमा निजले भन्दा  "
    },
    {
        "page": "25",
        "text": "श २ समाप्त मतदानसमयमतदाता बाहेक अन्य मतदाताले मतदान केन्द्रमा प्रवेश गर्नपाउने छैनमतदान अधिकृतले निरीक्षण गर्नेः गर्ने मनसिब सङ्केतकुने ४1. नतदाता स्थानन मतअधिकृतलाई  कुनै शङ्का   लागेमा निजले भन्दा   बढासमय समयसन्म बसमा मतदान व0मत सङ्केत गर्ने स्थानमा प्रवेश गरी निरीक्षण गर्न सक्नेछ।कुनै कारणवश आफै (१ ) कुनै मतदाताले शारीरिक ४६. मतदाताःअशक्त अशक्तत व अरुनसक्ने भई आफ्नो पत्यारको कुनै व्यक्तिलाई साथ लैजान नतदान गर्न मागेनाअनुमतिअधिकृतले  "
    },
    {
        "page": "25-26",
        "text": "्ने स्थानमा प्रवेश गरी निरीक्षण गर्न सक्नेछ।कुनै कारणवश आफै (१ ) कुनै मतदाताले शारीरिक ४६. मतदाताःअशक्त अशक्तत व अरुनसक्ने भई आफ्नो पत्यारको कुनै व्यक्तिलाई साथ लैजान नतदान गर्न मागेनाअनुमतिअधिकृतले   सो सम्झेमा त्यस्तो व्यक्तिलाई नतदाताको उपयुक्तमतदान साथमा नतगर्ने स्थानमा प्रवेश गर्न अनुमति दिनेछङकुनै मतदाता स्वयं मतदान गर्न असमर्थ भई मतदान अधिकृतलाई मतपत्रमा(२)रोजेको चिन्ह रहेको कोठामा मत सङ्केत गरिदिन अनुरोध गरेमा वा निजले निजको आफू लेतर्फबाट अन्य कुनै व्यक्तिलाई आफूले रोजेको चिन्ह रहेको कोठामा मत सङ्केत गरिदिनकाअधिकृतले वा सो मतदाताको मतदान अधिकृत समक्ष अनुरोध गरेमा सो लागिमतदानअनुसार निजको हकमा निजले रोजेको व्यक्तिलाई मतसङ्केत गर्ने काममा   सहयोगइच्छापुऱ्याउने व्यवस्था गर्नु पर्नेछ\n२५\nकुरा   लेखिएको भए तापनि  "
    },
    {
        "page": "25-27",
        "text": "कृतले वा सो मतदाताको मतदान अधिकृत समक्ष अनुरोध गरेमा सो लागिमतदानअनुसार निजको हकमा निजले रोजेको व्यक्तिलाई मतसङ्केत गर्ने काममा   सहयोगइच्छापुऱ्याउने व्यवस्था गर्नु पर्नेछ\n२५\nकुरा   लेखिएको भए तापनि   दृष्टिविहीन अध्यादेशनजुनसुकै (३) यस अन्यत्रकुनै यस्तै शारीरिक गर्भवति महिला प्रकारको भएकोअपाङ्ग अशक्तता वा वृद्ध,नतदाताको लागि आयोगले मतदान गर्ने विशेष व्यवस्था गर्न सक्नेछ।\nर्लै\ng८\nनेपाल\n२६\nपरिच्छेद ८मतगणना र निर्वाचन परिणामनिर्वाचन अधिकृतले मतगणना गर्नु गराउनु पर्नेः निर्वाचन अधिकृतले आफ्नो निर्वाचन ४७.क्षेत्रको निर्वाचनको मतगणना नियन्त्रणमा  "
    },
    {
        "page": "26-27",
        "text": "िशेष व्यवस्था गर्न सक्नेछ।\nर्लै\ng८\nनेपाल\n२६\nपरिच्छेद ८मतगणना र निर्वाचन परिणामनिर्वाचन अधिकृतले मतगणना गर्नु गराउनु पर्नेः निर्वाचन अधिकृतले आफ्नो निर्वाचन ४७.क्षेत्रको निर्वाचनको मतगणना नियन्त्रणमा   गर्नु गर्ने काम आफ्नो प्रत्यक्ष रेखदेखतथागराउनु पर्नेछनिर्वाचन क्षेत्रका सबै मतगणनाको केन्द्रको ४८. मतदान सूचनाः सबमतदान भएकागरेपछि निर्वाचन अधिकृतले नतपेटिकाहरु आधकृतबाट गने मनतगणनामतदान प्राप्तसमयको सूचना राजनैतिक स्थान, मिति दलतथा उम्मेदवारहरुको जानकारीको लागिरप्रकाशन   गर्नु पर्नेछ भएसम्म  दुवै निर्वाचन यसरी   मतगणनाको तोक्दासमय सम्भवप्रणाली अन्तर्गतको मतगणना एकै समयमा हुने गरी तोक्नु पर्नेछ र त्यसरी एकै समयमानभएमा   पहिलो हुने निर्वाचित हुने निर्वाचन   प्रणाली नतगणना  "
    },
    {
        "page": "27",
        "text": "ु पर्नेछ भएसम्म  दुवै निर्वाचन यसरी   मतगणनाको तोक्दासमय सम्भवप्रणाली अन्तर्गतको मतगणना एकै समयमा हुने गरी तोक्नु पर्नेछ र त्यसरी एकै समयमानभएमा   पहिलो हुने निर्वाचित हुने निर्वाचन   प्रणाली नतगणना   गर्न अन्तर्गतसम्भवदिनु भएको निर्वाचनको मतगणनालाई प्राथमिकता पर्नेछ /(१) निर्वाचन अधिकृतले ४८ बमोजिमको सूचनाना उल्लेख गरिएको ४९ . मतगणनाः दफासमयमा सम्भव भएसम्म दुवै निर्वाचन प्रणाली अन्तर्गतको मतगणना एकै स्थान, मितिरप्रारम्भ गर्नु पर्नेछ प्रारम्भ गर्न नसकिएमा पहिले पहिलो हुने समयमासमयमामतको तोकिए   बमोजिम निर्वाचित हुने निर्वाचन प्रणाल अन्तर्गत भएको निर्वाचनकोसमाप्त भएपछि   समानुपातिक गर्नु   पर्नेछ सो   नतगणनाकोनतगणना र कान प्रारम्भअन्तर्गत भएकोे निर्वाचनमा राजनैतिक  "
    },
    {
        "page": "27",
        "text": "ुने समयमासमयमामतको तोकिए   बमोजिम निर्वाचित हुने निर्वाचन प्रणाल अन्तर्गत भएको निर्वाचनकोसमाप्त भएपछि   समानुपातिक गर्नु   पर्नेछ सो   नतगणनाकोनतगणना र कान प्रारम्भअन्तर्गत भएकोे निर्वाचनमा राजनैतिक   दलले निर्वाचन गरेको प्रणालीप्रप्त नतकातोकिए बमोजिम मतगणना गर्नु पर्नेछ(२) उपदफा (१) बनोजिमको मतगणना गर्ने स्थान, मिति समयमा राजनैतिकरदल, उम्मेदवार वा तिनको निर्वाचन प्रतिनिधि र आवश्यकता अनुसार मतगणना प्रतिनिधिउपस्थित रहन सक्नेछन्यस अध्यादेश बमोजिम कुनै निर्वाचन क्षेत्रको कुनै केन्द्रमा३) नतदान पुनःनतदान गर्नु पर्ने भएमा त्यस्तो मतदान केन्द्रको मतदानको कार्य समाप्त नभएसम्म सोनिर्वाचन क्षेत्रको अन्य मतदान केन्द्रको मतगणना प्रारम्भ गरिने छैनमतगणना गर्ने स्थानमा प्रवेशः ७१ निर्वाचन अधिकृतले राजनैतिक दलको प्रतिनिधि५0. वाउम्मेदवार वा निजको निर्वाचन प्रतिनिधि तथा मतगणना प्रतिनिधि, मतगणनाको काममाखटिएका व्यक्तिहरु, पर्यवेक्षण तथा अनुगमनका लागि खटिएका व्यक्तिहरु सुरक्षाको लागि२७"
    },
    {
        "page": "27-28",
        "text": "्वाचन अधिकृतले राजनैतिक दलको प्रतिनिधि५0. वाउम्मेदवार वा निजको निर्वाचन प्रतिनिधि तथा मतगणना प्रतिनिधि, मतगणनाको काममाखटिएका व्यक्तिहरु, पर्यवेक्षण तथा अनुगमनका लागि खटिएका व्यक्तिहरु सुरक्षाको लागि२७\nखटिएका कर्मचारीहरु तथा आयोगले खटाएको व्यक्तिलाई मतगणना गर्ने स्थानमा प्रवेशअनुमति दिन सक्नेछ गनव्यक्तिलाई   निर्वाचन पुऱ्याउने   कुनै गर्ने पनि(२) मतगणना कानमा बाधाअधिकृतले मतगणना गर्ने आदेश दिन सक्नेछ र त्यस्तो आदेश स्थानबाट बाहिरजानपाएको व्यक्तिले मतगणना गर्ने स्थानबाट बाहिर जानु पर्नेछ सो  आदेश पालन नगरीगर्ने व्यक्तिलाई निर्वाचन अधिकृतको आदेशले सुरक्षाकर्मीले   सो बाहिरअटर स्थनबाटपठाउनेछलगातार गर्नेः (१) निर्वाचन अधिकृतले मतगणना प्रारम्भ गरेपछि मतगणना ५१.मतगणनागर्नु पर्नेछ समाप्त नभएसम्म सो मतगणनाकोकाम लगातरकाबू   बाहिरको  "
    },
    {
        "page": "28",
        "text": "न अधिकृतको आदेशले सुरक्षाकर्मीले   सो बाहिरअटर स्थनबाटपठाउनेछलगातार गर्नेः (१) निर्वाचन अधिकृतले मतगणना प्रारम्भ गरेपछि मतगणना ५१.मतगणनागर्नु पर्नेछ समाप्त नभएसम्म सो मतगणनाकोकाम लगातरकाबू   बाहिरको   परिस्थिति रोक्नु बीचैमा परी परेमा नतगणनाको(२) कामनिर्वाचन अधिकृतले गणना गरिसकेका मतपत्रहरु मतगणना अभिलेखहरु मतगणना गनबांको रहेका नतपत्रहरु र नतगणना गर्नबांकी नतपेटिकाहरुको लगत समेत अलग-अलगखाम,  थैलो राजनैतिक बोरामाबन्द गरी आफ्नो लाहाछाप लगाउनु पर्नेछवा दलवानिर्वाचन प्रतिनिधिले समेत त्यस्तो खाम, मतगणना प्रतिनिधि उम्मेदवार वा तिनकोवाथैलो वा बोरामा आफ्नो लाहाछाप लगाउन सक्नेछ(२) बमोजिम रोकिएको मतगणनाको(३) उपदफा यथशक्य पुनः काम प्रारम्भगर्नु   पर्नेछ बनोजिम सो प्रारम्भ   हुने सूचना यस उपदफा स्थननानतगणनापुनःउपस्थित   राजनैतिक वा  तिनको  "
    },
    {
        "page": "28",
        "text": " वा बोरामा आफ्नो लाहाछाप लगाउन सक्नेछ(२) बमोजिम रोकिएको मतगणनाको(३) उपदफा यथशक्य पुनः काम प्रारम्भगर्नु   पर्नेछ बनोजिम सो प्रारम्भ   हुने सूचना यस उपदफा स्थननानतगणनापुनःउपस्थित   राजनैतिक वा  तिनको   निर्वाचन प्रतिनिधि वाउम्मेदवार दल मतगणनावाप्रतिनिधिलाई दिनु पर्नेछ र मतगणना गर्ने स्थानमा समेत प्रकाशन गर्नु पर्नेछवा  तिनका   प्रतिनिधि कनै   राजनैतिक उपस्थित उम्मेदवारदल व हुननआएको कारणले मतगणना गर्ने काममा बाधा पुगेको मानिने छैनमतगणना पूरा हुनु अघि (१) मतगणना पूरा हुनुभन्दा पहिले मतपत्र नोक्सान भएमाः ५२.मतपत्र रहेको मतपेटिका मतदान केन्द्रना प्रयोग गरिएको मतदानकोकन मतपत्र, वालागि राखिएको विद्युतीय उपकरण निर्वाचन अधिकृतको नियन्त्रणबाट गैरकानूनी तवरलेगरिएमा गरिएमा अन्यत्र लगिएमा वा खोलिएमा वा नोक्सान वा तोडफोडवा हराएमा वादुर्घटनावश   नोक्सान भएमा   निर्वाचन   अधिकृतले गरी  "
    },
    {
        "page": "28-29",
        "text": "लागि राखिएको विद्युतीय उपकरण निर्वाचन अधिकृतको नियन्त्रणबाट गैरकानूनी तवरलेगरिएमा गरिएमा अन्यत्र लगिएमा वा खोलिएमा वा नोक्सान वा तोडफोडवा हराएमा वादुर्घटनावश   नोक्सान भएमा   निर्वाचन   अधिकृतले गरी   सोमतगणनाको स्थगित कामदिनु कुराको प्रतिवेदन आयोगलाई तुरुन्त पर्नेछ /\n२८\nउपदफा (१) बमोजिम मतगणनाको काम स्थगित गरिएपछि आयोगले त्यस्तोआयोगको   निर्देशनमा अवैध भएको घोषणा   गर्नेछ मतदान   केन्द्रको   सम्पूर्णमतदान रनिर्वाचन अधिकृतले त्यस्तो मतदान केन्द्रमा पुनः मतदान गर्ने स्थान, मिति र समय तोकीसूचना प्रकाशन गर्नेछस्थलको   अनधिकृत देहायका स्थलको ५३. अवस्थामामतगणना कब्जाः (९ ) मतगणनामानिनेछ अनधिकृत कब्जा भएकोेकसैले प्रयोग   गरी त्रास   देखाई धम्की   दिईबल वा डर वालिएमा मतगणना स्थललाई आफ्नो वा मतगणनाकोकब्जनवा  "
    },
    {
        "page": "29",
        "text": "ेछस्थलको   अनधिकृत देहायका स्थलको ५३. अवस्थामामतगणना कब्जाः (९ ) मतगणनामानिनेछ अनधिकृत कब्जा भएकोेकसैले प्रयोग   गरी त्रास   देखाई धम्की   दिईबल वा डर वालिएमा मतगणना स्थललाई आफ्नो वा मतगणनाकोकब्जनवा   कर्मचारीबाट कार्यमा संलग्न रहेका अधिकार मतपत्र वामतपेटिका लागि गर्नको त्यस्तो रहेका मतपत्र वा मतदानविद्युतीय लिएमा राखिएको आफना उपकरण कब्जामा वादिएमा यस्तैअन्य कार्य कार्यमा गर नतगण्नझ दखलवाप्रभावित पारेमा, वासंलग्न   रहेको   कुनै व्यक्तिले कायमा मतगणनाकोखण्ड (झ )कार्य गरेमा वा सो कार्य गर्न सहयोग पुऱ्याएमा वा बनोजिनको&अनुमति दिएमाबमोजिम मतगणना स्थलको अनधिकृत कब्जा भएमा निर्वाचनउपदफामतगणनाको कार्य तत्काल स्थगित गरी त्यसको प्रतिवेदन आयोगलाई तुरुन्त अधिकृतले५ दिनुपर्नेछबमोजिमको   प्रतिवेदन भएमा   आयोगले सो   घटनाको (३) उपदफा (२)प्राप्तसम्बन्धमा   कुनै जांचबुझ गर्नु पर्ने वा अनुगमन  "
    },
    {
        "page": "29-30",
        "text": "तगणनाको कार्य तत्काल स्थगित गरी त्यसको प्रतिवेदन आयोगलाई तुरुन्त अधिकृतले५ दिनुपर्नेछबमोजिमको   प्रतिवेदन भएमा   आयोगले सो   घटनाको (३) उपदफा (२)प्राप्तसम्बन्धमा   कुनै जांचबुझ गर्नु पर्ने वा अनुगमन   टोली ठहऱ्याएमा   आयोगको   आयुक्तखटाई जांचबुझ गराउन सक्नेछउपदफा (२) बमोजिमको प्रतिवेदनको उपदफा (३) बनोजिमआधारमा वाजांचबुझ टोलीको प्रतिवेदनको खटाइएको गन सो आयुक्त अनुगनन वा अधारनमतगणना स्थल उपदफा (१) बमोजिम अनधिकृत तवरले कब्जा भएको भन्ने ठहऱ्याएमाअवैध   घोषित केन्द्रहरुको   सम्पूर्ण  मतपत्रहरु परेको गरी सो असर नतदानकब्जाबाटनतदान रद्द गर्न सक्नेछ /\n२९\nरद्द  गरिएको (४ )   बमोजिम आयोगबाट मतदान   केन्द्रमाउप्दफा मतदाननिर्वाचन   अधिकृतले मिति समय तोकोहुने प्रकाशन मतदान स्थान सूचना पुनः रगर्नेछमतपत्र बदर हुने अवस्थाः देहायका अवस्थामा मतपत्र बदर हुनेछ '४ .सम्बन्धित मतदान अधिकृतको सही नभएको,तोकिए  "
    },
    {
        "page": "30",
        "text": "ेन्द्रमाउप्दफा मतदाननिर्वाचन   अधिकृतले मिति समय तोकोहुने प्रकाशन मतदान स्थान सूचना पुनः रगर्नेछमतपत्र बदर हुने अवस्थाः देहायका अवस्थामा मतपत्र बदर हुनेछ '४ .सम्बन्धित मतदान अधिकृतको सही नभएको,तोकिए   बमोजिम कुनै किसिमले मत सङ्केत गरिएको मत सङ्केत नगरीअन्य वाअन्य कुनै चिन्ह लेखिएको,सङ्केतको चिन्ह नबुझिने गरी प्रयोग गरिएको ,मतदलको  चिन्ह रहेको कोठामा तोकिए   बमोजिम राजनैतिक उम्मेदवरवा मतनगरी अन्यत्र मत सङ्केत गरिएको,नदिने निश्चय गरी नतदान अधिकृतलाई फिर्ता दिइएको,कुन उम्मेदवार वा राजनैतिक दलको लागि मत दिएको हो सो नछुट्टिने गरीनतगरिएको,एकभन्दा बढी उम्मेदवारको कोठाहरुमा कुन उम्मेदवारलाई सङ्केत   गरिएको नतभन्ने छुट्याउन नसकिने गरी मत सङ्केत गरेको,निर्धारित  "
    },
    {
        "page": "30",
        "text": "इएको,कुन उम्मेदवार वा राजनैतिक दलको लागि मत दिएको हो सो नछुट्टिने गरीनतगरिएको,एकभन्दा बढी उम्मेदवारको कोठाहरुमा कुन उम्मेदवारलाई सङ्केत   गरिएको नतभन्ने छुट्याउन नसकिने गरी मत सङ्केत गरेको,निर्धारित   गरिएको नतदान केन्द्रको लागि सम्बन्धितबाहेक अन्य मतपत्रमतपत्रद्वारा मतदान गरिएको,आयोगले जारी गरेको मतपत्र बाहेक अन्य मतपत्र प्रयोग गरिएको,झसम्बन्धित निर्वाचन क्षेत्रको लागि प्रयोग गर्नु पर्ने मतपत्र अन्य निर्वाचन क्षेत्रकोलागि प्रयोग गरेकोपुनः मतगणनाः१) कुनै मतदान   केन्द्रको गणना   गरिएको 41 . नहुद मतगणना समाप्त वपहिले   समानुपातिक सिलबन्दी निर्वाचन अन्तर्गत प्रणालीभएको हुनुभन्दा मतपत्रसम्बन्धमा   कुनै   राजनैतिक निर्वाचनको दलको   प्रतिनिधि र पहिलो   हुने मतगणनाकोनिर्वाचित   हुने निर्वाचन  "
    },
    {
        "page": "30-31",
        "text": "नहुद मतगणना समाप्त वपहिले   समानुपातिक सिलबन्दी निर्वाचन अन्तर्गत प्रणालीभएको हुनुभन्दा मतपत्रसम्बन्धमा   कुनै   राजनैतिक निर्वाचनको दलको   प्रतिनिधि र पहिलो   हुने मतगणनाकोनिर्वाचित   हुने निर्वाचन   प्रणाली अन्तर्गत भएको निर्वाचनको नतगणनाकोसम्बन्धमासम्बन्धित निर्वाचन क्षेत्रको कुनै उम्मेदवार निजको निर्वाचन प्रतिनिधि वा नतगणनावामतपत्र   दोहोऱ्याई प्रतिनिधिले   केही वा   सबै तत्काल   निर्वाचन गराई   पाउं भनी गन्तीसनक्ष कारण सहित लिखित निवेदन दिन सक्नेछ अधिकृत३०\nउपदफा (१) बमोजिम निवेदन पर्न आएमा निर्वाचन अधिकृतले सो निवेदनदेखिएमा तत्कालै मतगणना गर्नु   पर्ने दर्ता  गरी दोहोऱ्याई दोहोऱ्याई गनमतगणनासक्नेछधउपदफा (२) बमोजिम निर्वाचन अधिकृतले दोहोऱ्याई मतगणना गर्नु नपर्ने (३)भएमा   सोहो व्यहोराको निर्णय गरी सो रहेका स्थानमा  उपस्थित निज   उन्मेदवारवानिजको   निर्वाचन   प्रतिनिधि प्रतिनिधिलाई  "
    },
    {
        "page": "31",
        "text": "मतगणनासक्नेछधउपदफा (२) बमोजिम निर्वाचन अधिकृतले दोहोऱ्याई मतगणना गर्नु नपर्ने (३)भएमा   सोहो व्यहोराको निर्णय गरी सो रहेका स्थानमा  उपस्थित निज   उन्मेदवारवानिजको   निर्वाचन   प्रतिनिधि प्रतिनिधिलाई   निर्वाचन परिणामको   घोषणामतगणना वादिनु गर्नुभन्दा पहिले सो निर्णयको सूचना पर्नेछनिर्वाचित   हुने निर्वाचन प्रणाली हुने पहिले अन्तर्गत भएको ५६. भएमाः मत बराबरपूरा भइसकेपछि दुई वा दुई भन्दा बढी उम्मेदवारको मत निर्वाचनमा मतगणनाको कामबराबर पाउने उम्मेदवारहरुका बीच गोला हाली बराबर भएमा निर्वाचन अधिकृतले मतनिर्णय गर्नेछपहिलो हुने निर्वाचित हुने निर्वाचन परिणामको प्रकाशनः (१) पहिलो हुने निर्वाचित4७.प्रणाली   अन्तर्गत   कुनै मतदान   भएकोे निर्वाचन निर्वाचन सबै क्षेत्रमा मतदानहुनपूरा भइसकेपछि निर्वाचन अधिकृतले तोकिए   बमोजिम कार्य केन्द्रहरुको   नतगणनाको0गरी तोकिए बमोजिम निर्वाचन परिणाम प्रकाशन  "
    },
    {
        "page": "31",
        "text": ".प्रणाली   अन्तर्गत   कुनै मतदान   भएकोे निर्वाचन निर्वाचन सबै क्षेत्रमा मतदानहुनपूरा भइसकेपछि निर्वाचन अधिकृतले तोकिए   बमोजिम कार्य केन्द्रहरुको   नतगणनाको0गरी तोकिए बमोजिम निर्वाचन परिणाम प्रकाशन   गर्नेछ नतगणनाको तालिकातयार रपरिणाम तालिकाको एक प्रति तुरुन्त आयोगमा पठाउनु पर्नेछ(२) निर्वाचन अधिकृतले उपदफा (१ ) बनोजिम निर्वाचनको परिणाम प्रकाशितमत पाउने उम्मेदवार निर्वाचित भएको घोषणा गर्नु पर्नेछ र गर्दा सबैभन्दा बढीसदरदिनु तोकिए बमोजिम निर्वाचित भएको प्रनाणपत्र पर्नेछप्रकाशित   गरिसकेपछि निर्वाचन अधिकृतले निर्वाचन (३)   निर्वाचनको परिणामभएको   आफ्नो   प्रतिवेदन सम्बन्धी   तोकिए   बमोजिम विवरणहरु सनेत7 तयारआयोगमा यथाशीघ्र पठाउनु पर्नेछआयोगले उपदफा (१) बमोजिम निर्वाचन परिणान तलिका प्राप्त गरेपछि४ )राष्ट्रपति त्यस्तो  "
    },
    {
        "page": "31-32",
        "text": " निर्वाचनको परिणामभएको   आफ्नो   प्रतिवेदन सम्बन्धी   तोकिए   बमोजिम विवरणहरु सनेत7 तयारआयोगमा यथाशीघ्र पठाउनु पर्नेछआयोगले उपदफा (१) बमोजिम निर्वाचन परिणान तलिका प्राप्त गरेपछि४ )राष्ट्रपति त्यस्तो   नामावलीको निर्वाचित नामावली सदस्यहरुको गरी प्रतितयार एकसमक्ष पठाउनेछ र आयोगले सो नामावली नेपाल राजपत्रमा समेत प्रकाशन गर्नेछसमानुपातिक निर्वाचनको परिणामको   घोषणाः (१) निर्वाचन अधिकृतले   समानुपातिक'5.निर्वाचन प्रणाली अन्तर्गत हुने निर्वाचनको लागि खसेको मतपत्रको गरी प्रत्येकगणना३९\nराजनैतिक दलले संख्या तोकिए बमोजिम तालिकामा खुलाई प्राप्त गरेको कुलसदरनतआयोग समक्ष तुरुन्त पठाउनु पर्नेछ(२) सम्पूर्ण मुलुकलाई एक निर्वाचन क्षेत्र मानी निर्वाचन भएको  "
    },
    {
        "page": "31-32",
        "text": " खसेको मतपत्रको गरी प्रत्येकगणना३९\nराजनैतिक दलले संख्या तोकिए बमोजिम तालिकामा खुलाई प्राप्त गरेको कुलसदरनतआयोग समक्ष तुरुन्त पठाउनु पर्नेछ(२) सम्पूर्ण मुलुकलाई एक निर्वाचन क्षेत्र मानी निर्वाचन भएको   समानुपातिकनिर्वाचन प्रणालीको निर्वाचनमा राजनैतिक दलहरुले प्राप्त गरेको कुल सदर मत संख्याकोविवरण मुलुकभरबाट प्राप्त गरिसकेपछि प्रत्येक राजनैतिक दलले प्राप्त गरेको कुलसदरअनुपातमा  सो राजनैतिक दलले आयोग पेश  गरेको उम्मेदवारको नत संख्याकोसमक्षउपदफा (७ बमोजिम राजनैतिक बन्दसूचीमा सूचीकृत उम्मेदवारहरुमध्येको दफा 9दलको केन्द्रीय कार्यकारिणी समिति वा सो सरहको समितिको निर्णयले छनौट गरी आयोगआयोगले   गर्नेछ निर्वाचित भएको  "
    },
    {
        "page": "32",
        "text": "ेदवारको नत संख्याकोसमक्षउपदफा (७ बमोजिम राजनैतिक बन्दसूचीमा सूचीकृत उम्मेदवारहरुमध्येको दफा 9दलको केन्द्रीय कार्यकारिणी समिति वा सो सरहको समितिको निर्णयले छनौट गरी आयोगआयोगले   गर्नेछ निर्वाचित भएको   घोषणा उम्नेदवारहरु पेश यसरीभएका समक्षनिर्वाचित भएको उम्मेदवारको नाम आयोगले राष्ट्रपति समक्ष पठाउनु पर्नेछ र आयोगलेनामावली नेपाल राजपत्रमा समेत प्रकाशन गर्नेछ(३) समानुपातिक निर्वाचन प्रणाली अन्तर्गत भएको निर्वाचनमा राजनैतिक दललेराजनैतिक   दलले प्राप्त गर्ने सोट गरेको संख्याकोअनुपातमा प्रप्त सदर नत कुलसंख्याको निर्धारण गर्ने प्रयोजनको लागि आयोगले अनुसूची-३ मा उल्लेख भए बमोजिमकोसो राजनैतिक   दलले गर्ने परिणान विभजक सीट संख्याको अनुसारनत प्राप्त सूत्रनिर्धारण गरिनेछलेखिए परिणाम विभजकअनुसार अनुसार (४ उपदफा (३) नत सूत्रराजनैतिक   दलहरुले भाग गरी दलले प्राप्त गर्ने  सीट प्राप्त गरेको  "
    },
    {
        "page": "32",
        "text": "ैतिक   दलले गर्ने परिणान विभजक सीट संख्याको अनुसारनत प्राप्त सूत्रनिर्धारण गरिनेछलेखिए परिणाम विभजकअनुसार अनुसार (४ उपदफा (३) नत सूत्रराजनैतिक   दलहरुले भाग गरी दलले प्राप्त गर्ने  सीट प्राप्त गरेको   कुल सदर मतलाईसम्बन्धमा एकभन्दा बढी राजनैतिक दलको बराबर संख्या बांडफांड गर्दा कुनै   सीटकाउक्त सीट कुन राजनैतिक दलले रहेको पाइएमा गोला हाली प्राप्त गर्ने भन्नेभागफलकुराको निर्धारण गरिनेछनिर्वाचित   मितिः पहिलो   हुने निर्वाचित   हुने निर्वाचन प्रणाली अन्तर्गत५९. भएको (९ )परिणाम निर्वाचनको निर्वाचन अधिकृतले ५ ७बमोजिम निर्वाचनकोसम्बन्धमा दफाप्रकाशन गरेको मितिलाई सम्बन्धित उम्मेदवार निर्वाचित भएको मिति मानिनेछनिर्वाचन भएको   निर्वाचनको प्रणाली अन्तर्गत समानुपातिक (२)सम्बन्धमारहेका   राजनैतिक बमोजिम उम्मेदवारको  "
    },
    {
        "page": "32-33",
        "text": "जिम निर्वाचनकोसम्बन्धमा दफाप्रकाशन गरेको मितिलाई सम्बन्धित उम्मेदवार निर्वाचित भएको मिति मानिनेछनिर्वाचन भएको   निर्वाचनको प्रणाली अन्तर्गत समानुपातिक (२)सम्बन्धमारहेका   राजनैतिक बमोजिम उम्मेदवारको   बन्दसूचीमा आयोगलेदलकाो दफ ५८ नामउम्मेदवार विजयी भएको घोषणा गरेको मितिलाई त्यस्ता उम्मेदवार निर्वाचित भएकोेमिति मानिनेछ३२\nपरिच्छेद ९उम्मेदवारको प्रतिनिधिनिर्वाचन   प्रतिनिधिः (१)  कुनै उम्मेदवारले कुनै व्यक्तिलाई निर्वाचनको लागि   आफ्नो६० .दिनु सूचना   निर्वाचन   अधिकृतलाई प्रतिनिधि   नियुक्त गरेमा   सोको   लिखित निर्वाचनपर्नेछप्रणालीको   निर्वाचनको निर्वाचन समानुपातिक सम्पूर्ण  "
    },
    {
        "page": "33",
        "text": "नै उम्मेदवारले कुनै व्यक्तिलाई निर्वाचनको लागि   आफ्नो६० .दिनु सूचना   निर्वाचन   अधिकृतलाई प्रतिनिधि   नियुक्त गरेमा   सोको   लिखित निर्वाचनपर्नेछप्रणालीको   निर्वाचनको निर्वाचन समानुपातिक सम्पूर्ण   कामकारबाहीमा(२)राजनैतिक दलले तोकिए बमोजिम आफ्नो निर्वाचन प्रतिनिधिको नियुक्ति गर्न सक्नेछनियुक्त बमोजिम भएकोे निर्वाचन प्रतिनिधिलाई (३) (९ ) (२)उप्दफा रउम्मेदवार वा राजनैतिक दलले जुनसुकै बखत बदर गरी अर्को निर्वाचन प्रतिनिधि नियुक्तगर्न सक्नेछ र त्यसको सूचना निर्वाचन अधिकृतलाई तुरुन्त दिनु पर्नेछनिर्वाचन प्रतिनिधिको योग्यता तोकिए बनोजिम हुनेछनिर्वाचन प्रतिनिधिको   कर्तव्यः नियुक्त निर्वाचन प्रतिनिधिले  "
    },
    {
        "page": "33",
        "text": "निर्वाचन प्रतिनिधि नियुक्तगर्न सक्नेछ र त्यसको सूचना निर्वाचन अधिकृतलाई तुरुन्त दिनु पर्नेछनिर्वाचन प्रतिनिधिको योग्यता तोकिए बनोजिम हुनेछनिर्वाचन प्रतिनिधिको   कर्तव्यः नियुक्त निर्वाचन प्रतिनिधिले   यो बमोजिम ६१.६० दफाअन्तर्गत बनेको नियममा निर्वाचन प्रतिनिधिले गर्नु पर्ने भनी अध्यादेश अध्यादेशयस र0उल्लेख गरे बमोजिमको काम गर्नु निजको कर्तव्य हुनेछमतदान प्रतिनिधि र मतगणना प्रतिनिधिः (१) उम्मेदवार वा निजको निर्वाचन प्रतिनिधि६२.राजनैतिक   दल मतदान केन्द्रको लागि तोकिए बमोजिम दलको प्रतिनिधिले प्रत्येकवामतदान प्रतिनिधि नियुक्त त्यसको   लिखित अधिकृत गर्न   सक्नेछ मतदानर सूचना रनिर्वाचन अधिकृतलाई दिनुपर्नेछ0वा राजनैतिक   दल वा निजको निर्वाचन प्रतिनिधि (२)   उन्मेदवार वा  दलकोतोकिए प्रतिनिधिले मतगणना   प्रतिनिधि स्थलमा  "
    },
    {
        "page": "33-34",
        "text": "युक्त त्यसको   लिखित अधिकृत गर्न   सक्नेछ मतदानर सूचना रनिर्वाचन अधिकृतलाई दिनुपर्नेछ0वा राजनैतिक   दल वा निजको निर्वाचन प्रतिनिधि (२)   उन्मेदवार वा  दलकोतोकिए प्रतिनिधिले मतगणना   प्रतिनिधि स्थलमा   उपस्थित बनोजिन मतगणनारहनदिनु नियुक्त गर्न सक्नेछ र त्यसको लिखित सूचना निर्वाचन अधिकृतलाई पर्नेछ(३) उपदफा (१) वा (२) बमोजिम नियुक्त भएको मतदान प्रतिनिधि वा मतगणनावा निर्वाचन प्रतिनिधिले प्रतिनिधिलाई उन्मेदवार बदर गरी अर्को मतदान जुनसुकैबखतमतगणना   प्रतिनिधि  नियुक्त प्रतिनिधि   नियुक्त सक्नेछ प्रतिनिधि गर्नमतदान र वामतगणना   प्रतिनिधि नियुक्त गरिएकोमा   निर्वाचन मतदान   अधिकृतलाई गरिएकोमारअधिकृतलाई तुरुन्त जानकारी दिनु पर्नेछमतदान प्रतिनिधि र मतगणना प्रतिनिधिको योग्यता तोकिएबमोजिम हुनेछ३३\n"
    },
    {
        "page": "33-34",
        "text": "प्रतिनिधि गर्नमतदान र वामतगणना   प्रतिनिधि नियुक्त गरिएकोमा   निर्वाचन मतदान   अधिकृतलाई गरिएकोमारअधिकृतलाई तुरुन्त जानकारी दिनु पर्नेछमतदान प्रतिनिधि र मतगणना प्रतिनिधिको योग्यता तोकिएबमोजिम हुनेछ३३\nमतदान प्रतिनिधि प्रतिनिधिको कर्तव्यः (१) यो अध्यादेश र यस अध्यादेश६३. र मतगणनाअन्तर्गत बनेको नियम बमोजिम मतदान प्रतिनिधिले मतदान केन्द्रमा गर्नु पर्ने सबै कामगर्नु निजको कर्तव्य हुनेछयस अध्यादेश अन्तर्गत बनेको नियम (२) यो अध्यादेश बनोजिम मतगणनारप्रतिनिधिले गर्नु पर्ने सबै काम गर्नु निजको कर्तव्य हुनेछउम्मेदवार वा कूनै प्रतिनिधि अनूपस्थित रहेमाः यो अध्यादेश र यस अध्यादेश अन्तर्गत६४ .बनेको नियम बमोजिम निर्वाचन प्रतिनिधि वा मतदान प्रतिनिधि वा मतगणना प्रतिनिधिनिजको कुनै प्रतिनिधि उपस्थित रहनु पर्ने अवस्थामा नियुक्त वा उम्मेदवार नभएमावासोही  "
    },
    {
        "page": "34",
        "text": "माः यो अध्यादेश र यस अध्यादेश अन्तर्गत६४ .बनेको नियम बमोजिम निर्वाचन प्रतिनिधि वा मतदान प्रतिनिधि वा मतगणना प्रतिनिधिनिजको कुनै प्रतिनिधि उपस्थित रहनु पर्ने अवस्थामा नियुक्त वा उम्मेदवार नभएमावासोही   कारणले कसैले उपस्थित निजहरुमध्ये पर्ने गर्नु नरहेमा नगरेमाठा कामलमात्रनतदानको वा मतगणनाको काम रोकिने छैन र यस्तो काम अवैध मानिने छैनपरिच्छेद १०विविधनिर्वाचनउपनिर्वाचनः पहिलो हुने निर्वाचित हुने प्रणाली अन्तर्गत निर्वाचित संविधान ६५ .सभाको कायम   रहॅंदै   कुनै सभा   सदस्यको पद  "
    },
    {
        "page": "34",
        "text": "वा मतगणनाको काम रोकिने छैन र यस्तो काम अवैध मानिने छैनपरिच्छेद १०विविधनिर्वाचनउपनिर्वाचनः पहिलो हुने निर्वाचित हुने प्रणाली अन्तर्गत निर्वाचित संविधान ६५ .सभाको कायम   रहॅंदै   कुनै सभा   सदस्यको पद   संविधान महिना बढी अवध भन्दादआयोगलेछत्यस्तो रिक्त पद उपनिर्वाचनद्वारा पूर्ति गर्नेछ। कारणले रिक्त भएमासम्बन्धी निविदा कसैले अर्को व्यवस्थाः मतदाताको६६. मतपत्र मतपत्र (९ ) नानबाटव्यक्ति नै लिइसकेको मतदान गरिसकेको मतदान गर्न आउने पछिबाट वास्तविकव रभन्ने कुरा निजले पेश गरेको प्रमाणबाट देखिन आएमा मतदान अधिकृतलेनतदातादिनेछ नतदातालाई   निविदा मतपत्र  "
    },
    {
        "page": "34-35",
        "text": "ो६६. मतपत्र मतपत्र (९ ) नानबाटव्यक्ति नै लिइसकेको मतदान गरिसकेको मतदान गर्न आउने पछिबाट वास्तविकव रभन्ने कुरा निजले पेश गरेको प्रमाणबाट देखिन आएमा मतदान अधिकृतलेनतदातादिनेछ नतदातालाई   निविदा मतपत्र   दिएकोमा त्यस्तो निविदा सो त्यस्तानतपत्रमतपत्रमा मतदाताले आफ्नो मत सङ्केत गरिसकेपछि त्यस्तो मतपत्र मतपेटिकामा नहालीप्रयोजनको लागि राखिएको खाममा राख्नु पर्नेछमतपत्र दिने, राख्ने र त्यस सम्बन्धी बमोजिम निविदा (२) उपदफा (९ ) अन्यकार्यविधि तोकिए बमोजिम हुनेछमतगणना गर्दा उपदफा (१) बमोजिम यस अध्यादेश बमोजिम(३) खाममाराखिएका निर्वाचन सम्बन्धी उजूरी निविदा समयमा गणना गरिने छैनसा मतपत्रहरुपर्न आईसो उजूरीको निर्णय गर्नको लागि आवश्यक पर्ने भनी अदालतले ठहर गरेमा सोअदालतले त्यस्तो निविदा मतपत्रहरु समेत गणना गर्न सक्नेछ ।३४\nधरौटी राख्न्   पर्नेः निर्वाचित निर्वाचन पहिलो   हुने हुने प्रणाली अन्तर्गत  "
    },
    {
        "page": "34-35",
        "text": "उजूरीको निर्णय गर्नको लागि आवश्यक पर्ने भनी अदालतले ठहर गरेमा सोअदालतले त्यस्तो निविदा मतपत्रहरु समेत गणना गर्न सक्नेछ ।३४\nधरौटी राख्न्   पर्नेः निर्वाचित निर्वाचन पहिलो   हुने हुने प्रणाली अन्तर्गत   हुने ६७.(९ )निर्वाचनमा   कुनै हजार   रुपैयां एक   निर्वाचन क्षेत्रबाट   उन्मेदवार लागि तीन हुनकोरसमानुपातिक   निर्वाचन प्रणाली  अन्तर्गत हुने   निर्वाचनमा समक्ष   उम्मेदवारको आयोगबन्दसूची पेश गर्ने राजनैतिक दलले दश हजार रुपैयां धरौटी राख्नु पर्नेछ(२) पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली अन्तर्गत हुने निर्वाचनमा कुनैउम्मेदवारको निमित्त एकभन्दा बढी मनोनयनपत्र दाखिला एक निर्वाचन क्षेत्रबाट एउटैभएकोे अवस्थामा एउटा मनोनयनको लागि मात्र धरौटी राखे पुग्नेछ(३) पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली अन्तर्गत हुने निर्वाचनको लागिलागि   मनोनयनपत्र  "
    },
    {
        "page": "35",
        "text": "ी मनोनयनपत्र दाखिला एक निर्वाचन क्षेत्रबाट एउटैभएकोे अवस्थामा एउटा मनोनयनको लागि मात्र धरौटी राखे पुग्नेछ(३) पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली अन्तर्गत हुने निर्वाचनको लागिलागि   मनोनयनपत्र  दाखिला गर्दा निर्वाचन अधिकृतको उम्मेदवारको कार्यालयमानगदसाथ संलग्न गर्नु पर्नेछ धरौटी   राखेको बैङ्क रसिद वानगदै  मनोनयनपत्र समानुपातिकनिर्वाचन प्रणाली अन्तर्गत हुने निर्वाचनको लागि राजनैतिक दलले उम्मेदवारको बन्दसूचीबैङ्क पेश गर्दा आयोगमा नगद धरौटी राखेको रसिद रसिद त्यस्तो वा आयोगकोनाममा>बन्दसूची साथ संलग्न गरी पेश गर्नु पर्नेछधरौटी (१) पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली अन्तर्गतको कुनै जफत   हनेः६८ .0जम्मछनिर्वाचनमा मतदान   गरिएको सदर  मतको दश   प्रतिशतभन्दा कम सदर मत(पाउने उम्मेदवारको धरौटी जफत हुनछ।निर्वाचित उम्मेदवारको हकमा यो कुरा लागू हुने छैन |"
    },
    {
        "page": "35",
        "text": "निर्वाचन प्रणाली अन्तर्गतको कुनै जफत   हनेः६८ .0जम्मछनिर्वाचनमा मतदान   गरिएको सदर  मतको दश   प्रतिशतभन्दा कम सदर मत(पाउने उम्मेदवारको धरौटी जफत हुनछ।निर्वाचित उम्मेदवारको हकमा यो कुरा लागू हुने छैन |तरसमानुपातिक निर्वाचन प्रणाली अन्तर्गतको निर्वाचनमा कुनै राजनैतिक दललेप्राप्त नगरेमा राजनैतिक दलले मतमध्ये   कम्तीमा सीट मतदानभएका   कुल सदर एकराखेको धरौटी जफत हुनेछवा (२) बमोजिम धरौटी बाहेक जफत   हुने अन्यअवस्थामा (३) उपदफा (९ )नाम   फिर्ता लिएका व्यक्तिले राखेको मनोनयनपत्र स्वीकृत उम्मेदवार नभएकोर वाधरौटी सो निर्वाचन परिणाम घोषणा भएको नितिले तीन महिनाभित्र सम्बन्धित व्यक्तिलेलिनु पर्नेछ फिर्ताम्यादभित्र धरौटी फिर्ता   नलिएमा (३)   बनोजिमको सो  "
    },
    {
        "page": "35-36",
        "text": "यक्तिले राखेको मनोनयनपत्र स्वीकृत उम्मेदवार नभएकोर वाधरौटी सो निर्वाचन परिणाम घोषणा भएको नितिले तीन महिनाभित्र सम्बन्धित व्यक्तिलेलिनु पर्नेछ फिर्ताम्यादभित्र धरौटी फिर्ता   नलिएमा (३)   बनोजिमको सो   धरौटीकोउपदफारकम सञ्चित कोषमा दाखिला हुनेछ /निर्वाचन खर्चः ७१ पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली अन्तर्गत हुने निर्वाचनमा ६९ .समानुपातिक निर्वाचन प्रणाली अन्तर्गत हुने निर्वाचनमा राजनैतिक दलले उम्मेदवारलेर३५\nराजपत्रमा सूचना प्रकाशन गरी तोकिदिए खर्च गर्न पाउने रकमको हद आयोगले नेपालबमोजिम हुनेछवा तिनको निर्वाचन प्रतिनिधिले   निर्वाचनको (२)   राजनैतिक उम्मेदवारदलखर्चको विवरण तोकिएको ढाचामा तोकिए बमोजिम अवधिमा निर्वाचनमा भएको सम्पूर्णराख्नु पर्नेछस्पष्टीकरणः यस उपदफाको प्रयोजनको लागि \" निर्वाचनको अवधि\" भन्नाले कुनै निर्वाचनसमानुपातिक  "
    },
    {
        "page": "36",
        "text": "२)   राजनैतिक उम्मेदवारदलखर्चको विवरण तोकिएको ढाचामा तोकिए बमोजिम अवधिमा निर्वाचनमा भएको सम्पूर्णराख्नु पर्नेछस्पष्टीकरणः यस उपदफाको प्रयोजनको लागि \" निर्वाचनको अवधि\" भन्नाले कुनै निर्वाचनसमानुपातिक   निर्वाचनका उम्मेदवारको मनोनयनपत्र लागि उम्मेदवारकोक्षेत्रमा वाबन्दसूची दर्ता भएकोे मिति देखि त्यस्तो निर्वाचनको परिणाम घोषणा भएकोे नितिसम्मकोअवधि सम्झनु पर्छ(३) कुनै राजनैतिक उम्मेदवारले निर्वाचनमा गरेको जम्मा खर्च उपदफादल वाबमोजिम तोकिएको खर्चको रकमको हदभन्दा बढी हुनु हु नउपदफा (२) बमोजिमको निर्वाचन खर्चको विवरण समानुपातिक निर्वाचनकोहकमा राजनैतिक दलले निर्वाचन परिणाम घोषणा भएको मितिले पैंतीस दिनभित्र आयोगनिर्वाचन प्रणाली अन्तर्गत हुने निर्वाचनमा भाग लिने र पहिलो हुने निर्वाचित हुनेसमक्षउम्मेदवा निजका प्रतिनिधिले निर्वाचन परिणाम घोषणाउम्मेदवारका हकमा त्यस्ता वदिनभित्र  "
    },
    {
        "page": "36",
        "text": " भएको मितिले पैंतीस दिनभित्र आयोगनिर्वाचन प्रणाली अन्तर्गत हुने निर्वाचनमा भाग लिने र पहिलो हुने निर्वाचित हुनेसमक्षउम्मेदवा निजका प्रतिनिधिले निर्वाचन परिणाम घोषणाउम्मेदवारका हकमा त्यस्ता वदिनभित्र  भएकोे मितिले पैंतीसजिल्ला निर्वाचन कार्यालय समक्ष पेश गर्नु पर्नेछ यसरीप्राप्त भएको खर्चको विवरण जिल्ला निर्वाचन कार्यालयले आयोगमा पठाउनु पर्नेछकागजातको गोप्यताः ७१ निर्वाचनमा प्रयोग भएको  कागजातमध्ये निर्वाचन सम्बन्धी७०मतगणनाको प्रयोजनको लागि आवश्यकता अनुसार खोली हेरी मतगणनाको कान समाप्तभएपछि सिलबन्दी गरी जिल्ला निर्वाचन अधिकारीको जिम्मामा राखिनेछ(१) बनोजिम सिलबन्दी भइरहेको मतपत्रको   अर्धकट्टी , मतदानमा (२) उपदफाप्रयोग  "
    },
    {
        "page": "36-37",
        "text": "को प्रयोजनको लागि आवश्यकता अनुसार खोली हेरी मतगणनाको कान समाप्तभएपछि सिलबन्दी गरी जिल्ला निर्वाचन अधिकारीको जिम्मामा राखिनेछ(१) बनोजिम सिलबन्दी भइरहेको मतपत्रको   अर्धकट्टी , मतदानमा (२) उपदफाप्रयोग   गरिएको नामावली रखिएको भएको नतपत्रहरु तथबदर र मतदाता सदरसिलबन्दी खाम, थैलो वा बोरा प्रचलित कानून बमोजिम परेको उजूरीको सिलसिलामाअदालतले मात्र खोल्न रहेर्न सक्नेछ(३) उपदफा (२) बमोजिन अदालतको आदेशले खोली हेरिसकेपछि सो अदालतलेकागजात यथारुपमा सिलबन्दी गरी राख्नुपर्नेछ अन्य कुनै अधिकारी अदालत बाहेकनिकायलाई त्यस्तो बन्दीखाम, थैलो वा बोरा खोली हेर्ने अधिकार हुने छैन |\n३६\nमुद्दा   परेकोमा   मुद्दाको उल्लिखित टुङ्गो अन्तम कागजहरु यस दफामामुद्दा   नपरेकोमा   उजूरी मितिले मितिले लागेको गर्ने भएको तीन भुक्तानम्याद रमहिनासम्म सुरक्षित राख्नु पर्नेछकानून   बमोजिम बाहेक   निर्वाचन गोप्यता भङ्ग   गर्न  "
    },
    {
        "page": "37",
        "text": " उल्लिखित टुङ्गो अन्तम कागजहरु यस दफामामुद्दा   नपरेकोमा   उजूरी मितिले मितिले लागेको गर्ने भएको तीन भुक्तानम्याद रमहिनासम्म सुरक्षित राख्नु पर्नेछकानून   बमोजिम बाहेक   निर्वाचन गोप्यता भङ्ग   गर्न   नहनेः अधिकार पाएकोमा ७१(९ )सम्बन्धी काम गर्न खटिएको कुनै पनि कर्मचारी उम्मेदवारवा निर्वाचन प्रतिनिधि वावाकुनै   व्यक्तिले मतगणना   प्रतिनिधि प्रतिनिधि मतदातालेनतदान व वअन्य मतप्त्रनआफूलाई जानकारी रहेको वा हुन आएको अन्य क्नै गरेको मतवा तत्सम्बन्धमाकुरा कसैलाई भन्न, लेख्न वा कुनै किसिमले प्रकाश समेत गर्नु हुंदैन |(२) यो अध्यादेश वा अन्य प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनिअध्यादेश अन्तर्गत चलेको कानूनी कारबाहीमा कुनै कुनै व्यक्तिलाई पनि साक्षीवानिर्वाचनमा निजले कसलाई मतदिएको हो भनी वा कसले कसलाई मत दिएको हो भनीप्रश्न गरिने छैन |"
    },
    {
        "page": "37",
        "text": "लित कानूनमा जुनसुकै कुरा लेखिएको भए तापनिअध्यादेश अन्तर्गत चलेको कानूनी कारबाहीमा कुनै कुनै व्यक्तिलाई पनि साक्षीवानिर्वाचनमा निजले कसलाई मतदिएको हो भनी वा कसले कसलाई मत दिएको हो भनीप्रश्न गरिने छैन |आदेश जारी गर्ने र निर्देशन दिनेः (१) यो अध्यादेश यस अध्यादेश अन्तर्गत बनेको७२ रनियममा लेखिएको कुराका अतिरिक्त निर्वाचनको सम्बन्धमा आयोगले नेपाल राजपत्रमासूचना प्रकाशन गरी आवश्यक आदेश जारी गर्न सक्नेछआयोगले   निर्वाचन खटिएका निर्वाचनको लागि सञ्चालनको(२) काममाकर्मचारीलाई आवश्यक निर्देशन दिन सक्नेछआयोगले जारी गरेको निर्देशन दफा   बनोजिन आदेश यस पालन   गनु ३) रतथा   गैरसरकारी सरकारी कार्यालय तथा निकाय सरकारी, अर्धसरकारी नेपालसरकारतथा निकाय   राजनैतिक दल, उम्मेदवार, निजको प्रतिनिधि निर्वाचन  "
    },
    {
        "page": "37-38",
        "text": "्नेछआयोगले जारी गरेको निर्देशन दफा   बनोजिन आदेश यस पालन   गनु ३) रतथा   गैरसरकारी सरकारी कार्यालय तथा निकाय सरकारी, अर्धसरकारी नेपालसरकारतथा निकाय   राजनैतिक दल, उम्मेदवार, निजको प्रतिनिधि निर्वाचन   सम्बन्धी संस्थानिर्वाचनको खटिएका कारबाहीको गर्ने व्यक्तिहरुकाममा काम प्रचारप्रसार तथाकर्मचारीहरु समेतको कर्तव्य हुनेछमतदान अधिकृत वाआयोगले निर्वाचनको अधिकृत , लिन   सकिनेः (१)   निर्वाचन ७३.मदतकुनै अधिकृतले निर्वाचनको कामको खटाएको अनुगमन टोली, पर्यवेक्षकवाअन्य कानमासिलसिलामा स्थानीय तहमारहेका प्रहरी लगायतका कुनै पनि सरकारी वा सुरक्षा सम्बन्धीअन्य निकायको मद्दत लिन सक्नेछमागिएमा आवश्यक मद्दत पुऱ्याउनु सम्बन्धित (२) उपदफा (१) बमोजिममददतलगायतका सरकारी तथा सुरक्षा सम्बन्धी अन्य निकायको कर्तव्य हुनेछप्रह३७\nनियम बनाउने अधिकारः यो आवश्यक   नियमहरु गर्न   आयोगले अध्यादेश  "
    },
    {
        "page": "37-39",
        "text": "ेछमागिएमा आवश्यक मद्दत पुऱ्याउनु सम्बन्धित (२) उपदफा (१) बमोजिममददतलगायतका सरकारी तथा सुरक्षा सम्बन्धी अन्य निकायको कर्तव्य हुनेछप्रह३७\nनियम बनाउने अधिकारः यो आवश्यक   नियमहरु गर्न   आयोगले अध्यादेश   कार्यान्वयन ७४ बनाउन सक्नेछगर्न सक्नेः आयोगले यो निर्देशिका  बनाई अध्यादेश   अन्तर्गत अध्यादेश७+ लाग ठा यसबनेको नियमहरुको   अधीनमा आवश्यक   निर्देशिकाहरु अध्यादेशकार्यान्वयन गर्न योे रहाबनाई लागू गर्न सक्नेछकार्यविधि बनाउन सक्नेः  यो अध्यादेश अर्न्तगत बनेका नियनको अध्यादेश७६ . तथा यसकार्यान्वयनका सम्बन्धमा आयोगले आवश्यक कार्यविधि बनाई लागू गर्न सक्नेछफुकाउनेः यो अध्यादेश तथा यस अध्यादेश अन्तर्गत जारी भएको नियम, ७७ बाधा अइकाउगर्दा   कुनै निर्देशिका आइपरेमा   आयोगले आदेशको कार्यान्वयनबाधा आवश्यक तथाआदेश जारी गरो त्यस्तो बाधा अड्काउ फुकाउन सक्नेछ\nआयागg८\nनेपाल\n३८\n"
    },
    {
        "page": "38-39",
        "text": "ध्यादेश तथा यस अध्यादेश अन्तर्गत जारी भएको नियम, ७७ बाधा अइकाउगर्दा   कुनै निर्देशिका आइपरेमा   आयोगले आदेशको कार्यान्वयनबाधा आवश्यक तथाआदेश जारी गरो त्यस्तो बाधा अड्काउ फुकाउन सक्नेछ\nआयागg८\nनेपाल\n३८\nअनुसूची १(दफा ७ को उपदफा ३ संग सम्बन्धित)उम्मेदवारको बन्दसूचीको लागि उम्मेदवारको प्रतिशतप्रतिनिधित्व हुने समूह उम्मेदवारको प्रतिशतकर.सं.५०%नधेसी ० . १५ ६%१५ ६%महला ६.५% २६.५%या  उत्पीडित जाति / आदिवासी जनजाति१८.९% ३१८.९%पिछडिएको क्षेत्र २%पुरुष२% की० रटखस आर्य तथा महल १५.१% ५१५ १%कतिपय   उम्मेदवारले एकभन्दा   बढी समूहको प्रतिनिधित्व गर्ने भएको   हुंदा स्पष्टीकरण सबैसमूहको उम्मेदवार प्रतिशतको जोड सय भन्दा बढी प्रतिशत देखिन आएको छ\nद्रष्टव्यः\"पिछडिएको भन्नाले अछाम, कालिकोट, जाजरकोट, जुम्ला ,  डोल्पा, क्षेत्र \" बाजुरा   मुगु र  "
    },
    {
        "page": "39-41",
        "text": "ित्व गर्ने भएको   हुंदा स्पष्टीकरण सबैसमूहको उम्मेदवार प्रतिशतको जोड सय भन्दा बढी प्रतिशत देखिन आएको छ\nद्रष्टव्यः\"पिछडिएको भन्नाले अछाम, कालिकोट, जाजरकोट, जुम्ला ,  डोल्पा, क्षेत्र \" बाजुरा   मुगु र  हुम्ला बझाङजिल्लालाई सम्झनु पर्छ।अनुसूचीमा स्पष्ट उल्लेख \"खस आर्य तथा अन्य\" भन्नाले व्राम्हण, क्षत्री, ठकुरी, दशनामी सन्यासी तथा यससमूहहरुलाई सम्झनु पर्छ। नभएका अन्य३९\nअनुसूची २७ को उपदफा ३) संग सम्बन्धित) (दफाराजनैतिक दलउम्मेदवारको बन्दसूचीपिछडिएको उत्पीडित मधेसो खस अय ऋर.स. उम्मदवारकजाति नाम तथा अन्य क्षेत्रआदिवासीजनजातिमहला महल महला महल महला पुरुष पुरुष पुरुष पुरुष\nअयोर\n४0\nजम्माप्रतिशतअधिकार प्राप्त व्यक्तिकोराजनैतिक दलको छाप\nराजनैतिक दलको नाम\n"
    },
    {
        "page": "40-41",
        "text": "त्पीडित मधेसो खस अय ऋर.स. उम्मदवारकजाति नाम तथा अन्य क्षेत्रआदिवासीजनजातिमहला महल महला महल महला पुरुष पुरुष पुरुष पुरुष\nअयोर\n४0\nजम्माप्रतिशतअधिकार प्राप्त व्यक्तिकोराजनैतिक दलको छाप\nराजनैतिक दलको नाम\nअनुसूचीमा राजनैतिक लेखिएबनोजिन दलहरुले उल्लिखित यस तालिकामाद्रषव्यःर उम्मेदवारले प्रतिनिधित्व गर्ने समूहहरु स्पष्ट खुलाएर निर्वाचन उम्मेदवारको नामसमक्ष पेश गर्नु पर्नेछ उम्मेदवारहरुले एकभन्दा बढी समूहको प्रतिनिधित्व आयोगगन सक्नेछन्उदाहरणः कुनै उम्मेदवारले महिला, मधेसी, दलित लगायतका समूहको प्रतिनिधित्व गर्न सक्नेछव्राम्हण, क्षत्री, ठकुरी, दशनामी  "
    },
    {
        "page": "41-42",
        "text": "क्ष पेश गर्नु पर्नेछ उम्मेदवारहरुले एकभन्दा बढी समूहको प्रतिनिधित्व आयोगगन सक्नेछन्उदाहरणः कुनै उम्मेदवारले महिला, मधेसी, दलित लगायतका समूहको प्रतिनिधित्व गर्न सक्नेछव्राम्हण, क्षत्री, ठकुरी, दशनामी   सन्यासी अन्य\" भन्नाले \"खस अयतथा तथा अन्यपनि समूहका लागि तोकिएको प्रतिशत बमोजिम समूहलाई सम्झनु पर्छ कुनैभएनभएको टुङ्गो गर्ने प्रयोजनका लागि अनुसूची-१ बमोजिमको तालिकामा उम्मेदवारकोर सो उम्मेदवारले प्रतिनिधित्व गर्ने सबै समूहको कोष्ठमा १-१ लेख्नेर नाम जम्माहरफमा सम्बन्धित समूहको कोलममा भएको सबै संख्या जोडेर राख्नु पर्नेछ साथैप्रतिशत   लेखिएको भएकोे कुल   उम्मेदवार संख्या संख्याकोहरफमा जम्मा हरफमाप्रतिशतमा गणना गरी राख्नु पर्नेछ\nअनुसूची ३(दफा ५८ को उपदफा ३ संग सम्बन्धितमत परिणाम विभाजक सूत्रमत परिणाम विभाजक सूत्र अनुसार प्रत्येक राजनैतिक दलको लागि खसेको मतलाई भागगरिनेछ पद्वतिले यस अनुसार प्रत्येक"
    },
    {
        "page": "41-42",
        "text": "तिशतमा गणना गरी राख्नु पर्नेछ\nअनुसूची ३(दफा ५८ को उपदफा ३ संग सम्बन्धितमत परिणाम विभाजक सूत्रमत परिणाम विभाजक सूत्र अनुसार प्रत्येक राजनैतिक दलको लागि खसेको मतलाई भागगरिनेछ पद्वतिले यस अनुसार प्रत्येक   दलले प्राप्त गरेकोश्रृङ्गखलावद्ध रुपमा भाग मतपरिणामलाई धेरै भाजकहरुले भाग गरिन्छ (उदाहरण ५, ७ ९ आदि) त्यसरी भाग प्राप्त १.४, ३भागफल प्राप्त भएपछि सीट संख्याहरु ठूलो नतिजालाई दलको भागफल (क्योसेन्ट) भनिन्छभागफलबाट सानोलाई बांडफांड गर्दै सोट नसकिंदासम्म बाडफांड गरिनेछ यसरी बांडफांडगर्दा   कुनै   राजनैतिक भएता   पनि त्यस्तो   राजनैतिक दलले   जतिसुकै गरेको दललेनत प्रप्तसूचीमा सूचीकृत गरेको उम्मेदवार संख्यामा  "
    },
    {
        "page": "42",
        "text": "बाट सानोलाई बांडफांड गर्दै सोट नसकिंदासम्म बाडफांड गरिनेछ यसरी बांडफांडगर्दा   कुनै   राजनैतिक भएता   पनि त्यस्तो   राजनैतिक दलले   जतिसुकै गरेको दललेनत प्रप्तसूचीमा सूचीकृत गरेको उम्मेदवार संख्यामा   सीमित दलले गर्ने राजनैतिक रही त्यस्तोप्राप्त^सीटको बांडफांड गरिनेछतेह्रवटा सीट संख्या पांच वटा राजनैतिक दललाई बांडफांड गर्नु परेमा त्यस्ता दललेउदाहरणप्राप्त गरेको मत परिणामको आधारमा देहाय बमोजिम बांडफांड गर्नु पर्नेछ^भजक दल ख दल ग दल घ दल ङ दल कसंख्या- १,00,000 ५०,000 २,००,000 ५५0,000 मत४,00,000२८५ ७०४ ७१,४ २९ /९ ० ४२ ८५७/४ ३५ , ७० ४ / ३९२ ८५ ७/९ ०६६ ६६७/९० ९ ८३३३३/३ ९,३३ ३३३/५ ३३ ३३३ / १६६६७/ ३४०,००० / ११०,००० /६ २०,००० / ५ ८०,0०० / १०,००० /७८ ५ ७१ / ८ २८ ५ ७१ / ५७१४३/१२ ९४ २८६ / ७१४३/५५५६/ ०११०९ / २२ २२२ / ६९ १११ /९९ ४४ ४४४ /३६ ३६४ / ९,०९१ / १८१४२/ ४ ५४५ / ५०,0०० /१३३८४६/ ३०, ७६९ / ७६९२/ ४२ ३०८ / १५,३८५ / ३"
    },
    {
        "page": "1",
        "text": "संस्था दर्ता नियमावली, २०३४नेपाल राजपत्रमा प्रकाशित मिति२०३४ | ११| २संशाधनसंस्था दर्ता (पहिलो संशोधन नियमावली, २०४२ २०४२ | ७ | २६संस्था दर्ता (दोस्रो संशोधन ) नियमावली, २०४६ २०४६  ५ | २६२संस्था दर्ता ततेस्रो संशोधन  नियमावली, २०४९ २०४९ | २  १२३संस्था दर्ता (चौथो संशोधन नियमावली २०५० २०५० | २ | २५आय संस्था दर्ता (पाचौ संशोधन ) नियमावली, २०५४२०५४  ८ १६ +संस्था दर्ता (छैठौं संशोधन  नियमावली, २०५८ २०५८  ७| ६संस्था दर्ता (सातौ संशोधन   नियमावली २०५९ २०५९ | १० | २७७संस्था दर्ता (आठौं संशोधन  नियमावली २०६० २०६०   ८ १५८.@ले दिएको संस्था दर्ता ऐन, २०३४ को अधिकार प्रयोग गरी नेपाल १५दफानियमहरु बनाएको छः देहायका सरकारले\nनियमहरुको नाम 'संस्था दर्ता नियमावली, २०३४\" रहेको संक्षिप्त नाम र प्रारम्भः (१ यछयो नियमावली तुरुन्त प्रारम्भ हुनेछ(२ )\n"
    },
    {
        "page": "1-2",
        "text": "र्ता ऐन, २०३४ को अधिकार प्रयोग गरी नेपाल १५दफानियमहरु बनाएको छः देहायका सरकारले\nनियमहरुको नाम 'संस्था दर्ता नियमावली, २०३४\" रहेको संक्षिप्त नाम र प्रारम्भः (१ यछयो नियमावली तुरुन्त प्रारम्भ हुनेछ(२ )\nप्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा ऐन भन्नाले संस्था दर्ता परिभाषाः विषय२ वऐन, २०३४ सम्झनुपर्छ\nदर्ताको लागि निवेदनः ऐन बमोजिम संस्था दर्ता गर्न चाहने व्यक्तिहरुले \"एकहजार रुपैंया३तोकिएको ढांचामा निवेदन दिनु अनुसूची -१ दस्तुर सहित स्थानीय अधिकारीसमक्ष मपर्नेछ\nबमोजिमको   निवेदन नियम संस्थाको   दर्ता स्थानीय भएपछिप्रप्त ३ र प्रमाण पत्रःजांचबुझ गरी संस्था दर्ता गर्न उचित ठानेमा निजले   अनुसूची २ अधिकारीलेआवश्यक5पर्नेछ त्यसरी संस्था दर्ता गरी सकेपछि बमोजिमको दर्ता कितावमा संस्था दर्ता गर्नुरअनुसूची ३ बमोजिमको दर्ताको प्रमाण-पत्र दिनेछ\n"
    },
    {
        "page": "2",
        "text": "ांचबुझ गरी संस्था दर्ता गर्न उचित ठानेमा निजले   अनुसूची २ अधिकारीलेआवश्यक5पर्नेछ त्यसरी संस्था दर्ता गरी सकेपछि बमोजिमको दर्ता कितावमा संस्था दर्ता गर्नुरअनुसूची ३ बमोजिमको दर्ताको प्रमाण-पत्र दिनेछ\n४ बमोजिम दिएको दर्ताको दर्ताको अवधि, नवीकरण दस्तुरः ८१) नियम+ प्रमण्पत्र 7एक आर्थिक वर्षसम्म वहाल रहनेछबमोजिम संस्थाको दर्ता वहाल रहने अवधि भएकोे उपनियम (१२ समप्तमितिले तीन महिनाभित्र सम्बन्धित व्यक्तिले स्थानीय अधिकारीबाट %पाचसय रुपैंया दस्तुरपर्नेछ तिरी दर्ताको प्रमाण-पत्र नवीकरण गराउनुीउपनियम २) बमोजिम म्याद नाघेपछि कुनै संस्थाले त्यस्तो म्याद नाघी(३कारण देखाई दर्ताको नवीकरण हुन नसकेको प्रमाण-्पत्र नवीकरणको लागि मनासिवनिवेदन दिन आएमा स्थानीय अधिकारीले उपनियम (२) बमोजिम लाग्ने दस्तुरमा देहायथप दस्तुर लिई नवीकरण गरी दिन सक्नेछः बमोजिमकोनाघेपछि तीन महिनाको (२ ) बमोजिमको उपनियमलाग म्यादनेपरु. १०० -नाघेपछि आषाढ मसान्त सम्मको लागि खण्ड क। को म्यादख) ९.२५०"
    },
    {
        "page": "2-3",
        "text": "पनियम (२) बमोजिम लाग्ने दस्तुरमा देहायथप दस्तुर लिई नवीकरण गरी दिन सक्नेछः बमोजिमकोनाघेपछि तीन महिनाको (२ ) बमोजिमको उपनियमलाग म्यादनेपरु. १०० -नाघेपछि आषाढ मसान्त सम्मको लागि खण्ड क। को म्यादख) ९.२५०   -(ख) को म्याद नाघेपछि अर्को एक आर्थिक वर्षको लागिखण्डरु. ५०० - को दरले दुई आर्थिक वर्षको लागि रु.०,०००   -आठौं संशोधनद्वारा संशोधितचौथो संशोधनद्वारा संशोधित\nजुनसुकै कुरा लेखिएको भए तापनि म्यादभित्र (४ ) उपनियम (२) र ८३मप्रमाणपत्र नवीकरण हुन   नसकेको नवीकरण नगराएका   संस्थाहरुले   दर्ताको मनासिवदिएमा नवीकरणको लागि निवेदन कारण   देखाई प्रत्येक आर्थिक वर्षकोलाग्ने   नवीकरण   दस्तुरको अतिरिक्त प्रत्येक आर्थिक वर्षको लागि लगिएकहजाररुपेंयाका दरले थप जरिबाना समेत लिई स्थानीय अधिकारीले त्यस्तो दर्ताको प्रमाण-्पत्रनवीकरण गरिदिन सक्नेछजुनसुकै कुरा  लेखिएको भए तापनि कुनै  "
    },
    {
        "page": "3",
        "text": "ीकरण   दस्तुरको अतिरिक्त प्रत्येक आर्थिक वर्षको लागि लगिएकहजाररुपेंयाका दरले थप जरिबाना समेत लिई स्थानीय अधिकारीले त्यस्तो दर्ताको प्रमाण-्पत्रनवीकरण गरिदिन सक्नेछजुनसुकै कुरा  लेखिएको भए तापनि कुनै  संस्थाले उपनियम (२ /(५ ) मबढीमा पांच वर्ष सम्मको लागि एकै पटक दर्ताको प्रमाण-्पत्र नवीकरण गर्न निवेदन दिनआएमा स्थानीय अधिकारीले त्यस्तो संस्थाले गरी र अवस्था हेरी कामको प्रकृति आएकोप्रत्येक वर्षको लागि एकसय रुपैंया दस्तुर लिई एकै पटक पांच वर्षसम्मको लागि दर्ताकोप्रमाण-पत्र नवीकरण गरिदिन सक्नेछदर्ताको प्रमाण-्पत्र नवीकरण गर्ने संस्थाले निवेदन दिंदा कार्य समितिका(६पदाधिकारीहरुको नामावली संलग्न गर्नु पर्नेछ८५ ) बमोजिम   दर्ताको प्रमाण ्पत्र   नवीकरण   गरेको उपनियम (३ )(७ रदिनु नेपाल जानकारी स्थानीय अधिकारीले पर्नेछ सरकार गृह मन्त्रालयलाई%\nनेपाल\n"
    },
    {
        "page": "3-5",
        "text": "ा कार्य समितिका(६पदाधिकारीहरुको नामावली संलग्न गर्नु पर्नेछ८५ ) बमोजिम   दर्ताको प्रमाण ्पत्र   नवीकरण   गरेको उपनियम (३ )(७ रदिनु नेपाल जानकारी स्थानीय अधिकारीले पर्नेछ सरकार गृह मन्त्रालयलाई%\nनेपाल\nपांचौं संशोधनद्वारा संशोधितआठों संशोधनद्वारा झिकिएको ४<द्रष्टव्यः केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्धारा रुपान्तर भएका शब्दहरुःश्री ५ को सरकार को सट्टा नेपाल सरकार3\nअनुसूची -१नियम ३ सॅंग सम्बन्धितनिवेदनपत्रको ढाचास्थानीय अधिकारी,कार्यालयमहादयहामीले सम्बन्धी संस्था खोल्न चाहेकोले संस्था दर्ता ऐन, २०३४दर्ता   गर्नको लागि देहायको विवरण खोली निवेदन गरेका छौं बमोजिम प्रस्तावित संस्था> संस्थाको विधानको एकप्रति पनि यसैसाथ संलग्न गरिएकोविवरणसंस्थाको नामःसंस्थाको उद्देश्यहरुः२ .m\nकानूनप्रबन्ध समितिका ३पशपाल\nआर्थिक स्रोतः ४ .कार्यालयको ठेगनाः ५ .भवदीय,पदाधिकारीहरुकोनमः\n"
    },
    {
        "page": "4-6",
        "text": "रस्तावित संस्था> संस्थाको विधानको एकप्रति पनि यसैसाथ संलग्न गरिएकोविवरणसंस्थाको नामःसंस्थाको उद्देश्यहरुः२ .m\nकानूनप्रबन्ध समितिका ३पशपाल\nआर्थिक स्रोतः ४ .कार्यालयको ठेगनाः ५ .भवदीय,पदाधिकारीहरुकोनमः\nअनुसूची २नियम ४ सांग सम्बन्धितकितावको ढांचा दर्ता।योगसंस्थाको दर्ता कितावकैफियत संस्थाको पदाधिकारी एवं संस्थाको उद्देश्य संस्थाको नाम रद्ता नं. ठेगन0 सदस्यहरुको नाम र ठेगानामहिन सलक%ू\nपाल\n5\nअनुसूची ३नियम ४ सॅंग सम्बन्धितप्रमाण ्पत्रको ढांचा\nसंस्था दर्ताको प्रमाण-्पत्रअध्यक्ष / सचिवपोग]संस्थाको नाम) संस्था दर्ता ऐन २०३४ को दफा ४गतेमा दर्ता गरी यो प्रमाण-पत्र दिइएको छ बमोजिमसाल\nस्थानीय अधिकारीको सहीः-पूर नमः@dEकार्यालयः\nनवीकरणमिति नवीकरण दस्तुर स्थानीय अधेकारीको दर्ताको प्रमणपत्र नवीकरणवहाल रहने अवधिदस्तखत"
    },
    {
        "page": "1",
        "text": "अन्तर्राष्ट्रिय व्यापार नियन्त्रण सङ्कटापन्न वन्यजन्तु तथा वनस्पतिकोनियमावली, २०७६\nनेपाल राजपत्रमा प्रकाशन२०७६| ०८   ०९संशोधनसङ्कटापन्न वन्यजन्तु तथा वनस्पतिको अन्तर्राष्ट्रिय व्यापार०नियन्त्रण (पहिलो संशोधन) नियमावली, २०८० | १० | ०४२०८०सङ्कटापन्न वन्यजन्तु तथा वनस्पतिको अन्तर्राष्ट्रिय व्यापार नियन्त्रण ऐन २०७३ को दफा३७ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले देहायका नियमहरु बनाएको छ |\nपरिच्छेदप्रारम्भिकनाम   सङ्कटापन्न वन्यजन्तु तथा वनस्पतिको नियमहरुको संक्षिप्त नाम (१ )र प्रारम्भ ०अन्तर्राष्ट्रिय व्यापार नियन्त्रण नियमावली २०७६ रहेको छ |नियमावली तुरुन्त प्रारम्भ हुनेछ ८२\n"
    },
    {
        "page": "1-2",
        "text": "ाएको छ |\nपरिच्छेदप्रारम्भिकनाम   सङ्कटापन्न वन्यजन्तु तथा वनस्पतिको नियमहरुको संक्षिप्त नाम (१ )र प्रारम्भ ०अन्तर्राष्ट्रिय व्यापार नियन्त्रण नियमावली २०७६ रहेको छ |नियमावली तुरुन्त प्रारम्भ हुनेछ ८२\nप्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा, विषय वा परिभाषाऐन भन्नाले सङ्कटापन्न वन्यजन्तु तथा वनस्पतिको अन्तर्राष्ट्रिय व्यापार (क )नियन्त्रण ऐन २०७३ सम्झनु पर्छकोष भन्नाले ऐनको दफा ३४ बमोजिम खडा गरिएको कोष सम्झनु (ख )पछव्यवस्थापन   योजना\" भन्नाले   नियम बमोजिमको (ग२२ व्यवस्थपनयोजना सम्झनु पर्छ\nभन्नाले   ऐनको बमोजिमको समिति , ।घ३९ ८समन्वय सङ्कटपन्न दफवन्यजन्तु तथा वनस्पति राष्ट्रिय समन्वय समिति सम्झनु पर्छ\nपरिच्छेद -२अनुमतिपत्र सम्बन्धी व्यवस्थाअनुमतिपत्रका लागि निवेदन दिनु पर्ने (१ ) ऐनको दफा ८ वा १० को प्रयोजनको३. ३अनुमतिपत्र लिन चाहने व्यक्ति, संस्था वा निकायले देहाय बमोजिमको  "
    },
    {
        "page": "2",
        "text": "न्वय समिति सम्झनु पर्छ\nपरिच्छेद -२अनुमतिपत्र सम्बन्धी व्यवस्थाअनुमतिपत्रका लागि निवेदन दिनु पर्ने (१ ) ऐनको दफा ८ वा १० को प्रयोजनको३. ३अनुमतिपत्र लिन चाहने व्यक्ति, संस्था वा निकायले देहाय बमोजिमको   ढांचामालागिदिनु पर्नेछः निकाय समक्ष निवेदनव्यवस्थपनवा सोको नमुना निकासी, पैठारी वनस्पतिसङ्कटापन्न वन्यजन्तु (क ) ववा पुनः निकासीको लागि अनुसूची १ बमोजिमको ढांचामा,सङ्कटापन्न वन्यजन्तु पालनपोषण गर्न वा सोको नमुना प्रयोग खरसख्नओसारपसार गर्न अनुसूची २  बमोजिमको गर्न गर्नव उत्पदन6@ढांचामा,हुर्काउन वा सोको नमुना राख्न, प्रयोग गर्न, रोप्न, वनस्पति(ग सङ्कटपत्नओसारपसार गर्न अनुसूची ३ बमोजिमको ढांचामा, उत्पादन गर्नवलोपोन्मुख वन्यजन्तु वा सोको नमुना खरिद वा वनस्पतिदुर्लभ वाअध्ययन, अनुसन्धान, परीक्षण, तालीम, प्रदर्शनी, संरक्षण बिक्री गर्न,शिक्षा, जैविक स्रोत   संरक्षण शैक्षिक   प्रयोजनमा  "
    },
    {
        "page": "2-3",
        "text": "को ढांचामा, उत्पादन गर्नवलोपोन्मुख वन्यजन्तु वा सोको नमुना खरिद वा वनस्पतिदुर्लभ वाअध्ययन, अनुसन्धान, परीक्षण, तालीम, प्रदर्शनी, संरक्षण बिक्री गर्न,शिक्षा, जैविक स्रोत   संरक्षण शैक्षिक   प्रयोजनमा   उपयोगअन्य वनेपा गर्नको लागि अनुसूची-४ बमोजिमको ढांचामा,लोपोन्मुख वन्यजन्तु वा वनस्पतिको नियन्त्रित प्रजनन गर्नदुर्लभ वाअनुसूची २ बमोजिम वन्यजन्तुको वनस्पतिकोर हकमा हकमअनुसूची ३ बमोजिमको ढांचामा,अनुसूची ३ वनस्पतिलाई   बिउको संरक्षेत गर्नच ) रुपम व्यपारबमोजिमको ढांचामा\nलोपोन्मुख (ङ ) बमोजिम   दुर्लभ (१ ) को उपनियम (ख(२ खण्ड व वअनुसूची ५ वन्यजन्तुको   नियन्त्रित गर्न   पेश गरिने   निवेदन बमोजिमकोप्रजनन साथव्यवसायिक योजना समेत पेश गर्नु पर्नेछजांचबुझ यस   नियम बमोजिम पेश गरिएको निवेदन र संलग्न३ कागजातदेखिएमा गर्दा  कुनै विषयवस्तु व्यवस्थापन  "
    },
    {
        "page": "3",
        "text": "तुको   नियन्त्रित गर्न   पेश गरिने   निवेदन बमोजिमकोप्रजनन साथव्यवसायिक योजना समेत पेश गर्नु पर्नेछजांचबुझ यस   नियम बमोजिम पेश गरिएको निवेदन र संलग्न३ कागजातदेखिएमा गर्दा  कुनै विषयवस्तु व्यवस्थापन   निकायले अपर्याप्तव कगजात अर्पष्ट वनिवेदकलाई सो विषयमा स्पष्ट पार्न वा थप कागजात पेश गर्न लगाउन सक्नेछ३ बमोजिम शर्त पूरा गरेको हुनु पर्ने पत्र लिन चाहने व्यक्ति, संस्था नियम अनुमतिवनिकायले ऐन र यस नियमावलीमा उल्लिखित अन्य शर्तको अतिरिक्त देहाय बमोजिमकाशर्तहरु पूरा गरेको हुनु पर्नेछःलोपोन्मुख वनस्पति रोप्न हुर्काउन वा सोको नमुना राख्न,दुर्लभ क / वगर्न, उत्पादन गर्न, खरिद बिक्री गर्न, नियन्त्रित प्रजनन गर्न प्रयोगओसारपसार गर्न, निकासी, पैठारी वा पुनः निकासी गर्न वा अध्ययन,जैविक अनुसन्धान ,  परीक्षण, तालीम, प्रदर्शनी, संरक्षण शिक्षा,स्रोतसंरक्षण वा अन्य शेक्षिक प्रयोजनमा उपयोग गर्नका लागिःयोजनामा"
    },
    {
        "page": "3-4",
        "text": "जनन गर्न प्रयोगओसारपसार गर्न, निकासी, पैठारी वा पुनः निकासी गर्न वा अध्ययन,जैविक अनुसन्धान ,  परीक्षण, तालीम, प्रदर्शनी, संरक्षण शिक्षा,स्रोतसंरक्षण वा अन्य शेक्षिक प्रयोजनमा उपयोग गर्नका लागिःयोजनामा   निर्धारेत निकासीको अधेकतम (९व्यवस्थपन हकमपरिमाण (कोटा  भित्र रही वनस्पति वा सोको नमुना सङ्कलनगरिएको हुनु पर्ने,निजी  वन वा निजी जग्गामा रोपी रुपमा   उम्रिई प्राकृतिकववनस्पति वा सोको नमुनाको हकमा सोको स्वामित्व हुर्काएकोपुष्टी हुनु पर्ने,८३  प्रचलित कानून  बमोजिम सङ्कलन, ओसारपसार, बिक्री वितरणनेपालवा निकासी गर्न प्रतिबन्धित नभएको हुनु पर्ने,लोपोन्मुख पैठारी गरिएका बाहेकका दुर्लभ वनस्पतिकोवनिकुञ्ज सम्बन्धित   राष्ट्रिय कार्यालय, वन्यजन्तुहकम आरक्षकार्यालय , डिभिजन संरक्षण क्षेत्र कार्यालयव वनअध्ययन भई राय प्रतिवेदन प्राप्त गरेको कार्यालयबाट स्थलगतहुनु पर्ने\n"
    },
    {
        "page": "3-4",
        "text": "एका बाहेकका दुर्लभ वनस्पतिकोवनिकुञ्ज सम्बन्धित   राष्ट्रिय कार्यालय, वन्यजन्तुहकम आरक्षकार्यालय , डिभिजन संरक्षण क्षेत्र कार्यालयव वनअध्ययन भई राय प्रतिवेदन प्राप्त गरेको कार्यालयबाट स्थलगतहुनु पर्ने\nसंरक्षित वनस्पति रोप्न, वा सोको नमुना राख्न, प्रयोग गर्न, हुर्काउन(खबिउको व्यापार   गर्न, ओसारपसार उत्पादन   गर्न गनव रुपमनिकासी, पैठारी वा पुनः निकासी गर्नका लागिपैठारी (१ ) निकासी, निकासीका लागि सम्बन्धतव पुनःनिकायबाट त्यस्तो वनस्पति नमुनाको   स्वस्थताको वा सोकोहुनु पर्ने, भएकोप्रमणपत्र प्रप्तपैठारीको लागि वनस्पतिको प्रजाति महासन्धिको   अनुसूची ३ (२प्रदान गरेको उत्पत्तिको प्रमाणपत्र समावेश गर्ने मुलुकलेम 7निकासी अनुमतिपत्र प्राप्त गरेको हुनु पर्ने,निजी   वन वा निजी जग्गामा  रोपी रुपमा   उम्रिई प्राकृतिक३ वसोको   नमुनाको हकमा स्वामित्व पुष्टी वनस्पति हुर्काएकोव5हुनु पर्नेलोपोन्मुख वन्यजन्तु  "
    },
    {
        "page": "4",
        "text": " मुलुकलेम 7निकासी अनुमतिपत्र प्राप्त गरेको हुनु पर्ने,निजी   वन वा निजी जग्गामा  रोपी रुपमा   उम्रिई प्राकृतिक३ वसोको   नमुनाको हकमा स्वामित्व पुष्टी वनस्पति हुर्काएकोव5हुनु पर्नेलोपोन्मुख वन्यजन्तु  पालनपोषण   गर्न वा  सोकोदुलभ (ग नमुन वराख्न, प्रयोग गर्न उत्पादन गर्न, नियन्त्रित प्रजनन खरिद बिक्री गर्ननिकासी   पैठारी वा पुनः निकासी गर्न, ओसारपसार   गर्न, गनवपरीक्षण, तालीम, प्रदर्शनी , संरक्षण शेक्षा ,अध्ययन, अनुसन्धान,जैविक शैक्षिक   प्रयोजनमा उपयोग   गर्नकाप्रोत   संरक्षण अन्य वव्यवस्थापन   योजनामा   निर्धारण निकासीको लागि गरिएकोदिन सकिने परिमाणको   सिमा निकासी अनुमतिअधकतम रपरिमाण (कोटा) भित्र रही वन्यजन्तु वा सोको नमुनासङ्कलननेपालगरिएको हुनु पर्नेपालना   गरिएको (२ ) वन्यजन्तु सम्बन्धी प्रचलित  "
    },
    {
        "page": "4-5",
        "text": "  निर्धारण निकासीको लागि गरिएकोदिन सकिने परिमाणको   सिमा निकासी अनुमतिअधकतम रपरिमाण (कोटा) भित्र रही वन्यजन्तु वा सोको नमुनासङ्कलननेपालगरिएको हुनु पर्नेपालना   गरिएको (२ ) वन्यजन्तु सम्बन्धी प्रचलित   कानूनकोहुनुसंरक्षित वन्यजन्तुको पालनपोषण गर्न वा सोको नमुना राख्न, प्रयोग (घनिकासी, पैठारी वा पुनः उत्पादन गर्न, ओसारपसार गर्न गर्न,वनिकासी गर्नका लागिः\nपैठारी (१ ) निकासी, निकासीको लागि सम्बन्धतव पुनःनिकायबाट त्यस्तो वन्यजन्तु वा सोको नमुनाको स्वस्थताकोभएकोे हुनु पर्ने,प्रमणपत्र प्रप्तपैठारीको लागि वन्यजन्तुको प्रजाति  महासन्धिकोअनुसूची ३ (२प्रदान गरेको उत्पत्तिको प्रमाणपत्र मा समावेश गर्ने मुलुकले7निकासी अनुमतिपत्र प्राप्त गरेको हुनु पर्नेनिकासीको व्यवस्थापन   योजनामा लागि निर्धारण गरिएको ३परिमाणको सीमाभित्र रही वन्यजन्तु वा सोको नमुनासङ्कलनगरिएको हुनु पर्ने,पालना   गरिएको वन्यजन्तु  "
    },
    {
        "page": "5",
        "text": "े मुलुकले7निकासी अनुमतिपत्र प्राप्त गरेको हुनु पर्नेनिकासीको व्यवस्थापन   योजनामा लागि निर्धारण गरिएको ३परिमाणको सीमाभित्र रही वन्यजन्तु वा सोको नमुनासङ्कलनगरिएको हुनु पर्ने,पालना   गरिएको वन्यजन्तु   सम्बन्धी   प्रचलित कानूनको6 हुनुX\nकानून बमोजिम प्राप्त गरेको मानिने : ७१ यो नियमावली प्रारम्भ हुनु अघि कुनै व्यक्ति,+निकायले प्रचलित कानून बमोजिम लोपोन्मुख वा संरक्षित वनस्पति वा सोको संस्थावनिकासी   अनुमतिपत्र लिन नपाई   मौज्दात आन्तरिक   ओसारपसार गरीव प्रप्तभएमा त्यस्तो मौज्दात रहेको   लोपोन्मुख वा सोको वा संरक्षित वनस्पति रहेकोनमुनऐनको दफा र दफा ८ को उपदफा  "
    },
    {
        "page": "5-6",
        "text": "्षित वनस्पति वा सोको संस्थावनिकासी   अनुमतिपत्र लिन नपाई   मौज्दात आन्तरिक   ओसारपसार गरीव प्रप्तभएमा त्यस्तो मौज्दात रहेको   लोपोन्मुख वा सोको वा संरक्षित वनस्पति रहेकोनमुनऐनको दफा र दफा ८ को उपदफा  ३ को को उपदफा (१) को खण्ड(ख ६खण्डनिकायले कानून बमोजिम प्राप्त गरेको (ख) को प्रयोजनको लागि त्यस्तो व्यक्ति, संस्थावमानिनेछबमोजिमको प्रयोजनको लागि सम्बन्धित व्यक्ति, संस्था उपनियम (९(२ वपैंतीस दिनभित्र देहायका कागजात समेत संलग्न निकायले यो नियमावली प्रारम्भभएकोदिनु गरी व्यवस्थापन निकाय समक्ष निवेदन पर्नेछप्रचलित   कानून   बमोजिम तत्कालीन गरेको (क सङ्कलन समयम प्रप्तअनुमतिपत्र वा धरौटी जम्मा गरेको कागजात,भुक्तानी र रजस्वसम्बन्धित   डिभिजनल निजबाट अधिकृत अख्तयारख वन व प्रप्तलोपोन्मुख त्यस्तो वनस्पतिसोको अधेकृतबाट संरक्षेतव वनमुनाको मौज्दात सम्बन्धी लगत प्रमाणित गरिएको कागजात,\n"
    },
    {
        "page": "5-6",
        "text": " धरौटी जम्मा गरेको कागजात,भुक्तानी र रजस्वसम्बन्धित   डिभिजनल निजबाट अधिकृत अख्तयारख वन व प्रप्तलोपोन्मुख त्यस्तो वनस्पतिसोको अधेकृतबाट संरक्षेतव वनमुनाको मौज्दात सम्बन्धी लगत प्रमाणित गरिएको कागजात,\nलोपोन्मुख खण्ड (ख। बमोजिमको लगत प्रमाणितका आधारमा त्यस्तो(ग)नमुना   ओसारपसार वनस्पति सोको लागि संरक्षित गर्नकाव वसम्बन्धित राष्ट्रिय निकुञ्ज कार्यालय, वन्यजन्तु आरक्ष कार्यालय संरक्षणक्षेत्र कार्यालय वा डिभिजन वन कार्यालयबाट प्रचलित कानून बमोजिमगरेको छोडपूर्जीप्रपतलोपोन्मुख बमोजिम दुर्लभ वा परामर्श माग गर्नेनियम वा वनस्पति वन्यजन्तु (९ ३सोको  नमुना   राख्ने, प्रयोग रोप्ने, पालनपोषण गर्ने गर्ने उत्पादन गर्ने हुर्काउने,वनिकासी   पैठारी प्रजनन   गर्ने, खरिद बिक्री गर्ने, ओसारपसार गर्ने, नियन्त्रितपुनः वजैविक निकासी   गर्ने अनुसन्धान, परीक्षण, तालीम, प्रदर्शनी, संरक्षण शिक्षा,अध्ययन, वशैक्षिक  "
    },
    {
        "page": "6",
        "text": "उत्पादन गर्ने हुर्काउने,वनिकासी   पैठारी प्रजनन   गर्ने, खरिद बिक्री गर्ने, ओसारपसार गर्ने, नियन्त्रितपुनः वजैविक निकासी   गर्ने अनुसन्धान, परीक्षण, तालीम, प्रदर्शनी, संरक्षण शिक्षा,अध्ययन, वशैक्षिक   प्रयोजनमा उपयोग गर्ने लागि पेश भएकोे स्रोत  "
    },
    {
        "page": "6",
        "text": "नन   गर्ने, खरिद बिक्री गर्ने, ओसारपसार गर्ने, नियन्त्रितपुनः वजैविक निकासी   गर्ने अनुसन्धान, परीक्षण, तालीम, प्रदर्शनी, संरक्षण शिक्षा,अध्ययन, वशैक्षिक   प्रयोजनमा उपयोग गर्ने लागि पेश भएकोे स्रोत   संरक्षणअनुमतिको व अन्यनिवेदन जांचबुझ निकायले सिफारिस सहितको गरीव्यवस्थापन आवश्यक उपरपरामर्शका लागि वैज्ञानिक निकाय पठाउनु पर्नेछसमक्षवनस्पति (२ ) नियम बमोजिम संरक्षित वन्यजन्तु वा सोको नमुनाराख्ने ३ वरोप्ने पालनपोषण गर्ने, उत्पादन गर्ने, बिउको रुपमा प्रयोग गर्ने व्यापर गर्ने हुर्काउने,वा निकासी, पैठारी ओसारपसार गर्ने निकासी गर्ने लागि पेश भएकोेअनुमतिको पुनः वनिवेदन उपर व्यवस्थापन निकायले आवश्यक जांचबुझ गरी सो उपर वैज्ञानिक निकायकोपरामर्श माग गर्न सक्नेछवा (२) बमोजिम व्यवस्थापन निकायले वैज्ञानिक निकायको उपनियम (१ )३गर्दा कारोबार गर्ने प्रजातिको नमुना, प्रयोजन, व्यवस्थापन   योजनामा परामर्श  "
    },
    {
        "page": "6-7",
        "text": "क जांचबुझ गरी सो उपर वैज्ञानिक निकायकोपरामर्श माग गर्न सक्नेछवा (२) बमोजिम व्यवस्थापन निकायले वैज्ञानिक निकायको उपनियम (१ )३गर्दा कारोबार गर्ने प्रजातिको नमुना, प्रयोजन, व्यवस्थापन   योजनामा परामर्श   मागनम,पैठारी गर्न चाहेको परिमाण निकासी उल्लेख भएकोे परिमाण सङ्कलन गरिएकोर व रस्थानको विवरण समेत संलग्न गरी पठाउनु पर्नेछ6`वैज्ञानिक   निकायले   परामर्श नियम बमोजिम गराउनः (९६ व्यवस्थपन 3पल७धमाग गरेको विषयमा वैज्ञानिक निकायले एक्काइस दिनभित्र निकायले परामर्शअनुसूची ६बमोजिमको ढाचामा सिफारिस सहितको परामर्श उपलब्ध गराउनु पर्नेछबमोजिमको   समयभित्र कुनै कारणले   परामर्श उपनियम (२ (१ )तयार गननसकेमा   वैज्ञानिक निकायले व्यवस्थापन   निकायलाई उचित सहित र  पर्याप्तकारण\nमितिले दिनभेत्र त्यस्तो जानकारी   गराई त्यस्तो परामश भएकोसमय समपत सातउपलब्ध गराउनु पर्नेछबमोजिम   वैज्ञानिक निकायले  "
    },
    {
        "page": "6-7",
        "text": ")तयार गननसकेमा   वैज्ञानिक निकायले व्यवस्थापन   निकायलाई उचित सहित र  पर्याप्तकारण\nमितिले दिनभेत्र त्यस्तो जानकारी   गराई त्यस्तो परामश भएकोसमय समपत सातउपलब्ध गराउनु पर्नेछबमोजिम   वैज्ञानिक निकायले   परामर्श उपनियम (१ ) (२ ) ८३ वउपलब्धवनस्पतिको   विभिन्न स्रोत   सर्वेक्षण, प्रजातिको गराउंदा   वन्यजन्तु गरिएकोव तहमप्रभावकारिता , सम्भावित जोखिम, पारिस्थितिकीय उपलब्धता , संरक्षणको वर्तमानअवस्थ 7प्रभाव  समेतको   विषयमा वनस्पतिमा प्रणाली  इकोसिस्टम पर्नेअन्य   वन्यजन्तु 7 वपर्नेछ विश्लेषण गरी उपलब्ध गराउनु(३  बमोजिम परामर्श उपलब्ध गराउनु अघि वैज्ञानिक निकायले उपनियम०योजना , भए   सोको   प्रतिवेदन वातावरणीय सम्बन्धित परीक्षण   गरिएकोव्यवस्थपन रतथ्याङ्क , प्रतिवेदन र प्रकाशनको अध्ययन गर्न तथा आवश्यकता विषयमा उपलब्ध तथ्य,अनुसार व्यवस्थापन निकाय वा अन्य सम्बन्धित निकायबाट जानकारी लिन सक्नेछबमोजिम  "
    },
    {
        "page": "7",
        "text": "ातावरणीय सम्बन्धित परीक्षण   गरिएकोव्यवस्थपन रतथ्याङ्क , प्रतिवेदन र प्रकाशनको अध्ययन गर्न तथा आवश्यकता विषयमा उपलब्ध तथ्य,अनुसार व्यवस्थापन निकाय वा अन्य सम्बन्धित निकायबाट जानकारी लिन सक्नेछबमोजिम   अनुमतिपत्रको   लागि परेको   निवेदनका अनुमतिपत्र   दिने : नियम(१ ) ३ ८.सम्बन्धमा ऐनको दफा ६, ८ वा १० तथा यस नियमावली बमोजिमको अवस्था विद्यमाननिकायले त्यस्तो निवेदकलाई देहायको ढांचामा भएको कुरामा विश्वस्त भएमाव्यवस्थपन@ अनुमतिपत्र दिन सक्नेछःवा सोको नमुना निकासी, पैठारी वनस्पतिक। सङ्कटापन्न वन्यजन्तु वलागि   अनुसूची-७   बमोजिमको गर्ने   प्रयोजनको निकासीव पुनःढांचामा ,सङ्कटापन्न वन्यजन्तु पालनपोषण गर्ने वा सोको नमुना  "
    },
    {
        "page": "7-8",
        "text": "नुमतिपत्र दिन सक्नेछःवा सोको नमुना निकासी, पैठारी वनस्पतिक। सङ्कटापन्न वन्यजन्तु वलागि   अनुसूची-७   बमोजिमको गर्ने   प्रयोजनको निकासीव पुनःढांचामा ,सङ्कटापन्न वन्यजन्तु पालनपोषण गर्ने वा सोको नमुना   राख्ने, प्रयोगउत्पादन गर्ने वा ओसारपसार गर्ने प्रयोजनको लागि गर्ने अनुसूची ८नेपाबमोजिमको ढांचामा ,सङ्कटापन्न वनस्पति रोप्ने, वा सोको नमुना राख्ने, प्रयोग गर्ने हुर्काउने (ग)अनुसूची ९ उत्पादन गर्ने प्रयोजनका लागि र सोको ओसारपसारअनुसूची १० बमोजिमको ढांचामा, प्रयोजनको लागिलोपोन्मुख वनस्पति दुर्लभ वा वा सोको नमुना खरिदवन्यजन्तु घ/ वअध्ययन, अनुसन्धान, परीक्षण, तालीम, प्रदर्शनी, संरक्षण गर्ने बिक्र\nशिक्षा, जैविक स्रोत संरक्षण वा अन्य शैक्षिक प्रयोजनमा उपयोग गर्नेप्रयोजनको लागि अनुसूची  ११ बमोजिमको ढाचामा,लोपोन्मुख वन्यजन्तु वा वनस्पतिको नियन्त्रित प्रजनन गर्नेदुर्लभ वाअनुसूची ८ लागि  "
    },
    {
        "page": "7-8",
        "text": "र्ने बिक्र\nशिक्षा, जैविक स्रोत संरक्षण वा अन्य शैक्षिक प्रयोजनमा उपयोग गर्नेप्रयोजनको लागि अनुसूची  ११ बमोजिमको ढाचामा,लोपोन्मुख वन्यजन्तु वा वनस्पतिको नियन्त्रित प्रजनन गर्नेदुर्लभ वाअनुसूची ८ लागि   वन्यजन्तुको वनस्पतिको प्रयोजनकोर हकमअनुसूची ९ बमोजिमको ढाचामा,हकमव्यापार गर्ने प्रयोजनको लागि संरक्षित वनस्पतिलाई बिउको च /रुपमाबमोजिमको ढांचामा अनुसूची ९नियम   बमोजिम   वनस्पति व्यवस्थापन   निकायले वा  सोको(२ ) यसर नमुनओसारपसारका लागि अनुमतिपत्र दिएको जानकारी सम्बन्धित राष्ट्रिय निकुञ्ज कार्यालय,देिनु वा डिभिजन आरक्ष कार्यालय, वन कार्यालयलाईसंरक्षण क्षेत्र कार्यालय वन्यजन्तु>पर्नेछ\n"
    },
    {
        "page": "8",
        "text": "पन   निकायले वा  सोको(२ ) यसर नमुनओसारपसारका लागि अनुमतिपत्र दिएको जानकारी सम्बन्धित राष्ट्रिय निकुञ्ज कार्यालय,देिनु वा डिभिजन आरक्ष कार्यालय, वन कार्यालयलाईसंरक्षण क्षेत्र कार्यालय वन्यजन्तु>पर्नेछ\nअनुमतिपत्रको दस्तुर, अवधि सङ्कटापन्न वन्यजन्तु, वनस्पति वा सोको नवीकरण (१रनमुना निकासी, पैठारी अनुमतिपत्र जारी गर्दा अनुमतिपत्र जारी वा पुनः निकासीवा पुनःअनुसूची १२ बमोजिमको दस्तुर लाग्नेछबमोजिम बमोजिमको नियमावली ऐन जारी गरिने देहाय(२ ) र यसअनुमतिपत्रको अवधि देहाय बमोजिम हुनेछःनिकासी अनुमतिपत्रको अवधि बढीमा छ महिना,कपैठारी वा पुनः निकासी अनुमतिपत्रको अवधि बढीमा बाह्र महिना,खअनुमतिपत्रको अवधि अध्ययन अनुसन्धान तथा प्रदर्शनीका लागि दिइने(गनेपबढीमा तीन वर्षलोपोन्मुख वनस्पतिसोको संरक्षेत ।घ) मुलुकभित्र नमुनाव वलागि   दिइने  "
    },
    {
        "page": "8-9",
        "text": "वा पुनः निकासी अनुमतिपत्रको अवधि बढीमा बाह्र महिना,खअनुमतिपत्रको अवधि अध्ययन अनुसन्धान तथा प्रदर्शनीका लागि दिइने(गनेपबढीमा तीन वर्षलोपोन्मुख वनस्पतिसोको संरक्षेत ।घ) मुलुकभित्र नमुनाव वलागि   दिइने   अनुमतिपत्रको ओसारपसारका बढीमाअवाधे एक्काइसअनुमतिपत्र बमोजिमको को अवधिभित्र उपनियम (१ ) सो८३ खण्ड ।घ ।निकायले म्याद थपको लागि बमोजिमको काम हुन नसकेमा सम्बन्धित व्यक्ति, संस्थाव\nसमक्ष निवेदन दिन सक्नेछ व्यवस्थापन   निकाय मनासिबभएमा   व्यवस्थापन कारण 7निकायले बढीमा सात दिनको अवधि थप गर्न सक्नेछ\nअनुमतिपत्र खारेज हुने (१ ) अनुमतिपत्र प्राप्त व्यक्ति, संस्था वा निकायले ऐनको दफा१०. ६प्रतिकूल र यस नियमावली ८ को उपदफा (४ को उपदफा (३ , (४ ) र (५ , दफाहुनेगरी   अनुमतिपत्र गरेको जानकारी परेमा वा  "
    },
    {
        "page": "9",
        "text": "ेछ\nअनुमतिपत्र खारेज हुने (१ ) अनुमतिपत्र प्राप्त व्यक्ति, संस्था वा निकायले ऐनको दफा१०. ६प्रतिकूल र यस नियमावली ८ को उपदफा (४ को उपदफा (३ , (४ ) र (५ , दफाहुनेगरी   अनुमतिपत्र गरेको जानकारी परेमा वा   उजुरीव्यवस्थपन प्रप्त भएमा प्रप्तसम्बन्धमा छानबिनको लागि अधिकृतस्तरको प्राविधिक कर्मचारी सहितको निकायले सोपर्नेछ छानबिन समिति गठन गर्नुबमोजिमको छानबिन समितिले बढीमा पन्ध्र दिनभित्र छानबिन उपनियम (१ (२प्रतिवेदन तयार गरी व्यवस्थापन निकाय समक्ष पेश गर्नु पर्नेछसमेतको प्रतिवेदन बमोजिम पेश उपनियम गरिएको (३८२ / आधारमअनुमतिपत्र अनुमतिपत्र खारेज हुने देखिएमा व्यवस्थापन निकायले प्राप्त व्यक्तिअवस्थनिकायलाई दिनको बाटोको म्याद दिई स्पष्टीकरण संस्था बाहेकमग म्याद व सातपर्नेछबमोजिम  "
    },
    {
        "page": "9",
        "text": "बमोजिम पेश उपनियम गरिएको (३८२ / आधारमअनुमतिपत्र अनुमतिपत्र खारेज हुने देखिएमा व्यवस्थापन निकायले प्राप्त व्यक्तिअवस्थनिकायलाई दिनको बाटोको म्याद दिई स्पष्टीकरण संस्था बाहेकमग म्याद व सातपर्नेछबमोजिम   अनुमतिपत्र निकायले उपनियम व्यक्ति, संस्था ३प्रप्त ५४ ) वपेश गरेको स्पष्टीकरण सन्तोषजनक नदेखिएमा स्पष्टीकरण पेश नगरेमाव्यवस्थपन वनिकायले त्यस्तो अनुमतिपत्र खारेज गर्ने निर्णय गर्न सक्नेछअनुमतिपत्र खारेज गर्ने निर्णय उपर चित्त उपनियम ८४ ) बमोजिमभएको (४निकायले व्यक्ति, संस्था उजुरी नबझ्ने गन वतावरण मन्त्रलयतथा व वन समक्षसो विषयमा मन्त्रालयले गरेको निर्णय अन्तिम हुनेछ सक्नेछ7बमोजिम  "
    },
    {
        "page": "9-10",
        "text": "नेछअनुमतिपत्र खारेज गर्ने निर्णय उपर चित्त उपनियम ८४ ) बमोजिमभएको (४निकायले व्यक्ति, संस्था उजुरी नबझ्ने गन वतावरण मन्त्रलयतथा व वन समक्षसो विषयमा मन्त्रालयले गरेको निर्णय अन्तिम हुनेछ सक्नेछ7बमोजिम   अनुमतिपत्र उपनियम खारेज व्यक्ति, संस्था(४ / भएका वनिकायलाई अनुमतिपत्र खारेज मितिले चौबीस महिनासम्म अर्को अनुमतिपत्र प्रदानभएकोेगरिने छेनउपनियम (४ ) बमोजिम कुनै व्यक्ति, संस्था निकायले लिएको कुनै एउटा७७ वअनुमतिपत्र खारेज कारणले मात्र त्यस्तो व्यक्ति, संस्था वा निकायले लिएका अन्यभएकोअनुमतिपत्र बमोजिमको काम गर्न बाधा पर्ने छैन |\nअनुमतिपत्र प्राप्त व्यक्ति, संस्था वा निकायले प्राप्त गरेको अनुमतिपत्र पुनः जारी गर्ने० 0अनुमतिपत्रमा हराएमा   च्यातिएमा उल्लिखित अनुमतिपत्रशर्तहरु व नष्ट भएम रत्यस्तो   अनुमतिपत्र पुनः   अनुमतिपत्र परिवर्तन  "
    },
    {
        "page": "10",
        "text": "र प्राप्त व्यक्ति, संस्था वा निकायले प्राप्त गरेको अनुमतिपत्र पुनः जारी गर्ने० 0अनुमतिपत्रमा हराएमा   च्यातिएमा उल्लिखित अनुमतिपत्रशर्तहरु व नष्ट भएम रत्यस्तो   अनुमतिपत्र पुनः   अनुमतिपत्र परिवर्तन   गर्नु पर्ने गरी जारीभएम रद्दसकिनेछअनुमतिपत्र प्राप्तिका लागि अनुमतिपत्र (२ ) उपनियम ८१) बमोजिम   पुनःप्रप्तनिवेदन   दिन व्यवस्थापन   निकाय वा   निकायले व्यक्ति  संस्थाखुलाई कारण समक्षसक्नेछनिवेदन निकायले उपनियम बमोजिम परेमा त्यस्तो (२ ) ८३ व्यवस्थपनअनुमतिपत्र रद्द गरी पहिले जुन प्रयोजनका लागि अनुमतिपत्र जारी गरिएको थियोे सोहीप्रयोजन र बांकी अवधिका लागि अर्कोे अनुमतिपत्र जारी गर्न सक्नेछ 5जारी गर्दा लाग्ने दस्तुर उपनियम ७१  बमोजिम पुनः अनुसूची -४१२ बमोजिम हुनेछ\n"
    },
    {
        "page": "10",
        "text": "गरी पहिले जुन प्रयोजनका लागि अनुमतिपत्र जारी गरिएको थियोे सोहीप्रयोजन र बांकी अवधिका लागि अर्कोे अनुमतिपत्र जारी गर्न सक्नेछ 5जारी गर्दा लाग्ने दस्तुर उपनियम ७१  बमोजिम पुनः अनुसूची -४१२ बमोजिम हुनेछ\nपरिच्छेद -३प्रजाति दर्ता, नामसारी तथा स्वामित्व हस्तान्तरण सम्बन्धी व्यवस्थासङ्कटापन्न वन्यजन्त दर्ताका लागि निवेदन पेश गर्ने (१ ) ऐनको दफा १३ को उपदफा०२.कुनै जीवित सङ्कटापन्न वन्यजन्तु अध्ययन, बमोजिम कुनै व्यक्ति, संस्था वा निकायले (९प्रदर्शन, संरक्षण   शिक्षा, जैविक स्रोत   संरक्षण,   शैक्षिक परीक्षण , प्रशिक्षण,अनुसन्धान,कुनै कुनै   प्रयोजनका राखेको , प्रयोजन लागि प्रयोग   गरेकोसङ्कटापन्न व व अन्यवन्यजन्तु पालनपोषण   गरेको प्राप्त  गरेको वा घरपालुवा   बनाई भए योेत्यसबट लभभएको मितिले एक वर्षभित्र त्यस्तो वन्यजन्तु दर्ताको लागि   प्रयोजन नियमावलीप्ररम्भनिवेदन पेश  गर्नु खुलाई  "
    },
    {
        "page": "10-11",
        "text": "ङ्कटापन्न व व अन्यवन्यजन्तु पालनपोषण   गरेको प्राप्त  गरेको वा घरपालुवा   बनाई भए योेत्यसबट लभभएको मितिले एक वर्षभित्र त्यस्तो वन्यजन्तु दर्ताको लागि   प्रयोजन नियमावलीप्ररम्भनिवेदन पेश  गर्नु खुलाई   अनुसूची १३ व्यवस्थापन   निकाय बमोजिमको   ढांचामासमक्षपर्नेछबनोजिमको अवधिभित्र निवेदन दिन नसक्ने व्यक्ति संस्था ५१क) उपनियन (१वाछ महिनाभित्र त्यस्तो वन्यजन्तु दर्ताको   लागि निकायले नितिले यो   उपनियन भएकोेप्रारम्भमा उल्लिखित ढांचामा व्यवस्थापन निकाय समक्ष निवेदन पेश गर्नु पर्नेछ उपनियम (१\nपहिलोे संशोधनद्वारा थप।\nबमोजिमको निवेदन सम्बन्धित राष्ट्रिय निकुञ्ज ४उपनियम(२ (० ) ९क वकार्यालय, वन्यजन्तु आरक्ष कार्यालय, संरक्षण क्षेत्र कार्यालय वा डिभिजन वन कार्यालयमार्फत दिन सकिनेछनिकुञ्ज बमोजिम राष्ट्रिय कार्यालय, वन्यजन्तु आरक्ष कार्यालय, उपनियम (२ ८३वा   डिभिजन निवेदन  "
    },
    {
        "page": "11",
        "text": "० ) ९क वकार्यालय, वन्यजन्तु आरक्ष कार्यालय, संरक्षण क्षेत्र कार्यालय वा डिभिजन वन कार्यालयमार्फत दिन सकिनेछनिकुञ्ज बमोजिम राष्ट्रिय कार्यालय, वन्यजन्तु आरक्ष कार्यालय, उपनियम (२ ८३वा   डिभिजन निवेदन   सम्बन्धित संरक्षण क्षेत्र कार्यालय वन   कार्यालयमा भएकोप्रप्तकार्यालयले व्यवस्थापन निकायमा पठाउनु पर्नेछवा ८१क  बमोजिम ४उपनियम सङ्कटापन्न वन्यजन्तु दर्ता गर्न चाहने (०४व्यक्ति, संस्था वा निकायले दर्ता गर्न चाहेको वन्यजन्तुको स्रोतको विवरण सहित संरक्षणXपालनपोषण सम्बन्धी योजना समेत पेश गर्नु पर्नेछव१२ बमोजिम वन्यजन्तु दर्ताको लागि परेको निवेदन (१ ) नियम वन्यजन्त दर्ता गर्ने३.जांचबुझ गरी व्यवस्थापन निकायले सम्बन्धित व्यक्ति, संस्था निकायकाउपर व नममत्यस्तो सङ्कटापन्न वन्यजन्तु दर्ता गर्न सक्नेछवा   निकायका बमोजिम उपनियम (९ ) व्यक्ति, संस्था (२ ) सम्बन्धत नममव्यवस्थापन निकायले वैज्ञानिक निकायसंग  "
    },
    {
        "page": "11-12",
        "text": "निकायले सम्बन्धित व्यक्ति, संस्था निकायकाउपर व नममत्यस्तो सङ्कटापन्न वन्यजन्तु दर्ता गर्न सक्नेछवा   निकायका बमोजिम उपनियम (९ ) व्यक्ति, संस्था (२ ) सम्बन्धत नममव्यवस्थापन निकायले वैज्ञानिक निकायसंग   परामर्श सङ्कटापन्न वन्यजन्तु दर्ता गर्नु अघिमाग गर्न सक्नेछयस नियम बमोजिम व्यवस्थापन निकायले वन्यजन्तु दर्ता गर्दा अनुसूची १२ ८३निकायलाई अनुसूची १४ बमोजिमको बमोजिमको दस्तुर लिई सम्बन्धित व्यक्ति, संस्थावदिनु पर्नेछ दर्ता प्रमाणपत्रनिकायका नाममा एउटै मितिमा एक (४ / कुनै एक व्यक्ति, संस्थाभन्दा बढी वसङ्कटापन्न वन्यजन्तु दर्ता गरिएको भएमा सोको लागि एउटै प्रमाणपत्र दिन सकिनेछ\n(१ )  नियम बमोजिम  दर्ता   गरिएको वन्यजन्तुको   संरक्षण१४. ०३ सङ्कटपन्न सुरक्षा रवन्यजन्तुको संरक्षणको दायित्व सम्बन्धित व्यक्ति, संस्था वा निकायमा निहित रहनेछ\nपहिलो संशेधनद्वारा संशोधित\n"
    },
    {
        "page": "11-12",
        "text": "र दिन सकिनेछ\n(१ )  नियम बमोजिम  दर्ता   गरिएको वन्यजन्तुको   संरक्षण१४. ०३ सङ्कटपन्न सुरक्षा रवन्यजन्तुको संरक्षणको दायित्व सम्बन्धित व्यक्ति, संस्था वा निकायमा निहित रहनेछ\nपहिलो संशेधनद्वारा संशोधित\nबमोजिम दर्ता गरिएको वन्यजन्तु जुन प्रयोजनको   लागि (२)  नियम द्ता१३गरिएको हो सोही प्रयोजनको लागि मात्र उपयोग गर्न सकिनेछ१३ बमोजिम दर्ता गरिएको वन्यजन्तुको संरक्षण नियम र सुरक्षाका लागि८३बमोजिमको व्यक्ति, वा निकायले नियम नियम को उपनियम (१ संस्था ९२ कोउपनियम (४ ) बमोजिमको योजनाको पालना गर्नु पर्नेछनियम १३ बमोजिम दर्ता गरिएको वन्यजन्तु कुनै कारणले बिरामी परेमा वाघाइते भएमा तत्काल उपचारको व्यवस्था गर्नु पर्नेछबमोजिम दर्ता गरिएको वन्यजन्तुको संरक्षणका लागि गरिएका नियम(५ १३कार्यहरुको बारेमा संक्षिप्त प्रगति प्रतिवेदन व्यवस्थापन   निकाय तयार गरी प्रत्येक वर्षसमक्ष पेश गर्नु पर्नेछनियम दर्ता   गरिएको"
    },
    {
        "page": "12",
        "text": "्नु पर्नेछबमोजिम दर्ता गरिएको वन्यजन्तुको संरक्षणका लागि गरिएका नियम(५ १३कार्यहरुको बारेमा संक्षिप्त प्रगति प्रतिवेदन व्यवस्थापन   निकाय तयार गरी प्रत्येक वर्षसमक्ष पेश गर्नु पर्नेछनियम दर्ता   गरिएको   वन्यजन्तुको बमोजिम (६ )९३ मृत्यु भएमा तत्कालनिकुञ्ज कार्यालय, वन्यजन्तु आरक्ष कार्यालय, संरक्षण क्षेत्र सम्बन्धित राष्ट्रियकार्यालयवाडिभिजन समक्ष जानकारी गराई वन्यजन्तुको मृत शरीर वन कार्यालय उपलब्धरभएसम्म सोको नमुना समेत सम्बन्धित कार्यालयलाई हस्तान्तरण गर्नु पर्नेछकारणले   वन्यजन्तुको मनासिब शरीर नभएको उपलब्ध अवस्थामतरपर्नेछ उपलब्ध भए सम्मको नमुना हस्तान्तरण गर्नुवन्यजन्तुको मृत शरीर वा सोको बमोजिम हस्तान्तरण उपनियम १६ (७भएकोसम्बन्धित कार्यालयले त्यस्तो वन्यजन्तु दर्ता गर्ने व्यक्ति, संस्था वा  निकायर नमुनाप्रतिनिधिको रोहबरमा   मुचुल्का तयार गरी पछि प्रयोगमा स्थानीय ल्याउन  "
    },
    {
        "page": "12-13",
        "text": " शरीर वा सोको बमोजिम हस्तान्तरण उपनियम १६ (७भएकोसम्बन्धित कार्यालयले त्यस्तो वन्यजन्तु दर्ता गर्ने व्यक्ति, संस्था वा  निकायर नमुनाप्रतिनिधिको रोहबरमा   मुचुल्का तयार गरी पछि प्रयोगमा स्थानीय ल्याउन   नमिल्नेजनकुनै तरिकाले नष्ट गर्नु पर्नेछ जलाएर, गडेर वा अन्य७७ ) बमोजिम नष्ट गरिएको वन्यजन्तु वा सोको नमुनाको विवरण ८ ) उपनियमसम्बन्धित कार्यालयले व्यवस्थापन निकाय समक्ष पन्ध्र दिनभेत्र पेश गर्नु पर्नेछभएको   विवरणको उपनियम बमोजिम (९ ) (८ )प्रप्त आधरम व्यवस्थपनगर्नेछ निकायले नियम १३ बमोजिमको प्रमाणपत्र रद्द(१०) नियम १३ बमोजिम दर्ता गरिएको कारणले मात्र ऐन तथा यस नियमावलीबमोजिम अनुमतिपत्र नलिई त्यस्तो वन्यजन्तु निकासी पैठारी   गर्न व्यावसायिकव वरुपमा उपयोग गर्न पाइने छैन |\nजफत गर्ने : ७१ देहायकोसङ्कटापन्न सङ्कटापन्न वन्यजन्तु ९५ . अवस्थाम वन्यजन् जफतहुनेछनियम बमोजिम  "
    },
    {
        "page": "12-13",
        "text": "बमोजिम अनुमतिपत्र नलिई त्यस्तो वन्यजन्तु निकासी पैठारी   गर्न व्यावसायिकव वरुपमा उपयोग गर्न पाइने छैन |\nजफत गर्ने : ७१ देहायकोसङ्कटापन्न सङ्कटापन्न वन्यजन्तु ९५ . अवस्थाम वन्यजन् जफतहुनेछनियम बमोजिम   निर्धारित समयभित्र दर्ता सङ्कटापन्न   वन्यजन्तु(क १२नगरी कुनै व्यक्ति, संस्था वा निकायले आफूसंग राखेमा ,जुन प्रयोजनका लागि सङ्कटापन्न वन्यजन्तु दर्ता गरेको हो सो प्रयोजन (खविपरीत उपयोग वा प्रयोग गरेमा ,व्यवस्थापन निकायबाट अनुमतिपत्र नलिई सङ्कटापन्न वन्यजन्तुको दर्ता(गगरेमा , प्रमाणपत्रको स्वामित्व हस्तान्तरणगरिएका नियम पालनपोषण बमोजिम दर्ता वन्यजन्तुको।घ) ०३ वसंरक्षणको लागि नियम १२ को उपनियम ८४ ) बमोजिमको योजनाकोत्यस्तो  "
    },
    {
        "page": "13",
        "text": "मतिपत्र नलिई सङ्कटापन्न वन्यजन्तुको दर्ता(गगरेमा , प्रमाणपत्रको स्वामित्व हस्तान्तरणगरिएका नियम पालनपोषण बमोजिम दर्ता वन्यजन्तुको।घ) ०३ वसंरक्षणको लागि नियम १२ को उपनियम ८४ ) बमोजिमको योजनाकोत्यस्तो   योजनामा नगरी उल्लिखितव्यवस्थ व्यवस्थ पालन वनोक्सानी पुऱ्याएमा विपरीत कार्य गरी वन्यजन्तुलाई हानिबमोजिमको अवस्था विद्यमान रहेको कुरा जानकारी भएमा उपनियम (१(२व्यवस्थापन निकायले तत्काल त्यस्तो कार्यमा रोक लगाई नियम १२ को उपनियम (४ /बमोजिमको व्यवस्था   मिलाउन  निर्देशन   दिन योजना   बमोजिम   वन्यजन्तु संरक्षणकोसक्नेछबमोजिम व्यवस्थापन   निकायले दिएको   निर्देशन उपनियम (२ ) ३ पलननभएमा सो निकायले सङ्कटापन्न वन्यजन्तु जफत गर्न सक्नेछनियम बमोजिम संरक्षणको गरिएको   वन्यजन्तुकोयस व्यवस्थ (४ / जफतमिलाउनु व्यवस्थापन निकायले पर्नेछ6नियम बमोजिमको काम गर्दा आवश्यक पर्ने सुरक्षा व्यवस्थाको लागि (५यरगर्न  "
    },
    {
        "page": "13-14",
        "text": "्कटापन्न वन्यजन्तु जफत गर्न सक्नेछनियम बमोजिम संरक्षणको गरिएको   वन्यजन्तुकोयस व्यवस्थ (४ / जफतमिलाउनु व्यवस्थापन निकायले पर्नेछ6नियम बमोजिमको काम गर्दा आवश्यक पर्ने सुरक्षा व्यवस्थाको लागि (५यरगर्न   सक्नेछ व्यवस्थापन   निकायले सम्बन्धित निकायको सहयोगव्यवस्थपन मग <निकायलाई त्यस्तो सहयोग उपलब्ध गराउनु सम्बन्धित निकायको कर्तव्य हुनेछ\nपैठारी गरिएका वन्यजन्तु वा वनस्पति वा सोको नमुना दर्ता ऐन बमोजिम पैठारी गरिएका९ ६.वन्यजन्तु वा वनस्पति वा सोको नमुना दर्ता गर्न चाहने व्यक्ति, संस्था वा निकायले पैठारी\nगरेको पैंतीस दिनभित्र ऐनको मा उल्लिखित कागजातको १४ कोउपदफा (२ ) दफगरिएका अतिरिक्त पैठारी वन्यजन्तु वा वनस्पति वा सोको नमुनाको व्यवस्थापनका लागिसंक्षिप्त योजना सहित व्यवस्थापन निकायमा निवेदन दिनु पर्नेछ\nपैठारी दर्ता प्रमाणपत्र नियम १६ बमोजिम वन्यजन्तु वा वनस्पति वा सोको नमुना (९०७.लागि  "
    },
    {
        "page": "14",
        "text": "ी वन्यजन्तु वा वनस्पति वा सोको नमुनाको व्यवस्थापनका लागिसंक्षिप्त योजना सहित व्यवस्थापन निकायमा निवेदन दिनु पर्नेछ\nपैठारी दर्ता प्रमाणपत्र नियम १६ बमोजिम वन्यजन्तु वा वनस्पति वा सोको नमुना (९०७.लागि   निवेदन पेश   भएकोमा व्यवस्थापन   निकायले दर्ताको सोसम्बन्धम आवश्यकवा वनस्पति दर्ता गर्न उपयुक्त देखेमा पैठारी गरिएका जांचबुझ गरी त्यस्तो वन्यजन्तुनिकायका वन्यजन्तु वा वनस्पति नमुना सम्बन्धित व्यक्ति, वा सोको संस्थानमम वदिनु दर्ता गरी अनुसूची १५ बमोजिमको ढांचामा प्रमाणपत्र पर्नेछ(२ ) उपनियम १) बमोजिम पैठारी गरिएका वन्यजन्तु वासोको वा वनस्पतिअनुसूची १२ बमोजिमको दस्तुर लाग्नेछ नमुना दर्ता गर्दानर्सरी दर्ता गर्नु पर्ने : ८१) दुर्लभ वनस्पतिको नियन्त्रित प्रजननका लागि नर्सरी स्थापना०८.वा  निकायले गर्न चाहने व्यक्ति, संस्था व्यवस्थापन  "
    },
    {
        "page": "14",
        "text": "वनस्पतिअनुसूची १२ बमोजिमको दस्तुर लाग्नेछ नमुना दर्ता गर्दानर्सरी दर्ता गर्नु पर्ने : ८१) दुर्लभ वनस्पतिको नियन्त्रित प्रजननका लागि नर्सरी स्थापना०८.वा  निकायले गर्न चाहने व्यक्ति, संस्था व्यवस्थापन   निकाय देहायकासमक्ष कगजतदिनु पर्नेछः संलग्न गरी नर्सरी दर्ताका लागि निवेदनगरिएका नर्सरीमा नियन्त्रित प्रजनन गरी व्यवस्थापन गर्न प्रस्तावदुलभ (कयोजना , वनस्पतिको व्यवस्थापनसरकारी निकायमा नर्सरीलाई सम्बन्धत ख उद्योग,समूह उद्यम,सहकारी संस्था वा कम्पनीको रुपमा दर्ता गरेको प्रमाणपत्र(१ ) बमोजिम पेश गरिएको निवेदन र कागजात जांचबुझ गर्दा उपनियम(२वनस्पतिको नियन्त्रित व्यवस्थापन निकायले व्यहोरा मनासिब लागेमा दुर्लभप्रजनन 7व्यवस्थापन गर्ने नर्सरी दर्ता गरी अनुसूची-१६ बमोजिमको ढांचामा नर्सरी दर्ता प्रमाणपत्रपर्नेछ\nनामसारी गर्न सक्ने (१ ) नियम १७ बमोजिम दर्ता १९. १३ ववा हक हलतन्तरणवनस्पति गरिएका नमुनाको वा"
    },
    {
        "page": "14-15",
        "text": "ा दुर्लभप्रजनन 7व्यवस्थापन गर्ने नर्सरी दर्ता गरी अनुसूची-१६ बमोजिमको ढांचामा नर्सरी दर्ता प्रमाणपत्रपर्नेछ\nनामसारी गर्न सक्ने (१ ) नियम १७ बमोजिम दर्ता १९. १३ ववा हक हलतन्तरणवनस्पति गरिएका नमुनाको वा   सोको ववन्यजन्तु व सङ्कटापत्न हक हस्तन्तरणनामसारी गर्नु पर्ने नामसारी गर्न चाहने व्यक्ति, संस्था वा निकायलेव हस्तान्तरण हकदिनु पर्नेछ कारण सहित व्यवस्थापन निकाय समक्ष निवेदन\nउपनियम (१ बमोजिम हक वा नामसारीको लागि निवेदन पेश (२हस्तन्तरणगर्दा देहायका कागजात संलग्न गर्नु पर्नेछः-सङ्कटापन्न वन्यजन्तु वा वनस्पति वा सोको नमुना दर्ताको नियम १३(क /वा १७ बमोजिमको प्रमाणपत्रहकमा नागरिकताको प्रतिलिपी र समूह, संस्था, उद्योग व्यक्तिको खवकम्पनीको हकमा दर्ता प्रमाणपत्रको प्रतिलिपिवनस्पति वा सोको   नमुनाको ८३  सङ्कटापन्न वन्यजन्तुहस्तन्तरण व हक वकुनै  "
    },
    {
        "page": "15",
        "text": "वा १७ बमोजिमको प्रमाणपत्रहकमा नागरिकताको प्रतिलिपी र समूह, संस्था, उद्योग व्यक्तिको खवकम्पनीको हकमा दर्ता प्रमाणपत्रको प्रतिलिपिवनस्पति वा सोको   नमुनाको ८३  सङ्कटापन्न वन्यजन्तुहस्तन्तरण व हक वकुनै  निवेदन (१ ) बमोजिमको नामसारीको लागि उपनियमप्रप्त भएकोमा व्यवस्थपननिकायले छानबिन गर्दा व्यहोरा मनासिब लगेमा सोसम्बन्धम आवश्यक हकहस्तान्तरण वा नामसारी गर्ने निर्णय गर्न सक्नेछबमोजिम सङ्कटापन्न वन्यजन्तु वा वनस्पति वा सोको नमुनाको उपनियम (३हस्तान्तरण गर्ने निर्णय भएकोमा व्यवस्थापन निकायले त्यस्तो व्यक्ति, संस्थावअनुसूची १७ बमोजिमको ढांचामा हक हस्तान्तरण निकायलाई वा नमसारीको प्रमणपत्रूूदिनु पर्नेछ\n"
    },
    {
        "page": "15-16",
        "text": "्तु वा वनस्पति वा सोको नमुनाको उपनियम (३हस्तान्तरण गर्ने निर्णय भएकोमा व्यवस्थापन निकायले त्यस्तो व्यक्ति, संस्थावअनुसूची १७ बमोजिमको ढांचामा हक हस्तान्तरण निकायलाई वा नमसारीको प्रमणपत्रूूदिनु पर्नेछ\nपरिच्छेदव्यवस्थापन निकाय र वैज्ञानिक निकायका अन्य कार्यऐनको दफा १७ निकायका मा उल्लिखित कार्यका अतिरिक्त अन्य कार्य २०.व्यवस्थपनबमोजिमका कार्य गर्न सक्नेछ देहाय व्यवस्थापन निकायलेऐन र यस नियमावली बमोजिम वन्यजन्तु वा वनस्पति वा सोको नमुनाकोककारोबारका विषयमा अनलाइन दर्ता र निगरानी प्रक्रियाको विकास गर्ने,6^मुलुकको व्यवस्थापन निकायसंग समन्वय, पक्ष रहेका (ख  महासन्धकाअन्यआवश्यकता अनुसार सहयोग आदान प्रदान गर्ने सम्पर्क7वेज्ञानिक   निकायका ऐनको उल्लिखित कार्यका अतिरिक्त अन्य   कार्य १९ दफा२९. मवैज्ञानिक निकायले देहाय बमोजिमका कार्य गर्न सक्नेछ\n"
    },
    {
        "page": "15-17",
        "text": "्ष रहेका (ख  महासन्धकाअन्यआवश्यकता अनुसार सहयोग आदान प्रदान गर्ने सम्पर्क7वेज्ञानिक   निकायका ऐनको उल्लिखित कार्यका अतिरिक्त अन्य   कार्य १९ दफा२९. मवैज्ञानिक निकायले देहाय बमोजिमका कार्य गर्न सक्नेछ\nवनस्पतिको नमुना पहिचान, विश्लेषणसङ्कटापन्न वन्यजन्तु क अध्ययन व 7सम्बन्धमा आवश्यक कार्य गर्ने,आवश्यकता   अनुसार   प्रयोगशालाहरुको स्थापना , व्यवस्थापन सञ्चलन7मुलुकको वैज्ञानिक  निकायसंगपक्ष   रहेका (ग महासन्धका समन्वय, अन्यरसम्पर्क र आवश्यकता अनुसार सहयोग आदान प्रदान गर्ने\nकानून\nनेपाल\nपरिच्छेद ५विविधव्यवस्थापन निकायले सम्बन्धित वैज्ञानिक निकायसंग परामर्श गरी योजना२२. व्यवस्थपननेपालबाट निकासी हुने वन्यजन्तु वनस्पतिको परिमाण (कोटा समेत निर्धारणगर वगर्नेछ योजना तर्जुमाव्यवस्थपनपरिमाण निर्धारण गर्ने (१ ) ऐनको को को (९ २३. २७उपदफा दफ सङ्ख्य वाव्यवस्थापन   निकायले प्रदान  "
    },
    {
        "page": "17",
        "text": "वस्थपननेपालबाट निकासी हुने वन्यजन्तु वनस्पतिको परिमाण (कोटा समेत निर्धारणगर वगर्नेछ योजना तर्जुमाव्यवस्थपनपरिमाण निर्धारण गर्ने (१ ) ऐनको को को (९ २३. २७उपदफा दफ सङ्ख्य वाव्यवस्थापन   निकायले प्रदान   गर्न सकिने वनस्पति प्रयोजनको   लागि सोकोउपहार वपरिमाण निर्धारण गर्दा उपहार नमुनाको प्रदान गरिने मुलुकको व्यवस्थापनसङ्ख्या वनिकायसंग समन्वय गरी आवश्यकता र औचित्यताका आधारमा उपहार स्वरुप प्रदान गर्नसकिने वनस्पति वा सोको नमुनाको सङ्ख्या वा परिमाण निर्धारण गर्नु पर्नेछमन्त्रालयले उपहार स्वरुप प्रदान गरिएको (२ )वतावरण सङ्कटपन्न वन तथवन्यजन्तु वा वनस्पति वा सोको नमुना सम्बन्धी संक्षिप्त विवरण नेपाल राजपत्रमा प्रकाशन6`पर्नेछ\n"
    },
    {
        "page": "17-18",
        "text": "ाको सङ्ख्या वा परिमाण निर्धारण गर्नु पर्नेछमन्त्रालयले उपहार स्वरुप प्रदान गरिएको (२ )वतावरण सङ्कटपन्न वन तथवन्यजन्तु वा वनस्पति वा सोको नमुना सम्बन्धी संक्षिप्त विवरण नेपाल राजपत्रमा प्रकाशन6`पर्नेछ\nदृश्यावलोकन वा प्रदर्शनी प्रयोजनका लागि लाग्ने शुल्क ऐनको दफा २९ को प्रयोजनको२४.वा सोको नमुनाको दृश्यावलोकन वनस्पति प्रदर्शनीमा लागिसङ्कटापन्न वन्यजन्तु व वानिकायले प्रवेश शुल्क अवलोकन शुल्कको रुपमा बढीमा एक कुने व्यक्ति, संस्थाव वरुपैयांसम्म लिन सक्नेछसयवैज्ञानिक   परीक्षणका   प्रयोगशाला ऐनको (७  को को २५ (१ )३० दफा उपदफप्रयोगशालाबाट   वैज्ञानिक प्रयोजनको बमोजिमका लागि देहाय परीक्षण गर्नगराउनसकिनेछवनस्पति विभाग अन्तर्गतको प्रयोगशाला, क )राष्ट्रिय विधि विज्ञान प्रयोगशाला, ख त्रिभुवन   विश्वविद्यालय विज्ञान अन्तर्गतको सङ्ग्रहालयकोप्राकृतिक (गप्रयोगशाला ,\n"
    },
    {
        "page": "17-18",
        "text": "मोजिमका लागि देहाय परीक्षण गर्नगराउनसकिनेछवनस्पति विभाग अन्तर्गतको प्रयोगशाला, क )राष्ट्रिय विधि विज्ञान प्रयोगशाला, ख त्रिभुवन   विश्वविद्यालय विज्ञान अन्तर्गतको सङ्ग्रहालयकोप्राकृतिक (गप्रयोगशाला ,\nतथा प्रशिक्षण केन्द्र मातहतको प्रयोगशाला, (घ)वन अनुसन्धाननेपाल विज्ञान तथा प्रविधि प्रज्ञा प्रतिष्ठानको प्रयोगशाला ,संरक्षण कोषको प्रयोगशाला राष्ट्रिय (च ) प्रकृतिजुनसुकै कुरा   लेखिएको भए   तापनि उपनियम उपनियम (१ ) सो(२ मबमोजिमको प्रयोगशालाबाट परीक्षण हुन नसक्ने भएमा अनुसन्धानको प्रभावकारिताकोवभएमा   व्यवस्थापन निकायले स्वदेश वा विदेश स्थित थप परीक्षण गर्नु पर्नेअन्यप्रयोगशालाबाट समेत नमुना परीक्षणको व्यवस्था मिलाउन सक्नेछ\nकुनै वन्यजन्तु वनस्पति  "
    },
    {
        "page": "18",
        "text": " हुन नसक्ने भएमा अनुसन्धानको प्रभावकारिताकोवभएमा   व्यवस्थापन निकायले स्वदेश वा विदेश स्थित थप परीक्षण गर्नु पर्नेअन्यप्रयोगशालाबाट समेत नमुना परीक्षणको व्यवस्था मिलाउन सक्नेछ\nकुनै वन्यजन्तु वनस्पति  सङ्कटापन्न वनस्पतिको यकिन गर्नेसङ्कटापन्न वन्यजन्त २६. व वानिकायले वनस्पति वैज्ञानिक नभएको महासन्धिकोवन्यजन्तु सम्बन्धम व भएx आधिकारिक वेबसाइटमा प्रकाशित अनुसूची १,रहेको सूचीलाई आधार मनयकिन गर्न सक्नेछसमन्वय समितिको बैठक सम्बन्धी कार्यविधि : ७१ समन्वय समितिको बैठक२७. आवश्यकताअनुसार बस्नेछ@तर त्यस्तो बैठक वर्षमा कम्तीमा एक पटक बस्नु पर्नेछसंयोजकको बैठक समितिको सदस्य-सचिवले परमर्शमा(२ / समन्वयबोलाउनेछगर्नेछ समन्वय समितिको बैठकको अध्यक्षता  सो समितिको संयोजकले८३नभएमा   बैठकमा उपस्थित   सदस्यहरुले   छानेको सदस्यले निजउपस्थित अध्यक्षतगर्नेछसमन्वय समितिको निर्णय बहुमतको आधारमा  "
    },
    {
        "page": "18-19",
        "text": "्शमा(२ / समन्वयबोलाउनेछगर्नेछ समन्वय समितिको बैठकको अध्यक्षता  सो समितिको संयोजकले८३नभएमा   बैठकमा उपस्थित   सदस्यहरुले   छानेको सदस्यले निजउपस्थित अध्यक्षतगर्नेछसमन्वय समितिको निर्णय बहुमतको आधारमा   हुनेछ(४ / बराबर भएमा 7 मतअध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछबैठकका सदस्य-सचिवले प्रमाणित गर्नु समन्वय समितिको निर्णय(५ / अध्यक्ष ~पर्नेछसमन्वय   समितिको बैठक   सम्बन्धी समिति   आफेंले कार्यविधि(६ ) सो अन्यनिर्धारण गरे बमोजिम हुनेछ\nवार्षिक विवरण सार्वजनिक गर्ने (१ ) ऐनको (१ ) बमोजिम को३३ २८. उपदफ दफअभिलेख राखिएको विवरण प्रत्येक आर्थिक वर्ष समाप्त भएको एक महिनाभित्र व्यवस्थापननिकाय र वैज्ञानिक निकायको वेबसाइटमा प्रकाशन गर्नु पर्नेछउपनियम  "
    },
    {
        "page": "19",
        "text": "वरण सार्वजनिक गर्ने (१ ) ऐनको (१ ) बमोजिम को३३ २८. उपदफ दफअभिलेख राखिएको विवरण प्रत्येक आर्थिक वर्ष समाप्त भएको एक महिनाभित्र व्यवस्थापननिकाय र वैज्ञानिक निकायको वेबसाइटमा प्रकाशन गर्नु पर्नेछउपनियम  (१ ) बमोजिमको विवरणका मन्त्रालयले (२आधारम मन्त्रलय वतोकेको निकायले महासन्धिको सचिवालयले तोकेको ढांचामा वार्षिक प्रतिवेदन तयारपर्नेछ=देहाय बमोजिमको रकम रहनेछः कोषमा (९२९. काष व्यवस्थपननेपाल सरकारबाट प्राप्त अनुदान रकम, (क /स्वदेशी व्यक्ति वा संस्थाबाट अनुदान स्वरुप प्राप्त रकम, (खश्न्तारंष्टरिय ह विदेशी व्यक्ति, संघ संस्थाबाट अनुदानसंस्था ग  स्वरुप वप्रप्त रकमग। बमोजिमको अघि   नेपाल (१ ) को खण्ड २    उपनियम प्राप्त  "
    },
    {
        "page": "19-20",
        "text": "क /स्वदेशी व्यक्ति वा संस्थाबाट अनुदान स्वरुप प्राप्त रकम, (खश्न्तारंष्टरिय ह विदेशी व्यक्ति, संघ संस्थाबाट अनुदानसंस्था ग  स्वरुप वप्रप्त रकमग। बमोजिमको अघि   नेपाल (१ ) को खण्ड २    उपनियम प्राप्त   गर्नुरकमलिनु सरकार, अर्थ मन्त्रालयको सहमति पर्नेछबैङ्कमा (३ ) कोषको कुनै वर्गको वाणिज्यप्राप्त हुने नमम रकम \"क खतखोली जम्मा गरिनेछकोषको व्यवस्थापनको लागि देहाय बमोजिमको कोष व्यवस्थापन   समिति@ रहनेछनिकुञ्ज राष्ट्रिय तथा वन्यजन्तु संरक्षण विभागकामहानिर्देशक -संयोजक नेपात्रिभुवन विश्वविद्यालय, प्राकृतिक विज्ञान सङ्ग्रहालयको(खप्रतिनिधि -सदस्यवनस्पति विभागको प्रतिनिधि (ग)सदस्यवन्यजन्तु संरक्षण तथा निकासी वा पैठारीमा संलग्न, व्यक्ति,।घ)संस्था वा निकायबाट एक जना महिला सहित बढीमा दुईप्रतिनिधिजन सदस्य\n"
    },
    {
        "page": "19-21",
        "text": "तिक विज्ञान सङ्ग्रहालयको(खप्रतिनिधि -सदस्यवनस्पति विभागको प्रतिनिधि (ग)सदस्यवन्यजन्तु संरक्षण तथा निकासी वा पैठारीमा संलग्न, व्यक्ति,।घ)संस्था वा निकायबाट एक जना महिला सहित बढीमा दुईप्रतिनिधिजन सदस्य\nभू-संरक्षण विभागको प्रतिनिधि -सदस्य-सचिववन तथासम्बन्धी कार्यविधि सो समिति आफैले बैठक व्यवस्थापन समितिकोकोष (५ )निर्धारण गरे बमोजिम हुनेछरकम ऐनको दफा ३४ को उपदफा (१ मा उल्लेख कोषम जम्मा (६ भएकोवनस्पतिको   संरक्षण,   संवर्द्धन, बमोजिम वन्यजन्तुभर अध्ययन व सङ्कटपत्न तथाअनुसन्धान प्रयोजनको लागि उपयोग गरिनेछनिकुञ्ज कोषको   प्रशसनिक तथा आर्थिक व्यवस्थापनका लागि राष्टिय(७ तथगर्नेछ वन्यजन्तु संरक्षण विभागले आवश्यक कर्मचारीको व्यवस्था\nनेपाल अनुसूचीमा हेरफेर गर्न सक्ने नेपाल   सरकारले३०. गर राजपत्रमा   सूचना प्रकशनरद् नियमावलीको अनुसूचीमा आवश्यक हेरफेर गर्नयस\nकानून\nनेपाल\n"
    },
    {
        "page": "20-21",
        "text": "तथगर्नेछ वन्यजन्तु संरक्षण विभागले आवश्यक कर्मचारीको व्यवस्था\nनेपाल अनुसूचीमा हेरफेर गर्न सक्ने नेपाल   सरकारले३०. गर राजपत्रमा   सूचना प्रकशनरद् नियमावलीको अनुसूचीमा आवश्यक हेरफेर गर्नयस\nकानून\nनेपाल\nअनुसूची-१(नियम ३ को उपनियम १) को खण्ड ।क) सॅंग सम्बन्धित सङ्कटापन्न वन्यजन्तु वा वनस्पति वा सोको नमुना निकासी, पैठारी वा पुनः निकासी अनुमतिपत्रकोलागि दिइने निवेदनको ढांचामहानिर्देशकज्यूनिकुञ्ज भू-संरक्षण विभाग राष्ट्रिय तथा वन्यजन्तु संरक्षण विभागवन तथाअनुमतिपत्र पाउं विषयवनस्पतिको   अन्तर्राष्ट्रिय व्यापार नियन्त्रण   ऐन,२०७३ वन्यजन्तु सङ्कटपन्न तथासङ्कटापन्न वन्यजन्तु तथा वनस्पतिको अन्तर्राष्ट्रिय व्यापार नियन्त्रण नियमावली, २०७६ बमोजिमनिकासी/  "
    },
    {
        "page": "21",
        "text": "थाअनुमतिपत्र पाउं विषयवनस्पतिको   अन्तर्राष्ट्रिय व्यापार नियन्त्रण   ऐन,२०७३ वन्यजन्तु सङ्कटपन्न तथासङ्कटापन्न वन्यजन्तु तथा वनस्पतिको अन्तर्राष्ट्रिय व्यापार नियन्त्रण नियमावली, २०७६ बमोजिमनिकासी/  पैठारी / पुनः वन्यजन्तु वनस्पति सोको देहाय बमोजिमको निकासीकोनमुनअनुमतिपत्रका लागि यो निवेदन पेश गरेकोछु छोंठ टू नमुना निकासी पैठारी / पुनःप्रयोजन ०निकासीकर्ता पैठारीकर्ताको विवरण२देश ठेगानानमटेलिफोन नम्बर = इमेल ठेगानाफ्याक्स नम्बरः पैठारी पुनः निकासी गर्ने वन्यजन्तु वनस्पति सोको नमुनाको विवरण ३. निकासी४. निकासी वा पैठारी गर्ने परिमाण५. निकासी वा पैठारी गर्ने मिति अवधि ( अनुमानितनिकासी वा पैठारीको माध्यम हवाई मार्ग स्थल मार्ग हुलाक वा एजेन्ट मार्फत साथमानमुना निकासी हुने साधन =८. नमुना निकासी हुने भन्सार नाकावन्यजन्तु वनस्पति वा नमुना प्राप्तिको स्रोत१०. निकासी पैठारीको उद्देश्यगरिएमा ११. हकवाल वा प्रतिनिधि घोषणा निजको नाम ठेगानागरेको हु र कानून प्राप्त"
    },
    {
        "page": "21-22",
        "text": "ना निकासी हुने साधन =८. नमुना निकासी हुने भन्सार नाकावन्यजन्तु वनस्पति वा नमुना प्राप्तिको स्रोत१०. निकासी पैठारीको उद्देश्यगरिएमा ११. हकवाल वा प्रतिनिधि घोषणा निजको नाम ठेगानागरेको हु र कानून प्राप्त   गरेका प्रजाति तथा   नमुनाहरु प्रचलित कानून   बमोजिम मेलेप्रप्तलेखिएका बमोजिम   निकासी पैठारी गर्न मिल्छ प्राप्त   गर्ने सम्पूर्ण सन्दर्भमाअनुमति माथ२०\nविवरणहरु   सांचो ठहरिएमा   कानून बमोजिम सहुला बुझाउंला   भनी सही   छापछन्  "
    },
    {
        "page": "21-23",
        "text": "रु प्रचलित कानून   बमोजिम मेलेप्रप्तलेखिएका बमोजिम   निकासी पैठारी गर्न मिल्छ प्राप्त   गर्ने सम्पूर्ण सन्दर्भमाअनुमति माथ२०\nविवरणहरु   सांचो ठहरिएमा   कानून बमोजिम सहुला बुझाउंला   भनी सही   छापछन्   झुट्टागरिदिएको छु छौं।निवेदकको विवरणठेगान नमथरमितिसंस्थाको छाप संस्थाको हकमा मात्र :दस्तखतसलग्न कागजतहरु(क) वन्यजन्तु वनस्पति सोको नमुना प्रचलित कानून बमोजिम प्राप्त गरेको स्रोत खुल्नेकागजातहरुव्यक्तिको हकमा नागरिकताको प्रमाणपत्र वा पासपोर्टको प्रतिलिपि, संस्थाको हकमा संस्थादर्ता, नवीकरण र कर चुक्ता समेतको विवरण खुल्नेकागजातहरु(ग) व्यावसायिक योजना एवं विवरणहरुअन्य आवश्यक।घ) नर्सरी दर्ता प्रमाण पत्र (दुर्लभ वनस्पतिको व्यावसायिक उद्देश्यका लागि मात्र)कl%ू\nनेपाल\n"
    },
    {
        "page": "22-23",
        "text": "हकमा संस्थादर्ता, नवीकरण र कर चुक्ता समेतको विवरण खुल्नेकागजातहरु(ग) व्यावसायिक योजना एवं विवरणहरुअन्य आवश्यक।घ) नर्सरी दर्ता प्रमाण पत्र (दुर्लभ वनस्पतिको व्यावसायिक उद्देश्यका लागि मात्र)कl%ू\nनेपाल\nअनुसूची -२को उपनियम १) को खण्ड ख र (ङ संग सम्बन्धित (नियम३सङ्कटापन्न वन्यजन्त वा सोको नमुना राख्न. प्रयोग गर्न पालनपोषण गर्न उत्पादन गर्न वालोपोन्मुख वन्यजन्त वा सोको नमुना नियन्त्रित प्रजनन गर्न ओसारपसार गर्न तथा दुर्लभवअनुमतिपत्रको लागि दिइने निवेदनको ढांचा=महानिर्देशकज्यूनिकुञ्ज तथा वन्यजन्तु संरक्षण विभाग राष्ट्रिय\nअनुमतिपत्र विषयअन्तर्राष्ट्रिय तथा   वनस्पतिको नियन्त्रण  "
    },
    {
        "page": "23",
        "text": "्रित प्रजनन गर्न ओसारपसार गर्न तथा दुर्लभवअनुमतिपत्रको लागि दिइने निवेदनको ढांचा=महानिर्देशकज्यूनिकुञ्ज तथा वन्यजन्तु संरक्षण विभाग राष्ट्रिय\nअनुमतिपत्र विषयअन्तर्राष्ट्रिय तथा   वनस्पतिको नियन्त्रण   ऐन,२०७३ सङ्कटपन्न वन्यजन्तु व्यपर 7तथा वनस्पतिको अन्तर्राष्ट्रिय व्यापार नियन्त्रण नियमावली, २०७६ अनुसारसङ्कटपन्न वन्यजन्तुबमोजिमको गर्न पालनपोषण देहाय गर्न उत्पादन गर्न / वन्यजन्तुको रख्न प्रयोगनमुनाओसारपसार गर्न नियन्त्रित प्रजनन गर्न अनुमतिपत्रका लागि यो निवेदन पेश गरेको छु छौं@१. प्रयोजनकlनवन्यजन्तुको विवरणः२वैज्ञानिक नामसङ्ख्यापोथी अनुमानित उमेरः भालेवन्यजन्तु उपलब्धताको स्रोतः ३संस्था देश स्थानवन्यजन्तु राख्ने पालन गर्ने स्थानको विवरणवन्यजन्तु पालनको हकमा+ .वन्यजन्तुको सङ्ख्या ( अनुमानित वन्यजन्तु र मानवको सुरक्षाको बन्दोबस्त विवरणवन्यजन्तुको प्रयोग गर्ने भए सो सम्बन्धी विवरण६ .वन्यजन्तु उत्पादन नियन्त्रित प्रजननको हकमा सो सम्बन्धी विवरण७.८. वन्यजन्तु ओसारपसार गर्ने हकमावन्यजन्तु लैजाने ठाउं हाल वन्यजन्तु रहेको ठाउंओसारपसार गर्न लाग्ने ओसारपसार गर्ने अवधे अनुमानितसधन२३"
    },
    {
        "page": "23-25",
        "text": "वरण६ .वन्यजन्तु उत्पादन नियन्त्रित प्रजननको हकमा सो सम्बन्धी विवरण७.८. वन्यजन्तु ओसारपसार गर्ने हकमावन्यजन्तु लैजाने ठाउं हाल वन्यजन्तु रहेको ठाउंओसारपसार गर्न लाग्ने ओसारपसार गर्ने अवधे अनुमानितसधन२३\nकानून   बमोजिम मैले गरेको   हुं। माथि गरेका प्रचलितप्रप्त वन्यजन्तु तथा नमुनाहरु प्रप्तलेखिएका सम्पूर्ण विवरणहरु सांचो छन् | झुट्टा ठहरिएमा कानून बमोजिम सहुला भनीबुझाउंलासही छाप गरिदिएको छुनिवेदकको विवरणठेगाना नम थरसंस्थाको छाप संस्थाको हकमा मात्र दस्तखतसंलग्न कागजातहरु(क) वन्यजन्तु वा सोको नमुना प्रचलित कानून बमोजिम प्राप्त गरेको स्रोत खुल्ने कागजातहरुपासपोर्टको प्रतिलिपि संस्थाको हकमा संस्था व्यक्तिको हकमा नागरिकताको प्रमाणपत्र (खवदर्ता, नवीकरण र कर चुक्ता समेतको विवरणकागजतहरु खुल्नेविवरण (ग)   वन्यजन्तु सुरक्षाकोकानूू\nनेपाल\nअनुसूची -३(नियम को खण्ड ।ग ,  "
    },
    {
        "page": "24-25",
        "text": "को प्रतिलिपि संस्थाको हकमा संस्था व्यक्तिको हकमा नागरिकताको प्रमाणपत्र (खवदर्ता, नवीकरण र कर चुक्ता समेतको विवरणकागजतहरु खुल्नेविवरण (ग)   वन्यजन्तु सुरक्षाकोकानूू\nनेपाल\nअनुसूची -३(नियम को खण्ड ।ग ,  ङ र।च) संग सम्बन्धित ) ३ को उपनियम (१सङ्कटापन्न वनस्पति वा सोको नमुना रोप्न. हुर्काउन, राख्न, प्रयोग गर्न उत्पादन गर्न बिउको रुपमाव्यापार गर्न ओसारपसार गर्न वा नियन्त्रित प्रजनन गर्न अनुमतिपत्रको लागि दिइने निवेदनको ढांचामहानिर्देशकज्यूभू संरक्षण विभागवन तथअनुमतिपत्र पाउ विषयतथा   वनस्पतिको व्यापार  "
    },
    {
        "page": "25",
        "text": "गर्न उत्पादन गर्न बिउको रुपमाव्यापार गर्न ओसारपसार गर्न वा नियन्त्रित प्रजनन गर्न अनुमतिपत्रको लागि दिइने निवेदनको ढांचामहानिर्देशकज्यूभू संरक्षण विभागवन तथअनुमतिपत्र पाउ विषयतथा   वनस्पतिको व्यापार   नियन्त्रण अन्तर्राष्ट्रिय ऐन, २०७३ वन्यजन्तुसङ्कटापन्न 7तथा वनस्पतिको अन्तर्राष्ट्रिय नियन्त्रण नियमावली, २०७६ अनुसारसङ्कटापन्न वन्यजन्तु व्यपाररोप्न हुर्काउन राख्न प्रयोग गर्न बिउको वनस्पति देहायको गर्न उत्पादनरुपम व्यपरफ यो निवेदन पेश गरेको छु छौं ओसारपसार गर्न नियन्त्रित प्रजनन गर्न अनुमतिपत्रका१. वनस्पतिको नाम४ीवैज्ञानिक नाम२३. महासन्धिको अनुसूची : १ २ ३४. परिमाण५. रोप्ने राख्ने क्षेत्र स्थान (निजीमा भए जग्गाधनी प्रमाण समेत समावेश गर्नु पर्ने)ः पुर्जाप्राकृतिक वा वृक्षारोपण गरी हुर्काइएको भए सोको विवरण६ .प्राप्तिको स्रोत : निजी राष्ट्रिय वन पैठारी गरिएको७.वनस्पति प्रयोग गर्ने भए सो सम्बन्धी विवरण८.वनस्पति उत्पादन बिउको रुपमा व्यापार गर्ने हकमा सो सम्बन्धी विवरण"
    },
    {
        "page": "25-27",
        "text": "ृक्षारोपण गरी हुर्काइएको भए सोको विवरण६ .प्राप्तिको स्रोत : निजी राष्ट्रिय वन पैठारी गरिएको७.वनस्पति प्रयोग गर्ने भए सो सम्बन्धी विवरण८.वनस्पति उत्पादन बिउको रुपमा व्यापार गर्ने हकमा सो सम्बन्धी विवरण\n१०. वनस्पति ओसारपसार गर्ने हकमावनस्पति लैजाने ठाउं हाल वनस्पति राखिएको ठाउंओसारपसार गर्न लाग्ने अनुमानित अवधि ओसारपसार गर्ने साधन\n२५\nवनस्पति वा सोको नमुना नियन्त्रित प्रजनन गर्ने हकमा सो सम्बन्धी विवरणसलग्न कागजतहरु\n२ .निवेदकनम थरदस्तखठेगनफ\nकानून\nनेपाल\n"
    },
    {
        "page": "25-27",
        "text": "ल वनस्पति राखिएको ठाउंओसारपसार गर्न लाग्ने अनुमानित अवधि ओसारपसार गर्ने साधन\n२५\nवनस्पति वा सोको नमुना नियन्त्रित प्रजनन गर्ने हकमा सो सम्बन्धी विवरणसलग्न कागजतहरु\n२ .निवेदकनम थरदस्तखठेगनफ\nकानून\nनेपाल\nअनुसूची -४को उपनियम १ को खण्ड ।घ) संग सन्बन्धित नियम ३दुर्लभ वा लोपोन्मुख वन्यजन्तु वा वनस्पति वा सोको नमुना खरिद बिक्री वा अध्ययन अनुसन्धान परीक्षणतालीम . प्रदर्शनी, संरक्षण शिक्षा जैविक स्रोत संरक्षण वा शैक्षिक प्रयोजनमा उपयोग गर्न अनुमतिपत्रको लागिदिइने निवेदनको ढांचामहानिर्देशकज्यू,निकुञ्ज तथा वन्यजन्तु संरक्षण विभाग वन तथा भूःसंरक्षण विभाग | राष्ट्रिययोगअनुमतिपत्र पाउ विषयतथा   वनस्पतिको अन्तर्राष्ट्रिय व्यापार नियन्त्रण ऐन, २०७३सङ्कटापत्न वन्यजन्तु र सङ्कटापन्ननियमावली, अनुसार  "
    },
    {
        "page": "27",
        "text": "कुञ्ज तथा वन्यजन्तु संरक्षण विभाग वन तथा भूःसंरक्षण विभाग | राष्ट्रिययोगअनुमतिपत्र पाउ विषयतथा   वनस्पतिको अन्तर्राष्ट्रिय व्यापार नियन्त्रण ऐन, २०७३सङ्कटापत्न वन्यजन्तु र सङ्कटापन्ननियमावली, अनुसार   देहायका वनस्पतिको अन्तर्राष्ट्रिय नियन्त्रण २०७६ वन्यजन्तुतथा व्यापारवन्यजन्तु वनस्पति सोको बिक्री अध्ययन अनुसन्धान परीक्षण तालीम प्रदर्शनी संरक्षण खरिदननुनाशिक्षा जैविक स्रोत संरक्षण शैक्षिक प्रयोजनमा उपयोग गर्न अनुमतिपत्रको लागि यो निवेदन पेश गरेकोK४Nछु/ छौं |"
    },
    {
        "page": "27-29",
        "text": "व्यापारवन्यजन्तु वनस्पति सोको बिक्री अध्ययन अनुसन्धान परीक्षण तालीम प्रदर्शनी संरक्षण खरिदननुनाशिक्षा जैविक स्रोत संरक्षण शैक्षिक प्रयोजनमा उपयोग गर्न अनुमतिपत्रको लागि यो निवेदन पेश गरेकोK४Nछु/ छौं |वन्यजन्तु वनस्पतिको विवरणःनान नामका परिमाण २& ३. प्राप्तिको स्रोत :प्रयोजनवनस्पति अध्ययन अनुसन्धान परीक्षण तालीम प्रदर्शनी संरक्षण शिक्षा जैविक स्रोत संरक्षण शैक्षिक५ .प्रयोजनमा उपयोग गर्ने हकमा सो वनस्पति राख्रे स्थानको विवरणवन्यजन्तु अध्ययन अनुसन्धान परीक्षण तालीम प्रदर्शनी संरक्षण शिक्षा जैविक स्रोत संरक्षण शैक्षिकप्रयोजनना उपयोग गर्ने हकमावन्यजन्तुको सङ्ख्या ( अनुमानित वन्यजन्तु र मानवको सुरक्षाको बन्दोबस्त विवरणवन्यजन्तु वनस्पति खरिद बिक्रीको हकमाबिक्रेताको व्यक्तिगत विवरणक्रेताको व्यक्तिगत विवरण\nपरिमाण  ( अनुमानितसंलग्न कागजातहरु\nनिवेदकथर नामदस्तखतठेगानानिति\nआयाग\nकानून\nनेपाल\n२८\n"
    },
    {
        "page": "27-29",
        "text": "वको सुरक्षाको बन्दोबस्त विवरणवन्यजन्तु वनस्पति खरिद बिक्रीको हकमाबिक्रेताको व्यक्तिगत विवरणक्रेताको व्यक्तिगत विवरण\nपरिमाण  ( अनुमानितसंलग्न कागजातहरु\nनिवेदकथर नामदस्तखतठेगानानिति\nआयाग\nकानून\nनेपाल\n२८\nअनुसूची -५को उपनियम (२ संग सम्बन्धित) (नियम ३व्यवसायिक योजनाको ढांचाकार्यकारी सरांशपरिचय ०रव्यक्ति, संस्था वा निकायको विवरणः (कपालन प्रजनन गरिने प्रजातिको संक्षिप्त विवरणः (ख।ग) बिउ प्राणीको स्रोत।घ। क्षेत्र(ङ ) पारिस्थितिकीय विवरण(च ) उद्देश्यहरूछ। पालन प्रजननका कानूनी आधार२. प्रजातिको अवस्थाविविधता र वितरण क(ख) पुनरुत्पादन तथा वृद्धिजनसङ्ख्याको स्वरूप (ग) जनघनत्व र(घ। वार्षिक जनसङ्ख्या वृद्धिकोनून३. प्रजाति तथा स्रोतकोव्यवस्थापन विधि ।क(ख। पूर्वाधारको अवस्थाग। व्यवस्थपन क्षमता।घ) समय तलिकाआर्थिक योजनाअनुसन्धान तथा बजार व्यवस्थापनजोखिम न्यूनीकरणक जोखिम पहिचान(ख) जोखिम न्यूनीकरणअनुगमन तथा अभिलेख व्यवस्थापन७(क) अनुगमन गर्ने निकाय(ख। अभिलेख राख्ने व्यवस्था(ग) प्रतिवेदन पेश गर्ने व्यवस्था"
    },
    {
        "page": "29-30",
        "text": "काआर्थिक योजनाअनुसन्धान तथा बजार व्यवस्थापनजोखिम न्यूनीकरणक जोखिम पहिचान(ख) जोखिम न्यूनीकरणअनुगमन तथा अभिलेख व्यवस्थापन७(क) अनुगमन गर्ने निकाय(ख। अभिलेख राख्ने व्यवस्था(ग) प्रतिवेदन पेश गर्ने व्यवस्था\nअनुसूची- ६(नियम ७ को उपनियम (१) सॅंग सम्बन्धित )वेज्ञानिक निकायले व्यवस्थापन निकायलाई उपलब्ध गराउने परामर्शको ढांचानेपालसरकरत्रिभुवन विश्वविद्यालयतथ वतावरण मन्त्रलय वनवनस्पति विभाग / प्राकृतिक विज्ञान सङ्ग्रहालय\nभू-संरक्षण विभाग राष्ट्रिय निकुञ्ज वन्यजन्तु संरक्षण विभागवन तथा तथXविषयः परामर्श दिइएकोवनस्पतिको   अन्तर्राष्ट्रिय व्यापार नियन्त्रण   ऐन, २०७३ वन्यजन्तुतथा सङ्कटपत्नव्यापार नियन्त्रण   नियमावली, वनस्पतिको   अन्तराष्ट्रिय को २०७६ वन्यजन्तुसङ्कटापन्न तथकारोबार गर्न सिफारिस सहितको परामर्श देहायको   प्रजाति अधीनमा  "
    },
    {
        "page": "30-31",
        "text": " व्यापार नियन्त्रण   ऐन, २०७३ वन्यजन्तुतथा सङ्कटपत्नव्यापार नियन्त्रण   नियमावली, वनस्पतिको   अन्तराष्ट्रिय को २०७६ वन्यजन्तुसङ्कटापन्न तथकारोबार गर्न सिफारिस सहितको परामर्श देहायको   प्रजाति अधीनमा   रही वा सोकोदिइएको छ@तीन\"१. कारोबार गर्ने प्रजातिः२. प्रजातिको जनसाङ्ख्यिक विवरणप्रजातिको फैलावट (डिष्ट्रिव्युसन )३.४. प्रजाति उपलव्धताको जनसाङ्ख्यिक प्रवृत्ति पोपुलेशन ट्रेण्ड)५. दीगो सङ्कलन तथा उपयोगजैविक तथा पारिस्थितिकीय प्रभाव पार्ने तत्वहरुअन्यजानकारी शट्रेड इन्फोर्मेसन )व्यपर सम्बन्धीअन्य केही भए८.वैज्ञानिक निकायको यकिन रायवैज्ञानिक निकायको प्रमुखनम थरपददस्तखतमिति\nअनुसूची -७को उपनियम  "
    },
    {
        "page": "30-31",
        "text": " उपयोगजैविक तथा पारिस्थितिकीय प्रभाव पार्ने तत्वहरुअन्यजानकारी शट्रेड इन्फोर्मेसन )व्यपर सम्बन्धीअन्य केही भए८.वैज्ञानिक निकायको यकिन रायवैज्ञानिक निकायको प्रमुखनम थरपददस्तखतमिति\nअनुसूची -७को उपनियम  १) को खण्ड (क। संग सम्बन्धित (नियम ८सङ्कटापन्न वन्यजन्तु वा वनस्पति वा सोको नमुनाको निकासी, पैठारी वा पुनः निकासीअनुमतिपत्रको ढाचाPERMITICERTIFICATE OriginalCCONVENTION ON NO2 Valid Until INTERNATIONAL EXPORT20. . . ../ .. TRADE IN REEXPORT(yyyy mm dd) ENDANGERED SPECIES OF WILDIMPORTAND FLORA FAUNAOTHER३. Importer (name, address): ४. Erporter Re-exporter ((name, address, country )Signature of the applicant6. Name, Address, National Seal Stamp and 5. Special ConditionsCountry of Management Authority If for the live animal, this permit or४ certificate is valid only if the transportconditions comply with the IATA Liveanimals Regulations, if for the live plantswith the IATA perishable cargoRegulations, or, in the case of Non airtransport, with the CITES Guidelines forthe Non- Air Transport of Live WildAnimals and PlantsSb. Security stamp no 5a. Purpose oftransaction:७/८. Scientific 9 Description of Appendix no. and १l Quantity 10. 11a.specimens, including Name (genus and (Including Total sourcespecies ) and identifying marks or unit) ExportedNumbers ( Age sex if Quota common name oflive) animal or plant7/8. 10 11a. _]operation** १२. Country Country of last Certificate no १२ a 1२b. No. of theacquisition*** of origin *Date or date of-_Permit no re-exportDate३०"
    },
    {
        "page": "31-33",
        "text": " Quota common name oflive) animal or plant7/8. 10 11a. _]operation** १२. Country Country of last Certificate no १२ a 1२b. No. of theacquisition*** of origin *Date or date of-_Permit no re-exportDate३०\n\nअनुसूची ८८ को उपनियम (१ (नियम को खण्ड ख रङ संग सम्बन्धितसङ्कटापन्न वन्यजन्त पालनपोषण गर्न वा सोको नमुना राख्न. प्रयोग गर्न. उत्पादन गर्न ओसारपसारगर्न वा नियन्त्रित प्रजनन गर्न दिइने अनुमतिपत्रको ढांचानेपाल सरकारतथा वतावरण मन्त्रलय वननिकुञ्ज वन्यजन्तु संरक्षण विभागराष्टिय तथयोगअनुमतिपत्र दिइएको विषयःअनुमतिपत्रको तपाईलेकार्यालयमा यरलागि दिएको   निवेदन वनस्पतिको   अन्तर्राष्ट्रिय उपर कारबाही हुदा सङ्कटापन्न वन्यजन्तुतथतथा   वनस्पतिको   अन्तर्राष्ट्रिय नियन्त्रण   ऐन, २०७३वन्यजन्तु सङ्कटपन्न व्यपर व्यपर रको अधीनमा रही देहायको शर्तहरुको पालना हुने गरी देहायको नियन्त्रण  "
    },
    {
        "page": "33-34",
        "text": "ष्ट्रिय उपर कारबाही हुदा सङ्कटापन्न वन्यजन्तुतथतथा   वनस्पतिको   अन्तर्राष्ट्रिय नियन्त्रण   ऐन, २०७३वन्यजन्तु सङ्कटपन्न व्यपर व्यपर रको अधीनमा रही देहायको शर्तहरुको पालना हुने गरी देहायको नियन्त्रण   नियमावली, २०७६योे अनुमतिपत्र दिइएको छवन्यजन्तु6 ढवन्यजन्तुको विवरण० .वैज्ञानिकसङ्ख्य नमअनुमानित उमेरः पोथीभले२. वन्यजन्तु ओसारपसारको हकमावन्यजन्तु लैजाने ठाउ हाल वन्यजन्तु रहेको ठाउंओसारपसार गर्नु पर्ने अवधि ओसारपसार गर्ने साधनअनुमतिपत्र बहाल रहने अवधि३9त\nअनमतिपत्र दिने अधिकृतको३नम, थरदर्जादस्तखतमिति३३\nअनुसूची ९को खण्ड ।ग ,  ङ) र।च) सॅग सम्बन्धित ) (नियम ८ को उपनियम (१सङ्कटापन्न वनस्पति रोप्न हुर्काउन वा सोको नमुना राख्न. प्रयोग गर्न उत्पादन गर्न, बिउको रुपमाव्यापार गर्न वा नियन्त्रित प्रजनन गर्न दिइने अनुमतिपत्रको ढाचानेपालसरकरवन तथा वतवरण मन्त्रलयभू संरक्षण विभागवन तथा\n"
    },
    {
        "page": "34-35",
        "text": "न्न वनस्पति रोप्न हुर्काउन वा सोको नमुना राख्न. प्रयोग गर्न उत्पादन गर्न, बिउको रुपमाव्यापार गर्न वा नियन्त्रित प्रजनन गर्न दिइने अनुमतिपत्रको ढाचानेपालसरकरवन तथा वतवरण मन्त्रलयभू संरक्षण विभागवन तथा\nआयोगअनुमतिपत्र विषयःअनुमतिपत्रको तपाईलेकार्यालयमा यसदिएको   निवेदन तथा   वनस्पतिको   अन्तर्राष्ट्रिय कारबाही   हुदा वन्यजन्तुसङ्कटापन्न उपरनियन्त्रण   ऐन, तथा   वनस्पतिको   अन्तर्राष्ट्रिय २०७३ सङ्कटापन्न वन्यजन्तुव्यपर व्यपर रको अधीनमा रही देहायको शर्तहरुको पालना हुने गरी देहायको नियन्त्रण   नियमावली, २०७६यो अनुमतिपत्र दिइएको छ वनस्पतिवनस्पतिको विवरणअनुमतिपत्र बहाल रहने अवधिशतहरूु\n३अनुमतिपत्र दिने अधिकृतकोनम थरदर्जादस्तखत\n३४\nअनुसूची १०को खण्ड (ग) संग सम्बन्धित  "
    },
    {
        "page": "34-35",
        "text": "ने गरी देहायको नियन्त्रण   नियमावली, २०७६यो अनुमतिपत्र दिइएको छ वनस्पतिवनस्पतिको विवरणअनुमतिपत्र बहाल रहने अवधिशतहरूु\n३अनुमतिपत्र दिने अधिकृतकोनम थरदर्जादस्तखत\n३४\nअनुसूची १०को खण्ड (ग) संग सम्बन्धित  (नियम ८ को उपनियम (१वनस्पति वा सोको नमुना ओसारपसार गर्न दिइने अनुमतिपत्रको ढाचासङ्कटापतन्ननेपाल सरकारवन तथा वातावरण सन्त्रालयभू संरक्षण विभागवन तथा\nविषयः अनुमतिपत्र दिइएकोयस कार्यालयना   मिति दिएको   निवेदन कारबाही हुंदा   देहाय तपाईलेउपर माबमोजिमको   वनस्पति दिनभेत्र तथा   सोकोस्थानबाट स्थानसम्न नमुनाउठाई लैजाने गरी यो अनुमतिपत्र दिइएको छ | बाटोमा पर्ने वन चेकपोष्टहरुबाट अनिवार्य रुपमा दरपीठलैजानुहोला गराईवनस्पतिको विवरणवैज्ञानिक निजी कैफियत प्राकृतिक परिमाण वनस्पति प्रयोजन एकाइ वाक्र.स तथावृक्षारोपण   गरी राष्ट्रिय नमुनाको नामनाम रकमहुर्काइएको\n"
    },
    {
        "page": "35-36",
        "text": "र्ने वन चेकपोष्टहरुबाट अनिवार्य रुपमा दरपीठलैजानुहोला गराईवनस्पतिको विवरणवैज्ञानिक निजी कैफियत प्राकृतिक परिमाण वनस्पति प्रयोजन एकाइ वाक्र.स तथावृक्षारोपण   गरी राष्ट्रिय नमुनाको नामनाम रकमहुर्काइएको\n@अनुमतिपत्र दिने अधिकृतकोनाम थरदर्जादस्तखतपालबोधार्थ कार्यार्थ१. श्री डिभिजन वन कार्यालयश्री वनस्पति विभाग थापाथली काठमाडौं२प्रदेश वन निर्देशनालय श्री३.सब-डिभिजन वन कार्यालय पोष्ट..४ .कार्यालय आर्थिक प्रशासन शाखा ५ .अनुमतिपत्रको जानकारी सोही दिन विद्युतीय छिटो   साधनबाट नोटसन्बान्धत व्यवस्थापन वा अन्यनिकाय तथा वैज्ञानिक निकायमा पठाउनु पर्नेछ३५\n"
    },
    {
        "page": "35-36",
        "text": "श्री३.सब-डिभिजन वन कार्यालय पोष्ट..४ .कार्यालय आर्थिक प्रशासन शाखा ५ .अनुमतिपत्रको जानकारी सोही दिन विद्युतीय छिटो   साधनबाट नोटसन्बान्धत व्यवस्थापन वा अन्यनिकाय तथा वैज्ञानिक निकायमा पठाउनु पर्नेछ३५\nअनुसूची ११(नियम ८ को उपनियम (१) को खण्ड ।घ) संग सम्बन्धितदुर्लभ वा लोपोन्मुख वन्यजन्तु वा वनस्पति वा सोको नमुना खरिद बिक्री गर्न वा अध्ययनअनुसन्धान, परीक्षण तालीम प्रदर्शनी, संरक्षण शिक्षा जैविक स्रोत संरक्षण व शैक्षिक प्रयोजनमाउपयोग गर्न दिइने अनुमतिपत्रको ढांचानेपालसरकारवन तथा वतवरण मन्त्रलयनिकुञ्ज तथा वन्यजन्तु संरक्षण विभाग वन तथा भू-संरक्षण विभाग\nदिइएका विषयः अनुमतिपत्रनाथाअनुमतिपत्रको तपाईलेकार्यालयमा यसलागि दिएको   निवेदन तथा   वनस्पतिको   अन्तर्राष्ट्रिय उपर कारबाही हुंदा   सङ्कटापन्नवन्यजन्तुव्यापार नियन्त्रण  "
    },
    {
        "page": "36-37",
        "text": "िभाग वन तथा भू-संरक्षण विभाग\nदिइएका विषयः अनुमतिपत्रनाथाअनुमतिपत्रको तपाईलेकार्यालयमा यसलागि दिएको   निवेदन तथा   वनस्पतिको   अन्तर्राष्ट्रिय उपर कारबाही हुंदा   सङ्कटापन्नवन्यजन्तुव्यापार नियन्त्रण   ऐन वनस्पतिको अन्तर्राष्ट्रिय २०७३सङ्कटपत्न वन्यजन्तु व्यपर < तथनियन्त्रण नियमावली २०७६ को अधीनमा रही देहायको शर्तहरुको हुने गरी देहायको पलनअनुमतिपत्र दिइएको वन्यजन्तु वनस्पति सोको गर्न येनमुनाछfषhl%वन्यजन्तु वनस्पतिको० .वैज्ञानिक नामनमवन्यजन्तु वनस्पतिको सङ्ख्यावन्यजन्तु वनस्पति खरिद बिक्रीको हकमा२वन्यजन्तु वनस्पति लैजाने ठाउं वन्यजन्तु वनस्पति रहेको ठाउंहलओसारपसार गर्ने साधनअनुमतिपत्र बहाल रहने अवधि३9७\nअनुमतिपत्र दिने अधिकृतको३नम, थरदर्जादस्तखतमिति३६\nअनुसूची १२(नियम को उपनियम ७१ , नियम ११ को उपनियम (४ , नियम १३ को उपनियम  ३ र९नियम १७ को उपनियम २  "
    },
    {
        "page": "36-38",
        "text": "ाउंहलओसारपसार गर्ने साधनअनुमतिपत्र बहाल रहने अवधि३9७\nअनुमतिपत्र दिने अधिकृतको३नम, थरदर्जादस्तखतमिति३६\nअनुसूची १२(नियम को उपनियम ७१ , नियम ११ को उपनियम (४ , नियम १३ को उपनियम  ३ र९नियम १७ को उपनियम २  संग सम्बन्धित अनुमतिपत्र तथा प्रमाणपत्रका लागि लिइने दस्तुरअनुमतिपत्र प्रमाणपत्र दर्ता शुल्क वनस्पति वा सोको वन्यजन्तु वा सोकोनमुनाको लागि नमुनाको लागि( रुपैयांमा )( रुपैयांमा निकासी / पुनः निकासी अनुमतिपत्र२,००० ०,००० |पैठारी अनुमतिपत्र५,००० २,०००  निकासी / पुनः निकासी पैठारी अनुमतिपत्र पुनः१,००० | - ० ,0००लिनु परेमा ।हराएमा, च्यातिएमा वा नष्ट भएमा)सङ्कटापन्न वन्यजन्तु दर्ता प्रमाणपत्र २,००० । -पैठारी गरिएका वन्यजन्तु वा वनस्पति५००  - ५००  -सोको नमुना दर्ता प्रमाणपत्र\nनेपाल\n३७\n"
    },
    {
        "page": "37-38",
        "text": "िपत्र पुनः१,००० | - ० ,0००लिनु परेमा ।हराएमा, च्यातिएमा वा नष्ट भएमा)सङ्कटापन्न वन्यजन्तु दर्ता प्रमाणपत्र २,००० । -पैठारी गरिएका वन्यजन्तु वा वनस्पति५००  - ५००  -सोको नमुना दर्ता प्रमाणपत्र\nनेपाल\n३७\nअनुसूची -१३१२ को उपनियम (१ (नियम संग सम्बन्धित सङ्कटापन्न वन्यजन्त दर्ताका लागि दिइने निवेदनको ढांचामहानिर्देशकज्यूनिकुञ्ज तथा वन्यजन्तु संरक्षण विभाग, राष्ट्रियडिभिजन वन कार्यालय संरक्षण क्षेत्र कार्यालयथोगसङ्कटापन्न वन्यजन्त दर्ता गरी पाउंवष्यव्यापार   नियन्त्रण वनस्पतिको अन्तर्राष्ट्रिय ऐन २०७३ वन्यजन्तुसङ्कटापन्न तथ 7तथा   वनस्पतिको   अन्तर्राष्ट्रिय व्यापार  नियन्त्रण नियमावली   २०७६ को सङ्कटापन्न  "
    },
    {
        "page": "38-39",
        "text": "सङ्कटापन्न वन्यजन्त दर्ता गरी पाउंवष्यव्यापार   नियन्त्रण वनस्पतिको अन्तर्राष्ट्रिय ऐन २०७३ वन्यजन्तुसङ्कटापन्न तथ 7तथा   वनस्पतिको   अन्तर्राष्ट्रिय व्यापार  नियन्त्रण नियमावली   २०७६ को सङ्कटापन्न   वन्यजन्तुछरूदर्ताको लागि यो निवेदन पेश गरेको अधीनमा रही आफूसंग रहेको देहायको सङ्कटापन्नछुc१. प्रजातिको विवरणनम सङ्ख्याभाले पोथी उमेरः अनुमानितसङ्ख्या / परिमाण २.३. वन्यजन्तु राखिएको स्थानस्रोतको विवरणसङ्कटापन्न वन्यजन्तु दर्ता गर्न चाहेको प्रयोजन+ .विवरणअन्य थप ६.निवेदकनाम थरदस्तखतठेगान\n३८\nअनुसूची १४१३ को उपनियम (३ संग सम्बन्धित नियमसङ्कटापन्न वन्यजन्तु दर्ता प्रमाणपत्रको ढांचानेपालसरकरवन तथ वतवरण मन्त्रलयनिकुञ्ज वन्यजन्तु संरक्षण विभाग राष्ट्रियतथयोगप्रमणपत्रनिवेदन उपर कारबाही हुदा सङ्कटापन्न वन्यजन्तु तपाईले यस निकायमा पेश गर्नुभएकोवनस्पतिको व्यापार  "
    },
    {
        "page": "39-40",
        "text": "ता प्रमाणपत्रको ढांचानेपालसरकरवन तथ वतवरण मन्त्रलयनिकुञ्ज वन्यजन्तु संरक्षण विभाग राष्ट्रियतथयोगप्रमणपत्रनिवेदन उपर कारबाही हुदा सङ्कटापन्न वन्यजन्तु तपाईले यस निकायमा पेश गर्नुभएकोवनस्पतिको व्यापार   नियन्त्रण अन्तर्राष्ट्रिय ऐन २०७३ सङ्कटापन्न   वन्यजन्तुतथा तथ रवनस्पतिको व्यापार   नियन्त्रण   नियमावली, रही   देहायको अन्तर्राष्ट्रिय अधीनमा को २०७६0सङ्कटापन्न वन्यजन्तु दर्ता प्रमाणपत्र दिइएको छढविवरण वन्यजन्त सम्बन्धीकी%प्रजातिको विवरण०वैज्ञानिक नाम &सङ्ख्याभाले पोथी उमेरः अनुमानितसङ्ख्या / परिमाण २.वन्यजन्तु राखिएको स्थानः ३स्रोतको विवरणसङ्कटापन्न वन्यजन्तु दर्ताको प्रयोजन+.प्रमाणपत्र दिने अधिकतकोनम थरदर्जादस्तखत\n३९\n"
    },
    {
        "page": "39-40",
        "text": "्रजातिको विवरण०वैज्ञानिक नाम &सङ्ख्याभाले पोथी उमेरः अनुमानितसङ्ख्या / परिमाण २.वन्यजन्तु राखिएको स्थानः ३स्रोतको विवरणसङ्कटापन्न वन्यजन्तु दर्ताको प्रयोजन+.प्रमाणपत्र दिने अधिकतकोनम थरदर्जादस्तखत\n३९\nअनुसूची १५१७ को उपनियम (१ (नियम संग सम्बन्धित पैठारी गरिएका वन्यजन्तु वा वनस्पति वा सोको नमुना दर्ता प्रमाणपत्रको ढाचानेपालसरकरवन तथ वतवरण मन्त्रलय=निकुञ्ज भू-संरक्षण विभाग राष्ट्रिय वन्यजन्तु संरक्षण विभागतथा वन तथ\nप्रमणपत्रनिवेदन उपर कारबाही हुदा सङ्कटापन्न वन्यजन्तु तपाईले यस निकायमा पेश गर्नुभएकोवनस्पतिको नियन्त्रण अन्तर्राष्ट्रिय ऐन २०७३ सङ्कटापन्न   वन्यजन्तुव्यपार तथ र तथवनस्पतिको   अन्तर्राष्ट्रिय व्यापार नियन्त्रण   नियमावली अधीनमा देहायका  "
    },
    {
        "page": "40-41",
        "text": "ापन्न वन्यजन्तु तपाईले यस निकायमा पेश गर्नुभएकोवनस्पतिको नियन्त्रण अन्तर्राष्ट्रिय ऐन २०७३ सङ्कटापन्न   वन्यजन्तुव्यपार तथ र तथवनस्पतिको   अन्तर्राष्ट्रिय व्यापार नियन्त्रण   नियमावली अधीनमा देहायका   शर्तहरु को२०७६कार्यान्वयन हुने गरी पैठारी गरिएका वन्यजन्तु वनस्पति सोको नमुनाको दर्ता प्रमाणपत्र दिइएको`Cछ वनस्पति सोको नमुना सम्बन्धी विवरणवन्यजन्त१. पैठारी गरिएको वन्यजन्तु वनस्पति सोको नमुना२. सङ्ख्या परिमाणवैज्ञानिक नाम ३. प्रजातीकोनमउत्पतिको मुलुकमुलुकको निकासी प्रमाण पत्रको नम्बर सम्बन्धत+ .प्रयोजन६प्रमाणपत्र दिने अधिकतकोनम थरदर्जादस्तखतमिति\nअनुसूची -१६१८ को उपनियम २) संग सम्बन्धित (नियमदर्ता प्रमाणपत्रको ढांचानेपाल सरकारर वन तथा वतवरण मन्त्रलयवन तथा भू-संरक्षण विभाग\nदत प्रमणपत्रयस   निकायमा पेश गर्नु भएको दुर्लभ वनस्पतिको नर्सरी दर्ता  "
    },
    {
        "page": "42",
        "text": "\nअनुसूची -१६१८ को उपनियम २) संग सम्बन्धित (नियमदर्ता प्रमाणपत्रको ढांचानेपाल सरकारर वन तथा वतवरण मन्त्रलयवन तथा भू-संरक्षण विभाग\nदत प्रमणपत्रयस   निकायमा पेश गर्नु भएको दुर्लभ वनस्पतिको नर्सरी दर्ता   निवेदन तपाईलेउपरकारबाही हुदा सङ्कटापन्न वन्यजन्तु तथा वनस्पतिको अन्तर्राष्ट्रिय व्यापार नियन्त्रण ऐन, २०७३ रवनस्पतिको अन्तर्राष्ट्रिय व्यापार नियन्त्रण   नियमावली, को २०७६वन्यजन्तु सङ्कटापन्न तथअधीनमा देहायका शर्तहरु कार्यान्वयन हुने एठी यो नर्सरी दर्ता प्रमाणपत्र दिइएको छCनर्सरी सञ्चालकको नाम ठेगाना ०नर्सरी स्थापना भएकोे मिति २पुनर्उत्पादन विधि३.वनस्पतिको प्रजाति नर्सरीमा उत्पादन हुन० .कानूनी कागजात माउ वनस्पति उत्पति सम्बन्धी स्रोत खुल्ने+.भविष्यमा निकासी गरिने वनस्पति तथा सोको नमुनाको परिमाण अनुमानित0प्रमाणपत्र दिने अधिकृतकोनम थरदर्जादस्तखत\n"
    },
    {
        "page": "41-42",
        "text": "नस्पतिको प्रजाति नर्सरीमा उत्पादन हुन० .कानूनी कागजात माउ वनस्पति उत्पति सम्बन्धी स्रोत खुल्ने+.भविष्यमा निकासी गरिने वनस्पति तथा सोको नमुनाको परिमाण अनुमानित0प्रमाणपत्र दिने अधिकृतकोनम थरदर्जादस्तखत\nअनुसूची १७(नियम १९ को उपनियम (४ ) सॅंग सम्बन्धितनामसारीको प्रमाणपत्रको ढांचाहस्तन्तरण वानेपाल सरकारवन तथ वतवरण मन्त्रलयनिकुञ्ज भू-संरक्षण विभाग राष्ट्रिय = तथा वन्यजन्तु संरक्षण विभागवन तथा\nनमसरीको प्रमाणपत्र हस्तन्तरण वासम्बन्धी निवेदन उपर तपाईले यस निकायमा पेश गर्नु भएकोकारबाही हुंदा सङ्कटापन्न वन्यजन्तु तथा वनस्पतिको अन्तर्राष्ट्रिय व्यापार नियन्त्रण ऐन, २०७३रतथा   वनस्पतिको   अन्तर्राष्ट्रिय व्यापार नियन्त्रण   नियमावली, २०७६ सङ्कटापन्न  "
    },
    {
        "page": "42",
        "text": "े यस निकायमा पेश गर्नु भएकोकारबाही हुंदा सङ्कटापन्न वन्यजन्तु तथा वनस्पतिको अन्तर्राष्ट्रिय व्यापार नियन्त्रण ऐन, २०७३रतथा   वनस्पतिको   अन्तर्राष्ट्रिय व्यापार नियन्त्रण   नियमावली, २०७६ सङ्कटापन्न   वन्यजन्तुकोअधीनमा देहायका शर्तहरु कार्यान्वयन हुने गरी यो दिइएको छप्रमणपत्र१. साविकको हक कायम रहेको व्यक्ति संस्था वा निकायको नाम ठेगाना२. नामसारी वा हक हस्तान्तरण भएकोे व्यक्ति संस्था वा निकायको नाम ठेगाना३. नामसारी वा हक हस्तान्तरणको कारणवा सोको नमुनाको विवरण सङ्कटापन्न वन्यजन्तु वा वनस्पति० .प्रजातिको नेपाली नाम अङ्ग्रेजी नामवैज्ञानिक स्थानीयनम नमभए नमुनाको किसिम प्राप्तिको स्रोतःउत्पत्तिको मुलुक सङ्ख्या परिमाणपैठारी गरेको भए निकासी अनुमतिपत्रको विवरणथप विवरणअन्यप्रमणपत्र दिने अधिकतकोनम थरदर्जादस्तखत"
    }
]