[
    {
        "page": "1",
        "text": "स्थानीय सरकार सञ्चालन ऐन, २०७४प्रमाणीकरण मिति२०७४I६ २९संशोधन गर्ने ऐन१. आर्थिक ऐन २०७५ २०७५ ' ३  ३२२. केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ २०७५ | ११ | १९सङ्घ, प्रदेश र स्थानीय तह |समन्वय तथा अन्तरसम्बन्ध) ऐन, २०७७ २०७७   ०४ | १३३.संवत् २०७४ सालको ऐन नं. २६स्थानीय सरकार सञ्चालनका सम्बन्धमा व्यवस्था गर्न बनेकोनेपालको संविधान बमोजिम स्थानीय तहको अधिकार सम्बन्धी व्यवस्था कार्यान्वयनप्रस्तावनतह बिचको सहकारिता, सहअस्तित्व समन्वयलाई प्रवर्धन र स्थानीय तथा सङ्घ प्रदेश7जनसहभागिता, उत्तरदायित्व, पारदर्शिता सुनिश्चित गरी सुलभ र गुणस्तरीय सेवा प्रवाह गर्न,लोकतन्त्रका लाभहरूको समानुपातिक समावेशी न्यायोचित वितरण गरी कानूनी7 रप्यदिगो विकासको समाजवाद उन्मुख सङ्घीय लोकतान्त्रिकअवधारणा   अनुरूप गणतन्त्रत्मकशासन प्रणालीलाई स्थानीय तहदेखि नै सुदृढीकरण गर्न,स्थानीय नेतृत्वको विकास गर्दै   स्थानीय शासन   पद्धतिलाई गरी"
    },
    {
        "page": "1-2",
        "text": "कानूनी7 रप्यदिगो विकासको समाजवाद उन्मुख सङ्घीय लोकतान्त्रिकअवधारणा   अनुरूप गणतन्त्रत्मकशासन प्रणालीलाई स्थानीय तहदेखि नै सुदृढीकरण गर्न,स्थानीय नेतृत्वको विकास गर्दै   स्थानीय शासन   पद्धतिलाई गरी   स्थानीयसुदृढ तहमविधायिकी , कार्यकारिणी र न्यायिक अभ्यासलाई संस्थागत गर्न स्थानीय सरकारको सञ्चालनसम्बन्धमा आवश्यक व्यवस्था गर्न वाञ्छनीय भएकोले,शनेपालको बमोजिमको व्यवस्थापिका-संसदले यो धार २९६ को उपधारा (१बनाएको छपरिच्छेद १प्रारम्भिकयस ऐनको नाम स्थानीय सरकार सञ्चालन ऐन, २०७४ संक्षिप्त नाम र प्रारम्भ (१रहेको छ।(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछविषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा - परिभाषा२\"अध्यक्ष \" भन्नाले गाउंपालिकाको अध्यक्ष सम्झनु पर्छ। क )\"उपप्रमुख\" भन्नाले नगरपालिकाको उप-प्रमुख सम्झनु पर्छ। खभन्नाले गाउंपालिकाको उपाध्यक्ष सम्झनु पर्छ। (ग)\"उपाध्यक्ष\"\nअधिकृत\" भन्नाले प्रशासकीय बमोजिमको।घ 'प्रमुख दफ ८४ प्रमुखअधिकृत प्रशासकीय सम्झनु पर्छ\"कार्यपालिका\" भन्नाले गाउं कार्यपालिका नगर कार्यपालिका सम्झनुतथापछसंविधान   बमोजिम भन्नाले भएका"
    },
    {
        "page": "1-2",
        "text": "छ। (ग)\"उपाध्यक्ष\"\nअधिकृत\" भन्नाले प्रशासकीय बमोजिमको।घ 'प्रमुख दफ ८४ प्रमुखअधिकृत प्रशासकीय सम्झनु पर्छ\"कार्यपालिका\" भन्नाले गाउं कार्यपालिका नगर कार्यपालिका सम्झनुतथापछसंविधान   बमोजिम भन्नाले भएका   गाउंपालिका \"गाउंपलिका\" च )स्थपनसम्झनु पर्छ।भन्नले संविधानको \"गाउं छ। को २२२ (९ उपधारसभ ' थरबमोजिमको गाउं सभा सम्झनु पर्छ।समन्वय समिति\" भन्नाले संविधानको \"जिल्ला (ज ) २२० उपधारक धारबमोजिमको जिल्ला समन्वय समिति सम्झनु पर्छ८३भन्नाले संविधानको \"जिल्ला झ। को (१ )२२० उपधार सभ ' थरबमोजिमको जिल्ला सभा सम्झनु पर्छ\"तोकिए   बमोजिम\" \"तोकिएको ' ऐन   अन्तर्गत   बनेकोभन्नले ञ) व यरनियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ।भन्नाले   संविधान   बमोजिम स्थापना भएको   नगरपालिका \"नगरपालिका' टशब्दले   महानगरपालिका र सो उपमहानगरपालिकालाई सम्झनु"
    },
    {
        "page": "2-3",
        "text": "ो ' ऐन   अन्तर्गत   बनेकोभन्नले ञ) व यरनियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ।भन्नाले   संविधान   बमोजिम स्थापना भएको   नगरपालिका \"नगरपालिका' टशब्दले   महानगरपालिका र सो उपमहानगरपालिकालाई सम्झनु   पर्छ7समेत जनाउंछसंविधानको ठ भन्नले को (९ २२३ 'नगर धार उपधरसभनगर सभा सम्झनु पर्छ। बमोजिमको\"न्यायिक समिति\" भन्नाले संविधानको २१७ बमोजिमको न्यायिक धारसमिति सम्झनु पर्छसपदाधिकारी , कार्यपलिकाको भन्नाले अध्यक्ष, प्रमुखउपाध्यक्ष,वडा अध्यक्ष तथा कार्यपालिकाका अन्य सदस्य सम्झनु पर्छ। उपप्रमुख,\"प्रमुख\" भन्नाले नगरपालिकाको प्रमुख सम्झनु पर्छ। (ण )तह हेर्ने नेपाल सरकारको मन्त्रालय सम्झनु ।त) \"मन्त्रलय\" भन्नले स्थानीयपर्छ\"योजना\" भन्नाले आयोजना तथा कार्यक्रम समेतलाई जनाउंछ (थ)\"वडा\" भन्नाले गाउंपालिका वा नगरपालिकाको वडा सम्झनु पर्छ। (द )\"वडा अध्यक्ष\" भन्नाले वडाको अध्यक्ष सम्झनु पर्छ।ध\n\"वडा समिति\" भन्नाले संविधानको धारा २२२ को उपधारा"
    },
    {
        "page": "2-3",
        "text": "आयोजना तथा कार्यक्रम समेतलाई जनाउंछ (थ)\"वडा\" भन्नाले गाउंपालिका वा नगरपालिकाको वडा सम्झनु पर्छ। (द )\"वडा अध्यक्ष\" भन्नाले वडाको अध्यक्ष सम्झनु पर्छ।ध\n\"वडा समिति\" भन्नाले संविधानको धारा २२२ को उपधारा  ४ र धारा (न२२३ को उपधारा (४) बमोजिमको वडा समिति सम्झनु पर्छ।\"सदस्य\" भन्नले (प)गाउंपालिकाको कार्यपालिकाको गाउं गाउं (९ व सम्बन्धमसभशब्दले सो गाउ पर्छ गउं सम्झनुव र सदस्य सभकार्यपालिकाको समितिको अध्यक्ष, उपाध्यक्ष रवडथ्यक्ष वडसदस्यलाई समेत जनाउंछ।नगरपालिकाको कार्यपालिकाको २सम्बन्धम सभ व नगर नगरशव्दले सो पछ सम्झनु रसदस्य नगर सभ व नगरकार्यपालिकाको समितिको वडाध्यक्षप्रमुख उपप्रमुख वडसदस्यलाई समेत जनाउंछ।जिल्ला जिल्ला सभाको ३ सम्बन्धमा सभ तथ जल्ल समन्वयसमितिको सदस्य सम्झनु पर्छ र सो शब्दले जिल्ला सभाको प्रमुख रजिल्ला उपप्रमुखलाई समन्वय समितिको   प्रमुखउपप्रमुख तथ <समेत जनाउंछभन्नाले गाउं सभा वा नगर सभा सम्झनु पर्छ। (फ)\"सभ'\"संविधान\" भन्नाले नेपालको संविधान सम्झनु पर्छ (ब)नगर सभाले बनाएको  कानून \"स्थानीय भन्नाले   गाउं भ"
    },
    {
        "page": "3-4",
        "text": "खलाई समन्वय समितिको   प्रमुखउपप्रमुख तथ <समेत जनाउंछभन्नाले गाउं सभा वा नगर सभा सम्झनु पर्छ। (फ)\"सभ'\"संविधान\" भन्नाले नेपालको संविधान सम्झनु पर्छ (ब)नगर सभाले बनाएको  कानून \"स्थानीय भन्नाले   गाउं भ  कानून \"सभ वसम्झनु पर्छवा नगरपालिका सम्झनु पर्छ र सो भन्नाले गाउंपलिका \"स्थानीय (म।तह'शब्दले जिल्ला सभालाई समेत जनाउंछ।परिच्छेद २गाउंपालिका तथा नगरपालिकाको सङ्ख्या, सीमाना तथा केन्द्रगाउंपालिका सीमान नगरपालिकाको गउंपालिका (९तथा ३ र सङ्ख्य तथाचारकिल्ला   खुलेको सीमानाको निर्धारण   संविधानको नगरपालिकाकोर सङ्ख्या थर२९५ को उपधारा (३ बमोजिम हुनेछनेपाल सरकारले उपदफा (१) बमोजिम निर्धारण गाउंपलिकाभएको (२ ) तथभूगोल   प्रशासनिक सुगमता ,  पूर्वाधार नगरपालिकाको सीमानसङ्ख्या जनसङ्ख्या वनेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित\nअवस्था, आर्थिक विकासको साधनको भाषिक , स्रोत प्राकृतिक उपलब्धत ,सक्षमत ,सामुदायिक बनौटको आधारमा उपदफा (३) र ४४) को अधीनमा रही सांस्कृतिकतथहेरफेर गर्न सक्नेछवा नगरपालिकालाई अर्को जिल्लामा एक   जिल्लाको गाउंपालिकासीमाना हेरफेर गरिने छेन।सङ्ख्या 7वा सीमाना हेरफेर गर्नु परेमा ३"
    },
    {
        "page": "4",
        "text": "दायिक बनौटको आधारमा उपदफा (३) र ४४) को अधीनमा रही सांस्कृतिकतथहेरफेर गर्न सक्नेछवा नगरपालिकालाई अर्को जिल्लामा एक   जिल्लाको गाउंपालिकासीमाना हेरफेर गरिने छेन।सङ्ख्या 7वा सीमाना हेरफेर गर्नु परेमा ३   गाउंपालिका वा  नगरपालिकाकोसङ्ख्यात्यस्तो हेरफेरबाट प्रभावित हुने गाउंपालिका तथा नगरपालिकाको सभामा तत्काल कायमसङ्ख्याको   दुई तिहाई बहुमतबाट रहेको प्रस्ताव पारित गरी प्रदेश सरकारमसदस्यपठाउनु पर्नेछउपदफा ८३) बमोजिम प्रस्ताव प्राप्त पन्ध्र दिनभित्र प्रदेश सरकारले भएको (४ /नगरपालिकाको वा सीमाना हेरफेर प्रस्ताव बमोजिम गाउंपालिकासङ्ख्या वपर्नेछ नेपाल सरकारमा सिफारिस गर्नुगाउंपालिका सीमाना हेरफेर गर्नु पर्ने भएमा वा नगरपालिकाको सङ्ख्या (४रतथा नगरपालिकाको निर्वाचन हुने मितिभन्दा कम्तीमा एक वर्ष अगावै गरी गाउंपालिकासक्नु पर्नेछ [गाउंपालिका तथा नगरपालिकाको नेपाल सरकारले प्रदेश सरकारको केन्द्र (९नाम रपरामर्शमा गाउंपालिका तथा नगरपालिकाको नाम र केन्द्र तोक्नेछगाउंपालिका पर्ने"
    },
    {
        "page": "4",
        "text": "दा कम्तीमा एक वर्ष अगावै गरी गाउंपालिकासक्नु पर्नेछ [गाउंपालिका तथा नगरपालिकाको नेपाल सरकारले प्रदेश सरकारको केन्द्र (९नाम रपरामर्शमा गाउंपालिका तथा नगरपालिकाको नाम र केन्द्र तोक्नेछगाउंपालिका पर्ने  जिग्गाको नगरपालिकाको केन्द्रको लागि (२तथा आवश्यकक्षेत्रफल भौतिक पूर्वाधार अन्य विषयको न्यूनतम मापदण्ड नेपाल सरकारले निर्धारण7बमोजिम हुनेछगाउंपालिका वा नगरपालिकाको नाम वा केन्द्र हेरफेर गर्नु परेमा सम्बन्धित ८३ सदस्य  सङ्ख्याको दुई तिहाई बहुमतले पारित   गरेकोरहेका तत्काल कयम सभमप्रस्ताव कार्यपालिकाले प्रदेश सरकार मार्फत नेपाल सरकारमा पठाउनु पर्नेछबमोजिम प्राप्त भएकोे प्रस्ताव नेपाल सरकारले उपयुक्त देखेमा(४ ) उपदफा  ३त्यस्तो गाउंपालिका वा नगरपालिकाको नाम वा केन्द्र हेरफेर गर्न सक्नेछजुनसुकै कुरा लेखिएको भए तापनि गाउंपालिका(५ ) अन्यत्र यस दफम तथनगरपालिकाको पहिलो निर्वाचन मितिले छ महिनाभित्र सम्बन्धित भएकोसभम तत्कलएक   पटकको   लागि सङ्ख्याको   बहुमतबाट कायम   रहेको परित"
    },
    {
        "page": "4-5",
        "text": "र्न सक्नेछजुनसुकै कुरा लेखिएको भए तापनि गाउंपालिका(५ ) अन्यत्र यस दफम तथनगरपालिकाको पहिलो निर्वाचन मितिले छ महिनाभित्र सम्बन्धित भएकोसभम तत्कलएक   पटकको   लागि सङ्ख्याको   बहुमतबाट कायम   रहेको परित   गरीप्रस्ताव सदस्यसिफारिस केन्द्र हेरफेर गर्न नेपाल नगरपालिकाको गाउंपालिकानम सरकारम व वगरेमा नेपाल सरकारले सो सिफारिस बमोजिम नाम वा केन्द्र हेरफेर गर्नु पर्नेछ।\nदफा  बमोजिम केन्द्रको हेरफेरको सिफारिस   गर्दा (२ ) (६ )यस म उपदफउल्लिखित मापदण्डको अधीनमा रही गर्नु पर्नेछ।कुनै   गाउंपालिका केन्द्र हेरफेर भएमा   सोको वा नगरपलिकाको (७नम वजानकारी प्रदेश सरकारलाई दिनु पर्नेछ [कुनै नगरपालिकाको गाउंपलिका गउंपालिका अर्को(८  व नम वनगरपालिकाको नामसंग मिल्न गएमा नेपाल सरकारले प्रदेश सरकार मार्फत सम्बन्धितगाउंपालिका वा नगरपालिकालाई त्यस्तो नाम परिवर्तन गर्न सुझाव पठाउन सक्नेछभएकोमा   कार्यपालिकाले ८८ ) बमोजिमको   सुझाव (९ उपदफाउपदफा प्रप्तबमोजिमको  प्रक्रिया अपनाई गाउंपालिका नाम"
    },
    {
        "page": "5",
        "text": "सरकार मार्फत सम्बन्धितगाउंपालिका वा नगरपालिकालाई त्यस्तो नाम परिवर्तन गर्न सुझाव पठाउन सक्नेछभएकोमा   कार्यपालिकाले ८८ ) बमोजिमको   सुझाव (९ उपदफाउपदफा प्रप्तबमोजिमको  प्रक्रिया अपनाई गाउंपालिका नाम  परिवर्तन वा नगरपलिकाको गर ८३प्रदेश सरकार मार्फत नेपाल सरकार समक्ष पठाउनु पर्नेछनेपाल केन्द्र गाउंपलिका सीमाना(१ ) वडका सरकारले + तथ सङख्यागर्नेछ नगरपालिकामा रहने वडाको सीमाना र सङ्ख्या निर्धारणसङ्ख्या   निर्धारण गर्दा नेपाल   सरकारले बमोजिम (१ ) वडाको (२ )उपदफागाउंपालिकामा कम्तीमा पांच र बढीमा एक्काईस वडा तथा नगरपालिकामा कम्तीमा नौ रबढीमा पैंतीस वडा हुने गरी निर्धारण गर्नु पर्नेछ(३ ) सभाले सम्बन्धित वडाको सिफारिसमा   देहायकातत्काल अधरम कयमप्रस्ताव पारित गरी वडाको केन्द्र तोक्नेछ रहेका सदस्य सङ्ख्याको बहुमतबाटजनसङ्ख्या तथा जनसङ्ख्या वितरणको अवस्था, (क /भौगोलिक निरन्तरता, अनुकूलता विशिष्टता,तथाभाषिक, सांस्कृतिक तथा सामाजिक विशिष्टता, ।ग)सेवा सुविधा वितरणको अवस्था र सुगमता,विद्यमान भौतिक पूर्वाधार |वडाको सङ्ख्या र सीमाना हेरफेर गर्न सक्ने नेपाल सरकारले दफा ५"
    },
    {
        "page": "5-6",
        "text": "िरन्तरता, अनुकूलता विशिष्टता,तथाभाषिक, सांस्कृतिक तथा सामाजिक विशिष्टता, ।ग)सेवा सुविधा वितरणको अवस्था र सुगमता,विद्यमान भौतिक पूर्वाधार |वडाको सङ्ख्या र सीमाना हेरफेर गर्न सक्ने नेपाल सरकारले दफा ५  बमोजिम (९निर्धारण गरेको वडाको सङ्ख्या र सीमाना आवश्यकता अनुसार हेरफेर गर्न सक्नेछ।उपदफा (१) बमोजिम वडाको सङ्ख्या र सीमाना हेरफेर गर्दा दफा ५ को (२ )मा उल्लिखित आधारहरूलाई अवलम्बन गर्नु पर्नेछ उपदफा (३वडाको सङ्ख्या वा सीमाना हेरफेर गर्न आवश्यक भएमा गाउं सभा वा ८३नगरसङ्ख्याको दुई तिहाई बहुमतबाट प्रस्ताव पारित सभाको कायम रहेकोतत्काल सदस्यप्रदेश सरकार मार्फत नेपाल सरकारमा पठाउनु पर्नेछ\n८३"
    },
    {
        "page": "5-6",
        "text": "ेछ उपदफा (३वडाको सङ्ख्या वा सीमाना हेरफेर गर्न आवश्यक भएमा गाउं सभा वा ८३नगरसङ्ख्याको दुई तिहाई बहुमतबाट प्रस्ताव पारित सभाको कायम रहेकोतत्काल सदस्यप्रदेश सरकार मार्फत नेपाल सरकारमा पठाउनु पर्नेछ\n८३  बमोजिम प्राप्त भएमा नेपाल सरकारले छ महिनाभित्र४ / प्रस्तव उपदफत्यस्तो प्रस्ताव बमोजिम वडाको सङ्ख्या वा सीमाना हेरफेर गर्नु पर्नेछ।यस दफा बमोजिम वडाको सङ्ख्या र सीमाना हेरफेर गर्नु पर्दा गाउंपालिका (५ )नगरपालिकाको निर्वाचन हुनुभन्दा कम्तीमा एक वर्ष अगावै गरी सक्नु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि गाउंपालिका (६यस दफाम अन्यत्र वनगरपालिकाको पहिलो निर्वाचन भएको छ महिनाभित्र वडाको सीमाना हेरफेर गर्न गाउंसङ्ख्याको बहुमतबाट प्रस्ताव पारित वा नगर सभाको तत्काल कायम रहेको सदस्यसभनेपाल सरकार मर्फत पठाएमा"
    },
    {
        "page": "6",
        "text": "उंपालिका (६यस दफाम अन्यत्र वनगरपालिकाको पहिलो निर्वाचन भएको छ महिनाभित्र वडाको सीमाना हेरफेर गर्न गाउंसङ्ख्याको बहुमतबाट प्रस्ताव पारित वा नगर सभाको तत्काल कायम रहेको सदस्यसभनेपाल सरकार मर्फत पठाएमा   नेपाल सरकारले वडाको सीमाना प्रदेशसरकरमहेरफेर गर्नु पर्नेछवडाको केन्द्र हेरफेर गर्न वडा समितिको परामर्शमा कुनै (७ /आवश्यक भएमकायम रहेको सदस्य सङ्ख्याको दुई तिहाई बहुमतले गाउं सभा व नगर सभामा तत्कालप्रस्ताव पारित गरी वडाको केन्द्र हेरफेर गर्न सक्नेछतर यो ऐन प्रारम्भ भएपछि पहिलो पटकको गाउं लागसभ नगर व सभमसङ्ख्याको   बहुमतले गरी वडाको केन्द्र कायम   रहेको प्रस्ताव   पारिततत्काल सदस्यहेरफेर गर्न सक्नेछ।उपदफा ७७) बमोजिम वडाको केन्द्र हेरफेर गर्दा आवश्यक पर्ने भौतिक (८ )आफ्नो नगरपालिकाले सम्बन्धित (गाउंपालिका पूर्वाधारलगयत व्यवस्थ अन्य वपर्नेछ आन्तरिक आयबाट व्यवस्था गर्नु(७ ) बमोजिम वडाको केन्द्र हेरफेर भएमा सम्बन्धित गाउंपालिका (९ )उपदफानगरपालिकाले पैंतीस दिनभित्र सोको जानकारी"
    },
    {
        "page": "6-7",
        "text": "काले सम्बन्धित (गाउंपालिका पूर्वाधारलगयत व्यवस्थ अन्य वपर्नेछ आन्तरिक आयबाट व्यवस्था गर्नु(७ ) बमोजिम वडाको केन्द्र हेरफेर भएमा सम्बन्धित गाउंपालिका (९ )उपदफानगरपालिकाले पैंतीस दिनभित्र सोको जानकारी   प्रदेश नेपालर सरकरम व सरकरपठाउनु पर्नेछ।जुनसुकै कुरा लेखिएको भए तापनि नेपाल सरकारले८१० ) अन्यत्र दफम यरनगरपालिकाको कुनै वडालाई सीमाना जोडिएको अर्को गाउंपालिका गाउंपालिकाव वनगरपालिकामा समावेश गर्न सक्नेछ।वडा समावेश गर्दा त्यस्तो उपदफा (१० बमोजिम कुनै वडा  रहेको (९१ )समावेश  हुन लागेको   गाउंपालिका नगरपालिकाको सभाको रहेकोव तत्कल कयमसङ्ख्याको दुई तिहाई बहुमतबाट प्रस्ताव पारित गरी प्रदेश सरकार मार्फत नेपालसदस्यपठाउनु पर्नेछसरकारम(१ ) कुनै जिल्लाभित्रका गाउंपालिका व  नगरपालिका आपसमा   गाभिन   सक्नएकसीमाना   जोडिएका सोभन्दा दुई नगरपलिका नगरपालिकाबढी व र आपसम\nनगरपालिका गाउंपालिकाले चाहेमा सम्बन्धित सभामा गाउंपालिका गाउंपालिका7 व 7तत्काल कायम रहेको सदस्य सङ्ख्याको बहुमतबाट एक आपसमा गाभिने प्रस्ताव पारितसक्नेछन्।बमोजिमको त्यसरी प्रस्ताव"
    },
    {
        "page": "6-7",
        "text": "रपालिकाबढी व र आपसम\nनगरपालिका गाउंपालिकाले चाहेमा सम्बन्धित सभामा गाउंपालिका गाउंपालिका7 व 7तत्काल कायम रहेको सदस्य सङ्ख्याको बहुमतबाट एक आपसमा गाभिने प्रस्ताव पारितसक्नेछन्।बमोजिमको त्यसरी प्रस्ताव   पारित गर्दा (२ (९ उपदफाआपसम एकनगरपालिकाको गाभिएपछि नाम, वडाको   सीमाना, कायम हुने गाउंपालिकासङ्ख्या वतथा केन्द्र समेतको विवरण प्रदेश सरकारमा पठाउनु पर्नेछ खुलाईबमोजिम   विवरण सहितको प्रदेश (२ )८३  प्रस्ताव उपदफा भएम प्रप्तसरकारले त्यस्तो प्रस्तावको आर्थिक पक्ष विश्लेषण गरी तीस दिनभित्र तथा   सामाजिकपर्नेछ। नेपाल सरकारमा सिफारिस गर्नुसिफारिसको नेपाल बमोजिमको सरकारले ८३ )आधारमा ४ / उपदफआपसमा गाभ्ने निर्णय गरेमा त्यस्तो गाउंपालिका तथा नगरपालिकालाई एक गाउंपालिकाकेन्द्र समेत तोक्नेछ। नगरपालिकाको नाम वडाको सङ्ख्या तथा सीमानादफा   बमोजिम गउंपालिका नगरपालिका गाभिने (५ ) आपसमव एक यसनिर्णयको कार्यान्वयन त्यसपछि लगतै हुने निर्वाचनदेखि लागू हुनेछभएको सम्बन्धम(६) यस दफा बमोजिम गाभिई कायम भएका गाउंपालिका वा नगरपालिकालाईसरकारले गाभिनुभन्दा   अगावै नेपाल आएको"
    },
    {
        "page": "7-8",
        "text": "ा गाभिने (५ ) आपसमव एक यसनिर्णयको कार्यान्वयन त्यसपछि लगतै हुने निर्वाचनदेखि लागू हुनेछभएको सम्बन्धम(६) यस दफा बमोजिम गाभिई कायम भएका गाउंपालिका वा नगरपालिकालाईसरकारले गाभिनुभन्दा   अगावै नेपाल आएको   अनुदानको प्रदेशगदे प्रदान सरकर 7पर्नेछ गराउनु अतिरिक्तथप अनुदान उपलब्ध । [नगरपालिकाको   वर्गीकरण १ ) नेपाल सरकारले सम्बन्धित स्थानीय र  प्रदेशतहशर्त तथा सुविधा पूरा गरेको देहायका सरकारसंग परामर्श गरी आधारमा   नगरपलिका ,महानगरपालिका घोषणा गर्न सक्नेछ उपमहानगरपालिकावनगरपालिकाहिमाली  जिल्लाको हिमाली क्षेत्रमा   कम्तीमा (९ )हजार दशहिमाली   जिल्लाको   पहाडी क्षेत्र तथा   पहाडी   जिल्लामानपाकम्तीमा चालीस हजार, भित्री मधेशका जिल्लामा कम्तीमापचास हजार तराईका जिल्लामा कम्तीमा पचहत्तर हजार रकाठमाडों उपत्यकाभित्रका जिल्लामा  कम्तीमाएक लखस्थायी बासिन्दा भएको,खण्डको   प्रयोजनका \"हिमाली स्पष्टीकरण लगियसपहाडी जिल्ला, भित्री मधेश, तराईका जिल्ला जिल्ला,तथा\nकाठमाडों भन्नाले अनुसूची- १ उपत्यकाका"
    },
    {
        "page": "7-8",
        "text": "ाठमाडों उपत्यकाभित्रका जिल्लामा  कम्तीमाएक लखस्थायी बासिन्दा भएको,खण्डको   प्रयोजनका \"हिमाली स्पष्टीकरण लगियसपहाडी जिल्ला, भित्री मधेश, तराईका जिल्ला जिल्ला,तथा\nकाठमाडों भन्नाले अनुसूची- १ उपत्यकाका   जिल्ला\"मउल्लेख भए बमोजिमका जिल्ला जनाउंछऔसत पछिल्लो वर्षको वार्षिक आन्तरिक पांचआय २हिमाली क्षेत्रको भए कम्तीमा एक करोड रुपैयांर अन्यजिल्लामा भए कम्तीमा तीन करोड रुपैयां भएकोविद्युत, त्यस्तै पेटी , खानेपानी३ सडक, सडक स०चर 7अन्य न्यूनतम शहरी सुविधा भएकोे,फोहोरमैलाको (४ ) ल्यण्डफिल्ड साइटकोव्यवस्थपन तथाउचित प्रबन्ध भएको,तोकिए बमोजिमको खुल्ला क्षेत्र तथा पार्क प्रत्येक(५ ) वडमउद्यान भएकोे,कम्तीमा पच्चीस शैयाको अस्पताल सुविधा भएकोे, (६ )सार्वजनिक   शौचालय (७ ) यात्रु   विश्रामस्थल सहितकोतथाबसपार्क भएको,खानेपानी तथा सरसफाईको व्यवस्था भएको, (८ )(९ ) बैङ्क तथा वित्तीय संस्थाको सेवा भएको,(१०"
    },
    {
        "page": "8-9",
        "text": "तीमा पच्चीस शैयाको अस्पताल सुविधा भएकोे, (६ )सार्वजनिक   शौचालय (७ ) यात्रु   विश्रामस्थल सहितकोतथाबसपार्क भएको,खानेपानी तथा सरसफाईको व्यवस्था भएको, (८ )(९ ) बैङ्क तथा वित्तीय संस्थाको सेवा भएको,(१०  सामुदायिक भवन तथा सभाहल भएकोेबजार क्षेत्र भएको, (११ )पशुवधशाला भएको, (१२ )Eशवदाहस्थल भएकोे, ८१३ )(१४) खेलमैदान भएकोे,गुरुयोजना तयार भएको,(१५ ) नगर(१६) तोकिए बमोजिमका अन्य मापदण्ड पूरा भएकोे तथा अन्यशहरी सुविधा भएकोउपमहानगरपालिका (ख कम्तीमा दुई लाख स्थायी बासिन्दा भएको, (९ )औसत आन्तरिक वर्षको वार्षिक पछिल्लो पांच(२ ) अयकम्तीमा पच्चीस करोड रुपैयां भएको,सय शैयाको एक कम्तीमा एक अस्पताल सहित कम्तीमा८३ /दुई सय शैयाको अस्पताल भएकोसुविधा"
    },
    {
        "page": "8-9",
        "text": "्तीमा दुई लाख स्थायी बासिन्दा भएको, (९ )औसत आन्तरिक वर्षको वार्षिक पछिल्लो पांच(२ ) अयकम्तीमा पच्चीस करोड रुपैयां भएको,सय शैयाको एक कम्तीमा एक अस्पताल सहित कम्तीमा८३ /दुई सय शैयाको अस्पताल भएकोसुविधा\nफोहरमैला प्रशोधन तथा व्यवस्थापन प्रणाली भएकोे, (४ )(५ ) भएको,सभहल(६ ) राष्ट्रियस्तरको कभर्डरङ्गशल , व्यायामशल तथा हलभएको ,विद्युत खानेपानी र सञ्चार सेवाको उपलब्धता भएको, (७ )(८ ) नगरभित्रका प्रमुख सडकहरू पक्की भएको,(९ ) उच्चस्तरीय शिक्षा तथा प्राविधिक शिक्षाको सुविधा भएको(१० ) सार्वजनिक उद्यान सभागृहको व्यवस्था भएको,र नगरपशुवधशाला र व्यवस्थित शवदाह स्थल भएको (११ ) आधुनिकअपाङ्गतामैत्री (१२   सार्वजनिक प्रयोगकास्थल र भवनहरू तथापहुंचयोग्य भएको, भौतिक रूपमाहोटल, (१३"
    },
    {
        "page": "9-10",
        "text": "भएको(१० ) सार्वजनिक उद्यान सभागृहको व्यवस्था भएको,र नगरपशुवधशाला र व्यवस्थित शवदाह स्थल भएको (११ ) आधुनिकअपाङ्गतामैत्री (१२   सार्वजनिक प्रयोगकास्थल र भवनहरू तथापहुंचयोग्य भएको, भौतिक रूपमाहोटल, (१३  पर्यटकीय स्तरको मोटल तथा रिसोर्ट भएकोे,(१४) नगरपालिकालाई तोकिएका अन्य पूर्वाधार भएको,(१५ ) तोकिए बमोजिमको अन्य शहरी सुविधा भएको(ग) महानगरपालिकाकम्तीमा पांच लाख स्थायी बासिन्दा भएकोे, (१औसत आन्तरिक वर्षको वार्षिक पांचपछिल्लो (२ ) आयकम्तीमा एक अर्ब रुपैयां भएकोे,टर्मिनल सहितको बसपार्क पार्किङ्गका लागि पर्याप्त सुविधा,८३सव वे तथा सडक पेटी भएको,अपाङ्गतामैत्री   सार्वजनिक शहरी परिवहनको सुविधातथसवारी सुविधा भएको,नेपाललम्बाइको कम्तीमा प्रतिशत (५ ) पचहत्तरकुल सडकपक्की भएको,सडकहरूस्नातकोत्तर तहसम्मको अध्ययन संस्था भएको, (६ )शैयाको विशेषज्ञ सेवा सहितको(७ अस्पताल, सय एककम्तीमा एक अस्पताल सहित कम्तीमा पाचसाधारण सयशैयाको अस्पताल सुविधा भएको,व्यवस्थित तरकारी तथा फलफूल बिक्री केन्द्र भएको, (८ )९ ) सपिङ्ग मलहरू भएको,\nखेलकूद (१०)  अन्तर्राष्ट्रियको गर्न"
    },
    {
        "page": "9-10",
        "text": "(७ अस्पताल, सय एककम्तीमा एक अस्पताल सहित कम्तीमा पाचसाधारण सयशैयाको अस्पताल सुविधा भएको,व्यवस्थित तरकारी तथा फलफूल बिक्री केन्द्र भएको, (८ )९ ) सपिङ्ग मलहरू भएको,\nखेलकूद (१०)  अन्तर्राष्ट्रियको गर्न   उपयुक्तसञ्चालन रङ्गशलभएको,(११ ) अन्तर्राष्ट्रियको विमानस्थलसंगको सहज पहुचआवगमनमभएको ,(१२  अन्तर्राष्ट्रियको अन्तर्राष्ट्रियको व्यापारिक सभाहलतथप्रदर्शनी स्थलको व्यवस्था भएको,सङ्ग्रहालय भएको, (१३ )(१४) प्राविधिक शिक्षालय भएको,(१५ ) अन्तर्राष्ट्रियको होटल सुविधा भएकोआफ्ना क्षेत्रभित्र रहेका विशेष महत्त्वका सम्पदाको संरक्षण (१६)भएको ,पर्याप्त मनोरञ्जनस्थल भएको, (१७ )बाल उद्यान र जेष्ठ नागरिक मनोरञ्जनस्थल भएको (१८ )नाचघर तथा सिर्जना ग्यालेरीहरू भएको, (१९ )(२० ) शहरी हरियाली तथा सौन्दर्य भएको,(२१  तोकिए बमोजिमका अन्य शहरी सुविधा भएको।जुनसुकै कुरा लेखिएको भए तापनि यो ऐन प्रारम्भ हुदाका उपदफा (१ (२मनगरपालिका , उपमहानगरपालिका महानगरपालिका यसे"
    },
    {
        "page": "10-11",
        "text": "भएको, (१९ )(२० ) शहरी हरियाली तथा सौन्दर्य भएको,(२१  तोकिए बमोजिमका अन्य शहरी सुविधा भएको।जुनसुकै कुरा लेखिएको भए तापनि यो ऐन प्रारम्भ हुदाका उपदफा (१ (२मनगरपालिका , उपमहानगरपालिका महानगरपालिका यसे   ऐनरहक व बखत कयममानिनेछ। बमोजिम कायमभएकोसांस्कृतिक वा पर्यटकीय क्षेत्र घोषणा गर्न सक्ने (१ ) प्रदेश सरकारले कुनै गाउंपालिकापुरातात्त्विक वस्तु, संस्कृतिको संरक्षण वा वा नगरपालिकाको ऐतिहासिक महत्त्व,कल वपर्यटन प्रवर्धन गर्न उपयुक्त देखेमा त्यसको लागि मापदण्ड तोकी कुनै गाउंपालिकावकुनै क्षेत्रलाई चार किल्ला खोली सांस्कृतिक वा सोको वा पर्यटकीय क्षेत्र नगरपालिकाघोषणा गर्न सक्नेछ।बमोजिम   घोषणा क्षेत्रको भएका   सांस्कृतिक वा   पर्यटकीय (२ ) (१ )उपदफविकासको लागि प्रदेश सरकारले विशेष कार्यक्रम तथा बजेटको व्यवस्था गर्न सक्नेछजुनसुकै  कुरा   लेखिएको भए   तापनि गाउंपालिका (९८३ उपदफ म वनगरपालिकाले आफ्नो क्षेत्रभित्रका कुनै स्थानलाई सांस्कृतिक वा पर्यटकीय क्षेत्र घोषणासक्नेछगन\nनेपाल सरकारले देहायको विषयमा भएकोे नेपाल"
    },
    {
        "page": "10-11",
        "text": "सक्नेछजुनसुकै  कुरा   लेखिएको भए   तापनि गाउंपालिका (९८३ उपदफ म वनगरपालिकाले आफ्नो क्षेत्रभित्रका कुनै स्थानलाई सांस्कृतिक वा पर्यटकीय क्षेत्र घोषणासक्नेछगन\nनेपाल सरकारले देहायको विषयमा भएकोे नेपाल   राजपत्रमा सचना प्रकाशित गर्न पर्ने१०.निर्णयको सूचना नेपाल राजपत्रमा प्रकाशन गर्नु पर्नेछगाउंपालिका तथा नगरपालिकाको सङ्ख्या सीमाना निर्धारण तथा क /7सोको हेरफेर,गाउंपालिका तथा नगरपालिकाको नाम तथा सोको हेरफेर, (ख )नगरपालिकाको गाउंपालिका (ग) चारकिल्लसङ्ख्या , तथ वडसीमाना निर्धारण, सोको हेरफेर खुलेकोखगाउंपालिका तथा नगरपालिकालाई एकआपसमा गाभिएको , ।घनगरपालिका , उपमहानगरपालिका महानगरपालिकाको ङ /तथघोषणा^परिच्छेद ३गाउंपालिका तथा नगरपालिकाको काम कर्तव्य र अधिकारगाउंपालिका तथा   नगरपालिकाको अधिकार गाउंपालिका नगरपलिकाको (९ )० . तथाएकल अधिकार संविधानको अनुसूची-८ मा उल्लेख भए बमोजिम हुनेछप्रतिकूल असर नपर्ने गरी गाउंपालिका उपदफा (१) को सर्वसामन्यतम(२ )अधिकार देहाय बमोजिम हुनेछ तथा नगरपालिकाको काम, कर्तव्य7नगर प्रहरीक.सञ्चालन, व्यवस्थापन,"
    },
    {
        "page": "11-12",
        "text": "र संविधानको अनुसूची-८ मा उल्लेख भए बमोजिम हुनेछप्रतिकूल असर नपर्ने गरी गाउंपालिका उपदफा (१) को सर्वसामन्यतम(२ )अधिकार देहाय बमोजिम हुनेछ तथा नगरपालिकाको काम, कर्तव्य7नगर प्रहरीक.सञ्चालन, व्यवस्थापन,   नियमन नगर प्रहरीको (९गठन तथा नगरनीति निर्माण सम्बन्धी प्रहरी मापदण्डको कानूनर तथकार्यान्वयन,A देहायका सहयोग पुऱ्याउनको कार्यमा प्रहरीको(२ ) लगि नगरपरिचालन गर्न सक्नेनीति, गाउंपालिका वा   नगरपालिकाकोमपदण्ड कानून, कतथा निर्णय कार्यान्वयन,गाउंपालिका सम्पत्तिको नगरपालिकाको सुरक्षावसंरक्षण,स्थानीयस्तरमा समारोह, (ग हुन सभ परम्पर तथा जात्रचाडपर्वको सुरक्षा व्यवस्थापनझिकिएको केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ खद्वारा"
    },
    {
        "page": "11-12",
        "text": "तथा निर्णय कार्यान्वयन,गाउंपालिका सम्पत्तिको नगरपालिकाको सुरक्षावसंरक्षण,स्थानीयस्तरमा समारोह, (ग हुन सभ परम्पर तथा जात्रचाडपर्वको सुरक्षा व्यवस्थापनझिकिएको केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ खद्वारा\nपार्किङ्ग रेखदेख स्थलको स्थानीय।घ बजार तथव्यवस्थपन,गाउं वा नगर सरसफाई सम्बन्धी मापदण्डको कार्यान्वयन,समितिले मिलापत्र निर्णयको न्यायिक गरेकातथाकार्यान्वयन,सार्वजनिक ऐलानी र पर्ती जग्गा, सार्वजनिक भवन, सम्पदा छभौतिक पूर्वाधारको संरक्षण र सुरक्षा,तथाखोजी , विपद् (ज )रहत व्यवस्थापन सम्बन्धी उद्वार, तथपुनर्स्थापना,अनधिकृत विज्ञापन तथा होडिङ्ग बोर्ड नियन्त्रण, ।झ)छाडा पशु चौपायाको नियन्त्रण, (ञ)अनधिकृत सार्वजनिक निर्माण सम्पत्ति टअतिक्रमण तथरोकथाम तथा नियन्त्रण,कार्यपालिकाले तोकेको अन्य कार्य। (ठ)सहकारी संस्थाख.सहकारी संस्था सम्बन्धी स्थानीय नीति, कानून मापदण्डको निर्माण, (९ )नियमन, कार्यान्वयनरतथा   नगरपालिकाको भौगोलिक  क्षेत्रभेत्र सम्बन्धित   गाउंपालिका(२अनुमति, सहकारी खारेजी संस्थाको दर्ता हुनेर सञ्चलनविघटन,सहकारी ऋण परिचालन सम्बन्धी"
    },
    {
        "page": "12-13",
        "text": "ीति, कानून मापदण्डको निर्माण, (९ )नियमन, कार्यान्वयनरतथा   नगरपालिकाको भौगोलिक  क्षेत्रभेत्र सम्बन्धित   गाउंपालिका(२अनुमति, सहकारी खारेजी संस्थाको दर्ता हुनेर सञ्चलनविघटन,सहकारी ऋण परिचालन सम्बन्धी   स्थानीयवचत मपदण्ड तथनिर्धारण र नियमन,सहकारी सम्बन्धी राष्ट्रिय केन्द्रीय विषयगत, प्रादेशिक र स्थानीय।पासङ्घ संस्थासॅग समन्वय र सहकार्यसम्बन्धी (५ ) सहकारी स्थानीय तथ्याङ्कव्यवस्थपन अध्ययन रअनुसन्धानस्थानीय सहकारी संस्थाको क्षमता अभिवृद्धि, (६ )स्थानीय सहकारी क्षेत्रको प्रवर्धन परिचालन र विकास | (७ )ग. एफ.एम. सञ्चलन\nरेडियो अनुमति (१ वाटसम्मकोएम. एक एफ. सञ्चलन सयनवीकरण, नियमन र खारेजी,प्रदेश कानूनको अधीनमा रही सञ्चालन सम्बन्धी २अन्य एफ.एम.कार्य |स्थानीय कर, सेवा शुल्क तथा दस्तुरघ.कानूनको अधीनमा रही सम्पत्ति सङ्घीय तथा   प्रदेश (१ )कर घररजिष्ट्रेशन"
    },
    {
        "page": "13",
        "text": "सञ्चलन सयनवीकरण, नियमन र खारेजी,प्रदेश कानूनको अधीनमा रही सञ्चालन सम्बन्धी २अन्य एफ.एम.कार्य |स्थानीय कर, सेवा शुल्क तथा दस्तुरघ.कानूनको अधीनमा रही सम्पत्ति सङ्घीय तथा   प्रदेश (१ )कर घररजिष्ट्रेशन   शुल्क, सवारी कर, सेवासाधन कर बहल घर जन्गभूमिकर शुल्क दस्तुर पर्यटन शुल्क, विज्ञापनकर व्यवसाय करनीति, (मालपोत , मनोरञ्जन सम्बन्धीकानून मापदण्ड, करकार्यान्वयन र नियमन,पूर्वाधार निर्धारण, स्थानीय सेवाको२ / शुल्क सङ्कलन तथव्यवस्थपन,ट्रेकिङ्ग, कायाकिङ्ग, क्यानोनिङ्ग, बञ्जी जिपफ्लायर,  ऱ्याफ्टिङ्ग,८३ जम्प,मोटरबोट, केवुलकार सेवा लगायत जल तथा स्थल क्षेत्रमाअन्यहुने नवीन पर्यटकीय सेवा तथा साहसिक खेलको शुल्क,सञ्चलनजीवजन्तु कर निर्धारण तथा सङ्कलन, (४ ) जडीबुटी , कवाडीफराजस्वको आधार विस्तार तथा प्रवर्धन, (५ ) स्थानीयढुङ्गा , गिट्टी, वालुवा, माटो, जराजुरी, स्लेट, खरीढुङ्गा (६ ) काठ दाउर,आदि   प्राकृतिक तथा   निकासी   शुल्क वस्तुको"
    },
    {
        "page": "13-14",
        "text": "ण तथा सङ्कलन, (४ ) जडीबुटी , कवाडीफराजस्वको आधार विस्तार तथा प्रवर्धन, (५ ) स्थानीयढुङ्गा , गिट्टी, वालुवा, माटो, जराजुरी, स्लेट, खरीढुङ्गा (६ ) काठ दाउर,आदि   प्राकृतिक तथा   निकासी   शुल्क वस्तुको   बिक्रीखदस्तुर सङ्कलन,=सिफारिस , अनुमति, गर्ने < प्रचलित बमोजिम दर्ता,कनननवीकरण आदिको शुल्क, दस्तुर निर्धारण र सङ्कलन,स्थानीय राजस्व प्रवर्धनका लागि प्रोत्साहन, (८ )(९ ) राजस्व सूचना तथा तथ्याङ्कको आदान प्रदान,(१०) सङ्घीय तथा प्रदेश कानूनको अधीनमा रही स्थानीय तहमा राजस्वनियमन, चुहावट नियन्त्रण सम्बन्धी नीति कानून मापदण्डरउपयोगमा सेवा शुल्क दस्तुर सम्बन्धी (११ ) स्थानीय पूर्वाधार सेवारनीति, कानून, मापदण्ड नियमन,7केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा झिकिएको खनेपाल केही ऐन संशोधन गर्ने ऐन २०७५ द्वार संशोधित\nमालपोत सङ्कलन, (१२ )कर तथा सेवा शुल्क सम्बन्धी अन्य कार्य। (१३)ङ. स्थानीय सेवाको व्यवस्थापनव्यवस्थापन सम्बन्धी नीति मापदण्ड, सेवा शर्त स्थानीय   सेवाको (१ )योजना, कार्यान्वयन र नियमन,बमोजिम"
    },
    {
        "page": "13-14",
        "text": "संशोधित\nमालपोत सङ्कलन, (१२ )कर तथा सेवा शुल्क सम्बन्धी अन्य कार्य। (१३)ङ. स्थानीय सेवाको व्यवस्थापनव्यवस्थापन सम्बन्धी नीति मापदण्ड, सेवा शर्त स्थानीय   सेवाको (१ )योजना, कार्यान्वयन र नियमन,बमोजिम   समायोजन संविधानको को (२ ) (२ )३०२ उपधार थरभएका कर्मचारीको व्यवस्थापन, उपयोगर समन्वयसङ्गठन विकास, जनशक्ति व्यवस्थापन र वृत्ति विकास, ८३ /स्थानीय कानून  बमोजिम व्यवस्थापन सर्वेक्षण गर ४ /तथा सङ्गठनसङ्गठन संरचना तथा दरबन्दी निर्धारण,स्थानीय"
    },
    {
        "page": "14",
        "text": "थरभएका कर्मचारीको व्यवस्थापन, उपयोगर समन्वयसङ्गठन विकास, जनशक्ति व्यवस्थापन र वृत्ति विकास, ८३ /स्थानीय कानून  बमोजिम व्यवस्थापन सर्वेक्षण गर ४ /तथा सङ्गठनसङ्गठन संरचना तथा दरबन्दी निर्धारण,स्थानीय   सेवाको प्रविधिको (५ )व्यवस्थापनम सूचन तथ सञचरउपयोग, प्रवर्धन र नियमन,जनशक्ति व्यवस्थापन तथा वृत्ति विकास, (६स्थानीय सेवाको व्यवस्थापन सम्बन्धी अन्य कार्य। (७ )च. स्थानीय तथ्याङ्क र अभिलेख सङ्कलनयोजना , स्थानीय नीति सम्बन्धी८१ ) तथ्याङ्क कानून मपदण्ड,नियमन, कार्यान्वयनर(२ / आधारभूत तथ्याङ्क सङ्कलन र व्यवस्थापन,विच्छेद , विवाह, बसाइसराइ मृत्यु,दता ३ सम्बन्ध जन्मपारिवारिक लगतको अभेलेख तथा पञ्जीकरण व्यवस्थापन,प्रविधियुक्त आधारभूत तथ्याङ्कको सूचनासञ्चार, सङ्कलन तथ 6व्यवस्थपन,स्थानीय तथ्याङ्क र अभिलेख सङ्कलन सम्बन्धी अन्य कार्य।(५ )छ. स्थानीयस्तरका विकास आयोजना तथा परियोजनाविकास आयोजना तथा परियोजना सम्बन्धी नीति, कानून मापदण्ड (१ )तर्जुमा, कार्यान्वयन, अनुगमन, मूल्याङ्कन र नियमन,आर्थिक, सामाजिक सांस्कृतिक, वातावरणीय प्रविधि २विकासका आयोजन पूर्वाधारजन्य लगआवश्यक तथपरियोजनाहरूको तर्जुमा कार्यान्वयन अनुगमन तथा मूल्याङ्कन,आयोजनाको अध्ययन अनुसन्धान तथा प्रभाव मूल्याङ्कन, ३"
    },
    {
        "page": "14-15",
        "text": "र नियमन,आर्थिक, सामाजिक सांस्कृतिक, वातावरणीय प्रविधि २विकासका आयोजन पूर्वाधारजन्य लगआवश्यक तथपरियोजनाहरूको तर्जुमा कार्यान्वयन अनुगमन तथा मूल्याङ्कन,आयोजनाको अध्ययन अनुसन्धान तथा प्रभाव मूल्याङ्कन, ३\nसाधनको   पहिचान तथा   अभिेलेख श्रोत प्राकृतिक तथासम्भव्यव्यवस्थपन,सङ्घीय तथा प्रदेश कानूनको अधीनमा रही शहरी विकास बस्ती (४तथा सो सम्बन्धी विकास भवन सम्बन्धी नीति, कानून मापदण्डरयोजना तर्जुमा आयोजना पहिचान अध्ययन कार्यान्वयन र नियमन,राष्ट्रिय भवन संहिता तथा मापदण्ड बमोजिम भवन निर्माण अनुमति, (६नियमन,अनुगमन रविद्यालय   सामुदायिक सरकारीभवन   सभागृह अन्य ७७ / भवन 7तथा"
    },
    {
        "page": "15",
        "text": "मापदण्डरयोजना तर्जुमा आयोजना पहिचान अध्ययन कार्यान्वयन र नियमन,राष्ट्रिय भवन संहिता तथा मापदण्ड बमोजिम भवन निर्माण अनुमति, (६नियमन,अनुगमन रविद्यालय   सामुदायिक सरकारीभवन   सभागृह अन्य ७७ / भवन 7तथा   संरचनाको निर्माण सार्वजनिक मर्मतभवन र सम्भर तथसञ्चलन र व्यवस्थपनसङ्घीय र प्रदेशस्तरीय आयोजना तथा परियोजनाको कार्यान्वयनमा ८ समन्वय सहजीकरण र सहयोग,सुरक्षित बस्ती विकास सम्बन्धी नीति, योजना, कार्यक्रम तर्जुमा, (९कार्यान्वयन, अनुगमन, नियमन र मूल्याङ्कन,(१०) सार्वजनिक निर्माण कार्यको लागि प्रचलित कानून बमोजिमको \"घ\"वर्गको इजाजतपत्रको जारी, नवीकरण तथा खारेजी,विकास, प्रवर्धन क्षेत्रको सम्बन्धी पर्यटन विस्तार (११ )7आयोजनाहरूको पहिचान, कार्यान्वयन,व्यवस्थापन,   अनुगमन तथनियमन,तथा   कार्यहरू सम्बन्धी   आयोजनाहरूको १२   नवीन पर्यटकीय सेवापहिचान, कार्यान्वयन, व्यवस्थापन, अनुगमन तथा नियमन,विकास आयोजना तथा परियोजना सम्बन्धी अन्य कार्य। ८१३ आधारभूत र माध्यमिक शिक्षाज.बाल विकास तथा शिक्षा, आधारभूत शिक्षा, अभिभावक प्ररम्भिक (१अनौपचारिक शिक्षा, खुला तथा वैकल्पिक निरन्तर सिकाइ, शिक्षा ,सामुदायिक सिकाइ नीति"
    },
    {
        "page": "15-16",
        "text": "ा परियोजना सम्बन्धी अन्य कार्य। ८१३ आधारभूत र माध्यमिक शिक्षाज.बाल विकास तथा शिक्षा, आधारभूत शिक्षा, अभिभावक प्ररम्भिक (१अनौपचारिक शिक्षा, खुला तथा वैकल्पिक निरन्तर सिकाइ, शिक्षा ,सामुदायिक सिकाइ नीति   कानून विशेष शिक्षा सम्बन्धीरयोजना तर्जुमा, कार्यान्वयन,मूल्याङ्कन अनुगमन, मपदण्ड, 7नियमन,सामुदायिक , सहकारी संस्थागत, विद्यालयगुठी २ स्थापना, रअनुमति, सञ्चालन व्यवस्थापन तथा नियमन,\nप्राविधिक तालिमको   योजना व्यावसायिक शिक्षा तर्जुमा, ३तथनियमन, अनुमति, अनुगमन, मूल्याङ्कनसञ्चलन 7विद्यालयको   अनुमति, दिने शिक्षा अनुगमनमातृभषामा तथनियमनगरिएका गाभिएका वा बन्द विद्यालयहरूको सम्पत्ति व्यवस्थापन (५ )(६ ) गाउं तथा नगर शिक्षा समिति गठन तथा व्यवस्थापन,(७ ) विद्यालय व्यवस्थापन समिति गठनतथा व्यवस्थपन८ ) विद्यालयको नमाकरण,सामुदायिक   विद्यालयको जग्गाको स्वामित्व सम्पत्तिको अभिलेख (९ )संरक्षण र व्यवस्थापन,(१०) विद्यालयको गुणस्तर अभिवृद्धि तथा पाठ्यसामग्रीको वितरण,(११"
    },
    {
        "page": "16",
        "text": "वस्थापन समिति गठनतथा व्यवस्थपन८ ) विद्यालयको नमाकरण,सामुदायिक   विद्यालयको जग्गाको स्वामित्व सम्पत्तिको अभिलेख (९ )संरक्षण र व्यवस्थापन,(१०) विद्यालयको गुणस्तर अभिवृद्धि तथा पाठ्यसामग्रीको वितरण,(११  सामुदायिक विद्यालयको शिक्षक तथा कर्मचारीको दरबन्दी मिलान,(१२) विद्यालयको नक्साङ्कन अनुमति स्वीकृति समायोजन तथा नियमन,(१३) सामुदायिक विद्यालयको शैक्षिक पूर्वाधार  निर्माणमर्मत सम्भारसञ्चालन र व्यवस्थापनआधारभूत तहको परीक्षा सञ्चालन, अनुगमन तथा व्यवस्थापन (१४ )(१५ ) विद्यार्थी सिकाई उपलब्धीको परीक्षण र व्यवस्थापन,८१६) निःशुल्क शिक्षा, विद्यार्थी प्रोत्साहन तथा छात्रवृत्तिको व्यवस्थापन,(१७ ट्यूसन,   कोचिङ्ग अध्यापन   सेवाको जस्ता   विद्यालय बाहिर   हुनेअनुमति तथा नियमन,शैक्षिक ७१८) स्थानीयस्तरको प्रविधिको  संरक्षण प्रवर्धन ज्ञान सीप< 7स्तरीकरण,(१९  स्थानीय पुस्तकालय र वाचनालयको सञ्चालन तथा व्यवस्थापन, नपामाध्यमिक तहसम्मको शैक्षिक कार्यक्रमको समन्वय र नियमन, (२० )सामुदायिक विद्यालयलाई सोको दिने बजेट (२१ )अनुदान तथाव्ययको लेखा   अनुशासन व्यवस्थापन,  विद्यालयकोकायम, अयअनुगमन र नियमन,(२२  शिक्षण"
    },
    {
        "page": "16-17",
        "text": "ापन, नपामाध्यमिक तहसम्मको शैक्षिक कार्यक्रमको समन्वय र नियमन, (२० )सामुदायिक विद्यालयलाई सोको दिने बजेट (२१ )अनुदान तथाव्ययको लेखा   अनुशासन व्यवस्थापन,  विद्यालयकोकायम, अयअनुगमन र नियमन,(२२  शिक्षण   सिकाइ, कर्मचारीको शिक्षक तालिम< तथ क्षमतविकास ,अतिरिक्त शैक्षिक क्रियाकलापको सञ्चालन |२३"
    },
    {
        "page": "16-17",
        "text": "ोको दिने बजेट (२१ )अनुदान तथाव्ययको लेखा   अनुशासन व्यवस्थापन,  विद्यालयकोकायम, अयअनुगमन र नियमन,(२२  शिक्षण   सिकाइ, कर्मचारीको शिक्षक तालिम< तथ क्षमतविकास ,अतिरिक्त शैक्षिक क्रियाकलापको सञ्चालन |२३\nझ. आधारभूत स्वास्थ्य र सरसफाईआधारभूत स्वास्थ्य र सरसफाई तथा पोषण सम्बन्धी नीति, कानून (१ )मापदण्ड योजनाको तर्जुमा कार्यान्वयन तथा नियमनपोषण सेवाको सञ्चालन आधारभूत स्वास्थ्य (२ )प्रजनन स्वस्थ्य 7 7प्रवर्धनअन्य स्वास्थ्य संस्थाको स्थापना तथा सञ्चालन (३ ) अस्पताल रस्वास्थ्य सेवा सम्बन्धी भौतिक (४ ) विकास तथा व्यवस्थापन पूर्वाधार(५ ) खनेपानी पदार्थकोतथा वायु स्वच्छ गुणस्तर खद्य 7 तथध्वनिको प्रदूषण नियन्त्रण र नियमनफोहोरमैलाको सचेतनाको अभिवृद्धि सरसफाई(६ स्वस्थ्यजन्य रव्यवस्थापन,स्वास्थ्यजन्य फोहरमैला सङ्कलन पुनः उपयोग, प्रशोधन, विसर्जन (७ )रनियमन सोको सेवा शुल्क निर्धारण7सञ्चार सेवा तथा स्थानीय र शहरी स्वास्थ्य सेवा सञ्चालन (८)रक्त(९ ) औषधि पसल सञ्चालन अनुमति, अनुगमन र नियमन,निष्कासित फोहोरमैला (१०) सरसफाई क्षेत्रबाटस्वस्थ्य तथव्यवस्थापनमा निजी तथा गैरसरकारी क्षेत्रसंग समन्वय, सहकार्यरसाझेदारी,११ / परिवार नियोजन तथा मातृशिशु कल्याण सम्बन्धी सेवा सञ्चालन,अनुमति, अनुगमन तथा नियमन,कुपोषण रोकथाम, न्यूनीकरण, बालबालिकाको ८१२"
    },
    {
        "page": "17-18",
        "text": "्य तथव्यवस्थापनमा निजी तथा गैरसरकारी क्षेत्रसंग समन्वय, सहकार्यरसाझेदारी,११ / परिवार नियोजन तथा मातृशिशु कल्याण सम्बन्धी सेवा सञ्चालन,अनुमति, अनुगमन तथा नियमन,कुपोषण रोकथाम, न्यूनीकरण, बालबालिकाको ८१२  महिलातथानियन्त्रण र व्यवस्थापन |जैविक विविधता ञ. स्थानीय बजार व्यवस्थापन,वतावरण संरक्षण रस्थानीय व्यापार, वस्तुको माग, आपूर्ति तथा अनुगमन, उपभोक्ता (१ )हित सम्बन्धी नीति, कानून मापदण्ड, कार्यान्वयन अधिकारर तथनियमन,बजार तथा हट बजार व्यवस्थापन, (२ /स्थानीय वस्तुहरूको उत्पादन, आपूर्ति तथा निकासी प्रक्षेपण,३ मूल्यनिर्धारणअनुगमन, 7"
    },
    {
        "page": "17-18",
        "text": "ा अनुगमन, उपभोक्ता (१ )हित सम्बन्धी नीति, कानून मापदण्ड, कार्यान्वयन अधिकारर तथनियमन,बजार तथा हट बजार व्यवस्थापन, (२ /स्थानीय वस्तुहरूको उत्पादन, आपूर्ति तथा निकासी प्रक्षेपण,३ मूल्यनिर्धारणअनुगमन, 7\nस्थानीय व्यापार र वाणिज्य सम्बन्धी पूर्वाधार निर्माण,स्थानीय वस्तु र सेवा व्यापारको मूल्य तथा गुणस्तरको अनुगमन (५ )नियमन,7स्थानीयस्तरका व्यापारिक फर्मको दर्ता, अनुमति नवीकरण खारेजी, (६नियमन,अनुगमन 7स्थानीय व्यापारको तथ्याङ्क प्रणाली र (७ )अध्ययन अनुसन्धान,निजी तथा गैरसरकारी क्षेत्रसंग समन्वय र सहकार्य, (८)स्थानीय व्यापार प्रवर्धन सहजीकरण नियमन, (९ )7८१०) स्थानीय बौद्धिक सम्पत्तिको संरक्षण प्रवर्धन र अभिलेखाङ्कन,(११ ) उपभोक्ता अभिवृद्धि, सचेतन उपभोक्ताको लक्षेतलगतस्थानीय वस्तु तथा सेवाको गुणस्तर परीक्षण,व्यवस्थपन 7जैविक विविधता सम्बन्धी स्थानीय   नीति, वातावरण   संरक्षण८१२  रयोजना तथा   त्यसको कार्यान्वयन, तजुमाकानून, मपदण्ड,नियमन,र अनुगमन(१३) स्थानीयस्तरमा वातावरणीय जोखिम न्यूनीकरणप्रतिकूल किसिमका (१४"
    },
    {
        "page": "18-19",
        "text": "स्थपन 7जैविक विविधता सम्बन्धी स्थानीय   नीति, वातावरण   संरक्षण८१२  रयोजना तथा   त्यसको कार्यान्वयन, तजुमाकानून, मपदण्ड,नियमन,र अनुगमन(१३) स्थानीयस्तरमा वातावरणीय जोखिम न्यूनीकरणप्रतिकूल किसिमका (१४  स्थानीयस्तरमा पर्नेजनस्वस्थ्यम असरउपभोग्य वस्तुको बेचविखन र उपभोग तथा वातावरणीय प्रदूषण रहानिकारक पदार्थहरूको नियन्त्रण अनुगमन तथा नियमन,(१५ ) स्थानीयस्तरमा सरसफाई तथा फोहरमैला व्यवस्थापन,वातावरणमैत्री १६   स्थानीयस्तरमा विकास कार्बनमूखीतथा न्यूनअवलम्बन,४(१७) स्थानीयस्तरमा हरित क्षेत्रको संरक्षण र प्रर्वद्धन,(१८) स्थानीयस्तरमा वातावरण संरक्षण क्षेत्र निर्धारण र व्यवस्थापन,जैविक विविधता ८१९ ) स्थानीय बजार व्यवस्थापन,वातावरण संरक्षण रसम्बन्धी अन्य कार्य।सिचाइ ट. स्थानीय सडक ग्रामीण सडक, कृषिसडक रसिचाइ सम्बन्धी नीति, कानून स्थानीय, ग्रामीण तथा कृषि सडक (१ )रमापदण्ड तथा सो सम्बन्धी योजना तर्जुमा, कार्यान्वयन, अनुगमन7नियमन,\nसिंचाइ स्थानीय , ग्रामीण तथा कृषि सडक, झोलुङ्गे पूल पुलेसा,(२ ) 7सम्बन्धी गुरुयोजनाको तर्जुमा   कार्यान्वयन, मर्मत, सम्भारतटबन्धननियमन,रेखदेख, स्थानीयस्तरका"
    },
    {
        "page": "18-19",
        "text": "योजना तर्जुमा, कार्यान्वयन, अनुगमन7नियमन,\nसिंचाइ स्थानीय , ग्रामीण तथा कृषि सडक, झोलुङ्गे पूल पुलेसा,(२ ) 7सम्बन्धी गुरुयोजनाको तर्जुमा   कार्यान्वयन, मर्मत, सम्भारतटबन्धननियमन,रेखदेख, स्थानीयस्तरका   सिंचाइ प्रणालीको   निर्माण,३ सञ्चालन,नियमन, मर्मत सम्भार, स्तरोन्नति, अनुगमन7नियमन, सुरक्षाको व्यवस्थापनयतायात 7स्थानीय सडक ग्रामीण सडक कृषि सडक सम्बन्धी अन्य कार्य। (५ )नगर सभा, मेलमिलाप ठ. गउं सभा, मध्यस्थताको व्यवस्थापन7गाउंसभा वा नगरसभा सम्बन्धी नीति कानून र कार्यविधि, (१ )स्थानीयस्तरका विषय क्षेत्रगत नीति तथा   रणनीति, आवधिक(२ तथावार्षिक योजना, कार्यक्रम र बजेट स्वीकृति,समितिहरूको गठन३ सभक 7 सञचलनसाझा सरोकार तथा साझेदारीका विषयमा संयुक्त स्थानीय तहबीच (४ /समिति गठन,समितिबाट कार्यपालिका (५ ) न्यायिकप्रस्तुट तथ सभमप्रतिवेदनमाथि छलफल तथा सो सम्बन्धमा आवश्यक निर्देशन,विकास   योजना कार्यक्रमको"
    },
    {
        "page": "19-20",
        "text": "चलनसाझा सरोकार तथा साझेदारीका विषयमा संयुक्त स्थानीय तहबीच (४ /समिति गठन,समितिबाट कार्यपालिका (५ ) न्यायिकप्रस्तुट तथ सभमप्रतिवेदनमाथि छलफल तथा सो सम्बन्धमा आवश्यक निर्देशन,विकास   योजना कार्यक्रमको   प्रभावकारी (६ कार्यान्वयनतथ तथसुशासनको लागि कार्यपालिकालाई निर्देशन,गाउंपालिका तथा नगरपालिकालाई आर्थिक व्ययभार पर्ने विषयकोनियमन,स्थानीय मेलपिलाप र मध्यस्थता,४मेलमिलाप गाउं मध्यस्थताको(९ सभ , व्यवस्थपन सभ नगर 7सम्बन्धी अन्य कार्य।स्थानीय अभिलेख व्यवस्थापनड.व्यवस्थापन   सम्बन्धी नीति, कानून मापदण्ड अभिलेख स्थानीय (१ )योजनाको निर्माण, कार्यान्वयन, नियमन,अनुगमन 7प्राकृतिक, आर्थिक, सामाजिक, सांस्कृतिक भौतिकजनसाङ्ख्यिक, (२पूर्वाधार, रोजगारीको उत्पादन प्रतिव्यक्तिअवस्था, कूल ग्रहस्थ्यलैङ्गिक आय, मानव विकाससशक्तीकरण   सूचकाङ्क तथा रजश्वआयव्यय समेतको तथ्याङ्क सङ्कलन प्रशोधन गरी नवीनतमतथ 7\nप्रविधियुक्त तथा   स्थानीय सूचना   प्रणालीमा राष्ट्रिय आवद्वत< 7पार्श्व चित्र तथा श्रोत नक्साको अद्यावधिक अभिलेखन,सूचना तथा अभिलेख केन्द्रको स्थापना तथा सञ्चालन, (३ )सम्पत्ति"
    },
    {
        "page": "19-20",
        "text": "प्रशोधन गरी नवीनतमतथ 7\nप्रविधियुक्त तथा   स्थानीय सूचना   प्रणालीमा राष्ट्रिय आवद्वत< 7पार्श्व चित्र तथा श्रोत नक्साको अद्यावधिक अभिलेखन,सूचना तथा अभिलेख केन्द्रको स्थापना तथा सञ्चालन, (३ )सम्पत्ति   सामुदायिक सार्वजनिक सम्पत्ति, (४ )भवन, सडक , पसलव्यवसायको विवरण सहितको अद्यावधिक अभिलेखतथा चालु योजनाको विवरण आफ्नो   क्षेत्रभेित्र (५ ) सम्पन्नभएका 7सम्पत्तिको अद्यावधिक अभिलेखन, त्यस्तो योजनाकोअभिलेख प्रविधिको स्थानीय नवीनतम (६ व्यवस्थपनमस्चनउपयोगस्थानीय अभिलेख व्यवस्थापन सम्बन्धी अन्य कार्य। (७ )प्रमाणपुर्जा वितरण जग्गा धनी दर्ताढ.स्थानीय जिग्गाको नक्सा, कित्ताकाट, हालसाविक,   रजिष्ट्रेशन (१ ) नपतथा दाखिल खारेज, नामसारीजग्गा धनी दर्ता प्रमाणपुर्जा वितरण तथा लगत व्यवस्थापन, (२ )भूमिको वर्गीकरण अनुसारको लगत, (३ )(४ ) सार्वजनिक प्रयोजनका लागि जग्गा"
    },
    {
        "page": "20-21",
        "text": "सा, कित्ताकाट, हालसाविक,   रजिष्ट्रेशन (१ ) नपतथा दाखिल खारेज, नामसारीजग्गा धनी दर्ता प्रमाणपुर्जा वितरण तथा लगत व्यवस्थापन, (२ )भूमिको वर्गीकरण अनुसारको लगत, (३ )(४ ) सार्वजनिक प्रयोजनका लागि जग्गा   प्राप्ति मुआब्जा निर्धारणतथवितरणमा समन्वय सहजीकरण,~तथा जिग्गाको स्वामित्व निर्धारण कार्यमा समन्वय नापी नक्सा (५ )रसहजीकरणजग्गा धनी दर्ता प्रमाणपुर्जा वितरण सम्बन्धी अन्य कार्य। (६ )तथा पशुपालन कृषि उत्पादन व्यवस्थापन, पशु स्वास्थ्य, सहकारी कृषिणा.तथा पशुपालन, कृषि (९ कृाष पशु स्वस्थ्य उत्पादन व्यवस्थपन 7योजना, स्थानीय   नीति, कानून सम्बन्धी कार्यान्वयनमापदण्ड, १पअनुगमन र नियमन,पशुपन्छी हाटबजारको कृषि (२ ) बजार तथा बजार सूचना, तथापूर्वाधार   निर्माण सिंचाइ निर्माण, तालिम  प्रविधिप्रसार सानप्राविधिक   टेवा, आपूर्ति क्षमता   विकास सामग्री कृषि कृषक<कार्यक्रमको सञ्चालन अनुगमन र नियमन,पशुपक्षीजन्य  प्राकृतिक   प्रकोप तथा   महामारी रोगको कृषि३ तथानियन्त्रण,"
    },
    {
        "page": "20-21",
        "text": "निर्माण, तालिम  प्रविधिप्रसार सानप्राविधिक   टेवा, आपूर्ति क्षमता   विकास सामग्री कृषि कृषक<कार्यक्रमको सञ्चालन अनुगमन र नियमन,पशुपक्षीजन्य  प्राकृतिक   प्रकोप तथा   महामारी रोगको कृषि३ तथानियन्त्रण,\nचिकित्सा सेवाको व्यवस्थापन, पशुपक्षीजैविक विविधताको (५ ) कृषि संरक्षणसंरक्षण वतवरण तथा 7प्रवर्धन,पशुनश्ल सुधार पद्धतिको विकास र व्यवस्थापन, (६ )कृषिजन्य विकास (७ ) प्रवर्धन,वस्तुको मूल्ययुक्त उच्च तथबजारीकरण ,स्थानीय चरन तथा खर्क विकास (८ )र व्यवस्थपन,पशु आहारको गुणस्तर नियमन, (९ )(१०) स्थानीयस्तरमा पशुपक्षी सम्बन्धी तथ्याङ्ककोव्यवस्थापन 7 सूचनप्रणाली ,पशु बधशाला र शीत भण्डारणको व्यवस्थापन र नियमन, (११ )सम्बन्धी बीमा र कर्जा सहजीकरण, (१२ ) पशुपक्षीपशु स्वास्थ्य सम्बन्धी अन्य कार्य। (१३ ) पशुपालन तथात. जेष्ठ नागरिक, अपाङ्गता भएका व्यक्ति अशक्तहरूको व्यवस्थापन7प्रदेश / कानूनको अधीनमा सामाजिक (१ ) रह7 सङ्घ सुरक्षाकार्यक्रमको कार्यान्वयन सञ्चालन तथा व्यवस्थापननागरिक, असहायको जेष्ठ व्यक्ति (२ )अपाङ्गता भएका तथ लगतअद्यावधिक , परिचयपत्र वितरण सामाजिक तथा"
    },
    {
        "page": "21-22",
        "text": "्थापन7प्रदेश / कानूनको अधीनमा सामाजिक (१ ) रह7 सङ्घ सुरक्षाकार्यक्रमको कार्यान्वयन सञ्चालन तथा व्यवस्थापननागरिक, असहायको जेष्ठ व्यक्ति (२ )अपाङ्गता भएका तथ लगतअद्यावधिक , परिचयपत्र वितरण सामाजिक तथा   सुविधाकोसुरक्षावितरण ,व्यवस्थापन तथकेन्द्र, क्लव, दिवा सेवा जेष्ठ नगरिक भेटघाटआश्रय स्थलकेन्द्रको सञ्चालन तथा व्यवस्थापन,अपाङ्गता   पुनर्स्थापना तथा   प्रदेशसंगको केन्द्रसङ्घ समन्वयमज्येष्ठ नागरिक केन्द्र स्याहार केन्द्रकोअशक्त सञ्चालन तथा रनपाव्यवस्थापनबालबालिका , (५ ) अनाथ असहाय अशक्त7 मनसक सडकव्यक्तिहरूको   पुनर्स्थापना   केन्द्रकोअसन्तुलन भएका सञ्चलन,नियमन,व्यवस्थपन, अनुगमन 7नागरिक, अपाङ्गता भएका व्यक्ति जेष्ठ अशक्तहरूको६ ) व्यवस्थपन 7सम्बन्धी अन्य कार्य।"
    },
    {
        "page": "21-22",
        "text": ", (५ ) अनाथ असहाय अशक्त7 मनसक सडकव्यक्तिहरूको   पुनर्स्थापना   केन्द्रकोअसन्तुलन भएका सञ्चलन,नियमन,व्यवस्थपन, अनुगमन 7नागरिक, अपाङ्गता भएका व्यक्ति जेष्ठ अशक्तहरूको६ ) व्यवस्थपन 7सम्बन्धी अन्य कार्य।\nबेरोजगारको तथ्याङ्क सङ्कलनथ.रोजगार तथा बेरोजगार श्रमशक्तिको तथ्याङ्क सङ्कलन , प्रशोधन(९ 7सूचना प्रणालीको स्थापना,विदेशी स्वदेशी श्रमिकको स्थानीयस्तरमा रहेका२ तथा लगतसङ्कलन तथा सूचना व्यवस्थापन,विभिन्न क्षेत्र तथा विषयका दक्ष जनशक्तिको तथ्याङ्क सङ्कलन ३तथव्यवस्थपन,वैदेशिक वैदेशिक सुरक्षित रोजगारी रोजगारीमा(४ ) रहेको <श्रमशक्तिको सूचना तथा तथ्याङ्कको सङ्कलन तथा व्यवस्थापन,रोजगार सूचना केन्द्रको व्यवस्थापन तथा सञ्चालन, (५ )वैदेशिक रोजगारीमा   जाने (६ ) श्रमशक्तिको लागि वित्तीयसक्षरता 7सीपमूलक तालीमको सञ्चालन,वैदेशिक रोजगारीबाट फर्केका सामजिक (७ )व्यक्तिहरूकोएकीकरण ,वैदेशिक रोजगारीबाट प्राप्त ८ ) ज्ञान, सीप र उद्यमशीलताको उपयोग,बेरोजगारको तथ्याङ्क सङ्कलन सम्बन्धी अन्य कार्य। (९ )सञ्चालन र नियन्त्रण कृषि प्रसारको व्यवस्थापन,द.योजना , नीति स्थानीय प्रसार"
    },
    {
        "page": "22-23",
        "text": "ोएकीकरण ,वैदेशिक रोजगारीबाट प्राप्त ८ ) ज्ञान, सीप र उद्यमशीलताको उपयोग,बेरोजगारको तथ्याङ्क सङ्कलन सम्बन्धी अन्य कार्य। (९ )सञ्चालन र नियन्त्रण कृषि प्रसारको व्यवस्थापन,द.योजना , नीति स्थानीय प्रसार  सम्बन्धी (१ )कृाष मपदण्ड कानूननियमन कार्यान्वयन, अनुगमनरप्रसार तथा जनशक्तिको प्रक्षेपण व्यवस्थापन र परिचालन,कृाषकृषकहरूको अभिवृद्धि , प्राविधिक सेवा, टेवा, सीप विकासक्षमतसशक्तीकरण,कृषि   बिउविजन औषधिहरूकोरसायन नश्ल मलखद तथा र।पाउपयोग र नियमन, आपूर्तिसहकारी सम्बन्धी   स्थानीय (५ ) कृषि कृषिकृषक समूह र सङ्घनियमन, संस्थाहरूको समन्वय, व्यवस्थापन7स्थानीयस्तरमा कृषि सम्बन्धी प्रविधिको संरक्षण र (६ )हरतनतरण ,कृषि सम्बन्धी सूचनाको प्रचारप्रसार, (७ )स्थानीयस्तरका स्रोत केन्द्रहरूको विकास (८ र व्यवस्थापनप्राङ्गारिक खेती तथा मलको प्रवर्धन र प्रचार प्रसार (९ )"
    },
    {
        "page": "22-23",
        "text": "मा कृषि सम्बन्धी प्रविधिको संरक्षण र (६ )हरतनतरण ,कृषि सम्बन्धी सूचनाको प्रचारप्रसार, (७ )स्थानीयस्तरका स्रोत केन्द्रहरूको विकास (८ र व्यवस्थापनप्राङ्गारिक खेती तथा मलको प्रवर्धन र प्रचार प्रसार (९ )\nनियन्त्रण सम्बन्धी अन्य (१०) कृषि प्रसारको व्यवस्थापन,सञ्चलन 7कर्यजलविद्युत आयोजना, वैकल्पिक उर्जा ध. खानेपानी, सानानीति योजना, खानेपानी सम्बन्धी स्थानीय (१ )मपदण्ड, कानूनकार्यान्वयन र नियमन,खानेपानी महसुल निर्धारण र खानेपानी सेवा व्यवस्थापन, (२ )जलविद्युत मेगावाट आयोजनसम्बन्धी ३ सम्मक एकनीति, कानून मापदण्ड, योजना तर्जुमा, कार्यान्वयन स्थानीयस्तरकोअनुगमन र नियमन,वैकल्पिक नीति, ऊर्जा   सम्बन्धी स्थानीयतहम कानूनमापदण्ड योजना तर्जुमा, कार्यान्वयन नियमन, सेवाको विद्युत वितरण प्रणाली स्थानीय (५ )सञ्चालन व्यवस्थपन,नियमन,र अनुगमनवैकल्पिक प्रविधि"
    },
    {
        "page": "23-24",
        "text": "तरकोअनुगमन र नियमन,वैकल्पिक नीति, ऊर्जा   सम्बन्धी स्थानीयतहम कानूनमापदण्ड योजना तर्जुमा, कार्यान्वयन नियमन, सेवाको विद्युत वितरण प्रणाली स्थानीय (५ )सञ्चालन व्यवस्थपन,नियमन,र अनुगमनवैकल्पिक प्रविधि   विकास स्थानीय ऊर्जा सम्बन्धी (६7 तहमअभिवृद्धि र प्रवर्धन हस्तन्तरण क्षमताजलविद्युत वैकल्पिक आयोजना खनेपानी उर्जा(७ ) तथा सानसम्बन्धी अन्य कार्य।विपद्व्यवस्थपन =विपद् सम्बन्धी स्थानीय नीति(१ मापदण्ड व्यवस्थपन कानूनयोजनाको कार्यान्वयन, अनुगमन नियमन,7विपद् पूर्व तयारी तथा प्रतिकार्य योजना पूर्व सूचना स्थानीयस्तरमाप्रणाली, खोज तथा उद्धार राहत सामग्रीको पूर्व भण्डारण वितरण रसमन्वयनपापहिरोको नियन्त्रण स्थानीय नदी नदीको ३ /तटबन्ध तथा रनियमन,व्यवस्थपन रविपद्   जोखिम तथा बस्तीहरूको   पहिचान क्षेत्रकोनक्साङ्कनस्थनन्तरण ,विपद् व्यवस्थापनमा सङ्घ प्रदेश स्थानीय समुदाय सङ्घ संस्था(५ ) 7तथा निजी क्षेत्रसंग सहयोग समन्वय र सहकार्य\nविपद् कोषको (६ )स्रोत व्यवस्थपन स्थपन तथ सञ्चलन <साधनको परिचालन,विपद् जोखिम   न्यूनीकरण सम्बन्धी"
    },
    {
        "page": "23-24",
        "text": "् व्यवस्थापनमा सङ्घ प्रदेश स्थानीय समुदाय सङ्घ संस्था(५ ) 7तथा निजी क्षेत्रसंग सहयोग समन्वय र सहकार्य\nविपद् कोषको (६ )स्रोत व्यवस्थपन स्थपन तथ सञ्चलन <साधनको परिचालन,विपद् जोखिम   न्यूनीकरण सम्बन्धी   स्थानीयस्तरका आयोजनाको(७ )तर्जुमा, कार्यान्वयन, अनुगमन र नियमन,पश्चात स्थानीयस्तरको पुनर्स्थापना र पुनर्निर्माण, विपद् (८)विपद् स्थानीयस्तरको सम्बन्धी (९ )तथ्याङ्क व्यवस्थपन 7 अथ्ययनअनुसन्धान१०) स्थानीय आपतकालीन कार्य सञ्चालन प्रणालीविपद् आधारित सम्बन्धी कार्यक्रमको (९१ )व्यवस्थापन समुदायमासञ्चालनविपद् व्यवस्थापन सम्बन्धी अन्य कार्य (१२ )जलाधार, वन्यजन्तु, खानी तथा खनिज पदार्थको संरक्षणप.जलाधार, वन्यजन्तु, खानी तथा खनिज पदार्थको संरक्षण सम्बन्धी (९स्थानीय   नीति कानून योजनाको कार्यान्वयनमपदण्ड र तथनियमन,पानी मुहानको संरक्षण, (२ )सामुदायिक भू-संरक्षण र सोमा आधारित आय आर्जन कार्यक्रम, (३भू-संरक्षण सामुदायिक अनुकूलन,र जलधार व्यवस्थापनजन्यखानी तथा खनिज पदार्थ सम्बन्धी सूचना तथा तथ्याङ्क सङ्कलन, (५ )पत्थर तथा खनिज पदार्थको संरक्षण र सम्वद्वनमबहुमूल्य धातु,सहयोग,बस्तु"
    },
    {
        "page": "24-25",
        "text": "र्जन कार्यक्रम, (३भू-संरक्षण सामुदायिक अनुकूलन,र जलधार व्यवस्थापनजन्यखानी तथा खनिज पदार्थ सम्बन्धी सूचना तथा तथ्याङ्क सङ्कलन, (५ )पत्थर तथा खनिज पदार्थको संरक्षण र सम्वद्वनमबहुमूल्य धातु,सहयोग,बस्तु   सर्वेक्षण, ढुङ्गा , गिट्टी, बालुवा समाटो स्लेटतथ जस्तदर्ता, अनुमति नवीकरण   खारेजी उपयोगकोउत्खनन् नप% तथ 7व्यवस्थपन,भौगर्भिक नक्सा प्रकाशन |(८)संस्कृति र ललितकलाको संरक्षण र विकासभष फ\nकेही नेपाल ऐन संशेधन गर्ने ऐन २०७५ द्वारा संशोधित\nसंस्कृति ललितकलाको विकास सम्बन्धी संरक्षण(९ र र भषस्थानीयस्तरको नीति, कानून मापदण्ड योजना, कार्यान्वयन अनुगमननियमन,7सङ्ग्रहालयको   संरक्षण पुरातत्त्व   प्राचीन (२ स्मरक तथा सम्भरप्रवर्धन र विकास,परम्परागत जात्रा तथा पर्वको सञ्चालन ३ र व्यवस्थपन,कुसंस्कार बिरुद्ध सामाजिक प्रचलित कानून बिरुद्धका (४ ) कुरीतितथापरिचालन सम्बन्धी कार्य,विकास   सम्बन्धी संस्कृति ललितकलाको   संरक्षण ४ )भष , अन्य र रकार्यनगरपालिकाले तथा प्रदेशसंगको सहकार्यमा प्रयोग ३  गाउंपालिकासङ्घ तथअनुसूची ९ मा उल्लेख भए बमोजिम हुनेछ साझा अधिकार संविधानकोसर्वसामान्यतामा   प्रतिकूल असर   नपर्ने गरी"
    },
    {
        "page": "25-26",
        "text": "ाको   संरक्षण ४ )भष , अन्य र रकार्यनगरपालिकाले तथा प्रदेशसंगको सहकार्यमा प्रयोग ३  गाउंपालिकासङ्घ तथअनुसूची ९ मा उल्लेख भए बमोजिम हुनेछ साझा अधिकार संविधानकोसर्वसामान्यतामा   प्रतिकूल असर   नपर्ने गरी   देहायको को (३ )उपदफा ० /कानूनको अधीनमा रही   गाउंपालिका विषयमा   सङ्घ तथा   प्रदेश तथा   नगरपालिकाकोकाम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछखेलकुद र पत्रपत्रिकाक.स्थानीयस्तरका खेलकुदको संरचनाको पूर्वाधार निर्माण, सञ्चालन (९तथा विकास,खेलकुद तथा सङ्घ संस्थाको नियमन स्थानीयस्तरका२ प्रशसन रसमन्वय,=खेलकुदको विकास प्रवर्धन,7खेलकुद प्रतियोगिता आयोजना सहभागिता ,7सम्बन्धी पूर्वाधारको विकास, खेलकुद (५ )स्थानीय तहका पत्रपत्रिकाको दर्ता, अभिलेख तथा नियमन | (६ )स्वस्थ्य ख.सङ्घीय प्रदेशस्तरीय बमोजिम (१ )तथ लक्ष्य 7 मपदण्डस्थानीयस्तरको स्वास्थ्य सम्बन्धी लक्ष्य र गुणस्तर निर्धारण,\nजनरल अस्पताल, नर्सिङ्ग होम, निदान केन्द्र तथा < स्वास्थ्य (२ /अन्यक्लिनिक दर्ता सञ्चालन अनुमति र नियमन,संस्थ 7औषधिजन्य स्थानीयस्तरमा औषधिजन्य वनस्पति जडीबुटी३"
    },
    {
        "page": "25-26",
        "text": "थ्य सम्बन्धी लक्ष्य र गुणस्तर निर्धारण,\nजनरल अस्पताल, नर्सिङ्ग होम, निदान केन्द्र तथा < स्वास्थ्य (२ /अन्यक्लिनिक दर्ता सञ्चालन अनुमति र नियमन,संस्थ 7औषधिजन्य स्थानीयस्तरमा औषधिजन्य वनस्पति जडीबुटी३  अन्य रवस्तुको उत्पादन, प्रशोधन र वितरण,कार्यक्रमको बीमा समाजिक स्वस्थ्य सुरक्षालगायतकव्यवस्थपन,स्थानीयस्तरमा औषधि तथा अन्य मेडिकल उत्पादनहरूको न्यूनतम (५ )मूल्य निर्धारण र नियमन,स्थानीयस्तरमा   औषधिको सूक्ष्मजीव   निरोधक उचित(६ प्रयोग रप्रतिरोध   न्यूनीकरण,स्थानीयस्तरमा   औषधि उपकरणको खरिद, भण्डारण (७ )स्वास्थ्य र रवितरण,स्थानीयस्तरमा स्वास्थ्य सूचना प्रणालीको व्यवस्थापन, (८ )स्थानीयस्तरमा जनस्वास्थ्य निगरानी (पब्लिक हेल्थ सर्भेलेन्स , (९ )(१० )  स्थानीयस्तरको प्रतिकारात्मकप्रवद्वनत्मक , उपचारत्मकपुनर्स्थापनात्मक प्यालिएटिभ स्वास्थ्य सेवाको सञ्चालन,7स्वस्थ जीवनशेैली, पोषण शारीरिक ब्यायाम, योग (११ )अभ्यास स्वस्थ्यवृत्तको पालना, पञ्चकर्म लगायतका जनस्वास्थ्य सेवाको प्रवर्धन,जुनोटिकर कीटजन्य रोगको नियन्त्रण तथा व्यवस्थापन,(१२ )लागू पदार्थजन्य वस्तुको प्रयोग"
    },
    {
        "page": "26-27",
        "text": "वनशेैली, पोषण शारीरिक ब्यायाम, योग (११ )अभ्यास स्वस्थ्यवृत्तको पालना, पञ्चकर्म लगायतका जनस्वास्थ्य सेवाको प्रवर्धन,जुनोटिकर कीटजन्य रोगको नियन्त्रण तथा व्यवस्थापन,(१२ )लागू पदार्थजन्य वस्तुको प्रयोग   नियन्त्रण सुर्ती, मदिरा १३7 तथ=सचेतना अभिवृद्धि ,आयुर्वेदिक, आम्ची ,  होमियोप्याथिक चिकित्साप्राकृतिक युनानी, १४ लगायतका परम्परागत स्वास्थ्य उपचार सेवाको व्यवस्थापन,महामारीको नियन्त्रण आपतकालीन (१५ )जनस्वस्थ्य, स्वस्थ्य तथयोजना र कार्यान्वयन८१६ रोगको नियन्त्रण तथा रोकथाम,सेवाको (१७   आकस्मिक सेवा स्थानीयस्वस्थ्य तथा प्रवहव्यवस्थपन |केही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वार संशोधित(\nविद्युत, तथा सिंचाइ जस्ता सेवाहरू खानेपानीT.विद्युत वितरण प्रणाली र सेवाको व्यवस्थापन (१ )खानेपानी महसुल निर्धारण र खानेपानी सेवाको व्यवस्थापन, (२ )भूमिगत सिंचाइ   प्रणालीको स्थानीय३ सतह तथा सञ्चलन सानशुल्क   निर्धारण सेवा सम्बन्धी ममतसङ्कलन सम्भार, तथ 7व्यवस्थपन |जरिबाना तथा प्राकृतिक स्रोतबाट प्राप्त रोयल्टी, सेवा"
    },
    {
        "page": "27",
        "text": "ेपानी सेवाको व्यवस्थापन, (२ )भूमिगत सिंचाइ   प्रणालीको स्थानीय३ सतह तथा सञ्चलन सानशुल्क   निर्धारण सेवा सम्बन्धी ममतसङ्कलन सम्भार, तथ 7व्यवस्थपन |जरिबाना तथा प्राकृतिक स्रोतबाट प्राप्त रोयल्टी, सेवा  शुल्क, दस्तुर,घ. दण्डपर्यटन शुल्कस्थानीय सेवा शुल्क, दस्तुर, दण्ड जरिबाना सम्बन्धी नीति कानून (१ )योजना तर्जुमा, कार्यान्वयन र नियमन,मपदण्डर सेवा शुल्क रोयल्टी स्रोत प्राकृतिक २ ) साधन सङ्कलन, समन्वय7नियमन,खनिज पदार्थको उत्खनन् र सो सम्बन्धी रोयल्टी सङ्कलन, ८३ सामुदायिक रोयल्टी (४ )वनको व्यवस्थपनबट र सञ्चलन प्रप्तसङ्कलन,पानीघट्ट, कुलो, पैनी रोयल्टी सेवा(५ ) सञ्चलनबट जर्त प्रप्त(सङ्कलनवन्यजन्तु,   चराचुरुङ्गी , जल   उपयोग, पर्यावरण वन, वतवरण तथजङ्गल, ङ.जैविक विविधताउपयोग, चराचुरुङ्गी , १ ) वन्यजन्तु, वातावरण,वन, जङ्गल, जलजैविक विविधता सम्बन्धी स्थानीय नीति, कानून, पर्यावरणतथानियमन, मापदण्ड, योजना, कार्यान्वयन, अनुगमन7स्थानीयस्तरमा सामुदायिक, ग्रामीण तथा शहरी, धार्मिक,कवुलियती (२ )पासाझेदारी वनको संरक्षण सम्वर्द्धन उपयोग, अनुगमन नियमन7 फतथा वन उपभोक्ता समूहको व्यवस्थापन,कबुलियती क्षेत्रको"
    },
    {
        "page": "27-28",
        "text": "जना, कार्यान्वयन, अनुगमन7स्थानीयस्तरमा सामुदायिक, ग्रामीण तथा शहरी, धार्मिक,कवुलियती (२ )पासाझेदारी वनको संरक्षण सम्वर्द्धन उपयोग, अनुगमन नियमन7 फतथा वन उपभोक्ता समूहको व्यवस्थापन,कबुलियती क्षेत्रको   सामुदायिक, मध्यवर्ती धार्मिक वनको३ ) <व्यवस्थपन,स्थानीयस्तरमा नदी किनार, नदी उकास, नहर किनारतथ सडकवृक्षारोपण व्यवस्थापन,किनारमास्थानीयस्तरमा निजी वनको प्रवर्धन, अनुगमन र नियमन,५\nस्थानीयस्तरमा सार्वजनिक खाली क्षेत्रमा (६ )जग्गा , व पखवृक्षारोपण सम्भार, उपयोगर व्यवस्थपन,स्थानीयस्तरमा जडीबुटी तथा अन्य गैरकाष्ठ वन पैदावार सम्बन्धी,(७ )सर्वेक्षण, उत्पादन, सङ्कलन, प्रवर्धन, प्रशोधन र बजार व्यवस्थापन,वनबीउ बगैंचा स्थापना, व्यवस्थापन प्रवर्धन, (८)~नर्सरी स्थापना, बिरुवा उत्पादन वितरण, रोपण (९ ) प्रवर्धन,7चराचुरुङ्गीको संरक्षण व्यावसायिक पालन उपयोग (१०) वन्यजन्तु7 रअनुगमन,मानव तथा वन्यजन्तु बीचको द्वन्द्व व्यवस्थापन (११ )८१२   स्थानीय प्राणी उद्यान चिडियाखाना) को स्थापना7 सञ्चालनस्थानीय वन्यजन्तु पर्यटन र आयआर्जन, (१३)(१४ स्थानीयस्तरमा आखेटोपहारको व्यवस्थापन,चराचुरुङ्गीको   अभिलेखाङ्कन (१५ )"
    },
    {
        "page": "28-29",
        "text": "द्वन्द्व व्यवस्थापन (११ )८१२   स्थानीय प्राणी उद्यान चिडियाखाना) को स्थापना7 सञ्चालनस्थानीय वन्यजन्तु पर्यटन र आयआर्जन, (१३)(१४ स्थानीयस्तरमा आखेटोपहारको व्यवस्थापन,चराचुरुङ्गीको   अभिलेखाङ्कन (१५ )  स्थानीयस्तरमावन, वन्यजन्तु र तथअध्ययन अनुसन्धान,पुरातात्त्विक परेका (१६   विश्वसम्पदासूचीमा 7 स्मरक महत्वक वनसीमसार क्षेत्र तटवर्ती क्षेत्रका जग्गा सम्बन्धी लगत,(१७ मिचाहा प्रजातिको नियन्त्रण,(१८) स्थानीयस्तरको जोखिम न्यूनीकरण,(१९ ) जैविक विविधताको अभिलेखाङ्कन,(२० ) स्थानीयस्तरमा हरियाली प्रवर्धन,जल  उपयोग   सम्बन्धी क्षेत्रगत अयोजना   तर्जुमा, २१ )  स्थानीयसाननियमन, कार्यान्वयन,अनुगमन 7(२२) रैथाने प्रजातिको संरक्षण प्रवर्धन,7नपा(२३) स्थानीयस्तरमा वातावरणीय जोखिम न्यूनीकरण,(२४    स्थानीयस्तरमा हानिकारक पदार्थहरूको नियन्त्रणप्रदूषण 7नियमन तथा व्यवस्थापन,वातावरणमैत्री विकास (२५  स्थानीयस्तरमा कार्वनमुखीतथा न्यूनअवलम्बन,केही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वार संशोधित\n(२६) स्थानीयस्तरमा वातावरण संरक्षण क्षेत्र निर्धारणर व्यवस्थपन |गरिबी निवारण च. सामाजिक सुरक्षा7तथा"
    },
    {
        "page": "28-29",
        "text": "ास (२५  स्थानीयस्तरमा कार्वनमुखीतथा न्यूनअवलम्बन,केही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वार संशोधित\n(२६) स्थानीयस्तरमा वातावरण संरक्षण क्षेत्र निर्धारणर व्यवस्थपन |गरिबी निवारण च. सामाजिक सुरक्षा7तथा   गरिबी निवारण सम्बन्धी स्थानीय   नीति सामाजिक (१ )सुरक्षाकानून मापदण्ड, नियमन र अध्ययन अनुसन्धान,योजना, लक्षित समूह सम्बन्धी स्थानीय कार्यक्रम स्रोत परिचालन र(२ )व्यवस्थपन,सामाजिक सुरक्षाको कार्यान्वयनको लागि सङ्घ प्रदेश स्थानीय ३7सङ्घ संस्थासॅग सम्पर्क समन्वय र सहकार्य,सामाजिक सुरक्षा सम्बन्धी स्थानीय तथ्याङ्क र सूचना व्यवस्थापन, (४ )(५ ) गरिब सम्बन्धी सर्वेक्षण, घरपरिवार पहिचान स्थानीयसूचननियमन,व्यवस्थपन 7स्थानीय सामाजिक सुरक्षा योजना (६ )व्यवस्थापन |छ. व्यक्तिगत घटना, जन्म, मृत्यु, विवाह र तथ्याङ्कव्यक्तिगत घटना जन्म, मृत्यु विवाह बसाइसराइ, सम्बन्ध विच्छेद (९ )धर्मपुत्र र धर्मपुत्री को दर्ता,7नीति  कानून स्थानीय सम्बन्धी व्यक्तिगत घटनको २ ) तथ्याङ्कयोजना , कार्यान्वयन नियमन,मपदण्ड, 7व्यक्तिगत घटनाको अभिलेख व्यवस्थापन र प्रतिवेदन | ३स्थानीयस्तरमा पुरातत्त्व,   प्राचीन सङ्ग्रहालय"
    },
    {
        "page": "29-30",
        "text": "को दर्ता,7नीति  कानून स्थानीय सम्बन्धी व्यक्तिगत घटनको २ ) तथ्याङ्कयोजना , कार्यान्वयन नियमन,मपदण्ड, 7व्यक्तिगत घटनाको अभिलेख व्यवस्थापन र प्रतिवेदन | ३स्थानीयस्तरमा पुरातत्त्व,   प्राचीन सङ्ग्रहालय   संरक्षण, सम्वर्द्धन7 र ज. र्मारकपुनः निर्माणसुकुम्बासी व्यवस्थापनझ.सुकुम्बासीको पहिचान र अभिलेख व्यवस्थापन,(९सुकुम्बासी सम्बन्धी जीविकोपार्जन र बसोबास व्यवस्थापन | (२ )प्राकृतिक स्रोतबाट प्राप्त रोयल्टीञ.प्राप्त  हुने रोयल्टी सम्बन्धी   नीति, स्रोतबाटप्राकृतिक (१ ) कानून,नियमन,मपदण्ड तथस्रोतबाट प्राप्त हुने रोयल्टीको सङ्कलन तथा बांडफांट | प्राकृतिक २ )ट. सवारी साधन अनुमतिनीति, कानून  मापदण्ड व्यवस्थापन   सम्बन्धी   स्थानीय (१ )यतायातयोजना, कार्यान्वयन र नियमन,\nनिर्धारण, स्थानीय सार्वजनिक यातायातको नवीकरण (२ ) अनुमतिरटखारेजी , सेवाको गुणस्तर भाडा दर निर्धारण र नियमन,वातावरणमैत्री, जलवायु परिवर्तन अनुकूलन विपद् जोखिम   संवेद्य,३लैङ्गिकमैत्री प्रणालीको स्थानीयअपाङ्गता यतायत र तहमप्रवर्धन |"
    },
    {
        "page": "30",
        "text": "तायातको नवीकरण (२ ) अनुमतिरटखारेजी , सेवाको गुणस्तर भाडा दर निर्धारण र नियमन,वातावरणमैत्री, जलवायु परिवर्तन अनुकूलन विपद् जोखिम   संवेद्य,३लैङ्गिकमैत्री प्रणालीको स्थानीयअपाङ्गता यतायत र तहमप्रवर्धन |ठ. सङ्घ संस्था दर्ता तथा नवीकरणसङ्घ, संस्था परिचालन सम्बन्धी स्थानीय नीति कानून मापदण्ड, (१ )योजना, कार्यान्वयन र नियमन,स्थानीय स्तरका सङ्घ संस्थाको दर्ता तथा नवीकरण २ )मा उल्लिखित अधिकारका अतिरिक्त गाउंपालिका (१ ) ८५ ) उपदफा र (३बमोजिम हुनेछ देहाय नगरपालिकाको अन्य काम कर्तव्य र अधेकारतथक. भूमि व्यवस्थापनसङ्घीय तथा   प्रदेश कानूनको अधीनमा रही   स्थानीयस्तरको (९ )भूउपयोग नीति योजना कार्यक्रम तर्जुमा र कार्यान्वयनसङ्घीय तथा प्रदेशको मापदण्डको अधीनमा रही व्यवस्थित बस्ती(२ /कार्यान्वयन   एकीकृत विकासका कार्यक्रमको   तर्जुमा वस्तीरएकीकरण विकासका जग्गाको विकास लागितथ जागव्यवस्थापन,स्थानीयस्तरमा अव्यवस्थित बसोबास व्यवस्थापन |३सञ्चार सेवाख.=प्रदेश"
    },
    {
        "page": "30-31",
        "text": "मा रही व्यवस्थित बस्ती(२ /कार्यान्वयन   एकीकृत विकासका कार्यक्रमको   तर्जुमा वस्तीरएकीकरण विकासका जग्गाको विकास लागितथ जागव्यवस्थापन,स्थानीयस्तरमा अव्यवस्थित बसोबास व्यवस्थापन |३सञ्चार सेवाख.=प्रदेश   कानूनको क्षेत्रभेत्र अधीनमा स्थानीय सङ्घीय रही (तथाकेबुल टेलिसेन्टर, इन्टरनेट टेलिभिजन सेवा, तारविहीनतथप्रसारणको नवीकरण र नियमन, अनुमति ,स्थानीय क्षेत्रमा सूचना प्रविधिको विकास र प्रवर्धन गर्ने। (२ )यातायात सेवग.स्थानीय ट्रली (१ ) बस, ट्राम मासबस, जस्त क्षमताक मध्यमट्राञ्जीट प्रणालीको नीति मापदण्ड योजना, कार्यान्वयन, अनुगमन7नियमन,\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा थप।\nराष्ट्रिय रेल पूर्वाधारको उपयोग महानगरीय क्षेत्रभेत्र शहरी(२ ) तथसेवाको मर्मत रेल सम्भर समन्वय, सञ्चालन व्यवस्थपनसाझेदारी र सहकार्य|\"घ. घरेलुु तथा साना उद्योगलघुघरेलु दर्ता, नवीकरण, खारेजी , नियमन उद्योगको(१ ) लघु र सानविकास प्रवर्धन र व्यवस्थापनउद्यमशिलताको विकास र प्रवर्धन |"
    },
    {
        "page": "31",
        "text": "रेल सम्भर समन्वय, सञ्चालन व्यवस्थपनसाझेदारी र सहकार्य|\"घ. घरेलुु तथा साना उद्योगलघुघरेलु दर्ता, नवीकरण, खारेजी , नियमन उद्योगको(१ ) लघु र सानविकास प्रवर्धन र व्यवस्थापनउद्यमशिलताको विकास र प्रवर्धन | (२ )प्रदेशले संविधान बमोजिम प्रचलित आफ्नो (६ )सङ्घ कानून व तथअधिकारक्षेत्रभित्रको कुनै विषय गाउंपालिका वा नगरपालिकालाई कानून बनाई निक्षेपणसक्नेछगननगरपालिकाले र्ेयर गाउंपालिका दफा  बमोजिमका काम, कर्तव्य (७व <अधिकारको नीति   योजना, प्रयोग गर्दा अनुसार   कानून आवश्यकतामपदण्ड तथकार्यविधि बनाई लागू गर्न सक्नेछ८८ ) स्थानीय तहले प्रदेश सरकारको परामर्शमा नेपाल सरकारको पूर्व स्वीकृतिलिई विदेशका कुनै स्थानीय सरकारसंग भगिनी सम्बन्ध कायम गर्न सक्नेछवडा समितिको काम कर्तव्य र अधिकार वडा समितिको काम, कर्तव्य र अधेकार ८१ )१२.कार्यपालिकाले तोके बमोजिम हुनेछ।बमोजिम   कार्यपालिकाले समितिको काम, कर्तव्य (२ ) (९ )उपदफ वड रतोक्नु अधिकार तोक्दा कम्तीमा देहाय बमोजिम हुने गरी पर्नेछयोजना तर्जुमा, कार्यान्वयन तथा अनुगमन क. वडाभित्रका=योजना सहभगितामूलक प्रणाली (९ ) बस्ती तर्जुमाअनुसार वटोलस्तरबाट योजना"
    },
    {
        "page": "31-32",
        "text": "्य (२ ) (९ )उपदफ वड रतोक्नु अधिकार तोक्दा कम्तीमा देहाय बमोजिम हुने गरी पर्नेछयोजना तर्जुमा, कार्यान्वयन तथा अनुगमन क. वडाभित्रका=योजना सहभगितामूलक प्रणाली (९ ) बस्ती तर्जुमाअनुसार वटोलस्तरबाट योजना   तर्जुमा अवलम्बन गरी बस्ती प्रक्रियतथाछनौट सङ्कलन , प्राथमिकीकरण टोलस्तरीय   योजनाकोमग तथागर्नेटोल विकास संस्थाको गठन र परिचालन तथा वडाभित्र (२ )सञ्चलनहुने   योजनाहरूका लागि उपभोक्ता  समितिको तथा   सोकोगठनअनुगमन गर्ने\nनेपाल ऐन संशोधन गर्ने ऐन, २०७५द्वार थप 'नेपाल केही ऐन संशोधन गर्ने ऐन २०७५ द्वार संशोधित |\nवडाभित्रका योजना तथा भौतिक पूर्वाधारको संरक्षण मर्मत सम्भार३ रेखदेख तथा व्यवस्थापन गर्नेख. तथ्याङ्क अद्यावधिक तथा संरक्षणनिजी घर तथा घर परिवारको लगत राख्ने (९ )ऐतिहासिक   पुरातात्त्विक   सांस्कृतिक धार्मिक(२ ) महत्वक तथसामुदायिक प्राचीन सार्वजनिकस्मरक सम्पदा , भवन तथसार्वजनिक ऐलानी, पर्ती जग्गाको लगत राख्ने तथा संरक्षण गर्नेचोक , घाट, पाटी, पौवा, सत्तल, धर्मशाला, धार्मिक खुला"
    },
    {
        "page": "32",
        "text": "्विक   सांस्कृतिक धार्मिक(२ ) महत्वक तथसामुदायिक प्राचीन सार्वजनिकस्मरक सम्पदा , भवन तथसार्वजनिक ऐलानी, पर्ती जग्गाको लगत राख्ने तथा संरक्षण गर्नेचोक , घाट, पाटी, पौवा, सत्तल, धर्मशाला, धार्मिक खुला   क्षेत्र३ तथासांस्कृतिकस्थल, डांडापाखा चरनक्षेत्र पानीको मूल पोखरी, तलाउइनार कुवा, धारा ढुङ्गेधारा, गुठीघर, बाटो सडक, पुल पुलेसा,कुलोघट्ट, मिलको तथ्याङ्क नहर, पानी अद्यवधेकसङ्कलन लगतखण्डीकृत राख्ने संरक्षण गर्ने सूचना सहितको वडाकोर तथ्याङ्क 7पार्श्र्वचित्र तयार तथा अद्यावधिकविकास कार्यT.बाल उद्यानको व्यवस्था गर्ने (१ )अनौपचारिक शिक्षा कार्यक्रम, शिशु तथा प्ररम्भिक२ ) बाल स्यहरसञ्चालन ( व्यवस्थापन गर्ने विकास केन्द्रसामुदायिक   सिकाइ केन्द्र,८३ पुस्तकालय, वाचनालय बालक्लव तथर व्यवस्थापन गर्ने बालसञ्जलको सञ्चालनतहको स्वास्थ्य संस्था तथा सेवाको व्यवस्थापन गर्नेवड=खोप सेवा कार्यक्रमको सञ्चालन, तथा समन्वय गर्ने,व्यवस्थपनपोषण कार्यक्रमको सञ्चालन तथा समन्वय गर्ने (६ )जनचेतना"
    },
    {
        "page": "32-33",
        "text": "र व्यवस्थापन गर्ने बालसञ्जलको सञ्चालनतहको स्वास्थ्य संस्था तथा सेवाको व्यवस्थापन गर्नेवड=खोप सेवा कार्यक्रमको सञ्चालन, तथा समन्वय गर्ने,व्यवस्थपनपोषण कार्यक्रमको सञ्चालन तथा समन्वय गर्ने (६ )जनचेतना   विकास (७ ) तहम स्वस्थ्य स्वस्थ्य सूचनवड तथाकार्यक्रमको सञ्चालन गर्नेशहरी तथा ग्रामीण स्वास्थ्य क्लिनिकको सञ्चालन गर्ने, गराउने (८ )सार्वजनिक   शौचालय ९ ) तथा   प्रतिक्षालयको   निर्माणगृह रनन फव्यवस्थापन गर्ने गराउने(१०) वडास्तरीय सामुदायिक धाराको प्रबन्ध कुवा, इनार तथा पोखरीकोनिर्माण, संरक्षण र गुणस्तर नियमन गर्ने,\nघरबाट  निकास हुने   फोहरमैलाको व्यवस्थापन, चोक(११ ) सङ्कलन 7निकास, गल्लीहरूको सरसफाई मरेका जनावरकोतथ ढलव्यवस्थापन, सतही पानीको निकास पानीको स्रोत  संरक्षणतथागर्ने, गराउनेतथा फलफूल नर्सरीको प्रवर्धन (१२ ) कृषिस्थपन , समन्वय 7 तथवडास्तरीय अगुवा कृषक तालिमको अभिमुखीकरण गर्ने,औषधिको माग सङ्कलन गर्ने, (१३  कृषि बीउ विजन, मलतथा(१४"
    },
    {
        "page": "33",
        "text": "िकास पानीको स्रोत  संरक्षणतथागर्ने, गराउनेतथा फलफूल नर्सरीको प्रवर्धन (१२ ) कृषिस्थपन , समन्वय 7 तथवडास्तरीय अगुवा कृषक तालिमको अभिमुखीकरण गर्ने,औषधिको माग सङ्कलन गर्ने, (१३  कृषि बीउ विजन, मलतथा(१४  कृषिमा लाग्ने रोगहरूको विवरण सङ्कलन गर्ने,विकास तथा छाडा चौपायाको व्यवस्थापन (१५ )पशुपक्षी(१६) वडाभित्रको चरनक्षेत्र संरक्षण तथा व्यवस्थापन गर्नेसंस्कृतिको   विकासको स्थानीय चाडपर्व लगि(१७ ) समुदायका भषजनचेतनामूलक कार्यक्रम सांस्कृतिककल, नटक तथगराउने१८) स्थानीय मौलिकता झल्किने सांस्कृतिक  रीतिरिवाजलाई   संरक्षणतथा प्रवर्धन गर्नेखेलकुद (१९   वडाभित्र पूर्वाधारको विकास गर्नेखेलकूद कार्यक्रमको अन्तरविद्यालय तथा क्लव मार्फत (२० )सञ्चलनगराउने,बाटोघाटो क्षेत्रभेत्रको (२१ , राख्नचालु अवस्थाम तथा रख्न वडसहयोग गर्नेअधिकारक्षेत्रमा अवरोध (२२ ) वडाभेत्रका अतिक्रमण रसडकनदिने२३) बाटोघाटोमा बाढी, पहिरो"
    },
    {
        "page": "33-34",
        "text": "तरविद्यालय तथा क्लव मार्फत (२० )सञ्चलनगराउने,बाटोघाटो क्षेत्रभेत्रको (२१ , राख्नचालु अवस्थाम तथा रख्न वडसहयोग गर्नेअधिकारक्षेत्रमा अवरोध (२२ ) वडाभेत्रका अतिक्रमण रसडकनदिने२३) बाटोघाटोमा बाढी, पहिरो   हुरी प्रकोपबट प्राकृतिकउत्पन्न तथातपाअवरोध पञ्छाउनेघरेलुु उद्योगको लगत सङ्कलन तथा सम्भाव्यता पहिचान गर्ने (२४ )घरेलु उद्योगको प्रवर्धन गर्ने (२५ ) वडाभित्र(२६) प्रचलित कानून बमोजिम व्यक्तिगत घटना दर्ता, अद्यावधेकतथसोको अभिलेख सङ्कलन तथा संरक्षण गर्ने,व्यक्तिगत घटना दर्ता सम्बन्धी जनचेतना कार्यक्रम सञ्चालन गर्ने (२७ )(२८ सामाजिक सुरक्षा भत्ता वितरण तथा अभिलेख अद्यावधिक गर्ने\n(२९ ) वडालाई बालमैत्री बनाउनेरूपमा   पछि परेका   महिला, ८३० )  वडाभित्र आर्थिक सामजिकतथनागरिक, बालबालिका ,  दलित व्यक्ति जेष्ठअपाङ्गता भएकाअल्पसङ्ख्यक, सीमान्तकृत समुदायको अभिलेख राखी सामाजिकरआर्थिक उत्थान सम्बन्धी काम गर्ने(३१ ) विभिन्न समुदायबिच सामाजिक सदभाव र सौहार्दता कायम गर्ने३२ ) बालविवाह बहुविवाह, लैङ्गिक हिंसा, छुवाछुत दहेजतथा   दाइजोप्रथा, बालश्रम, मानव"
    },
    {
        "page": "34",
        "text": "यको अभिलेख राखी सामाजिकरआर्थिक उत्थान सम्बन्धी काम गर्ने(३१ ) विभिन्न समुदायबिच सामाजिक सदभाव र सौहार्दता कायम गर्ने३२ ) बालविवाह बहुविवाह, लैङ्गिक हिंसा, छुवाछुत दहेजतथा   दाइजोप्रथा, बालश्रम, मानव   बेचविखन प्रथा, छाउपडी, कमलरी हलियासामाजिक र अन्धविश्वासको अन्त्य गर्ने, गराउने कुरीतिजस्त३३  प्रचलित कानूनको अधीनमा रही मालपोत तथा भूमिकर व्यवसायकर, वहाल कर, विज्ञापन कर, सःशुल्क पार्किङ्ग नयां व्यवसाय दर्ता,मनोरञ्जन सिफारिस दस्तुर सवारी साधन लेखाजेखा करकोकरगउंपालिका सम्बन्धित नगरपालिकाम गरी सङ्कलनवप्रतिवेदन सहित रकम   बुझाउने,बेवारिस अशक्त बिरामी असहाय व्यक्तिलाई नजिकको ८३४ / भएकोेवऔषधोपचार गराउने केन्द्रमापुऱ्याई अस्पताल वा स्वस्थ्यबेवारिस व्यक्तिको मृत्यु भएमा निजको दाह संस्कारको ८३५ )असहय वव्यवस्था मिलाउनेपुनर्स्थापनाको लागि लगत सङ्कलन सडक बालबालिकाको उद्धार र८३६ /३७  वडाभित्रको सामुदायिक वन वनजन्य सम्पदा र जैविक विविधताकोसंरक्षण र प्रवर्धन गर्ने,त्ेप।  वडा, टोल बस्तीस्तरमा हरियाली क्षेत्र बिस्तार गर्ने गराउने(३८ )(३९  वडालाई वातावरणमैत्री बनाउने,(४० ) प्राङ्गारिक  कृषि"
    },
    {
        "page": "34-35",
        "text": "रको सामुदायिक वन वनजन्य सम्पदा र जैविक विविधताकोसंरक्षण र प्रवर्धन गर्ने,त्ेप।  वडा, टोल बस्तीस्तरमा हरियाली क्षेत्र बिस्तार गर्ने गराउने(३८ )(३९  वडालाई वातावरणमैत्री बनाउने,(४० ) प्राङ्गारिक  कृषि  सुरक्षित मातृत्व , विद्यार्थी भर्ना, पूर्ण खोप खुलासरसफाई,  वातावरणमैत्री दिशामुक्त बालमैत्रीतथा शसनजस्तप्रवर्द्धनत्मक कार्यहरू गर्ने, गराउने,वडाभित्र घरबास पर्यटन होम स्टे। कार्यक्रम प्रवर्धन गर्ने (४ 9"
    },
    {
        "page": "34-35",
        "text": "्षित मातृत्व , विद्यार्थी भर्ना, पूर्ण खोप खुलासरसफाई,  वातावरणमैत्री दिशामुक्त बालमैत्रीतथा शसनजस्तप्रवर्द्धनत्मक कार्यहरू गर्ने, गराउने,वडाभित्र घरबास पर्यटन होम स्टे। कार्यक्रम प्रवर्धन गर्ने (४ 9\nनियमन कार्यघ.योजना, आयोजना विकास वडाभित्र सञ्चलित संलग्न(१ ) तथाउपभोक्ता समितिहरूका कार्यको अनुगमन तथा नियमन गर्नेप्रतिरोधी सिकर्मी डकर्मीलाई निर्माण सम्बन्धी (२ ) भूकम्पभवनतालिम दिनेखाद्यान्न माछा, मासु तरकारी, फलफूल पेय पदार्थ तथा उपभोग्य ३सामग्रीको उपभोक्ता मूल्यसूची गरी हित गुणस्तर अनुगमन7संरक्षण गर्नेवडाभित्रका उद्योग धन्दा र व्यवसायको प्रवर्धन गरी लगत राख्ने (४ /हाट बजारको व्यवस्थापन गर्ने, गराउने (५ )विद्युत चुहावट तथा चोरी नियन्त्रणमा सहयोग गर्ने (६ )x ङ. सिफारिस तथा प्रमाणित गर्नेप्रमाणित गर्ने (९ )नततथा नागरिकताको प्रतिलिपि लिनका लागि सिफारिस नगरिकता (२बहाल करको लेखाजोखा सिफारिस गर्ने, (३ )६ घर तथा कोठा खोल्न रोहबरमा बस्नेबन्दमोही लगत कट्टाको सिफारिस गर्नेकरको लेखाजोखा सिफारिस गर्नेघर जग्गमिति प्रमाणित गर्नेजन्मभएको नभएको व्यपर व्यवसय सञ्चलन व्यपार बन्द वनभएको सिफारिस गर्नेव्यवसाय हुविवाह प्रमाणित तथा अविवाहित प्रमाणित गर्ने, (९ )नपानिःशुल्क सशुल्क स्वास्थ्य उपचारको सिफारिस गर्ने (१० )वकागजलाई"
    },
    {
        "page": "35-36",
        "text": "माणित गर्नेजन्मभएको नभएको व्यपर व्यवसय सञ्चलन व्यपार बन्द वनभएको सिफारिस गर्नेव्यवसाय हुविवाह प्रमाणित तथा अविवाहित प्रमाणित गर्ने, (९ )नपानिःशुल्क सशुल्क स्वास्थ्य उपचारको सिफारिस गर्ने (१० )वकागजलाई   अङ्ग्रेजी जारी   हुने   सिफारिस(११ ) वडबाट तथा अन्यभाषामा समेत सिफारिस तथा प्रमाणित गर्नेघर पाताल प्रमाणित गर्ने (१२ )व्यक्तिगत विवरण प्रमाणित गर्ने (१३ )जग्गा धनी दर्ता प्रमाणपुर्जामा घर कायम गर्न सिफारिस गर्ने (१४ )\n(१५ ) कुनै व्यक्तिको जन्म मितिवतन तथा नम, थर, फरक-फरकभएको भए सो व्यक्ति एकै हो भन्ने सिफारिस गर्नेजन्म मिति संशोधनको सिफारिस गर्ने (१६ )नम थरजग्गा धनी दर्ता प्रमाणपुर्जा हराएको सिफारिस गर्ने, (१७ )(१८) कित्ताकाट गर्न सिफारिस गर्ने८१९    संरक्षक संरक्षक प्रमणित व्यक्तिगत संस्थागततथ 7सिफारिस गर्ने(२० ) जीवितसंगको नाता प्रमाणित गर्ने= (२१ ) मृतकसॅगको नाता प्रमाणित तथा सर्जमिन सिफारिस गर्ने(२२  जीवित रहेको सिफारिस गर्नेहकवाला वा हकदार प्रमाणित गर्ने (२३ )नामसारी गर्न सिफारिस गर्ने (२४ )(२५ ) जिग्गाको हक सम्बन्धमा सिफारिस गर्ने,८२६) उद्योग ठाउंसारी गर्न सिफारिस गर्ने(२७"
    },
    {
        "page": "36-37",
        "text": "िन सिफारिस गर्ने(२२  जीवित रहेको सिफारिस गर्नेहकवाला वा हकदार प्रमाणित गर्ने (२३ )नामसारी गर्न सिफारिस गर्ने (२४ )(२५ ) जिग्गाको हक सम्बन्धमा सिफारिस गर्ने,८२६) उद्योग ठाउंसारी गर्न सिफारिस गर्ने(२७   आधारभूत विद्यालय खोल्न सिफारिस गर्ने,जग्गा मूल्याङ्कन सिफारिस गर्ने, (२८ )(२९ ) विद्यालयको कक्षा थप गर्न सिफारिस गर्ने,अनाथको पालन पोषणको लागि सिफारिस (३० ) अशक्त ,असहाय तथावैवाहिक अङ्गीकृत नागरिकता सिफारिस गर्ने३१ )सम्पन्न रहेको सम्बन्धी  सिफारिस आर्थिक अवस्था   कमजोर ३२ )व6८३३  विद्यालय ठाउंसारी गर्न सिफारिस गर्नेविद्युत जडानको लागि सिफारिस गर्ने ८३४ /धार तथा^(३४क) जातीय पहिचान र जातीय सिफारिसको कार्य गर्ने,(३५ ) प्रचलित   कानून अनुसार   प्रत्यायोजित अधिकार   बमोजिमको अन्यसिफारिस वा प्रमाणित गर्ने।\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा थप\n(१ ) बमोजिम कार्यपालिकाबाट वडा   समितिको काम, कर्तव्य ३ उपदफ रअधिकार"
    },
    {
        "page": "36-37",
        "text": "रचलित   कानून अनुसार   प्रत्यायोजित अधिकार   बमोजिमको अन्यसिफारिस वा प्रमाणित गर्ने।\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा थप\n(१ ) बमोजिम कार्यपालिकाबाट वडा   समितिको काम, कर्तव्य ३ उपदफ रअधिकार   नतोकिएसम्म समितिले बमोजिमको कर्तव्य(२ ) उपदफा र कम वडगर्नेछ। अधिकार प्रयोगवडाबाट गरिने कार्य वडा कार्यालयको नाममा हुनेछन्यूनतम दररेट निर्धारण गर्ने नगरपालिकाले आफ्नो क्षेत्रभित्रको (१ ) गउंपालिका३. तथअन्य   सेवाको प्रयोजनको लागि निर्माण   सामग्री, ज्याला, भाडा निर्माण   कार्यतथा तथतोक्नु पर्नेछ [ महसुलको स्थानीय न्यूनतम दररेटबमोजिम श्रमिकको ज्यालादर निर्धारण गर्दा नेपाल सरकारले (२ उपदफा (१तोक्नु पर्नेछ निर्धारण गरेको राष्ट्रिय न्यूनतम पारिश्रमिकभन्दा कम नहुने गरीउपदफा ८१ ) बमोजिमको दररेट प्रत्येक आर्थिक वर्ष शुरु  हुनुभन्दा८३ / पन्ध्रदिन अगावै तोकी सक्नु पर्नेछ [समिति.   उपसमिति ८१ ) कार्यपालिकाले  आफ्नो गठन"
    },
    {
        "page": "37",
        "text": "ेको राष्ट्रिय न्यूनतम पारिश्रमिकभन्दा कम नहुने गरीउपदफा ८१ ) बमोजिमको दररेट प्रत्येक आर्थिक वर्ष शुरु  हुनुभन्दा८३ / पन्ध्रदिन अगावै तोकी सक्नु पर्नेछ [समिति.   उपसमिति ८१ ) कार्यपालिकाले  आफ्नो गठन  गर्न सक्ने वा कार्यदलकाम ४ .कुनै सदस्यको संयोजकत्वमा समिति कारबाही व्यवस्थित गर्नआवश्यकता व अनुसारउपसमिति गठन गर्न सक्नेछ।तथा नगरपालिकाले विषय विज्ञता आवश्यक पर्ने क्षेत्रमा कुनै गाउंपालिका (२सदस्य वा विषय विज्ञको संयोजकत्वमा कार्यदल गठन गर्न सक्नेछ।उपदफा (१) वा ४ २ ) बमोजिम गठन हुने समिति, उपसमिति वा कार्यदलको ८३अन्य विषय त्यस्तो समिति, उपसमिति वा कार्यदल गठन गर्दाको कार्यक्षेत्र, कार्यावधिरबखत तोके बमोजिम हुनेछतथा   नगरपालिकाले स्थानीयस्तरमा   विकास गाउंपालिका समन्वय   गर्ने परिचालन१५ . रसम्बन्धी कार्य गर्दा आफ्नो क्षेत्रभित्रका उपभोक्ता निजी   क्षेत्र तथा"
    },
    {
        "page": "37-38",
        "text": "दाको कार्यक्षेत्र, कार्यावधिरबखत तोके बमोजिम हुनेछतथा   नगरपालिकाले स्थानीयस्तरमा   विकास गाउंपालिका समन्वय   गर्ने परिचालन१५ . रसम्बन्धी कार्य गर्दा आफ्नो क्षेत्रभित्रका उपभोक्ता निजी   क्षेत्र तथा   सेवा निर्माणप्रवहसङ्घ संस्था, सहकारी संस्था तथा गैरसरकारी क्षेत्रको परिचालन सामुदायिकसमन्वय रप्रवर्धनलाई प्रोत्साहन गर्न सक्नेछ।कार्यपालिकाको कार्यविभाजन कार्यसम्पादन कार्यविभाजन कार्यसम्पादन (१ ) ६ .र रसम्बन्धी व्यवस्था सम्बन्धित कार्यपालिकाले स्वीकृत गरेको नियमावली बमोजिम हुनेछ(१ ) बमोजिमको कार्यविभाजन नियमावलीमा (२ ) अध्यक्षतथा   प्रमुख उपदफासदस्यको अधिकार   समेत काम कर्तव्य तथा   उपप्रमुख उपाध्यक्षवड अध्यक्ष < 7हुनु पर्नेछ। उल्लेखभएको\n८१ ) बमोजिमको   कार्यविभाजन सम्पादन   नियमावली तथा   कार्य ८३ उपदफास्वीकृत मितिले पन्ध्र दिनभित्र प्रदेश वा   संशोधन र नेपालभएकोे सरकारमा   पठाउनुपर्नेछबमोजिमको"
    },
    {
        "page": "37-38",
        "text": "वड अध्यक्ष < 7हुनु पर्नेछ। उल्लेखभएको\n८१ ) बमोजिमको   कार्यविभाजन सम्पादन   नियमावली तथा   कार्य ८३ उपदफास्वीकृत मितिले पन्ध्र दिनभित्र प्रदेश वा   संशोधन र नेपालभएकोे सरकारमा   पठाउनुपर्नेछबमोजिमको  नियमावलीबाट पदाधिकारीको कार्यविभाजन (१ )उपदफा (४ / वदेहाय र अधेकार नतोकिएसम्मको लागि निजको काम, कर्तव्य काम, कर्तव्य अधिकारबमोजिम हुनेछप्रमुखको काम, काम कर्तव्य प्रमुखको अधकारअध्यक्ष व क. अध्यक्ष व 7कर्तव्य र अधिकार देहाय बमोजिम हुनेछतथा कार्यपालिकाको बैठक बोलाउने र बैठकको (१सभ अध्यक्षतर कार्यपालिकाको बैठकमा बैठकको कार्यसूची(२ ) तथा प्रस्ताव सभपेश गर्ने   गराउने,वार्षिक कार्यक्रम तथा बजेट तयार गरी सभामा पेश गराउने, (३ )(४ ) सभाको अधिवेशन आह्वान र अन्त्य गर्ने,कार्यपालिकाको निर्णय कार्यान्वयन गर्ने गराउने, (५ )सभ रकार्यपालिकाको   दैनिक रेखदेख"
    },
    {
        "page": "38-39",
        "text": "गर्ने   गराउने,वार्षिक कार्यक्रम तथा बजेट तयार गरी सभामा पेश गराउने, (३ )(४ ) सभाको अधिवेशन आह्वान र अन्त्य गर्ने,कार्यपालिकाको निर्णय कार्यान्वयन गर्ने गराउने, (५ )सभ रकार्यपालिकाको   दैनिक रेखदेख   निर्देशन कार्यको (६ )सामन्य 7नियन्त्रण गर्नेकार्यपलिकाका (७ ) उपाध्यक्ष उपप्रमुख तथा व प्रमुखसदस्यप्रशासकीय अधिकृतलाई काजमा खटाउने,ङ. बमोजिम वडा समितिबाट दफा १२ को सम्पादन हुनेखण्ड=तथा प्रमाणित हुने विषय बाहेक प्रचलित नेपाल कानून सिफारिसबमोजिम स्थानीय तहबाट गर्नु पर्ने प्रमाणित वा सिफारिस गर्ने,गाउंपालिका तथा नगरपालिकाको चल अचल सम्पत्ति हेरचाहतथागराउने आम्दानी, खर्च हिसाब गर्ने मर्मत अन्यसम्भार र रसुरक्षित राख्ने, राख्न लगाउने,कागजपत्र(१०) गाउंपालिका नगरपालिकाका   समिति उपसमितितथ तथ वडसमितिको कामको रेखदेख गर्ने(११ ) सार्वजनिक सेवा प्रवाह सम्बन्धी व्यवस्थापन गर्ने गराउने, गुनासोदिनभन्दा गाउंपालिका (१२ ) बढी नगरपालिकामासात समय वअनुपस्थित हुने भएमा उपाध्यक्ष उपप्रमुखलाई कार्यभार दिनेर व\nअनुपस्थित कुनै   सदस्यलाईउपध्यक्ष वा"
    },
    {
        "page": "38-39",
        "text": "सेवा प्रवाह सम्बन्धी व्यवस्थापन गर्ने गराउने, गुनासोदिनभन्दा गाउंपालिका (१२ ) बढी नगरपालिकामासात समय वअनुपस्थित हुने भएमा उपाध्यक्ष उपप्रमुखलाई कार्यभार दिनेर व\nअनुपस्थित कुनै   सदस्यलाईउपध्यक्ष वा   उपप्रमुख प भएमकार्यभार दिने,सभा वा कार्यपालिकाले तोकेका अन्य काम गर्ने। (१३ )काम   कर्तव्य उपप्रमखको अधकार उपध्यक्ष उपध्यक्ष व 7 वख.देहाय उपप्रमुखको बमोजिम कर्तव्यअधकार कमहुनेछन्यायिक समितिको संयोजक भई कार्य गर्ने, (१प्रमुखको अनुपस्थितिमा निजको कार्यभार सम्हाल्ने,(२ ) अध्यक्ष वागैरसरकारी सङ्घ संस्थाका क्रियाकलापको समन्वय गर्ने, (३ )उपभोक्ता हित संरक्षण सम्बन्धी कार्यको समन्वय गर्ने, (४ )सुपरिवेक्षण गरी"
    },
    {
        "page": "39",
        "text": "गर्ने, (१प्रमुखको अनुपस्थितिमा निजको कार्यभार सम्हाल्ने,(२ ) अध्यक्ष वागैरसरकारी सङ्घ संस्थाका क्रियाकलापको समन्वय गर्ने, (३ )उपभोक्ता हित संरक्षण सम्बन्धी कार्यको समन्वय गर्ने, (४ )सुपरिवेक्षण गरी   सोको (५ ) योजना तथा कार्यक्रमकोअनुगमन तथप्रतिवेदन बैठकमा पेश गर्ने,कार्यपालिकाद्वारा गठित समितिहरूको काममा सहजीकरण (६ )सभ रसमन्वय गर्ने,दिनभन्दा गाउंपालिका (७ ) नगरपालिकामसत व समयअनुपस्थित हुने भएमा अध्यक्ष वा प्रमुखलाई जानकारी गराउने,प्रत्यायोजन गरेका सभा, कार्यपालिका (८ ) प्रमुखलेतथा अध्यक्ष व वतोकेका अन्य कार्य गर्ने ।वडा अध्यक्षको काम, कर्तव्य काम क्तव्य अधकार वडा अध्यक्षको 7 रग.देहाय बमोजिम हुनेछअधकारवडा समितिको अध्यक्ष भई कार्य गर्ने, 5वडा समितिका सदस्यहरूको काममा समन्वय सहजीकरण गर्ने, (२ )7वडाको   विकास योजना   बजेट तयार   गर्ने कार्यक्रम (३  गनतथालगाउने तथा स्वीकृतिका लागि गाउंपालिका वा  नगरपालिकामापेश गर्नेवडाबाट कार्यान्वयन हुने"
    },
    {
        "page": "39-40",
        "text": "ा समितिका सदस्यहरूको काममा समन्वय सहजीकरण गर्ने, (२ )7वडाको   विकास योजना   बजेट तयार   गर्ने कार्यक्रम (३  गनतथालगाउने तथा स्वीकृतिका लागि गाउंपालिका वा  नगरपालिकामापेश गर्नेवडाबाट कार्यान्वयन हुने   योजना तथा कार्यक्रम कार्यान्वयन (४ /गराउने सोको अनुगमन तथा आवधिक समीक्षा गर्ने, गराउने,मा उल्लिखित विषयमा सिफारिस (५ ) को दफा १२खण्ड ङ तथाप्रमाणित सम्बन्धी कार्य गर्ने,\nअनुपस्थित हुने भएमा   वडाको सात   दिनभन्दा (६ )बढा समय वडमदैनिक   प्रशासनिक तथा सिफारिस सम्बन्धी कार्य गर्न सम्बन्धितसमितिको कुनै सदस्यलाई जिम्मेवारी तोकी सोको जानकारीवडप्रमुखलाई दिने,अध्यक्ष वकार्यपालिका , वडा समितिले तोकेका अन्य कार्य गर्ने। ७ )सभा वकार्यपालिकाका सदस्यको कार्यपालिकाको कतव्य अधकारघ. कमसदस्यको काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछकार्यपालिकाको बैठकमा भाग लिने,(१ )तोकेको विषयगत क्षेत्रको संयोजक प्रमुखले(२ / अध्यक्ष वा प्रमुख वभई तोकिएको कार्य गर्नेनगरपालिकामा दिनभन्दा गाउंपालिका ८३"
    },
    {
        "page": "40",
        "text": "स्यको काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछकार्यपालिकाको बैठकमा भाग लिने,(१ )तोकेको विषयगत क्षेत्रको संयोजक प्रमुखले(२ / अध्यक्ष वा प्रमुख वभई तोकिएको कार्य गर्नेनगरपालिकामा दिनभन्दा गाउंपालिका ८३  बढी वसात समयअनुपस्थित हुने भएमा प्रमुखलाई जानकारी गराउने,अथ्यक्ष वकार्यपालिकाले तोकेका अन्य कार्य गर्ने२० /कार्यपालिकाको बैठक कम्तीमा महिनाको एक पटक बस्नेछ बैठक र निर्णय (९०७७.कार्यपालिकाको बैठकमा कार्यपालिकामा रहेका (२तत्काल कयम सदस्यसदस्यहरू उपस्थित भएमा बैठकको लागि गणपूरक पचास प्रतिशतभन्दासङ्ख्याको बढपुगेको मानिनेछसङ्ख्याकार्यपालिकाको बैठकको निर्णय सर्वसम्मतिबाट हुनेछ८३८३ ) बमोजिम सर्वसम्मतिबाट निर्णय हुन नसकेमा कार्यपालिकामा(४ उपदफतत्काल कायम रहेको सदस्य सङ्ख्याको बहुमत सदस्यबाट गरेको निर्णय कार्यपालिकाकोनिर्णय हुनेछकार्यपालिकाको बैठक तथा निर्णय सम्बन्धी अन्य व्यवस्था संविधानको(५ थर२१८ बमोजिमको नियमावली अनुसार हुनेछ।कार्यपालिकाले आफूलाई प्राप्त अधिकारमध्ये केही अधिकार अधिकार प्रत्यायोजन (९१८.वडा   समितिका अन्तर्गतका उपप्रमुख आफूअध्यक्ष वा"
    },
    {
        "page": "40-41",
        "text": "य सम्बन्धी अन्य व्यवस्था संविधानको(५ थर२१८ बमोजिमको नियमावली अनुसार हुनेछ।कार्यपालिकाले आफूलाई प्राप्त अधिकारमध्ये केही अधिकार अधिकार प्रत्यायोजन (९१८.वडा   समितिका अन्तर्गतका उपप्रमुख आफूअध्यक्ष वा   प्रमुख उपाध्यक्ष सदस्य, वसमिति उपसमिति वाप्रमुख प्रशासकीय अधिकृत वा अधिकृत कर्मचारीलाई प्रत्यायोजन गर्नसक्नेछउपप्रमुखले आफूलाई प्राप्त अधिकारमध्ये (२ )उपाध्यक्ष, प्रमुख अध्यक्ष व वसदस्य वा कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ। केही अधेकार कुनै\nअध्यक्षले आफूलाई प्राप्त अधिकारमध्ये केही अधिकार ८३ ) वडा समिति वावडकुनै सदस्य वा कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ वडा समितिकापरिच्छेद ४बैठक सभाको र कार्यप्रणालीसभाको बैठक सभाको बैठक सामान्यतया वर्षको दुईपटक बस्नेछ (९१९.बोलाउनेछ (२ ) सभाको बैठकप्रमुखले अध्यक्ष वबैठक सभाका एक तिहाई सदस्यहरूले सभाको बोलाउन आवश्यक छ भनी८३लिखित अनुरोध गरेमा पन्ध्र  दिनभित्र समक्ष  विषयखुलाई अध्यक्ष वाप्रमुख कारण वबैठक पर्नेछ बोलाउनु सभाको विशेषप्रमुखले अध्यक्ष वबैठकको कार्यसूची"
    },
    {
        "page": "41",
        "text": "ैठक सभाका एक तिहाई सदस्यहरूले सभाको बोलाउन आवश्यक छ भनी८३लिखित अनुरोध गरेमा पन्ध्र  दिनभित्र समक्ष  विषयखुलाई अध्यक्ष वाप्रमुख कारण वबैठक पर्नेछ बोलाउनु सभाको विशेषप्रमुखले अध्यक्ष वबैठकको कार्यसूची   सहितको (४ ) सभाको बैठक बस्ने मिति,समय , स्थान रप्रमुखको निर्देशनमा सूचना बैठक बस्ने दिनभन्दा कम्तीमा सात दिन अगावैअध्यक्ष वपर्नेछ। प्रमुख प्रशासकीय अधिकृतले सभाका सबै सदस्यलाई पठाउनुसदस्य सङ्ख्याको पचास प्रतिशतभन्दा सभामा तत्काल कायम रहेका (५ ) सम्पूर्णसभाको   बैठकको पुगेको लागिउपस्थित गणपूरक सदस्यहरू भएमा सङ्ख्यामानिनेछ।निजको   अनुपस्थितिमा सभाको   बैठकको(६ प्रमुखले अध्यक्षता र अध्यक्ष वगर्नेछ उपप्रमुखलेउपाध्यक्ष वबैठकमा बहुमतको निर्णय मान्य हुनेछ र मत बराबर भएमा सभाको (७ ) सभाकोबैठकमा दिनेछ अध्यक्षता गर्ने व्यक्तिले निर्णायक मतगर्नेछ ८ ) सभाको बैठकको निर्णय सभाको अध्यक्षता गर्ने व्यक्तिले प्रमाणित(९/ प्रमुख प्रशासकीय अधिकृतले सभाको सचिव भई काम गर्नेछ(१०) सभाको बैठक सम्बन्धी अन्य कार्यविधि सभा आफैले निर्धारण गरे बमोजिमहुनेछकानूनले सभाको"
    },
    {
        "page": "41-42",
        "text": "को बैठकको निर्णय सभाको अध्यक्षता गर्ने व्यक्तिले प्रमाणित(९/ प्रमुख प्रशासकीय अधिकृतले सभाको सचिव भई काम गर्नेछ(१०) सभाको बैठक सम्बन्धी अन्य कार्यविधि सभा आफैले निर्धारण गरे बमोजिमहुनेछकानूनले सभाको   बैठक रहेकोे प्रदेश(११ ) यस दफाम व्यवस्थ सम्बन्धमअन्यथा व्यवस्था नगरेसमम्म मात्र लागू हुनेछपरिच्छेद ५सभाको व्यवस्थापन सम्बन्धी कार्यविधिसभामा विधेयक प्रस्तुत गर्ने विधि कार्यपलिकाले गाउंपलिका (९२०. तथनगरपालिकाको अधिकारक्षेत्रको विषयमा सभामा विधेयक प्रस्तुत गर्न सक्नेछ।\nयस दफाको प्रयोजनको लागि \"विधेयक' ऐनको स्पष्टीकरण भन्नाले सभामा पेश भएकोमस्यौदालाई जनाउंछव्यवस्थापन   सम्बन्धी विषयमा   प्रदेश सभाको (२कानूनमा अन्यथ व्यवस्थनभएसम्मको लागि यस परिच्छेद बमोजिमको प्रकृया अवलम्बन गरिनेछविधेयक पारित र प्रमाणीकरण गर्ने विधि दफा २० बमोजिम पेश विधेयक (१ भएको२९.सङ्ख्याको बहुमतले पारित गरेमा पन्ध्र दिनभित्र कायम रहेकासभम तत्कल सदस्यगर्नेछ सभाका अध्यक्षले त्यस्तो विधेयक प्रमाणीकरणबमोजिम प्रमाणीकरण भएको विधेयक ऐन बन्नेछ। ८२ ) उपदफा (१समितिको"
    },
    {
        "page": "42",
        "text": "विधेयक (१ भएको२९.सङ्ख्याको बहुमतले पारित गरेमा पन्ध्र दिनभित्र कायम रहेकासभम तत्कल सदस्यगर्नेछ सभाका अध्यक्षले त्यस्तो विधेयक प्रमाणीकरणबमोजिम प्रमाणीकरण भएको विधेयक ऐन बन्नेछ। ८२ ) उपदफा (१समितिको  गठन सभाले आफ्नो कार्यप्रणालीलाई व्यवस्थित गर्न नियमावली बनाई कुनै २२.सदस्यको   संयोजकत्वमा समिति विधायन समिति समिति लेखासुशासन लगयतआवश्यकता अनुसार अन्य समिति र विशेष समिति गठन गर्न सक्नेछसभाको व्यवस्थापन कार्यविधि सम्बन्धी कार्य सञ्चालन नियमावली बमोजिम हुने२३. अन्यविषय सभाले बनाएको कार्य सञ्चालन नियमावली बमोजिम हुनेछपरिच्छेद ६योजना तर्जमा तथा कार्यान्वयनगाउंपालिका नगरपालिकाले आफ्ने योजना बनाई कार्यान्वयन (१ ) २४. गनतथअधिकारक्षेत्रभेत्रका विकासका आवधिक , स्थानीयस्तरको वार्षिक , विषयमलागतथा दीर्घकालीन विकास योजना बनाई लागू गर्नु रणनीतिगत विषय क्षेत्रगत मध्यकालीनपर्नेछउपदफा ७१  बमोजिम योजना बनाउंदा नेपाल सरकार र प्रदेश सरकारको (२ )नीति, लक्ष्य, उद्देश्य, समयसीमा अनुकूल   हुने   गरी र  प्रक्रियासंगसुशासन वातावरण,बालमैत्री , लैङ्गिक विपद् परिवर्तनसामाजिक अनुकूलन व्यवस्थपन, जलवायु तथपर्नेछ"
    },
    {
        "page": "42-43",
        "text": "नाउंदा नेपाल सरकार र प्रदेश सरकारको (२ )नीति, लक्ष्य, उद्देश्य, समयसीमा अनुकूल   हुने   गरी र  प्रक्रियासंगसुशासन वातावरण,बालमैत्री , लैङ्गिक विपद् परिवर्तनसामाजिक अनुकूलन व्यवस्थपन, जलवायु तथपर्नेछ  दिनु समावेशीकरण जस्ता अन्तरसम्बन्धित विषयलाई ध्यानबमोजिमको योजना बनाउंदा गाउंपालिका तथा नगरपालिकाले उपदफा (१३दिनु देहायका विषयलाई प्राथमिकता पर्नेछ*आर्थिक विकास तथा गरिबी निवारणमा प्रत्यक्ष योगदान पुग्ने, (क )उत्पादनमूलक तथा छिटो प्रतिफल प्राप्त गर्न सकिने (ख )जनताको जीवनस्तर आम्दानी र रोजगार बढ्ने (ग)स्थानीय बासिन्दाहरूको सहभागिता जुट्ने स्वयं सेवा परिचालन गर्न ।घ)सकिने तथा लागत कम लाग्ने\nस्थानीय स्रोत साधन सीपको अधिकतम प्रयोग हुने (ङ )7पिछडिएका वर्ग क्षेत्र समुदायलाई महिला, बालबालिका (च )तथ 7पुग्ने, प्रत्यक्ष लभलैङ्गिक समानता र सामाजिक समावेशीकरण अभिवृद्धि हुने (छ।(ज) दीगो   विकास, वातावरणीय   संरक्षण सम्बद्धन गनतथ सघउपुऱ्याउनेभाषिक तथा सांस्कृतिक पक्षको जगेर्ना सामजिक  सद्भाव झ।7 तथअभिवृद्धिमा सघाउ पुऱ्याउने |एकतयोजना तथा"
    },
    {
        "page": "43",
        "text": "सामाजिक समावेशीकरण अभिवृद्धि हुने (छ।(ज) दीगो   विकास, वातावरणीय   संरक्षण सम्बद्धन गनतथ सघउपुऱ्याउनेभाषिक तथा सांस्कृतिक पक्षको जगेर्ना सामजिक  सद्भाव झ।7 तथअभिवृद्धिमा सघाउ पुऱ्याउने |एकतयोजना तथा   नगरपालिकाले उपदफा गाउंपालिका बमोजिम (१ )बनउंदापर्नेछ प्रकृतिका आयोजनाहरूको सूची समेत तयार गर्नु मध्यम तथा दीर्घकालीननगरपालिकाले   योजना   तर्जुमा तथा   कार्यान्वयन गाउंपालिका गर्दा (५ )तथलोपोन्मुख स्थानीय बुद्धिजीवि, विषय विज्ञ,पेशाविद् , सीमान्तकृत अनुभवी , समुदाय,तथाजेष्ठ महिला, बालबालिका, दलित युवा, अल्पसङ्ख्यक भएका   व्यक्ति नगरिकअपङ्गतपर्नेछ। लगायतका सरोकारवालाहरूको अधिकतम सहभागितामा गर्नुगाउंपालिका तथा नगरपालिकाले योजना तर्जुमा गर्दा योजनाको (६सम्भव्यताप्राथमिकीकरण  योजना अध्ययनको स्रोत"
    },
    {
        "page": "43",
        "text": "ुवा, अल्पसङ्ख्यक भएका   व्यक्ति नगरिकअपङ्गतपर्नेछ। लगायतका सरोकारवालाहरूको अधिकतम सहभागितामा गर्नुगाउंपालिका तथा नगरपालिकाले योजना तर्जुमा गर्दा योजनाको (६सम्भव्यताप्राथमिकीकरण  योजना अध्ययनको स्रोत   साधनको आयोजनको पूर्वानुमानआधरमअनुगमन तथा मूल्याङ्कन योजना समेत तयार गर्नु पर्नेछ कार्यान्वयन तालिका7(७ ) नेपाल सरकार तथा प्रदेश सरकारले विशेष कार्यक्रमका लागि अनुदान प्रदानसो कार्यान्वयन गर्न प्रक्रिया निर्धारण गरेकोमा गाउंपालिका तथा नगरपालिकाले सोहीपर्नेछ। प्रक्रिया बमोजिम सो कार्यक्रम कार्यान्वयन गर्नुनेपाल नगरपालिकाले (८   गाउंपालिका वा प्रदेश सरकारसंगकोसरकार तथसार्वजनिक निजी  साझेदारीमा योजना संयुक्त लगानी कुनैसञ्चलन तथ व्यवस्थपन वसक्नेछनगरपालिकाले   सङ्घीय आयोजना गउंपलिका प्रदेशस्तरको८९ ) 7 तथापर्नेछ कार्यान्वयनमा समन्वय सहजीकरण र सहयोग गर्नुस्थानीयस्तरका   विकास   आयोजनाको नगरपालिकाले गाउंपालिका (१० )तथमूल्याङ्कनको कार्य गर्न सक्नेछअध्ययन अनुसन्धान तथा प्रभाव आवश्यक(१ )  गैरसरकारी संस्था, उपभोक्ता समिति सहकारी समन्वयमा"
    },
    {
        "page": "43-44",
        "text": "करण र सहयोग गर्नुस्थानीयस्तरका   विकास   आयोजनाको नगरपालिकाले गाउंपालिका (१० )तथमूल्याङ्कनको कार्य गर्न सक्नेछअध्ययन अनुसन्धान तथा प्रभाव आवश्यक(१ )  गैरसरकारी संस्था, उपभोक्ता समिति सहकारी समन्वयमा   कार्य गर्न पर्ने२५ . सङ्घसामुदायिक संस्थाले सामाजिक स्थानीय तहसंगको संस्थासङ्घ लगयतका तथासमन्वयमा रही कार्य गर्नु पर्नेछ।\nकुनै अन्तरराष्ट्रिय गैरसरकारी सङ्घ संस्थाले स्थानीय तहसंग समन्वयमा कामतरगर्दा त्यस्तो कामको लागि नेपाल सरकारको पूर्व स्वीकृति लिएको हुनु पर्नेछ।बमोजिम स्थानीय तहसंग समन्वय गर्दा देहाय बमोजिम गर्नु उपदफा (१ )(२ )पर्नेछकुनै स्थानीय भएकोे सम्झेताका तहसंग(क / आधारम अध्ययनसर्वेक्षण वा कार्यक्रम सञ्चालन गर्नेस्थानीय   तहको योजना , कार्यक्रम आफ्ने वार्षिक बजेट तथाखवार्षिक योजना, कार्यक्रम तथा बजेटमा समावेश गराउने,स्थानीय   तहले तोकेको   संयुक्त तथा   प्रगति  प्रतिवेदन अनुगमन(गप्रणाली अपनाउने|"
    },
    {
        "page": "44",
        "text": "सञ्चालन गर्नेस्थानीय   तहको योजना , कार्यक्रम आफ्ने वार्षिक बजेट तथाखवार्षिक योजना, कार्यक्रम तथा बजेटमा समावेश गराउने,स्थानीय   तहले तोकेको   संयुक्त तथा   प्रगति  प्रतिवेदन अनुगमन(गप्रणाली अपनाउने|कुनै सङ्घ संस्थाले काम गरेमा स्थानीय तहले यस दफाको विपरीत त्यस्तो८३काम कारबाहीको कार्यान्वयन गर्न रोक लगाउन सक्नेछ।समन्वय सम्बन्धी अन्य व्यवस्था स्थानीय कानून बमोजिम हुनेछ( ४गाउंपालिका तथा   नगरपालिकाले साझेदारी वा संयुक्त व्यवस्थापनमा कार्य गर्न सक्ने २६.आफ्नो   कार्य न्यूनीकरण स्रोत साधनको अधिकतम उपयोग सञ्चालन   गर्दालगत वप्रभावकारी सेवा प्रवाहको लागि देहायको विषयमा अन्य गाउंपालिका नगरपालिकासंगवसाझेदारी, सम्झौता वा संयुक्त व्यवस्थापन गर्न सक्नेछपूर्वाधार   निर्माण, मेसिन औजार खरेद(क / बृहत ठूला तथाव्यवस्थापन,विपद्व्यवस्थपनयातायातको सञ्चालन तथा व्यवस्थापन,फोहोरमैला बिसर्जनस्थल प्रणालीको विकास घ) प्रशोधनव 7सञ्चलननपासेवाको सञ्चालन, (ङ ) एम्बुलेन्सदमकल तथभू-उपयोग योजना, (च ) बस्ती विकास तथा(छ पर्यटन प्रविधि तथा संस्कृतिको प्रवर्धन र विकास,(ज ) संयुक्त उद्यम,प्राविधिक   शिक्षाको झ) तथा"
    },
    {
        "page": "44-45",
        "text": "विकास घ) प्रशोधनव 7सञ्चलननपासेवाको सञ्चालन, (ङ ) एम्बुलेन्सदमकल तथभू-उपयोग योजना, (च ) बस्ती विकास तथा(छ पर्यटन प्रविधि तथा संस्कृतिको प्रवर्धन र विकास,(ज ) संयुक्त उद्यम,प्राविधिक   शिक्षाको झ) तथा   माध्यमिक तहकोआधारभूत सञ्चलन,प्रवर्धन र विकास,संरक्षण स्थानीय ञबजार व्यवस्थपन र वतवरण\nअन्तरस्थानीय तह भगिनी सम्बन्ध ट)(ठ) अनुभवको आदान प्रदानअसल अभ्यास रभौतिक तथा आर्थिक सहयोग, (ड )अन्य उपयुक्त विषयपरिच्छेद ७भवन निर्माण तथा सडक सम्बन्धी व्यवस्थाकसैले निर्माण (१ ) पनि गउंपालिका गर्न   नहुन नगराई२७. भवन व नक्सा पासनगरपलिकाबाट नक्सा पास नगराई भवन निर्माण गर्नु हुदैन |गाउंपालिका वा नगरपालिकाले तोकेको क्षेत्र र संरचनाको हकमानक्स पासभवन निर्माण गर्न बाधा पर्ने छैन। नगराईनिर्माण\" भन्नाले नयां यस दफाको प्रयोजनको लागि भवन   बनाउने स्पष्टीकरण४भवनभवन भत्काई पुनः निर्माण गर्ने तल्ला थप गर्ने मोहडा फेर्ने वा साविकमा थपघटपुरानोझ्याल, ढोका, बार्दली, कोशी, दलान टहरा तवेला वा ग्यारेज बनाउनेकम्पउण्ड ववाल लगाउने कार्य सम्झनु पर्छ आवासको लागि  बनाइने संयुक्त र सो शब्दलेभवनसमेतलाई जनाउंछनगरपालिकाले"
    },
    {
        "page": "45",
        "text": "डा फेर्ने वा साविकमा थपघटपुरानोझ्याल, ढोका, बार्दली, कोशी, दलान टहरा तवेला वा ग्यारेज बनाउनेकम्पउण्ड ववाल लगाउने कार्य सम्झनु पर्छ आवासको लागि  बनाइने संयुक्त र सो शब्दलेभवनसमेतलाई जनाउंछनगरपालिकाले   भू-जोखिम गउंपालिका संवेदनशीलताका(२ ) आधरम तथपर्नेछ तोक्नु जग्गाको उपयोग सम्बन्धी र त्यस्तो मापदण्डको अधीनमामपदण्ड रहतोकेको क्षेत्रमा मात्र भवन निर्माण गर्न स्वीकृति दिन सक्नेछवा नगरपालिकाको पूर्व स्वीकृति नलिई भवनका लागि जग्गाको गाउंपालिका ८३वा प्लटिङ्ग गर्न पाइने छैन। खण्डीकरणनगरपालिकाले गाउंपालिका आफ्ने क्षेत्रमा भवनहरूको रहेकातथाविपद्का   दृष्टिले जोखिमयुक्त भवनहरूलाई पुनर्निमाण   गर्न वर्गीकरण गरीव भूकम्पप्रबलीकरण रेक्टोफिटिङ्ग) गर्न वा भत्काउन आदेश दिन सक्नेछगाउंपालिका तथा नगरपालिकाले प्रचलित कानून र नेपाल सरकारले तोकेको (५मापदण्ड विपरीत नहुने गरी ऐतिहासिक   सांस्कृतिक, पुरातात्त्विक दृष्टिले पर्यटकीयवकुनै बस्ती वा सोको कुनै क्षेत्रमा बन्ने भवनको उचाई, सेट व्याक, देखिएका महत्त्वपूर्णनिर्माण   सामग्रीको   किसिम, कलात्मकता झल्कने"
    },
    {
        "page": "45-46",
        "text": "परीत नहुने गरी ऐतिहासिक   सांस्कृतिक, पुरातात्त्विक दृष्टिले पर्यटकीयवकुनै बस्ती वा सोको कुनै क्षेत्रमा बन्ने भवनको उचाई, सेट व्याक, देखिएका महत्त्वपूर्णनिर्माण   सामग्रीको   किसिम, कलात्मकता झल्कने   गरी छानो,अग्रभाग रङ्ग व भवननिर्माणको मापदण्ड तोक्न सक्नेछ।आफ्नो   सबै क्षेत्र वा कुनै क्षेत्र तोकी गाउंपालिका तथा   नगरपालिकाले (६ )भवनको   प्रकृति, त्यस्तो  क्षेत्रमा बन्ने भवनहरूको लागिआकार जाग तथ प्रकर 7\nसेवाग्राहीको समान   ढाचाको क्षेत्रफलको लगि गर्नर आधरम नमून नक्स तयारआफ्ना प्राविधिक कर्मचारीबाट निःशुल्क उपलब्ध गराउन सक्नेछ नक्सा तयार गराईअनुमतिको लागि दरखास्त दिनु गाउंपालिका वा नगरपालिका क्षेत्रमा भवन निर्माण पर्ने(१ २८.चाहने व्यक्ति वा सरकारी कार्यालयले भवन निर्माण"
    },
    {
        "page": "46",
        "text": "ा प्राविधिक कर्मचारीबाट निःशुल्क उपलब्ध गराउन सक्नेछ नक्सा तयार गराईअनुमतिको लागि दरखास्त दिनु गाउंपालिका वा नगरपालिका क्षेत्रमा भवन निर्माण पर्ने(१ २८.चाहने व्यक्ति वा सरकारी कार्यालयले भवन निर्माण  गर्ने अनुमतिको लागि भवनको नक्सासहित गाउंपालिका वा नगरपालिकाले तोकेको ढांचामा गाउंपालिका वा नगरपालिका समक्षपर्नेछ दिनुदरखस्तपरिच्छेदको प्रयोजनको लागि \"सरकारी कार्यालय\" भन्नाले राष्ट्रपति स्पष्टीकरणयस तथउपराष्ट्रपतिको कार्यालय, सर्वोच्च अदालत, सङ्घीय संसद, प्रदेश सभा, संवैधानिक निकाय,नेपाली सेना, सशस्त्र प्रहरी बल, नेपाल, नेपाल प्रहरी, प्रदेश प्रहरी लगायतका सबै सरकारीकार्यालय र अदालत सम्झनु पर्छ।जुनसुकै कुरा लेखिएको भवन   निर्माण (२ (१ )तपन उपदफ भए मलागि दरखास्त दिंदा कुनै सरकारी निकायले राष्ट्रिय दृष्टिले भवनकोअनुमतिको सुरक्षाकोचौडाइ, नक्सा   पेश गर्न नमिल्ने भएमा त्यस्तो दरखास्तमा भवनकोलम्बाइ, उचाइ रक्षेत्रफल मात्र उल्लेख गर्न सक्नेछ।तल्ल तथ जम्मलागि \"नक्सा\" भन्नाले भवन निर्माण सम्बन्धी परिच्छेदको प्रयोजनको स्पष्टीकरणयररेखाचित्र ,"
    },
    {
        "page": "46",
        "text": "्सा   पेश गर्न नमिल्ने भएमा त्यस्तो दरखास्तमा भवनकोलम्बाइ, उचाइ रक्षेत्रफल मात्र उल्लेख गर्न सक्नेछ।तल्ल तथ जम्मलागि \"नक्सा\" भन्नाले भवन निर्माण सम्बन्धी परिच्छेदको प्रयोजनको स्पष्टीकरणयररेखाचित्र ,  विवरण र अन्य कागजपत्र सम्झनु पर्दछकुराहरूको अतिरिक्त सो भवनको खुलाउनु पर्ने = नयां भवन निर्माण गर्ने नक्सामा अन्य२ नक्सामाछुट्टे चर्पी र सकपिट तथा त्यस्तो भवन अर्को भवनसंग जोडी बनाउने भएमा सो भवनको छुट्टेकिलास रहने गरी नक्सामा खुलाउनु पर्नेछ।लिखत पेश गर्न पर्ने भोगको निस्सा वा २८   बमोजिम भवन निर्माण गर्ने मञ्जरीको ३०.दफ हकअनुमतिको लागि दरखास्त दिंदा आफ्नो हक भोगको जग्गामा भवन निर्माण गर्ने भए हक भोगकोनिस्सा र अरूको हक भोगको जग्गामा भवन   निर्माण गर्नेभए निजको हक भोगको निस्सा सहितलिखत समेत पेश गर्नु पर्नेछमञ्जुरीकोपास   प्रयोजनको निमित्त अरु   कसैको गर्ननक्स आवश्यक मपदण्ड पूरा तरजग्गा लिज वा भाडामा लिन पाइने छैन।अनुमतिको लागि दरखास्त परेको २८   बमोजिम भवन निर्माण गर्ने जांचबुझ गर्ने३९. दफ सातदिनभित्र प्रमुख प्रशासकीय अधिकृतले सो दरखास्त रीतपूर्वकको छ छैन जाचबुझ गरी कुनै रीतनपुगेको भए सो"
    },
    {
        "page": "46-47",
        "text": "भाडामा लिन पाइने छैन।अनुमतिको लागि दरखास्त परेको २८   बमोजिम भवन निर्माण गर्ने जांचबुझ गर्ने३९. दफ सातदिनभित्र प्रमुख प्रशासकीय अधिकृतले सो दरखास्त रीतपूर्वकको छ छैन जाचबुझ गरी कुनै रीतनपुगेको भए सो  पुऱ्याउन लगाई रीत पूर्वकको दरखास्त परे देहाय बमोजिम गर्नु पर्नेछत्यस्तो भवनको निर्माणबाट सधियार कसैलाई  मर्का पर्ने भए आफूलाई (क मर्का परेको विवरण पन्ध्र दिनभित्र उजुर गर्न आउनु भनी आफ्नोखुलाई\nकार्यालय   संधियारको घर दैलो र भवन निर्माण हुने ठाउंमा सबैले देख्नेसूचना टांस्नेबमोजिमको सूचनामा उल्लेखित म्याद नाघेको तीन दिनभित्रखण्ड कइञ्जिनियर वा सवइञ्जिनियर र अन्य कर्मचारी समेत संयुक्त रूपमादरखास्तमा उल्लेख भए बमोजिम भवन निर्माण गर्न मिल्ने खटाईनमिल्ने कुराको जांच गर्न लगाउने।(ख। बमोजिम खटिएका कर्मचारीहरूले नेपाल प्रतिवेदन पेश गर्ने दफा ३१ को खण्ड३२.भवन निर्माण सम्बन्धी सरकारबाट तोकेको बस्ती विकास, शहरी योजनातथा मपदण्डभवन   निर्माण गर्न मिल्ने नमिल्ने जांचबुझ"
    },
    {
        "page": "47",
        "text": "गर्न लगाउने।(ख। बमोजिम खटिएका कर्मचारीहरूले नेपाल प्रतिवेदन पेश गर्ने दफा ३१ को खण्ड३२.भवन निर्माण सम्बन्धी सरकारबाट तोकेको बस्ती विकास, शहरी योजनातथा मपदण्डभवन   निर्माण गर्न मिल्ने नमिल्ने जांचबुझ   गर्नको बमोजिम लागि ्सर्जमिन गरीकुराकोसर्जमिनमा उपस्थित भएका व्यक्तिले भनेका कुराहरू समेत खुलाई सर्जमिन मुचुल्का तयार गरीदरखास्तमा उल्लेख भए बमोजिम भवन निर्माण गर्न मिल्ने नमिल्ने व्यहोरा त्यसरी खुलाईजांचबुझ गर्न खटिएको मितिले पन्ध्र दिनभित्र गांउपालिका समक्ष प्रतिवेदन वा नगरपालिकापेश गर्नु पर्नेछ।को खण्ड (क) बमोजिम उजुर नपरेकोमा दफा ३२ बमोजिम दिने(१ ) दफा ३१ ३३. अनुमतिमितिले सात दिनभित्र प्रमुख प्रशासकीय अधिकृतले भवन निर्माण गर्ने प्रतिवेदन प्राप्तभएकोअनुमति दिनु पर्नेछ(क बमोजिम कसैको उजुर परी हक बेहकमा निर्णय को(२ ) दफा ३९ खण्डभएको   मितिले दिनु   पर्ने बमोजिम   प्रतिवेदन बहेक ३२ तीसअवस्थम प्रप्त दफदिनु पर्नेछ। दिनभित्र प्रमुख प्रशासकीय अधिकृतले भवन निर्माणकोअनुमति(क) बमोजिम   परेको भवन"
    },
    {
        "page": "47-48",
        "text": "हक बेहकमा निर्णय को(२ ) दफा ३९ खण्डभएको   मितिले दिनु   पर्ने बमोजिम   प्रतिवेदन बहेक ३२ तीसअवस्थम प्रप्त दफदिनु पर्नेछ। दिनभित्र प्रमुख प्रशासकीय अधिकृतले भवन निर्माणकोअनुमति(क) बमोजिम   परेको भवन   निर्माण को उजुरीबाट८३ / ३९ खण्ड दफहक बेहक छुट्याउनु पर्ने देखिन आएमा त्यस्तो उजुरी परेको जग्गामा तेरो मेरो परीमितिले पैंतीस दिनभित्र सम्बन्धित जिल्ला समक्ष उजुर गर्न जानु भनी पर्चा खडाअदलतसम्बन्धित पक्षहरूलाई सुनाउनु पर्नेछतर  त्यस्तो   जिग्गामध्ये   केही त्यस्तो   विवाद विवाद परेकोभगम मत्र रपरेजतिको जग्गामा अदालतबाट ठहरे बमोजिम हुने गरी बांकी जग्गामा भवन निर्माण गर्नदिएमा मितिले पन्ध्र मञ्जुर गरी अर्को नक्सा सहित दरखास्त त्यस्तो दरखास्त प्राप्तभएकोेदिन सक्नेछ दिनभित्र प्रमुख प्रशासकीय अधिकृतले अनुमतिबमोजिम निर्माण गर्ने दिदा लाग्नेअनुमति दस्तुर भवन (४ ) यर दफगाउंपालिका वा नगरपालिकाले तोके बमोजिम हुनेछ"
    },
    {
        "page": "47-48",
        "text": "सा सहित दरखास्त त्यस्तो दरखास्त प्राप्तभएकोेदिन सक्नेछ दिनभित्र प्रमुख प्रशासकीय अधिकृतले अनुमतिबमोजिम निर्माण गर्ने दिदा लाग्नेअनुमति दस्तुर भवन (४ ) यर दफगाउंपालिका वा नगरपालिकाले तोके बमोजिम हुनेछ\nबमोजिम प्रमुख प्रशासकीय अधिकृतले कुनै भवन निर्माण गर्न नक्सा पास गर्ने : ८१ ) दफा ३३३४.अनुमति दिंदा त्यस्तो भवनको नक्सा समेत पास गरिदिनु पर्नेछ(१ ) बमोजिम प्रमुख प्रशासकीय अधिकृतले कुनै भवनको (२उपदफ नक्सपास गर्दा भौतिक विकास योजना र प्रचलित कानून बमोजिम निर्धारित मापदण्ड अनुकूलगरी नक्सामा आवश्यक थपघट गरी पास गर्न सक्नेछस्वीकृत दफा ३४ बमोजिम पास भएकोे नक्सामा पछि ९ नक्सामा हेरफेर गरी गर्न सक्ने३५केही हेरफेर गर्नु परेमा तल्ला थप्ने, मोहडा बदल्ने वा लम्बाइ, चौडाइ बढाउने कुरा बाहेकप्रतिकूल प्रचलित कानून बमोजिम निर्धारित मापदण्डमा असर नपर्ने गरी अन्य कुरा गर्नको लागिप्रमुख प्रशासकीय अधिकृतले नक्सामा हेरफेर गर्न स्वीकृति दिन सक्नेछतल्ला थप्ने मोहडा बदल्ने वा लम्बाइ, चौडाइ लागि निर्धारित कार्यका बढाउनेतरमापदण्ड अनुकूल हुने गरी संशोधित नक्सा"
    },
    {
        "page": "48",
        "text": "ी अन्य कुरा गर्नको लागिप्रमुख प्रशासकीय अधिकृतले नक्सामा हेरफेर गर्न स्वीकृति दिन सक्नेछतल्ला थप्ने मोहडा बदल्ने वा लम्बाइ, चौडाइ लागि निर्धारित कार्यका बढाउनेतरमापदण्ड अनुकूल हुने गरी संशोधित नक्सा   पेश गरेमा गाउंपालिका वा नगरपालिकालेस्वीकृत गर्न सकिनेछ तोकेको थप दस्तुर लिईसूचना दिने यस   परिच्छेदमा जुनसुकै कुरा लेखिएको भए तापनि दफा ३२ बमोजिम३६. प्रप्तप्रतिवेदन अनुसार वा अन्य कुनै कारणले भवन निर्माण गर्न दिन   नमिल्ने भएमा प्रमुख अनुमतिप्रशासकीय"
    },
    {
        "page": "48",
        "text": "ेछ तोकेको थप दस्तुर लिईसूचना दिने यस   परिच्छेदमा जुनसुकै कुरा लेखिएको भए तापनि दफा ३२ बमोजिम३६. प्रप्तप्रतिवेदन अनुसार वा अन्य कुनै कारणले भवन निर्माण गर्न दिन   नमिल्ने भएमा प्रमुख अनुमतिप्रशासकीय   अधिकृतले त्यसको कारण त्यस्तो प्रतिवेदन प्राप्त भएकोे मितिलेखुलाई सातदिनभित्र दफा २८ बमोजिम भवन निर्माण गर्न अनुमतिको लागि दरखास्त दिने व्यक्ति वा सरकारीनिकायलाई सूचना दिनु पर्नेछ।दिन सक्ने ३३ बमोजिमको म्यादभित्र नपाएमा त्यस्तो (१ ) अनुमतिउजुरी ३७. दफा म्याद३६ बमोजिम दिएको सूचनामा चित्त नबुझेमा त्यस्तो सूचना पाएको नाघेको मितिले र दफामितिले पैंतीस दिनभित्र दफा २८ बमोजिम भवन निर्माण गर्न अनुमतिको लागि दरखास्त दिनेवा निकायले अध्यक्ष वा प्रमुख समक्ष उजुर दिन सक्नेछव्यक्तिकुनै उजुरी परेमा अध्यक्ष उपदफा (१) बमोजिम सो सम्बन्धम(२ प्रमुखले वदिनु पर्ने देखिएमा यथाशीघ्र जांचबुझ गरी भवन निर्माणको दिनको लगिअनुमति अनुमतिप्रमुख प्रशासकीय अधिकृतलाई निर्देशन दिनु पर्नेछ।भवन निर्माण गर्न पर्ने अवधि (१ ) भवन निर्माण गर्न पाएको व्यक्ति सरकारी अनुमति३८. वपाएको   मितिले दुई वर्षभित्र त्यस्तो कार्यालयले भवन"
    },
    {
        "page": "48-49",
        "text": "लगिअनुमति अनुमतिप्रमुख प्रशासकीय अधिकृतलाई निर्देशन दिनु पर्नेछ।भवन निर्माण गर्न पर्ने अवधि (१ ) भवन निर्माण गर्न पाएको व्यक्ति सरकारी अनुमति३८. वपाएको   मितिले दुई वर्षभित्र त्यस्तो कार्यालयले भवन   निर्माण   गर्नु त्यसरीअनुमतिपर्नेछ [\nकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित\nउपदफा (१ ) बमोजिमको म्यादभित्र भवन निर्माण गर्न नसकिने भएमा सोको (२सकिनु अगावै म्याद थपको लागि प्रमुख प्रशासकीय अधिकृत त्यस्तो म्यादखुलाई कारणसमक्ष दरखास्त दिनु पर्नेछउपदफा (२  बमोजिम कुनै दरखास्त परेमा प्रमुख प्रशासकीय अधिकृतले८३पहिले लागेको दस्तुरको पाच प्रतिशत दस्तुर लिई दुई वर्षको लागि भवन निर्माण गर्ने म्याद थपगरिदिन सक्नेछवा नगरपालिका क्षेत्रमा कसैले निर्माण गरेको वा गाउंपालिका जांचबुझ र कारबाही (९३९.गरिरहेको भवनको सम्बन्धमा देहायको कुराहरूको जांचबुझ गर्नप्रमुख प्रशासकीय अधिकृतलेकुनै इञ्जिनियर"
    },
    {
        "page": "49",
        "text": "ने म्याद थपगरिदिन सक्नेछवा नगरपालिका क्षेत्रमा कसैले निर्माण गरेको वा गाउंपालिका जांचबुझ र कारबाही (९३९.गरिरहेको भवनको सम्बन्धमा देहायको कुराहरूको जांचबुझ गर्नप्रमुख प्रशासकीय अधिकृतलेकुनै इञ्जिनियर  सवइञ्जिनियर वा कर्मचारीलाई खटाउन सक्नेछस्वीकृत त्यस्तो भवन निर्माण गर्न नेपाल(क / सरकारबट मपदण्डबमोजिम लिएको छ, छैन,अनुमतिस्वीकृत बमोजिम पास त्यस्तो भवन नेपल (ख )मपदण्ड सरकारबटभएकोे नक्सा अनुसार निर्माण भएको वा भइरहेको छ छैन रत्यस्तो भवनले सार्वजनिक जग्गा, बाटो, कुलो  मन्दिर चोक,ग / ढलनाला, पोखरी आदि मिचेको छ, छैन।भवन निर्माण कार्यसंग सम्बन्धित सबैले उपदफा भवन निर्माण गर्ने व्यक्ति (२7दिनु बमोजिम जांचबुझ गर्न आउने व्यक्तिलाई निजले सोधेको   प्रश्नको (९जवफपर्नेछ दिनु देखाउनु मागेको कागजपत्र र आवश्यक सहयोग पुऱ्याउनुवाबमोजिम जांचबुझ गर्न खटिएको कर्मचारीले त्यसरी खटिएको ८३ उपदफा (१जांचबुझ भवन   निर्माण पन्ध्र दिनभेत्र त्यस्तो गरी आफ्नो मितिलेसम्बन्धम आवश्यकसहितको ( प्रतिवेदन प्रमुख   प्रशासकीय   अधिकृत पेश   गर्नु"
    },
    {
        "page": "49-50",
        "text": "बमोजिम जांचबुझ गर्न खटिएको कर्मचारीले त्यसरी खटिएको ८३ उपदफा (१जांचबुझ भवन   निर्माण पन्ध्र दिनभेत्र त्यस्तो गरी आफ्नो मितिलेसम्बन्धम आवश्यकसहितको ( प्रतिवेदन प्रमुख   प्रशासकीय   अधिकृत पेश   गर्नु   पर्नेछ। प्रमुख सुझावसमक्षप्रशासकीय अधिकृतले त्यस्तो प्रतिवेदन सात दिनभित्र अध्यक्ष समक्ष पेश गर्नुवा प्रमुखपर्नेछउपदफा (२) बमोजिम पेश भएको प्रतिवेदन अनुसार कसैले उपदफा (१ )(४ /निर्माण   गरेको विपरीत वा गरिरहेको पाइएमा सोप्रमुखले भवन अध्यक्ष भवन व वत्यसको कुनै भाग भत्काउने आदेश दिनु पर्नेछ।अनुसार   कसैले प्रतिवेदन बमोजिम   पेश ऐन (२ )४ यस भएको उपदफाबेगर स्वीकृति बमोजिम हेरफेर गरी पास   नगरीभएको नक्स व पर नक्सम भवननिर्माण   गरेको वा गरिरहेको ठहरेमा बनाएको भए पांच पास   नगरीनक्स भवन लखनक्सामा स्वीकृति बेगर हेरफेर गरी रुपैयांसम्म भवन बनाएको भए दुईभएको 7 पर\nरुपैयांसम्म जरिबाना"
    },
    {
        "page": "49-50",
        "text": "ी पास   नगरीभएको नक्स व पर नक्सम भवननिर्माण   गरेको वा गरिरहेको ठहरेमा बनाएको भए पांच पास   नगरीनक्स भवन लखनक्सामा स्वीकृति बेगर हेरफेर गरी रुपैयांसम्म भवन बनाएको भए दुईभएको 7 पर\nरुपैयांसम्म जरिबाना   गरी कुनै सो वा त्यसकोप्रमुखले अध्यक्ष भवन भग लख वभत्काउने आदेश दिनेछउपदफा ४४) वा (५ ) बमोजिम आदेश दिनुअघि अध्यक्ष त्यस्तो (६ प्रमुखलेवभवन निर्माण गर्ने व्यक्तिलाई आफ्नो सफाइ पेश गर्ने मनासिब मौका दिनु पर्नेछ।(५ ) बमोजिम अध्यक्ष दिएको पुनरावेदन को उपदफा (४ ) वा दफा ३९ प्रमुखलेव 0मितिले पेंतीस दिनभित्र जिल्ला व्यक्तिले त्यस्तो आदेशको  सूचना आदेशमा चित्तनबुझ्ने पाएकोपुनरावेदन दिन सक्नेछ र त्यस्तो पुनरावेदनको सम्बन्धमा   जिल्लाअदालतबट अदलतमनिर्णय अन्तिम   हुनेछभएकोभवन, संरचना भत्काउने र लागेको खर्च असुल गर्ने (९ दफा ३९ को उपदफा I४ व(५ )0बमोजिम कुनै भवन, संरचना वा त्यसको कुनै भाग भत्काउने आदेश भएमा त्यस्तो आदेश उपरपुनरावेदन परेकोमा जिल्ला अदालतबाट त्यस्तो भवन वात्यसको कुनै भाग दफा ४० बमोजिममितिले पैंतीस दिनभित्र र पुनरावेदन नपरेकोमा"
    },
    {
        "page": "50",
        "text": "बमोजिम कुनै भवन, संरचना वा त्यसको कुनै भाग भत्काउने आदेश भएमा त्यस्तो आदेश उपरपुनरावेदन परेकोमा जिल्ला अदालतबाट त्यस्तो भवन वात्यसको कुनै भाग दफा ४० बमोजिममितिले पैंतीस दिनभित्र र पुनरावेदन नपरेकोमा   पुनरावेदन भत्काउने गरी निर्णयभएको सदरम्याद नाघेको मितिले पैंतीस दिनभित्र सम्बन्धित व्यक्तिले अध्यक्ष प्रमुखको आदेशव वनिर्णय  बमोजिम त्यस्तो भवन संरचना वा त्यस्को कुनै भाग भत्काउनु जिल्ला   अदालतकोपर्नेछव्यक्तिले बमोजिमको सम्बन्धित त्यस्तो (१ ) (२ ) म्यादभेत्र उपदफाभवन,त्यसको   कुनै नभत्काएमा   गउंपालिका नगरपालिकाले ने संरचना त्यस्तव भग वभत्काउनेछ र त्यसरी भत्काउंदा लागेको संरचन वा त्यसको खर्चभाग भवन,सम्बन्धित व्यक्तिबाट असुल उपर गरिनेछजुनसुकै पास   सम्बन्धी  विशेष यस   परिच्छेदमा (१ )व्यवस्थ अन्यत्र २ नक्सालेखिएको तत्काल प्रचलित कानून बमोजिम भए तापनि यो ऐनप्ररम्भ नक्स हुनुअघिनक्सामा स्वीकृति बेगर हेरफेर गरी गर्नु"
    },
    {
        "page": "50-51",
        "text": "ट असुल उपर गरिनेछजुनसुकै पास   सम्बन्धी  विशेष यस   परिच्छेदमा (१ )व्यवस्थ अन्यत्र २ नक्सालेखिएको तत्काल प्रचलित कानून बमोजिम भए तापनि यो ऐनप्ररम्भ नक्स हुनुअघिनक्सामा स्वीकृति बेगर हेरफेर गरी गर्नु  पर्नेमा पास नगरीभएको व पास नक्सबनाएको भवनको हकमा भवन निर्माण सम्बन्धी मापदण्ड र संहिता पालना भएकोे रहेछनगरपालिकाले यो ऐन प्रारम्भ भएपछि एक पटकको लागि देहायको व्यवस्थानरस्वीकृति दिन सक्नेछ नक्सा पास गर्न वा पास भएकोे नक्सामा हेरेफेर गर्नव्यक्तिलाई   पैंतीस दिई दिनकोसम्बन्धत क  म्याद प्रमणसाथदरखास्त दिनको लागि सार्वजनिक सूचना प्रकाशन गर्ने,म्यादभित्र उल्लिखित पर्न (क ) ख / दरखस्त आएमाखण्ड मसधियार प्राविधिक जांचबुझ गरी सांध स्थलगत रूपम तथा\nभवन निर्माण सम्बन्धी   मापदण्ड समेतसंग बुझी संहिता7 पलनभए नभएको भन्ने सम्बन्धमा यकिन गर्ने,भवन   निर्माण   सम्बन्धी र संहिता पूरा   गरेको यकिनघ मपदण्डस्वीकृत नक्सा  हेरफेर गर्नको पास"
    },
    {
        "page": "50-51",
        "text": "स्थलगत रूपम तथा\nभवन निर्माण सम्बन्धी   मापदण्ड समेतसंग बुझी संहिता7 पलनभए नभएको भन्ने सम्बन्धमा यकिन गर्ने,भवन   निर्माण   सम्बन्धी र संहिता पूरा   गरेको यकिनघ मपदण्डस्वीकृत नक्सा  हेरफेर गर्नको पास   गर्नव नक्स भएमा हललागि लाग्ने दस्तुरको तेब्बर दस्तुर लिने।जुनसुकै कुरा लेखिएको भए तापनि अपार्टमेन्ट, हाउजिङ्ग,(२ उपदफा (१ मअन्य व्यावसायिक भवनको हकमा सो व्यवस्था लागू हुने छैन। होटेल तथागाउंपालिका तथा नगरपालिकाले राष्ट्रिय भवनसंहिता पालन गर्न गराउनु पर्ने (९४३. दफ२७ बमोजिम भवनको नक्सा पास गर्दा नेपाल सरकारले निर्धारण गरे अनुसारको राष्ट्रियपर्नेछ। भवनसंहिताको पालना गर्नु, गराउनुबमोजिमको नगरपालिकाले गाउंपालिका राष्ट्रिय(२ ) उपदफा (९ तथथप मापदण्ड बनाई लागू गर्न सक्नेछ भवनसंहिताको अधीनमा रहीगाउंपालिका तथा नगरपालिकाले राष्ट्रिय तथा प्रादेशिक मापदण्ड अवलम्बन गर्नु पर्ने (९० .सडक, भौतिक पूर्वाधार, एकीकृत बस्ती विकास तथा शहरी योजना, भू-उपयोग योजना,पूर्वाधारको   निर्माण, सञ्चालन उपभोग्य सेवा, सामाजिक  सेवा व्यवस्थापन   गर्दातथा वनेपाल प्रदेश सरकारले सो विषयमा तोकेको राष्ट्रिय तथा"
    },
    {
        "page": "51-52",
        "text": "तिक पूर्वाधार, एकीकृत बस्ती विकास तथा शहरी योजना, भू-उपयोग योजना,पूर्वाधारको   निर्माण, सञ्चालन उपभोग्य सेवा, सामाजिक  सेवा व्यवस्थापन   गर्दातथा वनेपाल प्रदेश सरकारले सो विषयमा तोकेको राष्ट्रिय तथा   प्रादेशिकसरकार 7 मपदण्डअवलम्बन गर्नु पर्नेछतथा   नगरपालिकाले ८१ ) बमोजिमको   राष्ट्रिय गाउंपालिका (२उपदफा तथप्रादेशिक मापदण्डभन्दा कम नहुने गरी थप मापदण्ड बनाई लागू गर्न सक्नेछनगरपालिकाले गाउंपालिका सडकको  अधिकारक्षेत्र तोक्न   सक्ने आफ्नो (१ )४+ तथाक्षेत्रभित्र स्थानीय सडकको दायां बायांको अधिकारक्षेत्र (राइट अफ वे को सीमा तोक्नसक्नेछतथा  नगरपालिकाले राष्ट्रिय तथा प्रदेश स्तरीय सडकको दायां २ ) गाउंपालिकाबायां अधिकारक्षेत्र राइट अफ वे। को मापदण्ड पालना गर्नु गराउनु पर्नेछ[बमोजिमको नगरपालिकाले गाउंपालिका (१ ) (२ ) (३ )तथा उपदफ वसडकको अधिकारक्षेत्रभित्र बनेका संरचना जुनसुकै भत्काउन   आदेशहटउन बखत वदिन सक्नेछअनुसार   कुनै व्यक्ति, बमोजिम   दिएको आदेश संस्था(४ / ८३  उपदफा वनिकायले त्यस्तो   संरचना नगरपालिकाले नभत्काएमा   गाउंपालिकानहटएम तथा व\nत्यस्तो"
    },
    {
        "page": "51-52",
        "text": "बनेका संरचना जुनसुकै भत्काउन   आदेशहटउन बखत वदिन सक्नेछअनुसार   कुनै व्यक्ति, बमोजिम   दिएको आदेश संस्था(४ / ८३  उपदफा वनिकायले त्यस्तो   संरचना नगरपालिकाले नभत्काएमा   गाउंपालिकानहटएम तथा व\nत्यस्तो   संरचना आफै सक्नेछ यसरीव हटउन भत्काउन हटाउन भत्कउन 7 वलागेको खर्च सम्बन्धित व्यक्ति, संस्था वा निकायबाट असुल उपर गर्नेछ।बमोजिम तोकिएको यो भएपछि ऐन (९ )(५ ) एकपटक प्ररम्भ उपदफअफ वे परिवर्तन गर्दा कसैको जग्गा वा सो सडकको दायां बायां अधिकारक्षेत्र (राइटजग्गामा"
    },
    {
        "page": "52",
        "text": "ो खर्च सम्बन्धित व्यक्ति, संस्था वा निकायबाट असुल उपर गर्नेछ।बमोजिम तोकिएको यो भएपछि ऐन (९ )(५ ) एकपटक प्ररम्भ उपदफअफ वे परिवर्तन गर्दा कसैको जग्गा वा सो सडकको दायां बायां अधिकारक्षेत्र (राइटजग्गामा  बनेको संरचना त्यसरी परिवर्तन गरिएको अधिकारक्षेत्रभित्र पर्न गएमा त्यस्तोदिनु हटाउंदा वा भत्काउंदा क्षतिपूर्ति सो जिग्गाभित्रको संरचना प्रप्त गर्दा वजागपर्नेछपरिच्छेद ८न्यायिक कार्य सम्बन्धी व्यवस्थान्यायिक समिति २१७ बमोजिमको गाउंपालिका तथा नगरपालिकामा संविधानको४६. धारएक न्यायिक समिति रहनेछसमितिलाई दे विवादको निरूपण न्यायिक समितिको अधिकारक्षेत्रन्यायिक देहायका (९४ ७अधिकार हुनेछआलीधुर, बांध पैनी , पानीघाटको बांडफांड तथा उपयोग,कुलो (क ) वअर्काको बाली नोक्सानी गरेको, (ख )(ग) चरन, घास, दाउर,(घ) मजुरी नदिएकोज्याल(ङ ) घरपालुवा पशुपक्षी हराएको वा पाएको,(च ) जेष्ठ नागरिकको पालनपोषण तथा हेरचाह नगरेको,नाबालक छोरा छोरी वा पति-पत्नीलाई इज्जत आमद अनुसार खान छ।=लाउन वा शिक्षा दीक्षा नदिएको,वार्षिक पच्चीस लाख रुपैयांसम्मको बिगो भएकोे घर बहाल (ज )र घरसुविधा ,बहालअन्य व्यक्तिको वा सम्पतिलई असर पर्ने गरी झ)घर जग्ग रखबिरुवा लगाएको ,वा"
    },
    {
        "page": "52-53",
        "text": "ीलाई इज्जत आमद अनुसार खान छ।=लाउन वा शिक्षा दीक्षा नदिएको,वार्षिक पच्चीस लाख रुपैयांसम्मको बिगो भएकोे घर बहाल (ज )र घरसुविधा ,बहालअन्य व्यक्तिको वा सम्पतिलई असर पर्ने गरी झ)घर जग्ग रखबिरुवा लगाएको ,वा   बलेसीबाट आफ्नो अर्काको वा   सर्वजनिक (ञघर घर जन्गबाटोमा पानी झारेको,संधियारको पर्दा तर्फ राखी बनाउनु टझ्याल कानून जन्ग घरबमोजिम छोड्नु पर्ने परिमाणको जग्गा नछोडी बनाएको,\nपरापूर्वदेखि कसेको स्वामित्वमा सार्वजनिक(ठ ) व हक भएनिकाल्ने   निकास प्रयोग   हुदै आएको   बाटो, वस्तुभउरूपमवस्तुभाउ चराउने चौर, नहर, पोखरी, पाटी पौवा, अन्त्यष्टि कुलो,कुनै सार्वजनिक स्थलको उपयोग धार्मिकस्थल, स्थल अन्य वगर्न नदिएको वा बाधा पुऱ्याएको,निरूपण   हुने प्रदेश कानूनले   स्थानीय सङ्घीय भनीड  व तहबटतोकेका अन्य विवादन्यायिक समितिलाई देहायका विवादहरूमा मेलमिलापको(२ माध्यमबट मत्रविवादको निरूपण गर्ने अधिकार हुनेछसामुदायिक बाहेक एकाको हकको सरकारी, सार्वजनिक(क ) व जग्गअर्कोले चापी, मिची वा खाएको , घुसाईसामुदायिक बाहेक   आफ्नो सरकारी , सार्वजनिक(ख"
    },
    {
        "page": "53-54",
        "text": "रूमा मेलमिलापको(२ माध्यमबट मत्रविवादको निरूपण गर्ने अधिकार हुनेछसामुदायिक बाहेक एकाको हकको सरकारी, सार्वजनिक(क ) व जग्गअर्कोले चापी, मिची वा खाएको , घुसाईसामुदायिक बाहेक   आफ्नो सरकारी , सार्वजनिक(ख  नपग्न व हककुनै संरचना बनाएको, अरुको जग्गामा घर वापति-पत्नीबीचको सम्बन्ध विच्छेद ,(ग /^त्र बिच्छेद हुने गरी मेलमिलाप पति पत्नीबीचकोसम्बन्धगर्न सकिने छैन।अङ्गभङ्ग बाहेकको बढीमा एक वर्षसम्म कैद हुन सक्ने कुटपिट,(घ)गाली बेइज्जती , (ङ )लुटपिट (च )छाडेको लापरबाही छ।पशुपक्षी पशुपक्षी व छड रख्द व पाल्द& गरी अरुलाई असर पारेको,अनधिकृत अरुको आवासमा प्रवेश गरेको, (ज )अर्काको हक भोगमा रहेको जग्गा आबाद वा भोग चलन गरेको, झ।फोहोरमैला ध्वनी फ्यांकी   छिमेकीलाई (ञ) गरीप्रदुषण व असरपुऱ्याएको ,प्रचलित कानून बमोजिम मेलमिलाप हुन सक्ने व्यक्ति बादी भई टर एक वर्षसम्म कैद हुन सक्ने फौजदारी अन्य देवानी दायर हुनेविवाद\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वार थप"
    },
    {
        "page": "53-54",
        "text": "ीलाई (ञ) गरीप्रदुषण व असरपुऱ्याएको ,प्रचलित कानून बमोजिम मेलमिलाप हुन सक्ने व्यक्ति बादी भई टर एक वर्षसम्म कैद हुन सक्ने फौजदारी अन्य देवानी दायर हुनेविवाद\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वार थप\nपक्षले विवादको बमोजिमको सिधे चहेमा (२ ) ८३ )उपदफा सम्बन्धमअदालतमा मुद्दा दायर गर्न बाधा परेको मानिने छैन।यस दफामा उल्लिखित विवादमा प्रचलित कानूनमा मुद्दा हेर्ने निकाय(४ / समक्षकुनै हदम्याद नतोकिएकोमा निवेदन दिने कुनै हदम्याद तोकिएकोमा सोही  म्यादभित्र<भए   गरेको मितिले पैंतीस दिनभित्र न्यायिक   समिति त्यस्तो   कार्यख समक्षनिवेदन दिनुपर्नेछस्पष्टीकरण यस परिच्छेदको प्रयोजनका लागि निवेदन भन्नाले उजुरी वा फिरादलाई समेतजनाउंछसमितिको अधिकारक्षेत्रको न्यायिक अधिकारक्षेत्रको प्रयोग प्रयोग न्यायिक (१ )४८.गर्नेछन् समितिको"
    },
    {
        "page": "54",
        "text": "समक्षनिवेदन दिनुपर्नेछस्पष्टीकरण यस परिच्छेदको प्रयोजनका लागि निवेदन भन्नाले उजुरी वा फिरादलाई समेतजनाउंछसमितिको अधिकारक्षेत्रको न्यायिक अधिकारक्षेत्रको प्रयोग प्रयोग न्यायिक (१ )४८.गर्नेछन् समितिको   संयोजक सदस्यहरूले सामूहिक रूपले बहुमतको राय न्यायिकर रसमितिको निर्णय मानिनेछ।जुनसुकै कुरा लेखिएको भए तापनि न्यायिक समितिको(२ ) (१ ) उपदफा मसदस्यको उपस्थिति भएमा विवादको कारबाही र किनारा अर्को एक संयोजकर जनसकिनेछन्यायिक समितिको संयोजक बाहेक अरु दुई जना सदस्यको उपस्थिति भएमा ८३विवादको किनारा गर्न बाहेक अरु कारबाही गर्न सकिनेछ।कुनै कारणले संयोजकको भएमा न्यायिक समितिमा रहेका पद रिक्त(४ / अन्यदुई जना सदस्यको सर्वसम्मतिमा विवादको कारबाही र किनारा गर्न सकिनेछ।जुनसुकै  कुरा लेखिएको भए तापनि कुनै विवादको(५ ) अन्यत्र यर दफामकुनै  सदस्यको निजी   सरोकार समितिको"
    },
    {
        "page": "54-55",
        "text": "िक समितिमा रहेका पद रिक्त(४ / अन्यदुई जना सदस्यको सर्वसम्मतिमा विवादको कारबाही र किनारा गर्न सकिनेछ।जुनसुकै  कुरा लेखिएको भए तापनि कुनै विवादको(५ ) अन्यत्र यर दफामकुनै  सदस्यको निजी   सरोकार समितिको   संयोजक स्वार्थन्यायक सम्बन्धम व वगांसिएको सदस्यको नाताभित्रका व्यक्ति विवादको वा त्यस्तो संयोजकव भएम पक्षनिजबाट सो विवादको कारबाही र किनारा हुन सक्ने छैन।(५ ) बमोजिम कुनै संयोजक सदस्यले हेर्न नमिल्ने विवादको(६ ) उपदफा वबाहेकका अन्य सदस्यले विवादको कारबाही र किनारा हकमा त्यस्तो संयोजकव सदस्यसक्नेछन्। संयोजक सबै  सदस्यले त्यस्तो विवादको कारबाही किनारागन र <भएमा   सम्बन्धित सभाले तीन जना सदस्यलाई सो विवादको कारबाही नमिल्नेमत्र 7तोक्नु किनारा गर्ने गरी पर्नेछ(६ ) बमोजिमको विवादको कारबाही र किनारा गर्दा तीन ७ )उपदफा जनगर्नेछ। सदस्यमध्येको जेष्ठ सदस्यले न्यायिक समितिको संयोजक भई कामझिकिएको केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ खद्वारा\nन्यायिक समितिले आफू विवादको समक्ष"
    },
    {
        "page": "54-55",
        "text": "मको विवादको कारबाही र किनारा गर्दा तीन ७ )उपदफा जनगर्नेछ। सदस्यमध्येको जेष्ठ सदस्यले न्यायिक समितिको संयोजक भई कामझिकिएको केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ खद्वारा\nन्यायिक समितिले आफू विवादको समक्ष   पेश न्याय सम्पादनको प्रक्रिया (१ भएकोे४९निवेदन दर्ता गरी दर्ताको निस्सा सम्बन्धित पक्षलाई उपलब्ध गराउनु पर्नेछ।न्यायिक समितिले आफू समक्ष पेश भएकोे विवादको निवेदनको कारबाही र (२गर्न प्रोत्साहित गरी दुवै पक्षको   सहमतिमा किनारा   गर्दा भएसम्म   मेलमिलापसम्भवमिलापत्र गराउनु पर्नेछ। पक्षहरूबिच मिलापत्र हुन नसकेमा दफा ४७ को उपदफा (१ )उल्लिखित विवादमा न्यायिक समितिले कानून बमोजिम विवादको कारबाही र किनारापर्नेछबमोजिम मिलापत्र गराउंदा न्यायिक समितिले आफूले सूचीकृत ८३ उपदफा (२पर्नेछ। गरेको मेलमिलापकर्ताबाट गराउनुन्यायिक  समितिले विवादका दुवै <४ / महिनाभित्र पक्ष उपस्थित भएकोपर्नेछ मेलमिलापबाट विवादको सो अवधिभित्र मेलमिलाप हुन नसकेमा समाधान"
    },
    {
        "page": "55",
        "text": "मितिले आफूले सूचीकृत ८३ उपदफा (२पर्नेछ। गरेको मेलमिलापकर्ताबाट गराउनुन्यायिक  समितिले विवादका दुवै <४ / महिनाभित्र पक्ष उपस्थित भएकोपर्नेछ मेलमिलापबाट विवादको सो अवधिभित्र मेलमिलाप हुन नसकेमा समाधान   गर्नु४७ को उपदफा २ बमोजिमको विवादका हकमा त्यस्तो व्यहोरा जनाई विवाददफसमाधानको लागि अदालत जानको लागि सम्बन्धित पक्षलाई जानकारी दिई तत् सम्बन्धीमिसिल तथा कागजात सम्बन्धित अदालतमा पठाइ दिनु पर्नेछ।बमोजिम पक्ष हाजिर हुन आएमा सम्बन्धित अदालतले प्रचलित ८५ ) उपदफा (४ )पर्नेछ। कानून बमोजिम सो कारबाही र किनारा गर्नुमुद्दाको(६ ) न्यायिक समितिले आफू समक्ष परेको विवादमा बादीले प्रतिबादीकोनममकुनै   बैङ्क, कुनै निकायमा   रहेको कम्पनी   वित्तीय निक्षेपसंस्था अन्य खाता , व वप्रतिवादीले पाउने कुनै रकम यथास्थितिमा राखी   कसैलाई नगर्नभुक्तानी नगरउन वसम्पति   कसैलाई"
    },
    {
        "page": "55-56",
        "text": "िवादमा बादीले प्रतिबादीकोनममकुनै   बैङ्क, कुनै निकायमा   रहेको कम्पनी   वित्तीय निक्षेपसंस्था अन्य खाता , व वप्रतिवादीले पाउने कुनै रकम यथास्थितिमा राखी   कसैलाई नगर्नभुक्तानी नगरउन वसम्पति   कसैलाई   कुनै प्रतिबादीको कुनै व्यहोराले भोगको पनिहक अचल हकहस्तान्तरण गर्नबाट रोक्का गर्नको लागि निवेदन दिएकोमा न्यायिक समितिले प्रारम्भिकजांचबुझबाट सो बमोजिम गर्न उपयुक्त देखेमा अवधि तोकी रोक्काको लागि सम्बन्धितत्यसरी लेखी पठाएकोमा सो बमोजिम रोक्का पठाउन   सक्नेछ निकायमा लेखीगर रदिनु त्यसको जानकारी न्यायिक समितिलाई पर्नेछ।बमोजिम रोक्का भएकोमा प्रतिवादीले त्यस्तो रोक्का फुकुवा उपदफा  ६(७गर्नको लागि न्यायिक समिति समक्ष निवेदन दिएमा सो समितिले त्यस्तो निवेदन बमोजिमरोक्का फुकुवा गर्न मनासिब देखेमा रोक्का फुकुवाको लागि सम्बन्धित निकायमा  लेखी\nकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित"
    },
    {
        "page": "55-56",
        "text": "लागि न्यायिक समिति समक्ष निवेदन दिएमा सो समितिले त्यस्तो निवेदन बमोजिमरोक्का फुकुवा गर्न मनासिब देखेमा रोक्का फुकुवाको लागि सम्बन्धित निकायमा  लेखी\nकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित\nसक्नेछ त्यसरी लेखी पठाएकोमा सो बमोजिम रोक्का फुकुवा गरी त्यसकोपठाउन <जानकारी न्यायिक समितिलाई दिनु पर्नेछदफा ४७ बमोजिम न्यायिक समितिले अधिकारक्षेत्र प्रयोग गर्दा पत्नी (८ ) पतिबिचको वा जेष्ठ नागरिकको संरक्षण सम्बन्धी विवादमा पीडित निजको नाबालकसन्तानकुनै व्यक्तिको हितको   लागि सम्बन्धित   पक्षलाई देहायको वा   निजसंग आश्रितअन्यअन्तरिम संरक्षणात्मक आदेश समेत दिन सक्नेछदिन, पीडितलाई   निज बसी   आएको घरमा   बसोबास गर्न(क ) खनदिन, नगर्न तथा शिष्ट र सभ्य व्यवहार गर्न, कुटपिटलउनचोट पीडितलाई   शारीरिक पुगेको मानसिकख  भएमा उपचर वगराउन,प्रबन्ध   गर्नु पर्ने   देखिएमा पीडितलाई बसोबासको(ग। र्ूपम अलगसोको व्यवस्था   गर्न त्यसरी अल्ग  बस्दा निजको भरणपोषणकोरलागि उचित व्यवस्था गर्न,पीडितलाई गालीगलौज गर्ने धम्की"
    },
    {
        "page": "56",
        "text": "मानसिकख  भएमा उपचर वगराउन,प्रबन्ध   गर्नु पर्ने   देखिएमा पीडितलाई बसोबासको(ग। र्ूपम अलगसोको व्यवस्था   गर्न त्यसरी अल्ग  बस्दा निजको भरणपोषणकोरलागि उचित व्यवस्था गर्न,पीडितलाई गालीगलौज गर्ने धम्की  दिनेघ असभ्य व व्यवहारकार्य नगर्न, नगराउन,सुरक्षाको लागि पीडितको हित उपयुक्तअन्य आवश्यक 7 7 कुरगन व गराउन |बमोजिमको विवाद समितिमा न्यायिक (९ )४७ कु सम्बन्धम दफनिवेदन परेकोमा प्रचलित कानूनमा मुद्दा हेर्ने निकाय समक्ष प्रतिबादी उपस्थित हुनु पर्नेकिटिएको   नभएमा किटिएको भए सोही म्यादभित्र म्याद   बाहेकबटका म्यद म्याद रपन्ध्र दिनभित्र प्रतिबादी आफै वा आफ्नो वारेस मार्फत लिखित व्यहोरा सहित न्यायिकसमिति समक्ष उपस्थित हुनु पर्नेछबमोजिमको   विवादमा न्यायिक समितिले मेलमिलाप   गराउने८१० ) ४७७ दफप्रयोजनको लागि प्रत्येक वडामा मेलमिलाप केन्द्र गठन गर्न सक्नेछ।(११    कुनै भएमा   न्यायिक   समितिले बढी"
    },
    {
        "page": "56-57",
        "text": "समिति समक्ष उपस्थित हुनु पर्नेछबमोजिमको   विवादमा न्यायिक समितिले मेलमिलाप   गराउने८१० ) ४७७ दफप्रयोजनको लागि प्रत्येक वडामा मेलमिलाप केन्द्र गठन गर्न सक्नेछ।(११    कुनै भएमा   न्यायिक   समितिले बढी   मेलमिलाप केन्द्रवडाम एकभन्दाविवादको पक्षहरूले रोजेको वासो विषयमा पक्षहरूबीच सहमति नभएमा सो वडाको कुनैमेलमिलाप केन्द्रमा मेलमिलापद्वारा विवाद समाधानको लागि पठाउन सक्नेछ[८१२) न्यायिक समितिले विवादको निवेदनमा कारबाही र किनारा गर्दा निवेदनकोजांचबुझ दर्ता त्यस्तो विवादको कारबाही, म्याद तामेली, पक्षहरू उपस्थितआवश्यक तथा\nगराउने तथा मिलापत्र गराउने प्रक्रिया, विवादको किनारा गर्नु पर्ने अवधि लगत कट्टा गर्नेलगायतका विवादको निरूपण सम्बन्धी अन्य कार्यविधि स्थानीय कानून बमोजिम हुनेछन्यायिक समितिबाट विवादको अन्तिम निर्णय भएकोे मितिले दिन लिखित जानकारी पर्ने५०.पैंतीस दिनभित्र सम्बन्धित  पक्षलाई सो  निर्णयको प्रमाणित प्रतिलिपिउपलब्ध"
    },
    {
        "page": "57",
        "text": "्बन्धी अन्य कार्यविधि स्थानीय कानून बमोजिम हुनेछन्यायिक समितिबाट विवादको अन्तिम निर्णय भएकोे मितिले दिन लिखित जानकारी पर्ने५०.पैंतीस दिनभित्र सम्बन्धित  पक्षलाई सो  निर्णयको प्रमाणित प्रतिलिपिउपलब्ध   गराउनुपर्नेछपुनरावेदन गर्न सक्ने न्यायिक समितिबाट पक्षले निर्णयको निर्णयमा चित्त नबुझ्नेभएको ५९.जानकारी पाएको मितिले पैंतीस दिनभित्र सम्बन्धित जिल्ला पुनरावेदनगन अदलतमसक्नेछवा निर्णय कार्यान्वयन गर्ने कार्यपालिकाले न्यायिक समितिबाट भएकोे मिलापत्र (९ )५२.मिलापत्र वा निर्णयको तत्काल कार्यान्वयन गर्नु, गराउनु पर्नेछन्यायिक समितिबाट भएको मिलापत्र वा निर्णय कार्यान्वयन सम्बन्धी (२अन्यव्यवस्था स्थानीय कानून बमोजिम हुनेछ।गाउंपालिका तथा नगरपालिकाले न्यायिक समितिबाट मिलापत्र अभिलेख राख्न पर्ने (९५३.निर्णय भएका विवादसंग सम्बन्धित लिखत, मिलापत्र वा निर्णयको अभिलेख व्यवस्थितवसुरक्षित रूपमा राख्नु पर्नेछ।रगरेको कामको वार्षिक विवरण अध्यक्ष २ ) न्यायिक समितिले आफूलेवा प्रमुखपर्नेछ मार्फत सम्बन्धित सभामा पेश गर्नुपरिच्छेद ९गाउंपालिका तथा नगरपालिकाको वित्तीय अधिकारक्षेत्रकानून"
    },
    {
        "page": "57-58",
        "text": "रक्षित रूपमा राख्नु पर्नेछ।रगरेको कामको वार्षिक विवरण अध्यक्ष २ ) न्यायिक समितिले आफूलेवा प्रमुखपर्नेछ मार्फत सम्बन्धित सभामा पेश गर्नुपरिच्छेद ९गाउंपालिका तथा नगरपालिकाको वित्तीय अधिकारक्षेत्रकानून   बमोजिम कानून बमोजिम बाहेक ऋण लिन नपाउने५४. उठाउन व लगाउन , करनगरपालिकाले आफ्नो अधिकारक्षेत्रभित्र   कुनै बहेक   गाउंपलिकाकर लगाउन तथाऋण लिन पाउने छेन।उठउनसम्पत्ति करः ८१) गाउंपालिका तथा नगरपालिकाले आफ्नो क्षेत्रभित्रको घर र घरजग्गामा २५५सम्पत्ति कर लगाउनेछ(१ ) बमोजिम सम्पत्ति र सो घरले चर्चेको कर लगउंदा ८२ /उपदफ घरजग्गामा   सम्पत्ति कर लगाई बांकी ५६ नभएका दफाजग्ग घर अन्य जग्गाम <पर्नेछ। बमोजिम भूमिकर ( मालपोत  लगाउनु\nकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित"
    },
    {
        "page": "57-58",
        "text": "त्ति र सो घरले चर्चेको कर लगउंदा ८२ /उपदफ घरजग्गामा   सम्पत्ति कर लगाई बांकी ५६ नभएका दफाजग्ग घर अन्य जग्गाम <पर्नेछ। बमोजिम भूमिकर ( मालपोत  लगाउनु\nकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित\nस्पष्टीकरणः यस दफाको प्रयोजनको लागि शशघरले चर्चेको जग्गा भन्नाले घरले ओगटेकोजग्गाको क्षेत्रफल र अधिकतम् सो क्षेत्रफल बराबरको थप जग्गासम्म सम्झनु पर्छघरजग्गाको मूल्याङ्कन देहायको उपदफा ८१) को प्रयोजनको लागि ८३ )घर रआधारमा गर्नु पर्नेछः-घरजग्गाको आकार, प्रकार, बनौट र उपयोगको अवस्था, (कघर रघरजग्गाको चलनचल्तिको मूल्य र घरको ह्रास मूल्य, ख )घर रघर र घरजग्गाको व्यापारिक वा आवासीय उपयोगको अवस्था (ग)घरजग्गाको सम्पत्ति करको दर निर्धारण गर्दा उपदफा (१) बमोजिमघर रनागरिकको जीवनस्तर, आर्थिकस्तर र कर तिर्न सक्ने क्षमताको आधारमा गर्नु पर्नेछ।जुनसुकै कुरा  लेखिएको भए तापनि देहायको ऐनमा(५ ) अन्यत्र यर घर 7घरजग्गामा सम्पत्ति कर लाग्ने छैनः-नेपाल सरकार, प्रदेश स्थानीय तहको स्वामित्वमा रहेको (क 7 सरकर2घर र जग्ग,सरकारी अस्पतालको घर (ख )र घरजग्ग,स्वामित्वमा रहेको गुठीको (ग)घर र जग्ग,सञ्चालन   गरिएको सरकारी"
    },
    {
        "page": "58-59",
        "text": "रजग्गामा सम्पत्ति कर लाग्ने छैनः-नेपाल सरकार, प्रदेश स्थानीय तहको स्वामित्वमा रहेको (क 7 सरकर2घर र जग्ग,सरकारी अस्पतालको घर (ख )र घरजग्ग,स्वामित्वमा रहेको गुठीको (ग)घर र जग्ग,सञ्चालन   गरिएको सरकारी   शिक्षण मुनाफाको   उद्देश्य ।घ नराखीकम्पनी, समिति, प्राधिकरण बोर्ड र सरकारी संस्थानको संस्था,घरघरजग्गा,मुनाफाको उद्देश्य नराखी सञ्चालन भएका सङ्घ संस्थाको घर ङ7घरजग्ग ,संस्था   (मन्दिर गुम्बा, चर्च, मस्जिद धार्मिक आदि कोघर र=घरजग्ग,खानेपानी सङ्कलन पोखरी विद्युतगृह मसानघाट, कब्रिस्तान, कर्वला,छविमानस्थल, रंगशाला , पार्क बसपार्क ,मजार उद्यान जस्तसार्वजनिक उपयोगका स्थलहरूनियोग   कुटनैतिक   नियोगकावाणिज्य (ज  राजदूतावासघरघरजग्गभूमिकर   मालपोत नगरपालिकाले आफ्नो   क्षेत्रभेत्रको *५ ६. गउंपालिका ५५तथ दफबमोजिम   सम्पत्ति जग्गामा भूमिकर  ( मालपोत  कर लागेको घरजग्गा   बाहेककोअन्यलगाउनेछद्वारा संशेधित आर्थिक ऐन २०७५ *"
    },
    {
        "page": "58-59",
        "text": "ावासघरघरजग्गभूमिकर   मालपोत नगरपालिकाले आफ्नो   क्षेत्रभेत्रको *५ ६. गउंपालिका ५५तथ दफबमोजिम   सम्पत्ति जग्गामा भूमिकर  ( मालपोत  कर लागेको घरजग्गा   बाहेककोअन्यलगाउनेछद्वारा संशेधित आर्थिक ऐन २०७५ *\nगाउंपालिका वा नगरपालिकाको क्षेत्रभित्र कुनै व्यक्ति वा संस्थाले५७७. घर जग्गा बहल करभवन, घर, पसल ग्यारेज गोदाम टहरा, छप्पर, कारखाना, जग्गा वा पोखरी पूरै वा आंशिकतवरले बहालमा दिएकोमा गाउंपालिका वा नगरपालिकाले त्यस्तो बहाल रकममा बहाललगाउनेछकरनगरपालिकाले आफ्नो क्षेत्रभेत्र व्यापार व्यवसाय गाउंपलिका ५८.व्यवसाय कर तथ वसेवामा पूजीगत लगानी र आर्थिक कारोबारको आधारमा व्यवसाय कर लगाउनेछ।गाउंपालिका तथा नगरपालिकाले आफ्नो क्षेत्रभित्र आफूले निर्माण, बहाल बिटौरी शल्क५९.रेखदेख गरेको सरकारी बनेकासञ्चलन हाट बजार व व व जग्गम पसलसंरचनाको उपयोग बापत बहाल बिटौरी शुल्क लगाउनेछ।गाउंपालिका तथा नगरपालिकाले आफ्नो क्षेत्रभेत्र सवारीलाई पार्किङ्ग पार्किङ्ग शुल्क कनै० .सेवा उपलब्ध गराए बापत पार्किङ शुल्क लगाउन सक्नेछजडीबुटी , कवाडी क्षेत्रभित्र   कुनै जीवजन्तु   कर तथा"
    },
    {
        "page": "59",
        "text": "क लगाउनेछ।गाउंपालिका तथा नगरपालिकाले आफ्नो क्षेत्रभेत्र सवारीलाई पार्किङ्ग पार्किङ्ग शुल्क कनै० .सेवा उपलब्ध गराए बापत पार्किङ शुल्क लगाउन सक्नेछजडीबुटी , कवाडी क्षेत्रभित्र   कुनै जीवजन्तु   कर तथा   नगरपालिकाको गाउंपलिका० . रवा संस्थाले ऊन खोटो, जडीबुटी, वनकस (खर , कवाडी माल, प्रचलित कानून व्यक्तिबमोजिम   निषेधित जीवजन्तु मारिएको   जीवजन्तुको हाड, सीङ बाहेककाअन्य मृत वयस्तै प्वांख वस्तुको व्यावसायिक उपयोग गरे वापत   गाउंपालिकाप्रकृतिको व छालजीवजन्तु नगरपालिकाले जडीबुटी, कवाडी तथा लगाउनेछतथ करगाउंपालिका तथा नगरपालिकाले आफ्नो क्षेत्रभित्र सञ्चालनमा रहेका सेवा शुल्क (१ ६२.केबलकार, ऱ्याफ्टिङ्ग , जिपफ्लायर, ट्रेकिङ्ग , क्यानोनिङ्ग , बञ्जीकायाकिङ्ग , जम्पखेलकुद प्याराग्लाईडिङ्ग लगायतका स्थानीय पर्यटन, मनोरञ्जन तथा"
    },
    {
        "page": "59-60",
        "text": "काले आफ्नो क्षेत्रभित्र सञ्चालनमा रहेका सेवा शुल्क (१ ६२.केबलकार, ऱ्याफ्टिङ्ग , जिपफ्लायर, ट्रेकिङ्ग , क्यानोनिङ्ग , बञ्जीकायाकिङ्ग , जम्पखेलकुद प्याराग्लाईडिङ्ग लगायतका स्थानीय पर्यटन, मनोरञ्जन तथा   साहसिक सम्बन्धीसेवा वा व्यवसायमा सेवा शुल्क लगाउनेछगाउंपालिका नगरपालिकासंगको अर्को सीमा नदी एकभन्दा व वबढनगरपालिकालाई समेटेर सेवा हुने गाउंपलिका वसञ्चलन व्यवसायम शुल्क वलगाउंदा सम्बन्धित गाउंपालिका वा नगरपालिकासंग समन्वय गर्नु पर्नेछनगरपालिकाले निर्माण, सञ्चालन गाउंपालिका व्यवस्थापन   गरेको(२ तथा वगराएको देहायको कुनै सेवा उपयोग गरे बापत सम्बन्धित स्थानीय पूर्वाधारव उपलब्धसेवा प्रदायक तथा सेवाग्राहीलाई सेवा शुल्क लगाउन सक्नेछखानेपानी, बिजुली, धारा अतिथि गृह धर्मशाला, पुस्तकालय सभागृह (क )र त्यस्तै अन्य सेवा सुविधा,फोहरमैला व्यवस्थापन सरसफाइ, ढल निकास, सडक बत्ती(ख जस्तसेवा सुविधा\nशौचालय   पार्क, स्नानगृह पौडी   पोखरी  व्यायमशाला, गेष्टहाउस(गपर्यटकीय स्थल छात्रबास |"
    },
    {
        "page": "59-60",
        "text": "पुस्तकालय सभागृह (क )र त्यस्तै अन्य सेवा सुविधा,फोहरमैला व्यवस्थापन सरसफाइ, ढल निकास, सडक बत्ती(ख जस्तसेवा सुविधा\nशौचालय   पार्क, स्नानगृह पौडी   पोखरी  व्यायमशाला, गेष्टहाउस(गपर्यटकीय स्थल छात्रबास | होष्टेल , हाटबजार, पशु बधशाल, शवत्यस्तै अन्य सुविधा, दाहगृह धोवीघाटरसडक, बस पार्क, ढल पुल बत्ती जस्ता सेवा, ।घकुनै विषयको मूल्याङ्कन सम्बन्धी सेवा , अचल सम्पत्ति वा अन्य ङ )सिफारिस सम्बन्धी कुनै सेवा (च )वा नगरपालिकाले उपदफा (१ र (२ गाउंपालिका मा उल्लिखित सेव ३त्यस्तो सेवा सुबिधा उपयोग गरे बापत लाग्ने सेवा शुल्क उपलब्ध   गराउने सुविधावउठाउने कार्य आफै गर्न वा व्यवस्थापन करार वा निजी क्षेत्र मार्फत गराउन सक्नेछ६२क. बिक्री गर्न सक्नेः  १ गाउंपालिका तथा नगरपालिकाले आफ्नोे क्षेत्रभित्र वातावरणीयस्लेट, प्रभाव मूल्याङ्कन तथा प्रारम्भिक वातावरणीय परीक्षणबाट तोकिएको परिमाणमाढुङ्गा ,गिट्टी, बालुवा एवं माटोजन्य बस्तुको बिक्री गर्न सक्नेछनगरपालिकाले आफ्ने क्षेत्रभेत्रको सार्वजनिक तथा ऐलानी गाउंपालिका (२तथदहत्तर बहत्तर आदिको बिक्री गर्न सक्नेछ जग्गामा रहेका काठ दाउराजराजुरी,र"
    },
    {
        "page": "60",
        "text": "्गा ,गिट्टी, बालुवा एवं माटोजन्य बस्तुको बिक्री गर्न सक्नेछनगरपालिकाले आफ्ने क्षेत्रभेत्रको सार्वजनिक तथा ऐलानी गाउंपालिका (२तथदहत्तर बहत्तर आदिको बिक्री गर्न सक्नेछ जग्गामा रहेका काठ दाउराजराजुरी,र  २) बमोजिम बिक्री बापत प्रप्त रकम गउंपालिका तथा उपदफा (१ ) ८३नगरपालिकाको सञ्चित कोषमा जम्मा गर्नु पर्नेछ [सामुदायिक उपभोक्ता   समितिले प्राप्त  गर्नेः \"६२ख. (९सामुदायिक वन वन वनबाट आयपैदावार बिक्री तथा उपयोग सम्बन्धी आफ्नो वार्षिक कार्ययोजना बनाई गाउंपालिका तथास्वीकृत गराउनु पर्नेछनगरपालिकाबाट(२ ) उपदफा (१) बमोजिम वन पैदावारको बिक्री वापत प्राप्त हुने रकमको दशरकम सम्बन्धित गाउंपालिका तथा नगरपालिकाको सञ्चित कोषमा प्रतिशत जम्मा   गर्नुपर्नेछनगरपालिकाले प्रचलित शुल्क वा दस्तुर लगाउन नपाउने गउंपालिका (१कर ३. तथकानून बमोजिम कूटनीतिक नियोग कूटनीतिज्ञलाई कर नलाग्ने विषयमा कर लगाउनवसक्ने छैन।तथा नगरपालिकाले वैदेशिक गाउंपालिकावा सहायताबाट सञ्चालित (२ ऋणनेपाल सरकार, विश्वविद्यालय   सरकारी परियोजनाका लागि प्रदेशसरकार, अस्पतालसमितिद्वारा   विदेशबाट"
    },
    {
        "page": "60-61",
        "text": "्ञलाई कर नलाग्ने विषयमा कर लगाउनवसक्ने छैन।तथा नगरपालिकाले वैदेशिक गाउंपालिकावा सहायताबाट सञ्चालित (२ ऋणनेपाल सरकार, विश्वविद्यालय   सरकारी परियोजनाका लागि प्रदेशसरकार, अस्पतालसमितिद्वारा   विदेशबाट   पैठारी विकास सरकारी स्वामित्वका प्रतिष्ठानव भएकाकुनै पनि किसिमको कर, शुल्क वा दस्तुर लगाउन पाउने छैन।मलसमनमकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा थप\nनगरपालिकाले तोकेको ३   गाउंपलिका अवधिभित्र   सामूहिकआवस व वअन्तर्गत   निर्माण नभरई  बांकी रहेको संयुक्त बिक्रीआवस आवास भएका स्टकमएकीकृत सम्पत्ति कर लाग्ने छैन।तर त्यसरी बिक्री नभएको स्टकको कुनै  प्रकारले उपयोग भएकोमा त्यस्तोलाग्नेछस्टकमा करनेपाल नगरपालिकाको स्वीकृति वा गाउंपालिका सरकार प्रदेश(४ / सरकर वलिई"
    },
    {
        "page": "61",
        "text": "ीआवस आवास भएका स्टकमएकीकृत सम्पत्ति कर लाग्ने छैन।तर त्यसरी बिक्री नभएको स्टकको कुनै  प्रकारले उपयोग भएकोमा त्यस्तोलाग्नेछस्टकमा करनेपाल नगरपालिकाको स्वीकृति वा गाउंपालिका सरकार प्रदेश(४ / सरकर वलिई   निर्माण आवासको सामूहिक उपभोगमा संयुक्त सामूहिक भएकोआवास व रहनवेसमेण्ट बगैंचा, पार्किङ्ग तथा सडक क्षेत्रमा एकीकृत सम्पत्ति कर लगाइने छैन।६४ . (१ ) गाउंपालिका स्थानीय राजस्व राजश्व सम्बन्धी परामर्श समिति वा नगरपालिकाम+.परामर्शको लागि देहाय बमोजिमको एक स्थानीय राजश्व परामर्श समिति रहनेछx -संयोजक (क) उपाध्यक्ष वा उपप्रमुखअधिकृत प्रमुख प्रशासकीय(ख सदस्यकार्यपालिकाले तोकेको कार्यपलिकाका (ग)सदस्यमध्येबाट एक जना महिला सहित दुई जना सदस्यसदस्यनिजी क्षेत्रको वाणिज्य सम्बन्धी ।घ उद्योगसंस्थाको गाउ तहकमन्यतप्रप्त व नगरअध्यक्ष वा निजले तोकेको प्रतिनिधिसदस्यघरेलु उद्योग   सम्बन्धीमान्यताप्राप्त तथा सानवा निजले संस्थाको नगर वा गाउं तहकोअध्यक्षतोकेको प्रतिनिधिसदस्यर च) कार्यपालिकाको राजस्वमहशख ,विभाग वा शाखा प्रमुख -सदस्य सचिवदेहाय राजस्व परामर्श"
    },
    {
        "page": "61-62",
        "text": "िधिसदस्यघरेलु उद्योग   सम्बन्धीमान्यताप्राप्त तथा सानवा निजले संस्थाको नगर वा गाउं तहकोअध्यक्षतोकेको प्रतिनिधिसदस्यर च) कार्यपालिकाको राजस्वमहशख ,विभाग वा शाखा प्रमुख -सदस्य सचिवदेहाय राजस्व परामर्श   समितिको बमोजिम कर्तव्यअधकार काम रहुनेछराजस्व सम्बन्धी नीति तथा कानूनको तर्जुमा, संशोधन, परिमार्जन (क 7सोको परिपालनाका सम्बन्धमा आवश्यक परामर्श प्रदान गर्ने,\n२०७५ द्वारा खारेज गरिएको। आर्थिक ऐन,\nदर समेतको विश्लेषण गरी"
    },
    {
        "page": "61-62",
        "text": "तव्यअधकार काम रहुनेछराजस्व सम्बन्धी नीति तथा कानूनको तर्जुमा, संशोधन, परिमार्जन (क 7सोको परिपालनाका सम्बन्धमा आवश्यक परामर्श प्रदान गर्ने,\n२०७५ द्वारा खारेज गरिएको। आर्थिक ऐन,\nदर समेतको विश्लेषण गरी   आगामी श्रोत, खरजस्वक दयर रआर्थिक वर्षमा प्राप्त हुन सक्ने राजस्वको अनुमान गर्ने,आयको क्षेत्र आन्तरिक ग / रजस्वका दर लगायतक आधरमरविश्लेषण र अनुमान गर्ने,स्थानीय उद्योग तथा व्यवसाय प्रवर्धन र रोजगारी सिर्जनामा योगदान ।घदिने किसिमको कर नीतिको सम्बन्धमा परामर्श दिने,गैरकर आदिको सेवाशुल्क , दस्तुर रजस्व, रजस्व, कर दरसम्बन्धमा परामर्श दिने,आवश्यक परामर्श दिने राजस्व प्रशासन सुधारका लागि अन्यच बमोजिमको समितिले आवश्यकता अनुसार सम्बन्धित क्षेत्रका उपदफा (१ ८३अन्य सरोकारवालालाई समितिको बैठकमा आमन्त्रण गर्न सकिनेछविज्ञ तथाबैठक उपदफा ८१) बमोजिमको समितिको सम्बन्धी कार्यविधि सो समिति(४आफैले निर्धारण गरे बमोजिम हुनेछस्रोत अनुमान तथा बजेट सीमा निर्धारण समिति गाउंपालिका तथा   नगरपालिकामा (१६६.आय, राजश्व बांडफांटबाट हुने   आन्तरिक हुने"
    },
    {
        "page": "62-63",
        "text": "१) बमोजिमको समितिको सम्बन्धी कार्यविधि सो समिति(४आफैले निर्धारण गरे बमोजिम हुनेछस्रोत अनुमान तथा बजेट सीमा निर्धारण समिति गाउंपालिका तथा   नगरपालिकामा (१६६.आय, राजश्व बांडफांटबाट हुने   आन्तरिक हुने   रकम, अनुदान, अन्यप्रप्त र प्रप्त ऋणआयको प्रक्षेपण र सोको सन्तुलित वितरणको खाका तथा बजेट सीमा निर्धारण गर्न देहायबमोजिमको स्रोत अनुमान तथा बजेट सीमा निर्धारण समिति रहनेछसंयोजक क ) अध्यक्ष वा प्रमुखख उपाध्यक्ष वा उपप्रमुख सदस्यकार्यपालिकाका सदस्यहरूमध्ये महिला, दलित वा (गअल्पसङ्ख्यक समेतको प्रतिनिधित्व हुने गरी अध्यक्ष वातोकेको चार प्रमुखलेजन सदस्य१पlअधिकृत प्रमुख प्रशासकीय -सदस्य सचिव घ)(ग) बमोजिम सदस्य तोक्दा (१ ) को (२ ) प्रमुखलेउपदफ खण्ड अध्यक्ष वतोक्नु आफू सम्वद्ध राजनीतिक दल बाहेकको सदस्य समेतलाई पर्नेछ[राजनीतिक दलको प्रतिनिधित्व नभएको तर कार्यपालिकामा अवस्थामा योअन्यउपदफाको व्यवस्था लागू हुने छैन।बमोजिमको   समितिको देहाय कर्तव्य (१ ) ८३ )अधकार उपदफ कम रबमोजिम हुनेछ"
    },
    {
        "page": "62-63",
        "text": "क दल बाहेकको सदस्य समेतलाई पर्नेछ[राजनीतिक दलको प्रतिनिधित्व नभएको तर कार्यपालिकामा अवस्थामा योअन्यउपदफाको व्यवस्था लागू हुने छैन।बमोजिमको   समितिको देहाय कर्तव्य (१ ) ८३ )अधकार उपदफ कम रबमोजिम हुनेछ\nनेपाल आन्तरिक बाडफांटबाट हुने (क /रजस्व आय, आय, प्रप्तवित्तीय हुने प्रदेशसरकरबट प्रप्त हस्तन्तरण, सरकर तथआन्तरिक ऋण तथा अन्य आयको प्रक्षेपण गर्ने,प्रादेशिक प्रथमिकता स्थानीय आवश्यकतालई राष्ट्रिय खतथा रसाधनको सन्तुलित वितरणको खाका मध्यनजर गरी प्रक्षेपित स्रोत7तय गर्नेआगामी आर्थिक वर्षको लागि स्रोत अनुमानको आधारमा"
    },
    {
        "page": "63",
        "text": "तथा अन्य आयको प्रक्षेपण गर्ने,प्रादेशिक प्रथमिकता स्थानीय आवश्यकतालई राष्ट्रिय खतथा रसाधनको सन्तुलित वितरणको खाका मध्यनजर गरी प्रक्षेपित स्रोत7तय गर्नेआगामी आर्थिक वर्षको लागि स्रोत अनुमानको आधारमा   बजेटको (गकुल सीमा निर्धारण गर्ने,विषय क्षेत्रगत बजेटको सीमा निर्धारण गर्ने, ।घनेपाल मर्गदर्शन, स्थानीय प्रदेशसरकारबट प्रप्त सरकार तथाआर्थिक आन्तरिक आयको समेतको अवस्था, अवस्था आधरमबजेट तथा कार्यक्रमको प्राथमिकीकरणका आधार तय गर्नेविषय क्षेत्रगत बजेट तर्जुमा सम्बन्धित मार्गदर्शन तय गर्ने, ।च )स्रोत अनुमान तथा बजेट सीमा निर्धारण सम्बन्धमा स्थानीय तहको छ आवश्यकता र निर्णय बमोजिमका अन्य कार्यहरू गर्ने।बैठकमा बमोजिमको समितिको (१ )४ / उपदफा अनुसार आवश्यकतआमन्त्रण गर्न सकिनेछ। सम्बन्धित कर्मचारी र विषय विज्ञलाईबैठक उपदफा ७१ बमोजिमको समितिको सम्बन्धी कार्यविधि सो समिति(५ )आफैले निर्धारण गरे बमोजिम हुनेछबमोजिमको समितिले आफ्नो कार्य प्रत्येक वर्षको * वैशाखउपदफा (१ ) (६ )पर्नेछ र बजेट प्रक्षेपण गर्दा आगामी आर्थिक वर्ष पछिको गरिसक्नु गतेभित्र सम्पन्नदशदुई वर्षको समेत गर्नु पर्नेछ।थप(१ ) बमोजिम तयार आगामी आर्थिक वर्षको बजेट सीमा (७ ) भएकोेउपदफगतेभित्र प्रमुख प्रशासकीय अधिकृतले"
    },
    {
        "page": "63-64",
        "text": "र बजेट प्रक्षेपण गर्दा आगामी आर्थिक वर्ष पछिको गरिसक्नु गतेभित्र सम्पन्नदशदुई वर्षको समेत गर्नु पर्नेछ।थप(१ ) बमोजिम तयार आगामी आर्थिक वर्षको बजेट सीमा (७ ) भएकोेउपदफगतेभित्र प्रमुख प्रशासकीय अधिकृतले   गाउंपालिका < वैशाख प्रत्येक वर्षकोपन्ध्र वनगरपालिकाका   विषयगत समितिलाई उपलब्ध   गराउनुमहशख , शख तथ वडपर्नेछ [\nकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित\nउपदफा ७७ बमोजिम प्राप्त बजेटको सीमाभित्र रही विषयगत (८महशख ,शाखा तथा वडा समितिले गाउंपालिका नगरपालिकाको योजना, आयोजना, कार्यक्रमव 7अनुमानित बजेट तर्जुमा गरी कार्यपालिकामा पेश गर्नु पर्नेछबमोजिम निर्धारण भएको आयको बजेट तथा कार्यक्रम तर्जमा समिति (१ ) दफा  ६६७.प्रक्षेपण वार्षिक बजेट खाका र बजेट सीमामा आधारित भई स्थानीय वितरणको तहकोरबमोजिमको"
    },
    {
        "page": "64",
        "text": "ेट तर्जुमा गरी कार्यपालिकामा पेश गर्नु पर्नेछबमोजिम निर्धारण भएको आयको बजेट तथा कार्यक्रम तर्जमा समिति (१ ) दफा  ६६७.प्रक्षेपण वार्षिक बजेट खाका र बजेट सीमामा आधारित भई स्थानीय वितरणको तहकोरबमोजिमको   बजेट देहाय कार्यक्रम समिति गर्न कार्यक्रम तर्जुमा तर्जुमातथा तथरहनेछसंयोजक उपप्रमुख (क) उपध्यक्ष वविषयगत क्षेत्र हेर्ने गाउं कार्यपालिका (ख)तथा नगर कार्यपालिकाका सदस्यहरू सदस्यअधिकृत (ग) प्रमुख प्रशासकीयसदस्ययोजना महाशाखा, विभाग वा शाखा प्रमुख सदस्य सचिव ।घबमोजिमको समितिको देहाय कर्तव्य (२ ) (९ ) अधकारउपदफा काम, रबमोजिम हुनेछआगामी आर्थिक वर्षको नीति तथा कार्यक्रमको प्रस्ताव तयार गर्ने, क )दफा ६६ बमोजिमको समितिले दिएको बजेट सीमाभित्र रही बजेट खकार्यक्रमको प्राथमिकीकरण गर्ने,तथतथा कार्यक्रमको प्रस्तावलाई विषयक्षेत्रगत (ग) बजेटछलफल र्ूपमव्यवस्था मिलाई अन्तिम प्रस्ताव तयार गरी कार्यपालिकामा पेशतथा"
    },
    {
        "page": "64-65",
        "text": "जिमको समितिले दिएको बजेट सीमाभित्र रही बजेट खकार्यक्रमको प्राथमिकीकरण गर्ने,तथतथा कार्यक्रमको प्रस्तावलाई विषयक्षेत्रगत (ग) बजेटछलफल र्ूपमव्यवस्था मिलाई अन्तिम प्रस्ताव तयार गरी कार्यपालिकामा पेशतथा   कार्यक्रममा दोहोरोपना हुन नदिने व्यवस्था मिलाउने F योजना।घयोजना कार्यक्रमबिच आपसी तादाम्यता तथा परिपूरकता कायमतथगर्ने,तथा कार्यक्रम तर्जुमा सम्बन्धी स्थानीय तहको आवश्यकता (ङ ) बजेटबमोजिमका अन्य कार्यहरू गर्नेबमोजिमको समितिको बैठक सम्बन्धी कार्यविधि सो  समिति उपदफा (१ )८३आफैले निर्धारण गरे बमोजिम हुनेछगाउंपालिका तथा नगरपालिकाले राष्ट्रिय ऋण लिन सक्ने स्रोत तथा वित्त प्राकृतिक (१ ६८.स्वीकृत आयोगको सिफारिसको सीमाभित्र रही सम्बन्धित गराई उत्पादनशील,सभबट\nरोजगारमूलक , आन्तरिक तथा   पूजीगत कार्यको लागि आन्तरिक ऋण   लिन आयवृद्धिसक्नेछबमोजिमको ऋण पच्चीस वर्षभन्दा बढी अवधिको लागि (२ उपदफा (१सकिने छेन।नेपाल वा नेपाल सरकार जमानी भई लिएको ३सरकारबट प्रप्त ऋण ऋणनगरपालिकाले   निर्धारित गाउंपलिका अवधिभित्र नेपाल नगरेमा सम्बन्धतचुक्ता वसरकारले त्यस्तो गाउंपालिका उपलब्ध   गराउने वा"
    },
    {
        "page": "65",
        "text": "ि (२ उपदफा (१सकिने छेन।नेपाल वा नेपाल सरकार जमानी भई लिएको ३सरकारबट प्रप्त ऋण ऋणनगरपालिकाले   निर्धारित गाउंपलिका अवधिभित्र नेपाल नगरेमा सम्बन्धतचुक्ता वसरकारले त्यस्तो गाउंपालिका उपलब्ध   गराउने वा  नगरपालिकालाईअनुदानबाट कट्टभुक्तानी गरिदिनेछ। सो रकम प्राप्त गर्न व ऋणगाउंपालिका तथा नगरपालिकाले ऋण लिने सम्बन्धी अन्य व्यवस्था सङ्घीय(४कानून बमोजिम हुनेछ।\nपरिच्छेद १० थय।गाउंपालिका तथा नगरपालिकाको आर्थिक कार्य प्रणालीस्थानीय सञ्चित कोष ८१ ) प्रत्येक गाउंपालिका तथा नगरपालिकाको आफ्नोे ६९.एउटास्थानीय सञ्चित कोष रहनेछबमोजिमको देहायका कोषमा (१(२ / रकमहरू उपदफरहनेछन्आफूले उठाएको राजश्व तथा आयबाट प्राप्त रकम (क )राजश्व बांडफांटबाट प्राप्त हुने रकमखनेपाल सरकारबाट प्राप्त अनुदान तथा अन्य रकम, ग।प्रदेश सरकारबाट प्राप्त अनुदान तथा अन्य रकम घ^कुनै व्यक्ति, सङ्घ वा संस्थाबाट प्राप्त रकम, ङ )राष्ट्रिय  प्राथमिकताको (च ) आधारमा   गउंपलिका तथा   नगरपालिकाकोनेपाल सरकारले विदेशी सरकार, निकाय, सङ्घ"
    },
    {
        "page": "65-66",
        "text": "।प्रदेश सरकारबाट प्राप्त अनुदान तथा अन्य रकम घ^कुनै व्यक्ति, सङ्घ वा संस्थाबाट प्राप्त रकम, ङ )राष्ट्रिय  प्राथमिकताको (च ) आधारमा   गउंपलिका तथा   नगरपालिकाकोनेपाल सरकारले विदेशी सरकार, निकाय, सङ्घ  संस्थाववैदेशिक व्यक्तिबाट लिएको सहायताबाट उपलब्ध गराएको रकम,अन्य गाउंपालिका तथा नगरपालिकाबाट प्राप्त अनुदान तथा अन्य छरकH(ज ) आन्तरिक ऋणबाट प्राप्त रकमकुनै स्रोतबाट प्राप्त हुने रकम | झ।अन्य\nजम्मा हुन आउने सबै रकम गाउंपालिका तथा नगरपालिकाको कोषमा३ कुनैबैङ्कमा खाता खोली जम्मा गर्नु पर्नेछभएको रकम खर्च गर्ने सम्बन्धी ८१ ) बमोजिमको कोषमा(४ / उपदफा जम्मव्यवस्था स्थानीय कानून बमोजिम हुनेछदेहाय (५ ) उपदफा (४ ) बमोजिम कानून बनाउंदा बमोजिमका रकम बाहेकअन्य रकम सो कोषबाट खर्च गर्न नसकिने गरी बनाउनु पर्नेछस्वीकृत सभाले सञ्चित कोषबाट खर्च गर्ने गरेको"
    },
    {
        "page": "66",
        "text": "जम्मव्यवस्था स्थानीय कानून बमोजिम हुनेछदेहाय (५ ) उपदफा (४ ) बमोजिम कानून बनाउंदा बमोजिमका रकम बाहेकअन्य रकम सो कोषबाट खर्च गर्न नसकिने गरी बनाउनु पर्नेछस्वीकृत सभाले सञ्चित कोषबाट खर्च गर्ने गरेको   वार्षिक गरी(क )बजेट बमोजिमको रकम,दैनिक विचाराधीन वार्षिक बजेट कार्यरहेको ख अवस्थामसञ्चालनको लागि पेश्कीका रूपमा त्यसरी विचाराधीन बजेटमाविनियोजित व्यय रकमको बढीमा एक तृतीयांश रकमअदालतको फैसला बमोजिम गाउंपालिका नगरपालिकाले ति(ग ववा बुझाउनु पर्ने रकम,बमोजिमको आकस्मिक कोषको सभाले ।घ) लग७० दफतोकिदिएको रकम,नगरपालिकाले लिएको ऋणको तिर्नु पर्ने सावा गउंपलिकातथ।0 तथा ब्यजक रकमनगरपालिकाले स्थानीय कानून बमोजिम आकस्मिक आकस्मिक कोष गउंपालिका७० तथकोष स्थापना गरी सञ्चालन गर्न सक्नेछतोकेको कार्यपालिकाले पेश र परित   गर्न (९ ) बजटउपप्रमुख ७९ . उपध्यक्ष , वकुनै  सदस्यले   आगामी को कार्यपालिकाको आर्थिक वर्षको (बजेट रजश्व र व्ययअनुमान कार्यपालिकाबाट स्वीकृत गराई असार दश गतेभित्र सभामा पेश गर्नु पर्नेछ।बमोजिमको   वार्षिक गत"
    },
    {
        "page": "66-67",
        "text": ") बजटउपप्रमुख ७९ . उपध्यक्ष , वकुनै  सदस्यले   आगामी को कार्यपालिकाको आर्थिक वर्षको (बजेट रजश्व र व्ययअनुमान कार्यपालिकाबाट स्वीकृत गराई असार दश गतेभित्र सभामा पेश गर्नु पर्नेछ।बमोजिमको   वार्षिक गत   आर्थिक वर्षको (२ ) (१ )उपदफ रजश्व व्ययम रव्ययको यथार्थ विवरण चालु आर्थिक वर्षको अन्तिम सम्ममा हुने आम्दानीरजस्व र रखर्चको संशोधित अनुमान तथा आगामी आर्थिक वर्षको योजना तथा   कार्यक्रमअय रविवरण खुलाउनु पर्नेछ व्ययको अनुमानित(१ ) बमोजिम पेश भएको बजेटमाथि कार्यतालिका बनाई ८३  सभालेउपदफापन्ध्र दिनभित्र छलफलको काम सम्पन्न गरिसक्नु पर्नेछ [बमोजिम सम्पन्न भएपछि सभाले बजेट पारित गर्न उपदफा ८३४ छलफलसुझाव सहित कार्यपालिकामा पठाउन सक्नेछ।\nबमोजिम बजेट सुझाव सहित भएको उपर(५ / (४ / प्रप्त उपदफाकार्यपालिकाले   पुनर्विचार गर्नु   पर्ने परिमार्जन परिमार्जन गरीसहत आवश्यक वनदेखिएमा कारण सहित सभामा पांच दिनभित्र पुनः पेश गर्नु पर्नेछसभाले उपदफा (१) वा (५ ) बमोजिम पेश भएकोे बजेट (६ असार मसन्तभेत्रगरिसक्नु पर्नेछ पारितजुनसुकै कुरा लेखिएको भए तापनि पहिलो निर्वाचनबाटदफामा अन्यत्र ७७ यरतथा"
    },
    {
        "page": "67",
        "text": "ित सभामा पांच दिनभित्र पुनः पेश गर्नु पर्नेछसभाले उपदफा (१) वा (५ ) बमोजिम पेश भएकोे बजेट (६ असार मसन्तभेत्रगरिसक्नु पर्नेछ पारितजुनसुकै कुरा लेखिएको भए तापनि पहिलो निर्वाचनबाटदफामा अन्यत्र ७७ यरतथा   नगरपालिकाका पदाधिकारीले बहाली   गरेको"
    },
    {
        "page": "67",
        "text": "्नेछसभाले उपदफा (१) वा (५ ) बमोजिम पेश भएकोे बजेट (६ असार मसन्तभेत्रगरिसक्नु पर्नेछ पारितजुनसुकै कुरा लेखिएको भए तापनि पहिलो निर्वाचनबाटदफामा अन्यत्र ७७ यरतथा   नगरपालिकाका पदाधिकारीले बहाली   गरेको   दुई गाउंपालिका भएकोगठन पदमहिनाभित्र बजेट पेश गर्न र पारित गर्न बाधा परेको मानिने छैन।तथा बजेट सम्बन्धी अन्य व्यवस्था स्थानीय कानून बमोजिम ८८) पूरक अनुमानहुनेछ।आर्थिक वर्ष र आयःव्ययको लेखा गाउंपालिका तथा नगरपालिकाले प्रत्येक वर्षको (१७२.साउन एक गतेदेखि आगामी वर्षको असार मसान्तसम्मको अवधिलाई आर्थिक वर्ष कायमपर्नेछ आय रव्ययको हिसाब राख्नु(२ ) गाउंपालिका तथा नगरपालिकाले नेपाल सरकारले निर्धारण गरे बमोजिमकोपर्नेछ। व्ययको वर्गीकरण तथा खर्च शीर्षक सम्बन्धी व्यवस्था अवलम्बन गर्नुअय रबमोजिमको नगरपालिकाले गउंपालिका (२ ) ३ व्यवस्थ उपदफा तथअवलम्बन गर्दा मूल शीर्षकमा व्ययको थप वर्गीकरण गर्न फरक नपर्ने गरी आयतथसक्नेछसभाबाट बजेट स्वीकृत भएकोे दिनभित्र कार्यविधि खर्च गर्ने अख्तियारी (१ )७३. र सतवा अध्यक्षले प्रमुख प्रशासकीय अधिकृतलाई बजेटको खर्च गर्ने अख्तियारीप्रमुख प्रदनपर्नेछ८१ ) बमोजिमको"
    },
    {
        "page": "67-68",
        "text": "नपर्ने गरी आयतथसक्नेछसभाबाट बजेट स्वीकृत भएकोे दिनभित्र कार्यविधि खर्च गर्ने अख्तियारी (१ )७३. र सतवा अध्यक्षले प्रमुख प्रशासकीय अधिकृतलाई बजेटको खर्च गर्ने अख्तियारीप्रमुख प्रदनपर्नेछ८१ ) बमोजिमको   अख्तियारी पन्ध्र   दिनभेत्र भएको (२ )उपदफा प्रमुख प्रप्तप्रशासकीय अधिकृतले सम्बन्धित महाशाखा वडा सचिवलाई कार्यक्रमव शखा प्रमुख रपर्नेछ। दिनु बजेटसहित प्रचलित कानून बमोजिम खर्च गर्ने अख्तियारीस्वीकृत र (२ बमोजिम   अख्तियारी भएको (१ )(३ ) उपदफा प्रप्त रकमबजेटको परिधिभित्र रही प्रचलित कानून बमोजिम खर्च गर्ने लेखा राख्ने वा राख्न लगाउने,बेरुजु फछर्यौट गर्ने समेतको लेखा सम्बन्धी सम्पूर्ण उत्तरदायित्व लेखापरीक्षण   गराउनेअख्तियार प्रप्त अधिकारीको हुनेछ\nस्थानीय सञ्चित कोषको सञ्चालन गाउंपालिका वा नगरपालिकाको"
    },
    {
        "page": "67-68",
        "text": "लेखा राख्ने वा राख्न लगाउने,बेरुजु फछर्यौट गर्ने समेतको लेखा सम्बन्धी सम्पूर्ण उत्तरदायित्व लेखापरीक्षण   गराउनेअख्तियार प्रप्त अधिकारीको हुनेछ\nस्थानीय सञ्चित कोषको सञ्चालन गाउंपालिका वा नगरपालिकाको   प्रमुखअधिकृत र लेखा प्रमुख तथा जिल्ला समन्वय समितिको कोषको सञ्चालन जिल्ला प्रशासकीयलेखा प्रमुखले गर्नेछ समन्वय अधिकारी रखर्च खाताको सञ्चालन गाउंपालिका वा नगरपालिकाको प्रमुख प्रशसकीय (५ )अधिकृत वा निजले तोकेको अधिकृत स्तरको कर्मचारी र लेखा प्रमुख वा निजले तोकेको लेखाकोकर्मचारी तथा जिल्ला समन्वय समितिको जिल्ला समन्वय अधिकारी वा निजले तोकेको अधिकृतकर्मचारी र लेखा प्रमुख वा निजले तोकेको लेखाको कर्मचारीले गर्नेछ स्तरकोअधिकृतले"
    },
    {
        "page": "68",
        "text": "चारी र लेखा प्रमुख वा निजले तोकेको लेखाकोकर्मचारी तथा जिल्ला समन्वय समितिको जिल्ला समन्वय अधिकारी वा निजले तोकेको अधिकृतकर्मचारी र लेखा प्रमुख वा निजले तोकेको लेखाको कर्मचारीले गर्नेछ स्तरकोअधिकृतले   स्वीकृत नियमितता प्रशासकीय बजेट खर्च गर्दा (६ )प्रमुखमितव्ययिता कार्यदक्षता, प्रभावकारिता र औचित्य कायम गर्न आवश्यक व्यवस्था मिलाउनुपर्नेछ।कार्यपालिकाले सभाबाट स्वीकृत सीमा र शीर्षक बहिर गई बजेट खर्च गर्न (७पाउने छैन।सार्वजनिक खरिद गर्ने गाउंपालिका तथा नगरपालिकाले सार्वजनिक खरिद गर्नु पर्दा (९७४ .पर्नेछ सङ्घीय सार्वजनिक खरिद ऐन बमोजिम गर्नुगाउंपालिका बमोजिमको ऐनको अधीनमा (२ ) (९ ) रहीउपदफा तथनगरपालिकाले सार्वजनिक खरिद नियमावली बनाई लागू गर्न सक्नेछ।आर्थिक वर्षमा खर्च हुन नसकी बांकी रहेकोे सञ्चित कोषमा जम्मा हुने एक७४ रकमआर्थिक वर्षको अन्त्यमा गाउंपालिका तथा नगरपालिकाको सञ्चित कोषमास्वतः जम्म(ट्रान्सफर) हुनेछकारोबारको लेखा गाउंपालिका तथा नगरपालिकाको कारोबार, (१ आय व्ययको लेख ७६.खर्च शीर्षकको वर्गीकरण तोकिए बमोजिम हुनेछ प्रणाली तथा राजश्व7(२ ) स्थानीय तहले आफ्नो कारोबारको लेखा महालेखा नियन्त्रक कार्यालयकोभए बमोजिमको ढांचामा राख्नु पर्नेछ स्वीकृत सिफारिसमा महालेखा परीक्षकबाटअधिकृतले"
    },
    {
        "page": "68-69",
        "text": "ीर्षकको वर्गीकरण तोकिए बमोजिम हुनेछ प्रणाली तथा राजश्व7(२ ) स्थानीय तहले आफ्नो कारोबारको लेखा महालेखा नियन्त्रक कार्यालयकोभए बमोजिमको ढांचामा राख्नु पर्नेछ स्वीकृत सिफारिसमा महालेखा परीक्षकबाटअधिकृतले   गाउंपालिका तथा   नगरपालिकाको कोषबाट (३ प्रशसकीयप्रमुखखर्च भएको रकमको चौमासिक प्रगति त्यस्तो पन्ध्र   दिनभेित्र समाप्त   भएको अवधेकार्यपालिकाको बैठकमा पेश गर्नु पर्नेछकार्यालयले   आफ्नो (४ ) गाउंपालिका, नगरपालिका व्ययकोतथा वड अय 7विवरण प्रत्येक महिनाको सात गतेभित्र सार्वजनिक गर्नु पर्नेछ\nनगरपालिकाले कोषमा   भएकोे गाउंपालिका स्थानीय सञ्चित (५ )तथ अयव्ययको   चौमासिक शीर्षकगत विवरण तयार गरी   सङ्घीय अर्थ अर्थ प्रदेशमन्त्रलय,राष्ट्रिय प्राकृतिक स्रोत तथा वित्त आयोगमा पठाउनु पर्नेछमन्त्रलय मन्त्रलय तथाआय  व्ययको लेखा राख्ने जिम्मेवारी पाएको   कर्मचारीले स्थानीय  तहको (६ठीकसंग लेखा नराखेको कारणबाट नेपाल वा स्थानीय तहलाई सरकार  प्रदेशसरकारकुनै किसिमको हानि, नोक्सानी तथा क्षति हुन गएमा त्यसरी पर्न गएको हानि, नोक्सानीत्यस्तो हानि, नोक्सानी गर्ने कर्मचारीबाट असुल उपर गर्नु पर्नेछ।स्थानीय  तहले"
    },
    {
        "page": "69",
        "text": "ाट नेपाल वा स्थानीय तहलाई सरकार  प्रदेशसरकारकुनै किसिमको हानि, नोक्सानी तथा क्षति हुन गएमा त्यसरी पर्न गएको हानि, नोक्सानीत्यस्तो हानि, नोक्सानी गर्ने कर्मचारीबाट असुल उपर गर्नु पर्नेछ।स्थानीय  तहले   आफ्नो लेखापरीक्षण तथा  व्ययको अन्तिम लेखापरीक्षण (१ )अय ७७.महालेखा परीक्षकबाट गराउनु पर्नेछ।स्थानीय तहले कानून बमोजिम   आफ्नो व्ययको आन्तरिक लेखा (२आय 7परीक्षण गराउनु पर्नेछ।लेखापरीक्षणले औंल्याएका   कैफियत बमोजिम आन्तरिक(२ ) (३ ) उपदफापर्नेछ । सम्बन्धित अधिकारीले अन्तिम लेखापरीक्षण हुनुभन्दा अगावै सम्परीक्षण गराउनुबमोजिम   गरिएको आन्तरिक परीक्षणको लेखा प्रति(२ ) (४ / उपदफा एकवा महालेखा परीक्षकले तोकेको व्यक्ति अन्तिम लेखा परीक्षणका लागि खटिने डोरवपर्नेछ निकायलाई उपलब्ध गराउनुआन्तरिक   नियन्त्रण कार्यान्वयन   गर्न   पर्ने स्थानीय आफ्ने प्रणाली (१ ) तहले७८.कार्य मितव्ययी, प्रभावकारी,  नियमितता कार्यालयबाट सम्पादन   गरिने कार्यदक्षतापूर्णरसम्पादन   गर्न वित्तीय प्रतिवेदन प्रणालीलाई विश्वसनीय प्रचलितढङ्गबाट बनउन तथाकानून   बमोजिम आ-आफ्ना"
    },
    {
        "page": "69-70",
        "text": "ाली (१ ) तहले७८.कार्य मितव्ययी, प्रभावकारी,  नियमितता कार्यालयबाट सम्पादन   गरिने कार्यदक्षतापूर्णरसम्पादन   गर्न वित्तीय प्रतिवेदन प्रणालीलाई विश्वसनीय प्रचलितढङ्गबाट बनउन तथाकानून   बमोजिम आ-आफ्ना   कामको अनुसारको गर्न आन्तरिक कार्य प्रकृति सम्पादननियन्त्रण प्रणाली तयार गरी कार्यान्वयन गर्नु पर्नेछबमोजिमको आन्तरिक नियन्त्रण प्रणाली तयार गर्दा कामको (९२ / उपदफाअनुरूप जोखिम क्षेत्रको पहिचान नियन्त्रणको वातावरण सूचनाकोप्रकृति आदान प्रदानसमेट्नु पर्नेछ। अनुगमन तथा मूल्याङ्कन जस्ता विषयलाई समेतबमोजिमको आन्तरिक नियन्त्रण प्रणालीको अनुगमन गर्नको ८३ (१ )उपदफागाउंपालिका समितिको नगरपालिकाको वा   जिल्लाप्रमुख व अध्यक्ष, समन्वयमिलाउनु प्रमुख आफैले वा जिम्मेवार अधिकारी तोकी अनुगमन गर्ने व्यवस्था पर्नेछत्रुटिलाई सुधार गरी देखिएका (४ ) उपदफा (३) बमोजिम गरिएको अनुगमनबाटआन्तरिक नियन्त्रण प्रणालीलाई सुदृढ बनाउने जिम्मेवारी सम्बन्धित अध्यक्ष, प्रमुखवजिल्ला समन्वय समितिको प्रमुखको हुनेछ।\nनगरपालिकाले सेवा   प्रवाहलाई"
    },
    {
        "page": "69-70",
        "text": "ार गरी देखिएका (४ ) उपदफा (३) बमोजिम गरिएको अनुगमनबाटआन्तरिक नियन्त्रण प्रणालीलाई सुदृढ बनाउने जिम्मेवारी सम्बन्धित अध्यक्ष, प्रमुखवजिल्ला समन्वय समितिको प्रमुखको हुनेछ।\nनगरपालिकाले सेवा   प्रवाहलाई   पारदर्शी, गाउंपलिका सार्वजनिक ५ )तथाउत्तरदायी र जवाफदेही बनाउन सार्वजनिक परीक्षण, सामाजिक परीक्षण तथा सार्वजनिकसुनुवाई जस्ता कार्यक्रम सञ्चालन गर्नु पर्नेछ।स्वीकृत रही   कुनै   शीर्षकबाट वार्षिक  बजेटको   अधीनमा कार्यपालिकालेरकमन्तरपूंजीगत शीर्षकमा पच्चीस प्रतिशतमा नबढाई रकमान्तर गर्न सक्नेछमन्त्रालयले स्थानीय प्रशासनिक सूचना प्रविधिको प्रयोग आर्थिक कार्य प्रणाली तहकोर ८०तथा   पारदर्शिता जवाफदेहिता   प्रवर्धन कायम   गर्न काम कारबाहीमा"
    },
    {
        "page": "70",
        "text": "शीर्षकमा पच्चीस प्रतिशतमा नबढाई रकमान्तर गर्न सक्नेछमन्त्रालयले स्थानीय प्रशासनिक सूचना प्रविधिको प्रयोग आर्थिक कार्य प्रणाली तहकोर ८०तथा   पारदर्शिता जवाफदेहिता   प्रवर्धन कायम   गर्न काम कारबाहीमा  एकरूपता गन7त्यस्तो क्षेत्रमा प्रयोग गर्नु पर्ने सूचना प्रविधिको ढांचा तोक्न सक्नेछ।परिच्छेद ११प्रशासकीय सङ्गठन र कर्मचारी व्यवस्थागाउंपालिका , नगरपालिका गाउंपालिका, वडको कार्यालय त्यस्त कार्यालय८९ . तथनगरपालिका वा वडाको केन्द्र रहेको स्थानमा रहनेछपर्नेछ स्थानीय तहले नेपालको निशान र त्यस्तो कार्यालयको छाप प्रयोग गर्नु८२. छापछापको तल्लो किनारामा आफ्नो नाम उल्लेख गर्न सक्नेछतथा नगरपालिकाको आफ्नो प्रशासकीय सङ्गठन र कर्मचारी दरबन्दी (१ ) गउंपालिका८३.कार्यबोझ , राजश्व विशिष्टता   समेतलाई खर्चको स्थानीयक्षमत , आकार, आवश्यकत 7व्यवस्थापन सर्वेक्षणका ध्यानमा  राखी कर्मचारी समायोजन भएपछि सङ्गठनमत्र तथआधारमा   गाउंपालिका नगरपालिकामा   विषयगत महाशाखा"
    },
    {
        "page": "70-71",
        "text": "३.कार्यबोझ , राजश्व विशिष्टता   समेतलाई खर्चको स्थानीयक्षमत , आकार, आवश्यकत 7व्यवस्थापन सर्वेक्षणका ध्यानमा  राखी कर्मचारी समायोजन भएपछि सङ्गठनमत्र तथआधारमा   गाउंपालिका नगरपालिकामा   विषयगत महाशाखा   रहेकोव शख सङ्गठन वपर्नेछ संरचना कायम गर्नुउपदफा (१ बमोजिमको सङ्गठन संरचनामा हरेक वडाको सङ्गठन संरचना (२ )समेत समावेश भएकोे हुनु पर्नेछप्रमुख प्रशासकीय अधिकृतले गाउंपालिका वा नगरपालिकाको अधिकारक्षेत्र ३तथा  कार्यबोझ समेतको विश्लेषण  गरी व्यवस्थापन सर्वेक्षणकोसङ्गठन तथा आधारमकामको   लागि आवश्यक   पर्ने तथा   सेवा करारबाट लिइने कर्मचारीको स्थायी प्रकृतिकोदरबन्दीको प्रस्ताव तयार गर्नु पर्नेछ।उपदफा ८३ बमोजिम कर्मचारीको दरबन्दीको तयार गर्दा स्थायीप्रस्ताव ०लागि   चाहिने कोष   कट्टी रकम, योगदानमा कर्मचारीको आधारिततलब भत्त , सञ्चयसुविधाको   लागि निवृत्तभरण, औषधि उपचार सम्बन्धित विदा जस्ता   सेवाउपदान वलाग्ने खर्च व्यहोर्ने स्रोत समेतको विश्लेषण गरी त्यस्तो खर्च सुनिश्चित हुने गरीमत्रपर्नेछ। दरबन्दी प्रस्ताव गर्नु\n८३ ) बमोजिम दरबन्दीको प्रस्ताव तयार गर्दा सेवा करारको लागि (५ )उपदफसुविधाको तथा"
    },
    {
        "page": "70-71",
        "text": "दान वलाग्ने खर्च व्यहोर्ने स्रोत समेतको विश्लेषण गरी त्यस्तो खर्च सुनिश्चित हुने गरीमत्रपर्नेछ। दरबन्दी प्रस्ताव गर्नु\n८३ ) बमोजिम दरबन्दीको प्रस्ताव तयार गर्दा सेवा करारको लागि (५ )उपदफसुविधाको तथा   योगदानमा आधारित सामाजिक   सुरक्षा जस्ता   सेवाचाहिने तलबभत्तलाग्ने खर्च व्यहोर्ने स्रोत समेतको विश्लेषण गरी त्यस्तो खर्च सुनिश्चित हुनेमात्र दरबन्दी प्रस्ताव गर्नु पर्नेछ।स्थानीय तहको सेवा सञ्चालनको लागि अस्थायी दरबन्दी  सिर्जना (६ )सकिने छेन।नगरपालिकाले सर्वेक्षणको गाउंपालिकाव्यवस्थपन ७७ ) सङ्गठन तथ तथकुनै कार्य सम्पादन गर्न विशेषज्ञ सेवा आवश्यक पर्ने भई सेवा करारबाट कार्यआधारमप्रभावकारी  हुने देखेमा   सेवा गर्दा   उपयुक्त करारबाट त्यस्तो कार्यगन सम्पादन रसक्नेछजुनसुकै कुरा उल्लेख भए तापनि गाउंपालिका(८  अन्यत्र भएक दफम यसनगरपालिकाले कार्यालय सहयोगी, सवारी नगर   प्रहरी,चालक सयश, प्लम्बर, तथईलेक्ट्रिसियन, चौकीदार, माली, बगैंचे र सरसफाइ सम्बन्धी पदमा स्थायी पदपूर्ती नगरीपर्नेछ लिनु सो   बाहेकका प्रतिस्पर्धाको आधारमा"
    },
    {
        "page": "71",
        "text": "यसनगरपालिकाले कार्यालय सहयोगी, सवारी नगर   प्रहरी,चालक सयश, प्लम्बर, तथईलेक्ट्रिसियन, चौकीदार, माली, बगैंचे र सरसफाइ सम्बन्धी पदमा स्थायी पदपूर्ती नगरीपर्नेछ लिनु सो   बाहेकका प्रतिस्पर्धाको आधारमा   सेवाअन्य कररबट मात्र पद तथसेवामा करारबाट पदपूर्ति गर्न पाइने छैन।नियुक्त र ८८ बमोजिम सेवा करारबाट गरिएका कर्मचारीको उपदफा (७(९ )सेवा अवधि, पारिश्रमिक तथा सुविधा सोही करारमा उल्लेख भए बमोजिम हुनेछअन्यतयार   गरेको सर्वेक्षण बमोजिम (१० )दफा तथा व्यवस्थपन यसर सङ्गठनस्वीकृत गराउनु पर्नेछ प्रतिवेदन सभाबाट(१ ) गाउंपालिका प्रमुख प्रशासकीय अधिकृत सम्बन्धी व्यवस्था तथा   नगरपालिकाको८४ .प्रशासकीय प्रमुखको रूपमा काम गर्न एक प्रमुख प्रशासकीय अधिकृत रहनेछ(२ ) स्थानीय कानूनद्वारा प्रमुख प्रशासकीय अधिकृतको काम कर्तव्य अधेकार रनतोकेसम्मको लागि अधिकार   देहाय अधिकृतको प्रशसकीय काम, कर्तव्यप्रमुख रबमोजिम हुनेछसभा र कार्यपालिकाको सचिवको रूपमा कार्य गर्ने (क )सभा र कार्यपालिकाको निर्णय कार्यान्वयन गर्ने, गराउने (ख )प्रमुखको"
    },
    {
        "page": "71-72",
        "text": "रनतोकेसम्मको लागि अधिकार   देहाय अधिकृतको प्रशसकीय काम, कर्तव्यप्रमुख रबमोजिम हुनेछसभा र कार्यपालिकाको सचिवको रूपमा कार्य गर्ने (क )सभा र कार्यपालिकाको निर्णय कार्यान्वयन गर्ने, गराउने (ख )प्रमुखको   निर्देशनमा वार्षिक कार्यक्रम बजेट (ग)अध्यक्ष व तथअनुगमन तथा मूल्याङ्कन गर्ने, गराउने तर्जुमा , कार्यान्वयन7\nअभिलेख   दुरुस्त आर्थिक कारोबारको हिसाब कोष ।घ) तथा तथाबेरुजु फछर्यौट राख्न  लगाउने लेखापरीक्षण गराउने राख्ने,तथागर्ने, गराउनेआयोजनाहरूको प्रतिवेदन लागिफरफारकक तयारकार्यपालिकाको बैठकमा पेश गर्नेनगरपालिकाको चलअचल सम्पत्तिको संरक्षण गर्ने गाउंपालिका च)वलगत राख्ने तथा अद्यावधिक गर्ने गराउनेप्रमुखको निर्देशनमा कार्यपालिका तथा सभाको बैठकछ। अध्यक्ष वबोलाउने र बैठक सम्बन्धी आवश्यक कार्य गर्ने, गराउनेकार्यपालिकाको   निर्णय प्रमाणित गर्ने कार्यपालिकाको(ज) < सभ निर्णयको अभिलेख सुरक्षित गर्नेलिe *तथा निर्णय सम्बन्धी मिसिल न्यायिक समितिबाट भएकोझ।संरक्षण गर्ने, गराउनेवा नगरपालिकाको प्रशासकीय तथा आर्थिक नियन्त्रण गाउंपालिका (ञ)सार्वजनिक खरिद"
    },
    {
        "page": "72",
        "text": "्यपालिकाको(ज) < सभ निर्णयको अभिलेख सुरक्षित गर्नेलिe *तथा निर्णय सम्बन्धी मिसिल न्यायिक समितिबाट भएकोझ।संरक्षण गर्ने, गराउनेवा नगरपालिकाको प्रशासकीय तथा आर्थिक नियन्त्रण गाउंपालिका (ञ)सार्वजनिक खरिद   योजना तयार गरी खरेद सम्बन्धी कार्य गर्ने, टगराउनसभा वा कार्यपालिकाले तोकेको अन्य कार्य गर्ने गराउने। (ठ )प्रमुख प्रशासकीय अधिकृतको नियुक्ति कानून बमोजिम हुनेछ(३बमोजिम   प्रमुख प्रशासकीय अधिकृत नियुक्ति (३ ) नभएसम्मको (४ /उपदफनेपाल सरकारले निजामती सेवाको कुनै अधिकृत कर्मचारीलाई प्रमुख प्रशासकीयअधिकृतको रूपमा काम गर्न खटाउनेछ^५ प्रमुख प्रशासकीय अधिकृतले आफूलाई अधिकारमध्येप्रप्त आवश्यकतअनुसार केही अधिकार आफू मातहतको अधिकृत कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछजुनसुकै कुरा लेखिएको भए तापनि स्थानीय कर्मचारी समायोजन यस ऐनमा अन्यत्र (९<५ .तहमा कर्मचारी समायोजन सम्बन्धी व्यवस्था प्रचलित सङ्घीय कानून बमोजिम हुनेछबमोजिम   कर्मचारी लागि   नेपाल समायोजन"
    },
    {
        "page": "72-73",
        "text": "र्न सक्नेछजुनसुकै कुरा लेखिएको भए तापनि स्थानीय कर्मचारी समायोजन यस ऐनमा अन्यत्र (९<५ .तहमा कर्मचारी समायोजन सम्बन्धी व्यवस्था प्रचलित सङ्घीय कानून बमोजिम हुनेछबमोजिम   कर्मचारी लागि   नेपाल समायोजन   नभएसम्मको (९ ) (२ )उपदफासरकारले निजामती * सेवामा कार्यरत कुनै कर्मचारीलाई स्थानीय तहमा कामकाज गनखटाउन सक्नेछकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा थप\nजुनसुकै कुरा लेखिएको भए तापनि यो ऐन प्रारम्भ हुंदाका३ उपदफा  १) मातहमा   कार्यरत स्थायी कर्मचारीहरू सम्बन्धित स्थानीय रस्थानीयतहम बखत स्वतःमानिनेछ। जिल्ला समन्वय समितिका कर्मचारीलाई सम्बन्धित जिल्लाको समायोजनभएकोसकिनेछ र यसरी कर्मचारी खटाउंदा पर्याप्त कर्मचारी स्थानीयतहम खटाउन नभएकानगरपालिकालाई प्राथमिकता दिइनेछ गाउंपालिका7तथा कर्मचारी नियुक्ति र सेवाको शर्त स्थानीय   सेवाको स्थानीय सेवाको गठन (१ )८६.व्यवस्थापन, सेवाको शर्त तथा सुविधा सम्बन्धी आधारभूत सिद्धान्तगठन सञ्चलन, 7सङ्घीय कानून बमोजिम हुनेछमपदण्डअधीनमा सेवाको को रही स्थानीय (२ ) (१ ) उपदफा गठनसञ्चालन,सुविधा"
    },
    {
        "page": "73",
        "text": "वाको स्थानीय सेवाको गठन (१ )८६.व्यवस्थापन, सेवाको शर्त तथा सुविधा सम्बन्धी आधारभूत सिद्धान्तगठन सञ्चलन, 7सङ्घीय कानून बमोजिम हुनेछमपदण्डअधीनमा सेवाको को रही स्थानीय (२ ) (१ ) उपदफा गठनसञ्चालन,सुविधा   सम्बन्धी व्यवस्थापन, सेवाको शर्तस्थानय बनएको तथा अन्य व्यवस्थ तहलकानून बमोजिम हुनेछ।(३ ) स्थानीय सेवाको स्थायी दरबन्दीको पदमा प्रदेश लोक सेवा आयोगले छनौटसिफारिस गरेको उम्मेदवारलाई मात्र नियुक्ति गर्नु पर्नेछ(४ ) सङ्घ तथा प्रदेशले स्थानीय सेवाका कर्मचारीको अभिलेख तथा विवरणमगगरेमा त्यस्तो अभिलेख तथा विवरण उपलब्ध गराउनु स्थानीय तहको कर्तव्य हुनेछस्वीकृत गर्नुपर्ने स्थायी दरबन्दीमध्ये प्रतिस्पर्धा सम्बन्धी व्यवस्था स्थानीय तहकोपदपूर्ति <७अविच्छिन्न दरबन्दीमा रिक्त योे हुंदाको ऐन कार्यरतबखतसम्म प्ररम्भ रूपमकर्मचारीहरूलाई यो ऐन प्रारम्भ भएपछि लोकसेवा आयोगबाट सञ्चालन हुने खुला तथादिइनेछ आन्तरिक प्रतिस्पर्धात्मक पहिलो विज्ञापनको परीक्षामा भाग लिनअवसर यस्तपहिलो विज्ञापनको परीक्षामा सामेल हुन उमेरको कर्मचारीलाई लाग्ने"
    },
    {
        "page": "73-74",
        "text": "ाई यो ऐन प्रारम्भ भएपछि लोकसेवा आयोगबाट सञ्चालन हुने खुला तथादिइनेछ आन्तरिक प्रतिस्पर्धात्मक पहिलो विज्ञापनको परीक्षामा भाग लिनअवसर यस्तपहिलो विज्ञापनको परीक्षामा सामेल हुन उमेरको कर्मचारीलाई लाग्ने   छेन। उक्तहदपरीक्षामा सहभागी नभएमा वा असफल भएमा स्वतः अवकाश हुनेछस्थानीय सेवाका कर्मचारीको शुरु तलब स्केल प्रदेश सरकारले तोके कर्मचारीको तलब८८.बमोजिम   हुनेछ त्यसरी प्रदेश सरकारले नतोकेसम्म नेपाल सरकारले तोके बमोजिमरहुनेछनेपाल सरकारले स्थानीय तहको मागको पठाउन   सक्ने आधारमा   उपयुक्त८९. काजमादेखेमा बढीमा दुई वर्षको लागि स्थानीय तहबाटै तलव भत्ता खाने गरी निजामती सेवाकोकुनै कर्मचारीलाई काजमा खटाउन सक्नेछ।\nकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित"
    },
    {
        "page": "73-74",
        "text": "न   सक्ने आधारमा   उपयुक्त८९. काजमादेखेमा बढीमा दुई वर्षको लागि स्थानीय तहबाटै तलव भत्ता खाने गरी निजामती सेवाकोकुनै कर्मचारीलाई काजमा खटाउन सक्नेछ।\nकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित\nतहले सेवाको अपनाउने स्थानीय स्थानीय प्रणला९०. गठन सञ्चलन तथ तहयतव्यवस्थापन गर्दा वर्गीकरणमा आधारित तहगत प्रणाली अवलम्बन गर्नु पर्नेछस्थानीय तहले स्थानीय सेवाका कर्मचारीले निजको सेवा अवकाश कोषको व्यवस्था (९० .अवकास हुदा प्राप्त गर्ने योगदानमा आधारित उपदान शर्त सम्बन्धी कानून बमोजिमवनिवृत्तभरण, औषधि उपचार लगायतका सुविधा गराउनका लागिउपलब्ध एक अवकसपर्नेछ। कोष स्थापना गर्नु(२ ) उपदफा (१) बमोजिमको कोषमा स्थानीय तहले आफ्नो दरबन्दीमा कार्यरतप्रत्येक कर्मचारीले खाईपाई आएको मासिक दश प्रतिशत रकम कट्टातलबबाट गरपर्नेछ। रकम बराबरले हुन आउने रकम थप गरी जम्मा गर्नु(३ ) स्थानीय सेवाका कर्मचारी अवकाश हुंदा कानून बमोजिम पाउने योगदानमानिवृत्तभरण, औषधि लगायतका सबै सुविधा उपदफा (१ ) आधारितउपदान व उपचारबमोजिमको कोषबाट उपलब्ध गराउनु पर्नेछअन्य प्रयोजनको लागि खर्च दफा बमोजिमको अवकाश कोषको (४ /यस रकमगरिने छैन।अवकाश कोष सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ(५ )परिच्छेद १२सम्बन्धी व्यवस्था ल्ला सभप्रदेश"
    },
    {
        "page": "74-75",
        "text": "जिमको कोषबाट उपलब्ध गराउनु पर्नेछअन्य प्रयोजनको लागि खर्च दफा बमोजिमको अवकाश कोषको (४ /यस रकमगरिने छैन।अवकाश कोष सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ(५ )परिच्छेद १२सम्बन्धी व्यवस्था ल्ला सभप्रदेश   कानूनले (१ )क्तव्य आधकार ।जिल्ला सभाक व्यवस्थ अन्यथा २ कामनगरेसम्मको लागि   संविधानको मा  उल्लिखित को (७ ) २२०उपधार थर कमअधिकारका अतिरिक्त जिल्ला सभाको काम, कर्तव्य कर्तव्य अधिकार देहाय अन्यर रबमोजिम हुनेछ^नगरपालिकाबिचको जिल्लाभित्रका गाउंपालिका विकास क )वनिर्माणका   विषय पहिचान   गर्न गर्नतथा व्यवस्थपन आवश्यकसमन्वय गर्नेजिल्लाभित्र सरकारी तथा गैरसरकारी क्षेत्रबाट सञ्चालित विकासखनिर्माण सम्बन्धी कार्यक्रमको विवरण गरीतयर त्यर्तकार्यक्रमको   प्रभावकारिता व्यवस्थापनका   विभिन्नचरणम तथत्यस्ता कार्यक्रमको प्रतिफलका सम्बन्धमा क्षेत्र वा अनुगमन गर्ने,क्षेत्रगत समुदायगत  विषय र   पर्यावरणीय गनसन्तुलन कयम"
    },
    {
        "page": "74-75",
        "text": "क्रमको विवरण गरीतयर त्यर्तकार्यक्रमको   प्रभावकारिता व्यवस्थापनका   विभिन्नचरणम तथत्यस्ता कार्यक्रमको प्रतिफलका सम्बन्धमा क्षेत्र वा अनुगमन गर्ने,क्षेत्रगत समुदायगत  विषय र   पर्यावरणीय गनसन्तुलन कयम\nआवश्यक सुझाव वा मार्गदर्शन दिने त्यसरी दिएका सुझाव वारमार्गदर्शनलाई सार्वजनिक गर्ने,जिल्लाभित्रका गाउंपालिका तथा नगरपालिकाको क्षमता विकासको (गलागि प्रदेश तथा सङ्घसंग समन्वय गर्ने,सरकारी जिल्लामा प्रदेश कार्यालय ।घ रहने सङ्घीय व7गाउंपालिका तथा नगरपालिकाबिच समन्वय गर्नेनगरपालिकबिच कुनै विवाद उत्पन्न जिल्लभित्रका गाउंपलिका~भएमा सोको समाधानका लागि समन्वय तथा सहजीकरण गर्ने,जिल्लाभित्रको विपद् व्यवस्थापन   सम्बन्धी (च ) प्रकोप प्राकृतिकतथायोजना र कार्यको समन्वय गर्ने,जिल्लाभित्रको विकास निर्माण कार्यमा सम्बन्धी छतथा सन्तुलनगैरसरकारी सङ्घ संस्था कायम गर्न तथा निजी  क्षेत्रसंगसमन्वयतथा निर्माण सम्बन्धी कार्यमा सन्तुलन भए जिल्लाभित्रको विकासनभएको अध्ययन, अनुसन्धान सम्बन्धम अनुगमन तथविकास  निर्माण सम्बन्धी कार्यमा   सन्तुलन गर्नको लगिकयमसम्बन्धी   विषय   हेर्ने प्रदेश"
    },
    {
        "page": "75-76",
        "text": "्रसंगसमन्वयतथा निर्माण सम्बन्धी कार्यमा सन्तुलन भए जिल्लाभित्रको विकासनभएको अध्ययन, अनुसन्धान सम्बन्धम अनुगमन तथविकास  निर्माण सम्बन्धी कार्यमा   सन्तुलन गर्नको लगिकयमसम्बन्धी   विषय   हेर्ने प्रदेश   सरकारको स्थानीयमन्त्रलय, तहआवश्यकता अनुसार सम्बन्धित गाउंपालिका तथ तथमन्त्रलयनगरपलिकालाई समेत सुझाव दिनेआफ्नो काम कारबाहीको स्थानीयमन्त्रलय झ। सम्बन्धम र तह5सम्बन्धी विषय हेर्ने प्रदेश मन्त्रालयलाई प्रत्येक सरकारकोआर्थिक वर्ष समाप्त भएको दुई महिनाभित्र प्रतिवेदन दिने,निर्माणलाई   प्रभावकारी   बनाउनको जिल्लाभित्रको विकास (ञ)तथापटक   वार्षिक समीक्षाको कार्यक्रम लागि वर्षको   कम्तीमाएकआयोजना जिल्लाबाट गरी सोे सङ्घीय संसद प्रदेशसभम रप्रतिनिधित्व गर्ने संसद-सदस्यलाई आमन्त्रण गरी सुझाव लिने,नेपाल सरकार वा प्रदेश सरकारले तोकेका अन्य कार्य गर्ने टजिल्ला सभाले गर्ने काम जिल्ला समन्वय समितिको नाममा हुनेछ (२जिल्ला सभाले आफ्नोे अधिकारक्षेत्रका विषयमा वार्षिक कार्यक्रम तथा बजेट८३ /बनाई जिल्ला सभाबाट पारित गरी लागू गर्नु पर्नेछ।"
    },
    {
        "page": "75-76",
        "text": "ा अन्य कार्य गर्ने टजिल्ला सभाले गर्ने काम जिल्ला समन्वय समितिको नाममा हुनेछ (२जिल्ला सभाले आफ्नोे अधिकारक्षेत्रका विषयमा वार्षिक कार्यक्रम तथा बजेट८३ /बनाई जिल्ला सभाबाट पारित गरी लागू गर्नु पर्नेछ।\nकार्यविधि, सभाले जिल्ल आफ्नो विषयमा अधिकारक्षेत्रकाआवश्यकनिर्देशिका तथा मापदण्ड बनाई लागू गर्न सक्नेछजिल्ला सभाको बजेट (१ ) जिल्ला सभालाई आवश्यक पर्ने बजेट नेपाल सरकार तथा३.प्रदेश सरकारले उपलब्ध गराउनेछ।उपदफा (१) बमोजिम रकम  जिल्ला अन्य स्रोतबाट प्राप्त (२प्रप्त रकम सभाको कोषमा जम्मा गरिनेछ।जिल्ला समन्वय समितिका सदस्यले पाउने सुविधा उपदफा (१ )  बमोजिम ८३प्राप्त हुने बजेटबाट व्यहोरिनेछअधिकारी कर्मचारी   सम्बन्धी जिल्ला (९ ) जिल्ला व्यवस्थ सभको तथसमन्वयप्रशासकीय प्रमुखको रूपमा काम गर्न एक जिल्ला समन्वय अधिकारी रहनेछ।(२)  जिल्ला बमोजिम अधिकार   देहाय अधिकारीको काम, कर्तव्यसमन्वयहुनेछजिल्ला समन्वय समितिको सचिवको जिल्ला करूपम 7 सभ कमजिल्ला समन्वय समितिको निर्णय कार्यान्वयन गर्ने, गराउने (ख तथा   स्थानीय (ग) प्रदेश सरकारका"
    },
    {
        "page": "76-77",
        "text": "्ला बमोजिम अधिकार   देहाय अधिकारीको काम, कर्तव्यसमन्वयहुनेछजिल्ला समन्वय समितिको सचिवको जिल्ला करूपम 7 सभ कमजिल्ला समन्वय समितिको निर्णय कार्यान्वयन गर्ने, गराउने (ख तथा   स्थानीय (ग) प्रदेश सरकारका  कार्यालय जिल्लास्थित सङ्घतहबिच समन्वय गर्ने गराउनेजिल्ला सभाको आर्थिक कारोबारको हिसाव अभिलेख दुरुस्त राख्ने।घ)बेरुजु बेरुजु लेखापरीक्षण गराउने फछ्यौट गराउने तथा मिनाहकोप्रस्ताव तयार गरी जिल्ला समन्वय समितिमा पेश गर्ने5सम्पत्तिको संरक्षण गर्ने लगत जिल्ल सभको रख्नेचल अचलतथा अद्यावधिक गर्ने, गराउनेसमन्वय समितिको प्रमुखको निर्देशनमा जिल्ला जिल्लाच ) समन्वयतथा   सभाको बैठक   बोलाउने निर्णयको   माइन्यूट गर्ने, समितिबैठक   सम्बन्धी प्रमाणित   गर्ने निर्णय कार्य गर्नेआवश्यक रगराउनेजिल्ला सभाले गर्नु पर्ने खरिद सम्बन्धी योजना तयार गरी खरिद छकार्य गर्ने, गराउने,समिति जिल्ल जिल्ल जिल्ला ज सभ, समन्वयव समन्वयसमितिको तोकेका अन्य कार्यहरू गर्ने। प्रमुखले\n८३  नेपाल सरकाले जिल्ला काम   गर्न निजामती समन्वय   अधिकारीकोरूपमसेवाको कुनै अधिकृत कर्मचारीलाई खटाउनेछसमितिले   आफ्नो"
    },
    {
        "page": "76-77",
        "text": "ल जिल्ल जिल्ला ज सभ, समन्वयव समन्वयसमितिको तोकेका अन्य कार्यहरू गर्ने। प्रमुखले\n८३  नेपाल सरकाले जिल्ला काम   गर्न निजामती समन्वय   अधिकारीकोरूपमसेवाको कुनै अधिकृत कर्मचारीलाई खटाउनेछसमितिले   आफ्नो   कार्यबोझको जिल्लसङ्गठन समन्वय आधारम तथा ४व्यवस्थापन सर्वेक्षणका आधारमा स्थायी कामको लागि आवश्यक पर्ने तथा सेवा प्रकृतिकोकरारबाट लिइने कर्मचारीको दरबन्दीको प्रस्ताव तयार गर्नु पर्नेछ।उपदफा (४ बमोजिम कर्मचारीको दरबन्दीको प्रस्ताव तयार गर्दा स्थायी (५लागि   चाहिने रकम, योगदानमा कर्मचारीको आधारित कोष   कट्टी तलबभत्त , सञ्चयऔषधि उपचार बिदा जस्ता सेवा सुविधाको लागि लाग्ने निवृत्तभरण, <खच उपदान वव्यहोर्ने स्रोत समेतको विश्लेषण गरी त्यस्तो खर्च   सुनिश्चित < हुने दरबन्दी गरीमत्रपर्नेछ। प्रस्ताव गर्नु(४ ) बमोजिम दरबन्दीको प्रस्ताव तयार गर्दा सेवा करारको ला (६ )उपदफायोगदानमा आधारित   सामाजिक जस्ता  सेवा  सुविधाको चाहिनेभत्त तथा सुरक्षा तलबलाग्ने खर्च व्यहोर्ने स्रोत समेतको विश्लेषण गरी त्यस्तो खर्च सुनिश्चित हुने गरदरबन्दी प्रस्ताव गर्नु पर्नेछ।मत्रभए   तापनि   जिल्ला उल्लेख   भएकोे अन्यत्र"
    },
    {
        "page": "77-78",
        "text": "ा  सेवा  सुविधाको चाहिनेभत्त तथा सुरक्षा तलबलाग्ने खर्च व्यहोर्ने स्रोत समेतको विश्लेषण गरी त्यस्तो खर्च सुनिश्चित हुने गरदरबन्दी प्रस्ताव गर्नु पर्नेछ।मत्रभए   तापनि   जिल्ला उल्लेख   भएकोे अन्यत्र   जुनसुके (७ )कुरा दफाम यसईलेक्ट्रिसियन कार्यालय   सहयोगी समन्वय समितिले सवारीचालक प्लम्बर, सयश <सरसफाइ सम्बन्धी पदमा स्थायी पदपूर्ती नगरी प्रतिस्पर्धाका अधारमा सेवा करारबाट मात्रलिनु तथा सेवामा करारबाट पदपूर्ति गर्न पाइने छेैन। पर्नेछ। सो बाहेककाअन्यपद८ ) जिल्ला समन्वय समितिले अस्थायी दरबन्दी सृजना गर्न पाउने छैन।जिल्लामा रहेका  नेपाल जिल्ला   सभासंगको समन्वयमा कार्य गर्ने तथा   प्रदेशसरकार ९ + .कार्यालयले जिल्ला समन्वय समितिसंग समन्वय गरी कार्य गर्नु पर्नेछ।सरकरकसमन्वय समितिको बैठक (१ ) जिल्ला सभाको बैठक वर्षको जिल्ला६ ।जल्ला सभा रपटक तथा जिल्ला समन्वय समितिको बैठक महिनाको कम्तीमा एक कम्तीमा एकपटकबस्नेछ२ )  जिल्ला समितिको जिल्ल जिल्ल प्रमुखलेतथा समन्वय सभ समन्वयसमितिको बैठक बोलाउनेछ।\nकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित"
    },
    {
        "page": "77-78",
        "text": "जिल्ला समन्वय समितिको बैठक महिनाको कम्तीमा एक कम्तीमा एकपटकबस्नेछ२ )  जिल्ला समितिको जिल्ल जिल्ल प्रमुखलेतथा समन्वय सभ समन्वयसमितिको बैठक बोलाउनेछ।\nकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित\nसदस्यहरूमध्ये ज्येष्ठ जिल्ला सभाको प्रमुख निर्वाचित नभएसम्म सोसभकसदस्यले सो सभाको बैठक बोलाउनेछतथा   जिल्ला समन्वय समितिको बैठकको जिल्ला अध्यक्षता   जिल्ला८३ सभनिजको   अनुपस्थितिमा   जिल्ला गर्नेछ समन्वय   समितिको समन्वय   समितिकोप्रमुखलेअनुपस्थित भएमा   बैठकमा उपस्थित   सदस्यहरूमध्ये उपप्रमुख   पनिज्येष्ठ उपप्रमुख 7गर्नेछ सदस्यले बैठकको अध्यक्षतासभा तथा जिल्ला समन्वय समितिमा तत्काल जिल्ला ४ कयम रहेकासदस्यसङ्ख्याको सदस्य उपस्थित भएमा जिल्ला पचास प्रतिशतभन्दा बढी तथा   जिल्लासभसमन्वय समितिको बैठक बस्नको लागि गणपूरक सङ्ख्या पुगेको मानिनेछजिल्ला सभा तथा जिल्ला समन्वय समितिको बैठकको निर्णय सर्वसम्मतिबाट(४समितिमा पर्नेछ सर्वसम्मति नसकेमा सो उपस्थितर व हुन कयम सभसदस्यहरूको बहुमतबाट भएको निर्णय जिल्ला समन्वय   समितिको तथा"
    },
    {
        "page": "78",
        "text": "ा पुगेको मानिनेछजिल्ला सभा तथा जिल्ला समन्वय समितिको बैठकको निर्णय सर्वसम्मतिबाट(४समितिमा पर्नेछ सर्वसम्मति नसकेमा सो उपस्थितर व हुन कयम सभसदस्यहरूको बहुमतबाट भएको निर्णय जिल्ला समन्वय   समितिको तथा   जिल्लासभनिर्णय मानिनेछ।बैठक जिल्ला सभा तथा जिल्ला समन्वय समितिको सम्बन्धी अन्य व्यवस्था(६सभा तथा समिति आफैले निर्धारण गरे बमोजिम हुनेछ।दफामा  रहेको बैठक सम्बन्धी जिल्ला व्यवस्था   प्रदेशकानूनले (७ ) यर सभबैठक जिल्ला समन्वय समितिकोसम्बन्धमा अन्यथा व्यवस्था नगरेसम्म मात्र लागू तथ%हुनछपरिच्छेद १३स्थानीय तहको सम्पत्तिको संरक्षण सम्बन्धी व्यवस्थानगरपालिका क्षेत्रभित्रको सम्पत्तिको संरक्षण (१ ) गाउंपालिका गउंपालिका७. तथ तथनगरपालिकाले आफ्नो क्षेत्रभित्रको देहायको सम्पत्तिको रेखदेख मर्मतसम्भार तथा अन्यगर्नु पर्नेछप्रबन्धसरकारी, सामुदायिक तथा सार्वजनिक सम्पत्ति, (क )आफ्नो कोषबाट बनेको, खरिद भएकोे वा"
    },
    {
        "page": "78-79",
        "text": "िका गउंपालिका७. तथ तथनगरपालिकाले आफ्नो क्षेत्रभित्रको देहायको सम्पत्तिको रेखदेख मर्मतसम्भार तथा अन्यगर्नु पर्नेछप्रबन्धसरकारी, सामुदायिक तथा सार्वजनिक सम्पत्ति, (क )आफ्नो कोषबाट बनेको, खरिद भएकोे वा  नेपाल प्रदेश ख )सरकरसंस्था वा व्यक्तिले दिएको सम्पत्ति, कुनैसरकार,स्थल, पाटी, पौवा, घर, कुवा, धारा, ढल, नाला, पुल पोखरी, धार्मिक (ग)गौचर, पानीघाट, निकास, चोक, बाटो गल्लीइनर सडक 7सडकका दायां बायांका रुख\nउद्यान , चौतारो, जग्गा, पार्क आफ्ने स्वामित्वमा।घ हका भवनबगेंचा , बसपार्क वा अन्य संरचना,राष्ट्रिय निकुञ्ज, वन्यजन्तु आरक्ष, सीमसार क्षेत्र तथा राष्ट्रियवनबाहेक आफ्ने क्षेत्रधिकारभित्रको अन्य वनर प्रचलित कानून   बमोजिम नेपाल (च ) संविधान वा   प्रदेशसरकारसरकारको क्षेत्राधिकार बाहेकको अन्य प्राकृतिक सम्पदा,प्रचलित कानून बमोजिम नेपाल सरकार वा प्रदेश सरकारले तोकी छदिएको प्राकृतिक सम्पदा तथा क्षेत्र|गाउंपालिका तथा नगरपालिकाले उपदफा (१ बमोजिमको सार्वजनिक (२तथासामुदायिक  सम्पत्ति  बेचबिखन अरु"
    },
    {
        "page": "79",
        "text": "ाकृतिक सम्पदा,प्रचलित कानून बमोजिम नेपाल सरकार वा प्रदेश सरकारले तोकी छदिएको प्राकृतिक सम्पदा तथा क्षेत्र|गाउंपालिका तथा नगरपालिकाले उपदफा (१ बमोजिमको सार्वजनिक (२तथासामुदायिक  सम्पत्ति  बेचबिखन अरु   कुनै व्यहोराले गर्नव गन व हस्तन्तरण हकलिजमा दिन पाउने छैन।गाउंपालिका तथा नगरपालिकाले आफ्नो नाममा रहेको अचल सम्पत्ति नेपाल ३सरकारको स्वीकृति नलिई बेचबिखन गर्न कुनै व्यहोरालेगन अरु व हक हस्तन्तरणपाउने छैन।बमोजिमको   सम्पत्तिको गाउंपालिका नगरपालिकाले (९ )तथा उपदफा (ठपर्नेछ अद्यावधिक अभिलेख राख्नुजिल्ला सभाको क्षेत्रभित्रको देहायका सम्पत्ति जिल्ला सभाको सम्पत्तिको संरक्षण (९९८.जिल्ला   सभाले त्यस्तो सम्पत्तिको रेखदेख, मर्मत उपर जिल्ला सभाको हुनेछर हकसम्भार तथा अन्य प्रबन्ध गर्नु पर्नेछजिल्ला   सभाको कोषबाट जिल्ला सभाको स्वमित्वमा भएकोव=औजार खरिद वा निर्माण गरेको जग्गा, भवन सवारी साधन, मेसिन,सम्पत्ति,लगयतककुनै संस्था नेपाल सरकार, प्रदेश सरकार वा व्यक्तिबाटख व हकहस्तान्तरण भई प्राप्त हुने सम्पत्ति|"
    },
    {
        "page": "79-80",
        "text": "कोषबाट जिल्ला सभाको स्वमित्वमा भएकोव=औजार खरिद वा निर्माण गरेको जग्गा, भवन सवारी साधन, मेसिन,सम्पत्ति,लगयतककुनै संस्था नेपाल सरकार, प्रदेश सरकार वा व्यक्तिबाटख व हकहस्तान्तरण भई प्राप्त हुने सम्पत्ति|नेपाल (२ ) जिल्ला सभाले उपदफा (१ बमोजिमको सम्पत्ति सरकारको स्वीकृतिनलिई बेचबिखन गर्न वा अरु कुनै व्यहोराले हक हस्तान्तरण गर्न पाउने छैन।जुनसुकै कुरा उल्लेख भए तापनि जिल्ला सभाको ८३भएको अन्यत्र यस दफमवा जिल्ला सभाले सिफारिस गरेको कुनै सम्पत्ति उपयोगको लागि बढी हुने देखिएकोमन्त्रालयले कुनै गाउंपालिका अन्य सरकारी निकायलाई उपभोग नगरपालिकाव वगर्नका लागि उपलब्ध गराउन वा हक हस्तान्तरण गर्न बाधा पर्ने छैन।\nनेपाल सरकारबाट निर्णय भएको हुनु तर जग्गा वा भवनको हक हस्तान्तरण गर्दापर्नेछपरिच्छेद १४विशेष संरक्षित वा स्वायत्त क्षेत्र सम्बन्धी व्यवस्थाविशेष संरक्षित वा (१ ) नेपाल सरकारले सामाजिक, गर्न"
    },
    {
        "page": "79-80",
        "text": "र्ने छैन।\nनेपाल सरकारबाट निर्णय भएको हुनु तर जग्गा वा भवनको हक हस्तान्तरण गर्दापर्नेछपरिच्छेद १४विशेष संरक्षित वा स्वायत्त क्षेत्र सम्बन्धी व्यवस्थाविशेष संरक्षित वा (१ ) नेपाल सरकारले सामाजिक, गर्न   सक्ने स्वायत्त क्षेत्रकायमसांस्कृतिक संरक्षण वा आर्थिक विकासको लागि प्रदेश सरकारको परामर्शमा देहायको कुनैप्रकाशन गरी विशेष, संरक्षित क्षेत्रलाई नेपाल वा स्वायत्त क्षेत्ररजपत्रम सूचन कयमगर्न सक्नेछकुनै एक वा एकभन्दा बढी जिल्ला, (क )कुनै एक वा एकभन्दा बढी गाउंपालिका वा नगरपालिका, ख कुनै गाउंपालिका नगरपालिकाको (ग) एककुनै वडा व एकभन्दा ववड |बमोजिम बिशेष संरक्षित वा स्वायत्त देहायका क्षेत्र कायम गर्दा ८२  उपदफा (१पर्नेछ लिनुआधारमविशेष क्षेत्रको लागि (क)कारण   भौगोलिक पूर्वाधारको अभावको(९ यतायात तथरूपमा दुर्गम रहेको,गरिबीको रेखामुनि रहेकोे जनसङ्ख्याको प्रतिशतगरिबीको विषमता राष्ट्रिय औषतभन्दा बढी रहेको, gआर्थिक र सामाजिक रूपले पिछडिएका समुदायको बाहुल्य ८३रहेको,नेपाल सरकारले उपयुक्त ठानको अन्य कुनै आधार (४ /संरक्षित क्षेत्रको लागि ।ख लापोन्मुख अल्पसङ्ख्यक"
    },
    {
        "page": "80-81",
        "text": "गरिबीको विषमता राष्ट्रिय औषतभन्दा बढी रहेको, gआर्थिक र सामाजिक रूपले पिछडिएका समुदायको बाहुल्य ८३रहेको,नेपाल सरकारले उपयुक्त ठानको अन्य कुनै आधार (४ /संरक्षित क्षेत्रको लागि ।ख लापोन्मुख अल्पसङ्ख्यक   सीमान्तकृतसमुदायको (९ ) वबसोबास रहेकोबमोजिमको   समुदायको समाजिक (२ ) (९उपखण्ड तथआर्थिक विकास सूचकाङ्क राष्ट्रिय औषतभन्दा कम रहेको,नेपाल सरकारले उपयुक्त ठानेको अन्य कुनै आधार |८३ /स्वायत्त क्षेत्रको लागि (ग\nएकै भाषा वा संस्कृति भएका समुदायको सघन उपस्थिति (१ )बाहुल्यता रहेको, 7बमोजिमको   समुदायको सामाजिक (९ (२ ) उपखण्डतथाआर्थिक विकास सूचकाङ्क राष्ट्रिय औषतभन्दा कम रहेको,नेपाल सरकारले उपयुक्त ठानेको अन्य कुनै आधार |३९९ बमोजिम कायम गरेको विशेष, संरक्षित १००. विशेष कार्यक्रम सञ्चालन गर्न सक्नेदफवा स्वायत्त क्षेत्रको विकासको लागि नेपाल सरकार तथा प्रदेश सरकारले विशेष कार्यक्रमपर्नेछ। सञ्चालन गर्न वा त्यसका लागि थप बजेट उपलब्ध गराउनु१०१. विशेष कार्यक्रम गर्दा स्थानीय तहसंगको नेपाल समन्वयमा"
    },
    {
        "page": "81",
        "text": "ेदफवा स्वायत्त क्षेत्रको विकासको लागि नेपाल सरकार तथा प्रदेश सरकारले विशेष कार्यक्रमपर्नेछ। सञ्चालन गर्न वा त्यसका लागि थप बजेट उपलब्ध गराउनु१०१. विशेष कार्यक्रम गर्दा स्थानीय तहसंगको नेपाल समन्वयमा   गर्ने प्रदेशतथा सरकरसरकारले विशेष, संरक्षित वा स्वायत्त क्षेत्रमा विशेष कार्यक्रम सञ्चालन गर्दा सम्बन्धितजिल्ला सभा गाउंपालिका तथा नगरपालिकासंग समन्वय गर्नु पर्नेछपरिच्छेद १५विविधनगरपालिकाले १०२. स्थानीय गाउंपालिका आफ्नो बनाउन (९कानून तथअधिकारक्षेत्रभित्रका विषयमा ऐन बनाउन सक्नेछबमोजिम बनाइएको   ऐनको अधीनमा कार्यपलिकाले (१ ) रही (२ )उपदफाआवश्यकता अनुसार नियम, निर्देशिका, कार्यविधि र मापदण्ड बनाउन सक्नेछर (२) बमोजिम बनाएको ८३ ) गाउंपालिका तथा नगरपालिकाले उपदफा (१ )पर्नेछ। कानून स्थानीय राजपत्रमा प्रकाशन गर्नुबमोजिम बनाएको गउंपालिका (२ ) (१ )उपदफ कानून ४ र तथनगरपालिकाले प्रदेश सरकार र नेपाल सरकारमा पठाउनु पर्नेछ।कुनै कानून प्रकाशन नभएसम्म त्यस्तो कानून लागू उपदफा ८३  बमोजिम(५ /छेन।प्रचलित कानूनले कुनै विषयमा सिफारिस गर्नको लागि कुनै निकाय १०३. सिफारिस गर्न सक्नेजुनसुकै"
    },
    {
        "page": "81-82",
        "text": "ेश सरकार र नेपाल सरकारमा पठाउनु पर्नेछ।कुनै कानून प्रकाशन नभएसम्म त्यस्तो कानून लागू उपदफा ८३  बमोजिम(५ /छेन।प्रचलित कानूनले कुनै विषयमा सिफारिस गर्नको लागि कुनै निकाय १०३. सिफारिस गर्न सक्नेजुनसुकै   विषयमा तोकेकोमा सिफारिस गर्ने अधिकार   कार्यपलिकालाई बाहेकअन्यहुनेछसरकारका विषयगत   मन्त्रालयले १०४. सम्पत्ति.   दायित्व नेपाल तथा  बजेटको स्थानान्तरणयस  ऐन बमोजिम   गाउंपालिका संविधान तथा   नगरपालिकालाई प्राप्त   अधिकारलाई<मितिले छ महिनाभित्र आफू मातहतका निकायहरूको आधार मानी यो ऐन प्रारम्भभएकोसङ्गठनात्मक संरचना पुनरावलोकन गरी गाउंपालिका नगरपालिकाको कार्य जिम्मेवारीव\nसम्बन्धित निकायको दायित्व बजेट सम्पत्ति, सम्बन्धित रहेकोअनुसार तथा नममआवश्यक व्यवस्था गर्नु पर्नेछ। गाउंपालिका वा नगरपालिकामा स्थानान्तरण हुने गरी=१०५ .सरकारले १०६. सहयोग   गर्न   पर्ने नेपाल गउंपालिका तथा   प्रदेश (९ )सरकर वपर्नेछ नगरपालिकालाई देहाय बमोजिम सहयोग गर्नुवार्षिक"
    },
    {
        "page": "82",
        "text": "्यवस्था गर्नु पर्नेछ। गाउंपालिका वा नगरपालिकामा स्थानान्तरण हुने गरी=१०५ .सरकारले १०६. सहयोग   गर्न   पर्ने नेपाल गउंपालिका तथा   प्रदेश (९ )सरकर वपर्नेछ नगरपालिकालाई देहाय बमोजिम सहयोग गर्नुवार्षिक   योजना नगरपालिकाको गाउंपालिका बजेट(क / तथा तथसमय अगावै सङ्घीय तर्जुमा प्रक्रिया प्रारम्भ हुने प्रदेशसरकार 7सरकारको राष्ट्रिय बजेट सीमा प्रथमिकता प्रदेशकोतथा रमापदण्ड सहितको मार्गदर्शन उपलब्ध गराउनेनगरपालिकाको गाउंपालिका अधिकारक्षेत्रको विषयसॅंगख तथगाउंपालिका कार्यालय खारेज गरी सम्बन्धत समनन्तरतथशाखाको क्षमता विकास गर्ने, नगरपालिकाको विषयगत इकाईवविषयगत अधिकारक्षेत्रभेत्रका गाउंपालिका मन्त्रालयकोग। वयोजना गाउंपालिका कार्यान्वयन नगरपालकाम हुनवनगरपालिकाको समन्वयमा सञ्चालन गर्ने,अधिकारक्षेत्रभेत्रका नेपाल प्रदेश   सरकारको घ।सरकर वयोजना   गाउंपालिका कार्यान्वयन   गर्दा नगरपालिकाबाटवदेखिएमा गाउंपालिका प्रभावकारी हुने नगरपालिकबाटवव्यवस्था   मिलाई सो  योजनाको कार्यान्वयन   गर्ने, गराउनेलछुट्याइएको   बजेट स्रोत समेत त्यस्तो गाउंपालिकाअन्य"
    },
    {
        "page": "82-83",
        "text": "ाउंपालिका कार्यान्वयन   गर्दा नगरपालिकाबाटवदेखिएमा गाउंपालिका प्रभावकारी हुने नगरपालिकबाटवव्यवस्था   मिलाई सो  योजनाको कार्यान्वयन   गर्ने, गराउनेलछुट्याइएको   बजेट स्रोत समेत त्यस्तो गाउंपालिकाअन्य  व=नगरपालिकालाई उपलब्ध गराउने,नेपाल गाउंपालिका सरकारले नगरपालिकाकोतथआवश्यक नमूना कानूनको ढांचा तयार गरी उपलब्ध गराउने,नगरपालिकाको निर्णय कार्यान्वयन गर्न सहयोग (च ) गाउंपालिकातथासशक्तीकरण गउंपालिका नगरपालिकाको छ गर्नतथ अन्यकाम गर्ने। आवश्यकनेपाल सरकारले समितिको जिल्ला प्रदेश (२ /तथा समन्वय सरकरअधिकारक्षेत्र सम्बन्धी विषयमा कार्य गर्न सो समितिलाई आवश्यक सहयोग गर्नु पर्नेछसंघ प्रदेश र स्थानीय तह समन्वय तथा अन्तरसम्बन्ध। ऐन २०७७ द्वारा खारेज\nवडा अध्यक्षको उपनिर्वाचन सम्बन्धी अध्यक्षको   पदावधि एक   वर्षभन्दा १०७७.व्यवस्थ वडकुनै  कारणले रिक्त हुन बांकी   रहेको गएमा   बांकी अवधेकाबढा लग अवस्थमउपनिर्वाचनद्वारा रिक्त पदको पूर्ति गरिनेछ।०८. जिल्ला समन्वय समितिको निर्वाचन सम्बन्धी व्यवस्था जिल्ला समन्वय समितिको प्रमुखसदस्यको (६ ) बमोजिम रिक्त पद"
    },
    {
        "page": "83",
        "text": "बांकी   रहेको गएमा   बांकी अवधेकाबढा लग अवस्थमउपनिर्वाचनद्वारा रिक्त पदको पूर्ति गरिनेछ।०८. जिल्ला समन्वय समितिको निर्वाचन सम्बन्धी व्यवस्था जिल्ला समन्वय समितिको प्रमुखसदस्यको (६ ) बमोजिम रिक्त पद   संविधानको को उपप्रमुख उपधार२२० व थरपर्नेछ भएमा सोही धाराको उपधारा (३ बमोजिम निर्वाचन गरी पूर्ति गर्नुआफ्नो कार्यभार सम्हाल्नु अगावै निर्वाचित भएकोे सात (१ )प्रमुखले १०९. शपथ अध्यक्ष तथादिनभित्र अनुसूची २ बमोजिमको ढांचामा सम्बन्धित जिल्ला  न्यायाधीशसमक्ष पद तथापर्नेछ लिनु गोपनीयताको शपथसदस्यले (२ ) प्रमुखलेउपाध्यक्ष, उपप्रमुख वडा अध्यक्ष सभक अध्यक्ष र वअनुसूची २ बमोजिमको सात दिनभित्र सम्बन्धित शपथ लिएकोअध्यक्ष वा प्रमुख समक्षलिनु पर्नेछ। ढांचामा पद तथा गोपनीयताको शपथसमितिका   प्रमुखले अगावै जिल्ल आफ्नोे कार्यभार ८३समन्वय सम्हाल्नुनिर्वाचित भएको सात दिनभित्र सम्बन्धित जिल्ला न्यायाधीश समक्ष तथा जिल्ला समन्वयजिल्ला सदस्यले शपथ लिएको समितिको   उपप्रमुख समन्वय समितिकोप्रमुखले र सातअनुसूची २ दिनभिेित्र सम्बन्धित"
    },
    {
        "page": "83",
        "text": "८३समन्वय सम्हाल्नुनिर्वाचित भएको सात दिनभित्र सम्बन्धित जिल्ला न्यायाधीश समक्ष तथा जिल्ला समन्वयजिल्ला सदस्यले शपथ लिएको समितिको   उपप्रमुख समन्वय समितिकोप्रमुखले र सातअनुसूची २ दिनभिेित्र सम्बन्धित   जिल्ला बमोजिमको समितिकोप्रमुख समन्वय समक्षगोपनीयताको शपथ ग्रहण गर्नु पर्नेछ ढांचमा पदतथसम्पत्ति विवरण पेश गर्ने धारण गरेको र प्रत्येक आर्थिक वर्ष समाप्त (१ ) सदस्यले पद०९०.मितिले साठी दिनभित्र आफ्नो र आफ्नो परिवारको सदस्यको नाममा रहेकोभएको चलनिस्सा सहितको अद्यावधिक विवरण प्रचलित तोकेको अचल सम्पत्तिको स्रोत कानूनलेवढांचामा सम्बन्धित स्थानीय तहमा पेश गर्नु पर्नेछसम्पत्तिको विवरण सम्बन्धित स्थानीय ८१ ) बमोजिम   पेशभएको (२ ) उपदफातहले अभिलेख राखी तीस दिनभित्र प्रदेश सरकार समक्ष पठाउनु पर्नेछ।प्राप्त विवरणको संरक्षण उपदफा"
    },
    {
        "page": "83-84",
        "text": "सम्बन्धित स्थानीय तहमा पेश गर्नु पर्नेछसम्पत्तिको विवरण सम्बन्धित स्थानीय ८१ ) बमोजिम   पेशभएको (२ ) उपदफातहले अभिलेख राखी तीस दिनभित्र प्रदेश सरकार समक्ष पठाउनु पर्नेछ।प्राप्त विवरणको संरक्षण उपदफा  २ बमोजिम प्रदेश ८३ /तथा व्यवस्थपनसरकारले प्रचलित कानून बमोजिम गर्नु पर्नेछसम्पत्ति विवरण प्रचलित कानून बमोजिमको दफा बमोजिम पेशभएको (४ / यसछानबिन वा अनुसन्धान प्रयोजनका लागि बाहेक गोप्य रहनेछ।रूपमा आफ्नो सम्पत्तिको विवरण तर त्यस्तो विवरण पेश गर्ने सदस्यले स्वेच्छिकसार्वजनिक गर्न कुनै बाधा पर्ने छैन।\nसमानुपातिक   समावेशिता कायम   गर्न पर्ने : यस ऐन   बमोजिम गरिने समिति०१९. गठननियुक्ति वा मनोनयन गर्दा समानुपातिक समावेशिता कायम गर्नु उपसमिति वा कार्यदलमापर्नेछ११२. आचारसंहिता बनाई लागू गर्ने (१ ) स्थानीय तहले तथा   कर्मचारीको आफ्नसदस्यलागि आचारसंहिता बनाई लागू गर्न सक्नेछउपदफा ८१ ) बमोजिमको आचारसंहितामा अन्य विषयका अतिरिक्त निर्णय (२हकहित   जोडिएका   विषयमा प्रक्रियामा   निजी स्वार्थ नहुने"
    },
    {
        "page": "84",
        "text": ") स्थानीय तहले तथा   कर्मचारीको आफ्नसदस्यलागि आचारसंहिता बनाई लागू गर्न सक्नेछउपदफा ८१ ) बमोजिमको आचारसंहितामा अन्य विषयका अतिरिक्त निर्णय (२हकहित   जोडिएका   विषयमा प्रक्रियामा   निजी स्वार्थ नहुने   पारदर्शी,संलग्न व हुनअवलम्बन गर्ने सार्वजनिक सम्पत्तिको दुरूपयोग गर्न जवाफदेही कार्य प्रक्रियाकोनहुनसार्वजनिक   शिष्टाचार सुशासन   प्रवर्धन एक सङ्घको अर्कोे   स्थानीय तह, प्रदेशतथा रपर्नेछ। कार्यप्रणाली तथा अधिकारक्षेत्रको सम्मान गर्ने लगायतका विषयहरू समावेश गर्नुकुरा< लेखिएको काम   कारबाही यस   ऐनमा अन्यत्र   जुनसुके भए   तापनिबदर   नहन ०१३.नगरपालिकामा   कुनै   सदस्यको पूर्ति   नभएको   कारणले गाउंपालिकाव स्थन मत्रपनि काम कारबाही बदर हुने छैन। गाउंपालिका वा नगरपालिकाबाट भए गरेका कुनै१४. निर्देशनको पालना गर्न पर्ने नेपाल सरकारले संविधानको धारा २३२ को उपधारा ८८)दिइएको निर्देशन पालना गर्नु सम्बन्धित स्थानीय तहको कर्तव्य हुनेछ। बमोजिम१५. कार्यपालिकाले अधिकार प्रयोग गर्ने ऐनमा सभाले गर्ने भनी स्पष्ट व्यवस्था भएकोमाबाहेक   गाउंपालिका कारबाही कार्यपालिकाले सम्पादन"
    },
    {
        "page": "84-85",
        "text": "एको निर्देशन पालना गर्नु सम्बन्धित स्थानीय तहको कर्तव्य हुनेछ। बमोजिम१५. कार्यपालिकाले अधिकार प्रयोग गर्ने ऐनमा सभाले गर्ने भनी स्पष्ट व्यवस्था भएकोमाबाहेक   गाउंपालिका कारबाही कार्यपालिकाले सम्पादन   हुने नगरपालकाबटकम तथगर्नेछ(१ ) वडा अध्यक्षको पद कुनै कारणले रिक्त भएमा ११६. कार्यवाहक भई कार्य गर्न सक्नेसमितिका सदस्यहरूले आफूहरूमध्येबाट छनौट गरेको सदस्यले कार्यवाहकवड वडअध्यक्ष भई कार्य गर्नेछ।(२ ) कुनै वडाको निर्वाचन नभएकोमा निर्वाचन नभएसम्मका लागि कार्यपालिकालेकर्मचारीलाई वडा अध्यक्षको कार्य गर्ने गरी तोक्न सक्नेछ।सभाको कुनै सदस्य कार्यपालिकामा निर्वाचित भएमा निजको १११६क सदस्य कायम रहनेः (१सम्बन्धित वडा समितिको सदस्य पद कायमै रहनेछ।लिनु बमोजिमको   सदस्यले कुनै सुविधा (२ ) पदको(१ ) एक उपदफ मत्रपर्नेछ।\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा थप"
    },
    {
        "page": "84-86",
        "text": "वाचित भएमा निजको १११६क सदस्य कायम रहनेः (१सम्बन्धित वडा समितिको सदस्य पद कायमै रहनेछ।लिनु बमोजिमको   सदस्यले कुनै सुविधा (२ ) पदको(१ ) एक उपदफ मत्रपर्नेछ।\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा थप\n(१ ) स्थानीय तहले नेपाल सरकारसंग सम्पर्क राख्दा मन्त्रालय मार्फत ११७. सम्पर्क मन्त्रालयराख्नु पर्नेछस्थानीय तहले प्रदेश सरकारसंग सम्पर्क तह हेर्ने राख्दा प्रदेशको स्थानीय (२मन्त्रालय मार्फत राख्नु पर्नेछ१८. प्रदेश सरकारको कार्य नेपाल सरकारले गर्ने यस ऐन बमोजिम प्रदेश सरकारले सम्पादनकार्य प्रदेश सरकार गठन नभएसम्म नेपाल सरकारले गर्नेछ११९. नियम अधिकार ऐनको   कार्यान्वयन गर्नको लागि नेपाल सरकारले बनाउनेयरनियम बनाउन सक्नेछआवश्यककुरा लेखिएको भए तापनि यस ऐनमा १२०. यस ऐन बमोजिम हुने प्रचलित कानूनमाजुनसुकैलेखिएको कुरामा यसै ऐन बमोजिम हुनेछ।(१ ) देहायका ऐनहरू खारेज गरिएका छन् १२१. खारेजी र बचाउस्थानीय स्वायत्त शासन ऐन, क  २०५५ गाउंपालिका तथा नगरपालिकाको वडाको सङ्ख्या निर्धारण खऐन, २०७३मा उल्लिखित ऐन बमोजिम भए गरेका कारबाही यसै उपदफा (१ ) ८२ /कमबमोजिम भए गरेको मानिनेछकीE"
    },
    {
        "page": "85-86",
        "text": "् १२१. खारेजी र बचाउस्थानीय स्वायत्त शासन ऐन, क  २०५५ गाउंपालिका तथा नगरपालिकाको वडाको सङ्ख्या निर्धारण खऐन, २०७३मा उल्लिखित ऐन बमोजिम भए गरेका कारबाही यसै उपदफा (१ ) ८२ /कमबमोजिम भए गरेको मानिनेछकीE\nअनुसूची १(दफा ८को उपदफा १) को खण्ड क) को उपखण्ड १) संग सम्बन्धितरहिमाली, पहाडी तथा भित्री मधेश र तराई काठमाण्डौ उपत्यकाका जिल्लाहरूको विवरणकाठमाडौं हिमाली जिल्लाहरू (ख । पहाडी जिल्लाहरू (ग) भित्री मधेशका ।घ) तराईका।ङ )ताप्लेजुङ जिल्लाहरू जिल्लाहरू १. पांचथरउपत्यकाका 0संङखुवासभा जिल्लाहरू १. उदयपुर२. २. १ . इलाम झापाकाठमाडौं तेह्रथुम सोलुखुम्बु २. मोरङ२. मकवानपुर ३. ३ललितपुर ३. चितवन ४. दोलखासुनसरी ४. धनकुटा ३. २.भोजपुर सिन्धुपाल्चोक ४. सिन्धुली सप्तरी ३. भक्तपुर५ ५ .ओखलढुङ्गा ५. सिराहा नवलपरासी६. ५(बर्दघाट सुस्ता खोटाङ७. मनाङ धनुष ७महोत्तरी ८. काभ्रेपलाञ्चोक पूर्व८. मुस्ताङ ७.नुवाकोट ८. सर्लाही डोल्पा९. रौतहट१० लमजुङ १०. जुम्लातनहुं १०. बारा ११. मुगु १९.९ १२. कास्की११. पर्सा १२. हुम्ला१३. कालिकोट १२. नवलपरासी१३. स्याङ्जा(बर्दघाट सुस्ता १४. पर्वत १४. बाजुरा७१५. पाश्चेम ) १५. बझाङ१३. रूपन्देही १६. दार्चुला १६. बाग्लुङकपिलबस्तु ९७. धादिङ१४. ०७. पल्प१८. रामेछाप १८. अर्घाखांची १५. बांके१९. गोरखा १६. बर्दिया ०९. गुल्मी१७. कैलाली २०. रुकुम ।पूर्व २०. रुकुम ( पश्चेम )^२९. २१. रोल्पा म्याग्दी१८. कञ्चनपुरकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा संशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा थपकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा झिकिएको"
    },
    {
        "page": "86-88",
        "text": "२०. रुकुम ( पश्चेम )^२९. २१. रोल्पा म्याग्दी१८. कञ्चनपुरकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा संशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा थपकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा झिकिएको\n२२. प्यठान२३. सल्यान२४. जाजरकोट२५. दैलेख२६. डोटी२७. अछाम२८. बैतडी&२९. डडेल्धुरा\nकानूनE\nअनुसूची २(दफा १०९ संग सम्बन्धित)शपथ ग्रहणको ढांचाजनताप्रति   पूर्ण बफादार रहमुलुक र सत्यनिष्ठापूर्वक प्रतिज्ञा गर्छ ईश्वर देश र जनताको नाममा शपथ कि नेपालको राजकीयसत्ता र लिन्छुसार्वभौमसत्ता   नेपाली जनतामा   निहित रहेको नेपालको रहंदै   गाउं संविधानप्रति   पूर्णबफादारसभाको कार्यपालिका कार्यपालिकाको गउं अध्यक्ष उपाध्यक्ष सदस्य नगरसदस्य,प्रमुख उपप्रमुख सदस्य नगर सभाको सदस्य, जिल्ला समन्वय समितको प्रमुख उपप्रमुख सदस्यजिल्ला सभाको सदस्यको पदको कामकाज प्रचलित कानूनको अधीनमा रही, मुलुक जनताको7सोझो चिताई कसैको डर नमानी, पक्षपात नगरी पूर्वाग्रह वा खराब भावना नलिई पदीय गोपनीयता2 गर्नेछुकायम राखी इमान्दारीका साथ\nकानE"
    },
    {
        "page": "1",
        "text": "स्वास्थ्य बीमा ऐन २०७४प्रमाणीकरण तथा प्रकाशित मिति२०७४   ०७  ०१संशोधन गर्ने ऐननेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधनऐन, २०७५ २०७५   ११ | १९सम्वत् २०७४ सालको ऐन न. ४२स्वस्थ्य बीमा सम्बन्धमा व्यवस्था गर्न बनेको ऐनगुणस्तरीय स्वास्थ्य सेवा प्राप्त गर्ने नागरिकको अधिकारको संरक्षण गर्न स्वास्थ्य बीमाद्वाराप्रस्तावनःपूर्व भुक्तानीको माध्यमबाट बीमितको आर्थिक जोखिम न्यूनीकरण गर्न तथा स्वास्थ्य सेवा प्रदायककोजवाफदेहीता अभिवृद्धि गरी स्वास्थ्य सेवामा आम नागरिकको सहज पहुंच सुनिश्चितदक्षता ~वाञ्छनीय भएकोले सम्बन्धमा आवश्यक व्यवस्था गर्नउपषठ ( नेपालको   संविधानको ८१ ) बमोजिमको व्यवस्थापिका-संसदले यो को २९६धारऐन बनाएको छपरिच्छेद-प्रारम्भिकयस ऐनको नाम स्वास्थ्य बीमा ऐन २०७४ रहेको छ। संक्षिप्त नाम र प्रारम्भः (१८२) यो ऐन तुरुन्त प्रारम्भ हुनेछप्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा ,- परिभाषा विषय वा२भन्नाले बोर्डको अध्यक्ष सम्झनु पर्छ४अध्यक्ष %कार्यकारी   निर्देशक कार्यकारी"
    },
    {
        "page": "1-2",
        "text": "को छ। संक्षिप्त नाम र प्रारम्भः (१८२) यो ऐन तुरुन्त प्रारम्भ हुनेछप्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा ,- परिभाषा विषय वा२भन्नाले बोर्डको अध्यक्ष सम्झनु पर्छ४अध्यक्ष %कार्यकारी   निर्देशक कार्यकारी   निर्देशक\" भन्नाले बमोजिमको२० दफसम्झनु पर्छ२७ बमोजिमको स्वास्थ्य बीमा कोष सम्झनु पर्छ कोष भन्नाले दफा (ग)तोकिए बमोजिम\" भन्नाले यस ऐन अन्तर्गत बनेको नियममा तोकिएको , (घ)वतोकिएको वा तोकिए बमोजिम सम्झनु पर्छपरिवार' भन्नाले व्यक्तिको बीमा कार्यक्रममा हुने आवद्धस्वस्थ्यएकासगोलको पति पत्नी, बाबु, आमा सौतेनी आमा , दाजु भाइ, दिदी, बहिनीव\nवा नातिनी सम्झनु पर्छ र सो शब्दले छोरा, छोरी, बुहारी, धर्मपुत्र धर्मपुत्री नातिहकमा   निजको बाजे, बज्यै अविवाहित   महिलाको तथा   विवाहितपुरुष वमहिलाको हकमा निजको सासु ससुरा समेतलाई जनाउंछबीमित   भन्नाले स्वास्थ्य बीमा कार्यक्रममा सहभागी भई   योगदानरकम(प्रिमियम ) गर्ने परिवार सम्झनु पर्छभुक्तानी१३ बमोजिमको स्वास्थ्य बीमा बोर्ड सम्झनु पर्छ बोर्ड"
    },
    {
        "page": "2",
        "text": "ाको हकमा निजको सासु ससुरा समेतलाई जनाउंछबीमित   भन्नाले स्वास्थ्य बीमा कार्यक्रममा सहभागी भई   योगदानरकम(प्रिमियम ) गर्ने परिवार सम्झनु पर्छभुक्तानी१३ बमोजिमको स्वास्थ्य बीमा बोर्ड सम्झनु पर्छ बोर्ड  भन्नाले दफा छनेपाल भन्नाले (ज )मन्त्रलय ' सरकार स्वास्थ्य मन्त्रलय तथ जनसख्यसम्झनु पर्छयोगदान रकम प्रिमियम \" भन्नाले स्वास्थ्य बीमा कार्यक्रममा सहभागी भए झ।शब्दले त्यस्तो बीमितको बीमितबाट रकम सम्झनु पर्छ रसोप्रप्त बपतकुनै तर्फबाट   नेपाल सरकार, स्थानीय व्यक्ति सरकार, प्रदेशसरकार वसङ्गठित संस्थाले गर्ने रकम समेतलाई जनाउंछभुक्तानीसदस्य\" भन्नाले बोर्डको सदस्य सम्झनु पर्छ र सो शब्दले बोर्डको अध्यक्ष (ञ<सदस्य-सचिवलाई समेत जनाउंछसेवा भन्नाले दफा बमोजिम बीमितले प्राप्त गर्ने सेवा सम्झनु पर्छ (ट)सेवा प्रदायक"
    },
    {
        "page": "2-3",
        "text": "समेतलाई जनाउंछभुक्तानीसदस्य\" भन्नाले बोर्डको सदस्य सम्झनु पर्छ र सो शब्दले बोर्डको अध्यक्ष (ञ<सदस्य-सचिवलाई समेत जनाउंछसेवा भन्नाले दफा बमोजिम बीमितले प्राप्त गर्ने सेवा सम्झनु पर्छ (ट)सेवा प्रदायक  भन्नाले सेवा उपलब्ध गराउन बोर्डसंग सम्झौता गर्ने देहायको (ठ)कुनै स्वास्थ्य संस्था सम्झनु पर्छस्थानीय सञ्चालित सरकार, प्रदेश नेपल सरकारबाट व सरकारअस्पताल स्वास्थ्य प्रतिष्ठान शिक्षण अस्पताल प्राथमिक स्वास्थ्य केन्द्र,स्वास्थ्य चौकी शहरी स्वास्थ्य क्लिनिक व इकाई,नर्सिङ्ग निजीस्तरबाट अस्पताल, शिक्षण सञ्चालित होम,अस्पताल,नेपा पोलिक्लिनिक वा क्लिनिक,सामुदायिक, सहकारी, गैरसरकारी सङ्घ संस्थाबाट सञ्चालित३  अस्पतालशिक्षण अस्पताल नर्सिङ्ग होम पोलिक्लिनिक वा क्लिनिक,फार्मेसी वा निदानात्मक स्वास्थ्य सेवा प्रदान गर्ने संस्था,\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्धारा संशोधित\nअस्पताल, होमियोप्याथी, अक्युपञ्चर आयुर्वेद (५ )उपचारक अस्पताल वप्राकृतिक चिकित्सालयस्वास्थ्य सेवा प्रदान गर्ने तोकिए बमोजिमका अन्य स्वास्थ्य संस्था (६ )बीमितले   परिच्छेद २ प्राप्त"
    },
    {
        "page": "2-3",
        "text": "७५ द्धारा संशोधित\nअस्पताल, होमियोप्याथी, अक्युपञ्चर आयुर्वेद (५ )उपचारक अस्पताल वप्राकृतिक चिकित्सालयस्वास्थ्य सेवा प्रदान गर्ने तोकिए बमोजिमका अन्य स्वास्थ्य संस्था (६ )बीमितले   परिच्छेद २ प्राप्त   गर्नको बीमा भन्नले सेवा लागि४स्वस्थ्यबमोजिम गर्ने स्वास्थ्य बीमा सम्झनु पर्छपरिच्छेद २स्वास्थ्य बीमा कार्यक्रमनेपाली प्रत्येक बीम कार्यक्रममा (१ ) नागरिक बीमा आवद्घ   हुनः३ स्वास्थ्य स्वस्थ्यकार्यक्रममा आवद्ध हुनु पर्नेछजेष्ठ नागरिक, शिशु, बालबालिका व्यक्ति(२ ) अपाङ्गता भएका नवजत तथगर्नु"
    },
    {
        "page": "3",
        "text": "स्थ्य बीमा कार्यक्रमनेपाली प्रत्येक बीम कार्यक्रममा (१ ) नागरिक बीमा आवद्घ   हुनः३ स्वास्थ्य स्वस्थ्यकार्यक्रममा आवद्ध हुनु पर्नेछजेष्ठ नागरिक, शिशु, बालबालिका व्यक्ति(२ ) अपाङ्गता भएका नवजत तथगर्नु   निजको अभिभावकको बीमा कार्यक्रममा अशक्तलाई संरक्षक आवद्धस्वस्थ्य तथाकर्तव्य हुनेछलगायतका संस्थाहरूमा आश्रित व्यक्तिलाई वृद्धाश्रम अनाथालय बाल सुधार गृह (३ )स्वास्थ्य बीमा कार्यक्रममा आवद्ध गर्नु त्यस्तो संस्थाको व्यवस्थापकको कर्तव्य हुनेछतथा वैदेशिक रोजगारीमा प्रचलित कानून बमोजिम राष्ट्र सेवक मानिने व्यक्ति(४कामदारको परिवारले स्वास्थ्य बीमा कार्यक्रममा आवद्ध हुनु पर्नेछप्रचलित कानून बमोजिम स्थापना भएका तोकिएका संस्थाले सो संस्थामा कार्यरत(५व्यक्तिलाई स्वास्थ्य बीमा कार्यक्रममा आवद्ध गराउनु पर्नेछआवद्ध हुने परिवारलाई बोर्डले दफा  बमोजिम स्वास्थ्य बीमा कार्यक्रममा(६ यसगर्नेछ तोकिए बमोजिम स्वास्थ्य बीमा लेख जारीबमोजिमको स्वास्थ्य बीमा लेखमा बीमितले प्राप्त गर्ने सेवा, सेवा उपदफा (६७उपयोग गरे बापत बुझाउनु पर्ने योगदान रकम लगायतका विषय समावेश हुनेछन्परिवारलाई इकाई मानिने आवद्ध हुने प्रयोजनका"
    },
    {
        "page": "3-4",
        "text": "थ्य बीमा लेख जारीबमोजिमको स्वास्थ्य बीमा लेखमा बीमितले प्राप्त गर्ने सेवा, सेवा उपदफा (६७उपयोग गरे बापत बुझाउनु पर्ने योगदान रकम लगायतका विषय समावेश हुनेछन्परिवारलाई इकाई मानिने आवद्ध हुने प्रयोजनका   लागि स्वास्थ्य बीमा कार्यक्रममा (१ )परिवारलाई इकाई मानिनेछबमोजिम स्वास्थ्य बीमा कार्यक्रममा आवद्ध हुने प्रक्रिया सम्बन्धी (२ ) उपदफा (१व्यवस्था तोकिए बमोजिम हुनेछस्वास्थ्य बीमा कार्यक्रम अन्तर्गत देहायको सेवा हुनेछ सुबिधा (१प्रदान\nयोग पोषण शिक्षा बानी व्यहोरा सुधार मनो  सामाजिक परामर्श जस्ता (कप्रवद्र्धनात्मक सेवा,खोप परिवार नियोजन सुरक्षित मातृत्व जस्ता प्रतिकारात्मक सेवा, (ख )बहिरङ्ग, भर्ना उपचार, आकस्मिक, शल्यक्रिया, औषधि, स्वास्थ्य (ग)सहयतउपकरण जस्ता उपचारात्मक सेवा,पुनस्रथापना सम्बन्धी सेवा, निदानात्मक (घ)व(ङ"
    },
    {
        "page": "4",
        "text": "रिवार नियोजन सुरक्षित मातृत्व जस्ता प्रतिकारात्मक सेवा, (ख )बहिरङ्ग, भर्ना उपचार, आकस्मिक, शल्यक्रिया, औषधि, स्वास्थ्य (ग)सहयतउपकरण जस्ता उपचारात्मक सेवा,पुनस्रथापना सम्बन्धी सेवा, निदानात्मक (घ)व(ङ  एम्बुलेन्स सेवा,तोकिए बमोजिमका अन्य सेवा (च )निःशुल्क जुनसुकै कुरा लेखिएको भए तापनि व्यक्तिलाई उपदफा (१(२ कुने मआधारभूत स्वास्थ्य सेवा तथा प्रचलित कानून बमोजिम पाएको कुनै स्वास्थ्य सेवा लिनरूपमपुगेको मानिने छैन।बधयस उपदफाको प्रयोजनको लागि स्वास्थ्य सेवा भन्नाले स्पष्टीकरण४आधारभूतनेपाल सरकारले तोके बमोजिमको स्वास्थ्य सेवा सम्झनु पर्छस्वास्थ्य बीमा कार्यक्रम अन्तर्गत देहायको स्वास्थ्य बीमा कार्यक्रममा समावेश नहने सेवासेवा समावेश हुने छैनतोकिएकोक  बढा चस्मा, श्रवणयन्त्र लगयतका मल्य भन्द रकमक स्वस्थ्यसम्बन्धी सहायकयन्त्रप्लस्टिक सर्जरीकृत्रिम गर्भाधान सेवा, (गतोकिए बमोजिमका अन्य सेवा | घ)सह-भुक्तानी सम्बन्धी व्यवस्था स्वास्थ्य बीमा कार्यक्रममा आवद्ध (१यगदान रकम ७ तथालाग्ने योगदान रकम सह"
    },
    {
        "page": "4-5",
        "text": "स्वस्थ्यसम्बन्धी सहायकयन्त्रप्लस्टिक सर्जरीकृत्रिम गर्भाधान सेवा, (गतोकिए बमोजिमका अन्य सेवा | घ)सह-भुक्तानी सम्बन्धी व्यवस्था स्वास्थ्य बीमा कार्यक्रममा आवद्ध (१यगदान रकम ७ तथालाग्ने योगदान रकम सह  भुक्तानी सम्बन्धी व्यवस्था तोकिए बमोजिम हूंदाभुक्तानी तथाहुनछयोगदान रकम वार्षिक आय समेतको आधारमा तोकिनेछतरनेपाल जुनसुकै कुरा लेखिएको भए   तापनि सरकार, प्रदेश(२ (१ ) उपदफ मसरकार तथा स्थानीय सरकारले आर्थिक रूपले विपन्न तथा गरिब लगायतका लक्षित वर्गकोयोगदान रकम बापतको रकम तोकिए बमोजिम व्यहोर्नेछ\nबीमितले यस ऐन बमोजिम प्राप्त गरेको स्वास्थ्य बीमाको स्वास्थ्य बीमा सबिधाको प्रयोगमात्र प्रयोग गर्नु पर्नेछ। सुबिधा आफूलेबोर्डसंग"
    },
    {
        "page": "4-5",
        "text": "िब लगायतका लक्षित वर्गकोयोगदान रकम बापतको रकम तोकिए बमोजिम व्यहोर्नेछ\nबीमितले यस ऐन बमोजिम प्राप्त गरेको स्वास्थ्य बीमाको स्वास्थ्य बीमा सबिधाको प्रयोगमात्र प्रयोग गर्नु पर्नेछ। सुबिधा आफूलेबोर्डसंग   सम्झोता गर्न पर्ने बीमा कार्यक्रम सेवा (१ ) चाहने गनस्वस्थ्य सञ्चलनप्रदायकले तोकिए बमोजिम बोर्डसंग सम्झौता गर्नु पर्नेछ।बमोजिम गरिने सम्झौतामा उल्लेख गर्नु पर्ने विषय सेवा प्रदायकले (२ ) उपदफा (९पालना गर्नु पर्ने शर्त तथा पूरा गर्नु पर्ने मापदण्ड सम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछ।बमोजिम सम्झौता भएपछि सेवा प्रदायकले सम्झौता बमोजिमको उपदफा (१ ८३ सेवा बीमितलाई उपलब्ध गराउनु पर्नेछ  बमोजिम गरिएको सम्झौताको अवधि पांच वर्षको हुनेछ। (४ / उपदफा (९भन्दा तीन महिना अगावै सेवा (४ ) बमोजिमको अवाधे(५ ) समाप्त  हुन उपदफप्रदायकले सम्झौता नवीकरण गर्नु पर्नेछ।बीमितले लिन स्वास्थ्य"
    },
    {
        "page": "5-6",
        "text": "नु पर्नेछ  बमोजिम गरिएको सम्झौताको अवधि पांच वर्षको हुनेछ। (४ / उपदफा (९भन्दा तीन महिना अगावै सेवा (४ ) बमोजिमको अवाधे(५ ) समाप्त  हुन उपदफप्रदायकले सम्झौता नवीकरण गर्नु पर्नेछ।बीमितले लिन स्वास्थ्य   सेवा पर्ने (१ ) १ठ ) को (१ )दफा २ १०. खण्ड उपखण्डलिनु पर्नेछ बमोजिमको स्वास्थ्य संस्थाबाट स्वास्थ्य सेवाउपदफा (१ ) बमोजिमको स्वास्थ्य संस्थाले बीमितलाई आवश्यक सेवा उपलब्ध (२ /गरी त्यस्तो सेवा उपलब्ध हुने स्वास्थ्य संस्थामा गराउन नसक्ने भएमा सोही व्यहोरा उल्लेखपे्रषण गर्नु पर्नेछ।बमोजिम आएका   बीमितलाई प्रेषण   भई ८३सम्बन्धत उपदफ स्वस्थ्यसंस्थाले प्राथमिकताका साथ सेवा प्रदान गर्नु पर्नेछस्वास्थ्य सेवा लिने सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछबोर्डले सेवा प्रदायकबाट प्रदान भएको सेवा बापतको भुक्तानी सम्बन्धी व्यवस्था भुक्तानी११.गर्नेछ देहायको आधारमाक्यापिटेशन शुल्क, कप्रति केस रकम  केस रेट , खसेवा शुल्क, (ग)तोकिए बमोजिमका अन्य उपयुक्त।घ) आधार सम्झौता रद्द गर्न पर्ने बमोजिम बोर्डले सेवा प्रदायकसंग गरेको सम्झौता (१ )१२. ९ दफदेहायको अवस्थामा रद्द गर्नेछ"
    },
    {
        "page": "5-6",
        "text": "टेशन शुल्क, कप्रति केस रकम  केस रेट , खसेवा शुल्क, (ग)तोकिए बमोजिमका अन्य उपयुक्त।घ) आधार सम्झौता रद्द गर्न पर्ने बमोजिम बोर्डले सेवा प्रदायकसंग गरेको सम्झौता (१ )१२. ९ दफदेहायको अवस्थामा रद्द गर्नेछ\nनिजले दफा उपदफा ८५ ) बमोजिमको अवधिभित्र सम्झौता नवीकरण ९ को कनगरेमा ,निजले सम्झौता अनुसार बीमितलाइ सेवा प्रदान नगरेमा,निजले सम्झौतामा उल्लिखित शर्त बारम्बार उल्लङ्घन गरेमा (ग)निजले पालना गर्नु पर्ने राष्ट्रिय उपचार (घ) पद्धति नअपनाएमा,(ङ ) निजले झुट्टा कागजात वा विवरण बनाई गरेमा , भुक्तानीमग(च ) बोर्डले निर्धारण गरेका मापदण्ड वा सेवाका अन्य शर्त पालना नगरेमा,तोकिए बमोजिमका अन्य आधारमा (छ।सम्झौता बमोजिम बोर्डले सेवा (२ ) (९ सम्बन्धतअघ उपदफ रद्दपर्नेछ प्रदायकलाई आफ्नो सफाई पेश गर्ने मनासिब मौका दिनु>परिच्छेद ३बोर्डको गठन तथा काम कर्तव्य र अधिकारकाम कारबाही गर्न एक स्वास्थ्य बीमा बोर्ड बोर्डको"
    },
    {
        "page": "6-7",
        "text": "बमोजिम बोर्डले सेवा (२ ) (९ सम्बन्धतअघ उपदफ रद्दपर्नेछ प्रदायकलाई आफ्नो सफाई पेश गर्ने मनासिब मौका दिनु>परिच्छेद ३बोर्डको गठन तथा काम कर्तव्य र अधिकारकाम कारबाही गर्न एक स्वास्थ्य बीमा बोर्ड बोर्डको   गठन स्वास्थ्य बीमा सम्बन्धी (९ १३.रहनेछ।बमोजिम हुनेछः (२ ) बोर्डको गठन देहायनियुक्त नेपल सरकारद्वारा व्यक्ति(क / -अथ्यक्षमन्त्रालयले तोकेको सो मन्त्रालयको खअधिकृत, सहसचिव स्तरकोरसदस्यसहसचिव, नेपाल सरकार अर्थ मन्त्रालयसदस्यसम्बन्धित क्षेत्रमा कम्तीम पांच वर्षको घअनुभव प्राप्त गरेका व्यक्तिहरू मध्येबाटनेपामन्त्रालयले मनोनित गरेका कम्तीमादुरई जना महिला सहित तीन जनासदस्यबीमितहरू मध्येबाट मन्त्रालयले मनोनीतगरेका एक जना महिला सहित दुई जना-सदस्यकार्यकारी निर्देशक -सदस्यनसचिव(च )\nर ।ङ  बमोजिमको (क , ।घ) सदस्यको उपदफा  २ को ८३ अध्यक्ष खण्ड 7नियुक्त मनोनीत हुन सक्नेछ। पदावधि चार वर्षको हुनेछ र निज एकपटकको लागि पुनःवअविच्छिन्न बोर्ड स्वशासित संस्था हने : ७१ बोर्ड उत्तराधिकारवाला   स्वशासित१४. एक रसङ्गठित संस्था हुनेछ(२ ) बोर्डको काम कारबाहीको लागि एउटा छुट्टै छाप हुनेछ८३"
    },
    {
        "page": "7",
        "text": "चार वर्षको हुनेछ र निज एकपटकको लागि पुनःवअविच्छिन्न बोर्ड स्वशासित संस्था हने : ७१ बोर्ड उत्तराधिकारवाला   स्वशासित१४. एक रसङ्गठित संस्था हुनेछ(२ ) बोर्डको काम कारबाहीको लागि एउटा छुट्टै छाप हुनेछ८३  बोर्डले उजूर गर्न र बोर्ड आफ्ने पनि   सोही नलिसनमबट उपर नममनालिस उजूर लाग्न सक्नेछ(४ ) बोर्डले व्यक्ति अचल सम्पत्ति प्राप्त गर्न उपभोग गर्न बेचबिखन गर्नसरह चलतथा अन्य किसिमले उपयोग गर्न सक्नेछ(५ ) बोर्डको केन्द्रीय कार्यालय काठमाडौं उपत्यकाभित्र रहनेछ र बोर्डले प्रदेशमाशाखा कार्यालय स्थापना गर्न सक्नेछबोर्डको यस   ऐनमा अन्यत्र उल्लिखित काम, कर्तव्य काम, कर्तव्य र अधिकार (१ ) १५.<अधिकारका अतिरिक्त बोर्डको अन्य काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछस्वास्थ्य बीमा सम्बन्धी नीति रणनीति योजना, कार्यक्रम तथा"
    },
    {
        "page": "7-8",
        "text": "यस   ऐनमा अन्यत्र उल्लिखित काम, कर्तव्य काम, कर्तव्य र अधिकार (१ ) १५.<अधिकारका अतिरिक्त बोर्डको अन्य काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछस्वास्थ्य बीमा सम्बन्धी नीति रणनीति योजना, कार्यक्रम तथा   बजेट(क /स्वीकृत गरी कार्यान्वयन गर्ने गराउनेतजम तथासेवाको स्तर निर्धारण गर्ने (ख )भुक्तानीको विधि र दर तोक्ने, ।घ) सेवा उपलब्ध गराए बापतकोकोषको व्यवस्थापन संरक्षण तथा सुरक्षित लगानी नीति तय गर्नेबोर्डको सङ्गठन संरचना र दरबन्दी स्वीकृतिका लागि मन्त्रालयमा पेशगर्नेसेवा प्रदायकको काम कारबाहीको अनुगमन, नियमन र मूल्यांकन गर्ने च)नेपागराउनेतोकिए बमोजिमका अन्य कार्य गर्ने (छ।बोर्डले   आफूलाई अधिकारमध्ये   केही (२ ) अधेकार अनुसारप्रप्त आवश्यकतकुनै अधिकृत कर्मचारी वा स्थानीय तहलाई प्रत्यायोजन गर्न सक्नेछ बोर्डको सदस्य वाबोर्डको बैठक र निर्णय (१ ) बोर्डको बैठक वर्षको चार पटकमा नघट्ने गरी आवश्यकता१६.अनुसार अध्यक्षले तोकेको मिति समय बस्नेछर स्थनम"
    },
    {
        "page": "7-8",
        "text": "अधिकृत कर्मचारी वा स्थानीय तहलाई प्रत्यायोजन गर्न सक्नेछ बोर्डको सदस्य वाबोर्डको बैठक र निर्णय (१ ) बोर्डको बैठक वर्षको चार पटकमा नघट्ने गरी आवश्यकता१६.अनुसार अध्यक्षले तोकेको मिति समय बस्नेछर स्थनम\nभए तापनि अध्यक्षको अनुपस्थितिमा जुनसुकै कुरा लेखिएकोउपदफा (१ ) (२ ) मसदस्य-सचिवले सदस्यहरूसंग परामर्श गरी बोर्डको बैठक बोलाउन सक्नेछबैठकमा ८३ ) कार्यकारी निर्देशकले अध्यक्षसंग परामर्श गरी बोर्डकोछलफल   हुनेविषयको कार्यसूची सहितको सूचना बैठक बस्ने मितिभन्दा तीन दिन अगावै सबै सदस्यलाईउपलब्ध गराउनु पर्नेछनिजको अनुपस्थितिमा उपस्थित गर्नेछ (४ ) बोर्डको बैठकको अध्यक्षता अध्यक्षलेरसदस्यहरूले आफूहरूमध्येबाट छानेको सदस्यले बैठकको अध्यक्षता गर्नेछबोर्डमा कायम   रहेको सदस्य"
    },
    {
        "page": "8",
        "text": "ै सबै सदस्यलाईउपलब्ध गराउनु पर्नेछनिजको अनुपस्थितिमा उपस्थित गर्नेछ (४ ) बोर्डको बैठकको अध्यक्षता अध्यक्षलेरसदस्यहरूले आफूहरूमध्येबाट छानेको सदस्यले बैठकको अध्यक्षता गर्नेछबोर्डमा कायम   रहेको सदस्य   सङ्ख्याको (५ ) प्रतिशतभन्दा बढी पचास तत्कालसदस्य उपस्थित भएमा बोर्डको बैठकका लागि गणपुरक सङ्ख्या पुगेको मानिनेछ(६ ) बोर्डको बैठकमा बहुमतको निर्णय मान्य हुनेछ बराबर भएमा बैठककोर मतअध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछ।बैठकमा बोर्डको सम्बन्धित पदाधिकारी सम्बन्धी बीमा(७ ) स्वस्थ्य तथविशेषज्ञलाई आमन्त्रण गर्न सकिनेछगर्नेछ ८८ ) बोर्डको बैठकको निर्णय सदस्य सचिवले प्रमाणितबैठक सम्बन्धी अन्य कार्यविधि बोर्डले निर्धारण गरे बमोजिम हुनेछ (९ ) बोर्डकोउपसमिति गठन गर्न सक्ने ८१ ) बोर्डले आफ्नो काम कारबाहीको१७. आवश्यकता सम्बन्धमअनुसार कुनै सदस्यको संयोजकत्वमा उपसमिति गठन गर्न सक्नेछबमोजिमको उपसमितिको काम, कर्तव्य र अधिकार तथा कार्यविधि (२ उपदफा (९गठन गर्दाको बखत निर्धारण गरे बमोजिम हुनेछ बोर्डले त्यस्तोपरिच्छेद- ४पl (अध्यक्ष सदस्य कार्यकारी निर्देशक तथा कर्मचारीदेहायको योग्यता पुगेको कुनै व्यक्ति बोर्डको सदस्य पदको लागि योग्यताअध्यक्ष १८. तथाअध्यक्ष तथा सदस्य हुन सक्नेछनेपाली नागरिक, क विषयमा प्राप्त"
    },
    {
        "page": "8-9",
        "text": "रिच्छेद- ४पl (अध्यक्ष सदस्य कार्यकारी निर्देशक तथा कर्मचारीदेहायको योग्यता पुगेको कुनै व्यक्ति बोर्डको सदस्य पदको लागि योग्यताअध्यक्ष १८. तथाअध्यक्ष तथा सदस्य हुन सक्नेछनेपाली नागरिक, क विषयमा प्राप्त   शिक्षण   संस्थाबाट कम्तीमा कुनै (खमन्यत र्नतकउपाधि हासिल गरी सम्बन्धित क्षेत्रमा अध्यक्षको हकमा कम्तीमा सातसदस्यको हकमा कम्तीमा पाच वर्षको अनुभव भएको, वष र\nखण्ड ।घ। बमोजिमको उपदफा (२ को ९३ कोदफलागि   चिकित्साशास्त्र, सदस्यको अर्थशास्त्र वित्तीयव जनस्वास्थ्यव्यवस्थापन विषयमा स्नातकोत्तर तह उत्तीण गरेको हुनु पर्नेछभ्रष्टाचार, जबरजस्ती करणी, मानव बेचबिखन तथा   ओसारपसार, लागू (गपैठारी, सम्पत्ति शुद्धीकरण औषध  बिक्री वितरण तथा   निकासीवनैतिक राहदानी   दुरुपयोग, अपहरण पतन   देखिने सम्बन्धी   कसूरवअन्य फौजदारी कसूरमा सजाय नपाएकोचार वर्षदेखि निरन्तर स्वास्थ्य बीमा गरेको,घतर यो ऐन प्रारम्भ भएपछि पहिलो चार वर्षसम्म अध्यक्षवसदस्य हुन यो व्यवस्था लागू हुने छेनकुने बीमा कम्पनीको सञ्चालक वा आधारभूत शेयरधनी नरहेको,यस खण्डको प्रयोजनको लागि  आधारभूत   शेयरधनी"
    },
    {
        "page": "9-10",
        "text": "थ्य बीमा गरेको,घतर यो ऐन प्रारम्भ भएपछि पहिलो चार वर्षसम्म अध्यक्षवसदस्य हुन यो व्यवस्था लागू हुने छेनकुने बीमा कम्पनीको सञ्चालक वा आधारभूत शेयरधनी नरहेको,यस खण्डको प्रयोजनको लागि  आधारभूत   शेयरधनी  स्पष्टीकरणभन्नाले कुनै बीमा कम्पनीको कुल चुक्ता पूजीको एक प्रतिशत वा सोभन्दा बढी शेयर आफ्नो नाममा रहेको व्यक्ति सम्झनु पर्छपैंसठ्ठी वर्ष ननाघेकोच)देहाय बमोजिम अध्यक्षको काम कर्तव्य काम, कर्तव्य र अधिकार१९. अधकार अध्यक्षकोहुनेछबैठक बोर्डको बोलाउनेकस्वास्थ्य बीमा सम्बन्धी बिषयमा राष्ट्रिय अन्तर्राष्ट्रियस्तरमातथा आवश्यकतअनुसार बोर्डको नेतृत्व गर्नेकार्यकारी निर्देशकको कार्यसम्पादनको मूल्याङ्कन गर्ने,(ग )बोर्डको वार्षिक प्रतिवेदन मन्त्रालय मार्फत प्रधानमन्त्री समक्ष पेश गर्ने घ।तोकिए बमोजिमका अन्य कार्य गर्ने ङ कार्यकारी   निर्देशक प्रशासकीय   प्रमुखको गर्न   पूर्णकालीन बोर्डको (९२०. काम रूपमपदाधिकारीको रूपमा एक कार्यकारी निर्देशक रहनेछ।निजलाई   बढीमा कार्यकारी  निर्देशकको चार  वर्षको   हुनेछ पदावधि (२ )र एकपटकको लागि पुनः नियुक्ति गर्न सकिनेछ"
    },
    {
        "page": "9-10",
        "text": "ुखको गर्न   पूर्णकालीन बोर्डको (९२०. काम रूपमपदाधिकारीको रूपमा एक कार्यकारी निर्देशक रहनेछ।निजलाई   बढीमा कार्यकारी  निर्देशकको चार  वर्षको   हुनेछ पदावधि (२ )र एकपटकको लागि पुनः नियुक्ति गर्न सकिनेछ\n(३ ) कार्यकारी निर्देशकको पारिश्रमिक, सेवाको शर्त तोकिए  बमोजिम सुबिधातथाहुनेछनियुक्त कार्यकारी  निर्देशकको लागि   योग्यता कार्यकारी निर्देशकको२१. हुनको पदमा पदमनियुक्त हुनका लागि देहायको योग्यता पुगेको हुनु पर्नेछमान्यता प्राप्त शिक्षण संस्थाबाट अर्थशास्त्र, व्यवस्थापन कानून चिकित्सा शास्त्र, (क /अर्थशास्त्र   सम्बन्धी   विषयमा कम्तीमा   स्नातकोत्तरस्वस्थ्य जनस्वस्थ्य वउपाधि   हासिल क्षेत्रमा   कम्तीमा दश  वर्षको गरी"
    },
    {
        "page": "10",
        "text": "्राप्त शिक्षण संस्थाबाट अर्थशास्त्र, व्यवस्थापन कानून चिकित्सा शास्त्र, (क /अर्थशास्त्र   सम्बन्धी   विषयमा कम्तीमा   स्नातकोत्तरस्वस्थ्य जनस्वस्थ्य वउपाधि   हासिल क्षेत्रमा   कम्तीमा दश  वर्षको गरी   सम्बन्धितअनुभव प्रप्तगरेको,र ।घ। बमोजिमको योग्यता पुगेको, दफा १८ को खण्ड ।क ,ग) (खपैंसठ्ठी वर्ष ननाघेको।(ग)(१ ) कार्यकारी निर्देशकको पदमा नियुक्तिका लागि सिफारिस गर्न देहाय सिफारिस समिति२२.0बमोजिमको एक सिफारिस समिति रहनेछलोक सेवा आयोगको क )अध्यक्ष वनिजले तोकेको आयोगको सदस्य -संयोजकअर्थशास्त्र, व्यवस्थापन, वित्त, कानून खस्वास्थ्य अर्थशास्त्र तथा बीमा विषयमास्नातकोत्तर उपाधि हासिल गरी सम्बन्धितक्षेत्रमा कम्तीमा सात वर्षको अनुभवव्यक्तिहरू मध्येबाट मन्त्रालयलेप्रप्तमनोनित गरेको एकजन -सदस्य-सदस्य-सचिव सचिव मन्त्रालय ।गसमितिले   तोकिए   बमोजिम बमोजिमको प्रतिस्पर्धाको(२ (१ ) उपदफा खुल्लनियुक्तिको   लागि आधारमा   कार्यकारी निर्देशकको बमोजिमको   योग्यता२१ दफा पदमगर्नेछ पुगेको व्यक्तिमध्येबाट तीन जना व्यक्तिको नाम सिफारिसभएका व्यक्तिहरू मध्येबाट (२ ) बमोजिम"
    },
    {
        "page": "10-11",
        "text": "्पर्धाको(२ (१ ) उपदफा खुल्लनियुक्तिको   लागि आधारमा   कार्यकारी निर्देशकको बमोजिमको   योग्यता२१ दफा पदमगर्नेछ पुगेको व्यक्तिमध्येबाट तीन जना व्यक्तिको नाम सिफारिसभएका व्यक्तिहरू मध्येबाट (२ ) बमोजिम   सिफारिस जनलाई (३ )उपदफा एकनेपाल सरकारले कार्यकारी निर्देशकको पदमा नियुक्ति गर्नेछबमोजिमको समितिको कार्यविधि सो समिति आफैले निर्धारण (४ ) उपदफा (९बमोजिम हुनेछ"
    },
    {
        "page": "10-11",
        "text": "रिसभएका व्यक्तिहरू मध्येबाट (२ ) बमोजिम   सिफारिस जनलाई (३ )उपदफा एकनेपाल सरकारले कार्यकारी निर्देशकको पदमा नियुक्ति गर्नेछबमोजिमको समितिको कार्यविधि सो समिति आफैले निर्धारण (४ ) उपदफा (९बमोजिम हुनेछ\nबोर्डले कार्यकारी निर्देशकसॅंग तोकिए बमोजिम कार्यसम्पादन करार कार्यसम्पादन करार गर्ने२३.गर्नु पर्नेछकार्यकारी निर्देशकको काम, कर्तव्य र अधिकार : कार्यकारी निर्देशकको काम, कर्तव्य २४.रअधिकार देहाय बमोजिम हुनेछस्वास्थ्य बीमा सम्बन्धी नीति रणनीति योजना, बजेट तथा कार्यक्रम तयार गरी (क /बोर्ड समक्ष पेश गर्नेस्वास्थ्य बीमा सम्बन्धी तालिम, अध्ययन, अनुसन्धान, सुपरीवेक्षण अनुगमन तथामूल्याङ्कन सम्बन्धी कार्य गर्ने गराउनेस्वास्थ्य बीमा कार्यक्रमको सूचना, सञ्चार तथा कार्य गर्ने(ग सम्बन्धी समन्वयगराउनेव्यवस्था, सेवास्तरको निर्धारण, स्वास्थ्य बीमा कार्यक्रममा आवद्धता सम्बन्धी ।घसेवा प्रदायकसंग गरिने सम्झौताको शर्त तयार गरी बोर्ड विधि भुक्तानीतथसमक्ष पेश गर्नेराख्ने, आन्तरिक नियन्त्रण प्रणाली लागू गर्ने र बोर्डको व्ययको लेखाआयलेखा परीक्षण गर्ने गराउनेबोर्डको निर्णय कार्यान्वयन गर्ने गराउने (च )छ। वार्षिक प्रतिवेदन तयार गरी बोर्ड समक्ष पेश गर्नेतोकिए बमोजिम अन्य कार्य गर्ने (ज )देहायको तथा कार्यकारी निर्देशकको पद रिक्त हुने २५ . (९अध्यक्ष, सदस्य अवस्थाम पदरिक्त भएकोे मानिनेछकार्यकारी"
    },
    {
        "page": "11-12",
        "text": "उने (च )छ। वार्षिक प्रतिवेदन तयार गरी बोर्ड समक्ष पेश गर्नेतोकिए बमोजिम अन्य कार्य गर्ने (ज )देहायको तथा कार्यकारी निर्देशकको पद रिक्त हुने २५ . (९अध्यक्ष, सदस्य अवस्थाम पदरिक्त भएकोे मानिनेछकार्यकारी   निर्देशकले सदस्यले नेपालक  अध्यक्ष व सरकारम तथनेप दिएमा , अध्यक्ष समक्ष लिखित राजीनामाबैठकमा बोर्डको बोर्डलाई नदिईजानकारी तीन (ख लगतार पटकअनुपस्थित भएमा,अदालतबाट दोषी मा उल्लिखित कसूरमा (ग) को दफा १८ (ग )खण्डठहरिएमा ,निजको पदावधि समाप्त भएमा, ।घ)निजलाई उपदफा (२) बमोजिम पदबाट हटाएमा, ङ )००\nनिजको मृत्यु भएमा।च )जुनसुकै कुरा दफा १३ को उपदफा  ३ तथा दफा २० को उपदफा  २ (२ )मलेखिएको भए तापनि अध्यक्ष सदस्य वा कार्यकारी निर्देशकले बोर्डको हित विपरीत कुनै कार्यवा पदीय जिम्मेवारी पूरा नगरेमा तथा कार्यकारी निर्देशकको हकमा नेपाल गरेमाअध्यक्षसकिनु मनोनीत सदस्यको हकमा मन्त्रालयले निजको पदावधि अगावै   निजलाईसरकर 7जुनसुकै बखत पदबाट हटाउन सक्नेछतथा कार्यकारी निर्देशकलाई निजको (२ )  बमोजिम८३"
    },
    {
        "page": "12",
        "text": "मा तथा कार्यकारी निर्देशकको हकमा नेपाल गरेमाअध्यक्षसकिनु मनोनीत सदस्यको हकमा मन्त्रालयले निजको पदावधि अगावै   निजलाईसरकर 7जुनसुकै बखत पदबाट हटाउन सक्नेछतथा कार्यकारी निर्देशकलाई निजको (२ )  बमोजिम८३  अध्यक्ष, सदस्य उपदफाहटाउनु अघि निज उपर लागेको आरोप उपर सफाइ पेश गर्न मनासिब मौका दिनुपदबटपर्नेछकार्यकारी बमोजिम लागेको आरोप ८३ ) अध्यक्ष ४ /उपदफ व सदस्यनिर्देशकलाई पदमा राखी रहंदा निज उपर लगाइएको आरोप उपर प्रमाण निजले नष्ट गर्ने वानियुक्त बोर्डलाई कुनै हानि नोक्सानी गर्न सक्ने मनासिब देखिएमा वा मनोनयनआधरअधिकारीले निजलाई तत्काल पदबाट निलम्बन गर्न सक्नेछ(५ ) उपदफा (४ ) बमोजिमको निलम्बनको अवधि तीन महिनाभन्दा बढी हुने छैन |८१ ) बोर्डमा आवश्यक सङ्ख्यामा कर्मचारीहरू रहनेछन् कर्मचारी सम्बन्धी व्यवस्था२६.नियुक्ति, पारिश्रमिक, सेवाका ८१ ) बमोजिम   बोर्डमा रहने कर्मचारीको(२ ) उपदफाशर्त तथा सुबिधा तोकिए बमोजिम हुनेछ८३ ) बोर्डले विशेषज्ञता र आफ्नो कर्मचारीबाट सम्पादन हुन नसक्ने आवश्यक"
    },
    {
        "page": "12-13",
        "text": "म्बन्धी व्यवस्था२६.नियुक्ति, पारिश्रमिक, सेवाका ८१ ) बमोजिम   बोर्डमा रहने कर्मचारीको(२ ) उपदफाशर्त तथा सुबिधा तोकिए बमोजिम हुनेछ८३ ) बोर्डले विशेषज्ञता र आफ्नो कर्मचारीबाट सम्पादन हुन नसक्ने आवश्यक   पर्नेगर्न सक्नेछ र त्यस्तो विज्ञको योग्यता, पारिश्रमिक सेवाका शर्त नियुक्त कामको लागि विज्ञबोर्डले निर्धारण गरे बमोजिम हुनेछसुबिधा तथाOपरिच्छेद ५लेखाकाष तथ(१ ) स्वास्थ्य बीमा कार्यक्रम कार्यान्वयनको लागि एक स्वास्थ्य बीमा कोष रहनेछ२७. काषबमोजिमको कोषमा देहाय बमोजिमका रकम रहनेछन्ः (२ उपदफा (१नेपाल सरकार प्रदेश सरकार तथा स्थानीय सरकारबाट (क /प्राप्त अनुदानरकमयोगदानकर्ताबाट प्राप्त रकम०२\nस्वदेशी सङ्घ, संस्था वा व्यक्तिबाट प्राप्त रकम (ग)विदेशी सरकार सङ्घ, संस्था वा व्यक्तिबाट प्राप्त रकम, (घ)बोर्डले आर्जन गरेको तथा अन्य श्रोतबाट प्राप्त रकम ङ उपदफा २) को खण्ड ।घ। बमोजिमको रकम प्राप्त गर्नु अघि नेपाल सरकार, ८३पर्नेछ लिनु अर्थ मन्त्रालयको स्वीकृतिबैङ्कमा (४ ) कोषको रकम बोर्डले तोकेको नेपालभित्रकोवर्गको वाणिज्य४क खतखोली जम्मा गर्नु पर्नेछकार्यकारी   निर्देशक लेखा"
    },
    {
        "page": "13",
        "text": "ोजिमको रकम प्राप्त गर्नु अघि नेपाल सरकार, ८३पर्नेछ लिनु अर्थ मन्त्रालयको स्वीकृतिबैङ्कमा (४ ) कोषको रकम बोर्डले तोकेको नेपालभित्रकोवर्गको वाणिज्य४क खतखोली जम्मा गर्नु पर्नेछकार्यकारी   निर्देशक लेखा   प्रमुखको कोषको(५ ) खातको संयुक्त सञ्चलनहुनेछ दस्तखतबट८१ ) बोर्डको तर्फबाट गरिने सम्पूर्ण खर्च कोषबाट व्यहोरिनेछ कोषको प्रयोग२८.कुरा लेखिएको भए तापनि स्वास्थ्य बीमा प्रर्वधन र जुनसुकै (२ ) उपदफा (१) माप्रशासनिक   खर्चको लागि कोषको  कुल बजेटको गरी  खर्च   गर्नु प्रतिशतमा"
    },
    {
        "page": "13-14",
        "text": "ाट गरिने सम्पूर्ण खर्च कोषबाट व्यहोरिनेछ कोषको प्रयोग२८.कुरा लेखिएको भए तापनि स्वास्थ्य बीमा प्रर्वधन र जुनसुकै (२ ) उपदफा (१) माप्रशासनिक   खर्चको लागि कोषको  कुल बजेटको गरी  खर्च   गर्नु प्रतिशतमा   नबढ्नेबह्रपर्नेछकोषको लेखा तथा लेखापरीक्षण (१ ) कोषको आय व्ययको लेखा प्रचलित कानून बमोजिम २९.राख्नु पर्नेछव्ययको आन्तरिक लेखापरीक्षण तोकिए बमोजिम गराउनु (२ ) बोर्डले आफ्नाअयपर्नेछ८३ ) बोर्डले प्रत्येक आर्थिक वर्ष समाप्त भएकोे तीन महिनाभित्र महालेखा परीक्षकबाटपर्नेछ अन्तिम लेखापरीक्षण गराउनुमन्त्रालयले चाहेमा जुनसुकै बखत बोर्डको हिसाब किताब जांच गर्न गराउनसक्नेछप्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि कोषको रकम फ्रिज नहुने३० रकमफ्रिज हुने छैन।परिच्छेद ६पुनरावेदन उजुरीसजाय तथउजुरी दिन सक्ने (१ ) सेवा बीमितलाई सेवा प्रदान नगरेमा सेवा प्रदान गर्न ढिला ३१. प्रदायकलेदिएमा बीमितले त्यस्तो सेवा वा निर्धारित सेवास्तरभन्दा गरेमा न्यून गुणस्तरको सेवासुस्ती"
    },
    {
        "page": "13-14",
        "text": "६पुनरावेदन उजुरीसजाय तथउजुरी दिन सक्ने (१ ) सेवा बीमितलाई सेवा प्रदान नगरेमा सेवा प्रदान गर्न ढिला ३१. प्रदायकलेदिएमा बीमितले त्यस्तो सेवा वा निर्धारित सेवास्तरभन्दा गरेमा न्यून गुणस्तरको सेवासुस्ती\nमितिले नब्बे दिनभित्र बोर्ड वा बोर्डले तोकेको कुनै निकाय उपर सो कार्यभएको प्रदायकउजुरी दिन सक्नेछसमक्ष(२ ) उजुरी दिने सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछगर्दा मनासिब देखिएमा बोर्डले त्यस्तो जांचबुझ (१ ) दफा ३१ बमोजिमको उजुरी३२. सजयसेवा प्रदायकलाई पन्ध्र हजारदेखि पच्चीस जरिबाना गरी सो जरिबाना बराबरकोहजारसम्मरकम बीमितलाई क्षतिपूर्ति स्वरूप भराई दिनेछ(२  कुनै बीमितले दफा नोक्सानी पुऱ्याएमा ८ विपरीतको कार्य गरी बोर्डलाई हानिबोर्डले त्यस्तो बीमितलाई निजबाट नोक्सानीको बिगो बराबरको रकम जरिबाना गर्नभएकोसक्नेछ(३) कुनै सेवा प्रदायकले यो ऐन वा यस ऐन अन्तर्गत बनेको नियम विपरीतअन्यरुपैयांसम्म   जरिबाना काम   गरेमा बार्डले त्यस्तो सेवा   प्रदायकलाई कुने पांच गरनलखसक्नेछपुनरावेदन गर्न सक्ने बमोजिम  बोर्डबाट भएको निर्णयमा चित्त पक्षलेनबुझ्ने ३२ ३३. दफजानकारी   पाएको मितिले पेंतीस   दिनभित्र त्यस्तो"
    },
    {
        "page": "14-15",
        "text": "ाना काम   गरेमा बार्डले त्यस्तो सेवा   प्रदायकलाई कुने पांच गरनलखसक्नेछपुनरावेदन गर्न सक्ने बमोजिम  बोर्डबाट भएको निर्णयमा चित्त पक्षलेनबुझ्ने ३२ ३३. दफजानकारी   पाएको मितिले पेंतीस   दिनभित्र त्यस्तो   निर्णयकोसम्बन्धत अदलतम उच्चपुनरावेदन गर्न सक्नेछपरिच्छेद ७विविधयो ऐन वा यस ऐन अन्तर्गत बनेको नियमको व्यवस्था कार्यान्वयन विवाद (१ ३४.समाधानप्रदायक बीच कुनै विवाद भएमा यस्तो विवादको क्रममा बोर्ड, बीमित वा सेवाउत्पन्नसमाधान आपसी समझदारीबाट गरिनेछनभएमा   त्यस्तो विवादको बमोजिम   विवाद (१ )२ / उपदफ समधन समधनगर्नेछ तोकिए बमोजिमको विवाद समाधान समितिले(२ ) बमोजिमको समितिले गरेको विवाद समाधानको निर्णयमा चित्त ८३ )उपदफ 0)पक्षले त्यस्तो निर्णयको जानकारी पाएको मितिले पैंतीस दिनभित्र सम्बन्धित जिल्लानबुझ्नेपुनरावेदन गर्न सक्नेछअदलतमबैठकमा तोकिए बमोजिमको बैठक लिए सदस्यहरूले बोर्डको बैठक भत्ता३५ . बपत भग भत्तपाउनेछन्।\nबोर्डले नेपाल सरकारसंग सम्पर्क"
    },
    {
        "page": "14-15",
        "text": "ारी पाएको मितिले पैंतीस दिनभित्र सम्बन्धित जिल्लानबुझ्नेपुनरावेदन गर्न सक्नेछअदलतमबैठकमा तोकिए बमोजिमको बैठक लिए सदस्यहरूले बोर्डको बैठक भत्ता३५ . बपत भग भत्तपाउनेछन्।\nबोर्डले नेपाल सरकारसंग सम्पर्क  गर्दा मन्त्रालय मार्फत गर्नु नेपाल सरकारसंग सम्पर्क ३६.पर्नेछनिर्देशन दिन सक्ने मन्त्रालयले यस ऐनको कार्यान्वयनका सन्दर्भमा बोर्डलाई३७. आवश्यकनिर्देशन दिन सक्नेछ र त्यस्तो निर्देशन पालना गर्नु बोर्डको कर्तव्य हुनेछप्रचलित कानून बमोजिम हुने यस ऐनमा लेखिएको विषयमा यसै ऐन बमोजिम यस ऐनमा ३८.7नलेखिएको विषयको हकमा प्रचलित कानून बमोजिम हुनेछनियम बनाउन सक्ने यो ऐन कार्यान्वयन गर्न नेपाल सरकारले आवश्यक नियम बनाउन ३९ .सक्नेछविनियम बनाउन सक्ने बोर्डले योे ऐन तथा यस ऐन अन्तर्गत बनेको नियमको अधीनमा रही४०.आवश्यक विनियम बनाउन सक्नेछनिर्देशिका तथा कार्यविधि बनाउन सक्ने बोर्डले यो ऐन यस ऐन अन्तर्गत बनेको नियम तथा४१ .विनियमको अधीनमा रही आवश्यक निर्देशिका तथा कार्यविधि बनाउन सक्नेछस्वास्थ्य सुरक्षा विकास समिति खारेजी र बचाउ गठन"
    },
    {
        "page": "15",
        "text": "नेछनिर्देशिका तथा कार्यविधि बनाउन सक्ने बोर्डले यो ऐन यस ऐन अन्तर्गत बनेको नियम तथा४१ .विनियमको अधीनमा रही आवश्यक निर्देशिका तथा कार्यविधि बनाउन सक्नेछस्वास्थ्य सुरक्षा विकास समिति खारेजी र बचाउ गठन   आदेश, २०७१ (१ ) सामाजिक ४२.खारेज गरिएको छबमोजिमको गठन आदेश बमोजिम भए गरेका सबै काम कारबाही ८२  उपदफा (९यसे ऐन बमोजिम भए गरेको मानिनेछ।@\nनेपाल\n०५"
    },
    {
        "page": "1-2",
        "text": "स्वास्थ्य बीमा नियमावली, २०७५\nनेपाल राजपत्रम प्रकाशित२०७६ २  २७नेपाल दिएको बीमा   ऐन गरी को प्रयोग २०७४ दफा   ३९ आधकारस्वस्थ्यसरकारले देहायका नियमहरू बनाएको छ\nपरिच्छेद १योगप्रारम्भिकस्वास्थ्य बीमा नियमावली, २०७५\" नियमहरुको : ८१) यी संक्षिप्त नाम र0 नम प्ररम्भ5रहेको छ।यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२\nविषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा - परिभाषा२'ऐन\" भन्नाले स्वाथ्य बीमा ऐन, २०७४ सम्झनु पर्छ। (क५ बमोजिमको स्वास्थ्य बीमा कार्यक्रम (ख। यकार्यक्रम\" भन्नाले ऐनकोदफसम्झनु   पर्छनियुक्त अधिकारी\" भन्नाले नियम भएकोे बमोजिम \"दर्ता व्यक्ति० 0 ग )सम्झनु पर्छ[नेपनियुक्त नियम बमोजिम भएकोे सहयोगी\" भन्नाले \"दर्ता।घ) व्यक्ति ९२सम्झनु पर्छ[को उपनियम (१) बमोजिम कार्यक्रममा 'परिचयपत्र\" भन्नाले नियम६आबद्ध भए बापत बीमितलाई प्रदान गरिएको परिचयपत्र सम्झनु पर्छ\"प्रतिष्ठान\" भन्नाले मुनाफा आर्जन गर्ने वा नगर्ने गरी उद्योग, व्यवसाय ।च )वगर्ने उद्देश्यले प्रचलित कानून   बमोजिम सेवा स्थापना   भएकोसञ्चलन"
    },
    {
        "page": "1-2",
        "text": "६आबद्ध भए बापत बीमितलाई प्रदान गरिएको परिचयपत्र सम्झनु पर्छ\"प्रतिष्ठान\" भन्नाले मुनाफा आर्जन गर्ने वा नगर्ने गरी उद्योग, व्यवसाय ।च )वगर्ने उद्देश्यले प्रचलित कानून   बमोजिम सेवा स्थापना   भएकोसञ्चलन\nकुनै कम्पनी, प्राइभेट फर्म साझेदारी फर्म सहकारी संस्था वा संघ वायस्तै प्रकृतिका अन्य संस्था सम्झनु पर्छबिन्दु\" भन्नाले   नियम \"प्रथम   सेवा बमोजिम उपनियमको (९ छ ७७बीमितले सेवा   लिने रोजेको सर्वप्रथम गरी संस्थास्वास्थ्य स्वस्थ्यसम्झनु पर्छ'बीमालेख\" भन्नाले नियम स्वास्थ्य   बीमालेख बमोजिम  जारी भएको (ज )६सम्झनु पर्छझ। स्थानीय तह\" भन्नाले गाउंपालिका वा नगरपालिका सम्झनु पर्छबमोजिम \"स्वास्थ्यकर्मी\"   भन्नाले प्रचलित दर्ता भ्ई (ञ कानूनस्वस्थ्यऔषधी   सिफारिस चिकित्सक परीक्षण,उपचार व व अन्य>सम्झनु पर्छ[ स्वास्थ्यकर्मीपरिच्छेद २कार्यक्रममा आबद्धत सम्बन्धी व्यवस्थाकार्यक्रममा सहभागिताको लागि पांच जनासम्म सदस्य रहेको परिवारलाई (९ आबद्ता३मानिनेछएक एकाइसदस्य भएमा बढी भएजति सदस्यको (२) कुनै परिवारमा पाच जनभन्दा"
    },
    {
        "page": "2-3",
        "text": "्यकर्मीपरिच्छेद २कार्यक्रममा आबद्धत सम्बन्धी व्यवस्थाकार्यक्रममा सहभागिताको लागि पांच जनासम्म सदस्य रहेको परिवारलाई (९ आबद्ता३मानिनेछएक एकाइसदस्य भएमा बढी भएजति सदस्यको (२) कुनै परिवारमा पाच जनभन्दा   बढीअनुसूची १ बमोजिमको योगदान रकम भुक्तानी गर्ने गरी कार्यक्रममा हकमा प्रति व्यक्तिआबद्ध हुन सकिनेछ।मानिने व्यक्तिको परिवारको पांच ८३   प्रचलित कानून बमोजिम राष्ट्रसेवकजनबराबर एक एकाइ हुने गरी निज कार्यरत कार्यालयले कार्यक्रममासदस्य आबद्धपर्नेछपरिवारको   पांच श्रमिक कर्मचारीको प्रतिष्ठानको प्र तथाहकम जनसदस्य बराबर एक एकाइ हुने गरी प्रतिष्ठानले कार्यक्रममा आबद्ध गर्नु पर्नेछ।लगायतका संस्थाहरूमा आश्रित (५ ) वृद्धाश्रम अनाथालय सुधार गृह संरक्षण गृहसबै व्यक्तिहरूलाई परिवार एकाइ मानी सोही आधारमा   कार्यक्रममा आबद्ध   गनुसरहपर्नेछ\nजुनसुकै कुरा उल्लेख भएको भए तापनि सत्तरी बर्ष यस नियममा (६ )अन्यत्रउमेर पुगेका प्रत्येक जेष्ठ नागरिकलाई एक एकाइ मानी कार्यक्रममा आबद्ध गर्नु पर्नेछ।वैदेशिक   रोजगारमा जाने कामदारले वैदेशिक परिचय पत्रको प्रतिलिपि पेश गर्न पर्नेगर्न"
    },
    {
        "page": "3",
        "text": "ि सत्तरी बर्ष यस नियममा (६ )अन्यत्रउमेर पुगेका प्रत्येक जेष्ठ नागरिकलाई एक एकाइ मानी कार्यक्रममा आबद्ध गर्नु पर्नेछ।वैदेशिक   रोजगारमा जाने कामदारले वैदेशिक परिचय पत्रको प्रतिलिपि पेश गर्न पर्नेगर्न   निवेदनसाथ रोजगारको स्वीकृति स्वास्थ्य  बीमाको   परिचयपत्रको लागिप्रप्त श्रमप्रतिलिपि पेश गर्नु पर्नेछ [तर स्वास्थ्य बीमा कार्यक्रम लागू नभएका जिल्लाको हकमा यो व्यवस्था अनिवार्यछेन।\nस्वास्थ्य बीमा कार्यक्रममा आबद्ध हुने माध्यम देहाय बमोजिम (१आबद्घ हन माध्यम +>हुनेछः(क) दर्ता सहयोगी मार्फत,(ख। बीमा व्यवस्थापन सूचना प्रणाली मार्फत विद्युतीय दर्ता प्रणालीद्वारालागि नेपाल वा अन्तर्गतको निकायबाट कार्यक्रममा (२ /आबद्धताक सरकरजारी गरिएको परिचय खुल्ने जुनसुकै लिखतलाई आधार मान्न सकिनेछ"
    },
    {
        "page": "3-4",
        "text": "मार्फत,(ख। बीमा व्यवस्थापन सूचना प्रणाली मार्फत विद्युतीय दर्ता प्रणालीद्वारालागि नेपाल वा अन्तर्गतको निकायबाट कार्यक्रममा (२ /आबद्धताक सरकरजारी गरिएको परिचय खुल्ने जुनसुकै लिखतलाई आधार मान्न सकिनेछ\nबोर्डले कार्यक्रममा परिवारका प्रत्येक सदस्यको स्वास्थ्य बीमालेख राख्नेआबद्धअनुसूची २ बमोजिमको ढांचामा बीमालेख जारी गरी प्रत्येक नाममा दर्ता सहयोगी मार्फतबीमितलाई छुट्टा छुट्टै परिचयपत्र प्रदान गर्नु पर्नेछ।च्यातिएमा ८२) कुनै कारणवश परिचयपत्र वा हराएमा बोर्डलेनष्ट भएमा पचररुपैयां दस्तुर लिई सम्बन्धित बीमितलाई पुनः परिचयपत्र प्रदान गर्नु पर्नेछ0दर्ता सहयोगीले उपनियम बमोजिम   परिचयपत्र प्रदान   गर्दाको ८३ ) (९बखतबीमितले पाउने सेवा सुविधा सम्बन्धमा सम्पूर्ण जानकारी दिनु पर्नेछ।बमोजिम प्रदान गरिने परिचयपत्र सेवा क्रियाशील भएको उपनियम (१ )४ /मितिदेखि एक वर्षसम्म बहाल रहनेछ।\nउपलब्ध   हुने सुविधाको लागि   तोकिएको सीमाभित्रको कार्यक्रम अन्तर्गतरकम एक वर्ष नपुग्दै सकिएमा एक वर्ष पुग्न बांकी रहेको अवधिसम्म निजले कार्यक्रमअन्तर्गत उपलब्ध हुने अन्य कुनै पनि सेवा सुविधा लिन पाउने छैन"
    },
    {
        "page": "4",
        "text": "हुने सुविधाको लागि   तोकिएको सीमाभित्रको कार्यक्रम अन्तर्गतरकम एक वर्ष नपुग्दै सकिएमा एक वर्ष पुग्न बांकी रहेको अवधिसम्म निजले कार्यक्रमअन्तर्गत उपलब्ध हुने अन्य कुनै पनि सेवा सुविधा लिन पाउने छैन\nसेवा प्रदायक रोज्नु पर्ने : ७१ बीमितले सेवा प्रदायकहरूमध्ये कुन सेवाप्रदायकबाट 9उपचार सेवा लिने हो सो कुरा कार्यक्रममा आबद्ध हुदाको बखतमा रोज्नु पर्नेछ।बमोजिम रोजेको प्रथम सेवा बिन्दुको रुपमा बीमितले उपनियम (१ आफूले (२पर्नेछ  लिनु रहेको सेवा प्रदायकबाट स्वास्थ्य सेवा८३ ) उपनियम (१ बमोजिमको सेवा प्रदायकबाट बीमितले आवश्यक सेवाप्रप्तप्रदायकबाट   निजलाई नसकेमा त्यस्तो सेवा प्रदान गरिने   प्रेषण पुर्जाकोआधारमलिनु पर्नेछ प्रेषित गरिएको सेवा प्रदायकबाट मात्र सेवाजुनसुकै कुरा लेखिएको भए तापनि आकस्मिक उपनियम  २ ४ अवस्थम मबीमितले जुनसुकै सेवा प्रदायकबाट सेवा लिन सक्नेछ८१ ) बमोजिम रोजेको सेवा ८५ ) बीमितले उपनियम प्रदायक परिवर्तन गर्नु पर्नेबमोजिमको आफें दर्ता   अधिकारी वा दर्ता सहयोगी   मार्फतअनुसूची ३ भएम समक्षदिनु पर्नेछ ढांचामा निवेदनउपनियम  ५"
    },
    {
        "page": "4-5",
        "text": "ाट सेवा लिन सक्नेछ८१ ) बमोजिम रोजेको सेवा ८५ ) बीमितले उपनियम प्रदायक परिवर्तन गर्नु पर्नेबमोजिमको आफें दर्ता   अधिकारी वा दर्ता सहयोगी   मार्फतअनुसूची ३ भएम समक्षदिनु पर्नेछ ढांचामा निवेदनउपनियम  ५  बमोजिम निवेदन प्राप्त तीन दिनभेत्र दर्ता अधिकारीले (६ भएकोदिनु सेवा प्रदायक परिवर्तन गरी सम्बन्धित निवेदकलाई जानकारी पर्नेछ [\n(१ ) बीमितले नियम (४ ) बमोजिमको नवीकरण गर्न पर्ने को   उपनियम अवधे६महिना   अगावै   अनुसूची ३ बमोजिमको   ढांचाको   निवेदनसहत हुनुभन्दा एक समप्तरकम संलग्न गरी नवीकरणको लागि निवेदन दिनु पर्नेछ। योगदानदर्ता   अधिकारीले उपनियम बमोजिम प्राप्त   निवेदन तीन   दिनभेत्र (१ ) (२ )नवीकरण गरी सोको जानकारी सम्बन्धित निवेदकलाई दिनु पर्नेछ।\n(१ ) कुनै बीमितले बिन्दु, प्रथम   सेवा परिवर्तन सम्बन्धी व्यवस्था घरमुलीर सदस्यपरिवर्तन   गर्नु   परेमा बमोजिमको दर्ता अधिकारी ढांचामा अनुसूची ३सङ्ख्या समक्षनिवेदन दिनु पर्नेछसात दिनभेत्र दर्ता अधिकारीले उपनियम १ बमोजिम निवेदन प्राप्त (२ भएकोेआवश्यक विवरण परिवर्तन गरी सम्बन्धित निवेदकलाई जानकारी दिनु पर्नेछ"
    },
    {
        "page": "5",
        "text": "मको दर्ता अधिकारी ढांचामा अनुसूची ३सङ्ख्या समक्षनिवेदन दिनु पर्नेछसात दिनभेत्र दर्ता अधिकारीले उपनियम १ बमोजिम निवेदन प्राप्त (२ भएकोेआवश्यक विवरण परिवर्तन गरी सम्बन्धित निवेदकलाई जानकारी दिनु पर्नेछ\nसेवा सुविधा लागू हने बीमितको सेवा सुविधा बमोजिम देहाय लागू हुने१०. समय समयहुनेछबैशख देखि असार महिनासम्म दर्ता वा नवीकरण भएकोमा सोही वर्षको(कभदौ एक गतेदेखि,(ख। साउन देखि असोज महिनासम्म दर्ता नवीकरण भएकोमा सोही वर्षको 9मङ्सिर एक गतेदेखि,(ग) कात्तिक देखि पुस ैहिनारठ्म वा नवीकरण भएकोमा सोही वर्षको दर्ताफागुन एक गतेदेखि,माघ देखि चैत महिनासम्म दर्ता अर्को वर्षको वा नवीकरण भएकोमा ।घ)जेठ एक गतेदेखि।O(१ ) बोर्डले स्थानीय तहमा कार्यक्रम अधिकारी सम्बन्धी व्यवस्था सञ्चालन गर्नको दर्ता० ९.आवश्यक सङ्ख्यामा दर्ता अधिकारी नियुक्ति गर्न सक्नेछलागनियुक्त बमोजिम दर्ता अधिकारीको काम, कर्तव्य र अधिकार उपनियम (१(२बमोजिम हुनेछ देहाय(क) योगदान रकम लिई बीमालेख दर्ता तथा नवीकरण गर्ने गराउने(ख। कार्यक्रमको बारेमा जनचेतनामूलक कार्यक्रम सञ्चालन गर्ने गराउने,बीमितको विवाद पहिचनमा गर्ने (ग)समाधन र भएम समधन हुननसकेमा बोर्ड समक्ष निर्णयका लागि लेखी पठाउनेदर्ता"
    },
    {
        "page": "5-6",
        "text": "ालेख दर्ता तथा नवीकरण गर्ने गराउने(ख। कार्यक्रमको बारेमा जनचेतनामूलक कार्यक्रम सञ्चालन गर्ने गराउने,बीमितको विवाद पहिचनमा गर्ने (ग)समाधन र भएम समधन हुननसकेमा बोर्ड समक्ष निर्णयका लागि लेखी पठाउनेदर्ता   सहयोगीलाई दर्ता, नवीकरण सो   सम्बन्धी बीमलेख ।घ अन्यवकार्यमा परिचालन गर्ने\n(ङ ) दर्ता सहयोगीको कामको अनुगमन तथा सुपरीवेक्षण गर्नेअन्य कार्यहरु गर्ने ।च) बोर्डले तोके बमोजिमकादर्ता अधिकारीको योग्यता भर्ना प्रक्रिया, पारिश्रमिक सेवाका अन्य   शर्त ८३ रसुविधा बोर्डले निर्धारण गरे बमोजिम हुनेछतथबोर्डले बीमालेख दर्ता गर्ने प्रयोजनका   लागि दर्ता   सहयोगी सम्बन्धी व्यवस्था (१ )०२.प्रत्येक स्थानीय तहसंग समन्वय गरी प्रत्येक वडामा"
    },
    {
        "page": "6",
        "text": "सेवाका अन्य   शर्त ८३ रसुविधा बोर्डले निर्धारण गरे बमोजिम हुनेछतथबोर्डले बीमालेख दर्ता गर्ने प्रयोजनका   लागि दर्ता   सहयोगी सम्बन्धी व्यवस्था (१ )०२.प्रत्येक स्थानीय तहसंग समन्वय गरी प्रत्येक वडामा   कम्तीमा जनाको दरले दर्ता एकसहयोगी नियुक्ति गर्नु पर्नेछ।जुनसुकै कुरा लेखिएको भए तापनि नेपाली सेना, नेपाल उपनियम (२(१ ) मयस्तै नेपाल सोही सङ्गठनको प्रहरी प्रहरी प्रकृतिकाहकमा बल, अन्य < सशस्रनियुक्त सङ्गठनबाट दर्ता सहयोगी गर्न सकिनेछ(३) दर्ता सहयोगीको नियुक्तिको लागि छनौट प्रक्रिया अनुसूची ४ बमोजिमनिजहरुसंग हुने सम्झौताको ढांचा तथा निजहरुको सेवाका अन्य शर्त एवं सुविधासम्बन्धी0 अनुसूची ५ बमोजिम हुनेछव्यवस्थ(४ ) देहायको योग्यता भएको व्यक्ति दर्ता सहयोगीको पदमा नियुक्ति हुन योग्यहुनेछः(क) नेपाली नागरिक,महिला स्वास्थ्य स्वयंसेविकाको हकमा प्रवेशिका परिक्षा वा सो सरहमान्यता प्राप्त विश्वविद्यालयबाट प्रविणता तथा अन्य व्यक्तिको हकमाप्रमाणपत्र तह वासो सरह उत्तीर्ण गरेकोपlदर्ता   सहयोगीले"
    },
    {
        "page": "6-7",
        "text": ") नेपाली नागरिक,महिला स्वास्थ्य स्वयंसेविकाको हकमा प्रवेशिका परिक्षा वा सो सरहमान्यता प्राप्त विश्वविद्यालयबाट प्रविणता तथा अन्य व्यक्तिको हकमाप्रमाणपत्र तह वासो सरह उत्तीर्ण गरेकोपlदर्ता   सहयोगीले   निजलाई तोकेको जिम्मेवारी (५ ) बीमा नगरेमापूरा वव्यवस्थापन सूचना प्रणाली मार्फत दर्ता प्रक्रिया सुरु भएमा बोर्डले जुनसुकै बखत निजलाईजिम्मेवारीबाट हटाउन सक्नेछ(५ ) बमोजिम तोकेको जिम्मेवारी पूरा नगरेको (६ दर्ताउपदफ कारणबटसहयोगीलाई जिम्मेवारीबाट हटाउनु परेमा निजलाई  आफ्नो सफाइ   पेश गर्ने मनासिबमाफिकको मौका दिनु पर्नेछ।\nपरिच्छेद ३कार्यक्रममा समावेश नहने सेवा(१ ) कार्यक्रम अन्तर्गत आकस्मिक सवा एम्बुलेन्स अवस्थामा बाहेक ३.अवस्थम अन्यएम्बुलेन्स सेवा प्रदान गरिने छैन।एम्बुलेन्स सेवा उपनियम (१ बमोजिम आकस्मिक प्रदान गरिने(२ अवस्थमअन्तर्गत अति गरिबको परिचयपत्र अपाङ्गता (रातो कार्ड प्राप्त गरेका वा अतिअशक्तभएका बीमितलाई प्रथम सेवा बिन्दुसम्म लागि लागेको यातायात खर्च वा बढीमापुग्नकोसकिनेछ दुई हजार रुपैयांमध्ये जुन कम हुन्छ सोही रकम उपलब्ध गराउन\nकार्यक्रममा समावेश नहने अन्य"
    },
    {
        "page": "7-8",
        "text": "ार्ड प्राप्त गरेका वा अतिअशक्तभएका बीमितलाई प्रथम सेवा बिन्दुसम्म लागि लागेको यातायात खर्च वा बढीमापुग्नकोसकिनेछ दुई हजार रुपैयांमध्ये जुन कम हुन्छ सोही रकम उपलब्ध गराउन\nकार्यक्रममा समावेश नहने अन्य  सेवाहरु देहायका सेवाहरु स्वास्थ्य बीम कार्यक्रमम०४.समावेश हुने छैनन्(क) वार्षिक रुपमा बोर्डले तोके भन्दा बढी मूल्यका चस्मा, श्रवण यन्त्र, सेतोवैशाखी ,छडी रपोलिएको , ओठ गरिने अपाङ्गगताको गम्भीरख तालु उपचारकाटिएकोमा गरिने सर्जरी बाहेकको प्लस्टिक तथा कस्मेटिक सर्जरीदांत उखेल्ने एक्सट्याक्सन , दांत वा गिंजाबाट पिप निकाल्ने (एब्सेस)(ग)=दात   सम्बन्धी  घाउचोट डेन्टल   ट्रमा ) को   प्राथमिकव्यवस्थपनदन्त उपचार परिच्छेद ४योगदान रकम र सुविधा योजनाअनुसूची १ बमोजिम (१ ) कार्यक्रममा आबद्ध हुंदा लाग्ने योगदान रकमयगदान रकम ९५ .हुनेछ।प्रतिष्ठानको हकमा सो प्रतिष्ठानले व्यहोर्ने योगदान रकमको अनुपात राष्ट्रसेवक (२कर्मचारीहरुका लागि तोकिएको योगदान रकमभन्दा कम हुने छैन।"
    },
    {
        "page": "7-8",
        "text": "(१ ) कार्यक्रममा आबद्ध हुंदा लाग्ने योगदान रकमयगदान रकम ९५ .हुनेछ।प्रतिष्ठानको हकमा सो प्रतिष्ठानले व्यहोर्ने योगदान रकमको अनुपात राष्ट्रसेवक (२कर्मचारीहरुका लागि तोकिएको योगदान रकमभन्दा कम हुने छैन।\n(३ ) बीमितको कार्यक्रम अन्तर्गत उपलब्ध हुने लागि तोकिएको कुने सुविधाकोरकम खर्च नभई अर्को वर्ष नियमित नवीकरण भएमा बीमितलाई योगदान रकममादश प्रतिशत छुट हुनेछबीमितले कार्यक्रममा सहभागी हुन तिरेको रकम कुनै पनि कारणबाट फिर्ताहुने छैन र सो रकम सेवा उपयोग नगरेको कारणले अर्कोे वर्षको लागि सञ्चित भएकोेमानिने छैन।कुनै कारणले बीमित परिवारको (५ ) मृत्यु बसाईसराई, विवाहअन्य सदस्य वभईसकेको योगदान रकम फिर्ता हुने छैन निजको सट्टा अर्कोे सङ्ख्या   घटेमाभुक्तानी रX सदस्य थप्ने सुविधा पनि पाइने छैन।\nव्यहोर्ने योगदान रकम कार्यक्रममा आबद्धताको लागि नेपाल सरकार, प्रदेश सरकार(९ ९ ६.वा स्थानीय तहले व्यहोर्ने योगदान रकम देहाय बमोजिम हुनेछगरिबको"
    },
    {
        "page": "8-9",
        "text": "्या   घटेमाभुक्तानी रX सदस्य थप्ने सुविधा पनि पाइने छैन।\nव्यहोर्ने योगदान रकम कार्यक्रममा आबद्धताको लागि नेपाल सरकार, प्रदेश सरकार(९ ९ ६.वा स्थानीय तहले व्यहोर्ने योगदान रकम देहाय बमोजिम हुनेछगरिबको   परिचयपत्र बमोजिम परिवारको प्रचलित (क अत कानूनप्रप्तयोगदान रकमको शतप्रतिशत,कुष्ठरोगी, एच.आई.भी. सङ्क्रमित जटिल खालका (ख अतिअपाङ्गता , अशक्तयोगदान एम.डि.आर.टि.बि. ) भएकाको बिरामी क्षयरोग परिवारकोरकमको शतप्रतिशत,सत्तरी वर्ष उमेर पुगेका जेष्ठ नागरिकको योगदान रकमको शतप्रतिशत(ग )परिवारको योगदान रकमको महिला स्वास्थ्य स्वयंसेविका संलग्न भएकोघपचास प्रतिशतजुनसुकै कुरा लेखिएको भए तापनि प्रदेश उपनियम (१ )(२ व सरकार मआफ्नै स्रोतबाट आर्थिक रुपले स्थानीय तहले नेपाल सरकारबाट अनुदान प्राप्त गरीवविपन्न लक्षित वर्गको लगि स्वास्थ्य  बीमा कार्यक्रम गरिबतथा लगायतक सञ्चलनगरेको अवस्थामा सोको लागि नेपाल सरकारले थप योगदान रकम व्यहोर्ने छैन।\nबोर्डले ऐनको दफा सुविधा सम्बन्धी व्यवस्था ५ बमोजिमका सेव अन्तर्गत (९०७ प्रदनगरिने सुविधा बोर्डको सिफारिसमा नेपाल सरकारले निर्धारण गरे बमोजिम हुनेछ।"
    },
    {
        "page": "8-9",
        "text": "ोको लागि नेपाल सरकारले थप योगदान रकम व्यहोर्ने छैन।\nबोर्डले ऐनको दफा सुविधा सम्बन्धी व्यवस्था ५ बमोजिमका सेव अन्तर्गत (९०७ प्रदनगरिने सुविधा बोर्डको सिफारिसमा नेपाल सरकारले निर्धारण गरे बमोजिम हुनेछ।\nदेहाय बीमितले बमोजिमको सेवा गन(२ ) रकमको प्रप्त हदसम्म मत्रसक्नेछ(क) पांचजनासम्मको सदस्य रहेको परिवारका लागि प्रति परिवार प्रति वर्षएक लाख रुपैयांसम्मसदस्य रहेको परिवारको ख  पांच जनभन्दा  बढी प्रत सदस्य   थपहकमाबीस हजार रुपैयांका दरले प्रति वर्ष अधिकतम दुई लाख रुपैयांसम्मजेष्ठ सत्तरी वर्ष उमेर नाघेका नागरिकले गरी(ग उपयोग मत्ररुपैयांसम्म,एकलख(ग) बमोजिमको सुविधामा नदोहोरिने गरी संवत् २०७६।घ खण्ड सालगते देखि लागू हुने गरी बीमितलाई अनुसूची-६ मा उल्लिखितसउन ८रुपैयांसम्म रोगहरुको उपचारको लागि थप एकलखभए  तापनि कुनै  बीमितको कुरा  लेखिएको उपनियम (२ )३ / जुनसुकै मशिशुलाई  बीमितको शिशु सदस्यता सक्रिय रहेको अवधिभित्र जन्मेमनवजात सदस्यतबहाल रहने अवधिसम्मको लागि थप योगदान रकम नलिई सेवा प्रदान गर्नु पर्नेछ [८४ ) सत्तरी वर्ष उमेर नाघेका जेष्ठ नागरिकले उपनियम (२ को खण्ड ।ग)पछि बमोजिमको (क) बमोजिमको"
    },
    {
        "page": "9-10",
        "text": "िय रहेको अवधिभित्र जन्मेमनवजात सदस्यतबहाल रहने अवधिसम्मको लागि थप योगदान रकम नलिई सेवा प्रदान गर्नु पर्नेछ [८४ ) सत्तरी वर्ष उमेर नाघेका जेष्ठ नागरिकले उपनियम (२ को खण्ड ।ग)पछि बमोजिमको (क) बमोजिमको   सुविधा सो उपनियमको उपयोग गरे सुविधाखण्डरहेछ बांकी भने सो समेत उपयोग गर्न पाउनेछजुनसुकै कुरा लेखिएको भए तापनि बोर्डले समय ८५ ) उपनियम ७१) र  २मसुविधाको सीमा पुनरावलोकन गर्न सक्नेछसमयमासुविधाको सीमा पुनरावलोकन गर्नु अघि बोर्डले उपनियम ८५ ) बमोजिमको (६लिनु नेपाल सरकार, अर्थ मन्त्रालयको सहमति पर्नेछ।\nपरिच्छेद -५सेवा प्रदायक स्वास्थ्य संस्थाको सूचीकरण र सेवा प्रदान गरे बापतको रकमको भुक्तानीसूचीकरण सम्बन्धी नियमावली  बमोजिम   सेवा प्रवाह गर्न चाहने(९ ) ०८. व्यवस्थ यरप्रचलित कानून बमोजिम स्थापना भएका स्वास्थ्य संस्थाले सूचीकरणको लागि बोर्ड समक्षअनुसूची ७ बमोजिमको ढांचामा निवेदन दिनु पर्नेछ"
    },
    {
        "page": "9-10",
        "text": "चीकरण सम्बन्धी नियमावली  बमोजिम   सेवा प्रवाह गर्न चाहने(९ ) ०८. व्यवस्थ यरप्रचलित कानून बमोजिम स्थापना भएका स्वास्थ्य संस्थाले सूचीकरणको लागि बोर्ड समक्षअनुसूची ७ बमोजिमको ढांचामा निवेदन दिनु पर्नेछ\nउपनियम ८१) बमोजिम प्राप्त निवेदन उपर बोर्डले आवश्यक छानबिन (२तथसम्बन्धित स्वास्थ्य संस्थाको स्थलगत निरीक्षण गरी उपयुक्त ठानेमा सम्बन्धित निवेदकअनुसूची ८ बमोजिमको ढांचामा सम्झौता गरी सेवा प्रदायकको स्वास्थ्य संस्थासॅंगरुपमसूचीकरण गर्नु पर्नेछ।बमोजिम गरिएको सम्झौताको अवधि पांच वर्षको हुनेछ [ उपनियम (२ ३सेवा प्रदायकले उपनियम (३ बमोजिम सम्झोताको अवाधे समाप्त हुनुभन्दापर्नेछ दिनु कम्तीमा दुई महिना अगावै नवीकरण गर्नको लागि बोर्ड समक्ष निवेदनउपनियम ८४ ) बमोजिम निवेदन परेकोमा नियम अवस्थामा बहेक (५ को०९सेवा   प्रदायकको   निरीक्षण बोर्डले गरीआवश्यकता अनुगमन अनुसार व उक्त प्रप्तप्रतिवेदन   समेतको देखेमा त्यस्तो   सेवा गर्न   उपयुक्त नवीकरण प्रदायककोआधारम>सम्झौता नवीकरण गर्न सक्नेछ।"
    },
    {
        "page": "10",
        "text": "स्थामा बहेक (५ को०९सेवा   प्रदायकको   निरीक्षण बोर्डले गरीआवश्यकता अनुगमन अनुसार व उक्त प्रप्तप्रतिवेदन   समेतको देखेमा त्यस्तो   सेवा गर्न   उपयुक्त नवीकरण प्रदायककोआधारम>सम्झौता नवीकरण गर्न सक्नेछ।\nदेहायका सम्झौता स्थगन वा रद्द गर्न सकिने : १ बोर्डले अवस्थामा सेवा प्रदायकसंगको०९.सम्झौता स्थगन वा रद्द गर्न सक्नेछ(क) सम्झौता बमोजिमको सेवा उपलब्ध नगराएमा,गरेमा, (ख। अभिलेख अद्यावधिक गरेको नदेखिएमा वा झुठा प्रतिवेदन पेशकार्यक्रम सञ्चालनमा लापरबाही गरेमा वा आफनो संस्थामा त्यस्तो सेवा (गउपलब्ध हुदाहुदै अन्यत्र प्रेषण गरेमा,बोर्डले आफैं वा बोर्डले गठन गरेको तेस्रो पक्ष सम्मिलित मूल्याङ्कनबाट।घप्रदायकले उठाइएका   विषयहरु समयावधिभित्र सेवा निर्धारितपूरनेपनगरेमारद्द गर्नु अघि बोर्डले सम्बन्धित बमोजिम सम्झोता स्थगन वा उपनियम (१ (२सेवा प्रदायकलाई सफाइ पेश गर्न मनासिब माफिकको मौका दिनु पर्नेछसफाइ सन्तोषजनक नदेखिएमा बोर्डले उपनियम"
    },
    {
        "page": "10-11",
        "text": "त्र सेवा निर्धारितपूरनेपनगरेमारद्द गर्नु अघि बोर्डले सम्बन्धित बमोजिम सम्झोता स्थगन वा उपनियम (१ (२सेवा प्रदायकलाई सफाइ पेश गर्न मनासिब माफिकको मौका दिनु पर्नेछसफाइ सन्तोषजनक नदेखिएमा बोर्डले उपनियम  २) बमोजिम पेश ८३भएकोमहिनाको लागि सम्झौता स्थगन गर्न वा पूर्णरुपमा रद्द गर्न सक्नेछबमोजिम सम्झौता स्थगन वा रद्द भएकोे सेवा प्रदायकले सेवा उपनियम (३०दिएमा आधार सहित निवेदन प्रवाहमा सन्तोषजनक सुधार गरेको पर्याप्त बोर्डले आवश्यक\nछानबिन गरी सम्झौता बमोजिमका सेवा पुनः सुचारु हुने कुरामा बोर्ड विश्वस्तभएमसम्झौता फुकुवा गर्न वा पुनः सम्झौता गर्न सक्नेछ भएकोस्थगन व र६्दबिन्दुका रूपमा सेवा प्रदान गर्ने सेवा प्रदायकले प्रथम सेवा सेवा उपलब्ध गराउने(९ २०.पर्नेछ बीमितलाई उपचार सेवा उपलब्ध गराउनुबमोजिमको  सेवा प्रदायकले बीमितलाई उपनियम (२ (९आवश्यक स्वस्थ्यसेवा उपलब्ध गराउन नसक्ने भएमा सोही व्यहोरा उल्लेख गरी अनुसूची ९ बमोजिमकोभरी त्यस्तो  सेवा उपलब्ध हुने   नजिकको ढांचमा   प्रेषण सेवा पूर्जीअन्य प्रदायकमपर्नेछपठाउनु बिन्दु बाहेकका सेवा प्रदायकले आकस्मिक प्रथम"
    },
    {
        "page": "11",
        "text": "्ध गराउन नसक्ने भएमा सोही व्यहोरा उल्लेख गरी अनुसूची ९ बमोजिमकोभरी त्यस्तो  सेवा उपलब्ध हुने   नजिकको ढांचमा   प्रेषण सेवा पूर्जीअन्य प्रदायकमपर्नेछपठाउनु बिन्दु बाहेकका सेवा प्रदायकले आकस्मिक प्रथम   सेवा८३ / अवस्थमा बहेकअन्य अवस्थामा उपनियम (२) बमोजिमको प्रेषण पूर्जीको आधारमा मात्र बीमितलाई सेवापर्नेछ। देिनुबीमितलाई प्रेषण गर्ने र प्रेषण गरिएको दुवै सेवा प्रदायकले त्यस्तो बीमितको०विवरणहरु सुरक्षित राख्नु पर्नेछ। दर्ता तथा डिस्चार्ज लगायतकाअन्य(५ ) सेवा प्रदायकले सेवा खर्चको   रकमबारे लाग्न सक्ने प्रदान   गर्दा अनुमानितबीमितलाई सेवा सुरु गर्नु अगावै जानकारी गराउनु पर्नेछ।(६ ) सेवा प्रदायकले बीमितलाई मन्त्रालयले निर्धारण  गरेको अनुरूपमपदण्डसेवा उपलब्ध गराउनु पर्नेछ।(प्रोटोकल)  प्रोटोकल मापदण्ड  नबनेसम्म  प्रचलित तर त्यस्तो संहिताउपचारअनुरुप सेवा उपलब्ध गराउन सकिनेछविशेषज्ञ सेवा प्रदान गर्ने सेवा प्रदायकले बीमितलाई प्रारम्भिक सेवा उपलब्ध(७गराउंदा अनिवार्य रुपमा रोग पहिचान छनोट प्रक्रिया अपनाई सेवा प्रदान गर्नु पर्नेछ।"
    },
    {
        "page": "11-12",
        "text": "ो संहिताउपचारअनुरुप सेवा उपलब्ध गराउन सकिनेछविशेषज्ञ सेवा प्रदान गर्ने सेवा प्रदायकले बीमितलाई प्रारम्भिक सेवा उपलब्ध(७गराउंदा अनिवार्य रुपमा रोग पहिचान छनोट प्रक्रिया अपनाई सेवा प्रदान गर्नु पर्नेछ।\nभुक्तानी सम्बन्धी व्यवस्था ८१ ) सेवा प्रदायकले ऐनको बमोजिमको० ० २९. दफ रकमदाबी गर्दा बीमा व्यवस्थापन सूचना प्रणाली मार्फत दाबी प्रविष्ट गर्नु पर्नेछ।भुक्तानीबमोजिम प्रविष्ट दाबी रकमको मूल्याङ्कन बोर्डले गर्नु पर्नेछ। उपनियम (१ (२\n८३ ) उपनियम (२ बमोजिम मूल्याङ्कन कार्य सम्पन्न गरेको पन्ध्र दिनभित्र दाबीबैङ्किङ्ग गरिनेछ र सोको जानकारी बीमा प्रणाली मार्फत सेवा प्रदायकलाईभुक्तानी रकमव्यवस्थापन सूचना प्रणाली मार्फत सम्बन्धित सेवा प्रदायकलाई दिनु पर्नेछ।सेवा प्रदायकवाट प्रवाह हुने विभिन्न सुविधाको भुक्तानीको दर र विधि बोर्डलेसमय समयमा तोके बमोजिम हुनेछ।८५ ) सेवा प्रदायकले नियम विपरीत सेवा प्रवाह गरेमा त्यस्तो सेवा बापतको रकमगर्न बोर्ड बाध्य हुने छैन। भुक्तानी(६ ) भुक्तानी सम्बन्धी अन्य व्यवस्था बोर्डले बनाएको कार्यविधि बमोजिम हुनेछ"
    },
    {
        "page": "12-13",
        "text": "ोके बमोजिम हुनेछ।८५ ) सेवा प्रदायकले नियम विपरीत सेवा प्रवाह गरेमा त्यस्तो सेवा बापतको रकमगर्न बोर्ड बाध्य हुने छैन। भुक्तानी(६ ) भुक्तानी सम्बन्धी अन्य व्यवस्था बोर्डले बनाएको कार्यविधि बमोजिम हुनेछ\n(१ ) बोर्डले सेवा प्रदायकलाई सम्झोता बमोजिम उपचारका पेश्की सम्बन्धी व्यवस्था २२.आवश्यक रकम पेश्की स्वरूप अग्रिम रुपमा उपलब्ध गराउन सक्नेछ लागि(२ ) उपनियम ८१) बमोजिमको पेश्की रकम सेवा प्रदायकलाई गरिने भुक्तानीगरिनेछ।रकमबाट कट्टसेवा प्रदायकको काम रकर्तव्य देहाय बमोजिम सेवा प्रदायकको काम रकर्तव्य हुनेछ२३.बीमितलाई शिष्टता पूर्वक व्यवहार गर्ने (क(ख। बीमितलाई सम्झौता बमोजिमको सुविधाको प्याकेज   गुणस्तरीयरपमप्याकेज निरन्तर उपलब्ध हुने सुनिश्चित गर्नेव्यवस्था प्रदन 7 उक्तनेपा(ग) दर्ता तथा सोधपुछका लागि उचित प्रबन्ध मिलाउनेबोर्डले तोकेको निश्चित प्रक्रिया र ढांचामा अभिलेख राखी बोर्ड समक्ष ।घप्रतिवेदन पेश गर्नेस्वास्थ्य संस्थाको आफ्नै परिसरमा औषधी वितरण कक्षको व्यवस्थापनगर्ने र औषधी उपलब्ध गराउने।च   सेवाग्राहीको रसोको व्यवस्थापन गर्ने गराउने गुनासोसुनुवाई\nपरिच्छेद ६औषधी सम्बन्धी व्यवस्थासेवा"
    },
    {
        "page": "12-13",
        "text": "ेदन पेश गर्नेस्वास्थ्य संस्थाको आफ्नै परिसरमा औषधी वितरण कक्षको व्यवस्थापनगर्ने र औषधी उपलब्ध गराउने।च   सेवाग्राहीको रसोको व्यवस्थापन गर्ने गराउने गुनासोसुनुवाई\nपरिच्छेद ६औषधी सम्बन्धी व्यवस्थासेवा   प्रदायकले चौबीसै औषधी   आपूर्ति तथा   वितरण औषधी (१ )२४. घण्ट व्यवस्थपर्नेछ। उपलब्ध गराउने गरी औषधी बिक्री वितरण कक्ष फार्मेसी) को व्यवस्था गर्नु(२ ) उपनियम (१ ) बमोजिमको कक्ष नेपाल सरकारले तोकेको मापदण्ड अनुरुपहुनु पर्नेछ८३ ) सेवा प्रदायकले कार्यक्रम अन्तर्गत आकस्मिक बहिरङ्ग सेवाका लागिरवितरण गर्ने औषधीको विवरण बोर्डले समय समयमा निर्धारण गरे बमोजिम हुनेछ\nपरिच्छेद थ७समिति र उजुरी सम्बन्धी व्यवस्थाप्रदेश स्वास्थ्य बीमा संयोजन समिति स्वास्थ्य बीमा सम्बन्धमा समन्वय गर्न प्रत्येक (१ २५ .प्रदेशमा   प्रदेश सरकारले तोके   बमोजिमको स्वास्थ्य बीमा संयोजन समिति प्रदेशएकरहनेछबमोजिमको   समितिको उपनियम काम, कर्तव्य अधिकार   प्रदेश (२ )0 7सरकारले तोके बमोजिम हुनेछबमोजिमको समितिको सञ्चालन सम्बन्धी व्यवस्था सो समिति उपनियम (९ ८३आफैंले निर्धारण गरे बमोजिम हुनेछ"
    },
    {
        "page": "13-14",
        "text": "ति प्रदेशएकरहनेछबमोजिमको   समितिको उपनियम काम, कर्तव्य अधिकार   प्रदेश (२ )0 7सरकारले तोके बमोजिम हुनेछबमोजिमको समितिको सञ्चालन सम्बन्धी व्यवस्था सो समिति उपनियम (९ ८३आफैंले निर्धारण गरे बमोजिम हुनेछ\nस्थानीय तह स्वास्थ्य बीमा संयोजन समिति ८१ ) प्रत्येक स्थानीय तहमा स्वास्थ्य बीमा६कार्यान्वयन   गर्न   सहजीकरण कार्य   गर्नको कार्यक्रम सम्बन्धी गर्ने लागिलगायतकस्थानीय सरकारले तोके   बमोजिमको स्वास्थ्य बीमा संयोजन समिति एक   स्थानीयतहरहनेछ।बमोजिमको   समितिको र अधिकार स्थानीय उपनियम काम कर्तव्य (१ ) (२ )सरकारले तोके बमोजिम हुनेछबमोजिमको समितिको सञ्चालन सम्बन्धी व्यवस्था सो समिति उपनियम (१८३आफैंले निर्धारण गरे बमोजिम हुनेछ\nबोर्डले कार्यक्रम अन्तर्गत सेवा समीक्षा मूल्याङ्कन   समिति दाबी२७ प्रदयकबट प्रदन रहुनु पर्ने रकमको   लागि सूचना   प्रणाली गरिने   सेवा बीमा व्यवस्थपनभुक्तानी बपतदेखिएमा कुनै   विवाद प्राप्त   दाबीहरुको गर्ने"
    },
    {
        "page": "14",
        "text": "ार्यक्रम अन्तर्गत सेवा समीक्षा मूल्याङ्कन   समिति दाबी२७ प्रदयकबट प्रदन रहुनु पर्ने रकमको   लागि सूचना   प्रणाली गरिने   सेवा बीमा व्यवस्थपनभुक्तानी बपतदेखिएमा कुनै   विवाद प्राप्त   दाबीहरुको गर्ने  प्रक्रियाकोमार्फत से भुक्तानी सम्बन्धमविषयमा आवश्यक छानबिन गरी सिफारिस गर्ने प्रयोजनको लागि देहाय बमोजिमको एकदाबी समिक्षा तथा मूल्याङ्कन समिति गठन गर्नु पर्नेछः-संयोजक (क विशेषज्ञ चिकित्सकख। रेडियोलोजिष्टसदस्यल(ग)   प्याथोलोजिष्टसदस्यअधिकृत नर्सिङ्ग ।घसदस्यङ  फर्मासिष्ट सदस्यजनस्वास्थ्य विज्ञ ।च ) सदस्यबोर्डको अधिकृत स्तरको कर्मचारी छ सदस्य सचिव\nबीमितले सेवा प्रदायक उपर उजुरी सम्बन्धी ब्यवस्था गर्न चाहेमा कार्य भएउजुरी (१ ) २८.गरेको मितिले नब्बे दिन भित्र अनुसूची १० बमोजिमको ढाचामा बोर्ड वा दर्ता अधिकारीउजुरी दिन सक्नेछ।समक्षउजुरीहरु दर्ता अधिकारीले   बोर्डमा बमोजिम   पर्न उपनियम (१ )(२ आएकायथाशीघ्र पेश गर्नु पर्नेछ।\n८१ ) नियम २८ बमोजिम बोर्डमा पर्न आएका उजुरीहरुको समाधान   समिति विवाद२९देहाय समक्ष सिफारिस गर्न बोर्डले आवश्यक   कारबाहीका लागि बोर्ड छानबिन"
    },
    {
        "page": "14-15",
        "text": "मोजिम   पर्न उपनियम (१ )(२ आएकायथाशीघ्र पेश गर्नु पर्नेछ।\n८१ ) नियम २८ बमोजिम बोर्डमा पर्न आएका उजुरीहरुको समाधान   समिति विवाद२९देहाय समक्ष सिफारिस गर्न बोर्डले आवश्यक   कारबाहीका लागि बोर्ड छानबिन   गरीबमोजिमको विवाद समाधान समिति गठन गर्न सक्नेछ(क) बोर्डबाट मनोनित कानून वा न्यायको क्षेत्रमा कम्तीमापांच वर्षको अनुभव हासिल गरेको व्यक्तिअध्यक्ष(ख। बोर्डले तोकेको स्वास्थ्य सेवाको विषयगत विज्ञसदस्यबोर्डमा कार्यरत अधिकृत स्तरको प्रतिनिधि सदस्य ्सचिव (ग)\n(२ ) उपनियम (१) बमोजिमको विवाद समाधान समितिलेआवश्यकता   अनुसारविषय विशेषज्ञलाई बैठकमा आमन्त्रण गर्न सक्नेछबैठक सम्बन्धी उपनियम बमोजिमको   विवाद समाधान   समितिको(९ ) (३ )कार्यविधि सो समितिले निर्धारण गरे बमोजिम हुनेछ८१ )  बमोजिमको   विवाद समाधान   समितिको काम, कर्तव्य उपनियम४ ) रअधिकार देहाय बमोजिम हुनेछपरेका   उजुरीहरुको   छानबिन समितिमा गरी बोर्ड(क आवश्यक समक्षकारबाहीका लागि सिफारिस गर्ने,उपर छानबिन गरी कारबाहीका गर्ने   बीमित लागि बोर्ड (ख   झुठ्ठा उजुरीसमक्ष सिफारिस गर्नेउजुरीकर्तालाई परेको"
    },
    {
        "page": "15-16",
        "text": "ुनेछपरेका   उजुरीहरुको   छानबिन समितिमा गरी बोर्ड(क आवश्यक समक्षकारबाहीका लागि सिफारिस गर्ने,उपर छानबिन गरी कारबाहीका गर्ने   बीमित लागि बोर्ड (ख   झुठ्ठा उजुरीसमक्ष सिफारिस गर्नेउजुरीकर्तालाई परेको   हानी बिगो क्षतिको यथार्थतासमेत बुझी (ग वभराउनु पर्ने अवस्था भएमा सोही बमोजिम सिफारिस गर्ने,खुलाईदिएका अन्य छानबिन गर्नु पर्ने प्रकृतिका कार्यहरु गरी (घ) बोर्डले जिम्मेवारी४४सिफारिस गर्नेनिर्धारण औषधीको बोर्डले सेवाको सेवाको३०. मल्य गुणस्तर गणस्तर अनुगमन तथानियन्त्रण कार्यक्रम अन्तर्गत तोकिएका औषधीहरुको अधिकतममूल्यको अनुगमन तथ१७ बमोजिम उपसमिति गठन सीमा निर्धारण लगायतका कार्य गर्नको लागि ऐनको दफासक्नेछ गन\nपरिच्छेद -८ नपविविधबोर्डले कार्यकारी निर्देशकसंग कार्य सम्पादन करार गर्दा अनुसूची- कार्य सम्पादन करार३९.पर्नेछ ११ बमोजिमको ढांचामा गर्नुसरकारी   बांकी सहयोगी बोर्डको असूल   गर्ने पदाधिकारी, कर्मचारी, दर्ता ३२.व सरहकार्यक्रमसंग सम्बन्धित कसैले कार्यक्रमको कुनै नगदी वा जिन्सी सामान हिनामिना गरेमा\nबमोजिम   निजबाट रकम   प्रचलित सरकारी बांकी त्यस्तोकानून असूल सरह उपरगरिनेछदर्ता"
    },
    {
        "page": "15-17",
        "text": "े पदाधिकारी, कर्मचारी, दर्ता ३२.व सरहकार्यक्रमसंग सम्बन्धित कसैले कार्यक्रमको कुनै नगदी वा जिन्सी सामान हिनामिना गरेमा\nबमोजिम   निजबाट रकम   प्रचलित सरकारी बांकी त्यस्तोकानून असूल सरह उपरगरिनेछदर्ता   सहयोगीले प्रत्येक मासिक   प्रतिवेदन   पठाउने महिनाको पहिलो हप्ताभित्र द्ता३३.अनुसूची १२ बमोजिमको ढांचामा, दर्ता अधिकारीले प्रत्येक   महिनाको अधिकारीसमक्षबोर्डमा अनुसूची १३ बमोजिमको ढाचामा पहिलो हप्ताभित्र बोर्डको प्रदेश कार्यालयर 7प्रदेश कार्यालयले प्रत्येक महिनाको पहिलो हप्ताभित्र बोर्डमा अनुसूची १४   बमोजिमकोढांचामा मासिक प्रगति प्रतिवेदन पठाउनु पर्नेछ।मन्त्रालयले बोर्डको सिफारिसमा नेपाल राजपत्रमा अनुसूचीमा हेरफेर३४. व थपघट सचनसक्नेछ हेरफेर वा थपघट गर्नप्रकाशन गरी अनुसूचीमा(सञ्चालन  नियमावली खारेजी सुरक्षा   कार्यक्रम (१ ) सामाजिक ३५ . र बचाउस्वस्थ्य२०७३ खारेज गरिएको छसामाजिक स्वास्थ्य सुरक्षा कार्यक्रम  सञ्चालन  नियमावली २०७३ बमोजिम (२बमोजिम भए गरेको मानिनेछ कारबाही यसै भए गरेका कामकण\nनेपाल\nअनुसूची १(नियम नियम १५ को उपनियम (१) संग सम्बन्धित ३ को उपनियम"
    },
    {
        "page": "16-18",
        "text": "ज गरिएको छसामाजिक स्वास्थ्य सुरक्षा कार्यक्रम  सञ्चालन  नियमावली २०७३ बमोजिम (२बमोजिम भए गरेको मानिनेछ कारबाही यसै भए गरेका कामकण\nनेपाल\nअनुसूची १(नियम नियम १५ को उपनियम (१) संग सम्बन्धित ३ को उपनियम  २रयोगदान रकमसर्वसाधारणको लागि योगदान रकमःक=पांच जनासम्मको परिवारको लागि वार्षिक तीन हजार पांच सय रुपैयां, (९ )थप प्रत्येक व्यक्तिका लागि वार्षिक सात सय रुपैयां(२ /सङ्गठित क्षेत्रका लागि ( राष्ट्रसेवक, प्रतिष्ठानमा कार्यरत)खबीमित तलब स्केलको सरकार रोजगारदाताको योगदानसुरुको जम्माव्यक्तिगत योगदान योगदानकर्मचारी% % %@द्रटव्यःहुने छैन वार्षिक योगदान रकम दश हजार रुपैयां भन्दा बढी(१ ) ासहायकस्तरको कर्मचारीको मासिक पारिश्रमिकबाट कट्टा गर्दा न्यूनतम योगदान रकम (२ )वार्षिक तीन हजार पाच सय रुपैयां नपुग भएकोे अवस्थामा निजले न्यूनतम तीन हजारपाच सय रुपैया भुक्तानी गर्नु पर्नेछ\nसत्तरी वर्ष उमेर पुगेका जेष्ठ नागरिकका लागि प्रति व्यक्ति योगदान रकम तीन हजार गपांच सय रुपैयां हुनेछ"
    },
    {
        "page": "17-18",
        "text": "हजार पाच सय रुपैयां नपुग भएकोे अवस्थामा निजले न्यूनतम तीन हजारपाच सय रुपैया भुक्तानी गर्नु पर्नेछ\nसत्तरी वर्ष उमेर पुगेका जेष्ठ नागरिकका लागि प्रति व्यक्ति योगदान रकम तीन हजार गपांच सय रुपैयां हुनेछ\nअनुसूची - २(नियम ६ को उपनियम (१) सॅंग सम्बन्धित)नेपाल सरकारस्वास्थ्य बीमा बोर्डबीमालेख फारानवीमा नगरिदिनु स्वास्थ्य बीमा कार्यक्रममा मलाई आवद्ध हुन अनुरोध गर्दछुघरमूलीसंगको घरमूलीको बीमा नं. घरमूलीको नाम दर्ता भएका परिवारकोसडच्या सदस्प नाताव्यक्तिको विवरणमितिः लिङ्गः महिला ` पुरुष ` अन्य ` महिना नामथर जन्मगतअङ्ग्रेजीमा (BLOCK LETTER) नामथरप्रदेश म.न.पा /उ.म.न.पा / न.पा. / गा.पा. जिल्ला. 5|"
    },
    {
        "page": "18",
        "text": "रमूलीको नाम दर्ता भएका परिवारकोसडच्या सदस्प नाताव्यक्तिको विवरणमितिः लिङ्गः महिला ` पुरुष ` अन्य ` महिना नामथर जन्मगतअङ्ग्रेजीमा (BLOCK LETTER) नामथरप्रदेश म.न.पा /उ.म.न.पा / न.पा. / गा.पा. जिल्ला. 5|टोल मोबाईल नं घर नं फान सडकइमेल परेचय०३ ०४ ०६ ०२ 0५ जाति कोड पेशा. शिक्षा.पत्र / नम्बरविन्दु (२) प्रथम सेवा प्राःस्वा.के। अस्पताल१ मंसिर जेष्ठ १ शाद्र फालान नहिनासाल दर्ता मिति सेवा क्रियाशील हुने नितिअति गरीबD मध्यम गरीबा अति अशक्त अपाङ्गता (रातो ` एच.आईभी.सङ्क्रमित ` एम.डि आर.टिवी लक्षित वर्गको परिचयपत्र न.:कुष्ठरोगी ` जेष्ठ नागरिक ` महिला स्वास्थ्य स्वयंसेविकारसिद नं. योगदान रकम रु अक्षरमा.नञ्जुरीः माथि उल्लेखित सबै व्यहोरा ठीक छ स्वास्थ्य बीमा नियमावली, २०७५ ले तोके बमोजिमको फरक परेमा स्वास्थ्य बोमा ऐन, २०७४सजायको भागीदार हुन तयार छु।दायां वाया८७) आवेदक / संरक्षकको हस्ताक्षरः मिति(८) दर्ता सहयोगीको दस्तखत संकेत नं. : नाम थरःप्रमाणित गर्नेको दस्तखत कम्प्युटरमा प्रविष्ट गर्नेको दस्तखतमितिः नामथर मितिःनामथरः-----\"-- -------------------=नेपाल सरकारस्वास्थ्य बीमा बोर्ड बायांबीमितको दस्तखत प्रदेशपरिचय पत्र घीमा नंनाम थरःमिति चीमा घरमूलीको जन्मठेगानाः प्रदेश जिल्लामःनःपा/ उभनपा/ नपा गा पाटोल फ्रि टोल चडा सडक नम्बरः १६६०-०१-११२२४लिङ्ग महिला परुष - अन्यप्रास्वा.के। अस्पताल प्रथम सेवा विन्दुपरिचय पत्र जारी मितिया परिचयपत्रको अनाधिकृत रुपमा प्रयोग भएमा ऐनको दफा ३२ को उपदफा (२)सम्पर्क नम्वरबमोजिम कारबाही हुनेछ कसैले यो परिचय पन्न भेटाएमा नजिकको स्वास्थ्य बीमाबोर्डको कार्यालयमा अथवा नजिकको प्रहरी कार्यालय दिनु होला बुझाई"
    },
    {
        "page": "18-19",
        "text": "रको अनाधिकृत रुपमा प्रयोग भएमा ऐनको दफा ३२ को उपदफा (२)सम्पर्क नम्वरबमोजिम कारबाही हुनेछ कसैले यो परिचय पन्न भेटाएमा नजिकको स्वास्थ्य बीमाबोर्डको कार्यालयमा अथवा नजिकको प्रहरी कार्यालय दिनु होला बुझाई\nअनुसूची - ३७ को उपनियम (५), नियम = को उपनियम (१) र नियम ९को उपनियम (१ संग सम्बन्धित) (नियमनेपाल सरकारस्वास्थ्य बीमा बोर्डपरिवर्तन नवाकरण फारमनवीकरण / परिवर्तन सम्बन्धमा विषयविन्दु गरेको बीमा"
    },
    {
        "page": "18-20",
        "text": "ा बुझाई\nअनुसूची - ३७ को उपनियम (५), नियम = को उपनियम (१) र नियम ९को उपनियम (१ संग सम्बन्धित) (नियमनेपाल सरकारस्वास्थ्य बीमा बोर्डपरिवर्तन नवाकरण फारमनवीकरण / परिवर्तन सम्बन्धमा विषयविन्दु गरेको बीमा   बोर्डले बीमा सेवा (स्वास्थ्य कायक्रममा रहेको संस्था)कायम प्रथम स्वास्थ्य सञ्चालन स्वास्थ्य हालदिनुहुन /घरमुली / सदस्यता नविकरण / रद्द / परिवर्तन गरी अनुरोध गर्दछुआम्दानी रसिद नं(क) नवीकरण सम्बन्धमाबीमा न. घरमूलीको घरम्लीको नामनयां प्रथम सेवा विन्दुबिन्दु परिवर्तन सम्बन्धमा प्रथम सेवाविन्दु नयां प्रथम सेवाबिन्दुः हालको प्रथम सेवाबीमा नम्बरबिन्दुः सेवा हालको प्रथमबीमा नम्बरबिन्दुः हालको प्रथम सेवाबीमा नम्बरपरिवर्तन सम्बन्धमा घरमूलीनयां घरमूलीको बीमा नं. नयां घरमूलीको नाम(घ) सदस्य सङ्ख्या परिवर्तन सम्बन्धमाहुने बीमित सङ्ख्या थप गर्नको लागि बीमालेख फाराम भर्नुहोस् 1 थपबीमालेख रद्द हुने सङ्ख्या तलको विवरण भर्नुहोस्"
    },
    {
        "page": "19-21",
        "text": "म्बन्धमा घरमूलीनयां घरमूलीको बीमा नं. नयां घरमूलीको नाम(घ) सदस्य सङ्ख्या परिवर्तन सम्बन्धमाहुने बीमित सङ्ख्या थप गर्नको लागि बीमालेख फाराम भर्नुहोस् 1 थपबीमालेख रद्द हुने सङ्ख्या तलको विवरण भर्नुहोस्\nअनुसूची ४१२ को उपनियम (३) सॅंग सम्बन्धित (नियमदर्ता सहयोगी छनौट प्रकृयादर्ता सहयोगी छनौटको लागि बमोजिमको छनौट समिति रहनेछः- देहाय(१ )सम्बन्धित वडाको वडा अध्यक्ष संयोजक क सम्बन्धित वडाको सचिव (ख )सदस्यस्थानीय स्वास्थ्य संस्था प्रमुख (ग सदस्य  सचव(सम्बन्धित वडामा स्वास्थ्य संस्था नभएमा नजिकको स्वास्थ्य संस्था प्रमुखलेसदस्य - सचिवको भूमिका निर्वाह गर्नु पर्नेछबमोजिमको छनौट समितिले देहायको प्रक्रिया बमोजिम दर्ता सहयोगी छनौट क्र.स. (१(२ /पर्नेछःसात दिनको सार्वजनिक सूचना जारी गरी निवेदन आह्वान गर्ने कसम्भाव्य उम्मेदवारलाई अन्तवार्ताको माध्यमबाट छनौट गर्ने (खनतिजा प्रकाशन गर्दा मुख्य र वैकल्पिक उम्मेदवारको सूची प्रकाशन गर्ने(ग)छनौटको अन्तिम सूची बोर्डलाई उपलब्ध गराउने ।घ)\nअनुसूची -५१२ को उपनियम ३ संग सम्बन्धित (नियमदर्ता सहयोगीसंगको सम्झौतानेपाल शपहिलो पक्ष     भनिने र दर्ता   सहयोगी बीमा"
    },
    {
        "page": "20-21",
        "text": "उम्मेदवारको सूची प्रकाशन गर्ने(ग)छनौटको अन्तिम सूची बोर्डलाई उपलब्ध गराउने ।घ)\nअनुसूची -५१२ को उपनियम ३ संग सम्बन्धित (नियमदर्ता सहयोगीसंगको सम्झौतानेपाल शपहिलो पक्ष     भनिने र दर्ता   सहयोगी बीमा   बोर्ड पछि श्री (यसस्वस्थ्य सरकारबीच दोस्रो भनिने  पछि बीमा .(यसपक्ष स्वस्थ्यकार्य कार्यक्रममा कार्यक्रमसंग सम्बन्धित गर्र्न बीमा आबद्ध गरउनलगयतक स्वास्थ्यको नियम १२ को उपनियम  ३ को अधिकार प्रयोग गरी देहाय नियमावली, २०७५अनुसारसम्झौता भई एक एक प्रति लियौं दियौंदोस्रो पक्षको जिम्मेवारी देहाय बमोजिम हुनेछः(अदोस्रो पक्षले आफू छनौट भएको स्थानीय सोभित्रका स्वास्थ्य संस्थातह तथअन्य सङ्घ, संस्थासंग आवश्यक समन्वयमा रही कार्य गर्नु पर्नेछपक्षले आफ्नो बासिन्दालई दोस्रो स्थानीय बीमास्वस्थ्य तहक वडकआवश्यक परामर्श गर्ने आफू छनौट कार्यक्रमबारे घर घरमा गई जानकारी गराईस्थानीय तहको वडाभित्रका नागरिकहरुलाई बीमा कार्यक्रममा भएकोआबद्वतचाहने परिवारकोे बीमालेख फाराममा विवरण भरेर सदस्यकोआबद्ध   हुनफोटो खिच्ने योगदान रकम सङ्ककलन गर्ने तथा स्वास्थ्य बीमा लेख (परिचयपत्रवितरण गर्नु पर्नेछसहितको"
    },
    {
        "page": "21-22",
        "text": "का नागरिकहरुलाई बीमा कार्यक्रममा भएकोआबद्वतचाहने परिवारकोे बीमालेख फाराममा विवरण भरेर सदस्यकोआबद्ध   हुनफोटो खिच्ने योगदान रकम सङ्ककलन गर्ने तथा स्वास्थ्य बीमा लेख (परिचयपत्रवितरण गर्नु पर्नेछसहितको   सङ्कलित विवरण प्रत्येक दिन   केन्द्रीय दोस्रो फोटो सर्भरमा पक्षलेइन्टरनेट मार्फत पठाउने इन्टरनेट उपलब्ध नभएमा दर्ता अधिकारीसंगको भेटमादर्ता अधिकारीको कम्प्युटरमा सार्नु पर्नेछदोस्रो पक्षले सम्भव भएमा सङ्कलित योगदानको रकम बोर्डले तोकेको बैङ्कखतमजम्मा   गर्ने सम्भव नभएमा आफ्नो क्षेत्रको दर्ता अधिकारीलाई बुझाउनु यथाशीघ्रपर्नेछदोस्रो पक्षले समयमे व्यक्तिसंग हुने सम्पूर्ण सम्बन्धित+ . आबद्धत कागजततोकिएको दर्ता अधिकारीलाई बुझाउनु पर्नेछकार्यक्रमसॅंग ऐन,   नियम कार्यविधिहरु दोस्रो   पक्षले परिपालना   गर्नु सम्बन्धितपर्नेछ\nदोेस्रो पक्षले कार्यक्रमप्रति बफादार इमान्दार रही नागरिकसंग शिष्टव्यवहर ७. 7पर्नेछदोस्रो पक्षले पहिलो पक्षबाट बुझिलिएको मोबाइल सेट बीमालेख लगायतका अन्य८.बीमितहरुबाट बुझिलिएको योगदान रकमको   सुरक्षा कागजात, जिन्सीसामान रआफैले गर्नु पर्नेछ भएमा"
    },
    {
        "page": "22",
        "text": "र रही नागरिकसंग शिष्टव्यवहर ७. 7पर्नेछदोस्रो पक्षले पहिलो पक्षबाट बुझिलिएको मोबाइल सेट बीमालेख लगायतका अन्य८.बीमितहरुबाट बुझिलिएको योगदान रकमको   सुरक्षा कागजात, जिन्सीसामान रआफैले गर्नु पर्नेछ भएमा   नेपालसामान कागजात रकम हराए नष्ट उ3क्त वसरकारको नियमानुसार निजबाट असुल उपर गर्दा दोस्रो पक्ष मञ्जुर हुनु पर्नेछदोस्रो पक्षले दर्ता सहयोगीको रुपमा कार्य गर्न असमर्थ भएमा सोको कारण सहिततीस दिन अगावै दर्ता अधिकारी मार्फत बोर्ड समक्ष निवेदन दिनु पर्नेछछोडी  जांदा   आटनो दोस्रो  पक्षले दर्ता सहयोगीको नाममा रहेको   सम्पूर्ण००. कमतथा   जिन्सी दर्ता   अधिकारी मार्फत  बोर्ड समक्ष   बरबुझारथसामन नगदपर्नेछपर्नेछ रुपमा"
    },
    {
        "page": "22",
        "text": "ार्फत बोर्ड समक्ष निवेदन दिनु पर्नेछछोडी  जांदा   आटनो दोस्रो  पक्षले दर्ता सहयोगीको नाममा रहेको   सम्पूर्ण००. कमतथा   जिन्सी दर्ता   अधिकारी मार्फत  बोर्ड समक्ष   बरबुझारथसामन नगदपर्नेछपर्नेछ रुपमा   कार्यक्रममा आफें नवीकरण दोस्रो अनिवार्यआबद्ध ० 0 पक्ष हुनु <पर्नेछ गर्दाको बखत समेत निजको बीमालेख क्रियाशिल भएको हुनुदोस्रो पक्षले आफूले सम्पादन गरेको कामको प्रगतिको जानकारी नियमित रुपमा०२.दर्ता अधिकारी र बोर्डलाई गराउनु पर्नेछपहिलो पक्षको जिम्मेवारी बमोजिम हुनेछः देहाय(आआवश्यकता अनुसार अभिमुखीकरण तथा पुनर्ताजगी तालिम पहिलो पक्षले दोस्रो पक्षलाईगर्नेछप्रदनपहिलो पक्षले दोस्रो पक्षलाई बीमा कार्यक्रममा आवश्यक पर्ने सामानको गन२ आबद्धतगर्नेछव्यवस्थपक्षले दोस्रो पक्षलाई नियमित कुनै उपलब्ध   गराउने पहिलो सुविधातलब ३ रुपम वछैन |"
    },
    {
        "page": "22-23",
        "text": "पक्षले दोस्रो पक्षलाईगर्नेछप्रदनपहिलो पक्षले दोस्रो पक्षलाई बीमा कार्यक्रममा आवश्यक पर्ने सामानको गन२ आबद्धतगर्नेछव्यवस्थपक्षले दोस्रो पक्षलाई नियमित कुनै उपलब्ध   गराउने पहिलो सुविधातलब ३ रुपम वछैन | तर कुल जनसङ्ख्याको कार्यक्रममा बीमित सङ्ख्याको प्रतिशतका आधारमा कुलदेहाय योगदान रकमको बमोजिम सुविधा उपलब्ध गराउनेछः-क) पचास प्रतिशत भन्दा कम भएमा दश प्रतिशत रकम,(ख। पचास प्रतिशत वा सोभन्दा बढी भएमा बाह्र दशमलव पांच प्रतिशत रकम,(ग) असी प्रतिशत व सोभन्दा बढी भएमा पन्ध्र प्रतिशत रकमस्वास्थ्य  बीमा बोर्डले प्रोत्साहनको उत्कृष्ट  कार्य गर्ने दर्ता   सहयोगीलाईगन व्यवस्थसक्नेछ\nदोेस्रो पक्षले सम्झौता  बमोजिमको काम छाडेमा पहिलो पक्षले निजको सट्टामा"
    },
    {
        "page": "22-25",
        "text": "सोभन्दा बढी भएमा पन्ध्र प्रतिशत रकमस्वास्थ्य  बीमा बोर्डले प्रोत्साहनको उत्कृष्ट  कार्य गर्ने दर्ता   सहयोगीलाईगन व्यवस्थसक्नेछ\nदोेस्रो पक्षले सम्झौता  बमोजिमको काम छाडेमा पहिलो पक्षले निजको सट्टामा   बोर्डको+.वैकल्पिक सूचीबाट नयां दर्ता सहयोगीसंग सम्झौता गर्न सक्नेछयो सम्झौता मिति.. .देखि लागू हुनेछ सम्झोताको अवधे सम्झोता+.लागू हुने मितिदेखि एक वर्षको हुनेछदोस्रो पक्षले सन्तोषजनक कार्य नगरेमा वा तीन महिनासम्म एक परिवार पनि कार्यक्रममाबेलामा भङ्ग हुनेछ आबद्ध नगरेमा यो सम्झताजुनसुकैहिलो पक्षको तर्फबाट पक्षको तफबाटओठा छापदाया बयादस्तखतःकार्यालयः स्वास्थ्य वीमा बोर्डमितिःपदः दर्ता सहयोगीदस्तखतः\nकानूनटकार्यालयः कार्यालयः पद 7 पद 7दस्तखतः दस्तखतःमञ्जरीः माथि उल्लिखित सबै व्यहोरा ठीक छ फरक परेमा स्वास्थ्य बीम ऐनको दफा३२बमोजिमको सजायको भागिदार हुन तयार छु को उपदफा २औंठा छापआवेदकको हस्ताक्षरबायां दायादर्ता सहयोगीको दस्तखतःनं. थरःकार्यालय प्रयोजनका लागि\nप्रमणित गर्नेकोः कम्प्युटरमा प्रविष्ट गर्नेकोःदस्तखतः दस्तखतःनम थरःनम थरःमितिःमितिःर\nकानून\nनेपाल"
    },
    {
        "page": "23-27",
        "text": "र छु को उपदफा २औंठा छापआवेदकको हस्ताक्षरबायां दायादर्ता सहयोगीको दस्तखतःनं. थरःकार्यालय प्रयोजनका लागि\nप्रमणित गर्नेकोः कम्प्युटरमा प्रविष्ट गर्नेकोःदस्तखतः दस्तखतःनम थरःनम थरःमितिःमितिःर\nकानून\nनेपाल\nअनुसूची -६१७ को उपनियम २ को खण्ड ।घ) संग सम्बन्धित  (नियमथप एकलाख रुपेया सम्मको सुविधा पाउने रोगहरु० . क्यन्सरर२. मुटु रोगरोग मृगौला ३.४. हेड इन्जुरीस्पाइनल इन्जुरी + .सिकलसेल एनिमिया६७. पर्किन्सोनिजमअल्जाइमर ८.\nकानून\nनेपाल\nअनुसूची -७(नियम १८ को उपनियम (१ सॅंग सम्बन्धितसूचीकरणको आवेदन फाराम\n=स्वास्थ्य बीमा बोर्ड\nसंस्था त्यस बोर्डको नियमानुसारको सेवा उपलब्ध गराउन इच्छुक र बोर्डलेभएकोेगरेको   हुंदा   सेवा प्रयोजनको गरेको समेत गराउने लागिउपलब्ध आधर पूरा यरसूचीकरण लाई सेवा   प्रदायकको स्वास्थ्य   संस्थारुपमगरिदिनु हुन देहाय बमोजिमका कागजात संलग्न गरी यो आवेदन पेश गरेको छु५अनुमतिपत्र, (क) संस्था दर्ता नवीकरण तथा सञ्चालनस्वास्थ्यकर्मी सुरक्षा ऐन २०६६ अनुसार सदस्यता (ख) स्वास्थ्य संस्था तथा भएको प्रमाणपत्रनिवेदकःन५ाल\nअनुसूची"
    },
    {
        "page": "26-27",
        "text": "जिमका कागजात संलग्न गरी यो आवेदन पेश गरेको छु५अनुमतिपत्र, (क) संस्था दर्ता नवीकरण तथा सञ्चालनस्वास्थ्यकर्मी सुरक्षा ऐन २०६६ अनुसार सदस्यता (ख) स्वास्थ्य संस्था तथा भएको प्रमाणपत्रनिवेदकःन५ाल\nअनुसूची  ८९नियम १८ को उपनियम २) सॅग सम्बन्धित )सेवा सम्झोताको ढांचार स्वास्थ्य बीमा नियमावली २०७५ को अधीनमा रही सेवा उपलब्ध स्वास्थ्य बीमा ऐन, २०७४भएकोले संलग्न सेवा सुविधा सूची अन्तर्गतको सेवा दुवै प्रदान गर्न योपक्ष सहमत गरउनसम्झौता गरिएको छ*स्वास्थ्य  बीमा बोर्ड ।यसपछि शपहिलो नेपाल   सरकारपक्ष स्वास्थ्य संस्था (यस पछि दोस्रो पक्ष भनिने। बीच सम्झौता हो भएकोपहिलो पक्षको दायित्व देहाय बमोजिम हुनेछः२दोस्रो पक्षका कर्मचारीलाई स्वास्थ्य बीमा कार्यक्रमका विषयमा जानकारी गराउने क /(ब्रोसर   पोष्टर दोस्रो कार्यक्रमसंग पक्षलाई आदि  सम्बन्धत समग्रीख प्रचारगराउनेउपलब्धजनशक्तिलाई   बीमा कार्यक्रम   सञ्चालनको (ग) लागआवश्यक व्यवस्थपन सूचनप्रणाली, दाबी भुक्तानी तथा उपचार खर्च दररेटका बारेमा जानकारी गराउने,तोकिएको   म्यादभित्र दोस्रो माग दाबी"
    },
    {
        "page": "27-28",
        "text": "समग्रीख प्रचारगराउनेउपलब्धजनशक्तिलाई   बीमा कार्यक्रम   सञ्चालनको (ग) लागआवश्यक व्यवस्थपन सूचनप्रणाली, दाबी भुक्तानी तथा उपचार खर्च दररेटका बारेमा जानकारी गराउने,तोकिएको   म्यादभित्र दोस्रो माग दाबी   गरिएको ।घ)भुक्तानी भुक्तानी पक्षबट रकमदिनेदोस्रो पक्षलाई बोर्डले तोकेको दरमा बहिरङ्ग सेवा, आकस्मिक सेवा र सम्झोताहुंदाका बखत सहमती व्यवस्था अनुरुप अन्तरङ्ग सेवाको भुक्तानी गर्ने,भएकोऔषधीहरु पहिलो पक्षले स्वास्थ्य बीमा कार्यक्रमले व्यहोर्ने भनी उल्लेखच  भएकासम्झौता हुदाका बखत तोकिएको दरमा गर्ने भुक्तानीदोस्रो पक्षको जिम्मेवारी देहाय बमोजिम हुनेछः -३बीमितको क्रियाशील अवधिभेित्र नियमावलीमा   उल्लेख भए   बमोजिमको सुविधाक थैली अन्तर्गतका सेवा प्रदान गर्नु पर्ने\nयस   नियमावली बमोजिमका सेवा   सुविधा कार्यक्रमका सदस्यलाई   शिष्टतापूर्वक खगुणस्तरीय रुपमा प्रदान गर्ने गराउनेदर्ता एवं सोधपुछका लागि उचित प्रबन्ध मिलाउने (ग)दाबीहरु बीमा व्यवस्थापन सूचना प्रणालीमा प्रविष्टि गर्ने व्यवस्था मिलाउने (घआफ्नै   परिसरमा पक्षले औषधी   वितरण   कक्षको दोस्रो ङ )व्यवस्थपनऔषधीहरु   निरन्तर सदस्यलाई तोकिएको"
    },
    {
        "page": "28",
        "text": "उचित प्रबन्ध मिलाउने (ग)दाबीहरु बीमा व्यवस्थापन सूचना प्रणालीमा प्रविष्टि गर्ने व्यवस्था मिलाउने (घआफ्नै   परिसरमा पक्षले औषधी   वितरण   कक्षको दोस्रो ङ )व्यवस्थपनऔषधीहरु   निरन्तर सदस्यलाई तोकिएको   सेवा उपलब्ध   गराउनेतथा व्यवस्थमिलाउनेसुनुवाई र सोको व्यवस्थापन गर्ने गराउने, सेवाग्राहीको (च ) गुनासोछ। सदस्यता दर्ता गर्ने कार्यमा आवश्यक सहयोग गर्ने गराउनेदिनु कुराको   जानकारी (ज ) अघि सदस्यले पाउने छ भन्ने सेवा कति बांकीसुविधासेवाग्राही सदस्यलाई दिनेपहिलो पक्षले दाबी लगायतका विषयमा माग गरेको जवाफ पठाउनु पर्ने झउपचार सेवा दिंदा मन्त्रालयले निर्धारण गरेको मापदण्ड अनुरूप सेवा दिनु पर्ने (ञ)7उपचार संहिता प्रोटोकल को पालना गर्नु प्रुचलित त्यस्तो मापदण्ड नबनेसम्म\nबीमा व्यवस्थापन सूचना प्रणाली मार्फत गर्नु पर्ने दाबी ट भुक्तानीदाबी भुक्तानी सम्बन्धमा पहिलो पक्षबाट थप विवरण माग भएमा बुझाउनु पर्ने ठ)सुनुवाईको मौका दिई दोस्रो"
    },
    {
        "page": "28-29",
        "text": "नु प्रुचलित त्यस्तो मापदण्ड नबनेसम्म\nबीमा व्यवस्थापन सूचना प्रणाली मार्फत गर्नु पर्ने दाबी ट भुक्तानीदाबी भुक्तानी सम्बन्धमा पहिलो पक्षबाट थप विवरण माग भएमा बुझाउनु पर्ने ठ)सुनुवाईको मौका दिई दोस्रो   पक्षसंग पहिलो पक्षले देहायको सम्झोताभएकोे अवस्थमस्थगन वा रद्ध गर्न सक्नेछःसम्झौता अनुसारको सेवा उपलब्ध नगराएमा,स्वास्थ्य बीमा नियमावली, २०७५ बमोजिम राख्नु स्वास्थ्य बीमा ऐन, २०७४(ख 7पर्ने अभिलेख अद्याबीधक गरेको नदेखिएमा वा झुट्टा प्रतिवेदन पेश गरेमा,लापरबाही गरेमा वा आटरनो संस्थामा त्यस्तो सेवा उपलब्ध कर्यक्रम (गसञ्चलनमअन्यत्र प्रेषण गरेमा, हुदाहुंदे\nतथा मूल्याङ्कनबाट उठाइएका विषयहरु निर्धारेत समयावधि भित्र पालना ।घ)अनुगमननगरेमयो  सम्झौता कार्यान्वयन गर्ने सिलसिलामा कुनै द्विविधा वा   विवाद भएमा   दुवे+ उत्पत्नपक्षको सहमतिमा त्यस्तो द्विविधा वा विवादको समाधान गरिनेछयो सम्झौताको अवधि पांच वर्षको हुनेछ र सो अवधी तीनमहन समाप्त"
    },
    {
        "page": "29-31",
        "text": "सम्झौता कार्यान्वयन गर्ने सिलसिलामा कुनै द्विविधा वा   विवाद भएमा   दुवे+ उत्पत्नपक्षको सहमतिमा त्यस्तो द्विविधा वा विवादको समाधान गरिनेछयो सम्झौताको अवधि पांच वर्षको हुनेछ र सो अवधी तीनमहन समाप्त   हुनु भन्दअगावै नवीकरणका लागि आवेदन गर्नु पर्नेछभुक्तानीका दरहरु नवीकरण हुनेछन् नवीकरण नभएको हकमा सम्झौतामा उल्लिखित^ भुक्तानी हुनेछदरमदेखि ये सम्झोताहुनेछपहिले पक्षको तर्फबाट दोस्रो पक्षको तर्फबाटकानूननम नमःपद पदःदस्तखतः दस्तखतःबीमा बोर्ड कार्यालयः अस्पताल प्रा.स्वा.के का्यलयःमितिपाल\nनम\nदस्तखतः दस्तखतःकार्यालयः स्वास्थ्य बीमा बोर्ड कार्यालयः\nअनुसूची  ९(नियम २० को उपनियम २  संग सम्बन्धितप्रेषण पूर्जीरिफरल नंःमितिःरस्वास्थ्य बीमा कार्यक्रमका बीमितलाई त्यस स्वास्थ्य संस्था अस्पतालसंग बमोजिम भएकोेदिनहुन गरिन्छ स्वास्थ्य सेवा उपलब्ध गराईअनुरोधबिरामीको विवरणबीमाबिरामीकोChief Complaints:^Clinical FindingsTemperature Respiration Pulse BP@Others, please specifyकी० %Provisional Diagnosis:Treatment Given\nReason for Referral\nReferred byName Council No. InstitutionFollow up Advice"
    },
    {
        "page": "30-32",
        "text": "plaints:^Clinical FindingsTemperature Respiration Pulse BP@Others, please specifyकी० %Provisional Diagnosis:Treatment Given\nReason for Referral\nReferred byName Council No. InstitutionFollow up Advice\nअनुसूची - १०२८ को उपनियम (१ (नियम संग सम्बन्धित स्वास्थ्य बीमा कार्यक्रम सम्बन्धी उजुरीको ढांचामितिस्वास्थ्य बीमा बोर्ड\nविषयः उजुरी सम्बन्धमार स्वास्थ्य बीमा नियमावली २०७५ को नियम स्वास्थ्य बीमा ऐन २०७४ को दफा ३१२८देहायको विवरण खोली यो उजुरी निवेदन दिएको छु बमोजिम१. उजुरी गरिएको व्यक्ति वा संस्थाकोनमःपूरा विवरणः उजुरीको२.मितिः घटना कार्य भएको ३.उजुरवालाले थाहा पाएको मितिः० .व्यहोरालाई पुष्ट्याई उजुरीको+. प्रमणःउजुरवालालाई पर्न गएको हानि वा मर्काःलिएर उजुरीको विषयलाई निकायमा उजुरी गरेको भए त्यस्तो निकायकोअन्य कु ७७ नम वसोको परिणामः\nलेखिएको ठीक सांचे बमोजिम व्यहोर हाठहर कानून झुठ्ठबुझाउंलानिवेदकको दस्तखतः-नम थरःबीमा नंःमितिः"
    },
    {
        "page": "31-32",
        "text": "गएको हानि वा मर्काःलिएर उजुरीको विषयलाई निकायमा उजुरी गरेको भए त्यस्तो निकायकोअन्य कु ७७ नम वसोको परिणामः\nलेखिएको ठीक सांचे बमोजिम व्यहोर हाठहर कानून झुठ्ठबुझाउंलानिवेदकको दस्तखतः-नम थरःबीमा नंःमितिः\nअनुसूची - ११(नियम ३१ संग सम्बन्धित नेपाल सरकारस्वास्थ्य बीमा बोर्डकार्यसम्पादन करारतथा स्वास्थ्य बीमा नियमावली २०७५ बमोजिम गुणस्तरीय स्वास्थ्य स्वास्थ्य बीमा ऐन २०७४सेवा प्राप्त गर्ने नागरिकको अधिकारको संरक्षण गर्न स्वास्थ्य बीमाद्वारा पूर्व भुक्तानीको माध्यमबाटबीमितको आर्थिक जोखिम न्यूनीकरण गर्न तथा जवाफदेहिता स्वास्थ्य सेवा प्रदायककोदक्षत 7सहज पहुंच सुनिश्चित गर्ने उद्देश्य हासिल अभिवृद्धि गरी स्वास्थ्य सेवामा आम  नागरिककोहामी दुवै पक्ष सहमत भएकोले यो कार्य सम्पादन करार सम्झौतामा हस्ताक्षर गरी लियौं दियौंनेपाल सरकार स्वास्थ्य बीमा बोर्ड ।यसपछि श्हिले पक्ष"
    },
    {
        "page": "32-33",
        "text": "र्ने उद्देश्य हासिल अभिवृद्धि गरी स्वास्थ्य सेवामा आम  नागरिककोहामी दुवै पक्ष सहमत भएकोले यो कार्य सम्पादन करार सम्झौतामा हस्ताक्षर गरी लियौं दियौंनेपाल सरकार स्वास्थ्य बीमा बोर्ड ।यसपछि श्हिले पक्ष  भनिने कार्यकारी निर्देशकरदोस्रो भनिने पछि बीच (यसपक्ष आजदेहाय बमोजिमको शर्त पालना गर्ने गरी यो कार्यसम्पादनम6 Gकरार सम्झोता भएकोे छपहिलो पक्षको दायित्व देहाय बमोजिम हुनेछ ः२दोस्रो पक्षलाई स्वास्थ्य बीमा कार्यक्रमका विषयमा जानकारी गराउने क /आवश्यक   प्रशासनिक, भौतिक एवं बित्तीय  स्रोत बीमा  कार्यक्रम गर्नख सञ्चलनउपलब्ध गराउनेसाधनदोस्रो पक्षको जिम्मेवारी देहाय बमोजिम हुनेछ३  :दोस्रो पक्षले पहिलो पक्षले तोके बमोजिमको लक्ष्य हासिल गर्ने(ख। स्वास्थ्य बीमा ऐन २०७४ को दफा २४ अनुसारको जिम्मेवारी बहन गर्नेयो  सम्झौता कार्यान्वयन गर्ने सिलसिलामा कुनै द्विविधा वा विवाद भएमा   दुबेउत्पत्रनपक्षको सहमतिमा त्यस्तो द्विविधा वा विवादको समाधान गरिनेछये सम्झोताको अवधि ४ वर्षको हुनेछ+.देखि ये सम्झेता हुनेछ लागु"
    },
    {
        "page": "32-36",
        "text": "ेयो  सम्झौता कार्यान्वयन गर्ने सिलसिलामा कुनै द्विविधा वा विवाद भएमा   दुबेउत्पत्रनपक्षको सहमतिमा त्यस्तो द्विविधा वा विवादको समाधान गरिनेछये सम्झोताको अवधि ४ वर्षको हुनेछ+.देखि ये सम्झेता हुनेछ लागु\nपहिलो पक्षको तर्फबाट दोस्रो पक्षको तर्फबाटनमःपद पदःदस्तखतः दस्तखतःकार्यालयः स्वास्थ्य बीमा बोर्ड कार्यालयःरमितिः मितिः\nकानून\nनेपाल\n१२ अनुसूची(नियम ३३ संग सम्बन्धित)नेपाल सरकारस्वास्थ्य बीमा बोर्डदर्ता सहयोगीको मासिक अभिलेख फारामलक्षित बग नयां दता नवकरणजातिगत= प्रगति रकम संख्या लथ्यरकम क सं. माहना७e [ छई &g ६एरजम्मा जम्मा फ\n१०००१२जम्मा\nअनुसूची -१३(नियम ३३ संग सम्बन्धित )अधिकारीको मासिक प्रतिवेदन फाराम दर्तानवीकरण नया दर्तास्थानीय तहको नाम क्र.सं.प्रगति लक्ष्य सङ्ख्य रकम रकम\n३\nज+H\nअन्य करयकलपहरः कीनू० .२.३.४ .+.नेपाल\nअनुसूची - १४नियम ३३ संग सम्बन्धितप्रदेशको मासिक प्रतिवेदन फाराम\nनवीकरण नया दर्ताप्रदेशको नम क्र.सं. ललक्ष्य   प्रगतिसङ्ख्या रकम रकम\nक्रियकलपहरुः अन्यकानून ० .२.३.४ .५ .नेपाल"
    },
    {
        "page": "1",
        "text": "स्वास्थ्यकर्मी तथा स्वास्थ्य संस्थाको सुरक्षा सम्बन्धी ऐन २०६६र प्रकाशन मिति प्रमणीकरण२०६६ १ /२१संशोधन गर्ने ऐनकेही नेपाल कानूनलाई संशोधन, एकीकरण समायोजनर खारेज गर्ने ऐन, २०७४०२०७४ | ६  ३०नेपालको संविधान अनुकूल बनाउन केही नेपाल२ऐनलाई संशोधन गर्ने ऐन २०७५ २०७५ | ११ | १९स्वास्थ्यकर्मी तथा स्वास्थ्य संस्थाको सुरक्षा सम्बन्धी २०७९ | ०३  ३१३.(पहिलो   संशोधन  ऐन, २०७९आरसंवत् २०६६ सालको ऐनस्वास्थ्यकर्मी तथा स्वास्थ्य संस्थाको सुरक्षा सम्बन्धम व्यवस्था गर्न बनेको ऐनस्वास्थ्य सेवालाई नियमित भरपर्दो, मर्यादित प्रभावकारी स्वास्थ्य उपचारकोबनउन 7 प्रस्तावनआर्थिक  दायित्वबाट स्वास्थ्यकर्मी उत्पन्न हुन   सक्ने आकस्मिक तथाघटना स्वस्थ्य करमम 7संस्थाको सुरक्षा गर्ने सम्बन्धमा आवश्यक कानूनी व्यवस्था गर्न वाञ्छनीय भएकोलेनेपालको अन्तरिम संविधान २०६३ बमोजिम"
    },
    {
        "page": "1-2",
        "text": "वनआर्थिक  दायित्वबाट स्वास्थ्यकर्मी उत्पन्न हुन   सक्ने आकस्मिक तथाघटना स्वस्थ्य करमम 7संस्थाको सुरक्षा गर्ने सम्बन्धमा आवश्यक कानूनी व्यवस्था गर्न वाञ्छनीय भएकोलेनेपालको अन्तरिम संविधान २०६३ बमोजिम   संविधान को को उपधार (९ ८३ धारासभाले यो ऐन बनाएकोछयस ऐनको नाम स्वास्थ्यकर्मी तथा स्वास्थ्य संस्थाको सुरक्षा (१ ) संक्षिप्त नाम र प्ररम्भसम्बन्धी ऐन, २०६६\" रहेको छ(२) यो ऐन तुरुन्त प्रारम्भ हुनेछविषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा ,- परिभाष२स्वास्थ्यकर्मीको भन्नाले \"स्वास्थ्यकर्मी\" बमोजिम प्रचलित +क)कानून र्ूपमसम्बन्धित परिषद्मा दर्ता व्यक्ति सम्झनु पर्छ भएकोनेपाल \"स्वास्थ्य संस्था\" भन्नाले वा स्थानीय सरकार, प्रदेशख  तहबाट सरकरप्रचलित कानून   बमोजिम सञ्चालित   सरकारीस्थपन अस्पताल, भएका वयो ऐन संवत् २०७५ साल भदौ १५ गतेदेखि प्रारम्भ हुने0पहिलो संशोधनद्वारा संशोधित |\nप्राप्त गरी सञ्चालनमा रहेका गैरसरकारी अस्पताल, निजीअनुमति अस्पताल,गैरनाफामूलक सामुदायिक सहकारीशेक्षण अस्पताल, अस्पताल अस्पतालसंस्था   सम्झनु पर्छर सो  शब्दलेअस्पताल अन्य स्वस्थ्य व सङ्क्रामकगरिएको रोगको   रोकथाम"
    },
    {
        "page": "2",
        "text": "ञ्चालनमा रहेका गैरसरकारी अस्पताल, निजीअनुमति अस्पताल,गैरनाफामूलक सामुदायिक सहकारीशेक्षण अस्पताल, अस्पताल अस्पतालसंस्था   सम्झनु पर्छर सो  शब्दलेअस्पताल अन्य स्वस्थ्य व सङ्क्रामकगरिएको रोगको   रोकथाम  नियन्त्रण, निदान लागिउपचारक सञ्चालन रहोल्डिङ्   सेन्टर क्वारेन्टिन   आइसोलेसन यस्तै स्थानलाई समेतव अन्यजनाउंछसुरक्षा\" भन्नाले कर्मचारी *स्वास्थ्यकर्मी, कार्यरत संस्थामा (ग)स्वस्थ्य तथस्वास्थ्य संस्थाको लागि यस ऐन बमोजिम गरिएको आर्थिक लगायतको अन्यसुरक्षा सम्झनु पर्छ\"मन्त्रालय\" भन्नाले स्वास्थ्य तथा जनसंख्या मन्त्रालय सम्झनु पर्छ ।घ)बमोजिमको   स्वास्थ्यकर्मी \"समिति\" भन्नाले संस्थ तथास्वस्थ्य दफ +सुरक्षा समन्वय समिति सम्झनु पर्छ।\"कोष\" भन्नाले बमोजिमको   स्वास्थ्यकर्मी संस्था च १२तथ स्वस्थ्य दफ0सुरक्षा कोष सम्झनु पर्छ\"तोकिएको\" वा \"तोकिए बमोजिम\" भन्नाले यस ऐन अन्तर्गत बनेको नियममाछतोकिएको वा तोकिए बमोजिम सम्झनु पर्छकसैले पनि हातपात तालाबन्दी तथा तोडफोड जस्ता कार्य गर्न नहुने स्वास्थ्य"
    },
    {
        "page": "2-3",
        "text": "्य दफ0सुरक्षा कोष सम्झनु पर्छ\"तोकिएको\" वा \"तोकिए बमोजिम\" भन्नाले यस ऐन अन्तर्गत बनेको नियममाछतोकिएको वा तोकिए बमोजिम सम्झनु पर्छकसैले पनि हातपात तालाबन्दी तथा तोडफोड जस्ता कार्य गर्न नहुने स्वास्थ्य   उपचारको३विषयलाई लिई देहायका कार्य गर्न वा गराउन हुंदैनः-स्वास्थ्य संस्थामा आगजनी गर्न, (ककुनै कार्य गरी हानि नोक्सानी पुऱ्याउन, स्वास्थ्य संस्थामा तोडफोड वा अन्य खसंस्थामा   कार्यरत कर्मचारीलाई कुटपिट   गर्न स्वास्थ्यकर्मीव स्वास्थ्य वशारीरिक रूपमा चोट पुऱ्याउन,स्वास्थ्य संस्थामा तालाबन्दी गर्न वा घेराउ गर्न,(घ।उपचाररत बिरामीको स्वास्थ्य संस्थामा उपचारका लागिङ आएका उपचार वकिसिमले बाधा पुऱ्याउन, कार्यमा कुनैव\nपहिलो संशोधनद्वारा संशोधित |\nसंस्थामा   कार्यरत कर्मचारीलाई हातपात   गर्न कुने स्वास्थ्यकर्मीव स्वस्थ्यकिसिमले धम्की दिन, गाली गलौज गर्न वाअभद्र अपमनजनक व्यवहर व८१ ) कसैले कुनै स्वास्थ्यकर्मी गर्न सक्ने स्वस्थ्य"
    },
    {
        "page": "2-3",
        "text": "्वारा संशोधित |\nसंस्थामा   कार्यरत कर्मचारीलाई हातपात   गर्न कुने स्वास्थ्यकर्मीव स्वस्थ्यकिसिमले धम्की दिन, गाली गलौज गर्न वाअभद्र अपमनजनक व्यवहर व८१ ) कसैले कुनै स्वास्थ्यकर्मी गर्न सक्ने स्वस्थ्य   संस्थम कार्यरतसुरक्षा व मागविपरीतको कुनै काम कारबाही गरेमा वा गर्न कर्मचारी उपर वा संस्थामा दफा३ स्वस्थ्यसंस्थाले लागेमा त्यस्तो स्वास्थ्यकर्मी स्वास्थ्य संस्थाम कार्यरत कर्मचारी*व व स्वस्थ्यस्थानीय प्रशासनसंग सुरक्षाको माग गर्न सक्नेछबमोजिम   सुरक्षाको स्थानीय   प्रशासनले (१ ) (२ )उपदफा मग भएमा तुरुन्तगरिदिनु पर्नेछ।सुरक्षाका व्यवस्थाकुनै   ठाउं र अवस्थालाई विचार गर्दा प्रदान   गरिने स्वास्थ्य"
    },
    {
        "page": "3",
        "text": "प्रशासनसंग सुरक्षाको माग गर्न सक्नेछबमोजिम   सुरक्षाको स्थानीय   प्रशासनले (१ ) (२ )उपदफा मग भएमा तुरुन्तगरिदिनु पर्नेछ।सुरक्षाका व्यवस्थाकुनै   ठाउं र अवस्थालाई विचार गर्दा प्रदान   गरिने स्वास्थ्य   संस्थाबाट (३ )कुनैसेवामा अवरोध पुग्न जाने भई स्थायी रुपमा सुरक्षाको व्यवस्था गर्न समितिबाट लेखी आएमानेपाल सरकारले त्यस्तो स्वास्थ्य संस्थामा स्थायी रुपमा सुरक्षाको व्यवस्था गर्न सक्नेछसंस्थाको *स्वास्थ्यकर्मी, कर्मचारी संस्थामा कार्यरत ४ / तथा स्वस्थ्यस्वस्थ्यसुरक्षा सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछसमितिको गठन सम्बन्धी व्यवस्था स्वास्थ्य संस्थामा कार्यरत कर्मचारी (१ ) स्वास्थ्यकर्मी,देहाय समन्वयात्मक   रूपले काम गर्नका लागि स्वास्थ्य संस्थाको सुरक्षासम्बन्धम तथबमोजिमको स्वास्थ्यकर्मी तथा स्वास्थ्य संस्था सुरक्षा समन्वय समिति गठन हुनेछः-तोकेको मन्त्रालयको"
    },
    {
        "page": "3-4",
        "text": "ारी (१ ) स्वास्थ्यकर्मी,देहाय समन्वयात्मक   रूपले काम गर्नका लागि स्वास्थ्य संस्थाको सुरक्षासम्बन्धम तथबमोजिमको स्वास्थ्यकर्मी तथा स्वास्थ्य संस्था सुरक्षा समन्वय समिति गठन हुनेछः-तोकेको मन्त्रालयको   सचिवले मन्त्रालयको बाह्रों-अध्यक्षतहको कर्मचारी एकजनामन्त्रालयको सचिवले तोकेको मन्त्रालयको (खसम्बन्धित महाशाखा प्रमुख एकजना उपध्यक्षनेपाल प्रतिनिधि कम्तीमा राजपत्राङ्कित द्वितीय श्रेणी ,(ग गृह सदस्यमन्त्रलयनिजले तोकेको प्रतिनिधि, नेपाल (घ।अध्यक्ष व सदस्यमेडिकल काउन्सिलनिजले तोकेको प्रतिनिधि, नेपाल नसिङअध्यक्ष व सदस्यपरिषद्पहिलो संशोधनद्वारा संशोधित |\nनिजले प्रतिनिधि, नेपाल तोकेको च )व सदस्य अध्यक्षचिकित्सक संघनिजले तोकेको प्रतिनिधि, नेपाल स्वास्थ्यछ अध्यक्ष सदस्य वप्राविधिक संघनिजले तोकेको प्रतिनिधि, नेपाल आयुर्वेदअध्यक्ष सदस्य वचिकित्सक संघनेपाल निजले तोकेको प्रतिनिधि, नर्सिङ झअध्यक्ष सदस्य वसंघतोकेको"
    },
    {
        "page": "4",
        "text": "ंघनिजले तोकेको प्रतिनिधि, नेपाल स्वास्थ्यछ अध्यक्ष सदस्य वप्राविधिक संघनिजले तोकेको प्रतिनिधि, नेपाल आयुर्वेदअध्यक्ष सदस्य वचिकित्सक संघनेपाल निजले तोकेको प्रतिनिधि, नर्सिङ झअध्यक्ष सदस्य वसंघतोकेको   प्रतिनिधि एशोसिएशन निजले(ञ अध्यक्ष व सदस्यअफ प्राइभेट हेल्थ इन्ष्टिच्यूट अफ नेपालमन्त्रालयको सचिवले तोकेको मन्त्रालयको ट-सदस्य-राजपत्राङ्कित द्वितीय श्रेणी वासो सरहको अधिकृत9समितिको सचिवालय मन्त्रालयमा रहनेछ ८३समितिको   सचिवालयको आवश्यक   पर्ने कर्मचारी मन्त्रलयले लाागउपलब्धगराउनेछसमितिको बैठक सम्बन्धी कार्यविधि तोकिए बमोजिम हुनेछ(४र अधिकार देहाय बमोजिम समितिको काम कर्तव्य समितिको काम, कर्तव्य र आधकारहुनेछ*स्वास्थ्यकर्मी स्वास्थ्य संस्थामा कार्यरत  कर्मचारी स्वास्थ्य   संस्थाकोतथास्वीकृत सुरक्षा सम्बन्धी योजना तथा कार्यक्रम गरी कार्यान्वयन गर्ने गराउनेस्वास्थ्य   संस्थामा कार्यरत  कर्मचारी स्वास्थ्य   संस्थाको स्वास्थ्यकर्मीतथसुरक्षा सम्बन्धमा सम्बन्धित निकायबीच समन्वय कायम गर्नेअदालतको"
    },
    {
        "page": "4-5",
        "text": "्षा सम्बन्धी योजना तथा कार्यक्रम गरी कार्यान्वयन गर्ने गराउनेस्वास्थ्य   संस्थामा कार्यरत  कर्मचारी स्वास्थ्य   संस्थाको स्वास्थ्यकर्मीतथसुरक्षा सम्बन्धमा सम्बन्धित निकायबीच समन्वय कायम गर्नेअदालतको   फैसला बमोजिम संस्थामा *स्वास्थ्यकर्मी कार्यरत(ग स्वस्थ्यकर्मचारी तथा स्वास्थ्य संस्थाको तर्फबाट सम्बन्धित व्यक्तिलाई क्षतिपूर्ति दिने\nपहिलो संशोधनद्वारा झिकिएको।पहिलो संशोधनद्वारा संशेधित |\nसंस्थामा  कार्यरत कर्मचारी स्वास्थ्य   संस्थाको *स्वास्थ्यक्मा ।घस्वस्थ्य तथअवलम्बन गर्नु पर्ने नीतिका सम्बन्धमा नेपाल सरकारलाई सुरक्षा सम्बन्धमासुझाव दिनेस्वास्थ्य संस्थामा कार्यरत कर्मचारी स्वास्थ्यकर्मी , स्वास्थ्य   संस्थाको ।घ९तथाहुने गरी कुनै स्वास्थ्य संस्थामा घटेका घटनाका सम्बन्धमा प्रतिकूलसुरक्षामाजॉंचबुझ गर्ने वा गराउने वा अनुसन्धानमा सहयोग पुऱ्याउनेतोकिए बमोजिमका अन्य कार्य गर्नेर्दफा ११ र १३ बमोजिमको आर्थिक सुरक्षा बमोजिम सुरक्षा नाम दर्ता गराउनु पर्ने (१ )प्राप्त गर्न चाहने स्वास्थ्यकर्मी स्वास्थ्य   संस्थाले आफ्नो नाम   समितिमा दर्ता   गराउनुवपर्नेछचाहने"
    },
    {
        "page": "5",
        "text": "अन्य कार्य गर्नेर्दफा ११ र १३ बमोजिमको आर्थिक सुरक्षा बमोजिम सुरक्षा नाम दर्ता गराउनु पर्ने (१ )प्राप्त गर्न चाहने स्वास्थ्यकर्मी स्वास्थ्य   संस्थाले आफ्नो नाम   समितिमा दर्ता   गराउनुवपर्नेछचाहने   स्वास्थ्यकर्मीले बमोजिम दर्ता (२ ) (१ )गराउन उपदफ स्वस्थ्य नमसम्बन्धी व्यावसायिक परिषद्बाट प्राप्त गरेको प्रमाणपत्र स्वास्थ्य संस्थाले प्रचलित कानून<दिनु बमोजिम प्राप्त गरेको संस्थापना सम्बन्धी प्रमाणपत्र संलग्न गरी समिति समक्ष निवेदनपर्नेछसरकारी स्वास्थ्य संस्थाले संस्थापनाको प्रमाणपत्र संलग्न गर्नु पर्ने छैन |तरनिवेदन   जांचबुझ   गर्दा बमोजिम नाम  दर्ता   गर्न(२  ८३ भएको प्रप्त उपदफदेखिएमा समितिले नाम दर्ता किताबमा स्वास्थ्यकर्मी वा स्वास्थ्य संस्थाको मनासिबत्यस्तादिनु दर्ता गरी निवेदकलाई तोकिए बमोजिमको ढांचामा सोको प्रमाणपत्र पर्नेछबमोजिम   निवेदन दिंदा तोकिए   बमोजिमको बुझाउनु   पर्न (१ )दफ ७७ दस्तुर दस्तुर ८.लाग्नेछबमोजिम दर्ता भएको स्वास्थ्यकर्मी तथा स्वास्थ्य संस्थाले प्रत्येक वर्ष(२ , दफ ७तोकिए बमोजिमको दस्तुर समितिमा बुझाउनु पर्नेछतर दफा ४ को उपदफा (३"
    },
    {
        "page": "5-6",
        "text": "मोजिमको बुझाउनु   पर्न (१ )दफ ७७ दस्तुर दस्तुर ८.लाग्नेछबमोजिम दर्ता भएको स्वास्थ्यकर्मी तथा स्वास्थ्य संस्थाले प्रत्येक वर्ष(२ , दफ ७तोकिए बमोजिमको दस्तुर समितिमा बुझाउनु पर्नेछतर दफा ४ को उपदफा (३  बमोजिम गै़र सरकारी स्वास्थ्य संस्थाले स्थायी सुरक्षामाग गर्दा तोकिए बमोजिमको थप दस्तुर लाग्नेछसमितिले दर्ता किताबबाट नाम हटाउने बमोजिमका स्वास्थ्यकर्मी तथास्वास्थ्य ७ दफसंस्थाको नाम दर्ता किताबबाट हटाउनेछ*पहिलो संशोधनद्वारा संशोधित |पहिलो संशोधनद्वारा थप|\nसेवाको प्रचलित कानून बमोजिम निजले काम   गर्न नपाउने भएकोेक स्वस्थ्यजानकारी समितिलाई प्राप्त भएमा,निजले दफा ८ को उपदफा (२) बमोजिमको दस्तुर नबुझाएमानिवेदन निजले   आफ्नो दर्ता किताबबाट हटाई पाउन   समिति (ग)नम समक्षदिएमा ,स्वास्थ्यकर्मी वा स्वास्थ्य संस्थाको दर्ता प्रचलित कानून बमोजिम रद्द भएमा ।घसमितिले यस ऐन बमोजिम दर्ता कायम रहेका स्वास्थ्यकर्मी अभिलेख अद्यावधिक गर्न पर्ने 1१०.तथा स्वास्थ्य संस्थाको अभिलेख अद्यावधिक गरी राख्नु पर्नेछप्रतिरक्षा   गर्दा   लागेको खर्च   समितिले"
    },
    {
        "page": "6",
        "text": "म रद्द भएमा ।घसमितिले यस ऐन बमोजिम दर्ता कायम रहेका स्वास्थ्यकर्मी अभिलेख अद्यावधिक गर्न पर्ने 1१०.तथा स्वास्थ्य संस्थाको अभिलेख अद्यावधिक गरी राख्नु पर्नेछप्रतिरक्षा   गर्दा   लागेको खर्च   समितिले  व्यहोर्ने (१ ) बमोजिम दर्ता भएको ११.दफक्षतिपूर्ति माग गरी स्वास्थ्यकर्मी तथा स्वास्थ्य संस्था भएको   मुद्दामा अदलतमउपर दायरसम्बन्धित स्वास्थ्यकर्मी तथा स्वास्थ्य संस्थाले प्रतिरक्षा गर्दा लागेको मनासिब खर्च समितिलेव्यहोर्नेछलापरवाहीको कारण हुन स्वास्थ्यकर्मी वा स्वास्थ्य संस्थाको बदनियत वा गम्भीरतरगएको हानि नोक्सानीको सम्बन्धमा प्रतिरक्षा गर्दा लागेको खर्च समितिले व्यहोर्ने छैनबमोजिम   समितिबाट प्रतिरक्षा खर्च गर्न (९ चाहने(२ / उपदफ सम्बन्धी मगबमोजिम दर्ता भएको स्वास्थ्यकर्मी वा स्वास्थ्य संस्थाले तोकिए बमोजिमको विवरणदफ ७दिनु समितिलाई पर्नेछ(१ ) स्वास्थ्यकर्मी तथा स्वास्थ्य संस्था सुरक्षा नामक एक कोष रहनेछ। कोषको व्यवस्था१२.(२"
    },
    {
        "page": "6-7",
        "text": "सम्बन्धी मगबमोजिम दर्ता भएको स्वास्थ्यकर्मी वा स्वास्थ्य संस्थाले तोकिए बमोजिमको विवरणदफ ७दिनु समितिलाई पर्नेछ(१ ) स्वास्थ्यकर्मी तथा स्वास्थ्य संस्था सुरक्षा नामक एक कोष रहनेछ। कोषको व्यवस्था१२.(२  कोषमा देहाय बमोजिमका रकम रहनेछन्ःनेपाल सरकारबाट प्राप्त रकम,क /८ बमोजिम प्राप्त रकम, ख )दफनेपा कुनै स्रोतबाट प्राप्त रकम(ग) अन्यबैङ्कमा कोषको रकम नेपालभित्रको कुनै वाणिज्य गरिनेछ खाता खोली जम्मा८३(४ ) कोषको सञ्चालन तोकिए बमोजिम हुनेछरकम देहायको काममा खर्च गर्न सकिनेछ कोषको प्रयोग कोषमा जम्माभएको १३.-\nपहिलो संशोधनद्वारा थप।\nसंस्थाले बमोजिम दर्ता भएको कुनै स्वास्थ्यकर्मीक तथा दफ स्वस्थ्य ७गराएको सेवाको व्यक्तिलाई सम्बन्धतउपलब्ध सम्बन्धम अदालतबटक्षतिपूर्ति भराइदिने गरी भएकोे फैसला बमोजिमको रकम गर्नभुक्तानीस्वास्थ्यकर्मी गम्भीर संस्थाको बदनियतस्वास्थ्य व व तरअदालतको"
    },
    {
        "page": "7",
        "text": "ीक तथा दफ स्वस्थ्य ७गराएको सेवाको व्यक्तिलाई सम्बन्धतउपलब्ध सम्बन्धम अदालतबटक्षतिपूर्ति भराइदिने गरी भएकोे फैसला बमोजिमको रकम गर्नभुक्तानीस्वास्थ्यकर्मी गम्भीर संस्थाको बदनियतस्वास्थ्य व व तरअदालतको   फैसला लापरवाहीको गएको क्षतिकोकारण हुन सम्बन्धमदिनु पर्ने क्षतिपूर्तिको रकम समितिले व्यहोर्ने बमोजिम सम्बन्धित व्यक्तिलाईछेन।बमोजिम दर्ता भएको स्वास्थ्यकर्मी तथा स्वास्थ्य संस्थालाई विपक्षीदफ I७गरिएको बनाई अदालतमा प्रतिरक्षा गर्दा लागेको मनासिब खर्चमुद्दाको दायरगर्न भुक्तानीसमितिको कार्य सञ्चालन गर्न। (ग)(१ ) कोषको आय-्व्ययको लेखा प्रचलित कानून बमोजिम राखिनेछ लेखा र लेखापरीक्षण१४.(२ ) कोषको लेखापरीक्षण महालेखा परीक्षकबाट हुनेछ(१ ) कसैले बमोजिमको कार्य गरेमा यस ऐन अन्तर्गतकोकुनै कसूर र सजाय +9+. ३ दफकसुर गरेको मानिनेछ।देहाय (२ ) कसैले देहायको कसुर गरेमा कसुरको मात्रा हेरी बमोजिम सजाय हुनेछः-(क ) बमोजिमको कसुर गरेमा दुई वर्षदेखि पांच को क )खण्ड 3 दफवर्षसम्म कैद वा दुई लाख रुपैयांदेखि पांचलाख रुपैयासम्म जरिबाना वा दुवैसजाय,(ग) बमोजिमको कसुर   गरेमा ३ को (खख"
    },
    {
        "page": "7-8",
        "text": "मात्रा हेरी बमोजिम सजाय हुनेछः-(क ) बमोजिमको कसुर गरेमा दुई वर्षदेखि पांच को क )खण्ड 3 दफवर्षसम्म कैद वा दुई लाख रुपैयांदेखि पांचलाख रुपैयासम्म जरिबाना वा दुवैसजाय,(ग) बमोजिमको कसुर   गरेमा ३ को (खख  खण्ड व दफवर्षसम्म कैद वा तीन लाख रुपैयांसम्म जरिबाना वा दुवै सजाय,नेपवा ।च) बमोजिमको कसुर गरेमा एक (ग) ३ को खण्ड ।घ , (ङ )दफवर्षसम्म कैद वा एक लाख रुपैयांसम्म जरिबाना वा दुवैसजय |(१ ) बमोजिम कसुर गर्ने व्यक्तिले गरेको काम   कारबाहीबाट ३कुनै उपदफास्वास्थ्यकर्मी, स्वास्थ्य संस्थामा कार्यरत कर्मचारी वा स्वास्थ्य संस्थालाई कुनै हानि नोक्सानी\nपहिलो संशोधनद्वारा थप।पहिलो संशोधनद्वारा संशोधित |\nभएकोमा मुद्दा हेर्ने अधिकारीले सम्बन्धित कसुरदारबाट त्यस्तो हानि नोक्सानी बापत मनासिबमाफिकको क्षतिपूर्ति समेत भराइदिनु पर्नेछस्वास्थ्य संस्थाको सम्पत्ति तोडफोड, उपदफा ८३ बमोजिम क्षतिपूर्ति भराउंदा(४ /आगजनी वा हानि नोक्सानी गरी क्षति पुऱ्याएकोमा त्यसरी भएको क्षति बराबरको   रकमभराउनु पर्नेछ१५क. पुर्पक्षको लागि थुनामा राख्नेः प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए"
    },
    {
        "page": "8",
        "text": "८३ बमोजिम क्षतिपूर्ति भराउंदा(४ /आगजनी वा हानि नोक्सानी गरी क्षति पुऱ्याएकोमा त्यसरी भएको क्षति बराबरको   रकमभराउनु पर्नेछ१५क. पुर्पक्षको लागि थुनामा राख्नेः प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए   तापनिदफवा (ख। बमोजिम सजाय हुने मुद्दामा १५ को उपदफा २ को ।क )तत्काल खण्ड प्रप्तप्रमाणबाट कसुरदार देखिने भएमा वा कसुरदार हो भन्ने विश्वास गर्ने मनासिव आधार भएमामुद्दा हेर्ने अधिकारीले अभियुक्तलाई पुर्पक्षको लागि थुनामा राख्नेछदफा १५ बमोजिमको कसुर सम्बन्धी मुद्दा नेपाल सरकारवादी हुनेछ र सरकारवादी हुने१६.त्यस्तो मुद्दा \"मुलुकी फौजदारी कार्यविधि ( संहिता  ऐन २०७४ अनुसूची १ समावेशक ममानिनेछ।भएकोभए गरेको मितिले पैंतीस दिनभित्र उजुरी दिनु बमोजिमको१७. हदम्याद ९५ दफ कसुरपर्नेछ।क) वा ।ख  बमोजिम १७क. मुद्द हेर्ने अधिकारीः (१ को उपदफा (२ को१५ दफ खण्डअधिकार सम्बन्धित जिल्ला हुने शुरू कारबाही अदालतलाई किनर मुद्दाकोसजयहुनेछखण्ड ।ग) बमोजिम सजाय हुने उपदफा  २ को (२ दफार१५ मुद्दाकोशुरू ककारबाही र किनारा गर्ने अधिकार सम्बन्धित जिल्लाको प्रमुख जिल्ला अधिकारीलाई हुनेछबमोजिम   प्रमुख जिल्ला अधिकारीले"
    },
    {
        "page": "8-9",
        "text": "लाई किनर मुद्दाकोसजयहुनेछखण्ड ।ग) बमोजिम सजाय हुने उपदफा  २ को (२ दफार१५ मुद्दाकोशुरू ककारबाही र किनारा गर्ने अधिकार सम्बन्धित जिल्लाको प्रमुख जिल्ला अधिकारीलाई हुनेछबमोजिम   प्रमुख जिल्ला अधिकारीले   गरेको १७ख.   पुनरावेदनः को (२ )१७क. उपदफ दफमितिले पैंतीस दिनभित्र सम्बन्धित जिल्ला निर्णयमा चित्त पक्षले त्यस्तो निर्णयनबुझ्ने भएकोपुनरावेदन दिन सक्नेछअदालतमपहिलो संशोधनद्वारा थप।पहिलो संशोधनद्वारा संशोधित|केही नेपाल कानूनलाई संशोधन एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा रुपान्तरण भई संहिता मुलुकीसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशोधित शव्दहरुः\"सरकारी मुद्दा सम्बन्धी ऐन २०४९ को अनुसूची १\" को सट्टा \"मुलुकी फौजदारी कार्यविधि सहिता,२०७४ कोअनुसूची १ '\nउपसमिति (१ ) समितिले आफ्नो कार्य सञ्चालनको लागि गर्न"
    },
    {
        "page": "8-9",
        "text": "धन गर्ने ऐन २०७५ द्वारा संशोधित शव्दहरुः\"सरकारी मुद्दा सम्बन्धी ऐन २०४९ को अनुसूची १\" को सट्टा \"मुलुकी फौजदारी कार्यविधि सहिता,२०७४ कोअनुसूची १ '\nउपसमिति (१ ) समितिले आफ्नो कार्य सञ्चालनको लागि गर्न   सक्ने सम्बन्धत1<. गठनक्षेत्रका विशेषज्ञ संलग्न गरी आवश्यकता अनुसार उपसमिति गठन गर्न सक्नेछ८१ ) बमोजिम गठित उपसमितिको काम, कर्तव्य (२ )अधकार उपदफ तथा रकार्यविधि समितिले तोकिदिए बमोजिम हुनेछबैठक भत्ता समिति वा १८ बमोजिम गठित उपसमितिका सदस्यहरुले समिति१९ . व दफउपसमितिको बैठकमा भाग बापत तोकिए बमोजिम बैठक भत्ता पाउनेछन् लिएसमितिले आफूलाई प्राप्त अधिकारमध्ये अधिकार   प्रत्यायोजन २०.आवश्यकता   अनुसारअधिकार समितिको कुनै सदस्य वा दफा १८ बमोजिम गठित उपसमितिलाई प्रत्यायोजन गर्नसक्नेछ।यस ऐन विपरीत प्रचलित कानून बमोजिम कारबाही बाधा   नपर्ने व्यक्तिले२१. चलाउनगरेको कुनै कार्य प्रचलित कानून बमोजिम   पनि रहेछ भने निज उपर त्यस्तोसजाय  हुनपुगेको मानिने छैन कानून बमोजिम कारबाही चलाउन यस ऐनको कुनैकुराले बाधायस ऐनको उद्देश्य कार्यान्वयन गर्न नेपाल सरकारले नियम बनाउने अधिकार २२.आवश्यकनियम बनाउन सक्नेछकीनू"
    },
    {
        "page": "9",
        "text": "रहेछ भने निज उपर त्यस्तोसजाय  हुनपुगेको मानिने छैन कानून बमोजिम कारबाही चलाउन यस ऐनको कुनैकुराले बाधायस ऐनको उद्देश्य कार्यान्वयन गर्न नेपाल सरकारले नियम बनाउने अधिकार २२.आवश्यकनियम बनाउन सक्नेछकीनू\nनेपाल"
    },
    {
        "page": "1",
        "text": "स्वास्थ्यकर्मी तथा स्वास्थ्य संस्थाको सुरक्षा सम्बन्धी नियमावली, २०६९नेपाल राजपत्रमा प्रकाशन मिति२०६९ | ६। ८२२ ले स्वास्थ्यकर्मी तथा स्वास्थ्य संस्थाको सुरक्षा सम्बन्धी ऐन, २०६६ को दफादिएको अधिकार प्रयोग गरी नेपाल सरकारले देहायका नियमहरु बनाएकोछयी   नियमहरुको स्वास्थ्य   संस्थाको \"स्वास्थ्यकर्मी संक्षिप्त (९ )र प्ररम्भः नाम नम तथसुरक्षा सम्बन्धी नियमावली, २०६९\" रहेकोछयो नियमावली तुरुन्त प्रारम्भ हुनेछ(२ थविषय नियमावलीमा प्रसङ्गले अर्काले भन्नले अर्थ \"ऐन\" परिभाषाः नलगेमा२ व यसस्वास्थ्यकर्मी तथा स्वास्थ्य संस्थाको सुरक्षा ऐन २०६६ सम्झनु पर्छसम्बन्धीबमोजिम स्वास्थ्यकर्मी वा स्वास्थ्य संस्थाले सुरक्षा माग गर्ने कार्यविधिः (१ ऐनको दफा३सुरक्षाको तत्काल   छिटो परेमा पर्नाको सहित गर्नुकारण सुरक्षा तथा मगप्रभावकारी माध्यमबाट स्थानीय प्रशासनसंग सुरक्षा माग गर्नु पर्नेछबमोजिम कुनै स्वास्थ्यकर्मी स्वास्थ्य संस्थाले सुरक्षा उपनियम (९(२ व मगगरेमा   स्थानीय प्रशासनले तत्कालीन अवस्थाको मूल्यांकन गरी   मनासिव अवधिको लगिस्वास्थ्य   संस्थाको निमित्त अनुसार"
    },
    {
        "page": "1-2",
        "text": "माग गर्नु पर्नेछबमोजिम कुनै स्वास्थ्यकर्मी स्वास्थ्य संस्थाले सुरक्षा उपनियम (९(२ व मगगरेमा   स्थानीय प्रशासनले तत्कालीन अवस्थाको मूल्यांकन गरी   मनासिव अवधिको लगिस्वास्थ्य   संस्थाको निमित्त अनुसार   सुरक्षाकर्मी त्यस्तो स्वास्थ्यकर्मीआवश्यकत व समगरिदिनुपर्नेछ खटाई सुरक्षाको व्यवस्थास्वास्थ्य   संस्थाको सुरक्षाको   लागि (२  बमोजिम   स्वास्थ्यकर्मी उपनियम (३वकुनै सुरक्षाकर्मी खटाउनु   परेमा ८३   बमोजिम वा  ऐनको ४ कोउपदफा स्वस्थ्य दफव्यवस्था गर्नु परेमा सो प्रयोजनको लागि खटिने सुरक्षाकर्मीको संस्थामा   स्थायीसुरक्षाकोलागि खाने तथा बस्ने व्यवस्था सम्बन्धित स्वास्थ्यकर्मी वा स्वास्थ्य संस्थाले गर्नु पर्नेछप्रयोग   गर्न स्वीकृति दिन सक्नेः प्रचलित  कानून बमोजिम   स्थापितर सञ्चार सधन सख्नपचास   शैया स्वास्थ्य   संस्थाले त्यस्तो   संस्था कम्तीमा सो संस्थामा   कार्यरततथा भएका\nस्वास्थ्यकर्मीको सुरक्षाको लागि स्थानीय प्रशासनको सिफारिस सहित आवश्यकसञ्चर सधनगरेमा   मन्त्रालयले मन्त्रालयसंग"
    },
    {
        "page": "1-2",
        "text": "पचास   शैया स्वास्थ्य   संस्थाले त्यस्तो   संस्था कम्तीमा सो संस्थामा   कार्यरततथा भएका\nस्वास्थ्यकर्मीको सुरक्षाको लागि स्थानीय प्रशासनको सिफारिस सहित आवश्यकसञ्चर सधनगरेमा   मन्त्रालयले मन्त्रालयसंग   स्वीकृति गर्न प्रयोगसूचना सख्न < मग तथ सञ्चरमन्त्रालयको सहमतिमा त्यस्तो स्वास्थ्य संस्थालाई निजले माग गरे बमोजिमको सञ्चार साधनस्वीकृति दिन सक्नेछ राख्न र प्रयोग गर्नसमितिको बैठक दुई महिनामा कम्तीमा एकपटक बस्नेछ समितिको बैठक र निर्णयः (१+(२ ) समितिको बैठक समितिको अध्यक्षले तोकेको मिति समय बस्नेछर स्थानमबैठकमा समितिको सचिवले समितिको बैठक बस्नेसूचना सहित छलफल हुने (३कम्तीमा दुई दिन अगावै समितिका सदस्यहरुलाई उपलब्ध गराउनु पर्नेछ विषयकोसूची(४ ) समितिको कुल सदस्य संख्याको पचास प्रतिशत भन्दा बढी सदस्यहरु उपस्थितभएमा समितिको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछनिजको   अनुपस्थितिमा (५ ) समितिको   बैठकको समितिको"
    },
    {
        "page": "2-3",
        "text": "गराउनु पर्नेछ विषयकोसूची(४ ) समितिको कुल सदस्य संख्याको पचास प्रतिशत भन्दा बढी सदस्यहरु उपस्थितभएमा समितिको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछनिजको   अनुपस्थितिमा (५ ) समितिको   बैठकको समितिको   अध्यक्षलेअध्यक्षत रगर्नेछ उपस्थित सदस्यहरुले आपूm्हरुमध्येबाट छानेको सदस्यलेबैठकमा समितिको बहुमतको राय मान्य हुनेछ र मत बराबर भएमा बैठकमा अध्यक्षता(६दिनेछ व्यक्तिले निर्णायकमतसमितिले आवश्यकता अनुसार सम्बन्धित क्षेत्रका विशेषज्ञलाई समितिको बैठकमा(७सक्नेछ आमन्त्रण गर्नसमितिको बैठकको निर्णय समितिको अध्यक्ष र सचिवद्वारा प्रमाणित गरिनेछ८बैठक समिति   आपैmले   निर्धारण समितिको सम्बन्धीकार्यविधि (९ अन्यबमोजिम हुनेछसमितिको अधिकारः ऐनमा उल्लिखित अधिकारको काम, कर्तव्य काम, कर्तव्यअन्य र रबमोजिम हुनेछः देहाय अतिरिक्त समितिको अधिकार अन्य काम कर्तव्य7स्वास्थ्यकर्मी तथा स्वास्थ्य संस्था सम्बन्धी अभिलेख राख्न सो अभिलेखमाखुलाउनु पर्ने विवरणहरु निर्धारण गर्ने\nसंस्थाको   बद्रियत गम्भीर"
    },
    {
        "page": "2-3",
        "text": "य र रबमोजिम हुनेछः देहाय अतिरिक्त समितिको अधिकार अन्य काम कर्तव्य7स्वास्थ्यकर्मी तथा स्वास्थ्य संस्था सम्बन्धी अभिलेख राख्न सो अभिलेखमाखुलाउनु पर्ने विवरणहरु निर्धारण गर्ने\nसंस्थाको   बद्रियत गम्भीर   लापरबाही स्वास्थ्यकर्मीव स्वस्थ्य ख तथमानिने अवस्था निर्धारणको लागि आवश्यकभएको आधार तथ मपदण्डबनाउनेक्षतिपूर्ति स्वास्थ्यकर्मी माग गरी स्वास्थ्य   संस्था अदलतमतथ उपरसमितिले व्यहोर्ने भएकोे प्रतिरक्षा खर्च   सम्बन्धी गर्दामुद्दाको दायररकमको सीमा निर्धारण गर्ने,मपदण्ड 7स्वास्थ्य   उपचारको उत्पन्न हुन सक्ने आकस्मिक घट्नकरमम घटननदिनको लागि स्वास्थ्यकर्मी अवलम्बन गर्नु पर्ने स्वास्थ्य संस्थालेतथनदिने सावधानीका विषयम लापरबाही हुनसम्बन्धमस्वास्थ्यकर्मी तथा स्वास्थ्य संस्थालाई जानकारी गराउनेसमितिले सम्पादन गरेको काम कारबाहीको सम्बन्धमा बर्षिक प्रतिवेदनपेश तयार गरी मन्त्रालयमास्वास्थ्य संस्थाको सुरक्षा स्वास्थ्यकमा आवश्यक तथा सम्बन्धम अन्यCगर्नेकमआफ्नो   सुरक्षाको लागि   समितिमा दर्ता गराउने सम्बन्धी कार्यविधिः (१ ) दर्तानम नामसंस्थाले"
    },
    {
        "page": "3-4",
        "text": "िक प्रतिवेदनपेश तयार गरी मन्त्रालयमास्वास्थ्य संस्थाको सुरक्षा स्वास्थ्यकमा आवश्यक तथा सम्बन्धम अन्यCगर्नेकमआफ्नो   सुरक्षाको लागि   समितिमा दर्ता गराउने सम्बन्धी कार्यविधिः (१ ) दर्तानम नामसंस्थाले   ऐनको स्वास्थ्यकर्मी चाहने को (२ )दफा ७ गराउन उपदफा स्वस्थ्य वनिवेदन   दस्तुर अनुसूची १ सय   रुपैयां संलग्न   गरी बमोजिमको पांचवपत कागजत रदिनु बमोजिमको ढांचामा समिति समक्ष निवेदन पर्नेछउपनियम ८१ ) बमोजिम प्राप्त भएको निवेदन सहितको कागजात जा\"चबुझ गर्दा (२गराउन मनासिव देखिएमा समितिले त्यस्तो स्वास्थ्य   संस्थाको स्वास्थ्यकर्मी नम दर्तावअनुसूची ३ बमोजिमको दर्ता अनुसूची २ संस्थाको स्वास्थ्यकर्मीव स्वस्थ्य नम करमशः 7किताबमा दर्ता गर्नु पर्नेछबमोजिम भएका   स्वास्थ्यकर्मी उपनियम संस्थाको दर्ता (३ (२ )तथा स्वस्थ्यनामावली समितिले अद्यावधिक गरी राख्नु पर्नेछ\nदर्ताको प्रमाणपत्र दिनेः नियम बमोजिम   स्वास्थ्यकर्मी स्वास्थ्य"
    },
    {
        "page": "3-4",
        "text": "मा दर्ता गर्नु पर्नेछबमोजिम भएका   स्वास्थ्यकर्मी उपनियम संस्थाको दर्ता (३ (२ )तथा स्वस्थ्यनामावली समितिले अद्यावधिक गरी राख्नु पर्नेछ\nदर्ताको प्रमाणपत्र दिनेः नियम बमोजिम   स्वास्थ्यकर्मी स्वास्थ्य   संस्थाको नम दर्ता८. ७ तथबमोजिमको ढा\"चामा सम्बन्धित स्वास्थ्यकर्मी तथा स्वास्थ्य गरिसकेपछि समितिलेअनुसूची ४दिनु संस्थालाई दर्ताको प्रमाणपत्र पर्नेछ७ बमोजिम समितिमा नाम दर्ता गराउने स्वास्थ्यकर्मी तथा दस्तुर बुझाउनु पर्नेः (१) नियमअनुसूची ५ अनुसूची ६ बमोजिमको वार्षिक दस्तुर अग्रीम संस्थाले क्रमशःस्वस्थ्य र रुपमपर्नेछ असार मसान्तभित्र समितिमा बुझाउनुजुनसुकै कुरा लेखिएको भए तापनि पहिलो पटक उपनियम (१ नम दर्ता(२ मगराउने स्वास्थ्यकर्मी तथा स्वास्थ्य संस्थाले नाम दर्ता गराउंदाको अवस्थामा नै सो उपनियमबमोजिम लाग्ने दस्तुर समितिमा बुझाउनु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि कुनै गैरसरकारी स्वास्थ्य उपनियम (१(३ मसंस्थाले स्थायी माग गरेमा सो उपनियममा लेखिएको दस्तुरको दोब्बर दस्तुर रुपमा"
    },
    {
        "page": "4",
        "text": "नै सो उपनियमबमोजिम लाग्ने दस्तुर समितिमा बुझाउनु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि कुनै गैरसरकारी स्वास्थ्य उपनियम (१(३ मसंस्थाले स्थायी माग गरेमा सो उपनियममा लेखिएको दस्तुरको दोब्बर दस्तुर रुपमा   सुरक्षापर्नेछ अग्रीम रुपमा समितिमा बुझाउनुयस नियम बमोजिम दस्तुर प्राप्त गरेपछि सम्बन्धित स्वास्थ्यकर्मी तथा (४ / समितिलेदिनु स्वास्थ्य संस्थालाई सोको भरपाई पर्नेछक्षतिपूर्ति तथा प्रतिरक्षा गर्दा लागेको खर्च माग गर्ने कार्यविधिः (१  स्वास्थ्यकर्मी वा स्वास्थ्य००.संस्था उपर क्षतिपूर्ति माग गरी अदालतमा दायर मुद्दामा अदालतबाट निर्धारण भएको भएकोत्यस्तो प्रतिरक्षा गर्दा लागेको मनासिव खर्च समितिसंग क्षतिपूर्तिकोमुद्दाको रकम व मगअनुसूची ७ बमोजिमको ढांचामा   समिति सम्बन्धित   स्वास्थ्यकर्मी स्वास्थ्य   संस्थालेवपर्नेछ समक्ष निवेदन दिनुबमोजिम क्षतिपूर्तिको रकम प्रतिरक्षा गर्दा खर्च उपनियम (१ (२ मुद्दाको भएकोेवफैसला दिइसक्नु महिनाभित्र"
    },
    {
        "page": "4-5",
        "text": "बमोजिमको ढांचामा   समिति सम्बन्धित   स्वास्थ्यकर्मी स्वास्थ्य   संस्थालेवपर्नेछ समक्ष निवेदन दिनुबमोजिम क्षतिपूर्तिको रकम प्रतिरक्षा गर्दा खर्च उपनियम (१ (२ मुद्दाको भएकोेवफैसला दिइसक्नु महिनाभित्र   निवेदन मितिले गर्दा तीनभएको अदालतबट मुद्दपर्नेछकार्य सञ्चालन खर्चको हदः (१ ) समितिको कोषमा भएको रकमको पांच प्रतिशतमा० ९ . जम्मनबढाई समितिको कार्य सञ्चालनको लागि खर्च गर्न सकिनेछ\nरकम खर्च गर्न समितिले वार्षिक कार्ययोजना बनाई २ ) उपनियम (१) बमोजिमकोस्वीकृत गराउनु पर्नेछकोषको सञ्चालन   समितिको कोषको सचिवको संयुक्त०२. अध्यक्ष र सञ्चालनः दस्तखतबटहुनेछ।कोषको लेखा र लेखापरीक्षणः (१ ) कोषको आय व्ययको लेखा प्रचलित कानून   बमोजिम९३.राखिनेछकोषको लेखापरीक्षण महालेखा परीक्षकबाट हुनेछ (२सम्पर्क   कार्यालय वा कर्मचारी तोक्न   सक्नेः स्वास्थ्यकर्मी संस्थाको (९१४. स्वस्थ्य तथसुरक्षाको सम्बन्धमा काठमाडोौं उपत्यका बाहिरका जिल्लामा समितिसंग समन्वय गरीकममन्त्रालयले अन्तर्गतको"
    },
    {
        "page": "5",
        "text": "कबाट हुनेछ (२सम्पर्क   कार्यालय वा कर्मचारी तोक्न   सक्नेः स्वास्थ्यकर्मी संस्थाको (९१४. स्वस्थ्य तथसुरक्षाको सम्बन्धमा काठमाडोौं उपत्यका बाहिरका जिल्लामा समितिसंग समन्वय गरीकममन्त्रालयले अन्तर्गतको   कुनै कार्यालयको सो कार्यालय सोकुने मन्त्रलय वअधिकृतस्तरको कर्मचारीलाई सम्पर्क कार्यालय वा व्यक्तिको रुपमा तोक्न सक्नेछतोकिएको मन्त्रालयले समितिको खटिएको कर्मचारीलाई समितिको२ कामम वबमोजिम छुट्याइएको रकमबाट प्रोत्साहन भत्ता उपलब्ध कार्य सञ्चालनको निमित्त नियमगराउन सक्नेछबेठक भत्तः समिति तथा ऐनको दफा १८ बमोजिम गठन भएका   उपसमितिका१५ . अध्यक्ष <स्वीकृत वैठकमा  भाग लिए तथा उपसमितिको सदस्यहरुले समिति वापत नेपाल सरकारबाटसक्नेछन् भए बमोजिमभत्त पाउन क(१ ) स्वास्थ्यकर्मीले पालना  गर्नु पर्ने व्यावसायिक आचार संहिता बनाई लाग गर्न सक्नेः१६सम्बन्धमा   समितिको सिफरिसमा मन्त्रालयले आचार   संहित गनआचरणका बनाइ लागुसक्नेछबमोजिम   बनाइएको संहिताको सम्पूर्ण उपनियम पालना   गर्नु (१ ) २ /आचारस्वास्थ्यकर्मीको कर्तव्य हुनेछअनुसूचीमा हेरफेर गर्न सक्नेः मन्त्रालयले समितिको सिफारिसमा"
    },
    {
        "page": "5-6",
        "text": "लयले आचार   संहित गनआचरणका बनाइ लागुसक्नेछबमोजिम   बनाइएको संहिताको सम्पूर्ण उपनियम पालना   गर्नु (१ ) २ /आचारस्वास्थ्यकर्मीको कर्तव्य हुनेछअनुसूचीमा हेरफेर गर्न सक्नेः मन्त्रालयले समितिको सिफारिसमा   नेपालरजपत्रम ०७. सूचनअनुसूचीमा हेरफेर तथा थपघट गर्न सक्नेछ प्रकाशन गरी आवश्यकता अनुसार\nअनुसूची १७ को उपनियम (१ नियम संग सम्बन्धित संस्थाले समितिमा दर्ता गराउन दिइने निवेदनको ढा\"चास्वस्थ्यक तथ स्वस्थ्य नमखण्ड ।कस्वास्थ्यकर्मीको प्रयोजनकोअध्यक्षज्यूस्वास्थ्यकर्मी तथा स्वास्थ्य संस्था सुरक्षा समन्वय समितिस्वास्थ्य तथा जनसंख्या मन्त्रलयमैले स्वास्थ्यकर्मी स्वास्थ्य संस्थाको सुरक्षा सम्बन्धी ऐन, २०६६ मा भएकातथाकव्यवस्था बमोजिम सुरक्षा प्राप्त गर्न चाहेकोले देहायको विवरण खुलाई यो निवेदन गरेको छु।निवेदकको -क। नम थरःस्थायी ठेगानाःव्यवसायको"
    },
    {
        "page": "6-7",
        "text": "स्वास्थ्यकर्मी स्वास्थ्य संस्थाको सुरक्षा सम्बन्धी ऐन, २०६६ मा भएकातथाकव्यवस्था बमोजिम सुरक्षा प्राप्त गर्न चाहेकोले देहायको विवरण खुलाई यो निवेदन गरेको छु।निवेदकको -क। नम थरःस्थायी ठेगानाःव्यवसायको   विवरणः (विषेशज्ञताको सेवाको क्षेत्र क्षेत्रतथा स्वस्थ्यखुलाउनेदर्ता भएको स्वास्थ्य सम्बन्धी व्यावसायिक परिषद्को -२(ग) दर्ता मितिः (ख। दर्ता नम्बरः Cक नमःस्वास्थ्य व्यवसायसंग सम्बन्धित - ३स्वास्थ्य संस्थाः कक्लिनिकको नामः ख।ठेगानाःनिवेदकको -नपालसंलग्न कगजतःस्वास्थ्य सम्बन्धी व्यावसायिक परिषद्वाट प्राप्त प्रमाणपत्रको प्रतिलिपिकुनै स्वास्थ्य संस्थामा कार्यरत रहेको भए सोको प्रमाण२.आफनो सेवाको विशेषज्ञता दर्साउने प्रमाण,३.हालसालै खिचिएको पासपोर्ट साइजको दुई प्रति फोटो\nख खण्डस्वास्थ्य संस्थाको प्रयेजनको लगिअध्यक्षज्यूस्वास्थ्यकर्मी तथा स्वास्थ्य संस्था सुरक्षा समन्वय समितिस्वास्थ्य तथा जनसंख्या मन्त्रलयसंस्थाले   स्वास्थ्यकर्मी स्वास्थ्य   संस्थाको सुरक्षा"
    },
    {
        "page": "6-8",
        "text": "ति फोटो\nख खण्डस्वास्थ्य संस्थाको प्रयेजनको लगिअध्यक्षज्यूस्वास्थ्यकर्मी तथा स्वास्थ्य संस्था सुरक्षा समन्वय समितिस्वास्थ्य तथा जनसंख्या मन्त्रलयसंस्थाले   स्वास्थ्यकर्मी स्वास्थ्य   संस्थाको सुरक्षा   सम्बन्धी ऐनतथा स्वस्थ्य यसव्यवस्था बमोजिम सुरक्षा प्राप्त गर्न चाहेकोले देहायको विवरण यो २०६६खुलाई भएको मनिवेदन गरेको छुस्वास्थ्य संस्थाको नाम र ठेगानाः० .स्वास्थ्य संस्थाको संस्थापनाको किसिमः सामुदायिक निजी वा सरकारी )२.स्वास्थ्य संस्थामा उपलब्ध बेड संख्याः ३.स्वास्थ्य संस्थाबाट उपलब्ध गराइने मुख्य विशेषज्ञ सेवाः ४.स्वास्थ्य संस्थामा कार्यरत स्वास्थ्यकर्मीको संख्या ५ .र प्रकारःस्वास्थ्य संस्थाको तर्फबाट निवेदन दिनेको -सहीःकानूूनमःस्वास्थ्य संस्थाको छाप पदःकार्यालयःमितिसरकारी बाहेक अन्य स्वास्थ्य संस्थाको हकमा संस्थापनाकोकगनाः ^ सलग्नप्रतिलिपि | प्रमाणपत्रकोनेपा\nअनुसूची २नियम ७ को उपनियम २  संग सम्बन्धित)स्वास्थ्यकर्मीको दर्ता किताबकैफियत स्वास्थ्यकर्मीको फोटोद्ता भएको सम्बन्धित सम्बन्धित स्वस्थ्यव्यावसायिक परिषद्को व्यवसायको स्वस्थ्यनम्बरविवरण संस्थाको मिति स्थायी नमठेगन थर नम्बर नमठेगान"
    },
    {
        "page": "8-10",
        "text": "ंग सम्बन्धित)स्वास्थ्यकर्मीको दर्ता किताबकैफियत स्वास्थ्यकर्मीको फोटोद्ता भएको सम्बन्धित सम्बन्धित स्वस्थ्यव्यावसायिक परिषद्को व्यवसायको स्वस्थ्यनम्बरविवरण संस्थाको मिति स्थायी नमठेगन थर नम्बर नमठेगान\nकी%ू दर्ता गर्ने अधिकारीको - कार्यालयको छाप\nकार्यालयःनेपालमितिः\nअनुसूची -३७ को उपनियम २) संग सम्बन्धित नियमस्वास्थ्य संस्थाको दर्ता कितबकैफियत संस्थापनको प्रकार कार्यरतस्वस्थ्य उपलब्ध उपलब्धसंस्थाको गराइन जम्म स्वस्थ्यनम्बरसरकारी   सामुदायिक कर्मीको स्थायीमुख्यसेवा ठेगाना संख्य रसख्याप्रकर5`गर्ने अधिकारीको - कार्यालयको छाप\nनमःकानूनपदःकार्यालयःमितिनेपाल\nअनुसूची ४नियम ८ संग सम्बन्धित स्वास्थ्य संस्था दर्ताको प्रमणपत्र स्वस्थ्यक\nस्वास्थ्यकर्मी स्वास्थ्य संस्थाको नाम)[[a]स्वास्थ्यकर्मीको हकमा सम्बन्धित व्यावसायिक परिषद्को नाम र दर्ता नम्बर\nस्वास्थ्यकर्मी तथा स्वास्थ्य संस्थाको सुरक्षा सम्बन्धी ऐन २०६६ को दफा७ तथसुरक्षा सम्बन्धी   नियमावली, २०६८ को"
    },
    {
        "page": "10-11",
        "text": "य संस्थाको नाम)[[a]स्वास्थ्यकर्मीको हकमा सम्बन्धित व्यावसायिक परिषद्को नाम र दर्ता नम्बर\nस्वास्थ्यकर्मी तथा स्वास्थ्य संस्थाको सुरक्षा सम्बन्धी ऐन २०६६ को दफा७ तथसुरक्षा सम्बन्धी   नियमावली, २०६८ को   नियम स्वास्थ्यकर्मी संस्थाकोस्वस्थ्य तथा ८बमोजिम तपाईलाई त्यस स्वास्थ्य संस्थाको नाम दर्ता गरी यो प्रमाणपत्र प्रदान गरिएकोछकी%ूगर्नेको -प्रमणपत्र प्रदन\nlलकार्यालयको छापःपदकार्यालयःमितिः\n-अनुसूची-+९ को उपनियम (१ नियम सॅंग सम्बन्धित स्वास्थ्यकर्मीले वार्षिक रुपमा बुझाउनु पर्ने दस्तुरसि.नं.   स्वास्थ्यकर्मीको विवरण दस्तुर रु. ।प्रति वर्ष)कत्सकसर्जिकल विधामा स्नातकोत्तर (MDS/MS१,५०० | वा भन्दामाथिको योग्यता हासिल गरेका चिकित्सकसर्जिकल बाहेक अरु विधामा स्नातकोत्तर वा सो भन्दा १,१००माथिको योग्यता हासिल गरेका चिकित्सकMBBSBDSIBAMS योग्यता हासिल गरेका चिकित्सक७५ 0 ३चिकित्सक बाहेकका स्वास्थ्यकर्मीसम्बन्धित विषयमा स्नातकोत्तर तह वा सो भन्दा माथि ६५० | -योग्यता हासिल गरेका स्वास्थ्यकर्मीसम्बन्धित विषयमा स्नातक तह वासो सरहको योग्यता५०० |"
    },
    {
        "page": "11-13",
        "text": "ता हासिल गरेका चिकित्सक७५ 0 ३चिकित्सक बाहेकका स्वास्थ्यकर्मीसम्बन्धित विषयमा स्नातकोत्तर तह वा सो भन्दा माथि ६५० | -योग्यता हासिल गरेका स्वास्थ्यकर्मीसम्बन्धित विषयमा स्नातक तह वासो सरहको योग्यता५०० | -हासिल गरेका स्वास्थ्यकर्मीसम्बन्धित विषयमा प्रविणता प्रमाणपत्र वा सो सरहको४०० | -योग्यता हासिल गरेका स्वास्थ्यकर्मीसम्बन्धित विषयमा प्रविणता प्रमाणपत्र तह ३६५ | -भन्दा कमयोग्यता हासिल गरेका स्वास्थ्यकर्मी\nनेपा\n२३ को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा संशोधित मिति २०८० | ०९००\n-अनुसूची- ६९ को उपनियम १) सॅंग सम्बन्धित (नियमस्वास्थ्य संस्थाले वार्षिक रुपम बुझाउनु पर्ने दस्तुरसि.नं. विवरणरकमप्रति संस्था २,००० | - रु. ०१० शेया भन्दा माथि २१०० | - थप र.लै प्रति शैया )\nकानून\nनेपाल\n२३ को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा संशोधित | मिति २०८० | ०९०२\nअनुसूची ७१० को उपनियम (१) संग सम्बन्धित ) नियमल क्षतिपर्ति तथा प्रतिरक्षा गर्दा लागेको खर्च माग गर्नको लागि दिइनेनिवेदनको ढांचा\nअध्यक्षज्यूस्वास्थ्यकर्मी तथा स्वास्थ्य संस्था सुरक्षा समन्वय समिति,स्वास्थ्य तथा जनसंख्या मन्त्रलय"
    },
    {
        "page": "13-14",
        "text": "ग सम्बन्धित ) नियमल क्षतिपर्ति तथा प्रतिरक्षा गर्दा लागेको खर्च माग गर्नको लागि दिइनेनिवेदनको ढांचा\nअध्यक्षज्यूस्वास्थ्यकर्मी तथा स्वास्थ्य संस्था सुरक्षा समन्वय समिति,स्वास्थ्य तथा जनसंख्या मन्त्रलय\nविषयः क्षतिपूर्ति वापतको रकम प्रतिरक्षा गर्दा लागेका खर्च पाऊ\"Cन.पा./ गाउं विकास समितिबड नम्बरगरी मेरो।यस स्वास्थ्य संस्थाको विरुद्धमा क्षतिपूर्तिमगमैले।यस स्वास्थ्य संस्थाले दायर गरेको मुद्दामा क्षतिपूर्ति बुझाउनअदालतम रकमअदालतबाट फैसला भएको।सो मुद्दामा प्रतिरक्षा गर्दा देहाय बमोजिम खर्च भएकोलेगररकम त्यस समितिबाट उपलब्ध गराई पाउन देहायको विवरण यो निवेदन गरेको साोखुलाई&ुक्षतिपूर्ति माग गरी मुद्दा दायर गर्ने व्यक्तिको नाम, थर, वतनमुद्दा दायर गरेको अदालत खअदालतबाट निर्धारण क्षतिपूर्ति रकम भएको गस्वास्थ्यकर्मी वा स्वास्थ्य संस्थाले मुद्दामा प्रतिरक्षा गर्नको लागिघ।९३\nनियुक्त कानून व्यवसायी गरेको भए निजको नामथर वतन,कानून व्यवसायीलाई पारिश्रमिक वापत भुक्तानी गरेको रकम,अदालतमा कानून बमोजिम बुझाएको दस्तुर सम्बन्धी विवरण च |"
    },
    {
        "page": "13-14",
        "text": "संस्थाले मुद्दामा प्रतिरक्षा गर्नको लागिघ।९३\nनियुक्त कानून व्यवसायी गरेको भए निजको नामथर वतन,कानून व्यवसायीलाई पारिश्रमिक वापत भुक्तानी गरेको रकम,अदालतमा कानून बमोजिम बुझाएको दस्तुर सम्बन्धी विवरण च |ल छ। कानून बमोजिम लाग्ने अन्य दस्तुर तथा खर्चसमितिबाट सोधभर्ना माग गरेको जम्मा रकम\nनिवेदकको -\nसंस्थाले निवेदन दिने भए त्यस्तोस्वस्थ्य नमसंस्थाको छाप (स्वास्थ्य संस्था भए त्यस्तो मितिःसंस्थाको नाम उल्लेख गर्नेकानूनसंलग्न कागजतःसमितिमा दर्ता भएको प्रमाणसमितिमा दस्तुर बुझाएको प्रमाण^कानून व्यवसायीलाई पारिश्रमिक वापत गरेको प्रमाण, भुक्तानी ३.अदालतमा दस्तुर बुझाएको रसिद ४ .फैसलाको प्रतिलिपि क्षतिपूर्ति निर्धारण सम्बन्धी अदालतबाटभएको +."
    }
]