[
    {
        "page": "1",
        "text": "रेडियोधर्मी पदार्थ (उपयोग तथा नियमन) ऐन, २०७७प्रमाणीकरण मिति२०७७ | ०३| ११संवत २०७७ सालको ऐन नं. ४रेडियोधर्मी पदार्थको उपयोग तथा नियमन सम्बन्धमा व्यवस्था गर्न बनेको ऐनप्रस्तावनाः रेडियोधर्मी पदार्थ एवं प्रविधिको शान्तिपूर्ण उपयोग गर्न,सुरक्षित तथा अध्ययन अनुसन्धानप्रतिकूल र आयनीकरण गर्ने विकिरणबाट पर्न सक्ने प्रभावबाट सर्वसाधारणको जीउधनको सुरक्षागनतथा वातावरण संरक्षण गर्ने सम्बन्धमा आवश्यक कानूनी व्यवस्था गर्न भएकोलेसङ्घीय संसदले यो ऐन बनाएको छआयपरिच्छेद १प्रारम्भिकसंक्षिप्त नाम र प्रारम्भः (१) यस ऐनको नाम रेडियोधर्मी पदार्थ ।उपयोग तथा नियमन। ऐन,२०७७ रहेको छ।(२) यो ऐन प्रमाणीकरण भएको मितिले एकतीसौं दिनदेखि प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा ,-२अभ्यास  भन्नाले रेडियोधर्मी पदार्थ र अन्य विकिरणका स्रोतबाट थप संसर्ग(एक्स्पोजर  गराउने वा सम्भावित संसर्ग बढाउने वा संसर्गका स्रोत व मार्गमार्गहरुको सञ्जाललाई परिवर्तन गर्ने मानवीय क्रियाकलाप सम्झनु पर्छवभन्नाले   जैविक (आयोनाइजिङ"
    },
    {
        "page": "1-2",
        "text": "थ र अन्य विकिरणका स्रोतबाट थप संसर्ग(एक्स्पोजर  गराउने वा सम्भावित संसर्ग बढाउने वा संसर्गका स्रोत व मार्गमार्गहरुको सञ्जाललाई परिवर्तन गर्ने मानवीय क्रियाकलाप सम्झनु पर्छवभन्नाले   जैविक (आयोनाइजिङ   रेडिएसन)\" विकिरण <आयनीकरण गर्नेपदार्थमा आयन पेयर्स उत्पादन गर्न सक्ने विकिरण सम्झनु पर्छ।भन्नाले   कुनै संयन्त्रक्रियाकलाप (ग) अभ्यास, इजजतपत्र सम्बन्धम वनिश्चित कार्य गर्न दफा ११ बमोजिम जारी इजाजतपत्र सम्झनु पर्छ।बमोजिम भन्नाले संस्था ।घ)० 0 दफा इजजतपत्र प्रप्त इजजतपत्रवल सम्झनु पर्छएजेन्सी  भन्नाले अन्तर्राष्ट्रिय आणविक उर्जा एजेन्सी सम्झनु पर्छ।\nक्रियाकलाप भन्नाले आयनीकरण गर्ने विकिरणका स्रोतको उत्पादन, प्रयोग, च निकासी , पैठारी तथा रेडियोधर्मी पदार्थको संयन्त्र फेसिलिटी  कोढुवानी ,स्थान निर्धारण, निर्माण, शुरूवात बन्द   गर्ने, संयन्त्र   नष्टसञ्चलन व रपुनर्स्थापना सम्बन्धी रेडियोधर्मी फोहोरमैला व्यवस्थापन र स्थान साइट कोकार्य सम्झनु पर्छभन्नाले रेडियोधर्मी"
    },
    {
        "page": "2",
        "text": "फेसिलिटी  कोढुवानी ,स्थान निर्धारण, निर्माण, शुरूवात बन्द   गर्ने, संयन्त्र   नष्टसञ्चलन व रपुनर्स्थापना सम्बन्धी रेडियोधर्मी फोहोरमैला व्यवस्थापन र स्थान साइट कोकार्य सम्झनु पर्छभन्नाले रेडियोधर्मी  पदार्थ भण्डारण गरेकोढुवानी , उत्पादन स्थानबट वस्थानसम्म ओसारपसार गर्ने कार्य सम्झनु पर्छ सो शब्दले त्यस्तो अर्को7ढुवानीको पार्ने, चढाउने, पदार्थ गर्न प्याकेजढुवानी तयार साधनमभण्डारण गर्ने अन्तिम ढुवानीको साधनबट पारवहनक गन्तव्यमा करमम 7ओराल्ने कार्यलाई समेत जनाउंछतोकिए बमोजिम भन्नाले यस ऐन अन्तर्गत बनेको नियममा तोकिएको ,(ज ) वतोकिएको वा तोकिए बमोजिम सम्झनु पर्छभन्नाले रेडियोधर्मी पदार्थ निकासी , सो   सम्बन्धी प्रविधि झ उपकरणर वनेपालबाट बाहिर निर्यात गर्ने कार्य सम्झनु पर्छबमोजिमको   नियमनकारी   निकाय नियमनकारी निकाय भन्नाले (ञ )दफा ०सम्झनु पर्छभन्नाले बमोजिमको   निर्देशक समिति , निर्देशक समितिट ६ सम्झनु दफभन्नाले नियमनकारी   निकायबाट निरीक्षक  को (२ ) २२(ठ  उपदफा दफबमोजिम खटाएको व्यक्ति सम्झनु पर्छ।नेप्नपैठारी  भन्नाले"
    },
    {
        "page": "2-3",
        "text": "(ञ )दफा ०सम्झनु पर्छभन्नाले बमोजिमको   निर्देशक समिति , निर्देशक समितिट ६ सम्झनु दफभन्नाले नियमनकारी   निकायबाट निरीक्षक  को (२ ) २२(ठ  उपदफा दफबमोजिम खटाएको व्यक्ति सम्झनु पर्छ।नेप्नपैठारी  भन्नाले   रेडियोधर्मी पदार्थ, सम्बन्धीसोे प्रविधि उपकरण वनेपालभित्र आयात गर्ने कार्य सम्झनु पर्छनेपाल सरकारको भन्नले विज्ञान प्रविधि विषय हेर्नेतथा ८मन्त्रलय सम्झनु पर्छ मन्त्रलयरेडियोधर्मी पदार्थ१ भन्नाले गामा-रे वा  बिटा ण )अल्फा कण व कण जस्तविकिरण पैदा गर्न सक्ने पदार्थ सम्झनु पर्छ।\nरेडियोधर्मी फोहोरमैला  भन्नाले यथास्थितिमा प्रयोग हुन नसक्ने र तोकिएकोतमात्रामा आयनीकरण गर्ने विकिरण उत्सर्जन गर्ने कुनै अभ्यास,बढा भन्दवा संयन्त्रबाट निष्कासित रेडियोधर्मी पदार्थ सोसंग   संक्रमित क्रियापलापववस्तुलाई सम्झनु पर्छ चिज वारेडियोधर्मी   स्रोत भन्नाले रेडियोधर्मी   पदार्थ विकिरण र   आयनीकरण गनथ उत्सर्जन गर्ने वा फैलाउन सक्ने उपकरण सम्झनु पर्छरिपद्\" भन्नाले   कुनै क्रियाकलापमा ( उत्पन्न पनि भएकोअभ्यास वउत्पन्न हुने जोखिम वा आयनीकरण गर्ने विकिरणसंगको संसर्गको कारणलेखतरा सम्झनु पर्छडिस्पोजल"
    },
    {
        "page": "3-4",
        "text": "थ उत्सर्जन गर्ने वा फैलाउन सक्ने उपकरण सम्झनु पर्छरिपद्\" भन्नाले   कुनै क्रियाकलापमा ( उत्पन्न पनि भएकोअभ्यास वउत्पन्न हुने जोखिम वा आयनीकरण गर्ने विकिरणसंगको संसर्गको कारणलेखतरा सम्झनु पर्छडिस्पोजल  भन्नाले विसर्जन रेडियोधर्मी गरिएको उपयोगध इन्धन वफोहोरमैला पुनः उपयोग नगर्ने गरी सुरक्षित विसर्जन वा विस्थापन गर्ने कार्यसम्झनु पर्छवातावरणलाई विकिरणजन्य जोखिमबाट सुरक्षित सुरक्षा  भन्नाले मानिसन। फअपनाइने उपाय सम्झनु पर्छफैलाउन सक्ने स्रोत  भन्नाले आयनीकरण गर्ने विकिरण उत्सर्जन गर्ने (प)वपदार्थ वा उपकरण सम्झनु पर्छ क्ने पनि वस्तु,संयन्त्र भन्नाले रेडियोधर्मी पदार्थको उत्पादन, प्रशोधन, प्रयोग,फ  भण्डरण वविसर्जन गर्ने स्थान सम्झनु पर्छ र सो शब्दले आयनीकरण गर्ने विकिरणबाटसुरक्षा उपाय अवलम्बन गर्नु पर्ने पूर्वाधार समेतलाई जनाउंछ [संस्था  भन्नाले प्रचलित कानून   बमोजिम दर्ता संस्था भएकोब स्थपन वसम्झनु पर्छपरिच्छेद २नियमनकारी निकाय सम्बन्धी व्यवस्थारेडियोधर्मी स्रोतको प्रयोगः रेडियोधर्मी स्रोत र सोसंग सम्बन्धित प्रविधिको प्रयोग मानव हित र३शान्तिपूर्ण प्रयोजनको लागि मात्र गर्नु पर्नेछ।"
    },
    {
        "page": "3-4",
        "text": "स्थपन वसम्झनु पर्छपरिच्छेद २नियमनकारी निकाय सम्बन्धी व्यवस्थारेडियोधर्मी स्रोतको प्रयोगः रेडियोधर्मी स्रोत र सोसंग सम्बन्धित प्रविधिको प्रयोग मानव हित र३शान्तिपूर्ण प्रयोजनको लागि मात्र गर्नु पर्नेछ।\nनेपाल रेडियोधर्मी पदार्थ तथा संयन्त्रको नियमनका लागि नियमनकारी निकायः (१ सरकारलेअन्तर्गत रहने गरी जनस्वास्थ्य, कानून, भौतिकशास्त्र, परमाणु विज्ञान र रेडियोग्राफीमन्त्रलयसम्बन्धी विज्ञहरु समेत रहेको एक नियमनकारी निकायको स्थापना गर्नेछ(२ ) नियमनकारी निकायको प्रशासकीय प्रमुखको रुपमा कार्य गर्न निजामती सेवाकोकम्तीमा राजपत्राङ्कित प्रथम श्रेणीको अधिकृत रहनेछ।नियमनकारी निकायको संगठनात्मक   संरचना र कर्मचारीको दरबन्दी   नेपाल ३सरकारले स्वीकृत गरे बमोजिम हुनेछनियमनकारी निकायको स्थापना नभएसम्म नियमनकारी निकायले गर्ने यस"
    },
    {
        "page": "4",
        "text": "त्राङ्कित प्रथम श्रेणीको अधिकृत रहनेछ।नियमनकारी निकायको संगठनात्मक   संरचना र कर्मचारीको दरबन्दी   नेपाल ३सरकारले स्वीकृत गरे बमोजिम हुनेछनियमनकारी निकायको स्थापना नभएसम्म नियमनकारी निकायले गर्ने यस   ऐन०बमोजिमको कार्य मन्त्रालयले गर्नेछलेखिएका काम, कर्तव्य नियमनकारी निकायको काम. कर्तव्य र अधिकारः यस ऐनमा अन्यत्रअधिकारको अतिरिक्त नियमनकारी निकायको अधिकार देहाय बमोजिमकतव्य कम, 7हुनेछःरेडियोधर्मी स्रोत सम्बन्धी अभ्यास, क्रियाकलाप वा संयन्त्रको नियमनका लागि (क /आवश्यक , योजना र कार्यक्रम तर्जुमा गर्ने,प्रतिकूल विकिरणको वा   हानिकारक आयनीकरणसम्भाव्य असरबटजीवजन्तु,   सम्पत्तिको गर्नको संरक्षण लगि मानिस,वतावरण सुरक्षा 7आवश्यक मापदण्ड तयार गर्ने,क्रियाकलाप सञ्चालन गर्ने इजाजतपत्रवालाले पूरा गर्नु फव अभ्यरशर्त, दायित्व र जिम्मेवारी निर्धारण गर्ने,इजाजतप्राप्त संस्थामा काम गर्ने प्राविधिकको योग्यता तोक्ने, (घ)विकिरणका स्रोतहरुको राष्ट्रिय अभिलेख तयार गरी त्यस्तोर इजाजतपत्रवालअभिलेखलाई नियमित रुपमा अद्यावधिक गर्ने,सो"
    },
    {
        "page": "4-5",
        "text": "जिम्मेवारी निर्धारण गर्ने,इजाजतप्राप्त संस्थामा काम गर्ने प्राविधिकको योग्यता तोक्ने, (घ)विकिरणका स्रोतहरुको राष्ट्रिय अभिलेख तयार गरी त्यस्तोर इजाजतपत्रवालअभिलेखलाई नियमित रुपमा अद्यावधिक गर्ने,सो  सम्बन्धी क्रियाकलाप, यस ऐनको अधीनमा रही रेडियोधर्मी स्रोत (च )तथाखारेज वा संयन्त्र सञ्चालन गर्न इजाजतपत्र जारी गर्ने, निलम्बनअभ्यास व\nयो  ऐन र यस   ऐन अन्तर्गत  बनेको नियम,   निर्देशिका छ।मपदण्ड < तथतोकिएको   शर्त अवस्थाको पालना गरे नगरेको अनुगमनइजजतपत्रम 7 7निरीक्षण गर्ने,संयन्त्रको इजाजतपत्रवालाले गरेको क्रियाकलप, ज)सञ्चलन अभ्यस वनिरीक्षण, अनुगमन र जांचबुझ गर्ने,जांचबुझ र ।ज) बमोजिम निरीक्षण, अनुगमन गर्दा यस ऐन रखण्ड।छ झ। 7इजाजतपत्रमा तोकिएको शर्त परिपालना नदेखिएमा यस ऐन बमोजिम भएकोकारबाही गर्ने,मुलुकका यस्तै निकायसंग अन्तर्राष्ट्रिय संघ संस्था, प्रकृतिका संस्था ञ अन्य वसूचना , अनुभव तथा सहयोग आदान-प्रदान गर्ने,सक्ने   दुर्घटनाका विकिरण प्रयोगबाट आयनीकरणगर्ने त्यसको ट हुन 7सम्बन्धमा सर्वसाधारण र सरोकारवालालाई सचेतना कार्यक्रम सञ्चालन गर्ने,अनधिकृत प्रयोग हुन रेडियोधर्मी   स्रोत तथा"
    },
    {
        "page": "5-6",
        "text": "सहयोग आदान-प्रदान गर्ने,सक्ने   दुर्घटनाका विकिरण प्रयोगबाट आयनीकरणगर्ने त्यसको ट हुन 7सम्बन्धमा सर्वसाधारण र सरोकारवालालाई सचेतना कार्यक्रम सञ्चालन गर्ने,अनधिकृत प्रयोग हुन रेडियोधर्मी   स्रोत तथा   संयन्त्रको दुरुपयोग ठ)नदन वआवश्यक सुरक्षा उपायहरु अवलम्बन गर्ने,विपद् रेडियोधर्मी स्रोत तथा सोसंग सम्बन्धित व्यवस्थापनको तयारी सम्बन्धीनिकायहरु योजना सरकारी कार्यान्वयनमा तजमासम्बद्ध तथसरोकारवालासॅंग सहयोग, सहकार्य र समन्वय गर्ने,आयनीकरण गर्ने विकिरणको सुरक्षा संरक्षण सम्बन्धीअध्ययन अनुसन्धान 7गर्ने, गराउनेएजेन्सीसॅंग आवश्यक समन्वय गर्ने (ण )सम्बन्धमा   नियमनकारी निकाय निर्देशक समितिः (१) रेडियोधर्मी पदार्थको पारमाणविक7निर्देशन बमोजिमको निर्देशक केन्द्रलाई देहाय दिन समितिअनुसन्धान आवश्यक एकरहनेछःमन्त्री, विज्ञान तथा प्रविधि हेर्नेअध्यक्षप्रधान सेनापति नेपाली सेनासदस्य"
    },
    {
        "page": "5-6",
        "text": "्देशक समितिः (१) रेडियोधर्मी पदार्थको पारमाणविक7निर्देशन बमोजिमको निर्देशक केन्द्रलाई देहाय दिन समितिअनुसन्धान आवश्यक एकरहनेछःमन्त्री, विज्ञान तथा प्रविधि हेर्नेअध्यक्षप्रधान सेनापति नेपाली सेनासदस्य\nसचिव, उद्योग, वाणिज्य तथा आपूर्ति ग) मन्त्रलयसदस्यसचिव, कृषि तथा पशुपन्छी विकास मन्त्रालय घ)सदस्य(ङ) सचिव गृह मन्त्रालय सदस्यसचिव, मन्त्रलय सदस्यसचिव, (छ) रक्ष मन्त्रलय सदस्य5सचिव, स्वास्थ्य तथा जनसंख्या मन्त्रालय (ज) सदस्यकउप ्कुलपति, नेपाल विज्ञान तथा प्रविधि (झ)प्रज्ञा प्रतिष्ठानसदस्यमहानिरीक्षक, नेपाल प्रहरीसदस्यमहानिरीक्षक, सशस्त्र प्रहरी बल, नेपालसदस्यमन्त्रालयबाट मनोनीत कम्तीमा एकजना महिलासहित तीनजना विज्ञसदस्यसदस्य-सचिव सहसाचव मन्त्रलयउपदफा (१) को ७ठ) बमोजिमका सदस्यको (२ पदावाधे सामान्यतः   दुइखण्डवर्षको हुनेछजुनसुकै कुरा लेखिएको मनोनीत सदस्यले भए"
    },
    {
        "page": "6-7",
        "text": "त्रालयबाट मनोनीत कम्तीमा एकजना महिलासहित तीनजना विज्ञसदस्यसदस्य-सचिव सहसाचव मन्त्रलयउपदफा (१) को ७ठ) बमोजिमका सदस्यको (२ पदावाधे सामान्यतः   दुइखण्डवर्षको हुनेछजुनसुकै कुरा लेखिएको मनोनीत सदस्यले भए   तापनि (२ )कुनै ३ म उपदफआफ्नो पदीय जिम्मेवारी पूरा नगरेमा निजलाई जुनसुकै बखत पदबाट हटाउन सकिनेछ।त्यसरी पदबाट हटाउनु अघि निजलाई सफाइको मौका दिइनेछ।तर(४ ) निर्देशक समितिको सचिवालय मन्त्रालयमा रहनेछनिर्देशक समितिको काम कर्तव्य अधिकारः निर्देशक समितिको काम, कर्तव्यर अधकार ७ रदेहाय बमोजिम हुनेछः-\nरेडियोधर्मी   पदार्थको प्रयोग एवं पारमाणविक पदार्थको कअध्ययन, अनुसन्धानकार्यको समग्र मूल्याङ्कन तथा समीक्षा गर्ने,रेडियोधर्मी सोको सम्बन्धी कानूनको पदार्थ एवं प्रयोगअभ्यस वकार्यान्वयनमा   कुनै द्विविधा त्यसकोवाधा , अड्काउ भरमा उत्पन्न वसमाधानको लागि सहजीकरण गर्ने,रेडियोधर्मी विकिरणबाट उत्पन्न हुन सक्ने प्रदूषण नियन्त्रण सम्बन्धी कार्यमा(गनियमनकारी निकायलाई निर्देशन दिने,रेडियोधर्मी पदार्थको प्रयोग वा अभ्यास एवं पारमाणविक अनुसन्धान कार्यबाट।घ)देशको र सुरक्षा, सर्वसाधारणको जीउधन समग्र"
    },
    {
        "page": "7",
        "text": "पन्न हुन सक्ने प्रदूषण नियन्त्रण सम्बन्धी कार्यमा(गनियमनकारी निकायलाई निर्देशन दिने,रेडियोधर्मी पदार्थको प्रयोग वा अभ्यास एवं पारमाणविक अनुसन्धान कार्यबाट।घ)देशको र सुरक्षा, सर्वसाधारणको जीउधन समग्र   शान्तिवतावरणम कुने फन्यूनीकरण   गर्ने देखिएमा प्रतिकूल त्यसको   नियन्त्रण असर पर्न  सक्नेवनियमनकारी निकाय केन्द्रलाई पारमाणविक अनुसन्धानसम्बन्धमआवश्यक निर्देशन दिनेनेपाल भएको   कुनै   सन्धि ऐजेन्सीसंग भएको सम्झौता"
    },
    {
        "page": "7-8",
        "text": "ुने फन्यूनीकरण   गर्ने देखिएमा प्रतिकूल त्यसको   नियन्त्रण असर पर्न  सक्नेवनियमनकारी निकाय केन्द्रलाई पारमाणविक अनुसन्धानसम्बन्धमआवश्यक निर्देशन दिनेनेपाल भएको   कुनै   सन्धि ऐजेन्सीसंग भएको सम्झौता   बमोजिमकापक्ष वनेपाल प्रभावकारी गर्नेसम्बन्धम सुरक्षाका उपाय रुपम अवलम्बनसरकारलाई सुझाव दिने,तोकिए बमोजिमका अन्य कार्यहरु गर्नेच (१ ) निर्देशक समितिको बैठक वर्षको कम्तीमा दुईपटक बस्नेछ बैठकः निर्देशक समितिको८.बस्नेछ [ (२ ) निर्देशक समितिको बैठक अध्यक्षले तोकेको मिति,समय र स्थानमबैठकमा निर्देशक समितिको बैठक बस्नुभन्दा कम्तीमा चौबीस घण्टा अगाडि८३छलफल हुने विषयको कार्यसूची सहितको सूचना निर्देशक समितिको सदस्य-सचिवले सबैसदस्यहरुलाई दिनेछ।निर्देशक समितिमा पचास प्रतिशतभन्दा बढी सदस्यहरु उपस्थित भएमा बैठककोलागि गणपूरक संख्या पुगेको मानिनेछ।बैठकमा (५ ) निर्देशक समितिकोमान्य हुनेछ बहुमतको रय बरबर भएम 7 मतदिनेछ। अध्यक्षले निर्णायकमतनिर्देशक समितिको बैठकको निर्णय सदस्य-सचिवले अध्यक्षबाट प्रमाणित गराई (६राख्नेछ\n(७ ) निर्देशक समितिको बैठक   सम्बन्धी अन्य"
    },
    {
        "page": "7-8",
        "text": "र्देशक समितिकोमान्य हुनेछ बहुमतको रय बरबर भएम 7 मतदिनेछ। अध्यक्षले निर्णायकमतनिर्देशक समितिको बैठकको निर्णय सदस्य-सचिवले अध्यक्षबाट प्रमाणित गराई (६राख्नेछ\n(७ ) निर्देशक समितिको बैठक   सम्बन्धी अन्य  कार्यविधि निर्देशक समिति आफैंलेनिर्धारण गरे बमोजिम हुनेछपरिच्छेद ३इजाजतपत्र सम्बन्धी व्यवस्था(१ ) नियमनकारी   निकायबाट नगरी   कुने इजाजतपत्र   लिन   पर्नेः पनिइजजतपत्र प्रप्तसंस्थाले रेडियोधर्मी स्रोत र सोसंग सम्बन्धित अभ्यास, क्रियाकलाप वा संयन्त्र सम्बन्धी कुनेकार्य गर्न पाउने छैन।(२ ) शान्तिपूर्ण प्रयोजनको लागि रेडियोधर्मी स्रोतसॅंग सम्बन्धित अभ्यास, क्रियाकलापवा संयन्त्र सञ्चालन गर्न चाहने तोकिए बमोजिमको प्राविधिक व्यवसायिकक्षमता भएको 7संस्थाले तोकिए बमोजिमको ढांचामा नियमनकारी निकायमा निवेदन दिनु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि यो ऐन प्रारम्भ हुंदाका८३ / यस दफाम अन्यत्रबखत सम्बन्धित निकायबाट रेडियोधर्मी स्रोतसंग सम्बन्धित अभ्यास, क्रियाकलाप वा संयन्त्रअनुमति लिई सञ्चालनमा रहेका सञ्चालन"
    },
    {
        "page": "8-9",
        "text": "ु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि यो ऐन प्रारम्भ हुंदाका८३ / यस दफाम अन्यत्रबखत सम्बन्धित निकायबाट रेडियोधर्मी स्रोतसंग सम्बन्धित अभ्यास, क्रियाकलाप वा संयन्त्रअनुमति लिई सञ्चालनमा रहेका सञ्चालन  गर्न वा संस्थाले योे ऐन प्रारम्भ भएको व्यक्तपर्नेछ। मितिले एक वर्षभित्र यस ऐन बमोजिम इजाजतपत्र लिनुबमोजिम परेको निवेदन उपर नियमनकारी निकायले जोंचबुझः निवेदन (१ )१०. उपर दफजांचबुझ गर्नेछआवश्यकबमोजिम जांचबुझ गर्दा स्थलगत निरीक्षण गरी जानकारी वा उपदफा (१ (२थपविवरण लिन आवश्यक देखेमा निवेदकसॅंग थप जानकारी वा विवरण माग गर्न सक्नेछ।जांचबुझ बमोजिम   नियमनकारी निकायले गर्दा   त्यस्तो इजाजतपत्र   जारीः(९ ) ९० १ . दफगर्न उपयुक्त हुने   देखिएमा वा   संयन्त्र सम्भावित   हानिक्रियाकलप अभ्यास, सञ्चलननोक्सानी बहन   गर्न सक्ने गरी तोकिए बमोजिमको   धरौटी दस्तुर   लिई वा   जोखिमतथातोकिए बमोजिमको ढांचामा इजाजतपत्र जारी गर्नेछ(१ ) बमोजिम इजाजतपत्र जारी गर्दा नियमनकारी निकायले त्यस्तो (२ )उपदफाप्रकृतिलाई विचार गरी   इजाजतपत्रवालाले पूरा   गर्नु पर्ने वा क्रियाकलापकोअभ्यास थपशर्तहरु समेत तोक्न सक्नेछ।"
    },
    {
        "page": "8-9",
        "text": "ा इजाजतपत्र जारी गर्नेछ(१ ) बमोजिम इजाजतपत्र जारी गर्दा नियमनकारी निकायले त्यस्तो (२ )उपदफाप्रकृतिलाई विचार गरी   इजाजतपत्रवालाले पूरा   गर्नु पर्ने वा क्रियाकलापकोअभ्यास थपशर्तहरु समेत तोक्न सक्नेछ।\nजांचबुझ प्राप्त   निवेदन बमोजिम बमोजिम गर्दा३  १० ९ दफ उपर दफइजाजतपत्र जारी गर्न मिल्ने नदेखिएमा नियमनकारी निकायले सोको लिखित जानकारी निर्णयदिनु मितिले सात दिनभित्र निवेदकलाई पर्नेछभएकोगर्न   नपाइनेः   इजाजतपत्रवालाले बमोजिम यस   ऐन गरेको १२.प्रप्त इजाजतपत्र हस्तान्तरणइजाजतपत्र बेचबिखन वा हस्तान्तरण गर्न पाउने छैन।इजाजतपत्र परित्याग गर्न सक्नेः (१ इजाजतपत्रवालाले यस ऐन बमोजिम कुनै१३. अभ्यास वसञ्चालन गर्न लिएको इजाजतपत्र परित्यागका लागि   नियमनकारी क्रियाकलाप वा  संयन्त्रनिकायमा तोकिएको ढांचामा निवेदन दिन सक्नेछ।जीवजन्तु इजाजतपत्रको परित्यागबाट सर्वसाधारणको जीउधन, वातावरणको (२वनदेखिएमा प्रतिकूल असर"
    },
    {
        "page": "9",
        "text": "न लिएको इजाजतपत्र परित्यागका लागि   नियमनकारी क्रियाकलाप वा  संयन्त्रनिकायमा तोकिएको ढांचामा निवेदन दिन सक्नेछ।जीवजन्तु इजाजतपत्रको परित्यागबाट सर्वसाधारणको जीउधन, वातावरणको (२वनदेखिएमा प्रतिकूल असर   पर्ने इजाजतपत्रवालाकोसंरक्षणमा एवं भविष्यमा सा र कमकारणबाट सर्वसाधारणको जीउधन वातावरणमा असर परेको यकिन भएमा सोको दायित्वरगर्ने शर्तमा नियमनकारी निकायले उपदफा (१ इजाजतपत्र परित्यागको बमोजिमकोबहस्वीकृति दिनेछइजाजतपत्रको शर्तमा संशोधनः (१   स्वास्थ्य, सुरक्षा तथा वातावरणको संरक्षणको लागि१४. यरइजाजतपत्रमा तोकिएको कुनै शर्तमा संशोधन   गर्न ऐन बमोजिम जारी गरिएकोआवश्यकदेखेमा नियमनकारी निकायले इजाजतपत्रवालालाई लिखित जानकारी गराई त्यस्तो शर्तमासंशोधन गर्न सक्नेछ।बमोजिम नियमनकारी निकायले तोकिएको   शर्तमा (२ ) (९उपदफा इजजतपत्रमसंशोधन गरेको कारणले इजाजतपत्रवालाले कुनै थप व्यवस्था गर्न वा तयारी गर्नु पर्ने भएमानियमनकारी निकायले यस प्रयोजनको लागि सम्बन्धित इजाजतपत्रवालालाई मनासिबसमयदिनेछ [इजाजतपत्रको अवधि तोकिए बमोजिम हुनेछ इजाजतपत्रको अवधि र नवीकरणः (११+..अघि तोकिए"
    },
    {
        "page": "9-10",
        "text": "प व्यवस्था गर्न वा तयारी गर्नु पर्ने भएमानियमनकारी निकायले यस प्रयोजनको लागि सम्बन्धित इजाजतपत्रवालालाई मनासिबसमयदिनेछ [इजाजतपत्रको अवधि तोकिए बमोजिम हुनेछ इजाजतपत्रको अवधि र नवीकरणः (११+..अघि तोकिए   बमोजिमको बमोजिमको (१ ) अवाधे(२ ) हुनुभन्दा उपदफा समप्तपर्नेछ दस्तुर सहित नियमनकारी निकायबाट इजाजतपत्र नवीकरण गराउनुइजाजतपत्र नवीकरण सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ।३\nइजाजतपत्रको   निलम्बनः नियमनकारी   निकायले   देहायको तोकेर (९१६. अवाधे अवस्थमइजाजतपत्र निलम्बन गर्न सक्नेछः-प्राप्त गर्ने संस्थाले पूरा गर्नु पर्ने शर्त, पालना गर्नु पर्ने इजाजतपत्रदायित्व पालना   नगरेको को २२व मपदण्ड उपदफ तथ दफबमोजिम दिएको आदेश पालन नगरेमा, (६वप्रतिकूल प्राप्त गर्ने संस्थाको क्रियाकलापबाट वातावरणमाइजाजतपत्रपरी सर्वसाधारणको जीउधनको   सुरक्षा वतवरण   संरक्षणप्रभव वजोखिम उत्पन्न भएमासम्बन्धमनियमनकारी निकायले तोकेको निलम्बन अवधिभित्र इजाजतपत्रवालाले उपदफा(२८१ ) को खण्ड (क) वा।ख) बमोजिमको अवस्था छैन भनी नियमनकारी निकायमा निलम्बनफुकुवाको लागि निवेदन दिन सक्नेछ८२ ) बमोजिम इजाजतपत्रवालाको निवेदन"
    },
    {
        "page": "10-11",
        "text": "कारी निकायले तोकेको निलम्बन अवधिभित्र इजाजतपत्रवालाले उपदफा(२८१ ) को खण्ड (क) वा।ख) बमोजिमको अवस्था छैन भनी नियमनकारी निकायमा निलम्बनफुकुवाको लागि निवेदन दिन सक्नेछ८२ ) बमोजिम इजाजतपत्रवालाको निवेदन   पर्न आएमा   नियमनकारी (३ )उपदफनिकायले जांचबुझ गर्दा उपदफा ७१ को अवस्था नभएमा निलम्बन फुकुवा गर्न सक्नेछ।(१ ) नियमनकारी निकायले देहायको इजाजतपत्रको   खारेजीः इजाजतपत्र खारेज१७. अवस्थमगर्नेछःनिर्देशिकाको याे। ऐन वा यस ऐन अन्तर्गत बनेको नियमावलीवविपरीत काम गरेमा,निलम्बनको नगरेमा , अवधिभित्रसुधार इजजतपत्रम आवश्यकतोकिएका गरेमा शर्तहरुको शर्तहरुउल्लङ्घन पूर व त्यस्तनगरेमानेपातोकिएको अवधिमा इजाजतपत्र नवीकरण नगराएमा, (ग।इजाजतपत्रमा तोकिए बमोजिमको अवधिभित्र क्रियाकलाप घव अभ्यरशुरु नगरेमा वा गर्न नसकेमा, वाइजाजतपत्र परित्याग गरेमा\n(१ )  को र ।ङ को अवस्थामा   बहेक (ग , ।घ) (२ ) खण्डउपदफ अन्यअवस्थामा इजाजतपत्र खारेज गर्नु अघि नियमनकारी निकायले सम्बन्धित इजाजतपत्रवालालाईदिनु पर्नेछ। आफ्ने सफाई पेश गर्ने मनासिब समयउजूरी दिन सक्नेः (१ ) दफा ९१ को उपदफा ३ , दफा १६ को उपदफा"
    },
    {
        "page": "11",
        "text": "(२ ) खण्डउपदफ अन्यअवस्थामा इजाजतपत्र खारेज गर्नु अघि नियमनकारी निकायले सम्बन्धित इजाजतपत्रवालालाईदिनु पर्नेछ। आफ्ने सफाई पेश गर्ने मनासिब समयउजूरी दिन सक्नेः (१ ) दफा ९१ को उपदफा ३ , दफा १६ को उपदफा  १ वा 1<.दफ१७ को उपदफा (१) बमोजिम नियमनकारी निकायले गरेको निर्णयमा चित्त संस्थालेनबुझ्नेमितिले पैंतीस दिनभित्र मन्त्रालयमा त्यस्तो निर्णय दिन सक्नेछ। उजूरीभएकोउपदफा ८१ बमोजिम परेको   उजूरीमा मन्त्रालयबाट भएकोे निर्णय अन्तिम(२ )हुनेछ।बमोजिम   उजूरी   दिएको आधारमा   इजाजतपत्रवालाले यस   ऐन ८३  (१ )उपदफबमोजिम पूरा गर्नु पर्ने दायित्वबाट उन्मुक्ति पाउने छैन।लेखिएका दायित्वः इजाजतपत्रवालाको ऐनमा अतिरिक्त (९ )कुराका १९ . यस अन्यत्रइजाजतपत्रवालाको दायित्व देहाय बमोजिम हुनेछःक्रियाकलाप बमोजिमको संयन्त्र   सुरक्षित इजाजतपत्रअभ्यास, वस्वीकृत विश्वसनीय र भरपर्दो तरिकालेमपदण्ड अनुसार सञ्चलनअन्तर्गत बनेको नियम,  निर्देशिका, ऐन ऐनव मपदण्ड, यरइजाजतपत्रका शर्त तथा अवस्थाको पालना गर्ने,नियमनकारी   निकायले गरेको विवरणसूचना, मग व कगजतजानकारी तोकिएको अवधिभित्र उपलब्ध गराउने,निरीक्षण नियमनकारी"
    },
    {
        "page": "11-12",
        "text": "अन्तर्गत बनेको नियम,  निर्देशिका, ऐन ऐनव मपदण्ड, यरइजाजतपत्रका शर्त तथा अवस्थाको पालना गर्ने,नियमनकारी   निकायले गरेको विवरणसूचना, मग व कगजतजानकारी तोकिएको अवधिभित्र उपलब्ध गराउने,निरीक्षण नियमनकारी   निकायलाई गर्दाअनुगमन आवश्यक तथ नेप।सहयोग गर्ने,तोकिएका शर्त तथा विकिरणबाट संरक्षण वा सुरक्षा गर्नेङ | सम्बन्धममात्रा (डोज) को सीमा सम्बन्धी व्यवस्थाको परिपालना गर्नेनिष्कासित   भएको   विकिरणको वातावरणमान्यूनतम तहम मत्ररहेको सुनिश्चित गर्ने\nवा विनाश गर्न एवं फोहोरमैलाको विसर्जन गर्न सुरक्षित संयन्त्र नष्ट(छप्रबन्ध गर्नेगर्नु पर्ने इजाजतपत्र बमोजिमको अभ्यास, क्रियाकलाप वा संयन्त्र बन्दगर्नु   पूर्व संयन्त्र क्रियाकलप त्यस्त अभ्यास, भरम बन्द वनियमनकारी निकायबाट स्वीकृति लिनेतोकेका नियमनकारी   निकायले अन्य"
    },
    {
        "page": "12",
        "text": "रबन्ध गर्नेगर्नु पर्ने इजाजतपत्र बमोजिमको अभ्यास, क्रियाकलाप वा संयन्त्र बन्दगर्नु   पूर्व संयन्त्र क्रियाकलप त्यस्त अभ्यास, भरम बन्द वनियमनकारी निकायबाट स्वीकृति लिनेतोकेका नियमनकारी   निकायले अन्य   दायित्वसमय समयम पूर(१ ) बमोजिमका दायित्वका अतिरिक्त आयनीकरण गर्ने विकिरणबाट(२ / उपदफानोक्सानी हानि हानि सिर्जित घटनाको कारणले नोक्सानीको त्यस्ता लागभएमा<इजाजतपत्रवाला जिम्मेवार हुनेछभरपर्दो सुरक्षाको प्रबन्ध नगरेको वा लापर्बाहीपूर्वक भण्डारण गरेको कारण चोरी ८३हराएको , फ्यांकिएको वा परित्याग गरिएको रेडियोधर्मी पदार्थको भएको हानिकारणबाट वनोक्सानी भएमा त्यस्तो हानि नोक्सानीको लागि इजाजतपत्रवाला जिम्मेवार हुनेछजुनसुकै  कुरा लेखिएको भए   तापनि (२ )(१ ) उपदफा युद्ध, वाह्य (४ ) मकारणले   दुर्घटनाबाट नोक्सानीको विद्रोहको उत्पन्न   हानिल। अक्रमण सशस्त्र वइजाजतपत्रवाला जिम्मेवार हुने छेन।गर्दा आयनीकरण गर्ने विकिरणबाट सिर्जित घटनाको रेडियोधर्मी पदार्थको ढुवानी(५ढुवानीकर्ताबीच   छुट्टै लिखित   सम्झौता कारणले"
    },
    {
        "page": "12-13",
        "text": "ो विद्रोहको उत्पन्न   हानिल। अक्रमण सशस्त्र वइजाजतपत्रवाला जिम्मेवार हुने छेन।गर्दा आयनीकरण गर्ने विकिरणबाट सिर्जित घटनाको रेडियोधर्मी पदार्थको ढुवानी(५ढुवानीकर्ताबीच   छुट्टै लिखित   सम्झौता कारणले  हानि नोक्सानीइजजतपत्रवल र भएमानोक्सानीको बमोजिम हानि भएकोमा सम्झोता सोही नभएको लगिअवस्थम रजिम्मेवार हुनेछइजाजतपत्रवलपूर्वस्वीकृति इजाजतपत्रवालाले इजाजतपत्रमा उल्लिखित क्रियाकलाप पर्नः लिन्अभ्यास २०. वलिनु वा ठेगानामा केही परिवर्तन गर्नु परेमा नियमनकारी निकायको पूर्वस्वीकृति पर्नेछ।सार्वजनिक गर्नेः नियमनकारी निकायले इजाजतपत्र जारी गर्ने सम्बन्धमा देहाय बमोजिमका२१.गर्नेछः- कुरा उल्लेख गरी नेपाल राजपत्रमा सूचना प्रकाशन गरी सार्वजनिकलिनु पर्ने अभ्यास, क्रियाकलाप वा संयन्त्र,(क / इजजतपत्र\nइजाजतपत्रको लागि निवेदन दिनु पर्ने अवधि,खइजाजतपत्रको   लागि निवेदन दिने,   निवेदन जॉंचबुझ"
    },
    {
        "page": "12-13",
        "text": "ल्लेख गरी नेपाल राजपत्रमा सूचना प्रकाशन गरी सार्वजनिकलिनु पर्ने अभ्यास, क्रियाकलाप वा संयन्त्र,(क / इजजतपत्र\nइजाजतपत्रको लागि निवेदन दिनु पर्ने अवधि,खइजाजतपत्रको   लागि निवेदन दिने,   निवेदन जॉंचबुझ   गर्ने,(ग) उपर इजजतपत्रजारी गर्ने प्रक्रिया र निवेदन साथ संलग्न गर्नु पर्ने अन्य कागजातइजाजतपत्र प्राप्त गर्न निवेदकले पालना गर्नु पर्ने शर्तहरु तथा योग्यता,।घ)प्राप्त गर्ने संस्थाले पूरा गर्नु पर्ने शर्त तथा दायित्व, पालना   गनु इजजतपत्रसुनिश्चितता , पर्ने कार्यविधि र सूचना संरक्षणकोनिवेदन र इजाजतपत्र दस्तुर, (च )इजाजतपत्रको लागि निवेदन दिंदा निवेदकले पेश गर्नु पर्ने विवरण, छतोकिए संशोधन , नवीकरण, निलम्बन, बमोजिम खारेज (ज )इजजतपत्र 5परित्याग सम्बन्धी विषयपरिच्छेद  ४नियमन सम्बन्धी व्यवस्थाअनुगमन तथा निरीक्षणः १ यो ऐन वा निर्देशिका यस ऐन अन्तर्गत बनेको नियमावली२२. रसम्बन्धमा   नियमनकारी अवस्थाको   परिपालना भए   नभएको शर्त इजाजतपत्रकातथा रनिकायले नियमित रुपमा अनुगमन तथा निरीक्षण गर्नु वा गराउनु पर्नेछतथा   निरीक्षणको (१ )  बमोजिम गर्न"
    },
    {
        "page": "13-14",
        "text": "न्तर्गत बनेको नियमावली२२. रसम्बन्धमा   नियमनकारी अवस्थाको   परिपालना भए   नभएको शर्त इजाजतपत्रकातथा रनिकायले नियमित रुपमा अनुगमन तथा निरीक्षण गर्नु वा गराउनु पर्नेछतथा   निरीक्षणको (१ )  बमोजिम गर्न   नियमनकारी कार्य (२ )उपदफ अनुगमननिकायले आवश्यकतानुसार तोकिए बमोजिमको योग्यता भएका र तालीम प्राप्त गरेका नेपालसरकारका कर्मचारी वा विषयसंग सम्बन्धित विज्ञलाई निरीक्षकको रुपमा तोक्नव खटाउनसक्नेछखटिएका   निरीक्षकले बमोजिम   तोकेका (२ )३  उपदफा व इजजतपत्र प्रप्तसंस्थाको देहायको विषयमा निरीक्षण गर्न सक्नेछःव्यक्त वरेडियोधर्मी स्रोत सम्बन्धी अभ्यास, क्रियाकलाप वा संयन्त्रसञ्चलनजुनसुकै समयमा   प्रवेश गरी विकिरणजन्य गरेकोभवनम स्थन वसुरक्षा र संरक्षणको बारेमा जानकारी प्राप्त गर्न,"
    },
    {
        "page": "13-14",
        "text": "षयमा निरीक्षण गर्न सक्नेछःव्यक्त वरेडियोधर्मी स्रोत सम्बन्धी अभ्यास, क्रियाकलाप वा संयन्त्रसञ्चलनजुनसुकै समयमा   प्रवेश गरी विकिरणजन्य गरेकोभवनम स्थन वसुरक्षा र संरक्षणको बारेमा जानकारी प्राप्त गर्न,\nरेडियोधर्मी स्रोत सम्बन्धी संयन्त्र, क्रियाकलाप अभ्यासख सञ्चलन वदेखिएमा गरेको सक्ने दुर्घटनाभवनम हुन सम्भवन स्थन वपूर्वसावधानीको लागि तयारी बारेमा जानकारी प्राप्त गर्नविकिरणका स्रोत संलग्न कुनै अप्रत्याशित घटना दुर्घटनाव भएमसोको जांचबुझ र अनुसन्धान गर्नसोधपुछ सम्बद्ध व्यक्तिसंगजुनसुकै गन घ। आवश्यकतानुसार(४ ) यो ऐन वा यस ऐन अन्तर्गत बनेको नियममा तोकिएको शर्त तथा मापदण्डकोअनधिकृत   क्रियाकलाप नभएको अनपेक्षित सक्नेभएका घटन हुन व व व पलनकुनै   विश्वसनीय स्रोतबाट लगेम जानकारीभएको व सम्भवन हुन आएमा प्रप्तनियमनकारी अनुगमनको निकायले निरीक्षक संस्थामा लागि ईजाजतपत्रप्राप्तखटउन0सक्नेछलागि खटिएको निरीक्षकलाई तथा   निरीक्षणको बमोजिम यस   ऐन (५ )अनुगमनसहयोग गर्नु सम्बन्धित इजाजतपत्रवालाको कर्तव्य हुनेछ।बमोजिम   निरीक्षण यो   ऐन र यस"
    },
    {
        "page": "14-15",
        "text": "निरीक्षक संस्थामा लागि ईजाजतपत्रप्राप्तखटउन0सक्नेछलागि खटिएको निरीक्षकलाई तथा   निरीक्षणको बमोजिम यस   ऐन (५ )अनुगमनसहयोग गर्नु सम्बन्धित इजाजतपत्रवालाको कर्तव्य हुनेछ।बमोजिम   निरीक्षण यो   ऐन र यस   ऐन बनेको अन्तर्गत गर्दा(६ ) यस दफनियमावली, निर्देशिका, नियमनकारी निकायले निर्धारण वा इजाजतपत्रका शर्तहरुमापदण्ड वगरेका वा सोको कारणबाट अन्य शर्तहरुको उल्लंघन हुने अभ्यास, क्रियाकलाप वा संयन्त्रजीवजन्तुलाई हानि नोक्सानी वा सम्पत्ति वा वातावरणमा क्षति हुन पुग्नेमनव स्वस्थ्य वादेखिएमा इजाजतपत्रवालालाई   निश्चित निरीक्षकले अवधि तोकी   शर्तहरुको त्यस्तोसक्नेसंयन्त्र तत्काल रोक्न वा स्थगन गर्न वा रोक पलन गर्न अभ्यास, क्रियकलप त्यस्तवरेडियोधर्मी पदार्थलाई सुरक्षित संयन्त्रबाट उत्पन्न अभ्यास, क्रियाकलाप भएकोे लगाइएकोवभरपर्दो किसिमबाट भण्डारण गर्न आदेश दिन सक्नेछ0बमोजिम निरीक्षकले आदेश दिएकोमा त्यसको जानकारी तुरुन्त उपदफा (६ (७ )नियमनकारी निकायलाई गराउनु पर्नेछ८८) उपदफा (६ बमोजिम निरीक्षकले आदेश दिएकोमा तोकिए बमोजिम निरीक्षणप्रतिवेदन नियमनकारी निकायमा पेश गर्नु पर्नेछ।\nउपदफा ८८ बमोजिम भएको"
    },
    {
        "page": "14-15",
        "text": "्यसको जानकारी तुरुन्त उपदफा (६ (७ )नियमनकारी निकायलाई गराउनु पर्नेछ८८) उपदफा (६ बमोजिम निरीक्षकले आदेश दिएकोमा तोकिए बमोजिम निरीक्षणप्रतिवेदन नियमनकारी निकायमा पेश गर्नु पर्नेछ।\nउपदफा ८८ बमोजिम भएको   प्रतिवेदनबाट (९ )वतावरणम प्रप्त जनस्वस्थ्य वक्षति   हुन सक्ने देखिएमा नियमनकारी निकायले त्यस्तो पारमाणविक   पदार्थ गम्भीरवरेडियोधर्मी पदार्थ र संयन्त्र कब्जामा लिन सक्नेछरेडियोधर्मी   स्रोत नियमनः (१ ) नियमनकारी निकायले रेडियोधर्मी  स्रोत, पदार्थ २३.उपर तथनियमन गर्ने प्रयोजनको लागि सोसंग सम्बन्धित यन्त्रतथा उपकरणक आवश्यक मपदण्डतोक्नेछ।नियमनकारी   निकायले स्रोतको   सुरक्षित   किसिमले (२ संरक्षणव्यवस्थापन वनभएको सक्ने   हानि नोक्सानीको कारणबाट   सर्वसाधारणआधारम वतवरणम पुग्न रत्यस्ता स्रोतको तोकिए बमोजिम वर्गीकरण गर्नेछइजाजतपत्रवालाले   कुनै  रेडियोधर्मी स्रोतको प्रयोग गर्दा (३ )स्वस्थ्य मनव वजीवजन्तुलाई   विकिरणजन्य नोक्सानी हानि सम्पत्ति पुग्न"
    },
    {
        "page": "15",
        "text": "साधारणआधारम वतवरणम पुग्न रत्यस्ता स्रोतको तोकिए बमोजिम वर्गीकरण गर्नेछइजाजतपत्रवालाले   कुनै  रेडियोधर्मी स्रोतको प्रयोग गर्दा (३ )स्वस्थ्य मनव वजीवजन्तुलाई   विकिरणजन्य नोक्सानी हानि सम्पत्ति पुग्न   सक्नेहानि वतवरणम वदिनु नोक्सानी हुन सक्ने जोखिम देखिएमा सोको जानकारी नियमनकारी निकायलाई पर्नेछरेडियोधर्मी स्रोतको अभिलेखः (१ नियमनकारी निकायले रेडियोधर्मी स्रोतको अभिलेख राख्नु २४.पर्नेछतोकिए   बमोजिम (२) रेडियोधर्मी स्रोतको अभिलेख राख्ने   सम्बन्धीअन्य व्यवस्थहुनेछ।संरक्षणः ८१ रेडियोधर्मी स्रोतको सुरक्षा"
    },
    {
        "page": "15-16",
        "text": "रोतको अभिलेखः (१ नियमनकारी निकायले रेडियोधर्मी स्रोतको अभिलेख राख्नु २४.पर्नेछतोकिए   बमोजिम (२) रेडियोधर्मी स्रोतको अभिलेख राख्ने   सम्बन्धीअन्य व्यवस्थहुनेछ।संरक्षणः ८१ रेडियोधर्मी स्रोतको सुरक्षा  संरक्षण रेडियोधर्मी स्रोतको सुरक्षा विश्वसनीय२४ . र 7रुपमा प्रयोग गर्ने जिम्मेवारी इजाजतपत्रवालाको हुनेछ।तोकिए बमोजिम रेडियोधर्मी स्रोतको सुरक्षा र संरक्षण सम्बन्धी(२ अन्य व्यवस्थहुनेछनेपाल रेडियोधर्मी स्रोतको निकासी वा पैठारीः सरकारले नियमनकारी निकायको सिफारिसमा२६.पैठारी गर्ने प्रयोजनको लागि रेडियोधर्मी स्रोत नेपालमा वा नेपालको भूभाग हुदै निकासीवइजाजतपत्र लिन पूरा गर्नु पर्ने शर्त र प्रक्रिया तोक्नेछ[बेवारिसे स्रोतको व्यवस्थापनः कुनै बेवारिसे स्रोत फेला परेमा नियमनकारी निकायले त्यस्तो२७.स्रोतलाई तत्काल नियन्त्रणमा लिई सोको उचित व्यवस्थापन गर्नु पर्नेछ।\n7\nपरिच्छेद ५विकिरणबाट सुरक्षा तथा संरक्षण सम्बन्धी व्यवस्थाविकिरणबाट (१ ) नियमनकारी   निकायले आयनीकरण विकिरणको संसर्गमा गर्ने२८. सुरक्षाःआएको   कारणले हुन सक्ने हानि नोक्सानीबाट जीवजन्तुको"
    },
    {
        "page": "15-16",
        "text": "ु पर्नेछ।\n7\nपरिच्छेद ५विकिरणबाट सुरक्षा तथा संरक्षण सम्बन्धी व्यवस्थाविकिरणबाट (१ ) नियमनकारी   निकायले आयनीकरण विकिरणको संसर्गमा गर्ने२८. सुरक्षाःआएको   कारणले हुन सक्ने हानि नोक्सानीबाट जीवजन्तुको   सुरक्षामनव स्वस्थ्य व वतोक्नेछ वातावरणको संरक्षण गर्न आवश्यक मापदण्डर उपायहरुयस ऐन अन्तर्गत कुनै पनि अभ्यास,  क्रियाकलाप नियमनकारी निकायले (२वरेडिएसन  डोज  सञ्चालन गर्दा व्यक्तिको लागि विकिरणको संयन्त्र कोअधकतम मत्रगर्नेछ सीमा निर्धारण८२ ) बमोजिमको सीमा निर्धारण गर्दा नियमनकारी निकायले एजेन्सी८३ उपदफअन्तर्राष्ट्रिय संस्थाका मापदण्डको समेत आधार लिन सक्नेछ लगायतका मन्यताप्रप्तअन्यनियमनकारी निकायले नियमन गर्नु नपर्ने स्रोत वा अभ्यासहरुको पहिचान देहाय०बमोजिमको आधारमा गर्नेछःनियमन गर्नु पर्नेभन्दा   ज्यादै व्यक्तिको लागि जोखिमकोतहदेखिएको,भई   नियमनकारी नियन्त्रण विकिरणजन्य ज्यादेप्रभाव न्यूनआवश्यक नभएकोनियमनकारी निकायले कुनै विकिरणबाट   संरक्षणः अभ्यास, क्रियाकलाप (९ ) संयन्त्र२९ . वदिनुभन्दा अघि पूरा गर्नु पर्ने रेडियोधर्मी स्रोतको   संरक्षण सञ्चालन"
    },
    {
        "page": "16-17",
        "text": "न्त्रण विकिरणजन्य ज्यादेप्रभाव न्यूनआवश्यक नभएकोनियमनकारी निकायले कुनै विकिरणबाट   संरक्षणः अभ्यास, क्रियाकलाप (९ ) संयन्त्र२९ . वदिनुभन्दा अघि पूरा गर्नु पर्ने रेडियोधर्मी स्रोतको   संरक्षण सञ्चालन   गर्नइजजतपत्रसम्बन्धी शर्तहरु निर्धारण गर्नेछ।चिकित्सा सेवा सम्बन्धी अभ्यास, क्रियाकलाप कृषि, पशु, उद्योग वा संयन्त्र (२रउपदफा ८१) बमोजिम रेडियोधर्मी स्रोतको संरक्षण गर्ने सञ्चालन गर्नको लगिसम्बन्धमनिर्धारण   गरिएका   शर्तहरूका निकायले   देहायका नियमनकारी अतिरिक्त समेत शर्तहरुतोक्नेछः-रेडियोधर्मी स्रोत प्रयोगकर्ताको आवश्यक योग्यता र तालीमकरेडियोधर्मी स्रोत प्रयोग गर्ने व्यक्तिहरुको संरक्षणको लागि अपनाउनुउपायहरु,\nअभ्यासको   औचित्यता लगायत बिरामीको संसर्गको"
    },
    {
        "page": "16-17",
        "text": "क्त समेत शर्तहरुतोक्नेछः-रेडियोधर्मी स्रोत प्रयोगकर्ताको आवश्यक योग्यता र तालीमकरेडियोधर्मी स्रोत प्रयोग गर्ने व्यक्तिहरुको संरक्षणको लागि अपनाउनुउपायहरु,\nअभ्यासको   औचित्यता लगायत बिरामीको संसर्गको   अप्टीमाइजेसनग 7संरक्षण गर्नको लागि अपनाउनु पर्ने उपायहरु,रेडियोधर्मी स्रोतको डिजाइन र सञ्चालन सम्बन्धी मापदण्डहरु (घरेडियोधर्मी स्रोतहरुको संरक्षणको लागि अपनाउनु पनसुरक्षा 7उपायहरु,चिकित्सकले सिफारिस गरेकोमा बाहेक विकिरणका स्रेतको प्रयोग चबिरामीको स्वास्थ्य परीक्षण गर्न बिरामीलाई चिकित्सा सेवा कुनैगरप्रदान गर्न वा रोगको निदान वा उपचारको काम गर्न गराउन नपाउनेसम्बन्धी व्यवस्था।तोकिए   बमोजिम ८३  रेडियोधर्मी स्रोतको संरक्षणका शर्त"
    },
    {
        "page": "17",
        "text": "रयोग चबिरामीको स्वास्थ्य परीक्षण गर्न बिरामीलाई चिकित्सा सेवा कुनैगरप्रदान गर्न वा रोगको निदान वा उपचारको काम गर्न गराउन नपाउनेसम्बन्धी व्यवस्था।तोकिए   बमोजिम ८३  रेडियोधर्मी स्रोतको संरक्षणका शर्त   सम्बन्धीअन्य व्यवस्थहुनेछ।परिच्छेद ६संयन्त्र नष्ट गर्ने वा निष्क्रिय बनाउने सम्बन्धी व्यवस्थासंयन्त्र नष्ट गर्ने व निष्क्रिय बनाउनेः नियमनकारी निकायले कुनै पनि संयन्त्र तथा रेडियोधर्मी३०.पदार्थ नष्ट गर्न वा निष्क्रिय बनाउन आवश्यक शर्तहरु तथा मापदण्ड तोक्नेछसंयन्त्र नष्ट गर्ने वा निष्क्रिय बनाउने जिम्मेवारीः (१ कुनै संयन्त्र वा रेडियोधर्मी पदार्थ बन्द,३१.नष्ट वा निष्क्रिय बनाउंदा सुरक्षा र संरक्षण गर्ने जिम्मेवारी इजाजतपत्रवालाको हुनेछइजाजतपत्रवालाले कुनै संयन्त्र स्थायी रुपमा वा निष्क्रिय गर्नुअघि(२ नष्ट बन्दपर्नेछ लिनु नियमनकारी निकायको स्वीकृति(२ ) बमोजिम नियमनकारी निकायले स्वीकृति दिंदा संयन्त्र सुरक्षित(३ ) उपदफनष्ट वा निष्क्रिय बनाउने र त्यसबाट उत्पन्न फोहोरमैलाको व्यवस्थापन गर्नु किसिमले बन्द,शर्तहरु तोक्नेछ।लगयतका अन्य२) बमोजिम संयन्त्र वा"
    },
    {
        "page": "17-18",
        "text": "मोजिम नियमनकारी निकायले स्वीकृति दिंदा संयन्त्र सुरक्षित(३ ) उपदफनष्ट वा निष्क्रिय बनाउने र त्यसबाट उत्पन्न फोहोरमैलाको व्यवस्थापन गर्नु किसिमले बन्द,शर्तहरु तोक्नेछ।लगयतका अन्य२) बमोजिम संयन्त्र वा  निष्क्रिय(४ / बन्द, उपदफा नष्ट बनउन त्यसबट रउत्पन्न फोहोरमैलाको व्यवस्थापन गर्न लाग्ने खर्च इजाजतपत्रवालाले व्यहोर्नु पर्नेछ\nपरिच्छेद ७विपद पूर्वतयारी तथा विपद व्यवस्थापन योजना सम्बन्धी व्यवस्थायोजनाः विपद्   पूर्वतयारी (१ )  नेपाल सरकारले   विकिरणसम्बद्ध तथा   विपद३२ व्यवस्थापनविपद्को पूर्वतयारी तथा जोखिमको व्यवस्थापनको लागि राष्ट्रिय स्तरमा विपद् पूर्वतयारी तथाव्यवस्थापन योजना बनाउनु पर्नेछ विपद्उपदफा ८१) को अधीनमा रही कुनै क्रियाकलाप, संयन्त्र सञ्चालन (२अभ्यास वगर्ने इजाजतपत्रवालाले विकिरणसम्बद्ध   विपद्को वा  विकिरण स्रोत   राख्ने प्रयोगवास्वीकृत विपद् व्यवस्थापन योजना तयार गरी नियमनकारी निकायबाट पूर्वतयारी तथागराउनुपर्नेछ [(२ ) बमोजिमको विपद्को पूर्वतयारी योजना विपद्३  उपदफ व्यवस्थपन तथातयार गर्दा समावेश गर्ने कुराहरु नियमनकारी निकायले तोके बमोजिम हुनेछविपद्को"
    },
    {
        "page": "18",
        "text": "ना तयार गरी नियमनकारी निकायबाट पूर्वतयारी तथागराउनुपर्नेछ [(२ ) बमोजिमको विपद्को पूर्वतयारी योजना विपद्३  उपदफ व्यवस्थपन तथातयार गर्दा समावेश गर्ने कुराहरु नियमनकारी निकायले तोके बमोजिम हुनेछविपद्को   पूर्वतयारी स्वीकृत विपद् ८२   बमोजिम४ / तथा व्यवस्थपन उपदफसमयमा नियमनकारी निकायबाट पुनरावलोकन गरी योजना अध्यावधिक गराई राख्नुसमयपर्नेछ।स्वीकृत विपद्को   पूर्वतयारी विपद् बमोजिम(५ ) (२) तथा व्यवस्थपन उपदफयोजना कार्यान्वयन गर्नु पर्नेछबमोजिमको विपद्को पूर्वतयारी तथा विपद् व्यवस्थापन   योजना(६ उपदफा (९सबै स्थानीय निकाय गर्नु कार्यान्वयन प्रदेश सहयोगसरकार तहका तथ तथअधिकारीको कर्तव्य हुनेछनोक्सानी   समेतको  क्षतिपूर्तिका क्रियाकलापबाट   हुने हानि (७ ) लाग अभ्यासवव्यवस्था   गर्न सक्नेछ इजाजतपत्रवाला समेतको सहभागितामा नेपाल सरकारले कोषकोरकोषको व्यवस्थापन तथा सञ्चालन तोकिए बमोजिम हुनेछकुनै विकिरणसम्बद्ध विपद् उत्पन्न भई रेडियोधर्मी प्रदूषणको अन्तरसीमा विपद सम्बन्धीः (१३३.प्रभाव नेपाल राज्यबाहिर समेत फैलिन सक्ने सम्भावना देखिएमा नेपाल सरकारले एजेन्सी रत्यस्तो   विकिरणबाट सम्बद्ध"
    },
    {
        "page": "18-19",
        "text": "ेछकुनै विकिरणसम्बद्ध विपद् उत्पन्न भई रेडियोधर्मी प्रदूषणको अन्तरसीमा विपद सम्बन्धीः (१३३.प्रभाव नेपाल राज्यबाहिर समेत फैलिन सक्ने सम्भावना देखिएमा नेपाल सरकारले एजेन्सी रत्यस्तो   विकिरणबाट सम्बद्ध   निकायलाई सोको प्रभावित   भएकोे मुलुककोहुनसक्ने वदिनु जानकारी पर्नेछ।<\nनेपाल राज्यबाहिरबाट उत्पन्न हुने कुनै विकिरणसम्बद्ध विपद् (२उत्पन्न भएम वाहुन सक्ने अवस्था भएमा नेपाल सरकारले एजेन्सी तथा सम्बन्धित राष्ट्रसंग विपद्व्यवस्थपनकुटनीतिक पहल गर्नेछसम्बन्धम तत्कालविपद् नियमनकारी निकायले विकिरणसम्बद्ध भएमा   सोको   जानकारी८३  उत्पन्नब्यवस्था अनुसार त्यस्तो विपद् र सहायता उपलब्ध गराउने सम्बन्धी सम्बद्ध सन्धिका दिनेसम्बन्धी   जानकारी उपलब्ध गराउने सम्पर्क बिन्दुको आवश्यकतत्सम्बन्धम र सहयतागर्नेछ।रुपम कमपरिच्छेद ८यागरेडियोधर्मी पदार्थको ढुवानी सम्बन्धी व्यवस्थायस ऐनको अधीनमा रही नियमनकारी निकायले रेडियोधर्मी तथा मापदण्ड बनाउनेः (१ )शर्त ३४ .लागि पालना गर्नु पर्ने शर्त तथा मापदण्ड बनाई लागू गर्नेछ। पदार्थको सुरक्षितढुवानीको८१ )  बमोजिमको मापदण्डमा"
    },
    {
        "page": "19",
        "text": "व्यवस्थायस ऐनको अधीनमा रही नियमनकारी निकायले रेडियोधर्मी तथा मापदण्ड बनाउनेः (१ )शर्त ३४ .लागि पालना गर्नु पर्ने शर्त तथा मापदण्ड बनाई लागू गर्नेछ। पदार्थको सुरक्षितढुवानीको८१ )  बमोजिमको मापदण्डमा   रेडियोधर्मी पदार्थको किसिम शर्त(२ ) उपदफालिई त्यस्तो सक्ने जोखिम परिमाण क्रियाकलापको तह अनुसार हुन वा हानिलाईआधार रतोक्नु रेडियोधर्मी पदार्थको भौतिक संरक्षणको लागि अपनाउनु पर्ने उपाय समेत पर्नेछ।८१   बमोजिम मापदण्ड   निर्धारण   गर्दा   रेडियोधर्मी पदार्थ शर्त८३  उपदफ 7ढुवानीका अन्तर्राष्ट्रियस्तरमा   विकास सम्बन्धमा   एजेन्सीले"
    },
    {
        "page": "19-20",
        "text": "मी पदार्थको भौतिक संरक्षणको लागि अपनाउनु पर्ने उपाय समेत पर्नेछ।८१   बमोजिम मापदण्ड   निर्धारण   गर्दा   रेडियोधर्मी पदार्थ शर्त८३  उपदफ 7ढुवानीका अन्तर्राष्ट्रियस्तरमा   विकास सम्बन्धमा   एजेन्सीले   निर्धारण गरेकातथा पलन 7भएका प्राविधिक मापदण्डलाई समेत आधार मान्नु पर्नेछ।इजाजतपत्रवालाले रेडियोधर्मी पदार्थको गर्दा त्यस्तो रेडियोधर्मी पदार्थको ढुवानीः (१ ढुवानी ३५ .प्रतिकूल पदार्थबाट जनस्वास्थ्य पर्यावरण र राष्ट्रिय सुरक्षामा असर नपर्ने गरी सुरक्षित रुपमापर्नेछ(२ ) इजाजतपत्रवालाले रेडियोधर्मी पदार्थको नियमनकारी निकायले निर्धारणढुवानीमाध्यम साधन तथा प्राविधिक शर्त बमोजिम गर्नु पर्नेछ। गरेकोढुवानीकोरेडियोधर्मी इजाजतपत्रवालाले पदार्थको संलग्न (३ )ढुवानीमा कामदारभौतिक संरक्षणको विषय तथा कर्मचारीलाई रेडियोधर्मी पदार्थको सुरक्षित उपयोग  सुरक्षारत्यस्ता पदार्थबाट हुन सक्ने जोखिम र त्यसबाट बच्ने सम्भावित उपायको बारेमा जानकारीगराउनु पर्नेछ\nपरिच्छेद ९रेडियोधर्मी फोहोरमैलाको व्यवस्थापन सम्बन्धी व्यवस्थाजुनसुकै  कुरा   लेखिएको पैठारी   गर्न  नपाइनेः तापनि   रेडियोधर्मी यस"
    },
    {
        "page": "19-20",
        "text": "जोखिम र त्यसबाट बच्ने सम्भावित उपायको बारेमा जानकारीगराउनु पर्नेछ\nपरिच्छेद ९रेडियोधर्मी फोहोरमैलाको व्यवस्थापन सम्बन्धी व्यवस्थाजुनसुकै  कुरा   लेखिएको पैठारी   गर्न  नपाइनेः तापनि   रेडियोधर्मी यस   ऐनमा ३६.अन्यत्र भएफोहोरमैला नेपाल सरहदभित्र पैठारी गर्न पाइने छैन।फोहोरमैलाको   सुरक्षाको   जिम्मेवारीः रेडियोधर्मी रेडियोधर्मी फोहोरमैलाको (१ )३७. सुरक्षाव्यवस्थापन गर्ने जिम्मेवारी इजाजतपत्रवालाको हुनेछ।इजाजतपत्रवालाले रेडियोधर्मी   फोहोरमैला कम निष्कासन हुन(२ / सम्भव भएसम्ममिलाउनु पर्नेछआवश्यक व्यवस्थाइजाजतपत्रवालाले रेडियोधर्मी फोहोरमैला नियमनकारी निकायले स्वीकृति दिएको८३ठाउं वा संयन्त्रमा तोकिए बमोजिम व्यवस्थापन वा विसर्जन गर्नु पर्नेछउत्पादन भएको कुनै रेडियोधर्मी   फोहोरमैला रेडियोधर्मी फोहोरमैला निकासीः नेपालमा (९ )३८.नियमनकारी निकायबाट अनुमति लिई नेपालबाट निकासी गर्न सकिनेछ(२ ) रेडियोधर्मी फोहरमैला निकासी गर्न चाहने व्यक्ति वा संस्थाले देहायको विवरणनिकासी गर्ने अनुमतिको लागि नियमनकारी निकायमा निवेदन दिनु पर्नेछःखुलाईरेडियोधर्मी   फोहोरमैला मुलुकमा   रेडियोधर्मी"
    },
    {
        "page": "20-21",
        "text": "सकिनेछ(२ ) रेडियोधर्मी फोहरमैला निकासी गर्न चाहने व्यक्ति वा संस्थाले देहायको विवरणनिकासी गर्ने अनुमतिको लागि नियमनकारी निकायमा निवेदन दिनु पर्नेछःखुलाईरेडियोधर्मी   फोहोरमैला मुलुकमा   रेडियोधर्मी   फोहरमैला पैठारीकर्ता(कसम्बन्धी भएकोे प्रशासनिक प्रविधिक एवं व्यवस्थापन 7क्षमतएजेन्सीले लागू गरेको मापदण्ड अनुरुप हुने गरी भरपर्दो सुरक्षितरनियमनकारी संरचना भएको,पैठारी त्यस्तो   रेडियोधर्मी रेडियोधर्मी फोहोरमैला गर्ने   मुलुकलाईफोहोरमैला पैठारी हुने मुलुकले जानकारी   गराइएको र सोकुराको नेपा्लत्यसका लागि सहमति प्रदान गरेको,निकासी अन्तर्राष्ट्रिय पर्ने दायित्व मर्गमा सम्बन्धत (ग ) मुलुकहरुमागरिने कुराको सुनिश्चितता गरेको अनुकूल हुने गरीढुवानीदेखिएमा नियमनकारी निकायले उपदफा (२  बमोजिमको प्रक्रिया पूरा भएको८३ निवेदकलाई रेडियोधर्मी फोहोरमैला निकासी गर्न इजाजतपत्र दिन सक्नेछ।२०\nसुरक्षा तथा संरक्षणः रेडियोधर्मी फोहोरमैलाबाट जीवजन्तु३९ . वतवरणम मनव स्वस्थ्य तथप्रतिकूल बचाउन नियमनकारी निकायले बनाई"
    },
    {
        "page": "20-21",
        "text": "पूरा भएको८३ निवेदकलाई रेडियोधर्मी फोहोरमैला निकासी गर्न इजाजतपत्र दिन सक्नेछ।२०\nसुरक्षा तथा संरक्षणः रेडियोधर्मी फोहोरमैलाबाट जीवजन्तु३९ . वतवरणम मनव स्वस्थ्य तथप्रतिकूल बचाउन नियमनकारी निकायले बनाई   लागू पर्नेआवश्यक असरबट मपदण्डगर्नेछपरिच्छेद- १०सुरक्षा उपाय सम्बन्धी व्यवस्थानियमनकारी निकायले नेपाल पक्ष भएकोे सुरक्षा उपाय लागू गर्नेः (१ सन्धि बमोजिम४०. कुनेएजेन्सीसंग भएको कुनै  सुरक्षा उपाय   सम्बन्धी सम्झौता   बमोजिमसुरक्षा व उपय लगूगर्नेछदेहायका उपाय लागू गर्दा सम्झौता बमोजिम (१ ) बमोजिमको सुरक्षा(२ ) उपदफाकार्य गर्न सक्नेछः-नेपालको दायित्वको कार्यान्वयन जांचबुझ गर्ने,(कनेपालभित्र एजेन्सीले खटाएका निरीक्षकहरुलाई सहजीकरण गर्ने, (ख )एजेन्सीसंग बमोजिम सम्झेता गरी जानकारीग। समन्वय आवश्यकउपलब्ध गराउने।निषेधित"
    },
    {
        "page": "21",
        "text": "्य गर्न सक्नेछः-नेपालको दायित्वको कार्यान्वयन जांचबुझ गर्ने,(कनेपालभित्र एजेन्सीले खटाएका निरीक्षकहरुलाई सहजीकरण गर्ने, (ख )एजेन्सीसंग बमोजिम सम्झेता गरी जानकारीग। समन्वय आवश्यकउपलब्ध गराउने।निषेधित   कार्यः नेपालभित्र विकिरणसम्बद्ध हतियार तथा विष्फोटक उपकरणको४१. उत्पदनतथा निर्माण गर्न वा अन्य किसिमले त्यस्ता हतियार वा उपकरण प्राप्त गर्न त्यस्तो हतियारवा उपकरणको निर्माणमा कुनै सहयोग स्वीकार गर्न वा प्राप्त गर्न तथा त्यस्तो हतियार वाउपकरण उत्पादनसंग सम्बन्धित कुनै पनि अनुसन्धान तथा विकास गर्न वा त्यस्तो कार्यमागरी कुनै पनि कार्य गर्न पाइने छैन। सहयोगपुग्नेएजेन्सीले नियमनकारी निकायको निरीक्षण गर्न सक्नेः नियमनकारी निकायसमन्वयम वसम्बन्धी   सम्झौता बमोजिमको कुनै पनि   तोकिएका खटाएका   निरीक्षकलाईसुरक्षा उपयसंयन्त्रमा प्रवेश गरी निरीक्षण र जांचबुझ गर्ने अधिकार हुनेछनियन्त्रणः नियमनकारी निकायले तोकिएको रेडियोधर्मी पदार्थको नापतौल अभिलेख४३. र वमापन, नापतौल वा मापनको यथार्थता एक्युरेसी  को मूल्याङ्कन नापतौल वा मापनमा आएकोअन्तरको   पुनरावलोकन, जिन्सी राख्ने   नापतौल मापन नगरिएका जिन्सीको"
    },
    {
        "page": "21-22",
        "text": "ायले तोकिएको रेडियोधर्मी पदार्थको नापतौल अभिलेख४३. र वमापन, नापतौल वा मापनको यथार्थता एक्युरेसी  को मूल्याङ्कन नापतौल वा मापनमा आएकोअन्तरको   पुनरावलोकन, जिन्सी राख्ने   नापतौल मापन नगरिएका जिन्सीको   मूल्याङ्कन,व२०\nतोकिए   बमोजिम तथा   प्रतिवेदन एजेन्सीलाई दिने प्रतिवेदन   सम्बन्धी अभिलेखनव्यवस्थहुनेछरेडियोधर्मी पदार्थको निकासी वा पैठारीः (१) कसैले पनि प्रचलित कानून बमोजिम इजाजतपत्र४४.नलिई रेडियोधर्मी पदार्थ त्यस्तो पदार्थसंग प्रविधिको सम्बद्ध   जानकारीयन्त्र उपकरण 7निकासी वा पैठारी गर्नु गराउनु हुंदैन।पैठारी गर्न इजाजतपत्र बमोजिमको रेडियोधर्मी पदार्थ निकासी उपदफा (१(२ ) वमापदण्ड तथा अन्य व्यवस्था प्रचलित कानून बमोजिम हुनेछ। गर्ने शर्त, प्रक्रिया,परिच्छेद ११रेडियोधर्मी पदार्थको सुरक्षा र भौतिक संरक्षण सम्बन्धी व्यवस्थार संयन्त्रको भौतिक भौतिक   संरक्षण गर्नेः (१ ) नियमनकारी निकायले रेडियोधर्मी"
    },
    {
        "page": "22-23",
        "text": "्रचलित कानून बमोजिम हुनेछ। गर्ने शर्त, प्रक्रिया,परिच्छेद ११रेडियोधर्मी पदार्थको सुरक्षा र भौतिक संरक्षण सम्बन्धी व्यवस्थार संयन्त्रको भौतिक भौतिक   संरक्षण गर्नेः (१ ) नियमनकारी निकायले रेडियोधर्मी   पदार्थ४+मापदण्ड बमोजिम रेडियोधर्मी पदार्थको वर्गीकरण संरक्षणका लागि सुरक्षा संवेदनशीलता7सक्नेछगनभौतिक संरक्षणको लागि नियमनकारी निकायले रेडियोधर्मी पदार्थको सुरक्षा(२ रदेहायका विषयमा शर्तहरु तथा मापदण्ड निर्धारण गरी लागू गर्नेछः-विभिन्न किसिमका पदार्थको संरक्षण लगि संयन्त्र (क )आवश्यक रऊयनियन्त्रण तथा जवाफदेहीता सम्बन्धी,रेडियोधर्मी पदार्थको अभिलेखन र नियन्त्रणनिरीक्षण तथा अनुगमन सम्बन्धी, (घनेपातोकिए बमोजिमका अन्य विषयहरु (ङ )संयन्त्रको   भौतिक ८३   रेडियोधर्मी संरक्षणको   प्रत्याभूति दायित्व पदार्थ गर्नेरइजाजतपत्रवालाको हुनेछ\nकुनै  किसिमबाट ४ ) रेडियोधर्मी पदार्थ संयन्त्रको चोरी भएमा, चोरीअन्य व वनोक्सानी भएमा वा हुने सम्भावना भएमा इजाजतपत्रवालाले देहाय बमोजिमको कार्य गर्नु हानिपर्नेछःसोसंग परिस्थितिको त्यस्तो सम्बन्धित बारेमा कघटन < तत्कलनियमनकारी निकायलाई जानकारी दिनेविस्तृत बमोजिमको"
    },
    {
        "page": "23",
        "text": "्य व वनोक्सानी भएमा वा हुने सम्भावना भएमा इजाजतपत्रवालाले देहाय बमोजिमको कार्य गर्नु हानिपर्नेछःसोसंग परिस्थितिको त्यस्तो सम्बन्धित बारेमा कघटन < तत्कलनियमनकारी निकायलाई जानकारी दिनेविस्तृत बमोजिमको   जानकारी   दिएपछि तीन   दिनभित्र(क ) खण्डविवरण सहितको लिखित प्रतिवेदन नियमनकारी निकायमा पेश गर्नेनियमनकारी निकायबाट जानकारी बमोजिमक (गमग भए अन्यतोकिएको समयभित्र उपलब्ध गराउने।बमोजिम नियमनकारी निकायले(५ ) उपदफ (४) सूचन तत्काल प्रप्तमन्त्रालयलाई उपलब्ध गराउनु पर्नेछअनधिकृत जानकारी दिनेः (१ रेडियोधर्मी पदार्थ वा संयन्त्र चोरी, डकैती भएमा वा४६. कब्जमचोरी, डकैती अनधिकृत कब्जाको लिएमा आशङ्का   गर्ने विश्वसनीयव भएम व आधरत्यस्तो कार्यबाट प्रभावित हुनसक्ने संघ नियमनकारी निकायले मन्त्रालय, सुरक्षा निकाय7पर्नेछ मन्त्रालयले एजेन्सीलाई यथाशक्य छिटो सो जानकारी दिनु संस्थालाईकुराको रअनधिकृत रेडियोधर्मी पदार्थ वा संयन्त्रको चोरी, डकैती वा कब्जा भएमा त्यसको(२पुनः प्राप्ति गर्ने  तत्सम्बन्धी काम, कारबाहीको रेडियोधर्मी"
    },
    {
        "page": "23-24",
        "text": "रालयले एजेन्सीलाई यथाशक्य छिटो सो जानकारी दिनु संस्थालाईकुराको रअनधिकृत रेडियोधर्मी पदार्थ वा संयन्त्रको चोरी, डकैती वा कब्जा भएमा त्यसको(२पुनः प्राप्ति गर्ने  तत्सम्बन्धी काम, कारबाहीको रेडियोधर्मी   पदार्थको समन्वय गर्नेर अन्यभौतिक संरक्षण गर्ने जिम्मेवारी इजाजतपत्रवाला, नियमनकारी निकाय र मन्त्रालयको हुनेछनेपाल सरकारले रेडियोधर्मी पदार्थ तथा संयन्त्रको सुरक्षा संरक्षणको लागि ९३7सहायताको कार्यान्वयन गर्न तोकिए   बमोजिम प्राप्त   सहयोग एजेन्सीबाटव्यवस्था   गर्नु रपर्नेछपरिच्छेद १२कसूर र सजाय सम्बन्धी व्यवस्थादेहाय कसूर गरेको मानिनेः कसैले बमोजिमको कार्य गरेमा यस ऐन बमोजिमको कसूर गरेको४७.मानिनेछः\nयो ऐन बमोजिम इजाजतपत्र नलिई वा इजाजतपत्रमा उल्लिखित शर्त (क आयनीकरण विकिरण ऐन विपरीत गर्ने गर्ने व  यसउत्पन्नसञ्चय, निकासी, पैठारी, उपकरणकोउत्पादन सङ्कलन भण्डरण ,ढुवानी, ओसारपसार सञ्चालन, विसर्जन र व्यवस्थापन गर्ने लगायतकाक्रियाकलाप वा अभ्यास सञ्चालन गर्ने गराउनेयोे ऐन बमोजिम इजाजतपत्र नलिई वा इजाजतपत्रमा उल्लिखित शर्त खविपरीत   रेडियोधर्मी ऐन पदार्थ उपकरणको तत्सम्बन्धीवा"
    },
    {
        "page": "24",
        "text": "ार सञ्चालन, विसर्जन र व्यवस्थापन गर्ने लगायतकाक्रियाकलाप वा अभ्यास सञ्चालन गर्ने गराउनेयोे ऐन बमोजिम इजाजतपत्र नलिई वा इजाजतपत्रमा उल्लिखित शर्त खविपरीत   रेडियोधर्मी ऐन पदार्थ उपकरणको तत्सम्बन्धीवा  यसउत्पादन, सङ्कलन, भण्डारण सञ्चय, निकासी, पैठारी, ओसारपसार,ढुवानी ,फैलावट गर्ने कुनै संयन्त्र   विकास विसर्जन सञ्चालन   गर्नेव वरेडियोधर्मी फोहोरमैला निकासी, पैठारी वा व्यवस्थापन गर्ने लगायतकाक्रियाकलाप वा अभ्यास सञ्चालन गर्ने गराउनेकसैको शारीरिक   चोट सम्पत्ति लिनेपुऱ्याउने (ग । ज्यान व व वमनसायले वा त्यसरी ज्यान लिने चोट वा वातावरणमा क्षतिपुऱ्याउनेगरी रेडियोधर्मी पदार्थ प्राप्त गर्ने कब्जामा लिने प्रयोग गर्ने, पुग्नेहस्तान्तरण गर्ने परिवर्तन गर्ने विसर्जन गर्ने वा फैलावट गर्ने वा कुनैवा उपकरण बनाउने प्रयोग गर्ने वा कब्जामा लिने यन्त्रशारीरिक   चोट   पुऱ्याउने सम्पत्ति कसेको लिने ।घ)ज्यान व व वपुऱ्याउने मनसायले वातावरणमा क्षति वा त्यसरी ज्यान जाने वा चोटवा क्षति पुग्न सक्छ भन्ने जानी जानी कुनै संयन्त्र प्रयोग गर्ने त्यसकोपुऱ्याउने त्यसमा   हानि वा"
    },
    {
        "page": "24-25",
        "text": "ऱ्याउने सम्पत्ति कसेको लिने ।घ)ज्यान व व वपुऱ्याउने मनसायले वातावरणमा क्षति वा त्यसरी ज्यान जाने वा चोटवा क्षति पुग्न सक्छ भन्ने जानी जानी कुनै संयन्त्र प्रयोग गर्ने त्यसकोपुऱ्याउने त्यसमा   हानि वा   नोक्सानी वा त्यसको हिनमिना गर्नेवनेपाल अवरोध   पुऱ्याउने संयन्त्रको विरुद्ध लक्षित गरी कुनैसञ्चलनम वकार्य गर्नेरेडियोधर्मी पदार्थ चोरी डकैती वा लुटपाट गर्ने (ङ )(च ) रेडियोधर्मी पदार्थ प्राप्तिको लागि जोरजुलुम वा जालसाजीपूर्ण कारोबार\nकुनै व्यक्ति वा संस्थालाई कुनै काम गर्न वा नगर्न बाध्य पार्ने उद्देश्यले छ।खण्ड ।ग। र ।ङ) बमोजिमको कार्य गर्नेकुनै जोरजुलुम गरी वा धम्की दिई वा बल प्रयोग गरी वाडर धककसैसंगबाट रेडियोधर्मी पदार्थ वा सोसंग सम्बन्धित उपकरण, यन्त्र वासंयन्त्र माग गर्नेसम्बन्धित उपकरणको उपयोग, भौतिक रेडियोधर्मी"
    },
    {
        "page": "25",
        "text": "मोजिमको कार्य गर्नेकुनै जोरजुलुम गरी वा धम्की दिई वा बल प्रयोग गरी वाडर धककसैसंगबाट रेडियोधर्मी पदार्थ वा सोसंग सम्बन्धित उपकरण, यन्त्र वासंयन्त्र माग गर्नेसम्बन्धित उपकरणको उपयोग, भौतिक रेडियोधर्मी   पदार्थ सोसंगझ वपर्न सक्ने गरी रेडियोधर्मी संरक्षणसुरक्षामा प्रभव फ नकारत्मकपदार्थका सम्बन्धमा झुटो सूचना प्रवाह गर्ने, गराउनेऐन बमोजिम गोप्य राख्नु पर्ने सूचना प्रवाह गर्ने।सजायः (१ ) कसैले यस ऐन बमोजिमको कसूर गरेमा देहाय बमोजिम सजाय हुनेछः-४८.खण्ड (क) बमोजिमको कसूर गरेमा आयनीकरण गर्ने दफा ४७ कोक लाख   रुपैयांदेखि विकिरण जफत गरी एक गर्न उपकरणहरूउत्पन्नलाख रुपैयांसम्म जरिबाना वा एक वर्षदेखि तीन वर्षसम्म कैददुवे, @व(ख। बमोजिमको कसूर गरेमा रेडियोधर्मी पदार्थ दफा ४७ कोखण्डरुपैयांदेखि लाख रूपैयांसम्म जरिबाना र जफत गरीसात लाख बाह्र(पांच वर्षदेखि दश वर्षसम्म कैदर ।घ) बमोजिमको कसूर गरी कसैको ४७ को (गदफा खण्डभने कसूरदारलाई जन्म कैद र कसैलाई शरीरमा रहेछ ज्यान गएकोनेपाचोटपटक शारीरिक क्षति   पुगेको लागेको पांच भएमव लखरूपैयांदेखि रूपैयांसम्म   जरिबाना वर्षदेखि पांच लखर दश दशवर्षसम्म कैद|"
    },
    {
        "page": "25-26",
        "text": "कसैको ४७ को (गदफा खण्डभने कसूरदारलाई जन्म कैद र कसैलाई शरीरमा रहेछ ज्यान गएकोनेपाचोटपटक शारीरिक क्षति   पुगेको लागेको पांच भएमव लखरूपैयांदेखि रूपैयांसम्म   जरिबाना वर्षदेखि पांच लखर दश दशवर्षसम्म कैद|दफा ४७ को खण्ड (ङ , च ,छ। ,लज ,झ। रञ) बमोजिमको कसूर घ)गरेमा   सो कसूरमा प्रयोग भएको अन्य   पदार्थउपकरण , यन्त्र तथ\nलाख   रूपैयांदेखि रुपैयांसम्म सामग्री गरी तीनजफत दश लखजरिबाना र तीन वर्षदेखि पांच वर्षसम्म कैद|मा उल्लिखित कसूर गर्न कसैले आदेश दिएमा वा दुरूत्साहन गरेमा(२ / ४७७ दफकसूरदारलाई र कसूर गर्न सहयोग गर्ने मतियारलाई त्यस्तो कसूरदारलाई हुनेभए सरहसजायको आधा सजाय हुनेछभौतिक सम्पत्ति आयनीकरण गर्ने विकिरणसॅंग सम्बन्धित घटनाको कारणले८३ / कुनैपुगेकोमा त्यसबाट वास्तविक क्षतिको पहिचान गरी क्षति भएकोे वातावरणमा क्षतिभएको वबिगोको दोब्बर क्षतिपूर्ति इजाजतपत्रवालाबाट दिलाई सो क्षतिको विगो बराबरको जरिबानादश वर्षसम्म कैद गरी त्यस्तो कार्यमा प्रयोग भएकोे गरी पांच वर्षदेखिउपकरण 7 अन्यपदार्थ तथा सामग्री जफत हुनेछ।बमोजिम कुनै   इजाजतपत्रवालाले सजाय"
    },
    {
        "page": "26",
        "text": "ति इजाजतपत्रवालाबाट दिलाई सो क्षतिको विगो बराबरको जरिबानादश वर्षसम्म कैद गरी त्यस्तो कार्यमा प्रयोग भएकोे गरी पांच वर्षदेखिउपकरण 7 अन्यपदार्थ तथा सामग्री जफत हुनेछ।बमोजिम कुनै   इजाजतपत्रवालाले सजाय   हुने कसूर गरेमा त्यस्तो(४ / यस दफकसूर गर्ने पदाधिकारी वा कर्मचारीको पहिचान भएकोमा त्यस्तो पदाधिकारी वा कर्मचारीलाईवा कर्मचारी पहिचान हुन नसकेकोमा कसूर हुंदाका त्यस्तो   पदाधिकारी बखत त्यस्तोफसंस्थाको प्रमुख भई काम गर्ने व्यक्तिलाई सजाय हुनेछजरिबाना गर्नेः यो ऐन वा इजाजतपत्रमा उल्लिखित शर्त पालना नगर्ने इजाजतपत्रवालालाई४९ .लाख   रुपैयांसम्म नियमनकारी निकायले पहिलोपटक त्यसपछिकोभए र एक हकम एकरुपैयांदेखि पांच लाख रुपैयांसम्म जरिबाना गर्नेछलखक्षतिपूर्तिः (१) दफा ४७ बमोजिमको कसूरबाट कुनै व्यक्तिको मृत्यु भएमा त्यस्तो व्यक्तिको५0.कानून बमोजिमको हकवालालाई उचित क्षतिपूर्ति र शरीरिक क्षति वा"
    },
    {
        "page": "26-27",
        "text": "एकरुपैयांदेखि पांच लाख रुपैयांसम्म जरिबाना गर्नेछलखक्षतिपूर्तिः (१) दफा ४७ बमोजिमको कसूरबाट कुनै व्यक्तिको मृत्यु भएमा त्यस्तो व्यक्तिको५0.कानून बमोजिमको हकवालालाई उचित क्षतिपूर्ति र शरीरिक क्षति वा  चोटपटक प्रचलितलागेमा त्यस्तो शारीरिक क्षति वा चोटपटक लागे बापत निजलाई उचित क्षतिपूर्ति वा उपचारखर्च कसूरदारबाट प्रचलित कानून बमोजिम भराई दिनु पर्नेछउपदफा (१) बमोजिम क्षतिपूर्ति वा उपचार खर्च व्यहोरेको कारणबाट यस ऐन ८२ /बमोजिम हुने सजायमा कसूरदारलाई छुट हुने छैन।उपदफा ८१) बमोजिमको क्षतिपूर्ति माग गर्नु परेमा कुनै व्यक्तिको मृत्यु भएकोे८३शारीरिक क्षति वा चोटपटक लागेको अवस्थामा तीस वर्षभित्र र अन्य कुनै हानि नोक्सानीवदिनु भएकोमा थाहा पाएको मितिले एक वर्षभित्र उजूरी पर्नेछ।\nपुनरावेदनः बमोजिम"
    },
    {
        "page": "26-27",
        "text": "ाग गर्नु परेमा कुनै व्यक्तिको मृत्यु भएकोे८३शारीरिक क्षति वा चोटपटक लागेको अवस्थामा तीस वर्षभित्र र अन्य कुनै हानि नोक्सानीवदिनु भएकोमा थाहा पाएको मितिले एक वर्षभित्र उजूरी पर्नेछ।\nपुनरावेदनः बमोजिम  नियमनकारी निकायले गरेको जरिबाना उपर चित्त नबुझ्ने ४९५१. दफइजाजतपत्रवालाले त्यस्तो निर्णयको जानकारी पाएको मितिले पैंतीस दिनभित्र सम्बन्धितउच्चपुनरावेदन गर्न सक्नेछ।अदालतम नेपाल सरकार वादी हुनेः यस ऐन बमोजिमको मुद्दा नेपाल सरकार वादी हुनेछ र सो मुद्दा४२.परेको मानिनेछ। फौजदारी कार्यविधि संहिता २०७४ को अनुसूची १मुलुकी मयस ऐन बमोजिमको कसूरमा कसैको ज्यान गएको रहेछ भने जहिलेसुकै५३. हृदम्यदः 7 अन्यपाएको मितिले एक वर्षभित्रमा मुद्दा दायर गर्नु पर्नेछअवस्थाम थहपरिच्छेद १३थ।०विविध(१ ) नेपाल सरकारले पारमाणविक पदार्थ  सम्बन्धी केन्द्र सम्बन्धी   व्यवस्था4४. अनुसन्धानअनुसन्धान   गर्ने   प्रयोजनको पारमाणविक विषयम लागि अनुसन्धान"
    },
    {
        "page": "27-28",
        "text": "ुद्दा दायर गर्नु पर्नेछअवस्थाम थहपरिच्छेद १३थ।०विविध(१ ) नेपाल सरकारले पारमाणविक पदार्थ  सम्बन्धी केन्द्र सम्बन्धी   व्यवस्था4४. अनुसन्धानअनुसन्धान   गर्ने   प्रयोजनको पारमाणविक विषयम लागि अनुसन्धान   केन्द्र अध्ययनएकस्थापना गर्न सक्नेछ।उपदफा (१) बमोजिमको अनुसन्धान केन्द्रको काम कर्तव्य देहाय र अधिकार(२ )बमोजिम हुनेछःरेडियोधर्मी पारमाणविक पदार्थ सम्बन्धी प्रविधि कतथ 7 ज्ञनजनशक्तिको विकास गर्ने अभिवृद्धिका लागि आवश्यकदक्षविकिरणको विभिन्न सक्नेप्रकारक प्रभवबट हुन सम्भव्यप्रभावको   नियन्त्रणसम्बन्धम नकारत्मक अनुसन्धान अध्ययननेपाल सरकारलाई सुझाव दिने,प्राकृतिक रेडियोधर्मी सक्ने नेपालमा एवंहुन रुपम उपलब्धनेपाविस्तृत पारमाणविक पदार्थको सम्बन्धमा अध्ययन, अनुसन्धान गर्नेपशु, उद्योग, पुरातात्विक वस्तुको   संरक्षण, भूमिगतकृषि, ।घ स्वस्थ्य,जलस्रोत   एवं भौतिक पूर्वाधार   विकास पदार्थको   सुरक्षितर खद्यभण्डारणको प्रविधिको लागि पारमणविकसम्बन्धम अध्ययनअनुसन्धान गर्ने\nसाइक्लोटन प्रविधिको विकास गरी सो प्रविधिबाट स्वदेशमा नै रेडियोआइसोटप्स उत्पादन गर्नेकारणबाट नेपाल राज्यभेत्र विकिरणका आन्तरिक च ) तथा"
    },
    {
        "page": "27-28",
        "text": "द्यभण्डारणको प्रविधिको लागि पारमणविकसम्बन्धम अध्ययनअनुसन्धान गर्ने\nसाइक्लोटन प्रविधिको विकास गरी सो प्रविधिबाट स्वदेशमा नै रेडियोआइसोटप्स उत्पादन गर्नेकारणबाट नेपाल राज्यभेत्र विकिरणका आन्तरिक च ) तथा  बाह्यप्रभावमूल्याङ्कन गरी सोको कारण तथा नियन्त्रण एवं क्षतिपूर्तिका सम्बन्धमाअध्ययन गरी निर्देशक समितिमा पेश गर्नेनेपालभित्र   फेल परेको रेडियोधर्मी सोसंग नेपाल स्वामित्व 4+ . पदार्थ सरकारक हनःवसम्बन्धित पदार्थ उपर नेपाल सरकारको स्वामित्व रहनेछहितको   दृष्टिकोणबाट नेपाल   सरकारले   राष्ट्रिय विशेष सार्वजनिक५६. सुरक्षा व्यवस्थाः तथनेपाल महत्वपूर्ण रेडियोधर्मी पदार्थ वा सोसंग सम्बन्धित सरकारले क्रियाकलापअभ्यास वामात्र गर्ने गरी तोक्न सक्नेछविदेशमा भएकोे फैसला कार्यान्वयनः विकिरणसम्बद्ध नोक्सानी सम्बन्धी मुद्दामा क्षतिपूर्तिहानि 4७.विकिरणसम्बद्ध दायित्व सम्बन्धी लिखत अनुसार सो घटनाका भराउने गरी नेपाल पक्षभएकोअदालतको अन्तिम फैसलालाई प्रचलित कानूनको सम्बन्धमा क्षेत्राधिकार भएकोे कुनै विदेशीफैसला सरह मान्यता दिई कार्यान्वयन गरिनेछ नेपालका अधीनमा रहीअदलतकालेखिए जति कुरामा यसै ऐन"
    },
    {
        "page": "28-29",
        "text": "ाका भराउने गरी नेपाल पक्षभएकोअदालतको अन्तिम फैसलालाई प्रचलित कानूनको सम्बन्धमा क्षेत्राधिकार भएकोे कुनै विदेशीफैसला सरह मान्यता दिई कार्यान्वयन गरिनेछ नेपालका अधीनमा रहीअदलतकालेखिए जति कुरामा यसै ऐन  बमोजिम प्रचलित कानून बमोजिम हनेः यो ऐनमा ५८.अन्यम रप्रचलित कानून बमोजिम हुनेछनियम   बनाउने   अधिकारः नेपाल   सरकारले यस   ऐनको कार्यान्वयनका लगि ५९ .आवश्यकनियमहरु बनाउन सक्नेछ।निर्देशिका वा कार्यविधि बनाउन सक्नेः ८१) यो ऐन र यस ऐन अन्तर्गत बनेकोमापदण्ड, 0रही   मन्त्रालयले देहायका   विषयहरुमा नियमको अधीनमअनुसार आवश्यकत मपदण्ड,निर्देशिका वा कार्यविधि बनाउन सक्नेछः-रेडियोधर्मी स्रोत सोसंग सम्बन्धित अभ्यास, क्रियाकलाप वा संयन्त्रक / रसञ्चलन तथा व्यवस्थपनअभ्यास, क्रियाकलाप वा संयन्त्र सञ्चालन तथा नियमन, (खरेडियोधर्मी स्रोतको डिजाइन तथा स्रोत सञ्चालन, (ग२८\nरेडियोधर्मी स्रोत नष्ट गर्ने वा निष्क्रिय गर्ने ।घ)रेडियोधर्मी फोहरमैला व्यवस्थापन, (ङ )(च ) रेडियोधर्मी स्रोतको निकासी, पैठारी तथाढुवानी,रेडियोधर्मी स्रोतको सुरक्षा र संरक्षण | छ।फलनिर्देशिका वा"
    },
    {
        "page": "28-29",
        "text": "२८\nरेडियोधर्मी स्रोत नष्ट गर्ने वा निष्क्रिय गर्ने ।घ)रेडियोधर्मी फोहरमैला व्यवस्थापन, (ङ )(च ) रेडियोधर्मी स्रोतको निकासी, पैठारी तथाढुवानी,रेडियोधर्मी स्रोतको सुरक्षा र संरक्षण | छ।फलनिर्देशिका वा  कार्यविधि सर्वसाधारणको बमोजिमका (१ ) (२ )उपदफा मपदण्ड,नेपाल जानकारीको लागि राजपत्रमा प्रकाशन गर्नु पर्नेछ।\nकानून\nनेपाल"
    },
    {
        "page": "1",
        "text": "रोजगारीको हक सम्बन्धी ऐन, २०७५प्रमाणीकरण मिति२०७५ | ६ २संवत् २०७५ सालको ऐन नम्बर १७रोजगारीको हक सम्बन्धमा व्यवस्था गर्न बनेको ऐनसुनिश्चित गर्न आफ्नो क्षमता अनुसारको रोजगारी प्रस्तावनाः प्रत्येक नागरिकलाई रोजगारीको हकबेरोजगार सहायता सम्बन्धमा छनोट गर्ने अवसर प्रदान गर्न तथा रोजगारीको शर्त, अवस्थातथआवश्यक व्यवस्था गर्न वाञ्छनीय भएकोलेसङ्घीय संसदले यो ऐन बनाएको छपरिच्छेद १प्रारम्भिकपयारयस ऐनको नाम  रोजगारीको हक सम्बन्धी ऐन, २०७५\" रहेको संक्षिपत नाम र प्रारम्भः ( ९१छ(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछपरिभषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा ,-२'तोकिए \"तोकिएको\" वा बमोजिम\" भन्नाले यस ऐन अन्तर्गत बनेको नियममाकतोकिएको वा तोकिए बमोजिम सम्झनु पर्छ२२ बमोजिमको निर्वाह भत्ता सम्झनु पर्छ। 'निर्वाह भत्ता\" भन्नाले दफाखन्यूनतम रोजगार\" भन्नाले यस ऐन बमोजिम एक आर्थिक वर्षमा उपलब्ध (ग)गराइने कम्तीमा एक सय दिनको न्यूनतम रोजगार अवधि सम्झनु पर्छ।'परिवार\" भन्नाले   एकासगोलमा पति, पत्नी, छोरा, छोरी, धर्मपुत्र, बस्ने घवा   सौतेनी र सो शब्दले निज धर्मपुत्री , बाबु, आमा सम्झनु"
    },
    {
        "page": "1-2",
        "text": "उपलब्ध (ग)गराइने कम्तीमा एक सय दिनको न्यूनतम रोजगार अवधि सम्झनु पर्छ।'परिवार\" भन्नाले   एकासगोलमा पति, पत्नी, छोरा, छोरी, धर्मपुत्र, बस्ने घवा   सौतेनी र सो शब्दले निज धर्मपुत्री , बाबु, आमा सम्झनु   पर्छआमआफैंले पालन पोषण गर्नु पर्ने हजुरबुबा र हजुरआमालाई समेत जनाउंछ\"बेरोजगार व्यक्ति\" भन्नाले एक आर्थिक वर्षमा न्यूनतम एक सय  दिन (ङ )रोजगारमा संलग्न नभएको वा कम्तीमा तोकिए बमोजिमको आय   आर्जनअठार  वर्षदेखि उनान्साठी वर्ष उमेर हुने स्वरोजगारमा संलग्न नरहेकोसमूहको नागरिक सम्झनु पर्छबेरोजगार सहायता\" भन्नाले बेरोजगार व्यक्तिलाई उपलब्ध गराइनेच ) दफ२० बमोजिमको सहायता कार्यक्रम सम्झनु पर्छ\n\"मन्त्रालय\" भन्नाले नेपाल सरकारको रोजगार तथा सामाजिक सुरक्षा छ।श्रमसम्बन्धी विषय हेर्ने मन्त्रालय सम्झनु पर्छ\"स्वरोजगार\" भन्नाले आफ्नो पूंजीको श्रम   सीप स्रोत, ज )साधन र ज्ञनपरिचालन गरी कुनै वस्तु वा सेवाको उत्पादन त्यस्तो वस्तु वा सेवाकोकुनै उद्योग वा व्यापार व्यवसाय सञ्चालन वा त्यस्तै कुनै उद्यमव्यपर ववा आय आर्जन गर्ने कार्य सम्झनु पर्छ।रोजगारदाता\" भन्नाले बेरोजगार व्यक्तिलाई यस ऐन बमोजिम रोजगारझ।नेपाल"
    },
    {
        "page": "2",
        "text": "्पादन त्यस्तो वस्तु वा सेवाकोकुनै उद्योग वा व्यापार व्यवसाय सञ्चालन वा त्यस्तै कुनै उद्यमव्यपर ववा आय आर्जन गर्ने कार्य सम्झनु पर्छ।रोजगारदाता\" भन्नाले बेरोजगार व्यक्तिलाई यस ऐन बमोजिम रोजगारझ।नेपाल   सरकार, प्रदेश सरकार, स्थानीय र अन्तर्गतका कार्यालयतह तथनिकाय सार्वजनिक   संस्थान तथा सङ्गठित संस्था, उद्योग, प्रतिष्ठानर तथाकानून बमोजिम सञ्चालनमा रहेका रोजगारमूलक संस्था सम्झनु पर्छ र सोशब्दले   निजी रोजगारीका व्यक्तिलाई समेतगराउने अवसर उपलब्धजनाउंछ\"रोजगार सेवा केन्द्र\" भन्नाले बेरोजगार व्यक्तिको सूचना सङ्कलन, रोजगारीकाञ)प्रवाह, रोजगारदाताको पहिचान श्रमिक अवसरहरूको लागिर सूचनरोजगार"
    },
    {
        "page": "2",
        "text": "शब्दले   निजी रोजगारीका व्यक्तिलाई समेतगराउने अवसर उपलब्धजनाउंछ\"रोजगार सेवा केन्द्र\" भन्नाले बेरोजगार व्यक्तिको सूचना सङ्कलन, रोजगारीकाञ)प्रवाह, रोजगारदाताको पहिचान श्रमिक अवसरहरूको लागिर सूचनरोजगार   सम्बन्धी उपलब्धताको जानकारी अन्य सेवा प्रदान गर्न7 दफ१० बमोजिम स्थापना भएकोे रोजगार सेवा केन्द्र सम्झनु पर्छ।१७ बमोजिमको निर्देशक समिति सम्झनु पर्छ \"समिति\" भन्नाले दफा ट\"स्थानीय तह\" भन्नाले गाउंपालिका वा नगरपालिका सम्झनु पर्छ। ठ /परिच्छेद २रोजगारीको अधिकारप्रत्येक नागरिकलाई रोजगारी पाउने अधिकार हुनेछ रोजगारीको अधिकारः (१३उपदफा (१ को प्रयोजनको लागि प्रत्येक नागरिकलाई यो ऐन वा प्रचलित (२कानूनको अधीनमा रही उचित श्रम अभ्यासको अधिकार हुनेछरोजगारी छनौट गर्ने अधिकारः (१ प्रत्येक नागरिकलाई चाहेको रोजगारी छनौटआफूलेपाउने अधिकार हुनेछप्रत्येक नागरिकलाई यो ऐन र प्रचलित कानूनको अधीनमा रही योग्यता (२ररोजगार गर्न पाउने र त्यस्तो रोजगारी छोड्न वा परिवर्तन गर्न क्षमता अनुसार स्वेच्छालेपाउने अधिकार हुनेछ(३) कसैले पनि कुनै नागरिकलाई निजको इच्छा विपरीत वा निजले नचाहेकोरोजगारी गर्न वा त्यस्तो रोजगारीमा लगाउन वा जबरजस्ती गर्न वा बाध्य बनाउन हुदैन।"
    },
    {
        "page": "2-3",
        "text": "ा परिवर्तन गर्न क्षमता अनुसार स्वेच्छालेपाउने अधिकार हुनेछ(३) कसैले पनि कुनै नागरिकलाई निजको इच्छा विपरीत वा निजले नचाहेकोरोजगारी गर्न वा त्यस्तो रोजगारीमा लगाउन वा जबरजस्ती गर्न वा बाध्य बनाउन हुदैन।\nबेरोजगार सहायता पाउने अधिकारः प्रत्येक बेरोजगार व्यक्तिलाई यस ऐन बमोजिम बेरोजगार+सहायता पाउने अधिकार हुनेछभेदभाव गर्न नहुनेः कसैले पनि बेरोजगार व्यक्तिलाई रोजगार दिने सम्बन्धमा   प्रचलितकुनै खास वर्ग समुदायको लागि विशेष व्यवस्था"
    },
    {
        "page": "3",
        "text": "प्रत्येक बेरोजगार व्यक्तिलाई यस ऐन बमोजिम बेरोजगार+सहायता पाउने अधिकार हुनेछभेदभाव गर्न नहुनेः कसैले पनि बेरोजगार व्यक्तिलाई रोजगार दिने सम्बन्धमा   प्रचलितकुनै खास वर्ग समुदायको लागि विशेष व्यवस्था   गरेको अवस्थाम बहेककानूनले वभाषा , क्षेत्र, वैचारिक लिङ्ग , त्यस्तो व्यक्तिको उत्पत्ति धर्म वर्ण जात जाति वा यस्तेआस्थकुनै आधारमा भेदभाव गर्न हुदैन ।रोजगारीमा रहेको व्यक्तिलाई प्रचलित कानून बमोजिम रोजगारीबाट हटाउन नपाइनेः (१७बाहेक विना कारण रोजगारीबाट हटाउन पाइने छैन।रोजगारीमा रहेको व्यक्तिलाई लागू हुने सेवा शर्त सम्बन्धी कानून बमोजिम (२बाहेक रोजगारीबाट हटाएमा त्यसरी हटाइएको व्यक्तिले आफू रोजगारीमा कायमै रहनकोकारण सहित सम्बन्धित रोजगार सेवा केन्द्रमा निवेदन दिन सक्नेछबमोजिम निवेदन प्राप्त भएमा रोजगार सेवा केन्द्रले रोजगारीमा ८३ ) उपदफा (२हेको व्यक्तिलाई रोजगारबाट हटाउनु पर्नाको  कारणबारे जांचबुझका"
    },
    {
        "page": "3-4",
        "text": "ै रहनकोकारण सहित सम्बन्धित रोजगार सेवा केन्द्रमा निवेदन दिन सक्नेछबमोजिम निवेदन प्राप्त भएमा रोजगार सेवा केन्द्रले रोजगारीमा ८३ ) उपदफा (२हेको व्यक्तिलाई रोजगारबाट हटाउनु पर्नाको  कारणबारे जांचबुझका   लागिआवश्यकपर्नेछ सम्बन्धित स्थानीय तहमा पठाउनुपठाएको निवेदन उपर आवश्यक जांचबुझ गर्दा विना उपदफा ८३ बमोजिम(४देखिएम निवेदकलाई काममा लगाई राख्र रोजगारदातालाई रोजगारबाट हटाइएकोकरणसम्बन्धित स्थानीय तहले निर्देशन दिन सक्नेछनेपाल सरकार, प्रदेश सरकार तथा स्थानीय तहले रोजगर कार्यक्रम सञ्चालन गर्नेः (९यो ऐन प्रारम्भ भएपछि बेरोजगार व्यक्तिलाई न्यूनतम रोजगार प्रदान गर्न आवश्यक रोजगारगर्नेछ कार्यक्रम सञ्चालन२ ) उपदफा (१ ) बमोजिम कार्यक्रम सञ्चालन गर्दा महिला, दलित आर्थिक रूपलेदेनु पारिएका व्यक्तिका परिवारलाई प्राथमिकता विपन्न व्यक्ति, शहिद परिवार र वेपत्तापर्नेछबमोजिमको कार्यक्रम सञ्चालन सम्बन्धी अन्य व्यवस्था तोकिए उपदफा (१३बमोजिम हुनेछकुनै व्यक्ति बेरोजगार हो वा होइन भन्ने सम्बन्धमा प्रश्न उठेमा सो निर्णय गर्ने अधिकारःनिर्णय तोकिए बमोजिमको आधारमा सम्बन्धित स्थानीय तहले गर्नेछकुरको"
    },
    {
        "page": "3-4",
        "text": "सम्बन्धी अन्य व्यवस्था तोकिए उपदफा (१३बमोजिम हुनेछकुनै व्यक्ति बेरोजगार हो वा होइन भन्ने सम्बन्धमा प्रश्न उठेमा सो निर्णय गर्ने अधिकारःनिर्णय तोकिए बमोजिमको आधारमा सम्बन्धित स्थानीय तहले गर्नेछकुरको\nपरिच्छेद ३केन्द्र रोजगार सेवारोजगार सेवा केन्द्रः (१) नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी स्थानीय१०.मातहत रही कार्य गर्ने गरी प्रत्येक स्थानीय तहमा एक रोजगार सेवा केन्द्र स्थापनातहगर्नेछ(२ ) रोजगार सेवा केन्द्रको कामको सङ्घीय तहबाट निर्देशन समन्वय र सहजीकरणजिम्मेवारी मन्त्रालयको हुनेछ।बमोजिमको   रोजगार सेवा   केन्द्र सञ्चालन   सम्बन्धी (९ )८३ / अन्य उपदफतोकिए बमोजिम हुनेछ [व्यवस्थदिनु ऐन बमोजिम न्यूनतम रोजगारमा संलग्न हुन चाहने बेरोजगार निवेदन पर्नेः (१ )११. यरतोकिए व्यक्तिले आफूसंग भएको   सीप, योग्यता बमोजिमको उल्लेख"
    },
    {
        "page": "4",
        "text": "न   सम्बन्धी (९ )८३ / अन्य उपदफतोकिए बमोजिम हुनेछ [व्यवस्थदिनु ऐन बमोजिम न्यूनतम रोजगारमा संलग्न हुन चाहने बेरोजगार निवेदन पर्नेः (१ )११. यरतोकिए व्यक्तिले आफूसंग भएको   सीप, योग्यता बमोजिमको उल्लेख   गरीव क्षमतअवधिभित्र तोकिए बमोजिमको ढांचामा सम्बन्धित रोजगार सेवा केन्द्रमा आफ्नो विवरणसहित निवेदन दिन सक्नेछ।बमोजिम प्राप्त निवेदन रोजगार सेवा केन्द्रले आवश्यक उपदफा (१ (२ )उपरगरी वास्तविक बेरोजगार व्यक्तिको सूची जांचबुझ तयार गरी अद्यावधिक अभिलेख राख्नुपर्नेछबमोजिमको अद्यावधिक अभिलेख तोकिए रोजगार सेवा केन्द्रले उपदफा (२ ८३पर्नेछ बमोजिम नेपाल सरकार र सम्बन्धित प्रदेश सरकारलाई उपलव्ध गराउनु११ बमोजिम निवेदन दिएको कुनै जानकारी दिनु पर्नेः (१) रोजगार सेवा केन्द्रमा दफा२ .व्यक्ति दफा १६ बमोजिम रोजगारीको लागि सिफारिस नहुंदै निजी प्रयासमा अन्यत्र कतेयस ऐन बमोजिम प्रदान   गरिने रोजगारीमा   संलग्न स्वरोजगारमा   लागेमाव भएम वबेरोजगार"
    },
    {
        "page": "4-5",
        "text": "पर्नेः (१) रोजगार सेवा केन्द्रमा दफा२ .व्यक्ति दफा १६ बमोजिम रोजगारीको लागि सिफारिस नहुंदै निजी प्रयासमा अन्यत्र कतेयस ऐन बमोजिम प्रदान   गरिने रोजगारीमा   संलग्न स्वरोजगारमा   लागेमाव भएम वबेरोजगार   सहायता रोजगारीमा सहभागी हुन प्राप्त गर्न इच्छुक नरहेमा सोकुराको वजानकारी निजले यथाशीघ्र रोजगार सेवा केन्द्रलाई दिनु पर्नेछ।बमोजिम कसैले जानकारी गराएमा रोजगार सेवा केन्द्रले त्यस्तो (२ उपदफा (१बेरोजगार व्यक्तिको सूचीको अभिलेखबाट हटाउनु पर्नेछ। व्यक्तिको नम८१ ) रोजगार सेवा केन्द्रले आफ्नो   क्षेत्रभेित्र रोजगारदाताको विवरण राख्नु पर्नेः रहेका३रोजगारदाताको सूची अद्यावधिक गरी राख्नु पर्नेछउपदफा (१) बमोजिम सूची अद्यावधिक गर्ने कार्यमा रोजगार सेवा केन्द्रले(२ )स्थानीय तहको अतिरिक्त कुनै सरकारी वा गैरसरकारी निकाय वा सङ्घ संस्थालाई सम्बन्धित"
    },
    {
        "page": "4-5",
        "text": "का३रोजगारदाताको सूची अद्यावधिक गरी राख्नु पर्नेछउपदफा (१) बमोजिम सूची अद्यावधिक गर्ने कार्यमा रोजगार सेवा केन्द्रले(२ )स्थानीय तहको अतिरिक्त कुनै सरकारी वा गैरसरकारी निकाय वा सङ्घ संस्थालाई सम्बन्धित\nस्थानीय तहभित्रका रोजगारदातालाई माग गरिए बमोजिमको विवरण उपलब्ध गराउन लेखीपठाउन सक्नेछउपदफा (२) बमोजिम रोजगार सेवा केन्द्रबाट लेखी आएमा सम्बन्धित सवै (३निकायले आफू अन्तर्गतका रोजगारदाताको विवरण वा गरी आएको काम र त्यस्तो आफूलेकामको लागि आवश्यक पर्ने जनशक्तिको विवरण तोकिएको ढांचामा रोजगार सेवा केन्द्रमाउपलब्ध गराउनु पर्नेछ(४ ) रोजगार सेवा केन्द्रले यस दफा बमोजिमको रोजगारदाताको विवरण मन्त्रालयर सम्बन्धित प्रदेश सरकारलाई पठाउनु पर्नेछ[(५ ) रोजगारदाताको विवरण सम्बन्धी अद्यवाधेकसङ्कलन तथा अन्य व्यवस्थतोकिए बमोजिम हुनेछमाग गर्न सक्नेः (१"
    },
    {
        "page": "5",
        "text": "केन्द्रले यस दफा बमोजिमको रोजगारदाताको विवरण मन्त्रालयर सम्बन्धित प्रदेश सरकारलाई पठाउनु पर्नेछ[(५ ) रोजगारदाताको विवरण सम्बन्धी अद्यवाधेकसङ्कलन तथा अन्य व्यवस्थतोकिए बमोजिम हुनेछमाग गर्न सक्नेः (१  रोजगारदाताले कुनै कार्यका लागि आफूलाई आवश्यक पर्ने श्रमिक१ ४.श्रमिकको सङ्ख्या, योग्यता र अवधि खुलाई सोको सूचना रोजगार सेवा केन्द्रलाई दिनेछ(२ ) रोजगारदाताले कुनै कार्यका लागि स्थानीयस्तरमा आफूलाई आवश्यक पनश्रमिक रोजगार सेवा केन्द्र मार्फत माग गर्न सक्नेछतोकिए बमोजिमको ढाचामा उपदफा ८१) र  २ बमोजिम श्रमिक माग गर्दा८३श्रमिकको सङ्ख्या, श्रमिकको योग्यता, क्षमता, सीप कामको रोजगार सेवाखुलाई प्रकृति 7केन्द्रमा लेखी पठाउनु पर्नेछरोजगार आफ्नो रोजगार केन्द्रले क्षेत्रभित्रका सेवा१+ . गराउनः सूचना उपलब्धसूचीकृत"
    },
    {
        "page": "5-6",
        "text": "ाग गर्दा८३श्रमिकको सङ्ख्या, श्रमिकको योग्यता, क्षमता, सीप कामको रोजगार सेवाखुलाई प्रकृति 7केन्द्रमा लेखी पठाउनु पर्नेछरोजगार आफ्नो रोजगार केन्द्रले क्षेत्रभित्रका सेवा१+ . गराउनः सूचना उपलब्धसूचीकृत   बेरोजगार रोजगारदाताहरूका श्रमिकहरूकोलागि आवश्यक उपलब्धता <व्यक्तिका लागि रोजगारीका अवसर सम्बन्धी सूचना उपलब्ध गराउनु पर्नेछ१४ बमोजिम कुनै रोजगारदाताबाट बेरोजगार व्यक्तिलाई रोजगारी दिनु पर्नेः (१ )१६. दफबमोजिम सूचीकृत रोजगार सेवा केन्द्रले दफा ११ को उपदफा (१ श्रमिक मग भएपछिबेरोजगार व्यक्तिलाई निजको   योग्यता, सीप रोजगारीकोअनुभवका लग आधरम रसम्बन्धित रोजगारदाता समक्ष लेखी पठाउनु पर्नेछ।बमोजिम रोजगारीको लागि पठाइएको व्यक्तिलाई सरकारी वा (२उपदफा (१ )क्षेत्रको   रोजगारदाताले प्रचलित कानून बमोजिम निजको   योग्यता सार्वजनिक सीपरअनुसारको काममा लगाउनु पर्नेछ र निजी क्षेत्रको रोजगारदाताले निजको योग्यता र सीपत्यस्तो व्यक्तिले रोजगारदाताले लगाएको अनुसारको उपलब्ध लगाउन सक्नेछकममगर्नु पर्नेछ।कम"
    },
    {
        "page": "5-6",
        "text": "बमोजिम निजको   योग्यता सार्वजनिक सीपरअनुसारको काममा लगाउनु पर्नेछ र निजी क्षेत्रको रोजगारदाताले निजको योग्यता र सीपत्यस्तो व्यक्तिले रोजगारदाताले लगाएको अनुसारको उपलब्ध लगाउन सक्नेछकममगर्नु पर्नेछ।कम\nउपदफा (२) बमोजिम रोजगारदाताले काममा लगाए बापत उपलब्ध गराउने ८३दैनिक ज्याला दर मन्त्रालयले तोके बमोजिम हुनेछ।बमोजिम रोजगारदाताले लगाएको काम नगर्ने व्यक्तिलाई रोजगार (४ / उपदफा (२सेवा केन्द्रले बेरोजगारको सूचीबाट हटाउनु पर्नेछ।परिच्छेद ४निर्देशक समितिनिर्देशक समितिः (१ नगरिकको रोजगारीको हकको संरक्षण सम्बन्धी काम कारबाहीको० ७.सञ्चालन रेखदेख तथा निर्देशन गर्न देहाय बमोजिमको एक निर्देशक समिति रहनेछः-मन्त्री राज्य मन्त्री, श्रम रोजगार तथा सामाजिक(क /सुरक्षा मन्त्रालय अध्यक्षसदस्य राष्ट्रिय योजना आयोग (सम्बन्धित विषय हेर्ने। (खसदस्य =सचिव श्रम रोजगार तथा सामाजिक सुरक्षा मन्त्रालय- (ग)सदस्यसचिव, अर्थ मन्त्रलय (घ)सदस्यसचिव, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय(ङ )सम्बन्धित विषय हेर्ने।सदस्य(च ) सचिव उद्योग वाणिज्य तथा आपूर्ति मन्त्रालयसदस्यसचिव भौतिक पूर्वाधार तथा यातायात मन्त्रालय (छ।-सदस्य(ज ) सहसचव मन्त्रलय(प्रधानमन्त्री रोजगार कार्यक्रम हेर्ने सदस्य-्सचिवतोकिए बमोजिम निर्देशक समिति रहनेछन्। २ ) प्रदेश र स्थानीय तहमा८३"
    },
    {
        "page": "6-7",
        "text": "मन्त्रालयसदस्यसचिव भौतिक पूर्वाधार तथा यातायात मन्त्रालय (छ।-सदस्य(ज ) सहसचव मन्त्रलय(प्रधानमन्त्री रोजगार कार्यक्रम हेर्ने सदस्य-्सचिवतोकिए बमोजिम निर्देशक समिति रहनेछन्। २ ) प्रदेश र स्थानीय तहमा८३  उपदफा (१ बमोजिमको समितिको सचिवालय मन्त्रालयमा रहनेछबैठकः समितिको बैठक अध्यक्षले तोकेको मिति, समय बस्नेछ। समितिको(१ १८. र स्थनमश्रमिकको प्रतिनिधित्व हुने गरी कम्तीमा २  रोजगारदातामहल र एक जनसहित दुई जनालाई समितिको बैठकमा आमन्त्रण गरिनेछ।समितिको निर्णय सदस्य-सचिवले प्रमाणित गरी राख्रनु पर्नेछ(३ )(४ ) समितिको बैठक सम्बन्धी कार्यविधि समिति आफैंले निर्धारण गरे बमोजिमहुनेछसमितिको बैठक तोकिए तथा निर्णयको कार्यान्वयन सम्बन्धी (४अन्य व्यवस्थबमोजिम हुनेछ।"
    },
    {
        "page": "6-7",
        "text": "सदस्य-सचिवले प्रमाणित गरी राख्रनु पर्नेछ(३ )(४ ) समितिको बैठक सम्बन्धी कार्यविधि समिति आफैंले निर्धारण गरे बमोजिमहुनेछसमितिको बैठक तोकिए तथा निर्णयको कार्यान्वयन सम्बन्धी (४अन्य व्यवस्थबमोजिम हुनेछ।\nसमितिको र अधिकार देहाय बमोजिम अधिकारः समितिको काम, कर्तव्य काम कर्तव्य१९. फहुनेछः-बजारको माग र विद्यमान जनशक्तिको उपलव्धताको विश्लेषण र प्रक्षेपणश्रमबेरोजगार व्यक्तिका लागि रोजगार वा स्वरोजगारको व्यवस्था गर्न आवश्यकनेपाल सरकार समक्ष सिफारिस गर्नेबेरोजगार व्यक्तिको अद्यावधिक अभिलेख तयार गर्ने सम्बन्धमा प्रदेश सरकार(ग)तथा स्थानीय तहलाई मार्गदर्शन गर्नेबेरोजगार बेरोजगार व्यक्तिलाई राज्यको तर्फबाट उपलब्ध गराइने।घ) सहयतसम्बन्धी नीति तथा कार्यक्रम तयार गर्नेनेपाल बेरोजगार   व्यक्तिलाई गरिने"
    },
    {
        "page": "7",
        "text": "े सम्बन्धमा प्रदेश सरकार(ग)तथा स्थानीय तहलाई मार्गदर्शन गर्नेबेरोजगार बेरोजगार व्यक्तिलाई राज्यको तर्फबाट उपलब्ध गराइने।घ) सहयतसम्बन्धी नीति तथा कार्यक्रम तयार गर्नेनेपाल बेरोजगार   व्यक्तिलाई गरिने   निर्वाहङ ) भत्ताको प्रदान सम्बन्धमसरकारलाई नीतिगत सुझाव दिनेरोजगार कार्यक्रम सञ्चालन सम्बन्धमा नेपाल सरकार प्रदेश सरकार तथा च)स्थानीय तह बीच समन्वय गर्नेबेरोजगार सहायता कार्यक्रमको कार्यान्वयनको मूल्याङ्कन गर्नेछपरिच्छेद ५बेरोजगार सहायता सम्बन्धीनेपाल सरकार, प्रदेश सरकार र स्थानीय तहले बेरोजगार बेरोजगार सहायत कार्यक्रमः२०. 0गर्नेछः सहायताको लागि देहाय बमोजिमको कार्यक्रमरोजगारीको अवसर सम्बन्धी सूचना उपलब्ध गराउनेरोजगारमूलक तथा सीपमूलक तालीम प्रदान गर्ने 5 (खतथा वित्तीय संस्था मार्फत् स्वरोजगारको लागि सहुलियतपूर्ण बैङ्क (गऋण उपलब्ध गराउनेस्वरोजगार सृजना गर्ने, (घ)तोकिए बमोजिमका अन्य कार्यक्रम गर्ने। ङ बमोजिमको बेरोजगार सहायता कार्यक्रम सम्बन्धी अन्य व्यवस्था(२ उपदफा (९तोकिए बमोजिम हुनेछकाम गर्न पर्नेः १) यस ऐन बमोजिमको बेरोजगार सहायता कार्यक्रम अन्तर्गतको तालीम२१.क्षेत्रमा   गई"
    },
    {
        "page": "7-8",
        "text": "कार्यक्रम गर्ने। ङ बमोजिमको बेरोजगार सहायता कार्यक्रम सम्बन्धी अन्य व्यवस्था(२ उपदफा (९तोकिए बमोजिम हुनेछकाम गर्न पर्नेः १) यस ऐन बमोजिमको बेरोजगार सहायता कार्यक्रम अन्तर्गतको तालीम२१.क्षेत्रमा   गई  तोकिए प्राप्त गरेको व्यक्तिले रोजगार सेवा केन्द्रले खटाएकोस्थान वबमोजिमको काम गर्नु पर्नेछ\nउपदफा ८१) बमोजिम खटाएको क्षेत्रमा काम गर्न नजाने (२व इन्कारव्यक्तिलाई बेरोजगार सूचीबाट हटाई दफा २२ बमोजिमको निर्वाह भत्ता प्रदान गरिने छैन।निर्वाह भत्ता दिनेः (१ ) नेपाल सरकारले रोजगार सेवा केन्द्रमा सूचिकृत बेरोजगार व्यक्तिलाई२२.न्यूनतम रोजगार उपलब्ध गराउन नसकेमा एक आर्थिक वर्षमा मन्त्रालयले तोकेको न्यूनतमसय दिन बराबरको रकमको पचास प्रतिशत रकम तोकिएको शर्तको पारिश्रमिकको एकअधीनमा रही निर्वाह भत्ता उपलब्ध गराउनेछजुनसुकै कुरा लेखिएको भए तापनि कुनै बेरोजगार व्यक्तिले (२ उपदफा (१मकम अवधि मात्रै रोजगारी पाएमा एक सय   दिनभन्दा आर्थिक वर्षमा एकसयपुग्न बांकी अवधिको मन्त्रालयले तोकेको न्यूनतम पारिश्रमिकको पचास प्रतिशत बराबरकोगराइनेछ रकम मात्र निर्वाह भत्ता उपलब्धबेरोजगार व्यक्तिले ८१ ) बमोजिम   निर्वाह तोके८३"
    },
    {
        "page": "8",
        "text": "एक सय   दिनभन्दा आर्थिक वर्षमा एकसयपुग्न बांकी अवधिको मन्त्रालयले तोकेको न्यूनतम पारिश्रमिकको पचास प्रतिशत बराबरकोगराइनेछ रकम मात्र निर्वाह भत्ता उपलब्धबेरोजगार व्यक्तिले ८१ ) बमोजिम   निर्वाह तोके८३  गन उपदफा भत्त प्रप्तपर्नेछ बमोजिमको शर्तको पालना गर्नु(४ ) यस दफा बमोजिमको निर्वाह भत्ता देहायको अवस्थामा मात्र दिइनेछः-परिवारको कुनै पनि सदस्यले तोकिए बमोजिमको रोजगारी नपाएमा,(क )नेपाल सरकारले तोकेभन्दा कम वार्षिक आय भएका परिवारलाई, (ख )सदस्य स्वरोजगार नभएमा, (ग) परिवारको कुनैवैदेशिक रोजगारीमा नगएकोमा परिवारको(घ) सदस्य कुनेस्पष्टीकरणः    वैदेशिक रोजगारी\" भन्नाले नेपालश्रम सरकारबटस्वीकृति लिई विदेशमा काम गर्न गएको अवस्था सम्झनु पर्छ।जुनसुकै कुरा लेखिएको भए तापनि सरकारी कोष वा अन्यउपदफा (४ / (४ मकुनै संस्थाबाट नियमित अन्तरसरकारी अन्तर्राष्ट्रियमुलुक व सङ्घ , सङ्गठन अन्य व वनिवृत्तभरण लिइरहेका वा सामाजिक सुरक्षा कोष वा नेपाल सरकारको सुविधाव अवकाशरोजगारदाता नियमित रूपमा कुनै पनि किसिमको अन्य   कोषबाट सहायता"
    },
    {
        "page": "8-9",
        "text": "नियमित अन्तरसरकारी अन्तर्राष्ट्रियमुलुक व सङ्घ , सङ्गठन अन्य व वनिवृत्तभरण लिइरहेका वा सामाजिक सुरक्षा कोष वा नेपाल सरकारको सुविधाव अवकाशरोजगारदाता नियमित रूपमा कुनै पनि किसिमको अन्य   कोषबाट सहायता   सम्बन्धीवसहायता प्राप्त गरेको व्यक्तिको परिवारलाई निर्वाह भत्ता दिइने छैन।स्पष्टीकरणः यस दफाको प्रयोजनको लागि 'सरकारी कोष\" भन्नाले देहायको कुनै कोषसम्झनु पर्छःनेपाल स्थानीय तहको सञ्चित कोष वा सरकार प्रदेश (क )सरकर वअन्य सरकारी कोष,"
    },
    {
        "page": "8-9",
        "text": "यक्तिको परिवारलाई निर्वाह भत्ता दिइने छैन।स्पष्टीकरणः यस दफाको प्रयोजनको लागि 'सरकारी कोष\" भन्नाले देहायको कुनै कोषसम्झनु पर्छःनेपाल स्थानीय तहको सञ्चित कोष वा सरकार प्रदेश (क )सरकर वअन्य सरकारी कोष,\nनेपाल वा स्थानीय तहको पूर्ण वा आंशिक सरकार प्रदेश खसरकरस्थानीय संस्थान, निगम, बोर्ड, प्राधिकरण, प्रतिष्ठान वा स्वामित्व भएकोयस्तै कुनै निकायको कोष,नेपाल सरकार प्रदेश सरकार वा स्थानीय तहबाट प्राप्त अनुदानबाट (गसञ्चालित कोषनिवृत्तभरण धारण गरेको व्यक्तिलाई सार्वजनिक(घ। गन पद प्रदनप्रचलित कानून बमोजिम स्थापना भएको कोषयस दफा बमोजिम प्रदान गरिने निर्वाह भत्ता सम्बन्धी अन्य व्यवस्था तोकिए(६बमोजिम हुनेछ।यस ऐन बमोजिम सञ्चालन गरिने कार्यक्रमका लागि आवश्यक बजेट सम्बन्धी व्यवस्थाः २३.नेपाल वार्षिक बजेटको र स्थानीय सरकार, प्रदेश बजेटतहको व्यवस्थ सरकार2x विनियोजनबाट हुनेछपरिच्छेद ६कसूर र सजायजोसुकैले पैंतीस यस ऐन अन्तर्गतको कसूर गरेको वा गर्न लागेको थाहा पाउनेउजूरीः (१ २४.दिनभित्र सम्बन्धित श्रम तथा रोजगार कार्यालयमा उजूरी दिन सक्नेछ(२ ) उजूरी सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछकसूर गरेको मानिनेः कसैले देहाय बमोजिमको कार्य गरेमा यस ऐन बमोजिम कसूर गरेको२+ .मानिनेछः-गरेमा, विपरीतको कार्यको उपदफा"
    },
    {
        "page": "9-10",
        "text": "गार कार्यालयमा उजूरी दिन सक्नेछ(२ ) उजूरी सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछकसूर गरेको मानिनेः कसैले देहाय बमोजिमको कार्य गरेमा यस ऐन बमोजिम कसूर गरेको२+ .मानिनेछः-गरेमा, विपरीतको कार्यको उपदफा  ३ क दफाप्रचलित कानून बमोजिम बाहेक रोजगारी दिने व्यक्तिले ६ विपरीतख दफभेदभाव गरेमा,रोजगारदाताले दफा ७ विपरीत रोजगारीबाट हटाएमा,(ग)यस ऐन बमोजिमको बेरोजगार निर्वाह प्राप्त गर्न झुट्टा घभत्त व सहयतागरेमा, विवरण पेशजुन उद्देश्यको लागि बेरोजगार सहायता रकम लिइएको हो सो उद्देश्यका ङ लागि प्रयोग नगरी अन्यत्र प्रयोग गरेमा [देहाय कसैले बमोजिमको कसूर गरेमा त्यस्तो कसूर गर्ने व्यक्ति वा संस्थालाई सजायः (१२६.गर्नेछः- रोजगार कार्यालयले कसूरको मात्रा हेरी देहाय बमोजिमको सजायश्रम तथा\nदफा २५ को खण्ड (क) बमोजिमको कसूर गर्नेलाई पच्चीस हजार क )रुपैयां जरिबानार (ग बमोजिमको कसूर गर्नेलाई दश (ख  २५ को खण्ड (खदफहजार रुपैयां जरिबाना,बमोजिमको गर्नेलाई"
    },
    {
        "page": "9-10",
        "text": "त्रा हेरी देहाय बमोजिमको सजायश्रम तथा\nदफा २५ को खण्ड (क) बमोजिमको कसूर गर्नेलाई पच्चीस हजार क )रुपैयां जरिबानार (ग बमोजिमको कसूर गर्नेलाई दश (ख  २५ को खण्ड (खदफहजार रुपैयां जरिबाना,बमोजिमको गर्नेलाई  त्यस्तो को (ग) ।घ) २५कसूर दफ खण्डबेरोजगार सहायता वा निर्वाह भत्ता प्राप्त गरेको भए सो रकम असूलउपर गरी सोही बराबरको रकम जरिबाना,(ङ ) बमोजिमको कसूर गर्नेलाई बेरोजगारको (घ। २५ खण्ड दफसहायता बापत प्राप्त गरेको रकम असूल उपर गरी सोही बराबरकोरकम जरिबाना [बमोजिम गरिएको जरिबाना तोकिएको अवधिभित्र नतिर्ने व्यक्ति (२ उपदफा (१संस्थालाई सम्बन्धित स्थानीय तहले प्रदान गर्ने सेवा सुविधामा रोक लगाउन सम्बन्धितवपर्नेछ रोजगार कार्यालयले लेखी पठाउनुश्रम तथा८३ ) उपदफा (१) बमोजिमको जरिबाना सम्बन्धित व्यक्ति वा संस्थाबाट सरकारीबांकी सरह असूल उपर गरिनेछ(४ ) यस दफामा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि यस ऐन बमोजिमकोरहेछ अन्य प्रचलित कानून बमोजिम समेत कसूर मानिने भने त्यस्तो कसूरमा सो कर्यकानून बमोजिम छुट्टै मुद्दा चलाई सजाय गर्न यस दफाको व्यवस्थाले बाधा पर्ने छैन रकसैले यस ऐन विपरीत कुनै कार्य गरे बापत निजलाई प्रचलित कानून बमोजिम यस दफामालेखिएभन्दा बढि सजाय हुने रहेछ भने सोही बमोजिमको सजाय हुनेछश्रम तथा रोजगार कार्यालयले गरेको निर्णय उपर चित्त पुनरावेदनः (१ ) यस ऐन बमोजिम२७.मितिले पैंतीस दिनभित्र श्रम अदालतमा पुनरावेदन दिन सक्नेछ। पक्षले निर्णयभएकोे नबुझ्नेनिर्णय अन्तिम हुनेछ। ८२ ) उपदफा (१) बमोजिमभएको श्रम अदालतबटपरिच्छेद ७विविधउपसमिति समितिले गठन"
    },
    {
        "page": "10-11",
        "text": "नः (१ ) यस ऐन बमोजिम२७.मितिले पैंतीस दिनभित्र श्रम अदालतमा पुनरावेदन दिन सक्नेछ। पक्षले निर्णयभएकोे नबुझ्नेनिर्णय अन्तिम हुनेछ। ८२ ) उपदफा (१) बमोजिमभएको श्रम अदालतबटपरिच्छेद ७विविधउपसमिति समितिले गठन   गर्न सक्नेः यस ऐनको   कार्यान्वयन वा कार्यदल (१ )२८. गनआवश्यकता अनुसार उपसमिति वा कार्यदल गठन गर्न सक्नेछउपदफा (१) बमोजिम गठित उपसमिति वा कार्यदलको कार्य शर्त समितिले (२तोकिदिए बमोजिम हुनेछ"
    },
    {
        "page": "10-11",
        "text": "िले गठन   गर्न सक्नेः यस ऐनको   कार्यान्वयन वा कार्यदल (१ )२८. गनआवश्यकता अनुसार उपसमिति वा कार्यदल गठन गर्न सक्नेछउपदफा (१) बमोजिम गठित उपसमिति वा कार्यदलको कार्य शर्त समितिले (२तोकिदिए बमोजिम हुनेछ\nनिरीक्षणः यस ऐन बमोजिम हुने कार्यक्रमको मन्त्रलय प्रदेश२९. अनुगमन तथ सञ्चालन 7स्थानीय तहले नियमित रूपमा अनुगमन तथा निरीक्षण गर्नेछवार्षिक प्रतिवेदनः (१ ) मन्त्रालयले प्रत्येक आर्थिक वर्षभित्र सम्पन्न गरेका काम कारबाहीको ३०.आर्थिक वर्ष समाप्त भएको तीन महिनाभित्र वार्षिक प्रतिवेदन तयार गरी प्रधानमन्त्री तथामन्त्रिपरिषद्को कार्यालयमा पेश गर्नु पर्नेछबमोजिम पेश गरेको प्रतिवेदन प्रधानमन्त्री तथा मन्त्रिपरिषद्को(२ उपदफा (१कार्यालयले सार्वजनिक गर्नेछनियम बनाउने अधिकारः नेपाल सरकारले यस ऐनको कार्यान्वयन गर्न आवश्यक नियम३९.सक्नेछ।बनउननिर्देशिका तथा कार्यविधि बनाउन सक्नेः मन्त्रालयले यो ऐन वायस ऐन अन्तर्गत बनेको ३२.अनुसार निर्देशिका नियमको अधीनमा   रही तथा कार्यविधि बनाई लागू गर्नआवश्यकता2सक्नेछ\nकानूनE"
    },
    {
        "page": "1-2",
        "text": "रोजगारीको हक सम्बन्धी नियमावली २०७५\nनेपाल राजपत्रमा प्रकाशित मिति२०७५   १०  २८संशोधनरोजगारीको हक सम्बन्धी (पहिलो संशोधन  नियमावली, २०७६२०७६| ७  २५ ०रोजगारीको हक सम्बन्धी (दोस्रो संशोधन  नियमावली, २०७७ २०७७ | ४ | १९२रोजगारीको हक सम्बन्धी ऐन २०७५ को दफा ३१ ले दिएको अधिकार प्रयोग गरी नेपाल5सरकारले देहायका नियमहरु बनाएको छपरिच्छेद ठप्रारम्भिकरोजगारीको सम्बन्धी   नियमावली यी नियमहरुको संक्षिप्त(९ नम नाम र प्ररम्भः हक२०७५  रहेको छ२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछ@परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा -२6ऐन भन्नाले रोजगारीको हक सम्बन्धी ऐन २०७५ सम्झनु पर्छक /प्रदेश निर्देशक समिति भन्नाले नियम ११ बमोजिमको प्रदेश निर्देशक समितिखसम्झनु पर्छ(ख१ ) रोजगार संयोजक  भन्नाले नियम बमोजिमको रोजगार को उपनियम (१५संयोजक सम्झनु पर्छ\nपहिलो संशोधनद्वारा थप\nस्थानीय निर्देशक समिति भन्नाले नियम १४ बमोजिमको स्थानीय निर्देशकगसमिति सम्झनु पर्छ"
    },
    {
        "page": "1-2",
        "text": "िखसम्झनु पर्छ(ख१ ) रोजगार संयोजक  भन्नाले नियम बमोजिमको रोजगार को उपनियम (१५संयोजक सम्झनु पर्छ\nपहिलो संशोधनद्वारा थप\nस्थानीय निर्देशक समिति भन्नाले नियम १४ बमोजिमको स्थानीय निर्देशकगसमिति सम्झनु पर्छ\nपरिच्छेद २रोजगार कार्यक्रम सञ्चालन सम्बन्धीरोजगार कार्यक्रम सञ्चालन गर्नेः नेपाल सरकार, प्रदेश तथा स्थानीय तहले३ न्यूनतम सरकरगर्नेछन्ः रोजगार प्रदान गर्न रोजगार कार्यक्रम सञ्चालन सम्बन्धमा देहाय बमोजिमका कार्यसार्वजनिक क्षेत्रका विकास निर्माणका कार्यक्रम तथा आयोजनामा प्रत्येकआर्थिक वर्षमा सिर्जना हुन सक्ने रोजगारीको आंकलन गर्नेप्रत्येक वर्ष रोजगारी सिर्जनाका लागि आवश्यक कार्यक्रमहरुको तर्जुमा रकार्यान्वयन गर्नेरोजगारी सिर्जनाका लागि विभिन्न निकायले कार्यान्वयन गर्ने कार्यक्रमतथा आयोजनामा बेरोजगार व्यक्तिलाई न्यूनतम रोजगारी प्रदान गर्नकोसमन्वय गर्ने आवश्यकरोजगारी सिर्जनाको लागि निजी क्षेत्र तथा गै़र सरकारी संघ संस्थासंगसहकार्य गर्ने,आवश्यक समन्वय तथावृद्धिको लागि स्थानीय रोजगारीको स्तरमा उत्पादित वस्तुकोअवसरखपत तथा उपभोग गर्न विशेष अभियान सञ्चालन गर्नेगरिबी निवारण र रोजगारी सिर्जना सम्बन्धी कार्यहरुलाई एकीकृत रुपमाच)नेपासहकार्य गर्ने सञ्चालन गर्न आवश्यक समन्वयतथव्यक्ति बेरोजगार हो वा होइन भन्ने प्रश्न उठेमा त्यस्तो व्यक्ति बसोबास निर्णय गर्नःकुनैआएको वडा कार्यालयले गरेको सिफारिसको आधारमा सम्बन्धित गाउ कार्यपालिकाको अध्यक्षगर्नेछ निर्णय वा नगर कार्यपालिकाकोप्रमुखले"
    },
    {
        "page": "2-3",
        "text": "ि बेरोजगार हो वा होइन भन्ने प्रश्न उठेमा त्यस्तो व्यक्ति बसोबास निर्णय गर्नःकुनैआएको वडा कार्यालयले गरेको सिफारिसको आधारमा सम्बन्धित गाउ कार्यपालिकाको अध्यक्षगर्नेछ निर्णय वा नगर कार्यपालिकाकोप्रमुखले\nपरिच्छेद ३रोजगार सेवा केन्द्र सञ्चालन सम्बन्धीरोजगार सेवा केन्द्रको सञ्चालनका लागि स्थानीय सेवाको रोजगार सेव केन्द्र सञ्चालनः (१ौकम्तीमा पांचौ तह वा सो सरहको रोजगार संयोजक रहनेछ+२ ) रोजगार संयोजकले मन्त्रालय प्रति समेत उत्तरदायी भई ऐन तथा यस नियमावलीबमोजिम रोजगार कार्यक्रम सञ्चालन गर्नु पर्नेछरोजगार संयोजकलाई सहयोग पुर्याउन सम्बन्धित स्थानीय तहले (३रोजगार सेवा केन्द्रमा कामकाज गर्ने गरी आवश्यक कर्मचारी खटाउन सक्नेछ\nरोजगार सेवा केन्द्रको काम कर्तव्य र अधिकारः रोजगार सेवा केन्द्रको काम, कर्तव्य र अधिकारदेहाय बमोजिम हुनेछःस्थानीय तहभित्र रहेका बेरोजगार व्यक्तिको तथ्याङ्क सङ्कलन तथा विश्लेषण गरीक /बेरोजगारको सूची अद्यावधिक गर्नेसूचीकृत बेरोजगार व्यक्तिलाई परिचयपत्र वितरण गर्नेखस्थानीय तहभित्र उपलब्ध रोजगारीका अवसरहरुको पहिचान गरी सोको सूचनाप्रवहस्थानीय   तहभित्रको"
    },
    {
        "page": "3-4",
        "text": "्क सङ्कलन तथा विश्लेषण गरीक /बेरोजगारको सूची अद्यावधिक गर्नेसूचीकृत बेरोजगार व्यक्तिलाई परिचयपत्र वितरण गर्नेखस्थानीय तहभित्र उपलब्ध रोजगारीका अवसरहरुको पहिचान गरी सोको सूचनाप्रवहस्थानीय   तहभित्रको   रोजगारीको सम्भाव्य स्थिति विश्लेषण गरी रोजगारीकोघ।गर्ने रोजगार रोजगारीका अवसरको गर्ने ^नक्सङ्कन तथा तथ्यङ्क सङ्कलनअभेलेखाङ्कन गर्नेरोजगारदाताका लागि श्रमिकको उपलब्धताको सम्भाव्यता जानकारी गराउने ङ )माग भए बमोजिम सूचीकृत बेरोजगार व्यक्तिलाई रोजगारीका रोजगारदाताबाटसूचित गर्नेलाग कामम जन\nपहिलो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा हटाइएको3\nबेरोजगारहरुको ज्ञान सीप, योग्यता अनुभव र बजारको मागका आधारमा आवश्यकपर्ने सीप विकास तालिमको पहिचान गरी सम्बन्धित तालिम केन्द्रमा सिफारिस\nकामकारबाहीको बारेमा नियमित गाउ कार्यपालिका सम्बन्धतरुपम आफ्ननगर कार्यपालिकामा प्रतिवेदन पेश गर्नेतथनियमावली बमोजिम आफूले गरेका कामकारबाहीको ऐन झ।तथा सम्बन्धम यसरमन्त्रालयले तोकेको ढांचामा मन्त्रालय र प्रदेशको रोजगारी सम्बन्धी विषय हेर्नेमन्त्रालयमा मासिक रुपमा प्रतिवेदन पठाउनेआफ्नो कार्यक्षेत्रभित्रबाट वैदेशिक"
    },
    {
        "page": "4-5",
        "text": "म आफूले गरेका कामकारबाहीको ऐन झ।तथा सम्बन्धम यसरमन्त्रालयले तोकेको ढांचामा मन्त्रालय र प्रदेशको रोजगारी सम्बन्धी विषय हेर्नेमन्त्रालयमा मासिक रुपमा प्रतिवेदन पठाउनेआफ्नो कार्यक्षेत्रभित्रबाट वैदेशिक   रोजगारीमा चाहने व्यक्तिहरुकाजानसूचना सम्प्रेषण गर्ने- वैदेशिक रोजगार बोर्डबाट उपलब्ध गराइने आर्थिक सहायता वितरण सम्बन्धीकार्यमा सहयोग पुर्याउने,बेरोजगार परिवारलाई प्रदान गर्ने निर्वाह भत्ता वितरण गर्ने,८ठ१ ) सम्बन्धित स्थानीय तहमा रोजगारी तथा स्वरोजगारी सम्बन्धी कार्य गर्ने अन्यसरकारी निकाय त्यस्ता   निकायद्वारा सञ्चालित कार्यक्रमसंगसमन्वय व <सहकार्य गर्नेरोजगार सम्बन्धी सरोकारवालालाई अन्य सेवा प्रदान गर्ने\nन्यूनतम रोजगारमा संलग्न हुन चाहने बेरोजगार व्यक्तिले प्रत्येक वर्षको निवेदन दिनु पर्नेः (१फागुन महिनामा आगामी आर्थिक वर्षका लागि बेरोजगार व्यक्तिको सूचीमा सूचीकृत हुनअनुसूची १ बमोजिमको ढांचामा निवेदन पर्नेछ दिनु सम्बन्धित वडा कार्यालयमा\nपहिलो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थपदोस्रो संशोधनद्वारा संशोधित"
    },
    {
        "page": "4-5",
        "text": "्थिक वर्षका लागि बेरोजगार व्यक्तिको सूचीमा सूचीकृत हुनअनुसूची १ बमोजिमको ढांचामा निवेदन पर्नेछ दिनु सम्बन्धित वडा कार्यालयमा\nपहिलो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थपदोस्रो संशोधनद्वारा संशोधित\nजुनसुकै कुरा लेखिएको भए तापनि मुलुकको सम्पूर्ण वा २१क) उपनियम (१ )मकुनै विशेष परिस्थितिको कारण सो अवधिमा निवेदन दिन नसक्ने भागमा विपद वा अन्यअवस्था सिर्जना भएमा बेरोजगार व्यक्तिलाई सूचीकृत हुन मन्त्रालयले निश्चित अवधि तोकीनिवेदन आह्वान गर्न सक्नेछ र न्यूनतम रोजगारमा संलग्न हुन चाहने व्यक्तिले सो अवधिमाबमोजिम निवेदन दिन सक्नेछ उपनियम (१जुनसुकै कुरा लेखिएको भए तापनि सम्बन्धित स्थानीय तहले उपनियम (१ (२मगरी   बेरोजगार मन्त्रालयको   स्वीकृतिमा आर्थिक वर्षमानबढ्ने एक एक पटक भन्दव्यक्तिहरुलाई सूचीकृत हुन बढीमा एक महिनाको अवधि तोकी निवेदन आव्हान गर्न सक्नेछन्यूनतम रोजगारमा संलग्न हुन चाहने व्यक्तिले सो अवधि भित्र उपनियम (१) बमोजिमनिवेदन दिन सक्नेछ०उपनियम (१  ८१क वा/ २ बमोजिम प्राप्त भएका निवेदन सम्बन्धित वडा (३कार्यालयले निवेदन प्राप्त भएको"
    },
    {
        "page": "5-6",
        "text": "गर्न सक्नेछन्यूनतम रोजगारमा संलग्न हुन चाहने व्यक्तिले सो अवधि भित्र उपनियम (१) बमोजिमनिवेदन दिन सक्नेछ०उपनियम (१  ८१क वा/ २ बमोजिम प्राप्त भएका निवेदन सम्बन्धित वडा (३कार्यालयले निवेदन प्राप्त भएको   मितिले दिनभित्र रोजगार सेवा केन्द्रमा गरीपुग्ने सात6 ढपठाउनु पर्नेछनिवेदनको ५४ ) रोजगार सेवा केन्द्रले  उपनियम बमोजिम ८३ )आधरम प्रप्तअनुसूची २ बमोजिमको ढाचामा बेरोजगार व्यक्तिको विवरण तयार गरी प्रमुख प्रशासकीयअधिकृत मार्फत गाउं कार्यपालिका वा नगरकार्यपालिकामा पेश गर्नु पर्नेछउपनियम (४ ) बमोजिम पेश भएको विवरणमा समावेश देहायको मापदण्ड भएको (५पुगेको नेपाली नागरिकलाई गाउं कार्यपालिका वा नगर कार्यपालिकाले बेरोजगार व्यक्ति ठहरस्वीकृत गर्नु पर्नेछः बेरोजगार व्यक्तिहरुको अन्तिम सूचि0निवेदन दिंदाको मितिसम्म सोही आर्थिक वर्षमा न्यूनतम एकसय दिनकोकरोजगारमा संलग्न नभएको,\nदोस्रो संशोधनद्वार थपपहिलो संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप5"
    },
    {
        "page": "5-6",
        "text": "हरुको अन्तिम सूचि0निवेदन दिंदाको मितिसम्म सोही आर्थिक वर्षमा न्यूनतम एकसय दिनकोकरोजगारमा संलग्न नभएको,\nदोस्रो संशोधनद्वार थपपहिलो संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप5\nस्वरोजगारमा संलग्न व्यक्तिको हकमा निवेदन दिंदाको मितिसम्म सोहीखआर्थिक वर्षमा न्यूनतम एकसय दिन रोजगारी बापत प्राप्त गर्ने नेपालसरकारले तोकेको न्यूनतम पारिश्रमिक बराबरको आयभन्दा कम आयभएको,अठार वर्ष उमेर पूरा भई उनान्साठ्ठी वर्ष उमेर ननाघेको कम्तीमागस्वीकृत उल्लिखित विवरणका आधारमा रोजगार बमोजिम उपनियम (५सूचीमा (६रोजगार सेवा केन्द्रले तीस दिन भित्र प्राथमिकताक्रम निर्धारण गरी सोको अद्यावधिक विवरणसम्बन्धित प्रदेशको रोजगारी सम्बन्धी विषय हेर्ने व्यवस्थापन प्रणालीम प्रविष्ट गरी मन्त्रालय7पठाउनु पर्नेछमन्त्रलयमAखरोजगारदाताले आफूलाई आवश्यक पर्ने श्रमिकको माग गर्दा अनुसूची - श्रमिक माग गर्नः (९८.दिनु ३ बमोजिमको ढांचामा रोजगार सेवा केन्द्रमा निवेदन पर्नेछ२"
    },
    {
        "page": "6-7",
        "text": "्रणालीम प्रविष्ट गरी मन्त्रालय7पठाउनु पर्नेछमन्त्रलयमAखरोजगारदाताले आफूलाई आवश्यक पर्ने श्रमिकको माग गर्दा अनुसूची - श्रमिक माग गर्नः (९८.दिनु ३ बमोजिमको ढांचामा रोजगार सेवा केन्द्रमा निवेदन पर्नेछ२  उपनियम (१) बमोजिम रोजगारदाताको माग बमोजिमकोे श्रमिक रोजगार सेवाकेन्द्रमा उपलब्ध भएमा निवेदन प्राप्त भएकोे मितिले सात दिनभित्र रोजगार सेवा केन्द्रले श्रमिकपर्नेछ दिनु सिफारिस गरी सम्बन्धित रोजगारदातालाई सूचनाबमोजिम रोजगार सेवा केन्द्रले सिफारिस गरी काममा खटिएको उपनियम (२(३श्रमिकले जुनसुकै कारणले काम छाडेमा रोजगारदाताले रोजगार सेवा केन्द्रलाई सोको जानकारीगराउनु पर्नेछ\nरोजगार सेवा केन्द्रले आफ्नो क्षेत्रभित्र रहेका रोजगारदातासंग रोजगारदाताको विवरणः (१पर्नेछ आवश्यक विवरण माग गर्नुरोजगारदाताले   अनुसूची -४ बमोजिम माग भएको   विवरण उपनियम (९(२बमोजिमको ढांचामा रोजगार सेवा केन्द्रलाई उपलब्ध गराउनु पर्नेछ३   रोजगार सेवा केन्द्रले रोजगारदाताबाट भएको विवरण सङ्कलन गरी प्रत्येकप्रप्तमहिना अद्यावधिक गर्नु पर्नेछ"
    },
    {
        "page": "6-7",
        "text": "बमोजिम माग भएको   विवरण उपनियम (९(२बमोजिमको ढांचामा रोजगार सेवा केन्द्रलाई उपलब्ध गराउनु पर्नेछ३   रोजगार सेवा केन्द्रले रोजगारदाताबाट भएको विवरण सङ्कलन गरी प्रत्येकप्रप्तमहिना अद्यावधिक गर्नु पर्नेछ\nबमोजिमको अद्यावधिक विवरण मन्त्रालय (४ ) उपनियम सम्बन्धित प्रदेशको ८३7रोजगारी सम्बन्धी विषय हेर्ने मन्त्रालयमा विद्युतीय माध्यम मार्फत पठाउनु पर्नेछ"
    },
    {
        "page": "6-7",
        "text": "्कलन गरी प्रत्येकप्रप्तमहिना अद्यावधिक गर्नु पर्नेछ\nबमोजिमको अद्यावधिक विवरण मन्त्रालय (४ ) उपनियम सम्बन्धित प्रदेशको ८३7रोजगारी सम्बन्धी विषय हेर्ने मन्त्रालयमा विद्युतीय माध्यम मार्फत पठाउनु पर्नेछ\nपरिच्छेद -४निर्देशक समिति सम्बन्धीसमितिको बैठकको अध्यक्षता समितिको अध्यक्षले समितिको बैठक तथा निर्णय कार्यान्वयनः (११०.गर्नेछ२ ) समितिको सम्पूर्ण सदस्य सङ्ख्याको पचास प्रतिशतभन्दा बढी सदस्यहरु उपस्थितभएमा समितिको बैठकको लागि गणपूरक सङ्ख्या पुगेको मानिनेछसमितिको बैठकको निर्णयको कार्यान्वयन मन्त्रालयले गर्नेछ(३प्रदेश निर्देशक समितिः (१ नागरिकको रोजगारीको हक संरक्षण सम्बन्धी कामको लागि प्रदेश० ९.स्तरमा देहाय बमोजिमको एक प्रदेश निर्देशक समिति रहनेछःमन्त्री राज्यमन्त्री रोजगार सम्बन्धी विषय हेर्ने मन्त्रालय - अध्यक्षसचिव रोजगार सम्बन्धी विषय हेर्ने मन्त्रालय सदस्यग) सचिव आर्थिक मामिला तथा योजना मन्त्रालयसदस्यसचिव, मुख्यमन्त्री तथा मन्त्रिपरिषद्को कार्यालयसदस्यसचिव, उद्योग, पर्यटन वन तथा वातावरण मन्त्रालयसदस्यनेपाच) सचिव भौतिक पूर्वाधार विकास मन्त्रालयसदस्यछ। उपसचिव रोजगार सम्बन्धी विषय हेर्ने मन्त्रालय -सदस्य"
    },
    {
        "page": "7-8",
        "text": ", मुख्यमन्त्री तथा मन्त्रिपरिषद्को कार्यालयसदस्यसचिव, उद्योग, पर्यटन वन तथा वातावरण मन्त्रालयसदस्यनेपाच) सचिव भौतिक पूर्वाधार विकास मन्त्रालयसदस्यछ। उपसचिव रोजगार सम्बन्धी विषय हेर्ने मन्त्रालय -सदस्य   सचिवप्रदेश   निर्देशक प्रदेशको   रोजगार सम्बन्धी विषय   हेर्ने समितिको   सचिवालय(२ मन्त्रालयमा रहनेछ\nबैठकः निर्देशक समितिको बैठक सो समितिको अध्यक्षले प्रदेश निर्देशक समितिको(१ ) प्रदेश ९२.तोकेको मिति, समय बस्नेछर स्थनमप्रदेश निर्देशक समितिको बैठकको अध्यक्षता सो समितिको अध्यक्षले गर्नेछ(२३ ) प्रदेश निर्देशक समितिको सम्पूर्ण सङ्ख्याको पचास प्रतिशतभन्दाबढ सदस्यसदस्यहरु उपस्थित भएमा समितिको बैठकको लागि गणपूरक सङ्ख्या पुगेको मानिनेछप्रदेश निर्देशक समितिको निर्णय सो समितिको सदस्य  सचिवले प्रमाणित गरी राख्रु(४पर्नेछ८५ ) प्रदेश निर्देशक समितिको बैठक सम्बन्धी अन्य कार्यविधि प्रदेश निर्देशक समितिआफैंले निर्धारण गरे बमोजिम हुनेछकर्याञ्ययन प्रदेश निर्देशक समितिले गरेको निर्णयको सम्बन्धित प्रदेशको रोजगार(६गर्नेछ सम्बन्धी विषय हेर्ने मन्त्रालयले"
    },
    {
        "page": "8-9",
        "text": "बैठक सम्बन्धी अन्य कार्यविधि प्रदेश निर्देशक समितिआफैंले निर्धारण गरे बमोजिम हुनेछकर्याञ्ययन प्रदेश निर्देशक समितिले गरेको निर्णयको सम्बन्धित प्रदेशको रोजगार(६गर्नेछ सम्बन्धी विषय हेर्ने मन्त्रालयले\nप्रदेश निर्देशक समितिको काम कर्तव्य र अधिकारः प्रदेश निर्देशक समितिको काम, कर्तव्य१३. <अधिकार देहाय बमोजिम हुनेछः @विद्यमान जनशक्तिको सम्बन्धित प्रदेश भित्रको बजारको   मागश्रम 7उपलब्धताको विश्लेषण र प्रक्षेपण गर्नेबेरोजगार लागि   रोजगार वा  स्वरोजगारको व्यक्तिकागन व्यवस्थआवश्यक नीति प्रदेश सरकार समक्ष सिफारिस गर्नेसम्बन्धित प्रदेश भित्रको बेरोजगार व्यक्तिको अद्यावधिक अभिलेख तयार ग)नेपागर्न लगाउनेप्रदान गरिने निर्वाह भत्ताको बेरोजगार व्यक्तिलाई घ) प्रदेशसम्बन्धमसरकारलाई सुझाव दिनेसञ्चालित   बेरोजगार कार्यक्रमको सम्बन्धित प्रदेश भित्रसहयतकार्यान्वयनको मूल्याङ्कन गर्ने\n8"
    },
    {
        "page": "8-9",
        "text": "ख तयार ग)नेपागर्न लगाउनेप्रदान गरिने निर्वाह भत्ताको बेरोजगार व्यक्तिलाई घ) प्रदेशसम्बन्धमसरकारलाई सुझाव दिनेसञ्चालित   बेरोजगार कार्यक्रमको सम्बन्धित प्रदेश भित्रसहयतकार्यान्वयनको मूल्याङ्कन गर्ने\n8\nसम्बन्धित प्रदेश भित्रका सरकारी, निजी तथा गैरसरकारी निकायहरुसंगरोजगार सिर्जनाका लागि आवश्यक समन्वय गर्नेसमितिले दिएको मार्गदर्शन बमोजिम काम गर्नेस्थानीय निर्देशक समितिः (१ नागरिकको रोजगारीको हक संरक्षण सम्बन्धी कामको लागि१४.बमोजिमको स्थानीय निर्देशक समिति रहनेछः देहाय प्रत्येक स्थानीय तहमासम्बन्धित गाउं कार्यपालिकाको अध्यक्षव नगरकार्यपालिकाको प्रमुखअध्यक्षसम्बन्धित गाउं कार्यपालिकाको उपाध्यक्ष वाकार्यपालिकाको उपप्रमुखसदस्यवा नगर कार्यपालिकाको गाउं कार्यपलिकाको अध्यक्ष गतोकेका वडा अध्यक्ष दुई जना प्रमुखले सदस्यसम्बन्धित गाउंपालिका वा नगरपालिकाकोअधिकृत प्रमुख प्रशासकीयसदस्यरोजगार संयोजकसदस्य  सचव२  स्थानीय निर्देशक समितिको सचिवालय सम्बन्धित गाउं कार्यपलिकाव नगरकार्यपालिकामा रहनेछ"
    },
    {
        "page": "9-10",
        "text": "्यक्ष दुई जना प्रमुखले सदस्यसम्बन्धित गाउंपालिका वा नगरपालिकाकोअधिकृत प्रमुख प्रशासकीयसदस्यरोजगार संयोजकसदस्य  सचव२  स्थानीय निर्देशक समितिको सचिवालय सम्बन्धित गाउं कार्यपलिकाव नगरकार्यपालिकामा रहनेछ\nस्थानीय निर्देशक समितिको बैठकः (१ ) स्थानीय निर्देशक समितिको बैठक सो समितिको१५.अध्यक्षले तोकेको मिति समय बस्नेछर स्थनमगर्नेछ २ ) स्थानीय निर्देशक समितिको बैठकको अध्यक्षता सो समितिको अध्यक्षले३  स्थानीय निर्देशक समितिको सम्पूर्ण सदस्य सङ्ख्याको पचास प्रतिशतभन्दा बढीसदस्यहरु उपस्थित भएमा समितिको बैठकको लागि गणपूरक सङ्ख्या पुगेको मानिनेछ\nस्थानीय निर्देशक समितिको निर्णय सदस्य सचिवले प्रमाणित गरी राख्नु पर्नेछ(४स्थानीय निर्देशक समितिको बैठक सम्बन्धी अन्य कार्यविधि स्थानीय निर्देशक(५ )समिति आफैंले निर्धारण गरे बमोजिम हुनेछस्थानीय निर्देशक समितिले गरेको निर्णयको कार्यान्वयन सम्बन्धित स्थानीय तहको(६गर्नेछ गाउं कार्यपालिका वा नगर कार्यपालिकाले"
    },
    {
        "page": "10",
        "text": "बन्धी अन्य कार्यविधि स्थानीय निर्देशक(५ )समिति आफैंले निर्धारण गरे बमोजिम हुनेछस्थानीय निर्देशक समितिले गरेको निर्णयको कार्यान्वयन सम्बन्धित स्थानीय तहको(६गर्नेछ गाउं कार्यपालिका वा नगर कार्यपालिकाले\nस्थानीय निर्देशक समितिको काम कर्तव्य र अधिकारः स्थानीय निर्देशक समितिको काम, कर्तव्य१६.र अधिकार देहाय बमोजिम हुनेछःसम्बन्धित स्थानीय तह भित्रको श्रम बजारको माग र विद्यमान जनशक्तिकोउपलब्धताको विश्लेषण र प्रक्षेपण गर्नेबेरोजगार व्यक्तिका लागि   रोजगार स्वरोजगारको गरनव्यवस्थ वआवश्यक नीति गाउं कार्यपालिका वा नगर कार्यपालिकासमक्ष सिफारिस\nसम्बन्धित स्थानीय तह भित्रको बेरोजगार व्यक्तिको अद्यावधिक अभिलेखतयार गर्न रोजगार सेवा केन्द्रलाई मार्गदर्शन गर्नेबेरोजगार सहायता स्थानीय तहभेत्र सञ्चालित रोजगार कार्यक्रमतथाकार्यक्रमको अनुगमन तथा मूल्याङ्कन गर्नेसमितिले दिएको मार्गदर्शन बमोजिम काम गर्नेनेपापरिच्छेद ५बेरोजगार सहायता सम्बन्धीसञ्चालनः  ऐनको मा"
    },
    {
        "page": "10-11",
        "text": "्नेबेरोजगार सहायता स्थानीय तहभेत्र सञ्चालित रोजगार कार्यक्रमतथाकार्यक्रमको अनुगमन तथा मूल्याङ्कन गर्नेसमितिले दिएको मार्गदर्शन बमोजिम काम गर्नेनेपापरिच्छेद ५बेरोजगार सहायता सम्बन्धीसञ्चालनः  ऐनको मा   उल्लिखित अन्य कार्यक्रम को कार्यक्रमक (१ ) ०७. २०उपदफ दफदेहाय अतिरिक्त नेपाल सरकार, प्रदेश सरकार तथा स्थानीय तहले बमोजिमका बेरोजगार सहायतासक्नेछन्ः कार्यक्रमहरु सञ्चालन गर्नरोजगार व्यवस्थापन सूचना प्रणालीको स्थापना र सञ्चालन सम्बन्धी,10\nआन्तरिक   रोजगारी सिर्जनाका लागि स्थानीय प्रविधि उत्पादनकोख 7उपयोगलाई प्रोत्साहन गर्ने सम्बन्धी,आन्तरिक रोजगारी सिर्जनाका लागि रोजगार प्रर्वद्धन सम्बन्धी, ग)रोजगारमूलक तथा सीपमूलक तालीमका लागि अन्य क्षेत्रसंग साझेदारी घएवं सहकार्य सम्बन्धी, रवैदेशिक रोजगारबाट फर्किएका नागरिकको पूंजी अनुभवकोउपयोग सम्बन्धी,स्वयंसेवक परिचालन सम्बन्धी\nबेरोजगार व्यक्तिले   अनुसूची ५ निर्वाह भत्ताको   वितरणः निर्वाह भत्ता"
    },
    {
        "page": "11",
        "text": "रसंग साझेदारी घएवं सहकार्य सम्बन्धी, रवैदेशिक रोजगारबाट फर्किएका नागरिकको पूंजी अनुभवकोउपयोग सम्बन्धी,स्वयंसेवक परिचालन सम्बन्धी\nबेरोजगार व्यक्तिले   अनुसूची ५ निर्वाह भत्ताको   वितरणः निर्वाह भत्ता   लिने (१ ) पउने१८.पर्नेछ बमोजिमको ढांचामा स्वघोषणा गरी रोजगार सेवा केन्द्रमा निवेदन दिनुबमोजिमको निवेदन साथ बेरोजगार व्यक्तिले निजको परिवार निर्वाह उपनियम (१(२पाउन योग्य रहेको व्यहोराको सम्बन्धित वडा कार्यालयको सिफारिससमेत संलग्न गर्नुभत्तपर्नेछ (कार्यालयले उपदफा (२ बमोजिमको सिफारिस गर्दा झुठ्ठा सिफारिस गरेमा८३  वडत्यस्तो सिफारिस गर्ने अधिकारी उपर प्रचलित कानून बमोजिम कारबाही हुनेछनिर्वाह भत्ता वितरण गर्ने प्रयोजनको लागि सम्बन्धित स्थानीय तहले निर्वाह भत्तापाउने परिवारहरुको सम्पूर्ण विवरण अद्यावधिक गरी अभिलेख राख्नु पर्नेछ८५ ) कुनै व्यक्ति निर्वाह भत्ता पाउनको लागि योग्य हो वा होइन भन्ने विषयमा विवादप्रमुखले निर्णय उत्पन्न भएमा सम्बन्धित गाउं कार्यपालिकाको अध्यक्ष वा नगर कार्यपालिकाको\n(६ )   निर्वाह व्यक्तिको"
    },
    {
        "page": "11-12",
        "text": "ु पर्नेछ८५ ) कुनै व्यक्ति निर्वाह भत्ता पाउनको लागि योग्य हो वा होइन भन्ने विषयमा विवादप्रमुखले निर्णय उत्पन्न भएमा सम्बन्धित गाउं कार्यपालिकाको अध्यक्ष वा नगर कार्यपालिकाको\n(६ )   निर्वाह व्यक्तिको   बेङ्क बापतकोसम्बन्धत भत्त रकम खतम जम्मपर्नेछको प्रयोजनको लागि सम्बन्धित स्थानीय तहले शून्य मौज्दातमा उपनियम (६(७बैङ्क बेरोजगार व्यक्तिको नाममा पर्नेछ मिलाउनु खाता खोल्ने व्यवस्था11\nव्यक्तिका   परिवारका   सदस्यले   अनुसूची  ६ पाउने   बेरोजगार निर्वाह(८ ) भत्तबमोजिमको ढांचामा निर्वाह भत्ता बुझ्नको लागि मञ्जुरीनामा दिई पठाउनु पर्नेछप्रत्येक - आर्थिक वर्ष समाप्त भएको मितिले तीन महिना भित्र निर्वाह भत्ता वितरण ८९गर्नु पर्नेछ*९क उपनियम ९) बमोजिम अघिल्लो आर्थिक वर्षको निर्वाह भुक्तानीभत्तप्रयोजनका लागि अर्को आर्थिक वर्षको बजेटमा आवश्यक व्यवस्था गर्नु पर्नेछ९क  बमोजिम बजेटमा व्यवस्था गर्दा नियम २९ख   उपनियम बमोजिमको२२>रोजगार सूचना   प्रणालीमा   सूचीकृत व्यक्तिको   सङ्ख्याकोव्यवस्थपन आधारमगरिनेछ(१० ) निर्वाह भत्ता वितरण गर्ने कार्यको संयोजन रोजगार सेवा केन्द्रले गर्नेछ"
    },
    {
        "page": "12-13",
        "text": "मा व्यवस्था गर्दा नियम २९ख   उपनियम बमोजिमको२२>रोजगार सूचना   प्रणालीमा   सूचीकृत व्यक्तिको   सङ्ख्याकोव्यवस्थपन आधारमगरिनेछ(१० ) निर्वाह भत्ता वितरण गर्ने कार्यको संयोजन रोजगार सेवा केन्द्रले गर्नेछ\nप्राप्त गर्ने बेरोजगार व्यक्तिले अनुसूची ७ स्वघोषणा गर्न पर्नेः निर्वाह मा  उल्लिखितभत्त ०९.पर्नेछ शर्तहरुको पालना गर्ने गरी स्वघोषणा गर्नु\nउजूरीसम्बन्धी   व्यवस्थाः (१ ) ऐन अन्तर्गतको कसूर गरेको वा गर्न लागेको थाहा   पाउने२०.रोजगार कार्यालयमा लिखित रुपमा दर्ता गराउनु पर्नेछ व्यक्तिले उजूरीश्रम तथजुनसुकै कुरा लेखिएको भए तापनि कसैले मौखिक रुपमा उजूरीउपदफा (१ (२ मउजूरीकर्ताको सहिछाप व्यहोरा लिखित रुपमा तयार गरी दिन चाहेमा सोगराई श्रम उजूरीकोरोजगार कार्यालयमा दर्ता गर्नु पर्नेछतथा(३ ) उपनियम (१) वा (२ बमोजिमको उजूरी सम्बन्धित रोजगार सेवा केन्द्र मार्फतसमेत दिन सकिनेछ\nपहिलो संशेधनद्वारा संशोधितपहिलो संशोधनद्वारा थपदोस्रो संशोधनद्वारा थप12\nरोजगार कार्यालयले उपनियम (१) वा (२) बमोजिम उजूरी प्राप्त गरेकोश्रम तथा ५४ /गरिसक्नु मितिले तीन महिनाभित्र त्यस्तो उजूरी उपर निर्णय पर्नेछ"
    },
    {
        "page": "12-13",
        "text": "धनद्वारा संशोधितपहिलो संशोधनद्वारा थपदोस्रो संशोधनद्वारा थप12\nरोजगार कार्यालयले उपनियम (१) वा (२) बमोजिम उजूरी प्राप्त गरेकोश्रम तथा ५४ /गरिसक्नु मितिले तीन महिनाभित्र त्यस्तो उजूरी उपर निर्णय पर्नेछ\nजरिबाना तिर्न पर्ने अवधिः कसैलाई ऐनको दफा २६ को उपदफा (१ बमोजिमको जरिबाना२९.मितिले एक महिनाभित्र त्यस्तो जरिबाना सम्बन्धित गरी निर्णय भएमा सो निर्णय भएकोेहुपर्नेछ श्रम तथा रोजगार कार्यालयमा बुझाउनु\nपरिच्छेद  ६योगविविधरोजगार व्यवस्थापन सूचना प्रणालीः १ प्रत्येक रोजगार सेवा केन्द्रले बेरोजगार व्यक्ति२२ तथरोजगार व्यवस्थापन रोजगारदाताको विवरणको अभिलेख सूचना प्रणालीको प्रयोग गर्नुसख्नपर्नेछउपनियम ८१ बमोजिमको रोजगार सूचना   प्रणालीको (२स्थपन व्यवस्थपन 7गरिनेछ 6सञ्चालन मन्त्रलय मार्फत@उपनियम (१ ) बमोजिमको रोजगार व्यवस्थापन सूचना प्रणालीलाई नेपाल सरकारले(३एकीकृत सूचना प्रणालीसंग आबद्ध गर्न सकिनेछ प्रयोगमा ल्याएका अन्य"
    },
    {
        "page": "13-14",
        "text": "ा   प्रणालीको (२स्थपन व्यवस्थपन 7गरिनेछ 6सञ्चालन मन्त्रलय मार्फत@उपनियम (१ ) बमोजिमको रोजगार व्यवस्थापन सूचना प्रणालीलाई नेपाल सरकारले(३एकीकृत सूचना प्रणालीसंग आबद्ध गर्न सकिनेछ प्रयोगमा ल्याएका अन्य\nअनुसूचीमा हेरफेर हेरफेर गर्न सक्नेः मन्त्रालयले नेपाल राजपत्रमा सूचना प्रकाशन गरीअनुसूची २३.गर्न सक्नेछस्थानीय तहले यो नियमावली कार्यान्वयनका लागि कार्यविधि बनाउन सक्नेः प्रदेश सरकार २४ .7आ  आफ्ने क्षेत्रमा   लागू   हुने कार्य गरी कार्यविधि बनाई कार्यान्वयन आवश्यक गनसक्नेछ\n13"
    },
    {
        "page": "13-14",
        "text": "गरीअनुसूची २३.गर्न सक्नेछस्थानीय तहले यो नियमावली कार्यान्वयनका लागि कार्यविधि बनाउन सक्नेः प्रदेश सरकार २४ .7आ  आफ्ने क्षेत्रमा   लागू   हुने कार्य गरी कार्यविधि बनाई कार्यान्वयन आवश्यक गनसक्नेछ\n13\nअनुसूची -१नियम ७ को उपनियम ७१) संग सम्बन्धित)न्यूनतम रोजगारमा संलग्न हुन चाहने बेरोजगार व्यक्तिले दिने निवेदनको ढांचावडा कार्यालय श्री.....नं.गाउं कार्यपालिका नगर कार्यपालिका, जिल्लाव्यवस्था बमोजिम मैले न्यूनतम ले निर्धारण गरेको रोजगारीको हक सम्बन्धी ऐन २०७५रोजगारीको नेपाल सरकार प्रदेश सरकार स्थानीय नपाएको तहद्वारा सञ्चालित न्यूनतमअवसर ररोजगार कार्यक्रममा संलग्न हुन ईच्छुक भएकोले देहाय बमोजिमको विवरण सहित रोजगारी पाउनको>लागि यो निवेदन पेश गरेको छुनम थरः ० .२. स्थायी ठेगानाः.. वडा नं.न.प.ग.प.३. अस्थायी ठेगानाःन.प./गा.पा. वड४. नागरिकता नं. र जारी जिल्ल भएको५. परिवारको सदस्य सङ्ख्याः६. स्वदेशी वैदेशिक रोजगारीमा हेका परिवारका सदस्यको सङ्ख्याः७. वार्षिक पारिवारिक ( अक्षरेपीरु. आयःशैक्षिक योग्यताः८.आफूले हासिल गरेको सीप तालीमको विवरणःनिर्माण, अन्य काम गर्न चाहेको क्षेत्रः कृषि (वन१०.काममा खटिन चाहेको सम्भावित समय ०९.काम गर्न चाहेको ठाउं९२.उपरोक्त बमोजिमको विवरण सांचो हो, झुठ्ठा ठहरे प्रचलित कानून बमोजिम सहुंला बुझाउंलाभनी सहिछाप गर्नेनिवेदकको दस्तखतः"
    },
    {
        "page": "14-16",
        "text": "्न चाहेको क्षेत्रः कृषि (वन१०.काममा खटिन चाहेको सम्भावित समय ०९.काम गर्न चाहेको ठाउं९२.उपरोक्त बमोजिमको विवरण सांचो हो, झुठ्ठा ठहरे प्रचलित कानून बमोजिम सहुंला बुझाउंलाभनी सहिछाप गर्नेनिवेदकको दस्तखतः\n1४\nअनुसूची  २नियम ७ को उपनियम (४ ) संग सम्बन्धितबेरोजगार व्यक्तिको अद्यावधिक विवरणको ढांचा\nरोजगार सेवा केन्द्रगाउं कार्यपालिका नगर कार्यपालिका\nबेरोजगार कैफियत बेरोजगार बेरोजगार पारिवारिक सि.नं.नगरकताव्यक्तिको नं नागरिकता व्यक्तिको व्यक्तिको सङ्केत नं.जारी भएको जन्म बाबुको नम थरमितिजिल्ल नम थर\n२ .@३\nप्रमाणित गर्नेकोनेपालदस्तखतः\n1५\nअनुसूची"
    },
    {
        "page": "15-17",
        "text": "ा\nबेरोजगार कैफियत बेरोजगार बेरोजगार पारिवारिक सि.नं.नगरकताव्यक्तिको नं नागरिकता व्यक्तिको व्यक्तिको सङ्केत नं.जारी भएको जन्म बाबुको नम थरमितिजिल्ल नम थर\n२ .@३\nप्रमाणित गर्नेकोनेपालदस्तखतः\n1५\nअनुसूची   ३नियम ८ को उपनियम ७१) संग सम्बन्धित)श्रमिक माग गर्ने निवेदनको ढांचारोजगार सेवा केन्द्रगाउं कार्यपालिका, नगर कार्यपालिका,ल्लनगर कार्यपलिका गाउं कार्यपलिकामा अवस्थितकम्पनी उद्योग फर्मलाई.मा काम गर्न तपसिल बमोजिमका श्रमिकहरु आवश्यक नगरपालिका गाउंपालिका वडा नं.रहेका व्यक्तिहरुमध्येबाट श्रमिक उपलब्ध गराईदिनु हुन यो निवेदन पेश भएकोले बेरोजगारसूचीमागरेको छु 6रोजगारदाताको नाम ठेगानाः० 7रोजगारदाताको उद्योग व्यवसायको प्रकृतिः उत्पादनमूलक सेवामूलक२गर्नुपर्ने क्षेत्रः कृषि (वन, उद्योग, अन्य.३. कमआवश्यक कामदारको प्रकृतिः दक्ष / अदक्षसि.नं. श्रमिकको कार्यविवरण उपलब्ध हुने आवश्यक आवश्यक न्यूनतमकमशैक्षिक योग्यता र सीप छोटकरीमा समयावाधेसङ्ख्या पद\nरोजगारदाताको दस्तखतःकार्यालयको छापःमितिः16"
    },
    {
        "page": "16-18",
        "text": "्य.३. कमआवश्यक कामदारको प्रकृतिः दक्ष / अदक्षसि.नं. श्रमिकको कार्यविवरण उपलब्ध हुने आवश्यक आवश्यक न्यूनतमकमशैक्षिक योग्यता र सीप छोटकरीमा समयावाधेसङ्ख्या पद\nरोजगारदाताको दस्तखतःकार्यालयको छापःमितिः16\nअनुसूची -४नियम ९ को उपनियम २) संग सम्बन्धित)रोजगारदाताको विवरणऊरोजगारदाताको नाम र ठेगानः०रोजगारदाताको उद्योग व्यवसायको उत्पादनमूलक सेवामूलक अन्य प्रकृतिः२.जनशक्तिको दरबन्दी सङ्ख्याः३.र आवश्यक योग्यताः हाल रिक्त रहेको जनशक्तिको प्रकृति४ .रोजगारी उपलब्ध गराउन सक्ने स्थानः५ .ओ|ूगाउं कार्यपालिका नगर कार्यपालिकाःवडा नं.जिल्लाःस्थायी अस्थायी करार दैनिक ज्यालादारी कामकोप्रकृतिःएक आर्थिक वर्षमा रोजगारी प्रदान गर्न सक्ने अवधिः एक सय दिनसम्मःदुई सय दिनसम्मःतीनपैंसठ्ठी दिनसम्मसय @रोजगारदाताको दस्तखतःरोजगारदाताको कार्यालयको छाप\n17\nअनुसूची -५नियम १८ को उपनियम (१) संग सम्बन्धितनिर्वाह भत्ता पाउनको लागि बेरोजगार व्यक्तिले दिने निवेदनको ढांचा"
    },
    {
        "page": "17-18",
        "text": "ःदुई सय दिनसम्मःतीनपैंसठ्ठी दिनसम्मसय @रोजगारदाताको दस्तखतःरोजगारदाताको कार्यालयको छाप\n17\nअनुसूची -५नियम १८ को उपनियम (१) संग सम्बन्धितनिर्वाह भत्ता पाउनको लागि बेरोजगार व्यक्तिले दिने निवेदनको ढांचा\nरोजगार सेवा केन्द्रगाउं कार्यपालिका, नगर कार्यपालिका,ल्लरोजगारमा संलग्न हुन ईच्छुक भई वडा कार्यालयम न्यूनतमकार्यपालिका नगर कार्यपालिकामा निवेदन दिएको दिनको मात्रतररोजगारी उपलब्ध भएको रोजगार उपलब्ध नभएकोमा मलाई दिन बराबरकोनियमानुसार निर्वाह भत्ताको रुपमा उपलब्ध गराइदिनु हुन अनुरोध गर्दै यो निवेदन पेश गरेकोरकछुनम थरः ० .२. स्थायी ठेगानाः. न.प. ग.प.वडअस्थायी ठेगानाः ३.न.प. ग.पा. वडर जारी भएकोे जिल्ला नागरिकता नं.५. वार्षिक पारिवारिक (अक्षरेपीआयः ९.६. बेैङ्क खाता नं.म र मेरो परिवारको कुनै पनि सदस्यले रोजगारको हक सम्बन्धी ऐन २०७५ को दफा २२कुनै अवस्था विद्यमान नरहेको भनी स्वघोषणा गर्दछु उपदफा ७४ ) र  ५"
    },
    {
        "page": "18-20",
        "text": "िकता नं.५. वार्षिक पारिवारिक (अक्षरेपीआयः ९.६. बेैङ्क खाता नं.म र मेरो परिवारको कुनै पनि सदस्यले रोजगारको हक सम्बन्धी ऐन २०७५ को दफा २२कुनै अवस्था विद्यमान नरहेको भनी स्वघोषणा गर्दछु उपदफा ७४ ) र  ५  बमोजिमको को साथेगर्नेछु निर्वाह भत्ता बापत प्राप्त हुने रकम आफू स्वरोजगार लागि प्रयोगहुनकोउपरोक्त बमोजिमको विवरण सांचो हो, झुठ्ठा ठहरे प्रचलित कानून बमोजिम सहुला बुझाउंलाभनी सहिछाप गर्नेनिवेदकको दस्तखतःमितिः18\nअनुसूची -६नियम १८ को उपनियम ८) सॅंग सम्बन्धितमञ्जुरीनामा\nहामी देहाय बमोजिमका परिवारका सदस्यहरुले हाम्रो परिवारलाई प्राप्त हुने निर्वाह भत्ता बुझ्नको लागिदेहाय बमोजिमको विवरण भएकोे हाम्रो परिवारको सदस्यलाई यो मञ्जुरीनामा दिई पठाएका छौंगराइदिनु  हुन निर्वाह यसमा   हामीले पछि कुनै निजलाई गर्दछोंअनुरोध उपलब्ध भत्त उक्तगरिदिनु किसिमको दाबी विरोध गर्ने छैनौं पछि कुनै दाबी विरोध गरेमा यसैबदर भएमाहाम्रो मञ्जुरी छआर्यपरिवारको विवरणऔंठाव्यक्तिको छापनिर्वाह भत्ता नागरिकताबुझ्नेलाभग्राहीनम थर हस्ताक्षरव्यक्तिसंगको नाताबायां दायां परिचयपत्र नं.0९ट\n1९"
    },
    {
        "page": "19-21",
        "text": "र्ने छैनौं पछि कुनै दाबी विरोध गरेमा यसैबदर भएमाहाम्रो मञ्जुरी छआर्यपरिवारको विवरणऔंठाव्यक्तिको छापनिर्वाह भत्ता नागरिकताबुझ्नेलाभग्राहीनम थर हस्ताक्षरव्यक्तिसंगको नाताबायां दायां परिचयपत्र नं.0९ट\n1९\nमञ्जरीनामा पाउनेकोदस्तखतःलठेगनःनागरिकता नंःपरिवार सङ्केत नंःलाभग्राही परिचयपत्र नंःबैङ्क खाता नं.मितिः\nकानून\nनेपाल\n२०\nअनुसूची -७।नियम १९ संग सम्बन्धितबेरोजगार व्यक्तिले गरेको स्वघोषणाको ढाचा\nरोजगार सेवा केन्द्र मितिःगाउं कार्यपालिका नगर कार्यपालिका,ल्ल.देहाय निर्वाह भत्ता प्राप्त गर्न योग्य भएकोले बमोजिमको शर्तको पालना गर्ने गरी स्वघोषणा#शर्तको पालना नगरेमा कानून बमोजिम सहूला बुझाउंट गर्दछु %नम थरः ०२. स्थायी ठेगानाः. न.प.ग.पा.वडअस्थायी ठेगानाः वडा न.३. न.प./ग.प.४. नागरिकता नं. र जारी भएकोे जिल्ला५. पारिवारिक कोड नं.६. बैङ्क खाता नं. बैङ्कको नाम.शतहरुःनिर्वाह भत्ता रकमको दुरुपयोग गर्ने छैन |रहनेछुअसल आचरणमग। रोजगार प्राप्त गर्न तथा स्वरोजगार बन्नको लागि निरन्तर प्रयत्नरत रहनेछुगर्नेछुघ) नागरिकको कर्तव्य पालना\nस्वघोषणा गर्ने बेरोजगार व्यक्तिको दस्तखतःमितिः21"
    },
    {
        "page": "1",
        "text": "लागू औषध (नियन्त्रण) ऐन २०३३प्रकाशन लालमाहर२०३३ | ६ | १०संशोधन गर्नेलागू औषध (नियन्त्रण) (पहिलो संशोधन  ऐन, २०४३२०४३ | ७ | २४लागू औषध नियन्त्रण) (दोस्रो संशोधन ऐन, २०४४ २०४४| ६| ९२.न्याय प्रशासन ऐन, २०४८ २०४८ | २ १६ ३.नेपाल ऐन संशोधन गर्ने ऐन २०४८ ४. २०४९ |१ ८लागू औषध (नियन्त्रण) ततेस्रो संशोधन) ऐन २०४९ २०५० | २ | ३२नेपाल ऐन संशोधन गर्ने ऐन २०५५ ६. २०५५ | १० | ७प्रमाणीकरण प्रकाशन मितिसुदृढीकरण तथा केही नेपालगणतन्त्रकानून संशोधन गर्ने ऐन, २०६६ २०६६ | १०  ७केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११| १३सालको ऐन नं. २४ २०३३लागू औषधलाई नियन्त्रण गर्न बनेको ऐनसुविधा आर्थिक जनताको सर्वसाधारण हितप्रस्तवना कायम सदाचार स्वास्थ्य <राख्नको लागि लागू औषधको खेती, उत्पादन निर्माण,  खरीद बिक्री, सञ्चय"
    },
    {
        "page": "1-2",
        "text": "| ११| १३सालको ऐन नं. २४ २०३३लागू औषधलाई नियन्त्रण गर्न बनेको ऐनसुविधा आर्थिक जनताको सर्वसाधारण हितप्रस्तवना कायम सदाचार स्वास्थ्य <राख्नको लागि लागू औषधको खेती, उत्पादन निर्माण,  खरीद बिक्री, सञ्चय  ओसारपसार,सेवन तथा निकासी पैठारी समेतमा नियन्त्रण गर्न वाञ्छनीय भएकोलेमहाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवबाट राष्ट्रिय पञ्चायतकोसल्लाहसम्मतिले यो ऐन बनाइबक्सेकोछपरिच्छेद १प्राराम्भकनाम लागू औषधि (नियन्त्रण नाम, विस्तार यस ऐनको संक्षिप्त (१ )र प्ररम्भ ०ऐन, २०३३ रहेकोछसाल जेठ १५ गते देखि लागू भएको या ऐन संवत् २०६५सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ झिकिएकोगणतन्त्र द्वारा\nयस ऐनको विस्तार नेपाल हुनेछ (२ )भरयो ऐन तुरुन्त प्रारम्भ हुनेछ ८३ )ऐनको बहिर्क्षेत्रीय प्रयोग ८१ ) यो ऐन वा यस ऐन अन्तर्गत बनेको नियम२ वाआदेशको   विरुद्ध हुने गरी नेपाल वा  नेपालबाट ४ .... ४< .......पैठारी गरी विदेशमा बसी व्यापार गर्ने नेपाली लागू औषध निकासी भित्र कुनैवाविदेशीलाई समेत यो ऐन लागू हुनेछ नागरिकवाकारबाही गर्ने व्यक्तिलाई निजले बमोजिम (२ (१ ) सोउपदफा कामकारबाही   नेपाल गरेको मानी यस"
    },
    {
        "page": "2-3",
        "text": "पैठारी गरी विदेशमा बसी व्यापार गर्ने नेपाली लागू औषध निकासी भित्र कुनैवाविदेशीलाई समेत यो ऐन लागू हुनेछ नागरिकवाकारबाही गर्ने व्यक्तिलाई निजले बमोजिम (२ (१ ) सोउपदफा कामकारबाही   नेपाल गरेको मानी यस   ऐन बमोजिमभेत्र सरह काम ४<...-गरिनेछ कारबाहीर सजायविषय वा प्रसंगले अर्को अर्थ नलागेमा परिभाषा यस ऐनमा -३2x(क) लागू औषध  भन्नाले =(१ गांजा,(२ ) औषधोपयोगी गांजा, ^अफीम, ८३८४ ) तैयारीको अफीम८५ ) औषधोपयोगी अफीमकोकाको (६ र पात रझारसमेत मिसाई #(६क  अफिम तथा कोकाको सारतत्व, मिश्रणवा लवणतयार गरिने कुनै पदार्थनेपाल सरकारले नेपाल (७राजपत्रमा समय समयमा सूचनाप्रकाशित   गरी तोकिदिएका प्राकृतिक कृत्रिम लागू औषधवामनोद्वपक तिनको पदार्थ   साइकोट्रपिक्ससब्स्टान्स  र तथानपातथा अन्य पदार्थ समेत सम्झनु पर्छलवणहरुगांजा  भन्नाले निम्न लिखित पदार्थहरु सम्झनु पर्छ (ख समेत   गांजा मूलको जुनसुकै   बोटकोर   सिद्घ (१ ) भाग पात र\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्रतेस्रो संशोधनद्वारा थप।ई"
    },
    {
        "page": "2-3",
        "text": "नाले निम्न लिखित पदार्थहरु सम्झनु पर्छ (ख समेत   गांजा मूलको जुनसुकै   बोटकोर   सिद्घ (१ ) भाग पात र\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्रतेस्रो संशोधनद्वारा थप।ई\nप्राकृतिक खोटो, चरेस तथा गांजाको बोटबाट प्राप्त गरिएको(२ )चोब, लिस्सा रमाथि उल्लेख गरिएकोमध्ये कुनै पदार्थ भएको सार, निस्सार,(३ )निष्कर्ष, मिश्रण तथा पेयऔषधोपयागी गाजा  भन्नाले गांजाको निस्सासार निष्कर्ष सम्झनु(ग ) वापछअफीम भन्नाले अफीमको जमेको रस सम्झनु पर्छ (घ) फूलको(ङ ) अतयारी अफिम भन्नाले सेवन गर्नको लागि तयार गरिएको अफीमधुम्रपान गरिसके पछिको अफीमको खार समेत सम्झनु पर्छऔषधोपयोगी भन्नाले अफीम कुने औषधिको प्रयोजनको लागि (च )विधि पुऱ्याई तयार गरिएको कुनै रुपको अफीम सम्झनु पर्छwकोकाको भन्नाले सिंगल कन्भेन्शन अन नार्कोटिक छझार पात रगरिए बमोजिम   एरिथ्रक्सिलोन   मूलको मा   परिभाषा१९६१ ड्रग्सजुनसुकै जातको झार पात सम्झनु पर्छरबढी   लागू औषधको"
    },
    {
        "page": "3-4",
        "text": "गरिएको कुनै रुपको अफीम सम्झनु पर्छwकोकाको भन्नाले सिंगल कन्भेन्शन अन नार्कोटिक छझार पात रगरिए बमोजिम   एरिथ्रक्सिलोन   मूलको मा   परिभाषा१९६१ ड्रग्सजुनसुकै जातको झार पात सम्झनु पर्छरबढी   लागू औषधको   मात्राको भन्नाले तयारी , (ज )वा एकभन्दा एकरुपमा तयार गरिने ठोस वा तरल मिश्रण सम्झनु पर्छभन्नाले गांजाको बोटबाट गांजा, भांग सिद्घ झ) चरेसवा उत्पादनझिक्ने र कोकाको झारबाट पात झिक्ने काम सम्झनु पर्छउत्पादन गर्ने कार्य बाहेक लागू औषध निकाल्ने निर्माण   भन्नालेञ /शब्दले   लागू   औषध किसिमको विधि पर्छ सबेसम्झनु र यसप्रशोधन गर्ने एक लागू औषधलाई अर्कोे लागू औषधमा परिणत गर्नेऔषधको   निमित्त बाहेक   लागू   औषध तयार  गर्ने विधि समेतजनाउंछ६(ञ१) कट्रोल डेलिभरी नियन्त्रित व्यक्तिले प्रविधि  भन्नाले कुनैभुक्तानीनेपाल वा नेपाल भर्ईबाट ४ ...... ४ . अन्यपठाएकोमा   त्यस्तो लागू औषध  जाने देशमा   लागू  औषध अन्तिमतेस्रो संशोधनद्वारा थपझिकिएको सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६४< गणतन्त्र द्वारा\nलागू   औषध औषध गर्ने व्यक्तिप्राप्त लगाउन स्थान र पत्तासो लागू औषध   सोही प्रत्यक्ष"
    },
    {
        "page": "3-4",
        "text": "गू  औषध अन्तिमतेस्रो संशोधनद्वारा थपझिकिएको सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६४< गणतन्त्र द्वारा\nलागू   औषध औषध गर्ने व्यक्तिप्राप्त लगाउन स्थान र पत्तासो लागू औषध   सोही प्रत्यक्ष   निगरानीमा अधिकारीकोअनुसन्धानकुनै सट्टामा त्यस्तै सो लागू औषधकोअवस्थामा अन्य सामान वात्यस्तो लागू औषधको प्याकेट भित्र राखी पठाउने प्रविधि   सम्झनुपर्छऔषध नियन्त्रणको अधिकारी , भन्नाले ६ ( ञ२ ) लागू४अनुसन्धानअनुसन्धानको सिलसिलामा लागू औषध नियन्त्रण कानून कार्यान्वयनतोकेको   प्रहरी सहायक   निरीक्षक निकायको खरिदार प्रमुखलेवादर्जा सम्मको कर्मचारी सम्झनु पर्छभन्नाले लागू औषध   दुर्व्यसनीको चिकित्सा   केन्द्र६ ( ञ३ ) उपचार तथास्वीकृति दिएको चिकित्सा   केन्द्र पुनर्स्थापन गर्न नेपाल   सरकारलेसम्झनु पर्छदुर्व्यसन  सिफारिश चिकित्सकको भन्नाले स्वीकृति ६ ञ४ /प्राप्तबिना   सिफारिश अनुसारको परिमाण भन्दा   बढीमात्रा र वा लागूऔषध सेवन गर्ने कार्यलाई सम्झनु पर्छ९औषध"
    },
    {
        "page": "4-5",
        "text": "नर्स्थापन गर्न नेपाल   सरकारलेसम्झनु पर्छदुर्व्यसन  सिफारिश चिकित्सकको भन्नाले स्वीकृति ६ ञ४ /प्राप्तबिना   सिफारिश अनुसारको परिमाण भन्दा   बढीमात्रा र वा लागूऔषध सेवन गर्ने कार्यलाई सम्झनु पर्छ९औषध   नियन्त्रण नेपाल भन्नाले बमोजिम अधिकारी ट दफा २१सरकारले नियुक्ति गरेको *वा तोकेको अधिकारी सम्झनु पर्छतोकिए बमोजिम भन्नाले यस ऐन अन्तर्गत बनेको तोकिएको ,ठ ) वातोकिए  बमोजिम वाजारी गरिएको आदेशमा तोकिएको नियमवासम्झनु पर्छ\nतपा\nतेस्रो संशोधनद्वारा थप। फपहिले संशोधनद्वारा थप| +\nपरिच्छेद २निषेध र नियन्त्रणकुनै पनि व्यक्तिले देहायका कार्यहरु गर्न हुदैन  निषेध गरिएका कार्यहरुउत्पादन   गर्न, तैयारी ३(क) गांजाको"
    },
    {
        "page": "4-5",
        "text": "ासम्झनु पर्छ\nतपा\nतेस्रो संशोधनद्वारा थप। फपहिले संशोधनद्वारा थप| +\nपरिच्छेद २निषेध र नियन्त्रणकुनै पनि व्यक्तिले देहायका कार्यहरु गर्न हुदैन  निषेध गरिएका कार्यहरुउत्पादन   गर्न, तैयारी ३(क) गांजाको   खेती गर्न, बिक्री गर्न, गर्न, खरीदपैठारी गर्न, ओसार पसार गर्न, वितरण गर्न, निकासी गर्नवा सञ्चयवा सेवन गर्न,कोकाको खेती गर्न वा अफीम अफीम वा कोकाको ०ख )= वा वाअन्य लागू औषधीको उत्पादन गर्न,लागू औषधको निर्माण तैयारी गर्न, (ग)वा(घ) लागू औषधको बिक्री वितरण गर्न,लागू औषधको निकासी वा पैठारी गर्न, र (ङ )लागू औषध खरीद गर्ने सञ्चय गर्ने, राख्ने वा ओसार पसार गर्ने र ठ।च )अन्य लागू औषध सेवन गर्ने, *छ गाजा बाहेकतर,पश्चिमी पहाडी भेगमा प्राकृतिक नेपाल(१ रुपमाउम्रने जङ्गली गांजाको बोटबाट तोकिएको समयसम्मको आफेउत्पादन गर्न, त्यस्तो चरेस संग्रह गर्न, राख्ने चरेससरकारले नियम   बनाई नेपाल खरीद बिक्री गर्नेसम्बन्धमाअनुसार   अनुमतिपत्र व्यवस्था गर्न सक्नेछ सो प्राप्त गरीरकसैले   कुनै अपराध   गरेको अन्तर्गत काम"
    },
    {
        "page": "5-6",
        "text": "उत्पादन गर्न, त्यस्तो चरेस संग्रह गर्न, राख्ने चरेससरकारले नियम   बनाई नेपाल खरीद बिक्री गर्नेसम्बन्धमाअनुसार   अनुमतिपत्र व्यवस्था गर्न सक्नेछ सो प्राप्त गरीरकसैले   कुनै अपराध   गरेको अन्तर्गत काम   गर्दा ४जयस दफामानिने छेन६२(१क) सिङ्गल कन्भेन्शन अन नार्कोटिक ड्रग्स, १९६१ परिभाषामाबमोजिमका औषधि मध्ये लागू औषध तयार गर्न प्रयोग गरिएगरिने रासायनिक पदार्थ मुख्य औषध नियन्त्रण अधिकारीकोदोस्रो संशोधनद्वारा संशोधित :पहिलो संशोधनद्वार संशोधितपहिलो संशोधनद्वारा थप।सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएकोगणतन्त्रतेस्रो संशोधनद्वारा थप।\nतोकिएको अनुपातमा   आयात-निर्यात, ओसार- अनुमतिलेमात्रप्रयोग गर्न पाइनेछ पसार, सञ्चय, बिक्री-वितरणरबमोजिम  दिइने   अनुमतिपत्रकोप्रतिबन्धात्मक वाक्यांश (१ ) (२अनुमतिपत्रको   ढांचा अनुमतिपत्र दिनेतरीका, त्यस्तो र शर्तअधिकारी, त्यसमा लाग्ने दस्तूर, अनुमतिपत्र बमोजिम   गरिनेनियन्त्रण व्यवस्था तोकिए बमोजिम उपरकोअरु काम <हुनेछ*स्पष्टीकरण ङ) र।चर को (ख , (ग <घ , यस खण्डप्रयोजनका  लागि शलागू औषध५ भन्नाले   गांजालाई जनाउनेछैनजुनसुकै कुरा"
    },
    {
        "page": "6",
        "text": "्ने दस्तूर, अनुमतिपत्र बमोजिम   गरिनेनियन्त्रण व्यवस्था तोकिए बमोजिम उपरकोअरु काम <हुनेछ*स्पष्टीकरण ङ) र।चर को (ख , (ग <घ , यस खण्डप्रयोजनका  लागि शलागू औषध५ भन्नाले   गांजालाई जनाउनेछैनजुनसुकै कुरा  लेखिएको ऐनका निषेध लागू  नहुनेअन्य यस दफाहरुमा भए 4तापनि देहायका व्यक्तिहरुले देहायका अवस्थामा लागू औषधको सेवन गर्न निषेधभएको मानिने छैनस्वीकृत चिकित्सकको औषधोपचारको निमित्त सिफारिशमा(क )व्यक्तिले अनुमतिपत्र प्राप्त पसलबाट सिफारिश बमोजिमको मात्रामलागू औषध खरीद गरी सेवन गर्न,लागू औषध   सेवन तोकिएको वर्गका व्यक्तिले तोकिएकोख मात्रामाकुनै व्यक्तिले स्वीकृति चिकित्सकको *५क.चिकित्सकको सिफारिशमा   जनाउनु पर्नेअनुमतिपत्र पसलले त्यस्तो औषध खरीद गर्न सिफारिश लिई लागूआएमा प्राप्तबमोजिम व्यक्तिलाई   चिकित्सकको बिक्री"
    },
    {
        "page": "6-7",
        "text": "ले तोकिएकोख मात्रामाकुनै व्यक्तिले स्वीकृति चिकित्सकको *५क.चिकित्सकको सिफारिशमा   जनाउनु पर्नेअनुमतिपत्र पसलले त्यस्तो औषध खरीद गर्न सिफारिश लिई लागूआएमा प्राप्तबमोजिम व्यक्तिलाई   चिकित्सकको बिक्री   गरिसकेपछि औषध सिफारिशलागूपर्नेछ दिनु बिक्री भएकोे कुरा चिकित्सकको सिफारिशमा जनाईचिकित्सकले कुनै व्यक्तिको निमित्त लागू औषध सिफारिश ०५ख. चिकित्सकको दायित्वगर्नुपर्दा लागू औषध नपर्ने व्यक्तिलाई लागू औषध सिफारिश गर्नआवश्यक वालागू औषध आवश्यक पर्ने व्यक्तिलाई भन्दा बढीमात्रामा लागू पा आवश्यकताऔषध सिफारिश गर्नु हुदैनपहिलो संशोधनद्वारा थप।दोस्रो संशोधनद्वारा थप\nनेपाल नेपाल सरकारले नेपाल विशेष नहन सरकारबाट वाबाध्य सरकारसरकारको पूर्ण निर्देशन अनुमतिपत्र नेपाल नियन्त्रणमा रही नेपाल प्राप्त   गरीरवैज्ञानिक अनुसन्धानको   प्रयोजनको सरकारको तर्फबाट कुनै संस्थाले औषधिवालागू औषधको खेती   गर्न, उत्पादन गर्न निर्माण लागि तयार   गर्न, गर्न कुनैवाचिकित्सकको सिफारिश बमोजिम कसैलाई लागू स्वीकृत निकासी पैठारी"
    },
    {
        "page": "7",
        "text": "ानिक अनुसन्धानको   प्रयोजनको सरकारको तर्फबाट कुनै संस्थाले औषधिवालागू औषधको खेती   गर्न, उत्पादन गर्न निर्माण लागि तयार   गर्न, गर्न कुनैवाचिकित्सकको सिफारिश बमोजिम कसैलाई लागू स्वीकृत निकासी पैठारी   गर्नवाऔषध बिक्री गर्न यस ऐनमा लेखिएका कुनै पुऱ्याएको मानिने छैनकुराले बाधाअपराध कसैले गरेको वारेण्ट जारी गर्ने अधिकारी यस ऐन अन्तर्गत सजाय हुने9छ वा गर्न लागेको छ भन्ने विश्वास पर्ने कारण भएमा त्यस्तो व्यक्तिको गिरफ्तारीखानतलासीको निमित्त औषध नियन्त्रण अधिकारीले वारेण्ट जारी गर्न सक्नेछऔषध नियन्त्रण अधिकारीले कुनै घर, जग्गा, सवारी कुनै ठाउमा त्यस्तोवा अन्यवा कुनै लागू औषध राखिएकोछ लुकेको अपराधसित सम्बन्धित व्यक्ति कुनैछभन्ने आफूलाई विश्वास भएमा त्यस्तो वा ठाउंको खानतलासी जग्गा, सवारीघर,गर्नको निमित्त आदेश जारी गर्न सक्नेछबिना वारेन्ट प्रवेश खानतलासी कब्जा र गिरफ्तार गर्ने अधिकार यस ऐन (१ )<भइराखेकोछ अन्तर्गतको घर, जग्गा, सवारी वा ठाउंमाकुनै तुरुन्तै अपराध कुनै रकारबाही अपराधको केहा जाने अपराधी नगरेमा हुने भागी गायब वाप्रमाणऔषध सम्भावना"
    },
    {
        "page": "7-8",
        "text": "खानतलासी कब्जा र गिरफ्तार गर्ने अधिकार यस ऐन (१ )<भइराखेकोछ अन्तर्गतको घर, जग्गा, सवारी वा ठाउंमाकुनै तुरुन्तै अपराध कुनै रकारबाही अपराधको केहा जाने अपराधी नगरेमा हुने भागी गायब वाप्रमाणऔषध सम्भावना   देखेमा अधिकारी नियन्त्रण कम्तीमा ऐवाप्रहर सहायकनिरीक्षक सो   कुराको प्रहरी  कर्मचारीले गरी   जुनसुके दर्जा पर्चा सम्मकोखडादेहायका कामहरु गर्न सक्नेछबखतकुनै ठाउंमा प्रवेश त्यस्तो घर, जग्गा, सवारी वा(क ) अन्यXत्यसरी प्रवेश गर्दा कुनै बाधा विरोध भएमा ढोका फोरी प्रवेशरख गर्न वा त्यस्तो बाधा विरोध हटाउन आवश्यक कारबाही गर्नेअपराधसित सम्बन्धित लागू औषध(ग ) २ अन्य सामानहरु तथाजुनसुकै कागजपत्र प्रमाणको लागि काम लाग्ने कब्जा गर्ने, र\nतेस्रो संशोधनद्वारा थप #\nजुनसुकै व्यक्तिलाई रोक्न, अपराध गरेको भनी शङ्का लागेको।घ)आवश्यक   देखेमा निजलाई खानतलासी   लिन गिरफ्ताररसमेत गर्ने८१ ) बमोजिम कुनै कुनै ठाउंमा जग्गा, सवारी(२ ) उपदफा घर अन्य वागर्दा   समयले खानतलासी *नगरपालिका प्रवेश"
    },
    {
        "page": "8",
        "text": "रोक्न, अपराध गरेको भनी शङ्का लागेको।घ)आवश्यक   देखेमा निजलाई खानतलासी   लिन गिरफ्ताररसमेत गर्ने८१ ) बमोजिम कुनै कुनै ठाउंमा जग्गा, सवारी(२ ) उपदफा घर अन्य वागर्दा   समयले खानतलासी *नगरपालिका प्रवेश   गर्दा सम्बन्धितवा भ्याएसम्म वारगाउंपालिकाको कुनै ठाउंको भलादमी अर्को त्यसएक वा सदस्य वा जनाजना कर्मचारीलाई साक्षी राखी गर्नु पर्नेछ सरकारी कार्यालयका एकवडा   समितिका रगाउंपालिका ऐतर नगरपालिकात्यस सदस्य वा वा वाकुनै कर्मचारीको   रोहबरमा ठाउंका   भलादमी सरकारी कार्यालयका अर्कोवात्यस्ता व्यक्तिहरु तयार गर्ने प्रयास  गर्दा पनि उपलब्ध नभएको उचितमुचुल्काभएमा कम्तीमा दुईजना औषध   अनुसन्धान वा कम्तीमा अधिकारी दुईजनाआधारसहायक  निरीक्षक दर्जासम्मको कर्मचारीको रोहबरमा"
    },
    {
        "page": "8",
        "text": "यालयका अर्कोवात्यस्ता व्यक्तिहरु तयार गर्ने प्रयास  गर्दा पनि उपलब्ध नभएको उचितमुचुल्काभएमा कम्तीमा दुईजना औषध   अनुसन्धान वा कम्तीमा अधिकारी दुईजनाआधारसहायक  निरीक्षक दर्जासम्मको कर्मचारीको रोहबरमा   मुचुल्का प्रहरीगन तयारसकिनेछ६८क. आर्थिक कारोबारको विवरण (१ ) प्रचलित कानूनमा जुनसुकै कुरा माग गर्न सक्नेकुनै लेखिएको संघसंस्था, फर्म, व्यक्ति. कम्पनी अन्तर्राष्ट्रिय तापनिवा भएसङ्गठनले लागू औषधको अवैध कारोबार गरेकोछ भन्ने विश्वसनीयआधार भएमाऔषध नियन्त्रण अधिकारीले त्यस्तो व्यक्ति, फर्म, संघसंस्था, कम्पनी अन्तर्राष्ट्रियवाबैङ्क वा वित्तीय संस्थामा रहेको खाताको विवरण सङ्गठनकोकुनै गन नाममा मागसक्नेछरकम लागू औषधको अवैध ८१ ) बमोजिम प्राप्त विवरणको८२ उपदफाकारोबारमा प्रयोग हुने देखिएमा मुद्दा हेर्ने अधिकारीले सम्बन्धित बैङ्क वा वित्तीयसंस्थालाई त्यस्तो रकम रोक्का राख्न आदेश दिन सक्नेछयस ऐन अन्तर्गत कसैलाई गिरफ्तार दिन गिरफ्तारी कब्जाको प्रतिवेदन पर्नेरकुनै  व्यक्ति, कुनै ठाउंको   खानतलासी जग्गा, सवारी गरेको वाघर, अन्य वाऔषध"
    },
    {
        "page": "8-9",
        "text": "ित्तीयसंस्थालाई त्यस्तो रकम रोक्का राख्न आदेश दिन सक्नेछयस ऐन अन्तर्गत कसैलाई गिरफ्तार दिन गिरफ्तारी कब्जाको प्रतिवेदन पर्नेरकुनै  व्यक्ति, कुनै ठाउंको   खानतलासी जग्गा, सवारी गरेको वाघर, अन्य वाऔषध   नियन्त्रण गरेको औषध गरेकोमालागू वा वा अन्य सामान कब्जाकेही नेपाल ऐन संशोधन गर्ने ऐन २०४८ द्वारा संशोधितकेही नेपाल ऐन संशेधन गर्ने ऐन, २०७२ द्वारा संशोधित 7तेस्रो संशोधनद्वारा थप। ६२\nअधिकारीले त्यस्तो  प्रतिवेदन माथिको अधिकारी सोआफूभन्दा समक्ष एक तहगरेको चौबीस घण्टाभित्र पठाउनु पर्नेछ गिरफ्तारी, खानतलासी,वा सामान कब्जाराखिदिनु ६९क.गोप्यता औषध सम्बन्धी पर्ने संलग्न लागूमुद्दामा कायमराख्न मुद्दा पेश गर्ने पक्षले वा व्यक्तिको माग गरेमा नाम गोप्यकागजपत्र मागअधिकारीले हेर्ने बमोजिमको त्यस्तो अवधिभरका लागिमुद्दा कागजपत्र वाव्यक्तिको नाम गोप्य राखिदिनु पर्नेछमद्दा हेर्ने अधिकारी गिरफ्तार गरिएको व्यक्ति कब्जा   गरिएको समक्ष१० र सामानऔषध नियन्त्रण अधिकारीले गिरफ्तार गरिएको पेश गर्नु पर्ने : यस ऐन अन्तर्गतबाहेक   गिरफ्तार सामानहरु"
    },
    {
        "page": "9",
        "text": "नाम गोप्य राखिदिनु पर्नेछमद्दा हेर्ने अधिकारी गिरफ्तार गरिएको व्यक्ति कब्जा   गरिएको समक्ष१० र सामानऔषध नियन्त्रण अधिकारीले गिरफ्तार गरिएको पेश गर्नु पर्ने : यस ऐन अन्तर्गतबाहेक   गिरफ्तार सामानहरु  बाटाको व्यक्ति गरेकोकब्जा म्याद र वा कब्जागरिएको चौबीस घण्टा भित्र ठमुद्दा हेर्ने अधिकारी कहां उपस्थितर दाखिल गर्नुपर्नेछ६१०क.कुने औषधको अनुसन्धानको गर्न   सक्ने टेप लागू गर्न सन्सरवा करनियन्त्रण सिलसिलामा अधिकारीले हेर्ने ओषध गर्ने वा अनुसन्धानमुद्दाभएमा   लागू औषधसंग सम्बन्धित कुनै व्यक्तिको टेलिफोन अधिकारीबाट   आदेशटेलेक्स, फ्याक्स, जस्ता इलेक्ट्रोनिक प्रविधिहरुको टेप गर्न प्रतिलिपि लिन वा फोटोकुनै चिठ्ठी-पत्र, पार्सल, डकुमेण्ट हुने  कुनै खिच्नजस्ता हुलाकबाट २ प्राप्तकागज-पत्रको सेन्सर गर्न सक्नेछलाग   औषध औषध   नियन्त्रण औषध गर्ने आदेश दिन सक्ने अधिकारीले ३११.नष्ट्नियन्त्रण अधिकारीले देहायका लागू औषध नष्ट गर्न आदेश दिन सक्नेछविपरीत   कुनै जग्गामा   खेती भइरहेको यस"
    },
    {
        "page": "9-10",
        "text": "ज-पत्रको सेन्सर गर्न सक्नेछलाग   औषध औषध   नियन्त्रण औषध गर्ने आदेश दिन सक्ने अधिकारीले ३११.नष्ट्नियन्त्रण अधिकारीले देहायका लागू औषध नष्ट गर्न आदेश दिन सक्नेछविपरीत   कुनै जग्गामा   खेती भइरहेको यस   ऐन गांजा , अफिम(क ) रकोका ,आफै बमोजिम क्षेत्रमा बाहेक ख )छुट अन्यत्र ४ भएका दफाउम्रिराखेको गांजा, अफीम र कोका,औषध , अवस्थामा फेला परेका कुनै लागूबेवारिसी (ग )र\nपहिलो संशोधनद्वार संशोधित |0तेस्रो संशोधनद्वारा थप फदोस्रो संशोधनद्वार संशोधित |0\nअन्तर्गतका   कसूर   सम्बन्धी ऐन (घ)मुद्दा दायर   हुन यस अदालतमानसक्ने अवस्था परेमा सो कसूरसित सम्बन्धित लागू औषध|११कःलागू औषध सम्बन्धी   मुद्दामा थप भएपछि लागू औषध नष्टअदालतबाट म्यादऔषध औषध   नियन्त्रण गर्नु   पर्ने व्यक्तिबाट भएपछि कुनै लागूबरामदअधिकारीले लागू औषधको प्रत्येक पोकाबाट प्रहरी सहायक निरीक्षक र मुद्दा हेर्नेअधिकारीले खटाएको एकजना कर्मचारीको रोहबरमा बढीमा तीन ग्रामसम्म लागूऔषध प्रत्येक पोकाबाट स्याम्पल लिई परीक्षणको लागि पठाउने लागू औषधकोलागू"
    },
    {
        "page": "10",
        "text": "ू औषधको प्रत्येक पोकाबाट प्रहरी सहायक निरीक्षक र मुद्दा हेर्नेअधिकारीले खटाएको एकजना कर्मचारीको रोहबरमा बढीमा तीन ग्रामसम्म लागूऔषध प्रत्येक पोकाबाट स्याम्पल लिई परीक्षणको लागि पठाउने लागू औषधकोलागू   औषध अधिकारीले प्रकृति छुटयाउनत्यस्ता मुद्दाको अनुसन्धान लागूऔषधको स्याम्पल नमूनाका लागि राख्नेअदालतमा त्यस्ता मुद्दा म्याद थपका <लागि पेश भएपछि अदालतले प्रत्येक पोकाबाट बढीमा तीन ग्राम लागू औषधकोअदालतको   प्रतिनिधि, स्थानीय राखी बांकी लागू औषध सम्बन्धित जिल्लानमूनाप्रतिनिधि स्थानीय नगरपालिका कार्यालयकोप्रशासन वा ~गाउंपालिकाको प्रतिनिधि समेतको रोहबरमा मुद्दा थपका लागिम्याद अदालतमापर्नेछ पेश भएकोे पन्ध्र दिनभित्र नष्ट गर्नु११ख. लागू औषध र ११क. बमोजिम लागू नष्ट गरेको लगत राख्नु पर्ने दफा ११औषध अधिकारीले औषधको किसिम परिमाण गर्दा लागूसम्बान्धत नष्ट <पर्नेछ सम्बन्धी लगतराख्नुनेपाल लाग औषध सरकारले ११ग. औषधी बनाउनको लागि गराउन सक्नेउपलब्धजुनसुकै कुरा लेखिएको भए तापनि यस ऐन बमोजिम यस ऐनमाअन्यत्र जफत वागरिएको लागू औषधमध्ये गांजा र अफिम नेपाल सरकारले उपयुक्त देखेमाकब्जाऔषधी   बनाउने   प्रयोजनको लागि"
    },
    {
        "page": "10-11",
        "text": "१ग. औषधी बनाउनको लागि गराउन सक्नेउपलब्धजुनसुकै कुरा लेखिएको भए तापनि यस ऐन बमोजिम यस ऐनमाअन्यत्र जफत वागरिएको लागू औषधमध्ये गांजा र अफिम नेपाल सरकारले उपयुक्त देखेमाकब्जाऔषधी   बनाउने   प्रयोजनको लागि   कुनै औषधी बनाउने   निकायलाईआवश्यकपरिमाणमा उपलब्ध गराउन सक्नेछ।\nतेस्रो संशोधनद्वारा संशोधित |केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित |तेस्रो संशोधनद्वारा संशोधित | 0दोस्रो संशोधनद्वार थप। 0\nलागू औषध अनुसन्धानको   सिलसिलामा ६११घ. प्रमाणको रुपमा पेश गर्न सकिने (१ )सङ्कलन गरेको कुनै पनि किसिमका विदेशमा कागजातहरु  प्रमाणकोरुपमा   मुद्दाहेर्ने अधिकारी समक्ष पेश गर्न सकिनेछ।लागू औषधको अनुसन्धानको   सिलसिलामा अधिकारीले (२ )अनुसन्धानकुनै पनि किसिमका फोटोहरु प्रमाणको भिडियो टेप क्यासेट टेप ररुपमा अन्यमुद्दा हेर्ने अधिकारी समक्ष पेश गर्न सक्नेछकुनै लागू औषध भएकोे प्रमाणको  भार फेला परेमा व्यक्तिका कुनैसाथमा २ वाकोकाको खेती निजले खेती गरेको जग्गामा"
    },
    {
        "page": "11",
        "text": "ोटोहरु प्रमाणको भिडियो टेप क्यासेट टेप ररुपमा अन्यमुद्दा हेर्ने अधिकारी समक्ष पेश गर्न सक्नेछकुनै लागू औषध भएकोे प्रमाणको  भार फेला परेमा व्यक्तिका कुनैसाथमा २ वाकोकाको खेती निजले खेती गरेको जग्गामा   गांजा, अफीम भइरहेको सोवा वाप्रमाण फेला परेमा वा कुनै लागू औषधको निर्माण भएकोे उत्पादनकोकुराको वानिमित्त चाहिने केही विधि पुगिसकेको कुनै पदार्थ फेला परेमापदार्थबाट कुनै वाउत्पादन गरिएपछि सो पदार्थको बांकी रहेको  केही लागू   औषध कसर निजकोसाथमा   राखिएको फेला परेमा त्यस्तो पदार्थ निजले योे ऐन र यस ऐन अन्तर्गतबनेको नियम वा जारी गरिएको आदेश बमोजिम प्राप्त गरेका वा राखेको होे भन्नेप्रमाण निजले पेश गर्नु पर्नेछ त्यस्तो प्रमाण पेश गर्न नसकमो र अन्यथाकुराकोनिजले बाहेक अन्तर्गत प्रमाणित ऐन गरेको हुने सजायअपराध भएमा यसमानिनेछ ४९३.परिच्छेद  ३दण्ड सजाय४ अन्तर्गत निषेध गरिएका कार्य गर्ने व्यक्तिलाई२१४ . (१ ) @दफा दण्ड सजायअनुसार देहाय बमोजिम सजाय हुनेछअपराधका मात्रामहिनासम्म कैद वा दुई सेवन गर्ने व्यक्तिलाई गांजा(क ) एक हजाररुपैयांसम्म जरिवाना |\nतेस्रो संशोधनद्वारा थप। *दोस्रो संशोधनद्वारा खारेज |"
    },
    {
        "page": "11-12",
        "text": ". (१ ) @दफा दण्ड सजायअनुसार देहाय बमोजिम सजाय हुनेछअपराधका मात्रामहिनासम्म कैद वा दुई सेवन गर्ने व्यक्तिलाई गांजा(क ) एक हजाररुपैयांसम्म जरिवाना |\nतेस्रो संशोधनद्वारा थप। *दोस्रो संशोधनद्वारा खारेज |तेस्रो संशोधनद्वारा संशोधित Dकेही नेपाल ऐन संशोधन गर्ने ऐन, २०५५ द्वारा संशोधित\nतर चिकित्सा केन्द्रमा एक उपचार गराउने गरीमाहनासम्मजिम्मा लिने व्यक्ति वा संस्थाले कागज गरी दिएमा त्यस्तो व्यक्तिकोपन्ध्र   दिनमा चिकित्सा   केन्द्रबाटसम्बन्धमा पन्ध्र, उक्त उपचारगराई रहेको प्रतिवेदन पेश गर्ने गरी मुद्दा हेर्ने अधिकारीले त्यस्तोव्यक्तिलाई सजाय नगर्न सक्नेछबोटसम्म व्यक्तिलाई पच्चीस खेती गाजाको(ख  गन वटामहिनासम्म कैद वा तीनहजार रुपैयांसम्म जरिवानाबोट पच्चीस व्यक्तिलाई गाजाको बढी (ग )वटा भन्दातीनवर्षसम्म कैद पांचहजार रुपैयांदेखि पच्चीसहजार  रुपैयांसम्मवाजरिवानापैठारी तयार, खरिद, बिक्री वितरण   निकासी (घ गांजावा उत्पादन ,ओसार पसार तथा सञ्चय गर्ने व्यक्तिलाईभए तीन महिनासम्म कैद वा तीन हजार पचास ग्रामसम्मको(१ )रुपैयांसम्म जरिवाना |पचास ग्रामदेखि पांचसय  ग्रामसम्मको (२ महनाभए एकबर्षसम्म"
    },
    {
        "page": "12-13",
        "text": "तरण   निकासी (घ गांजावा उत्पादन ,ओसार पसार तथा सञ्चय गर्ने व्यक्तिलाईभए तीन महिनासम्म कैद वा तीन हजार पचास ग्रामसम्मको(१ )रुपैयांसम्म जरिवाना |पचास ग्रामदेखि पांचसय  ग्रामसम्मको (२ महनाभए एकबर्षसम्म   कैद रुपैयांदेखि पांचएक एक हजार हजाररुपैयांसम्म जरिवाना [छ महिनादेखि पांचसय ग्रामदेखि दुई किलोग्रामसम्मको३ / भएदुईवर्षसम्म रुपैयादेखि केददुई हजार दश र हजाररुपेयांसम्म जरिवाना |एकवर्षदेखि किलो-ग्रामसम्मको दुई   किलोग्रामदेखिदश भएहजार रुपैयांदेखि पच्चीस तीन वर्षसम्म कैद र पाचहजारनपा्रुपैयांसम्म जरिवाना |दश किलो ग्रामदेखि माथि जति सुकै भएपनि दुई वर्ष देखि(५ )वर्षसम्म   कैद रुपैयादेखिपन्ध्र हजार एक दश र लाखरुपैयांसम्म जरिवाना |औषधको अफिम, वा   सो बनेको सेवन कोका ङ )लागू बाटव्यक्तिलाई एक वर्षसम्म कैद वा दश हजार रुपैयांसम्म जरिवाना\nतर चिकित्सा केन्द्रमा तीन महिनासम्म उपचार गराउने गरीदिएमा संस्थाले जिम्मा"
    },
    {
        "page": "12-13",
        "text": "ुपैयांसम्म जरिवाना |औषधको अफिम, वा   सो बनेको सेवन कोका ङ )लागू बाटव्यक्तिलाई एक वर्षसम्म कैद वा दश हजार रुपैयांसम्म जरिवाना\nतर चिकित्सा केन्द्रमा तीन महिनासम्म उपचार गराउने गरीदिएमा संस्थाले जिम्मा   लिने व्यक्ति गरीकागज पन्ध्र, पन्ध्र वादिनमा चिकित्सा केन्द्रबाट उपचार गराई राखेको जानकारी पेशगरी मुद्दा हेर्ने अधिकारीले त्यस्तो व्यक्तिलाई सजाय नगर्न सक्नेछकोकाको खेती गर्ने व्यक्तिलाई अफिमच ) वापच्चीस बोटसम्म भए एक वर्षदेखि तीन वर्षसम्म कैद र पाच (१ )हजार रुपैयांदेखि पच्चीस हजार रुपैयांसमम जरिवानापच्चीस बोटभन्दा माथि जतिसुकै भएपनि तीन  वर्षदेखि (२ )दशवर्षसम्म कैद र पच्चीस हजार रुपैयादेखि दुईलाख रुपैयांसम्मजरिवानाअफिम, कोका वा सोबाट बनेको लागू औषधको सेवन र खेती गर्ने छ।अन्य निषेधित कार्य गर्ने व्यक्तिलाई कार्य बोहकगर्नेलाई पाचवर्षदेखि पच्चीस कारोबार ग्रामसम्मको(१ ) दशरुपैयादेखि वर्षसम्म पांचहजार पच्चीसहजाररुपैयांसम्म जरिवानासम्मको"
    },
    {
        "page": "13-14",
        "text": "को लागू औषधको सेवन र खेती गर्ने छ।अन्य निषेधित कार्य गर्ने व्यक्तिलाई कार्य बोहकगर्नेलाई पाचवर्षदेखि पच्चीस कारोबार ग्रामसम्मको(१ ) दशरुपैयादेखि वर्षसम्म पांचहजार पच्चीसहजाररुपैयांसम्म जरिवानासम्मको   कारोबार गर्नेलाई पच्चीस ग्रामदेखि(२ ) एकसय ग्रामदश वर्षदेखि पन्ध्र वर्षसम्म कैद र पचहत्तर हजार रुपैयांदेखिदुईलाख रुपैयांसम्म जरिवानापरिमाणको ग्रामदेखि जतिसुकै माथि कारोबारएकसय ३कैद रुपैयांदेखि वर्षदेखि गर्नेलाई पांचलाखपन्ध्र जन्म रपच्चीसलाख रुपैयांसम्म जरिवाना |नेपाल   सरकारले समयमा   नेपाल ज ) राजपत्रमा   सूचना  प्रकाशितसमयगरी   तोकिदिएका कृत्रिम लागू  औषध वा   मनोद्वीपकप्राकृतिक वातिनको (साइकोट्रपिक अन्य   पदार्थ पदार्थ सब्स्ट्रान्स लवण २ रगर्ने व्यक्तिलाई दुई महिनासम्म कैद समेतको दुईहजार दुर्व्यसनवारुपैयांसम्म जरिवाना वा दुबै सजाय |चिकित्सा केन्द्रमा तीन महिनासम्म उपचार गराउने गरीतरत्यस्तो दुर्व्यसनीलाई जिम्मा लिने कुनै व्यक्ति वा  संस्थालेकागज\nदिएमा चिकित्सा केन्द्रबाट त्यस्तो राखेको गरी गराईउपचारमुद्दा"
    },
    {
        "page": "13-14",
        "text": "जरिवाना वा दुबै सजाय |चिकित्सा केन्द्रमा तीन महिनासम्म उपचार गराउने गरीतरत्यस्तो दुर्व्यसनीलाई जिम्मा लिने कुनै व्यक्ति वा  संस्थालेकागज\nदिएमा चिकित्सा केन्द्रबाट त्यस्तो राखेको गरी गराईउपचारमुद्दा   हेर्ने जानकारी पन्ध्र दिनमा पेश गर्ने गरी अधिकारीलेपन्ध्रत्यस्तो व्यक्तिलाई सजाय नगर्न सक्नेछ।अन्य निषेधित कार्य लेखिएदेखि   बाहेक माथि (ज ) झ)खण्ड मावर्षसम्म   कैद एकलाख   रुपैयांदेखि व्यक्तिलाई दुई वर्षदेखिदश <बीसलाख रुपैयांसम्म जरिवानाप्रयोजनको दफाको स्पष्टीकरण यस लाागमात्रा ४अपराधकाखरिद-बिक्री, औषधको परिमाण, भन्नाले लागू प्रकृति,सञ्चय,निकासी पैठारीको   उद्देश्य, अभियुक्तको   गिरोह ओसार-पसारवा वाअभियुक्तहरुले प्रयोग गर्ने हातहतियार वा बलको प्रयोगसङ्गठन, तथाशैक्षिक , आपराधिक कार्यमा संलग्नतानाबालकलाई गराइएकोसांस्कृतिक सामाजिक जस्ता   संस्थालाई बनाईसङ्गठन माध्यम रगरिएको"
    },
    {
        "page": "14",
        "text": "गिरोह ओसार-पसारवा वाअभियुक्तहरुले प्रयोग गर्ने हातहतियार वा बलको प्रयोगसङ्गठन, तथाशैक्षिक , आपराधिक कार्यमा संलग्नतानाबालकलाई गराइएकोसांस्कृतिक सामाजिक जस्ता   संस्थालाई बनाईसङ्गठन माध्यम रगरिएको   कारोबार सार्वजनिक गरेको व्यक्तिले आफ्नोधारण पदपदको दुरुपयोग गरी गरिएको कारोबारको निर्धारण गरिनेआधारमाअपराधको मात्रा सम्झनु पर्छव्यक्तिलाई बर्खिलाप दफा गर्ने (२ ) को ५क ५ख.काम एaदुवै सजाय हुनेछ रुपैयासम्म जरिवानामाहनासम्म वा एक वा हजारवा सवारीमा निषेध गरिएको काम गर्न अनुमति दिनेलाई आफ्नो१५ . सजायः घर जग्गावा सवारीको धनीले त्यसको भोग चलन गर्ने व्यक्तिलाई जानी कुने घर जग्गावा४ अन्तर्गत निषेध गरिएको वा सवारीमा जानी त्यस्तो कार्यकुनै घर, जग्गा दफाअनुमति दिएमा निजलाई छ महिना देखि पांच वर्षसम्म कैददश वा हजाररुपैयांसम्म जरिवाना वा सवारी धनीले नै अपराध गरेकोमा हुनेछ।घर, वा जन्गागर्न अनुमति दिएकोमा त्यस्तो सवारी   समेतघर, अपराध जफत   हुन वा जगगासक्नेछअपराध   गर्नेलाई यस   ऐन अन्तर्गत १६. एकसजाय पटक थप सजाय बारम्बारपाइसकेको गरेमा   निजलाई पुनः"
    },
    {
        "page": "14-15",
        "text": "अपराध गरेकोमा हुनेछ।घर, वा जन्गागर्न अनुमति दिएकोमा त्यस्तो सवारी   समेतघर, अपराध जफत   हुन वा जगगासक्नेछअपराध   गर्नेलाई यस   ऐन अन्तर्गत १६. एकसजाय पटक थप सजाय बारम्बारपाइसकेको गरेमा   निजलाई पुनः   यसे ऐन अन्तर्गत व्यक्तिले त्यस्तोअपराधदोस्रो संशोधनद्वारा संशोधित\nपछिल्लो प्रत्येक पटकको निमित्त तोकिएको थप पांच वर्षसम्म कैदर सजायमालाख रुपैयांसम्म जरिवाना हुनेछएकअपराध गर्न षडयन्त्र गर्ने उद्योग गर्ने. दुरुत्साहन मतियार हुनेलाई सजाय गत१७यस ऐन अन्तर्गत सजाय हुने अपराध गर्ने षडयन्त्र वा उद्योग गर्ने त्यस्तोअपराधअपराध गर्नमा मतियार हुने व्यक्तिलाई त्यस्तो अरुलाई   दुरुत्साहन गर्ने गर्नवाअपराध गरे बापत हुने सजायको आधी सजाय हुनेछ सोहीलागू औषधको विश्वास पारी अन्य पदार्थको कारोबार गर्नेलाई ६१७क.सजाय लागूपदार्थलाई लागू औषध भन्ने विश्वासमा पारी त्यस्तो औषध"
    },
    {
        "page": "15",
        "text": "अरुलाई   दुरुत्साहन गर्ने गर्नवाअपराध गरे बापत हुने सजायको आधी सजाय हुनेछ सोहीलागू औषधको विश्वास पारी अन्य पदार्थको कारोबार गर्नेलाई ६१७क.सजाय लागूपदार्थलाई लागू औषध भन्ने विश्वासमा पारी त्यस्तो औषध   बाहेककोकुनै अन्यकारोबार, बेच-बिखन, निकासी पैठारी, सञ्चय, कार्य गर्ने व्यक्ति उत्पादन समेतकोगिरोहलाई सो अपराध गरे बापत हुने सजायको आधा हुनेछवा सजायलागू औषधसंग सम्बन्धित विवरण लागू औषधको लिखत नदिनेलाई ६१७ख.सजाय वऔषध विवरण लिने सिलसिलामा नियन्त्रण   अधिकारी अनुसन्धान   अधिकारीलेवाकुनै विवरण कुनै व्यक्ति, संघसंस्था लिखत नदिएमा सङ्गठनसंग माग गरेकोवा वात्यस्तो व्यक्ति, संघसंस्था वा सङ्गठनलाई सोही बापत   हुने सजायकोगर अपराधहुनेछ आधा सजायऐन अन्तर्गत सम्बन्धित अपराधसित सजाय हन मालसामान १८. जफत यसहुत्यस्तो   लागू औषध"
    },
    {
        "page": "15-16",
        "text": "िखत नदिएमा सङ्गठनसंग माग गरेकोवा वात्यस्तो व्यक्ति, संघसंस्था वा सङ्गठनलाई सोही बापत   हुने सजायकोगर अपराधहुनेछ आधा सजायऐन अन्तर्गत सम्बन्धित अपराधसित सजाय हन मालसामान १८. जफत यसहुत्यस्तो   लागू औषध   निर्माण औषध लागू अपराधसितसम्बान्धत सबे तथा वागरिएका सबै हुनेछन् गर्न प्रयोगयन्त्रहरु उत्पादन तथा जफत मालसामानऔषध राखी ओसार पसार गर्न प्रयोग गरिएका रेल त्यस्तो लागू तथा हवाईजहाजबाहेक जुनसुकै सवारी समेत जफत हुनेछसो सवारी त्यस्तो अपराध गर्न प्रयोग गरिने गरिएको कुरा सवारीवाथिएन धनीलाई भने त्यस्तो भन्ने प्रमाण निजले पेश गर्न सकेमाकुराको थाहागरिनेछ छैन। सवारी जफत\n६ तेस्रो संशोधनद्वारा थप।\nसम्पत्ति जफत हुने : ८१ ) दफा ४ को (ख , (ग , ।घ , (ङ ) (च ) ०१८क.खण्ड रअन्तर्गत   निषेध गरिएको कुनै कार्य   गरी आर्जन  गरेको सबैचल तथा अचलसम्पत्ति जफत हुनेछर ।च) अन्तर्गतको कसूर ४ को (२ ) (ख , (ग , (घ , ङ )दफा खण्डसम्बन्धी मुद्दामा कसूरदार ठहरिएको व्यक्तिको आफ्नो वा आफ्नो परिवारको थाहाभएसम्मको आम्दानीको अनुपातमा"
    },
    {
        "page": "16",
        "text": "जन  गरेको सबैचल तथा अचलसम्पत्ति जफत हुनेछर ।च) अन्तर्गतको कसूर ४ को (२ ) (ख , (ग , (घ , ङ )दफा खण्डसम्बन्धी मुद्दामा कसूरदार ठहरिएको व्यक्तिको आफ्नो वा आफ्नो परिवारको थाहाभएसम्मको आम्दानीको अनुपातमा   नमिल्दो सम्पत्ति स्रोतको आर्थिकसाधन वाअन्यथा प्रमाणित गर्न सकेमा बाहेक निजको त्यस्तो सम्पत्ति यस ऐन भएमा निजलेविपरीतको कार्य गरी आर्जन गरेको मानी त्यस्तो सम्पत्ति निजको परिवार वाअन्यकसैको नाममा राखिएको भएतापनि सो सम्पत्ति समेत जफत हुनेछ८३ ) उपदफा ७१ र २) बमोजिम कसैले सम्पत्ति जफत हुन सक्ने #गरेकोछ भएमा / औषध   नियन्त्रण अधिकारीबाट भन्ने मनासिबअपराध कारणत्यस्तो व्यक्तिको सम्पत्ति रोक्का गर्न लेखी मुद्दा हेर्ने अधिकारीले त्यस्तोआएमारोक्का सम्पत्ति राखिदिन सक्नेछलागू औषधको कारोबार सूचना दिने व्यक्तिलाई पुरस्कार दिइने वाप्रयोगका१८ख.औषध नियन्त्रण जानकारी दिने व्यक्तिलाई अधिकारीलाई त्यसरीसम्बन्धमाजानकारी दिएको कुराबाट कसूर प्रमाणित भई अभियुक्तलाई सजाय भएमा त्यस्तोकुनै जरिवाना भएकोे भए त्यस्तो जरिवानाको बीस प्रतिशतसजाय बापत रकमस्वरुप"
    },
    {
        "page": "16-17",
        "text": "नियन्त्रण जानकारी दिने व्यक्तिलाई अधिकारीलाई त्यसरीसम्बन्धमाजानकारी दिएको कुराबाट कसूर प्रमाणित भई अभियुक्तलाई सजाय भएमा त्यस्तोकुनै जरिवाना भएकोे भए त्यस्तो जरिवानाको बीस प्रतिशतसजाय बापत रकमस्वरुप   दिइनेछ। गोप्य त्यसरी पुरस्कार पाउने व्यक्तिकोपुरस्कार नाम राख्नुपर्नेछप्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि #१८ग. यस ऐन सजायमा छुट हुनेअन्तर्गत सजाय हुने कुनै लागू औषधको कारोबारमा स्वयं संलग्न रहेको गिरोह वागिरोहको बारेमा जानकारी सुराक दिई सो सम्बन्धमा मुख्य अपराधीअन्य २ कुनलगाई  दिई सहयोग   गर्ने व्यक्तिलाई   निज गर्नसंलग्न पत्ता पक्राउ अपराधमाभएपनि यस ऐन अन्तर्गत हुने सजायमा   पूर्ण वा आंशिक सजायमा छुट हुनरुपमा\nदोस्रो संशोधनद्वारा थप। ६तेस्रो संशोधनद्वारा थपD तेस्रो संशोधनद्वारा संशोधित\nमुद्दा"
    },
    {
        "page": "16-17",
        "text": "क्तिलाई   निज गर्नसंलग्न पत्ता पक्राउ अपराधमाभएपनि यस ऐन अन्तर्गत हुने सजायमा   पूर्ण वा आंशिक सजायमा छुट हुनरुपमा\nदोस्रो संशोधनद्वारा थप। ६तेस्रो संशोधनद्वारा थपD तेस्रो संशोधनद्वारा संशोधित\nमुद्दा   हेर्ने अधिकारीले अभियोगपत्रमा मागदावी सोही गरी पनिअनुसार भएमासजायमा छुट दिन सक्नेछकुनै व्यक्तिलाई लागू औषधको कारोबारमा मुद्दा हेर्ने ६२१८घ. कर्मचारीलाई पुरस्कार दिनेर जरिवाना भएपछि त्यस्तो जरिवानाको बीस प्रतिशत अधिकारीबाटदण्ड रकमलागू औषध नियन्त्रण र अनुसन्धान कार्यमा संलग्न कर्मचारीलाई नेपाल सरकारलेपुरस्कार स्वरुप दिन सक्नेछव्यक्तिलाई चिकित्सा केन्द्रलाई जरिवानाको केही ६१८ङ. उपलब्ध   गराउने कनेरकमजरिवाना लागू   औषधको भएमा"
    },
    {
        "page": "17",
        "text": "कमलागू औषध नियन्त्रण र अनुसन्धान कार्यमा संलग्न कर्मचारीलाई नेपाल सरकारलेपुरस्कार स्वरुप दिन सक्नेछव्यक्तिलाई चिकित्सा केन्द्रलाई जरिवानाको केही ६१८ङ. उपलब्ध   गराउने कनेरकमजरिवाना लागू   औषधको भएमा   त्यस्तो कारोबारमा जरिवानाकोबास र दण्डगरिनेछ त्यस्तो चिकित्सा केन्द्र एकभन्दा प्रतिशत रकम उपचार केन्द्रलाई प्रदान।औषध त्यस्तो नियन्त्रण जरिवानाको बांडफांट रकमकोमुख्य भएमाअधिकारीले गर्नेछकसैले व्यापारिक उद्देश्य वा ठूलो मुद्दा नचलाउने वा सजाय छुट दिने अधिकार१९.निजी ठगाजा उपयोगको परिमाणमा बाहेकअल्प मात्रामा मात्रऔषधोपयोगी अफिम खरीद गरेको, राखेको वा सेवन गरेको फेला परेमा पहिलाऔषध अधिकारीले नियन्त्रण त्यस्तो व्यक्तिको त्यस्तो राखीलगत पटक भएकागज गराई मुद्दा नचलाउने पर्चा खडा गरी छाड्न सक्नेछ अपराध पुनः नगर्ने<दफा बमोजिम सानो अपराध ठहराएमा त्यस्तो मुद्दा चलेकोमा अदालतले पानयसलगत राखी निजलाई सो अपराध पुनः नगर्ने कागज गराई पहिला पटक व्यक्तिकोसजाय नगरी रिहाई दिन सक्नेछअवस्थामा रहेकोमा कारबाही नहुने ०१९क. उपचारको (१ ) १४ को उपदफा (१दफाकुरा लेखिएको भएतापनि लागू औषधकोजुनसुकै (घ) क ) खण्ड २ मापुनर्स्थापनको लागि नेपाल सरकारबाट स्थापना भएकोे दुर्व्यसनकोउपचार तथा वाकुनै उपचार तथा पुनर्स्थापन केन्द्रमा उपचारको नेपालमान्यता प्राप्त सरकारबाटअवस्थामा रहेको लागू औषध सेवन गर्ने व्यक्ति यस ऐन बमोजिम सजायको भागीहुने छैन।"
    },
    {
        "page": "17-18",
        "text": "पाल सरकारबाट स्थापना भएकोे दुर्व्यसनकोउपचार तथा वाकुनै उपचार तथा पुनर्स्थापन केन्द्रमा उपचारको नेपालमान्यता प्राप्त सरकारबाटअवस्थामा रहेको लागू औषध सेवन गर्ने व्यक्ति यस ऐन बमोजिम सजायको भागीहुने छैन।\n० पहिलो संशेधनद्वारा संशोधित |दोस्रो संशोधनद्वारा थप। 0\nउपचार गराई रहेका भएका   केन्द्रहरुमा उल्लेख (२ ) (१ ) माउपदफासम्बन्धित अधिकारीले नेपाल सरकारले तोकेको ढांचामा व्यक्तिहरुकोसम्बन्धमापुनर्स्थापन   केन्द्रबाट उपचार सम्बन्धी विवरणहरु सम्बन्धितउपचार तथा प्राप्तरुपमा प्रतिवेदन तयार गरी राख्नु पर्नेछ। गरी साप्ताहिक तथा मासिकस्टकसम्बन्धी   विशेष औषधको बमोजिम बांकी रहेको पूर्व२०. लागू इजाजतपत्रपदार्थ नियमहरु, २०१९ मादक पदार्थ ऐन, २०१७र मादक अनुसार व्यवस्थप्राप्त इजाजतपत्र बमोजिम यो ऐन लागू हुंदा कसैसंग बांकी रहेको लागू औषधकोतोकिएको म्यादभित्र औषध नियन्त्रण अधिकारी छेउ दाखिल गर्नु पर्नेछसटकलागू औषध नियन्त्रण अधिकारी औषध नियन्त्रण (१ )प्रशासनका २१. व्यवस्थ रनेपाल ऐनको उद्देश्य   कार्यान्वयन गर्नको सरकारले लागिगह मन्त्रालय यसस्थापना   गर्नेछ औषध   नियन्त्रण   प्रशासनको अन्तर्गतआवश्यकतानुसार"
    },
    {
        "page": "18",
        "text": "औषध नियन्त्रण अधिकारी औषध नियन्त्रण (१ )प्रशासनका २१. व्यवस्थ रनेपाल ऐनको उद्देश्य   कार्यान्वयन गर्नको सरकारले लागिगह मन्त्रालय यसस्थापना   गर्नेछ औषध   नियन्त्रण   प्रशासनको अन्तर्गतआवश्यकतानुसार   मुख्यऔषध नियन्त्रण अधिकारी, एक वा बढी औषध नियन्त्रण अधिकारी, नायब औषधनियन्त्रण अधिकारी तथा अन्य अधिकारीहरु ठ्नियक्त गर्न वा तोक्न सक्नेछबमोजिम स्थापित भएको औषध नियन्त्रण प्रशासनको D८२ ) उपदफा (१रुपमा   मुख्य औषध नियन्त्रण अधिकारी   रहनेछ प्रमुखको यस   ऐनअन्तरगत रलागू   औषध नियन्त्रण नियन्त्रण औषध अधिकारीले सम्बन्धीमुख्य कामगर्नेछ कारबाहीको रेखदेख, नियन्त्रण निर्देशन रसमन्वयऔषध जुनसुकै कुरा लेखिएको भए तापनि लागू यस ऐनमा #८३अन्यत्रप्रयोगमा सहयोग पुऱ्याउने कारोबार वा प्रयोग गर्ने व्यक्तिलाई त्यस्तो कारोबारवाउद्देश्यले कुनै सरकारी कर्मचारीले घूस लिए खाएको ठहरेमा त्यस्तो कर्मचारीलाईलागू   औषध   कारोबार अतिरिक्त हुने प्रयोगमा प्रचलितकानूनले सजायको वासंलग्न हुने व्यक्तिलाई हुने सजायको सजाय समेत हुनेछ।आधा\nकेही नेपाल ऐन संशोधन गर्ने ऐन, २०४८ द्वारा संशेधित |पहिलो संशोधनद्वार संशोधित |"
    },
    {
        "page": "18-19",
        "text": "गू   औषध   कारोबार अतिरिक्त हुने प्रयोगमा प्रचलितकानूनले सजायको वासंलग्न हुने व्यक्तिलाई हुने सजायको सजाय समेत हुनेछ।आधा\nकेही नेपाल ऐन संशोधन गर्ने ऐन, २०४८ द्वारा संशेधित |पहिलो संशोधनद्वार संशोधित |०तेस्रो संशोधनद्वारा संशोधित | DD# तेस्रो संशोधनद्वारा थप।\nपुनरावेदन मुद्दा हेर्ने अधिकारी (क) सम्बन्धी कसूर दफा ४ को (१ ) *२१क. खण्डरमुद्दा   हेर्ने अधिकार   नेपाल अन्तर्गतको ऐन सम्बन्धी बाहेक कसूरयस अन्यनेपाल तोकेको सरकारले गरेको गरी प्रकाशितराजपत्रमा सूचना गठन वाअदालतलाई हुनेछ।बमोजिमको   अदालतले यस ऐन अन्तर्गतको (१ ) (२ )उपदफा मुद्दामाअदालत ऐन, २०५९ बमोजिमको कार्यविधि कारबाही र किनारा गर्दा विशेषतथाअधिकार प्रयोग गर्नेछअदालतले अन्तिम गरेको अन्तर्गतको (१ ) फेसला ३उपदफा वापुनरावेदन गर्न सक्नेछ व्यक्तिले उच्च अदालतमा आदेश उपर चित्तनबुझ्नेऔषध अनुसन्धान अधिकारीको काम कर्तव्य र अधिकार नियन्त्रण ६२२१ख. (१ ) लागूकार्यमा खटिने अनुसन्धान अधिकारीलाई लागू औषधको सिलसिलामा   अनुसन्धानगर्नु पर्दा प्रचलित कानून अनुसार प्रहरीलाई भए सरहको अधिकार प्राप्त हुनेछलागू औषधको कारोबारको"
    },
    {
        "page": "19",
        "text": "व्य र अधिकार नियन्त्रण ६२२१ख. (१ ) लागूकार्यमा खटिने अनुसन्धान अधिकारीलाई लागू औषधको सिलसिलामा   अनुसन्धानगर्नु पर्दा प्रचलित कानून अनुसार प्रहरीलाई भए सरहको अधिकार प्राप्त हुनेछलागू औषधको कारोबारको   सिलसिलामा गर्दा त्यस्तो (२ )अनुसन्धानकुनै देखिएको औषधको कारोबारमा व्यक्तिको लागूसान्दग्ध मालसामानखानतलासी गर्न प्रचलित अधिकृतलाई भन्सार ऐन भए   सरहकोअनुसार भन्सारअधिकार अनुसन्धान अधिकारीलाई प्राप्त हुनेछअधिकारीले सम्बन्धित   व्यक्तिलाई खानतलासी   गर्नु अघिअनुसन्धान तरदिनु खानतलासीको पर्नेछ।पूर्जीऔषध देखिएको सिलसिलामा अनुसन्धानकोसन्दिग्ध ३ लागूवस्तुको सेन्सर गर्न प्रचलित हुलाक ऐन अनुसार हुलाक हुलाकबाट हुनेकुनै प्राप्तअधिकृतलाई भएसरहको अधिकार अनुसन्धान अधिकारीलाई प्राप्त हुनेछलागू   औषध वैज्ञानिक साथमा लिई हिडन सक्ने #२१ग. हात"
    },
    {
        "page": "19-20",
        "text": "्दिग्ध ३ लागूवस्तुको सेन्सर गर्न प्रचलित हुलाक ऐन अनुसार हुलाक हुलाकबाट हुनेकुनै प्राप्तअधिकृतलाई भएसरहको अधिकार अनुसन्धान अधिकारीलाई प्राप्त हुनेछलागू   औषध वैज्ञानिक साथमा लिई हिडन सक्ने #२१ग. हात   हतियारउपकरण तथातथा लागू औषध नियन्त्रणसॅंग अनुसन्धान कार्यमा संलग्न रहने अधिकारीसम्बद्धकर्मचारीहरुलाई अनुसन्धान एवं नियन्त्रणको सिलसिलामा आवश्यक पर्ने वैज्ञानिकहातहतियारमा प्रयोग सो हातहतियार हुनेउपकरण सञ्चार साधन तथा <हिंड्न र प्रयोग गर्न पाउने अधिकार हुनेछ खरखजाना आफ्नो साथमा लिईपहिलो संशोधनद्वार थप।६२ तेस्रो संशोधनद्वारा थप\nसरकार वादी हुनेछ र सो सरकार वादी हुने यस ऐन अन्तर्गतको मुद्दा नेपाल २२.मुद्दा = मुलुकी फौजदारी कार्यविधि अनुसूची-१ समावेश संहिता २०७४को माभएकोे   मानिनेछ।> २२क.६7२२ख. असल  नियतले गरेको असल नियतले यो ऐन   बमोजिमनहन सजाय कममावा गर्न खोजेको कुनै कामको सम्बन्धमा सरकारी कर्मचारी उपर मुद्दा गरेको कुनैकारबाही हुने छैन। चलाईने वा कानूनी कुनैअन्यFr२२ग. लागू औषध अनुसन्धानको"
    },
    {
        "page": "20",
        "text": "सल  नियतले गरेको असल नियतले यो ऐन   बमोजिमनहन सजाय कममावा गर्न खोजेको कुनै कामको सम्बन्धमा सरकारी कर्मचारी उपर मुद्दा गरेको कुनैकारबाही हुने छैन। चलाईने वा कानूनी कुनैअन्यFr२२ग. लागू औषध अनुसन्धानको   सिलसिलामा सम्बन्धीव्यवस्था म्याद पक्राउ थपअधिकारीले हेर्ने व्यक्तिलाई परेका नबढाईमुद्दा एक माहनामा पटकमा एकसक्नेछ बढीमा तीन महिनासम्म प्रहरी हिरासतमा थप गर्नराख्न म्यादयो ऐन प्रारम्भ हुनुभन्दा अघिको मुद्दा सम्बन्धी व्यवस्था यो ऐन प्रारम्भ हुनुभन्दा २३.तत्काल लागू रहेको नेपाल कानून बमोजिम चलेको वाचल्ने लागू औषध अघिसम्बन्धी मुद्दाहरुमा सोही कानून अन्तर्गतका मुद्दा हेर्ने अधिकार प्राप्त अधिकारीलेगर्नेछकारबाही र किनाराजुनसुकै कुरा लेखिएको प्रचलित कानून बमोजिम हुने यस   ऐनमा*२३क. अन्यत्र भएतोकिदिएका तापनि (७ ) बमोजिम ३ को खण्ड (क) कोप्राकृतिक दफा उपखण्डकेही नेपाल कानूनलाई संशोधन, एकीकरण समायोजन र खारेज गर्ने ऐन, २०७४ द्वारा रुपान्तरण भईमुलुकी संहिता सम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधितदोस्रो संशोधनद्वारा खारेज |"
    },
    {
        "page": "20-21",
        "text": "क दफा उपखण्डकेही नेपाल कानूनलाई संशोधन, एकीकरण समायोजन र खारेज गर्ने ऐन, २०७४ द्वारा रुपान्तरण भईमुलुकी संहिता सम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधितदोस्रो संशोधनद्वारा खारेज | *पहिलो संशोधनद्वारा थप। *(क) लागू औषध (नियन्त्रण) (पहिलो संशोधन ऐन, २०४३ को दफा १२ निम्न बमोजिम छद्रष्व्यअगावै   कुनै १२.  मुद्दा   सर्ने भई   कारबाही यो   ऐनप्रारम्भ   हुनुभन्दा अदालतम दायर(क) अन्तर्गतका कसूर सम्बन्धी मुद्दाहरु जिल्ला अदालतमा भइरहेका दफा ४ को खण्डरबाहेक यस ऐन अन्तर्गतका अन्तर्गतको (१ ) को २१क. अन्य मुद्दाहरु दफा उपदफाअदालतमा सर्नेछन्रुपान्तर(१ ) विशेष अदालत ऐन २०५९द्वारा रुपान्तर भएका शब्दहरुविशेष अदालत ऐन, २०३१ को सट्टा विशेष अदालत ऐन, २०५९२ ) केही नेपाल ऐन संशोधन गर्ने ऐन, २०५५द्वारा रूपान्तर भएका शब्दहरूःसरकारी मुद्दा सम्बन्धी ऐन २०१७ को सट्टा सरकारी मुद्दा सम्बन्धी ऐन, २०४९ |कानून संशोधन गर्ने ऐन, २०६३ नेपाल केही ३द्वारा रूपान्तर भएका शब्दहरूःको सरकार को सट्टा  नेपाल सरकार श्री ५न्याय प्रशासन ऐन, २०७३द्वार रुपन्तर भएका शब्दहरूः-पुनरावेदन अदालत को सट्टा८उच्च अदालत 1"
    },
    {
        "page": "20-21",
        "text": "२०४९ |कानून संशोधन गर्ने ऐन, २०६३ नेपाल केही ३द्वारा रूपान्तर भएका शब्दहरूःको सरकार को सट्टा  नेपाल सरकार श्री ५न्याय प्रशासन ऐन, २०७३द्वार रुपन्तर भएका शब्दहरूः-पुनरावेदन अदालत को सट्टा८उच्च अदालत 1\nकृत्रिम लागू औषध तिनका   लवणहरुका तथा मनोद्वीपक पदार्थर वा सम्बन्धमा( फर्माकोपिया ) तोकिएको औषधी सम्बन्धी परिमाणकाग्रन्थ अरुमा नाम रटेवलेट, क्याप्सुल, इन्जेक्शन जस्ता फर्मास्यूटिकल बनोटका औषधीको उत्पादन,बिक्री वितरण, निकासी   पैठारी सेवन औषधी   ऐन, बमोजिम २०३५र सञ्चयहुनेछतर त्यस्तो लागू   औषध मनोद्वीपक पदार्थहरुका कच्चा   पदार्थ (कोरारबिक्री वितरण, निकासी   पैठारी, सेवनकोहरुको रसायन  उत्पादन , सञ्चय <सम्बन्धमा यसै ऐन बमोजिम हुनेछनियम बनाउने वा आदेश जारी गर्ने अधिकार यस ऐनको उद्देश्य कार्यान्वित गर्न४ .नेपाल सरकारले नियमहरु बनाउन वा आदेश जारी गर्न सक्नेछमादक पदार्थ नियमहरु, २०१९   खारेज खारेजी मादक पदार्थ ऐन, २०१७ २५ .र3 गरिएको छन्।\nकानूनE"
    },
    {
        "page": "1",
        "text": "लिखतहरूको गोप्यता सम्बन्धी ऐन, २०३९र प्रकाशन मिति लालमोहरसंशोधन गर्ने ऐन २०३९ |८। ६न्याय प्रशासन सुधार (चौथो संशोधन  ऐन, २०४३ २०४३ | ७ | २४मिति प्रमाणीकरण~ प्रकाशनसुदृढीकरण तथा केही नेपाल कानुनगणतन्त्र २संशोधन गर्ने ऐन, २०६६ २०६६ | १० | ७२०३९ सालको ऐन नं.१८लिखतहरूको गोप्यतासम्बन्धी व्यवस्था गर्न बनेको ऐननेपालको   सुरक्षा, लागि   सरकारी शन्ति कयमतथ व्यवस्था रख्नक प्रस्तवनतथा सार्वजनिक कार्यालयको महत्वपूर्ण कागजातह अभलेखहरू सन्धिपत्रहरू जस्ताप्यताको 8संरक्षणीय लिखतहरूको वर्गीकरण गर्न संरक्षणगन ९ सम्बन्थमआवश्यक व्यवस्था गर्न वाञ्छनीय भएकोले,विक्रम शाहदेवबाट राष्ट्रिय महाराजाधिरज वीरेद्र पञ्चयतका ५सम्मतिले यो ऐन बनइबक्सेकोछर सल्लाहगोप्यता यस् ऐनको नाम"
    },
    {
        "page": "1-2",
        "text": "्षणीय लिखतहरूको वर्गीकरण गर्न संरक्षणगन ९ सम्बन्थमआवश्यक व्यवस्था गर्न वाञ्छनीय भएकोले,विक्रम शाहदेवबाट राष्ट्रिय महाराजाधिरज वीरेद्र पञ्चयतका ५सम्मतिले यो ऐन बनइबक्सेकोछर सल्लाहगोप्यता यस् ऐनको नाम  लिखतहरूको सम्बन्धीसंक्षिप्त नाम र प्रारम्भऐन, २०३९ रहेको छनेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरतोकेको नितिदेखि प्ररम्भ हुनेछवा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा,- विषय परिभाष्र२कार्यालय भन्नाले सरकारी सार्वजनिक कार्यालय क तथार सो शब्दले सम्झनुपर्छ नेपालसरकारबाट ४....गरिएका अस्थायी वा आवधिक आयोगसमय समयमा गठन वसमितिको कार्यालयलाई समेत जनाउंछखण्डको प्रयोजनको सार्वजनिक लागि स्पष्टीकरण यसनेपाल   सरकारले भन्नाले नेपाल कार्यालय सभय सभयम\nयोे ऐन संवत् २०६५ साल जेठ १५ गते देखि लागू भएकोसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएकोगणतन्त्र\nतोकिदिएको सार्वजनिक प्रकाशित गरी सूचनारजपत्रमसंस्थाको कार्यालय सम्झनु पर्छ।वर्गीकृत लिखत  भन्नाले बमोजिम वर्गीकरणख ३ दफगरिएको लिखत सम्झनु पर्छतोकिए   बमोजिम तोकिएको , भन्नाले यो ऐन अन्तर्गतग) वाआदेशमा   तोकिएको बनेको नियममा जारी"
    },
    {
        "page": "2",
        "text": "गरी सूचनारजपत्रमसंस्थाको कार्यालय सम्झनु पर्छ।वर्गीकृत लिखत  भन्नाले बमोजिम वर्गीकरणख ३ दफगरिएको लिखत सम्झनु पर्छतोकिए   बमोजिम तोकिएको , भन्नाले यो ऐन अन्तर्गतग) वाआदेशमा   तोकिएको बनेको नियममा जारी   गरिएकोव वातोकिए बमोजिम सम्झनु पर्छवर्गीकरणः लिखतहरूको गोप्यताको लिखतको प्रयोजनको (१ )ला ३बमोजिम वर्गीकरण गरिनेछ देहाय लिखतहरूलाईसख्त निषेधित लिखत,।क )अति गोप्य लिखत, (ख )गोप्य लिखत गयाग (ग)कार्यालयको कुनै लिखतलाई लिखतहरूको गोप्यताको लाति(२छुट्याउने जिम्मेवारी मुख्य सचिवको अध्यक्षतामा कुन वर्गमा राख्ने भन्ने कुरासम्बन्धित मन्त्रालयको सचिव समेत भएको समितिको हुनेछ।शरेक निर्णय नेपाल आदेशहरूलाईसरकारले तर सामान्य तथG वर्गीकृत लिखतमा पारिनेगोप्य   रहनेछुट्याउने आधारहरू तोकिए   बमोजिम वर्ग८३ लखत&हुनेछन्।कै रर वर्गीकृतनगरिएको   लिखत   गोप्य मानिने बमोजिमदफबमोजिम लिखतहरूको वर्गीकरण गरिसकेपछि वर्ग जनाउनु पर्नेदफा ३त्यस्तो  लिखतमा तोकिए   बमोजिम वर्ग   जिनाउने छाप"
    },
    {
        "page": "2-3",
        "text": "रहरू तोकिए   बमोजिम वर्ग८३ लखत&हुनेछन्।कै रर वर्गीकृतनगरिएको   लिखत   गोप्य मानिने बमोजिमदफबमोजिम लिखतहरूको वर्गीकरण गरिसकेपछि वर्ग जनाउनु पर्नेदफा ३त्यस्तो  लिखतमा तोकिए   बमोजिम वर्ग   जिनाउने छाप   लगाउनु सम्बन्धितपर्नेछसख्त निषेधित लिखत एक सख्त निषेधित लिखत पटकमा तीस वर्षमा (१नबढाई गोप्य रहनेछ कसैले पनि त्यस्तो लिखत वा त्यसको व्यहोरा पूर्ण<उल्लेख   गर्न वा सम्बन्धित व्यक्ति वा  आशिकरूपम प्रकाशम ल्याउन वाबेगर अन्य कुनै व्यक्तिले हेर्न पनि पाउने बाहेक नेपाल सरकारकोअनुमतिछेन\n(२ ) सख्त निषेधित लिखत अनिवार्य रूपले सिलबन्दी गरी राख्नु पर्नेछत्यस्तो   लिखतको प्रदान   सिलबन्दी रूपमा   गर्नुआदान स्थनन्तरण वपर्नेछ८१ ) अति गोप्य लिखत एक गोप्य लिखत पटकमा बीस वर्षमा नबढाईअआवश्यकता"
    },
    {
        "page": "3",
        "text": "२ ) सख्त निषेधित लिखत अनिवार्य रूपले सिलबन्दी गरी राख्नु पर्नेछत्यस्तो   लिखतको प्रदान   सिलबन्दी रूपमा   गर्नुआदान स्थनन्तरण वपर्नेछ८१ ) अति गोप्य लिखत एक गोप्य लिखत पटकमा बीस वर्षमा नबढाईअआवश्यकता   अनुसार पछि नेपाल सरकारले चाहेमा प्रत्येक पटकमादशवर्षमा नबढाई गोप्य रहनेछ र सो अवधिभित्र कसैले पनि त्यस्तो लिखतवावा उल्लेख गर्न त्यसको व्यहोरा पूर्ण वा आंशिक रूपमा प्रकाशनमा ल्याउनबाहेक नेपाल बेगर व्यक्ति सरकारको सम्बन्धित अनुमतिअन्य वव्यक्तिले हेर्न पनि पाउने छैन।२ ) अति गोप्य लिखत अनिवार्य रूपले सिलबन्दी खामबन्दी गरीवराख्नु पर्नेछ त्यस्तो लिखतको स्थानान्तरण प्रदान सिलबन्दी< व आद्ज dXखामबन्दी रूपमा गर्नु पर्नेछ 2(१ ) गोप्य लिखत पांच वर्षसन्म गोप्य रहनेछ गोप्य लिखतर सो अवधित्यसको व्यहोरा पूर्णभित्र कसैले पनि त्यस्तो लिखत वा आंशिकरूपमा तानेपाल व्यक्ति बाहेक सम्बन्धितउल्ल व वा प्रकाशम ल्याउनबेगरअन्यकनै व्यक्तिले हेर्न पनि पाउने छैन। सरकारकोअनुमतिगोप्य ूलिखतको स्थाना्तरण (२ )आदन प्रदान सामान्यतया वखामबन्दी रूपमा गर्नु पर्नेछ।वर्गीकृत दोहोऱ्याउन नेपाल वर्गीकरण सकिने सरकारलेलखतकआवश्यकता अनुसार एक वर्गबाट अर्को वर्गमा सार्न वा कुने लिखतहरूलाईवर्गमात नपार्न सक्नेछरूपमा"
    },
    {
        "page": "3-4",
        "text": "रण (२ )आदन प्रदान सामान्यतया वखामबन्दी रूपमा गर्नु पर्नेछ।वर्गीकृत दोहोऱ्याउन नेपाल वर्गीकरण सकिने सरकारलेलखतकआवश्यकता अनुसार एक वर्गबाट अर्को वर्गमा सार्न वा कुने लिखतहरूलाईवर्गमात नपार्न सक्नेछरूपमा   पेश गर्न नसकिने वर्गीकृत  लिखतप्रमाणका ५, ६ वा दफा ७७अवधिसम्म   कुनै बमोजिम   निर्धारित कारवाहीमा पनिकानुनी अदालत वप्रमाणको रूपमा पेश गर्न सकिने छैन।यस   ऐन अन्तर्गतको मुद्दामा त्यस्तो वर्गीकृत लिखतकोनम ९ तरप्रकृतिसम्म उल्लेख गर्न बाधा पर्ने छैन।कसैले कुनै वर्गीकृत लिखतको पूर्ण वा लिखतको स्रोत बताउन कर लाग्ने१०.अन्तर्गतको वा   उल्लेख गरेमा  यो आंशिक व्यहोरा   प्रकाशित गरेम ऐनअधिकारीलाई त्यस्तो कारवाही, तहकिकात गर्ने मुद्दाकोअनुसन्धान वलाग्नेछ। व्यहोराको स्रोत बताउनकर\n८१  कुनै व्यक्तिले खानतलासी यस ऐन अन्तर्गत पक्राउ गर्न अधिकार११. रवर्गीकृत लिखत अनधिकृत तवरले रहेकोछ भन्ने कसुर गरेको छ वा निजसंगविश्वास गर्नु पर्ने मनासिब माफिकको कारण भएमा नेपाल सरकारले वारेण्टजुनसुकै व्यक्तिलाई त्यस्तो गिरफ्तार त्यस्तो गरी गर्न जारीसमय ववा निजको जिउ गरी"
    },
    {
        "page": "4",
        "text": "लिखत अनधिकृत तवरले रहेकोछ भन्ने कसुर गरेको छ वा निजसंगविश्वास गर्नु पर्ने मनासिब माफिकको कारण भएमा नेपाल सरकारले वारेण्टजुनसुकै व्यक्तिलाई त्यस्तो गिरफ्तार त्यस्तो गरी गर्न जारीसमय ववा निजको जिउ गरी   खानतलासी व्यक्तिको गर्न प्रवेशघर जःगामा वनिजको मालसामानको खानतलासी गर्न र सोसंग सम्बन्धित मालसामान कब्जासक्नेछगनबमोजिमको अवस्थामा   कसुरदार भागी (१ (२ ) जानेउपदफ वदेखिएमा कसुरको   सबूद सरकारले त्यस्तो गरिने नेपालगायब सम्भावनाव्यक्तिलाई वारेण्ट जारी हुनु र सो कामको लागि पनि गिरफ्तारअघ पनसक्नेछ कुनै त्यस्तोगन प्रवश घर जनयम सभयमकसुरदार कुनै   सवारी नेपाल   सरकारले त्यस्तोसधनद्वारा लागमा उम्कनउतार्न लगाउन सक्नेछ सवारीलाई कुनै ठाउमा रोक्न वा(१ ) कसैले यो ऐन उल्लङ्घन गरेमा त्यस्तो उल्लङ्घन गर्ने र सो१२. दण्ड सजायव्यक्तिलाई   कसुरको गर्ने वा   दुरु अनुसारमद्दत कममा मात्रदेहाय बमोजिम सजाय हुनेछल्लङ्घज   गरेमा दश वर्ष देखि पन्ध्र वर्षसम्म क पहजार   रूपैयांसम्म"
    },
    {
        "page": "4-5",
        "text": "ङ्घन गरेमा त्यस्तो उल्लङ्घन गर्ने र सो१२. दण्ड सजायव्यक्तिलाई   कसुरको गर्ने वा   दुरु अनुसारमद्दत कममा मात्रदेहाय बमोजिम सजाय हुनेछल्लङ्घज   गरेमा दश वर्ष देखि पन्ध्र वर्षसम्म क पहजार   रूपैयांसम्म   जरिवानापचास वसजाय,उल्लङ्घन गरेमा ५ वर्ष देखि १० वर्षसम्म कैददफा ६नेपालवा पच्चीस हजार रूपैयांसम्म जरिवाना वा दुबै सजाय,वर्ष देखि ५ वर्षसम्म केद उल्लङ्घन गरेमा (ग)0 दफ ७वा दश हजार रूपैयांसम्म जरिवाना वा दुबै सजाय,रूपैयांसम्म गरेमा ।घ) पाचहजारदफा अन्य उल्लङ्घनजरिवाना(ग। बमोजिम ८१ ) को ।क , (ख) (२ ) उपदफाखण्ड वा सजायपाउने ठहरिएको कुनै व्यक्ति सरकारी वा सार्वजनिक संस्थाको कर्मचारी भेआफ्नो   जिम्मामा सम्बन्धमा   सजायभागी कार्यालयमा रहेकोे लिखतकोवाभने  निजले नैतिक रहेछ पतन देखिने  अभियोगमा ठहरिएको सजाय   पाएको\nमानिनेछ निज आफ्नो सेवाको पदबाट भविष्यको लागि अयोग्य ठहरिने गरी~स्वतः बर्खास्त हुनेछमुद्दा हेर्ने अधिकार र कार्यविधि१३.(१ ) फ .. .(२ ) फ..(३ ) यस ऐन अन्तर्गतको मुद्दा सरकारी nमुलुकी फौजदारी कार्यविधिमानिनेछ अनुसूची १संहित २०७४ को मा समावेश भएकोेफ .ऐन   अन्तर्गतको कानुन"
    },
    {
        "page": "5",
        "text": "र्खास्त हुनेछमुद्दा हेर्ने अधिकार र कार्यविधि१३.(१ ) फ .. .(२ ) फ..(३ ) यस ऐन अन्तर्गतको मुद्दा सरकारी nमुलुकी फौजदारी कार्यविधिमानिनेछ अनुसूची १संहित २०७४ को मा समावेश भएकोेफ .ऐन   अन्तर्गतको कानुन   बमोजिम गर्न कारबाही नपर्न१४. अन्य बाध यसअन्य प्रचलित कानुन बमोजिम पनि रहेछ भने सो कानुनकसुरमा सजायबमोजिम समेत कारबाही गर्न यस   ऐनमा पनि कुरालेबाधापुऱ्याएको मानिने छेन।कसुर ठहरिने कुनै कार्य थप सजाय र मुद्दा हेर्ने : कसैले ऐन 3१५ . यसगरेकोमा त्यस्तो कार्य अन्य प्रचलित कानुने बमोजिम पनि कसुर ठहरिने रहेछअन्तर्गतको सिलसिलामा ऐन प्रचलितवा   यस अन्य कानुनरहेछ भने त्यस्तो कसुर सम्बन्धी   मुद्दामा अन्तर्गतको कसुर पनि गरेको१३ अन्तर्गतको र किनारा गर्नेछ कारबाही कसुरदारलाईदफ <प्रचलित कानुन बिमोजिम हुे यस ऐन बमोजिमको समेतसजायम थप सजायहुनेछआफ्नो वर्गीकरण   गरिएको   लिखत कारबही ऐन अन्तर्गत नहने यस६कुनै व्यक्तिलाई अधिकृत व्यक्ति सम्झी त्यस्तो जिम्मामा हुने व्यक्तिलेअरूकुनै   प्रकारले रहेछ लिखत  देखाएको भने   निजलाई प्रकाश"
    },
    {
        "page": "5-6",
        "text": "यम थप सजायहुनेछआफ्नो वर्गीकरण   गरिएको   लिखत कारबही ऐन अन्तर्गत नहने यस६कुनै व्यक्तिलाई अधिकृत व्यक्ति सम्झी त्यस्तो जिम्मामा हुने व्यक्तिलेअरूकुनै   प्रकारले रहेछ लिखत  देखाएको भने   निजलाई प्रकाश  गरेकोअन्य वऐन बमोजिम कारबाही गरिने छेन।अनधिकृत व्यक्तिलाई वर्गीकृत लिखत देखाएको तर निजले जानी जानीरहेछ यस ऐन बमोजिम कारवाही गर्न प्रकाश   गरेको भने निजलाईबाध वाछेन।\nप्रशासन सुधार (चौथो संशोधन  ऐन, २०४३ द्वारा झिकिएकोकेही नेपाल कानूनलाई संशोधन, एकीकरण, समायोजन र खारेज गर्ने ऐन, २०७४ द्वारा रुपान्तर0भई मुलकी संहिता सम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित |\nनेपाल   सरकारले बमोजिम   आफूलाई अधिकार   प्रत्यायोजन११ १७. दफ प्राप्तकुनै नेपाल गरी प्रकाशित कार्यालय अधेकारसूचना वा रजपत्रमपदाधिकारीलाई प्रत्यायोजन गर्न सक्नेछऐनको नेपाल उद्देश्य नियम बनाउने गर्न अधिकार कार्यान्वयन१८. यससरकारले नियमहरू बनाउन सक्नेछयो ऐन प्रारम्भ हुनुभन्दा अघि अति गोप्य, गोप्य वा यस्तै अन्य कुने१९. बचाउजनाउने गरी छाप लगाई राखेको कार्यालयको लिखतलाई यस"
    },
    {
        "page": "6",
        "text": "उद्देश्य नियम बनाउने गर्न अधिकार कार्यान्वयन१८. यससरकारले नियमहरू बनाउन सक्नेछयो ऐन प्रारम्भ हुनुभन्दा अघि अति गोप्य, गोप्य वा यस्तै अन्य कुने१९. बचाउजनाउने गरी छाप लगाई राखेको कार्यालयको लिखतलाई यस   ऐन प्रकृतिअन्तर्गत वर्गीकरण नगरिएमा त्यस्तो लिखतलाई यस ऐनको प्रयोजनको लागिवर्गीकृत लिखत मानिने छैन।\nआयागकानू\nनेपाल\nकेही नेपाल ऐन संशोधन गर्ने ऐन, २०५५ द्वारा रुपमान्तर भएका शब्दहरु (९द्रष्व्य *सरकारी मुद्दा सम्बन्धी   ऐन, २०१७ भन्ने शब्दको सट्टा सरकारी मुद्दासम्बन्धी ऐन, २०४९ 'कानून संशोधन गर्ने ऐन २०६३ बमोजिम रूपान्तर भएका शब्दहरू :- नेपाल केही (२नेपाल रश्री ५ को सरकार भन्ने शब्दको सट्टासरकार"
    }
]