[
    {
        "page": "1",
        "text": "विभूषण ऐन २०६४प्रमाणीकरण र प्रकाशन मिति२०६४ | ४ | ३२संशोधन गर्ने ऐनविभूषण (पहिलो। संशोधन ऐन २०६५ (१ २०६५  ५ ८नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन (२ )ऐन, २०७५ २०७५ | ११ | १९व्यवस्थापिका संसदले बनाएको २०६४ सालको ऐन न.विभषणका सम्बन्धमा काननी व्यवस्था गर्न बनेको ऐनराष्ट्रिय जीवनका विभिन्न क्षेत्रमा विशिष्ट योगदान पुऱ्याउने महानुभावलाई मुलुककाप्रस्तावनातर्फबाट विभूषण मानपदवी, गर्नेकदर सम्मान स्वरुप अलङ्कार पदकजस्ता प्रदान तथ तथव्यवस्थामा समयानुकूल व्यवस्था गर्न वाञ्छनीय भएकोलेव्यवस्थापिका संसद्ले यो ऐन बनाएको छपरिच्छेद  १प्रारम्भिकविभूषण ऐन २०६४ रहेको छ। यस ऐनको संक्षिप्त नाम र प्ररम्भ (१नम(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछविषय वा प्रसङ्गले अर्का अर्थ नलागेमा यस ऐनमा - परिभाष २प्रदान गरिने मानपदवी, अलङ्कार रविभूषण   भन्नाले यस ऐन बमोजिम करपदक सम्झनु पर्छएसमिति  भन्नाले दफा ४ बमोजिमको विभूषण समिति सम्झनु पर्छ(खमानपदवी  भन्नाले दफा ८ बमोजिमका मानपदवी सम्झनु पर्छ (ग)ूअलङ्कार  भन्नाले दफा १२ बमोजिमका अलङ्कार सम्झनु पर्छ ।घ)भन्नाले दफा १६ बमोजिमका पदक सम्झनु पर्छ (ङ )४पदकशतोकिए"
    },
    {
        "page": "1-2",
        "text": "जिमको विभूषण समिति सम्झनु पर्छ(खमानपदवी  भन्नाले दफा ८ बमोजिमका मानपदवी सम्झनु पर्छ (ग)ूअलङ्कार  भन्नाले दफा १२ बमोजिमका अलङ्कार सम्झनु पर्छ ।घ)भन्नाले दफा १६ बमोजिमका पदक सम्झनु पर्छ (ङ )४पदकशतोकिए   बमोजिम\" (च) तोकिएको  यस   ऐन अन्तर्गत भन्नाले बनेकोवनियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छपरिच्छेद   २विभषण प्रदान गर्ने प्रक्रियानेपाल सरकारले राष्ट्रिय जीवनका राजनैतिक आर्थिक विभूषण प्रदान   गर्न सक्नेः (१ )३सामाजिक, सांस्कृतिक  अन्वेषणात्मक क्षेत्रमा क्षेत्रमा अन्तर्राष्ट्रियव लगयतक अन्यनेपाली नागरिकलाई समितिको सिफारिसमा विशिष्ट   योगदान यस ऐन बमोजिम पुऱ्याउनेविभूषण प्रदान गर्न   सक्नेछ\nजुनसुकै कुरा लेखिएको भए तापनि कुनै क्षेत्रमा अन्तर्राष्ट्रिय उपदफा (९(२ मविदेशी   नागरिकलाई ख्यातिप्राप्त वा नेपालको हितको लागि विशिष्ट   योगदानपुऱ्याउनेविभूषण प्रदान गर्न सक्नेछ। नेपाल सरकारले सम्मान स्वरुपविभूषण (२ )    बमोजिम प्रदान   गरिने नेपाल   सरकारले ८३  (१ )उपदफा वतोकेको कुनै राष्ट्रिय दिवसका दिन प्रदान गरिनेछ।विभूषण विभूषण ८४ ) नेपाल सरकारले उपदफा (१) र  २ बमोजिम प्रदान गर्दानिजले"
    },
    {
        "page": "2",
        "text": "्मान स्वरुपविभूषण (२ )    बमोजिम प्रदान   गरिने नेपाल   सरकारले ८३  (१ )उपदफा वतोकेको कुनै राष्ट्रिय दिवसका दिन प्रदान गरिनेछ।विभूषण विभूषण ८४ ) नेपाल सरकारले उपदफा (१) र  २ बमोजिम प्रदान गर्दानिजले   राष्ट्रिय प्राप्त  गरेको   विभूषणको व्यक्तिको र निजले पाउनेप्रकार नम तथाजीवनमा  पुऱ्याएको योगदान समेत सर्वसाधारणको जानकारीको लागि सार्वजनिकखुलाईगर्नेछ गरिनेछ नेपाल र यस्तो सूचना राजपत्रमा समेत प्रकाशन सूचना जारीविभूषणका सम्बन्धमा मन्त्रिपरिषद् विभूषण समिति यस ऐन बमोजिम प्रदान गर्ने(१ )देहाय बमोजिमको एउटा विभूषण समिति रहनेछः- समक्ष सिफारिस प्रस्तुत गर्नवरिष्ठ उपप्रधानमन्त्री वा निज नरहेको अवस्थामा (क )मन्त्रिपरिषद्को वरिष्ठ मन्त्री-अध्यक्ष(ख) गृह मन्त्रीसदस्य(ग) राष्ट्रिय जीवनमा उल्लेखनीय योगदान पुऱ्याएकाव्यक्तिहरुमध्येबाट समावेशी सिद्धान्तको आधारमामन्त्रिपरिषद्ले तोकेको महिला सहित छ जना-सदस्य।घ सचिव -सदस्यन्सचिव'6(२ ) समितिको बैठक समितिको अध्यक्षले तोकेको समय र स्थानमा बस्नेछ(३ ) समितिको बैठक सम्बन्धी कार्यविधि समिति आफैले निर्धारण गरे बमोजिमहुनेछ।कुनै"
    },
    {
        "page": "2-3",
        "text": "षद्ले तोकेको महिला सहित छ जना-सदस्य।घ सचिव -सदस्यन्सचिव'6(२ ) समितिको बैठक समितिको अध्यक्षले तोकेको समय र स्थानमा बस्नेछ(३ ) समितिको बैठक सम्बन्धी कार्यविधि समिति आफैले निर्धारण गरे बमोजिमहुनेछ।कुनै   महानुभावले (१ ) देहायका पदाधिकारी कर्मचारी विभृषण सिफारिस   प्रक्रियाव ौआफ्नो क्षेत्रमा उत्कृष्ट कार्य गरी राष्ट्रलाई योगदान पुऱ्याएको भएमा त्यस्ता पदाधिकारीमहानुभावले पुऱ्याएको  योगदानको   विवरण बमोजिमको कर्मचारी ढांचमा अनूसूचीवपदाधिकारीले निर्दिष्ट समयभित्र आफ्नो विभूषण प्रदान गर्न देहायका निकायखुलाई वसिफारिस समितिमा पठाउनु पर्नेछःविदेशी राष्ट्रका राष्ट्र प्रमुख सरकार प्रमुख मन्त्री वा सो सरह वा सोभन्दा (क /माथिका पदाधिकारी र अन्य नागरिकहरुको हकमा परराष्ट्र मन्त्रीलेनिकायका संवैधानिक समितिले पदाधिकारीका कर्मचारीका (खर हकमहकमा सम्बन्धित संवैधानिक निकायका प्रमुखलेसचिवालयका   कर्मचारीहरुको हकमा   व्यवस्थापिका- व्यवस्थापिका संसद (ग)संसदको महासचिवलेकुनै मन्त्रालयसंग सम्बन्धित कर्मचारी वासो मन्त्रालयसंग सम्बन्धित (घ)तरसरकारी सेवामा नरहेका कुनै व्यक्तिका हकमा सम्बन्धित मन्त्रीले"
    },
    {
        "page": "2-3",
        "text": "मचारीहरुको हकमा   व्यवस्थापिका- व्यवस्थापिका संसद (ग)संसदको महासचिवलेकुनै मन्त्रालयसंग सम्बन्धित कर्मचारी वासो मन्त्रालयसंग सम्बन्धित (घ)तरसरकारी सेवामा नरहेका कुनै व्यक्तिका हकमा सम्बन्धित मन्त्रीले\nLघ१कर्मचारी सरकारसंग पदाधिकारी )प्रदेश सम्बन्धित प्रदेशतथा रसरकारसंग सम्बन्धित तर सरकारी सेवामा नरहेका कुनै व्यक्तिको हकमासम्बन्धित प्रदेशको मुख्य मन्त्रीले(क) देखि ।घ) सम्म उल्लिखित व्यक्ति बाहेक व्यक्तिकाअन्य खण्डहकमा गृह मन्त्रीले।महानुभावले I(१क) स्थानीय तहसंग सम्बन्धित कुनै पदाधिकारी, कर्मचारीवआफ्नो क्षेत्रमा उत्कृष्ट कार्य गरी राष्ट्रलाई योगदान पुऱ्याएको भएमा त्यस्तो पदाधिकारीमहानुभावले पुऱ्याएको योगदानको विवरण   सहित कर्मचारी सम्बन्धित   स्थानीयवपर्नेछ तहले नेपाल सरकारको गृह यसरी प्राप्त भएका विवरणमन्त्रालय समक्ष पठाउनु 7गृहमन्त्रीले   सिफारिस   समितिमा समेतको व्यक्तिकोपठाउनु उपयुक्त आधारम नमपर्नेछपदाधिकारीबाट   विभूषणको बमोजिम   सम्बन्धित निकाय (२ ) (९ ) उपदफावलागि सिफारिस प्राप्त हुन आएपछि समितिले छानबिन गरी यो ऐन तथाआवश्यक यरअन्तर्गत   बनेको नियम   बमोजिम  विभूषण उपयुक्त"
    },
    {
        "page": "3",
        "text": "ुक्त आधारम नमपर्नेछपदाधिकारीबाट   विभूषणको बमोजिम   सम्बन्धित निकाय (२ ) (९ ) उपदफावलागि सिफारिस प्राप्त हुन आएपछि समितिले छानबिन गरी यो ऐन तथाआवश्यक यरअन्तर्गत   बनेको नियम   बमोजिम  विभूषण उपयुक्त   देखिएका गर्नका   लागिप्रदनतथा निजहरुले पाउनु पर्ने विभूषणको पदाधिकारी, कर्मचारी महानुभावको नामावलीतथामन्त्रिपरिषद् समक्ष विभूषण प्रकार समेत नाम सिफारिस गर्नु प्रदान गर्नका लागिखुलाईपर्नेछनागरिकलाई   मानपदवीको लागि   सिफारिस विदेशी गर्दा त्यस्तो राष्ट्रका८३ )राष्ट्रको प्रचलनलाई समेत ध्यानमा राखी सिफारिस गरिनेछ।विभूषण सिफारिस सम्बन्धी अन्य प्रकृया नेपाल सरकारको गृह मन्त्रालयले Il४ /तोके बमोजिम हुनेछसमिति समक्ष विभूषणको लागि सिफारिस गर्दा देहायका विभूषण"
    },
    {
        "page": "3-4",
        "text": ")राष्ट्रको प्रचलनलाई समेत ध्यानमा राखी सिफारिस गरिनेछ।विभूषण सिफारिस सम्बन्धी अन्य प्रकृया नेपाल सरकारको गृह मन्त्रालयले Il४ /तोके बमोजिम हुनेछसमिति समक्ष विभूषणको लागि सिफारिस गर्दा देहायका विभूषण  सिफारिसकाआधरपर्नेछ आधारमा गर्नुराष्ट्रको गौरव वृद्धि गर्ने कार्यमा विशेष योगदान पुऱ्याएको(कराष्ट्रलाई योगदान पुऱ्याएको, आफ्नो क्षेत्रमा उत्कृष्ट काम गरी (खसरकारी सेवासंग सम्बन्धित व्यक्तिको आफूलाई तोकिएको (ग)हकम कमप्रशंसनीय रुपमा सम्पादन गरेकोतथा अन्तर्राष्ट्रिय क्षेत्रमा नेपालको भए नेपालको विदेशी नागरिक (घ)समुन्नतिसम्मान बढाउने कार्यमा विशेष योगदान पुऱ्याएको,कुनै   साहसी बुद्धिमत्तापूर्ण काम गरी सार्वजनिक हितको लागि विशेषवयोगदान पुऱ्याएको,तोकिएको अन्य आधार पूरा गरेको।च \nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ ]lद्वार थप=\n१राष्ट्रपतिले विभूषण, विभूषण विभूषण पाउने"
    },
    {
        "page": "3-4",
        "text": "ी सार्वजनिक हितको लागि विशेषवयोगदान पुऱ्याएको,तोकिएको अन्य आधार पूरा गरेको।च \nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ ]lद्वार थप=\n१राष्ट्रपतिले विभूषण, विभूषण विभूषण पाउने   व्यक्तिलाईसो सुशोभन समाराह (१ )गर्नेछ त्यसको प्रतीक समूह र अधिपत्र विभूषण समारोहका दिन प्रदानसुशोभनकुरा लेखिएको भए तापनि यस ऐन बमोजिम राष्ट्र (२ उपदफा (९ )जुनसुके मवा विदेशी राष्ट्रका विशिष्ट व्यक्तिहरुलाई यस ऐन   बमोजिमसरकार प्रमुख व प्रमुखमन्त्रिपरिषद्ले विभूषण   सुशोभनको जुनसुकै विभूषण गर्नव्यवस्था समयम प्रदनमिलाउन सक्नेछसमारोहका दिन विभूषण पाउने व्यक्ति कुनै कारणले उपस्थित हुन सुशोभन(३ )गर्नेछ नसकेमा निजले विभूषणको प्रतीक समूह र अधिपत्र गृह मन्त्रालयबाट प्राप्तगरिएमा कुनै व्यक्तिलाई कुनै विभूषण विभूषण"
    },
    {
        "page": "4",
        "text": "नमिलाउन सक्नेछसमारोहका दिन विभूषण पाउने व्यक्ति कुनै कारणले उपस्थित हुन सुशोभन(३ )गर्नेछ नसकेमा निजले विभूषणको प्रतीक समूह र अधिपत्र गृह मन्त्रालयबाट प्राप्तगरिएमा कुनै व्यक्तिलाई कुनै विभूषण विभूषण   पाउने मरणोपरान्तव प्रदनसमारोह हुनु अगावै मृत्यु भएमा निजले पाउने प्रतीक समूह मानपदवी व्यक्तिको सुशोभनअधिपत्र समेत निजको पत्नी वा पतिलाई वा त्यस्तो पत्नी वा पति नभए निजको ज्येष्ठकुनै सन्तान नभए निजको नजिकको हकवालालाई प्रदान गरिनेछसन्तन वविभूषण प्राप्त गर्ने व्यक्तिले त्यसको प्रतीक समूह सुशोभन(५ हुनुअघि समरहलगाउनु हुदेन।परिच्छेद- =मनपदवमानपदवीको यस ऐन   बमोजिम प्रदान गरिने मानपदवीको मर्यादाक्रम(९ ) प्रकारबमोजिम हुनेछन् देहायप्रकारनेपाल रत्न|कगौरव (ख )राष्ट्र(ग) राष्ट्रदीप |जनसेवा श्री ।घ)अनुसार मानपदवीको   मर्यादाक्रम मा   उल्लेख भएकोे (१ ) उपदफा२ करमकायम हुनेछमानपदवी लगाउने तरिका तोकिए बमोजिम हुनेछ मानपदवी तरिकालगाउनेकुनै विदेशी मुलुक वा विदेशी राजदूतावासको विदेशी मुलुकको मानपदवी लगाउने (११०.औपचारिक   समारोहमा विदेशी मुलुकका कुनै   मन्त्री सोभन्दा   माथिल्लो   ओहदाकावरहेको   समारोहमा"
    },
    {
        "page": "4-5",
        "text": "जिम हुनेछ मानपदवी तरिकालगाउनेकुनै विदेशी मुलुक वा विदेशी राजदूतावासको विदेशी मुलुकको मानपदवी लगाउने (११०.औपचारिक   समारोहमा विदेशी मुलुकका कुनै   मन्त्री सोभन्दा   माथिल्लो   ओहदाकावरहेको   समारोहमा   मानपदवी पदाधिकारी   विशेष अतिथिको उपस्थित लगाउंदारुपमआफ्नो मुलुक र सो विदेशी मुलुकको मानपदवी मात्र लगाउन सकिनेछ।विदेशी   मुलुकको आफ्नोे व्यक्तिले मानपदवी पाउने आफ्ने (२ )मुलुक रमानपदवी नलगाई विदेशी मुलुकको मात्र मानपदवी लगाउन पाउने छैन।मुलुककोमानपदवीको अधिपत्र मानपदवी पाउने व्यक्तिलाई समितिले तोके बमोजिमको अधपत्र०९.गरिनेछ।प्रदाननेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्धारा संशोधित\nपरिच्छेद -४अलङ्कार(१ ) यस ऐन बमोजिम जुनसुकै व्यक्तिलाई प्रदान   गरिने अलङ्कारहरु   देहाय०२. अलङ्कारबमोजिम हुनेछन् :-ल। राष्ट्र यशोबर्द्धकनेपाल सेवा प्रवीणसमाज सेवा रत्न|$ऐन   बमोजिम नेपाली   सेनालाई प्रदान   गरिने अलङ्कारहरु   देहाय (२ )मत्र यरबमोजिम हुनेछन्परम पौरख भाष्कर| ल।अति पौरख भाष्कर|पौरख भाष्कर |मह८३) यस ऐन बमोजिम प्रहरीलाई प्रदान"
    },
    {
        "page": "5",
        "text": "सेवा प्रवीणसमाज सेवा रत्न|$ऐन   बमोजिम नेपाली   सेनालाई प्रदान   गरिने अलङ्कारहरु   देहाय (२ )मत्र यरबमोजिम हुनेछन्परम पौरख भाष्कर| ल।अति पौरख भाष्कर|पौरख भाष्कर |मह८३) यस ऐन बमोजिम प्रहरीलाई प्रदान   गरिने अलङ्कारहरु देहाय बमोजिममत्रहुनेछन्नेपाल प्रताप सुभूषण (कनेपाल ख) प्रताप आभूषणनेपाल प्रताप भूषण | (ग)अलङ्कारहरुको मर्यादाक्रम देहाय बमोजिम हुनेछ मर्यादाक्रम (९३.राष्ट्र यशोबर्द्धक (क)पौरख भाष्कर। (ख )(घ) नेपालप्रताप सुभूषणनेपाल सेवा प्रवीण |अति पौरख भाष्कर| ।च)नेपाल प्रताप आभूषण |बl समाज सेवा रत्ननपापौरख भाष्कर।महझ) नेपाल प्रताप भूषणगर्दा   मानपदवीको   मर्यादाक्रम अलङ्कारको   मर्यादाक्रम मनपदवी (२ )कायम 7अलङ्कार भन्दा माथिल्लो हुनेछअलङ्कार पाउने व्यक्तिले आफूले अलङ्कार   लगाउने (१ ) एकभन्दा बढी१४. पाएका क्रमपर्नेछ। लगाउनु अलङ्कार लगाउंदा मर्यादाक्रम अनुसार दाहिने तर्फबाटआफ्नो   देशको त्यसको र   विदेशी पट्टिका (२ )स्वल्पकार व व अलङ्कारतिनको विभूषण आफ्ने वा   पट्टिका एकसाथ   लगउंदाप्राप्त रज्यबट स्वल्पकार वविभूषण त्यसको"
    },
    {
        "page": "5-6",
        "text": "लङ्कार लगाउंदा मर्यादाक्रम अनुसार दाहिने तर्फबाटआफ्नो   देशको त्यसको र   विदेशी पट्टिका (२ )स्वल्पकार व व अलङ्कारतिनको विभूषण आफ्ने वा   पट्टिका एकसाथ   लगउंदाप्राप्त रज्यबट स्वल्पकार वविभूषण त्यसको   स्वल्पाकार वा पट्टिका विदेशी राज्यको त्यसको देशकोव अलङ्कार वपर्नेछ। लगाउनु भन्दा दाहिने स्वल्पाकार व पट्टिका\n८३  विदेशी अलङ्कार लगाउंदा पाएको मितिको एकभन्दा   बढीरज्यबट पाएकाक्रमानुसार लगाउनु पर्नेछ।दोहोरिएमा कुनै अलङ्कार पाउने व्यक्तिले पुनः सोही थप्ने अलङ्कार अर्कोखुकुरी ९५ अलङ्कारपटक पाएमा निजले पहिले पाएको अलङ्कारको पट्टिकामा प्रत्येक पटकको निमित्त सोहीथपिंदै जानेछ। अलङ्कार बनेको धातुका एक एकवटाखुकुरीपरिच्छेद ५पदकऐन   बमोजिम व्यक्तिलाई प्रदान गरेने पदकको प्रकार र मर्यादाक्रम (१ ) जुनसुकै९ ६. यरपदक तथा त्यसको मर्यादाक्रम देहाय बमोजिम हुनेछन्लोक श्री पदक (क )(ख ) राष्ट्र सेवा पदक(ग) सत्कार्य पदक |(घ) आय' समाज सेवा(ङ ) शिक्षा ज्योति पदक(च)सगरमथ पदक(छ। सुकीर्तिपदक(ज) वीरता पदकझ) शौर्य पदकप्राकृतिक प्रकोप पीडितोद्धार पदक |"
    },
    {
        "page": "6-7",
        "text": "ेहाय बमोजिम हुनेछन्लोक श्री पदक (क )(ख ) राष्ट्र सेवा पदक(ग) सत्कार्य पदक |(घ) आय' समाज सेवा(ङ ) शिक्षा ज्योति पदक(च)सगरमथ पदक(छ। सुकीर्तिपदक(ज) वीरता पदकझ) शौर्य पदकप्राकृतिक प्रकोप पीडितोद्धार पदक | (a)विकास रत्न पदकशन्ति पदक (ठ)विज्ञान प्रवीण पदक (ड संविधान सभा निर्वाचन पदक ।ढ )पदकको   मर्यादाक्रम कायम   गर्दा अलङ्कारको मर्यादाक्रम सधें (२ )अलङ्कार रमाथिल्लो हुनेछ।यस ऐन बमोजिम एकपटक पदक पाइसकेको व्यक्तिले पुनः पदक पाएमा थपिने चिन्ह०७.सेन्टिमिटर पदक पाएमा प्रत्येक पटकको निम्ति पहिलो पटक पाउंदाको पट्टिकामापुनः 0र चौथो पटक स्वर्णको लामो पहिले कास्य दोस्रो पटक ताम्र, तेस्रो पटकपटक रजतथपिनेछ।खुकुरी एक एकपदक पाउने व्यक्तिले पदक लगाउने क्रम ८१ ) एकभन्दा बढी आफूलेपाएका ०८. पदकलगाउंदा मर्यादाक्रम अनुसार दाहिने तर्फबाट लगाउनु पर्नेछ(२ ) आफ्नो देशको पदक र विदेशी राज्यबाट त्यसको स्वल्पाकार वा पट्टिकावतिनको विभूषणहरु वा पट्टिका एकसाथ लगाउंदा आफ्नो  देशकोस्वल्पकार व प्रप्तपहिले संशोधनद्वारा संशोधित\nविभूषण वा"
    },
    {
        "page": "6-7",
        "text": "े तर्फबाट लगाउनु पर्नेछ(२ ) आफ्नो देशको पदक र विदेशी राज्यबाट त्यसको स्वल्पाकार वा पट्टिकावतिनको विभूषणहरु वा पट्टिका एकसाथ लगाउंदा आफ्नो  देशकोस्वल्पकार व प्रप्तपहिले संशोधनद्वारा संशोधित\nविभूषण वा  तिनको त्यसको वा पट्टिका विदेशीस्वल्पकार रज्यबट प्रप्त व पदकपर्नेछ। भन्दा दाहिने लगाउनु स्वल्पाकार वा पट्टिकापरिच्छेद ६विविधविदेशी मुलुकको उपाधि सम्मान वा विभूषण ग्रहण गर्न स्वीकृति लिनु पर्ने : ७१ ) कुनै पनि०९.नेपाली  नागरिकले विदेशी   मुलुकबाट विभूषण प्रदान   गरिने उपाधेव सम्मन ग्रहणपर्नेछ लिनु नेपाल सरकारको स्वीकृति गर्नुभन्दा पहिलेपर्नेछ[ स्वीकृति लिंदा समिति मार्फत लिनु उपदफा (१) बमोजिम (२विभूषण पाउने व्यक्तिको विभूषणको प्रशंसा   लेख्नेः अगाडि निजले पएको (१ )नमक २०.विभूषण अनुसार तोकिए बमोजिमको प्रशंसा लेख्न सकिनेछ।जुनसुकै कुरा लेखिएको भए तापनि एकभन्दा बढी विभूषण (२उपदफा (१ ) मपाउने व्यक्तिको नामको अगाडि सो बमोजिम प्रशंसा"
    },
    {
        "page": "7",
        "text": "ा   लेख्नेः अगाडि निजले पएको (१ )नमक २०.विभूषण अनुसार तोकिए बमोजिमको प्रशंसा लेख्न सकिनेछ।जुनसुकै कुरा लेखिएको भए तापनि एकभन्दा बढी विभूषण (२उपदफा (१ ) मपाउने व्यक्तिको नामको अगाडि सो बमोजिम प्रशंसा   लेख्दा निजले विभूषणको पाएकोपर्नेछ। लेख्नु मर्यादाक्रम अनुसारविभूषण विभूषण सम्बन्धी अन्य व्यवस्थाः यस ऐन बमोजिम प्रदान गर्नको लागि चाहिने२९.अन्य शर्त र विभूषणको बनोट आकार प्रकार तथा प्रतीक समूह सम्बन्धी व्यवस्था तोकिएबमोजिम हुनेछविभूषण पाउने व्यक्तिले तोकिए बमोजिम स्वल्पाकार पट्टिक र तारिका सम्बन्धी व्यवस्था२२.स्वल्पाकार पट्टिका र तारिका लगाउन सक्नेछखरिद गर्न सक्ने : १) कुनै व्यक्तिले प्राप्त गरेको विभूषणको प्रतीक हराएमा आफूले२३. वमन्त्रालयले तोकेको ठाउंबाट खरिद गर्न सक्नेछ।वासाे नष्ट भएमा गृह मन्त्रालयसो   मन्त्रालयले (२)  विभूषणको तारिकास्वल्पकर तथा गृह मन्त्रलय वतोकेको ठाउंबाट खरिद गर्न सकिनेछप्रदान गर्ने विभूषण जिस्तो विभूषण प्रचलनमा ल्याउन नपाइनेः"
    },
    {
        "page": "7-8",
        "text": "खरिद गर्न सक्नेछ।वासाे नष्ट भएमा गृह मन्त्रालयसो   मन्त्रालयले (२)  विभूषणको तारिकास्वल्पकर तथा गृह मन्त्रलय वतोकेको ठाउंबाट खरिद गर्न सकिनेछप्रदान गर्ने विभूषण जिस्तो विभूषण प्रचलनमा ल्याउन नपाइनेः   नेपाल २४. सरकरबट नमआकृति कायम गरी कुनै संस्था वा व्यक्तिले विभूषण दिन पाइने छैन। बनोटकुनै 7नेपाल सरकारले आवश्यकता अनुसार विभूषणको विभूषणमा हेरफेर वा थपघट गर्न सक्ने२५सङ्ख्या, आकार प्रकार तथा बनोटमा थपघट वा हेरफेर गर्न सक्नेछबमोजिम   कुनै   नेपाली वा   विदेशी विभूषण गर्न   सकिनेः ऐन नागरिक (१ )२६. यस रद्दप्रदान गरिएको विभूषणलाई नेपाल सरकारले   देहायको व्यक्तिलाईअवस्थम रद्दसक्नेछः-नेपालका विरुद्ध हातहतियार गरेमा उठाउने कुचेष्टा क )उठाएम वशत्रु  राज्यलाई   कुनै दिएमा नेपालव प्रकारबट सहयत वविरुद्ध गरेमा, जासुसीलिएको   युद्धको नेपालले नेपालको समेत(ख शत्रु भग समयमलिएमा , राज्यको तर्फबाट युद्धमा भाग"
    },
    {
        "page": "7-9",
        "text": "तहतियार गरेमा उठाउने कुचेष्टा क )उठाएम वशत्रु  राज्यलाई   कुनै दिएमा नेपालव प्रकारबट सहयत वविरुद्ध गरेमा, जासुसीलिएको   युद्धको नेपालले नेपालको समेत(ख शत्रु भग समयमलिएमा , राज्यको तर्फबाट युद्धमा भाग\nविभूषण कसैलाई बिक्री गरेमा प्राप्त गरेको वा बन्धकीमा(ग) आफूलेराखेमविपरीत विभूषणको गरेको मर्यादा ।घ) हुनेआफूले प्रप्तविभूषणको प्रयोग गरेमा वा कसैलाई प्रयोग गर्न दिएमाउपदफा ८१ ) बमोजिम कुनै विभूषण नेपाल  सरकारले विभूषण गरिएमा(२ / र६्दपाउने व्यक्तिको र रद्द गरिएको विभूषण समेत खुलाई सर्वसाधारणको जानकारीकोनमलागि सार्वजनिक सूचना जारी गर्नु पर्नेछ विभूषण कसैले यस ऐन बमोजिम प्राप्त गरेको कुनै विभूषण स्वेच्छाले फिर्ता गर्न सक्ने२७७स्वेच्छाले फिर्ता गर्न चाहेमा त्यस्तो विभूषणको प्रतीकमन्त्रालयमा   बुझाउनु समूह गृहपर्नेछनियम बनाउने अधिकार ऐनको उद्देश्य कार्यान्वयन गर्नको लागि नेपाल सरकारले२८. यसरआवश्यक नियमहरु बनाउन सक्नेछ।(१ ) विभूषण नियमावली २०४८ खारेज गरिएको छ खारेजी२९.गरिएका विभूषण बमोजिमको / नियमावली बमोजिम (२ ) (१ )उपदफा प्रदनसम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछक ^\n="
    },
    {
        "page": "8-9",
        "text": "ेपाल सरकारले२८. यसरआवश्यक नियमहरु बनाउन सक्नेछ।(१ ) विभूषण नियमावली २०४८ खारेज गरिएको छ खारेजी२९.गरिएका विभूषण बमोजिमको / नियमावली बमोजिम (२ ) (१ )उपदफा प्रदनसम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछक ^\n=\nअनुसूचीदफा ५ को उपदफा (१) सॅग सम्बन्धितविभृषण सिफारिस फारामनेपाल सरकारमन्त्रालय सचिवालय आयोग विभागनम(सरकारी सेवामा कार्यरत रहेको भए दर्जाकार्य क्षेत्र र कामको विवरण (सरकारी सेवा बाहेक अन्य क्षेत्रमा कार्यरत व्यक्तिको हकमासरकारी सेवामा कार्यरत व्यक्तिको हकमादर्जामा हालकोविभूषण पाइसकेको कैफियत नियुक्तिको पहिलेप्रथमजम्मा सेवा बढुवा भएकोे मिति रविभूषणको नाम र मिति दर्जा र उमेरभए\nविभूषण प्रदान गर्नका लागि सिफारिस गर्नु पर्ने कारण आधार र सो कुरा पुष्टि गर्ने पूर्ण विवरणसिफारिस गर्नेकोहस्तक्षरनम =मिति"
    },
    {
        "page": "1",
        "text": "विभूषण नियमावली, २०६५नेपाल राजपत्रमा प्रकाशन मिति२०६५ | ११| १२संशाधनविभूषण (पहिलो संशोधन नियमावली २०७७७ २०७७ | ०३  २२विभूषण दोस्रो   संशोधन। नियमावली, २०७७ २०७७ | ०५ | २९विभूषण ऐन २०६४ को ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले २८दफादेहायका नियमहरू बनाएको छपरिच्छेद० शाथा प्रारम्भिक'विभूषणनियमावली , २०६५\" रहेको यी नियमहरूको (९साक्षप नम नाम प्रारम्भःछ२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछनियमावलीमा   ऐन भन्नाले विभूषण प्रसङ्गले अर्कोे अर्थ नलागेमा परिभाषाः विषय२ व यरXीऐन २०६४ सम्झनु^ परिच्छेद२ मानपदवीनेपाल रत्न मानपदवीः (१) नेपालको प्रतिष्ठा अभिवृद्धि गर्ने गरी राष्ट्रिय जीवनको कुनै३क्षेत्रमा उदाहरणीय   योगदान नेपाली नागरिकलाई नेपाल रत्न मनपदवी पुर्याउनेप्रदनहुन सक्नेछ0 (२  उपनियम (१) बमोजिमको मानपदवीको श्रेणी विभाजन हुने छैन र त्यस्तोअनुसूची १ मानपदवीको प्रतीक समूह उल्लेख भए नाप   परिशिष्ट मालकोएक 7 मबमोजिम हुनेछराष्ट्रगौरव मानपदवीः विशिष्ट   योगदान (१ ) अन्तर्राष्ट्रिय क्षेत्रमा नेपालको प्रतिष्ठाबढाउनअन्तर्राष्ट्रिय जीवनका   कुनै विदेशी"
    },
    {
        "page": "1-2",
        "text": "मानपदवीको प्रतीक समूह उल्लेख भए नाप   परिशिष्ट मालकोएक 7 मबमोजिम हुनेछराष्ट्रगौरव मानपदवीः विशिष्ट   योगदान (१ ) अन्तर्राष्ट्रिय क्षेत्रमा नेपालको प्रतिष्ठाबढाउनअन्तर्राष्ट्रिय जीवनका   कुनै विदेशी   मुलुकको राष्ट्राध्यक्ष राष्ट्रियपुऱ्याउने तथा वमानपदवी प्रदान हुन नेपाली नागरिकलाई क्षेत्रमा उल्लेखनीय योगदान राष्ट्रगौरव पुर्याउनेसक्नेछ\n(१ ) बमोजिमको मानपदवीको श्रेणी विभाजन हुने छैन र त्यस्तो उपनियम(२अनुसूची २ मानपदवीको विवरण नाप परिशिष्ट एक मण्डन प्रालम्बिकापट्टाको 7 7 मउल्लेख भए बमोजिम हुनेछ(१ ) नेपालको उत्थानका लागि   आ-आफ्नो राष्ट्रदीप   मानपदवीः यश, श्रीवृद्धि, हिततथाक्षेत्रमा   महत्वपूर्ण योगदान गर्ने नेपाली   नागरिक क्षेत्रबाट   राष्ट्रिय अन्तर्राष्ट्रियतथ वमानपदवी प्रदान हुन सक्नेछ विदेशी नागरिकलाई राष्ट्रदीपबमोजिमको   मानपदवीको श्रेणी   विभाजन"
    },
    {
        "page": "2",
        "text": "ीवृद्धि, हिततथाक्षेत्रमा   महत्वपूर्ण योगदान गर्ने नेपाली   नागरिक क्षेत्रबाट   राष्ट्रिय अन्तर्राष्ट्रियतथ वमानपदवी प्रदान हुन सक्नेछ विदेशी नागरिकलाई राष्ट्रदीपबमोजिमको   मानपदवीको श्रेणी   विभाजन   देहायबमोजिम उपनियम (१ )(२ /हुनेछः-प्रथम श्रेणी राष्ट्रदीपमहउज्ज्वलद्वितीय श्रेणी उज्ज्वल कीर्तिमय राष्ट्रदीप ष\"ासुकीर्तिमय तृतीय श्रेणीराष्ट्रदीपचतुर्थ श्रेणी कीर्तिमय राष्ट्रदीपराष्ट्रदीप पञ्चम श्रेणी ङ )(१ ) बमोजिमको मानपदवीको उपनियम मण्डन, प्रलम्बिका पट्टिकाको (३7विवरण र नाप परिशिष्ट एक भए बमोजिम हुनेछ अनुसूची ३उल्लेख माकाम गर्ने नेपाली जनसेवाश्री मानपदवीः क्षेत्रमा   प्रशंसनीय कुनैपनि ८१ ) राष्ट्रिय जीवनकानेपालको हितमा विशेष योगदान पुऱ्याउने विदेशी नागरिकलाई जनसेवाश्री नगरिकवमानपदवी प्रदान हुन सक्नेछमानपदवीको बमोजिमको श्रेणी   विभाजन   देहायबमोजिम उपनियम (१ )(२हुनेछः-सुप्रसिद्ध प्रबल जनसेवा श्री प्रथम श्रेणीद्वितीय श्रेणी प्रसिद्ध प्रबल जनसेवा श्री खनेपाघ। तृतीय श्रेणी सुप्रबल जनसेवा श्रीचतुर्थ श्रेणी प्रबल जनसेवा श्रीपञ्चम श्रेणी जनसेवा श्री ङ )बमोजिमको"
    },
    {
        "page": "2-3",
        "text": "२हुनेछः-सुप्रसिद्ध प्रबल जनसेवा श्री प्रथम श्रेणीद्वितीय श्रेणी प्रसिद्ध प्रबल जनसेवा श्री खनेपाघ। तृतीय श्रेणी सुप्रबल जनसेवा श्रीचतुर्थ श्रेणी प्रबल जनसेवा श्रीपञ्चम श्रेणी जनसेवा श्री ङ )बमोजिमको   मानपदवीको उपनियम मण्डन प्रालम्बिका एवं पट्टिकाको (१ (३अनुसूची ४ उल्लेख भए बमोजिम हुनेछ नाप परिशिष्ट एक विवरण रममानपदवीको मण्डन लगाउने तरिकाः (१ मानपदवीका प्रतीक समूहमध्येमण्डन प्रमुख ७प्रतीक मानिनेछ र सो प्रतीक नलगाई अरू प्रतीक लगाउन सकिने छैन\nव्यक्तिले मानपदवीहरू पाउने मानपदवीहरूका बढी२ / एकभन्दा त्यस्तयसरी एकभन्दा बढी मानपदवीहरुका मण्डनहरु एकसाथ लगाउन सक्नेछमण्डनहरुलगाउंदा मर्यादाक्रम अनुसार लगाउनु पर्नेछएकभन्दा  बढी   मानपदवीहरूका एकसाथ लगाउंदा मानपदवीको (३मण्डनहरूअनुसार माथिल्लो मानपदवीको मण्डन दाहिनेतर्फ मर्यादाक्रममााथ अरू मण्डनभन्द वपर्नेछलगाउनुविदेशी   मुलुकको   मानपदवीहरूका (४ ) नेपाल लगउंदार मण्डनहरू एकसाथनेपालको मण्डन   विदेशी   मुलुकको मानपदवीको मानपदवीकोमााथ मण्डनभन्दा वदाहिनेतर्फ लगाउनु पर्नेछऔपचारिक भ्रमणमा रहेको विदेशी मुलुकका राष्ट्राध्यक्ष नेपालको राजकीयवआयोजित   औपचारिक"
    },
    {
        "page": "3",
        "text": "ल लगउंदार मण्डनहरू एकसाथनेपालको मण्डन   विदेशी   मुलुकको मानपदवीको मानपदवीकोमााथ मण्डनभन्दा वदाहिनेतर्फ लगाउनु पर्नेछऔपचारिक भ्रमणमा रहेको विदेशी मुलुकका राष्ट्राध्यक्ष नेपालको राजकीयवआयोजित   औपचारिक   समारोहमा कुनै विदेशी   मुलुकको उपस्थित / हुंदाअवस्थम वकुनै विदेशी मुलुकको औपचारिक   समारोहमा औपचारिक गएको सरिकवा भ्रमणमर सो विदेशी मुलुकका मानपदवीका अवस्थामा नेपालकोहुनुपरेको मण्डनहरू एकसाथलगाउंदा नेपाल सरकारले तोकेबमोजिम हुनेछविदेशी मुलुकबाट पाएका मानपदवीहरूका मण्डनहरू एकसाथ लगाउंदा श्रेणी (५पर्नेछ कुनै एउटा विदेशी मुलुकबाट एउटै मितिको क्रम अनुसार लगाउनुपाएकोश्रेणीको दुई वा दुईभन्दा बढी किसिमको मानपदवी पाएको भए मानपदवी लगाउंदा सोपर्नेछ मुलुकद्वारा निर्धारित मर्यादाक्रम अनुसार लगाउनुएउटा   विदेशी मुलुकबाट कुनै  मानपदवी प्राप्त भएपछि अर्को   विदेशीकुनमुलुकबाट सोही श्रेणीको"
    },
    {
        "page": "3-4",
        "text": "ईभन्दा बढी किसिमको मानपदवी पाएको भए मानपदवी लगाउंदा सोपर्नेछ मुलुकद्वारा निर्धारित मर्यादाक्रम अनुसार लगाउनुएउटा   विदेशी मुलुकबाट कुनै  मानपदवी प्राप्त भएपछि अर्को   विदेशीकुनमुलुकबाट सोही श्रेणीको   मानपदवी प्राप्त भएपछि पहिले मानपदवी दिने सोही मुलुकलेश्रेणीको अर्को मानपदवी प्रदान गरेमा मर्यादाक्रमका सम्बन्धमा त्यस्ता मुलुकहरूमा कुनैजस्तोसुकै व्यवस्था भए पनि त्यस्ता मानपदवीहरू पाएको मितिको क्रम अनुसार लगाउनुपर्नेछमानपदवीको पट्टा व पट्टिका र प्रालम्बिका लगाउने तरिकाः मानपदवीको मण्डन लगाउंदापर्नेछ सो मानपदवीको पट्टा वा पट्टिका र प्रालम्बिका भएकोमा प्रालम्बिकासमेत लगाउनुतरमानपदवीको श्रेणीको सोमध्ये लगउंदा ८१ )बढा एउटभन्दा प्रथम मण्डनप्रालम्बिका लगाउनुपर्नेछ एउटा मानपदवीको मात्र पट्टा7नेपाली सेन र प्रहरीका हकमा अवस्था अनुसार मण्डनमात्र पनि (२ ) लगउनसकिनेछ"
    },
    {
        "page": "3-4",
        "text": "ासमेत लगाउनुतरमानपदवीको श्रेणीको सोमध्ये लगउंदा ८१ )बढा एउटभन्दा प्रथम मण्डनप्रालम्बिका लगाउनुपर्नेछ एउटा मानपदवीको मात्र पट्टा7नेपाली सेन र प्रहरीका हकमा अवस्था अनुसार मण्डनमात्र पनि (२ ) लगउनसकिनेछ\nमानपदवीको प्रतिक समूह फिर्ता गर्नेः तल्लो श्रेणीको मानपदवी पाउने व्यक्तिले माथिल्लोश्रेणीको मानपदवी फिर्ता गर्नु पर्नेछ श्रेणीको मानपदवी पाएमा तल्लो१०.परिच्छेद ३अलङ्कारराष्ट्रिय वा अन्तर्राष्ट्रिय जीवनका कुनै पनि क्षेत्रमा उदाहरणीय काम राष्ट्र यशोवद्र्धकः (१ ११.राष्ट्रको मान प्रतिष्ठा यश गौरव वृद्धि गर्ने काममा योगदान दिने नेपाली नागरिकलाईराष्ट्र यशोवद्र्धकको अलङ्कार प्रदान हुन सक्नेछबमोजिमको अलङ्कारको बनौट तथा आकारप्रकार परिशिष्ट दुई २ ) उपनियम (१अनुसूची १ बमोजिमको हुनेछनेपालको रक्षाको निमित्त परम   पौरख कर्तव्य पालनको सिलसिलामा (९१२. व भस्करःवा राम्रो योजना बनाई सफल परिणाम ज्यानको परवाह नराखी अति साहसपूर्ण कामपौरख"
    },
    {
        "page": "4",
        "text": "परिशिष्ट दुई २ ) उपनियम (१अनुसूची १ बमोजिमको हुनेछनेपालको रक्षाको निमित्त परम   पौरख कर्तव्य पालनको सिलसिलामा (९१२. व भस्करःवा राम्रो योजना बनाई सफल परिणाम ज्यानको परवाह नराखी अति साहसपूर्ण कामपौरख   भास्करको हासिल सेनालाई गराउने नेपालीअलङ्कार प्रदान मत्र परम हुनसक्नेछबमोजिमको अलङ्कारको बनौट तथा आकारप्रकार परिशिष्ट दुई उपनियम (१ (२मा उल्लेख भए बमोजिम हुनेछअनुसूची २दङ्गा नियन्त्रण गर्ने कार्यमा उल्लेख्य (१ ) आतङ्ककारी गतिविधि नेपाल प्रताप सुभूषणः१३. वकार्य गर्ने गम्भीर प्रकृतिको अपराध नियन्त्रण एवं अनुसन्धानमा उल्लेख्य भूमिका निर्वाहनिष्ठावान् गर्ने, आफ्नो सेवाप्रति भई आफू कार्यरत सङ्गठनकोअत्यन्त नम उच्च सख्नउल्लेख्य  योगदान दिने महामारीमा   पीडितहरूको प्रकोप उद्घार, रहत एवं प्राकृतिकवजोखिम न्यूनीकरण गर्ने कार्यमा उल्लेख्य योगदान पुऱ्याउने   प्रहरीलाईव्यवस्थपन वनेपाल प्रताप सुभूषणको अलङ्कार प्रदान हुन सक्नेछबमोजिमको अलङ्कारको बनौट तथा आकारप्रकार परिशिष्ट दुई (२"
    },
    {
        "page": "4-5",
        "text": "रहत एवं प्राकृतिकवजोखिम न्यूनीकरण गर्ने कार्यमा उल्लेख्य योगदान पुऱ्याउने   प्रहरीलाईव्यवस्थपन वनेपाल प्रताप सुभूषणको अलङ्कार प्रदान हुन सक्नेछबमोजिमको अलङ्कारको बनौट तथा आकारप्रकार परिशिष्ट दुई (२  उपनियम (१अनुसूची ३ मा उल्लेख भए बमोजिमहुनेछशिक्षा, साहित्य कला, विज्ञान संस्कृति सार्वजनिक प्रशासन लगायत नेपाल सेवा प्रवीणः (११४.सार्वजनिक जीवनका विभिन्न क्षेत्रमा उत्कृष्ट कार्य गरी मुलुकको सम्मान अभिवृद्धि गर्नमा\nपहिलोे संशोधनद्वारा खारेज\nयोगदान   पुऱ्याउने नेपाली नेपाल नागरिकलाई प्रवीणको सेवाअलङ्कार प्रदान हुनसक्नेछबमोजिमको अलङ्कारको बनौट तथा आकारप्रकार परिशिष्ट दुई उपनियम (१ (२अनुसूची ४ उल्लेख भए बमोजिम हुनेछमअतिपौरख भास्करः ८१ ) नेपालको रक्षाको निमित्त कर्तव्य पालनको सिलसिलामा१+. ज्यनजोखिममा राखी साहसपूर्ण काम गर्ने वा राम्रो समूह बनाई सफल परिणाम हासिल गराउनेपौरख   भास्करको नेपाली"
    },
    {
        "page": "5",
        "text": "उल्लेख भए बमोजिम हुनेछमअतिपौरख भास्करः ८१ ) नेपालको रक्षाको निमित्त कर्तव्य पालनको सिलसिलामा१+. ज्यनजोखिममा राखी साहसपूर्ण काम गर्ने वा राम्रो समूह बनाई सफल परिणाम हासिल गराउनेपौरख   भास्करको नेपाली   सेनाका अधिकृतलाई अतिव अलङ्कार प्रदान जवन हुनसक्नेछ।बमोजिमको अलङ्कारको बनौट तथा आकारप्रकार परिशिष्ट दुई उपनियम (१ (२अनुसूची ५ मा उल्लेख भए बमोजिम हुनेछआतङ्ककारी गतिविधि दङ्गा नियन्त्रण गम्भीर प्रकृतिको अपराध नेपाल प्रताप आभृषणः (१ )१६.अनुसन्धान गर्ने कार्य प्राकृतिक प्रकोप महामारीमा   पीडितहरूको नियन्त्रणर व उद्वारन्यूनीकरण गर्ने कार्यमा महत्वपूर्ण योगदान दिने राहत एवं प्रकोप व्यवस्थापन वा जोखिमवा अपहृत व्यक्तिको उद्धार गर्ने वा सीमा सुरक्षामा विशिष्ट र उल्लेख्य कार्य गर्ने प्रहरीकाअधिकृतलाई नेपाल प्रताप आभूषणको अलङ्कार प्रदान हुन सक्नेछजवन ववमोजिमको अलङ्कारको बनौट तथा आकारप्रकार परिशिष्ट दुई उपनियम (१(२अनुसूची ६ मा उल्लेख भए बमोजिम हुनेछसामाजिक सेवाको कुनै पनि क्षेत्रमा उल्लेख्य योगदान पुर्याउने वा समाज सेवा रत्नः (११७.मानसिकरूपबाट पीडित लगायत"
    },
    {
        "page": "5-6",
        "text": "अलङ्कारको बनौट तथा आकारप्रकार परिशिष्ट दुई उपनियम (१(२अनुसूची ६ मा उल्लेख भए बमोजिम हुनेछसामाजिक सेवाको कुनै पनि क्षेत्रमा उल्लेख्य योगदान पुर्याउने वा समाज सेवा रत्नः (११७.मानसिकरूपबाट पीडित लगायत   शारीरिक वृद्ध, बालबालिका , अशक्त, असहाय, अपाङ्गवव्यक्तिको उद्धार हुने किसिमका कार्य गर्ने व्यक्तिलाई समाज सेवा रत्नको अलङ्कारप्रदनहुन सक्नेछबमोजिमको अलङ्कारको बनौट तथा आकारप्रकार परिशिष्ट दुई उपनियम (१ (२अनुसूची ७ मा उल्लेख भए बमोजिम हुनेछ(१ ) नेपालको रक्षाको निमित्त कर्तव्य पालनाको सिलसिलामा महापोरख भास्करः१८. ज्यानजोखिममा राखी असाधारण बहादुरीका साथ साहसपूर्ण काम गर्ने नेपाली सेनाका जवान वाअधिकृतलाई महापौरख भास्करको अलङ्कार प्रदान हुन सक्नेछबमोजिमको अलङ्कारको बनौट तथा आकारप्रकार परिशिष्ट दुई उपनियम (१(२उल्लेख भए बमोजिम हुनेछ अनुसूची ८म\n5\nनेपाल प्रताप भूषणः (१) आफ्नो कार्य क्षेत्रमा उल्लेखनीय योगदान पुऱ्याउने वा प्राकृतिक१९ .सेवा"
    },
    {
        "page": "5-6",
        "text": "सक्नेछबमोजिमको अलङ्कारको बनौट तथा आकारप्रकार परिशिष्ट दुई उपनियम (१(२उल्लेख भए बमोजिम हुनेछ अनुसूची ८म\n5\nनेपाल प्रताप भूषणः (१) आफ्नो कार्य क्षेत्रमा उल्लेखनीय योगदान पुऱ्याउने वा प्राकृतिक१९ .सेवा   पुऱ्याउने प्रकोपका पीडितहरूलाई प्रहरीकातत्परतसाथ समयम जवान वअधिकृतलाई नेपाल प्रताप भूषणको अलङ्कार प्रदान हुन सक्नेछबमोजिमको अलङ्कारको बनौट तथा आकारप्रकार परिशिष्ट दुई उपनियम (१ (२अनुसूची ९ मा उल्लेख भए बमोजिम हुनेछपरिच्छेद - ४परदक(१ ) लोककल्याण तथा   सार्वजनिक हितको लागि प्रशंसनीय लोकश्री   पदकः २०.कमनेपाली नागरिकलाई लोकश्री पदक प्रदान हुन सक्नेछबमोजिमको   पदकको   बनौट, उपनियम पट्टिका (१२ / आकारप्रकार तथपरिशिष्ट तीन अनुसूची १ मा उल्लेख भए बमोजिम हुनेछराष्ट्रहितको लागि राष्ट्रसेवाको क्षेत्रमा महत्वपूर्ण योगदान   पुऱ्याउनेराष्ट्रसेवा"
    },
    {
        "page": "6",
        "text": "ुन सक्नेछबमोजिमको   पदकको   बनौट, उपनियम पट्टिका (१२ / आकारप्रकार तथपरिशिष्ट तीन अनुसूची १ मा उल्लेख भए बमोजिम हुनेछराष्ट्रहितको लागि राष्ट्रसेवाको क्षेत्रमा महत्वपूर्ण योगदान   पुऱ्याउनेराष्ट्रसेवा   पदकः (१ २१.निजामती कर्मचारी नेपाली सेना वा प्रहरीका जवान वा अधिकृतलाई राष्ट्रसेवा पदकप्रदनहुन सक्नेछबमोजिमको पदक प्रथम श्रेणी र द्वितीय श्रेणीको हुनेछ (२ ) उपनियम (१देहाय बमोजिमको सेवा अवधि पूरा गरेका निजामती कर्मचारी, नेपाली सेना८३ बमोजिमको राष्ट्रसेवा पदक प्रदान गरिनेछः- देहाय अधिकृतलाई वा प्रहरीका जवानवअविच्छिन्न २५ वर्ष सेवा गरेकोलाई प्रथम श्रेणीको राष्ट्रसेवा पदकअविच्छिन्न १२ वर्ष सेवा गरेकोलाई द्वितीय श्रेणीको राष्ट्रसेवा पदक,बमोजिमको   पदकको   बनौट, उपनियम (१ )पट्टेका आकारप्रकार तथापरिशिष्ट तीन अनुसूची २ मा उल्लेख भए बमोजिम हुनेछजीवनका विभिन्न क्षेत्रमा निस्वार्थ भावले संलग्न रही मुलुक सत्कार्य पदकः (१)२२. मनवसह्राहनीय   योगदान जातिको जुनसुकैपुर्याउने कल्यणम तथ मनव उत्थन 7व्यक्तिलाई सत्कार्य पदक प्रदान हुन सक्नेछबमोजिमको   पदकको   बनौट, उपनियम (१ पट्टिका(२"
    },
    {
        "page": "6-7",
        "text": "थ भावले संलग्न रही मुलुक सत्कार्य पदकः (१)२२. मनवसह्राहनीय   योगदान जातिको जुनसुकैपुर्याउने कल्यणम तथ मनव उत्थन 7व्यक्तिलाई सत्कार्य पदक प्रदान हुन सक्नेछबमोजिमको   पदकको   बनौट, उपनियम (१ पट्टिका(२  आकारप्रकार तथापरिशिष्ट तीन अनुसूची ३ मा उल्लेख भए वमोजिम हुनेछसमाजसेवा सामाजिक उल्लेखनीय प्रतिष्ठित सेवा गर्ने क्षेत्रम (९ ) २३. लब्धपदकःसमाजसेवीलाई समाज सेवा पदक प्रदान हुन सक्नेछ\nबमोजिमको   पदकको   बनौट, उपनियम (९ पट्टिका२ / आकारप्रकार तथमा उल्लेख भए बमोजिम हुनेछ परिशिष्ट तीन अनुसूची ४अन्तर्राष्ट्रिय क्षेत्रमा शिक्षा, वातावरण संरक्षण शिक्षाज्योति   पदकः (१ ) नेपालभित्र२४. व वविशिष्ट   योगदान   पुर्याउने   जुनसुकै विदेशी नेपाली प्रविधिको क्षेत्रमातथा सूचनानागरिकलाई शिक्षा ज्योति पदक प्रदान हुन सक्नेछबमोजिमको   पदकको   बनौट, उपनियम पट्टिका (१(२ आकारप्रकार तथपरिशिष्ट तीन अनुसूची ५ उल्लेख भए बमोजिम हुनेछमलगायत सार्वजनिक जीवनका अन्य क्षेत्रमा साहसिक (१ ) पर्वतारोहण २४ .सगरमाथ पदकःप्रतिष्ठा तथा गौरव बढाउन योगदान पुर्याउने व्यक्तिलाई सगरमाथा कार्य गरीमुलुककोप्रदान हुन सक्नेछपदकबनौट, बमोजिमको"
    },
    {
        "page": "7",
        "text": "ोजिम हुनेछमलगायत सार्वजनिक जीवनका अन्य क्षेत्रमा साहसिक (१ ) पर्वतारोहण २४ .सगरमाथ पदकःप्रतिष्ठा तथा गौरव बढाउन योगदान पुर्याउने व्यक्तिलाई सगरमाथा कार्य गरीमुलुककोप्रदान हुन सक्नेछपदकबनौट, बमोजिमको   पदककोउपनियम (१ पट्टिका (२ ) आकारप्रकारतथपरिशिष्ट तीन अनुसूची ६ मा उल्लेख भए बमोजिम हुनेछसुकीर्ति पदकः (१) राष्ट्रिय जीवनका कुनै पनि क्षेत्रमा   कीर्तिमान मुलुकको कायम गरी२६.गौरव तथा प्रतिष्ठा बढाउन योगदान पुऱ्याउने नेपाली नागरिकलाईसुकीर्ति पदक प्रदनहुन सक्नेछबनौट, बमोजिमको   पदककोउपनियम पट्टिका (१ २ / आकारप्रकार तथपरिशिष्ट तीन अनुसूची ७ मा उल्लेख भए बमोजिम हुनेछ(१ )  नेपालभित्र   आन्तरिक वीरता अशान्ति वा   कुने भएको २७.बखत उपद्रव व पदकःदुर्घटना वा विपत्तिमा परेको व्यक्तिलाई ज्यान जोखिममा राखी बचाउने वा बचाउने प्रयत्नआफ्नो   ज्यानसमेत खतरामा पारी शान्ति गर्दा आफ्नो ज्यान व्यक्ति गुमाउनेव कायमदेखाउने नेपाली सेना एवं प्रहरीमा कार्यरत जवान अधिकृत वा बहादुरीअसाधारण वअन्य जुनसुकै व्यक्तिलाई वीरता पदक प्रदान हुन सक्नेछबमोजिमको   पदकको"
    },
    {
        "page": "7-8",
        "text": "खतरामा पारी शान्ति गर्दा आफ्नो ज्यान व्यक्ति गुमाउनेव कायमदेखाउने नेपाली सेना एवं प्रहरीमा कार्यरत जवान अधिकृत वा बहादुरीअसाधारण वअन्य जुनसुकै व्यक्तिलाई वीरता पदक प्रदान हुन सक्नेछबमोजिमको   पदकको   बनौट उपनियम (१ पट्टिका२ / आकारप्रकार तथापरिशिष्ट तीन अनुसूची ८ मा उल्लेख भए बमोजिम हुनेछनेपालमा अमन चयन  कायम शोर्य पदकः १) नेपालको रक्षाकालाग २८. व रख्न ज्यानजोखिममा   राखी पालन गर्ने नेपाली सेनाका कर्तव्यसाहसक अदम्य सथ जवन वनेपालमा नियन्त्रण गर्ने सिलसिलामा विशेष अधिकृत कायम गर्ने र7 अमन चयन अपरधबहादुरीका साथ साहसपूर्ण काम गर्ने प्रहरी जवान वा अधिकृतलाई शौर्य पदकप्रदान हुनसक्नेछ\nबमोजिमको   पदकको   बनौट, उपनियम (९ पट्टिका२ / आकारप्रकार तथपरिशिष्ट तीन अनुसूची ९ मा उल्लेख भए बमोजिम हुनेछप्राकृतिक प्रकोप पीडितोद्धार पदकः (१ प्राकृतिक प्रकोपबाट पीडित व्यक्तिहरुको२९ . उद्वरवा प्रकोपको जोखिम न्यूनीकरण गर्ने कार्यमा प्रशंसनीय रूपमा योगदान एवं व्यवस्थापनव्यक्तिलाई   प्राकृतिक प्रकोप"
    },
    {
        "page": "8",
        "text": "हुनेछप्राकृतिक प्रकोप पीडितोद्धार पदकः (१ प्राकृतिक प्रकोपबाट पीडित व्यक्तिहरुको२९ . उद्वरवा प्रकोपको जोखिम न्यूनीकरण गर्ने कार्यमा प्रशंसनीय रूपमा योगदान एवं व्यवस्थापनव्यक्तिलाई   प्राकृतिक प्रकोप   पीडितोद्धार सहयोगपुऱ्याउने व हुन पदक प्रदनसक्नेछबनौट, बमोजिमकोउपनियम पदकको (१ पट्टिका (२ आकारप्रकारतथपरिशिष्ट तीन अनुसूची १० मा उल्लेख भए बमोजिम हुनेछमुलुकको  सामाजिक आर्थिक वा विकास निर्माण कार्यमा संलग्न विकास रत्न पदकः (१ ) ३०.रही   सार्वजनिक तथा  जिनहितको   प्रवद्र्धन सुधारका तथा   जनजीवनकोकल्यण स्तरमसक्नेछ लागि उल्लेखनीय योगदान व्यक्तिलाई विकास रत्नपुऱ्याउने पदक प्रदान हुनपदकको   बनौट, वमोजिमको उपनियम(९ पट्टिका (२ ) आकारप्रकार तथपरिशिष्ट तीन अनुसूची ११ मा उल्लेख भए वमोजिम हुनेछशान्ति पदकः १) संयुक्त राष्ट्र सङ्घको आह्वानमा विदेशमा गई शान्ति कायम गर्ने कार्यमा ३१.नै शान्ति कायम गर्न उदाहरणीय कार्य गर्ने निजामती योगदानपुऱ्याउने मुलुकभित्र वकर्मचारी, नेपाली   सेना अधिकृतलाई   शान्ति तथा   प्रहरीका  जवानप्रदान   हुन व पदकसक्नेछबमोजिमको   पदकको"
    },
    {
        "page": "8-9",
        "text": "गर्ने कार्यमा ३१.नै शान्ति कायम गर्न उदाहरणीय कार्य गर्ने निजामती योगदानपुऱ्याउने मुलुकभित्र वकर्मचारी, नेपाली   सेना अधिकृतलाई   शान्ति तथा   प्रहरीका  जवानप्रदान   हुन व पदकसक्नेछबमोजिमको   पदकको   बनौट, उपनियम पट्टिका२ / आकारप्रकार तथापरिशिष्ट तीन अनुसूची १२ मा उल्लेख भए बमोजिम हुनेछ(१ ) विज्ञान तथा प्रविधिको क्षेत्रमा विशिष्ट योगदान विज्ञान प्रवीण पदकः नेपाली पुऱ्याउने ३२.वैज्ञानिकलाई विज्ञान प्रवीण पदक प्रदान हुन सक्नेछपदकको   बनौट, बमोजिमको उपनियम (१ पट्टिका(२ आकारप्रकार तथपरिशिष्ट तीन अनुसूची १३ मा उल्लेख भए बमोजिम हुनेछसंविधानसभा निर्वाचन पदकः साल   चैत्र भएकोे गते (१ ) सम्वत् २०६४ ३३. २८सम्पत्ननिर्वाचन   सफलतापूर्वक संविधानसभा गराउने गर्ने कार्यमा   महत्वपूर्णसदस्य सम्पत्नराष्ट्रसेवकहरूलाई योगदान दिने राष्ट्रिय व्यक्तिहरू अन्तर्राष्ट्रिय संघ संस्थातथ तथ 7संविधानसभा निर्वाचन पदक प्रदान हुन सक्नेछबमोजिमको   पदकको   बनौट, उपनियम पट्टिका (१२ / आकारप्रकार तथपरिशिष्ट तीन अनुसूची १४ मा उल्लेख भए बमोजिम हुनेछ\nपरिच्छेद -५विविधकार्यविधि गठन  भएको विभूषण   समितिले बनाउन"
    },
    {
        "page": "8-9",
        "text": "निर्वाचन पदक प्रदान हुन सक्नेछबमोजिमको   पदकको   बनौट, उपनियम पट्टिका (१२ / आकारप्रकार तथपरिशिष्ट तीन अनुसूची १४ मा उल्लेख भए बमोजिम हुनेछ\nपरिच्छेद -५विविधकार्यविधि गठन  भएको विभूषण   समितिले बनाउन   सक्नेः ऐनको बमोजिम३४ . दफ ०पदक सिफारिस तथा प्रदान गर्ने प्रयोजनका लागि प्रक्रिया निर्धारण मानपदवी, अलङ्कार रगर्न आवश्यकता अनुसार कार्यविधि बनाउन सक्नेछविभूषण यस   नियमावली बमोजिमको विभूषण प्रदान   गरिने ऐन (१ )तथा ३४क. सङ्ख्यऊप्रत्येक वर्ष नेपाल सरकारले तोकेको संख्यामा प्रदान गर्न सकिनेछजुनसुकै कुरा लेखिएको भए"
    },
    {
        "page": "9",
        "text": "आवश्यकता अनुसार कार्यविधि बनाउन सक्नेछविभूषण यस   नियमावली बमोजिमको विभूषण प्रदान   गरिने ऐन (१ )तथा ३४क. सङ्ख्यऊप्रत्येक वर्ष नेपाल सरकारले तोकेको संख्यामा प्रदान गर्न सकिनेछजुनसुकै कुरा लेखिएको भए   तापनि मानपदवी २) उपनियम(१ ) मप्रत्येक वर्ष बढीमा देहायको संख्यामा प्रदान गर्न सकिनेछःनेपाल रत्न एक, (क /राष्ट्र गौरव दुईख स्वल्पाकार वा स्वल्पाकार पट्टिकाः (१) विभूषणहरूको स्वल्पाकार पट्टिका ३४ . स्वल्पकाररविभूषण हुनेछ र स्वल्पाकार र स्वल्पाकार पट्टिका यस नियमावलीको अधीनमा रही पाउनेव्यक्तिले लगाउन सक्नेछर स्वल्पाकार पट्टिकाको बनौट तथा आकारप्रकार परिशिष्ट चार २ /स्वल्पकरअनुसूची १ मा उल्लेख भए बमोजिम हुनेछमानपदवीहरूको आफूले तारिकाः श्रेणीका तारिका हुनेछ (१ ) पाएको ३६.प्रथममानपदवीको तारिका सो मानपदवी पाउने व्यक्तिले कोटको देव्रेपट्टि लगाउनु पर्नेछपनि दाहिनेतर्फ तारिका"
    },
    {
        "page": "9-10",
        "text": "नुसूची १ मा उल्लेख भए बमोजिम हुनेछमानपदवीहरूको आफूले तारिकाः श्रेणीका तारिका हुनेछ (१ ) पाएको ३६.प्रथममानपदवीको तारिका सो मानपदवी पाउने व्यक्तिले कोटको देव्रेपट्टि लगाउनु पर्नेछपनि दाहिनेतर्फ तारिका   लगाउनु महिलले कोटनलगए व लगाएपर्नेछउपनियम ८१ बमोजिमको तारिकाको बनोट तथा आकारप्रकार परिशिष्ट (२चारअनुसूची २ उल्लेख भए बमोजिम हुनेछमविभूषणको आफ्नो सेवाको निर्धारित पोशाकमा लगाइने पट्टिका हुनेछ पट्टिकाः (१ ३७.बमोजिमको पट्टिकाको नापको विवरण परिशिष्ट चार अनुसूची- (२ ) उपनियम (१३ बमोजिम हुनेछपोशाकः विभिन्न राष्ट्रिय पर्व उत्सवहरूमा उपस्थित हुंदा विभूषण पाएका विभृषण३८. व रनिजामती, प्रहरी, नेपाली सेना र अन्य पदाधिकारीहरू तथा व्यक्तिले लगाउनु पर्ने विभूषण रपोशाक नेपाल सरकारले तोके बमोजिम हुनेछदोस्रो संशोधनद्वारा संशोधित"
    },
    {
        "page": "9-10",
        "text": "उत्सवहरूमा उपस्थित हुंदा विभूषण पाएका विभृषण३८. व रनिजामती, प्रहरी, नेपाली सेना र अन्य पदाधिकारीहरू तथा व्यक्तिले लगाउनु पर्ने विभूषण रपोशाक नेपाल सरकारले तोके बमोजिम हुनेछदोस्रो संशोधनद्वारा संशोधित\nप्रदान गरिने सबै विभूषणहरूको प्रतीक विभूषणको प्रतीक समूहको जिम्माः ऐन बमोजिम३९ .समूह गृह मन्त्रालयको जिम्मामा रहनेछ(१ ) कुनै व्यक्तिले पाएको विभूषणको प्रतीक स्वल्पाकार तारिका इत्यादि किन्न सकिनेः४० .विभूषणको कुनै प्रतीक हराएमा, चोरिएमा वा नासिएमा सो प्रतीक निजले गृह मन्त्रालयलेतोकेको ठाउंबाट खरीद गर्न सक्नेछतारिका गृह मन्त्रालयले तोकेको ठाउंबाट खरीद विभूषणको स्वल्पाकार (२7गर्न सकिनेछपट्टिका लगाउन सकिनेः आफ्नो सेवाको निर्धारित पोशाकमा पट्टिका लगाउन सकिनेछ४१.प्राप्त   गर्ने व्यक्तिहरूलाई गर्नेः प्रमाणपत्र   तथां अलंकार४२ . र पदकहरू प्रमाणपत्र प्रदातनप्रशंसापत्र"
    },
    {
        "page": "10",
        "text": "ाकार (२7गर्न सकिनेछपट्टिका लगाउन सकिनेः आफ्नो सेवाको निर्धारित पोशाकमा पट्टिका लगाउन सकिनेछ४१.प्राप्त   गर्ने व्यक्तिहरूलाई गर्नेः प्रमाणपत्र   तथां अलंकार४२ . र पदकहरू प्रमाणपत्र प्रदातनप्रशंसापत्र  दिइनेछ तथा प्रशंसापत्रको ढांचा नेपाल सरकारले तोके त्यस्तोप्रमणपत्रबमोजिम हुनेछदेहायका मानपदवी, अलङ्कार विभूषण धारण गर्न सक्नेः (१ ऐन प्रारम्भ हुनुअघि४३. 7 पदकसक्नेछन्ः- व्यक्तिहरुले त्यस्ता मानपदवी अलंकार र पदक धारण गर्नप्रप्तनेपाल मानपदवीः प्रतापभास्कर, ओजस्वीराजन्य, नेपालतारा, ऊठरामपट्ट,त्रिशक्तिपट्ट, गोरखादक्षिणबाहुनेपाल सौभाग्यभास्कर नेपाल सेनाअलङ्कारहरूः महाप्रतापवद्र्धक ,प्रतापवद्र्धक, सुवीर पट्ट नेपाल यशोवद्र्धक वीर पट्टपदकहरूः सुप्रशंसनीय पट्ट, प्रशंसनीय पट्ट प्रहरी रत्न गजेन्द्रमोक्ष राष्ट्र सेवा ग)पदक, दुर्गम   सेवा पदक, परदेश   सेवा आकाश   सेवा पट्ट वारुणपदक ,नेपाल पदक, समाज सेवा पदक, सैनिक सेवा पट्ट, प्रहरीपरक्रम पदक,भूषण सैनिक दीर्घ सेवा पट्ट, जानपद दीर्घ सेवा पट्ट, प्रहरी दीर्घ सेवापट्टपदक, सैनिक   सेवा प्रसिद्ध   सेवा जानपद   सेवा पदक, प्रहरी"
    },
    {
        "page": "10-11",
        "text": "रुणपदक ,नेपाल पदक, समाज सेवा पदक, सैनिक सेवा पट्ट, प्रहरीपरक्रम पदक,भूषण सैनिक दीर्घ सेवा पट्ट, जानपद दीर्घ सेवा पट्ट, प्रहरी दीर्घ सेवापट्टपदक, सैनिक   सेवा प्रसिद्ध   सेवा जानपद   सेवा पदक, प्रहरी   सेवापदक ,नेपपदक, सेवा पदक, लक्ष्यभेदक पदक दैवी प्रकोप पीडितोद्धार पदक, तेस्रोसार्क शिखर सम्मेलन पदकभएका   मानपदवी, अलङ्कार उपनियम मा   उल्लेख र पदकबाहेक (१ ) ऐन (२पाएका त्यस्ता मानपदवी अलङ्कार र पदक धारण गर्न पाइने छैनहुनुअघि प्ररम्भजुनसुकै कुरा लेखिएको भएतापनि नेपाली सेना, नेपाल उपनियम(३ (२ ) मसशस्त्र   प्रहरीका अधिकृतले ऐन  प्रारम्भ प्राप्त  गरेको प्रहरहुनुअघि व जवान तथ अन्यविदेशी पदकको रिबन आफ्नो   पोशाकमा मान   पदवी, अलंकारर व लगाउन\n10\nमुलुकका पदाधिकारी वा नागरिकले त्यस्ता मानपदवी, अलंकार वा पदवी धारण गर्न यसनियममा लेखिएको कुनै कुराले बाधा पुयाएको मानिने छैन।जुनसुकै कुरा लेखिएको भएतापनि विभूषण फिर्ता गर्न पर्नेः (१ यस नियमावलीमा४४ अन्यत्रप्रकाशन   गरी तोकेको देहायका व्यक्तिहरुले नेपाल सरकारले नेपाल राजपत्रमा"
    },
    {
        "page": "11",
        "text": "ा लेखिएको कुनै कुराले बाधा पुयाएको मानिने छैन।जुनसुकै कुरा लेखिएको भएतापनि विभूषण फिर्ता गर्न पर्नेः (१ यस नियमावलीमा४४ अन्यत्रप्रकाशन   गरी तोकेको देहायका व्यक्तिहरुले नेपाल सरकारले नेपाल राजपत्रमा   सूचनाविभूषण सम्बन्धी तत्काल प्रचलित कानून बमोजिम अवधिभित्र ऐन प्रारम्भहुनुअघि प्रप्तगरेका देहायका विभूषणहरु गृह मन्त्रालयमा फिर्ता गर्नुपर्ने छःवा शही नतेदारले तत्काल कायम रहेको राजपरिवारका सदस्यकहैसियतमा प्राप्त गरेको पदकव्यक्तिहरुले   राजनैतिक रजनीतिमा रुपमा   संलग्न रहेकाप्रत्यक्षहैसियतमा प्राप्त गरेको पदक,नेपाली"
    },
    {
        "page": "11",
        "text": "लयमा फिर्ता गर्नुपर्ने छःवा शही नतेदारले तत्काल कायम रहेको राजपरिवारका सदस्यकहैसियतमा प्राप्त गरेको पदकव्यक्तिहरुले   राजनैतिक रजनीतिमा रुपमा   संलग्न रहेकाप्रत्यक्षहैसियतमा प्राप्त गरेको पदक,नेपाली   नागरिकले गरेको कायम रहेकोतत्काल प्रप्तवा सोसंग सम्बन्धित व्यक्तिहरुको नाममा राखिएकोरजतन्त्र वसोसंग सम्बन्धित पनि कुनैपदकउपनियम (१ ) बमोजिमको सूचना प्रकाशन भएमा त्यस्तो पदक प्राप्त गरेको (२व्यक्तिले सोही सूचनामा तोकिएको अवधिभित्र फिर्ता गर्नु निजको कर्तव्य हुनेछविभुषण ऐनको दफा विभूषण ग्रहण गर्नु पर्नेः (१ पाउने व्यक्ति ७ कोउपदफा I४ ०४+ . वपर्नेछ । बमोजिमको व्यक्तिले विभुषण समारोहमा विभुषण ग्रहण गर्नुसुशोभनविभुषण (२ उपनियम ४१) बमोजिम ग्रहण नगर्ने व्यक्तिले समारोहमा सुशोभनमितिले एक वर्ष भित्र गृह विभूषण ग्रहण गरी समारोह मन्त्रालयबाट सोसुशोभन भएकोपर्नेछसक्नुविभुषण (२)   बमोजिमको गर्न"
    },
    {
        "page": "11-13",
        "text": "षण ग्रहण गर्नुसुशोभनविभुषण (२ उपनियम ४१) बमोजिम ग्रहण नगर्ने व्यक्तिले समारोहमा सुशोभनमितिले एक वर्ष भित्र गृह विभूषण ग्रहण गरी समारोह मन्त्रालयबाट सोसुशोभन भएकोपर्नेछसक्नुविभुषण (२)   बमोजिमको गर्न   नआएमा उपनियम अवधे भित्र पनि(३) ग्रहणविभूषण प्रदान गरिने छैन त्यस्तो व्यक्तिलाई सोजुनसुकै कुरा लेखिएको यस नियमावलीमा अन्यत्र ४६. विभूषण ग्रहण गर्न नपाउने : ७१)भएविभूषण बेचबिखन तापनि पाउने व्यक्ति जबरजस्ती करणीभ्रष्टाचार मनवओसारपसार, लागू औषध बिक्री वितरण वा ओसारपसार, सम्पत्ति शुद्धीकरण राहदानीतथनैतिक पतन देखिने दुरुपयोग अपहरण अन्य फौजदारी कसूरमाअदातलबट व सजयविभूषण पाएको भएमा त्यस्तो व्यक्तिले ग्रहण गर्न पाउने समारोहमा भाग लिन वा सुशोभनछैन\nपहिलो संशोधनद्वारा थप11\n(२ उपनियम (११ बमोजिमको व्यक्तिले विभुषण ग्रहण गरिसकेको भएमा त्यस्तोमन्त्रालयले फिर्ता गर्न लगाउनेछ विभुषणगृह३) उपनियम ८१ र २ बमोजिमको अभिलेख गृह मन्त्रालयले अद्यावधिक गरीराख्नु पर्नेछ\nल\nकानून\nनेपाल\n12"
    },
    {
        "page": "12-13",
        "text": "२ उपनियम (११ बमोजिमको व्यक्तिले विभुषण ग्रहण गरिसकेको भएमा त्यस्तोमन्त्रालयले फिर्ता गर्न लगाउनेछ विभुषणगृह३) उपनियम ८१ र २ बमोजिमको अभिलेख गृह मन्त्रालयले अद्यावधिक गरीराख्नु पर्नेछ\nल\nकानून\nनेपाल\n12\nपरिशिष्ट एकमानपदवीअनुसूची १नेपालरत्न मानपदवीनेपालरत्न मानपदवीको प्रतीक मध्यमणी माला हुनेछ ये माला घांटीमा लगाइनेछमध्यमणीः नेपालरत्न मानपदवीको मध्यमणी ८ कोणहरूयुक्त हुनेछ यसको व्यास ८.५क)सेन्टिमिटर   हुनेछ अग्रभागमा   प्रत्येक कोणहरुमा हीराहरु पांच पांचवटा यसकोरहनेछन् कोणहरुको बीचमा दुई  पातसहितको आठवटा   लालीगुरांसहरू हुनेछन्कोणहरु आठवटा   कोणहरुको   बीचमा रश्मी हुनेछन्सुनको आकारका आठवटामिना   हुनेछन् रश्मी   आकारभित्र कमलको पात"
    },
    {
        "page": "13",
        "text": "हीराहरु पांच पांचवटा यसकोरहनेछन् कोणहरुको बीचमा दुई  पातसहितको आठवटा   लालीगुरांसहरू हुनेछन्कोणहरु आठवटा   कोणहरुको   बीचमा रश्मी हुनेछन्सुनको आकारका आठवटामिना   हुनेछन् रश्मी   आकारभित्र कमलको पात   आकारकोसुनको आठवटा रतयी वृत्तहरुको वीचको भागको पृष्ठभूमिमा निलो दुईवटा वृत्तहरु हुनेछन्मथ्यभगमबाहिरी वृत्तको व्यास ४ सेन्टिमिटर हुनेछ मिनाको पृष्ठभूमिमा माथिल्लो मिना हुनेछ\"नेपालरत्न\" र तल्लो भागमा यस मानपदवीको आदर्श वाक्य मानपदवीकोभगमा नम यसबिन्दु राष्ट्रप्रेम\" लेखिएको \"राष्ट्रोत्थानको बनेकोयसको हुनेछ सुनबाट मध्यभगनेपालको नक्सा र त्यसमाथि सरमाथाको चित्रको प्रतीक हुनेछचादीबाट बनेको हुनेछ ७५ सेन्टिमिटर लामो हुनेछ मालाः योे येमल मलमध्यमणीको दायाबाया चांदीबाट बनेको दोहोरो सिक्रीहरु हुनेछन् मालाको वीचवीचमावृत्तहरुभित्र एक-एकवटा नेपालको राष्ट्रिय २.५ सेन्टिमिटर व्यास भएकोेचारवटा झण्डमालामा   दुईदुईवटा   नेपालको नक्सा , लालीगुरांस सगरमाथाको   डिजाइन हुनछन्रव्यास भएकोे कमल फूल आकारको दोहोरो सिक्री जोड्ने हुक हुनेछ२.+"
    },
    {
        "page": "13-14",
        "text": "एक-एकवटा नेपालको राष्ट्रिय २.५ सेन्टिमिटर व्यास भएकोेचारवटा झण्डमालामा   दुईदुईवटा   नेपालको नक्सा , लालीगुरांस सगरमाथाको   डिजाइन हुनछन्रव्यास भएकोे कमल फूल आकारको दोहोरो सिक्री जोड्ने हुक हुनेछ२.+\nनेपैालअनुसूची २मानपदवी राष्ट्रगोरवमानपदवीको प्रतीक समूहमा (क) राष्ट्रगौरव मण्डन (ख। प्रालम्बिका (ग) पट्टा हुनेछन्सेन्टिमिटर   हुनेछ मानपदवीको   मण्डनको राष्ट्रगौरव यसको क )<.+ मण्डनः व्यरखड्गको चारवटा   गोलाकारको वीचमा   दुईवटा सुनकोचारवट आकार अग्रभगम 7प्रत्येक खड्कको आकारको वीचमा सानो खड्कको आकारको रातो वृत्तहरु   हुनेछन्गोलाकार भित्र सुनबाट बनेको र रातो मिनाको बाहिर सातवटा हीराहरु हुनेछन् मिन13\nफूलको   वीच भागमा  हरियो मिना   हुनेछ पांच   पत्रयुक्त हुनेछ फूलकोआकारबीचमा निलो मिना बाहिर सातवटा हीराहरु हुनेछन् दुईवटा   सुनका वृत्तकोफूलकोबाहिरी वृत्तको भित्र माथिल्लो भागमा"
    },
    {
        "page": "13-14",
        "text": "ीराहरु हुनेछन् मिन13\nफूलको   वीच भागमा  हरियो मिना   हुनेछ पांच   पत्रयुक्त हुनेछ फूलकोआकारबीचमा निलो मिना बाहिर सातवटा हीराहरु हुनेछन् दुईवटा   सुनका वृत्तकोफूलकोबाहिरी वृत्तको भित्र माथिल्लो भागमा  यस मानपदवीको हुनेछ \"राष्ट्रगौरव\"नम र\"मातासमान मातृभूमि\" लेखिएको हुनेछ यस मानपदवीको आदर्श तल्लो भागमावक्यथबिन्दुहरू मानपदवीको नाम र आदर्श वाक्य लेखिएको वीचमा दायांबायां दुईवटा सुनकासेन्टिमिटर बनेको मध्यभागको सुनबाट हुनेछन् भएको व्यासवृत्ताकारमा २पूर्णकलशको आकृति हुनेछसेन्टिमिटर   हुनेछ प्रालम्बिकाः प्रालम्बिकाको बाहिरी यसकोख भगम व्यास ७.+चारवटा गोलाकारको वीचमा एउटा खड्को प्रत्येक वृत्त   हुनेछआकार र चारवटखड्गको आकारको वीचमा सानो खड्गको आकारको रातो मिना हुनेछ गोलाकारभेत्रसुनबाट बनेको पांच पत्रयुक्त सेन्टिमिटर व्यास हुनेछ मध्यभगकोफूलको २ आकारसुनबाट बनेको वृत्ताकारमा पूर्णकलशको आकृति हुनेछभएकोपट्टाः रेशमले बनेको यो पट्टा १० सेन्टिमिटर चौडाई र १.६ मिटर लामो हुनेछ दुवेकिनारामा आकाशे रंगको निलो डोरा, निलो डोराभित्र रातो डोरा र वीचमा"
    },
    {
        "page": "14-15",
        "text": "ो २ आकारसुनबाट बनेको वृत्ताकारमा पूर्णकलशको आकृति हुनेछभएकोपट्टाः रेशमले बनेको यो पट्टा १० सेन्टिमिटर चौडाई र १.६ मिटर लामो हुनेछ दुवेकिनारामा आकाशे रंगको निलो डोरा, निलो डोराभित्र रातो डोरा र वीचमा   दायांबायांघुमेका उध्रव सेतो डोरा हुनेछन्अनुसूची ३ढमानपदवी राष्ट्रदीपप्रथम श्रेणीराष्ट्रदीप मानपदवीको प्रतीक समूहमा (क) मण्डन ख। प्रालम्बिका हुनेछन् र।ग। पट्टायो   मण्डनको सेन्टिमिटर चतुरकोणयुक्त क)सुवर्णको भएको अग्रभग मण्डनः ८.४ व्यर८.४ सेन्टिमिटर हुनेछ यसको क्णरेखा कोणहरुमा यीतारा हुनेछ सातसतवटकिरणहरु हुनेछन् वीचको किरण लामो भई दायांबायां किरण हुनछन्क्रमश सानकोणहरुको वीच भागमा कमलको चारवटा पत्रहरू रहनेछन् कमलपत्रभित्र हरियोमिना र हरियो मिनाको वीचमा तीन पातयुक्त सुनबाट बनेको लालीगुरांस रहनेछदुई   गोलाकार सेन्टिमिटरका मानपदवीकोमध्यभगमा ६ वृत्ताकारहरू यसवृत्तभित्र रातो मिनाको पृष्ठभूमि   रहनेछ माथिल्लो हुनेछन्वृत्तको यस भगमश्रेणी\" राष्ट्रदीप तल्लो मानपदवीको आदर्शवाक्य\"#महउप्प्वल भगम यस प्रथम <पहिलो संशोधनद्वारा संशेधित14"
    },
    {
        "page": "14-15",
        "text": "ीकोमध्यभगमा ६ वृत्ताकारहरू यसवृत्तभित्र रातो मिनाको पृष्ठभूमि   रहनेछ माथिल्लो हुनेछन्वृत्तको यस भगमश्रेणी\" राष्ट्रदीप तल्लो मानपदवीको आदर्शवाक्य\"#महउप्प्वल भगम यस प्रथम <पहिलो संशोधनद्वारा संशेधित14\n\"राष्ट्रभक्ति अमूल्यशक्ति\" लेखिएको हुनेछ निलो मिनाको पृष्ठभूमिमा गोलकार वृत्तभित्रताराको वीचमा  नेपालको कुने सुनबाट बनेको तारा   रहनेछ नक्सप्रज्वलन 7भइरहेको दियो रहनेछ६.३ सेन्टिमिटर व्यास भएकोे सुनबाट बनेको प्रालम्बिकाः यो प्रालम्बिका आठ पत्रयुक्तहरियो मिनाले भरिएको हुनेछ घेराभित्र प्रत्येक घेरामा एकएक घेरा हुनेछयर वटवृत्ताकारभित्र निलो मिनाको पृष्ठभूमिमा यसको मध्यभागमा एउटा गोलाकार वृत्त हुनेछपांचवटा  कोणयुक्त प्रज्वलित दीप रहनेछ ताराभित्र नेपालकोनक्स य तर 7 7लगाइनेछ प्रलम्बिका पट्टाकोसाथमयसको चौडाई १० सेन्टिमिटर र लम्बाई पट्टाः यो पट्टा सिम्रीक रेशमको हुनेछरङ्गको गपट्टाको   दुवै   किनारामा सेन्टिमिटर   चौडा गाढा   निलो मिटर"
    },
    {
        "page": "15",
        "text": "ताराभित्र नेपालकोनक्स य तर 7 7लगाइनेछ प्रलम्बिका पट्टाकोसाथमयसको चौडाई १० सेन्टिमिटर र लम्बाई पट्टाः यो पट्टा सिम्रीक रेशमको हुनेछरङ्गको गपट्टाको   दुवै   किनारामा सेन्टिमिटर   चौडा गाढा   निलो मिटर   हुनेछ९.६ ६ उध्र्वफ> प्रालम्बिका झुण्डिने ठाउंमा डोराहरु हुनेछन् रहनेछसुनकोमानपदवी राष्ट्रदीपद्वितीय श्रेणीराष्ट्रदीप मानपदवीको प्रतीक समूहमा मण्डन ।ख। प्रालम्बिका र ।ग) पट्टा हुनेछन्(कसेन्टिमिटर मण्डनः यो  मण्डनको चतुरकोणयुक्त सुवर्णको भएकोअग्रभग ८.० व्यरसेन्टिमिटर   हुनेछ यी   कोणहरुमा   चांदीका यसको   कर्णरेखा हुनेछ ८.४तारवीचको किरण लामो भई दायांबायां किरण सातसातवटा किरणहरु हुनेछन्क्रमशःरहनेछन् भागमा   कमलको यी कोणहरुको वीच हुनछन्वट ४ पत्रहरू सानहरियो   मिना र हरियो   मिनाको बनेको वीचमा कमलपत्रभेत्र तीनपातयुक्त सुनबाटलालीगुरांस रहनेछमानपदवीको मध्यभागमा दुई गोलाकार ६ सेन्टिमिटरका गोलाकार वृत्तहरूयसरातो मिनाको पृष्ठभूमि"
    },
    {
        "page": "15-16",
        "text": "हुनछन्वट ४ पत्रहरू सानहरियो   मिना र हरियो   मिनाको बनेको वीचमा कमलपत्रभेत्र तीनपातयुक्त सुनबाटलालीगुरांस रहनेछमानपदवीको मध्यभागमा दुई गोलाकार ६ सेन्टिमिटरका गोलाकार वृत्तहरूयसरातो मिनाको पृष्ठभूमि   रहनेछ मथिल्लो वृत्तभित्र हुनेछन्वृत्तको भगम यसमानपदवीको आदर्शवाक्य द्वितीय श्रेणी\" र तल्लो भागमा =उज्ज्वल कीर्तिमयराष्ट्रदीप यसरगोलाकार वृत्तभित्र निलो मिनाको पृष्ठभूमिमा \"राष्ट्रभक्ति अमूल्यशक्ति\" लेखिएको हुनेछपांच कुने सुनबाट बनेको रहनेछ ताराको वीचमा नेपालको नक्सातार प्रज्वलन 7भइरहेको दियो रहनेछ\nपहिलो संशोधनद्वारा संशेधित1५\nप्रालम्बिकाः यो प्रालम्बिका ६.३ सेन्टिमिटर व्यास चांदीबाट बनेका आठ पत्रयुक्त भएकोखएक-एकवटा   हरियो मिनाहरूले भरिएको यस   घेराभित्र प्रत्येक घेरामा घेरा   हुनेछएउटा   गोलाकार वृत्ताकार हुनेछ वृत्ताकारभित्र"
    },
    {
        "page": "16",
        "text": "्बिकाः यो प्रालम्बिका ६.३ सेन्टिमिटर व्यास चांदीबाट बनेका आठ पत्रयुक्त भएकोखएक-एकवटा   हरियो मिनाहरूले भरिएको यस   घेराभित्र प्रत्येक घेरामा घेरा   हुनेछएउटा   गोलाकार वृत्ताकार हुनेछ वृत्ताकारभित्र  निलो यसको हुनेछमध्यभगममिनाको पृष्ठभूमिमा पांचवटा कोणयुक्त दीप तारा र ताराभित्र नेपालको नक्सा प्रज्वलित~पट्टिकाको साथमा लगाइनेछ रहनेछ यो प्रालम्बिकायसको चौडाई ५ सेन्टिमिटर र ्लम्बाई पट्टा सिम्रीक रेशमको हुनेछरङ्गको ग पट्टः यो5सेन्टिमिटर हुनेछ। पट्टिका दुवै किनारामा समान नापका गाढा निलो उध्र्व डोराहरु७०झुण्डिने प्रालम्बिका हुक रहनेछ ठाउंमा हुनेछन् सुनकोराष्ट्रदीप मानपदवीतृतीय श्रेणीराष्ट्रदीप मानपदवीको प्रतीक समूहमा #क र ख पट्टिका हुनेछन्मण्डनसुवर्णको चतुरकोणयुक्त सेन्टिमिटर मण्डनः यो मण्डनकोक  भएको अग्रभग ८.४ व्याससेन्टिमिटर   हुनेछ यी   कोणहरुमा   चादीका यसको   क्णरेखा हुनेछ८.४ तारकिरणहरु हुनेछन् वीचको किरण लामो भई दायांबायांका किरणसातसतवट करमशःचांदीको   कमलको यी   कोणहरुको"
    },
    {
        "page": "16-17",
        "text": "यो मण्डनकोक  भएको अग्रभग ८.४ व्याससेन्टिमिटर   हुनेछ यी   कोणहरुमा   चादीका यसको   क्णरेखा हुनेछ८.४ तारकिरणहरु हुनेछन् वीचको किरण लामो भई दायांबायांका किरणसातसतवट करमशःचांदीको   कमलको यी   कोणहरुको   वीच हुनेछन्पत्रहरू सान भगम चार वटरहनेछन् कमलपत्रभित्र हरियो मिना र हरियो मिनाको वीचमा तीन पातयुक्तसुनबाटबनेको लालीगुरांस रहनेछन्मानपदवीको मध्यभागमा दुई गोलाकार सेन्टिमिटरका गोलाकार वृत्तहरू६ यसवृत्तभित्र रातो मिनाको पृष्ठभूमि   रहनेछ माथिल्लो हुनेछन्वृत्तको यस भगममानपदवीको सुकीर्तिमय   राष्ट्रदीप   तृतीय आदर्शवाक्य श्रेणी\" तल्लोर भगम यसनिलो मिनाको पृष्ठभूमिमा \"राष्ट्रभक्ति अमूल्यशक्ति\" लेखिएको हुनेछ गोलाकार वृत्तभित्ररहनेछ ताराको वीचमा नेपालको नक्सा पांच कुने सुनबाट बनेकोतार र प्रज्वलनभइरहेको दियो रहनेछप्रथम  श्रेणीको पट्टासरह हुनेछ पट्टिकाः यो पट्टिकाको कपडा रङ्गको   विवरण खतर <यसको चौडाई सेन्टिमिटर हुनेछ ३.८ सेन्टिमिटर र ग्लम्बाई यो पट्टिका७० मण्डनसहित घांटीमा लगाइनेछपहिलो संशोधनद्वारा संशोधितपहिलोे संशोधनद्वारा थप16"
    },
    {
        "page": "16-17",
        "text": "सरह हुनेछ पट्टिकाः यो पट्टिकाको कपडा रङ्गको   विवरण खतर <यसको चौडाई सेन्टिमिटर हुनेछ ३.८ सेन्टिमिटर र ग्लम्बाई यो पट्टिका७० मण्डनसहित घांटीमा लगाइनेछपहिलो संशोधनद्वारा संशोधितपहिलोे संशोधनद्वारा थप16\nमानपदवी राष्ट्रदीपचतुर्थ श्रेणीराष्ट्रदीप मानपदवीको प्रतीक समूहमा हुनेछन् मण्डन र क पट्टिकारखमण्डनः यो मण्डनको अग्रभाग ८.४ सेन्टिमिटर व्यास चांदीको चतुरकोणयुक्त क ) भएकोतर८.४ सेन्टिमिटर हुनेछ यी   कोणहरुमा   चांदीका यसको   कर्णरेखा हुनेछसातकिरणहरु हुनेछन् वीचको किरण लामो भई दायांबायां किरणसातवट क्रमशः सानयी कोणहरुको वीच भागमा चांदीको कमलको चारवटा पत्रहरू रहनेछन् हुनेछन्कमलपत्रभित्र तीन पातयुक्त सुनबाट बनेको लालीगुरांस रहनेछन्यस मानपदवीको मध्यभागमा दुई गोलाकार ६ सेन्टिमिटरको गोलाकार वृत्तहरूरातो मिनाको पृष्ठभूमि   रहनेछ माथिल्लो हुनेछन् वृत्तभित्र वृत्तकोयस भगमचतुर्थ श्रेणी\" र तल्लो भागमा यस मानपदवीको आदर्शवाक्य राष्ट्रभक्ति +कीर्तिमयराष्ट्रदीपअमूल्यशक्ति\" लेखिएको हुनेछ गोलाकार वृत्तभित्र निलो मिनाको पृष्ठभूमिमा पांचरहनेछ ताराको वीचमा सुनबाट बनेको  नेपालको चांदीबाट"
    },
    {
        "page": "17-18",
        "text": "ेणी\" र तल्लो भागमा यस मानपदवीको आदर्शवाक्य राष्ट्रभक्ति +कीर्तिमयराष्ट्रदीपअमूल्यशक्ति\" लेखिएको हुनेछ गोलाकार वृत्तभित्र निलो मिनाको पृष्ठभूमिमा पांचरहनेछ ताराको वीचमा सुनबाट बनेको  नेपालको चांदीबाट   बनेकोतार नक्स <प्रज्वलन भइरहेको दियो रहनेछप्रथम श्रेणीको पट्टासरह हुनेछ रङ्गको   विवरण पट्टिकाः यो पट्टिकाकोकपडा तर रसेन्टिमिटर   हुनेछ यसको   चौडाई सेन्टिमिटर यो   पट्टिका लम्बाई३.८ I७०लगछ्ेद् मण्डनसहित घाटीमामानपदवी राष्ट्रदीपश्रेणीराष्ट्रदीप मानपदवीको प्रतीक समूहमा पट्टिका (ख मण्डन र(क हुनेछन्चांदीको चतुरकोणयुक्त मण्डनः यो मण्डनको अग्रभाग ८४ सेन्टिमिटर व्यासभएको तार८.४ सेन्टिमिटर हुनेछ यी   कोणहरुमा   चांदीका यसको   क्णरेखा हुनेछसातकिरणहरु हुनेछन् भइ दायांबायां किरण वीचको किरण लामोसातवट क्रमश सानभागमा चांदीको कमलको यी कोणहरुको वीच वटा पत्रहरू रहनेछन् हुनछन्०कमलपत्रभित्र तीन पातयुक्त चांदीबाट बनेको लालीगुरांस रहनेछन्।\nपहिले संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप17"
    },
    {
        "page": "17-18",
        "text": "ो किरण लामोसातवट क्रमश सानभागमा चांदीको कमलको यी कोणहरुको वीच वटा पत्रहरू रहनेछन् हुनछन्०कमलपत्रभित्र तीन पातयुक्त चांदीबाट बनेको लालीगुरांस रहनेछन्।\nपहिले संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप17\nमानपदवीको मध्यभागमा दुई गोलाकार सेन्टिमिटरका गोलाकार वृत्तहरू हुनेछन्६ यसवृत्तभित्र रातो मिनाको पृष्ठभूमि रहनेछ माथिल्लो \"मराष्ट्रदीपवृत्तको यस भगमआदर्शवाक्य    राष्ट्रभक्ति   अमूल्यशक्ति\" यस   मानपदवीको श्रेणी\" र तल्लोभगमगोलाकार वृत्तभित्र निलो मिनाको पृष्ठभूमिमा पांच कुने चादीबाट लेखिएको   हुनेछताराको वीचमा सुनबाट बनेको   नेपालको तारा   रहनेछ बनेकोनक्सा 7 प्रष्वलनभइरहेको दियो रहनेछविवरण प्रथम   श्रेणीको पट्टिकाः यो पट्टिकाको कपडा पट्टासरह हुनेछ रङ्गकोर तरलूयसको चौडाई ३८ सेन्टिमिटर ष लम्बाई सेन्टिमिटर हुनेछ यो पट्टिका७० मण्डनसहित घांटीमा लगाइनेछअनुसूची ४जनसेवाश्री मानपदवीश्रणीयस मानपदवीको प्रतीक समूहमा (क) मण्डन।ख। प्रालम्बिका र (ग) पट्टा हुनेछन्मण्डनः यो मण्डनको अग्रभाग अष्टकोणयुक्त हुनेछ यो सुनबाट बनेको हुनेछ यसकोसेन्टिमिटर सात ्सातवटा   किरणहरु चारवटा   कोणहरुमा को"
    },
    {
        "page": "18",
        "text": "रणीयस मानपदवीको प्रतीक समूहमा (क) मण्डन।ख। प्रालम्बिका र (ग) पट्टा हुनेछन्मण्डनः यो मण्डनको अग्रभाग अष्टकोणयुक्त हुनेछ यो सुनबाट बनेको हुनेछ यसकोसेन्टिमिटर सात ्सातवटा   किरणहरु चारवटा   कोणहरुमा को   हुनेछ<. व्यरकोणहरुमा तीन्तीनवटा चारपाटे किरणहरु हुनेछन् यी चारपाटे हुनेछन्चारवटचारचारवटा   माणिकहरु किरणहरुमध्ये   वीचकोमा बांकी   दुइवटामा पाचवटाफ४   सेन्टिमिटर बाहिरी वृत्त किरणहरुको हुनेछन् भएको २.८मध्यभगम व्यास रसेन्टिमिटर व्यास भएकोे भित्री वृत्तहरु हुनेछ बाहिरी वृत्तभित्र रातो   मिनामावृत्तकोवाक्य सेवा नै परम धर्म\" र तल्लो भागमा यस माथिल्लो भागमा यस मानपदवीकोआदर्शश्रेणी\" लेखिएको  हुनेछ 'सुप्रसिद्ध भित्री प्रबल   जनसेवाश्री मानपदवीकोप्रथम नमवृत्तको घेरामा बत्तीसवटा माणिकहरु हुनेछन् मध्यभागमा   नेपालको राष्ट्रियनक्स रझण्डा अंकित हुनेछ६.६ सेन्टिमिटर हुनेछ प्रालम्बिकाः प्रालम्बिकाको व्यास यो सुनबाट बनेको हुनेछ खकिरणयुक्त यसको बाहिरी चार कोण आकार र बांकी भागमा पाच पाचवटचार भगमचांदीको घेरामा पांच पाचवटा जर्किन हीरा जडित हुनेछ ४ सेन्टिमिटर व्यास भएकोभित्री   वृत्तभित्र २.८"
    },
    {
        "page": "18-19",
        "text": "्बिकाको व्यास यो सुनबाट बनेको हुनेछ खकिरणयुक्त यसको बाहिरी चार कोण आकार र बांकी भागमा पाच पाचवटचार भगमचांदीको घेरामा पांच पाचवटा जर्किन हीरा जडित हुनेछ ४ सेन्टिमिटर व्यास भएकोभित्री   वृत्तभित्र २.८   सेन्टिमिटर भित्री वृत्तहरु हुनेछन् बाहिरी वृत्त रभएको व्यासपहिले संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप18\nमध्यभागमा   नेपालको यो   प्रालम्बिका राष्ट्रिय झण्डा अंकित हुनेछ पट्टाको नक्सा7साथमा  लगाइनेछपट्टाः रेशमले बनेको यो पट्टा १० सेन्टिमिटर चौडा र १.६ मिटर लामो हुनेछ बीचमापहेलो, पहेलोको दायाबायां रातो र रातोको दायांबायां सेतो धर्काहरु र दुवै किनारामा निलोधर्काहरु हुनेछन्जनसेवाश्री मानपदवीमानपदवीको प्रतीक समूहमा (क) मण्डन ।ख। प्रालम्बिका पट्टिका हुनेछन्र।ग यसअष्टकोणयुक्त हुनेछ यसको व्यास ८५ सेन्टिमिटर को मण्डनः यो मण्डनको अग्रभागकचारवटा   कोणहरुमा स्वर्ण   किरणहरु हुनेछ हुनेछन् सात ्सातवट चारवटकोणहरुमा चारपाटे चादीका हुनेछन् तीन-्तीनवटा यी चारपाटे किरणहरुकिरणहरुमध्ये बीचकोमा पांचवटा र बांकी दुइवटामा चारचारवटा जर्किन हीराहरु जडित४"
    },
    {
        "page": "19",
        "text": "ा   कोणहरुमा स्वर्ण   किरणहरु हुनेछ हुनेछन् सात ्सातवट चारवटकोणहरुमा चारपाटे चादीका हुनेछन् तीन-्तीनवटा यी चारपाटे किरणहरुकिरणहरुमध्ये बीचकोमा पांचवटा र बांकी दुइवटामा चारचारवटा जर्किन हीराहरु जडित४   सेन्टिमिटर बाहिरी वृत्त किरणहरुको हुनेछन् भएको २.८मध्यभगम र व्यासरातो मिनामा  वृत्तको सेन्टिमिटर भएको   भित्री वृत्त हुनेछन् बाहिरी वृत्तभित्रव्यरमाथिल्लो भागमा यस मानपदवीको वाक्य \"सेवा नै परम धर्म\" र तल्लो भागमा यस आदर्शश्रेणी\"   लेखिएको द्वितीय मानपदवीको जनसेवाश्री हुनेछ#प्रसद्ध नम प्रबलपृष्ठभूमिमा सुनको नेपालको नक्सा र राष्ट्रिय झण्डा अंकित हुनेछसुनको मध्यभगमसेन्टिमिटर   हुनेछ यसको   बाहिरी प्रालम्बिकाः प्रलम्बिकाकोभगम ६.६ व्यासचांदीका पाच पांचवटा किरणयुक्त चार कोण आकार र बांकी चार भागमा चांदीको घेरामा४ सेन्टिमिटर भएको बाहिरी वृत्त पांच पांचवटा जर्किन हीरा जडित हुनेछव्यर रपृष्ठभूमिमा २.८ सेन्टिमिटर व्यास भएकोे भित्री वृत्तहरु हुनेछन्सुनको मध्यभगमराष्ट्रिय झण्डा अंकित हुनेछ सुनबाट बनेको नेपालको नक्सा योे प्रालम्बिका पट्टाको7साथमा लगाइनेछपट्टाः रेशमले बनेको यो  पट्टिकाको चौडाई ५"
    },
    {
        "page": "19-20",
        "text": "ा २.८ सेन्टिमिटर व्यास भएकोे भित्री वृत्तहरु हुनेछन्सुनको मध्यभगमराष्ट्रिय झण्डा अंकित हुनेछ सुनबाट बनेको नेपालको नक्सा योे प्रालम्बिका पट्टाको7साथमा लगाइनेछपट्टाः रेशमले बनेको यो  पट्टिकाको चौडाई ५  सेन्टिमिटर लम्बाई ७०   सेन्टिमिटर ग)ठरबीचमा पहेलो पहेलोको दायांबायां रातो र रातोको दायाबायां सेतो धर्काहरु हुनेछरकिनारामा निलो धर्काहरु हुनेछन्\nपहिले संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप19\nजनसेवाश्री मानपदवीश्रेणीमानपदवीको प्रतीक समूहमा (क) मण्डन र (ख। पट्टिका हुनेछन्यसअष्टकोणयुक्त हुनेछ सेन्टिमिटर को मण्डनः यो मण्डनको यसकोक अग्रभग व्यास ७७सात सातवटा चांदीका किरणहरु  हुनेछन् चारवटा   कोणहरुमा हुनेछचार वटकोणहरुमा तीन-्तीनवटा चारपाटे स्वर्ण किरणहरु हुनेछन् किरणहरुकोमध्यभगमा३.६ सेन्टिमिटर व्यास २.४ सेन्टिमिटर व्यास बाहिरी वृत्त र भित्री वृत्त भएको भएकोबाहिरी वृत्तभित्र रातो   मिनामा यस   मानपदवीको माथिल्लो हुनेछन् वृत्तकोभगमा\"सेवा   नै आदर्श धर्म\" र तल्लो यस   मानपदवीकोभगम परम वक्यथ नम सुप्रबल =पजनसेवाश्री तूतीय श्रेणी\" लेखिएको हुनेछ पृष्ठभूमिमा सुनबाट बनेकोसुनको मध्यभगमनेपालको अंकित"
    },
    {
        "page": "20",
        "text": "ानपदवीको माथिल्लो हुनेछन् वृत्तकोभगमा\"सेवा   नै आदर्श धर्म\" र तल्लो यस   मानपदवीकोभगम परम वक्यथ नम सुप्रबल =पजनसेवाश्री तूतीय श्रेणी\" लेखिएको हुनेछ पृष्ठभूमिमा सुनबाट बनेकोसुनको मध्यभगमनेपालको अंकित   हुनेछ पट्टिकाको यो राष्ट्रियझण्ड सथम नक्स  मण्डनलगाइनेछपट्टिकाः रेशमले बनेको यो पट्टिकाको चौडाई ३.८ सेन्टिमिटर षर लम्बाई ७० सेन्टिमिटरबीचमा पहेलो पहेलोको दायांबायां रातो रातोको दायांबायां सेतो धर्काहरु हुनेछर ररूूकिनारामा निलो धर्काहरुजनसवाश्री मानपदवीचतुर्थ श्रेणीमानपदवीको प्रतीक समूहमा मण्डन र पट्टिका हुनेछन्यस७ सेन्टिमिटर को अष्टकोणयुक्त हुनेछ मण्डनः यो मण्डनको यसको व्यास क)अग्रभगचांदीका   किरणहरु   हुनेछन् चारवटा   कोणहरुमाहुनछ सात ्सातवट चारवटकोणहरुमा तीन-्तीनवटा चारपाटे चांदीका किरणहरु हुनेछन् किरणहरुको मध्यभागमासेन्टिमिटर व्यास भएकोे बाहिरी वृत्त र २०४ सेन्टिमिटर व्यास भएकोे भित्री वृत्त३.६बाहिरी वृत्तभित्र रातो"
    },
    {
        "page": "20-21",
        "text": "ुमाहुनछ सात ्सातवट चारवटकोणहरुमा तीन-्तीनवटा चारपाटे चांदीका किरणहरु हुनेछन् किरणहरुको मध्यभागमासेन्टिमिटर व्यास भएकोे बाहिरी वृत्त र २०४ सेन्टिमिटर व्यास भएकोे भित्री वृत्त३.६बाहिरी वृत्तभित्र रातो   मिनामा मानपदवीको मथिल्लो वृत्तकोहुनछन् भगम यरआदर्श तल्लो ने मानपदवीको \"सेव धर्म\"वक्य परम नम र प्रबल भगम यसजनसेवाश्री चतुर्थ श्रेणी\" लेखिएको हुनेछ पृष्ठभूमिमा सुनबाट बनेकोसुनको मध्यभगमअंकित   हुनेछ नेपालको राष्ट्रिय पट्टिकाको योमण्डन नक्स झण्ड सथम 7लगाइनेछपहिले संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप२०\nपट्टिकाः रेशमले बनेको यो पट्टिकाको चौडाई ३.८ सेन्टिमिटर ष लम्बाई ७० सेन्टिमिटर खबीचमा पहेलो, पहेलोको दायाबायां रातो र रातोको दायांबायां सेतो धर्काहरु हुनेछरकिनारामा निलो धर्काहरु हुनेछन्सवाश्री मानपदवीश्रेणीमानपदवीको प्रतीक समूहमा मण्डन र पट्टिका हुनेछन्यसअष्टकोणयुक्त   हुनेछ सेन्टिमिटर को मण्डनः यो मण्डनको यसकोक ) अग्रभग व्याससात सातवटा   चांदीका किरणहरु   हुनेछन् चारवटा"
    },
    {
        "page": "21-22",
        "text": "रु हुनेछन्सवाश्री मानपदवीश्रेणीमानपदवीको प्रतीक समूहमा मण्डन र पट्टिका हुनेछन्यसअष्टकोणयुक्त   हुनेछ सेन्टिमिटर को मण्डनः यो मण्डनको यसकोक ) अग्रभग व्याससात सातवटा   चांदीका किरणहरु   हुनेछन् चारवटा   कोणहरुमा हुनेछचारवटकोणहरुमा तीन-्तीनवटा चारपाटे चांदीका किरणहरु हुनेछन् किरणहरुको मध्यभागमा३.६ सेन्टिमिटर व्यास २.४ सेन्टिमिटर बाहिरी वृत्त भित्री वृत्त भएको भएको< व्यासबाहिरी वृत्तभित्र रातो मिनामा   वृत्तको मानपदवीको हुनेछन् माथिल्लोभगम यसआदर्श वाक्य \"सेवा नै परम धर्म\" र तल्लो भागमा यस मानपदवीको नाम * जनसेवाश्रीश्रेणी\" लेखिएको हुनेछ मध्यभागमा चांदीको पृष्ठभूमिमा नेपालको नक्सा राष्ट्रिय<अंकित हुनेछ यो मण्डन पट्टिकाको साथमा लगाइनेछझण्डपट्टिकाः रेशमले बनेको यो पट्टिकाको चौडाई ३.८ सेन्टिमिटर ष लम्बाई ७० सेन्टिमिटररातोको दायांबायां सेतो धर्काहरु बीचमा पहेलो पहेलोको दायांबायां रातो हुनेछ7 रशरकछ हु किनारामा निलोहुनेछन्\nनेपाल\nपहिले संशोधनद्वारा थपपहिलो संशोधनद्वारा संशोधित21\nपरिशिष्ट दुईअलङ्कारअलङ्कारहरूको प्रतीक   समूहमा पट्टिकासहित (२ ) पट्टिका हुनेछन् (१ ) मण्डलमण्डललगाइनेछ बायां"
    },
    {
        "page": "21-22",
        "text": "छ7 रशरकछ हु किनारामा निलोहुनेछन्\nनेपाल\nपहिले संशोधनद्वारा थपपहिलो संशोधनद्वारा संशोधित21\nपरिशिष्ट दुईअलङ्कारअलङ्कारहरूको प्रतीक   समूहमा पट्टिकासहित (२ ) पट्टिका हुनेछन् (१ ) मण्डलमण्डललगाइनेछ बायां   छातीमा सेन्टिमिटर   पट्टिकाको मण्डलकोव्यास ३.८ लम्बाइ ३.८चौडाइ सेन्टिमिटर सेन्टिमिटर   हुनेछ पट्टिकाको   संयुक्त लम्बाई१.२ ८.४ र मण्डल रसेन्टिमिटर हुनेछ\nअनुसूची १पोगराष्ट्र यशाबद्र्धक अलङ्कारकोणयुक्त चादीबाट बनेको हुनेछ यसको अग्रभागमा नेपालको ।क ) मण्डलः योे मण्डल आठनक्सामाथि दुईवटा नेपालको राष्ट्रिय फहराएको क्रस भई फहराइरहेको हुनेछझण्ड\"योगक्षेम रहनेछ झण्डाको माथितिर यो अलंकारको   आदर्श नेपलकोवक्य बहन\"अलङ्कारको नाम \"राष्ट्र यशोवद्र्धक\" रहनेछ नक्साको अष्टकोणको वीच भागमा मुनितिरअगाडि पछाडि दुवैतिरबाट देखिने उठेको भाग रहनेछस्थानमा सोही धातुको तलतिर फर्किएर बिंड जोडिएका दुईमण्डल अवलम्बन हुनखुकुरीहरुको   मध्यभागमा यसको पछाडिको भागमा तीन पातयुक्त लालीगुरांस हुनेछ२०६४ रहनेछ नेपाल रत्यसको मुनिजम्मा   चौडाई ३.८ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछ यसकोमिलिमिटर   हुनेछ बीचमा"
    },
    {
        "page": "22-23",
        "text": "हुनखुकुरीहरुको   मध्यभागमा यसको पछाडिको भागमा तीन पातयुक्त लालीगुरांस हुनेछ२०६४ रहनेछ नेपाल रत्यसको मुनिजम्मा   चौडाई ३.८ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछ यसकोमिलिमिटर   हुनेछ बीचमा   निलो हुनेछ हरेकको   चौडाई दायां बांया पहेंलो० ० र२.५ मिलिमिटरको रातो धर्काहरु हुनेछन् निलोको दायां बायांअनुसूची २परम पौरख भास्कर अलङ्कारचांदीबाट   बनेको   हुनेछ यसको   अग्रभागको ये क )मण्डल मध्यभगम एक मण्डलःसोह्र  कोणयुक्त   कमलको षट्कोण   रहनेछ पत्रको बाहिरी घेरा   हुनेछफूलकोत्रिशुल षट्कोणभित्र डमरु, षट्कोणको   बाहिरी र नेपालको रहनेछनक्सा भगमअलंकारको वृत्तको माथिल्लो आदर्श हुनेछ एउट वृत्त वक्यभगम यसपौरख \"उत्साहशक्ति   अनुपमशक्ति\" तल्लो अलंकारको वृत्तको\"परम भगम र नमभास्कर\" रहनेछ2२\nधातुको तलतिर फर्किएर बिंड जोडिएका दुई मण्डल अवलम्बन हुने स्थानमा सोहीखुकुरीहरुको मध्यभागमा तीन पातयुक्त लालीगुरांस हुनेछ यसको   पछाडिकोभगमनेपाल र त्यसको मुनि २०६४ रहनेछयसको जम्मा चौडाई ३.८ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछर विचमा निलो १२.६६ मिलिमिटरको दायां रातो बायां पहेलो नापका"
    },
    {
        "page": "23",
        "text": "युक्त लालीगुरांस हुनेछ यसको   पछाडिकोभगमनेपाल र त्यसको मुनि २०६४ रहनेछयसको जम्मा चौडाई ३.८ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछर विचमा निलो १२.६६ मिलिमिटरको दायां रातो बायां पहेलो नापका   धर्काहरुसमनहुनेछन्\nअनुसूची ३नेपालप्रताप सभूषण अलङ्कारमण्डलः यो मण्डल चांदीबाट बनेको हुनेछ यसको अग्रभागको मध्यमा षट्कोण हुनेछ क)बाह्रवटा कमलपत्रयुक्त गोलाई हुनेछ षट्कोणको   माथिल्लो भगमा   दायायसमषट्कोणको नेपालको रहनेछ सूर्य   हुनेछ बयाचन्द्र मध्यभगम नक्स रषट्कोणको मुनितिर बायां   खुंडा दाया हुनेछ यसको खुकुरीक्रस डण्ड करस 7उत्तम   शोभा\" हुनेछ अग्रभागको माथिल्लो वृत्ताकार 'विजयश्री आदश वक्यभगमतल्लो वृत्ताकार भागमा अलंकारको नाम \"नेपाल प्रताप सुभूषण\" हुनेछजोडिएका मण्डल अवलम्बन हुने स्थानमा सोही धातुको तलतिर फर्किएर बिंडदुइखुकुरीहरुको यसको पछाडिको भागमा मध्यभागमा तीन पातयुक्त लालीगुरांस हुनेछ२०६४ रहनेछ नेपाल रत्यसको मुनिचौडाई ३८ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछ यसकोजम्मदायां बायां निलो कलरको ८ मिलिमिटरका धर्काहरु हुनेछन् मिलिमिटरको बीचमा२८ मिलिमिटरको रातो धर्काहरु"
    },
    {
        "page": "23-24",
        "text": "हुनेछ२०६४ रहनेछ नेपाल रत्यसको मुनिचौडाई ३८ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछ यसकोजम्मदायां बायां निलो कलरको ८ मिलिमिटरका धर्काहरु हुनेछन् मिलिमिटरको बीचमा२८ मिलिमिटरको रातो धर्काहरु  हुनेछन् धर्का, यसको   दायां पहेलो यी बयांरतमिलिमिटरका पहेलो धर्काहरु हुनेछन् धर्काका दायां बायां अर्को२अनुसूची ४नेपाल सेवा प्रवीण अलङ्कारमण्डल चांदीबाट बनेको गोलाकार आकारको हुनेछ ।क ) मण्डलः यो यसको अग्रभागकोमण्डलाको आकृति हुनेछ मण्डलाको बाहिरी भागमा चारवटा कमलकोफूलको मथ्यमकोपिलाको पत्र रहनेछ माथिल्लो भागमा चन्द्र र सूर्य रहनेछ तल्लो भागमा दुइवटानेपालको झण्डा सिधा रहनेछन् मण्डलाको बाहिरी एउटा वृत्ताकार हुनेछभगम\n23\nवृत्ताकारको   माथिल्लो भागमा यो अलंकारको आदर्श वाक्य \"सेवा धर्मगहन\" र परमनेपाल वृत्ताकारको तल्लो भागमा अलंकारको नाम सेवा   प्रवीण\" रहनेछमण्डल अवलम्बन हुने स्थानमा सोही तलतिर फर्किएर बिंड जोडिएका दुई धातुकोखुकुरीहरुको यसको   पछाडिको मध्यभागमा तिन पातयुक्त लालीगुरांस हुनेछभगमनेपाल र त्यसको मुनि २०६४ रहनेछजम्मा"
    },
    {
        "page": "24",
        "text": "नाम सेवा   प्रवीण\" रहनेछमण्डल अवलम्बन हुने स्थानमा सोही तलतिर फर्किएर बिंड जोडिएका दुई धातुकोखुकुरीहरुको यसको   पछाडिको मध्यभागमा तिन पातयुक्त लालीगुरांस हुनेछभगमनेपाल र त्यसको मुनि २०६४ रहनेछजम्मा   चौडाई ३.८ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछ यसको=सेतो मिलिमिटरको रातो विचमा दायां बायां धर्काहरु १२.६६र नपक समनहुनेछन्अनुसूची ५अति पौरख भास्कर अलङ्कारमण्डल चांदीबाट बनेको हुनेछ यसको अग्रभागको मध्यमा मण्डलः योे क ) एक  षट्कोणरहनेछ आकारको   बाहिरी भागको घेरा   हुनेछ छत्तीस   पत्रयुक्त   सूर्यमुखीफूलषट्कोणको बाहिरी भागमा दुइटा त्रिशुल नेपालको नक्सा रहनेछ षट्कोणभित्र डमरु,रअलंकारको दुई  वृत्तको   भित्र आदर्श हुनेछन्मथेल्लो वक्य भगम यर\"पुरुषार्थमा नाम \"अति पौरख भागमा   अलंकारको तल्लोवृत्तको सफलता\" भस्कर 7@ रहनेछ।तलतिर फर्किएर बिंड जोडिएका दुई मण्डल अवलम्बन हुने स्थानमा सोहीधातुकोयसको"
    },
    {
        "page": "24-25",
        "text": "ृत्तको   भित्र आदर्श हुनेछन्मथेल्लो वक्य भगम यर\"पुरुषार्थमा नाम \"अति पौरख भागमा   अलंकारको तल्लोवृत्तको सफलता\" भस्कर 7@ रहनेछ।तलतिर फर्किएर बिंड जोडिएका दुई मण्डल अवलम्बन हुने स्थानमा सोहीधातुकोयसको   पछाडिको मध्यभागमा तीन पातयुक्त लालीगुरांस हुनेछ खकरीहरुकोभगम२०६४ रहनेछ नेपाल त्यसको मुनि7यसको जम्मा चौडाई ३.८ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछख१२.६६ मिलिमिटरको दायां निलो बायां रातो विचमा   सेतो नापका   धर्काहरुर समनहुनेछन्अनुसूची ६नेपाल प्रताप आभूषण अलङ्कारयो गोलाकार आकारको हुनेछ मण्डलः यो मण्डल चांदीबाट बनेको हुनेछ क ) यसकोषट्कोणको माथिल्लो भागमा दायां बायां चन्द्र अग्रभागको मध्यमा  षट्कोण हुनेछरषट्कोणको नक्सा   रहनेछ मध्यभागमा   नेपालको षट्कोणको मुनितिर सूर्य   हुनेछषट्कोण   बाहिरी र बायां  खुडा दायां क्रस   हुनेछ खुकुरीडण्ड भगम वृत्त करस2४\nरहनेछ बाहिर  सूर्यको किरण हुनेछ कोणयुक्त वृत्त   बाहिर (भित्र यसकोबाह्रवाक्य"
    },
    {
        "page": "24-25",
        "text": "भागमा   नेपालको षट्कोणको मुनितिर सूर्य   हुनेछषट्कोण   बाहिरी र बायां  खुडा दायां क्रस   हुनेछ खुकुरीडण्ड भगम वृत्त करस2४\nरहनेछ बाहिर  सूर्यको किरण हुनेछ कोणयुक्त वृत्त   बाहिर (भित्र यसकोबाह्रवाक्य   शाहसीको शिर उच्च\" हुनेछ अग्रभागको माथिल्लो वृत्ताकार आदर्शभगमतल्लो वृत्ताकार भागमा अलंकारको नाम नेपाल प्रताप आभूषण\" हुनेछमण्डल अवलम्बन हुने स्थानमा सोही धातुको तलतिर फर्किएर बिंड जोडिएका दुईखुकुरीहरुको मध्यभागमा तीन पातयुक्त लालीगुरांस हुनेछ यसको पछाडिको भागमानेपाल र त्यसको मुनि २०६४ रहनेछ=यसको जम्मा चौडाई ३.८ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछ११ मिलिमिटरका धर्काहरु हुनेछन् विचमा पहेलो दायां बायां रातो धर्काकार२.५ मिलिमिटरका निला धर्काहरु हुनेछन् दायां बायाअनुसूची ७समाजसवा रत्न अलङ्कारगोलाकार आकारको हुनेछ मण्डलः यो मण्डल चांदीबाट बनेको हुनेछयसको यमिलाएको आकृति हुनेछ पुरुषको अग्रभागको यसको मध्यमा   महिलाबह र हत\"राष्ट्रको   लागि वृत्ताकारको"
    },
    {
        "page": "25-26",
        "text": "न् दायां बायाअनुसूची ७समाजसवा रत्न अलङ्कारगोलाकार आकारको हुनेछ मण्डलः यो मण्डल चांदीबाट बनेको हुनेछयसको यमिलाएको आकृति हुनेछ पुरुषको अग्रभागको यसको मध्यमा   महिलाबह र हत\"राष्ट्रको   लागि वृत्ताकारको   माथिल्लो भागमा आदर्श वक्य जागों\" एउटा वृत्त हुनेछनाम समाजसेवा रत्न\" हुनेछ बाहिरी हुनेछ तल्लो वृत्ताकार भागमा अलंकारको वृत्तको7गोलाकार वृत्तहरु रहनेछन् भागमा सोह्रवटा पत्रको ठूलाफूलको सान आकारका रतलतिर फर्किएर बिंड जोडिएका दुई मण्डल अवलम्बन हुने स्थानमा सोहीधातुकोयसको   पछाडिको मध्यभागमा तिन पातयुक्त लालीगुरांस हुनेछ खकरीहरुकोभगमनेपाल र त्यसको मुनि २०६४ रहनेछयसको जम्मा चौडाई ३.८ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछखमिलिमिटरको निलो सेतो विचमा दायां बायां धर्काहरु १२.६६नपका र समनहुनेछन्अनुसूची ८महापौरख भास्कर अलङ्कारमण्डल चांदीबाट बनेको हुनेछ षट्कोण मण्डलः यो यसको अग्रभागको मध्यमाक / एकरहनेछ यसको बाहिरी भागमा बाह्र कोणयुक्त सूर्यको किरण हुनेछ षट्कोणभित्रषट्कोणको बाहिरी भागमा दुइटा वृत्त हुनेछन् त्रिशुल र नेपालको नक्सा रहनेछडमरु\n२५"
    },
    {
        "page": "25-26",
        "text": "ो हुनेछ षट्कोण मण्डलः यो यसको अग्रभागको मध्यमाक / एकरहनेछ यसको बाहिरी भागमा बाह्र कोणयुक्त सूर्यको किरण हुनेछ षट्कोणभित्रषट्कोणको बाहिरी भागमा दुइटा वृत्त हुनेछन् त्रिशुल र नेपालको नक्सा रहनेछडमरु\n२५\nभित्र माथिल्लो भागमा यस अलंकारको आदर्श वाक्य \"चम्कन्छ दुई वृत्तको पुरुषार्थ\"  रतल्लो भागमा अलंकारको नाम \" महापौरख भाष्कर\" रहनेछ वृत्तकोमण्डल अवलम्बन हुने स्थानमा सोही तलतिर फर्किएर बिंड जोडिएका दुई धातुकोखुकुरीहरुको यसको पछाडिको भागमा मध्यभागमा तीन पातयुक्त लालीगुरांस हुनेछनेपाल र त्यसको मुनि २०६४ रहनेछजम्मा   चौडाई ३.८ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछ यसको5१२.६६ मिलिमिटरको दायां सेतो बायां हरियो र विचमा रातो नापका   धर्काहरुसमनहुनेछन्अनुसूची ९नेपाल प्रताप भषण अलङ्कारयो गोलाकार आकारको हुनेछ मण्डल चांदीबाट बनेको हुनेछ यसको मण्डलः योषट्कोणको माथिल्लो भागमा दायां बायां चन्द्र षट्कोण   हुनेछ अग्रभागकोमध्यम रषट्कोणको षट्कोणको   मुनितिर रहनेछ मध्यभागमा   नेपालको सूर्य   हुनेछनक्साषट्कोणको"
    },
    {
        "page": "26-27",
        "text": "ेछ मण्डल चांदीबाट बनेको हुनेछ यसको मण्डलः योषट्कोणको माथिल्लो भागमा दायां बायां चन्द्र षट्कोण   हुनेछ अग्रभागकोमध्यम रषट्कोणको षट्कोणको   मुनितिर रहनेछ मध्यभागमा   नेपालको सूर्य   हुनेछनक्साषट्कोणको   बाहिरी दायां खुकुरी डण्डा र बायां खुंडा हुनेछकरस करस भगम वृत्तवृत्त बाहिर सोह्रवटा त्रिकोणयुक्त छिद्र हुनेछ रहनेछ यसको माथिल्लो वृत्ताकार\"परित्राणाय   साधूनाम्\" हुनेछ तल्लो वृत्ताकार भागमा अलंकारको आदर्शभगम वक्थ र\"नेपाल प्रताप भूषण\" हुनेछतलतिर फर्किएर बिंड जोडिएका दुई हुने स्थानमा सोहीधातुको मण्डल अवलम्बनयसको   पछाडिको मध्यभागमा तीन पातयुक्त लालीगुरांस हुनेछरहरुको भगमत्यसको मुनि २०६४ रहनेछ नेपाल7चौडाई ३.८ सेन्टिमिटर हुनेछ यो पट्टिका रेशमको हुनेछ यसको पट्टिकाःजम्म११ मिलिमिटरका धर्काहरु हुनेछन् दाया बायां निलो र वीचमा पहेलो र पहलोकोदाया बाया २.५ मिलिमिटरका रातो धर्काहरु हुनेछन्\n2६"
    },
    {
        "page": "26-27",
        "text": "रहनेछ नेपाल7चौडाई ३.८ सेन्टिमिटर हुनेछ यो पट्टिका रेशमको हुनेछ यसको पट्टिकाःजम्म११ मिलिमिटरका धर्काहरु हुनेछन् दाया बायां निलो र वीचमा पहेलो र पहलोकोदाया बाया २.५ मिलिमिटरका रातो धर्काहरु हुनेछन्\n2६\nपरिशिष्ट तीनपदकहरुपदकहरूको प्रतीक समूहमा (१ ) मण्डल र २ पट्टिका हुनेछन् पट्टिकासहित मण्डलसेन्टिमिटर, पट्टिकाको लगाइनेछ छातीमा मण्डलको बयालम्बाइ ३.२ व्यास ३.८सेन्टिमिटर एवं चौडाइ १.२ सेन्टिमिटर पट्टिकाको संयुक्त लम्बाइ हुनेछमण्डल ७.८ रसेन्टिमिटर हुनेछअनुसूची १लोकश्री पदकतामाबाट बनेको हुनेछ मण्डलः यो एक   षट्कोण यसको क ) अग्रभागकोमध्यम पदकषट्कोणको भित्री भागमा नेपालको नक्सा रहनेछ षट्कोणको बाहिरी भागमा रहनेछदुईवटा गोलाकार वृत्त हुनेछन् यो पदकको आदर्श माथिल्लो वृत्तकोभगम वक्यथवृत्तको तल्लो भागमा यो पदकको नाम \"लोकश्री \"स्वच्छ आचार उच्च विचार\" रहनेछत्रिकोणयुक्त छिद्र रहनेछन् पदकको बाहिरी भागमा सोह्रवटापदक\" रहनेछस्थानमा   सोही कलशमाथि   दुईवटा   हातहरूले धातुको हुनअवलम्बन मण्डलयसको   पछाडिको अड्याएको आकारको हुक रहनेछ त्यसको भागमा"
    },
    {
        "page": "27-28",
        "text": "्च विचार\" रहनेछत्रिकोणयुक्त छिद्र रहनेछन् पदकको बाहिरी भागमा सोह्रवटापदक\" रहनेछस्थानमा   सोही कलशमाथि   दुईवटा   हातहरूले धातुको हुनअवलम्बन मण्डलयसको   पछाडिको अड्याएको आकारको हुक रहनेछ त्यसको भागमा   नेपाल<२०६४ रहनेछचौडाई ३.२ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछ यसकोजम्मादायां बांया रातो र बीचमा फिक्का निलो हुनेछ र चौडा १०.६६ मिलिमिटरको हुनेछन्@अनुसूच २राष्ट्रसेवा पदकप्रथम श्रेणीमण्डलः यो पदक चांदीबाट बनेको हुनेछ अग्रभागमा षट्कोणको भित्री भागमा यसकोकदुईवटा वृत्तहरु रहनेछन् भित्री भागमा दुइवटा नेपालको झण्डाहरु रहनेछन्वृत्तकोझण्डाहरुको वीचमा सूर्यका सातवटा किरणहरु रहनेछन् झण्डाहरुको महिलमाथिल्लो भागमा यो पदकको आदर्श वाक्य पुरुषका दुईवटा हातहरु हुनेछन् वृत्तको\"राष्ट्रसेवा सर्वोपरी\" रहनेछ तल्लो भागमा यो पदकको नाम * राष्ट्रसेवावृत्तको पदकषट्कोणको पृष्ठभूमि गोलाकार हुनेछ श्रेणी\" रहनेछप्रथमपहिलो संशोधनद्वारा संशोधित2७\nसोही   धातुको कलशमाथि   दुईवटा   हातहरूले अवलम्बन   हुने स्थानममण्डलयसको   पछाडिको अड्याएको आकारको हुक रहनेछ भागमा"
    },
    {
        "page": "27-28",
        "text": "पदकषट्कोणको पृष्ठभूमि गोलाकार हुनेछ श्रेणी\" रहनेछप्रथमपहिलो संशोधनद्वारा संशोधित2७\nसोही   धातुको कलशमाथि   दुईवटा   हातहरूले अवलम्बन   हुने स्थानममण्डलयसको   पछाडिको अड्याएको आकारको हुक रहनेछ भागमा   नेपाल त्यसको7२०६४ रहनेछयसको जम्मा चौडाई ३.२ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछखरातोको वीचमा सेतो हुनेछ दायां बांया निलो बिचमा रातो र निलो हरेकको   चौडारमिलिमिटरको हुनेछ. ४राष्ट्रसेवा पदकद्वितीय श्रेणीएक षट्कोण रहनेछ पदक तामाबाट बनेको हुनेछ ।क ) मण्डलः यो यसकोअग्रभगमनेपालका षट्कोणको   भित्री भागमा एउटा वृत्त रहनेछ वृत्तको भित्री भागमा दुईवटासातवटा   किरणहरु   रहनेछन् रहनेछन् झण्डाहरुको   वीचमा   सूर्यकाझण्डहरुझण्डाहरुको महिला माथिल्लो भागमा पुरुषका दुईवटा हातहरु हुनेछन् वृत्तकोर\"राष्ट्रसेवा   सर्वोपरी\" रहनेछ वृत्तको   तल्लो यो  पदकको   आदर्शया भगम वक्थषट्कोणको  पृष्ठभूमि   गोलाकार +राष्ट्रसेवा पदक द्वितीय श्रेणी\" रहनेछ पदककोनमहुनेछसोही   धातुको कलशमाथि   दुईवटा   हातहरूले मण्डल अवलम्बन हुन स्थानमानेपाल यसको"
    },
    {
        "page": "28-29",
        "text": "तको   तल्लो यो  पदकको   आदर्शया भगम वक्थषट्कोणको  पृष्ठभूमि   गोलाकार +राष्ट्रसेवा पदक द्वितीय श्रेणी\" रहनेछ पदककोनमहुनेछसोही   धातुको कलशमाथि   दुईवटा   हातहरूले मण्डल अवलम्बन हुन स्थानमानेपाल यसको   पछाडिको रहनेछ अड्याएको आकारको हुक र त्यसकोभगम२०६४ रहनेछयसको जम्मा चौडाई ३.२ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछखनिलो र रातोको वीचमा सेतो हुनेछ दायां बांया निलो बिचमा रातो हरेकको   चौडारमिलिमिटरको हुनेछअनुसूची ३सत्कार्य पदकतामाबाट बनेको  हुनेछ योगोलो वृत्ताकारको  हुनेछ ये क) यसकोमण्डलः पदकझुकेर नमस्कार गरेको रहनेछ त्यसको अग्रभागको मध्यमा महिला र आकृति पुरुषलेबाहिर दुईवटा वृत्तहरु रहनेछन् माथिल्लो भागमा यो पदकको आदर्श वाक्य वृत्तको\nपहिलो संशोधनद्वारा संशोधित28\n\"सर्वजनहिताय सुखाय\" रहनेछ वृत्तको तल्लो भागमा यो पदकको नाम सत्कार्य पदक\"वृत्तको छेउमा एकसय आठवटा धर्काहरु रहने छन् | रहनेछसोही कलशमाथि   दुईवटा"
    },
    {
        "page": "28-29",
        "text": "पदकको आदर्श वाक्य वृत्तको\nपहिलो संशोधनद्वारा संशोधित28\n\"सर्वजनहिताय सुखाय\" रहनेछ वृत्तको तल्लो भागमा यो पदकको नाम सत्कार्य पदक\"वृत्तको छेउमा एकसय आठवटा धर्काहरु रहने छन् | रहनेछसोही कलशमाथि   दुईवटा   हातहरूले हुने धातुको स्थानम मण्डलअवलम्बनयसको पछाडिको भागमा नेपाल अड्याएको आकारको हुक रहनेछ र त्यसको२०६४ रहनेछचौडाई ३.२ सेन्टिमिटर हुनेछ यसको पट्टिकाः यो पट्टिका रेशमको हुनेछख जम्मनापको दायां बाया हरियो र बिचमा सेतो हुनेछसमनअनुसूची ४समाजसेवा पदकयो गोलो वृत्ताकारको हुनेछ तामाबाट बनेको हुनेछ मण्डलः  यो यसकोक पदकसमाजसेवा   झल्किने नेपालको अग्रभागको नक्सा   हुनेछ नक्साकोमाथ मध्यमरहनेछन् रक्तदानको लोगो हुनेछ यसको बाहिर दुईवटा वृत्तहरु माथिल्लोवृत्तकोवाक्य \"परोपकार परमपुण्य\" रहनेछ भागमा यो पदकको आदर्श तल्लो भागमा वृत्तकोवृत्तको बाहिरी भागमा बत्तीसवटा गोलाका पदकको नाम \"समाजसेवा पदक\" रहनेछबिन्दुहरु हुनेछन्सोही   धातुको कलशमाथि   दुईवटा   हातहरूलेमण्डल अवलम्बन स्थानमा हुननेपाल यसको"
    },
    {
        "page": "29-30",
        "text": "मा यो पदकको आदर्श तल्लो भागमा वृत्तकोवृत्तको बाहिरी भागमा बत्तीसवटा गोलाका पदकको नाम \"समाजसेवा पदक\" रहनेछबिन्दुहरु हुनेछन्सोही   धातुको कलशमाथि   दुईवटा   हातहरूलेमण्डल अवलम्बन स्थानमा हुननेपाल यसको   पछाडिको अड्याएको आकारको हुक रहनेछ र त्यसकोभगम२०६४ रहनेछयसको जम्मा चौडाई ३.२ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछख९ २६३ मिलिमिटर नापको दायां बांया आकासे निलो, बिचमा सेतो र सेतोको दायां बायां२.१०५ मिलिमिटरनापको गुलाबी धर्काहरु हुनेछन्अनुसूची ५शिक्षाज्योति पदकमण्डलः यो पदक तामाबाट बनेको हुनेछ यो षट्कोण आकारको हुनेछ षट्कोणको कहल्का उठेको वृत्त  रहनेछ कमलको वृत्तको मध्यम अग्रभगम मध्यभगमरहनेछ र मुनि किताब रहनेछ माथि बलिरहेको दियो वृत्तको कमलकोफूलको\"विद्ययामृतमस्नुते\"   रहनेछ भागमा यो पदकको वृत्तको तल्लो माथिल्लोआदर्श वक्यभागमा यो पदकको नाम शिक्षाज्योति पदक\" रहनेछ२९\nसोही   धातुको कलशमाथि   दुईवटा   हातहरूले अवलम्बन   हुने स्थानममण्डलयसको   पछाडिको अड्याएको आकारको हुक रहनेछ भागमा   नेपाल त्यसको7२०६४ रहनेछजम्मा"
    },
    {
        "page": "29-30",
        "text": "र्श वक्यभागमा यो पदकको नाम शिक्षाज्योति पदक\" रहनेछ२९\nसोही   धातुको कलशमाथि   दुईवटा   हातहरूले अवलम्बन   हुने स्थानममण्डलयसको   पछाडिको अड्याएको आकारको हुक रहनेछ भागमा   नेपाल त्यसको7२०६४ रहनेछजम्मा   चौडाई ३.२ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछ यसकोखदायां बाया २.१०५ मिलिमिटर चौडा हरियो बिचमा ९.२६३ मिलिमिटर चौडा आकासे रआकासे निलोको दायां बायां पनि ९.२६३ मिलिमिटर चौडाकै सेतो हुनेछअनुसूची ६सगरमाथा पदकतामाबाट बनेको हुनेछ यो पाच कोणयुक्त आकारको हुनेछ मण्डलः योक  पदकयसको अग्रभागको मध्यमा पनि केही उठेको पांच कोणयुक्त आकार हुनेछमध्यभगमासगरमाथाको   चुचुरोमाथि   नेपालको सगरमाथाको   चित्र   रहनेछ झण्डाकोर झण्डर सूर्य  रहनेछ र भित्री पाच कोणयुक्त आकारको वीचको बाहिरी दायाबायांचन्द्रमाथिल्लो भागमा यो पदकको आदर्श वाक्य \"साहसीको शीर झुक्दैन\" रहनेछ भने तल्लोभागमा यो पदकको नाम 'सगरमाथा पदक\" रहनेछसोही   धातुको   कलशमाथि हातहरूले अवलम्बन   हुने दुईवटामण्डल स्थनमानेपाल यसको"
    },
    {
        "page": "30-31",
        "text": "बायांचन्द्रमाथिल्लो भागमा यो पदकको आदर्श वाक्य \"साहसीको शीर झुक्दैन\" रहनेछ भने तल्लोभागमा यो पदकको नाम 'सगरमाथा पदक\" रहनेछसोही   धातुको   कलशमाथि हातहरूले अवलम्बन   हुने दुईवटामण्डल स्थनमानेपाल यसको   पछाडिको अड्याएको आकारको हुक रहनेछ र त्यसकोभगम२०६४ रहनेछचौडाई ३.२ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछ यसकोजम्म खमिलिमिटरको  रातो मिलिमिटरको सेतो, बीचमा रातोको दायाबायां दायाबायार ७ ० ७मिलिमिटरको निलो हुनेछअनुसूची-७सुकीर्ति पदकयो गोलो वृत्त आकारको हुनेछ तामाबाट बनेको हुनेछ मण्डलः योे ।क ) यसकोपदक अग्रभागको मध्यमा नेपाल सरकारको लोगो रहनेछ लोगोको बाहिरी भागमा एउटा वृत्तभागमा  यो पदकको आदर्श रहनेछ वृत्तको बाहिर माथिल्लो वाक्य \"कीर्तिर्यस्यसजिवती\" रहनेछ भने तल्लो भागमा यो पदकको नाम वृत्तको पदक\" रहनेछ 'सुकीर्तिबाहिरी भागमा आठवटा कोकिसको आकारको आकृति रहनेछन्\n30\nसोही   धातुको कलशमाथि   दुईवटा   हातहरूले अवलम्बन   हुने स्थानममण्डलयसको   पछाडिको अड्याएको आकारको हुक रहनेछ भागमा"
    },
    {
        "page": "30-31",
        "text": "नाम वृत्तको पदक\" रहनेछ 'सुकीर्तिबाहिरी भागमा आठवटा कोकिसको आकारको आकृति रहनेछन्\n30\nसोही   धातुको कलशमाथि   दुईवटा   हातहरूले अवलम्बन   हुने स्थानममण्डलयसको   पछाडिको अड्याएको आकारको हुक रहनेछ भागमा   नेपाल त्यसको7२०६४ रहनेछचौडाई ३.२ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछ यसकोख जम्मदायां बाया ७५ मिलिमिटरको प्याजी, बिचमा मिलिमिटरको पहेलो रंग र पहलो रंगको२दायां वायां ७५ मिलिमिटरको रातो रंग हुनेछअनुसूची ८वीरता पदकपदक चांदीबाट बनेको हुनेछ मण्डलः यो यसको खुकुरी क ) अग्रभगकोमध्यम करसरहनेछ माथिल्लो भागमा यो पदकको आदर्श वाक्य समर्पण\" \"राष्ट्रप्रतिखुकुरीको कसरहनेछ भने तल्लो रहनेछ भागमा यो पदकको नाम \"वीरता यसकोबाह पदक\"सुनौलो एउटा वृत्त रहनेछ दियोलाई ढाकेको बाह्रवटा वृत्त बाहिर दुइवटाखुकुरीलेआकृतिहरु रहनेछसोही   धातुको   कलशमाथि हातहरूले दुईवटा अवलम्बन   हुने स्थानमामण्डलयसको   पछाडिको अड्याएको आकारको हुक रहनेछ त्यसको भागमा"
    },
    {
        "page": "31-32",
        "text": "ा वृत्त रहनेछ दियोलाई ढाकेको बाह्रवटा वृत्त बाहिर दुइवटाखुकुरीलेआकृतिहरु रहनेछसोही   धातुको   कलशमाथि हातहरूले दुईवटा अवलम्बन   हुने स्थानमामण्डलयसको   पछाडिको अड्याएको आकारको हुक रहनेछ त्यसको भागमा   नेपाल<२०६४ रहनेछयसको जम्मा चौडाई ३.२ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछखमिलिमिटरको रातो रंग बिचमा १० मिलिमिटरको रातो रगको दायां, बांया र सो5 +मिलिमिटरको सेतो रंगको हुनेछ रातोको दाया६अनुसूची ९सोर्य पदकमण्डलः यो पदक चांदीबाट बनेको हुनेछ यो बाह्र कोणयुक्त क) आकारको हुनेछ सूर्यकोयसको   अग्रभागको मध्यमा   नेपालको नक्साको   माथिल्लो नक्सा   रहनेछभगबटउदाउंदो   सूर्यले नेपालको नक्सामाथि किरण   फ्यांकिरहेको रहनेछ आकृतियसकवृत्तको माथिल्लो भागमा यो पदकको आदर्श वाक्य \"आत्मबलमा बाहिर वृत्त रहनेछशाहस\" रहनेछ भने तल्लो भागमा यो पदकको नाम \"सौर्य पदक\" रहनेछ\n31\nसोही   धातुको कलशमाथि दुईवटा   हातहरूले अवलम्बन   हुने स्थानममण्डलनेपाल अड्याएको आकारको हुक रहनेछ यसको   पछाडिको त्यसकोभगम 7२०६४ रहनेछयसको जम्मा चौडाई ३.२ सेन्टिमिटर हुनेछ |"
    },
    {
        "page": "31-32",
        "text": "ो नाम \"सौर्य पदक\" रहनेछ\n31\nसोही   धातुको कलशमाथि दुईवटा   हातहरूले अवलम्बन   हुने स्थानममण्डलनेपाल अड्याएको आकारको हुक रहनेछ यसको   पछाडिको त्यसकोभगम 7२०६४ रहनेछयसको जम्मा चौडाई ३.२ सेन्टिमिटर हुनेछ | यो पट्टिकाः यो पट्टिका रेशमको हुनेछखक्रमशः रातो निलो पहेलो सेतो प्याजी, हरियो, गुलाबी रंगको हुनेछ दायांबाटअनुसूची १०प्राकृतिक प्रकोप पीडितोद्धार पदकपदक तामाबाट बनेको हुनेछ यसको अग्रभागको मध्यमा प्राकृतिक प्रकोप मण्डलः योेझल्कने (बाढी, पहिरो, रुख हिमाल, पहाड ) रहनेछ वृत्तको माथिल्लो भागमा यो आकृतिपदकको आदर्श वाक्य \" आत्मवत् सर्वभूतेषु\" रहनेछ भने तल्लो भागमा यो पदककोनम\"प्राकृतिक प्रकोप पीडितोद्धार पदक\" रहनेछ कोणयुक्त बाहिरको भागमा बाह्रकमलकोफूलको पत्रहरु रहनेछन्कलशमाथि   दुईवटा   हातहरूले सोही अवलम्बन   हुने धातुको मण्डलस्थनमयसको   पछाडिको नेपाल अड्याएको आकारको हुक रहनेछ त्यसकोभगम <२०६४ रहनेछचौडाई ३.२ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछयसको जम्मा योेबीचश छेते रर सेतोको दायां बायां रातो रंगको हुनेछ दायां बायां पहेलो&अनुसूची ११विकासरत्न पदकतामाबाट बनेको गोलाकार मण्डलः यो यसको"
    },
    {
        "page": "32-33",
        "text": "ौडाई ३.२ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछयसको जम्मा योेबीचश छेते रर सेतोको दायां बायां रातो रंगको हुनेछ दायां बायां पहेलो&अनुसूची ११विकासरत्न पदकतामाबाट बनेको गोलाकार मण्डलः यो यसको   अग्रभागको हुनेछ आकृतिको क )पदकझोलुङ्गे पुल बाटो निर्माण कार्य भैरहेको वृक्षारोपण गरिरहेको रहनेछआकृति मध्यम रमाथिल्लो भागमा यो पदकको आदर्श वाक्य 'निस्वार्थ सेवा परायण\" रहनेछ भने तल्लोभागमा यो पदकको नाम \"विकासरत्न पदक\" रहनेछसोही   धातुको कलशमाथि   दुईवटा   हातहरूले अवलम्बन   हुने मण्डलस्थनमयसको   पछाडिको अड्याएको आकारको हुक रहनेछ भागमा   नेपाल र त्यसको२०६४ रहनेछ\n3२\nयसको जम्मा चौडाई ३.२ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछ योखदायां बायां हरेियो, वीचमा सेतो, सेतोको दाया बायां हरियोको वीचमा गुलाबीगुलाबी र रनिलो रंगको हुनेछअनुसूची १२शान्ति पदकयो गोलो वृत्ताकारको हुनेछ तामाबाट बनेको हुनेछ क मण्डलः योे यसकोपदकअग्रभागको नेपालको नक्सा हुनेछ नक्साको मध्यभागमा शान्तिको प्रतीकको पृष्ठभूनिमादुईवटा परेवाहरु दायांतर्फ उडिरहेको आकृति  हुनेछ माथेल्लो योभगम रपम\"शिवसंकल्पमस्तु\" रहनेछ भने"
    },
    {
        "page": "33",
        "text": "को हुनेछ क मण्डलः योे यसकोपदकअग्रभागको नेपालको नक्सा हुनेछ नक्साको मध्यभागमा शान्तिको प्रतीकको पृष्ठभूनिमादुईवटा परेवाहरु दायांतर्फ उडिरहेको आकृति  हुनेछ माथेल्लो योभगम रपम\"शिवसंकल्पमस्तु\" रहनेछ भने   तल्लो पदकको पदकको आदर्शय वक्य भगम नम'्शान्ति पदक\" रहनेछसोही कलशमाथि   दुईवटा   हातहरूले हुने धातुको मण्डल स्थनमअवलम्बनयसको   पछाडिको अड्याएको आकारको हुक रहनेछ भागमा   नेपाल त्यसकोर२०६४ रहनेछयसको जम्मा चौडाई ३.२ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछयोदायां बायां निलो र वीचमा सेतो रंगको हुनेछढ अनुसूची १३विज्ञान प्रवीण पदकयो गोलाकार आकारको हुनेछ तामाबाट बनेको हुनेछ मण्डलः योयसको क ) पदकअग्रभागको माथिल्लो भागमा दायांतर्फ सूक्ष्मदर्शक यन्त्र बायातर्फ डिस्क एन्टेना र तल्लटावर बायांतर्फ हवाइजहाजको आकृतिहरु   हुनेछन् विद्युत भागमा   दायातर्फयसकामाथिल्लो भागमा यो पदकको आदर्श बाहिर एउटा वृत्त हुनेछ वाक्य \" विज्ञान वृत्तकोप्रविधि आजको शक्ति\" रहनेछ भने तल्लो भागमा यो पदकको नाम 'विज्ञान प्रवीण पदक\"रहनेछसोही   धातुको कलशमाथि   दुईवटा   हातहरूले अवलम्बन   हुने मण्डलस्थनमायसको   पछाडिको भागमा"
    },
    {
        "page": "33-34",
        "text": "्त हुनेछ वाक्य \" विज्ञान वृत्तकोप्रविधि आजको शक्ति\" रहनेछ भने तल्लो भागमा यो पदकको नाम 'विज्ञान प्रवीण पदक\"रहनेछसोही   धातुको कलशमाथि   दुईवटा   हातहरूले अवलम्बन   हुने मण्डलस्थनमायसको   पछाडिको भागमा   नेपाल अड्याएको आकारको हुक रहनेछ त्यसकोर२०६४ रहनेछयसको जम्मा चौडाई ३.२ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछ योखदायां पहेलो बायां निलो वीचमा सेतो र सेतो र निलोको वीचमा रातो रंगको हुनेछ\n33\nअनुसूची १४संविधानसभा निर्वाचन पदकयो गोलाकार आकारको हुनेछ तामाबाट बनेको हुनेछ मण्डलः योे यसको क)पदकभागमा   मतपेटिकामा अग्रभागमा   नेपालको नक्साको   वीच नक्सा   हुनेछमतदानयसको बाहिर एउटा वृत्त रहनेछ वृत्तको माथिल्लो भागमा यो गरेको आकृति हुनेछसमुन्नतिको पूर्वाधार\" रहनेछ भने तल्लो पदकको आदर्श वाक्यजनमत भगमपदकको नाम \"संविधानसभा निर्वाचन पदक\" रहनेछस्थानमा   सोही  धातुको   कलशमाथि हातहरूले दुईवटा अवलम्बन   हुने मण्डलयसको"
    },
    {
        "page": "34-35",
        "text": "यो गरेको आकृति हुनेछसमुन्नतिको पूर्वाधार\" रहनेछ भने तल्लो पदकको आदर्श वाक्यजनमत भगमपदकको नाम \"संविधानसभा निर्वाचन पदक\" रहनेछस्थानमा   सोही  धातुको   कलशमाथि हातहरूले दुईवटा अवलम्बन   हुने मण्डलयसको   पछाडिको अड्याएको आकारको हुक रहनेछ नेपालत्यसको भगम२०६४ रहनेछचौडाई ३.२ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछ यसकोजम्मऐशो शययसको बीचमा रातो रातोको दायां बाया सेतो र रातोको दायां बायां रातोबायां पहेलो रंगको हुनेछ\nकानून\nनेपाल\n34\nपरिशिष्ट चारअनुसूची १विभूषणहरूका स्वल्पाकारहरूको विवरण सोही मानपदवीहरूका मण्डन सरह हुनेछन्।स्वल्पाकारःविभूषणहरूको रङ्गको   विवरण पट्टिकाको सोही पट्टिकाः स्वल्पकारस्वल्पाकार कपड विभूषणहरूको पट्टा र पट्टिका सरह हुनेछन्>स्वल्पाकारहरू पट्टिकासहित बायां छातीमा लगाइनेछ तर वीरता र सौर्य पदक दायां छातिमालगाइनेछ स्वल्पाकारको पट्टिकाको चौडाई १.६ सेन्टिमिटर संयुक्तमण्डन र रलम्बाई ५.३ सेन्टिमिटर हुनेछअनुसूची २४ >तारिकाको नेपालरत्न मानपदवी विवरण बहेक सोहीतारिकाः अन्यमानपदवीहरूको मण्डन सरह हुनेछ\nअनुसूची ३अलङ्कारहरूको   पट्टिकाहरूको नापको"
    },
    {
        "page": "35",
        "text": "ाई १.६ सेन्टिमिटर संयुक्तमण्डन र रलम्बाई ५.३ सेन्टिमिटर हुनेछअनुसूची २४ >तारिकाको नेपालरत्न मानपदवी विवरण बहेक सोहीतारिकाः अन्यमानपदवीहरूको मण्डन सरह हुनेछ\nअनुसूची ३अलङ्कारहरूको   पट्टिकाहरूको नापको   चौडाई पट्टिकाः निर्धारित सबै पोशकमा लगाउने३.८सेन्टिमिटर र सबै पदकहरूको नाप ३.२ सेन्टिमिटर हुनेछ@\nनेपाल\n35"
    },
    {
        "page": "1",
        "text": "विमानस्थल दस्तुर नियमावली २०३८ खारेज गर्ने नियमावली, २०६७\nनेपल रजपत्रम प्रकाशन मिति२०६७ | ५ | १४गैर सैनिक हवाई उडान सिभिल एभिएशन  ऐन २०१५ को दिएको अधिकार३ दफप्रयोग गरी नेपाल सरकारले देहायका नियमहरु बनाएको छ\n(१ ) यी नियमहरुको नाम विमानस्थल दस्तुर नियमावली, २०३८ संक्षिप्त र प्रारम्भनमAxखारेज गर्ने नियमावली २०६७ रहेको छ । यो नियमावली तुरुन्त प्रारम्भ हुनेछ(२विमानस्थल दस्तुर नियमावली २०३८ खारेज गरिएको छ खारजी२\nकान\nनपाल"
    },
    {
        "page": "1",
        "text": "विर्ता उन्मूलन नियमावली, २०१७नेपाल राजपत्रमा प्रकाशित२०१७  ८। १०संशोधनठlविर्ता उन्मूलन (संशोधन  नियमावली, २०२० २०२० ८ २०विर्ता उन्मूलन (दोस्रो संशोधन  नियमावली, २०२४ २०२४  ५ 1५२.विर्ता उन्मूलन ततेस्रो संशोधन नियमावली, २०५० २०५०   १ | २१ ३.विर्ता उन्मूलन चौथो संशोधन  नियमावली, २०५२ ४. २०५२ | ६  १०विर्ता उन्मूलन (पांचौं संशोधन) नियमावली, २०५४५ . २०५४ | ११ | २१विर्ता उन्मूलन (छैठौं संशोधन) नियमावली, २०५८ २०५८ ९| ५ ६.विर्ता उन्मूलन (सातौं संशोधन ) नियमावली, २०६१ २०६१ | ९ | १२७.विर्ता उन्मूलन (आठौं संशोधन  नियमावली, २०६६ २०६६| ८ २८विर्ता उन्मूलन ऐन, २०१६ को दफा १३ ले दिएको अधिकार प्रयोग गरी नेपालसरकारले निम्न लिखित नियमावली बनाएको छपरिच्छेद -१यस   नियमावलीको शविर्ता   उन्मूलन संक्षिप"
    },
    {
        "page": "1-2",
        "text": "ूलन (आठौं संशोधन  नियमावली, २०६६ २०६६| ८ २८विर्ता उन्मूलन ऐन, २०१६ को दफा १३ ले दिएको अधिकार प्रयोग गरी नेपालसरकारले निम्न लिखित नियमावली बनाएको छपरिच्छेद -१यस   नियमावलीको शविर्ता   उन्मूलन संक्षिप  नाम विस्तार (१ ) प्ररम्भः० र नामनियमावली, २०१७ रहेको छ।(२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछपरिभाषाः ८१ विषय वा प्रसंगले अर्को अर्थ नलागेमा यस नियमावलीमा २ऐन५ भन्नाले विर्ता उन्मूलन ऐन १०१६ सम्झनु पर्छ। (क )हाकिम भन्नाले स्थानीय अड्डाको हाकिम (ख ) सम्झनुमालनेपापर्छ।जग्गा कमाउने व्यक्ति भन्नाले जोताहा निस्सा +ग प्राप्त गरेकोक्षेत्रीय किताबमा जोताहा लेखिएको व्यक्ति त्यस्तोवा वाभैसकेको प्रचलित व्यक्तिको नेपालभए कानुन मृत्युजोताहा   निस्सा बमोजिम   निजको नजिकको हकवालालेवातेस्रो संशेधनद्वारा थप।\nछोडी  निजको लिखित व्यक्तिले गर्नेजग्गा कमाउन प्राप्तजग्गा कमाई आएको व्यक्ति सम्झनु पर्छ मञ्जुरीलेहालनगरिएका ८२ ) यो नियमावलीमा प्रयोग गरिएका तर परिभाषातथा शब्दवाक्यांशको अर्थ ऐनमा लेखिए बमोजिम"
    },
    {
        "page": "1-2",
        "text": "ा थप।\nछोडी  निजको लिखित व्यक्तिले गर्नेजग्गा कमाउन प्राप्तजग्गा कमाई आएको व्यक्ति सम्झनु पर्छ मञ्जुरीलेहालनगरिएका ८२ ) यो नियमावलीमा प्रयोग गरिएका तर परिभाषातथा शब्दवाक्यांशको अर्थ ऐनमा लेखिए बमोजिम   हुनेछ नेपाल र यो नियमावलीलाई ऐनसरह मानी नेपाल कानुन सम्बन्धी ऐन यो नियमावलीको व्याख्या गर्दाव्याख्यालागू हुनेछ(१ ) बमोजिम दिइएको विवरण दाखिल गर्नेः (१ ऐनको कोउपदफा ३ दफा ७म्याद भित्र विवरण दाखिल गर्नु पर्ने कर्तव्य भएका (ख। श्रेणीका विर्तावाललेथपविवरण दाखिल नगरेमा त्यस्ता जग्गाको मोही भएमा म्याद भुक्तान भएकोे१५दिनभित्र निजले विर्तावाललाई नतिरी   आफूसंग आफूले भएकोकूत वाबुझेसम्मको सबूद  प्रमाण किल्लाको सांध संधियारका नाम, थर र सो जग्गाको४मोहीको हैसियतबाट कमाई आएको त्यस्ता विर्ता जग्गाको विवरणखुलाई वतनअड्डाले पेश नगरी बढीमा गर्न सम्बन्धितवा ३ पटक माल पटकहिनासम्मको म्याद दिन सक्नेछ(१ )  बमोजिम मोहीबाट विवरण दाखिल हुन उपनियम भित्र (२ )स्यादआएपछि त्यसरी दाखिल हुन आएको जिग्गाको विवरण"
    },
    {
        "page": "2",
        "text": "को विवरणखुलाई वतनअड्डाले पेश नगरी बढीमा गर्न सम्बन्धितवा ३ पटक माल पटकहिनासम्मको म्याद दिन सक्नेछ(१ )  बमोजिम मोहीबाट विवरण दाखिल हुन उपनियम भित्र (२ )स्यादआएपछि त्यसरी दाखिल हुन आएको जिग्गाको विवरण  सम्बन्धितअड्डाले मालगाउं विकास समिति वा नगरपालिकाको कार्यालयमा सबैले देख्ने ठाउंमा विवरणदाखिल गर्ने मोहीको नाउंमा उपनियम ८३ ) बमोजिम जग्गा दर्ता गरिने व्यहोरायसमा कसैको केही उजुर भए सूचना टांस भएका मितिले बाटोको समेतखुलाईदिनभित्र उजुर गर्न आउनु पछि कसैको केही उजुर लाग्ने छैन म्याद बाहेक७भनी सूचना टांस्नुपर्छ ।सूचना टास हुंदा म्यादभित्र कसैको उजुर (२   बमोजिम उपनियम३मोहीले पेश संधियार नपरेमा गरेको सांध ठहर   हुनसबूद प्रमाण बुझ्दा रआएजति जिग्गाको लाग्ने मालपोत विवरण दाखिल गर्ने मोहीबाट नै असुलउपरगरिदिनु ऐन बमोजिम मोहीका नाउंमा जग्गा दर्तापर्छ अड्डाले मालकमाउने व्यक्तिको नाउमा दर्ता गर्नेः (१ ) ३क.ख५ श्रेणीको विर्ता जग्गा८ख"
    },
    {
        "page": "2-3",
        "text": "दा रआएजति जिग्गाको लाग्ने मालपोत विवरण दाखिल गर्ने मोहीबाट नै असुलउपरगरिदिनु ऐन बमोजिम मोहीका नाउंमा जग्गा दर्तापर्छ अड्डाले मालकमाउने व्यक्तिको नाउमा दर्ता गर्नेः (१ ) ३क.ख५ श्रेणीको विर्ता जग्गा८ख  जरगजग्गा कमाउने व्यक्तिले त्यस्तो श्रेणीको विर्ता जग्गा आफ्नो नाउंमा दर्ताजग्गा,गराउन ऐनको दफा ७क. बमोजिम दरखास्त दिंदा विर्ताको लगत, कूत कबूलियतवा विर्ता जग्गा हो भन्ने खुल्न आउने अन्य कुनै किसिमको भर्पाई, क्षेत्रीय किताबपर्नेछ। भएसम्म त्यस्तो अभिलेख संलग्न गर्नु अभिलेखदोस्रो संशेोधनद्वारा संशोधित |तेस्रो संशोधनद्वारा संशोधित |तेस्रो संशोधनद्वारा संशोधित |\n(२ ) उपनियम (१) बमोजिम दरखास्त पर्न आएपछि दरखास्तवालाले पेशपैंतीस दरखास्तको व्यहोरा उल्लेख गरी सो उपर चित्त गरेकोनबुझ्नेले र प्रमाणसम्बन्धित गाउं विकास दिनभित्र उजुर गर्नु भनी सार्वजनिक जानकारीको लागिनगरपालिकाको वडा   कार्यालय, समिति समिति जिल्ला   विकास जिल्लातथा वाप्रशासन कार्यालयमा सूचना टास गर्नु पर्नेछबमोजिम भित्र कसैको टांस"
    },
    {
        "page": "3",
        "text": "्बन्धित गाउं विकास दिनभित्र उजुर गर्नु भनी सार्वजनिक जानकारीको लागिनगरपालिकाको वडा   कार्यालय, समिति समिति जिल्ला   विकास जिल्लातथा वाप्रशासन कार्यालयमा सूचना टास गर्नु पर्नेछबमोजिम भित्र कसैको टांस   गरिएको उपनियम (२ ) ८३ ) म्यादसूचनानगरपालिका उजुरी नपरेमा सम्बन्धित गाउं विकास समिति वा सांध संधियारवाविर्ता   नै हो भन्ने   देखिन दर्ताको परेको लागिबझ्दा दरखास्त आएमा जग्गादरखास्त दिंदा   कुनै बमोजिम उपनियम प्रमाण   पेश तापनि (१ ) नगरेकोभएगरिदिनु पर्नेछत्यस्तो जग्गा दरखास्तवालाको नाउंमा दर्तासाल चैत्र कारबाही टुङ्गो लगाउनु पर्ने अवधिः संवत् २०६६ *३ख.\"ख मसान्तसम्मश्रेणीको   विर्ता दर्ता गराउनको लागि ऐनको बमोजिम   परेको ७क.दफा जग्गारैकरमा ऐनको वाक्यांश   बमोजिम को प्रतिवन्धात्मक१२क. दरखास्त < दफानिवेदनहरु उपरको  कारबाही   संवत् परिणत गरी दर्तापरेका गराउन जग्गासाल चैत्र मसान्तभित्र टुङ्गो लगाई सक्नु पर्नेछ।२०६७मानिनेः"
    },
    {
        "page": "3-4",
        "text": ".दफा जग्गारैकरमा ऐनको वाक्यांश   बमोजिम को प्रतिवन्धात्मक१२क. दरखास्त < दफानिवेदनहरु उपरको  कारबाही   संवत् परिणत गरी दर्तापरेका गराउन जग्गासाल चैत्र मसान्तभित्र टुङ्गो लगाई सक्नु पर्नेछ।२०६७मानिनेः   ऐनको ३ग. निरन्तर को प्रतिबन्धात्मक१२क. दफा करवाइमाबमोजिम जग्गाको विर्तावालले श्रेणीको विर्ता आफ्नो वाक्यांस नाउंमारैकरमा गरी परिणतदर्ता २०४९ आषाढ जग्गा गराउन साल मसान्त भन्दापहिले निवेदन दिएको त्यस्तो   निवेदनको रहेछ सम्बन्धमा   निर्णय हुन बांकीरभने त्यस्तो निवेदनलाई निरन्तर कारवाइमा रहेको मानिनेछ रहेछपरिच्छेद -२८१ ) ऐन वायो नियमावली बमोजिम विवरण खडा गर्ने व्यवस्थाःलगत पत्रवा विर्ताको मोहियानी व्यक्तिले विर्ता जग्गा  दर्ताको दाखिललगतमा हकजग्गा दर्ता छ उसैका नाममा उति दर्ताको नाममा जितिजग्गा लगतमा जसकालगत बमोजिम भन्नेसम्म कुरा जनाई दर्ता  गर्नेमा फलाना ठाउंमा रहेकोपठाएलगतमा एकाका नाउमा दर्ता भई राखेको 6 पुग्छवा एक अरूका जगगा जनाकानामको जग्गा धेरै जनाका नाममा बन्धकी दर्ता गर्नु पर्नेमा आफ्नो हक भएकोेवालिखत प्रमाण पेश गर्नुपर्छ।\nआठों संशोधनद्वारा संशोधित |तेस्रो संशोधनद्वारा संशोधित |"
    },
    {
        "page": "3-4",
        "text": "र्ता भई राखेको 6 पुग्छवा एक अरूका जगगा जनाकानामको जग्गा धेरै जनाका नाममा बन्धकी दर्ता गर्नु पर्नेमा आफ्नो हक भएकोेवालिखत प्रमाण पेश गर्नुपर्छ।\nआठों संशोधनद्वारा संशोधित |तेस्रो संशोधनद्वारा संशोधित |\nस्पष्टीकरणः अंशीयार नाममा दर्ता गर्नेमा अरू अंशीयार वावा हकदारका हकदारभए निजको  मञ्जुरी भन्ने हकदार   अंशीयार हकदार होनभए २ वा जवानसम्मस्थानीय मानिसले सहीछाप गरेको लिखतलाई प्रमाण मानिनेछरैकरमा (२   हाकिमले आफ्नो इलाकाको विर्ता परिणत  गर्नेगरी जग्गातयार गर्दा प्रत्येक मौजामा यसरी रैकरमा परिणत गर्नु पर्नेलगत जग्गाछ भन्ने कुरा लगतफांट विर्ता   खारेजी अड्डा   समेत कति सम्बान्धतअड्डाहरूबाटलगत श्रेस्ता हेरी पत्ता लगाउनेछ कुनै मौजामा आफ्ना अड्डाको समेतर आएकारहेको कुनै त्यस्तो जिग्गाको विवरण नआएको फेलासम्बन्धमा प्राप्त  हुनऐन तथा यो नियमावली बमोजिम गर्नुपर्छकुनै मौजाको सबै विवरण दाखिल यति हो भन्नेनहुदेमा तर वा जग्गाभएका"
    },
    {
        "page": "4",
        "text": "नै मौजामा आफ्ना अड्डाको समेतर आएकारहेको कुनै त्यस्तो जिग्गाको विवरण नआएको फेलासम्बन्धमा प्राप्त  हुनऐन तथा यो नियमावली बमोजिम गर्नुपर्छकुनै मौजाको सबै विवरण दाखिल यति हो भन्नेनहुदेमा तर वा जग्गाभएका   विवरणका रोकिने गर्न यकीन दाखिल नहुदेमा जग्गाकोलगत खडाछेन ।खडा गर्दा हाकिमले प्रत्येक मौजाको निमित्त छुट्टा छुट्टै(३ ) लगत लगतबनाउने छ र त्यस लगतमा खास गरी निम्न लिखित कुरा खुलाइनेछःजग्गाको क्षेत्रफल | (क ) जग्गावालाको नाम, वतनरखुलेसम्म किसिम   चौहद्दी जग्गाको (ख ) जग्गाको< नम्बरकित्तानेपाल ऐन रयो नियमावली बमोजिम हाकिमले ठेक्ने (ग)भएकोेजग्गावालाले पर्ने भूमिकरकोसरकारमा बुझाउनु < दरजम्मा अंक८ ।घ )(१ )/ विर्ता जग्गाको विवरण पेश गर्नु पर्ने कर्तव्य भएका व्यक्तिले ऐन क्षेत्रफलः4नजनिएको खुलाएकोमा श्रेस्ता बमोजिम क्षेत्रफल आफूले कारणबाटलगतलेखेको शंका भयो भने क्षेत्रफल घटी   बढी भएकोसयकडा बढ्ता दश भन्दापेश   गर्नुपर्छ। त्यस्तो व्यक्तिले सो कुरा विवरणमा त्यसरी   कुराखुलाई खुलाई 6जांचमा   ठहरिए   बमोजिम गर्ने जनाई"
    },
    {
        "page": "4-5",
        "text": "ेत्रफल आफूले कारणबाटलगतलेखेको शंका भयो भने क्षेत्रफल घटी   बढी भएकोसयकडा बढ्ता दश भन्दापेश   गर्नुपर्छ। त्यस्तो व्यक्तिले सो कुरा विवरणमा त्यसरी   कुराखुलाई खुलाई 6जांचमा   ठहरिए   बमोजिम गर्ने जनाई   विवरण व्यहोरा विवरण पेश गरेकोमाबमोजिमको क्षेत्रफलसम्म दर्ता हुन सक्नेछतर लगत श्रेस्ताबाट क्षेत्रफल खुल्न सक्नेमा फरक पारेको रहेछ भने ऐनबमोजिम हुनेछ।\nपहिलो संशोधनद्वारा खारेज |\n(२   कुनै दर्ता भएकोे क्षेत्रफल भने जग्गा पोतामा तिरो नखुलेकोसम्मभने त्यति तिरो कति क्षेत्रफल भएकोे रहेछ जग्गामा   लागेकोछ पोतात्यस्तागर्नेछ श्रेस्ता भिडाई हाकिमले क्षेत्रफल कायम पोताकोआंठाको   रैकर जिग्गाको   किसिम (१) कुनै व्यक्ति किसिमः आफ्ना   जिग्गाकोखुलाउन असमर्थ हुन्छ भने निजले आफ्नो विवरणमा किसिम खुलाउन नसकेकोत्यसरी आंठाको रैकरको किसिम   नखुलेकोमा खोली   लेखिदिनुपर्छ।कुराठहर भए बमोजिम गर्ने गरी हाकिमले त्यस मौजाका अधिकांस जांचबाटजग्गामामालपोतसंग आंठाका"
    },
    {
        "page": "5",
        "text": "र्थ हुन्छ भने निजले आफ्नो विवरणमा किसिम खुलाउन नसकेकोत्यसरी आंठाको रैकरको किसिम   नखुलेकोमा खोली   लेखिदिनुपर्छ।कुराठहर भए बमोजिम गर्ने गरी हाकिमले त्यस मौजाका अधिकांस जांचबाटजग्गामामालपोतसंग आंठाका   रैकर लागेको मेल खाने गरी किसिम जग्गाकोत्यस्तागर्नेछकायमविर्ता जग्गाको किसिम निर्धारित गरी लगत खडा गर्दा हाकिमले - (२ )छुट्टिएको कुनै भूतपूर्व विर्ता रहेछ जग्गा सर्भे भ्ई वा नभर्ई किसिम(क )गर्नेछ। भने सोही किसिमकायमगर्नेछः पोता विर्ता जग्गाको हकमा बमोजिम देहाय(खरोपनी   एकको पैसा ने.रुः अठचालिस वा सो (१ )४८ भन्दाबढी तिरो लागेकोलाई अवलअठचालिस पैसा भन्दा कम। ३२ रोपनी एकको ने.रु.। ४८ (२ )पैसासम्म तिरो लागेकोलाई दोयमरोपनी एकको  ने.रु.| ३२ पैसा बत्तीसकम | २४ भन्दापैसासम्म तिरो लागेकोलाई सीमचौबीस पैसा रोपनी ^` एकको | २४ तिरो(४ ) भन्दा कमलागेकोलाई चाहारलेखिए देखि बाहेकको जग्गामा  आंठाका (ख ) (क )वा मा खण्डगर्नेछ रैकर जग्गा सरह किसिम कायमखण्ड (ग) बमोजिम आंठाको रैकर जग्गा जांची निर्णयतरगर्ने गरी हाकिमले विवरण हुंदा सो निर्णय"
    },
    {
        "page": "5-6",
        "text": ") भन्दा कमलागेकोलाई चाहारलेखिए देखि बाहेकको जग्गामा  आंठाका (ख ) (क )वा मा खण्डगर्नेछ रैकर जग्गा सरह किसिम कायमखण्ड (ग) बमोजिम आंठाको रैकर जग्गा जांची निर्णयतरगर्ने गरी हाकिमले विवरण हुंदा सो निर्णय   बमोजिम लेखीपत्रमानेपाल्याएको किसिमलाई कायम मानी लगत खडा गर्नेछ५क२ श्रेणीको विर्ता जग्गाको सम्बन्धमा व्यवस्थाः (१ कुनै श्रेणीको विर्ता८कत्यस जिग्गाको भूतपूर्व विर्तावालको तर्फबाट जग्गाको सम्बन्धमा ऐनकोस्यादमायो नियमावली बमोजिम मोहीका तर्फबाट विवरण दाखिल   नभई विवरणमात्रविवरणबाटै रहेछ भने हाकिमले मोहीका तर्फबाट दाखिल दाखिल भएकोेभएकोे\nरैकर पर्ने निस्सा भिडाउनु श्रेस्ता जो  जांच्नु जांची  भिडाई मोहीकानाममा जग्गाखडा गर्न सक्नेछ दर्ता गर्ने गरी लगतश्रेणीका विर्ता जग्गाको मोहीले आफ्नो निस्सा (२   कुनै विवरण८क ' रपेश   नगरेको भूतपूर्व विर्तावालका तर्फबाट रहेछ विवरण पेश भएको भनेमात्रहाकिमले विर्तावालको तर्फबाट पेश भएका   विवरणको आधारमा   मोहीकानाममारैकरमा जग्गा दर्ता गर्ने गरी लगत खडा गर्न सक्नेछ८३) ऐन वायो नियमावली बमोजिम पेश हुन आएको विवरणबाट कसैकारैकरमा दर्ता गर्ने गरी भएकोे जग्गा"
    },
    {
        "page": "6",
        "text": "े विर्तावालको तर्फबाट पेश भएका   विवरणको आधारमा   मोहीकानाममारैकरमा जग्गा दर्ता गर्ने गरी लगत खडा गर्न सक्नेछ८३) ऐन वायो नियमावली बमोजिम पेश हुन आएको विवरणबाट कसैकारैकरमा दर्ता गर्ने गरी भएकोे जग्गा   ऐन भन्दा पछिप्रकाश   हुनु नाममा लगतमात्र विर्तावालले दर्ता गरिदिएको र अघि कसैका नाममा   मोहियानीमा हाो द्तानभएका पर्ति जग्गा हो भन्ने ठहर हुन आएमा  नेपाल सरकारले त्यस्तो दर्ता बदरगर्न सक्नेछभूमिकर ठेक्ने तरीकाः हाकिमले ठेक्दा देहायका बमोजिम भूमिकर रीत८ठेक्नेछः-भूतपूर्व विर्तावाललाई श्रेणीका विर्ता (क )बुझाई जग्गाको हकमा ८कजे छ आए बमोजिम नगदी जिन्सी जे सोही बमोजिमतर   विर्तावालले त्यसै दिएको केही नलीखान हकमा जग्गाकाविर्तावालले विर्ता पाउंदाको लालमोहरमा उठती खाने गरी पाएकोभन्ने लालमोहर पेश हुन आएमा   सो बमोजिम र त्यस्तो लालमोहरश्रेणीको विर्तामा लागे भूमिकर वा पेश नभएमानभएमा सरह ८८ख ठेक्नेछत्यस्तै आंठाको"
    },
    {
        "page": "6-7",
        "text": "जग्गाकाविर्तावालले विर्ता पाउंदाको लालमोहरमा उठती खाने गरी पाएकोभन्ने लालमोहर पेश हुन आएमा   सो बमोजिम र त्यस्तो लालमोहरश्रेणीको विर्तामा लागे भूमिकर वा पेश नभएमानभएमा सरह ८८ख ठेक्नेछत्यस्तै आंठाको   रैकर श्रेणीको किसिमको विर्ताजग्गामाजग्गामा लागेको मालपोत बमोजिमतरआंठाको रैकर जग्गामा किसिम भए नियम (१ )नखुलेको को ६उपनियम (१) बमोजिम कायम गरेको किसिमको आधारमाआवादीको बमोजिम नेपाल नगदीमा गरी भूमिकरहाल दरठेक्नेछआंठाको रैकरमा जिन्सी मालपोत लागेको रहेछ भने२ त्यसमालका भाउले हुने   नगदी जिल्लाको अंक  झिकी स्थानीयभूमिकरकोनै नगदी सोही अंकलाई अंक गरीकायमठेकिनेछ जिन्सी ठेक्ने छैन।\nगरेपछि त्यस्तो ३(९ ) यो नियमावली बमोजिम लगतकोलगत तयार प्रकाशनःलगतलाई हाकिमको निर्णय   मानिनेछ हाकिमले   आफूले तयार पारेकोलगतसबैको   जानकारीको सम्बन्धित   गाउं विकास नगरपालिकाको समिति लागिवागरिनेछ त्यसरीभएपछि कार्यालयमा प्रकाशित प्रकााशेत सम्बन्धत लगतपाएको मानिनेछ जग्गावालालेथाहागरिएका   लगतको बमोजिम (२ ) उपनियम(१ ) प्रकाश एकचोकमा समेत पठाउनेछ सम्बन्धित मन्त्रालय तालुक विभाग रकुमारीगरेपछि हाकिमले निर्णय गरी उपनियम ८१"
    },
    {
        "page": "7",
        "text": "रकाशित प्रकााशेत सम्बन्धत लगतपाएको मानिनेछ जग्गावालालेथाहागरिएका   लगतको बमोजिम (२ ) उपनियम(१ ) प्रकाश एकचोकमा समेत पठाउनेछ सम्बन्धित मन्त्रालय तालुक विभाग रकुमारीगरेपछि हाकिमले निर्णय गरी उपनियम ८१  बमोजिम (३ )लगत प्रकाशश्रेणी   सम्बन्धी   कुरामा विर्ताको बमोजिम   निर्धारित ऐनकोदफा वा ० दरकासम्बन्धमा चित्त नबुझ्ने व्यक्तिले त्यसको वा  क्षेत्रफल वाकिसिमकासम्बन्धमामानिने मितिले ३५ दिनभित्र प्रचलित नेपाल कानुन निर्णय भएकोेपाएको थाहापुनरावेदन वा उजुर गर्न पाउने ठाउंमा पुनरावेदन वा उजुर तथा यो नियमावलीलेम्यादभित्र   पुनरावेदन गर्नुपर्छ। प्रकाशित ने या नपरेमा लगतलाई उजुरवाहाकिमले ऐन तथा यो नियमावलीका अधीनमा रही कायम मान्न सक्नेछबमोजिम पुनरावेदन वा उजुर परेमा त्यस्तो पुनरावेदन (४ ) उपनियम (३गर्नेछ उजुर   सुन्नेले   पुनरावेदन उजुरमा   कारवाई हुने   नहुने निर्णयवा वा रपुनरावेदन वा उजुरमा कारवाई गर्ने निर्णय भएमा सो निर्णय भएका दिनभित्र३वा उजुर परेका कुराको छोटकरी विवरण सहितको पुनरावेदन सूचना"
    },
    {
        "page": "7-8",
        "text": "ेछ उजुर   सुन्नेले   पुनरावेदन उजुरमा   कारवाई हुने   नहुने निर्णयवा वा रपुनरावेदन वा उजुरमा कारवाई गर्ने निर्णय भएमा सो निर्णय भएका दिनभित्र३वा उजुर परेका कुराको छोटकरी विवरण सहितको पुनरावेदन सूचना   श्रेस्तामादिनुपर्छ जनाउनका लागि माल अड्डालाईतर उजुर परेकोमा रीत पूर्वकको नक्कल पठाउनेमा यो उपनियमको+्यादकुनै पुध्याएको मानिने छैन। कुरालेबाधाकुनै विर्ता जग्गाको विवाद  उपस्थित भएका जिग्गाको लगत खडा गर्ने तरीकाः१०.भएमा   हाकिमले श्रेणीको होे भन्ने विवाद उपस्थितसम्बन्धमा ८८ख  ८क वाकैफियत तर्फ त्यस्तो जिग्गाको झगडा परेको भन्ने जनाई यस व्यक्तिकोलगतमाअरू जिग्गाको झगडाको   अन्तिम पार्नुपर्छ। कुराकोलगत सरह अर तयारसूचना  आएपछि फैसला बमोजिमको कुरा पुनः कैफियत निर्णयभएकोे खातामा6जनाई दिनुपर्छ।(१ ) कुनै विर्ता जिग्गाको सम्बन्धमा   ऐनको झगडा हेर्ने अधिकारः को० . २ दफालेखिए   बमोजिम विर्ता भन्ने होइन (२ ) हाोउपदफा जग्गा मा वा वा ८कख५ श्रेणीको हो भन्ने विवाद उपस्थित हुन श्रेणीको होकुराको आएमा त्यस वानिर्णयका लागि हाकिमले तोकिएको अदालत पठाउनेछ।समक्षतेस्रो संशोधनद्वारा संशोधित |"
    },
    {
        "page": "7-8",
        "text": "िम विर्ता भन्ने होइन (२ ) हाोउपदफा जग्गा मा वा वा ८कख५ श्रेणीको हो भन्ने विवाद उपस्थित हुन श्रेणीको होकुराको आएमा त्यस वानिर्णयका लागि हाकिमले तोकिएको अदालत पठाउनेछ।समक्षतेस्रो संशोधनद्वारा संशोधित |\nबमोजिम निर्णयका उपनियम (१ ) (२ ) लााग आएमाआफ समक्षतोकिएको अदालतले प्रचलित नेपाल कानुन बमोजिमको जो बुझ्नु तथा नियम९पर्ने बुझी आफ्नो निर्णय दिनेछझगडाको तहकिकात तथा निर्णय गर्ने तरीकाः (१) विर्ता जग्गा हो वा होइन भन्ने१२.विवाद उपस्थित भएकोमा सम्बन्धित व्यक्तिलाई ७ दिने म्याद जारी गरी झिकाईनिजबाट त्यसरी   विवाद उपस्थित सम्बन्धाखुलाई सबूद प्रमाण भएका जग्गानिर्णय लिखतपत्र स्थिति समेत हेरी गर्नुपर्छ बुझी7श्रेणीको हो भन्ने श्रेणी हो भन्ने क  श्रेणी (२ )झगडामा वा ८८ख  ८कश्रेणी   हो भन्ने भूतपूर्व विर्तावाल   समेतलाई मोही   र दिई दिनेम्याद ८ख झिकाई   दुवै सांध संधियार तथा दुवै प्रमाण   लिईतथा   सबूद पक्षबाट बयानथरीका साक्षी समेत निर्णय गर्नुपर्छ। बुझी८३ ) उपनियम ८१) वा (२) बमोजिम झगडिया झिकाउने ७ दिनेम्यादमावा झगडा चलिरहेको अवस्था तोकिएको तारेखमा उपस्थित हुन असमर्थ कुनैपक्षहुन्छ भने पटकसम्म"
    },
    {
        "page": "8",
        "text": "बूद पक्षबाट बयानथरीका साक्षी समेत निर्णय गर्नुपर्छ। बुझी८३ ) उपनियम ८१) वा (२) बमोजिम झगडिया झिकाउने ७ दिनेम्यादमावा झगडा चलिरहेको अवस्था तोकिएको तारेखमा उपस्थित हुन असमर्थ कुनैपक्षहुन्छ भने पटकसम्म   गरी २५ दिनसम्मको अर्जी पटक३ खबर वा ज+्मा एकगुज्रेकोमा मितिले १५ दिनभित्रदरखास्त दिन मन्जूर गर्न र म्याद तारेख गुज्रेकोआएमा   थामी दिन %्तोकिएको अदालतले सक्नेछ अर्जी म्याद तारेख थाम्नेवाeतोकिएको  अदालतले म्याद तारेख गुज्रेको मुद्दा किनारा गुज्रेमाम्याद हदगर्नेछ सम्बन्धमा प्रचलित नेपाल कानुन बमोजिमकुनै विर्ता ख५ कुन श्रेणीको हो भन्ने यकीन(४ ) गन जग्गा वा ८कजिन्सीमा मालपोत ठेकिएका आंठाका रैकर जग्गाको मालपोतको अंककायम गरनुदरभाउ तोकिई राखेका   जिन्सीको पर्दा   स्थानीय सोही हकमामालका मालमाजिन्सीको नगदीलाई भाउले नगदी पारी सो स्थानीयर दरभाउ मालमानतोकिएको कुराको स्थानीय बजारको भाउले हुने मोलबाट जिन्सीको नगदी पारीनगदीलाई मालपोतको अंक मानी कायम गर्नुपर्छऐन बमोजिम रैकरमा परिणत भएका विर्ता जग्गाको ऐन भूमिकरको असुलीः (११३.पर्ने भूमिकर म्याद लिनु यस नियमावली बमोजिम असुल उपर गरीतथा कायममाकानुन"
    },
    {
        "page": "8-9",
        "text": "ाट जिन्सीको नगदी पारीनगदीलाई मालपोतको अंक मानी कायम गर्नुपर्छऐन बमोजिम रैकरमा परिणत भएका विर्ता जग्गाको ऐन भूमिकरको असुलीः (११३.पर्ने भूमिकर म्याद लिनु यस नियमावली बमोजिम असुल उपर गरीतथा कायममाकानुन   बमोजिम नेपाल असुल उपरी गरी लिन र नतिर्नेको हकमा   प्रचलितहाकिमको कर्तव्य हुनेछ।(२) कुनै विर्ता जग्गाको सम्बन्धमा *क ख५ श्रेणीको हो भन्ने झगडावावा किसिम सम्बन्धी  विवाद क्षेत्रफल   सम्बन्धी परेमा उपस्थितभएमा वातेस्रो संशोधनद्वारा संशोधित |तेस्रो संशोधनद्वारा संशोधित |\nभूमिकर आफ्नो हक भएकोे सम्झने व्यक्तिले ऐनका जग्गामा लाग्नेत्यस जग्गामाम्याद भित्र बुझाउनु पर्छ। भूमिकर बुझाउन नल्याई वा विवाद  सम्बन्धीझगडादेखाएको मान्य हुने छैन।बाधा(२) माजे लेखिए पनि कुनै विर्ता ८३  उपनियम जग्गामा तेरो (१ )वानबुझेबाट निर्णयका झगडा परी राखेको वा क्षेत्रफल वा किसिममा चित्त मेरो भन्नेकारवाई   चलिराखेको भएकोे व्यक्तिले त्यसकोअवस्थामा जग्गामा हकनिर्णय नभएसम्म हाकिमले ठेकिदिएका भूमि कर धरौट रहोस् भनी झगडा परेकोगरेमा  त्यस्तो विवादको निर्णय हुदा"
    },
    {
        "page": "9",
        "text": "क्षेत्रफल वा किसिममा चित्त मेरो भन्नेकारवाई   चलिराखेको भएकोे व्यक्तिले त्यसकोअवस्थामा जग्गामा हकनिर्णय नभएसम्म हाकिमले ठेकिदिएका भूमि कर धरौट रहोस् भनी झगडा परेकोगरेमा  त्यस्तो विवादको निर्णय हुदा   ठहरिए ठाउंमा दाखिलअड्डामा वा मालमाल अड्डामा धरौट राखी पछि निर्णय भए बमोजिम गर्नुपर्छ बमोजिम गर्ने गरीपरिच्छेद बमोजिम भएको लगतको उतार दिनेः लगत दर्ताको१४. यस उतार माग्नआउने सम्बन्धित व्यक्तिलाई हाकिमले लगतको उतार नक्कल दिनुपर्छ [तथा यो नियमावलीको प्रयोजनका लागि सम्बन्धित लगत  पठाउनेः ऐनमालम १५ .विर्ता  जिग्गाको लगत फांट विर्ता खारेजी   अड्डा यस्ता प्रत्येकलगत भएका तथाआफूसंग भएको लगतको   दुरुस्त गरी नेपाल सरकारले तोकेका अड्डालेउतारकुमारीचोकमा एक प्रति सम्बन्धित बही बुझ्नेम्याद भित्र एक प्रति सम्बन्धित रतालुक विभागमा एक प्रति सम्बन्धित माल अड्डामा पठाई सक्नुपर्छनाप जांच गरी क्षेत्रफल र किसिम छुट्याउनेः कुनै जग्गाको क्षेत्रफल किसिम१६. वादेखिएकोमा हाकिमले नेपाल आंठाको   रैकर नाप जांच गरेर मात्रछुट्टिने जग्गातोकिदिएका जे जांच समेत पर्ने गर्नु गरीसरकारबाट समयमा नापछुट्याउनेछपरिच्छेद -३बमोजिम"
    },
    {
        "page": "9-10",
        "text": "ुट्याउनेः कुनै जग्गाको क्षेत्रफल किसिम१६. वादेखिएकोमा हाकिमले नेपाल आंठाको   रैकर नाप जांच गरेर मात्रछुट्टिने जग्गातोकिदिएका जे जांच समेत पर्ने गर्नु गरीसरकारबाट समयमा नापछुट्याउनेछपरिच्छेद -३बमोजिम   प्रारम्भिक मोठ   जम्माबन्दी परिच्छेद खडा   गर्नेः (१ )~२ ०७७. व्यवस्थारैकरमा परिणत भएको विर्ता जग्गाको दुरुस्त भएपछि समाप्त भर्ईलगत तयारमौजाको मोठ हाकिमले धनीको बमोजिमको प्रत्येक प्रत्येक ढाचाजग्गागर्नेछ। जम्माबन्दी खडा6मोठ बमोजिम भएको जम्माबन्दी ८२ ) उपनियम (१ यस्ता जग्गाकोखडासम्बन्धी स्थायी श्रेस्ता मानिनेछअसुली लगत <भूमिकर तर स्थायी श्रेस्ता गर्नयस्ता असुल वा नभएसम्म खडा उपरसम्बन्धी जुनसुकै निपटारा गर्न रोकिने छैन।कुराको जग्गातोकिदिए जम्माबन्दीको नेपाल सरकारले बमोजिम मोठ८३ ) ढांचाहुनेछ।\n(१)   नियम बमोजिम भएकोे दाखि़ल"
    },
    {
        "page": "9-10",
        "text": "तर स्थायी श्रेस्ता गर्नयस्ता असुल वा नभएसम्म खडा उपरसम्बन्धी जुनसुकै निपटारा गर्न रोकिने छैन।कुराको जग्गातोकिदिए जम्माबन्दीको नेपाल सरकारले बमोजिम मोठ८३ ) ढांचाहुनेछ।\n(१)   नियम बमोजिम भएकोे दाखि़ल   गर्नेः मोठ जम्माबन्दी मोठ१८. ०७७ खडाजम्माबन्दी एक प्रति बही र एक प्रति सम्बन्धित तालुक विभागमा बुझ्नेअड्डामाहाकिमले दाखिल गर्नेछ।(१ ) बमोजिम मोठ जम्माबन्दी दाखिल हुन आएपछि बही (२ ) उपनियमगर्नेछ बुझ्ने अड्डा तालुक विभागले सम्बन्धित कागजपत्र भिडाई जांचदुरुस्त 7 7नदेखिए सबै प्रति दुरुस्त गर्न लगाई राख्रेछखडा   गर्नेः कुनै मौजामा कुनै जग्गाको मोठ   जिम्माबन्दीवा १९. सम्बन्धमा झगडाउठेको छैन भने विवाद   उठेको वा विवाद उठेका जिग्गाको कुनैमाछ झगडासम्बन्धमा निर्णय भएपछि मोठमा थप्ने गरी विवाद नभएका"
    },
    {
        "page": "10",
        "text": "राख्रेछखडा   गर्नेः कुनै मौजामा कुनै जग्गाको मोठ   जिम्माबन्दीवा १९. सम्बन्धमा झगडाउठेको छैन भने विवाद   उठेको वा विवाद उठेका जिग्गाको कुनैमाछ झगडासम्बन्धमा निर्णय भएपछि मोठमा थप्ने गरी विवाद नभएका  जिग्गाकोझगडा वामोठ जम्माबन्दी तयार गर्नुपर्छसम्ममोठ जग्गाधनीलाई जग्गाको निस्सा दिनेः (१) यस परिच्छेद बमोजिम जम्माबन्दी२०.किसान भए निजलाई समेत तयार भए भएका जग्गाको जग्गावालालाई सुरक्षित~आफ्ना हकका जग्गाको निस्सा लिन आउनु भनी हाकिमले सूचना दिनुपर्छ [(२ ) उपनियम ८१) बमोजिम सूचनामा हाजिर हुन आउने व्यक्तिको सहीछाप निजको नाम लेखिएको ठाउं जम्माबन्दीमा गराई जग्गावालालाई  जिग्गाकोसुरक्षित किसानलाई   सुरक्षित नम्बरी किसानको हकको ढांचा पूर्जा पूर्जारबमोजिमको फाराममा दिनुपर्छढांचा फाराम नेपाल सरकारले तोकिदिए बमोजिम हुनेछपूर्जाको ८३नियम बमोजिम दिंदा जग्गावालाबाट प्रत्येक ने. पूर्जाकोपूर्जा (४ / यस रु.दस्तुर लिइनेछ पच्चीस पैसापूर्जा\nनेपाल\nनेपाल कानुन ( संशोधन। ऐन, २०२४ बमोजिम \"अफिस\", \"अपिल\" र \"गजेट\" शब्दहरूको सट्टा द्रष्टव्यः- ०क्रमशःकार्यालय"
    },
    {
        "page": "10",
        "text": "दा जग्गावालाबाट प्रत्येक ने. पूर्जाकोपूर्जा (४ / यस रु.दस्तुर लिइनेछ पच्चीस पैसापूर्जा\nनेपाल\nनेपाल कानुन ( संशोधन। ऐन, २०२४ बमोजिम \"अफिस\", \"अपिल\" र \"गजेट\" शब्दहरूको सट्टा द्रष्टव्यः- ०क्रमशःकार्यालय  , पुनरावेदन\" र राजपत्र शब्दहरू राखी रूपान्तर गरिएको छ।केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर भएका शब्दहरुः- २को सरकार को सट्टा नेपाल सरकार | ४श्री ५"
    },
    {
        "page": "1-2",
        "text": "विशेष अदालत ऐन, २०५९लालमोहर र प्रकाशन मिति२०५९ | ३ +संशोधन गर्ने ऐन प्रमाणीकरण र प्रकाशन मितिविशेष अदालत (पहिले संशोधन ऐन, २०६४ २०६४   ५ | १९सुदृढीकरण तथा केही नेपाल कानून संशोधन२ . गणतन्त्रलऐन, २०६६ २०६६   १० | ७\n२०५९ सालको ऐन नं. २\nविशेष अदालतको गठन, अधिकार र कार्यविधिका सम्बन्धमा व्यवस्था गर्न बनेको ऐनर किनारा छिटो, छरितो तथा प्रभावकारी ढङ्गले खास किसिमका मुद्दाहरूको कारबाहीप्रस्तावनविशेष अदालतको कानूनी कार्यविधिका अधेकार समयानुकूल सम्बन्धम गरउन गठन,7व्यवस्था गर्न वाञ्छनीय भएकोले,पहिले वर्षमा विक्रम शहदेवको शसनकालको वरमहरजधरप ज्ञान 7संसदले योे ऐन बनाएकोछ^परिच्छेद १प्रारम्भिकसंक्षिप्त नाम र प्रारम्भःयस ऐनको नाम `विशेष अदालत ऐन, २०५९ रहेको छ (१(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछयोे ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएको।सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएकोगणतन्त्र"
    },
    {
        "page": "1-2",
        "text": "यस ऐनको नाम `विशेष अदालत ऐन, २०५९ रहेको छ (१(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछयोे ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएको।सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएकोगणतन्त्र\nपरिभषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा ,२बमोजिम विशेष विशेष अदालत भन्नाले (क भएको३ दफ गठन अदलतसम्झनु पर्छखास किसिमका मुद्दा भन्नाले दफा को प्रयोजनको को उपदफा (९ ) ख ३सूचना प्रकाशन गरी तोकिदिएका नेपाल सरकारले नेपाल राजपत्रमाखास किसिमका मुद्दा सम्झनु पर्छ।अध्यक्ष  भन्नाले विशेष अदालतको अध्यक्ष सम्झनु पर्छ।( (ग)र सो  शब्दले क् भन्नाले विशेष अदालतको सम्झनु   पर्छ।घ ४सदस्य सदस्यअध्यक्ष समेतलाई जनाउनेछपरिच्छेद २विशेष अदालतको गठननेपाल विशेष अदालतको गठनः (१ ) नेपाल सरकारलेरजपत्रम प्रकाशन ३ गर सूचनाकिसिमका कारबाही र किनारा छिटो, छरितो तथा प्रभावकारी ढङ्गले गराउनमुद्दाको खसअदालतको रहेकोे   विशेष न्याय"
    },
    {
        "page": "2-3",
        "text": "रिच्छेद २विशेष अदालतको गठननेपाल विशेष अदालतको गठनः (१ ) नेपाल सरकारलेरजपत्रम प्रकाशन ३ गर सूचनाकिसिमका कारबाही र किनारा छिटो, छरितो तथा प्रभावकारी ढङ्गले गराउनमुद्दाको खसअदालतको रहेकोे   विशेष न्याय   परिषद्को परमशम आवश्यकसदस्य गठनसक्नेछउपदफा (१ बमोजिम विशेष अदालत गठन गर्दा तीनभन्दा बढी सदस्य१क TMरहेको विशेष अदालत गठन गरिएकोमा प्रत्येक इजलसमा तीन सदस्य रहने गरी इजलासगरिनेछकायमउपदफा ८१) बमोजिम गठन भएको विशेष अदालतको अध्यक्ष (२ )सदस्यम 7अदालतका न्यायाधीशहरू मध्येबाट नेपाल   सरकारले न्याय परिषद्को   परामर्शमाउच्चतोक्नेछ\nपहिलो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप\nबमोजिम   विशेष नेपाल सरकारले गर्दा अदालतको (१ ) ३ उपदफ गठनत्यस्तो विशेष अदालतको प्रादेशिक क्षेत्राधिकार र मुकाम समेत तोक्नु पर्नेछनेपाल सरकारले नेपाल प्रकाशन   गरी विशेष अदालतकोरजपत्रमा"
    },
    {
        "page": "2-3",
        "text": "ोधनद्वारा थप\nबमोजिम   विशेष नेपाल सरकारले गर्दा अदालतको (१ ) ३ उपदफ गठनत्यस्तो विशेष अदालतको प्रादेशिक क्षेत्राधिकार र मुकाम समेत तोक्नु पर्नेछनेपाल सरकारले नेपाल प्रकाशन   गरी विशेष अदालतकोरजपत्रमा   सूचनाअन्य ठाउंमा पनि सोही सूचनामा तोकिएको अवधिको लागि मुकाम रहेको ठाउं बाहेकइजलास कायम गर्ने गरी मुकाम तोक्न सक्नेछथपघट गर्न सक्नेः नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरा३ दफ मद्दबमोजिम गठित विशेष अदालतलाई सुम्पिएका मुद्दाहरूमा थपघट गर्न सक्नेछसुविधा सदस्यको सुविधाः विशेष अदालतको सदस्यको पारिश्रमिकअध्यक्ष + 7 तथ अन्यनिजले खाइपाइ आएको अतिरिक्त नेपाल सरकारले तोके बमोजिम हुनेछपरिच्छेद  ३विशेष अदालतको अधिकारक्षेत्र रत्यसको प्रयोगविशेष अदालतको अधिकारक्षेत्र र प्रयोगः खास किसिमका शुरु कारबाही मुद्दाकोरकिनारा विशेष अदालतबाट गरिनेछ @विशेष इजलासमा रहेका सबै सदस्यले अदालतको अधिकारक्षेत्रको प्रयोग(२गर्नेछन् सामूहिक रूपमाइजलासले थुनछेक सम्बन्धी कारबाही बाहेकको मुद्दाकोभएको सदस्य एकसदस्य भएकोे इजलासले थुनछेक सम्बन्धी"
    },
    {
        "page": "3-4",
        "text": "दालतबाट गरिनेछ @विशेष इजलासमा रहेका सबै सदस्यले अदालतको अधिकारक्षेत्रको प्रयोग(२गर्नेछन् सामूहिक रूपमाइजलासले थुनछेक सम्बन्धी कारबाही बाहेकको मुद्दाकोभएको सदस्य एकसदस्य भएकोे इजलासले थुनछेक सम्बन्धी   कारबाही दुई अन्य कारबाहीमुद्दाको र रकिनारा गर्न सक्नेछ(३) तीनजना सदस्य उपस्थित भएकोे इजलासमा तीनैजना सदस्यको एकमतवकायम भए सो मत अदालतको निर्णय मानिनेछ दुईजना सदस्यको बहुमतउपस्थित भएको दुईजना एकमत नभए इजलसमासदस्य कयमकारबाहीको हकमा इजलास भए अध्यक्षको राय  बमोजिम अध्यक्ष  सहितकोअध्यक्ष रपहिलो संशोधनद्वारा संशोधित\nराय बमोजिम गर्नु पर्नेछ फैसला भए वरिष्ठ सदस्यको बाहेककोमुद्दाको व इजलाससमक्ष पेश गरी निजले समर्थन अन्तिम आदेशको हकमा पहिला अनुपस्थित रहने सदस्यगरेको राय अदालतको निर्णय मानिनेछअनुपस्थित रहने समक्ष पेश गर्दा उपदफा (४  बमोजिम पहिल(५ सदस्यबहुमत कायम हुन नसकेमा निर्णयको लागि सर्वोच्च अदालत समक्ष पेश गर्नु पर्नेछउपदफा ८५ ) बमोजिम पेश गरेको मुद्दालाई सर्वोच्च अदालतले अग्राधिकार (६गर्नेछ प्रदान गरी सुनुवाईउपदफा (५ ) बमोजिम पेश हुन आएको मुद्दाको सुनुवाई सर्वोच्च अदालतको ७७इजलासबाट"
    },
    {
        "page": "4-5",
        "text": "च अदालत समक्ष पेश गर्नु पर्नेछउपदफा ८५ ) बमोजिम पेश गरेको मुद्दालाई सर्वोच्च अदालतले अग्राधिकार (६गर्नेछ प्रदान गरी सुनुवाईउपदफा (५ ) बमोजिम पेश हुन आएको मुद्दाको सुनुवाई सर्वोच्च अदालतको ७७इजलासबाट   गरिनेछ न्यायाधीशको निर्णय नै   विशेष सोभएको र इजलसबट%अदालतको निर्णय मानिनेछTM(८ ) विशेष अदालतमा एकभन्दा बढी इजलास कायम गर्नु परेमा इजलास गठनगर्नेछ मुद्दा तोक्ने काम अध्यक्षलेअनुपस्थित रहेको अवस्थामा उपदफा ८८ बमोजिमको अध्यक्षकोTM ९ ) अध्यक्षगर्नेछ वरिष्ठ अधिकार उपस्थितमध्येको सदस्यले प्रयोगपरिच्छेद  ४विशेष अदालतको अधिकार र कार्यविधिदेहाय विशेष अदालतको अधिकारः विशेष अदालतको अधिकार बमोजिम हुनेछःवादी प्रतिवादीका अतिरिक्त साक्षीका सम्बन्धत (क / मुद्दासंगआवश्यकदेखिएका अन्य व्यक्ति वा प्रमाणबुझ्ने,म्यादमा   हाजिर नहुने   प्रतिवादी साक्षीलई जारी गरी पक्री वारेण्टवबयान वा वकपत्र गराउने,\nपहिलो संशोधनद्वारा थपIL\nकुनै  पक्षलाई  तारेखमा राखी   पुर्पक्ष गर्ने आवश्यक"
    },
    {
        "page": "4-5",
        "text": "िएका अन्य व्यक्ति वा प्रमाणबुझ्ने,म्यादमा   हाजिर नहुने   प्रतिवादी साक्षीलई जारी गरी पक्री वारेण्टवबयान वा वकपत्र गराउने,\nपहिलो संशोधनद्वारा थपIL\nकुनै  पक्षलाई  तारेखमा राखी   पुर्पक्ष गर्ने आवश्यक   परेका(ग) मुद्दाको वझिकाउने वा खास समयमा हाजिर हुन आउने गरी तारेखमा नराखीबखतपुर्पक्ष गर्ने,कुनै अभियुक्तलाई थुनामा राखी पुर्पक्ष गर्नु पर्ने।घ प्रमणबट तत्कल प्रप्तगैरकानूनी नदेखिएमा   निजसॅंग निजले हानि नोक्सानी गरेको  बिगोवनिजलाई हुन सक्ने कैद वा जरिबाना समेतलाई रूपमा लिएकोरकम रदृष्टिगत गरी धरोटी वा जमानत माग्ने,आधारमा   अभियुक्तलाई थुनामा राखी पुर्पक्ष तत्काल ङ प्रमणक प्रप्तकानूनमा जुनसुकै   कुरा मनासिब पर्याप्त प्रचलितकारण भएमा 7लेखिएको भए तापनि निजलाई थुनामा राखी पुर्पक्ष गर्ने,विशेष अदालतले   अनुसन्धान गर्ने निकायबाट अनुसन्धानको  सिलसिलामा च )लिएको धरौटी वा जमानतलाई खामेको हदसम्म कायम गर्न सक्नेसकिनेः अभियुक्त उपर"
    },
    {
        "page": "5-6",
        "text": "ण भएमा 7लेखिएको भए तापनि निजलाई थुनामा राखी पुर्पक्ष गर्ने,विशेष अदालतले   अनुसन्धान गर्ने निकायबाट अनुसन्धानको  सिलसिलामा च )लिएको धरौटी वा जमानतलाई खामेको हदसम्म कायम गर्न सक्नेसकिनेः अभियुक्त उपर   लागेको अभियोगको राहदानी राक्का सम्पत्तिकन ८. राख्गाम्भीर्यता , कसूरको अभियुक्तको स्थिति, त्यस्तो प्रकृतिकातथा आधारम मत्रअभियुक्तको कुनै सम्पत्ति रोक्का त्यस्तो अभियुक्तलाई राहदानी जारी   नगर्नव रख्नजारी   भैसकेको रोक्का सम्बन्धित   निकायलाई राहदानी आदेश दिनभए रख्नसक्नेछप्रचलित कानूनमा जुनसुकै कुरा लेखिएको थप अभियोगपत्र दायर गर्न सकिनेः (१भएतापनि विशेष भैसकेपछि सो मुद्दामा कुनै अभियुक्त उपर अभियोगपत्रअदालतम दायरभैसकेका   अभियुक्तको फेला परेमाअन्य थप मुद्द दायर सम्बद्ध प्रमणहर हकमसाबिकमा भएको अनुसन्धानलाई कायमै राखी थप अनुसन्धान तहकिकात गर्न वा पहिलेथप दाबी गर्न वा लिएको सजायको माग दाबीमा अभियुक्तको हकमा समेत मुद्दाअन्य\nसोको कारण   खोली सरकारी वकीलले पर्ने मग दाबी लिन गर्नभएमा दयर थपलागि विशेष अदालतमा निवेदन गर्न सक्नेछ।अनुमतिकोबमोजिम निवेदन परेमा सोको कारण मनासिब भएमा"
    },
    {
        "page": "5-6",
        "text": "यको माग दाबीमा अभियुक्तको हकमा समेत मुद्दाअन्य\nसोको कारण   खोली सरकारी वकीलले पर्ने मग दाबी लिन गर्नभएमा दयर थपलागि विशेष अदालतमा निवेदन गर्न सक्नेछ।अनुमतिकोबमोजिम निवेदन परेमा सोको कारण मनासिब भएमा   विशेष (२ (९उपदफअदालतले आवश्यकता अनुसार दिन आदेश गर्न सक्नेछ रत्यस्तो आदेश भएमा अनुमतिअभियुक्त अभियुक्त मग दाबी गर्न वा पहिले   मुद्दाथप थप दायर भएका उपर सजयअभियोगपत्र दायर गर्न सकिनेछउपर थपम्याद तामेल सम्बन्धी कार्यविधिः (१ ) विशेष अदालतमा दायर रहेको मुद्दामा प्रतिवादीका१०.भए तीस दिनसम्मको पठाउंदा   बाटोको म्याद बाहेक विदेशमा रहेकोनमम म्यद 7नेपाल पन्ध्र   दिनसम्मको समाव्हान जारी अवधि तोकी भित्र रहेको गन १ .भए>सकिनेछ(२ ) उपदफा (१) बमोजिम विदेशमा रहेको प्रतिवादीको नाममा समाव्हान तामेलपर्दा त्यस्तो प्रतिवादीको नेपालमा कुनै किसिमको कार्यालय वा प्रतिनिधि भए त्यस्तोतामेल   गरिनेछ प्रतिनिधिको यसरी   तामेल भएकोेकार्यालय नममा समव्हन व रसमाव्हान रीतपूर्वक तामेल भएकोे मानिनेछ(२"
    },
    {
        "page": "6-7",
        "text": "्हान तामेलपर्दा त्यस्तो प्रतिवादीको नेपालमा कुनै किसिमको कार्यालय वा प्रतिनिधि भए त्यस्तोतामेल   गरिनेछ प्रतिनिधिको यसरी   तामेल भएकोेकार्यालय नममा समव्हन व रसमाव्हान रीतपूर्वक तामेल भएकोे मानिनेछ(२  बमोजिमको कार्यालय वा प्रतिनिधि नभएमा त्यस्तो प्रतिवादीले ८३उपदफाकारोबार गर्ने वा निजले स्थायी बसोबास गर्ने ठेगाना वा कारोबार गर्दाकोस्थान मख्यबखत पत्राचारको लागि निजले दिएको कुनै ठेगाना रहेछ भने त्यस्तो ठेगानामा टेलेक्स,कुनै माध्यम मार्फत वा रजिष्ट्री गरी टेलिफ्याक्स वा अभिलेख दूरसञ्चारकाहुसक्ने अन्यसमाव्हान तामेल   गरिनेछ हुलाक   मार्फत रीतपूर्वक र त्यसरी तमेल भएकोसमाव्हानमानिनेछ। तामेलभएको\nकुरा लेखिएको भए तापनि विदेशमा रहे उपदफा २) व  ३) मा जुनसुकैनेपाल बसेको   प्रतिवादीको समाव्हान तामेल गर्ने वा  नेपालसम्बन्धम नममभएको कुनै सम्झौतामा छुट्टै रहेछ भने सोही बमोजिम व्यवस्था"
    },
    {
        "page": "6-7",
        "text": "नेछ। तामेलभएको\nकुरा लेखिएको भए तापनि विदेशमा रहे उपदफा २) व  ३) मा जुनसुकैनेपाल बसेको   प्रतिवादीको समाव्हान तामेल गर्ने वा  नेपालसम्बन्धम नममभएको कुनै सम्झौतामा छुट्टै रहेछ भने सोही बमोजिम व्यवस्था   गरिएकोसरकर पक्षपुऱ्याएको मानिने छैन समाव्हान तामेल गर्न यस दफाले बाधा(५ ) विशेष अदालतले आफू समक्ष परेको मुद्दामा साक्षीका नाममा म्याद पठाउंदाबाटाको म्याद बाहेक सात दिनसम्मको म्याद तोकी समाव्हान जारी गर्न सक्नेछदफा बमोजिम जारी भएको म्याद विशेष अदालतका कर्मचारीद्वारा (६ ) यस वअरु   कुनै   सरकारी तामेल नजिकको मार्फत जिल्ला कर्यालयअदलत व गरउनसकिनेछ विशेष अदालतबाट जारी भई आएको म्याद प्राथमिकता साथ तामेल गराउनुसम्बन्धित जिल्ला अदालतको श्रेस्तेदार वा त्यस्तो कार्यालयको प्रमुखको कर्तव्य हुनेछम्याद तामेल गर्न जाने कर्मचारीले बाटाका विशेष अदालतबाट जारी भएको(७पर्नेछ गरिसक्नु म्याद बाहेक दुई दिनभित्र म्याद तामेल कुनै  मनासिबकारण   नभरई रम्याद तामेल गर्न ढिलो गरेको देखिएमा निजलाई विशेष अदालतले पांच सय रुपैयांसम्मजरिबाना गर्न सक्नेछथाहा  पाई कसैले ८) विशेष जारी  भएकोे अदालतबाट"
    },
    {
        "page": "7-8",
        "text": "द बाहेक दुई दिनभित्र म्याद तामेल कुनै  मनासिबकारण   नभरई रम्याद तामेल गर्न ढिलो गरेको देखिएमा निजलाई विशेष अदालतले पांच सय रुपैयांसम्मजरिबाना गर्न सक्नेछथाहा  पाई कसैले ८) विशेष जारी  भएकोे अदालतबाट   आफनोनमम म्यादविशेष अदालत वा म्याद तामेल गर्न पठाइएको वा कार्यालयमा आफ्ने नाममाअदालतदिएमा बुझ्न पाउं भनी निवेदन म्याद निजलाई तामेल त्यस्तजारा भएको गन म्यादसकिनेछ | त्यसरी निवेदन दिंदा कुनै दस्तुर लाग्ने छैन(९ ) यस दफा बमोजिमको कार्यविधि अवलम्बन गरी कुनै व्यक्तिको नाममा म्यादकुनै कारणले त्यस्तो तामेल गर्नु पर्दा त्यस्तो व्यक्तिको ठेगाना पत्ता नलगीअन्य वप्रतिवेदन पर्न आएमा विशेष बुझाउन   नसकिएको कुराकोम्याद अदालतम   मुद्द दायरभएको   संक्षिप्त विवरण उल्लेख गरी त्यस्तो व्यक्तिलाई तीस   दिनसम्मको म्याद  दिईसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएकोगणतन्त्र\nउपस्थित हुन राष्ट्रिय स्तरको समाचारपत्रमा (विदेशीको हकमा अंग्रेजी दैनिकमा  कम्तीमादुईपटक सार्वजनिक सूचना प्रकाशन गरिनेछ त्यसरी सूचना प्रकाशन भएकोमा त्यस्तो7मानिनेछ व्यक्तिलाई रीतपूर्वक म्याद तामेलभएकोलेखिएदेखि"
    },
    {
        "page": "8",
        "text": "राष्ट्रिय स्तरको समाचारपत्रमा (विदेशीको हकमा अंग्रेजी दैनिकमा  कम्तीमादुईपटक सार्वजनिक सूचना प्रकाशन गरिनेछ त्यसरी सूचना प्रकाशन भएकोमा त्यस्तो7मानिनेछ व्यक्तिलाई रीतपूर्वक म्याद तामेलभएकोलेखिएदेखि   बाहेक म्याद   तामेली   सम्बन्धी (१० )व्यवस्थ यस दफम अन्यप्रचलित कानून बमोजिम हुनेछर सो अदालतको फैसला म्याद तारेख थाम्ने व्यवस्थाः विशेष अदालतमा परेको मुद्दामा११.पुनरावेदनमा थाम्न काबु बाहिरको परिस्थिति परेको उपर परेको म्याद तारेखकारण 7निवेदन   परेमा मनासिब   ठहरिएमा सो  ब्यहोरा बढीमखुलाई एकपटक आधार पन्ध्रदिनसम्मको म्याद तारेख थाम्न सकिनेछलेखिए अन्य अधिकार र कार्यविधिः कारबाही ऐनमा जतिमर किनारा गर्दा मुद्दाको १२. यरबमोजिम अदालतले   प्रचलित   कानून ऐन कुरामा   विशेष सो बाहेककार अन्यबमोजिम जिल्ला अदालतलाई भए सरहको अधिकार र कार्यविधि प्रयोग गर्न सक्नेछपरिच्छेद ५(विविधसदस्यले आफ्नो कार्यभार   सम्हाल्नु अघि"
    },
    {
        "page": "8-9",
        "text": "ो १२. यरबमोजिम अदालतले   प्रचलित   कानून ऐन कुरामा   विशेष सो बाहेककार अन्यबमोजिम जिल्ला अदालतलाई भए सरहको अधिकार र कार्यविधि प्रयोग गर्न सक्नेछपरिच्छेद ५(विविधसदस्यले आफ्नो कार्यभार   सम्हाल्नु अघि   सर्वेच्चशपथ १३. र अदालतक अध्यक्ष ग्रहणःपर्नेछ बमोजिमको ढांचामा शपथ ग्रहण गर्नु प्रधान न्यायाधीश समक्षअनुसूचीअवहेलनाः विशेष अदालतले आफ्नो अवहेलनामा कारबाही चलाउन सक्नेछ र अवहेलना१४गरेको ठहऱ्याएमा पांच हजार रुपैयांसम्म जरिबाना वा छ महिनासम्म कैद वा दुवै सजायसक्नेछयाचना गरेमा विशेष विशेष अदालतलाई सन्तोष हुने गरी अभियुक्तलेक्षम तरतोकिसकेको भए सो सजाय अदालतले निजलाई माफ गर्न क्षम गर्न वासजय घटाउनवा विशेष अदालतले तोकेको शर्तमा राखी सो शर्तको छ महिनासम्म मुलतबीपलनभएमा सजाय कार्यान्वयन नगर्ने आदेश दिन सक्नेछ"
    },
    {
        "page": "8-9",
        "text": "गरी अभियुक्तलेक्षम तरतोकिसकेको भए सो सजाय अदालतले निजलाई माफ गर्न क्षम गर्न वासजय घटाउनवा विशेष अदालतले तोकेको शर्तमा राखी सो शर्तको छ महिनासम्म मुलतबीपलनभएमा सजाय कार्यान्वयन नगर्ने आदेश दिन सक्नेछ\nविशेष अदालतले मागेको मिसिल वा मुद्दा सम्बन्धी लिखत वा जवाफ पठाउनु पर्नेः विशेष१+.आवश्यक कुन मिसिल, लिखत कुनै कुरा अदालतले मुद्दामा प्रमाणको निमित्तअन्य वकुनै कार्यालयललाई आदेश दिएमा वा कुनै कुराको स्पष्टीकरण वा पेश गर्न वा पठाउनजवाफ मागेमा सो कार्यालयले मनासिब समयभित्र सो आदेशको पालन गर्नु पर्नेछ कुनेकार्यालयले त्यस्तो आदेशको पालन नगरेकोले कारबाही वा किनारा गर्न बाधामुद्दाकोकुनै  पक्षलाई अनुचित   हैरानी प्रतिकूल परेमा असर परेमा   विशेष अदालतलेव ववा कर्मचारीलाई पटकैपिच्छे पांच रुपैयांसम्म जरिबाना सम्बन्धित कार्यालयको प्रमुखशयसक्नेछत्यसरी जरिबानाको आदेश भएपछि सम्बन्धित कार्यालय प्रमुख वा कर्मचारीलेअदालतको आदेश पालन गर्न नसकेको कारण उल्लेख गरी सो जरिबाना हुन नपर्ने भनीनिवेदन देखिएमा दिएमा विशेष  अदालतले त्यस्तो जरिबानाको कारण   सन्तोषजनकरआदेश रद्द गर्न सक्नेछदायर भएको  मितिले किनारा"
    },
    {
        "page": "9-10",
        "text": "कर्मचारीलेअदालतको आदेश पालन गर्न नसकेको कारण उल्लेख गरी सो जरिबाना हुन नपर्ने भनीनिवेदन देखिएमा दिएमा विशेष  अदालतले त्यस्तो जरिबानाको कारण   सन्तोषजनकरआदेश रद्द गर्न सक्नेछदायर भएको  मितिले किनारा   गर्न पर्ने विशेष   अदालतले अवधिः१६. मुद्दा मुद्दाकोसामान्यतया छ महिनाभित्र मुद्दाको किनारा गर्नु पर्नेछपुनरावेदनमा (२    विशेष अदालतको   निर्णय सर्वोच्च   अदालतले उपर   परेकोमितिले तीन महिनाभित्र किनारा सामान्यतया मुद्दाको प्राथमिकतासाथ मिसिल प्राप्त भएकोेगर्नु पर्नेछपुनरावेदनः विशेष अदालतको फैसला वा अन्तिम आदेश उपर चित्त पक्षले त्यस्तोनबुझ्ने १७.मितिले पैंतीस दिनभित्र सर्वोच्च फैसला पुनरावेदन वा अन्तिम आदेशभएको अदलतमागर्न सक्नेछफैसला कार्यान्वयन गर्नेः विशेष अदालतले गरेको फैसला वा अन्तिम आदेश सो अदालतले१८.वा अन्तिम आदेशमा लेखिदिएकोमा   सोही कुनै निकायले कार्यान्वयन गर्ने भनी फैसलागर्नेछ निकायले र त्यसरी नलेखिएकोमा सम्बन्धित जिल्ला अदालतले कार्यान्वयन\nसंसदमा   टेबल गर्न पर्नेः नेपाल सरकारले यस   ऐन प्रकाशन"
    },
    {
        "page": "9-10",
        "text": "्तिम आदेशमा लेखिदिएकोमा   सोही कुनै निकायले कार्यान्वयन गर्ने भनी फैसलागर्नेछ निकायले र त्यसरी नलेखिएकोमा सम्बन्धित जिल्ला अदालतले कार्यान्वयन\nसंसदमा   टेबल गर्न पर्नेः नेपाल सरकारले यस   ऐन प्रकाशन   गरेको अन्तर्गत १९.सूचनटेबुल गर्नु पर्नेछ भव्यवस्थापिका संसदमाविशेष अदालतको विघटनः (१) नेपाल सरकारले नेपाल२०. गर रजपत्रम सूचना प्रकाशनविशेष अदालतलाई विघटन गर्न सक्नेछउपदफा (१) बमोजिम विशेष अदालत विघटन भएमा विघटन हुंदाका (२बखतदायर भै किनारा हुन बांकी रहेका मुद्दा विशेष सम्बन्धित प्रदेशिक उजुरीअदलतम वक्षेत्राधिकार भएकोे उच्च अदालतमा सर्नेछन्कर्मचारीको व्यवस्थाः (१ विशेष अदालतलाई आवश्यक पर्ने कर्मचारी नेपाल सरकारले२१.उपलब्ध गराउनेछनेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी तोकेको अधिकारीले (२गर्नेछ विशेष अदालतको विभागीय प्रमुख वा प्रशासकीय प्रमुखको रूपमा कामनेपाल सरकारसंग सम्पर्कः विशेष अदालतले नेपाल सरकारसंग सम्पर्क गर्दा कानून, न्याय २२.तथा संसदीय मामिला मन्त्रालय मार्फत गर्नु पर्नेछनेपाल यस ऐनको उद्देश्य कार्यान्वयन गर्नको लागि सरकारले नियम बनाउने अधिकारः२३.आवश्यक नियमहरू बनाउन सक्नेछविशेष अदालत ऐन, २०३१ खारेज गरिएको छ खारेजीरर बचाउः (१ २४.२०३१ बमोजिम भए गरेका काम कारबाही यसै ऐन २ ) विशेष अदालत ऐन,बमोजिम भए गरेका मानिनेछन्मुद्दा सर्नेः यस ऐन बमोजिम विशेष बखत"
    },
    {
        "page": "10-12",
        "text": "यक नियमहरू बनाउन सक्नेछविशेष अदालत ऐन, २०३१ खारेज गरिएको छ खारेजीरर बचाउः (१ २४.२०३१ बमोजिम भए गरेका काम कारबाही यसै ऐन २ ) विशेष अदालत ऐन,बमोजिम भए गरेका मानिनेछन्मुद्दा सर्नेः यस ऐन बमोजिम विशेष बखत   विशेष हुदाका अदालत  ऐन२+ . अदालत गठनबमोजिम गठित विशेष यस ऐन बमोजिमको दायर रहेका मुद्दाहरू २०३९अदलतमविशेष अदालतमा सर्नेछन्\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा संशोधितगणतन्त्रहाल सङ्घीय संसद कायम रहेको\nरूपान्तरः प्रचलित कानूनमा प्रयोग भएका शविशेष अदालत ऐन २०३१ भन्ने शब्दहरूको २६.सट्टा *विशेष अदालत ऐन, २०५९ भन्ने शब्दहरू राखी रूपान्तर गरिएको छ\nल\nकानून\nनेपाल\nकअनुसूची१३ सगॅ सम्बन्धित दफशपथलिन्छु निष्ठापूर्वक प्रतिज्ञा गर्दछु ईश्वरको कि नेपालीनमम शपथ जनता , सत्यकानूनप्रति पूर्ण निष्ठावान रही आफूले ग्रहण   गरेको प्रचलित संविधानपदको तथा अन्यजिम्मेवारी कसैको मोलाहिजा , मर्यादा   विपरीत   नहुने गरी, न्यायपालिकाकोस्वच्छता डर, रगर्नेछु लोभमा  नपरी इमान्दारीताका र आटनो कर्तव्य पालनाकोपक्षपात,   द्वेष साथ पलन वज्ञात हुन आएको कुरा प्रचलित कानूनको पालना सिलसिलामा   आफूलाई गर्दा"
    },
    {
        "page": "12",
        "text": "विपरीत   नहुने गरी, न्यायपालिकाकोस्वच्छता डर, रगर्नेछु लोभमा  नपरी इमान्दारीताका र आटनो कर्तव्य पालनाकोपक्षपात,   द्वेष साथ पलन वज्ञात हुन आएको कुरा प्रचलित कानूनको पालना सिलसिलामा   आफूलाई गर्दा   बाहेकम पदम%>बहाल रहेको वा नरहेको कुनै पनि अवस्थामा प्रकट गर्ने\nहस्ताक्षर\nकानून\nरेपालसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा संशोधितगणतन्त्रकेही नेपाल कानून संशोधन गर्ने ऐन २०६३ बमोजिम रूपान्तर भएका शब्दहरूः - (९दृष्टव्यः\"नेपाल \"श्री ५ को सरकार\" भन्ने शब्दको सट्टासरकर\"केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा रूपान्तर भएका शब्दहरूःतथा   संसदीय संविधान \"कानून \"कानून, न्याय व्यवस्थ मन्त्रालय\" , न्याय, सभ तथसंसदीय मामिला मन्त्रालय\" , न्याय तथा संविधान को सट्ट वा \"कानून, सभा व्यवस्था मन्त्रालय\"न्याय तथा संसदीय मानिल मन्त्रालय\" \"कानून,न्याय प्रशासन ऐन, २०७३ द्वारा रूपान्तर भएका शब्दहरूः ३\"पुनरावेदन अदालतको'सट्टा \"उच्च अदालत\" |"
    }
]