[
    {
        "page": "1",
        "text": "सङ्गठित अपराध निवारण ऐन २०७०प्रकाशन मिति प्रमणीकरण२०७० | १२| १२संशोधन गर्ने ऐन१. केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११ | १३सम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग निवारण तथा व्यावसायिक२वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई संशोधन गर्ने ऐन,२०८० | १२ | ३० २०८०संवत २०७० सालको ऐन नं. ९२सर्वसाधारणको जीउ ज्यान तथा सम्पत्तिको सुरक्षा गरी शान्ति सुव्यवस्था कायम गर्नर प्रस्तावनकायम गर्नका लागि सङ्गठित अपराधलाई निवारण गर्न विशेष प्रविधिमुलुकमा कानून व्यवस्थ रअपनाई त्यस्तो अपराधको अनुसन्धान गर्न र सङ्गठित अपराधबाट पीडित तथा साक्षीको संरक्षणकानूनी व्यवस्था गर्न वाञ्छनीय भएकोले लगायत सो संग सम्बन्धित अन्य विषयमाअन्तरिम संविधान, बमोजिम नेपालको व्यवस्थापिका- संसदको को२०६३ ८३ थरहैसियतमा संविधानसभाले यो ऐन बनाएको&परिच्छेद  १प्रारम्भिकनिवारण   ऐन यस   ऐनको नाम विस्तार र प्रारम्भ संक्षिप्त (९ )सङ्गठत नम अपरध२०७०  रहेको छ२) यो ऐन नेपालभर लागू हुनेछ नेपाल बाहिर रही बसी   नेपाल वा"
    },
    {
        "page": "1-2",
        "text": "सियतमा संविधानसभाले यो ऐन बनाएको&परिच्छेद  १प्रारम्भिकनिवारण   ऐन यस   ऐनको नाम विस्तार र प्रारम्भ संक्षिप्त (९ )सङ्गठत नम अपरध२०७०  रहेको छ२) यो ऐन नेपालभर लागू हुनेछ नेपाल बाहिर रही बसी   नेपाल वा  नेपालीरनागरिक विरुद्ध सङ्गठित अपराध गर्ने व्यक्तिको हकमा समेत लागू हुनेछ(३) यो ऐन तुरुन्त प्रारम्भ हुनेछविषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा - परिभाषा२अदालत  भन्नाले दफा ४० बमोजिमको मुद्दा हेर्ने अदालत सम्झनु पर्छ कअनुसन्धान अधिकारी  भन्नाले सङ्गठित अपराधको अनुसन्धान गर्ने अधिकारीसम्झनु पर्छ\nअधिकारप्राप्त अधिकारी  भन्नाले दफा निकाय २४ बमोजिमको अधिकृत (ग)वसम्झनु पर्छभन्नाले परिच्छेद २ परोक्ष घ)४आपराधेक प्रत्यक्ष रुपम व म समूहअपराध गर्ने उद्देश्यले नेपालभित्र वा नेपाल बाहिर रहे उल्लिखित   सङ्गठितभएको   सङ्गठित वा तीनभन्दा बढी व्यक्तिहरुको असङ्गठित   तीन समूह वसम्झनु पर्छतोकिए बमोजिम\" भन्नाले यस ऐन अन्तर्गत बनेको नियममा तोकिएको वतोकिएको वा तोकिए बमोजिम सम्झनु पर्छ२९ बमोजिमको पुनरावलोकन समिति पुनरावलोकन समिति"
    },
    {
        "page": "2",
        "text": "तीनभन्दा बढी व्यक्तिहरुको असङ्गठित   तीन समूह वसम्झनु पर्छतोकिए बमोजिम\" भन्नाले यस ऐन अन्तर्गत बनेको नियममा तोकिएको वतोकिएको वा तोकिए बमोजिम सम्झनु पर्छ२९ बमोजिमको पुनरावलोकन समिति पुनरावलोकन समिति  भन्नाले (च )दफसम्झनु पर्छसङ्गठित अपराधर भन्नाले परिच्छेद २ बमोजिमको अपराध सम्झनु पर्छ छ।सञ्चार अभिलेख\" भन्नाले तार कम्प्यूटर वा कुनै विद्युतीय माध्यमबाट हुने (ज )कुनै   यन्त्रको भएको   कुनै   प्रकारको सञ्चारलाई   विद्युतीयअन्य व वमाध्यमबाट अभिलेख गर्ने कार्य सम्झनु पर्छअभौतिक, चल वा अचल मूर्त वा अमूर्त सम्पत्ति सम्पत्ति भन्नाले भौतिकझ। वर सो शब्दले उपकरण त्यस्तो भएकोे"
    },
    {
        "page": "2-3",
        "text": "त्रको भएको   कुनै   प्रकारको सञ्चारलाई   विद्युतीयअन्य व वमाध्यमबाट अभिलेख गर्ने कार्य सम्झनु पर्छअभौतिक, चल वा अचल मूर्त वा अमूर्त सम्पत्ति सम्पत्ति भन्नाले भौतिकझ। वर सो शब्दले उपकरण त्यस्तो भएकोे   वस्तु पर्छ मूल्य सम्झनुववा अधिकार स्थापित गर्ने कुनै सम्पत्ति उपर रहेको वा कायम हुने हक, हितकुनै उपकरण समेतलाई जनाउंछकगजत नस्सा व अन्यपरिच्छेद २सङ्गठित अपराध सम्बन्ध व्यवस्थकसैले सङ्गठित अपराध गर्न वा गराउन हुदैन सङ्गठित अपराध गर्न नहने : (१उपदफा ७१ को प्रयोजनको लागि कसैले आपराधिक समूहको लाभको लागि, (२ )आपराधिक समूहको निर्देशनमा, आपराधिक समूहको तर्फबाट आपराधिक समूहसंग मिलेर वावा सदस्य भई जानी जानी कुनै गम्भीर अपराध गरेमा आपराधिक समूहको संस्थापकसदस्यनिजले सङ्गठित अपराध गरेको मानिनेछ८३) यस दफाको प्रयोजनको लागि देहायको कसूर गम्भीर अपराध मानिनेछप्रचलित कानून बमोजिम तीन वर्षभन्दा बढी कैद सजाय हुने कसूर(क /"
    },
    {
        "page": "2-3",
        "text": "भीर अपराध गरेमा आपराधिक समूहको संस्थापकसदस्यनिजले सङ्गठित अपराध गरेको मानिनेछ८३) यस दफाको प्रयोजनको लागि देहायको कसूर गम्भीर अपराध मानिनेछप्रचलित कानून बमोजिम तीन वर्षभन्दा बढी कैद सजाय हुने कसूर(क /\nपरिच्छेद ३ बमोजिमको कुनै कसूर र (ख )शुद्धीकरण बमोजिम प्रचलित सम्पत्ति (ग)कानून व भ्रष्टचर वआतङ्ककारी क्रियाकलापमा वित्तीय लगानी मानिने कसूर(४ ) कसैले कुनै आपराधिक समूहलाई सङ्गठित अपराध गर्न वा सङ्गठित अपराध गर्नपुऱ्याउन कुनै काम जानी जानी गरी वा नगरी सो समूहको काम कारबाहीमा सहभागीसघउवा सूचना प्रविधि उपलब्ध   गराउने वा आर्थिक पुऱ्याउने व वसघउ सञचर सधन हुकुनै   साधन सहयोग गर्ने उपलब्ध   गराउने सङ्गठित अपराध गर्ने व्यक्तिलाईव व आश्रयदिने वा भगाउने कार्य गर्न वा गराउनलुकाउने हुदेनमतियार हुन नहुने सङ्गठित अपराधको तयारी उद्योग वा दुरुत्साहन दिन षडयन्त्र गर्नवाकसैले सङ्गठित अपराधको तयारी  गर्न षडयन्त्र गर्न उद्योग वा"
    },
    {
        "page": "3",
        "text": "्तिलाईव व आश्रयदिने वा भगाउने कार्य गर्न वा गराउनलुकाउने हुदेनमतियार हुन नहुने सङ्गठित अपराधको तयारी उद्योग वा दुरुत्साहन दिन षडयन्त्र गर्नवाकसैले सङ्गठित अपराधको तयारी  गर्न षडयन्त्र गर्न उद्योग वा  सङ्गठित गर्न गनअपराधमतियार हुन दुरुत्साहन दिन वा त्यस्तोअपरधमपरिच्छेद ३अपराध सम्बन्धी निषेधित कार्य तथा सजाय सम्बन्धी व्यवस्थासङठ0कसैले आपराधिक पनि गर्न आपराधेक नहनव समूह + स्थपन स्थपन समहवा  कसैलाई सञ्चालन   गर्न जानी   जानी आपराधिक   समूहकोसदस्य   हुन गरउन व वसदस्य बनाउन हुदेनकसैले अपराधको न्यायिक गर्न   नहुने अवरोध सङ्गठित कारबाहीमा (१ ) न्यायिककारबाहीको सिलसिलामा गरिने गरिएको काम कारबाहीमा बाधा   अवरोध कुनै वखडन्यायिक कारबाहीमा अवरोध गर्न वा गराउन हुदैनउपदफा ८१ को प्रयोजनको लागि कसैले देहायको काम गरेमा निजले कुनै२ )न्यायिक कारबाहीमा अवरोध गरेको मानिने छकसैलाई कारबाहीका प्रमाण   दिनको लागि सम्बन्धमा   झुटो क )मुद्दाकोरुपमा   प्रस्तुत गर्ने प्रमाण   पेश साक्षीको वा  झुटो गर्न व मुद्दाकोवा   साक्षी कारबाही प्रमाण   सङ्कलनको कार्यमामुद्दाको पक्ष व वउजूरीकऱ्तालाई   झुटो गराउनका"
    },
    {
        "page": "3-4",
        "text": "दिनको लागि सम्बन्धमा   झुटो क )मुद्दाकोरुपमा   प्रस्तुत गर्ने प्रमाण   पेश साक्षीको वा  झुटो गर्न व मुद्दाकोवा   साक्षी कारबाही प्रमाण   सङ्कलनको कार्यमामुद्दाको पक्ष व वउजूरीकऱ्तालाई   झुटो गराउनका   लागि बकपत्र   गर्नव व बयानवा आक्रमण गर्ने डर त्रास देखाउने वा धम्की दिने वा कुनै कुटपिटप्रलोभन अनुचित दबाब दिने वा अन्य कुनै तरिकाले अबरोध पुऱ्याउने\nकुनै   साक्षीलाई अदालतमा   उपस्थित कारबाहीकाख मुद्दाको सम्बन्धमप्रस्तुतिकरण गर्न बाधा अवरोध गर्ने वा हुन वा प्रमाणको सङ्कलन वावा कानून कार्यान्वयन गर्ने अधिकारीलाई कुटपिट वा(ग) न्यय सम्पदनत्रास देखाउने वा धम्की दिने वा अनुचित प्रलोभन आक्रमण गर्ने डरवा आफ्नो पदीय जिम्मेवारी पूरा गर्नबाट कुनै तरिकाले   बाधा दिनेअवरोध पुऱ्याउने(१ ) कसैले विध्वंसात्मक कार्य गर्न वा गराउन हुदैन विध्वंसात्मक कार्य गर्न नहुनेउपदफा ८१) को प्रयोजनको लागि कसैले देहायका कुनै गरेमा   निजले(२ / कमविध्वंसात्मक कार्य गरेको मानिनेछकुनै  प्रकारको   हातहतियार विष्फोटक पदार्थ कुनै (क )बम अन्य वसार्वभौमसत्ता , नेपालको प्रादेशिक प्रयोग गरी वस्तुउपकरण वयसको   कुनै वा  नेपाल भागको"
    },
    {
        "page": "4",
        "text": "नै गरेमा   निजले(२ / कमविध्वंसात्मक कार्य गरेको मानिनेछकुनै  प्रकारको   हातहतियार विष्फोटक पदार्थ कुनै (क )बम अन्य वसार्वभौमसत्ता , नेपालको प्रादेशिक प्रयोग गरी वस्तुउपकरण वयसको   कुनै वा  नेपाल भागको   सुरक्षा वा   शन्तिअखण्डत व विदेशस्थित नेपाली कूटनीतिक नियोग खलल पार्नेव्यवस्थम व वविदेशी नियोग नेपालस्थित त्यसको अन्तर्राष्ट्रिय सम्पत्तिव वत्यसको   सम्पत्ति अन्तरसरकारी संस्थाको आवासीय कार्यालयव ववा निजी पूर्वाधार संरचना वा विकास परियोजनाको सर्वजनिकत्यसको शिक्षण संस्था संस्था संरचन व हता व व स्वस्थ्यजस्ता   सर्वसाधारणलाई सार्वजनिक सेवा   प्रदान संस्थायतायतसेवा गरी क्षति प्रदायकको भवन उपकरण साधन ध्वस्त यन्त्रसोको   योजना पुऱ्याउने तोडफोड गर्ने बनाउने त्यस्तोव व वचोटपटक पुऱ्याई स्थानमा मानिसको जीउ ज्यान जाने अङ्गभङ्ग हुनेववा आगो लगाउने वा दैनिक उपभोग्य वस्तुमा घाइते तुल्याउने कामनपालविषालु वा   सार्वजनिक पदार्थ प्रयोग गरी मानिसकोजीउ स्थनमपुऱ्याउने काम ज्यान जाने वा अङ्गभङ्ग हुने वा अन्य क्षतिकाम   गरी सर्वसाधारणको मा"
    },
    {
        "page": "4-5",
        "text": "वा आगो लगाउने वा दैनिक उपभोग्य वस्तुमा घाइते तुल्याउने कामनपालविषालु वा   सार्वजनिक पदार्थ प्रयोग गरी मानिसकोजीउ स्थनमपुऱ्याउने काम ज्यान जाने वा अङ्गभङ्ग हुने वा अन्य क्षतिकाम   गरी सर्वसाधारणको मा   उल्लिखित कुनै (क) खआवत खण्डवा भेला हुने काममा डर त्रास फैलाई आतङ्कित गर्ने कुनैजावत गनकाम\nबमोजिमको लागि उद्देश्यको सोे (क ) (ग (ख व खण्ड खण्डमउल्लिखित पदार्थ प्रयोग गरी वा प्रयोग गर्ने धम्की दिई वा त्यस्तोपदार्थ प्रयोग नगरी अन्य कुनै पदार्थ वा साधन प्रयोग गरी वा प्रयोगधम्की दिई कसैको जीउ ज्यान लिने अङ्गभङ्ग गर्ने घाइते तुल्याउनेकुनै प्रकारको क्षति गर्ने धम्की दिई कुनै कुनैव स्थान अन्यकसैलाई  जोरजुलुम प्रकारको   सवारी वा आतङ्कित गर्नेसाधनमगरिरहेका त्यस्तो वा त्यस्तो साधनद्वारार साधनबाट स्थन व यात्रकसैलाई   त्यस्तो सहित गनअपहरण साधन साधन रहत व वत्यस्तो कार्यद्वारा आतङ्कित तुल्याउने कामबमोजिमको   उद्देश्यले प्रकारको कुनै (ख"
    },
    {
        "page": "5",
        "text": "त गर्नेसाधनमगरिरहेका त्यस्तो वा त्यस्तो साधनद्वारार साधनबाट स्थन व यात्रकसैलाई   त्यस्तो सहित गनअपहरण साधन साधन रहत व वत्यस्तो कार्यद्वारा आतङ्कित तुल्याउने कामबमोजिमको   उद्देश्यले प्रकारको कुनै (ख  ।घ) (क ,खण्ड ग ) वविषालु हातहतियार वा विष्फोटक पदार्थ पदार्थव व बम उत्पदनवा निकासी पैठारी गर्ने गर्ने वितरण गर्ने सञ्चय गर्ने ओसार पसारगर्ने लिएर हिड्ने वा जडान गर्ने वा जानी जानी त्यस्तो कार्यमापुऱ्याउने काम,सघउबमोजिमको   उद्देश्यको   निमित्त ।घ) (ग)क (ख , व खण्डजिन्सी उठाउने सम्पत्ति जबरजस्ती गरी नगदी लुटपिट गर्नेव कमलिन   नहुने : ७१ कसेले एक्सटर्सन लाभ  लिन आपराधेकलिन आपरााधक लाभ व ८.लगाउनउपदफा ८१) को प्रयोजनको लागि कसैले नियतपूर्वक व्यक्तिलाई निजको(२ कुनैवा सम्पत्तिमा कुनै क्षति पुऱ्याउने त्रासमा   पारी निजबाट अरु कसेको जीउज्यान व डरकुनै लाभ उठाएमा अरु कसैको लागि नगदी, जिन्सी वा बेइमानीपूर्वक आफ्नेअन्य व वलाभ उठाउने नियतले कुनै काम गरे निजलाई कुनै काम"
    },
    {
        "page": "5-6",
        "text": "सम्पत्तिमा कुनै क्षति पुऱ्याउने त्रासमा   पारी निजबाट अरु कसेको जीउज्यान व डरकुनै लाभ उठाएमा अरु कसैको लागि नगदी, जिन्सी वा बेइमानीपूर्वक आफ्नेअन्य व वलाभ उठाउने नियतले कुनै काम गरे निजलाई कुनै काम  गर्नबाट त्यस्तोवागराएमा वरोकेमा आपराधिक लाभ लिएको मानिनेछदेहायको कसूर गर्नेलाई देहाय बमोजिम सजाय हुनेछसजायको को (क ) (ख (४ ) (क / ८३ उपदफा उपदफा व तथा ३दफ खण्डबमोजिमको कसूर गर्नेलाई प्रचलित कानून बमोजिम हुने सजायको अतिरिक्तथप पचास प्रतिशत सजाय५\nजन्मकेद वा सो भन्दा बढी सजाय हुने कसूरदारलाईथप सजायहुने छैन |को उपदफा (४ ) बमोजिमको कसूर गर्नेलाई प्रचलित कानूनमा कुनैदफा ख ३रहेनछ भने पांच वर्षसम्म कैद सजायको वा   पांच भएकोव्यवस्थ लखरुपैयांसम्म जरिवाना वा दुवै सजाय,कसूर  गर्नेलाई पाच   वर्षसम्म बमोजिमको केद(ग दफ + 7 पचर हजररुपैयांसम्म जरिवाना,वर्षसम्म   कैद र दुई बमोजिमको गर्नेलई तीन।घ) कसूर लख ६ दफरुपैयासम्म जरिवानादफा ७ बमोजिम कसूर गर्नेलाई देहाय बमोजिमको सजाय हुनेछत्यस्तो कसूरबाट कसैको जीउ ज्यान गएको रहेछ भने त्यस्तो कसूर (१ )त्यस्तो गर्ने   मुख्य गर्ने"
    },
    {
        "page": "6",
        "text": "ई बमोजिमको गर्नेलई तीन।घ) कसूर लख ६ दफरुपैयासम्म जरिवानादफा ७ बमोजिम कसूर गर्नेलाई देहाय बमोजिमको सजाय हुनेछत्यस्तो कसूरबाट कसैको जीउ ज्यान गएको रहेछ भने त्यस्तो कसूर (१ )त्यस्तो गर्ने   मुख्य गर्ने   गराउने व्यक्ति गनव कसूर षडयन्त्र <अह्राउने व्यक्तिलाई जन्मकैद,तर कसैको जीउ ज्यान रहेनछ भने त्यस्तो कसूर भइसकेको गएकोे(२ /कसूर गर्ने गराउने षडयन्त्र गर्ने मुख्य व्यक्ति त्यस्तो त्यस्तोव रकसूर गर्न अह्राउने व्यक्तिलाई जन्मकेदविध्वंसात्मक कार्यको कसूरको उद्योग गर्ने वा दुरुत्साहन दिने वा सो३कसूर गर्न बाध्य गराउने वासो गर्न गराउनको लागि एकभन्दा बढावा त्यस्तो कार्य गर्न गराउन जम्मा गर्ने व्यक्ति खडा   गर्नेव समूहजुनसुकै   तवरले वात्यस्तो भाग  लिने पटन  गर्नेखटन कामम वगर्ने उद्देश्यले हातहतियार बम, विष्फोटक त्यस्तो   कार्य पदार्थवविषालु पदार्थ उत्पादन वा वितरण गर्ने वा राख्ने वा ओसार पसार वानपालदिनु आयात निर्यात गर्ने वा कुनै प्रकारले लिनु गर्नेव प्रचर प्रसारगराउने व्यक्तिलाई कसूरको मात्रा अनुसार तीन  वर्षदेखिदशवर्षसम्म कैद,विध्वंसात्मक कार्यको   कसूरको"
    },
    {
        "page": "6-7",
        "text": "ण गर्ने वा राख्ने वा ओसार पसार वानपालदिनु आयात निर्यात गर्ने वा कुनै प्रकारले लिनु गर्नेव प्रचर प्रसारगराउने व्यक्तिलाई कसूरको मात्रा अनुसार तीन  वर्षदेखिदशवर्षसम्म कैद,विध्वंसात्मक कार्यको   कसूरको   मतियारलाई सङ्गठितअपराधव्यक्तिलाई हुने सजायको आधा सजायबमोजिमको कसूर गर्ने व्यक्तिलाई देहाय बमोजिम सजाय हुनेछ ।च )दफ <\nलाभ लिने नियतले कसैको ज्यान लिने अङ्गभङ्ग गर्ने आपराधेक(९ वगम्भीर चोट पुऱ्याउने डर देखाएमा सात वर्षसम्म कैदव त्रस <सत्तरी हजार रुपैयांसम्म जरिवानातरिकाले कुनै क्षति कसैको व्यवसायमा   गैर कानूनी (२ )पुऱ्याउने वचरित्रमा झुटो दोष लगाउने नियतले डर त्रास देखाई आपराधिकलभचार वर्षसम्म कैद र चालीस हजार रुपैयांसम्म जरिवाना, लिएको भएउपखण्ड (१ वा (२) मा लेखिए बाहेक आपराधेक३ अन्य अवस्थमलिएमा एक वर्षसम्म कैद र दश हजार रुपैयांसम्म जरिवानालभयस ऐन बमोजिमको कुनै कसूर गरी क्षतिपूर्ति भराउनु पर्ने : ७१ ) सरकारी सार्वजनिक९०. वरहेछ निजी   सम्पत्तिको क्षति भएकोे गराउने व्यक्तिबाट क्षतिपूर्ति भने"
    },
    {
        "page": "7",
        "text": "एक वर्षसम्म कैद र दश हजार रुपैयांसम्म जरिवानालभयस ऐन बमोजिमको कुनै कसूर गरी क्षतिपूर्ति भराउनु पर्ने : ७१ ) सरकारी सार्वजनिक९०. वरहेछ निजी   सम्पत्तिको क्षति भएकोे गराउने व्यक्तिबाट क्षतिपूर्ति भने   सो कसूर गर्नेवभराउनु पर्नेछउपदफा ८१) को प्रयोजनको लागि किनारा गर्दा अदालतले (२ ) मुद्दाकोउपदफा(१ ) बमोजिम भराउनु पर्ने क्षतिपूर्तिको रकम समेत निर्धारण गर्नु पर्नेछउपदफा (२) बमोजिम क्षतिपूर्ति निर्धारण गर्दा सम्पत्तिमा पुगेको वास्तविक हानि (३ )पर्नेछ नोक्सानीलाई आधार मानी गर्नुबमोजिम निर्धारण गरिएको क्षतिपूर्ति  कसूरदारले गर्नु (२ )भुक्तानी ४ / उपदफपर्नेछ नगरेमा निजको अंशभागमा पर्ने सम्पत्ति लिलाम गरी असुल उपर गर्नु पर्नेछ7उपर हुन नसकेमा   जरिवाना (४ ) बमोजिम बापत   प्रचलित असुल (४उपदफाकानून बमोजिम हुने अवधिसम्मको कैद हुनेछपरिच्छेद ४Ul(अनुसन्धान तथा अभियोजन सम्बन्धी व्यवस्थाप्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि टभ्रष्टाचार र अनुसन्धान गर्ने अधिकारी० .सम्पत्ति द्वीकरण बाहेकका सङ्गठित अपराधको अनुसन्धान कम्तीमा अधिकृतस्तरको प्रहरीशगर्नेछ कर्मचारीले"
    },
    {
        "page": "7-8",
        "text": "सम्बन्धी व्यवस्थाप्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि टभ्रष्टाचार र अनुसन्धान गर्ने अधिकारी० .सम्पत्ति द्वीकरण बाहेकका सङ्गठित अपराधको अनुसन्धान कम्तीमा अधिकृतस्तरको प्रहरीशगर्नेछ कर्मचारीले\nसम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग) निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई संशोधन ~ऐन, २०८० द्वारा संशोधित |\nजुनसुकै कुरा लेखिएको विशेष अनुसन्धान टोली गठन गर्न सक्ने (१ )दफा ९० ०२ भए मअनुसन्धान   गर्नको लागि सम्बन्धित विषयको  विशेषज्ञ सङ्गठित   अपराधको तपनि संलग्ननेपाल रहेको अनुसन्धान टोली गठन गर्न उपयुक्त हुने देखिएमा सरकारले महान्यायाधिवक्ताप्रहरी महानिरीक्षकसंग परामर्श गरी त्यस्तो टोली गठन गर्न सक्नेछउपदफा (१) बमोजिम गठन अनुसन्धान टोलीलाई यो ऐन वा प्रचलित (२ भएकोेकानून बमोजिम अनुसन्धान अधिकारीलाई अधिकार हुनेछ भएकोपूरा   गरेपछि बमोजिमको टोलीले(९ ) ८३"
    },
    {
        "page": "8",
        "text": "्षकसंग परामर्श गरी त्यस्तो टोली गठन गर्न सक्नेछउपदफा (१) बमोजिम गठन अनुसन्धान टोलीलाई यो ऐन वा प्रचलित (२ भएकोेकानून बमोजिम अनुसन्धान अधिकारीलाई अधिकार हुनेछ भएकोपूरा   गरेपछि बमोजिमको टोलीले(९ ) ८३  अनुसन्धान अनुसन्धान उपदफअनुसन्धान प्रतिवेदन अनुसन्धान अधिकारीलाई बुझाउनु पर्नेछअनुसन्धान अधिकारीले उपदफा ८३) बमोजिम दिइएको प्रतिवेदनको(४ आधरमअनुसन्धान गरी कारबाही गर्नु पर्नेछमुद्दाकोप्रचलित कानूनमा जुनसुकै कुरा लेखिएको विशेष अनुसन्धान पद्धति अपनाउन सकिने (१३आवश्यकता अनुसार नियन्त्रित   अनुसन्धान भए तापनि सङ्गठित अपराधको अनुसन्धान गर्दायस्तै प्रविधि (कन्ट्रोल डेलीभरी वा गुप्त कारबाही अनुसन्धान अण्डर कभर अपरेशन)7सकिनेछ अन्य उपयुक्त अनुसन्धान पद्धति अपनाउनलागि नियन्त्रित अनुसन्धान प्रविधि भन्नाले सङ्गठित यस दफाको प्रयोजनको स्पष्टीकरणअपराधमा   संलग्न व्यक्तिको पहिचान गर्ने उद्देश्यले अपराधको अनुसन्धान"
    },
    {
        "page": "8-9",
        "text": "अपरेशन)7सकिनेछ अन्य उपयुक्त अनुसन्धान पद्धति अपनाउनलागि नियन्त्रित अनुसन्धान प्रविधि भन्नाले सङ्गठित यस दफाको प्रयोजनको स्पष्टीकरणअपराधमा   संलग्न व्यक्तिको पहिचान गर्ने उद्देश्यले अपराधको अनुसन्धान  गर्न वा सङ्गठितअनुसन्धान अधिकारीको जानकारी वा प्रत्यक्ष निगरानीमा अनुसन्धान अधिकारीको कार्यालयमाअभिलेख राखी कुनै गैरकानूनी वस्तु प्रयोग गर्ने त्यस्तो वस्तु एक ठाउंबाट अर्के ठाउंमावगर्ने वा ओसार पसार गर्ने प्रविधि सम्झनु पर्छ ढुवानीसङ्गठित अपराधको अनुसन्धान गर्नको लागि अनुसन्धान अधिकारीले आवश्यकता (२प्रयोग गर्न सक्नेछ सुराकीअनुसारविवरण तोकिए बमोजिम   गोप्य (२    बमोजिमको सुराकीको८३  उपदफा राख्नुपर्नेछ [कानूनमा  जुनसुकै कुरा   लेखिएको भए   तापनि हिरासतमा सकिने   अवधि प्रचलित९४. साख्अपराधको लागेको   व्यक्तिलाई सङ्गठित   अपराधको   अनुसन्धानको लागि   त्यस्तो आरोपअनुसन्धानको प्रगतिको आधारमा अदालतको पटक गरी साठी दिनसम्म लिई पटक अनुमतिहिरासतमा राख्न सकिनेछ"
    },
    {
        "page": "8-9",
        "text": "सकिने   अवधि प्रचलित९४. साख्अपराधको लागेको   व्यक्तिलाई सङ्गठित   अपराधको   अनुसन्धानको लागि   त्यस्तो आरोपअनुसन्धानको प्रगतिको आधारमा अदालतको पटक गरी साठी दिनसम्म लिई पटक अनुमतिहिरासतमा राख्न सकिनेछ\nसम्पत्ति रोक्का राख्न सकिने ८१ ) सङ्गठित अपराध गरेको आरोप लागेको व्यक्तिले त्यस्तो१५ .प्राप्त गरेको सम्पत्ति कसैलाई हस्तान्तरण गर्न वा बिक्री वितरण गर्न वा कुनैअपरधबटउपायले   लुकाउन वा परिवर्तन गर्न सक्छ भनी विश्वास गर्नु पर्ने  मनासिबकारण भएमअनुसन्धान अधिकारीले त्यस्तो सम्पत्ति कसैलाई हस्तान्तरण गर्न धितो बन्धक दिन वावबिक्री वितरण गर्नबाट रोक लगाउनको लागि सम्बन्धित निकाय वा संस्थालाई आदेश दिनकोदिन निवेदन सक्नेछ लागिअदलत समक्षत्यस्तो   सम्पत्ति  कसैलाई (१ ) बमोजिम निवेदन   परेमा अदालतले(२ ) उपदफाबन्धक   दिन वा बिक्री वितरण गर्नबाट   रोक हस्तन्तरण   गर्न धितो लगाउने गरीवसम्बन्धित निकाय वा संस्थालाई आदेश दिन सक्नेछ२ ) बमोजिमको   आदेश प्राप्त भएपछि त्यस्तो निकाय वा  संस्थाले (३ )उपदफात्यस्तो सम्पत्ति तुरुन्त रोक्का राखी सोको अनुसन्धान अधिकारीलाई दिनुअदालत जनउ रपर्नेछकारोबारको"
    },
    {
        "page": "9",
        "text": "निकाय वा संस्थालाई आदेश दिन सक्नेछ२ ) बमोजिमको   आदेश प्राप्त भएपछि त्यस्तो निकाय वा  संस्थाले (३ )उपदफात्यस्तो सम्पत्ति तुरुन्त रोक्का राखी सोको अनुसन्धान अधिकारीलाई दिनुअदालत जनउ रपर्नेछकारोबारको   विवरण सकिने खाता   रोक्का काराबार प्रचलित (१ ) ९६.व साग्न वा साछ्नकानूनमा   जुनसुकै कुरा   लेखिएको अपराधको तपनि सो सङ्गठितभए अनुसन्धानबाटअपराधको आरोप लागेको व्यक्ति वा निजको परिवारको कुनै सदस्य वासो अपराधमा संलग्नभएको छ भनी विश्वास गर्नु पर्ने मनासिव कारण भएकोे कुनै व्यक्तिको कुनै बैङ्क वा वित्तीयदेखिएमा अनुसन्धान अधिकारीले त्यस्तो संस्थामा   कुनै  कारोबार खाता  रहेकोभएका वखाताको विवरण अदालतको वा त्यस्ते कारोबार कारोबार माग गर्न लिई अनुमतिव वखाता रोक्का राख्न आदेश दिन सक्नेछबैङ्क वित्तीय संस्थाले सो बमोजिमको आदेश भएमा सम्बन्धित(२ उपदफा (१ वआदेश बमोजिमको विवरण उपलब्ध गराउन र कारोबार वा खाता रोक्का राख्नु पर्नेछअपराधको   अनुसन्धानको   सिलसिलामा राहदानी   रोक्का राख्न   सकिने सङ्गठित सो (९ )० ७७अवस्था, अपराधको अपराधको"
    },
    {
        "page": "9-10",
        "text": "्बन्धित(२ उपदफा (१ वआदेश बमोजिमको विवरण उपलब्ध गराउन र कारोबार वा खाता रोक्का राख्नु पर्नेछअपराधको   अनुसन्धानको   सिलसिलामा राहदानी   रोक्का राख्न   सकिने सङ्गठित सो (९ )० ७७अवस्था, अपराधको अपराधको   गम्भीरता, अपराध गर्दाको र सो अपराध ठहरेमा हुनमत्रसक्ने सजायलाई विचार गर्दा सो अपराधको आरोप लागेको व्यक्तिलाई राहदानी जारी नगर्नभए त्यस्तो राहदानी रोक्का   गर्न निजका राहदानी जारी भइसकेकोनमम आवश्यक 7देखिए अनुसन्धान अधिकारीले त्यस्तो व्यक्तिलाई राहदानी जारी   नगर्न वा  निजकानममराहदानी जारी भइसकेको भए राहदानी रोक्का राख्न सम्बन्धित निकायमा लेखी पठाउनेछ\n(१ ) बमोजिम लेखी आएकोमा सम्बन्धित निकायले त्यस्तो व्यक्तिको (२ )उपदफराहदानी जारी गर्न हुंदैन र राहदानी जारी भइसकेको भए त्यस्तो राहदानी रोक्कानममराख्नु पर्नेछव्यक्तिले सङ्गठित अपराध टेलिफोन वा सञ्चारको विवरण माग गर्न सकिने कुनै (१ )०८.सिलसिलामा कम्प्यूटर टेलिफोन मोबाइल फोन वा अन्य कुनै प्रकारको दूरसञ्चार माध्यमकोकुनै सञ्चार माध्यमबाट कुनै प्रकारको"
    },
    {
        "page": "10",
        "text": "पर्नेछव्यक्तिले सङ्गठित अपराध टेलिफोन वा सञ्चारको विवरण माग गर्न सकिने कुनै (१ )०८.सिलसिलामा कम्प्यूटर टेलिफोन मोबाइल फोन वा अन्य कुनै प्रकारको दूरसञ्चार माध्यमकोकुनै सञ्चार माध्यमबाट कुनै प्रकारको   सूचना प्रयोग गरेको वा विद्युतीयव अन्य आदनप्रदान गरेको पाइएमा अनुसन्धान अधिकारीले अधिकारप्राप्त अधिकारीको लिई त्यस्तो अनुमतिकम्प्यूटर टेलिफोन मोबाइल   फोन सोबाटवा   दूरसञ्चार भएको दूरसञ्चार मध्यम वसम्बन्धी   विवरण अधिकारी   निकाय गराई   दिन सेवा सूचना सम्बन्धतउपलब्ध व वप्रदायकलाई आदेश दिन सक्नेछबमोजिम   आदेश भएकोमा त्यस्तो अधिकारी निकाय वा"
    },
    {
        "page": "10",
        "text": "ोबाइल   फोन सोबाटवा   दूरसञ्चार भएको दूरसञ्चार मध्यम वसम्बन्धी   विवरण अधिकारी   निकाय गराई   दिन सेवा सूचना सम्बन्धतउपलब्ध व वप्रदायकलाई आदेश दिन सक्नेछबमोजिम   आदेश भएकोमा त्यस्तो अधिकारी निकाय वा   सेवा (२ ) (१ )उपदफप्रदायकले त्यस्तो टेलिफोन मोबाइल फोन वासो बाट भएकोवा दूरसञ्चार माध्यम सञ्चारपर्नेछ विवरण वा सूचना उपलब्ध गराउनुसम्बन्धी(१ ) प्रचलित कानूनमा जुनसुकै कुरा लेखिएको निष्कृय गर्न सकिने०९. सञ्चर भए माध्यमतापनि कुनै व्यक्तिले सङ्गठित अपराध गर्ने सिलसिलामा टेलिफोन मोबाइल फोनअन्य वकुनै प्रकारको दूरसञ्चार माध्यमको प्रयोग गरिरहेको विद्युतीय वा वा गर्न लागेको वाअन्यकुनै सञ्चार माध्यमबाट प्रदान गरिरहेको छ भनी विश्वास गर्नुप्रकारका सूचना आदनलिई मनासिब कारण भएमा अनुसन्धान अधिकारीले अधिकारप्राप्त अधिकारीको अनुमतिनिष्कृय त्यस्तो टेलिफोन मोबाइल फोन वा सञ्चार माध्यम गर्न वा फोन वा सञ्चार सम्पर्कनहुने व्यवस्था गर्न सम्बन्धित निकाय अधिकारी वा सेवा प्रदायकलाई आदेश दिन सक्नेछबमोजिम   आदेश भएकोमा त्यस्तो अधिकारी, निकाय वा"
    },
    {
        "page": "10-11",
        "text": "त्यस्तो टेलिफोन मोबाइल फोन वा सञ्चार माध्यम गर्न वा फोन वा सञ्चार सम्पर्कनहुने व्यवस्था गर्न सम्बन्धित निकाय अधिकारी वा सेवा प्रदायकलाई आदेश दिन सक्नेछबमोजिम   आदेश भएकोमा त्यस्तो अधिकारी, निकाय वा   सेवा (९ ) (२ )उपदफनिष्कृय टेलिफोन मोबाइल फोन वा सञ्चार गर्न वा सञ्चार सम्पर्क नहुने प्रदायकले त्यस्तोव्यवस्था गर्नु पर्नेछZ१ ) सङ्गठित अपराधको सम्बन्धमा प्रहरी कार्यालय बाहेक प्रहरी कार्यालयमा पठाउनु पर्ने २०.कुनै निकायमा उजुरी परेमा त्यस्तो निकायले भ्रष्टाचार सम्पत्ति शुद्धीकरण सम्बन्धीअन्य ~\nसम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग) निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई संशोधन ~ऐन, २०८० द्वारा संशोधित |\nउजुरी तथा कुनै प्रमाण सङ्कलन गरेको भए सो समेत संलग्न गरी तत्काल सम्बन्धितमुद्दाकोप्रहरी कार्यालयमा पठाउनु पर्नेछप्रचलित   कानून बमोजिम कसूर मानिने कुनै"
    },
    {
        "page": "10-11",
        "text": "ी केही ऐनलाई संशोधन ~ऐन, २०८० द्वारा संशोधित |\nउजुरी तथा कुनै प्रमाण सङ्कलन गरेको भए सो समेत संलग्न गरी तत्काल सम्बन्धितमुद्दाकोप्रहरी कार्यालयमा पठाउनु पर्नेछप्रचलित   कानून बमोजिम कसूर मानिने कुनै   कार्यका सो(२ ) सम्बन्धम कसूरवा अधिकारीबाट भएको अनुसन्धानबाट त्यस्तो कसूर अनुसन्धान गर्न अधिकारप्राप्त निकायअनुसन्धानको सिलसिलामा अपराध देखिन आएमा उजूरी, आरोप लागेको व्यक्ति सङ्गठित7सम्बन्धित प्रहरी कार्यालयमा तुरुन्त पठाउनु तथा   सड्ढलिततयार भएका कागजात प्रमणपर्नेछकानून   बमोजिम Zभ्रष्टाचार शुद्धीकरण   सम्बन्धी प्रचलितसम्पत्त मुद्दाको तर 7अनुसन्धान गर्ने निकाय वा अधिकारीले त्यस्तो अनुसन्धान आफें गर्नु पर्नेछमुद्दाकोवा  २ बमोजिम उजूरी आरोप लागेको व्यक्ति, उपदफा (१ ) ८३कगजत वआएमा   सम्बन्धित प्रहरी कार्यालयले आवश्यक   कारबाही अनुसन्धान   गरीप्राप्त   हुन प्रमणगर्नु पर्नेछप्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए सजायको माग दाबीमा छुट दिन सकिने (१२९.तापनि सङ्गठित अपराधको अभियोग लागेको कुनै अभियुक्तले आफूले गरेको अपराध स्वीकारअभियुक्त त्यसको"
    },
    {
        "page": "11",
        "text": "राप्त   हुन प्रमणगर्नु पर्नेछप्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए सजायको माग दाबीमा छुट दिन सकिने (१२९.तापनि सङ्गठित अपराधको अभियोग लागेको कुनै अभियुक्तले आफूले गरेको अपराध स्वीकारअभियुक्त त्यसको   गिरोह जुटाउनसोे अपराधका व अन्य सम्बन्धम प्रमण तथ वनिजले गर्न प्रहरी, सरकारी वकील मतियारलाई अदालतलाईसघाउ   पुऱ्याएम पक्रउ व 7गरेको  देखिएमा त्यस्तो सङ्गठित अपराधमा   निजलाई  हुने पटक   सङ्गठित पहिलेअपराधसजायमा पचहत्तर प्रतिशत सम्म छुट दिने गरी माग दाबी लिई मुद्दा दायर गर्न सकिनेछजुनसुकै कुरा लेखिएको भए तापनि निजले गरेको सहयोग (१ )२ / उपदफा मवा निजले प्रहरी सरकारी वकीललाई गरेको प्रमाणबाट प्रमाणित   नभएमाव सबुत अन्यप्रतिकूल दिएमा सहयोग यस   ऐन गरी वा   प्रचलित हुनेअदालत कानूनमा समक्ष बयनजुनसुकै कुरा लेखिएको भए तापनि निज उपर पुनः मुद्दा दायर गर्न सकिनेछजुनसुकै कुरा लेखिएको भए तापनि देहायका अवस्थामा उपदफा (१ )(३ ) म यरदफा बमोजिम सजायको माग दाबीमा छुट दिन पाइने छैन =मुख्य अभियुक्तलाई सजायको माग दाबी छुट दिन,क"
    },
    {
        "page": "11-12",
        "text": "ापनि निज उपर पुनः मुद्दा दायर गर्न सकिनेछजुनसुकै कुरा लेखिएको भए तापनि देहायका अवस्थामा उपदफा (१ )(३ ) म यरदफा बमोजिम सजायको माग दाबीमा छुट दिन पाइने छैन =मुख्य अभियुक्तलाई सजायको माग दाबी छुट दिन,क \nसम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग) निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई संशोधन ~ऐन, २०८० द्वारा संशोधित |\nकैद कुनै   सङ्गठित पाएकोमा   कैद भुक्तानख भएको सजाय अपरधमतीन वर्ष पूरा नभएसम्मसुविधा पाइसकेको भएमा (गछुटको एकपटक सजायकुनै व्यक्ति विरुद्ध सङ्गठित अपराधको सकिने अभियोगपत्र थप अभियोग २२.मुद्दाको लगाउनभइसके पछि सोही अन्य व्यक्तिका विरुद्ध मुद्दा दायर गर्न वअपराधका दयर सम्बन्धमभइसकेको अभियुक्त विरुद्ध सोही कुनै कसूरमा त्यसरी   मुद्दाव अन्य दायर अपरधम थपअभियोग लगाई अदालतमा अभियोगपत्र दायर गर्न सकिनेछपरिच्छेद ५सञ्चार अभिलेख सम्बन्धी विशेष व्यवस्थासङ्गठित अपराधको अनुसन्धानको   सिलसिलामा सञ्चार अभिलेख गर्न"
    },
    {
        "page": "12",
        "text": "ुनै कसूरमा त्यसरी   मुद्दाव अन्य दायर अपरधम थपअभियोग लगाई अदालतमा अभियोगपत्र दायर गर्न सकिनेछपरिच्छेद ५सञ्चार अभिलेख सम्बन्धी विशेष व्यवस्थासङ्गठित अपराधको अनुसन्धानको   सिलसिलामा सञ्चार अभिलेख गर्न  सकिने २३.अनुसन्धानअधिकृतले अधिकारी प्रहरी उपरीक्षक व्यक्तिको वासो भन्दा मथिको कुनैसञचर यरपरिच्छेद बमोजिम अभिलेख गर्न सक्नेछअधिकारप्राप्त अधिकारी तोक्ने यस परिच्छेद बमोजिम सञ्चार अभिलेख गर्न दिने अनुमति२४.प्रयोजनको लागि नेपाल सरकारले नेपाल राजपत्रमा   सूचना प्रकाशन गरी नेपाल सरकारकोअधिकृत कुनै   निकायलाई श्रेणीको कम्तीमा रजपत्रङ्कित अधिकारप्रप्तप्रथम वअधिकारी तोक्नेछ२३ बमोजिम लिनु अनुमति सञ्चार अभिलेख गर्नको लागि अधिकारप्राप्त पर्न २५ . (%दफलिनु अधिकारीको अनुमति पर्नेछ(१ )  बमोजिम अनुमति लिनको लागि त्यस्तो अनुसन्धान   अधिकारी, २ /उपदफअधिकृतले देहायका विवरणहरु अधिकारप्राप्त   अधिकारी प्रहरी   उपरीक्षक संलग्न"
    },
    {
        "page": "12-13",
        "text": "अधिकारप्राप्त पर्न २५ . (%दफलिनु अधिकारीको अनुमति पर्नेछ(१ )  बमोजिम अनुमति लिनको लागि त्यस्तो अनुसन्धान   अधिकारी, २ /उपदफअधिकृतले देहायका विवरणहरु अधिकारप्राप्त   अधिकारी प्रहरी   उपरीक्षक संलग्न   गरीवासमक्ष लिखित निवेदन दिनु पर्नेछनिवेदन दिने अधिकारीको नाम (क )र पद,सङ्गठित त्यस्तो अपराधको प्रकृति (खभएसम्म अपराध सम्भव रभइरहेको, भएकोे वा हुन सक्ने स्थान र त्यस्तो अपराधसंग सम्बन्धितअन्य विवरणअभिलेख गरिने सञ्चारको माध्यम अभिेलेख गरिने स्थान (ग)रसञ्चार अभिलेख गरिने व्यक्तिको उपलब्ध भए सम्मको विवरण ।घ\nउपदफा २) बमोजिम निवेदन भएमा अधिकारप्राप्त अधिकारीले निवेदन ८३ )प्रप्तदिने अधिकारीलाई थप प्रमाण पेश गर्न लगाउन सक्नेछउपदफा (२) बमोजिम निवेदन परेमा अधिकारप्राप्त अधिकारीले अनुसन्धानको(४ /देहायका कुरालाई विचार गरी सञ्चार अभिलेख गर्न दिन सक्नेछअनुमति अवस्था रनिवेदनमा उल्लिखित सङ्गठित अपराध भएको भइरहेको वा हुन सक्ने (क )मनासिब आधार भएमा,सञ्चार अभिलेख गर्दा  सङ्गठित अपराधसॅगसम्बन्धत ख प्रमण सबतप्राप्त हुन सक्ने मनासिब आधार भएमासामान्य   रुपले भएकोमा"
    },
    {
        "page": "13",
        "text": "स्था रनिवेदनमा उल्लिखित सङ्गठित अपराध भएको भइरहेको वा हुन सक्ने (क )मनासिब आधार भएमा,सञ्चार अभिलेख गर्दा  सङ्गठित अपराधसॅगसम्बन्धत ख प्रमण सबतप्राप्त हुन सक्ने मनासिब आधार भएमासामान्य   रुपले भएकोमा   त्यस्तो (ग)प्रमण प्रयास प्रयास सङ्कलननसक्ने देखिएको सफल हुन नसकेको त्यस्तो कार्य गर्नुवा हुन वज्यादै जोखिमपूर्ण हुन सक्ने देखिएको आधार भएमा,साधन   सम्बन्धित व्यक्तिको स्वामित्व जिम्मा त्यस्तो   सञ्चारको ।घवअधीनमा बारम्बार प्रयोग   गर्ने  गरेको वा   निजले रहेकोे मनासिबआधार भएमाबमोजिम दिनको दिंदा बढीमा साठी लागि अनुमति(५ ) (४  उपदफासकिनेछबमोजिम अनुमति दिंदा अधिकारप्राप्त अधिकारीले अनुमतिपत्रमा(६ उपदफादेहायका पर्नेछकुराहरु खुलाउनुसञ्चार अभिलेख गरिने हो सो व्यक्तिको नाम व्यक्तिकोक / जुन थर,वतन लगायत उपलब्ध भए सम्मका अन्य विवरणअभिलेख गरिने सञ्चार माध्यम तथा सञ्चार अभिलेख गरिने स्थान खसञ्चार अभिलेख गर्ने निकाय र अधिकारी भए निजको नाम पद र (ग)नपालविवरणअन्यसञ्चार अभिेलेख गर्न पाउने ।घ अवधे अनुमतिकोबमोजिम"
    },
    {
        "page": "13-14",
        "text": "ध भए सम्मका अन्य विवरणअभिलेख गरिने सञ्चार माध्यम तथा सञ्चार अभिलेख गरिने स्थान खसञ्चार अभिलेख गर्ने निकाय र अधिकारी भए निजको नाम पद र (ग)नपालविवरणअन्यसञ्चार अभिेलेख गर्न पाउने ।घ अवधे अनुमतिकोबमोजिम   अनुमति अधिकारप्राप्त अधिकारीले दिंदा(७ / यस अनुसन्धान दफाअधिकारी आफैंले वानिजको प्रत्यक्ष निर्देशन निगरानीमा   रही अन्य प्रहरी कर्मचारीर वसञ्चार सेवाको सञ्चालकले मात्र सञ्चार अभिलेख गर्ने गरी दिनु पर्नेछ\nगर्ने   अनुमति बमोजिम अभिेलेख दिंदा(८ ) आधकारप्रप्त यस दफ सञचरसम्बन्धित   संस्थाको   सुबिधाबाट अधिकारीले   सम्बन्धित व्यक्तिलाई गर्न   कुने सेवाप्राप्तगर्न   अनुमतिप्राप्त अधिकारीलाई   त्यस्तो प्रकारको अभिलेख अवरोध गरीनहुने सूचनइन्टरसेप्ट गर्न सम्बन्धित आवश्यक प्राविधिक सहयोग उपलब्ध गराउन सञ्चार सेवातथासञ्चार सेवा प्रदायक वा सो व्यवसायको धनी सञ्चालन गर्ने व्यक्ति अन्य सम्बन्धतव वदिनु व्यक्तिलाई आदेश पर्नेछकारबाही वा आदेश गोप्य रुपमा हुनु पर्नेछ र त्यस्तो यस दफा बमोजिम (९ भएकोेकारबाही व्यक्तिलाई   कुने आदेशको   जानकारी   अधिकारप्राप्त व्यक्ति बहेकको अन्यवदिएमा किसिमबाट गरेमा   त्यस्तो यस"
    },
    {
        "page": "14",
        "text": "ाई आदेश पर्नेछकारबाही वा आदेश गोप्य रुपमा हुनु पर्नेछ र त्यस्तो यस दफा बमोजिम (९ भएकोेकारबाही व्यक्तिलाई   कुने आदेशको   जानकारी   अधिकारप्राप्त व्यक्ति बहेकको अन्यवदिएमा किसिमबाट गरेमा   त्यस्तो यस   ऐन गर्ने व्यक्तिले मतियार   भईसङ्कत व कमबमोजिमको अपराध गरेको मानिनेछजुनसुकै कुरा लेखिएको भए तापनि तत्काल सञ्चार अभिलेख गर्न सकिने (१दफा २५ २६. मअपराधको   अनुसन्धानको सिलसिलामा कुनै व्यक्तिको अभेलेख सङ्गठितसञचर तत्कलअनुरोधमा वा नगरी नहुने भएमा देहायको अवस्थामा अनुसन्धान अधिकारीकोआवश्यक भएकम्तीमा प्रहरी अतिरिक्त महानिरीक्षक दर्जाको प्रहरी अधिकृत आफैंले लिखित रुपमा कारणसोको अभिलेख राखी कुनै व्यक्तिको सञ्चार अभिलेख गर्न अनुसन्धान अधिकारी वाखुलाईअन्य प्रहरी कर्मचारीलाई लिखित रुपमा आदेश दिन सक्नेछकसैको तत्काल मृत्यु हुन सक्ने तत्काल"
    },
    {
        "page": "14-15",
        "text": "रहरी अधिकृत आफैंले लिखित रुपमा कारणसोको अभिलेख राखी कुनै व्यक्तिको सञ्चार अभिलेख गर्न अनुसन्धान अधिकारी वाखुलाईअन्य प्रहरी कर्मचारीलाई लिखित रुपमा आदेश दिन सक्नेछकसैको तत्काल मृत्यु हुन सक्ने तत्काल   गम्भीर व जीउ क /ज्यनमचोटपटक लाग्न सक्ने सम्भावना भएमा,मुलुकको राष्ट्रिय सुरक्षा वा हितमा आघात पर्ने भएमा, वानिजी संरचना वा सम्पत्ति तत्काल ध्वस्त हुने सरकारी सार्वजनिकव^जआगजनी हुने सम्भावना भएमाव(१ ) बमोजिम तत्काल सञ्चार अभिलेख गर्ने आदेश दिंदा अनुसन्धान २ /उपदफाअधिकारी आफैंले वा निजको प्रत्यक्ष निर्देशन र निगरानीमा कम्तीमा प्रहरी निरीक्षक दर्जाकोप्रहरी अधिकृत वा त्यस्तो सञ्चार सेवाको सञ्चालकले मात्र अभिलेख गर्न पाउने गरी आदेशदिनु पर्नेछसञ्चार अभिलेख गर्ने आदेश दिंदा दफा   बमोजिम सम्बन्धित८३  यस तत्कलव्यक्तिलाई कुनै प्रकारको अवरोध नहुने गरी अभिलेख गर्न सम्बन्धित अधिकारीलाई र त्यस्तोअधिकारीलाई सूचना इन्टरसेप्ट गर्न आवश्यक सहयोग गर्न सम्बन्धित सञ्चार सेवा प्रदायक\nवा सो व्यवसायको धनी अन्य व्यक्तिलाई आदेश दिनु वा सञ्चालन गर्ने व्यक्ति व सम्बन्धितपर्नेछआदेश   दिने अधिकारीले   त्यसरी"
    },
    {
        "page": "14-15",
        "text": "धिकारीलाई सूचना इन्टरसेप्ट गर्न आवश्यक सहयोग गर्न सम्बन्धित सञ्चार सेवा प्रदायक\nवा सो व्यवसायको धनी अन्य व्यक्तिलाई आदेश दिनु वा सञ्चालन गर्ने व्यक्ति व सम्बन्धितपर्नेछआदेश   दिने अधिकारीले   त्यसरी   दिएको बमोजिम आदेश (९ )४ / उपदफास्वीकृतिको   लागि समक्ष आदेश दिएको बाह्र घण्टाभित्र पेश गर्नु अधिकारप्राप्त   अधिकारीपर्नेछअस्वीकृत अधिकारप्राप्त अधिकारीले ८४ ) बमोजिमको   आदेशगरेमा (५ ) उपदफासञ्चार अभिलेख सम्बन्धी कार्य तत्काल बन्द गर्न र त्यसरी अभिलेख भएको सम्पूर्ण सञ्चारसोही दिन तोकिए बमोजिम नष्ट गर्न त्यसरी सञ्चार अभिलेख गर्न आदेश दिने अधिकारीरदिनु सञ्चार सेवा प्रदायकलाई समेत आदेश पर्नेछयस परिच्छेद बमोजिम कुनै सम्पादन वा परिवर्तन गर्न नसकिने गरी अभिलेख गर्न पर्ने ) २७७.सञ्चार अभिलेख गर्दा त्यस्तो अभिलेख गरिएको सञ्चार नहुने तोडमोड वा परिवर्तनसम्पदन(डिलिट) नसकिने गरी गर्नु पर्नेछ मेट्न नसकिने वाहुने गरी अभिलेख गर्ने व्यक्तिले मतियार भई प्रतिकूल उपदफा (१) को(२ / यरऐन बमोजिम कसूर गरेको मानिनेछपरिच्छेद   बमोजिम अभिलेख   गरिएको विवरण  पठाउनु   पर्ने सञ्चार"
    },
    {
        "page": "15-16",
        "text": "सकिने गरी गर्नु पर्नेछ मेट्न नसकिने वाहुने गरी अभिलेख गर्ने व्यक्तिले मतियार भई प्रतिकूल उपदफा (१) को(२ / यरऐन बमोजिम कसूर गरेको मानिनेछपरिच्छेद   बमोजिम अभिलेख   गरिएको विवरण  पठाउनु   पर्ने सञ्चार   सम्बन्धी (१ )२८. यरअनुमति प्राप्त गरेको अधिकारीले बमोजिमको विवरण  अभिलेख आदेश गर्ने २५व दफ२६ बमोजिमको अभिेलेखको हकमा प्रत्येक अभिलेखको हकमा प्रत्येक दुई महिनामा र दफापन्ध्र दिनमा अधिकारप्राप्त अधिकारी समक्ष निजले तोकिदिए बमोजिम पेश गर्नु पर्नेछप्राप्त अधिकारीले सञ्चार यस परिच्छेद बमोजिम सञ्चार अभिलेख गर्ने अनुमति२ /अवधि समाप्त भएको मितिमध्ये वा त्यस्तो अभिलेखको कार्य समाप्त भएको अनुमतिकोपहिले हुन्छ सो मितिले पन्ध्र दिनभित्र त्यस्तो अभिलेख अधिकारप्राप्त अधिकारी समक्ष पेशगर्नु पर्नेछअधिकारीले भएकोे अभिलेख बमोजिम ८३ ) (२ ) अधिकारप्रप्तउपदफ प्रप्तसिलबन्दी गरी सुरक्षित रुपमा राख्नु पर्नेछ८३ ) बमोजिमको सिलबन्दी  अभिलेख दायर  गर्दाकाउपदफा ४ / अदालतमा   मुद्दापर्नेछ अदालतको बमोजिम पेश आदेश गर्नुसम्बन्धत प्रहरी व बखत र अदलतपर्नेछ कार्यालयमा राख्नु"
    },
    {
        "page": "15-16",
        "text": "सिलबन्दी गरी सुरक्षित रुपमा राख्नु पर्नेछ८३ ) बमोजिमको सिलबन्दी  अभिलेख दायर  गर्दाकाउपदफा ४ / अदालतमा   मुद्दापर्नेछ अदालतको बमोजिम पेश आदेश गर्नुसम्बन्धत प्रहरी व बखत र अदलतपर्नेछ कार्यालयमा राख्नु\nसञ्चार अभिलेख कार्यको पुनरावलोकन गर्न देहाय बमोजिमको पुनरावलोकन समिति(१ ) २९.पुनरावलोकन समिति रहनेछएकसचिव गृह मन्त्रालय क ) -अध्यक्षकानून नऱ्याय तथा संसदीय मामिल मन्त्रालय (ख  सहसचिवसदस्यसहसचिव सूचना तथा सञ्चार मन्त्रालय (ग) सदस्यटेलिफोन मोबाइल फोन वा अन्य कुनै सञ्चार माध्यम निष्क्रृय गर्न वा फोन वा(२बमोजिम आदेश दिने सम्पर्क   नहुने व्यवस्था   गर्न१९ दफा व सञचर मथ्यम सञचरबमोजिम दिने आदेश   दिने अभेलेख बमोजिम गर्न अनुमति २५२६ दफ व दफअधिकारीले   सो सहितको   विवरण वा आदेश सम्बन्धी अनुमतिकगजत भएसम्म सम्भवत्यसरी आदेश दिएकै दिन र सो सम्भव नभए पर्सीपल्ट पुनरावलोकन समिति समक्षसम्ममपर्नेछ पेश गर्नुबमोजिमको   पुनरावलोकन समितिले बमोजिम(३ ) (९ ) (२ ) उपदफा उपदफाआदेशको   पुनरावलोकन प्राप्त भएको तीन दिन भित्र त्यसरी दिइएको विवरण अनुमतिवगर्नेछबमोजिम   पुनरावलोकन गर्दा सङ्गठित अपराधको"
    },
    {
        "page": "16-17",
        "text": "र्नेछ पेश गर्नुबमोजिमको   पुनरावलोकन समितिले बमोजिम(३ ) (९ ) (२ ) उपदफा उपदफाआदेशको   पुनरावलोकन प्राप्त भएको तीन दिन भित्र त्यसरी दिइएको विवरण अनुमतिवगर्नेछबमोजिम   पुनरावलोकन गर्दा सङ्गठित अपराधको   अनुसन्धानको ८३ ४ / उपदफानदेखिएमा बमोजिमको त्यस्तो (९ ) आदेशअनुमति आवश्यक उपदफ वपुनरावलोकन समितिले त्यस्तो अनुमति वा आदेश रद्द गर्नेछबमोजिमको   पुनरावलोकन बमोजिम समितिले (९ /(४ (४ / उपदफा उपदफाअनुमति वा आदेश रद्द गरेमा सञ्चार अभिलेख सम्बन्धी कार्य तत्काल बन्द सञ्चार अभिलेखर अभिलिखित सञ्चार सोही दिन तोकिए बमोजिम नष्ट गर्न वा टेलिफोन मोबाइल फोननिष्क्रृय कुनै सम्पर्क नहुने   व्यवस्था गर्न वा फोनअन्य माध्यम सञ्चार व सञ्चार वगरेकोमा त्यस्तो फोन मोबाइल   फोन सञ्चार माध्यमलाई सक्रिय पार्न त्यसरीव अन्यदिनेछ अनुमति वा आदेश दिने अधिकारीलाई आदेशपुनरावलोकन समितिले   आफ्नो कारबाहीको (१ )  बमोजिमको (६ )उपदफा कमविवरण नियमित रुपमा नेपाल सरकार समक्ष पेश गर्नु पर्नेछ\nकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित०६"
    },
    {
        "page": "16-17",
        "text": "वा आदेश दिने अधिकारीलाई आदेशपुनरावलोकन समितिले   आफ्नो कारबाहीको (१ )  बमोजिमको (६ )उपदफा कमविवरण नियमित रुपमा नेपाल सरकार समक्ष पेश गर्नु पर्नेछ\nकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित०६\nसम्बन्धी विवरण सङ्गठित अपराधको परिच्छेद बमोजिम अभिलिखित गोप्य रहने३०. यर सञचरकारबाहीको लागि बाहेक अन्य प्रयोजनका लागि गोप्य रहनेछमुद्दाकोयस   परिच्छेद बमोजिम   गरिएको (१ ) नेपाल सरकारले प्रतिवेदन पेश गर्न पर्ने३१. सञ्चारअभिेलेख कार्यको वार्षिक प्रतिवेदन तयार गरी प्रत्येक आर्थिक वर्ष समाप्त तीस दिन भएकोभित्र Zसङ्घीय संसद समक्ष पेश गर्नेछउपदफा ८१) बमोजिमको प्रतिवेदनमा अन्य कुराका अतिरिक्त देहायका विषय (२ )पर्नेछ सम्बन्धी विवरण समावेशभएको हुनुसञ्चार अभिेलेख गर्नको लागि अधिकार प्राप्त अधिकारी समक्ष परेको (क /निवेदनको सङ्ख्याअनुमति दिइएको सञ्चार अभेलेख गर्न नदिइएको सङ्ख्या, (ख )रस्वीकृत सञ्चार अभिलेख गर्न दिइएको आदेशको सङ्ख्या (ग)तत्कल <अस्वीकृत आदेशको सङ्ख्या,वअभिेलिखित आधारमा   चलाइएको   मुद्दाको ।घ) सञ्चारको तथासङ्ख्याभएको"
    },
    {
        "page": "17-18",
        "text": "दिइएको सञ्चार अभेलेख गर्न नदिइएको सङ्ख्या, (ख )रस्वीकृत सञ्चार अभिलेख गर्न दिइएको आदेशको सङ्ख्या (ग)तत्कल <अस्वीकृत आदेशको सङ्ख्या,वअभिेलिखित आधारमा   चलाइएको   मुद्दाको ।घ) सञ्चारको तथासङ्ख्याभएको   मुद्दाको सञ्चार अभिेलेखबाटठहर प्रप्त प्रमणक आधरमसङ्ख्या ,ङ ) अन्य आवश्यक कुरजुनसुकै कुरा लेखिएको भए तापनि सो उपदफामा उल्लिखित८३ (२ ) उपदफ मविवरण मध्ये कुनै विवरण खुलाउंदा नेपालको   सुरक्षा वा सङ्गठित अपराधको   रोकथामरप्रतिकूल निवारण गर्ने कार्यमा असर पर्न सक्ने मनासिब आधार भएमा त्यसको कारणखुलाईनेपाल सरकारले त्यस्तो विवरण नखुलाई यस दफा बमोजिम प्रतिवेदन पेश गर्न सक्नेछपरिच्छेद  ६प्रमाण सम्बन्धी विशेष व्यवस्थायस ऐनको व्यवस्था लागु हुने प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि सङ्गठित३२.ऐनमा   लेखिएको कुरामा यसै ऐन   बमोजिम अपराधको मुद्दामा   प्रमाणकोसम्बन्धम र यसअन्यमा प्रचलित कानून बमोजिम हुनेछसम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग) निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई संशोधन ~ऐन, २०८० द्वारा संशोधित |\n(१ )  सङ्गठित गराउन"
    },
    {
        "page": "17-18",
        "text": "ोसम्बन्धम र यसअन्यमा प्रचलित कानून बमोजिम हुनेछसम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग) निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई संशोधन ~ऐन, २०८० द्वारा संशोधित |\n(१ )  सङ्गठित गराउन   सकिने भिडियो संवाद मफत कन्फरन्स उपस्थित ३३. श्रब्यदृश्यदृष्टिकोणले अदालतमा उपस्थित अपराधको गराउन नसकिने अभियुक्तलाई मुद्दाको सुरक्षाकोभएमा श्रब्यदृश्य संवाद मार्फत उपस्थित गराउन सकिनेछबमोजिमको अधिकारी प्रहरी (२ ) अनुसन्धान (९ ) भएमाउपदफ अवस्थ वपर्नेछ कार्यालयले सोको कारण अदालत समक्ष निवेदन दिनुखुलाईउपदफा (२ बमोजिम निवेदन परेमा अदालतले अभियुक्तको अभियुक्त ८३अवस्था,आवश्यक कुरालाई विचार गरी श्रब्यदृश्य संवाद मार्फत रहेकोअन्य स्थन 7 अदलतमआदेश दिन   सक्नेछ त्यसरी आदेश   दिंदा अनुसन्धान   अधिकारी उपस्थितगराउन र वप्रहरीले पालना गर्नु पर्ने शर्त समेत तोकिदिन सक्नेछश्रब्यदृश्य संवाद वडोर मार्फत बुझ्न सकिने उजूरीकर्ता सङ्गठित अपराधको मुद्दाका ३४ . सुराकीकुनै   साक्षीलाई बुझनु"
    },
    {
        "page": "18",
        "text": "अनुसन्धान   अधिकारी उपस्थितगराउन र वप्रहरीले पालना गर्नु पर्ने शर्त समेत तोकिदिन सक्नेछश्रब्यदृश्य संवाद वडोर मार्फत बुझ्न सकिने उजूरीकर्ता सङ्गठित अपराधको मुद्दाका ३४ . सुराकीकुनै   साक्षीलाई बुझनु   परेमा अदालतले वाडोर मार्फत संवादव व बुझ्न श्रब्यदृश्यनदेख्ने निजको अभियुक्तले गरी निजको यन्त्रिकव व गरउन बकपत्र स्वर अन्यकुनै स्थानमा साक्षी तरिकाबाट परिवर्तन वा अदालत बहेक वा रुपान्तरण गरी बुझनअन्यप्रमाण बुझ्न सक्नेछकाल्पनिक वा साङ्केतिक नामवाट बयान वा बकपत्र गराउन सकिने (१ ) सङ्गठित अपराधको३५साक्षीले नगरी काल्पनिक उजूरीकर्ता उल्लेख आफ्नेसुराकी, व मुद्दाको व नम वसाङ्केतिक नामबाट बयान वा बकपत्र गर्न चाहेमा अदालतले त्यस्तो व्यक्तिको वास्तविक नामदिनु नखुलाई साङ्केतिक वा काल्पनिक नामबाट बयान वा बकपत्र गरी पर्नेछसम्बन्धित मिसिल भएकोमा उपदफा (१) बमोजिम२ / मुद्दाको बयान व बकपत्रसोही नाम उल्लेख गर्नु पर्नेछ फैसलामा आदेश वा(१ ) प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि जिरह सम्बन्धी विशेष व्यवस्था३६.उजूरीकर्ता वा कुनै साक्षीलाई अभियुक्तले कुनै प्रकारको सङ्गठित अपराधको मुद्दाकासुराकी ,जिरह वा प्रश्न गर्न सक्ने छैनजुनसुकै कुरा लेखिएको भए तापनि त्यस्तो सुराकी, उजूरीकर्ता ८२"
    },
    {
        "page": "18-19",
        "text": "सम्बन्धी विशेष व्यवस्था३६.उजूरीकर्ता वा कुनै साक्षीलाई अभियुक्तले कुनै प्रकारको सङ्गठित अपराधको मुद्दाकासुराकी ,जिरह वा प्रश्न गर्न सक्ने छैनजुनसुकै कुरा लेखिएको भए तापनि त्यस्तो सुराकी, उजूरीकर्ता ८२  उपदफा (१ )मकुनै साक्षीलाई जिरह दिएमा गर्न  सक्ने गरी अदालतले अभियुक्तको आदेशकानूनव्यवसायीले श्रब्यदृश्य संवाद मार्फत वा अभियुक्तले निजलाई नदेख्ने वा निजको पहिचान गर्नसुराकी, उजूरीकर्ता वा कुनै साक्षीले व्यक्त गरेको कुरा गरी जिरह नसक्ने नदेख्ने नसुन्नेरसक्नेछ१८\nउपदफा (२) बमोजिम जिरह गर्ने कानून व्यवसायीले त्यस्तो उजूरीकर्ता ८३ सुराकी,चिन्ह त्यस्तो अभियुक्त वा साक्षीको नाम थर, वतन लगायत परिचयात्मक विवरणलगायत 7कसैलाई पनि कुनै पनि रुपमा प्रकट गर्नु हुंदैनउपदफा (२) बमोजिम कानून व्यवसायीले गरेको जिरह अभियुक्तबाट(४ / भएगरेको मानिनेछउपदफा (२ बमोजिम जिरह गर्ने कानून व्यवसायीले जिरह गर्नु अघि जिरह(४कुनै वानिजको तीनपुस्ते विवरण व्यक्तिकोवतन लगयतका नम थर रकुनै पनि प्रकारले अभियुक्त वा अन्य कसैलाई प्रकट नगर्ने परिचयात्मक"
    },
    {
        "page": "19",
        "text": "रेको मानिनेछउपदफा (२ बमोजिम जिरह गर्ने कानून व्यवसायीले जिरह गर्नु अघि जिरह(४कुनै वानिजको तीनपुस्ते विवरण व्यक्तिकोवतन लगयतका नम थर रकुनै पनि प्रकारले अभियुक्त वा अन्य कसैलाई प्रकट नगर्ने परिचयात्मक   विवरण वा चिन्हलिनु लिखितरुपमा अदालतले तोकेको ढांचामा न्यायाधीश समक्ष शपथ पर्नेछउपदफा (५ ) बमोजिमको शपथ नलिइकन त्यस्तो कानून व्यवसायीले (६सुराकी,उजूरीकर्ता वा कुनै साक्षीलाई सोधपुछ र जिरह गर्न सक्ने छैनदफा बमोजिम जिरहको कार्यमा संलग्न कर्मचारीले(७ ) पने (५ ) उपदफा यरअन्य कसैलाई प्रकट नगर्ने गरी लिखित रुपमा न्यायाधीश समक्ष शपथ बमोजिमको विवरणपर्नेछ लिनुसङ्गठित अपराधको मुद्दा चलाइएको अपराध गरी सम्पत्ति आर्जन गरेको मानिने सङ्गठित३७आर्थिक अवस्थाको तुलनामा निजको सम्पत्ति अस्वाभाविक व्यक्तिको आयस्रोत देखिनववा आफ्नो हैसियतभन्दा बढी जीवनस्तर यापन गरेमा निजले  अस्वाभाविकआएमा व उच्चकसैलाई दान दातव्य उपहार सापटी, चन्दा वा बकस दिएको प्रमाणित भएमा निजले त्यस्तोपर्नेछ कस्तो स्रोतबाट आर्जन गरेको हो भन्ने कुरा प्रमाणित"
    },
    {
        "page": "19-20",
        "text": "हैसियतभन्दा बढी जीवनस्तर यापन गरेमा निजले  अस्वाभाविकआएमा व उच्चकसैलाई दान दातव्य उपहार सापटी, चन्दा वा बकस दिएको प्रमाणित भएमा निजले त्यस्तोपर्नेछ कस्तो स्रोतबाट आर्जन गरेको हो भन्ने कुरा प्रमाणित   गर्नु र त्यसरी सम्पत्तिकेप्रमाणित गर्न नसकेमा त्यस्तो सम्पत्ति सङ्गठित अपराध गरी प्राप्त गरेको मानिनेछफिरौती लिएको अनुमान गर्न सक्ने सङ्गठित अपराधको अभियुक्तले कसैलाई अपहरण गरी३८.वा शरीर बन्धक बनाई वा नबनाई कसैबाट फिरौती माग गरी पत्राचार गरेको वा व नगरीटेलिफोन मोबाइल फोन वा अन्य कुनै सञ्चारका माध्यमबाट डर त्रास देखाएको वा धम्कीदिएकोमा अन्यथा प्रमाणित भएकोमा बाहेक निजले फिरौती लिएको भनी अदालतले अनुमानगर्न सक्नेछअपराध सम्बन्धी मुद्दामा विदेशी मुलुकको प्रमाण सम्बन्धी विशेष व्यवस्था सङ्गठित (१३९ .मुलुकको आधिकारिक निकायबाट वा परीक्षण गरिएको सङ्कलन   गरिएको वासोअदलतसबुत प्रमाणलाई अदालतले प्रमाणमा लिन सक्नेछ\n(२ ) सुराकी अभियुक्त साक्षीको आफ्नै स्वरमा रहेको सम्पादन तोडमोड वाव 7परिवर्तन   गर्न नसकिने गरी रेकर्ड गरिएको कुनै   सामग्री वा फोटोलाई समेत   अदालतलेप्रमाणको रुपमा ग्रहण गर्न"
    },
    {
        "page": "19-20",
        "text": "ले प्रमाणमा लिन सक्नेछ\n(२ ) सुराकी अभियुक्त साक्षीको आफ्नै स्वरमा रहेको सम्पादन तोडमोड वाव 7परिवर्तन   गर्न नसकिने गरी रेकर्ड गरिएको कुनै   सामग्री वा फोटोलाई समेत   अदालतलेप्रमाणको रुपमा ग्रहण गर्न   सक्नेछपरिच्छेद -७मद्दा हेर्ने अधिकारी सजाय पुनरावेदन सम्बन्धी व्यवस्थ7Zभ्रष्टाचार शद्वीकरण   सम्बन्धी किनारा सम्पत्ति मुद्दा हेर्ने कारबाही मुद्दाको अदालतर 7 ४0 .नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी तोकेको अदालतलाई र अन्य सङ्गठितसम्बन्धी सम्बन्धित जिल्ला अदालतलाई कारबाही र किनारा गर्ने अधकार मुद्दाकोअपराधहुनेछसङ्गठित अपराधको मुद्दाको अभियुक्तले प्रमाण लोप थुनामा राखी पुर्पक्ष गर्न सकिनेवा नष्ट ० .अभियुक्त फरार हुन सक्ने मनासिब वा त्यस्तो सक्ने भएमा   प्रचलित कानूनमाकरणजुनसुकै कुरा लेखिएको भए तापनि अदालतले त्यस्तो अभियुक्तलाई थुनामा   राखीमुद्दाकोपुर्पक्ष गर्ने आदेश दिन सक्नेछ(१   कुनै कारबाही खास किसिमको सङ्गठि गर्न   सक्नेसुनुवाई तथा २. बन्द इजलासमइजलासबाट हुन निवेदन"
    },
    {
        "page": "20-21",
        "text": "कै कुरा लेखिएको भए तापनि अदालतले त्यस्तो अभियुक्तलाई थुनामा   राखीमुद्दाकोपुर्पक्ष गर्ने आदेश दिन सक्नेछ(१   कुनै कारबाही खास किसिमको सङ्गठि गर्न   सक्नेसुनुवाई तथा २. बन्द इजलासमइजलासबाट हुन निवेदन   परी कारबाहीसुनुवाई मुद्दाको सम्बन्धी अपराध तथा बन्द वआफैंले उपयुक्त ठानी आदेश दिएमा त्यस्तो कारबाही तथासुनुवाई मुद्दाको अदालत बन्दइजलासमा हुनेछकारबाही उपदफा (१  बमोजिम सुनुवाई हुंदा ८२ )मुद्दाको तथा इजलसमा बन्ददिएका व्यक्ति पक्ष, विपक्ष, निजहरुका कानून व्यवसायी अदालतले अनुमतिमुद्दाका < मत्रत्यस्तो इजलासमा प्रवेश गर्न सक्नेछन्गैरकानूनी सञ्चार अभिलेख गर्नेलाई हुने सजाय कसैले यस ऐन विपरीत सञ्चार अभिलेखगरेमा निजलाई तीन वर्षसम्म कैद र एक लाख रुपैयांसम्म जरिवाना हुनेछकसैले दफा ५३ विपरीत सुराकी, वा साक्षीको विवरण सर्वजनिक गर्नेलाई सजाय उजूरीकर्तावा अभिलेख सार्वजनिक गरेमा निजलाई पाच वर्षसम्म कैद र पांच लाख रुपैयासम्म विवरणजरिवाना हुनेछसम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग) निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई संशोधन ~ऐन, २०८० द्वारा संशोधित |२०"
    },
    {
        "page": "20-21",
        "text": "ा निजलाई पाच वर्षसम्म कैद र पांच लाख रुपैयासम्म विवरणजरिवाना हुनेछसम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग) निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई संशोधन ~ऐन, २०८० द्वारा संशोधित |२०\nकारोबार वा खाता रोक्का नराख्ने वा विवरण उपलब्ध नगराउनेलाई सजाय (१ ) दफा १६४ + .गरिएको अनुरोध बमोजिम   कारोबार रोक्का बमोजिम   कारोबारव खत रख्न व खतरोक्का नराख्ने   बैङ्क वा वित्तीय संस्थाको   प्रमुखलाई एक   वर्षसम्म केदपचास व हजररुपैयांसम्म जरिवाना हुनेछबमोजिमको   विवरण बमोजिम नगराउने (२ ) १८ ९९दफा उपलब्ध व दफनिष्क्रृय नगर्ने सञ्चार सेवा प्रदायक वा सञ्चालकलाई एक वर्षसम्म केद वासञ्चर मध्यमपचास हजार रुपैयांसम्म जरेवाना हुनेछराष्ट्रसेवकलाई हुने सजाय सङ्गठित अपराधको अनुसन्धान पुर्पक्षको सिलसिलामा अदालत६. वराष्ट्रसेवकले वा आफूभन्दा माथिल्लो अधिकारीको आदेश पालना नगर्ने३ को दफ उपदफत्यस्तो   राष्ट्रसेवकलाई बमोजिमको कसूर गरेको   मानिनेछको (क) (४"
    },
    {
        "page": "21",
        "text": "सजाय सङ्गठित अपराधको अनुसन्धान पुर्पक्षको सिलसिलामा अदालत६. वराष्ट्रसेवकले वा आफूभन्दा माथिल्लो अधिकारीको आदेश पालना नगर्ने३ को दफ उपदफत्यस्तो   राष्ट्रसेवकलाई बमोजिमको कसूर गरेको   मानिनेछको (क) (४  र ९ खण्ड दफबमोजिम सजाय हुनेछव्यवस्था भएको रहेनछ भने त्यस्तो राष्ट्रसेवकलाई तर प्रचलित कानूनमा सजायकोदफा ९ को खण्ड (ख। बमोजिम सजाय हुनेछसङ्गठित अपराधको आरोप लुकाउनेलाई हूने सजाय वा अभियोग लागेको व्यक्तिव प्रमाण ० ७कुनै व्यक्तिले सो अपराधसॅग सम्बन्धित कुनै प्रमाण लिखत कागजात जानीअन्य अन्य ववा नष्ट गरे गराएमा निजलाई तीन महिना देखि बद्नियतपूर्वक लोप गरे गराएमा जानीवरुपैयांसम्म जरिवाना हुनेछ वर्षसम्म कैद र एकलखविरोध   गर्नेलाई कसैले   सङ्गठित अपराधको सम्बन्धी अनुसन्धानबाध ४८. सजाय कमबाधा विरोध गरेमा निजलाई तीन महिनासम्म कैद वा दश हजार"
    },
    {
        "page": "21-22",
        "text": "पूर्वक लोप गरे गराएमा जानीवरुपैयांसम्म जरिवाना हुनेछ वर्षसम्म कैद र एकलखविरोध   गर्नेलाई कसैले   सङ्गठित अपराधको सम्बन्धी अनुसन्धानबाध ४८. सजाय कमबाधा विरोध गरेमा निजलाई तीन महिनासम्म कैद वा दश हजार  रुपैयांसम्म कारबाहीमाजरिवाना हुनेछप्रचलित कानून बमोजिम स्थापित कुनै सङ्गठित संस्थाले सङ्गठित संस्थालाई हने सजाय (९ऐन बमोजिमको कसूर गरेकोमा त्यस्तो कसूर गर्ने संस्थाको सम्बन्धित कर्मचारीयस वपदाधिकारी जिम्मेवार हुनेछ र त्यस्तो कर्मचारी वा पदाधिकारी पहिचान हुन नसकेमा अपराधहुदाको बखत सो संस्थाको प्रमुख भई दैनिक कामकाज गर्ने पदाधिकारी जिम्मेवार हुनेछजुनसुकै कुरा लेखिएको भए तापनि सङ्गठित संस्थाले सङ्गठित (२उपदफ (१ ) महैसियतमा   निर्णय रहेछ बमोजिमको कसूर   गरेको भने त्यस्तो   संस्थालाई गरी ऐनयसदेहायको कुनै वा सबै सजाय हुनेछ"
    },
    {
        "page": "21-22",
        "text": "दाधिकारी जिम्मेवार हुनेछजुनसुकै कुरा लेखिएको भए तापनि सङ्गठित संस्थाले सङ्गठित (२उपदफ (१ ) महैसियतमा   निर्णय रहेछ बमोजिमको कसूर   गरेको भने त्यस्तो   संस्थालाई गरी ऐनयसदेहायको कुनै वा सबै सजाय हुनेछ\nरुपैयामध्ये जुन बढी हुन्छ सो बमोजिम बिगो बमोजिम वा पन्ध्र (क )लखजरिवाना,अवधि तोकी त्यस्तो संस्थालाई सार्वजनिक खरिदमा निषेध गर्ने (ख )अवधि तोकी त्यस्तो संस्थाको वा सेवाको खरेद गर्न रोक (ग)उत्पादनलगाउनेहानि नोक्सानीको क्षतिपूर्ति भराउने ।(घ)(ङ ) संस्थाको इजाजतपत्र खारेज गर्नेसंस्थाको विघटन गर्ने (च )परिचयात्मक विवरण प्रकट गर्नेलाई सजाय दफा ३६ को उपदफा ३ बमोजिम प्रकट गर्न५०.कैद रुपैयांसम्म   जरिवाना नहुने विवरण प्रकट गर्ने व्यक्तिलाई पांच वर्षसम्मपांच 7 लखहुनेछ(१ ) सङ्गठित गर्न प्रयोग भएको जुनसुकैे जफत   हुने उपकरण"
    },
    {
        "page": "22",
        "text": "कट गर्नेलाई सजाय दफा ३६ को उपदफा ३ बमोजिम प्रकट गर्न५०.कैद रुपैयांसम्म   जरिवाना नहुने विवरण प्रकट गर्ने व्यक्तिलाई पांच वर्षसम्मपांच 7 लखहुनेछ(१ ) सङ्गठित गर्न प्रयोग भएको जुनसुकैे जफत   हुने उपकरण  वस्तु ५ ९. अपराधव साधनजोसुकै व्यक्तिसंग रहेको भए पनि जफत हुनेछ(२ ) सङ्गठित अपराध गरी प्राप्त गरेको सम्पत्ति रुपमा प्राप्त गरेको सम्पत्तिमाकानूनीभने त्यस्तो मिश्रित सम्पत्तिबाट सो सम्पत्ति छुट्टयाउन सकिने रहेछ भने रहेछ मिसाइएकोगरिनेछ रहेछ छुट्टयाई सम्पत्तिलाई भने त्यस्तो छुट्टयाउन नसकिनेजफत 7 रकममरुपान्तरण गरी जफत गरिनेछपरिच्छेद ८विविधसम्बन्धमा   विशेष कुने व्यक्ति फरार रहेको व्यक्तिको सङ्गठित अपराध गर्ने (९५२. व्यवस्थाफरार रहेकोमा त्यस्तो व्यक्तिको नाममा पक्राउ पूर्जी जारी भएको पक्राउ हुन नसकेकोवतीस दिनको भोलिपल्ट देखि निज नभएसम्म देहायका कुरामा देहाय अदालतमा   उपस्थितबमोजिम हुनेछनेपाल कुनै"
    },
    {
        "page": "22-23",
        "text": "ाध गर्ने (९५२. व्यवस्थाफरार रहेकोमा त्यस्तो व्यक्तिको नाममा पक्राउ पूर्जी जारी भएको पक्राउ हुन नसकेकोवतीस दिनको भोलिपल्ट देखि निज नभएसम्म देहायका कुरामा देहाय अदालतमा   उपस्थितबमोजिम हुनेछनेपाल कुनै   सरकारी त्यस्तो व्यक्ति सरकार, संवेधानिक निकायक ) वकार्यालय, नेपाल सरकारको पूर्ण नियन्त्रणमा वा आंशिक स्वामित्ववरहेको सङ्गठित संस्था, स्थानीय निकाय शैक्षिक वा प्राज्ञिक संस्थावकुनै सार्वजनिक संस्थाको बहालवाला पदाधिकारी वा कर्मचारीअन्यपदबाट स्वतः निलम्बन भएकोे मानिनेछ भए निजआफ्नो२२\nत्यस्तो व्यक्तिको नाममा रहेको सम्पत्ति रोक्का राखिनेछ(ख )त्यस्तो व्यक्तिलाई प्रचलित कानून बमोजिम नागरिकताको (ग)प्रमणपत्रराहदानी वा जग्गाधनी प्रमाणपूर्जा आदि प्राप्त गर्नबाट रोक लगाइएकोमानिनेछत्यस्तो व्यक्ति नेपाल बाहिर रहे बसेको जानकारी ।घप्राप्त हुन आएमावा प्रचलित कानून   बमोजिम वा नेपल पक्ष रहेको सन्धिसरकरअवस्था   रहेछ भने   सो सम्बन्धी   कारबाही गर्न   सकिने सपुर्दगी<त्यस्तो अवस्था नभएमा कसूरको गम्भीरता हेरी निजलाई पक्राउ गर्नकूटनीतिक माध्यम   मार्फतसम्बद्ध"
    },
    {
        "page": "23",
        "text": "कानून   बमोजिम वा नेपल पक्ष रहेको सन्धिसरकरअवस्था   रहेछ भने   सो सम्बन्धी   कारबाही गर्न   सकिने सपुर्दगी<त्यस्तो अवस्था नभएमा कसूरको गम्भीरता हेरी निजलाई पक्राउ गर्नकूटनीतिक माध्यम   मार्फतसम्बद्ध   अन्तर्राष्ट्रिय सम्बन्धत मुलुक वसंस्थालाई अनुरोध गर्न सकिनेछबमोजिमको व्यवस्थालाई प्रभावकारी बनाउन अदालतले सम्बन्धित उपदफा (१ (२ )दिनु अधिकारी वा निकायलाई सोको सूचना पर्नेछउपदफा (२) बमोजिमको सूचना प्राप्त भएमा सम्बन्धित अधिकारी वा निकायले ८३पर्नेछ दिनु सोही बमोजिम गरी सोको जानकारी अदालतलाईसङ्गठित   अपराधको उजूरीकर्ता तथा   साक्षीको संरक्षण सम्बन्धी व्यवस्था (१ ) सुराकी ५३.सूचना दिने व्यक्तिले आफनो परिचय गोप्य राखिदिन अनुरोध गर्ने   उजूरीगन सुराकी वगरेमा   प्रचलित सम्बन्धित निकायले निजको कानूनमा जुनसुकैे कुरा लेखिएको भए   तापनिगोप्य राख्नु पर्नेछ नाम ठेगाना लगायत निजको परिचयात्मक विवरणरहेको   कुनै मुद्दामा   साक्षी अपराधको व्यक्तिलईअदालत समक्ष २ सङ्गठतबकपत्र   गरिसके पछि  आफ्नो आफ्नो   परिवारको   कुनै उपस्थितअदालतम व हुन वखतरा रहेको छ भन्ने लागेमा निजले सोको आफ्नो सदस्यको"
    },
    {
        "page": "23-24",
        "text": "मक विवरणरहेको   कुनै मुद्दामा   साक्षी अपराधको व्यक्तिलईअदालत समक्ष २ सङ्गठतबकपत्र   गरिसके पछि  आफ्नो आफ्नो   परिवारको   कुनै उपस्थितअदालतम व हुन वखतरा रहेको छ भन्ने लागेमा निजले सोको आफ्नो सदस्यको  सुरक्षामाखुलाई कारण वआफ्नो परिवारको कुनै सदस्यको सुरक्षाको प्रबन्ध गरिदिन निवेदन अदालत वा प्रहरी समक्षदिन सक्नेछअदालतमा   निवेदन भए   अदालतले त्यस्तो बमोजिम परेको (२ ) (३ )उपदफानिवेदन साक्षीको सुरक्षाको प्रबन्ध गर्न सम्बन्धित निकायलाई आदेश दिन सक्नेछ र प्रहरीमाभए  सम्बन्धित प्रहरी कार्यालयले त्यस्तो व्यक्ति वा निजको परिवारको  सदस्यलाई परेकोसुरक्षा उपलब्ध गराउनु पर्नेछ\n३\nबमोजिम   उजूरीकर्ता   साक्षी निजको   परिवारका सदस्यहरुको४ / यस व दफसंरक्षणको लागि त्यस्ता व्यक्तिको नाम थर परिचयात्मक विवरणलाई कुनेवतन लगयतकसाङ्केतिक नाम दिई राख्नु पर्नेछ र अदालतले उपयुक्त ठहऱ्याएको विवरण तथा काल्पनिकवमुद्दा   सम्बन्धी अभिलेखहरु गोप्य   राख्ने वा मुद्दा मामिला सम्बन्धी अभिलेखबाट  साक्षीकोविवरण बाहेकको अंश मात्र सार्वजनिक गर्ने गरी आदेश दिन सक्नेछबमोजिम"
    },
    {
        "page": "24",
        "text": "अदालतले उपयुक्त ठहऱ्याएको विवरण तथा काल्पनिकवमुद्दा   सम्बन्धी अभिलेखहरु गोप्य   राख्ने वा मुद्दा मामिला सम्बन्धी अभिलेखबाट  साक्षीकोविवरण बाहेकको अंश मात्र सार्वजनिक गर्ने गरी आदेश दिन सक्नेछबमोजिम   उजूरीकर्ता वा तिनको परिवारका सदस्यहरुको वा साक्षी(५ ) यस दफठहऱ्याएका   विवरण मुद्दा   सम्बन्धी   अभिलेखहरु संरक्षणको लागि अदालतले उपयुक्ततथगोप्य राख्ने वा मुद्दा मामिला सम्बन्धी अभिलेखबाट साक्षीको विवरण बाहेकको अंशव भगमात्र सार्वजनिक गर्ने गरी आदेश दिन सक्नेछबमोजिम गर्ने साक्षी (६ ) संरक्षण उजूरीकर्तासुराकी , सम्बन्धम यर दफ वअपनाइएको कुनै विषयका सम्बन्धमा अदालतमा प्रश्न उठाउन पाइने छैन | कुनैदोभाषे वा अनवादक राख्न सक्ने सङ्गठित अपराधको मुद्दाको काम कारबाहीमा प्रयोग हुने४४ .अभियुक्तले नबुझ्ने भएमा अदालतको अनुमति लिई निजले दोभाषे वा अनुवादकभष रख्नसक्नेछसङ्गठित अपराधको अभियुक्त कानून व्यवसायी कानूनी सहायत उपलब्ध गराउनेमुद्दाको ++भएमा   अदालतले निजको लागि  वैतनिक नियुक्त कानून   व्यवसायी गर्न असमर्थउपलब्धपर्नेछ गराउनुपुर्पक्षको सिलसिलामा   सो सङ्गठित अपराधको छुट्टे कानून व्यवसायीराख्न"
    },
    {
        "page": "24-25",
        "text": "ायी कानूनी सहायत उपलब्ध गराउनेमुद्दाको ++भएमा   अदालतले निजको लागि  वैतनिक नियुक्त कानून   व्यवसायी गर्न असमर्थउपलब्धपर्नेछ गराउनुपुर्पक्षको सिलसिलामा   सो सङ्गठित अपराधको छुट्टे कानून व्यवसायीराख्न   सक्न मुद्दाको ५ ६.अपराधबाट पीडित व्यक्तिले छुट्टै कानून व्यवसायी मार्फत आफनो प्रतिनिधित्व गराउन चाहेमानिजले त्यस्तो कानून व्यवसायी राख्न सक्नेछसङ्गठित अपराध मानी दायर गरिएको मुद्दा परिणत गर्न सक्ने कुनै (१ ५७. बुझ्देमुद्दामा प्रमाणकिनारा हुनु पर्ने   नदेखिएमा यस   ऐन   बमोजिम जांदा   त्यस्तो कारबाही प्रचलितमुद्द रकानूनमा जुनसुकै व्यवस्था भए तापनि अदालतले त्यस्तो मुद्दालाई प्रचलित कानून बमोजिमकोमुद्दामा परिणत गरी फैसला गर्न सक्नेछबमोजिम मुद्दा परिणत गरी फैसला गरेकोमा सरकारी वकीललाई (२ उपदफा (१सत्तरी दिनको पुनरावेदनको म्याद दिनु पर्नेछसङ्गठित अपराधको मुद्दा चलाउन हदम्याद लाग्ने छैन | हदम्याद नलाग्ने ५८.\nर भ्रष्टाचार, सम्पत्ति शुद्धीकरण सरकारवादी हुने सङ्गठित अपराधको मुद्दा सरकारवादी हुनेछ५९.आतङ्ककारी क्रियाकलापमा   वित्तीय लगानी   सम्बन्धी   मुद्दा   बाहेक मुद्दा"
    },
    {
        "page": "24-25",
        "text": "ाद लाग्ने छैन | हदम्याद नलाग्ने ५८.\nर भ्रष्टाचार, सम्पत्ति शुद्धीकरण सरकारवादी हुने सङ्गठित अपराधको मुद्दा सरकारवादी हुनेछ५९.आतङ्ककारी क्रियाकलापमा   वित्तीय लगानी   सम्बन्धी   मुद्दा   बाहेक मुद्दा   nमुलुकीअन्यमानिनेछ फौजदारी कार्यविधि संहिता २०७४ को अनुसूची १ मा समावेशभएकोअपराध मानिने कुनै कार्य कसैले गरेको सङ्गठित प्रदान   गरिने (९ गनव पुरस्कार 0वा गराउने व्यक्तिलाई लागेको छ भन्ने सूचना दिई अपराध गर्ने गनपक्राउ व त्यस्तअनुसन्धानको कार्यमा   सहयोग अपराध गर्ने व्यक्तिलाई भएकोे व्यक्तिलाई त्यस्तो पुऱ्याउनेजरिवानाको बीस प्रतिशत बराबरको रकम पुरस्कार प्रदान गरिनेछबमोजिम दिने व्यक्ति (९(२ / बढा उपदफा भएम सूचना जनभन्द एकनिजहरुलाई त्यस्तो रकम दामासाहीको दरले दिइनेछयस ऐनमा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि असल असल नियतले गरेकोमा बचाउ० .नियतले प्रचलित   कानून   बमोजिम यस ऐन   बमोजिम आफ्नो   पदीय गर्दा कतब्यपालनाकुनै कार्य हुन गएकोमा त्यस्तो कार्य गरे कुनै   सरकारी अपराध"
    },
    {
        "page": "25",
        "text": "्र जुनसुकै कुरा लेखिएको भए तापनि असल असल नियतले गरेकोमा बचाउ० .नियतले प्रचलित   कानून   बमोजिम यस ऐन   बमोजिम आफ्नो   पदीय गर्दा कतब्यपालनाकुनै कार्य हुन गएकोमा त्यस्तो कार्य गरे कुनै   सरकारी अपराध   मानिने सङ्गठितबपतकुनै प्रकारको सजाय गरिने छैन अधिकारीलाई यस ऐन बमोजिम मुद्दा चलाइने वा अन्यनियम नियम बनाउने अधिकार यस ऐनको कार्यान्वयनको लागि नेपाल सरकारलेआवश्यक २सक्नेछबनउनक ४\nनपाल\nकेही नेपाल कानूनलाई संशोधन, एकीकरण, समायोजन र खारेज गर्ने ऐन, २०७४ द्वारा रुपन्तर भई 0मुलकीसंहिता सम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित |२५"
    },
    {
        "page": "1",
        "text": "सङ्घ , प्रदेश र स्थानीय तह समन्वय तथा अन्तरसम्बन्ध) ऐन, २०७७प्रमाणीकरण मिति२०७७   ०४  १३संवत् २०७७ सालको ऐन नं. ११प्रदेश र स्थानीय तहबीचको समन्वय तथा अन्तरसम्बन्ध सम्बन्धमा व्यवस्था गर्न बनेकोआधारित   बहुदलीय   प्रतिस्पर्धात्मक गरेको अङ्गीकारमुलुकले सङ्घाय प्रस्तवनः बहुलवादमाशासन प्रणालीको सुदृढीकरणका लागि नेपालको संविधान बमोजिमलेकतन्त्रिक गणतन्त्रत्मकराज्यशक्तिको प्रयोग गर्ने सङ्घ, प्रदेश र स्थानीय तहबीचको अन्तरसम्बन्ध सहकारिता, सहअस्तित्व,छंैीवाञ्छनीय समन्वय र पारस्परिक सहयोगको आधारमा व्यवस्थित गर्नजसङ्घीय संसदले यो ऐन बनाएको छपरिच्छेद  १प्रारम्भिकयस ऐनको नाम \"सङ्घ, प्रदेश र स्थानीय तह समन्वय तथा संक्षिपत नाम र प्रारम्भ (९ ० .अन्तरसम्बन्ध )  ऐन, २०७७\" रहेको छ।(२) यो ऐन तुरुन्त प्रारम्भ हुनेछविषय वा प्रसङ्गले अर्को अर्थ नलागेमा ऐनमा,- परिभाषा२ यसपरिषद्\" भन्नाले   संविधानको बमोजिमको क) \"अन्तरप्रदेश२३४ धारअन्तरप्रदेश परिषद् सम्झनु पर्छ।\"परिषद्\" परिषद् बमोजिमको   राष्ट्रिय भन्नाले(ख"
    },
    {
        "page": "1-2",
        "text": "भ हुनेछविषय वा प्रसङ्गले अर्को अर्थ नलागेमा ऐनमा,- परिभाषा२ यसपरिषद्\" भन्नाले   संविधानको बमोजिमको क) \"अन्तरप्रदेश२३४ धारअन्तरप्रदेश परिषद् सम्झनु पर्छ।\"परिषद्\" परिषद् बमोजिमको   राष्ट्रिय भन्नाले(ख  १६ समन्वय दफसम्झनु पर्छ\"प्रदेश\" भन्नाले संविधान बमोजिम गठन प्रदेश सम्झनु पर्छ (ग) भएकोपरिषद्\" भन्नाले दफा २४ बमोजिमको प्रदेश समन्वय \"प्रदेश समन्वय ।घनपा परिषद् सम्झनु पर्छ\"विषयगत   समिति\" भन्नाले बमोजिमको   विषयगत समिति ङ ) २२दफसम्झनु पर्छभन्नाले नेपालको संविधान सम्झनु पर्छ। \"संविधान (च )भन्नाले गाउंपालिका वा नगरपालिका सम्झनु पर्छ। \"स्थानीय तह'छ\nपरिच्छेद  २सङ्घ, प्रदेश र स्थानीय तहबीचको अन्तरसम्बन्धका आधारहरुर स्थानीय तहबीचको संविधानमा (१ ) सङ्घ,"
    },
    {
        "page": "1-2",
        "text": "को संविधान सम्झनु पर्छ। \"संविधान (च )भन्नाले गाउंपालिका वा नगरपालिका सम्झनु पर्छ। \"स्थानीय तह'छ\nपरिच्छेद  २सङ्घ, प्रदेश र स्थानीय तहबीचको अन्तरसम्बन्धका आधारहरुर स्थानीय तहबीचको संविधानमा (१ ) सङ्घ,   प्रदश भएको अन्तरसम्बन्धका आधार३अतिरिक्त र स्थानीय तहबीचको प्रदेश अन्यव्यवस्थक अन्तरसम्बन्धक आधार सङ्घ ,देहाय बमोजिम हुनेछन्ः-(क) राष्ट्रिय हितका आधारभूत विषय,(ख। राष्ट्रिय गौरव र एकताको संरक्षण,निर्देशक नीति सिद्घान्त, दायित्वको (ग)रज्यका पलन तथकार्यान्वयन,(घ) मौलिक हकको कार्यान्वयन,राष्ट्रिय नीतिको सम्मान तथा कार्यान्वयनमा योगदान ङ )संविधानका व्यवस्थाहरुको समग्रता (च )समञ्जस्यत ,लोकतान्त्रिक मूल्य र मान्यतामा आधारित समाजवाद उन्मुख अर्थतन्त्र छनिर्माण,विषयमा संविधानको अधीनमा सरोकारको ज ) रहहत र साझअधिकारको प्रयोग गर्दा अर्को तहको अस्तित्व र कार्यगत स्वायत्तताकोसम्पननेपाली नागरिकबीच समान व्यवहार र सुरक्षा, झकानून, नीति प्रशसनिक निर्णय कार्यान्वयनमा आपसी न्यायिक ञ7 वसमन्वय, परामर्श सहयोग तथा सूचनाको आदान प्रदान,भौतिक स्रोतको संरक्षण,ट प्राकृतिक तथभौतिक तथा वित्तीय स्रोतको दिगो लभको ठ)प्राकृतिक , व्यवस्थपन 7न्यायोचित वितरण,भ्रष्टाचार निवारण र सुशासन प्रवर्द्धन, ड नपालपारस्परिक सहयोग र सहकार्य, ।ढ )सहभागितामूलक समानुपातिक समावेशी(ण"
    },
    {
        "page": "2-3",
        "text": "ट प्राकृतिक तथभौतिक तथा वित्तीय स्रोतको दिगो लभको ठ)प्राकृतिक , व्यवस्थपन 7न्यायोचित वितरण,भ्रष्टाचार निवारण र सुशासन प्रवर्द्धन, ड नपालपारस्परिक सहयोग र सहकार्य, ।ढ )सहभागितामूलक समानुपातिक समावेशी(ण  तथा शसन व्यवस्थअवलम्बन,नागरिकलाई प्रदान गर्ने सेवाको प्रभावकारिता, ।तर सेवाको   विस्तारमा आपसी   सहयोग वस्तुको ढुवानी (थव्यपार, <समन्वय,\nसङ्घ , प्रदेश र स्थानीय तहबीच समन्वय तथा अन्तरसम्बन्ध कायम गन दअन्य विषय सम्बन्धमा प्रचलित कानूनमा व्यवस्था भएकोस्थानीय तहले आफ्नो अधिकारको विषयमा कानून बनाउंदा उपदफा (२ ) प्रदेश7मा उल्लिखित विषयलाई समेत आधार मान्नु पर्नेछ। (१परिच्छेद ३कानून. नीति तथा योजना तर्जमाकानून वा नीति बनाउंदा विचार गर्न पर्ने (१ ) सङ्घले आफ्नोे एकल वा साझा अधिकारकोविषयमा कुनै कानून वा नीति बनाउंदा संविधान तथा यस ऐन बमोजिमकाअन्य कुराकाअतिरिक्त देहायका कुराहरुलाई विचार गर्नु   पर्नेछः(क) प्रदेश तथा स्थानीय तहको एकल अधिकारको अतिक्रमण नगर्ने,दिगोपना सेवा   प्रवाहको प्रभावकारिताका दृष्टिले"
    },
    {
        "page": "3",
        "text": "बनाउंदा संविधान तथा यस ऐन बमोजिमकाअन्य कुराकाअतिरिक्त देहायका कुराहरुलाई विचार गर्नु   पर्नेछः(क) प्रदेश तथा स्थानीय तहको एकल अधिकारको अतिक्रमण नगर्ने,दिगोपना सेवा   प्रवाहको प्रभावकारिताका दृष्टिले   कुने (ख लगत,वविषयको कार्यान्वयन प्रदेश वा स्थानीय तहबाट गर्दा उपयुक्त हुने,विषयको कार्यान्वयनमा दोहोरो नपर्ने गरी सङ्घ, प्रदेश र स्थानीय कुनै(गतहको भूमिका रहने।अधिकारको विषयमा कुनै कानून प्रदेशले आफ्नो एकल वा नीति (२व साझबनाउंदा संविधान तथा यस ऐन बमोजिमका अन्य कुराका अतिरिक्त देहायका कुराहरुलाईविचार गर्नु पर्नेछःएकल अधिकारको अतिक्रमण नगर्ने, वा स्थानीय तहको (क सङ्घकानूनसंग बाझिन नहुने, (ख सङ्घय(ग। राष्ट्रिय नीति त्यसको   कार्यान्वयनमा वा प्राथमिकता अनुकूल हुनेरपुग्ने, सघउ(घ। कनै  विषयको लागत,   दिगोपना, कार्यान्वयन   स्थानीय गर्दातहबाटसेवा प्रवाहको प्रभावकारिताका दृष्टिले उपयुक्त हुने,ङ।  कुनै दोहोरो विषयको नपर्ने गरी कार्यन्वयनमाभएसम्म सम्भवनपास्थानीय तहको भूमिका रहने ।वा साझा अधिकारको विषयमा कुनै कानून ८३ ) स्थानीय तहले आफ्ने एकलवअन्य  कुराका अतिरिक्त   देहायका यस   ऐन   बमोजिमका बनउंदा"
    },
    {
        "page": "3-4",
        "text": "ै दोहोरो विषयको नपर्ने गरी कार्यन्वयनमाभएसम्म सम्भवनपास्थानीय तहको भूमिका रहने ।वा साझा अधिकारको विषयमा कुनै कानून ८३ ) स्थानीय तहले आफ्ने एकलवअन्य  कुराका अतिरिक्त   देहायका यस   ऐन   बमोजिमका बनउंदा   संविधानतथाकुराहरुलाई विचार गर्नु पर्नेछः-(क सङ्घ वा प्रदेशको एकल अधिकारको अतिक्रमण नगर्ने,(ख। सङ्घीय र प्रदेश कानूनसंग बाझिन नहुने\nत्यसको वा प्राथमिकता अनुकूल  हुने नीति (ग।   राष्ट्रिय कार्यन्वयनम<पुग्ने, सघउत्यसको   कार्यान्वयनमा ।घ) प्रदेशको नीति वा प्राथमिकता अनुकूल हुनेरपुग्ने, सघाउकुनै विषयको कार्यान्वयनमा दोहोरो नपर्ने।ङ )जुनसुकै कुरा लेखिएको भए तापनि   प्रदेश उपदफा (२ )४ / ८३ / मा र वस्थानीय तहले कानून बनाउंदा देहाय बमोजिम हुने गरी बनाउनु हुदैनः-(क) मौलिक हक, संवैधानिक हक वा सङ्घीय हकमा प्रतिबन्धकानूनप्रदत्तलगाउने वा त्यस्तो प्रयोगमा सीमा तोक्ने हककोकानूनले कुनै काम कसैले गर्न पाउने भनी व्यवस्था गरेकोमा त्यस्तो ख"
    },
    {
        "page": "4",
        "text": "ोजिम हुने गरी बनाउनु हुदैनः-(क) मौलिक हक, संवैधानिक हक वा सङ्घीय हकमा प्रतिबन्धकानूनप्रदत्तलगाउने वा त्यस्तो प्रयोगमा सीमा तोक्ने हककोकानूनले कुनै काम कसैले गर्न पाउने भनी व्यवस्था गरेकोमा त्यस्तो ख  सङ्घीयकाम कसैले गर्न नपाउने भनी काम गर्न नपाउने वा सङ्घीय कानूनले कुनैव्यवस्था गरेकोमा त्यस्तो काम गर्न पाउने ।र स्थानीय तहले आ-आफ्नो एकल अधिकारको कार्यान्वयन (१ ) सङ्घ , प्रदेशएकल +विषयमा अधिकारको अधिकारको बनउने त्यस्तो कार्यान्वयन कानूनआवश्यक रगर्नेछन्वा स्थानीय तहले कानून बनाउंदा सोको ८१ ) बमोजिम प्रदेश (२व उपदफपालना गर्नु पर्ने कार्यान्वयन गर्दा सो विषयमा संविधान बमोजिम कुनै शर्तमपदण्ड वर संविधानमा सङ्घले नीति व्यवस्था भएकोमा त्यस्तो शर्त वा मपदण्डको अधीनमा रहीबनाउने नीति अन्तर्गत   बनेको सङ्घीय"
    },
    {
        "page": "4",
        "text": "श (२व उपदफपालना गर्नु पर्ने कार्यान्वयन गर्दा सो विषयमा संविधान बमोजिम कुनै शर्तमपदण्ड वर संविधानमा सङ्घले नीति व्यवस्था भएकोमा त्यस्तो शर्त वा मपदण्डको अधीनमा रहीबनाउने नीति अन्तर्गत   बनेको सङ्घीय   कानूनको त्यस्ते नीति भएकोमाव्यवस्थअधीनमा रही कार्यान्वयन गर्नु वा कानून बनाउनु पर्नेछवा स्थानीय तहमध्ये एकभन्दा बढी तहको एकल अधिकारमा प्रदेश ३ सङ्घ ,परेको विषयको कार्यान्वयन गर्दा वा कानून बनाउंदा प्रदेशले सङ्घीय कानून प्रतिकूल नहुनेप्रतिकूल स्थानीय तहले सङ्घीय र प्रदेश कानून गरी कार्यान्वयन गर्नुव नहुनकानून बनाउनु पर्नेछसङ्घले साझा अधिकारको विषय कार्यान्वयन गर्दा वा साझा अधिकारको कार्यान्वयन (९६त्यस्तो विषयमा कानून बनाउंदा देहाय बमोजिम हुने व्यवस्था गर्नु पर्नेछः-सजायको   निर्धारण, राष्ट्रियस्तर राष्ट्रिय (क) कसूरमहत्वका र व वभएका   पूर्वाधार संरचनाको निर्माण एकभन्दा   बढी"
    },
    {
        "page": "4-5",
        "text": "ो कार्यान्वयन (९६त्यस्तो विषयमा कानून बनाउंदा देहाय बमोजिम हुने व्यवस्था गर्नु पर्नेछः-सजायको   निर्धारण, राष्ट्रियस्तर राष्ट्रिय (क) कसूरमहत्वका र व वभएका   पूर्वाधार संरचनाको निर्माण एकभन्दा   बढी   प्रदेशमा विस्तार7मापदण्डको निर्धारण प्रदेशम समान रुपमा लागू हुने गुणस्तरवनियमन सङ्घीय कानून बमोजिम हुने(ख। देहायका विषय प्रदेश कानून बमोजिम हुनेः-सिचाई खानेपानी , विद्युत (९ प्रदेशस्तरकासडक , जस्तपर्वधर संरचनके नर्मण र सञ्चल\nशिक्षा , जस्ता   विषयमा जनचेतनाको स्वास्थ्य, (२ )वतावरणअभिवृद्धि ,उद्यमशीलताको रोजगार विकास, प्रवर्धन, समजिक ३सुरक्षा,प्रदेशस्तरमा हुने सेवा प्रवाह, (४ )उपभोक्ता हित, (५ ) सार्वजनिक सार्वजनिक सेवस्वस्थ्य,प्रवाहको गुणस्तर सम्बन्धमा प्रदेशस्तरको नियमन।(ग) स्थानीयस्तरमा हुने सेवा प्रवाह र सार्वजनिक स्वास्थ्य, उपभोक्ता हित,सेवा   प्रवाहको स्थानीयस्तरमा सार्वजनिकगुणस्तर सम्बन्धम ह्तथा जनचेतना अभिवृद्धि स्थानीय तहबाट नियमन वा स्थानीय कानूनबमोजिम हुनेअधिकारमा परेको विषयको कार्यान्वयन गर्दा प्रदेशले सङ्घ प्रदेशको   साझा (२रत्यस्तो   विषयमा सो   सम्बन्धी   सङ्घीय बनउंदा कानून"
    },
    {
        "page": "5",
        "text": "्धम ह्तथा जनचेतना अभिवृद्धि स्थानीय तहबाट नियमन वा स्थानीय कानूनबमोजिम हुनेअधिकारमा परेको विषयको कार्यान्वयन गर्दा प्रदेशले सङ्घ प्रदेशको   साझा (२रत्यस्तो   विषयमा सो   सम्बन्धी   सङ्घीय बनउंदा कानून   अनुकूल हुनेकानून वकार्यान्वयन गर्नु वा कानून बनाउनु पर्नेछमा जुनसुकै कुरा लेखिएको भए तापनि त्यस्तो विषयमा सङ्घीय(३ ) उपदफा (२कानून नबनेको अवस्थामा प्रदेशले सो विषय कार्यान्वयन गर्न वा  कानून सक्नेछबनउनसंविधानको   अनुसूची ९ नबनेको को   विषयमा सङ्घीय   कानून(४ / अवस्थामप्रदेशले अवस्थामा स्थानीय तहले संविधान वा प्रदेश कानून नबनेको र सङ्घीय< यरसो   विषयको   कार्यान्वयन ऐनको अधीनमा रही आवश्यककानून -न बनउन वसक्नेछन्।(१ ) देहायका विषयहरु सङ्घीय कानूनबाट व्यवस्थित सङ्घीय कानूनबाट व्यवस्थित हुने७हुनछन्ःपरेको विषय, एकल अधिकारको सूचीमा सङ्घको(क /(ख। सङ्घले बनाएको नीति वा मापदण्ड बमोजिम हुने विषय,(ग) कुनै कार्यलाई फौजदारी   कसूरको गर्ने सजायकोरुपम कयम <नपाव्यवस्था गर्ने विषय,विशिष्टीकृत   अदालत, न्यायिक"
    },
    {
        "page": "5-6",
        "text": "को विषय, एकल अधिकारको सूचीमा सङ्घको(क /(ख। सङ्घले बनाएको नीति वा मापदण्ड बमोजिम हुने विषय,(ग) कुनै कार्यलाई फौजदारी   कसूरको गर्ने सजायकोरुपम कयम <नपाव्यवस्था गर्ने विषय,विशिष्टीकृत   अदालत, न्यायिक   निकाय।घ व न्यायाधिकरणको स्थपनत्यस्तो निकाय न्यायिक न्ययाधिकरणको अदालत,व वक्षेत्राधिकार हेरफेर गर्ने विषय,अवशिष्ट अधिकारको विषय |ङ /\nकुरा लेखिएको भए तापनि प्रदेश २ ) उपदफा (१ को खण्ड।ग) जुनसुकैमप्रशासन हुने कुनै विषयमा कानून बमोजिम  प्रशासनिक वा स्थानीयतहबट सञ्चलन वजरिबानाको व्यवस्था गर्न सकिनेछ।दण्डप्रदेश वा स्थानीय तहबाट कार्यान्वयन हुन सक्ने : ७१ सङ्घले आफ्नो एकल अधिकारकोवा अवशिष्ट अधिकारको सम्बन्धमा   कानून बनाउंदा त्यस्तो विषय विषय अधकारववा स्थानीय तहको कुनै निकाय स्थानीय तह अन्तर्गतको कार्य प्रदेश वा"
    },
    {
        "page": "6",
        "text": "थानीय तहबाट कार्यान्वयन हुन सक्ने : ७१ सङ्घले आफ्नो एकल अधिकारकोवा अवशिष्ट अधिकारको सम्बन्धमा   कानून बनाउंदा त्यस्तो विषय विषय अधकारववा स्थानीय तहको कुनै निकाय स्थानीय तह अन्तर्गतको कार्य प्रदेश वा  प्रदेश कुनैवअधिकारीले गर्ने गरी व्यवस्था गर्न सक्नेछवसङ्घले विषय अवशिष्ट (२ ) अधेकारको एकल अधकारकासाझ व वविषयमध्ये बनउंदा सोे कार्यान्वयन हुने अन्तर्गत कानून कानून लागत, सम्बन्धमदिगोपना सेवा प्रवाहको प्रभावकारिताका दृष्टिले प्रदेश वा स्थानीय तहबाट कार्यान्वयनरदेखिएका विषय प्रदेश वा स्थानीय तहबाट कार्यान्वयन हुने व्यवस्था गर्न गर्न उपयुक्त हुनेसक्नेछप्रदेशले एकल वा साझा अधिकारका विषयमा कानून बनाउंदा त्यस्तो कानून ८३अन्तर्गत कार्यान्वयन हुने विषयमध्ये लागत,"
    },
    {
        "page": "6",
        "text": "ेखिएका विषय प्रदेश वा स्थानीय तहबाट कार्यान्वयन हुने व्यवस्था गर्न गर्न उपयुक्त हुनेसक्नेछप्रदेशले एकल वा साझा अधिकारका विषयमा कानून बनाउंदा त्यस्तो कानून ८३अन्तर्गत कार्यान्वयन हुने विषयमध्ये लागत,  दिगोपना सेवा प्रवाहको प्रभावकारिताकारदेखिएका दृष्टिले स्थानीय विषय स्थानीय तहबाट तहबाट कार्यान्वयन गर्न उपयुक्त हुनेकार्यान्वयन हुने व्यवस्था गर्न सक्नेछकुनै विषयसंग सम्बन्धित (४ ) प्रदेशको वा साझा अधिकारमा रहेकोकुनै एकलपूर्वाधार संरचना निर्माण कुनै परियोजना दुई वा दुईभन्दा बढी प्रदेशले कानूनअन्य वबनाई संयुक्त रुपमा कार्यान्वयन गर्न वा सञ्चालन गर्न सक्नेछन्।कुनै विषयसॅंग सम्बन्धित (५ ) स्थानीय तहको एकल वा साझा अधिकारमा रहेकोपरियोजना   दुई कुनै पूर्वाधार संरचना निर्माण वा दुईभन्दा बढी स्थानीय कुनैव अन्यतहले कानून बनाई संयुक्त रुपमा कार्यान्वयन गर्न वा सञ्चालन गर्न सक्नेछन्।८१ ) सङ्घीय कानून बमोजिम प्रदेश प्रहरी कसूरको   अनुसन्धान मद्दा   दायरीतथ ववा अधिकारीबाट अनुसन्धान हुने फौजदारी कसूरको अनुसन्धान निकाय प्रदेशस्तरकोकुनैसोही निकाय वा अधिकारीबाट हुनेछ।अनुसन्धान भएको नेपाल सरकारवादी"
    },
    {
        "page": "6-7",
        "text": "नून बमोजिम प्रदेश प्रहरी कसूरको   अनुसन्धान मद्दा   दायरीतथ ववा अधिकारीबाट अनुसन्धान हुने फौजदारी कसूरको अनुसन्धान निकाय प्रदेशस्तरकोकुनैसोही निकाय वा अधिकारीबाट हुनेछ।अनुसन्धान भएको नेपाल सरकारवादी   हुने (१ )  बमोजिम (२ )उपदफा मुद्दानिजले तोकेको सरकारी बमोजिम महान्यायाधिवक्ता वकील सङ्घीय कानूनव वतोकिएको अधिकारीले मुद्दा हेर्ने अधिकारी समक्ष नेपाल सरकारको दायर गननमबटसक्नेछपुनरावेदन लाग्ने व्यवस्था गर्न सक्ने प्रदेश वा स्थानीय तहले कानून जिल्ला अदालतमा१०.बनाउंदा त्यस्तो कानून बमोजिम हुने प्रशासनिक जरिबानाको निर्णय उपर सम्बन्धितदण्डपुनरावेदन लाग्ने व्यवस्था गर्न सक्नेछजिल्ला अदालतमानेपाल सरकारले देहायका विषयमा आवश्यकता अनुसार परामर्श गर्ने (९११. समन्वय ररन्थत एनेषा सरकरसग ~ एगमण समतय\nसंविधानको   अनुसूची-७ उल्लिखित विषयमाक अधकारक म साझतथा नीति बनाउंदा,कानून(ख। दुई वा दुई भन्दा बढी प्रदेशहरुको अनुरोधमा संविधानको अनुसूची-६मा उल्लिखित विषयमा कानून तथा नीति बनाउंदा,महत्वका ठूला   परियोजना, अन्तरप्रदेशस्तरीय   परियोजना (ग।"
    },
    {
        "page": "7",
        "text": "अधकारक म साझतथा नीति बनाउंदा,कानून(ख। दुई वा दुई भन्दा बढी प्रदेशहरुको अनुरोधमा संविधानको अनुसूची-६मा उल्लिखित विषयमा कानून तथा नीति बनाउंदा,महत्वका ठूला   परियोजना, अन्तरप्रदेशस्तरीय   परियोजना (ग।   राष्ट्रियवकार्यक्रम सञ्चालन गर्दा,(घ) प्रदेशले समेत पालना वा कार्यान्वयन गर्नु पर्ने गरी राष्ट्रिय योजना तथानीति बनाउंदा,सडक ,   विद्युतीय हुने   राष्ट्रिय अन्तरप्रदेशमा ङ ) लईनसञ्चलन प्रशरणअन्तरप्रदेशस्तरीय   सिंचाइ योजना वायस्तै  प्रकृतिकासञ्चलन तथगर्दा,पर्ने विषयमा सन्धि वा सम्झोत गर्दा, (च) प्रदेशको अधिकार सूचीमाछ। नेपाल सरकारले उपयुक्त ठहऱ्याएको विषय |अन्य(२) नेपाल सरकारले देहायका   विषयमा स्थानीय   तहसंगआवश्यकता अनुसारपरामर्श गर्नेछः-समन्वय 7कार्यान्वयन गर्नु पर्ने गरी राष्ट्रिय (क स्थानीय तहले समेतपलन वतथा नीति बनाउंदा , योजनासरकारले उपयुक्त ठहऱ्याएको अन्य विषय। नेपाल (खनेपाल सरकारले देहायका विषयमा स्थानीय आवश्यकता   अनुसार प्रदेश ८३7गर्नेछः परामर्श तहसॅग समन्वय7संविधानको   अनुसूची ९ अधिकारका   विषयमा उल्लिखित(क साझ म= कानून तथा नीति बनाउंदा ,ख। राजश्वको बांडफांट तथा"
    },
    {
        "page": "7-8",
        "text": "पाल सरकारले देहायका विषयमा स्थानीय आवश्यकता   अनुसार प्रदेश ८३7गर्नेछः परामर्श तहसॅग समन्वय7संविधानको   अनुसूची ९ अधिकारका   विषयमा उल्लिखित(क साझ म= कानून तथा नीति बनाउंदा ,ख। राजश्वको बांडफांट तथा   नयां कर प्रणाली लागू गर्ने सोकोकरममनीतिगत विषयमा,प्राकृतिक स्रोत तथा त्यसको लाभको बांडफांट गर्दा (ग)मा उल्लिखित विषयका अतिरिक्त प्रदेश सरकारसंग सरोकार उपदफा (१ )५८ बमोजिमको अवशिष्ट अधिकारको विषयमा संविधानको अन्य विषयर भएका थरअनुसार प्रदेश सरकारसंग परामर्श र कानून तर्जुमा गर्दा नेपाल सरकारलेआवश्यकतागर्नेछसमन्वयबमोजिमको साझा अधिकारको सूचीमा प्रदेशले संविधानको अनुसूची ७(५ रउल्लिखित विषयमा कानून तथा नीति बनाउंदा नेपाल सरकारको विषयगत मन्त्रालयवगर्नेछ परामर्श निकायसॅंग समन्वय7\nस्थानीय तहले संविधानको अनुसूची ९ मा उल्लिखित विषयमा (६तथा कानूनबनाउंदा   नेपाल सरकारको   विषयगत नीति सम्बन्धित प्रदेश सरकारकोर मन्त्रलयगर्नेछ विषयगत मन्त्रालय वा निकायसंग समेत समन्वय र परामर्शसंविधानको   अनुसूची ९ बमोजिमको प्रदेशले अधिकारको सूचीमा (७ )साझउल्लिखित   विषयमा बनाउंदा आफ्नो"
    },
    {
        "page": "8",
        "text": "विषयगत नीति सम्बन्धित प्रदेश सरकारकोर मन्त्रलयगर्नेछ विषयगत मन्त्रालय वा निकायसंग समेत समन्वय र परामर्शसंविधानको   अनुसूची ९ बमोजिमको प्रदेशले अधिकारको सूचीमा (७ )साझउल्लिखित   विषयमा बनाउंदा आफ्नो   प्रदेशभित्रका स्थानीय नीति तहसंगकानून तथपरामर्श गर्नेछसमन्वय 7दफा बमोजिम   कुनै परामर्श काम   कारबाहीको मग गर्दा(८ यस सम्बन्धमनगराएकोमा   त्यस्तो काम   कारबाही बाधा   परेको परामर्श अघिउपलब्ध बढाउन वकारबाहीको   वैधानिकतामा कुनै कार्य   नभएको   कारणले परामर्श   बमोजिममत्र कामअसर पुऱ्याएको मानिने छैन। प्रतिकूलकानूनको प्रकाशन तथा अभिलेख सङ्घले बनाएको ऐन, नियमावली गठन आदेश (९१२. 7पर्नेछ नेपाल राजपत्रमा प्रकाशन गर्नुप्रदेशले बनाएको ऐन, नियमावली गठन आदेश प्रदेश राजपत्रमा प्रकाशन (२7पर्नेछनियमावली स्थानीय राजपत्रमा प्रकाशन ८३) स्थानीय तहले बनाएको ऐन गनुपर्नेछप्रदेश तथा स्थानीय तहले बनाएको नीति, निर्देशिका कार्यविधि सार्वजनिक7गर्नु पर्नेछ।रुपमा प्रकाशननियमावलीको प्रमाणीकरण तथा स्थानीय तहले बनाएको ऐन प्रदेश (५र प्रपर्नेछ सम्बन्धित तहले सुरक्षित रुपमा अभिलेख गरी राख्नुबमोजिमको   ऐन,"
    },
    {
        "page": "8-9",
        "text": "एको नीति, निर्देशिका कार्यविधि सार्वजनिक7गर्नु पर्नेछ।रुपमा प्रकाशननियमावलीको प्रमाणीकरण तथा स्थानीय तहले बनाएको ऐन प्रदेश (५र प्रपर्नेछ सम्बन्धित तहले सुरक्षित रुपमा अभिलेख गरी राख्नुबमोजिमको   ऐन,   नियमावली आदेशको (२ ) (३ ) (६उपदफा र र गठनप्रमाणित प्रति सम्बन्धित प्रदेश तथा स्थानीय तहले नेपाल सरकारको कानून,न्यय तथपर्नेछ संसदीय मामिला मन्त्रालयमा पठाउनुकानूनको (७) स्थानीय तहले बनाएको ऐन,   नियमावली अन्यतथा एकप्रदेश सरकारलाई समेत पठाउनु पर्नेछ।(८) सङ्घ, प्रदेश र स्थानीय तहबाट संविधान तथा प्रचलित कानून बमोजिम पारितएकीकृत अभिलेख रहने गरी नेपाल  सरकारले भएका   सार्वजनिक लिखतकोआवश्यकव्यवस्था मिलाउन सक्नेछस्थानीय तहले स्थानीय (९ प्रदेश प्रदेश सरकार रजपत्र रजपत्रम7 7सूचनाहरु   राजपत्रकै आफ्नो   वेबसाइटमा पर्नेछत्यस्तो प्रकाशेत राख्रु स्वरुपम <मिलाउनु राजपत्रको विद्युतीय प्रति आवश्यक सुरक्षण विधि अपनाई सुरक्षित रहने व्यवस्थापर्नेछ"
    },
    {
        "page": "8-9",
        "text": "ेश प्रदेश सरकार रजपत्र रजपत्रम7 7सूचनाहरु   राजपत्रकै आफ्नो   वेबसाइटमा पर्नेछत्यस्तो प्रकाशेत राख्रु स्वरुपम <मिलाउनु राजपत्रको विद्युतीय प्रति आवश्यक सुरक्षण विधि अपनाई सुरक्षित रहने व्यवस्थापर्नेछ\nराष्ट्रियस्तर वा राष्ट्रिय महत्त्वका आयोजना, एकभन्दा आयोजना तर्जुमा र कार्यान्वयन (१ १३.प्रदेशमा कार्यान्वयन गर्नु पर्ने आयोजना रजटिल प्राविधिक ठूलो लगानीक्षमत वआवश्यक पर्ने आयोजनाको तर्जुमा सङ्घले गर्नेछ र यसरी आयोजना तर्जुमा गर्दासङ्घायसंसदका सदस्यहरुको परामर्शकारी भूमिका रहनेछ(२ ) प्रदेशभित्र पर्ने र प्रदेशबाट कार्यान्वयन हुने प्रदेशस्तरीय आयोजनाको तर्जुमाप्रदेश सरकारले गर्नेछ र यसरी प्रदेशको आयोजना तर्जुमा गर्दा प्रदेश सभा सदस्यहरुकोपरामर्शकारी रहनेछ भूमिका८३  स्थानीय तहभित्र पर्ने स्थानीय कार्यान्वयन हुने स्थानीयस्तरीयतहबट <गर्नेछ। आयोजनाको तर्जुमा स्थानीय तहले(४ ) यस दफा बमोजिम प्रदेश र स्थानीय तहले आयोजना तर्जुमा, बजेट व्यवस्थापर्नेछ निर्धारण गरेको मापदण्डको तथा कार्यान्वयन गर्दा सङ्घीय आधारमा गर्नुकानूनलेबमोजिम सङ्घले आयोजना तर्जुमा गर्दा प्रदेश वा स्थानीय उपदफा (१ (५ )तहगर्न"
    },
    {
        "page": "9",
        "text": "श र स्थानीय तहले आयोजना तर्जुमा, बजेट व्यवस्थापर्नेछ निर्धारण गरेको मापदण्डको तथा कार्यान्वयन गर्दा सङ्घीय आधारमा गर्नुकानूनलेबमोजिम सङ्घले आयोजना तर्जुमा गर्दा प्रदेश वा स्थानीय उपदफा (१ (५ )तहगर्न   सक्नेछ मार्फत्   कार्यान्वयन गरी आयोजना सम्बन्धित प्रदेशत्यस्तो हुन 7 वपर्नेछ स्थानीय तहले कार्यान्वयन गर्नुविषयगत समितिले सङ्घ , प्रदेश स्थानीय तहबाट तर्जुमा हुने आयोजनासंग (६वसम्बन्धित निकायबीच आवश्यक समन्वयको व्यवस्था मिलाउनेछस्थानीय तहको अधिकार सूची तथा कार्य जिम्मेवारीमा सहयोग गर्न पर्ने (९ प्रदेश१४. रयोजना पर्ने विषयमा कानून, नीति तथा तर्जुमा गर्दा प्रदेश र स्थानीय तहबाट अनुरोध भईनेपाल सरकारले आवश्यक सहयोग गर्न सक्नेछआएमास्थानीय तहको अधिकार सूची तथा कार्य जिम्मेवारीमा पर्ने विषयमा कानून, (२योजना"
    },
    {
        "page": "9-10",
        "text": "योजना पर्ने विषयमा कानून, नीति तथा तर्जुमा गर्दा प्रदेश र स्थानीय तहबाट अनुरोध भईनेपाल सरकारले आवश्यक सहयोग गर्न सक्नेछआएमास्थानीय तहको अधिकार सूची तथा कार्य जिम्मेवारीमा पर्ने विषयमा कानून, (२योजना   तर्जुमा गर्दा स्थानीय तहको अनुरोध भई प्रदेश सरकारलेआएम तथआवश्यक सहयोग गर्न सक्नेछर स्थानीय तहलाई कानून बनाउनको लागि नेपाल सरकारले प्रदेश ३नमनकानूनको मस्यौदा बनाई उपलब्ध गराउन सक्नेछ(४ ) सङ्घले बनाएका कानून, नीति तथा योजना कार्यान्वयन गर्दा प्रदेश सरकाररपर्नेछ। स्थानीय तहले आवश्यक सहयोग गर्नु(५ ) प्रदेश र स्थानीय तहको अधिकार सूची तथा कार्य जिम्मेवारीमा पर्ने विषयमागर्दा   नेपाल र स्थानीय तहले बनाएको   कानून, तथा   योजना कार्यान्वयन नीति प्रदेशसरकारले आवश्यक सहयोग गर्नु पर्नेछ।सहकार्य गर्न सक्ने सङ्घीय संसद, प्रदेश सभा तथा स्थानीय तहले व्यवस्थापन विधि (११+.कायम  गर्नको लागि सहकार्य काम   कारबाहीमा गनसमञ्जस्यत एकरुपता तथ तथसक्नेछन्।"
    },
    {
        "page": "9-10",
        "text": "ि प्रदेशसरकारले आवश्यक सहयोग गर्नु पर्नेछ।सहकार्य गर्न सक्ने सङ्घीय संसद, प्रदेश सभा तथा स्थानीय तहले व्यवस्थापन विधि (११+.कायम  गर्नको लागि सहकार्य काम   कारबाहीमा गनसमञ्जस्यत एकरुपता तथ तथसक्नेछन्।\nउपदफा ८१) बमोजिम सहकार्य गर्ने प्रयोजनको लागि सङ्घीय संसद, प्रदेश (२ /सभा तथा स्थानीय तहले आवश्यकता अनुसार सूचना आदान-प्रदान, छलफल परामर्शवगर्न सक्नेछन्।परिच्छेद ४परिषद तथा समितियस   ऐन   बमोजिम समन्वय   परिषदको र   स्थानीय प्रदेश राष्ट्रिय (१ ) १६.गठन सङ्घ ,अन्तरसम्बन्ध व्यवस्थित गर्न देहाय बमोजिमको राष्ट्रिय समन्वय तहबीचको समन्वयतथपरिषद् गठन हुनेछः(क  प्रधानमन्त्री अध्यक्षनेपाल सरकारको अर्थ मन्त्री (ख सदस्यनेपाल सरकारको कानून, न्याय तथा संसदीय मामिला (ग)मन्त्र सदस्य(घ) नेपाल सरकारको गृह मन्त्रीसदस्यनेपाल सरकारको मामिला ङ ) सङ्घीयतथ समन्यप्रशासन मन्त्रीसदस्यप्रदेश सरकारका मुख्य मन्त्रीहरु (च ) सदस्यप्रतिनिधि दलको"
    },
    {
        "page": "10-11",
        "text": "को कानून, न्याय तथा संसदीय मामिला (ग)मन्त्र सदस्य(घ) नेपाल सरकारको गृह मन्त्रीसदस्यनेपाल सरकारको मामिला ङ ) सङ्घीयतथ समन्यप्रशासन मन्त्रीसदस्यप्रदेश सरकारका मुख्य मन्त्रीहरु (च ) सदस्यप्रतिनिधि दलको   नेता निजले विपक्षी छ।सभका वतोकेको सङ्घीय संसदको सदस्यसदस्यकार्यपालिकाका गउं (ज ) अध्यक्षउपध्यक्ष, व नगरजिल्ला कार्यपालिकाका उपप्रमुख वप्रमुख रउपप्रमुखको प्रतिनिधित्व समन्वय समितिका प्रमुख वागरी   समावेशी सिद्धान्त बमोजिम   प्रधानमन्त्रीलेतीनजना तोकेका कम्तीमा सहित प्रत्येक महिल&प्रदेशबाट एकजनाको दरले सातजनासदस्यबैठकमा परिषद्को विषयगत मन्त्री पदाधिकारी८२ ) सम्बन्धत तथ वविशेषज्ञलाई आवश्यकता अनुसार आमन्त्रण गर्न सकिनेछ।परिषद्को बैठक वर्षको कम्तीमा एक पटक बस्नेछ। ८३परिषद्को बैठकको मिति, छलफलका विषयहरु परिषद्को(४ समय , स्थन 7अध्यक्षले तोके बमोजिम हुनेछचबैठक परिषद्को बस्नको बहुमत   सदस्यहरुको लगि(५ ) सहत अध्यक्षउपस्थिति हुनु पर्नेछगर्नेछ परिषद्को बैठकको अध्यक्षता परिषद्को अध्यक्षले(६"
    },
    {
        "page": "10-11",
        "text": "छलफलका विषयहरु परिषद्को(४ समय , स्थन 7अध्यक्षले तोके बमोजिम हुनेछचबैठक परिषद्को बस्नको बहुमत   सदस्यहरुको लगि(५ ) सहत अध्यक्षउपस्थिति हुनु पर्नेछगर्नेछ परिषद्को बैठकको अध्यक्षता परिषद्को अध्यक्षले(६\nबैठक परिषद् आफैंले निर्णय कार्यविधि परिषद्को(७ / तथा अन्य सम्बन्धीनिर्धारण गरे बमोजिम हुनेछपरिषद्को देहाय कर्तव्य परिषदको र   अधिकार कर्तव्य अधेकार काम,१७. काम <बमोजिम हुनेछःअधिकारका विषयमा   कानून तथा  नीति तर्जुमाको लागिक / सङ्घ , साझप्रदेश र स्थानीय तहबीच समन्वय गर्ने,प्रदेश तथा स्थानीयस्तरमा कार्यान्वयन हुने राष्ट्रिय त तथा स्वार्थसंग खजोडिएको विषयमा समन्वय गर्ने,योजना , कानूनहरुको नीति (ग।   राष्ट्रिय स्थानीय प्रदेशतथा तथा तहमकार्यान्वयनका सम्बन्धमा रहेका जटिलता समाधान गर्न समन्वयनीति तहलाई स्थानीय अन्तरप्रदेश (घ। पन कानून, तथा प्रभावतथरणनीतिको तर्जुमाको सम्बन्धमा समन्वय गर्ने,ङ ) अन्तरप्रदेशस्तरमा विकासका आयोजनाहरुको सञ्चालितठूलकार्यान्वयनको सम्बन्धमा समन्वय गर्ने,स्थानीय सङ्घ ,"
    },
    {
        "page": "11",
        "text": "तहलाई स्थानीय अन्तरप्रदेश (घ। पन कानून, तथा प्रभावतथरणनीतिको तर्जुमाको सम्बन्धमा समन्वय गर्ने,ङ ) अन्तरप्रदेशस्तरमा विकासका आयोजनाहरुको सञ्चालितठूलकार्यान्वयनको सम्बन्धमा समन्वय गर्ने,स्थानीय सङ्घ ,  प्रदेश सङ्घीयता कार्यान्वयनको च) सम्बन्धमतहबट रयोजनाको विश्लेषण नीति बनेका समिक्षा गर्नेतथा कानून तथागराउनेस्थानीय तहबाट हुने सेवा प्रवाहको विषयमा सामञ्जस्यता छ प्रदेशसङ्घ , 7कायम गर्न आवश्यक कार्य गर्ने,नेपाल तथा   कार्यान्वयनको   विषयमा कानून   निर्माण प्रदेश(ज ) सरकार,स्थानीय सरकारलाई सुझाव दिने,सरकर तथमन्त्रिपरिषद्   विषयगत झ। नेपाल समितिप्रदेश सरकार समन्वय 7परिषद्बाट छलफलको लागि पठाएका   विषयमा आवश्यकता   अनुसारछलफल तथा समन्वय गर्नेपरिषद्को सचिवालय नेपाल सरकार  प्रधानमन्त्री सचिवालय तथा जनशक्ति (१ १<.तथामन्त्रिपरिषद्को कार्यालयमा रहनेछ ममन्त्रिपरिषद्को कार्यालयको सचिवले परिषद्को सचिवको (२   प्रधानमन्त्रीतथगर्नेछरुपमा कमबमोजिमको   सचिवालयलाई तथा   जनशक्ति आवश्यक"
    },
    {
        "page": "11-12",
        "text": "नमन्त्री सचिवालय तथा जनशक्ति (१ १<.तथामन्त्रिपरिषद्को कार्यालयमा रहनेछ ममन्त्रिपरिषद्को कार्यालयको सचिवले परिषद्को सचिवको (२   प्रधानमन्त्रीतथगर्नेछरुपमा कमबमोजिमको   सचिवालयलाई तथा   जनशक्ति आवश्यक   बजेट (१ ८३ उपदफागर्नेछ नेपाल सरकारले व्यवस्थासङ्घ. प्रदेश र स्थानीय कानूनको अध्ययन गर्ने नेपाल सरकारले तोकेको निकायले (९१९.तहले   बनाएको वा   स्थानीय सोको कार्यान्वयनको प्रदेशकानून तथा अवस्थ सङ्घ ,गर्नेछ।सम्बन्धम अध्ययन\nअध्ययन   गर्दा त्यस्तो निकायले नेपाल सरकारको (१ )  बमोजिम(२ / उपदफाविषयगत मन्त्रालयसॅंग समन्वय गर्न तथा सम्बन्धित तहसंग छलफल गर्न सक्नेछ।बमोजिमको निकायले दफा बमोजिम गरेको अध्ययनको उपदफा (१ ३ यसनिष्कर्ष सहितको प्रतिवेदन प्रत्येक वर्ष असोज मसान्तभित्र परिषद् समक्ष पेश गर्नु पर्नेछबमोजिम   प्रतिवेदन सिफारिस   गर्न  सक्ने भएमा   परिषद्ले पेश (१ ) १९२०. दफागर्नेछआवश्यक अध्ययन तथा छलफल सम्बन्धमउपदफा (१  बमोजिम तथा छलफल गर्दा परिषद्ले (२ )अध्ययन आवश्यकताअनुसार विशेष समिति गठन गर्न वा सम्बन्धित विज्ञको राय समेत लिन सक्नेछउपदफा (१) वा"
    },
    {
        "page": "12",
        "text": "ले पेश (१ ) १९२०. दफागर्नेछआवश्यक अध्ययन तथा छलफल सम्बन्धमउपदफा (१  बमोजिम तथा छलफल गर्दा परिषद्ले (२ )अध्ययन आवश्यकताअनुसार विशेष समिति गठन गर्न वा सम्बन्धित विज्ञको राय समेत लिन सक्नेछउपदफा (१) वा  २ बमोजिम अध्ययन तथा छलफल गर्दा सङ्घ, प्रदेश वा (३देखिएमा स्थानीय तहले बनाएको कुनै कानून परिमार्जन गर्नु पर्ने परिषद्ले त्यस्तो कानूनपरिमार्जन गर्न सम्बन्धित तहलाई सिफारिस गर्न सक्नेछविशेष समिति गठन गर्न सक्ने परिषद्ले आफ्नोे काम कारबाहीलाई व्यवस्थित गर्न (१२१आवश्यकता अनुसार विशेष समिति गठन गर्न सक्नेछबमोजिम गठन हुने विशेष समितिको संरचना, काम, कर्तव्य र (२ ) उपदफा (१अधिकार परिषद्ले तोके बमोजिम हुनेछ(१ ) बमोजिमको विशेष समितिको बैठक तथा   निर्णय   सम्बन्धी (३ )उपदफव्यवस्था सो समिति आफैंले निर्धारण गरे बमोजिम हुनेछ।विषयगत समिति रत प्रदेशका सम्बन्धित विषयको कार्यक्षेत्र रहेको (१ ) २२सङ्घ मन्त्रलययोजना   कार्यान्वयन तथा स्थानीय तहबीचमा नीति विकासगर तथा समन्वय कयम 7प्रभावकारिता ल्याउन देहाय बमोजिमका विषयगत"
    },
    {
        "page": "12-13",
        "text": "हुनेछ।विषयगत समिति रत प्रदेशका सम्बन्धित विषयको कार्यक्षेत्र रहेको (१ ) २२सङ्घ मन्त्रलययोजना   कार्यान्वयन तथा स्थानीय तहबीचमा नीति विकासगर तथा समन्वय कयम 7प्रभावकारिता ल्याउन देहाय बमोजिमका विषयगत  समिति निर्माणलगायतका काममरहनेछन्ः(क) नेपाल सरकारको सम्बन्धित विषयको कार्यक्षेत्र रहेकोमन्त्र अध्यक्षसम्बन्धित विषयको कार्यक्षेत्र ख । प्रदेशसरकारक हकमन्त्र सदस्य(ग) अध्यक्षले तोकेको स्थानीय तहकोएकजना   प्रमुख वनपावअध्यक्ष सदस्यविषयगत समितिको बैठक कम्तीमा वर्षको एक पटक बस्नेछ (२विषयगत समितिको बैठकको मिति, छलफलको सोसूची ८३ समय, स्थान तथसमितिको अध्यक्षले तोके बमोजिम हुनेछबैठक विषयगत   समितिको बस्नको सो   समितिको लागिअध्यक्ष सहत ४ )बहुमत सदस्यहरुको उपस्थिति हुनु पर्नेछ।गर्नेछ विषयगत समितिको बैठकको अध्यक्षता सो समितिको अध्यक्षले(५\nविषयगत समितिले अनुसार   विषय एवं   सरोकारवाल विज्ञ (६आवश्यकतबैठकमा निकायको प्रतिनिधिलाई आमन्त्रण गर्न सक्नेछ।विषयगत समितिको सचिवालय नेपाल सरकारको (७ सम्बन्धतमन्त्रलयमरहनेछ८८) अध्यक्षले तोकेको सम्बन्धित मन्त्रालयको राजपत्राङ्कित प्रथम  श्रेणी वासोगर्नेछ |"
    },
    {
        "page": "13",
        "text": "वश्यकतबैठकमा निकायको प्रतिनिधिलाई आमन्त्रण गर्न सक्नेछ।विषयगत समितिको सचिवालय नेपाल सरकारको (७ सम्बन्धतमन्त्रलयमरहनेछ८८) अध्यक्षले तोकेको सम्बन्धित मन्त्रालयको राजपत्राङ्कित प्रथम  श्रेणी वासोगर्नेछ | कर्मचारीले विषयगत समितिको सचिवको रुपमा कामसरहकोबैठक (९ ) विषयगत समितिको तथा निर्णय सम्बन्धी अन्य कार्यविधि सो समितिआफैंले निर्धारण गरे बमोजिम हुनेछविषयगत   समितिको विषयगत समितिको काम.   कर्तव्य अधिकार कर्तव्य२३. र कमअधिकार देहाय बमोजिम हुनेछःक्षेत्रका   योजना, नीति (क) आफ्नो   विषयसंग कानूनको सम्बन्धततथातर्जुमा गर्दा प्रदेश तथा स्थानीय तहसॅंग गर्ने परामर्शकार्यक्रममा एकरुपता ,   निरन्तरता (ख। क्षेत्रगत   योजना, नीति एवंतथागुणस्तरीयता योजना, नीति गर्नकानून, कयम तथ तथरणनीतिहरुको कार्यान्वयनमा प्रभावकारिता ल्याउन आवश्यकसमन्वयगर्नेक्षेत्रका   राष्ट्रिय नीति तर्जुमाको आफ्नो"
    },
    {
        "page": "13-14",
        "text": ",   निरन्तरता (ख। क्षेत्रगत   योजना, नीति एवंतथागुणस्तरीयता योजना, नीति गर्नकानून, कयम तथ तथरणनीतिहरुको कार्यान्वयनमा प्रभावकारिता ल्याउन आवश्यकसमन्वयगर्नेक्षेत्रका   राष्ट्रिय नीति तर्जुमाको आफ्नो   विषयसंग लगि(ग सम्बन्धतपरिषद्लाई सुझाव दिने,परिषद्को निर्णय एवं निर्देशन कार्यान्वयन गर्ने, गराउने,।घ)परिषद्ले तोकेका अन्य कार्य गर्ने।ङ /८१ ) प्रदेश र स्थानीय तहबीच वा प्रदेशभिेित्रका एकभन्दा प्रदेश समन्वय परिषदको गठन२४.जिल्लाभित्रका स्थानीय तहबीचको अन्तरसम्बन्धलाई व्यवस्थित गर्नसमन्वय व= बमोजिमको एक प्रदेश समन्वय परिषद् रहनेछः- देहाय प्रत्येक प्रदेशस्तरममुख्यमन्त्री (क अथ्यक्ष(ख। प्रदेश   सरकारको आर्थिक विषयको सम्बन्धी मामिलाकार्यक्षेत्र रहेको मन्त्रीसदस्यमामिला   सम्बन्धी   विषयको आन्तरिक प्रदेश   सरकारको (ग)कार्यक्षेत्र रहेको मन्त्री सदस्यप्रदेश सरकारको प्रमुख सचिव (घ।सदस्यप्रदेशभित्रका गाउं कार्यपलिकाका ङ  उपाध्यक्ष ,अध्यक्ष वकार्यपलिकाका जिल्ल उपप्रमुख प्रमुखव रसमन्वय समितिका प्रमुख उपप्रमुख मध्येबाट कम्तीमावतिहाई   महिला सहित  समावेशी सिद्धान्त   बमोजिमएक"
    },
    {
        "page": "13-14",
        "text": "िव (घ।सदस्यप्रदेशभित्रका गाउं कार्यपलिकाका ङ  उपाध्यक्ष ,अध्यक्ष वकार्यपलिकाका जिल्ल उपप्रमुख प्रमुखव रसमन्वय समितिका प्रमुख उपप्रमुख मध्येबाट कम्तीमावतिहाई   महिला सहित  समावेशी सिद्धान्त   बमोजिमएक\nप्रत्येक जिल्लाबाट एकजनाको दरले मुख्यमन्त्रीले तोकेकासदस्यमुख्यमन्त्रीको कार्यालयका सचिव प्रदेश सचिव(च )समन्वय  परिषद्को   सचिवालय सम्बन्धित   प्रदेशको   मुख्यमन्त्री प्रदेश (२ तथामन्त्रिपरिषद्को कार्यालयमा रहनेछ।बैठक सो   परिषद् आफेंले परिषद्को सम्बन्धी   कार्यविधिप्रदेश ८३ ) समन्वयनिर्धारण गरे बमोजिम हुनेछप्रदेश समन्वय   परिषदको समन्वय   परिषद्ले र अधिकार कर्तव्य (९ प्रदश२५ . कामहुने विकास प्रदेशभेत्र प्रदेश वा  स्थानीय आयोजन सरकार तहबाट सञ्चलनवा साझअधिकारका विषयको कार्यान्वयनमा प्रदेश तथा   स्थानीय बढी   स्थानीयएकभन्दा तहगर्नेछ [ तहबीच समन्वय र अन्तरसम्बन्ध कायम(२ ) प्रदेश समन्वय परिषद्ले समन्वय गर्नु पर्ने कुने तथा अन्तरसम्बन्धकयमविषयको लागि आवश्यकता अनुसार समिति गठन गर्न सक्नेछकुनै  विषयमा   परिषद्मा देखिएमा प्रदेश छलफल   हुन उपयुक्त३"
    },
    {
        "page": "14",
        "text": "र अन्तरसम्बन्ध कायम(२ ) प्रदेश समन्वय परिषद्ले समन्वय गर्नु पर्ने कुने तथा अन्तरसम्बन्धकयमविषयको लागि आवश्यकता अनुसार समिति गठन गर्न सक्नेछकुनै  विषयमा   परिषद्मा देखिएमा प्रदेश छलफल   हुन उपयुक्त३  समन्वयपरिषद्मा अनुरोध गर्न सक्नेछ परिषद्ले विषयखुलाई८३ ) बमोजिम   लेखी आएमा   परिषद्ले गरी(४ / उपदफ आवश्यक छलफलपरिषद् सम्बन्धित प्रदेश वा स्थानीय तहलाई मार्गदर्शन गर्न सक्नेछ। प्रदेश समन्वय८४ ) बमोजिम परिषद्ले गरेको मार्गदर्शन सम्बन्धित प्रदेश समन्वय८५ ) उपदफापरिषद् सम्बन्धित प्रदेश तथा स्थानीय तहले पालना गर्नु पर्नेछ(१ ) जिल्ला समन्वय समितिले देहायका विषयमा जिल्ला समन्वय समितिले समन्वय गर्ने२६.गर्नेछःसमन्वयवा प्रदेशले स्थानीय तहमा गर्ने विकास निर्माण सम्बन्धी कार्य, (क )सङ्घसङ्घीय   सरकारी कार्यालय, प्रदेश सरकारी   कार्यालय (ख जिल्लामा   रहनेX तथा स्थानीय तहबाट सम्पादन हुने कार्य,प्रचलित कानून बमोजिम तोकिएका अन्य कार्य(ग)यस ऐन   बमोजिम परिषद् परिषद्मा   पेश भएको   कुनै वा   प्रदेश(२"
    },
    {
        "page": "14-15",
        "text": "ी कार्यालय, प्रदेश सरकारी   कार्यालय (ख जिल्लामा   रहनेX तथा स्थानीय तहबाट सम्पादन हुने कार्य,प्रचलित कानून बमोजिम तोकिएका अन्य कार्य(ग)यस ऐन   बमोजिम परिषद् परिषद्मा   पेश भएको   कुनै वा   प्रदेश(२  समन्वयविषयमा जिल्लाभित्रका स्थानीय तहबीचको समन्वयको विषय समावेश भएको र सो कुनैसहजीकरण गर्दा उपयुक्त हुने देखिएमा विषयमा  जिल्ला समन्वय समितिबाट समन्वयवपरिषद् वा प्रदेश समन्वय परिषद्ले त्यस्तो विषय सम्बन्धित जिल्ला समन्वय   समितिमालेखी पठाउन सक्नेछबमोजिम लेखी आएमा जिल्ला समन्वय समितिले परिषद् उपदफा (२८३ / वपरिषद्बाट लेखी आए बमोजिम गरी परिषद् वा सम्बन्धित प्रदेश प्रदेश समन्वयसमन्वयपर्नेछ। दिनु परिषद्लाई जानकारी\nपरिच्छेद ५विवाद समाधानतहहरुले   आफ्नो विवाद नआउने गरी कार्यसम्पादन गर्न पर्ने प्रदेश र स्थानीय२७. सङ्घ ,अधिकार क्षेत्रभित्रको कार्यसम्पादन गर्दा विवाद नआउने गरी सम्पन्न गर्नु पर्नेछसङ्घ. प्रदेश तथा अन्तरप्रदेशबीचको विवाद र प्रदेशबीच तथा प्रदेश-प्रदेशबीच (१ )२८. सङ्घकुनै   राजनीतिक पन्ध्र   दिनभित्र मितिले विवाद विवादभएको उत्पत्न उत्पत्न भएमविवादको"
    },
    {
        "page": "15",
        "text": "नआउने गरी सम्पन्न गर्नु पर्नेछसङ्घ. प्रदेश तथा अन्तरप्रदेशबीचको विवाद र प्रदेशबीच तथा प्रदेश-प्रदेशबीच (१ )२८. सङ्घकुनै   राजनीतिक पन्ध्र   दिनभित्र मितिले विवाद विवादभएको उत्पत्न उत्पत्न भएमविवादको   कुनै पक्षले त्यस्तो विवादको सम्बन्धमा   अन्तरप्रदेश परिषद्को   सचिवालयमालिखित सूचना दिनु पर्नेछ।बमोजिम सूचना प्राप्त भएमा अन्तरप्रदेश परिषद्को सचिवालयले (२ ) उपदफा (९पर्नेछ परिषद्को अध्यक्षलाई यथाशीघ्र जानकारी गराउनु(३) उपदफा (२  बमोजिम जानकारी भएपछि परिषद्को अध्यक्षले  परिषद्कोबैठक छलफल   गराउनेछ बोलाई सो त्यसरी गर्दा विवादसम्बन्धम छलफलसमाधानको बारेमा निर्णय गर्नुपूर्व त्यस्तो विवाद राजनीतिक भए नभएको बारेमा निर्णयपर्नेछ बमोजिमको गर्नको लागि परिषद्ले कार्य अन्तरप्रदेश ३ / ४ /उपदफाउपसमिति वा कार्यदल गठन गर्न सक्नेछबमोजिमको   उपसमिति वा  कार्यदलको   संरचना, कार्यदेश(५ ) (४ / उपदफाकार्यविधि त्यस्तो उपसमिति गर्दाको कार्यावधि वा कार्यदल बखत   अन्तरप्रदेशगठन रपरिषद्ले निर्धारण गरे बमोजिम हुनेछबमोजिम अन्तरप्रदेश"
    },
    {
        "page": "15-16",
        "text": "नेछबमोजिमको   उपसमिति वा  कार्यदलको   संरचना, कार्यदेश(५ ) (४ / उपदफाकार्यविधि त्यस्तो उपसमिति गर्दाको कार्यावधि वा कार्यदल बखत   अन्तरप्रदेशगठन रपरिषद्ले निर्धारण गरे बमोजिम हुनेछबमोजिम अन्तरप्रदेश   परिषद्ले वार्ता(६ ) परामर्श छलफल, यस दफ 7मेलमिलापको माध्यमबाट विवादको गर्नेछ।समधनपरामर्श र मेलमिलापबाट विवाद बमोजिम   वार्ता, (६उपदफ ७७ छलफल,समाधान नभएमा त्यस्तो विवाद समाधान गर्न अन्तरप्रदेश परिषद्ले आवश्यक निर्णय गर्नसक्नेछ(७ ) बमोजिम भएको निर्णय सम्बन्धित पक्षले कार्यान्वयन ८ )उपदफपर्नेछगराउनुबमोजिम विवादको सूचना (९ ) अन्तरप्रदेश परिषद्ले उपदफा (१ प्रप्त भएकोगरिसक्नु मितिले तीन महिनाभित्र विवाद समाधान पर्नेछ।जुनसुकै कुरा लेखिएको भए तापनि सङ्घीय संसद (१० )व यर दफम अन्यत्रसम्बन्धित   विवादमा विचाराधीन विषयसंग प्रदेश बमोजिम (७ )उपदफ सभमअन्तरप्रदेश परिषद्ले कुनै निर्णय गर्ने छैन।संवैधानिक इजलासको अधिकार क्षेत्रमा  प्रतिकूल असर नपर्ने : ७१) यस   परिच्छेदमा२९.लेखिएको कुनै संविधानको धारा १३७ बमोजिमको सर्वोच्च अदालतको संवेैधानिक कुरालेप्रतिकूल असर परेको मानिने छेैन। इजलासको अधिकार क्षेत्रमा"
    },
    {
        "page": "15-16",
        "text": "लासको अधिकार क्षेत्रमा  प्रतिकूल असर नपर्ने : ७१) यस   परिच्छेदमा२९.लेखिएको कुनै संविधानको धारा १३७ बमोजिमको सर्वोच्च अदालतको संवेैधानिक कुरालेप्रतिकूल असर परेको मानिने छेैन। इजलासको अधिकार क्षेत्रमा\nतह बीचको विवाद (२ ) संवैधानिक ईजलसले सङ्घ, प्रदेश तथा   स्थानीयकुनै विवादको प्रकृतिबाट त्यस्तो विवादको कुनै विषय आपसी   वार्ता, समाधान   गर्दागर्नु उपयुक्त देखिएमा   सोको मेलमिलापबाट परामर्श लागिसमधान आवश्यकत रअनुसार सम्बन्धित पक्षलाई उचित मौका दिन र प्रोत्साहन गर्न सक्नेछ(१ ) अन्तरप्रदेश परिषद्को सचिवालय प्रधानमन्त्री तथा अन्तरप्रदेश परिषदको सचिवालय ३०.मन्त्रिपरिषद्को कार्यालयमा रहनेछअन्तरप्रदेश परिषद्को सचिवको रुपमा नेपाल सरकारको मुख्य सचिवले कार्य (२गर्नेछपरिच्छेद ६विविधसङ्घीय एकाइबीच परामर्श तथा सम्पर्क यस ऐन बमोजिम समन्वय (१ )३१. वा अन्तरसम्बन्धकायम गर्नु पर्ने विषयमा प्रदेश वा स्थानीय तहले सङ्घसंग परामर्श गर्दा नेपाल सरकारकोसम्बन्धित विषयको कार्यक्षेत्र रहेको मन्त्रालय मार्फत् गर्नु पर्नेछपरामर्श   गरिएको"
    },
    {
        "page": "16",
        "text": "जिम समन्वय (१ )३१. वा अन्तरसम्बन्धकायम गर्नु पर्ने विषयमा प्रदेश वा स्थानीय तहले सङ्घसंग परामर्श गर्दा नेपाल सरकारकोसम्बन्धित विषयको कार्यक्षेत्र रहेको मन्त्रालय मार्फत् गर्नु पर्नेछपरामर्श   गरिएको   विषयमा बमोजिम नेपाल (२ ) (१ ) सरकारकोउपदफगर्नेछ सम्बन्धित मन्त्रालयले आवश्यक अध्ययन गरी सो विषयको निरुपणकुरा  लेखिएको भए   तापनि नेपाल (२ सरकारको ८३ /जुनसुके उपदफ मसम्बन्धित मन्त्रालयले देहायका विषय विषयगत समितिमा पेश गर्नु पर्नेछःसाझा अधिकारसंग सम्बन्धित विषयको कार्यान्वयन, (कगर्नु   पर्ने   कुने स्थानीय   तहबीच प्रदेश खअन्य एकरुपता व कयमनीतिगत विषय,सम्बन्धित मन्त्रालयबाट समाधान हुन नसक्ने अन्य कुनै विषय। (ग)८३ ) बमोजिम   पेश भएका   विषयमध्ये विषयगत समिति आफेंलेउपदफ ०निरुपण  गर्न सक्ने विषय निरुपण गरी देहायका विषय भएमा   परिषद् समक्ष पेश गर्नुपर्नेछःअन्य प्रदेशमा समेत समन्वय तथा एकरुपता कायम गरी कार्यान्वयनगर्नु पर्ने कुनै नीतिगत विषय,नप(ख। विषयगत समितिबाट निरुपण हुन नसकेका   राष्ट्रिय अन्यमहत्वकाविषय [वा (४ ) बमोजिम नेपाल सरकारको सम्बन्धित मन्त्रालय उपदफा (२ (५ )वपठाएको   विषयको जानकारी"
    },
    {
        "page": "16-17",
        "text": "गरी कार्यान्वयनगर्नु पर्ने कुनै नीतिगत विषय,नप(ख। विषयगत समितिबाट निरुपण हुन नसकेका   राष्ट्रिय अन्यमहत्वकाविषय [वा (४ ) बमोजिम नेपाल सरकारको सम्बन्धित मन्त्रालय उपदफा (२ (५ )वपठाएको   विषयको जानकारी   परिषद्को विषयगत  समितिले   निरुपण सचिवालयमा गरीपठाउनु पर्नेछनेपाल यस ऐन बमोजिम स्थानीय  तहसंग सरकारले प्रदेश (६ )व समन्वय वकायम गर्नु पर्ने विषयमा नेपाल सरकारको सम्बन्धित मन्त्रालयले प्रदेशअन्तरसम्बन्ध\nसम्बन्धित स्थानीय तहसंग सम्पर्क गरी सरकारको सम्बन्धित मन्त्रलय आवश्यक वमिलाउनु पर्नेछव्यवस्थयस ऐन बमोजिम आफूले प्रतिवेदन पेश गर्न पर्ने सम्पादन गरेका काम कारबाहीका३२.परिषद् र विषयगत समितिले   परिषद्मा परिषद्ले   सङ्घीय प्रदेशसम्बन्धम समन्वय <पर्नेछ संसदमा वार्षिक प्रतिवेदन पेश गर्नुलेखिए जति विषयमा यस ऐन बमोजिम प्रचलित कानून बमोजिम हुने यस ऐनम३३. र अन्यविषयमा प्रचलित कानून बमोजिम हुनेछ।यो ऐन कार्यान्वयन गर्न नेपाल सरकारले आवश्यक नियमहरु नियम बनाउने अधिकार३४.सक्नेछ।बनउनखारेजी र बचाउ (१ ) स्थानीय सरकार सञ्चालन ऐन, १०५"
    },
    {
        "page": "17",
        "text": "नून बमोजिम हुने यस ऐनम३३. र अन्यविषयमा प्रचलित कानून बमोजिम हुनेछ।यो ऐन कार्यान्वयन गर्न नेपाल सरकारले आवश्यक नियमहरु नियम बनाउने अधिकार३४.सक्नेछ।बनउनखारेजी र बचाउ (१ ) स्थानीय सरकार सञ्चालन ऐन, १०५   खारेज ३५ . २०७७४ कोदफगरिएको छ।(२ ) स्थानीय सरकार सञ्चालन ऐन, १०५ बमोजिम भए गरेका २०७४ को दफाकारबाही यसै ऐन बमोजिम भए गरेको मानिनेछ।कम\nकानीू\n="
    },
    {
        "page": "1-2",
        "text": "सङ्घीय संसद सचिवालय सम्बन्धी ऐन २०६४प्रमाणीकरण र प्रकाशन मिति२०६४ | ५ | ७संशोधन गर्ने ऐनकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११| १३नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन२ .ऐन, २०७५ २०७५ | ९१ | १९निवृत्तभरण कोष ऐन २०७५ २०७५ | १२  ०४३.प्रशासकीय अदालत ऐन, २०७६ २०७६ | ६ २४ाथसम्वत् २०६४ सालको ऐन नं. १३सङ्घीय संसद सचिवालयको स्थापना तथा सङ्घीय संसद सेवाको गठन रसञ्चालन सम्बन्धमा व्यवस्थागर्न बनेको ऐनसञ्चालन   गर्नको लागि सङ्घीय ्संसदको रुपले सङ्घीय संसद कारबहीकम सुचारु प्रस्तावनःसचिवालयको स्थापना गर्न तथा सङ्घीय संसदसेवाको सञ्चालन गर्ने सम्बन्धमा व्यवस्था गर्न7 गठनवाञ्छनीय भएकोलेसङ्घीय ्संसदले यो ऐन बनाएकोछपरिच्छेद १प्रारम्भिकसंक्षिप्त नाम र प्रारम्भः (१ यस ऐनको नाम 'सङ्घीय संसद सचिवालय सम्बन्धी ऐन, २०६४\"रहेको छ।८२) यो ऐन तुरून्त प्रारम्भ हुनेछ।परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा -२\"संविधान\" भन्नाले नेपालको श्नेपालको संविधान सम्झनु पर्छ। क \nकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित %"
    },
    {
        "page": "1-2",
        "text": ") यो ऐन तुरून्त प्रारम्भ हुनेछ।परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा -२\"संविधान\" भन्नाले नेपालको श्नेपालको संविधान सम्झनु पर्छ। क \nकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित %\n'सभामुख\" भन्नाले सङ्घीय ्संसदको सभामुख सम्झनु पर्छ। (ख )उपसभामुख\" भन्नाले सङ्घीय ्संसदको उपसभामुख सम्झनु पर्छ। (ग)१ विपक्षी दलको नेता\" भन्नाले संविधानको (घ) को २९६उपधार धरबमोजिमको सङ्घीय संसदको विपक्षी दलको नेता सम्झनु पर्छ। (१\"सदस्य\" भन्नाले सङ्घीय संसदका सदस्य सम्झनु पर्छ। (च)बमोजिम \"सचिवालय\" भन्नाले स्थापना भएको सङ्घीय संसददफा ३सचिवालय सम्झनु पर्छ\"समिति\" भन्नाले दफा बमोजिम भएको सचिवालय छ।६ गठन सञ्चलनतथा व्यवस्थापन समिति सम्झनु पर्छभन्नाले उपसभामुख   विपक्षी नेता, \"पदाधिकारी\" दलको (ज सभामुखसङ्घीय ्संसदका   समितिका सभापति, सङ्घीय ्संसदमा"
    },
    {
        "page": "2-3",
        "text": "ु पर्छ\"समिति\" भन्नाले दफा बमोजिम भएको सचिवालय छ।६ गठन सञ्चलनतथा व्यवस्थापन समिति सम्झनु पर्छभन्नाले उपसभामुख   विपक्षी नेता, \"पदाधिकारी\" दलको (ज सभामुखसङ्घीय ्संसदका   समितिका सभापति, सङ्घीय ्संसदमा   प्रतिनिधित्व गर्नेउपनेता, मुख्य सचेतक, प्रमुख नेता, रजनीतिक दलका संसदीयदलकसचेतक, सचिव, सचेतक सङ्घीय ्संसदको महासचिव एवं सचिवरसम्झनु पर्छ१४ बमोजिम गठन भएको नेपाल \"सङ्घीय संसदसेवा\" भन्नाले झ।दफसङ्घीय संसदसेवा सम्झनु पर्छ\"महासचिव\" भन्नाले सङ्घीय संसदको महासचिव सम्झनु पर्छ (ञ)(ट) \"सचिव\" भन्नाले सङ्घीय संसदको सचिव सम्झनु पर्छ\"सचिवालय सचिव\" भन्नाले सचिवालयको सचिव सम्झनु पर्छ (ठ)२७   बमोजिम समिति\" भन्नाले गठन   गरिएकोदफा \"बढुवा बढुवसमिति सम्झनु पर्छनियुक्त \"कर्मचारी\" भन्नाले सङ्घीय संसदसेवाको व्यक्ति   सम्झनुपदमनपा(पछनियुक्त \"मर्यादापालक\" भन्नाले  मर्यादापालक व्यक्ति(ण ) पदम सम्झनुपछ\n\" केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित |\nनिवृत्तभरण   पाउने पद\" भन्नले नतोकिएको \"स्थायी सङ्घीयतत 7 म्यादसंसदसेवाको पद सम्झनु पर्छ।तथा   निज आफैले   पालनपोषण \"परिवार\" भन्नाले कर्मचारीसंग"
    },
    {
        "page": "2-3",
        "text": "\" केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित |\nनिवृत्तभरण   पाउने पद\" भन्नले नतोकिएको \"स्थायी सङ्घीयतत 7 म्यादसंसदसेवाको पद सम्झनु पर्छ।तथा   निज आफैले   पालनपोषण \"परिवार\" भन्नाले कर्मचारीसंग   बस्नेथ )गर्नु पर्ने पति पत्नी, छोरा, अविवाहिता छोरी धर्मपुत्र अविवाहिता धर्मपुत्री,वा  सौतेनी र सो शब्दले पुरुष सम्झनु   पर्छबबु आम आम <बाजे  बज्यै कर्मचारीको निजको अविवाहिता महिलातथा हकमहकमा निजको सासू ससुरा   समेतलाई विवाहिता महिला कर्मचारीकोजनाउंछ\"तोकिएको\" वा तोकिए बमोजिम\" भन्नाले यस ऐन अन्तर्गत बनेकोनियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ।परिच्छेद २सचिवालयको स्थापन तथा अन्य व्यवस्थासङ्घीय-्संसदको काम कारबाही सुचारु रुपले सञ्चालन गर्न तथा सचिवालयको स्थापनाः (१३संसदसेवाको समेतको लागि सङ्घीय सङ्घीय संसदगन व्यवस्थपन कम सञ्चलन 7सचिवालयको स्थापना गरिएको छकर्मचारी सचिवालयमा महासचिव , (२ ) सचिव संख्यमतथा आवश्यकमर्यादापालक रहनेछन्स्वायत्त र स्वशासित निकाय हुनेः सचिवालय स्वायत्त र स्वशासित निकाय हुनेछ।(१ ) प्रचलित   कानूनमा उल्लेख भएदेखि बाहेक काम"
    },
    {
        "page": "3-4",
        "text": "िएको छकर्मचारी सचिवालयमा महासचिव , (२ ) सचिव संख्यमतथा आवश्यकमर्यादापालक रहनेछन्स्वायत्त र स्वशासित निकाय हुनेः सचिवालय स्वायत्त र स्वशासित निकाय हुनेछ।(१ ) प्रचलित   कानूनमा उल्लेख भएदेखि बाहेक काम  कर्तव्य सचिवालयको र अधिकारः४देहाय बमोजिम हुनेछ सचिवालयको काम कर्तव्य र अधिकारसमिति सङ्घीय ्संसद , पदाधिकारी सङ्घीय ्संसदका सदस्यलाई क रगराउने आवश्यक सेवा सुविधाउपलब्धसङ्घीय ्संसदको रुपले कारबाही गन खसुचारु सञ्चलन कमभौतिक प्रशासनिक , कार्यलाई आर्थिकव्यवस्थपन सम्बन्धी रप्रभावकारी बनाउने व्यवस्थित~\nसूचना   प्रणालीलाई प्रभावकारी   बनाउने सङ्घीय ्संसदको सङ्घीय (ग)तथसंसदपरिसरमा सुरक्षा व्यवस्था मिलाउनेआवश्यक सेवा सङ्घीय ्संसदको दलका कार्यालयलई सुविधा ।घ)उपलब्धगराउने |सचिवालयको अन्य काम कर्तव्य र अधिकार तोकिए बमोजिम हुनेछ(२समितिको रुपले सचिवालयलाई संसद (१ ) सङ्घीयसुचारु सञ्चलन तथा र गठनःरेखदेख,"
    },
    {
        "page": "4",
        "text": "उनेआवश्यक सेवा सङ्घीय ्संसदको दलका कार्यालयलई सुविधा ।घ)उपलब्धगराउने |सचिवालयको अन्य काम कर्तव्य र अधिकार तोकिए बमोजिम हुनेछ(२समितिको रुपले सचिवालयलाई संसद (१ ) सङ्घीयसुचारु सञ्चलन तथा र गठनःरेखदेख,   नियन्त्रण निर्धारण नीति गर्ने गर्नेव्यवस्थपन सम्बन्धम आवश्यक तथ फसुपरिवेक्षण गर्ने काम समेतका लागि सचिवालय सञ्चालन तथा व्यवस्थापन समिति रहनेछबमोजिमको समितिको गठन देहाय बमोजिम हुनेछः :(२ ) उपदफा (१-सभापति क) सभामुख(ख ) राष्ट्रिय सभाको अध्यक्ष-सदस्य(ग) उपसभामुखसदस्य(घ) राष्ट्रिय सभाको उपाध्यक्षसदस्य।द) महासचिवसदस्यप्रतिनिधि सभाको सचिवसदस्य(छ। राष्ट्रिय सभाको सचिव-सदस्य(ज ) सचिवालय सचिव ( संसदीय अध्ययन तथा अनुसन्धान) -सदस्यसचिवालय सचिव"
    },
    {
        "page": "4-5",
        "text": "क्ष-सदस्य(ग) उपसभामुखसदस्य(घ) राष्ट्रिय सभाको उपाध्यक्षसदस्य।द) महासचिवसदस्यप्रतिनिधि सभाको सचिवसदस्य(छ। राष्ट्रिय सभाको सचिव-सदस्य(ज ) सचिवालय सचिव ( संसदीय अध्ययन तथा अनुसन्धान) -सदस्यसचिवालय सचिव  प्रशासन -सदस्य सचिव झसमितिको काम कर्तव्य र अधिकारः (१ समितिको काम, कर्तव्य र अधिकार देहाय बमोजिम७हनछःसचिवालयको सञ्चालन तथा व्यवस्थापन सम्बन्धी कार्य गर्ने, क )सङ्घीय संसद तथा सचिवालयको वार्षिक बजेट निर्धारण गर्ने (ख )सङ्घीय संसद सेवामा रहने कर्मचारीको दरबन्दी निर्धारण गर्ने (ग)निर्धारण सचिवालयका कर्मचारीहरुको विकास एवं सुविधा वृत्ति ।घ)सम्बन्धी कार्य गर्नेनेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ नेपालको संविधान अनुकूल बनाउन केही द्वारा संशोधित\nसङ्घीय ्संसदको भौतिक निर्माण सुधार सम्बन्धी नीति तय गर्ने (ङ )7सङ्घीय ्संसदका   समितिहरुबीच कायम  गर्ने (च)समन्वय समन्जस्यता 7गराउनेसदस्यको दक्षता तथा क्षमता अभिवृद्धि गर्न आवश्यक पर्ने कार्य गर्ने, छ।नेपाल   सरकारसॅंग सङ्घीय"
    },
    {
        "page": "5",
        "text": "ण सुधार सम्बन्धी नीति तय गर्ने (ङ )7सङ्घीय ्संसदका   समितिहरुबीच कायम  गर्ने (च)समन्वय समन्जस्यता 7गराउनेसदस्यको दक्षता तथा क्षमता अभिवृद्धि गर्न आवश्यक पर्ने कार्य गर्ने, छ।नेपाल   सरकारसॅंग सङ्घीय   संसदतथा (ज ) गरी सङ्घीय ्संसदकोसमन्वयसमितिको वार्षिक कार्यतालिका संसदर गर्ने सङ्घीयतयार तथसचिवालयको अल्पकालीन तथा दीर्घकालीन योजना बनाई कार्यान्वयनगराउने(२ ) समितिको अन्य काम कर्तव्य र अधिकार तोकिए बमोजिम हुनेछबैठक ३ )  समितिको आफैले   निर्धारण गरे   बमोजिम सम्बन्धी   कार्यविधि समिति2हुनेछअतिरिक्त सभामुखको सभामुखको काम कर्तव्य र अधिकारः प्रचलित कानूनमा उल्लेख भएकोकाम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछःवैदेशिक   प्रतिनिधिमण्डल सम्बन्धी सङ्घीय ्संसदको आन्तरिकक  तथकार्य गर्नेसङ्घीय ्संसदका पदाधिकारी सदस्य र महासचिवको आन्तरिक ख तथवैदेशिक स्वीकृत गर्ने भ्रमण र भ्रमण खर्चमित्र राष्ट्रका सङ्घीय, अन्तर्राष्ट्रिय तथा"
    },
    {
        "page": "5-6",
        "text": "रतिनिधिमण्डल सम्बन्धी सङ्घीय ्संसदको आन्तरिकक  तथकार्य गर्नेसङ्घीय ्संसदका पदाधिकारी सदस्य र महासचिवको आन्तरिक ख तथवैदेशिक स्वीकृत गर्ने भ्रमण र भ्रमण खर्चमित्र राष्ट्रका सङ्घीय, अन्तर्राष्ट्रिय तथा   क्षेत्रीय व्यवस्थापिकीय संघरमैत्री समूहबीच सम्पर्क र सम्बन्ध कायम गर्नेसमितिको निर्णय कार्यान्वयनका सम्बन्धमा नेपाल सरकार तथा घअन्यसम्बन्धित निकायलाई आवश्यकता अनुसार निर्देशन दिने।तप|महासचिवको प्रचलित कानूनमा उल्लेख अतिरिक्त र अधिकारः काम, कर्तव्य (१ भएकोदेहाय महासचिवको काम कर्तव्य र अधिकार बमोजिम हुनेछःसचिवालयको प्रशासकीय प्रमुखको रुपमा कार्य गर्ने (क /यस ऐन बमोजिम सङ्घीय संसदसेवाका कर्मचारीको नियुक्ति, अवकाश (ख)रसजाय सम्बन्धी कार्य गर्ने,"
    },
    {
        "page": "5-6",
        "text": "्य (१ भएकोदेहाय महासचिवको काम कर्तव्य र अधिकार बमोजिम हुनेछःसचिवालयको प्रशासकीय प्रमुखको रुपमा कार्य गर्ने (क /यस ऐन बमोजिम सङ्घीय संसदसेवाका कर्मचारीको नियुक्ति, अवकाश (ख)रसजाय सम्बन्धी कार्य गर्ने,\nनिर्देशानुसार सचिवालयको समितिको(ग सञ्चलन व्यवस्थपन 7सम्बन्धी कार्य गर्नेर सचिवालयको वार्षिक बजेट, कार्यक्रम योजना तयार सङ्घीय संसद।घ) 7समिति समक्ष पेश गर्नेसचिवालयको लागि विनियोजित बजेट रकम खर्च एवं सङ्घीय संसद7आर्थिक प्रशासन सम्बन्धी कार्य गर्ने गराउनेसचिवालयको भौतिक निर्माण सुधार सम्बन्धी कार्य गर्ने, गराउने (च )मित्र राष्ट्र विदेशी कुटनीतिक नियोग अन्तर्राष्ट्रिय निकाय राष्ट्रिय छतथासंस्थासंग सहयोगको अन्तर्राष्ट्रिय संघ गरी तथा सम्बन्धकयमआदान प्रदान गर्नेर अन्य निकाय बीच कायम गर्ने (ज"
    },
    {
        "page": "6-7",
        "text": "ार्य गर्ने, गराउने (च )मित्र राष्ट्र विदेशी कुटनीतिक नियोग अन्तर्राष्ट्रिय निकाय राष्ट्रिय छतथासंस्थासंग सहयोगको अन्तर्राष्ट्रिय संघ गरी तथा सम्बन्धकयमआदान प्रदान गर्नेर अन्य निकाय बीच कायम गर्ने (ज  सचिवालयसमन्वयसम्पत्तिको रेखदेख स्याहार सङ्घीय संसद सचिवालयको (ञ)7 चल अचलसम्भार गर्नेसमितिको कारबाही झ। सङ्घीय संसदका संसद सङ्घीयसुचारू 7 कमसञ्चालन गर्न आवश्यक व्यवस्था गर्ने। रुपलेअधिकार तोकिए बमोजिम हुनेछ महासचिवको अन्य काम कर्तव्य२ 7सचिवको काम कर्तव्य र अधिकारः प्रचलित कानूनमा उल्लेख भएदेखि बाहेक सचिवको (११०.र अधिकार देहाय बमोजिम हुनेछ काम, कर्तव्य.महाशाखाका कर्मचारीको प्रमुखको सङ्घीय ्संसदका  समिति करूपम 7कार्य गर्नेसङ्घीय ्संसदका समितिको लागि आवश्यक   पर्ने वार्षिक बजेट (खतयारनपा(महासचिव समक्ष पेश गर्नेसमितिसंग सम्बन्धित कार्यहरुको रेखदेख (ग) सङ्घीय संसदर व्यवस्थ रमहासचिवको   निर्देशन कार्य ।घ)सभामुख उपसभामुख अनुसार 7 अन्य\nअधिकार तोकिए   बमोजिम सङ्घीय ्संसदका"
    },
    {
        "page": "6-7",
        "text": "बजेट (खतयारनपा(महासचिव समक्ष पेश गर्नेसमितिसंग सम्बन्धित कार्यहरुको रेखदेख (ग) सङ्घीय संसदर व्यवस्थ रमहासचिवको   निर्देशन कार्य ।घ)सभामुख उपसभामुख अनुसार 7 अन्य\nअधिकार तोकिए   बमोजिम सङ्घीय ्संसदका   सचिवको काम, कर्तव्य(२ ) र अन्यहुनेछसचिवालय सचिवको काम, कर्तव्य सचिवालय सचिवको (९ काम, कर्तव्य ११. र अधकारः<अधिकार देहाय बमोजिम हुनेछमहासचिवलाई प्रशासकीय कार्यमा सहयोग गर्ने (क /सचिवालयको वार्षिक बजेट, कार्यक्रम र योजना तयार पारी महासचिवखसमक्ष पेश गर्नेअचल सम्पत्तिको रेखदेख स्याहार र सचिवालयको चल सम्भार गर्ने (ग)कर्मचारीहरुको (घ) कामको अन्तर्गतका आफू मातहतकामहशखसुपरिवेक्षण, अनुगमनगन मूल्याङ्क ~महासचिवको निर्देशन अनुसार अन्य काम गर्ने।ङ )सचिवालय सचिवको अन्य काम कर्तव्य र अधिकार तोकिए बमोजिम हुनेछ(२परिच्छेद ३बजेट र कोष सम्बन्धी व्यवस्थाबजेट निर्धारण गर्नेः (१) समितिले सङ्घीय संसदर सचिवालयको लागि अर्थ मन्त्रीसंग परामर्श १२.वार्षिक बजेट निर्धारण गर्नेछनेपाल   सरकारले   विनियोजन बमोजिम   निर्धारण"
    },
    {
        "page": "7-8",
        "text": "परिच्छेद ३बजेट र कोष सम्बन्धी व्यवस्थाबजेट निर्धारण गर्नेः (१) समितिले सङ्घीय संसदर सचिवालयको लागि अर्थ मन्त्रीसंग परामर्श १२.वार्षिक बजेट निर्धारण गर्नेछनेपाल   सरकारले   विनियोजन बमोजिम   निर्धारण   गरेको बजेट (९ ) २ उपदफागर्नेछ विधेयकमा समावेशसङ्घीय संसद सचिवालयको आर्थिक प्रशासन सम्बन्धी कार्यविधि तोकिए बमोजिम८३हुनछसङ्घीय ्संसदको भौतिक निर्माण सुधार, सूचना प्रविधिको सङ्घीय संसद विकास कोषः (११३.विकास पुस्तकालयको स्तरवृद्धि पदाधिकारी सदस्य तथा कर्मचारीको अभिवृद्धिक्षमतसम्बन्धी कार्यको लागि सङ्घीय संसद विकास कोष नामको एउटा छुट्टै कोष रहनेछ र सोकोषमा देहायका रकमहरु रहने छन्ःनेपाल सरकारबाट प्राप्त रकम क\nकूटनीतिक  नियोग राष्ट्रिय विदेशी सरकार विदेशी अन्तर्राष्ट्रियख तथसंघ संस्था वा निकायबाट अनुदान र सहायता स्वरुप प्राप्त रकमअन्य स्रोतबाट प्राप्त रकम | (ग)समितिले विदेशी सरकार विदेशी कूटनीतिक नियोग राष्ट्रिय तथा अन्तर्राष्ट्रिय संघ(२निकायबाट गर्न"
    },
    {
        "page": "8-9",
        "text": "अन्तर्राष्ट्रियख तथसंघ संस्था वा निकायबाट अनुदान र सहायता स्वरुप प्राप्त रकमअन्य स्रोतबाट प्राप्त रकम | (ग)समितिले विदेशी सरकार विदेशी कूटनीतिक नियोग राष्ट्रिय तथा अन्तर्राष्ट्रिय संघ(२निकायबाट गर्न   सक्नेछ। संस्था यसरीअनुदान अनुदान सहयत प्रप्त व < प्रप्त 7दिनु पर्नेछ। सहायताको जानकारी अर्थ मन्त्रालयलाईबमोजिमको कोषको सञ्चालन सम्बन्धी व्यवस्था तोकिए बमोजिम ८३ उपदफा (१हुनेछपरिच्छेद ४सङ्घीय संसद सेवाको गठन र पदपूर्ति सम्बन्धी व्यवस्थासङ्घीय संसद सेवाको गठनः (१ सङ्घीय संसद सेवा नामको एक सेवा गठन गरिएको छ १४.(२ ) सङ्घीय संसदसेवामा देहाय बमोजिमका श्रेणीहरु रहने छन्ःरजपत्र अनङ्कत रजपत्रविशिष्टप्रथमतीय प्रथमद्वितीयपांचोंहुंदाका बखत श्रेणीविहीन पदमा कार्यरत कर्मचारीहरुले श्रेणीमा३   या दफ प्ररम्भकर्मचारीहरुलाई तोकिए बमोजिम राजपत्र अनङ्कित पांचौं श्रेणीमा आबद्ध हुन चाहेमात्यर्तगरिनेछकयम(२ ) बमोजिमका श्रेणीमा तोकिए बमोजिमका विभिन्नउपदफ तहका पदहरुरहनेछन्।कार्य विवरणः (१ ) समितिले स्वीकृत गरेको सङ्गठनको कार्यविवरणको आधारमा महासचिवले१+.सेवाका प्रत्येक पदको कार्यविवरण बनाई लागू गर्नु पर्नेछ।"
    },
    {
        "page": "8-9",
        "text": "बमोजिमका श्रेणीमा तोकिए बमोजिमका विभिन्नउपदफ तहका पदहरुरहनेछन्।कार्य विवरणः (१ ) समितिले स्वीकृत गरेको सङ्गठनको कार्यविवरणको आधारमा महासचिवले१+.सेवाका प्रत्येक पदको कार्यविवरण बनाई लागू गर्नु पर्नेछ।\n(१ ) बमोजिमको कार्य  विवरणमा काम, कर्तव्य, सम्बन्धित(२ ) पदको उपदफाआवश्यक पर्ने योग्यता समेत स्पष्ट उत्तरदायित्व अधिकार रसो पदको लागि रुपमा उल्लेखभएको हुनु पर्नेछकर्मचारीलाई पदस्थापन गर्दा पदस्थापनपत्रका साथ निजको कार्यविवरण र सो ८३कार्यविवरण अनुसारको मूल्याङ्कन गर्ने सुचकाङ्क समेत उपलब्ध गराउनु पर्नेछकार्य विवरण सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछसङ्घीय"
    },
    {
        "page": "9-10",
        "text": "्मचारीलाई पदस्थापन गर्दा पदस्थापनपत्रका साथ निजको कार्यविवरण र सो ८३कार्यविवरण अनुसारको मूल्याङ्कन गर्ने सुचकाङ्क समेत उपलब्ध गराउनु पर्नेछकार्य विवरण सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछसङ्घीय  संसदसेवामा तोकिए बमोजिमका(९ ) १६. समह तथा तथ उपसमूहः समूह उपसमूहहरहन छन्।२ ) सङ्घीय संसदसेवाका समूह तथा उपसमूहमा रहने विभिन्न श्रेणीका पदहरुको लागिचाहिने न्यूनतम योग्यता तोकिए बमोजिम हुनेछसङ्घीय संसदसेवाको राजपत्राङ्कित विशिष्ट श्रेणीको सङ्घीय संसदसेवाको पदपूर्ति (९१७. पदमबमोजिम पूर्ति गरिनेछ देहाय २६ बमोजिम र देहायको पददफढुवाद्वाराप्रतियोगिताद्वारा कार्यसम्पादन कार्यक्षमताको आन्तरिकतथप्रतियोगितात्मक अनुभवकोमूल्याङ्कनद्वारापरीक्षाद्वारा मूल्याङ्कनबाट हुनेबढुवाकोसमायोजनद्वाराश्रेणीविहीनराजपत्र अनङ्कितपांचो श्रेणीख। राजपत्र अनङ्केतश्रेणीग। राजपत्रअनङ्किततृतीय श्रेणीरजपत्र अनङ्कत २०% २०% 0%द्वितीय श्रेणी\nरजपत्र अनङ्कित २०% २०% 0%प्रथम श्रेणीरजपत्रङ्कित ०0% ००% ०0% ७0%तृतीय श्रेणीराजपत्रङ्कित २०% ०0% ०0%0%द्वितीय श्रेणीरजपत्रङ्कित ०0% २०% ०0% 0%प्रथम श्रेणीजुनसुकै कुरा लेखिएको उपदफा (१ को भए"
    },
    {
        "page": "9-10",
        "text": "य श्रेणी\nरजपत्र अनङ्कित २०% २०% 0%प्रथम श्रेणीरजपत्रङ्कित ०0% ००% ०0% ७0%तृतीय श्रेणीराजपत्रङ्कित २०% ०0% ०0%0%द्वितीय श्रेणीरजपत्रङ्कित ०0% २०% ०0% 0%प्रथम श्रेणीजुनसुकै कुरा लेखिएको उपदफा (१ को भए   तापनि (२ )(ग) खण्ड रजपत्र मकुनै   कर्मचारी श्रेणीको त्यस्ते अनङ्कित   तृतीय नरहेमा खारेजबहल पदम पद स्वतःराजपत्र अनङ्कित तृतीय श्रेणीको पदमा कार्यरत कर्मचारीको बढुवा हुने पदको लागि हुनेछर बढुवा हुने पदको श्रेणीभन्दा एक श्रेणी मुनिको लागि तोकिए आवश्यक पर्ने सेवा अवधिशैक्षिक योग्यता   पुगेको बमोजिमको निजलाई श्रेणी माथिकोभरमा एक पदमगरिनेछ यसरी बढुवा गर्नको लागि माथिल्लो श्रेणीको सृजना   हुनेछनिज स्वतः पद 7स्वतः   खारेज   भएको माथिल्लो निज रहेको अगाडिहुनुभन्दा बढुव बहल पदम पदमानिनेछकार्यहरु गर्ने श्रेणीविहीन राजपत्र अनङ्कित पांचौं ८३) मुख्य कार्य गर्नेसहायकश्रेणीका पदहरु प्रचलित निजामती सेवा ऐन वासो ऐन अन्तर्गत तोकिए अनुरुप हुनेछन्४ ) यो दफा प्रारम्भ हुदाका बखत रिक्त रहेका र यो प्रारम्भ भएपछि रिक्त दफाबमोजिम   तोकिएको सहायक कार्यहरु गर्ने श्रेणीविहीनःराजपत्र अनङ्कितउपदफा ३ हुनपांचों"
    },
    {
        "page": "10-11",
        "text": "ेवा ऐन वासो ऐन अन्तर्गत तोकिए अनुरुप हुनेछन्४ ) यो दफा प्रारम्भ हुदाका बखत रिक्त रहेका र यो प्रारम्भ भएपछि रिक्त दफाबमोजिम   तोकिएको सहायक कार्यहरु गर्ने श्रेणीविहीनःराजपत्र अनङ्कितउपदफा ३ हुनपांचों   श्रेणीका सचिवलयले स्वतः खारेज   हुनेछन् पदहरु खारेज भएकोपदहरु यस्तपर्नेछ जानकारी निजामती किताबखानामा पठाउनु त्यस्ता पदहरुबाट सम्पादन गरिने कार्यन्यूनतम पारिश्रमिक तोकि व्यक्ति वा संस्थासंग करार गरी सेवा करारबाट गराउनुसम्पादनपर्नेछ(घ) बमोजिमको आन्तरिक प्रतियोगितात्मक परीक्षाद्वारा (५ ) उपदफा  १) को खण्डपदपूर्ति गर्ने राजपत्र अनङ्कित द्वितीय श्रेणीको पदको लागि पर्ने   न्यूनतमआवश्यक पदमशैक्षिक योग्यता र न्यूनतम सेवा अवधि पूरा गरेको राजपत्र अनङ्कित तृतीय र सोभन्दा मुनिका\nजुनसुकै (श्रेणीविहीन पद समेत  कार्यरत कर्मचारीबाट प्रतिस्पर्धा गराई पदपूर्ति गर्नुपदमपर्नेछजुनसुकै  कुरा लेखिएको भए तापनि सङ्घीय"
    },
    {
        "page": "10-11",
        "text": "र न्यूनतम सेवा अवधि पूरा गरेको राजपत्र अनङ्कित तृतीय र सोभन्दा मुनिका\nजुनसुकै (श्रेणीविहीन पद समेत  कार्यरत कर्मचारीबाट प्रतिस्पर्धा गराई पदपूर्ति गर्नुपदमपर्नेछजुनसुकै  कुरा लेखिएको भए तापनि सङ्घीय   संसदसेवालाई (६ )(१ ) उपदफ मसमावेशी बनाउन खुल्ला प्रतियोगिताद्वारा पूर्ति हुने पदमध्ये पैंतालीस प्रतिशत पद छुट्याई सोछुट्टाछुट्टै प्रतिस्पर्धा शत प्रतिशत मानी देहाय बमोजिमका उम्मेदवारबीचमा प्रतिशतलाईमत्रगराई पदपूर्ति गरिनेछतेत्तीस प्रतिशत (क महिलआदिवासी जनजाति सत्ताईस प्रतिशत (ख)(ग) मधेसी बाईस प्रतिशत(घ) प्रतिशत(ङ ) पाच प्रतिशतअपाङ्ग(च ) पिछडिएको क्षेत्र चार प्रतिशतस्पष्टीकरणःयस उपदफाको प्रयोजनका लागि 'पिछडिएको क्षेत्र\" भन्नाले अछाम (१ )कालिकोट जाजरकोट, जुम्ला, डोल्पा,बझाङ्ग , बाजुरा  मुगु र"
    },
    {
        "page": "11-12",
        "text": "तिशत(घ) प्रतिशत(ङ ) पाच प्रतिशतअपाङ्ग(च ) पिछडिएको क्षेत्र चार प्रतिशतस्पष्टीकरणःयस उपदफाको प्रयोजनका लागि 'पिछडिएको क्षेत्र\" भन्नाले अछाम (१ )कालिकोट जाजरकोट, जुम्ला, डोल्पा,बझाङ्ग , बाजुरा  मुगु र   हुम्लाजिल्ला सम्झनु पर्छर ।घ। को प्रयोजनको लागि (क , ख , ।ग) उपदफाकोयस खण्ड\"महिला\" , \" आदिवासी जनजाति\" , मधेसी\" र \"दलित\" भन्नाले आर्थिक<पछाडि परेको महिला, आदिवासी जनजाति मधेसी सामाजिकरुपम रदलितलाई सम्झनु पर्छजुनसुकै कुरा लेखिएको भए तापनि उपदफा (६) को खण्डअन्यत्र यस दफमकुनै बमोजिम कामको तोकिए प्रतिशतको निर्धारित लागिप्रकृतिको पद खसमात्र प्रतिस्पर्धा गर्न पाउने गरी प्रतिस्पर्धात्मक परीक्षाद्वारा पदपूर्ति बमोजिमको अपाङ्गहरुबीचगरिनेछ(६ ) बमोजिम प्रतिशत निर्धारण गर्दा एक   प्रतिशतभन्दाकम घतङ्क उपदफ ख८आएको हो सोभन्दा लगत्तै आएमा   त्यस्तो जुन समूहको हकमाफ्यक्शन  घताङ्क घताङ्कजानेछ पछिको समूहमा सर्दे"
    },
    {
        "page": "11-12",
        "text": "र्ति बमोजिमको अपाङ्गहरुबीचगरिनेछ(६ ) बमोजिम प्रतिशत निर्धारण गर्दा एक   प्रतिशतभन्दाकम घतङ्क उपदफ ख८आएको हो सोभन्दा लगत्तै आएमा   त्यस्तो जुन समूहको हकमाफ्यक्शन  घताङ्क घताङ्कजानेछ पछिको समूहमा सर्दे\n(९ ) उपदफा (६) बमोजिम छुट्याइएको पदमा जुन वर्षको लागि विज्ञापन भएको होसो वर्ष हुने विज्ञापनमा उपयुक्त उम्मेदवार उपलब्ध हुन नसकेमा त्यस्तो पद अर्कोे वर्ष हुनेविज्ञापनमा समावेश गर्नु पर्नेछ र त्यसरी विज्ञापन गर्दा पनि उपयुक्त उम्मेदवार उपलब्ध हुननसकेमा त्यस्तो पद सोही वर्ष खुल्ला प्रतियोगिताद्वारा पूर्ति हुने पदमा समावेश गर्नु पर्नेछउपदफा (६ ) बमोजिम निर्धारण गरिएको प्रतिशतद्वारा पदपूर्ति गर्ने (१० )व्यवस्थपुनरावलोकन गर्नु पर्नेछ प्रत्येक दश वर्षम(६ ) बमोजिमको प्रतिशत   बमोजिम संख्या निर्धारण गर्दा कुनै(११ ) उपदफा पदविवाद आएमा लोकसेवा आयोगको निर्णय अन्तिम हुनेछबमोजिम कार्यसम्पादन अनुभवको (१२ ) (१ ) मूल्याङ्कनद्वाराउपदफा तथा हुनबमोजिम   बढुवा हुने कर्मचारीहरुबाट बढुवाको समायोजनद्वारा पूर्ति हुनेपदहरु ३५ दफज्येष्ठताको आधारमा समायोजन गरिनेछजुनसुकै कुरा लेखिएको भए"
    },
    {
        "page": "12",
        "text": "म कार्यसम्पादन अनुभवको (१२ ) (१ ) मूल्याङ्कनद्वाराउपदफा तथा हुनबमोजिम   बढुवा हुने कर्मचारीहरुबाट बढुवाको समायोजनद्वारा पूर्ति हुनेपदहरु ३५ दफज्येष्ठताको आधारमा समायोजन गरिनेछजुनसुकै कुरा लेखिएको भए   तापनि (१३ ) (१ ) कोउपदफा अन्यत्र यर दफमर ।ज) बमोजिम खुल्ला प्रतियोगिताद्वारा पूर्ति गरिने राजपत्राङ्कित द्वितीय खण्ड।छर प्रथमश्रेणीको पदको लागि चाहिने न्यूनतम योग्यता सम्बन्धित विषयमा स्नातकोत्तर उपाधी प्राप्तकुनै सरकारी"
    },
    {
        "page": "12-13",
        "text": "फा अन्यत्र यर दफमर ।ज) बमोजिम खुल्ला प्रतियोगिताद्वारा पूर्ति गरिने राजपत्राङ्कित द्वितीय खण्ड।छर प्रथमश्रेणीको पदको लागि चाहिने न्यूनतम योग्यता सम्बन्धित विषयमा स्नातकोत्तर उपाधी प्राप्तकुनै सरकारी  सेवा वा प्रचलित कानून बमोजिम दर्ता भएको सङ्गठित संस्था गरेकोर वअन्तर्राष्ट्रिय संघ संस्थाको अधिकृत स्तरको पदमा राजपत्राङ्कित द्वितीय श्रेणीको पदको हकमासात वर्षको अनुभव प्राप्त गरेको हुनु प्रथम श्रेणीको पदको पांच वर्ष र रजपत्राङ्कतहकमपर्नेछविद्यावारिधि स्तरको उपाधी प्राप्त गरेको व्यक्तिको हकमा अनुभवको अवधि दुईवर्षले कम हुनेछ(१४ / सङ्घीय संसदसेवाको पदपूर्ति सम्बन्धी अन्य व्यवस्था र विशेषज्ञ पदहरुकोसम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछकुनै पद रिक्त भएमा सचिवालयले प्द पूर्तिको माग गर्ने व्यवस्थाः १) सङ्घीय संसदसेवाको१८.त्यसको सूचना एक महिनाभित्र लोक सेवा आयोगलाई दिनु पर्नेछ२ ) सङ्घीय   संसदसेवाको पूर्तिको   लागि अवधिसम्म   रिक्त माग गर्दा सोपद हुनर चालू आर्थिक वर्षभित्रमा अवकाश बढुवाबाट रिक्त हुने पद समेत यकिन आएका पदतथमाग गर्न सकिनेछ"
    },
    {
        "page": "12-13",
        "text": "ाभित्र लोक सेवा आयोगलाई दिनु पर्नेछ२ ) सङ्घीय   संसदसेवाको पूर्तिको   लागि अवधिसम्म   रिक्त माग गर्दा सोपद हुनर चालू आर्थिक वर्षभित्रमा अवकाश बढुवाबाट रिक्त हुने पद समेत यकिन आएका पदतथमाग गर्न सकिनेछ\nपदपूर्तिको माग गर्ने सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ३तथा   आन्तरिक   प्रतियोगिताद्वारा सङ्घीय संसदसेवामा नियुक्तिः हुने   सङ्घीय (९१९. खुल्लसंसदसेवाको पदमा लोक सेवा आयोगको सिफारिसमा मात्र नियुक्ति गरिनेछनिर्णयानुसार   महासचिवले पदमा   समितिको ८२ ) सङ्घीय संसदसेवाको राजपत्रङ्कितरनिर्णयानुसार सचिवालय सचिवले नियुक्ति दिनेछ राजपत्र अनङ्कित पदमा महासचिवकोराजपत्राङ्कित कर्मचारीको नियुक्तिको सूचना नेपाल राजपत्रमा प्रकाशन गरिनेछ८३लागि अयोग्यताः देहायका व्यक्तिहरु सङ्घीय संसदसेवाको पदमा"
    },
    {
        "page": "13",
        "text": "यानुसार सचिवालय सचिवले नियुक्ति दिनेछ राजपत्र अनङ्कित पदमा महासचिवकोराजपत्राङ्कित कर्मचारीको नियुक्तिको सूचना नेपाल राजपत्रमा प्रकाशन गरिनेछ८३लागि अयोग्यताः देहायका व्यक्तिहरु सङ्घीय संसदसेवाको पदमा   उम्मेदवार उम्मेदवार २०.हुनकोहुन सक्ने छैनन् =:गैर नेपाली नागरिक, (क )(ख ) राजपत्र अनङ्कित पदमा १८ वर्ष उमेर पूरा नभएका,(ग) २१ वर्ष उमेर पूरा नभएका, राजपत्राङ्कित पदमपुरुष उम्मेदवारको हकमा पैंतीस वर्ष र महिला उम्मेदवारको हकमा (घ)चालीस वर्ष उमेर पूरा भैसकेका,भूतपूर्व सैनिक वा प्रहरी नियुक्ति हुने भनी सङ्घीय संसदसेवाकोतोकिएको पदमा चालीस वर्ष ननाघेका व्यक्ति उम्मेदवार हुन=सक्नेछन्खुल्ला   प्रतियोगितामा राजपत्राङ्कित   द्वितीय श्रेणीको (२ )7 प्रथमपैंतालीस वर्ष ननाघेका व्यक्ति उम्मेदवार हुन सक्नेछन्सरकारी   सेवाका सङ्घीय   संसदसेवा ८३  प्रकृतिकासमन अन्य रस्थायी कर्मचारीको हकमा उमेरको हद लाग्ने छैनयस दफाको प्रयोजनको   लागि स्पष्टीकरणः प्रकृतिका\"समन अन्यसरकारी सेवाका स्थायी कर्मचारी\" भन्नाले निजामती"
    },
    {
        "page": "13-14",
        "text": "री   सेवाका सङ्घीय   संसदसेवा ८३  प्रकृतिकासमन अन्य रस्थायी कर्मचारीको हकमा उमेरको हद लाग्ने छैनयस दफाको प्रयोजनको   लागि स्पष्टीकरणः प्रकृतिका\"समन अन्यसरकारी सेवाका स्थायी कर्मचारी\" भन्नाले निजामती  सेवा र नेपालस्वास्थ्य सेवाका स्थायी कर्मचारी सम्झनु पर्छअन्य सरकारी सेवाको निमित्त अयोग्य भविष्यमा सङ्घीय संसदसेवारगरिएका , ठहरेिने गरी सेवाबाट बर्खास्त३\nनैतिक देखिने   फौजदारी अभियोगमा(च ) कसूरदार अदालतबट पतनठहरिएकादेहायका संसदसेवाका कर्मचारीको पदाधिकार आफ्नो सङ्घीय२१. रहनः अवस्थम कायमपदमाथिको पदाधिकार कायम रहनेछःत्यस पदमा कामकाज गरिरहंदासम्म क विदामा रहेको बखत, (ख (ग) निलम्बन रहेको बखत१ बछत ^ सचिवालयद्वारा ।घ)अन्य काममा खटाइएकानियुक्ति   हुने   कर्मचारीले   तोकिए संसदसेवाको स्थायी२२. सङ्घीय शपथ पदम शुरू ग्रहणः5xबमोजिमको शपथ ग्रहण गर्नु पर्नेछपदमा   शुरू नियुक्ति गर्दा पुरुष कर्मचारीको ८१ ) सङ्घीय संसदसेवाको स्थायी परीक्षणकालः२३.महिनाको   परीक्षणकालमा र महिला कर्मचारीको वर्ष रहनेहकमा छ एक हकमागरिनेछनभएमा त्यस्तो नियुक्ति बदर परीक्षणकालमा   निजको काम"
    },
    {
        "page": "14-15",
        "text": "नियुक्ति गर्दा पुरुष कर्मचारीको ८१ ) सङ्घीय संसदसेवाको स्थायी परीक्षणकालः२३.महिनाको   परीक्षणकालमा र महिला कर्मचारीको वर्ष रहनेहकमा छ एक हकमागरिनेछनभएमा त्यस्तो नियुक्ति बदर परीक्षणकालमा   निजको काम   सन्तोषजनक (२गनसकिनेछउपदफा (१ ) बमोजिम नियुक्ति बदर नगरिएका कर्मचारीको परीक्षणकाल समाप्त३मानिनेछ भएपछि सो नियुक्ति स्वतः सदरभएकोसरकारी संसदसेवाको सेवाको स्थायी सङ्घीयएकपटक पदम अन्य व तरपरीक्षणकाल भुक्तान गरिसकेको कर्मचारी सङ्घीय संसदसेवाको स्थायी पदमा नियुक्ति भै रमानालिई आएमा त्यस्तो कर्मचारीलाई पुनः परीक्षणकालमा राखिने छैनयस दफाको प्रयोजनको लागि \"अन्य सरकारी सेवा\" भन्नाले निजामती सेवा स्पष्टीकरणः7नेपाल स्वास्थ्य सेवा सम्झनु पर्छअवस्थामा बाहेक कुनै पनि कर्मचारीलाई पदीय २४. जिम्मेवारी नदिई राख्न नहुनेः (१) देहायकोजिम्मेवारी नदिई दुई महिनाभन्दा बढी अवधिसम्म राख्न सकिने छैनःलामो विदामा रहेकोमा , क\nनिलम्बन भएकोमा , खखटिएको रहेको (ग) पदाधकार अन्यत्र कजम कारण कयम पदमराख्न पर्ने भएमाविपरीत   कुनै   कर्मचारीलाई पदीय   जिम्मेवारी नदिई राखेम (९ )(२ / उपदफजिम्मेवारी  दिई लगाउनु पर्ने"
    },
    {
        "page": "14-15",
        "text": "दामा रहेकोमा , क\nनिलम्बन भएकोमा , खखटिएको रहेको (ग) पदाधकार अन्यत्र कजम कारण कयम पदमराख्न पर्ने भएमाविपरीत   कुनै   कर्मचारीलाई पदीय   जिम्मेवारी नदिई राखेम (९ )(२ / उपदफजिम्मेवारी  दिई लगाउनु पर्ने   दायित्व पदाधिकारीलाई विभागीय   कारबाहीभएको कममहुनेछनेतृत्व नेतूत्व मूल्याङ्कनः राजपत्राङ्कित प्रथम   श्रेणी वा सोभन्दा माथिको कर्मचारीको२५ . मूल्याङ्कनसम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछपरिच्छेद ५आयाबढुवसङ्घीय संसदसेवाको राजपत्रङ्कित पदमा कार्यक्षमताको मूल्याङ्कनद्वारा बढुवा (१ २६. गदाबढुवाःबढुवा समितिको सिफारिसमा गरिनेछजुनसुकै कुरा  लेखिएको यस   ऐनमा भए तापनि सङ्घीय"
    },
    {
        "page": "15-16",
        "text": "िए बमोजिम हुनेछपरिच्छेद ५आयाबढुवसङ्घीय संसदसेवाको राजपत्रङ्कित पदमा कार्यक्षमताको मूल्याङ्कनद्वारा बढुवा (१ २६. गदाबढुवाःबढुवा समितिको सिफारिसमा गरिनेछजुनसुकै कुरा  लेखिएको यस   ऐनमा भए तापनि सङ्घीय   संसदसेवाको (२ )अन्यत्रबमोजिम बढुवा गरिनेछः देहाय राजपत्रङ्कित विशिष्ट श्रेणीको पदमाराजपत्राङ्कित विशिष्ट श्रेणीको रिक्त गर्न बढुवा समितिलेक बढुव पदमउम्मेदवारहरुमध्येबाट उपलब्ध भएसम्म रिक्त पदको तेब्बरसम्भव्यसंख्यामा कार्यसम्पादन मूल्याङ्कनको आधारमा सबैभन्दा बढीअङ्क प्रप्तत्यसरी सिफारिस गरिएका गर्ने उम्मेदवारहरुलाई सिफारिस गर्नेछरउम्मेदवारहरुमध्येबाट समितिले ज्येष्ठता र कार्यकुशलताकोआधारमगर्नेछ उपयुक्त ठहर्याएको उम्मेदवारलाई बढुवा(क) बमोजिमको विशिष्ट श्रेणीको सम्भाव्य   उम्मेदवार नपाल (ख)पदम खण्डप्रथम श्रेणीका कर्मचारीले नेपाल सरकारले तोकेको रजपत्रङ्केतहुनउच्चस्तरीय व्यवस्थापन तालिम समेत उत्तीर्ण गरेको हुनु पर्नेछतर यो दफा प्रारम्भ भएपछि एक वर्षभित्र हुने बढुवामा यो व्यवस्थालागू हुने छैन |\n(क ) बमोजिमको विशिष्ट श्रेणीको बढुवाको लागि"
    },
    {
        "page": "15-16",
        "text": "ेको रजपत्रङ्केतहुनउच्चस्तरीय व्यवस्थापन तालिम समेत उत्तीर्ण गरेको हुनु पर्नेछतर यो दफा प्रारम्भ भएपछि एक वर्षभित्र हुने बढुवामा यो व्यवस्थालागू हुने छैन |\n(क ) बमोजिमको विशिष्ट श्रेणीको बढुवाको लागि  कार्यसम्पादन (गखण्डमूल्याङ्कनको गणना गर्दा बढुवा हुन जति वर्षको न्यूनतम सेवा अवधिआवश्यक   पर्ने हो, पछिल्लो त्यति वर्षको कार्यसम्पादन मूल्याङ्कनकोगरिनेछगणनसङ्घीय   संसदसेवाको पदमा   कार्यक्षमताको अनङ्कित राजपत्र ८३ /मूल्याङ्कनद्वार हबढुवाको लागि सिफारिस गर्न तोकिए बमोजिमको बढुवा समिति रहनेछबढुवाको लागि सिफारिस सङ्घीय संसदसेवाको राजपत्रङ्कित बढुवा   समितिः (९ ) गन२७७. पदमदेहाय बमोजिमको बढुवा समिति रहनेछःलोक सेवा आयोगको अध्यक्ष वा निजले तोकेको (क^सो आयोगको सदस्यअध्यक्षमहासचिव (ख सदस्यसचिवमध्येबाट सभामुखले तोकेको सचिव (ग)सदस्य(घ) कानून न्याय तथा संसदीय मामिला मन्त्रालयका सचिवसदस्यलोक सेवा आयोगको अध्यक्षले मनोनीत गरेको (ङसम्बन्धित विषयको विशेषज्ञसदस्यसचिवालय सचिव च ) सदस्य ्सचिवबढुवा समितिको सचिवालय सङ्घीय संसद सचिवालयमा रहनेछ(२अन्तिम"
    },
    {
        "page": "16-17",
        "text": "ाय तथा संसदीय मामिला मन्त्रालयका सचिवसदस्यलोक सेवा आयोगको अध्यक्षले मनोनीत गरेको (ङसम्बन्धित विषयको विशेषज्ञसदस्यसचिवालय सचिव च ) सदस्य ्सचिवबढुवा समितिको सचिवालय सङ्घीय संसद सचिवालयमा रहनेछ(२अन्तिम   मितिले समितिले आवेदन बुझाउने (दरखास्तचार ३ फारमपर्नेछ महिनाभित्र बढुवाको नतिजा प्रकाशन गर्नुकर्मचारीको   बढुवाको   सिफारिस बढुवा   समितिले गर्दा   अपनाउनु पर्नेअन्यकार्यविधि तोकिए बमोजिम हुनेछशैक्षिक   योग्यताः बढुवाको लागि उम्मेदवार हुनलाई चाहिने न्यनतम   सवाअवाध र २८.लागि उम्मेदवार हुन बढुवा हुने पदको श्रेणीभन्दा एक श्रेणी मुनिको पदको लागिबढुवाकोशैक्षिक तोकिए   बमोजिमको योग्यता देहाय बमोजिम न्यूनतम सेवाअवधि  पुगेको   हुनु रपर्नेछःनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित |१६\nराजपत्र अनङ्कित पदको निमित्त तीन वर्ष (क )राजपत्राङ्कित पदको निमित्त पांच वर्ष। खजुनसुकै लेखिएको तापनि (१ )(२ / महल, भर उपदफा कुर मआदीवासी जनजाति, मधेसी, दलित, अपाङ्ग पिछडिएको   क्षेत्रमा स्थायी"
    },
    {
        "page": "16-17",
        "text": "|१६\nराजपत्र अनङ्कित पदको निमित्त तीन वर्ष (क )राजपत्राङ्कित पदको निमित्त पांच वर्ष। खजुनसुकै लेखिएको तापनि (१ )(२ / महल, भर उपदफा कुर मआदीवासी जनजाति, मधेसी, दलित, अपाङ्ग पिछडिएको   क्षेत्रमा स्थायी   बसोवासर भएकाकर्मचारीको सो सेवा अवधिमा एक वर्ष कम सेवा अवधि भए पनि बढुवाको लागिसम्भव्यउम्मेदवार हुनेछन्।बढुवाको लागि सम्भाव्य उम्मेदवार हुन नपाउनेः दफा जुनसुकै कुरा लेखिएको भए २९ .२८ मतापनि देहायका उम्मेदवार देहायका अवधिभर कर्मचारी बढुवाको लागिअवस्थम सम्भव्यछेनः- हुन पाउनेनिलम्बन भएकोमा निलम्बन भएकोे अवधिभर, (क(ख ) बढुवा रोक्का भएकोमा रोक्का भएकोे अवधिभर,(ग) तलबवृद्धि रोक्का भएकोमा रोक्का भएको अवधिभर,परिवर्तन   गरेको कर्मचारी भए   त्यसरी बमोजिम ।घ १०३समूह दफसमूह परिवर्तन भएकोे मितिले तीन वर्षको अवधिभरतथा फुकुवाः कुनै कर्मचारीको बढुवाको लागि सिफारिस भइसकेपछि बढुवा नियुक्तिको रोक्का ३०.बढुवा नियुक्ति नपाउञ्जेल निलम्बन तलबवृद्धि रोक्का भएमा सो अवधिभर बढुवा रोक्काव वनिजको बढुवा नियुक्ति रोक्का   गरिनेछ निलम्बनबाट निजले सफाई पाएमा वा बढुवा रोक्का7नियुक्ति"
    },
    {
        "page": "17-18",
        "text": "ि बढुवा नियुक्तिको रोक्का ३०.बढुवा नियुक्ति नपाउञ्जेल निलम्बन तलबवृद्धि रोक्का भएमा सो अवधिभर बढुवा रोक्काव वनिजको बढुवा नियुक्ति रोक्का   गरिनेछ निलम्बनबाट निजले सफाई पाएमा वा बढुवा रोक्का7नियुक्ति   दिई समाप्त भएपछि निजको निलम्बन वा बढुवा   रोक्का सरह   मानीअवाध नभएगरिनेछ ज्येष्ठता मात्रकयमबढुवा समितिले कर्मचारीलाई बढुवाको लागि सिफारिस गर्दा निजको बढुवाको आधारः (१३१ .गर्नेछ कार्यक्षमताको आधारमा(२ ) कर्मचारीको कार्यक्षमताको मूल्याङ्कन गर्दा देहाय बमोजिम बढीमा एक अङ्कसयदिइनेछकार्यसम्पादन मूल्याङ्कन बापत क / पचासअङ्कज्येष्ठता (ख )अङ्क बपतशैक्षिक योग्यता बापत (ग)अङ्क पन्ध्र७\nतालिम बापत (घ पांच अङ्कगर्न   तोकिए कर्मचारीको कार्य   सम्पादनको सम्पादनको कार्य (९ ३२.मूल्याङ्कन मल्याङ्कनःबमोजिमको कार्यसम्पादन मूल्याङ्कन फाराम प्रयोग गरिनेछदेहाय (२ ) कर्मचारीको कार्यसम्पादन मूल्याङ्कनको कूल विभाजन बमोजिमअङ्ककोहुनेछःसुपरिवेक्षकले दिन सक्ने अधिकतम तीस अङ्कक पुनरावलोकनकर्ताले दिन सक्ने अधिकतम दश अङ्क(ख )पुनरावलोकन समितिले दिन सक्ने अधिकतम दश अङ्क(ग)(३   राजपत्राङ्कित कर्मचारीको कार्यसम्पादन"
    },
    {
        "page": "18",
        "text": "भाजन बमोजिमअङ्ककोहुनेछःसुपरिवेक्षकले दिन सक्ने अधिकतम तीस अङ्कक पुनरावलोकनकर्ताले दिन सक्ने अधिकतम दश अङ्क(ख )पुनरावलोकन समितिले दिन सक्ने अधिकतम दश अङ्क(ग)(३   राजपत्राङ्कित कर्मचारीको कार्यसम्पादन   मूल्याङ्कन अर्धवार्षिक वार्षिक7 रुपमगरिनेछ । तथा राजपत्र अनङ्कित कर्मचारीको लागि वार्षिक रुपमाउपदफा (३ बमोजिम अर्धवार्षिक रुपमा कार्यसम्पादन मूल्याङ्कन गर्दा सो अवधि४भएको सात दिनभित्र सम्बन्धित राजपत्राङ्कित कर्मचारीले निर्धारित कार्यहरु, सम्पादितसमप्तकार्यहरु कुनै कार्य सम्पन्न हुन नसकेको भए त्यस्तो सम्पन्न हुन नसकेका कार्यहरु र त्यसकोसुपरिवेक्षक कारण सहित उल्लेख गरी तोकिएको ढांचामा दुई प्रति समक्ष  पेशफाराम भरीत्यसरी पेश भएकोे फाराम सुपरिवेक्षकले मूल्याङ्कन गरी पृष्ठपोषण दिनु पर्नेछ पर्ने कुराफारामको   निर्दिष्ट दिनभित्र ने अर्को गरीउल्लेख प्रत सम्बन्धत एक स्थनम सातदेिनु पर्नेछ कर्मचारीलाई   फिर्ता मूल्याङ्कन   गर्दा वार्षिक अर्धवार्षिककार्यसम्पादन रुपमपर्नेछ लिनु भरिएका   प्रत्येक   कार्यसम्पादन अर्धवार्षिक मूल्याङ्कन फारामको"
    },
    {
        "page": "18-19",
        "text": "ीउल्लेख प्रत सम्बन्धत एक स्थनम सातदेिनु पर्नेछ कर्मचारीलाई   फिर्ता मूल्याङ्कन   गर्दा वार्षिक अर्धवार्षिककार्यसम्पादन रुपमपर्नेछ लिनु भरिएका   प्रत्येक   कार्यसम्पादन अर्धवार्षिक मूल्याङ्कन फारामको  समेतआधार पृष्ठपोषण कार्यसम्पादन मूल्याङ्कन फाराम निर्दिष्ट समयमा नभर्ने कर्मचारी र त्यसको जांच गरीसुपरिवेक्षकलाई अख्तियारवालाले विभागीय कारबाही गर्न सक्नेछरुपमा   मूल्याङ्कन गर्नु पर्ने कार्यसम्पादन मूल्याङ्कन तोकिएको अवधिभित्र वार्षिक(४मूल्याङ्कन गरी, गराई त्यसको दुई प्रति तयार गरी एक प्रति बढुवा समितिको सचिवालयमा<अर्को एक प्रति सचिवालयमा राख्नु पर्नेछभरी   तोकिएको प्रत्येक कर्मचारीले आफ्नो कार्यसम्पादन (६ )मूल्याङ्कन फारमपर्नेछ त्यस्तो  अवधिभित्र दर्ता गर्न नसकी दर्ता   गर्नुसमयावधिभित्र   सचिवलयमा सोकोदिएमा निवेदन थपको कर्मचारीले मनासिब सहित लगि सम्बन्धितकारण म्याद <सुपरिवेक्षकले निवेदनमा उल्लिखित कारण मनासिब देखेमा तोकिएकोअवधे समय समप्तथप गर्न सक्नेछ। भएको मितिले पन्ध्र दिनसम्मको म्याद त्यसरी थपिएको म्यादपछि सोही१८"
    },
    {
        "page": "18-19",
        "text": "र्मचारीले मनासिब सहित लगि सम्बन्धितकारण म्याद <सुपरिवेक्षकले निवेदनमा उल्लिखित कारण मनासिब देखेमा तोकिएकोअवधे समय समप्तथप गर्न सक्नेछ। भएको मितिले पन्ध्र दिनसम्मको म्याद त्यसरी थपिएको म्यादपछि सोही१८\nआर्थिक वर्षभित्रै कार्यसम्पादन मूल्याङ्कन आएमा दर्ता भएको कार्यसम्पादन फाराम दर्ता हुनपुनरावलोकन समितिलेमूल्यङ्कन फारमम मूल्यङ्कन बपत कुल प्रप्तङ्कबाट एक अङ्कघटाउनेछअवधिमा   कुनै कर्मचारी   वैदेशिक तर   कार्यसम्पादनभर्ने मूल्याङ्कन फारम समयभ्रमण आदिमा काजमा जानु पर्ने अवस्था परेमा त्यसरी जानुभन्दा तालिम, गोष्ठीअध्ययन वअगावै कार्यसम्पादन मूल्याङ्कन फाराम भरी सचिवालयमा दर्ता गराउनु पर्नेछ त्यसरी दर्ताकार्यसम्पादन मूल्याङ्कन फारामलाई निर्धारित समयमै दर्ताभएकोे माना मूल्याङ्कन भएकोेपर्नेछकर्मचारीले ने भरी दर्ता गरेको कायसम्पादन(७ / समयमा मूल्याङ्कन फारमतोकिएको अवधिभित्र मूल्याङ्कन नगर्ने पदाधिकारीलाई विभागीय कारबाही गरिनेछमूल्याङ्कन   पुनरावलोकन   समितिबाट वार्षिक   कार्यसम्पादन प्रत्येक वर्ष"
    },
    {
        "page": "19",
        "text": "ने भरी दर्ता गरेको कायसम्पादन(७ / समयमा मूल्याङ्कन फारमतोकिएको अवधिभित्र मूल्याङ्कन नगर्ने पदाधिकारीलाई विभागीय कारबाही गरिनेछमूल्याङ्कन   पुनरावलोकन   समितिबाट वार्षिक   कार्यसम्पादन प्रत्येक वर्ष   गरिने (८ )भैसकेपछि सम्बन्धित कर्मचारीले त्यस वर्ष प्राप्त गरेको कार्यसम्पादन मूल्याङ्कनको कुलअङ्कदिनु पर्नेछ निजले निवेदन दिई माग गरेमा पुनरावलोकन समितिको सचिवालयले जानकारीपुनरावलोकन समितिले दिएको अङ्क जानकारी गराइने छैनतरउपदफा (८) बमोजिम जानकारी लिएपछि सुपरिवेक्षक पुनरावलोकनकर्ताले(९ रगरेको मूल्याङ्कन कुनै कर्मचारीलाई चित्त नबुझेमा सोको ठोस कारण सहितआधार 7 सतदिनभित्र तोकिए बमोजिमको अधिकारी उजुरी गर्न सक्नेछ त्यसरी उजुरी गरेकोमासमक्षत्यस्तो अधिकारीले उजुरीउपर सम्बन्धित सुपरिवेक्षक पुनरावलोकनकर्तासंग परामर्श गरीरगर्नेछ देखिएमा आवश्यक छानबिन त्यस्तो मूल्याङ्कन फाराममा प्राप्त अङ्क तोकिएर आवश्यकबमोजिम संशोधन गर्न सक्नेछसुपरिवेक्षक कार्यसम्पादन वार्षिक गरिने(१० ) मूल्याङ्कन बपत व रुपमपुनरावलोकनकर्ताले ९५ प्रतिशतभन्दा बढी ७५   प्रतिशतभन्दा प्रदान गरेकोमाव अङ्क कमखुलाउनु   पर्नेछ। अङ्क"
    },
    {
        "page": "19-20",
        "text": "आवश्यकबमोजिम संशोधन गर्न सक्नेछसुपरिवेक्षक कार्यसम्पादन वार्षिक गरिने(१० ) मूल्याङ्कन बपत व रुपमपुनरावलोकनकर्ताले ९५ प्रतिशतभन्दा बढी ७५   प्रतिशतभन्दा प्रदान गरेकोमाव अङ्क कमखुलाउनु   पर्नेछ। अङ्क  दिएकोमा सोको प्रतिशतभन्दासम्बन्धत ७५ स्पष्ट कारण कमकर्मचारीलाई जानकारी गराई प्रतिक्रिया दिएमा सो समेत राखी पुनरावलोकन समितिसमक्षमूल्याङ्कनमा   पुनरावलोकन   समितिलाई   सुपरिवेक्षक पर्नेछ। पेशकार्यसम्पादन गर्नु वपुनरावलोकनकर्ता वा दुवैको सो मूल्याङ्कन चित्त नबुझेमा सोको कारण   समेतखुलाई स्पष्टफिर्ता पठाउन सक्नेछ त्यसरी फिर्ता पठाएकोमा सम्बन्धित मूल्याङ्कनकर्ताले पुनः मूल्याङ्कन\nनभए सोको औचित्यपूर्ण वा पहिले गरेको मूल्याङ्कनमा संशोधन   गर्नआवश्यक कारणपठाउनु पर्नेछ खुलाई(११ ) कार्यसम्पादन मूल्याङ्कनको प्रयोजनको निमित्त अङ्क गणना गर्दा बढुवाको लागिपछिल्लो   त्यति सेवा पर्ने उम्मेदवार जति वर्षको होे वर्षकोहुन सम्भव्य आवश्यककार्यसम्पादन मूल्याङ्कन फारामको औसतबाट हिसाब गरिनेछतरनिलम्बन तालिममा   गएको भई   निलम्बन   फुकुवा (९व अध्ययन वभएकोमा   निलम्बन बापत  त्यस्तो अवधिको"
    },
    {
        "page": "20",
        "text": "े उम्मेदवार जति वर्षको होे वर्षकोहुन सम्भव्य आवश्यककार्यसम्पादन मूल्याङ्कन फारामको औसतबाट हिसाब गरिनेछतरनिलम्बन तालिममा   गएको भई   निलम्बन   फुकुवा (९व अध्ययन वभएकोमा   निलम्बन बापत  त्यस्तो अवधिको   कार्यसम्पादनमूल्याङ्कननिलम्बन तलिममा हुनुभन्दाअध्ययन तत्काल व व जानुभन्दाअघिको सोही कार्यसम्पादन वर्षको त्यस्तोर मूल्याङ्कन भएमाकार्यसम्पादन मूल्याङ्कन नभएमा हाजिर भएपछि भरेको कार्यसम्पादनने सोही मूल्याङ्कनमा जति पाएको अनुपातमाअङ्क छ अङ्क गणनगरिनेछमात्रै बसेको अवधिलाई विदामा कटाएर(२ असाधरण सम्भव्यउम्मेदवारीको हिसाब गरिनेछ र त्यस्तो विदा अवधिको कार्यसम्पादनअसाधारण विदामा बसेको कर्मचारीको फाराम भरिने छेनमूल्यङ्कननिमित्त कार्यसम्पादन मूल्याङ्कनको प्रयोजनको गर्दाअङ्क गणनविदामा बसेको अवधि कटाई सोभन्दा अगाडि पछाडिकाअसधारण ववर्षहरुका"
    },
    {
        "page": "20-21",
        "text": "विदा अवधिको कार्यसम्पादनअसाधारण विदामा बसेको कर्मचारीको फाराम भरिने छेनमूल्यङ्कननिमित्त कार्यसम्पादन मूल्याङ्कनको प्रयोजनको गर्दाअङ्क गणनविदामा बसेको अवधि कटाई सोभन्दा अगाडि पछाडिकाअसधारण ववर्षहरुका   बढुवाको पर्ने अवधिको कार्यसम्पादन लागिआवश्यकमूल्याङ्कन बापतको अङ्क गणना गरिनेछकार्यसम्पादन मूल्याङ्कन सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ। (१२ज्येष्ठताको मूल्याङ्कनः कर्मचारीलाई ज्येष्ठता बापतको अङ्क प्रदान गर्दा हाल बहाल रहेको देहाय ३३.बमोजिमको श्रेणीमा काम गरे बापत देहायको दरले बढीमा तीस अङ्क प्रदान गरिनेछःद्वितीय   श्रेणीका अनङ्कित   तृतीय गरे(क / रजपत्र बपत र पदम कमप्रत्येक वर्षको अङ्क ३.७५ को दरलेराजपत्र अनङ्कित प्रथम श्रेणीको काम गरे बापत प्रत्येक वर्षको (खपदमअङ्क ३ को दरले२०\nद्वितीय   श्रेणीको बापत प्रत्येक राजपत्राङ्कित तृतीय काम गरे (गर पदमवर्षको अङ्क २०५ को दरले |तरज्येष्ठता बापत अङ्क एक  वर्षभन्दा बढी   चानचुन गणना   गर्दा (१ )हिसाबले दिनको दामासाहीको महिन लगिअङ्क वदिइनेछयस  दफाको   प्रयोजनको लागि२ भएक व असधरण गयलविदामा बसेको अवधिको अङ्क दिइने छेनकर्मचारीलाई शैक्षिक"
    },
    {
        "page": "21",
        "text": "ता बापत अङ्क एक  वर्षभन्दा बढी   चानचुन गणना   गर्दा (१ )हिसाबले दिनको दामासाहीको महिन लगिअङ्क वदिइनेछयस  दफाको   प्रयोजनको लागि२ भएक व असधरण गयलविदामा बसेको अवधिको अङ्क दिइने छेनकर्मचारीलाई शैक्षिक   योग्यताको शैक्षिक   योग्यता अङ्क   दिंदा तालिमको   मूल्याङ्कनः (१ )३४. रसेवाको   कुनै न्यूनतम शैक्षिक   योग्यता पदमा सेवा प्रवेश गर्न पर्नेआवश्यक न्यूनतम रशैक्षिक योग्यताभन्दा माथिको सेवा, समूह उपसमूहसॅंग सम्बन्धित विषयको एक अतिरिक्तवशैक्षिक दिइनेछ उपाधी बापत अङ्कमा नबढ्ने गरी देहाय बमोजिम सेवा   प्रवेशपन्ध्र अङ्कशैक्षिक शैक्षिक योग्यताभन्दा उपाधी माथिल्लोपाएको न्यूनतम आवश्यक मत्रअवस्थामा पनि सोही बराबरको दुवै अङ्क दिइनेछशैक्षिक योग्यता उपाधीतृतीय श्रेणी द्वितीय श्रेणी प्रथम श्रेणीतोकिएको निमित्त सेवा प्रवेशको१२ ० १ ७५ ०९.५0न्यूनतम शैक्षिक योग्यता बापतनिमित्त तोकिएको सेवा प्रवेशको२.७५ २.५ 0 ३न्यूनतम"
    },
    {
        "page": "21-22",
        "text": "दुवै अङ्क दिइनेछशैक्षिक योग्यता उपाधीतृतीय श्रेणी द्वितीय श्रेणी प्रथम श्रेणीतोकिएको निमित्त सेवा प्रवेशको१२ ० १ ७५ ०९.५0न्यूनतम शैक्षिक योग्यता बापतनिमित्त तोकिएको सेवा प्रवेशको२.७५ २.५ 0 ३न्यूनतम   शैक्षिक योग्यताभन्दा माथिकोएक अतिरिक्त सम्बन्धित विषयको कुनैशैक्षिक उपाधी बापतशैक्षिक त्रिभुवन प्राप्ताङ्कको श्रेणी योग्यताको नखुलेको (२ )आधरम हकमविश्वविद्यालयले निर्धारण गरेको श्रेणी कायम गरिनेछबमोजिम को को (९ ) (छ (ज ) १७ ८३ / उपदफ खण्डदफ र खुल्लप्रतियोगिताद्वारा श्रेणीको   पदको निमित्त   निर्धारित राजपत्रङ्कित   द्वितीय हुनेप्रथम <न्यूनतम शैक्षिक योग्यता बाहेक राजपत्राङ्कित द्वितीय श्रेणीभन्दा माथिको पदमा बढुवाको लागि\nराजपत्राङ्कित तृतीय श्रेणीको सेवा प्रवेशको लागि निर्धारित न्यूनतम शैक्षिक योग्यतालाईयोग्यता मानिनेछ शैक्षिकन्यूनतम(४ ) सेवाकालिन तालिम प्रथम श्रेणीको लागि अङ्क, द्वितीय श्रेणीको लागिबपत +४.७५ अङ्क र तृतीय श्रेणीको लागि ४०५० गरिनेछअङ्क प्रदान(५ ) कर्मचारीलाई तालिमको दिंदा वा सोभन्दा"
    },
    {
        "page": "22",
        "text": "योग्यता मानिनेछ शैक्षिकन्यूनतम(४ ) सेवाकालिन तालिम प्रथम श्रेणीको लागि अङ्क, द्वितीय श्रेणीको लागिबपत +४.७५ अङ्क र तृतीय श्रेणीको लागि ४०५० गरिनेछअङ्क प्रदान(५ ) कर्मचारीलाई तालिमको दिंदा वा सोभन्दा  बढी अवधिको महिनएक अङ्कसेवासंग सम्बन्धित विषयको सेवाकालीन तालिम बापत अङ्क दिइनेछ तालिमको अङ्कगणनगर्दा जुन श्रेणीमा छंदा तालिमको लागि मनोनयन भएकोे हो सो अङ्क सोही श्रेणीको लागिगरिनेछमत्र गणनस्पष्टीकरणः \"एक महिनाको तालिम\" भन्नाले तीस कार्यदिन सोभन्दा बढी अवधिकोवसेवासंग सम्बन्धित तालिमलाई जनाउंछशैक्षिक कर्मचारीले गरेको योग्यता सेवाकालिन तालिम(६ ) बपत र प्रप्तपर्नेछ प्रमाणपत्रको प्रमाणित प्रतिलिपि पेश गर्नु अङ्क  दिइने सोपेश नगरेमात्यर बपतछेनदरखास्तसंग पेश गरेको शैक्षिक   योग्यता कर्मचारीले बढुवा   प्रयोजनको लागि७७सेवा, समूह उपसमूहसंग सम्बन्धित हो वा होइन भन्ने सम्बन्धमा तोकिए बमोजिमको सम्बद्धतानिर्धारण समितिले निर्णय बमोजिम   हुनेछ बढुवा प्रयोजनको लागि दरखास्तसंग पेशबैठक गरेको शैक्षिक योग्यताको बढुवा   समितिको सम्बद्धता   निर्धारण बस्नुभन्दा"
    },
    {
        "page": "22-23",
        "text": "वा होइन भन्ने सम्बन्धमा तोकिए बमोजिमको सम्बद्धतानिर्धारण समितिले निर्णय बमोजिम   हुनेछ बढुवा प्रयोजनको लागि दरखास्तसंग पेशबैठक गरेको शैक्षिक योग्यताको बढुवा   समितिको सम्बद्धता   निर्धारण बस्नुभन्दा   अगाडिकोशैक्षिक योग्यताको अङ्क बढुवाको लागि गणना गरिनेछ मितिसम्म भएमा त्यस्तोयस दफाको अधीनमा रही कर्मचारीलाई तालिम दिने संस्था र तालिमको ८८ )सतरसम्बन्धी व्यवस्था समितिले तोके बमोजिम हुनेछकार्यसम्पादन तथा अनुभवको मूल्याङ्कनद्वारा गरिने बढुवा सम्बन्धी विशेष व्यवस्थाः (१ ३४यरदेहाय जुनसुकै कुरा लेखिएको भए तापनि देहायको श्रेणीको पदमा   कम्तीमा ऐनमाअन्यत्रबमोजिमको सेवा अवधि पूरा गरेका कर्मचारीले सम्बन्धित समूह उपसमूहको पदमा सेवावआवश्यक न्यूनतम शैक्षिक  योग्यताभन्दा बखत  निर्धारित समुहीकृत हुंदाका प्रवेश   गर्दावमाथिल्लो शैक्षिक योग्यता सेवा प्रवेश वा समूहीकृत हुनुभन्दा अघि वा पछि प्राप्त गरेको भएत्यस्ता कर्मचारीलाई एक श्रेणी माथिको पदमा बढुवा गरिनेछराजपत्र अनङ्कित द्वितीय श्रेणी दश वर्ष(क /"
    },
    {
        "page": "22-23",
        "text": "ा प्रवेश   गर्दावमाथिल्लो शैक्षिक योग्यता सेवा प्रवेश वा समूहीकृत हुनुभन्दा अघि वा पछि प्राप्त गरेको भएत्यस्ता कर्मचारीलाई एक श्रेणी माथिको पदमा बढुवा गरिनेछराजपत्र अनङ्कित द्वितीय श्रेणी दश वर्ष(क /\nराजपत्र अनङ्कित प्रथम श्रेणी बह्र वर्ष खराजपत्राङ्कित तृतीय श्रेणी (ग) पन्ध्र वषराजपत्रङ्कित द्वितीय श्रेणी अठार वर्ष ।घ)जुनसुकै कुरा लेखिएको भए तापनि राजपत्राङ्कित श्रेणी, उपदफा (१ तृतीय (२मराजपत्र अनङ्कित द्वितीय श्रेणीका कर्मचारीले एउटै श्रेणीको प्रथम   श्रेणीअनङ्कत र रजपत्रस्थायी वा   सोभन्दा बढी   सेवा र तेह्र   वर्ष गरी अवाधेपूर अठार पन्ध्र पदम करमशःउपसमूहको समुहीकृत हुदाका सम्बन्धित सेवा, समूह पदमा सेवा प्रवेश गर्दाव व बखतनिर्धारित विषयमा न्यूनतम शैक्षिक योग्यता प्राप्त गरेको भए त्यस्तो कर्मचारीलाई एक श्रेणीमाथिको पदमा बढुवा गरिनेछर २) बमोजिमको बढुवा हुन देहायको शर्त पूरा भएको हुनु उपदफा (१ ) (३ )पर्नेछ।अनुसारको अवस्था हुन नहुने क  दफा २८पछिल्लो तीन वर्षको कार्यसम्पादन मूल्याङ्कनमा औषतमा नब्बे प्रतिशतखप्राप्त गरेको वा सोभन्दा बढी हुनु पर्ने |अङ्कवा २"
    },
    {
        "page": "23",
        "text": "ेहायको शर्त पूरा भएको हुनु उपदफा (१ ) (३ )पर्नेछ।अनुसारको अवस्था हुन नहुने क  दफा २८पछिल्लो तीन वर्षको कार्यसम्पादन मूल्याङ्कनमा औषतमा नब्बे प्रतिशतखप्राप्त गरेको वा सोभन्दा बढी हुनु पर्ने |अङ्कवा २  बमोजिम बढुवाको सिफारिस गर्ने प्रयोजनका लागि देहाय उपदफा (१ )बमोजिमको एक बढुवा समिति रहनेछःलोकसेवा आयोगको अध्यक्षले तोकेको सो आयोगको (कअध्यक्ष सदस्यसभामुखले तोकेको सचिव (ख   सचिवमध्येबाटसदस्यसदस्य सचिव सचिवालय सचिवउपदफा (४ ) बमोजिमको बढुवा समितिको सचिवालय सङ्घीय संसद सचिवालयमा५बढुवा समितिले यस दफा बमोजिमको बढुवा सिफारिस गर्दा प्रत्येक आर्थिक वर्षको रहनेछमहिनामा एकपटक र आषाढ महिनामा एकपटक गरी वर्षको दुईपटक गर्नु पर्नेछवा ८२  बमोजिम बढुवा गर्नको लागि त्यस्तो कर्मचारी (६ उपदफा (१ )बहालउपसमूहको एक श्रेणी माथिको विशेष पद स्वतः रहेको कार्यालयमा सम्बन्धित सेवा, समूहवसम्बन्धित   निकायले बढुवा गरेपछि   बढुवा र त्यस्तो सृजना   हुनेछभएको कयम पदममितिदेखि लागू हुने गरी बढुवा विशेष पद निजामती किताबखानाले दर्ता गर्नेछ भएकोनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित२३"
    },
    {
        "page": "23-24",
        "text": "बढुवा र त्यस्तो सृजना   हुनेछभएको कयम पदममितिदेखि लागू हुने गरी बढुवा विशेष पद निजामती किताबखानाले दर्ता गर्नेछ भएकोनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित२३\nबढुवा  भएकोे कर्मचारी जुनसुकै   कारणले बमोजिमको (६ ) (७उपदफ पदमसेवाबाट वा   दरबन्दीको वा  निज माथिल्लो बढुवाअवकाश भएम पदम भएमा पदमस्वतः खारेज भई निज यस दफा बमोजिम बढुवा हुनुभन्दा भएमा   त्यस्तो समायोजनपदभएको   मानिनेछ सोही   बमोजिम अगाडिको निजामतीतत्काल स्वतः कयम पद रकिताबखानाले त्यस्तो पदको अभिेलेख व्यवस्थित गर्नेछबमोजिम समायोजन   भएको बाहेक (८ ) (६१७ अवस्थम उपदफा दफकर्मचारीले त्यसरी बढुवा हुनुभन्दा अगाडिको बमोजिमको   विशेषभएको पदमा   बढुवा पदमबहाल रहंदा सम्पादन गरेको काम नै सम्पादन गर्नु पर्नेछज्येष्ठता गणना गर्दा बढुवा भएकै पदको गणना गरिनेछ दफा  बमोजिमयस 7पदको   निम्ति हुने   सबै पाएको   कर्मचारीले   सोभन्दा माथिल्लो"
    },
    {
        "page": "24-25",
        "text": "एको पदमा   बढुवा पदमबहाल रहंदा सम्पादन गरेको काम नै सम्पादन गर्नु पर्नेछज्येष्ठता गणना गर्दा बढुवा भएकै पदको गणना गरिनेछ दफा  बमोजिमयस 7पदको   निम्ति हुने   सबै पाएको   कर्मचारीले   सोभन्दा माथिल्लो   श्रेणीको प्रकारकोबढुवाको निम्ति प्रतिस्पर्धा गर्न पाउनेछजुनसुकै कुरा लेखिएको भए तापनि स्तरवृद्धि हुने (९अन्यत्र यस दफम पदम यरबमोजिमको बढुवा व्यवस्था लागू हुने छैनदफअन्यत्र जुनसुकै कुरा लेखिएको भए तापनि दफा  बमोजिम (१० ) यस दफामायसरप्रतिकूल हुने बढुवाले खुल्ला प्रतियोगिताद्वारा पुञ्याउने कुनै गर्नेअसर व्यवस्थम पदछैनअनुभवको मुल्याङ्कन द्वारा गरिने बढुवाको दरखास्त आव्हान (११ कार्यसम्पदन तथाअवधि  बढुवाउपरको पाउने उजूरी एवं प्रक्रिया बढुवप्रकाशन तज रतोकिए   बमोजिम कर्मचारीहरुको   समायोजन लगायतका   कार्यविधि   सम्बन्धीव्यवस्था अन्यहुनेछश्रेणीविहीन कर्मचारीको स्तरवद्धि सम्बन्धी व्यवस्थाः (१ श्रेणीविहीन पदहरुको स्तर देहय ३६बमोजिम हुनेछः(क / प्रथम स्तरद्वितीय स्तरखख(ग) तृतीयसतरचतुर्थ स्तर (घ)पांचो स्तर ङ )\n(२ ) श्रेणीविहीन पदमा शुरु नियुक्ति हुने कर्मचारीको प्रथम स्तर कायम हुनेछबमोजिम"
    },
    {
        "page": "24-25",
        "text": "(१ श्रेणीविहीन पदहरुको स्तर देहय ३६बमोजिम हुनेछः(क / प्रथम स्तरद्वितीय स्तरखख(ग) तृतीयसतरचतुर्थ स्तर (घ)पांचो स्तर ङ )\n(२ ) श्रेणीविहीन पदमा शुरु नियुक्ति हुने कर्मचारीको प्रथम स्तर कायम हुनेछबमोजिम   सजायको अभिलेख   नभएको   श्रेणीविहीन कर्मचारीको ८३ ) १०४दफअख्तियारवालाले देहाय बमोजिम स्तरवृद्धि गर्नेछसोभन्दा अवधि पांच   वर्ष वर्षभन्दा सेवा (क ) बढी व दशतर कमभएकोलाई द्वितीय स्तरसोभन्दा वर्ष बढी सेवा वषभन्दा वा (ख अवध पन्ध्रदश तर कमभएकोलाई तृतीय स्तरसोभन्दा वर्षभन्दा बीस वर्ष सेवा बढी अवाधे (गपन्ध्र तर व कमभएकोलाई चतुर्थ स्तरबीस वर्ष वा सोभन्दा बढी सेवा अवधि भएकोलाई पाचों स्तर ।घ)जुनसुकै  कुरा   लेखिएको भए तापनि   श्रेणीविहीन४ / अन्यत्र यर दफम पदमगरेका   कर्मचारीलाई पच्चीस   वर्ष सोभन्दा बढी   सेवा अवधे जुनसुकै व पूरकारणबटनिवृत्तभरण अवकाश हुंदा छैठौं स्तर कायम गरी सो स्तर बमोजिमको तलबमानको आधारमागरिनेछ लगायतका अन्य सुविधा प्रदाननेपाल स्तरका   कर्मचारीहरुको बमोजिमको ८३ (५ ) (४"
    },
    {
        "page": "25-26",
        "text": "ोभन्दा बढी   सेवा अवधे जुनसुकै व पूरकारणबटनिवृत्तभरण अवकाश हुंदा छैठौं स्तर कायम गरी सो स्तर बमोजिमको तलबमानको आधारमागरिनेछ लगायतका अन्य सुविधा प्रदाननेपाल स्तरका   कर्मचारीहरुको बमोजिमको ८३ (५ ) (४  र उपदफ तलबमनसरकारले तोके बमोजिम हुनेछस्तरवृद्धि सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ(६कर्मचारीको वैयक्तिक विवरण तोकिए बमोजिम दुरुस्त वैयक्तिक विवरण दुरुस्त राख्नु पर्नेः३७.राखिनेछबढुवाको उजुरीः (१) बढुवा समितिले गरेको बढुवाको सिफारिसमा चित्तनबुझ्ने ३८. सम्बन्धतत्यस्तो   सिफारिस   गरेको मितिले पैंतीस   दिनभित्र कर्मचारीले समिति दिन समक्ष   उजुरीसक्नेछ यसरी उजुरी दिने कर्मचारीले बढुवा पाउनु पर्ने समेत आफूलेस्पष्ट आधरहरुखुलाउनु   पर्नेछ। परेका नाघेको   मितिले यसरी सठीउजुरीको उजुरीको हकम म्यददिनभित्र टुङ्गो लगाइनेछलागेपछि पहिले प्रकाशित बढुवा बमोजिम पर्न आएका उजुरी (२ उपदफा (९टुङ्गोनामावलीमा संशोधन गर्नु पर्ने भएमा समितिले सोको सूचना बढुवा समितिलाई दिनु पर्नेछ।\nझुठ्ठा   ठहरिएमा उजुरीपछि  हुने बमोजिम   पर्न  आएको उजुरी ८३ ) (१ )उपदफत्यस्तो   उजुरीकर्ताको प्राप्ताङ्कबाट   पहिलोपटककोउजुरी भए"
    },
    {
        "page": "25-26",
        "text": "संशोधन गर्नु पर्ने भएमा समितिले सोको सूचना बढुवा समितिलाई दिनु पर्नेछ।\nझुठ्ठा   ठहरिएमा उजुरीपछि  हुने बमोजिम   पर्न  आएको उजुरी ८३ ) (१ )उपदफत्यस्तो   उजुरीकर्ताको प्राप्ताङ्कबाट   पहिलोपटककोउजुरी भए"
    },
    {
        "page": "25-26",
        "text": "शोधन गर्नु पर्ने भएमा समितिले सोको सूचना बढुवा समितिलाई दिनु पर्नेछ।\nझुठ्ठा   ठहरिएमा उजुरीपछि  हुने बमोजिम   पर्न  आएको उजुरी ८३ ) (१ )उपदफत्यस्तो   उजुरीकर्ताको प्राप्ताङ्कबाट   पहिलोपटककोउजुरी भए   दुई बढुवामा कुल अङ्क रभए तीन अङ्क काटिनेछ दोस्रोपटककोउजुरीबढुवाको उजुरी सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ४ /जुनसुकै कुरा लेखिएको भए तापनि बढुवा सम्बन्धी विशेष व्यवस्थाः (१ ) यस ऐनमा ३९ .अन्यत्रएउटै श्रेणीमा कम्तीमा पन्ध्र वर्षसम्म बहाल रहिसकेका राजपत्राङ्कित प्रथम श्रेणी वा सोभन्दाकर्मचारीको दफा ४५ बमोजिम अवकाश हुन एक महिना बांकी भएमा निजलाई एक मुनिकाश्रेणी माथिको पदमा बढुवा गरिनेछभए तापनि एउटै पदमा कम्तीमा अन्यत्र जुनसुकै कुरा लेखिएको ऐनमा(२ ) यरपन्ध्र वर्षसम्म बहाल रहिसकेका राजपत्राङ्कित प्रथम श्रेणी वा सोभन्दा कर्मचारीले दफा मुनिका४८ बमोजिम स्वेच्छिक दिएमा अवकाश लिन चाही निवेदन एक श्रेणी माथिको निजलाईपदमा बढुवा गरी अवकाश दिइनेछवा (२) बमोजिम बढुवा गर्नको लागि विशेष उपदफा (१ ) (३ )स्वतः सृजना पदहुनेछ र त्यस्ता कर्मचारी सेवाबाट अवकाश भएपछि सो पद स्वतः खारेज हुनेछ।एउटै जुनसुकै कुरा लेखिएको भए तापनि यस पदमा४ दफम अन्यत्र यस दफबमोजिमको अवधि पूरा भएकोे कुनै कर्मचारीको मृत्यु भएमा त्यस्तो कर्मचारीको परिवारलाईगरिनेछ [ श्रेणी माथिको पदको निवृत्तभरण लगायतका अन्यसुविधा प्रदानजुनसुकै कुरा लेखिएको भए तापनि कम्तीमा पन्ध्र वर्षसम्म(४ अन्यत्र यर दफामबहाल रहेका राजपत्राङ्कित प्रथम श्रेणी र रजपत्राङ्कित द्वितीय श्रेणीका कर्मचारीले एउटै पदमाअवकाश लिन चाहेमा त्यस्तो कर्मचारीलाई एक श्रेणी माथि बढुवा गरी अवकाश भ्ईदिइनेछ"
    },
    {
        "page": "26-27",
        "text": "पन्ध्र वर्षसम्म(४ अन्यत्र यर दफामबहाल रहेका राजपत्राङ्कित प्रथम श्रेणी र रजपत्राङ्कित द्वितीय श्रेणीका कर्मचारीले एउटै पदमाअवकाश लिन चाहेमा त्यस्तो कर्मचारीलाई एक श्रेणी माथि बढुवा गरी अवकाश भ्ईदिइनेछ\nपरिच्छेद ६चाडपर्व खर्च तथा अन्य सुविधातलब भत्तापदमा   बहाली   गरेको तलब भत्ता चाडपर्व खर्च कर्मचारीले   आफ्नो अन्य   सुविधाः (९ )४०. रदिनदेखि नेपाल   सरकारको सरकारी   सेवाका कर्मचारीतहका सरह अन्य समन तलबपाउनेछअवस्थामा बाहेक कर्मचारीले मा उल्लिखित एक वर्ष सेवा (२ ) र ८३दफा ८२पूरा गरेपछि जुन पदमा कार्यरत रहेको हो सो पदको शुरु स्केलको एक दिनको तलबभन्दानहुने गरी तलबवृद्धि   पाउनेछ संख्या  निजामती   सेवाका यसरी  पाउने तलबवृद्धिकमरोक्का भएकोे तलबवृद्धि फुकुवा कर्मचारीको सरह   हुनेछ सो"
    },
    {
        "page": "27",
        "text": "ि जुन पदमा कार्यरत रहेको हो सो पदको शुरु स्केलको एक दिनको तलबभन्दानहुने गरी तलबवृद्धि   पाउनेछ संख्या  निजामती   सेवाका यसरी  पाउने तलबवृद्धिकमरोक्का भएकोे तलबवृद्धि फुकुवा कर्मचारीको सरह   हुनेछ सो   तलबवृद्धि भएकोमकुनमितिदेखि पाउने हो सो कुरा सम्बन्धित अधिकारीले लिखित रुपमा जनाई राख्नु पर्नेछतर यस उपदफा बमोजिम कर्मचारीले पाउने वार्षिक तलबवृद्धिको कुल रकम नेपालसरकारले निजामती सेवाको सम्बन्धित श्रेणीको लागि तोकेको रकमभन्दा बढी हुने छैनसङ्घीय ्संसदको अधिवेशन वा बैठक समितिको बैठक चलेको समयमा काममा (३7सुविधाको वा कर्मचारीलाई समितिले निर्धारण गरे बमोजिमको रकम संलग्न पदाधिकारीथपकाम लगाउनु परेमा समितिले निर्धारण गरे बमोजिमको खाजा, खाना र बढीरुपम समय <अन्य भत्ता दिन सक्नेछ ओभर टाइम लगायतकासमितिले निर्धारण गरे बमोजिम हुनेछ कर्मचारीको भत्ता तथा अन्यसुविधा (४सङ्घीय संसदको   कुनै वा  कर्मचारीलाई निजले खटिएको   पदाधिकारी(४ काममपाउने   दैनिक समितिले   निर्धारणप्रचलित कानून अनुसार भत्त 7 भ्रमण भत्तमबमोजिमको रकम आवश्यकता अनुसार थप दिन सक्नेछकर्मचारीले आफ्नो   धर्म संस्कृति परम्परा अनुसार"
    },
    {
        "page": "27-28",
        "text": "ारीलाई निजले खटिएको   पदाधिकारी(४ काममपाउने   दैनिक समितिले   निर्धारणप्रचलित कानून अनुसार भत्त 7 भ्रमण भत्तमबमोजिमको रकम आवश्यकता अनुसार थप दिन सक्नेछकर्मचारीले आफ्नो   धर्म संस्कृति परम्परा अनुसार   मनाइने चाडपर्वको (६ लगिबराबरको रकम प्रत्येक वर्ष चाडपर्व खर्चको एक   महिनाको खाइपाई आएकोतलब रुपमआर्थिक   वर्षमा एकपटक आफ्नो धर्म, संस्कृति पाउनेछ रकम   कर्मचारीले यस्तोएकपरम्परा अनुसार मनाइने मुख्य चाडपर्वको अवसरमा लिन सक्नेछभुक्तानीनिवृत्तिभरण पाउने गरी अवकाशप्राप्त कर्मचारीले निजले पाउने एक   महिनाको(७निवृत्तभरण बराबरको रकम चाडपर्व खर्चको रुपमा पाउनेछ\n८) कर्मचारीले प्रत्येक वर्ष सङ्घीय ्संसदबाट बजेट पारित भएपछि खाइपाई आएकोबराबरको रकम प्रोत्साहनस्वरुप पाउनेछ एक महिनाको तलबयस उपदफाको प्रयोजनको लागि \"कर्मचारी\" भन्नाले सङ्घीय-्संसदको कामको स्पष्टीकरणःसचिवालयमा काजमा कार्यरत कर्मचारी समेतलाई जनाउंछसुविधा , कर्मचारीले पाउने उपचार खर्च अशक्त वृत्ति अङ्गभङ्ग बपत पाउने (९भएउपदान , पुरस्कार, शैक्षिक पारीवारिक"
    },
    {
        "page": "28",
        "text": "ी\" भन्नाले सङ्घीय-्संसदको कामको स्पष्टीकरणःसचिवालयमा काजमा कार्यरत कर्मचारी समेतलाई जनाउंछसुविधा , कर्मचारीले पाउने उपचार खर्च अशक्त वृत्ति अङ्गभङ्ग बपत पाउने (९भएउपदान , पुरस्कार, शैक्षिक पारीवारिक   निवृत्तिभरणअसाधारण भत्त , भत्त , तथ आवरसुविधा सम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछ शिशु सन्ततिवृत्तिस्यहर भत्त र अन्यकर्मचारीले प्रत्येक पकाएको तलब भत्ता   पाउनेः भुक्तान भएपछि (१ ) महिन४१. भत्त तलबपाउनेछकर्मचारीले पकाएको तलब भत्ता निज जुनसुकै व्यहोराबाट सेवामा नरहेमा (२पाउनेछव्यवस्था   भएकोमा ८३  यो ऐन वा यस अन्तर्गत बनेका ऐन नियममा बाहेककर्मचारीको तलब कट्टा गरिने छैन(४ ) कुनै कर्मचारीले पाउने काम गरिरहेको वा विदामा बसेको तलब सो कर्मचारीबखत रोकिने छैनवर्ष   निजामती जुनसुके कुरा लेखिएको यस   ऐनमा भए तापनि हरेक (५ )अन्यत्रकिताबखानाबाट तलबी प्रतिवेदन पास नगराई कुनै पनि कर्मचारीलाई तलब खुवाउनु हुंदैन८७ बमोजिम निलम्बन भएमा सो कर्मचारी निलम्बन भएमा पाउने तलबः (१"
    },
    {
        "page": "28-29",
        "text": "मती जुनसुके कुरा लेखिएको यस   ऐनमा भए तापनि हरेक (५ )अन्यत्रकिताबखानाबाट तलबी प्रतिवेदन पास नगराई कुनै पनि कर्मचारीलाई तलब खुवाउनु हुंदैन८७ बमोजिम निलम्बन भएमा सो कर्मचारी निलम्बन भएमा पाउने तलबः (१  कुनै४२. दफनिलम्बनको अवधिभर निजले आफ्नो तलबको आधा रकम मात्र पाउनेछलागेको आरोप प्रमाणित नभई निजले सफाई पाएमा निलम्बन रहेको अवधमभए सो कट्टा गरी र नपाएको भए पुरै तलब (तलब वृद्धि हुने भएमा सो पाएकोआधा तलबचाडपर्व खर्च पाउनेछ मितिदेखिको बांकी कसूरदार ठहरिएमा निलम्बन समेत भएको रतलब भत्ता पाउने छैन।(२ ) कुनै कर्मचारी उपदफा (१ ) कुनै कारणबाट मा उल्लिखित कारण बाहेक अन्यभने निजले त्यसरी निलम्बन रहेको अवधिको तलब भत्ता पाउने रहेछ निलम्बन रहन गएकोछैन ।\n२८\nकर्मचारी सञ्चय कोषमा रकम जम्मा गरिदिनेः कर्मचारीको मासिक तलबबाट दश प्रतिशतका४३.कट्टा   गरी रकममा   सचिवालयले थप   गरी कर्मचारी शत   प्रतिशत दरले सोरकम रकमसञ्चय कोषमा जम्मा गरी दिनेछ[कार्यसम्पादन   प्रोत्साहन   कोषः कर्मचारीलई कार्यसम्पादन (१ ) कर्य परिणाम7 प्रपतआधारमा"
    },
    {
        "page": "29",
        "text": "तिशतका४३.कट्टा   गरी रकममा   सचिवालयले थप   गरी कर्मचारी शत   प्रतिशत दरले सोरकम रकमसञ्चय कोषमा जम्मा गरी दिनेछ[कार्यसम्पादन   प्रोत्साहन   कोषः कर्मचारीलई कार्यसम्पादन (१ ) कर्य परिणाम7 प्रपतआधारमा   प्रोत्साहन गर्न समितिले एक कार्यसम्पादन प्रोत्साहन कोषको नतिजाकोव्यवस्थगर्नेछबमोजिमको कार्यसम्पादन प्रोत्साहन कोषको सञ्चालन, व्यवस्थापन (२ उपदफा (१अन्य व्यवस्था तोकिए बमोजिम हुनेछतथशाथ|परिच्छेद ७निवृत्तभरणअवकाश, उपदन रकर्मचारीले सेवाबाट (१ ) साठी वर्ष उमेर पूरा अनिवार्य अवकाशः भएको४+.. स्वतः अवकाशपाउनेछ।भए तापनि विशिष्ट श्रेणीको कुरा लेखिएको (२ ) (१ )जुनसुके उपदफ म पदमरहेको   कर्मचारीले निजको वर्ष   सेवा पूरा   भएपछि पाचअवाधे स्वतः अवकाश बहलपाउनेछ।यस दफाको प्रयोजनको लागि कर्मचारीको उमेर सेवामा प्रवेश गर्दा निजले पेश८३गरेको शिक्षण संस्थाको प्रमाणपत्रमा किटिएको जन्म दिन वा वर्षबाट हुन आएको उमेर वावा वर्षबाट हुन आएको उमेर वा निजले प्रमाणपत्रमा   किटिएको जन्म  दिन नागरिकताकोभरेको वैयक्तिक नोकरी विवरण   (सिटरोल) लेखिदिएको जन्म   मितिवर्षबाट"
    },
    {
        "page": "29-30",
        "text": "रमाणपत्रमा किटिएको जन्म दिन वा वर्षबाट हुन आएको उमेर वावा वर्षबाट हुन आएको उमेर वा निजले प्रमाणपत्रमा   किटिएको जन्म  दिन नागरिकताकोभरेको वैयक्तिक नोकरी विवरण   (सिटरोल) लेखिदिएको जन्म   मितिवर्षबाट   हुन म वउमेरमध्ये उमेरबाट पहिले सोही निज आएको हुन्छजुन अवकाश आधरम गणनगरिनेछसमितिले देहायका कर्मचारीलाई दिन सक्नः४६. सङ्घाय अवकाश अवस्थमसंसदसेवाबाट अवकाश दिन   सक्नेछ०कुनै तरिकाबाट कुनै कर्मचारीले आफ्नो जिम्मामा रहेको आफूले(क / वगरेको सरकारी   गोप्य जानकारी   कुनै कागजात लिखतप्रपत व\nदिएमा वा दिने प्रयास गरेको कुरा निकायलाई अनधिकृतव्यक्ते वप्रमाणित भएमा,कर्मचारीले सङ्घीय ्संसदको प्रतिष्ठा तथा राष्ट्रिय हित विपरीत कुनै कुनैखनागरिकसंग अवाञ्छित सम्पर्क विदेशी   राष्ट्र संस्था कायम   गरीवआफ्नो ओहदाको मर्यादा विपरीत गैर जिम्मेवारीपूर्ण व्यवहार गरेकोकुरा प्रमाणित भएमाअसमर्थ   कर्मचारीलाई अवकाश दिने सम्बन्धी विशेष व्यवस्थाः कुनै कर्मचारी शारिरिक४७. वमानसिक रोगको कारणबाट नियमित रुपमा सेवा गर्न असमर्थ छ भनी सरकारले गठन नेपालगरेको मेडिकल बोर्डबाट प्रमाणित भएमा समितिले निजलाई निजको सेवा अवधिमा"
    },
    {
        "page": "30",
        "text": "दिने सम्बन्धी विशेष व्यवस्थाः कुनै कर्मचारी शारिरिक४७. वमानसिक रोगको कारणबाट नियमित रुपमा सेवा गर्न असमर्थ छ भनी सरकारले गठन नेपालगरेको मेडिकल बोर्डबाट प्रमाणित भएमा समितिले निजलाई निजको सेवा अवधिमा   बढीमासात वर्ष सेवा अवधि थप गरी अवकाश दिन सक्नेछनिवृत्तभरण   पाउने स्वेच्छिक उमेरको पचास वर्ष पूरा भएका अवकाशः ( १४८. अवस्थ हद 7कर्मचारीले   समितिद्वारा   नेपाल सूचनामा   तोकिएको अवधिभित्र सोही प्रकाशितरजपत्रमसूचनामा उल्लिखित शर्तमा स्वेच्छिक अवकाश लिन सक्नेछ। यसरी स्वेच्छिक अवकाश लिनेकर्मचारीलाई सठी"
    },
    {
        "page": "30-31",
        "text": "अवकाशः ( १४८. अवस्थ हद 7कर्मचारीले   समितिद्वारा   नेपाल सूचनामा   तोकिएको अवधिभित्र सोही प्रकाशितरजपत्रमसूचनामा उल्लिखित शर्तमा स्वेच्छिक अवकाश लिन सक्नेछ। यसरी स्वेच्छिक अवकाश लिनेकर्मचारीलाई सठी   वर्ष उमेर सात वर्षसम्म सेवा गरी बढीम ननघ्ने अवाधेथपनिवृत्तभरणको लागि जम्मा सेवा अवधि कायम गरिनेछ।कुरा लेखिएको भए तापनि निवृत्तभरण पाउने(२ उपदफा /१ जुनसुके अवस्थ मकर्मचारीले स्वेच्छिक अवकाश लिन चाहेम समिति पुगेको उमेरको पचास वर्ष7 समक्ष हदनिवेदन दिन सक्नेछ। अवकाश लिन चाहने कर्मचारीलाई यस ऐन बमोजिम एक श्रेणी यसरीमाथिको पदमा दफा ३९ बमोजिम बढुवा पाउने भएमा एक श्रेणी माथिको पदमा बढुवा गरी,सात वर्ष सेवा अवधि थप गरी स्वेच्छिक अवकाश दिन सठी वर्ष उमेर ननघ्ने गरी बढीमासकिनेछनिवृत्तभरण पाउने अवधि नपुगेको पांच वर्ष वा सोभन्दा बढी सेवा गरेको तरउपदानः ( १ ) ४९स्वीकृत कर्मचारीले राजीनामा गराई सङ्घीय संसदसेवाबाटअवकाश पाएम भएम व अलगसरकारी सेवाको निमित्त अयोग्य नठहरिने गरी वा भविष्यमा सङ्घीय संसदवाअन्य पदबटहटाइएमा निजले देहाय बमोजिम उपदान पाउनेछ."
    },
    {
        "page": "30-31",
        "text": "दानः ( १ ) ४९स्वीकृत कर्मचारीले राजीनामा गराई सङ्घीय संसदसेवाबाटअवकाश पाएम भएम व अलगसरकारी सेवाको निमित्त अयोग्य नठहरिने गरी वा भविष्यमा सङ्घीय संसदवाअन्य पदबटहटाइएमा निजले देहाय बमोजिम उपदान पाउनेछ.\nपाच वर्षभन्दा बढी दश वर्षसम्म सेवा गरेको कर्मचारीले आफूले काम (क)गरेको प्रत्येक वर्षको निमित्त आधा महिनाको आखिरी तलबपन्ध्र   वर्षसम्म सेवा गरेको  कर्मचारीले दश   वर्षभन्दा बढी आफूले (ख)काम गरेको प्रत्येक वर्षको निमित्त एक महिनाको आखिरी तलब,कर्मचारीले बढी   बीस सेवा गरेको वर्षभन्दा वर्षभन्दा (गपन्ध्र कमकाम   गरेको प्रत्येक वर्षको निमित्त डेढ आखिरी आफूले महिनकोतलबजुनसुकै कुरा लेखिएको भए तापनि सङ्घीय संसदसेवामा(२ उपदफा (१ ) म बहालनागरिकता   योग्यता उद्देश्यले ढाटेको उमेर त्यस्तो प्रमणितहुन आएमा रहन वउपदान दिइने छैन र ढांटे कानून   बमोजिम कर्मचारीलई समेत बपत  प्रचलितसजय2हुनेछनिवृत्तभरणः (१ ) गरेको   कर्मचारीले देहाय बीस"
    },
    {
        "page": "31-32",
        "text": "म बहालनागरिकता   योग्यता उद्देश्यले ढाटेको उमेर त्यस्तो प्रमणितहुन आएमा रहन वउपदान दिइने छैन र ढांटे कानून   बमोजिम कर्मचारीलई समेत बपत  प्रचलितसजय2हुनेछनिवृत्तभरणः (१ ) गरेको   कर्मचारीले देहाय बीस   वर्ष सोभन्दा बढी सेवा अवधेसम्म५0. वबमोजिमको हिसाबले मासिक निवृत्तभरण पाउनेछजम्मा सेवा वर्ष आखिरी तलबको रकम५0सेवाको निमित्त सरकारी अयोग्य संसदवा भविष्यमा सङ्घीय (९अन्यठहरिने गरी सङ्घीय संसदसेवाबाट बरखास्त गरिएको कर्मचारीलेयरनिवृत्तभरण पाउने छैन दफा बमोजिमसङ्घीय संसदसेवामा बहाल रहने उद्देश्यले नागरिकता योग्यता वा उमेर(२ )निवृत्तभरण   दिइने ढांटेको प्रमाणित हुन त्यस्ता   कर्मचारीलाईआएमा नपालछेन।कुरा   लेखिएको भए तापनि सेवा   प्रवेशको लगि (२ )जुनसुकै (९ ) मा उपदफनियुक्त अधिकतम उमेर ४० वर्ष तोकिएको वर्ग र पदमा भएका कर्मचारीहरु उमेरका कारणअवकाश हुंदा निजको सेवा अवधि निवृत्तभरण पाउन   सक्ने रहेनछ अनिवार्यभने अवस्थ\nनिवृत्तभरण कर्मचारीलाई बढीमा   दुई वर्षसम्म   सेवा थप"
    },
    {
        "page": "31-32",
        "text": "अधिकतम उमेर ४० वर्ष तोकिएको वर्ग र पदमा भएका कर्मचारीहरु उमेरका कारणअवकाश हुंदा निजको सेवा अवधि निवृत्तभरण पाउन   सक्ने रहेनछ अनिवार्यभने अवस्थ\nनिवृत्तभरण कर्मचारीलाई बढीमा   दुई वर्षसम्म   सेवा थप   गरी त्यस्तो अवाधे गनप्रदानसकिनेछगते अघिदेखि निजामती सेवामा बहाल साल कार्तिक ८३ ) सम्वत् २०४९२९ रहपछि सङ्घीय संसदसेवामा कायम भएका कर्मचारीले ३० वर्ष सेवा अवधि पूरा गरिसकेको भएस्वेच्छाले सेवाबाट अवकाश लिंदा कर्मचारीको साठी वर्ष अवकाश लिन सक्नेछ यसरीथप गरी निजको उमेर पूरा हुन जति अवधि बांकी छ सो अवधि जम्मा सेवा अवधि कायमगरिनेछजुनसुकै कुरा लेखिएको भए तापनि निवृत्तभरणको उपदफा (१ )न्यूनतम मपदको बहालवाला कर्मचारीको तलबको शुरु रकमअङ्कका रकमभन्दा आध समन कम रपदको बहालवाला कर्मचारीको तलबको शुरु अङ्कभन्दा बढी हुने छेनसमनकर्मचारीको मृत्यु भएमा निजको सेवा (५ ) पन्ध्र वर्ष सेवा अवधि पूरा गरेकोथप गरी निजको परिवारलाई निवृत्तभरण अवधिमा"
    },
    {
        "page": "32-33",
        "text": "ङ्कका रकमभन्दा आध समन कम रपदको बहालवाला कर्मचारीको तलबको शुरु अङ्कभन्दा बढी हुने छेनसमनकर्मचारीको मृत्यु भएमा निजको सेवा (५ ) पन्ध्र वर्ष सेवा अवधि पूरा गरेकोथप गरी निजको परिवारलाई निवृत्तभरण अवधिमा   बढीमा पांच वर्ष उपदान जुन लिनवचाहन्छ सो रोजेर लिन दिइनेछ(६ ) कुनै सरकारी पदमा अघि गरेको सेवा बापत निवृत्तभरण पाइरहेको व्यक्ति पछिसङ्घीय संसदसेवाको कुनै पदमा नियुक्ति भएमा निजले पछि गरेको सेवा अवधिमा अघि गरेकोनिवृत्तभरण लिन पाउनेछ सेवा अवधि जोडी यस दफा बमोजिमनिवृत्तभरणमा   वृद्धिः सङ्घीय   संसदसेवाको बहालवाला   कर्मचारीको वा भत्ता वृद्धि हुदा५१. तलबवा भत्ताको शुरु अङ्कमा जति वृद्धि भएकोे छ त्यसको दुई तिहाई रकमतलब समन पदककर्मचारीहरुको निवृत्तभरण रकममा पनि वृद्धि गरिनेछ निवृत्तनिवृत्तभरण पाउने कर्मचारीको हकमा यो ५२ बमोजिम प्रावधान लागू हुनेतर दफ\nनियुक्त योगदानमूलक निवूत्तभरण कोष सम्बन्धी विशेष व्यवस्थाः (१) यो ऐन प्रारम्भ भएपछि'२.योगदानमूलक   निवृत्तभरण सम्बन्धी कर्मचारीको प्रणाली प्रचलितहुने कानून हकमबमोजिमको व्यवस्था लागू हुनेछ\nनिवृत्तभरण कोष ऐन, २०७५ द्वारा संशोधित |३२"
    },
    {
        "page": "32-33",
        "text": "ोष सम्बन्धी विशेष व्यवस्थाः (१) यो ऐन प्रारम्भ भएपछि'२.योगदानमूलक   निवृत्तभरण सम्बन्धी कर्मचारीको प्रणाली प्रचलितहुने कानून हकमबमोजिमको व्यवस्था लागू हुनेछ\nनिवृत्तभरण कोष ऐन, २०७५ द्वारा संशोधित |३२\nयोगदानमूलक निवृत्तभरण प्रणाली लागू हुने कर्मचारीको उपदफा (१ ) बमोजिम (२ )हकमा दफा ४८ ४९ ५० ५१ ५३५४ र ५५ को व्यवस्था लागू हुने छैनन् |पारीवारिक निवृत्तभरण र उपदानः (१) कुनै कर्मचारीको सेवामा छंदै निवृत्तभरण५३. व पाउनभएमा   निजको   परिवारलाई निजको सात   वर्ष नपुग्दै   मृत्यु थालेको नाबालक   भाईव व५०   बमोजिम निवृत्तभरण अविवाहिता   दिदी बहिनीलाई४९ दफा व उपदान व प्रप्तहुनेछनिवृत्तभरण निवृत्तभरणको यस्तो वर्षभन्दाप्राप्त   हुने बढा हकम समय सात तरछैन।   निवृत्तभरण थालेको वर्ष   नपुग्दै कर्मचारीको नजिकको भएकोपाउन मृत्यु सातहकदारलाई सात वर्ष पुगेपछि निवृत्तभरण प्राप्त हुने छैननिवृत्तभरण पाउने व्यक्ति कुरा लेखिएको भए तापनि उपदफा (१ (२ )जुनसुकै मनाबालक रहेछ भने निज बालिग नभएसम्म त्यस्तो निवृत्तभरण पाउनेछविधुर वा विधवा पत्नीले निजको पति कर्मचारीको वा पत्नी सेवामा छंदे ८३ पतिवनिवृत्तभरण पाउन"
    },
    {
        "page": "33",
        "text": "व्यक्ति कुरा लेखिएको भए तापनि उपदफा (१ (२ )जुनसुकै मनाबालक रहेछ भने निज बालिग नभएसम्म त्यस्तो निवृत्तभरण पाउनेछविधुर वा विधवा पत्नीले निजको पति कर्मचारीको वा पत्नी सेवामा छंदे ८३ पतिवनिवृत्तभरण पाउन   थालेको बमोजिम   पारीवारिक मृत्यु   भई नपुग्दै सात   वर्ष (१ )उपदफाअवधि भुक्तान भएको मितिदेखि निवृत्तभरण   पाउने निवृत्तभरण   पाउने र त्यस्ते भएमा   सोनिवृत्तभरण   नपाउने वा पत्नीले निवृत्तभरण पाउन थालेको वा निजको पति सात वर्षभएमाव्यतित भइसकेपछि मृत्यु भएकोमा निज कर्मचारीको मृत्यु मितिदेखि जीवनभर निजलेभएकोेपाउनेछ पाउने निवृत्तभरणकोआधा रकमनिवृत्तभरण विधुर पति वा विधवा पत्नीले अर्को विवाह गरेमा निजले त्यस्तो त्यस्तोसुविधा पाउने छेनजुनसुकै कुरा लेखिएको निवृत्तभरण भए तापनि कर्मचारीको८३  उपदफ मविधुर निजले अर्को विवाह गरेमा त्यस्तो वा विधवा पत्नीको मृत्यु पतिपइरहको व भएमतोकिए त्यस्तो   निवृत्तभरणको कर्मचारीको सन्तानले नबालिग बालिगनभएसम्म रकमबमोजिम पाउनेछ(५ ) बहालवाला कर्मचारीको तलब वृद्धि हुंदा तलबको शुरु अङ्कमा जिति वृद्धि भएकोनिवृत्तभरण त्यसको"
    },
    {
        "page": "33-34",
        "text": "त्यु पतिपइरहको व भएमतोकिए त्यस्तो   निवृत्तभरणको कर्मचारीको सन्तानले नबालिग बालिगनभएसम्म रकमबमोजिम पाउनेछ(५ ) बहालवाला कर्मचारीको तलब वृद्धि हुंदा तलबको शुरु अङ्कमा जिति वृद्धि भएकोनिवृत्तभरण त्यसको   दुई तिहाई र ८३ अनुसार पारीवारिक उपदफा १ , २ )रकम छपाइरहेका व्यक्तिले खाइपाई आएको पारीवारिक निवृत्तभरण रकममा पनि थप गरिनेछ\n३३\n(६) कुनै कर्मचारीको यस ऐन बमोजिम पाउने कुनै रकम लिन नपाउंदै मृत्यु भएमासो रकम निजको परिवारका सदस्यहरुमध्ये यस ऐन बमोजिम निजको निवृत्तभरण वा उपदानपाउने ठहरिएको व्यक्तिले लिन पाउनेछनिवृत्तभरण वा उपदान दिंदा मृत कर्मचारीले आफ्नो परिवारको सदस्यमध्ये(७ ) वअविवाहिता दिदी बहिनी कसैलाई   इच्छाएको रहेछ भने   सो आफ्ने भाईव नबालककसैलाई  पनि कुनै कारणले सो व्यक्तिले पाउन   नसक्ने व्यक्तिलाईव अवस्थ भएमा 7सो   कर्मचारीको परिवारको   सदस्यमध्ये इच्छाएको समितिले उचित"
    },
    {
        "page": "34",
        "text": "हिता दिदी बहिनी कसैलाई   इच्छाएको रहेछ भने   सो आफ्ने भाईव नबालककसैलाई  पनि कुनै कारणले सो व्यक्तिले पाउन   नसक्ने व्यक्तिलाईव अवस्थ भएमा 7सो   कर्मचारीको परिवारको   सदस्यमध्ये इच्छाएको समितिले उचित   ठह=्याएकोनभएमाव्यक्तिलाई दिइनेछकर्मचारीको निवृत्तभरण बेपत्ता (१ ) कुनै कर्मचारी हराई बेपत्ता भरईमरेभएको 4४. उपदानःपत्ता नलागेमा त्यस्तो कर्मचारीले बांचेको ५० बमोजिम पाउने ४९दफ व व उपदननिवृत्तभरणको रकम निजको परिवारलाई दिइनेछ।जुनसुकै कुरा  लेखिएको भए   तापनि ५०   बमोजिम (२ ) (१ )उपदफा म दफनिवृत्तभरण लिन पाउने व्यक्ति निवृत्तभरण लिन नपाउंदै   बेपत्ता सात   वर्षसम्मभएम रथालेपछि   बेपत्ता निवृत्तभरण अवधिसम्म   निजको बांकी वर्षपुग्न भएम पाउन सातअवधिपछि परिवारलाई   निवृत्तभरणको पत्नीलाई सोे पति आजीवन7 व रकमनिवृत्तभरणको पारीवारिक निवृत्तभरण दिइनेछआध रकमबेपत्ता भएको कर्मचारी पछि फेला परेमा दफा ४९ बमोजिमको उपदान ८३ भुक्तानी५० बमोजिम पाउने निवृत्तभरणको दिई नसकेको रकम निजले भए सोउपदान व दफदावी गर्न आएको मितिदेखि निजलाई नै दिइनेछदिइसकेको"
    },
    {
        "page": "34-35",
        "text": "रण दिइनेछआध रकमबेपत्ता भएको कर्मचारी पछि फेला परेमा दफा ४९ बमोजिमको उपदान ८३ भुक्तानी५० बमोजिम पाउने निवृत्तभरणको दिई नसकेको रकम निजले भए सोउपदान व दफदावी गर्न आएको मितिदेखि निजलाई नै दिइनेछदिइसकेको   उपदान, निवृत्तभरण बमोजिम(१ ) (२ ) भुक्तानी उपदफा व वनिवृत्तभरण रकममा पछि फेला परेको व्यक्तिले दावी गर्न पाउने छैन परीवारिकपारीवारिक  निवृत्तभरण सम्बन्धी  विशेष जुनसुकै यस   ऐनमा(१ ) व्यवस्थः ++.. अन्यत्रलेखिएको भए तापनि नेपाल सरकारले खटाएको कार्य सम्पादन गर्ने सिलसिलामा द्वन्द्वकोकारणले कुनै कर्मचारीको मृत्यु भएमा त्यस्तो कर्मचारीको पदावधि बीस वर्षभन्दा कम रहेछगरी   निजको भने   बांकी बमोजिमको पत्नीलाई आजीवन पति ऐन अवधेथप व यसनिवृत्तभरण दिइनेछ।"
    },
    {
        "page": "34-35",
        "text": "म्पादन गर्ने सिलसिलामा द्वन्द्वकोकारणले कुनै कर्मचारीको मृत्यु भएमा त्यस्तो कर्मचारीको पदावधि बीस वर्षभन्दा कम रहेछगरी   निजको भने   बांकी बमोजिमको पत्नीलाई आजीवन पति ऐन अवधेथप व यसनिवृत्तभरण दिइनेछ।\nबमोजिमको निवृत्तभरण प्राप्त गर्ने व्यक्तिले ५३ बमोजिमको (२ ) उपदफा (१दफनिवृत्तभरण वा उपदान पाउने छैन। पारीवारिकनिवृत्तभरण पाउने व्यक्तिले अर्को विवाह गरेमा निजले त्यस्तो यस दफा बमोजिम(३निवृत्तभरण पाउने छैन।(४ ) बहालवाला कर्मचारीको तलब वृद्धि हुंदा तलबको शुरु अङ्कमा जति वृद्धि भएकोनिवृत्तभरण पाइरहेका व्यक्तिले खाइपाई छ त्यसको दुई तिहाई रकमअनुसार यर दफपारीवारिक निवृत्तभरण रकममा थप गरिनेछआएकोनिवृत्तभरण पाइरहेको व्यक्तिको मृत्यु भएमा वा निजले अर्को यस दफा बमोजिम(५ )विवाह गरेमा त्यस्तो   निवृत्तभरणको कर्मचारीको छोरा"
    },
    {
        "page": "35",
        "text": "छ त्यसको दुई तिहाई रकमअनुसार यर दफपारीवारिक निवृत्तभरण रकममा थप गरिनेछआएकोनिवृत्तभरण पाइरहेको व्यक्तिको मृत्यु भएमा वा निजले अर्को यस दफा बमोजिम(५ )विवाह गरेमा त्यस्तो   निवृत्तभरणको कर्मचारीको छोरा   छोरीरकम नबलक मृतक भएछोरीले बालिग नभएसम्म तोकिए बमोजिम पाउनेछन्।त्यस्ता छोरविशेष आर्थिक सुविधाः कर्मचारीको सेवामा छदे मृत्यु भएमा निजको परिवारलाई +६.एक लखरुपैयां एकमुष्ट प्रदान गरिनेछपचास हजरयस ऐनको ठउठाउंमा रहेको तलब\" भन्ने शब्दले सङ्घीय संसदसेवाको तलबको उल्लेखः (१'७.सम्बन्धित कर्मचारीको तत्कालको तलब रकम ।तलब वृद्धि समेत लाई जनाउनेछतलब\" भन्नाले सम्बन्धित को प्रयोजनका लागि \"आखिरी (२ )४९ र ५० दफअवस्थामा खाइपाई आएको तलबलाई जनाउनेछ कर्मचारीको प्राप्त गर्ने र त्यसरीअवकाशकुनै   कर्मचारी निलम्बनमा   रहेको असाधारण  विदागन व अवकाश अवस्थम भए प्रप्तत्यस्तो अवधिको निमित्त पनि पूरै तलबको हिसाब गरिनेछतोकिए"
    },
    {
        "page": "35-36",
        "text": "ामा खाइपाई आएको तलबलाई जनाउनेछ कर्मचारीको प्राप्त गर्ने र त्यसरीअवकाशकुनै   कर्मचारी निलम्बनमा   रहेको असाधारण  विदागन व अवकाश अवस्थम भए प्रप्तत्यस्तो अवधिको निमित्त पनि पूरै तलबको हिसाब गरिनेछतोकिए   बमोजिम कर्मचारीको सम्बन्धी बीमा सुविधा बीमासम्बन्धी व्यवस्थः ५८. व्यवस्थाहुनेछतोकिए बमोजिम पाउनेछ कर्मचारीले पाउने विदाः (१ कर्मचारीले देहायका विदाहरु५९..भैपरी आउने र पर्व विदा, (क )विदा, (ख )घर(ग) विरामी विदा(घ) प्रसूती विदा,विदा, ङ ) प्रसूती स्याहार३५\nकिरिया विदा, (च )सट्टा विदा, (छ।(ज ) अध्ययन विदाअसाधारण विदा झ)जुनसुकै कुरा लेखिएको भए तापनि कर्मचारीको पति (२ उपदफा (१कुनै व मकुनै नियोगमा खटिई गएमा त्यस्तो   कर्मचारीले विदेशस्थित नेपाली  राजदूतावासपत् वतोकिए  बमोजिम बेतलबी विदा   पाउनेछ यसरी  बसेको  विदाको अवधि"
    },
    {
        "page": "36",
        "text": "सुकै कुरा लेखिएको भए तापनि कर्मचारीको पति (२ उपदफा (१कुनै व मकुनै नियोगमा खटिई गएमा त्यस्तो   कर्मचारीले विदेशस्थित नेपाली  राजदूतावासपत् वतोकिए  बमोजिम बेतलबी विदा   पाउनेछ यसरी  बसेको  विदाको अवधि   निजको सेवाअवधिमा गणना गरिने छैनविदा सम्बन्धी अन्य व्यवस्था र कार्यविधि तोकिए बमोजिम हुनेछ८३सम्बन्धी व्यवस्थाः कर्मचारीको अध्ययन , तालिम अध्ययन तालिमअध्ययन ६०. भ्रमण वा वअध्ययन भ्रमण सम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछपरिच्छेद ८आचरणनियमितताः नियमितरूपले कर्मचारीले सचिवलयबाट निर्धारित६१. समय पालन समयमपर्नेछ पहिले   विदाको स्वीकृति   नलिई कार्यालयमा हाजिर   हुनु कार्यालयमासकेसम्मअनुपस्थित हुनु हुदैनअनुशासनमा   रही आफ्नो कर्तव्य   इमान्दारी (१ ) कर्मचारीले अनुशासन२ र आज्ञापालनःतत्परताको साथ पालन गर्नु पर्नेछ।२  कर्मचारीले सङ्घोय ्संसदको काम सम्बन्धी कुरामा आफूभन्दा माथिको अधिकृतलेपर्नेछ। दिएको आज्ञालाई शीघ्रताका साथ पूरा गर्नुपर्नेछ देखाउनु (३"
    },
    {
        "page": "36-37",
        "text": "मचारीले अनुशासन२ र आज्ञापालनःतत्परताको साथ पालन गर्नु पर्नेछ।२  कर्मचारीले सङ्घोय ्संसदको काम सम्बन्धी कुरामा आफूभन्दा माथिको अधिकृतलेपर्नेछ। दिएको आज्ञालाई शीघ्रताका साथ पूरा गर्नुपर्नेछ देखाउनु (३   कर्मचारीले आफूभन्दा माथिको कर्मचारीप्रति उचितआदर <पर्नेछ। आफूमुनिका कर्मचारीप्रति उचित व्यवहार गर्नु(४ ) विदा नलिई आफ्नो कार्यालयमा अनुपस्थित हुने कर्मचारीलाईगयल र तलबकट्टी गर्न सकिनेछ यसरी गयल भएको अवधि सेवा अवधिमा गणना गरिने छैन।\nनहुनेः कुनै पनि कर्मचारीले आफ्नो सेवा   सम्बन्धी राजनैतिक अवञ्छनीयपर्न ६३. वा प्रभावअन्य कर्मचारीमाथि कुनै राजनैतिक मनसायले अवाञ्छनीय साध्य   गर्नेकुरामा व मतलवप्रभाव पार्न वा प्रभाव पार्ने प्रयत्न गर्नु हुंदैन।राजनीतिमा भाग लिन नहनेः कर्मचारीले राजनीतिमा भाग लिनु हुदेन।६४.सङ्घीय"
    },
    {
        "page": "37",
        "text": "ावअन्य कर्मचारीमाथि कुनै राजनैतिक मनसायले अवाञ्छनीय साध्य   गर्नेकुरामा व मतलवप्रभाव पार्न वा प्रभाव पार्ने प्रयत्न गर्नु हुंदैन।राजनीतिमा भाग लिन नहनेः कर्मचारीले राजनीतिमा भाग लिनु हुदेन।६४.सङ्घीय  संसदर नेपाल सरकारको नीतिको विपरीत हुने आलोचना गर्न नहुनेः (१ ) गरीव ६४ .विदेशी राष्ट्रसंगको नेपाल सरकार वा सङ्घीय संसदर जनताको पारस्परिक सम्बन्धमावा कुखलल पर्न सक्ने गरी कुनै पनि कर्मचारीले आफ्नो वास्तविक काल्पनिकसम्बन्धम वबेनामी कुनै लेख प्रकाशित गर्न प्रेसलाई कुनै खबर दिन रेडियो टेलिभिजनव व नमबटकुनै  सार्वजनिक आदिद्वारा कुनै भाषण   दिन भाषण प्रसारित गर्नवक्तव्य गन प्रकाशन वजुनसुकै कुरा लेखिएको भए तापनि प्रचलित कानून एवं सङ्घीय (२ उपदफा (१ )मनेपाल सरकारको नीतिको विपरीत नहुन गरी लेख प्रकाशन वा प्रसारण गर्न बाधा पर्ने संसदरछेनगर्नमा"
    },
    {
        "page": "37-38",
        "text": "भाषण प्रसारित गर्नवक्तव्य गन प्रकाशन वजुनसुकै कुरा लेखिएको भए तापनि प्रचलित कानून एवं सङ्घीय (२ उपदफा (१ )मनेपाल सरकारको नीतिको विपरीत नहुन गरी लेख प्रकाशन वा प्रसारण गर्न बाधा पर्ने संसदरछेनगर्नमा   प्रतिबन्धः कुनै पनि कर्मचारीले सङ्घीय संसदको कामकाज सम्बन्धी६६. प्रकाश समचारपालन गर्दा जानकारीमा आएको कुनै गोप्य वा कानूनद्वारा अख्तियार नपाई कर्तव्यआफूलेसङ्कलन गरेको कुनै कागजपत्र निषेधित विषय आफूले लेखेकोव व समचार व प्रत्यक्षगै़र सरकारी व्यक्ति अनधिकृत कर्मचारी अन्य निकायलाई वाप्रेसअप्रत्यक्ष रूपबट व वयो प्रतिबन्ध जुनसुकै कारणबाट सेवामा नरहेको व्यक्तिको हकमा दिनु बताउनु हुदेनवसमेत लागू हुनेछनेपाल प्राप गर्न र सापटी लिनमा प्रतिबन्धः १ सङ्घीय संसद दान उपहार, चन्दा आदिव ७कुनै कर्मचारीले सरकारको प्रकारले सक्ने गरी   कुने पर्न पनि पनिकमम असरसचिवालयको पूर्वस्वीकृतिबिना आफूले वा आफ्नो परिवारको कुनै सदस्यद्वारा कसैबाट कुनैप्रकारको दान, दातव्य, कोसेली उपहार स्वीकार गर्न वा सङ्घीय संसदवाव व चन्द मन्नसरकारी कामसंग सम्बन्धित व्यक्तिसंग सापटी लिन हुंदैन।\n(२"
    },
    {
        "page": "37-38",
        "text": "वस्वीकृतिबिना आफूले वा आफ्नो परिवारको कुनै सदस्यद्वारा कसैबाट कुनैप्रकारको दान, दातव्य, कोसेली उपहार स्वीकार गर्न वा सङ्घीय संसदवाव व चन्द मन्नसरकारी कामसंग सम्बन्धित व्यक्तिसंग सापटी लिन हुंदैन।\n(२  कर्मचारीले कुनै विदेशी वा विदेशी सरकारको कुनै प्रतिनिधिबाटकुनै सरकारसूचना दिई निकासा उपहार प्राप्त हुन आएमा निजले समितिलाई सो भए  बमोजिमकुराकोपर्नेछ[कर्मचारीले कम्पनीको (१ ) नहुनः६८. गन स्थापना व्यवसाय तथा सञ्चालन व्यापारसचिवालयको पूर्वस्वीकृति नलिई देहायको काम गर्नु हुदैनः-बैङ्क , कुनै परामर्श कम्पनीको रजिष्ट्रेशनसेवा (क ) स्थपन व वलिन, सञ्चालनको काममा भागप्रचलित कानून बमोजिम दर्ता गराउनु पर्ने कुनै व्यापारख व्यवसाय वगनकुनै प्रकारको नोकरी स्वीकार गर्न(ग) अन्यत्रजुनसुकै कुरा लेखिएको भए तापनि कर्मचारीले सङ्घीय संसदवा उपदफा (१ )(२ मनेपाल सरकारको नीतिको विपरीत नहुने गरी साहित्यिक वैज्ञानिक वा कलात्मक कार्य गर्नसक्नेछनिर्वाचनमा"
    },
    {
        "page": "38",
        "text": "ारको नोकरी स्वीकार गर्न(ग) अन्यत्रजुनसुकै कुरा लेखिएको भए तापनि कर्मचारीले सङ्घीय संसदवा उपदफा (१ )(२ मनेपाल सरकारको नीतिको विपरीत नहुने गरी साहित्यिक वैज्ञानिक वा कलात्मक कार्य गर्नसक्नेछनिर्वाचनमा   भाग लिन नहुनेः कर्मचारीले कुनै पनि राजनीतिक पदको लागि हुने निर्वाचनमा६९ .कुनै प्रकारको प्रभाव पार्न हुंदैन लिन वा कसैको निमित्त मत माग्न वाभगदिएको वा दिने विचार गरेको कुरा प्रकट नगरी प्रचलित कानून तर कसलाईमतबमोजिम आफूले पाएको मतदानको अधिकार प्रयोग गर्न बाधा पर्ने छैनहडताल गर्न प्रतिबन्धः कर्मचारीले नेपालको   सार्वभौमसत्ता प्रदर्शन अखण्डतमा   आंच७० < 7आउने  गरी, देशको शान्ति सुरक्षा, वैदेशिक सार्वजनिक"
    },
    {
        "page": "38-39",
        "text": "मतबमोजिम आफूले पाएको मतदानको अधिकार प्रयोग गर्न बाधा पर्ने छैनहडताल गर्न प्रतिबन्धः कर्मचारीले नेपालको   सार्वभौमसत्ता प्रदर्शन अखण्डतमा   आंच७० < 7आउने  गरी, देशको शान्ति सुरक्षा, वैदेशिक सार्वजनिक  मर्यादा सङ्घीय ्संसदकोसम्बन्ध रप्रतिष्ठा तथा अदालतको निर्णयको अवहेलना हुने कुरा र विभिन्न जात जाति धर्म वर्ग, क्षेत्र रसम्प्रदायका व्यक्तिहरूबीच वैमनश्य उत्पन्न गराउने राजनीतिक साम्प्रदायिकदुर्भावना व वफैलाउने गरी वा कुनै अपराधलाई प्रश्रय हुने गरी प्रदर्शन गर्न, हडतालमा भाग लिन वा सोकार्य गर्ने उद्देश्यले अरूलाई उक्साउन समेत हुदैनहडताल थुनछेक तथा घेराउ गर्नमा प्रतिबन्धः कर्मचारीले कुनै पनि अधिकृतको७१. कानूनद्वाराबाधा   विरोध हुने   गरी निर्धारित कर्तव्य गर्नम गर्नपूरा हडताल व कलम बन्द तथ३८"
    },
    {
        "page": "38-39",
        "text": "उद्देश्यले अरूलाई उक्साउन समेत हुदैनहडताल थुनछेक तथा घेराउ गर्नमा प्रतिबन्धः कर्मचारीले कुनै पनि अधिकृतको७१. कानूनद्वाराबाधा   विरोध हुने   गरी निर्धारित कर्तव्य गर्नम गर्नपूरा हडताल व कलम बन्द तथ३८\nवा मानसिक उत्पीडन हुने गरी दबाब दिन वा सो गर्ने उद्देश्यले अरुलाई उक्साउन शारीरिकसमेतप्रतिनिधित्व गर्नमा प्रतिवन्धः कर्मचारीले आफूलाई मर्का परेको विषयमा आफैले वा वारेसद्वारा७२.सम्बन्धित निकाय वा अधिकारी समक्ष निवेदन दिन बाहेक समूहको तर्फबाट अरु व्यक्तिवप्रतिनिधित्व गर्न हुंदैनदफा ७३ बमोजिम गठित कर्मचारीको यूनियनको तर्फबाट गरिने प्रतिनिधित्वतर <कर्मचारीको पदीय दायित्वको आधारमा गर्नु पर्ने कुनै कार्य गर्नमा यस दफाले बाधा पुर्याएकोमानिने छैनमर्यादापालक बाहेकका सचिवालयमा कार्यरत राजपत्राङ्कित तृतीय श्रेणी कर्मचारी युनियनः (१ ७३.सोभन्दा   मुनिका कर्मचारीहरूले आफ्नो   पेशागत एउटा   कर्मचारी लागि हितकोव हकयुनियन गठन गर्न सक्नेछन्(२) यो ऐन प्रारम्भ हुदाका बखत सङ्घीय संसद सचिवालयमा कायम रहेको कर्मचारीदिनभित्र   यूनियनको   विधान यूनियनले"
    },
    {
        "page": "39-40",
        "text": "मुनिका कर्मचारीहरूले आफ्नो   पेशागत एउटा   कर्मचारी लागि हितकोव हकयुनियन गठन गर्न सक्नेछन्(२) यो ऐन प्रारम्भ हुदाका बखत सङ्घीय संसद सचिवालयमा कायम रहेको कर्मचारीदिनभित्र   यूनियनको   विधान यूनियनले   यो समितिका ऐन भएकोे कार्यतीस र प्ररम्भसचिवालयले त्यसलाई कर्मचारी यूनियनको पदाधिकारीहरुको नामावली सहित निवेदन देिएमागर्नेछमन्यता प्रदानयुनियनको काम, कर्तव्यदफा बमोजिम गठित कर्मचारी र अधिकार देहाय (३यरबमोजिम हुनेछःकर्मचारीको संरक्षण एवं गरी सङ्घीय हितक  हक सम्वद्र्धनसंसदसेवालाई प्रभावकारी गतिशील सचिवलयलई बनउन ररचनात्मक सुझाव र सहयोग प्रदान गर्ने,नपाल सम्बन्धित   कानूनको   विषयमा संसदसेवासंग सचिवलयलाईसङ्घीय (ख)सुझाव दिनेकर्मचारीको पेशागत हकहितसंग सम्बन्धित मागहरु सचिवालय(ग समक्षप्रस्तुत गरी आपसी सम्वाद सहमति कायम गर्ने7कर्मचारी युनियनको निर्वाचन, गठन सञ्चालन   सम्बन्धीतथा अन्य व्यवस्थ ४ )तोकिए बमोजिम हुनेछ\nसम्पत्ति विवरणः प्रत्येक कर्मचारीले आफ्नो सम्पत्तिको   विवरण बहाली   गरेको ७७४ .एक पदममहिनाभित्र सचिवालयमा पेश गर्नु पर्नेछदिन नहुनेः ७१ ) कर्मचारीले कसैलाई पन् यातना दिनु हुदैन |"
    },
    {
        "page": "39-40",
        "text": ")तोकिए बमोजिम हुनेछ\nसम्पत्ति विवरणः प्रत्येक कर्मचारीले आफ्नो सम्पत्तिको   विवरण बहाली   गरेको ७७४ .एक पदममहिनाभित्र सचिवालयमा पेश गर्नु पर्नेछदिन नहुनेः ७१ ) कर्मचारीले कसैलाई पन् यातना दिनु हुदैन |७५ . यातना(२  कर्मचारीले यौनजन्य   दुरव्यवहार घरेलुु हिंसा   सम्बन्धी कार्य   गर्नगरउन र"
    },
    {
        "page": "40",
        "text": "गरेको ७७४ .एक पदममहिनाभित्र सचिवालयमा पेश गर्नु पर्नेछदिन नहुनेः ७१ ) कर्मचारीले कसैलाई पन् यातना दिनु हुदैन |७५ . यातना(२  कर्मचारीले यौनजन्य   दुरव्यवहार घरेलुु हिंसा   सम्बन्धी कार्य   गर्नगरउन र\nकाम गर्दा सबैप्रति शिष्ट आचरणः (१ ) कर्मचारीले आफ्नोे कार्यालयमा७६. व्यवहार अन्यपर्नेछआइपर्ने कर्मचारीले जिम्मेवारीलाई कार्यालय आफ्नो (२ )अनुसार तथ पदमर्यादापूर्वक वहन गरी निष्पक्ष स्वच्छ तथा छिटो छरितो रुपमा कार्य सम्पादन गर्नु पर्नेछकुनै पनि सरकारी सम्पत्ति घरायसी कार्यको लागि प्रयोग वा उपयोग ८३ ) कर्मचारीलेहुदेननियुक्त भएको कुनै ८४ ) कर्मचारीले सरकारी राजस्वबाट तलब भत्ता खाने गरीकर्मचारीलाई आफ्नो घरायसी काममा लगाउनु हुदैनआफ्नो सेव र पद अनुसारको आचरण पालन गर्नु पर्नेः १ प्रत्येक कर्मचारीले आफ्नो सेवा७७.अनुकूलको आचरण समेत पालन गर्नु पर्नेछव पदकर्मचारीले समय पालन नगरेमा, सरकारी काम सम्बन्धी कुरामा आफूभन्दा कुनै (२ )माथिको कर्मचारीले दिएको वा कार्यालय सम्बन्धी पालन नगरेमा काममा लपरवाहीआज्ञढिलासुस्ती गरेमा त्यस्तो कर्मचारीलाई सम्बन्धित  सुपरिवेक्षकले कारण खोली चेतावनीवदिन सक्नेछ सोको"
    },
    {
        "page": "40-41",
        "text": "्धी कुरामा आफूभन्दा कुनै (२ )माथिको कर्मचारीले दिएको वा कार्यालय सम्बन्धी पालन नगरेमा काममा लपरवाहीआज्ञढिलासुस्ती गरेमा त्यस्तो कर्मचारीलाई सम्बन्धित  सुपरिवेक्षकले कारण खोली चेतावनीवदिन सक्नेछ सोको   अभिलेख सम्बन्धित कर्मचारीको व्यक्तिगत विवरण राख्नु7 फाइलमापर्नेछपरिच्छेद ९सेवाको सुरक्षाकर्मचारीको सेवाको सुरक्षाः कुनै पनि कर्मचारीलाई देहायका अवस्थामा   बाहेक सफाईको७८.सबूद दिने मनासिब माफिकको मौका नदिई सङ्घीय संसदसेवाबाट हटाइने वा बर्खास्त गरिने०\nनैतिक फौजदारी देखिने अभियोगमा (क)कसूरदार अदालतबट पतनठहरिएको ,म्यादी पदमा बहाल रहेको, (ख पत्ता नलागेको वा सम्पर्क स्थापित गर्न सम्भव नभएको पर्याप्त भागी (ग)आधार भएको ,भ्रष्टाचारको आरोपमा अदालतबाट कसूरदार ठहरिएको ।घकर्मचारीको कर्मचारीले आफ्नो   ओहदाको पालन सम्झी गरेको कुने (१ ) कर्तव्य७९ . बचउःसक्ने छैन कामको सम्बन्धमा निजउपर उपदफा (२ बमोजिमको रीत नपुर्याई मुद्दाचल्न(१ ) बमोजिम कुनै  कर्मचारीउपर मुद्दा  चलाउनको लागि   फौजदारी(२ ) उपदफपर्नेछ देहाय हकमा महासचिवको भएको हुनु देवानीअनुमति मुद्दाको मुद्दाको प्रप्त हकम 7हुनु पर्नेछः बमोजिमभएकोनिजको"
    },
    {
        "page": "41-42",
        "text": "नपुर्याई मुद्दाचल्न(१ ) बमोजिम कुनै  कर्मचारीउपर मुद्दा  चलाउनको लागि   फौजदारी(२ ) उपदफपर्नेछ देहाय हकमा महासचिवको भएको हुनु देवानीअनुमति मुद्दाको मुद्दाको प्रप्त हकम 7हुनु पर्नेछः बमोजिमभएकोनिजको   वारेस मुद्दा   चलाउने तथा   वादीको भएमा   त्यस्तो(क / कारण 7खोली   लिखित वारेसको महासचिवलाई ठेगानसूचना नम 7 वसम्बन्धित कर्मचारीलाई बुझाएको सङ्घीय संसदसेवको हुलाकद्वारावत्यसको एक प्रति रजिष्ट्री गरी पठाएको नक्कल सचिवलयमा पेश7भएको दुई महिना नाघेको,चलाउने महिनाभित्र भएको ख मुद्द आठ मुद्दाकारण दायरगरिसकेकोछंदा आफ्नो ओहदाको कर्तव्य पालनको सिलसिलामा कर्मचारी३ / बहलटुटिसकेपछि पनि गरेको कामको सम्बन्धमा बहाल उपदफा  २ र ८३ बमोजिम स्वीकृतिनभई निजउपर मुद्दा चल्न सक्ने छैनदिएमा बमोजिम निजको स्वीकृति ८३ ) प्रतिरक्षा(४ ) चलउन उपदफा मुद्दागर्नेछ सचिवालयलेसेवा शर्तको सुरक्षाः कुनै पनि कर्मचारीलाई निजको नियुक्ति हुदा तत्काल लागू रहेको तलब८०.निवृत्तभरण शर्तहरुमा   निजको   स्वीकृतिबेगर सम्बन्धी   सेवाका सुविधाउपदान अन्य रप्रतिकूल निजलाई पछि हुने संशोधनले त्यस्तो संशोधन असर पर्ने गरी परिर्वतन गरिने छेन"
    },
    {
        "page": "41-42",
        "text": "नियुक्ति हुदा तत्काल लागू रहेको तलब८०.निवृत्तभरण शर्तहरुमा   निजको   स्वीकृतिबेगर सम्बन्धी   सेवाका सुविधाउपदान अन्य रप्रतिकूल निजलाई पछि हुने संशोधनले त्यस्तो संशोधन असर पर्ने गरी परिर्वतन गरिने छेन\nबहाल रहेको कुनै कर्मचारीको उपर्युक्त सेवाका शर्तहरुमा कुनै प्रकारले प्रतिकूलहुनुअगावैअसर पर्ने भएमा त्यस्तो संशोधित व्यवस्था बमोजिम गर्न मञ्जुर गरेको लिखित स्वीकृति नभरईत्यस्तो व्यवस्था निजको हकमा लागू हुने छैनपरिच्छेद १०पुनरावेदनसजाय रभएमा   कर्मचारीलाई देहाय बमोजिमको वा  विशेष सजायः उचित र पर्याप्त ८१.कारण समन्यसजाय गर्न सकिनेछःक सामन्य सजायःनसिहत दिने वर्षसम्म बढ्(१ )बढीमा दुई तलबवृद्धि रोक्का गर्ने वा दुई बढुवा रोक्का गर्ने (२ )पांच तलबवृद्धि   रोक्का दुई   वर्षदेखि पांच   वर्षसम्म दुईदेखि गर्ने ८३  वरोक्का गर्नेविशेष सजायः खसेवाको   निमित्त सरकारी अयोग्य भविष्यम संसदर(९ सङ्घाय अन्यनठहरिने गरी सेवाबाट हटाउनेभविष्यमा सङ्घीय संसदर अन्य सरकारी सेवाको निमित्त अयोग्य ठहरिने २ )r गर्नेसेवाबाट बरखास्तवा दुई वर्षसम्म बढुवा रोक्का गर्नेः देहायको कुनै नसिहत"
    },
    {
        "page": "42-43",
        "text": "्य भविष्यम संसदर(९ सङ्घाय अन्यनठहरिने गरी सेवाबाट हटाउनेभविष्यमा सङ्घीय संसदर अन्य सरकारी सेवाको निमित्त अयोग्य ठहरिने २ )r गर्नेसेवाबाट बरखास्तवा दुई वर्षसम्म बढुवा रोक्का गर्नेः देहायको कुनै नसिहत   दिने वा बढीमा दुई तलबवृद्धि८२अवस्थामा कर्मचारीलाई नसिहत दिने वा बढीमा दुई तलबवृद्धि रोक्का गर्ने वा दुई वर्षसम्मसजाय गर्न सकिनेछः बढुवा रोक्कानिजले सम्पादन गरेको काम सन्तोषजनक नभएमा, (क )प्रचलित कानून बमोजिम बरबुझारथ नगरेमा, (ख )वर्षमा   दुईपटकसम्म (ग) (२    बमोजिम को७७ उपदफा दफ एकलिखित चेतावनी पाएमा,यो ऐन वा प्रचलित कानूनले तोकेको पदीय दायित्व जिम्मेवारीपूर्वक ।घपूरा नगरेमा,"
    },
    {
        "page": "42-43",
        "text": "मा, (क )प्रचलित कानून बमोजिम बरबुझारथ नगरेमा, (ख )वर्षमा   दुईपटकसम्म (ग) (२    बमोजिम को७७ उपदफा दफ एकलिखित चेतावनी पाएमा,यो ऐन वा प्रचलित कानूनले तोकेको पदीय दायित्व जिम्मेवारीपूर्वक ।घपूरा नगरेमा,\nबेवास्ता सेवाग्राहीको पीरमर्का र उजुरी पटक पटक गरेको सम्बन्धमा ङ )आफूभन्दा माथिल्लो अधिकारीले दिएको निर्देशन पालना नगरेमा,कार्य विवरण लागू गर्ने गराउने दायित्व भएको पदाधिकारीले सो कार्य च )नगरेमादुई वर्षदेखि पांच वर्षसम्म बढुवा रोक्का गर्ने वा दुईदेखि पाच तलबवूद्धिसम्म रोक्का गर्नेः देहायको८३.कुनै अवस्थामा कर्मचारीलाई दुई वर्षदेखि पाच वर्षसम्म बढुवा रोक्का गर्ने पांच दुईदेखिवतलबवृद्धिसम्म रोक्का गर्ने सजाय गर्न सकिनेछःगरेमा, अनुशासनहीन कामक यो ऐन र यस ऐन अन्तर्गत बनेका नियमहरुमा उल्लिखित (ख आचरणगरेमा , सम्बन्धी कुराहरु उल्लंघनप्रचलित कानून बमोजिम पेश्की नगरेमा , (ग) फछ्र्रयौटपूर्वस्वीकृति नलिई बराबर कार्यालयमा अनुपस्थित रहेमा।घदेहायका   कुनै अवस्थामा कर्मचारीलाई भविष्यमा सेवाबाट   हटाउने बरखास्त गर्नः ( १व ८४अयोग्य   नठहरिने गरी  सेवाबाट सरकारी सेवाको"
    },
    {
        "page": "43-44",
        "text": "ेमा , (ग) फछ्र्रयौटपूर्वस्वीकृति नलिई बराबर कार्यालयमा अनुपस्थित रहेमा।घदेहायका   कुनै अवस्थामा कर्मचारीलाई भविष्यमा सेवाबाट   हटाउने बरखास्त गर्नः ( १व ८४अयोग्य   नठहरिने गरी  सेवाबाट सरकारी सेवाको   निमित्त सङ्घीय संसदहटउन < अन्यसकिनेछःजिम्मेवारी कर्मचारीले अयोग्यताको कारणले आफ्नो पदको कामवगर्न नसकेमा,आचरण सम्बन्धी कुरा बराबर उल्लंघन गरेमा, ख।कार्यालयको बराबर लागू पदार्थ मादक पदार्थको सेवनसमयम वगरेमा ,गरेमा, अनुशासनहीन काम ।घबरबरनपा लिएमा , (ङ राजनीतिमा भागगरेमा , (च ) आफ्नो पदको जिम्मेवारीको बराबर बेवास्तास्वीकृत लगातार साठी दिनसम्म आफ्नो   कार्यालयमा छ। विदानगराईअनुपस्थित रहेमा(२  देहायको कुनै अवस्थामा कर्मचारीलाई भविष्यमा सङ्घीय संसदर सरकारीअन्यसेवाको निमित्त अयोग्य ठहरिने गरी सेवाबाट बरखास्त गर्न सकिनेछः\nनैतिक देखिने   फौजदारी अभियोगमा क )कसूरदार अदालतबट पतनठहरिएमा ,भ्रष्टाचार गरेमा (खजुनसुकै कुरा विभागीय कारबाही सजाय सम्बन्धी विशेष व्यवस्थाः (१ यस ऐनमा अन्यत्र<+ . 7विपरित विदा नलिई आफ्नो कार्यालयमा अनुपस्थित हुन् लेखिएको भए"
    },
    {
        "page": "44",
        "text": "योगमा क )कसूरदार अदालतबट पतनठहरिएमा ,भ्रष्टाचार गरेमा (खजुनसुकै कुरा विभागीय कारबाही सजाय सम्बन्धी विशेष व्यवस्थाः (१ यस ऐनमा अन्यत्र<+ . 7विपरित विदा नलिई आफ्नो कार्यालयमा अनुपस्थित हुन् लेखिएको भए   तापनिदफा ६१तलब कट्टी गर्न सकिनेछ। कर्मचारीलाई यसरी गयल भएको अवधि सेवा अवधिमागयल रगणना गरिने छेन।स्वीकृत जुनसुकै कुरा लेखिएको भए तापनि विदा यस   ऐनमा नगराई(२ / अन्यत्रलगातार साठी दिनभन्दा बढी अवधि अनुपस्थित हुने कर्मचारीलाई गयल कट्टी गरी हाजिरहाजिर गराएमा त्यसरी हाजिर गराउने पदाधिकारीलाई गराउन सकिने छैन८२ दफबमोजिम विभागीय कारबाही हुनेछ र त्यसरी हाजिर गराएको कर्मचारीले खाएको तलब भत्तासमेत त्यसरी हाजिर गराउने पदाधिकारीबाट सरकारी बांकी सरह असूलउपर गरिनेछ।को खण्ड (ख। बमोजिम विशेष विभागीय सजाय दिने अधिकारीः (१) कर्मचारीलाई दफा ८१८६.सजायको आदेश दिने अधिकार देहायका अधिकारीलाई हुनेछःसोभन्दा माथिको पदमा कार्यरत कर्मचारीलाई क) राजपत्राङ्कित प्रथम श्रेणी7समिति(ख। राजपत्राङ्कित द्वितीय र तृतीय श्रेणीका कर्मचारीलाई महासचिव,(ग) राजपत्र अनङ्कित कर्मचारीहरुलाई सचिवालय सचिव |"
    },
    {
        "page": "44-45",
        "text": "ारीलाई हुनेछःसोभन्दा माथिको पदमा कार्यरत कर्मचारीलाई क) राजपत्राङ्कित प्रथम श्रेणी7समिति(ख। राजपत्राङ्कित द्वितीय र तृतीय श्रेणीका कर्मचारीलाई महासचिव,(ग) राजपत्र अनङ्कित कर्मचारीहरुलाई सचिवालय सचिव |२ ) दफा ८१ को खण्ड (क) बमोजिमको सजायको आदेश दिने अधिकार तोकिएकोअधिकारीलाई हुनेछनिलम्बन गर्नेः १ ) कुनै कर्मचारीको लेखिएको अभेयोगको कुनैसम्बन्धम ८७. ८४ म दफजांचबुझ जांचबुझ समाप्त नहोउञ्जेलसम्म त्यस्तो कर्मचारीलाई समितिले निलम्बन गर्नु  परेमागर्न सक्नेछदेहायको अवस्था नभई साधारणतया निलम्बन गरिने छैनः\nनिलम्बन नगरी ओहदाको काम गर्न दिंदा झुठ्ठा सबूद (क )प्रमण सङ्कलनआफ्नो   विरुद्घको सक्ने गर्न सक्नेसबूत गन व प्रमण गायबदेखिएमा,सम्भावन वनिलम्बन नगरी ओहदाको काम गर्न दिंदा सङ्घीय संसदसेवाकोख कुनकाममा हानि नोक्सानी हुने सम्भावना देखिएमा८१ ) बमोजिम   कुनै कर्मचारीलाई   निलम्बन गर्दा(२ ) साधारणतः दुइ उपदफसो  अवधिभित्रै कर्मचारीउपरको कारबाही किनारा   लगाउनु महिनाभन्दा बढी गर्नु हुंदैनपर्नेछ। कुनै"
    },
    {
        "page": "45",
        "text": "मा हानि नोक्सानी हुने सम्भावना देखिएमा८१ ) बमोजिम   कुनै कर्मचारीलाई   निलम्बन गर्दा(२ ) साधारणतः दुइ उपदफसो  अवधिभित्रै कर्मचारीउपरको कारबाही किनारा   लगाउनु महिनाभन्दा बढी गर्नु हुंदैनपर्नेछ। कुनै  असाधारण अवस्था परी सो अवधिभित्र कारबाही किनारा लगाउन नसकिने भेनिलम्बनको अवधि बढाउनु परेमा लोक सेवा आयोगको पूर्वस्वीकृति लिई एकमहिनसम्मनिलम्बनको अवधि बढाउन सकिनेछपतन   देखिने फौजदारी अभियोगमा गिरफ्तार भई थुनिएको   कर्मचारी ८३) नैतिकमानिनेछ त्यसरी थुनिएको अवधिभर स्वतः निलम्बनभएकोकुनै कर्मचारी आफ्नो पदमा पुनः स्थापित भएमा वा उपदफा २  बमोजिमको(४ /गरिएमा निजको   निलम्बन वा   सेवाबाटअवध  पूर भएमा हटाइएमा व बरखस्त समप्तहुनेछ।८१ ) समितिले कुनै   कर्मचारीलाई दिनु सफाई पेश गर्ने मौका पर्नेः सजाय   दिने आदेश८८.दिनुभन्दा अघि कारबाही गर्न लागिएको कारणको उल्लेख गरी सो कर्मचारीलाई उचितम्यादपर्नेछ दिई आफ्नो सफाई पेश गर्ने मौका दिनु यसरी मौका दिंदा निजमाथि लगाइएकोआरोप स्पष्ट रुपले किटिएको आधारित छ सो प्रत्येक आरोप कुन कुन कुरार र करणमपर्नेछ त्यस्तोमा सम्बन्धित कर्मचारीले पनि म्यादभित्र आफ्नो सफाई पेश समेत"
    },
    {
        "page": "45-46",
        "text": "सफाई पेश गर्ने मौका दिनु यसरी मौका दिंदा निजमाथि लगाइएकोआरोप स्पष्ट रुपले किटिएको आधारित छ सो प्रत्येक आरोप कुन कुन कुरार र करणमपर्नेछ त्यस्तोमा सम्बन्धित कर्मचारीले पनि म्यादभित्र आफ्नो सफाई पेश समेत   खुलाउनुपर्नेछ पर्नेछ यसरी पेश हुन आएको सफाईलाई समितिले गम्भीरतापूर्वक मनन् गर्नु7दिनु पूर्व समितिले ८२  विभागीय सजायको आदेश आवश्यक ठानेमा स्वयंअन्य वजांचबुझ सक्नेछ।  जांचबुझ गर्ने अधिकृतले तोकिएको   कार्यविधिको अधेकृतद्वारागरउनपर्नेछ पालन गर्नुविशेष सजायको आदेश दिनुभन्दा पहिले पर्नेः विशेष सजायको आदेश सजाय प्रस्ताव गर्न८९ .दिनुभन्दा ८८ बमोजिम सफाई पेश गर्न दिइएको म्यादभित्र सफाई पेश नगरेमा पहिले दफा\nदिन   लागिएको वा  पेश हुन   आएको त्यस्तो   कर्मचारीलाई सफाई   सन्तोषजनकनभएमाम्याद दिई समितिले स्पष्टीकरण प्रस्तावित सजाय किन नदिनु भनी सम्बन्धमा   उचितत्यसमाग्नु पर्नेछआयोगको   परामर्श लिन विभागीय लोक"
    },
    {
        "page": "46",
        "text": "न   लागिएको वा  पेश हुन   आएको त्यस्तो   कर्मचारीलाई सफाई   सन्तोषजनकनभएमाम्याद दिई समितिले स्पष्टीकरण प्रस्तावित सजाय किन नदिनु भनी सम्बन्धमा   उचितत्यसमाग्नु पर्नेछआयोगको   परामर्श लिन विभागीय लोक   सेव सजायको कारबाहीको सिलसिलामा पर्नः९०.८८ बमोजिम दिएको सफाई बमोजिम दिएको स्पष्टीकरण कर्मचारीलेव ८९ दफ दफसन्तोषजनक नभई त्यस्तो कर्मचारीलाई सजाय गर्नु पर्ने देखिएमा विभागीय सजायको आदेशदिन पाउने अधिकारीले सो कर्मचारीलाई दिन   लागिएको गरी लोक   सेवासजय प्रस्तावलिनु आयोगको परामर्श पर्नेछपुनरावेदनः (१ यस ऐन बमोजिम विभागीय सजायको आदेश दिन पाउने अधिकारीले दिएको०विभागीय   सजायको आदेशउपर चित्त कानून   बमोजिम कर्मचारीले   शप्रचलित नबुझ्नेगठनअदालत निजामती सेवा ऐन, २०४९ भएको   प्रशासकीय को को दफा   ६९ (१ )उपदफपुनरावेदन दिन सक्नेछ बमोजिम गठनप्रशसकिय अदालत समक्ष भएकोपुनरावेदनको अन्तिम   किनारा (२  कुनै कर्मचारीले   पाएकोसजायको सम्बन्धमलागेपछि त्यसको परिणामस्वरुप निजको सो   निर्णयको पुनः   स्थापित सेवाभएमा सूचनापाएको मितिले तीन महिनाभित्र निज उपस्थित हुन नआएमा निजको नोकरी थामिने छैनकर्मचारीलाई"
    },
    {
        "page": "46-47",
        "text": "कुनै कर्मचारीले   पाएकोसजायको सम्बन्धमलागेपछि त्यसको परिणामस्वरुप निजको सो   निर्णयको पुनः   स्थापित सेवाभएमा सूचनापाएको मितिले तीन महिनाभित्र निज उपस्थित हुन नआएमा निजको नोकरी थामिने छैनकर्मचारीलाई  सङ्घीय सङ्घीय   संसदसेवामा तलब, भत्ता   पाउनेः कायम भएपछि पूराकुनै २. पनःवा बर्खास्त गर्ने गरी भएकोे आदेश संसदसेवाबाट हटाउने अदालतबाट रद्द भई निज सङ्घीयभएमा   त्यस्तो कर्मचारीले   सङ्घीय संसदसेवाबाट   हटाइएको संसदसेवमापुनः व कायमबर्खास्त गरिएको मितिदेखि पुनः कायम मितिसम्मको पूरा तलब भत्ता, चाड पर्व खर्च रभएकोतलबवृद्धि पाउने भए सो समेत पाउनेछ।\nप्रशासकीय अदालत ऐन, २०७६ द्वारा संशोधित |४६\nपरिच्छेद ११मर्यादापालकको नियुक्ति तथा सेवा शर्त सम्बन्धी व्यवस्थासङ्घीय   संसदपरिसरको सुरक्षा   गर्न तथा   सङ्घीय संसदर सङ्घीय ्संसदको मर्यादापालकः (१ ) ३समितिको   बैठक सुचारु   रुपले   सञ्चालनको लागि   मर्यादापालन   सम्बन्धी कार्यमासघउपुर्याउन सचिवालयमा आवश्यक संख्यामा मर्यादापालकहरु रहनेछन्।तोकिए बमोजिम रहने  मर्यादापालकको   दरबन्दी, श्रेणी(२ (१ ) उपदफ तह 7बमोजिम हुनेछमर्यादापालकको नियुक्ति मर्यादापालकको"
    },
    {
        "page": "47",
        "text": "ालन   सम्बन्धी कार्यमासघउपुर्याउन सचिवालयमा आवश्यक संख्यामा मर्यादापालकहरु रहनेछन्।तोकिए बमोजिम रहने  मर्यादापालकको   दरबन्दी, श्रेणी(२ (१ ) उपदफ तह 7बमोजिम हुनेछमर्यादापालकको नियुक्ति मर्यादापालकको  नियुक्ति सेवाको शर्त   सम्बन्धी र सेवा शर्तःर ४.तोकिए बमोजिम हुनेछव्यवस्थमर्यादापालकले आफू बहाल गरेको दिनदेखि नेपाली सेनाको तलब भत्ता तथा अन्य सुविधाः( १९+.पदको शुरु तहको शुरु स्केल सरह तलब पाउनेछसमननियुक्त रोक्का"
    },
    {
        "page": "47-48",
        "text": "शर्त   सम्बन्धी र सेवा शर्तःर ४.तोकिए बमोजिम हुनेछव्यवस्थमर्यादापालकले आफू बहाल गरेको दिनदेखि नेपाली सेनाको तलब भत्ता तथा अन्य सुविधाः( १९+.पदको शुरु तहको शुरु स्केल सरह तलब पाउनेछसमननियुक्त रोक्का   गरिएको तलबवृद्धि बाहेक मर्यादापालकको(२ ) अवस्थम पदमव्यक्तिले नियुक्ति पाएको एक वर्ष पूरा गरेपछि जुन पदमा कार्यरत रहेको होसो पदको शुरुस्केलको एक दिनको तलब बराबरको रकम तलबवृद्धि पाउनेछयस उपदफा बमोजिम कर्मचारीले पाउने वार्षिक तलबवृद्धिको कुल रकम नेपालीतरसेनाको सम्बन्धित श्रेणीको लागि नेपाल सरकारले तोकेको रकमभन्दा बढी हुने छैनमर्यादापालकले खाइपाई आएको एक महिनाको तलब बराबरको रकम प्रत्येक ३चाड पर्व खर्चको रुपमा पाउनेछवषमर्यादापालकले खाइपाई आएको एक महिनाको तलब बराबरको रकम प्रत्येकवर्ष सङ्घीय ्संसदबाट बजेट पारित भएपछि प्रोत्साहनस्वरुप पाउनेछमर्यादापालकले पाउने भत्ता, विदा र अन्य सुविधा तोकिए बमोजिम हुनेछ+सजायः   मर्यादापालकले पालन गर्नु पर्ने तथा   निजलाई  हुने ९६.आचरण आचरण तथा सजयसम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछ"
    },
    {
        "page": "47-48",
        "text": "ोत्साहनस्वरुप पाउनेछमर्यादापालकले पाउने भत्ता, विदा र अन्य सुविधा तोकिए बमोजिम हुनेछ+सजायः   मर्यादापालकले पालन गर्नु पर्ने तथा   निजलाई  हुने ९६.आचरण आचरण तथा सजयसम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछ\nपरिच्छेद १२विविधबरबुझारथ गर्नु पर्नेः कुनै पनि कर्मचारी तथा मर्यादापालकले आफू जिम्मा रहेको नगदी, जिन्सी९७.तोकिएको म्यादभित्र सम्बन्धित कर्मचारीलाई बुझाउनु पर्नेछ बुझ्नु पर्नेले पनिव कागजत 7लिनु सोही म्यादभित्र पर्नेछबुझीयस ऐन बमोजिम समितिले आफूलाई अधिकारमध्ये   केही अधिकार प्रत्यायोजनः (१ )९८. प्रप्तकुनै अधिकृतले प्रयोग गर्न पाउने गरी प्रत्यायोजन गर्न अधिकार महासचिव सचिवअन्य वसक्नेछ(२ ) महासचिवले   आफूलाई अधिकारमध्ये   केही अधिकार   सचिव, सचिवालयप्रप्तकुनै अधिकृतले प्रयोग गर्न पाउने गरी प्रत्यायोजन गर्न सक्नेछ सचिव वा अन्यनेपाल सरकारसंग सम्पर्कः सचिवालयले नेपाल सरकारसंग सम्पर्क राख्दा कानून न्याय तथा०९ .पर्नेछ संसदीय मामिला मन्त्रालय मार्फत् राख्नुसमितिले   विशेषज्ञ सेवाका एवं लागि करार   सम्बन्धी (१ )अत्यवश्यक १००. व्यवस्थाःव्यक्तिलाई करारमा काममा लगाउन सक्नेछतोकिए   बमोजिम सक्ने(२"
    },
    {
        "page": "48-49",
        "text": "ून न्याय तथा०९ .पर्नेछ संसदीय मामिला मन्त्रालय मार्फत् राख्नुसमितिले   विशेषज्ञ सेवाका एवं लागि करार   सम्बन्धी (१ )अत्यवश्यक १००. व्यवस्थाःव्यक्तिलाई करारमा काममा लगाउन सक्नेछतोकिए   बमोजिम सक्ने(२  लगउन अन्य व्यवस्थ सम्बन्धी कररम कममहुनेछयसका   समितिहरुको   कामको र दिन सक्नेः (१ ) सङ्घीय   संसदतथा लिन लगि सहयाग१०सचिवालयले नेपाल सरकारको   कुनै मन्त्रालय, विभाग, कार्यालय, संवैधानिक निकाय, विदेशस्थित नेपाली राजदूतावासका साथै नेपाल सरकारको स्वामित्व भएका संघ संस्था र स्थानीयनिकायबाट आवश्यक जनशक्ति तथा अन्य सहयोग लिन सक्नेछबमोजिम माग गरिएको   सहयोग उपलब्ध   गराउनु (२ ) (१ ) सम्बन्धतउपदफनिकाय वा पदाधिकारीहरुको कर्तव्य हुनेछसचिवालयको सहमतिमा नेपाल सरकारले सचिवालयका कर्मचारीलाई ८३कजमराखी आवश्यक सेवा लिन सक्नेछ४८"
    },
    {
        "page": "48-49",
        "text": "लिन सक्नेछबमोजिम माग गरिएको   सहयोग उपलब्ध   गराउनु (२ ) (१ ) सम्बन्धतउपदफनिकाय वा पदाधिकारीहरुको कर्तव्य हुनेछसचिवालयको सहमतिमा नेपाल सरकारले सचिवालयका कर्मचारीलाई ८३कजमराखी आवश्यक सेवा लिन सक्नेछ४८\nनेपाल दरबन्दी रहनेः (१ सचिवालयमा निजामती सेवा अन्तर्गतका अन्य सेवा१०२. समूहको न्यायनेपाल सेवा (कानून समूह , नेपाल प्रशासन सेवा (लेखा समूह स्वास्थ्य सेवाको दरबन्दीररहनेछउपदफा ८१) बमोजिमको दरबन्दीमा रहेको कर्मचारीले सचिवालयमा कार्यरत(२ )बीमा बाहेक सङ्घीय संसदसेवाका कर्मचारीले पाएसरहका सबै सुविधाहरु पाउनेछ रहुञ्जेलसङ्घीय   संसदसेवाको   कुनै उपसमूह   परिवर्तनः उपसमूहको१०३. समूह समूह एक वा व पदमकार्यरत कर्मचारीले अर्को समूह उपसमूहको पदमा परिवर्तन हुन समान श्रेणीको मिल्दोवशैक्षिक चाही निवेदन दिएमा परिवर्तन हुन चाहेको पदको लागि आवश्यक न्यूनतम योग्यता रलागि चाहिने न्यूनतम सेवा अवधि पुगेको भएमा सो पदभन्दा माथिल्लो पदमा बढुवाहुनकोलोक"
    },
    {
        "page": "49",
        "text": "दमा परिवर्तन हुन समान श्रेणीको मिल्दोवशैक्षिक चाही निवेदन दिएमा परिवर्तन हुन चाहेको पदको लागि आवश्यक न्यूनतम योग्यता रलागि चाहिने न्यूनतम सेवा अवधि पुगेको भएमा सो पदभन्दा माथिल्लो पदमा बढुवाहुनकोलोक   सेवा समितिले आयोगको निजको परिवर्तन गर्न परामर्शमासमूह उपसमूह वसक्नेछ१०४. कर्मचारीको सजायको अभिलेख राख्नेः (१ सचिवालयले कर्मचारीको सजायको अभिलेख राख्नुपर्नेछअभिलेखलाई देहाय   बमोजिमको बमोजिम   राखिएको (९ ) अवधेभर (२उपदफदिंदा , विभागीय प्रमुखको जिम्मेवारी कार्यसम्पादन मूल्याङ्कन गर्दा, सङ्घीय संसदसेवा पुरस्कार वाविभूषण वा तालिममा   मनोनयन गर्दा, स्तरवृद्धि कुनै गर्दा गर्दार प्रदान अध्ययन अन्यपर्नेछः लिनु किसिमको अवसर प्रदान गर्दा आधारनसिहत पाएकोमा सो सजाय पाएको मितिले एक वर्षको अवधिभर,क )निलम्बन भएकोमा सो अवधिभरबढुवा रोक्का भएकोमा रोक्का भएकोे अवधिभर (ग)नपातलबवृद्धि रोक्का भएकोमा रोक्का अवधिभर (घ)१०५. कर्मचारीहरुको पीरमर्का गुनासो सुनुवाइको   व्यवस्था कर्मचारीले यस"
    },
    {
        "page": "49-50",
        "text": "वर्षको अवधिभर,क )निलम्बन भएकोमा सो अवधिभरबढुवा रोक्का भएकोमा रोक्का भएकोे अवधिभर (ग)नपातलबवृद्धि रोक्का भएकोमा रोक्का अवधिभर (घ)१०५. कर्मचारीहरुको पीरमर्का गुनासो सुनुवाइको   व्यवस्था कर्मचारीले यस   ऐन (१ )तथाप्रचलित कानून बमोजिम अन्यत्र उजुरी वा पुनरावेदन गर्न पाउने अवस्थामा बाहेक यो ऐन रयस ऐन अन्तर्गत बनेको नियम बमोजिम गरिएका सेवा, शर्त सुविधा कर्मचारीसंगर प्रदानसरोकार राख्ने कुनै पनि विषयमा आफूलाई मर्का परेको छ भन्ने लागेमा वा सोसम्बन्धम\nनभएमा   निजले आफूलाई   परेको विभागीय   प्रमुखलाई   जानकारी कारबाही गराउंदापनसमिति समक्ष तोकिए बमोजिम राख्न सक्नेछ पीरमर्का तथागुनासोतोकिए २ ) कर्मचारीहरुको   पीरमर्का , गुनासो सुनुवाइ   सम्बन्धीअन्य व्यवस्थ रबमोजिम हुनेछ१०६. कर्मचारी कल्याण   कोषको संसदसेवाका सङ्घीय (९ )सञ्चालनः स्थापना बहलवल 7तोकिए निजको   परिवारको सदस्यको   कल्याणको कर्मचारी व्यक्तिलाग अवकाशप्राप्त रबमोजिमको कल्याणकारी कोष स्थापना गर्न सकिनेछव्यवस्थापन   तोकिए बमोजिम स्थापित कोषको (९ )(२ ) तथा उपदफ सञ्चालनबमोजिम हुनेछऐन बमोजिम हुनेः यस ऐनमा लेखिएजति कुराका हकमा यसे ऐन"
    },
    {
        "page": "50-51",
        "text": "ी व्यक्तिलाग अवकाशप्राप्त रबमोजिमको कल्याणकारी कोष स्थापना गर्न सकिनेछव्यवस्थापन   तोकिए बमोजिम स्थापित कोषको (९ )(२ ) तथा उपदफ सञ्चालनबमोजिम हुनेछऐन बमोजिम हुनेः यस ऐनमा लेखिएजति कुराका हकमा यसे ऐन  बमोजिमअन्य १०७. रहकमा   निजामती सेवाको प्रयोजनका लागि नेपाल सरकारले गरेकोव्यवस्थक व्यवस्थअनुसार हुनेछसमितिले १०८. नियम बनाउने   अधिकारः ऐनको उद्देश्य गर्नको लागि कार्यान्वयन(९ ) यसआवश्यक नियम बनाउन सक्नेछबमोजिमको नियम नेपाल राजपत्रमा प्रकाशन गरिनेछ (२उपदफा (११०९. खारेजी र बचाऊः (१ संसद सचिवालय सम्बन्धी ऐन २०५८ खारेज गरिएको छबमोजिम सचिवालयमा सचिवालय   सम्बन्धी ऐन, कार्यरत संसद २०५८(२ कर्मचारीको सेवा रत्यस्तो सेवामा बहाल रहेका कर्मचारीहरु यो ऐन प्रारम्भ भएपछि यस ऐनअन्तर्गतको सेवा समान श्रेणीको तत् तत् पदमा तथा राजपत्राङ्कित विशिष्ट श्रेणीको विशेषरकार्यरत   कर्मचारीहरु सोही श्रेणीको परिणत   भएको सचिवपदम पदम स्वतः स्वतःमानिनेछ।\n५०\n(३  संसद सचिवालय सम्बन्धी ऐन २०५८ बमोजिम भए गरेका काम कारबाहीहरुयसै ऐन बमोजिम भए गरेको मानिनेछ\nआयार\nकानू\nछ"
    },
    {
        "page": "50-51",
        "text": "को विशेषरकार्यरत   कर्मचारीहरु सोही श्रेणीको परिणत   भएको सचिवपदम पदम स्वतः स्वतःमानिनेछ।\n५०\n(३  संसद सचिवालय सम्बन्धी ऐन २०५८ बमोजिम भए गरेका काम कारबाहीहरुयसै ऐन बमोजिम भए गरेको मानिनेछ\nआयार\nकानू\nछ\nगरिएका केही नेपाल कानून संशोधन गर्ने ऐन २०७२ द्वारा रुपान्तर द्रष्ब्यः- (१ )शब्दहरुः\"कानून न्याय तथा संसदीय व्यवस्था मन्त्रालय\" को सट्टा 'कानून न्याय तथा संसदीय मामिलामन्त्रालय\"बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ नेपालको संविधान   अनुकूलद्वारा रुपान्तरगरिएकाशब्दहरुः-'व्यवस्थापिका संसद सचिवालय\" भन्ने शब्दहरुको सट्टा \"सङ्घीय संसद सचिवालय\"'व्यवस्थापिका संसद\" भन्ने शब्दहरुको सट्टा \"सङ्घीय संसद\"५९"
    },
    {
        "page": "1",
        "text": "सङ्घीय संसदका पदाधिकारी तथा सदस्यहरुको पारिश्रमिक र सम्बन्धी ऐन सुविधा२०७३मिति राजपत्रमा प्रकाशित२०७३ | ७ | ९संशोधन गर्ने ऐनकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५ २०७५ | ११ | १९सुविधा   सम्बन्धमा प्रस्तावनाः सङ्घीय संसदका पदाधिकारी सदस्यहरुको पारिश्रमिकतथा व्यवस्थवाञ्छनीय भएकाले(१) बमोजिमको व्यवस्थापिका संसदले यो नेपालको संविधानको धारा २९६ कोउपधरXxबनाएको छयस ऐनको नाम 'सङ्घीय संसदका पदाधिकारी तथा सदस्यहरुको संक्षिप्त नाम र प्रारम्भः (१ )सुविधा सम्बन्धी ऐन २०७३\" रहेकोछ पारिश्रमिक7गते देखि प्रारम्भ यस ऐनको दफा सम्वत् २०७३ (२ )४ , र ६ साल साउन 0भएकोे मानिनेछ रअन्य दफाहरु तुरुन्त प्रारम्भ हुनेछन्परिभाषाः विषय वा प्रसङ्गले अर्का अर्थ नलागेमा यस ऐनमा ,-२\"अध्यक्ष\" भन्नाले राष्ट्रिय सभाको अध्यक्ष सम्झनु पर्छउपसभामुख\" भन्नाले प्रतिनिधि सभाको उपसभामुख सम्झनु पर्छ(खउपाध्यक्ष\" भन्नाले राष्ट्रिय सभाको उपाध्यक्ष सम्झनु पर्छग \"पदाधिकारी\" भन्नाले सभामुख अध्यक्ष विपक्षी दलको नेता, सत्ता पक्षको नेता,घ)सत्ता   पक्षको   मुख्य   सचेतक, उपसभामुख उपाध्यक्ष , विपक्षी दलकोपक्षको"
    },
    {
        "page": "1-2",
        "text": "यक्ष\" भन्नाले राष्ट्रिय सभाको उपाध्यक्ष सम्झनु पर्छग \"पदाधिकारी\" भन्नाले सभामुख अध्यक्ष विपक्षी दलको नेता, सत्ता पक्षको नेता,घ)सत्ता   पक्षको   मुख्य   सचेतक, उपसभामुख उपाध्यक्ष , विपक्षी दलकोपक्षको   प्रमुख सचेतक, दलको प्रमुख सचेतक, सत्ता सचेतक, पक्षकोसत्तसचेतक , विपक्षी सचेतक सभापति   सम्झनु   पर्छ र  सो दलको शब्दलेरव्यवस्थापिका संसदका पदाधिकारीलाई समेत जनाउंछदेहाय नेता\" भन्नाले \"विपक्षी   दलको बमोजिमका दलले संसदीय दलकोनेताका रुपमा छानेको व्यक्ति सम्झनु पर्छः\nमन्त्रिपरिषद्   गठन मन्त्रिपरिषद् गर्न समर्थन गर्ने गठन  गर्नेव दलबाहेक   प्रतिनिधि राष्ट्रिय दश   प्रतिशत वसोसभम भन्द सभ वसदस्यहरु भएको दलहरुमध्ये   सबै सदस्य   भएकोे भन्दा   बढीदलप्रतिनिधि दश   प्रतिशत सो राष्ट्रिय २ बढ सभमसभ व व भन्दभन्दा बढी दलहरुको बराबर सदस्य भएमासदस्यहरु भएका एकसहमतिको आफूमध्येबाट दलहरुले पारस्परिकआधरम मन्यतादिएको कुनै एक दलमन्त्रिपरिषद् २ ) बमोजिम पारस्परिक सहमतिनसकम ३ उपखण्ड हुनदल   बाहेकका गर्न   समर्थन गर्ने वा  मन्त्रिपरिषद गर्नेगठन '|"
    },
    {
        "page": "2",
        "text": "मासदस्यहरु भएका एकसहमतिको आफूमध्येबाट दलहरुले पारस्परिकआधरम मन्यतादिएको कुनै एक दलमन्त्रिपरिषद् २ ) बमोजिम पारस्परिक सहमतिनसकम ३ उपखण्ड हुनदल   बाहेकका गर्न   समर्थन गर्ने वा  मन्त्रिपरिषद गर्नेगठन '|67सदस्यहरुले विपक्षी सभाका सबै प्रतिनिधि राष्ट्रिय भन्दा बढीसभ वदलको नेता लागि लिखित मञ्जुरी गरेको दल छान्नकोमञ्जुरी नभएमा वा मन्त्रिपरिषद् गठन उपखण्ड  ३ बमोजिम लिखितदल बाहेकका प्रतिनिधि मन्त्रिपरिषद् गठन गर्न समर्थन गर्नेववासो दश   प्रतिशत भन्दा   बढी राष्ट्रिय सदस्यहरु सभमसभ वनभएमा   प्रतिनिधि राष्ट्रिय सभाको लागि भएको कुने पनेदल सभ वसभामुख वा अध्यक्षले तोकिदिएको दल, वाव्यक्ति विपक्षी दलको नेता भइरहेकोमा   कुने कारणबाट   कुनेदलको   प्रतिनिधि राष्ट्रिय प्रतिशतसभ सभाम भन्द व दश बढसदस्य पुग्न गई सबैभन्दा बढी सदस्य भएकोे दल पुगेमा त्यस्तोबत्रनदलसदस्यले उपखण्ड यस खण्डको प्रयोजनको लागि सम्बन्धित (६ )व दलनपालबमोजिमको पारस्परिक सहमति प्रतिनिधि सभा सदस्यको निर्वाचन (२प्रतिनिधि राष्ट्रिय   सभाको भएको पहिलो अधिवेशनपटक सभ व८३  बमोजिमको लिखित पन्ध्र"
    },
    {
        "page": "2-3",
        "text": "दस्यले उपखण्ड यस खण्डको प्रयोजनको लागि सम्बन्धित (६ )व दलनपालबमोजिमको पारस्परिक सहमति प्रतिनिधि सभा सदस्यको निर्वाचन (२प्रतिनिधि राष्ट्रिय   सभाको भएको पहिलो अधिवेशनपटक सभ व८३  बमोजिमको लिखित पन्ध्र   दिनभेत्र बसेको मितिले र उपखण्डमञ्जुरी पारस्परिक सहमति हुन नसकेको मितिले पन्ध्र दिन भित्र दिनुपर्नेछ\nसचेतक\" भन्नाले विपक्षी दलको   नेताले प्रतिनिधि 'विपक्षी दलको च )प्रमुखकाम गर्न तोकेको त्यस्तो सभाको सभामा विपक्षी दलको प्रमुख सचेतक भईसदस्य सम्झनु पर्छ।\"सत्ता पक्षको नेता\" भन्नाले सरकारी सत्ता   पक्षको तर्फबाट राष्ट्रियसभमकार्य सञ्चालन गर्न प्रधानमन्त्रीद्वारा मनोनीत मन्त्री बाहेकका राष्ट्रिय सभाकोकुने सदस्य सम्झनु पर्छ।\"सत्ता पक्षको मुख्य सचेतक\" भन्नाले प्रतिनिधि सभामा बहुमत प्राप्त संसदीय (जदलको  नेताले गर्ने कुनै नभएमा   प्रधानमन्त्रीले वा त्यसरी बहुमतदल प्रप्तसभामा सत्ता पक्षको मुख्य सचेतक काम गर्न तोकेको त्यस्तो प्रतिनिधि भर्ईसभाको सदस्य सम्झनु पर्छ।पक्षको प्रमुख सचेतक\" भन्नाले प्रतिनिधि सभामा बहुमत प्राप्त गर्ने कुनैझ। \"सत्तनभएमा"
    },
    {
        "page": "3-4",
        "text": "ा त्यसरी बहुमतदल प्रप्तसभामा सत्ता पक्षको मुख्य सचेतक काम गर्न तोकेको त्यस्तो प्रतिनिधि भर्ईसभाको सदस्य सम्झनु पर्छ।पक्षको प्रमुख सचेतक\" भन्नाले प्रतिनिधि सभामा बहुमत प्राप्त गर्ने कुनैझ। \"सत्तनभएमा   प्रतिनिधि भन्दा बढी सदस्य दश प्रतिशत भएकोदल सभम सत्तमसहभागी दलको संसदीय दलको नेताले सो दलको प्रमुख सचेतक भईकमतोकेको त्यस्तो सभाको सदस्य सम्झनु पर्छ।प्रतिनिधि सचेतक\" भन्नाले \"दलको ञ)दशजन भन्दा प्रमुख सभमदलको नेताले सो दलको   प्रमुख सचेतक   भई रहेकोगन सदस्यहरु कमतोकेको त्यस्तो सभाको सदस्य सम्झनु पर्छ।\"सत्ता पक्षको सचेतक\" भन्नाले प्रतिनिधि सभामा बहुमत प्राप्त संसदीय दलकोवा त्यसरी बहुमत प्राप्त गर्ने कुनै दल नभएमा प्रधानमन्त्रीले प्रतिनिधि नेतालेपक्षको सचेतक भई काम गर्न तोकेको त्यस्तो सभाकोसभम सत्त सदस्यसम्झनु पर्छनेताले   प्रतिनिधि 'विपक्षी   दलको सचेतक\" भन्नाले विपक्षी दलकोसभमनफ्विपक्षी दलको सचेतक भई काम गर्न तोकेको त्यस्तो सभाको सदस्य सम्झनुपर्छवा पदाधिकारी बाहेकका प्रतिनिधि \"सदस्य\" भन्नाले मन्त्री राष्ट्रियसभ वसदस्य सम्झनु पर्छ र सो शब्दले व्यवस्थापिका संसदका सदस्यलाईसभकसमेत जनाउंछ।"
    },
    {
        "page": "3-4",
        "text": "को सचेतक भई काम गर्न तोकेको त्यस्तो सभाको सदस्य सम्झनुपर्छवा पदाधिकारी बाहेकका प्रतिनिधि \"सदस्य\" भन्नाले मन्त्री राष्ट्रियसभ वसदस्य सम्झनु पर्छ र सो शब्दले व्यवस्थापिका संसदका सदस्यलाईसभकसमेत जनाउंछ।\nराष्ट्रिय सभाको कुनै समितिको सभापति \"सभापति\" भन्नाले प्रतिनिधिसभ वसम्झनु पर्छ\"सभामुख\" भन्नाले प्रतिनिधि सभाको सभामुख सम्झनु पर्छ (ण )राष्ट्रिय सभाको कुनै समिति सम्झनु पर्छ र \"समिति\" भन्नाले प्रतिनिधि सभावशब्दले संसदको दुवै सदनको संयुक्त समितिलाई समेत जनाउंछ।वा मनोनयन भएकोे मिति देखि पदाधिकारी सदस्यले आफू निर्वाचित परिश्रमिकः (९३ रअनुसूची १ मा उल्लेख भए बमोजिमको पारिश्रमिक तथा विशेष भत्ता पाउनेछन्।तर यो ऐन प्रारम्भ हुंदाका बखत बहाल रहेका पदाधिकारी सदस्यले यो ऐन प्रारम्भमात्र यस दफा बमोजिमको पारिश्रमिक पाउनेछन् मिति देखिभएकोेकुनै पदाधिकारी वा सदस्यको पदावधि समाप्त नहुंदै निजको मृत्यु भई वा निजले(२ )प्रतिनिधि कायम नरहेमा त्यस्तो सभा   विघटन भई निज राजीनामा  दिई आफ्नापदम वकायम रहेको दिनसम्म पाउने पारिश्रमिकको अतिरिक्त सदस्यको पदाधिकारीव सदस्यतामहिनाको पारिश्रमिक बराबरको थप रकम दिइनेछ(२"
    },
    {
        "page": "4",
        "text": "निजले(२ )प्रतिनिधि कायम नरहेमा त्यस्तो सभा   विघटन भई निज राजीनामा  दिई आफ्नापदम वकायम रहेको दिनसम्म पाउने पारिश्रमिकको अतिरिक्त सदस्यको पदाधिकारीव सदस्यतामहिनाको पारिश्रमिक बराबरको थप रकम दिइनेछ(२  बमोजिम पाउने अवस्था अनुसार त्यस्तो पदाधिकारी (३ ) वउपदफ रकमवा निजले इच्छाएको व्यक्तिलाई दिइनेछ। पदाधिकारी वा सदस्यको मृत्यु भएमा सदस्यलाईपदाधिकारी वा सदस्यले कसैलाई इच्छाएको रहेनछ वा इच्छाएको व्यक्ति जीवित रहेनछभने त्यस्तो रकम निजको नजिकको हकवालालाई दिइनेछयोग्यता नपुगेको कारणबाट कुनै पदाधिकारी आफ्नो   पदमासदस्य व कयमनरहेमा त्यस्तो पदाधिकारी वा सदस्यलाई उपदफा २) बमोजिमको थप रकम दिइने छेन |"
    },
    {
        "page": "4-5",
        "text": "व्यक्ति जीवित रहेनछभने त्यस्तो रकम निजको नजिकको हकवालालाई दिइनेछयोग्यता नपुगेको कारणबाट कुनै पदाधिकारी आफ्नो   पदमासदस्य व कयमनरहेमा त्यस्तो पदाधिकारी वा सदस्यलाई उपदफा २) बमोजिमको थप रकम दिइने छेन |कुनै सदन (१ ) पदाधिकारी र सदस्यलाई सङ्घीय संसदको पदाधिकारी र सदस्यहरुको भत्ताःदुवै सदनको संयुक्त बैठकमा भाग लिएको प्रत्येक दिनको कुनै समिति वा उपसमितिव वअनुसूची १ बमोजिमको रकम दिइनेछ बैठकभत्त बपतबैठक एकै दिन बसेकोमा पदाधिकारी र सदस्यले एक दिनको तर सदन र समितिकोबैठक बापत छुट्टा छुट्टै भत्ता दिइने छैन पाउनेछ सदन र समितिकोमत्र भत्त(२ ) सङ्घीय संसदको कुनै सदनको अधिवेशन आरम्भ हुंदा त्यस्तो सदनको बैठक वाउपसमितिको बैठकमा भाग  लिने कुनै   समिति सदनको अधिवेशन   नभएकोअवस्थाम व\nवा सदस्यलाई बैठक भन्दा तीन दिन अघि देखि र बैठक अन्त्य पदाधिकारीप्रारम्भ हुनुभएको   तीन दिन पछिसम्म प्रत्येक दिनको   लागि ८१ ) बमोजिमको   दरलेउपदफा भत्तदिइनेछबैठकको प्रारम्भमा अनुपस्थित रहेको पदाधिकारी वा सदस्यले तर सदन वा समितिकोदिन भन्दा तीन दिन अघि देखिको मात्र भत्ता पाउनेछ उपस्थितभएकोबैठकमा समितिको ८३"
    },
    {
        "page": "5",
        "text": "दिनको   लागि ८१ ) बमोजिमको   दरलेउपदफा भत्तदिइनेछबैठकको प्रारम्भमा अनुपस्थित रहेको पदाधिकारी वा सदस्यले तर सदन वा समितिकोदिन भन्दा तीन दिन अघि देखिको मात्र भत्ता पाउनेछ उपस्थितभएकोबैठकमा समितिको ८३  आफ्नोे स्थायी बासस्थानबाट संसदको अधिवेशनभग वलिएर   आफ्नो बासस्थान   भएको क्षेत्रतर्फ फर्कदा लिन पदाधिकारी आउंदा7 भगबमोजिमको भत्ता दिइनेछ। सदस्यलाई दफा९कुनै  पदाधिकारी निजको"
    },
    {
        "page": "5",
        "text": "थितभएकोबैठकमा समितिको ८३  आफ्नोे स्थायी बासस्थानबाट संसदको अधिवेशनभग वलिएर   आफ्नो बासस्थान   भएको क्षेत्रतर्फ फर्कदा लिन पदाधिकारी आउंदा7 भगबमोजिमको भत्ता दिइनेछ। सदस्यलाई दफा९कुनै  पदाधिकारी निजको   स्थायी सदस्य निर्वाचित क्षेत्रभएको बसस्थान व तरभएको क्षेत्र भिन्ना भिन्नै भएमा ती दुई स्थानमध्ये स्थानबाट आउंदा जांदा त्यस्तोकुनै एकदिइनेछभत्तनिजी सचिवालय र कर्मचारीको व्यवस्थाः ७१ आफ्नो कार्यकालभरको निमित्त पदाधिकारी+ रसदस्यले निजी सचिवालयको लागि अनुसूची २ मा उल्लेख भए बमोजिमको कर्मचारी सुविधापाउनेछ।पदाधिकारीलाई निजको कार्यकालभरको निमित्त आवश्यक फर्निचर र अनुसूची- (२गराइनेछ मा उल्लेख भए बमोजिमका अन्य मालसामानहरु त्यसरी उपलब्धउपलब्ध २निजले आफ्नो कार्यकाल समाप्त भएपछि फिर्ता बुझाउनु गराइएको फर्निचरर मलसमनहरुपर्नेछ [कुनै पदाधिकारीलाई फर्निचर उपलब्ध नगराइएमा फर्निचर सम्बन्धी व्यवस्था गर्नगराइनेछ। उपदफा (६ बमोजिमको रकम उपलब्ध को६ दफनिजी सचिवलयको लागि कार्यालय अतिथि ३ ) सञ्चलन मसलन्दर तथसदस्यलाई अनुसूची २ सत्कारको निमित्त पदाधिकारी मा उल्लेख भए बमोजिमको रकम7गराइनेछउपलब्ध आवास सुविधाः (१) पदाधिकारी र सदस्यलाई आवासको निमित्त नेपाल सरकारको तर्फबाटसरकारी घरको बन्दोबस्त"
    },
    {
        "page": "5-6",
        "text": ") सञ्चलन मसलन्दर तथसदस्यलाई अनुसूची २ सत्कारको निमित्त पदाधिकारी मा उल्लेख भए बमोजिमको रकम7गराइनेछउपलब्ध आवास सुविधाः (१) पदाधिकारी र सदस्यलाई आवासको निमित्त नेपाल सरकारको तर्फबाटसरकारी घरको बन्दोबस्त   गरिनेछ। बन्दोबस्त  नभएकोमा   पदाधिकारी त्यस्तो   घरकोर\nअनुसूची १ बमोजिमको काठमाडों उपत्यकामा घर नभएका प्रत्येक सदस्यलाई मासिक रुपमारकम आवास सुविधा बापत दिइनेछजुनसुकै कुरा लेखिएको भए तापनि काठमाडौं उपत्यकामा घर(२ ) उपदफा (१ ) मउपदफा   बमोजिमको पदाधिकारी वा   सदस्यलाई सो मर्मतआवास सम्भार बपत ररकमको आधा रकम दिइनेछनेपाल ८१ )  बमोजिम सरकारको तर्फबाट बन्दोबस्त भएकोे घरको३  उपदफमर्मत र सम्भार नेपाल सरकारले गर्नेछ।बमोजिम गराइएकोमा सुविधा (१ )उपदफ आवस बपत उपलब्ध ४ ) रकमपदाधिकारीलाई निजी सचिवालय तथा   गार्डघर बन्दोबस्त गर्न अनुसूची १ मा उल्लेख भएबमोजिमको रकम उपलब्ध गराइनेछपाउने सुविधा आफ्नो   पदावधि सदस्यले पदाधिकारी दफा   बमोजिम(५ ) व यसमितिले पन्ध्र दिनसम्म पाउनेछ। भएकोसमप्तउपदफा (१) बमोजिम नेपाल सरकारबाट आवास बन्दोबस्त नभएमा वा (६ सुविधाफर्निचरको बमोजिम व्यवस्था"
    },
    {
        "page": "6-7",
        "text": "ेछपाउने सुविधा आफ्नो   पदावधि सदस्यले पदाधिकारी दफा   बमोजिम(५ ) व यसमितिले पन्ध्र दिनसम्म पाउनेछ। भएकोसमप्तउपदफा (१) बमोजिम नेपाल सरकारबाट आवास बन्दोबस्त नभएमा वा (६ सुविधाफर्निचरको बमोजिम व्यवस्था   नगरिएकोमा को पदाधिकारी (२ )उपदफा + र दफफर्निचर गर्नको संसदको लागि सदस्यलाई सङ्घीय सम्बन्धीआवसम व्यवस्थ एककार्यावधिको निमित्त अनुसूची १ बमोजिमको रकम उपलब्ध गराइनेछ[हैसियतले फर्निचर   सम्बन्धी पदाधिकारीको सुविधामन्त्र एक तर व पटकपाइसकेको भए   निजलाई सङ्घीय   संसदको सोही   कार्यावधिभित्र बमोजिमकोउपदफा यसरदिइने छैन। फर्निचर सुविधासुविधाः सवारी प्रत्येक पदाधिकारीलाई सवारी (१ )साधन इन्धन एक ७ तथा साधन 7मा उल्लेख भए बमोजिमको सवारी इन्धन र मोबिल उपलब्ध गराइनेछ। अनुसूची १(१ ) बमोजिम   पदाधिकारीले प्राप्त   गरेको मोबिलको (२ )बिल उपदफा इन्धन रभौचर बुझाउनु पर्ने छैन।८३ ) पदाधिकारीले यस दफा बमोजिम पाउने सवारी साधन   आफ्नो पदावधसमप्तमितिले सात दिनसम्म प्रयोग गर्न सक्नेछ भएकोेदफा बमोजिम पदाधिकारीलाई उपलब्ध गराइएको सवारी साधनको मर्मतयसर सम्भार नेपाल सरकारको तर्फबाट गरिनेछ"
    },
    {
        "page": "6-7",
        "text": "दाधिकारीले यस दफा बमोजिम पाउने सवारी साधन   आफ्नो पदावधसमप्तमितिले सात दिनसम्म प्रयोग गर्न सक्नेछ भएकोेदफा बमोजिम पदाधिकारीलाई उपलब्ध गराइएको सवारी साधनको मर्मतयसर सम्भार नेपाल सरकारको तर्फबाट गरिनेछ\n(५ ) सवारी सुविधा उपलब्ध नगराइएको सदस्यलाई सङ्घीय संसदको कुनै सदनको वाबैठकमा लिएको प्रत्येक दिनको दुवै सदनको संयुक्त कुने समिति वा उपसमितिकोव भगअनुसूची १ बमोजिमको रकम दिइनेछ निमित्त यातायात सुविधाबपत(१ ) सभामुख र अध्यक्षको आवासमा जडान गरिएको बिजुली बिजुली, धारा र सञ्चार सुविधाःर एउटा इन्टरनेट सहितका दुईवटा टेलिफोन लाइन तथा धाराको पूरै महसुल जडान गर्नलाग्ने धरौटी तथा अन्य खर्च र टेलिफोनको जरेबाना बाहेकको महसुल नेपाल सरकारलेव्यहोर्नेछपदाधिकारी सरकारी बाहेक (२ सदस्यलाई सभामुख रअध्यक्ष अन्य घरगरिएको बिजुली धारा इन्टरनेट सहित टेलिफोनको बन्दोबस्त भएकोमा त्यस्तोघरम जडनअनुसूची १ बमोजिमको एकमुष्ट गराइनेछ पत्रपत्रिका बापतरकम उपलब्ध महसुल 7सदस्यलाई   सरकारी बाहेक पदाधिकारी सभामुख ८३ /अध्यक्ष अन्य र 7 घरबन्दोबस्त हुन नसकेमा निज बसेको आवासमा इन्टरनेट सहित एउटा टेलिफोन लाइन जडानलाग्ने"
    },
    {
        "page": "7-8",
        "text": "मको एकमुष्ट गराइनेछ पत्रपत्रिका बापतरकम उपलब्ध महसुल 7सदस्यलाई   सरकारी बाहेक पदाधिकारी सभामुख ८३ /अध्यक्ष अन्य र 7 घरबन्दोबस्त हुन नसकेमा निज बसेको आवासमा इन्टरनेट सहित एउटा टेलिफोन लाइन जडानलाग्ने   धरौटी सरकारले व्यहोर्नेछ त्यस्तो नेपाल अन्य   खर्चतथा आवसम र जडनगरिएको   बिजुली टेलिफोनको बमोजिमको (२ )महसुल उपदफ थर < बपत रकमगराइनेछ।उपलब्धपदाधिकारी वा सदस्यको आवास परिवर्तन गर्नु पर्दा टेलिफोन लाइन सार्न लाग्ने(४जडान खर्च सङ्घीय संसदको एक कार्यावधिमा बढीमा दुई पटकको लागि नेपाल सरकारलेव्यहोर्नेछबमोजिम   टेलिफोन पाउने पदाधिकारी अयोग्यताको५ दफ व सदस्यकुनै कारणले सङ्घीय संसदको कारणले बाहेक कायम नरहेमा पनिअन्य सदस्यत सदस्यनरहेको मितिले छ महिना भित्र निजले चाहेमा उक्त टेलिफोन जडान   गर्दाकायम लाइनसो टेलिफोन आफ्नो स्वामित्वमा राख्न सक्नेछ लागेको धरोटी रकम बुझाईदैनिक तथा भ्रमण भत्ताः सङ्घीय संसदको कामको सिलसिलामा नेपालभित्र वा बाहिर भ्रमणबमोजिमको   दैनिक गर्दा   पदाधिकारी सदस्यलाई प्रचलितकानून भ्रमण भत्त तथा वदिइनेछ"
    },
    {
        "page": "7-8",
        "text": "ित्वमा राख्न सक्नेछ लागेको धरोटी रकम बुझाईदैनिक तथा भ्रमण भत्ताः सङ्घीय संसदको कामको सिलसिलामा नेपालभित्र वा बाहिर भ्रमणबमोजिमको   दैनिक गर्दा   पदाधिकारी सदस्यलाई प्रचलितकानून भ्रमण भत्त तथा वदिइनेछ\nसदस्यले प्रतिनिधि मण्डलको नेताको आफूले नेता भत्ताः पदाधिकारी रुपमा विदेश जांदा१०. वपाउने दैनिक भत्ताको पचास प्रतिशत थप रकम नेता भत्ता बापत पाउनेछभुक्तानीको निमित्त   पहिलो भरपाई इत्यादि पेश गर्न पर्नेः भ्रमण  भत्ताको(१ ) ११. पटक लअधिवेशनमा आउंदाको हवाईजहाज रेल र बसको टिकट बापत खर्चको बिल भरपाई भएकोेपैदल भ्रमण गरेकोमा आफूले भ्रमण गरेको कोस प्रमाणित गरिएको निस्सा भ्रमण बिलको7साथ पेश गर्नु पर्नेछभ्रमण खर्चमा परिवर्तन नभएसम्म बमोजिम पटक प्रमाणित (९ (२ )उपदफा एकबिल भौचर संलग्न दैनिक तथा भ्रमण भत्ताको बिल बराबरको रकम दोस्रो पटक देखिभएकोबैठकमा भाग लिन आउंदा जांदाको लागि पनि दैनिक वा समितिकोसदन तथ भ्रमण भत्तबापत एकमुष्ट खर्च लेखी सम्बन्धित पदाधिकारी सदस्यलाई सङ्घीय संसदको सचिवालयलेवगराउनेछउपलब्धबैठक भ्रमण भत्ता नपाउनेः समितिको बैठक चलिरहेको दोहोरो पर्ने गरी समयमा   सदनको१२.बैठक बैठक सदनको समयमा"
    },
    {
        "page": "8",
        "text": "रमण भत्तबापत एकमुष्ट खर्च लेखी सम्बन्धित पदाधिकारी सदस्यलाई सङ्घीय संसदको सचिवालयलेवगराउनेछउपलब्धबैठक भ्रमण भत्ता नपाउनेः समितिको बैठक चलिरहेको दोहोरो पर्ने गरी समयमा   सदनको१२.बैठक बैठक सदनको समयमा   समितिको चलिरहेकोहुने प्रारम्भ कुराको व प्ररम्भ हुसमितिको   बैठक सो   बमोजिम सूचना प्रकाशित भएकोमाप्रारम्भ  हुने कुराको सदन व <बैठक चलिरहेको सदन वा समितिको मिति बीचको अवधे सात दिन भन्दाभएको अन्त्य बढबैठकमा भाग लिइरहेको   पदाधिकारी सदस्यले   पछिबाटनभएमा व चालू फरक प्ररम्भसमितिको बैठकको अन्त्य भएपछि मात्र यस ऐन बमोजिमको भएकोे सदनभ्रमण भत्तको वपाउनेछ सुविधाराहदानी सुविधाः सङ्घीय संसदको कामको सिलसिलामा वा नेपालको प्रतिनिधित्व गरी विदेशको३कुटनीतिक राहदानी दिइनेछ भ्रमणमा जांदा पदाधिकारी र सदस्यलाईसदस्यलाई   उपचारको निमित्त सङ्घीय   संसदको पदाधिकारी उपचारको (९ १४.र व्यवस्थाःसचिवालयमा वरिष्ठ चिकित्सकको निःशुल्क सेवा उपलब्ध गराइनेछ।बमोजिमको   चिकित्सकले उपचार गर्नु"
    },
    {
        "page": "8-9",
        "text": "णमा जांदा पदाधिकारी र सदस्यलाईसदस्यलाई   उपचारको निमित्त सङ्घीय   संसदको पदाधिकारी उपचारको (९ १४.र व्यवस्थाःसचिवालयमा वरिष्ठ चिकित्सकको निःशुल्क सेवा उपलब्ध गराइनेछ।बमोजिमको   चिकित्सकले उपचार गर्नु   पर्ने भनी (१ ) (२ )अस्पतालम उपदफसदस्यले सिफारिस लागेको गरेको पदाधिकारी गराउंदा बिलव अस्पतालम उपचरबमोजिमको खर्च सङ्घीय संसदको सचिवालयले व्यहोर्नेछ\nआकस्मिक अवस्था परी अस्पतालमा भर्ना हुनु परेमा वा उपत्यका बाहिर रहेकोअस्पताल भर्ना हुनु परेमा त्यस्तो चिकित्सकको सिफारिस आवश्यक पर्ने छैन |अवस्थमसङ्घीय   संसदको   सचिवालयलाई त्यसरी भर्ना छिटो भएकोअस्पताल कुर यथसम्भवदिनु माध्यमद्वारा जानकारी पर्नेछपदाधिकारीलाई   आफ्नो कार्यालय   सुविधाः १५. (१ ) कार्यालय सङ्घीय संसदकोगन स्थपनसचिवालयमा कार्यकक्ष उपलब्ध गराइनेछफर्निचर, कम्प्यूटर उपदफा ८१ बमोजिम कार्यकक्षमा टेलिफोन (२आवश्यक गराइनेछउपलब्धसदस्यले पाउने सुविधाः (१"
    },
    {
        "page": "9",
        "text": "फ्नो कार्यालय   सुविधाः १५. (१ ) कार्यालय सङ्घीय संसदकोगन स्थपनसचिवालयमा कार्यकक्ष उपलब्ध गराइनेछफर्निचर, कम्प्यूटर उपदफा ८१ बमोजिम कार्यकक्षमा टेलिफोन (२आवश्यक गराइनेछउपलब्धसदस्यले पाउने सुविधाः (१  कुनै अस्थायी समितिको सभापति तथा उपसमितिको संयोजक१६.प्रकृतिको कुनै समिति गठन प्रयोजनका लागि प्रतिनिधि सभा वा राष्ट्रिय सभामा अस्थायीखसगरिएमा तथा सो समिति अन्तर्गत गठित उपसमितिको त्यस्तो समितिको सभापतिर सदस्यसंयोजक र सदस्यले दफा ४ को उपदफा १) बमोजिमको बैठक भत्ता पाउने छन्।बमोजिम गठित समितिको सभापतिलाई सवारी चालक सहितको (९ (२ )उपदफदिइनेछ र अन्य सदस्य सवारी साधन एक र सभापतिलाई दिइने सरहको इन्धनसुविधा तथउपसमितिको संयोजक उपदफा ८५ ) बमोजिम सुविधा सदस्यलाई ७ कोयतायात र दफतोकिए बमोजिमको रकम दिइनेछ।बपतवा सदस्यलाई विशेष   सुविधाः दृष्टिविहिन अशक्त"
    },
    {
        "page": "9-10",
        "text": "सदस्य सवारी साधन एक र सभापतिलाई दिइने सरहको इन्धनसुविधा तथउपसमितिको संयोजक उपदफा ८५ ) बमोजिम सुविधा सदस्यलाई ७ कोयतायात र दफतोकिए बमोजिमको रकम दिइनेछ।बपतवा सदस्यलाई विशेष   सुविधाः दृष्टिविहिन अशक्त   पदाधिकारी पदाधिकारी कुनै (१ )१७. वहिंड्डुल गर्न निजलाई परिचारकको सेवाको दृष्टिविहिन वा शारीरिक रुपले अशक्त भईसदस्यवा अध्यक्षलाई लागेमा त्यस्तो पदाधिकारी वा सदस्यको भन्ने कुरा सभामुखआवश्यकता छरहने एकजना परिचारक उपलब्ध गराइनेछसाथसदस्यको उपदफा ८१) बमोजिम रहेको परिचारकलाई (२ ) पदाधिकारीव सथमदेहाय बमोजिमको सुविधा प्राप्त हुनेछःदैनिक भत्ताः पदाधिकारी वा सदस्यले पाउने दैनिक भत्ताको आधा(क )सदस्यले पदाधिकारी गर्दा सरहको (ख पाएभ्रमण व भत्तः भ्रमणसुविधा\nअनुसूची १ बमोजिम |"
    },
    {
        "page": "9-10",
        "text": "लाई (२ ) पदाधिकारीव सथमदेहाय बमोजिमको सुविधा प्राप्त हुनेछःदैनिक भत्ताः पदाधिकारी वा सदस्यले पाउने दैनिक भत्ताको आधा(क )सदस्यले पदाधिकारी गर्दा सरहको (ख पाएभ्रमण व भत्तः भ्रमणसुविधा\nअनुसूची १ बमोजिम |(ग लुग भत्तः८१ ) पदाधिकारी वा सदस्यले यस ऐन बमोजिम पाउने पारिश्रमिक पेश्कीः आवास सुविधा १८.रमाग गरेमा सोही आर्थिक वर्षभित्र फछर्यौट गर्ने गरी बढीमा बापतको रकम पेश्कीको रुपमामहिनासम्मको पेश्की पाउन सक्नेछसदस्यलाई कडा रोग लागि विदेश स्थित पदाधिकारी (९ )कुनै अस्पतालम वयस्तै कुनै विशेष परिस्थिति परेकोछ भन्ने उपचार गराउनु पर्ने ठहरिएमावऔचित्यपूर्ण देखिएमा अध्यक्षको स्वीकृति लिईआधार कुराको व सभामुखसङ्घीय संसदको सचिवालयले त्यस्तो पदाधिकारी वा सदस्यलाई बढीमाएकवर्षको पारिश्रमिक रकम पेश्की दिन सक्नेछ।जुनसुकै कुरा लेखिएको भए तापनि बजेटबाट निकासा (९ )(२ उपखण्ड मतीन महिना अगावै निजको कार्यकाल भएको   रकमले"
    },
    {
        "page": "10-11",
        "text": "संसदको सचिवालयले त्यस्तो पदाधिकारी वा सदस्यलाई बढीमाएकवर्षको पारिश्रमिक रकम पेश्की दिन सक्नेछ।जुनसुकै कुरा लेखिएको भए तापनि बजेटबाट निकासा (९ )(२ उपखण्ड मतीन महिना अगावै निजको कार्यकाल भएको   रकमले   नभ्याउनेभएम वदेखिएमा अवस्था अनुसार पेश्की नदिन कम अवधिको लागि हुनेसमाप्त वमात्र पेश्की दिन सकिनेछउपदफा (१) बमोजिम दिइएको पेश्की रकम फरछर्यौट नभएसम्म पदाधिकारी (२ )सुविधाको पूरै रकम कट्टा गरी फर्छर्यौट वा सदस्यले पाउने मासिक पारिश्रमिकआवास वगरिनेछ।कुनै कारणले सङ्घीय दफा बमोजिम पेश्की लिने पदाधिकारी३  यस सदस्य वकायम नरहेमा निजसंग लिन बांकी रहेको रकम प्रचलित कानून बमोजिम संसदकोसदस्यगरिनेछअसुल उपरपारिश्रमिक पेश्की लिने कुनै पदाधिकारीको पेश्की फछर्यौट हुनु  अगावैतरभएमा निजसंग लिन बांकी रहेको पारिश्रमिक पेश्की रकम मिनाहा हुनेछ।आर्थिक सहायताः १) कुनै पदाधिकारी वा सदस्यको पदावधि कायम रहेकै१९ . अवस्थामा मृत्युपरिवारलाई   अनुसूची १ भएमा   नेपाल   सरकारले   निजको बमोजिमको आर्थिकसहायतगराउनेछउपलब्ध\nकुनै   पदाधिकारी कुने कारणबाट"
    },
    {
        "page": "10-11",
        "text": "।आर्थिक सहायताः १) कुनै पदाधिकारी वा सदस्यको पदावधि कायम रहेकै१९ . अवस्थामा मृत्युपरिवारलाई   अनुसूची १ भएमा   नेपाल   सरकारले   निजको बमोजिमको आर्थिकसहायतगराउनेछउपलब्ध\nकुनै   पदाधिकारी कुने कारणबाट   शारीरिक मनसिक(२ ) व व सदस्य रुपमअशक्त भई सङ्घीय संसदको सदस्य रहिरहन असमर्थ भएमा त्यस्तो पदाधिकारी वा सदस्यलाईअनसूची १ बमोजिमको आर्थिक सहायता उपलब्ध गराइनेछ।अशक्तत बपतरकम भुक्तानीः   पदाधिकारी पारिश्रमिक बापतको सदस्यले यस   ऐन सुविधा २०.भत्त तथ 7सुविधा बमोजिम पारिश्रमिक , पाउने बापतको संसदको सङ्घीयअन्य भत्त तथ रकमसचिवालयबाट पाउनेछन्।कुनै   पदाधिकारी सदस्यले   सङ्घीय सचिवालयको  परामर्शमा   कुने संसदकोवबैंकमा खाता खोली पाउने पारिश्रमिक भत्ता सुविधा बापतको रकम त्यस्तो आफूलेव अन्यजम्मा   गरी दिन लिखित सूचना दिएमा सङ्घीय संसदको सचिवालयले त्यस्तो रकमखतमत्यस्तो खातामा जम्मा गरी दिनेछ।जुनसुकै कुरा लेखिएको भए तापनि कुनै पदाधिकारी यस ऐनमा भत्ता नपाउनेः (१ )२१. अन्यत्रर फौजदारी   अभियोगमा भएमा त्यस्तो निलम्बित अवधिभर सदनबाट निलम्बितव सदस्यअदालतको आदेश बमोजिम थुना, कैद धरौटीमा"
    },
    {
        "page": "11-12",
        "text": "दिनेछ।जुनसुकै कुरा लेखिएको भए तापनि कुनै पदाधिकारी यस ऐनमा भत्ता नपाउनेः (१ )२१. अन्यत्रर फौजदारी   अभियोगमा भएमा त्यस्तो निलम्बित अवधिभर सदनबाट निलम्बितव सदस्यअदालतको आदेश बमोजिम थुना, कैद धरौटीमा   रहेमा त्यसरी थुना, कैद वा  धरौटीमावरहेको अवधिभरको लागि निजले यस ऐन बमोजिम पाउने कुनै किसिमको भत्ता पाउने छैन।(२) कुनै पदाधिकारी दुईवटा पदमा  मनोनीत निर्वाचित भएमा निजले कुनै एकवपाउनेछपदको सुविधा मत्रनिमित्त नेपाल सरकारले अनुसूची २ सुरक्षाको व्यवस्थाः पदाधिकारीको मा उल्लेख २२.सुरक्षाकोगर्नेछ भए बमोजिमको सुरक्षा कर्मचारीको व्यवस्थायसे ऐन बमोजिमको पारिश्रमिक सविधा उपलब्ध गराइनेः यो ऐन प्रारम्भ हुदाका२३  बखतपदाधिकारी बमोजिमको यसे रहेकोे व्यवस्थापिका ्संसदका सदस्यलाई ऐनकयम रसुविधा उपलब्ध गराइनेछ। पारिश्रमिक~सरकारी  कोषबाट निवृत्तभरण पाएको व्यक्ति   पदाधिकारी एउटा   सुविधा मात्र   पाउनेः२४. वनिवृत्तभरण वा मनोनीत भएमा त्यस्तो पदाधिकारी सदस्यमा  निर्वाचित वा सदस्यलेव यरमध्ये एउटा सुविधा मात्र पाउनेछ। बमोजिमको सुविधा००\nअनुसूचीमा   हेरफेर नेपाल   सरकारले   नेपाल गर्न"
    },
    {
        "page": "11-13",
        "text": "विधा मात्र   पाउनेः२४. वनिवृत्तभरण वा मनोनीत भएमा त्यस्तो पदाधिकारी सदस्यमा  निर्वाचित वा सदस्यलेव यरमध्ये एउटा सुविधा मात्र पाउनेछ। बमोजिमको सुविधा००\nअनुसूचीमा   हेरफेर नेपाल   सरकारले   नेपाल गर्न   सक्नेः गरी२४ . सूचन रजपत्रम प्रकाशनपदाधिकारी वा सदस्यलाई मर्का नपर्ने किसिमबाट हेरफेर गर्न सक्नेछ। अनुसूचीमाखारेजी र बचाउः (१) संसदका पदाधिकारी तथा सदस्यहरुको पारिश्रमिक सम्बन्धी सुविधा२६. ~ऐन २०५२ खारेज गरिएको छसुविधा   सम्बन्धी   ऐन (२   संसदका   पदाधिकारी सदस्यहरुको   पारिश्रमिकतथा 7२०५२ बमोजिम भए गरेका काम कारबाहीहरु यसै ऐन बमोजिम भए गरेको मानिनेछ।\nआया \"\nकानून\nनपाल\n.  /NYN .अनुसूची १४दफा ३ ४ ६७८१७ र १९ संग सम्बन्धितपदाधिकारी तथा सदस्यले पाउने सुविधासुविधाको ईकाई दर प्रतिनिधि विपक्षी दलकोदलको क्र.सं. राष्ट्रिय सभानुख अध्यक्ष सभाना सभामा सदस्य र प्रमुखसचेतक , किसिन विपक्षी विपक्षी सचेतक , दलकोसत्ता प्रमुख दलकानेता, सत्ता पक्षको प्रमुख पक्षको   सचेतक नेता, उपसभामुख पक्षकोर र सत्ताविपक्षी दलको नेता सचेतक उपाध्यक्ष मृख्यसचेतक सभापति सचेतकपारिश्रनिक प्रति महिना रु. ६० ९७० ६७ ३२०"
    },
    {
        "page": "13-14",
        "text": "सचेतक , दलकोसत्ता प्रमुख दलकानेता, सत्ता पक्षको प्रमुख पक्षको   सचेतक नेता, उपसभामुख पक्षकोर र सत्ताविपक्षी दलको नेता सचेतक उपाध्यक्ष मृख्यसचेतक सभापति सचेतकपारिश्रनिक प्रति महिना रु. ६० ९७० ६७ ३२०   - ६० ९७० ६० ९७० ५७,७८०| - ५५ २३०   -विशेष भत्ता नहिना रु. 0०० १,०००   - १,००० १००० १,००० १,०००   -२ .बैठक दिन रु. १०००  -१०००   - १०००   - १०००   - १०००   - ३ भत्ता १०००   -सुविधा महिना रु. ३,०००   - ३०००   - सञ्चार ३००० - ३००० ` ३०००   - ३०००   -टेलिफोन,इन्टरनेट,पत्रपत्रिकामहिना रु. २४ २६८  - २८ २७५ २५ ६०८ - २५ ६०८ - २५ ६०८ - १८,०००   - आवाससुविधाफर्निचर खर्च १५,०००   - १५,०००   - एकमुष्ट रु. १५,०००   - १५,०००   - १५,००० ` १५,०००२,००० १,७५०   - १,७५०   - १,७५०   - १२००   - नाहना रु.सचिवालयकेही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशोधित०३\n.  /NYN .वन्दोवस्तप्रति नहिना रु. गार्डघर २,०००   - १,७५०   - १७५०  -सवारी इन्धन नहिना २५ 0 २३० १५० २३० २००लिटरत्रैमासिकमोविल लिटर १०0दिन रु. १,०००   - ११ यातायातसुविधाबिजुली धारा बिल अनुसार प्रति महिना रु. २,००० | २,००० २,००० २,००० २,०००"
    },
    {
        "page": "14-16",
        "text": "र २,०००   - १,७५०   - १७५०  -सवारी इन्धन नहिना २५ 0 २३० १५० २३० २००लिटरत्रैमासिकमोविल लिटर १०0दिन रु. १,०००   - ११ यातायातसुविधाबिजुली धारा बिल अनुसार प्रति महिना रु. २,००० | २,००० २,००० २,००० २,०००   - १२दैनिकदिन रु. २५०० | - २५००  २५०० | - २५०० | - २५०० | - भ्रनण ३,०००   - १३भत्ता1१०,0०,000 यात्रा बिना १०,००,000 1१०,00, १०,००,0०० १०,००,0०० १०,००,0०० १४ भ्रनण र.वार्षिक रु. परिचारकलाई ४,०००   - १५भत्ता(दृष्टिविहिनशारीरिकवाकानरुपलेअशक्तपदाधिकारीका साथरहनेपरिचारकलाईसनेत )२,००,0०० २,००,०००   - २,००,०००   - २,००,0०० भएका २,००,o००   - २,००,o०0 ६ मृत्यु एकनुृष्ट रुपदाधिकारीसदस्यको वापरिवारलाई\n.  /NYN .आर्थिकसहायता५०,००० | - ५०,००० | - ५०,००० | - ५०,०००  - ५०,०००  - ५०,००० एकनुष्ट रु. ७ अशक्तभएकोपदाधिकारीवासदस्यलाईशयर आर्थिकसहायताकानूू\nनपाल\n१५\n."
    },
    {
        "page": "14-18",
        "text": "्यु एकनुृष्ट रुपदाधिकारीसदस्यको वापरिवारलाई\n.  /NYN .आर्थिकसहायता५०,००० | - ५०,००० | - ५०,००० | - ५०,०००  - ५०,०००  - ५०,००० एकनुष्ट रु. ७ अशक्तभएकोपदाधिकारीवासदस्यलाईशयर आर्थिकसहायताकानूू\nनपाल\n१५\n.  /NYN .अनुसूची २।दफा ५ र २२ संग सम्बन्धितपदाधिकारी तथा सदस्यलाई दिइने अन्य सुविधानिजी सचिवालयसुविधाको प्रतिनिधि ईकाई विपक्षी दलको प्रमुख सचेतक , दलकोराष्ट्रिय सभामुख सभम प्रमुख 7 सभम सदस्यक्र.स. दलको सचेतक सत्ता पक्षको पक्षको सचेतक विपक्षी विपक्षी किसिमदलको अध्यक्ष सत्त रनेता, उपसभामुख नेता, सत्ता पक्षको विपक्षी दलको सचेतक सचेतकप्रमुख रसभापति नेता र उपध्यक्षसत्तपक्षकस्वकीय जनसचिव(र.प.प्र.स्वकीय जनसचिव(रा.प.द्वि.स्वकीय ३57AIफसचिव(रा.प.तृ.कम्प्यूटरअप्रेटर०६\n.  /NYN .(रा.प.अ.प्र.सवारी+चालक(प्रथमस्तरकार्यालयजनसहयोगीआय(प्रथमस्तरप्रिन्टर गोटसहितकोकम्प्यूटरगोटा साइकलअतिथि १७००  - २५ ००   - २,००० २००० १५ ००   - ९,०००   -सत्कररु.अंग रक्षक , ९०. जनपदिकअंग रक्षक , ० ९. A जनप्रहरी(सहायकनिरीक्षक )\n०७७\n.  /NYN .विल्लादार २प्रहरी ३कन्सटेवलसैनिक९० ०"
    },
    {
        "page": "17-18",
        "text": "कोकम्प्यूटरगोटा साइकलअतिथि १७००  - २५ ००   - २,००० २००० १५ ००   - ९,०००   -सत्कररु.अंग रक्षक , ९०. जनपदिकअंग रक्षक , ० ९. A जनप्रहरी(सहायकनिरीक्षक )\n०७७\n.  /NYN .विल्लादार २प्रहरी ३कन्सटेवलसैनिक९० ०  जनजवान(सिपाही )प्रहरी जवान १५ . जनद्रटव्यः१. स्वकीय सचिवालयका कर्मचारीहरुले सुरु स्केल अनुसारको तलबमात्र पाउनेछन्२. स्वकीय सचिवालयका कर्मचारीहरुले यस ऐन बमोजिम प्राप्त गर्ने पारिश्रमिक निजहरुको बैंक खातामा उपलब्ध गराइनेछ\nकान\nनपाल\n०८"
    },
    {
        "page": "1",
        "text": "सङ्घीय संसदको संयुक्त बैठक र संयुक्त समिति (कार्यसञ्चालन) नियमावली, २०८०नेपल रजपत्रम प्रकाशित२०८०   ०२ १४प्रस्तावनाः सङ्घीय संसदको दुवै सदनको संयुक्त बैठकको कार्यसञ्चालन र संयुक्त समितिको गठनएवं  कार्यसञ्चालनको लागि सङ्घीय संसदको दुवै सदनको संयुक्त बैठकले नेपालको   संविधानकोधारा १०४ को उपधारा (२ ) बमोजिम यो नियमावली बनाएको छ।परिच्छेद८तोगlप्रारम्भिक\"सङ्घीय संसदको संयुक्त बैठक यस नियमावलीकोसंक्षिप्त   नाम (१ र र प्ररम्भः नमसंयुक्त समिति (कार्यसञ्चालन नियमावली, २०८०\" रहेको छ।यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा;- परिभषाः (१ ) विषय वा२\"कार्यसूची\" भन्नाले संयुक्त बैठकको कार्यसूची सम्झनु पर्छ(क /ेबुल\" भन्नाले   नियमानुसार पेश प्रस्तावलाई हुनेख सभामगरिसकेपछिप्रस्तुतकर्ता Cसदस्यले प्रस्तुत प्रस्तव उक्त फजानकारी दिन गरिने सभालाई प्रयोग सम्बन्धतकगजतटेबुल कुनै सदनको शब्दले सम्झनु   पर्छ र सोसदन समक्षकागजपत्र वा विवरण पेश गर्ने कार्यलाई समेत जनाउंछ।बैठकमा विचारार्थ पेश गरिएको   कुने भन्नाले   संयुक्तप्रस्तावर सो शब्दले संशोधन"
    },
    {
        "page": "1-2",
        "text": "प्रयोग सम्बन्धतकगजतटेबुल कुनै सदनको शब्दले सम्झनु   पर्छ र सोसदन समक्षकागजपत्र वा विवरण पेश गर्ने कार्यलाई समेत जनाउंछ।बैठकमा विचारार्थ पेश गरिएको   कुने भन्नाले   संयुक्तप्रस्तावर सो शब्दले संशोधन  प्रस्तावलाई समेत प्रस्ताव सम्झनु   पर्छजनाउंछभन्नाले सरकारी विधेयकको सम्बन्धमा कुनै प्रस्तुतकर्ता सदस्य\"घ नेपालगैरसरकारी विधेयकको सम्बन्धमा विधेयक प्रस्तुतकर्ता मन्त्री7कुनै सदनबाट पारित भई प्राप्त र सो शब्दले सम्झनु पर्छसदस्यउक्त विधेयकमा विचार गरियोस् भएको   विधेयककोसम्बन्धमभनी प्रस्ताव प्रस्तुत गर्ने सदस्यलाई समेत जनाउंछनेपाल भन्नाले सरकारको प्रधानमन्त्री   उपप्रधानमन्त्री मन्त्री मन्त्री, राज्यमन्त्री वा सहायक मन्त्री सम्झनु पर्छ।\nमहासचिव भन्नाले संविधानको को (च ) १०६ (९ ) उपधारथरनियुक्त र सो बमोजिम सङ्घीय संसदको महासचिव सम्झनु पर्छशब्दले   महासचिव   अनुपस्थित महासचिवकोरहेको अवस्थमसभामुखले तोकेको प्रतिनिधि राष्ट्रिय"
    },
    {
        "page": "1-2",
        "text": "झनु पर्छ।\nमहासचिव भन्नाले संविधानको को (च ) १०६ (९ ) उपधारथरनियुक्त र सो बमोजिम सङ्घीय संसदको महासचिव सम्झनु पर्छशब्दले   महासचिव   अनुपस्थित महासचिवकोरहेको अवस्थमसभामुखले तोकेको प्रतिनिधि राष्ट्रिय   सभाको काम गर्नसभ वसचिव वा सङ्घीय संसद सचिवालयको सचिवलाई समेत जनाउंछबैठक\" भन्नाले सङ्घीय संसदको संयुक्तछ \"सदन\", सभा\" व सदनसभा वा बैठक सम्झनु पर्छ\"सदस्य\" भन्नाले सङ्घीय संसदको सदस्य सम्झनु पर्छ (ज )भन्नाले देहायका   विषयहरू समावेश भएको   संयुक्त झ)सूचनापत्र\"बैठकको सूचनापत्र सम्झनु पर्छःसंयुक्त बैठकको कारबाहीसम्बन्धी सूचना, (१बैठकको कारबाहीको विवरणसम्बन्धी संक्षिप्त संयुक्त (२ )0सूचन ,संयुक्त समितिसंग सम्बन्धित सूचना, ३ सभामुखले अध्यक्षसंग गरी आवश्यक ठहऱ्याएकोपरामर्श (४अन्य विवरणको सूचनाबैठक  भन्नाले दुवै सदनको संयुक्त बैठक सम्झनु पर्छ(ञ) सयुक्तट) समिति , भन्नले संविधानको संयुक्त ९७ धारातथा यसहुने   दुवै   सदनको समिति बमोजिम नियमावली संयुक्तगठनसम्झनु पर्छसंविधान"
    },
    {
        "page": "2-3",
        "text": "(४अन्य विवरणको सूचनाबैठक  भन्नाले दुवै सदनको संयुक्त बैठक सम्झनु पर्छ(ञ) सयुक्तट) समिति , भन्नले संविधानको संयुक्त ९७ धारातथा यसहुने   दुवै   सदनको समिति बमोजिम नियमावली संयुक्तगठनसम्झनु पर्छसंविधान  भन्नाले नेपालको संविधान सम्झनु पर्छप्रतिनिधि सभाको कार्यसञ्चालन गर्न बनेको प्रचलित नियमावली राष्ट्रिय (२रसभाको कार्यसञ्चालन गर्न बनेको प्रचलित नियमावलीमा उल्लेख गरिएको परिभाषायरनियमावलीको प्रयोजनको लागि समेत आवश्यकता अनुसार लागू हुनेछपरिच्छेद २संयक्त बैठकसंयुक्त बैठक आह्वानको सूचनाः ७१ ) राष्ट्रपतिबाट संविधानको धारा ९५ बमोजिम सङ्घीय३संसदको संयुक्त बैठकलाई सम्बोधन गर्न सदस्यको उपस्थिति आह्वान गरेमा महासचिवले\nबैठक सदस्यलाई   दिनेछ। सोको बस्ने   मिति स्थानको जानकारी जानकारीसमय 7विद्युतीय माध्यमबाट समेत सदस्यलाई दिन सकिनेछनियमावलीको व्यवस्था   बमोजिम अन्य   प्रयोजनको लागि संविधान (२ )र यससभामुखले"
    },
    {
        "page": "2-3",
        "text": "महासचिवले\nबैठक सदस्यलाई   दिनेछ। सोको बस्ने   मिति स्थानको जानकारी जानकारीसमय 7विद्युतीय माध्यमबाट समेत सदस्यलाई दिन सकिनेछनियमावलीको व्यवस्था   बमोजिम अन्य   प्रयोजनको लागि संविधान (२ )र यससभामुखले   तोकेको मितिमा बैठक अध्यक्षसंग संसदको गरी सङ्घीय संयुक्तपरामर्शबस्नेछबमोजिम संयुक्त बैठक बस्ने भएमा महासचिवले बैठक बस्ने उपनियम (२८३स्थानको जानकारी सदस्यलाई दिनेछ[ मिति समयरकार्यसूचीः सभामुखको निर्देशन अनुसार महासचिवले बैठक बस्ने दिनको कार्यसूचीतयरगर्नेछ एक दिन अगावै त्यसको संसदीय दलकोप्रति समन्यतय र एक सदस्य 7गराइनेछ जानकारी   विद्युतीय सोको समेत कार्यालयलाईउपलब्ध मध्यमबट 7सदस्यलाई दिन सकिनेछधारा ११९ बमोजिम अर्थ मन्त्रीले सङ्घीय संसदको राजश्व रव्ययको अनुमानः संविधानकोसंयुक्त बैठकमा देहायका विषयहरुसमेत व्ययको वार्षिक अनुमान प्रस्तुतराजस्व खुलाईगर्नेछः(क) राजश्वको अनुमान(ख। सङ्घीय सञ्चित कोषमाथि व्ययभार हुने आवश्यक रकम(ग) विनियोजन ऐनद्वारा व्यय हुने आवश्यकरकम गर्नेछ। संयुक्त बैठकको अध्यक्षता सभामुखले संयक्त बैठकको अध्यक्षताः(९सभामुखको   अनुपस्थितिमा बैठकको सभाको"
    },
    {
        "page": "3-4",
        "text": "मान(ख। सङ्घीय सञ्चित कोषमाथि व्ययभार हुने आवश्यक रकम(ग) विनियोजन ऐनद्वारा व्यय हुने आवश्यकरकम गर्नेछ। संयुक्त बैठकको अध्यक्षता सभामुखले संयक्त बैठकको अध्यक्षताः(९सभामुखको   अनुपस्थितिमा बैठकको सभाको   अध्यक्षले राष्ट्रियसंयुक्त (२ )दुबैको   अनुपस्थितिमा   उपसभामुखले गर्नेछसभामुख अध्यक्ष अध्यक्षत र तथउपसभामुखको अनुपस्थितिमा उपाध्यक्षले संयुक्त बैठकको अध्यक्षता गर्नेछउपनियम (२) बमोजिम संयुक्त बैठकको अध्यक्षता गर्ने व्यक्तिलाई त्यसरी८३बैठकमा सभामुखले प्रयोग गर्न पाउने सबै अधिकार हुनेछ बैठक अध्यक्षता गरिरहेकोरनियमावलीमा   प्रयोग \"सभामुख\" भन्ने शब्दले निजलाई सञ्चालनको   सन्दर्भमा भएकोयससमेत जनाउंछ।संयुक्त बैठक प्रारम्भ र स्थगनः संयुक्त बैठकको प्रारम्भ स्थगनको घोषणा   सभामुखले७ रगर्नेछबैठकमा लेखिएको अवस्थामा बाहेक दुबै सदनको गणपूरक सङ्ख्याः संविधानमाअन्यथासङ्ख्याको एक चौथाई सदस्य उपस्थित नभएसम्म कुनै सम्पूर्णप्रश्न व प्रस्ताव सदस्यसंयुक्त बैठकमा निर्णयका लागि प्रस्तुत गरिने छैन।"
    },
    {
        "page": "3-4",
        "text": "ेछबैठकमा लेखिएको अवस्थामा बाहेक दुबै सदनको गणपूरक सङ्ख्याः संविधानमाअन्यथासङ्ख्याको एक चौथाई सदस्य उपस्थित नभएसम्म कुनै सम्पूर्णप्रश्न व प्रस्ताव सदस्यसंयुक्त बैठकमा निर्णयका लागि प्रस्तुत गरिने छैन।\nसंयुक्त बैठकको सचिवः महासचिव संयुक्त बैठक र संयुक्त समितिको पदेन सचिव हुनेछ।तर निजले प्रतिनिधि सभाको सचिव वा राष्ट्रिय सभाको सचिवलाई संयुक्त बैठक वासंयुक्त समितिमा सचिव भई काम गर्न खटाउन सक्नेछसंयुक्त   बैठकको विवरणः संयुक्त बैठकको कारबाहीको संक्षिप्त विवरण   सदस्यहरुको१०.जानकारीको लागि सूचनापत्रमा प्रकाशन गरिनेछ।संयुक्त बैठकको कारबाहीको विवरणः महासचिवले प्रत्येक संयुक्त बैठकको कारबाहीको११.लगाउनेछ सभामुखले   निर्देशन गरे   बमोजिम सम्पूर्ण   विवरण तयार   गर्न7 प्रकशनगराउनेछ८१ ) महासचिवले प्रत्येक संयुक्त बैठकको निर्णयको निर्णयको   अभिलेखर प्रमाणीकरणः १२.संक्षिप्त विवरण तयार गर्नेछ र सो विवरण संयुक्त बैठकको निर्णयको अभिलेख हुनेछ८२  संयुक्त   बैठक समितिको   कारबाही तथा   निर्णय"
    },
    {
        "page": "4",
        "text": "सचिवले प्रत्येक संयुक्त बैठकको निर्णयको निर्णयको   अभिलेखर प्रमाणीकरणः १२.संक्षिप्त विवरण तयार गर्नेछ र सो विवरण संयुक्त बैठकको निर्णयको अभिलेख हुनेछ८२  संयुक्त   बैठक समितिको   कारबाही तथा   निर्णय   प्रमाणित संयुक्त<)अधिकार महासचिवलाई हुनेछ।परिच्छेद ३व्यवस्थापन कार्यविधिसंयुक्त बैठकमा विधेयक प्रस्तुतः (१) संविधानको बमोजिम धारा १११ को उपधारा ९१३.संयुक्त बैठकमा विधेयक पेश गर्नुपर्ने भएमा महासचिवले विधेयक प्रस्तुत हुने मितिरकम्तीमा एक दिन अगावै देहायको विवरण सदस्यलाई उपलब्ध गराउनेछः-खुलाई समय(क) राष्ट्रिय सभाले पारित गरेको तर प्रतिनिधि सभाले अस्वीकार गरेकोविधेयकको हकमा सोसम्बन्धी सन्देशको विवरण,प्रतिनिधि सभाले संशोधनसहित राष्ट्रिय सभामा फिर्ता पठाएकोतरसहमत हुन नसकेको   विधेयकको त्यस्तो   संशोधनमा राष्ट्रियसभहकमा त्यस्तो सन्देशको विवरणपा लप्रारम्भ भएपछि सभामुखले विधेयक प्रस्तुतकर्ता   सदस्यलाई (२  संयुक्त"
    },
    {
        "page": "4-5",
        "text": "संशोधनसहित राष्ट्रिय सभामा फिर्ता पठाएकोतरसहमत हुन नसकेको   विधेयकको त्यस्तो   संशोधनमा राष्ट्रियसभहकमा त्यस्तो सन्देशको विवरणपा लप्रारम्भ भएपछि सभामुखले विधेयक प्रस्तुतकर्ता   सदस्यलाई (२  संयुक्त   बैठकविधेयकको सम्बन्धमा स्पष्ट गर्नका लागि वक्तव्य दिन समय दिनेछउपनियम (२ ) बमोजिम वक्तव्य दिएपछि प्रस्तुतकर्ता सदस्यले देहायको कुनै ८३गर्नेछः प्रस्ताव पेश(क) विधेयक उत्पत्ति सदनले पारित गरेको रुपमा   विधेयकमाथि भएकोविचार गरियोस् वा(ख। विधेयक उत्पत्ति सदनले पारित गरेको रुपमा   विधेयकमाथि भएकोजनताको प्रतिक्रिया प्राप्त गर्न प्रचार गरियोस्।\nस्वीकृत संशोधन पेश गर्न सकिनेः (१) विधेयकमाथि विचार गरियोस् भन्ने प्रस्तावभएपछि १४.संशोधन पेश गर्नका लागि बहत्तर घण्टाको समय दिइनेछ(२ ) प्रतिनिधि सभाले गरेको संशोधनमा राष्ट्रिय नभएको विधेयककासभ सहमतप्रतिनिधि सभाले   गरेको संशोधनका   विषयमा संशोधन   पेश सीमित रहीहकमासकिनेछप्रतिनिधि सभाले अस्वीकार गरेको विधेयकमा नयां   संशोधन   पेश गनयस तरउपनियमले बाधा पुऱ्याएको मानिने छैन।संशोधनमाथि छलफल र निर्णयः (१"
    },
    {
        "page": "5",
        "text": "िधि सभाले   गरेको संशोधनका   विषयमा संशोधन   पेश सीमित रहीहकमासकिनेछप्रतिनिधि सभाले अस्वीकार गरेको विधेयकमा नयां   संशोधन   पेश गनयस तरउपनियमले बाधा पुऱ्याएको मानिने छैन।संशोधनमाथि छलफल र निर्णयः (१  संशोधन प्रस्तुतकर्ता सदस्यले संशोधन प्रस्तुत1.लिनेछछलफलमा भागसमाप्त भएपछि छलफलमा उठेका प्रश्नहरुको जवाफ संशोधनमाथि (२छलफलविधेयक प्रस्तुतकर्ता सदस्यले दिनेछभएपछि   संशोधन   प्रस्तुतकर्ता संशोधनमाथिको सदस्यलाई (३ )समप्त जवफआफ्नो संशोधन फिर्ता लिन समय दिइनेछसंशोधन प्रस्तुतकर्ता सदस्यले संशोधन फिर्ता नलिएमा उक्त संशोधन संयुक्त०बैठकमा निर्णयार्थ प्रस्तुत गरिनेछ।विधेयक   निर्णयार्थ प्रस्तुत गरिनेः   नियम भइसकेपछि बमोजिमको प्रक्रिया१६. १५ समप्तविधेयकलाई संयुक्त बैठकमा निर्णयार्थ प्रस्तुत गरिनेछनियम १६ बमोजिम संयुक्त बैठकबाट पारित भएकोे आनुषङ्गिक सुधार र प्रमाणितः (११७आवश्यक   देखेमा विधेयकका दफाको   सङ्ख्याको मिलाउन, विधेयकमा   अध्यक्षलेकरमआनुषङ्गिक सुधार गर्न र अनायास हुन गएका त्रुटिहरु सच्याउन सक्नेछ।आवश्यकबमोजिम  आनुषङ्गिक"
    },
    {
        "page": "5-6",
        "text": "एकोे आनुषङ्गिक सुधार र प्रमाणितः (११७आवश्यक   देखेमा विधेयकका दफाको   सङ्ख्याको मिलाउन, विधेयकमा   अध्यक्षलेकरमआनुषङ्गिक सुधार गर्न र अनायास हुन गएका त्रुटिहरु सच्याउन सक्नेछ।आवश्यकबमोजिम  आनुषङ्गिक  सुधार भैसकेपछि विधेयक अध्यक्षले उपनियम(९ ) (२गर्नेछ प्रमाणित१७ बमोजिम प्रमाणित विधेयक संविधान बमोजिम विधेयकको प्रमाणीकरणः (१ नियम१८प्रमाणीकरणको लागि राष्ट्रपति समक्ष पेश गर्नु पर्नेछराष्ट्रपतिबाट प्रमाणीकरण भएकोे सूचना प्राप्त भएपछि उपनियम  १ ) बमोजिम(२अध्यक्षले सोको सूचना पढेर सुनाउनेछ। सभामुखले प्रतिनिधि राष्ट्रियसभम सभाम रअधिवेशन चालू नभएको अवस्थामा त्यस्तो सूचना सूचनापत्रमा प्रकाशन गराइनेछविधेयक निष्क्रिय हुनेः प्रतिनिधि सभा   विघटन भएमा वासो सभाको कार्यकाल१९. समप्तभएमा देहायको विधेयक निष्क्रिय हुनेछःबैठकमा प्रस्तुत हुने अवस्थाको विधेयक, वा संयुक्त(क\nबैठकमा प्रस्तुत भएकोे तर पारित भईनसकेको विधेयकसंयुक्त (खपरिच्छेद - ४जनमत सङ्ग्रहसंविधानको जनमत सङ्ग्रहसम्बन्धी प्रस्तावको सूचनाः (१ धारा २७५ को उपधार (१  २०बमोजिम   राष्ट्रिय   महत्वको कुनै   विषयमा निर्णय गर्नमाध्यमबट जनमत सङ्ग्रहकाएक"
    },
    {
        "page": "6",
        "text": "को विधेयकसंयुक्त (खपरिच्छेद - ४जनमत सङ्ग्रहसंविधानको जनमत सङ्ग्रहसम्बन्धी प्रस्तावको सूचनाः (१ धारा २७५ को उपधार (१  २०बमोजिम   राष्ट्रिय   महत्वको कुनै   विषयमा निर्णय गर्नमाध्यमबट जनमत सङ्ग्रहकाएक   चौथाई   सदस्यले सङ्ख्याको छ भनी   सङ्घीय संसदका   सम्पूर्णआवश्यक सदस्यसङ्ग्रहसम्बन्धी प्रस्तावको सूचना महासचिवलाई दिन सक्नेछन्।जनमतकुनै  विषयमा तर नेपाल सरकारलाई सङ्ग्रहको माध्यमबाट निर्णयगन जनमतछ भन्ने लागेमा सम्बन्धित मन्त्रीले सङ्ग्रहसम्बन्धी   प्रस्तावको आवश्यकजनमत सचनमहासचिवलाई दिन सक्नेछ।महासचिवले बमोजिमको उपनियम भएपछि (९ )(२ / सूचना जनमत प्रप्तगर्नेछ सङ्ग्रहसम्बन्धी प्रस्ताव सभामुख र अध्यक्ष समक्ष पेशजनमत सङ्ग्रहसम्बन्धी प्रस्तावको प्रस्तुतीः (१) नियम २० को उपनियम (१ बमोजिम२१ .दिनपछि बसेको संयुक्त बैठकमा  पेशसङ्ग्रहसम्बन्धी प्रप्त भएकोे प्रस्ताव जनमत सातगर्न सकिनेछसङ्ग्रहसम्बन्धी   प्रस्तावको"
    },
    {
        "page": "6",
        "text": "पेशजनमत सङ्ग्रहसम्बन्धी प्रस्तावको प्रस्तुतीः (१) नियम २० को उपनियम (१ बमोजिम२१ .दिनपछि बसेको संयुक्त बैठकमा  पेशसङ्ग्रहसम्बन्धी प्रप्त भएकोे प्रस्ताव जनमत सातगर्न सकिनेछसङ्ग्रहसम्बन्धी   प्रस्तावको   विरोध चाहने सदस्यले गर्न (२ )जनमत जनमतदिनु पांच दिनभित्र त्यसको सूचना महासचिवलाई सङ्ग्रहसम्बन्धी प्रस्ताव वितरण भएकोपर्नेछसङ्ग्रहसम्बन्धी प्रस्तावको विरोधको सूचना प्राप्त भएकोमा विरोधकर्ता ८३जनमतसभामुखले दिनेछ। दिन संक्षिप्त सदस्यलाई अनुमतिक्रमशः वक्तव्य 7 प्रस्तवकसभामुखले   बैठकमा   निर्णयार्थ प्रस्तावमाथिनगरी छलफल तत्पश्चत् थप प्रस्तुतबमोजिम   निर्णयार्थ प्रस्तुत गर्दा   विरोधको सूचना   संयुक्त उपनियम ८३ )(४ अस्वीकृत बैठकबाट प्रस्तुतकर्ता   सदस्यलेसङ्ग्रहसम्बन्धी   प्रस्तावमाथि भएमजनमतगर्नेछ विचार गरियोस् भनी प्रस्तुतकर्ता छलफलकोप्रस्ताव   प्रस्तुत प्रस्ताव अन्त्यमसदस्यले छलफलमा उठेका प्रश्नहरुको जवाफ दिनेछ।छलफल   भएकोे सङ्ग्रहको प्रस्तावमाथि बीस (५ / एकसय जनमत सामन्यघण्टाभित्र सो प्रस्तावमाथि संशोधन पेश गर्न सकिनेछ।भएपछि"
    },
    {
        "page": "6-7",
        "text": "कोप्रस्ताव   प्रस्तुत प्रस्ताव अन्त्यमसदस्यले छलफलमा उठेका प्रश्नहरुको जवाफ दिनेछ।छलफल   भएकोे सङ्ग्रहको प्रस्तावमाथि बीस (५ / एकसय जनमत सामन्यघण्टाभित्र सो प्रस्तावमाथि संशोधन पेश गर्न सकिनेछ।भएपछि   सभामुखले बमोजिमको पारित उपनियम (६ (४ )प्रस्तव जनमतगर्नेछ सङ्ग्रहसम्बन्धी प्रस्ताव उपर छलफल गर्ने दिन र समयावधी निर्धारण।h\nछलफल र निर्णयः (१ ) जनमत   सङ्ग्रहसम्बन्धी सङ्ग्रहसम्बन्धी२२. प्रस्ताव उपर जनमत(५ ) बमोजिम कुनै   संशोधन भएको प्रस्तावमा   नियम को उपनियम२१ प्रप्त भएपेश सदस्यलाई कारणसहित संशोधनकर्ता संशोधन गर्नुकोछलफलमा भगसभामुखले अनुमति दिनेछ।(२ ) संशोधनकर्ता सदस्यले आफ्नो संशोधन पेश गरेपछि जनमत सङ्ग्रहसम्बन्धीबैठकमाछलफल हुनेछ प्रस्ताव उपर संयुक्तप्रस्तुतकर्ता   सदस्यले छलफलको सङ्ग्रहसम्बन्धी ८३ /अन्त्यम प्रस्तव जनमतछलफलमा उठेका प्रश्नहरुको जवाफ दिनेछ।प्रस्तुतकर्ता   सदस्यले जनमत"
    },
    {
        "page": "7",
        "text": "रेपछि जनमत सङ्ग्रहसम्बन्धीबैठकमाछलफल हुनेछ प्रस्ताव उपर संयुक्तप्रस्तुतकर्ता   सदस्यले छलफलको सङ्ग्रहसम्बन्धी ८३ /अन्त्यम प्रस्तव जनमतछलफलमा उठेका प्रश्नहरुको जवाफ दिनेछ।प्रस्तुतकर्ता   सदस्यले जनमत   सङ्ग्रहसम्बन्धी उठेका(४ / प्रस्ताव छलफलमप्रश्नहरुको जवाफ दिइसकेपछि सभामुखले छलफल समाप्त घोषणा गरी प्रस्तावलाईभएकोेगर्नेछ बैठकमा निर्णयार्थ प्रस्तुतसङ्ग्रहसम्बन्धी प्रस्ताव सङ्घीय संसदमा तत्काल कायम रहेका सम्पूर्ण (४ जनमतस्वीकृत सङ्ख्याको दुई तिहाई सदस्यको बहुमतबाट भएमा प्रस्ताव पारित भएकोसदस्यमानिनेछसंयुक्त   बैठकको"
    },
    {
        "page": "7",
        "text": "छ बैठकमा निर्णयार्थ प्रस्तुतसङ्ग्रहसम्बन्धी प्रस्ताव सङ्घीय संसदमा तत्काल कायम रहेका सम्पूर्ण (४ जनमतस्वीकृत सङ्ख्याको दुई तिहाई सदस्यको बहुमतबाट भएमा प्रस्ताव पारित भएकोसदस्यमानिनेछसंयुक्त   बैठकको   निर्णय सङ्ग्रहसम्बन्धी सदस्यको (६ प्रस्तवमाथिजनमतदस्तखतसहितको मत विभाजनद्वारा गरिनेछयसे परिच्छेद बमोजिम हुनेः सङ्ग्रहसम्बन्धी प्रस्तावको कार्यविधि२३. जनमत सम्बन्धम यरहकमा यसै बमोजिम सभामुखले परिच्छेदमा र अन्य व्यवस्थाको हकमा व्यवस्था भएकोनिर्धारण गरे बमोजिम हुनेछजानकारी गराउनु पर्नेः नियम २२ बमोजिम जनमत सङ्ग्रहसम्बन्धी प्रस्ताव पारित भएको२४.नेपाल निर्वाचन आयोगलाई दिनेछ। जानकारीसरकार रपरिच्छेद +पालसंसदीय सुनुवाई समितिसमितिः (१ ) नेपालको प्रधान न्यायाधीश सर्वोच्च संसदीय अदलतका न्यायाधीश सुनुवाई२५परिषद्का सदस्य संवैधानिक निकायका प्रमुख पदाधिकारी राजदूतको   पदमान्याय व रगरिएका नियुक्तिका   लागि बमोजिम सम्बन्धमा   संविधानको२९२ प्रस्तव नमका धारसमिति रहनेछ लागि संसदीय सुनुवाईकोसुनुवाईसभाको   सहमति"
    },
    {
        "page": "7-8",
        "text": "िषद्का सदस्य संवैधानिक निकायका प्रमुख पदाधिकारी राजदूतको   पदमान्याय व रगरिएका नियुक्तिका   लागि बमोजिम सम्बन्धमा   संविधानको२९२ प्रस्तव नमका धारसमिति रहनेछ लागि संसदीय सुनुवाईकोसुनुवाईसभाको   सहमति   लिई उपनियम बमोजिमको समितिमा प्रतिनिधि (२ (१ )राष्ट्रिय सभाको सहमति लिई सभामुखले मनोनीत गरेका प्रतिनिधिसभाका  बाह्र जन रअध्यक्षले   मनोनीत गरेका   राष्ट्रिय जना   समेत   गरी तीनपन्ध्र सदस्य सभक जम्म\nआवश्यकता अनुसार सदस्यहरूको हेरफेर गर्न रहनेछन्। सम्बन्धित सदनको सहमतिमासकिनेछ२ ) बमोजिम   समितिमा सदस्य मनोनयन गर्दा   सङ्घीय उपनियम संसदमा ८३प्रतिनिधित्व गर्ने दलको सदस्य सङ्ख्याको आधारमा यथासम्भव महिला, दलित आदिवासीमुस्लिम,  पिछडिएको क्षेत्र अल्पसङ्ख्यक   समुदायको जनजाति, आर्य   मधेशी,थारु खरप्रतिनिधित्व हुने गरी मनोनयन गरिनेछसमितिका   सदस्यले   आफूमध्येबाट गर्नेछन्। एकजना"
    },
    {
        "page": "8",
        "text": "को आधारमा यथासम्भव महिला, दलित आदिवासीमुस्लिम,  पिछडिएको क्षेत्र अल्पसङ्ख्यक   समुदायको जनजाति, आर्य   मधेशी,थारु खरप्रतिनिधित्व हुने गरी मनोनयन गरिनेछसमितिका   सदस्यले   आफूमध्येबाट गर्नेछन्। एकजना   सभापतिको(४ / चयनअनुपस्थितिमा सभापतिको बैठकको उमेरको हिसाबले समितिको सदस्यले ज्येष्ठगर्नेछसभापतित्वसमितिको कार्यावधि प्रतिनिधि सभाको अवधिभरका लागि हुनेछ (५समितिको सदस्यको पद देहायको कुनै अवस्थामा रिक्त हुनेछः (६(क) सङ्घीय संसदको सदस्य नरहेमा,दिएमा , (ख। समितिको सदस्य पदबाट राजीनमामन्त्री भएमा, (ग)उपनियम (२ बमोजिम हेरफेर भई सदस्य नरहेमा | ।घसुनुवाईसम्बन्धी कार्यविधिः पदहरू रिक्त भई नियुक्तिका लागि सिफारिस (१    देहायका२६.रहेको"
    },
    {
        "page": "8",
        "text": "स्य नरहेमा,दिएमा , (ख। समितिको सदस्य पदबाट राजीनमामन्त्री भएमा, (ग)उपनियम (२ बमोजिम हेरफेर भई सदस्य नरहेमा | ।घसुनुवाईसम्बन्धी कार्यविधिः पदहरू रिक्त भई नियुक्तिका लागि सिफारिस (१    देहायका२६.रहेको   पदको उम्मेदवारको रिक्त लागि संसदीय गर्दा गरीप्रस्तव सम्भव्य नमलागि सम्बन्धित निकायबाट समितिमा पठाउनु पर्नेछः-सुनुवाईको(क) नेपालको प्रधान न्यायाधीश र सर्वोच्च अदालतका न्यायाधीश,परिषद्का सदस्य (ख न्यायसंवैधानिक निकायका प्रमुख पदाधिकारी , (ग)7घ राजदूतनियममा उल्लिखित कुनै गर्नु पर्ने कुनै पद रिक्त संसदीय कुरालेसुनुवाई तर यसहुनुभन्दा पहिले नै नियुक्तिको प्रक्रिया प्रारम्भ गरी उक्त पदमा नियुक्तिको लागि प्रस्तावितलागि सम्बन्धित निकायबाट समितिमा उम्मेदवारको नाम प्रस्ताव गरी संसदीय सुनुवाईकोबाधा पारेको मानिने छैन।कुनै पठाउनप्राप्त नामावलीमाथि समितिले सम्बन्धित निकायबाट उपनियम (१ ) बमोजिम (२मितिले पैंचालीस दिनभित्र गरी प्रस्तावित पदको लागि समितिकोभएको सुनुवाई पत्र प्रप्तपर्नेछ। निर्णयसहित सम्बन्धित निकायमा   पठाउनु समयभित्र समितिले सम्बन्धितउक्तनिकायमा आफ्नो निर्णय लागि"
    },
    {
        "page": "8-9",
        "text": "म (१ ) बमोजिम (२मितिले पैंचालीस दिनभित्र गरी प्रस्तावित पदको लागि समितिकोभएको सुनुवाई पत्र प्रप्तपर्नेछ। निर्णयसहित सम्बन्धित निकायमा   पठाउनु समयभित्र समितिले सम्बन्धितउक्तनिकायमा आफ्नो निर्णय लागि   पठाइएको नसकेमासुनुवाईका गराउन उपलब्ध पदमनियुक्तिको लागि कुनै बाधा पुग्ने छैन।\nअस्वीकृत उपनियम  २) बमोजिम समितिबाट प्राप्त निर्णयमा प्रस्तावित८३ नमनियुक्त नभएको भए निजलाई सम्बन्धित निकायले प्रस्तावित गरी त्यस्तो जानकारीपदमसमितिमा पठाउनु पर्नेछबैठक (४ ) समितिको बैठक सभापतिले बोलाउनेछ समितिको बस्नका   लागिएकाउन्न प्रतिशत सदस्यको   उपस्थिति समितिका   सम्पूर्ण सङ्ख्याको अनिवार्यसदस्यहुनेछउपनियम ८१) बमोजिम नाम समितिको सम्पूर्ण सदस्य सङ्ख्याको दुई (४प्रप्तभएकोे मानिनेछ तिहाई बहुमतबाट अस्वीकृत नभएमाअनुमोदनकुनै प्रस्तावित उम्मेदवारको नाम समितिको   सम्पूर्ण सङ्ख्याको   दुईसदस्य तरअस्वीकृत भएमा   समितिले तिहाई   बहुमतबाटप्रप्त नमको सम्बन्धमा सुनुवाईको लागकारबाही   समितिलाई विवरण समितिमा यथाशीघ्रभएकोे कागजात प्रप्त तथ अन्यसम्बन्धित निकायलाई उपलब्ध गराउनु पर्नेछआफैंले"
    },
    {
        "page": "9",
        "text": "ुईसदस्य तरअस्वीकृत भएमा   समितिले तिहाई   बहुमतबाटप्रप्त नमको सम्बन्धमा सुनुवाईको लागकारबाही   समितिलाई विवरण समितिमा यथाशीघ्रभएकोे कागजात प्रप्त तथ अन्यसम्बन्धित निकायलाई उपलब्ध गराउनु पर्नेछआफैंले   निर्धारण समितिको अन्य कार्यविधि समिति गरे   बमोजिम ६ )हुनेछसमितिको प्रतिवेदनः समितिले संसदीय काम कारबाही सम्बन्धी सम्बन्धमा गरेकासुनुवाई २७.प्रतिवेदन सभापति सभामा   सभापतिले र अर्को सभामा सो समितिमा रहेको सदस्य रहेकोसदस्यले पेश गर्नेछ। उक्त सभाको सदस्यमध्ये ज्येष्ठपरिच्छेद६राज्यका निर्देशक सिद्घान्त नीति र दायित्वको कार्यान्वयन अनुगमनतथा मूल्याङ्कन समितिराज्यका निर्देशक सिद्घान्त नीति र दायित्वको कार्यान्वयन अनुगमन तथा मूल्याङ्कन समितिः२८.निर्देशक   सिद्धान्त नीति बमोजिम र दायित्वको संविधानको (१५४ रज्यक थरसमिति रहनेछ कार्यान्वयन भए नभएको अनुगमन र मूल्याङ्कन गर्नको लागि एक संयुक्तलिई समितिमा बमोजिमको प्रतिनिधि सभाको उपनियम (१(२ ) सहमतिसभामुखले मनोनीत गरेका प्रतिनिधि राष्ट्रिय सभाको सहमति लिईबह्र सभक जन रअध्यक्षले मनोनीत गरेका   राष्ट्रिय समेत   गरी तीनपन्ध्र सभक जन जम्म सदस्यअनुसार सदस्यको"
    },
    {
        "page": "9-10",
        "text": "मोजिमको प्रतिनिधि सभाको उपनियम (१(२ ) सहमतिसभामुखले मनोनीत गरेका प्रतिनिधि राष्ट्रिय सभाको सहमति लिईबह्र सभक जन रअध्यक्षले मनोनीत गरेका   राष्ट्रिय समेत   गरी तीनपन्ध्र सभक जन जम्म सदस्यअनुसार सदस्यको  हेरफेर रहनेछन्। सम्बन्धित   सदनको   सहमतिमा गरनआवश्यकतसकिनेछ(२  बमोजिम   समितिमा उपनियम सदस्य   मनोनयन गर्दा   सङ्घीय संसदमा (३महिला, दलित आदिवासी प्रतिनिधित्व गर्ने सङ्ख्याको दलकोआधारम यथसम्भव सदस्य\nमुस्लिम,  पिछडिएको जनजाति, क्षेत्र, अल्पसङ्ख्यक   समुदायको आर्य   मधेशीथारु खरप्रतिनिधित्व हुने गरी मनोनयन गरिनेछगर्नेछन्। समितिका सदस्यहरूले आफुमध्येबाट एकजना सभापतिको निर्वाचन४बैठकको ज्येष्ठ अनुपस्थितिमा समितिको सदस्यले सभापतिको उमेरको हिसाबलेगर्नेछ सभापतित्वसमितिको कार्यावधि प्रतिनिधि सभाको अवधिभरका लागि हुनेछ(५समितिको सदस्यको पद देहायको कुनै अवस्थामा रिक्त हुनेछः (६(क) सङ्घीय संसदको सदस्य नरहेमा, [ठlदिएमा , (ख समितिको सदस्य पदबाट राजीनामानियुक्त मन्त्रीमा (ग)भरमा ,(घ) उपनियम (२"
    },
    {
        "page": "10",
        "text": "सभाको अवधिभरका लागि हुनेछ(५समितिको सदस्यको पद देहायको कुनै अवस्थामा रिक्त हुनेछः (६(क) सङ्घीय संसदको सदस्य नरहेमा, [ठlदिएमा , (ख समितिको सदस्य पदबाट राजीनामानियुक्त मन्त्रीमा (ग)भरमा ,(घ) उपनियम (२  बमोजिम हेरफेर भई सदस्य नरहेमागर्नेछन्। समितिको सभापतिः समितिको सभापति समितिका सदस्यले आफू मध्येबाट चयन२९ .गणपूरक सङ्ख्याः समितिको बैठक सञ्चालनको लागि समितिको सम्पूर्ण सदस्य सङ्ख्याको३०.पर्नेछ एकाउन्न प्रतिशत सदस्य उपस्थित हुनुसंयुक्त समितिको  कार्यविधि र अधिकारः ८१  संयुक्त समितिको कार्यसञ्चालनको   लागि३१.प्रतिनिधि सभाको कार्यसञ्चालन गर्न बनेको नियमावली बमोजिमको प्रक्रियालाई सभामुखलेआवश्यकता अनुसार लागू गर्न निर्देशन दिन सक्नेछप्रतिनिधि बनेको   नियमावली बमोजिम गर्न कार्यसञ्चालन (२ ) गठिसभाकसमितिलाई भएकोे सबै अधिकार यस समितिले आवश्यकता अनुसार प्रयोग गर्न सक्नेछ।समितिको अन्य कार्यविधि समिति आफैले निर्धारण गरे बमोजिम हुनेछ।(३समितिले नेपाल सरकारले संविधानको धारा ५३ बमोजिम पेश समितिको प्रतिवेदनः (१३२.गरेको   प्रतिवेदनको राज्यका"
    },
    {
        "page": "10-11",
        "text": "श्यकता अनुसार प्रयोग गर्न सक्नेछ।समितिको अन्य कार्यविधि समिति आफैले निर्धारण गरे बमोजिम हुनेछ।(३समितिले नेपाल सरकारले संविधानको धारा ५३ बमोजिम पेश समितिको प्रतिवेदनः (१३२.गरेको   प्रतिवेदनको राज्यका   निर्देशक सिद्धान्त नीतिसम्बन्धम छलफल तथ तथदायित्वको प्रगतिशिल नभएको का्यन्वयन अनुगमनभए मूल्याङ्कनसिफारिससहितको प्रतिवेदन तयार गरी सभामा पेश गर्नेछ।सभापति बमोजिमको प्रतिवेदन उपनियम (२ ) (१ ) रहेकोसदस्य सभमज्येष्ठ सभापतिले उक्त सभाको सदस्यमध्ये र अर्कोे सभामा सो समितिमा रहेको सदस्यलेगर्नेछ। पेश\nपरिच्छेद ७७अन्य संयक्त समितिसंयुक्त समितिको गठनः (१ संविधानको उपधारा २) बमोजिम संयुक्त ९७ को ३३.धारगरियोस् भनी   कुनै प्रस्ताव प्रस्तुत गर्दा संविधान बमोजिम   सो समितिसदनम गठनसमितिका सदस्यको नामावलीसहितको प्रस्ताव पेश गर्नु पर्नेछ।बमोजिमको प्रस्ताव पारित भएपछि महासचिवले प्रस्तावको (२  उपनियम (१पूर्ण विवरणसहितको सन्देश अर्को सदन समक्ष पढेर सुनाउनेछमहासचिवले प्रस्तावसहितको सन्देश सदनमा पढेर सुनाए कुनै सदस्यले पछि ८३संयुक्त समितिका लागि सो सभाका सदस्यहरुको नाम प्रस्ताव गर्न सक्नेछसमितिमा"
    },
    {
        "page": "11",
        "text": "म (१पूर्ण विवरणसहितको सन्देश अर्को सदन समक्ष पढेर सुनाउनेछमहासचिवले प्रस्तावसहितको सन्देश सदनमा पढेर सुनाए कुनै सदस्यले पछि ८३संयुक्त समितिका लागि सो सभाका सदस्यहरुको नाम प्रस्ताव गर्न सक्नेछसमितिमा   प्रतिनिधि सभाको   पांच राष्ट्रिय   सभाको संयुक्त जनको४ / र एकअनुपातमा बढीमा पच्चीस जना सदस्य रहनेछन्।सदस्यले आफू मध्येबाट समितिका संयुक्त समितिको सभापतिः संयुक्त समितिको सभापति३४ .गर्नेछन्।चयनबैठक सङ्ख्याः   संयुक्त समितिको सञ्चालनको लागि समितिको सम्पूर्ण३५ . गरणपूरक सदस्यपर्नेछ। सङ्ख्याको एकाउन्न प्रतिशत सदस्य उपस्थित हुनु८१ ) संयुक्त समितिको कार्यसञ्चालनको   लागि संयुक्त समितिको कार्यविधि र अधिकारः३६.प्रतिनिधि सभाको कार्यसञ्चालन गर्न बनेको नियमावली बमोजिमको प्रक्रियालाई सभामुखलेआवश्यकता अनुसार लागू गर्न निर्देशन दिन सक्नेछ।कार्यसञ्चालन   गर्न बनेको   नियमावली बमोजिम प्रतिनिधि   सभाको(२ /समितिलाई भएको   सबै समितिले संयुक्त अधिकार अनुसार"
    },
    {
        "page": "11-12",
        "text": "ियमावली बमोजिमको प्रक्रियालाई सभामुखलेआवश्यकता अनुसार लागू गर्न निर्देशन दिन सक्नेछ।कार्यसञ्चालन   गर्न बनेको   नियमावली बमोजिम प्रतिनिधि   सभाको(२ /समितिलाई भएको   सबै समितिले संयुक्त अधिकार अनुसार   प्रयोगगन आवश्यकतसक्नेछसंयुक्त समितिले आफूलाई सुम्पिएको कामका संयुक्त समितिको प्रतिवेदनः (१३७. सम्बन्धमगर्नेछ छलफल र छानविन गरी सिफारिससहितको प्रतिवेदन तयार/ 6 गरियोस्  भनी (२ ) संयुक्त समितिको प्रतिवेदन सो संयुक्त समितिगठन प्रस्तवसदनमा संयुक्त समितिको सभापतिले सभापति उपस्थित हुनभएको नसकम रलिई सो समितिको कुनै सदस्यले प्रस्तुत गर्नेछ सभामुखकोअनुमति(२ ) बमोजिम प्रस्तुत भएको   प्रतिवेदनमाथि ३   उपनियम गरी सोछलफलसदनले आफ्नो निर्णयसहित अर्कोे सदनमा सन्देश पठाउनु पर्नेछ।\nपरिच्छेद८विविधशपथः   आफ्नो   कार्यभार   सम्हाल्नुअघि यस   नियमावली सभापतिले बमोजिम"
    },
    {
        "page": "11-12",
        "text": "बमोजिम प्रस्तुत भएको   प्रतिवेदनमाथि ३   उपनियम गरी सोछलफलसदनले आफ्नो निर्णयसहित अर्कोे सदनमा सन्देश पठाउनु पर्नेछ।\nपरिच्छेद८विविधशपथः   आफ्नो   कार्यभार   सम्हाल्नुअघि यस   नियमावली सभापतिले बमोजिम   निर्वाचित३८.लिनु बमोजिमको ढांचामा पद तथा गोपनीयताको शपथ पर्नेछअनुसूची सभामुख समक्षआन्तरिक कार्यविधिः सभामुखले अध्यक्षसंग आवश्यकता अनुसार देहायका समन्वय गरी३९ .विषयमा आन्तरिक कार्यविधि बनाउन सक्नेछः-अन्तरव्यवस्थापिका सङ्घ नेपाली राष्ट्रिय समूहको कार्यविधि, (क (ख। संसदीय मैत्री समूहको कार्यविधिअधिकार प्रत्यायोजनः यस नियमावली बमोजिम महासचिवलाई प्राप्त अधिकार निजले सचिव४०वा सङ्घीय संसद सचिवालयका वरिष्ठ अधिकृतले प्रयोग गर्ने गरी प्रत्यायोजन गर्न सक्नेछ।फुकाउने अधिकारः (१ नियमावलीको प्रयोग गर्दा पर्ने बाधा अड्काउबाधा अडकाउ ४१. यरयस नियमावलीको अधीनमा रही आवश्यक आदेश दिने अधिकार फुकाउन संविधानतथसभामुखलाई हुनेछ।फुकाउंदा सभामुखले अध्यक्षसंग (२ ) उपनियम (१) बमोजिमकोअड्काउ वधपरामर्श लिनेछनियमावलीको व्याख्या गर्ने अधिकार अध्यक्षसंग परामर्श गरी नियमावलीको व्याख्याः२ यरसभामुखलाई हुनेछ र निजको निर्णय अन्तिम हुनेछ।सङ्घीय"
    },
    {
        "page": "12-13",
        "text": "ंदा सभामुखले अध्यक्षसंग (२ ) उपनियम (१) बमोजिमकोअड्काउ वधपरामर्श लिनेछनियमावलीको व्याख्या गर्ने अधिकार अध्यक्षसंग परामर्श गरी नियमावलीको व्याख्याः२ यरसभामुखलाई हुनेछ र निजको निर्णय अन्तिम हुनेछ।सङ्घीय   संसदले यस नियमावलीमा आवश्यक   संशोधन नियमावलीमा   संशोधनः ८१ )गन ३सक्नेछकुनै सदस्यले सोसम्बन्धी योे नियमावली संशोधन   गर्न आवश्यक ठनेमा२ विवरणसहितको प्रस्तावको सूचना सभामुख वा अध्यक्षलाई दिनु पर्नेछ।कारण रउपनियम (२) बमोजिमको प्रस्ताव पेश गर्न सभामुख अध्यक्षले अनुमति३ वदिएमा प्रस्तुतकर्ता   सदस्यले दुवै सदनको सदस्यको प्रतिनिधित्व हुने   गरी सेप्रस्तवगरियोस् भनी समितिमा रहने   सदस्यहरूको नियमावली   संशोधन मस्योदा   समितिगठनगर्नेछ स्वीकृतिको   लागि प्रस्ताव उत्पत्ति भएकोे सदनमा   पेश नमसहितकोप्रस्तवस्वीकृत भएपछि अर्को सदनको स्वीकृतिको लागि पठाइनेछत्यस्तो प्रस्तावबमोजिम   पठाइएको अर्कोे समेत   सो उपनियम ८३ ) ४ /प्रस्तव सदनबटस्वीकृत सदनको सदस्यको नामावलीसहित भएपछि नियमावली संशोधन मस्यौदा समितिभएको मानिनेछ।गठन\nबमोजिमको अनुसारको उपनियम समितिमा ८३  (५ )आवश्यकत सङ्ख्यमसदस्यहरूले"
    },
    {
        "page": "12-14",
        "text": "अर्कोे समेत   सो उपनियम ८३ ) ४ /प्रस्तव सदनबटस्वीकृत सदनको सदस्यको नामावलीसहित भएपछि नियमावली संशोधन मस्यौदा समितिभएको मानिनेछ।गठन\nबमोजिमको अनुसारको उपनियम समितिमा ८३  (५ )आवश्यकत सङ्ख्यमसदस्यहरूले   आफूमध्येबाट रहनेछन् समितिको सभपति समितिकासदस्य र चयनगर्नेछन्।बैठकमा कार्यविधि   सभामुखले समितिले प्रतिवेदन   पेश   गरेपछिको(६ ) अन्यहेरफेर गरेमा बाहेक विधेयकका सम्बन्धमा अपनाइने कार्यविधि अपनाइनेछप्रतिनिधि सभा  नियमावली बमोजिम हुनेः संयुक्त समितिको कार्यविधिकासम्बन्धम ४ ४. यरलेखिएका विषयमा   यसै नियमावली   बमोजिम अन्य   विषयमा   प्रतिनिधि नियमावलीमारसभाको कार्यसञ्चालन गर्न बनेको नियमावली बमोजिम हुनेछ(१ ) सङ्घीय संसदको संयुक्त बैठक र संयुक्त समिति   कार्यसञ्चालन) खारेजीर बचाउः ४४ .नियमावली, २०७५ खारेज गरिएको छ(२ ) सङ्घीय संसदको संयुक्त बैठक संयुक्त समिति कार्यसञ्चालन  नियमावली,रनियमावली बमोजिमबमोजिम यसै कामकारबाही गरेको गरेको २०७५भए भएमानिनेछ\nकानून\nनेपाल\nअनुसूचीनियम ३८ संग सम्बन्धित गोपनीयताको शपथतथनिष्ठापूर्वक जनताप्रति   पूर्ण वफादार रहा7 मलूक सत्यलिन्छु कि  नेपालको   राजकीय गर्छु,"
    },
    {
        "page": "13-14",
        "text": "ोजिमबमोजिम यसै कामकारबाही गरेको गरेको २०७५भए भएमानिनेछ\nकानून\nनेपाल\nअनुसूचीनियम ३८ संग सम्बन्धित गोपनीयताको शपथतथनिष्ठापूर्वक जनताप्रति   पूर्ण वफादार रहा7 मलूक सत्यलिन्छु कि  नेपालको   राजकीय गर्छु,   ईश्वर देश प्रतिज्ञाजनताको नमम शपथ 7 सत्तसार्वभौमसत्ता नेपाली जनतामा निहित रहेको नेपालको संविधान प्रति पूर्ण वफादार रहंदैसमितिको   सभापति कामकाज प्रचलित कानूनको अधीनमा   रही, पदकोजनताको सोझो चिताई, कसैको डर नमानी, पक्षपात नगरी पूर्वाग्रहमुलुक 7 व खरब भवनगर्नेछु नलिई पदीय गोपनीयता कायम राखी इमान्दारीका साथ\nदस्तखतथरः नमढ\nनेपाल"
    }
]