[
    {
        "page": "1",
        "text": "करार सेवा नियमहरू २०२६नेपल रजपत्रमा प्रकाशित मिति२०२६ | १० | ६संशाधनकरार सेवा (पहिलो संशोधन  नियमावली २०३१ २०३१  ५  १७करार सेवा (दोस्रो संशोधन नियमावली, २०७० २०७० / १ ३०२प्रशासकीय कार्यविधि नियमित गर्ने ऐन २०१३ को दफा ले दिएको अधिकार प्रयोगनेपाल सरकारले देहायको नियमहरू बनाएको छछर संक्षिप्त नाम र प्रारम्भः (१ यी नियमहरूको नाम सेवा नियमहरू २०२६\" रहेकोछ `नियमहरू तुरुन्त प्रारम्भ हुनेछन्(२नेपाल सरकारले नियम मा उल्लेखित कुने लगाउन  सकिनेः(९ ३ २ करारद्वार काममाअवस्था परेमा कुनै व्यक्तिलाई करारद्वारा काममा लगाउन सक्नेछमात्र गर्न  सकिनेछ वर्षको अवधिको   लागि करार बढीमा त्यस्तो@ २ २आवश्यक परेमा करारको अवधे अर्को वर्ष सम्मको लागि पुनः एक२ पटक बढाउनसकिनेछ[@अवस्था  "
    },
    {
        "page": "1-2",
        "text": "्था परेमा कुनै व्यक्तिलाई करारद्वारा काममा लगाउन सक्नेछमात्र गर्न  सकिनेछ वर्षको अवधिको   लागि करार बढीमा त्यस्तो@ २ २आवश्यक परेमा करारको अवधे अर्को वर्ष सम्मको लागि पुनः एक२ पटक बढाउनसकिनेछ[@अवस्था  परेमा विशेषज्ञहरू एके वर्षसम्मको लागि विशेष कुनैपटकम + कररसेवामा काममा लगाउन सकिनेछनेपाल काममा लगाइने व्यक्तिले सरकारले करारनम गराउदा सो(३ कररमपूरा गर्नु पर्ने काम र कर्तव्य निजले पाउने पारिश्रमिक सुविधा, काममा लगाइने अवधिरगरी निजको नेपाल सरकारको   तर्फबाट अन्य  सेवाका शर्तहरू स्पष्ट   उल्लेखर तथ\nपहिलो संशोधनद्वारा संशोधित\nकाममा लगाउने अधिकृतको दस्तखत गरी करारनामाको एक प्रति निजलाई र एक प्रतिसम्बन्धित कार्यालयमा राख्नु पर्नेछकुनै करारद्वारा काममा लगाउने अवस्थाः देहायको अवस्था परेमा बाहेक३ अन्य अवस्थामकुनै व्यक्तिलाई काममा लगाउन सकिनेछैनःकररद्वारनेपाल   सरकारको  "
    },
    {
        "page": "2",
        "text": " एक प्रति निजलाई र एक प्रतिसम्बन्धित कार्यालयमा राख्नु पर्नेछकुनै करारद्वारा काममा लगाउने अवस्थाः देहायको अवस्था परेमा बाहेक३ अन्य अवस्थामकुनै व्यक्तिलाई काममा लगाउन सकिनेछैनःकररद्वारनेपाल   सरकारको   कुने नेपाल गर्नको लागि सरकारकोक खस कमसम्बन्धित निजामती सेवाभित्र उपयुक्त व्यक्ति नभएमा, वानेपाल सरकारको   कुनै विशेषज्ञ   कर्मचारीले अवकाश   प्राप्तगर्दा  "
    },
    {
        "page": "2",
        "text": "ममा लगाउन सकिनेछैनःकररद्वारनेपाल   सरकारको   कुने नेपाल गर्नको लागि सरकारकोक खस कमसम्बन्धित निजामती सेवाभित्र उपयुक्त व्यक्ति नभएमा, वानेपाल सरकारको   कुनै विशेषज्ञ   कर्मचारीले अवकाश   प्राप्तगर्दा   निजकोकुनै योग्य सरकारी कर्मचारी नभरई निज विशेष सम्हाल्न अर्कोकमरूपम उपयुक्त भएमाबमोजिमको कुनै व्यक्ति देहाय अयोग्यताःकरारद्वार करारद्वार कामम लगाउन कमम%योग्य मानिने छैनलगउननैतिक पतन देखिने फौज्दारी अभेयोगमा अदालतबाट दोषी ठहरिएको, वानोकरीको अयोग्य ठहरेने भविष्यमा सरकारी लागि गरीसमन्यतःबर्खास्त भएकोलिन परामर्श नियम बमोजिम व्यक्तिलाई पर्नेः कुनै२ + करारद्वास कमम लगाउनकाममा लगाउन परेमा त्यसरी काममा लगाउन अगावै काममा लगाउन परेकोकररद्वारर लोक सेवा आयोगको परामर्श कारण खोली सामान्य प्रशासन मन्त्रालयकोअवस्था ~पर्नेछ लिनुअन्य  शर्तहरूः   नियम बमोजिम करारनामामा तोक्न  "
    },
    {
        "page": "2-3",
        "text": "ाउनकाममा लगाउन परेमा त्यसरी काममा लगाउन अगावै काममा लगाउन परेकोकररद्वारर लोक सेवा आयोगको परामर्श कारण खोली सामान्य प्रशासन मन्त्रालयकोअवस्था ~पर्नेछ लिनुअन्य  शर्तहरूः   नियम बमोजिम करारनामामा तोक्न   पर्ने करारनमगरउदा २तोकिनु पर्नेछः कुराहरूको अतिरिक्त देहायका शर्तहरूसमेतकरारनामामा अन्यकरारद्वारा काममा लगाइएका व्यक्तिले प्रचलित कानून बमोजिम निजामतीDक ।कर्मचारीले पालना गर्नु पर्ने आचरणको पालना गर्नु पर्ने,\nदोस्रो संशोधनद्वारा संशोधितकेही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरूःद्रष्टब्यः-श्री ५ को सरकार को सट्टा नेपाल सरकार'\nकरारद्वारा काममा लगाइएका व्यक्तिले खण्ड मा उल्लिखित क आचरणअनुसारको जिम्मेवारी पूरा वा निजलाई लगाइएको पालना   नगरेमाकमनगरेमा वा भ्रष्टाचार गरेमा, वा नैतिक पतन देखिने फौज्दारी अपराध गरेमाकार्यालयको पदार्थको   सेवन गरेमा  "
    },
    {
        "page": "3",
        "text": "ाइएका व्यक्तिले खण्ड मा उल्लिखित क आचरणअनुसारको जिम्मेवारी पूरा वा निजलाई लगाइएको पालना   नगरेमाकमनगरेमा वा भ्रष्टाचार गरेमा, वा नैतिक पतन देखिने फौज्दारी अपराध गरेमाकार्यालयको पदार्थको   सेवन गरेमा   नेपालसमयमा मदक बरबर वसरकारले करार अन्त गर्न सक्ने रलगाइएको व्यक्तिले करारनामाको शर्त विपरित करारद्वारकमम कमरगरी वा अन्य गै़र जिम्मेवार काम गरी नेपाल सरकारलाई हानी नोक्सानीगएमा निजबाट त्यसको हर्जाना भराउन सक्नेछ\nकानून\nनेपाल\n3"
    },
    {
        "page": "1",
        "text": "कर्जा सुरक्षण नियमावली, २०७५नेपल रजपत्रमा प्रकाशित मिति२०७५ | ३ | ३१संशाधन१. कर्जा सुरक्षण (पहिलो संशोधन) नियमावली, २०७५२०७६ | १| ३०कर्जा सुरक्षण (दोस्रो संशोधन  नियमावली, २०७७ २०७७ | ६| २६२.३. कर्जा सुरक्षण ततेस्रो संशोधन) नियमावली, २०७९ २०७९ | १० | २४. कर्जा सुरक्षण (चौथो संशोधन  नियमावली, २०८०   ५ | २८२०८०अणनिक्षेप तथा कर्जा सुरक्षण कोष ऐन, २०७३ को दफा ६५ ले दिएको अधिकार प्रयोग गरीनेपाल सरकारले देहायका नियमहरु बनाएको छपरिच्छेद५प्रारम्भिकनियमहरुको नाम `कर्जा सुरक्षण नियमावली, संक्षिप्त नाम र प्ररम्भः (१ ) २०७५  रहेको०छ `यो नियमावली तुरुन्त प्रारम्भ हुनेछ २परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा,-२ऐन\" भन्नाले निक्षेप तथा कर्जा सुरक्षण कोष ऐन २०७३ सम्झनु पर्छक।गरी कोषको कर्जा   सुरक्षण भन्नले सदस्य  "
    },
    {
        "page": "1-2",
        "text": "ो नियमावली तुरुन्त प्रारम्भ हुनेछ २परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा,-२ऐन\" भन्नाले निक्षेप तथा कर्जा सुरक्षण कोष ऐन २०७३ सम्झनु पर्छक।गरी कोषको कर्जा   सुरक्षण भन्नले सदस्य   संस्थाबाट कर्जा (ख ) ऋणी\"प्रप्तकार्यक्रममा सहभागी व्यक्ति सम्झनु पर्छ(ग) कर्जा\" भन्नाले पशुधन खरिद, लघुवित्त तथा विपन्न वर्ग, साना तथा मझोलाअन्तरगत नेपाल सरकारले तोकेको कृषि कर्जा कार्यक्रम क्षेत्रमाउद्यम वसदस्य संस्थाले प्रवाह गरेको कर्जा सम्झनु पर्छ\nभन्नाले   ऐनको बमोजिम कोषको कार्यालय  को (२ ) ।घ)३ उपदफ दफकोषको केन्द्रीय कार्यालय सम्झनु पर्छर सो शब्दले कोषकाभएकोे स्थापनअन्य कार्यालयलाई समेत जनाउंछठूला पशुधन  भन्नाले गाई, याक, झोपा, बाच्छी कोरेली , भैंसी, पाडी, साढे,ङ )रांगो , गोरु, घोडा, घोडी, खच्चड, गधा जस्ता अन्य ठूला पशुधन सम्झनु पर्छच) शपशुधन  "
    },
    {
        "page": "2",
        "text": " कोषकाभएकोे स्थापनअन्य कार्यालयलाई समेत जनाउंछठूला पशुधन  भन्नाले गाई, याक, झोपा, बाच्छी कोरेली , भैंसी, पाडी, साढे,ङ )रांगो , गोरु, घोडा, घोडी, खच्चड, गधा जस्ता अन्य ठूला पशुधन सम्झनु पर्छच) शपशुधन  भन्नाले गाई, याक, झोपा, बाच्छी (कोरेली , भैंसी, पाडी, सांढे, रांगो,गोरु, घोडा, घोडी, खच्चड, गधा, बोका, बाखा, भेडा, भेडी, च्याङ्ग्रा, बङ्गुर जस्तापशुधन सम्झनु पर्छभन्नाले दुग्ध उत्पादन, प्रजनन मासु उत्पादनको लागि छ। पशुपालक कृषकरपशुपालन व्यवसाय गर्ने कृषक सम्झनु पर्छनेपाल पशु सेवा कार्यालय भन्नाले सरकार, प्रदेश तथा स्थानीय तहको पशुसेवा कार्यालय सम्झनु पर्छ र सो शब्दले पशु स्वास्थ्य केन्द्र वा उपकेन्द्रलाईसमेत जनाउंछभन्नाले हिमपात, असिना, हिमपहिरो, हिमताल बिस्फोटन, विपद्शप्राकृतिक झ।अतिवृष्टि, अनावृष्टि, बाढी, पहिरो तथा भू-स्खलन, डुबान, खडेरी, आंधी, हुरबतास, शीतलहर, चट्याङ्ग, भूकम्प, ज्वालामुखी बिस्फोटन, डढेलो वा यस्तै अन्यविपद् प्राकृतिक विपद्बाट उत्पन्न सम्झनु पर्छजुनसुकैसम्बन्धी"
    },
    {
        "page": "2-3",
        "text": "िवृष्टि, अनावृष्टि, बाढी, पहिरो तथा भू-स्खलन, डुबान, खडेरी, आंधी, हुरबतास, शीतलहर, चट्याङ्ग, भूकम्प, ज्वालामुखी बिस्फोटन, डढेलो वा यस्तै अन्यविपद् प्राकृतिक विपद्बाट उत्पन्न सम्झनु पर्छजुनसुकैसम्बन्धी  विषयमा प्राविधिक भन्नाले  पशु प्राविधिक शेक्ष(ञ/ स्वस्थ्य तथाव्यावसायिक तालिम परिषद्बाट प्राप्त संस्थाबाट दिइने कम्तीमा तीनमन्यतामहिनाको तालिम प्राप्त व्यक्ति सम्झनु पर्छनपाभन्नाले ब्रिडर कृषक  आधुनिक रट तथा   गुणस्तरयुक्त नश्लका   पशुधन उन्नततरिकाले उत्पादनको लागि प्रजनन कार्यमा प्रयोग गरिने पशुधन पालन   गर्नेकृषक सम्झनु पर्छ\nपहिलो संशोधनद्वारा संशेधित |\nठ)  सदस्य संस्था भन्नाले कोषसंग सम्झौता गर्ने इजाजत प्राप्त बैंक तथा वित्तीयसंस्था, सहकारी संस्था तथा वित्तीय मध्यस्थ गर्ने संस्था सम्झनु पर्छसाना पशुधन  "
    },
    {
        "page": "2-3",
        "text": "कृषक सम्झनु पर्छ\nपहिलो संशोधनद्वारा संशेधित |\nठ)  सदस्य संस्था भन्नाले कोषसंग सम्झौता गर्ने इजाजत प्राप्त बैंक तथा वित्तीयसंस्था, सहकारी संस्था तथा वित्तीय मध्यस्थ गर्ने संस्था सम्झनु पर्छसाना पशुधन  भन्नाले बोका, बाखा, भेडा, भेडी, च्याङ्ग्रा, बङ्गुरड जस्त सानपशुधन सम्झनु पर्छसुरक्षणकर्ता   भन्नाले कर्जा  लिई खरिद गरेको   पशुधन संस्थाबाटसदस्यकोषमा सुरक्षण गराउने पशुपालक कृषक ब्रिडर कृषक सम्झनु पर्छवसुरक्षित पशुधन  भन्नाले सुरक्षणकर्ताले सुरक्षण गराएको पशुधन   सम्झनु(ण )पछरकम भन्नाले सदस्य संस्थाले नियम बमोजिम गरेको पशुधनको त९ सुरक्षणबमोजिमको नियम ३६  ३७ ८ ३९ ३९क. सुरक्षण ररकम वव्यवसायमा प्रवाह गरेको कर्जा रकम र सोको सीमाङ्कमध्ये जुन कम हुन्छ सोरकम सम्झनु पर्छथ)  "
    },
    {
        "page": "3-4",
        "text": "ण )पछरकम भन्नाले सदस्य संस्थाले नियम बमोजिम गरेको पशुधनको त९ सुरक्षणबमोजिमको नियम ३६  ३७ ८ ३९ ३९क. सुरक्षण ररकम वव्यवसायमा प्रवाह गरेको कर्जा रकम र सोको सीमाङ्कमध्ये जुन कम हुन्छ सोरकम सम्झनु पर्छथ)  सुरक्षण लेख भन्नाले नियम को उपनियम २) बमोजिम कोषले जारी८गरेको सुरक्षण लेख सम्झनु पर्छसङ्केत पट्टा\" भन्नाले सुरक्षण गरिएको पशुधनलाई लगाइने नियम ६ बमोजिमकोषले उपलब्ध गराएको सङ्केत नम्बर अंकित धातु वा प्लाष्टिकको टसङ्कर सो शब्दले सरक्षण गरिएको पशधनको पहिचान टयग सम्झन पछपट्टस्थापित गर्ने विद्युतीय उपकरणलाई समेत जनाउंछA परिच्छेद२पशुधनको सुरक्षणसदस्य संस्थाले आफूले सम्झौता गर्न पर्नेः प्रदान गरेको कर्जाबाट ऋणीले खरिद गरेका३बमोजिमको नियमावली बमोजिम सुरक्षण गर्नु पूर्व कोषसॅंग पशुधनकोअनुसूची -० यसढांचामा सम्झौता गर्नु पर्नेछ\nपहिलो संशोधनद्वारा संशोधित |चौथो संशेधनद्धारा संशोधित |\n"
    },
    {
        "page": "3-4",
        "text": "ेः प्रदान गरेको कर्जाबाट ऋणीले खरिद गरेका३बमोजिमको नियमावली बमोजिम सुरक्षण गर्नु पूर्व कोषसॅंग पशुधनकोअनुसूची -० यसढांचामा सम्झौता गर्नु पर्नेछ\nपहिलो संशोधनद्वारा संशोधित |चौथो संशेधनद्धारा संशोधित |\nपशुधन सुरक्षण गराउनु पर्नेः सदस्य संस्थाले आफूले प्रदान गरेको कर्जाबाट ऋण लिई खरिद४ .गरेका पशुधनको अनिवार्य रुपमा सुरक्षण गराउनु पर्नेछकर्जा लिई पशुधन खरिद गरेको स्वास्थ्य परीक्षण गराउनु पर्नः (९ सदस्य   संस्थाबाटऋणीले कर्जा लिएको पैंतीस दिनभित्र आफूले खरिद गरेको पशुधनको सम्बन्धित पशु सेवाकोषले तोकेको प्राविधिकबाट स्वास्थ्य परीक्षण गराउनु पर्नेछ कार्यालय वा८२ ) उपनियम ७१ बमोजिम   पशुधनको स्वास्थ्य   परीक्षण गराउंदा त्यस्तो पशुधनवा रोगी जे देखिन्छ सोही व्यहोरा त्यस्तो   पशुधनको स्वास्थ्य  "
    },
    {
        "page": "4",
        "text": "ले तोकेको प्राविधिकबाट स्वास्थ्य परीक्षण गराउनु पर्नेछ कार्यालय वा८२ ) उपनियम ७१ बमोजिम   पशुधनको स्वास्थ्य   परीक्षण गराउंदा त्यस्तो पशुधनवा रोगी जे देखिन्छ सोही व्यहोरा त्यस्तो   पशुधनको स्वास्थ्य   परीक्षणगर्ने खुलाई स्वस्थप्राविधिकले सम्बन्धित ऋणीलाई अनुसूची -२ बमोजिमको ढांचामा स्वास्थ्य परीक्षण प्रमाणपत्रप्रदान गर्नु पर्नेछनियम ५ बमोजिम स्वास्थ्य परीक्षण गर्दा त्यस्तो पशुधन स्वस्थ पट्टा लगाउनु पर्नः (१त्यस्तो   पशुधनलाई   कोषले निरोगी गर्ने   प्राविधिकले परीक्षण प्रमणितभएमा स्वस्थ्यगराएको सङ्केत पट्टा लगाई दिनु पर्नेछउपलब्धबमोजिम   सुरक्षित   पशुधनलाई उपनियम (२ (९ लगाएको सङ्कत   पट्टयरनियमावली बमोजिम त्यस्तो पशुधन सुरक्षणमा रहेसम्म झिक्न हुंदैनसमाप्त नहुदै त्यस्तो पशुधनको सङ्केत कारणले सुरक्षणको अवधि (३ )कुनै पट्टसम्बन्धित   प्राविधिक, सदस्य   संस्थाको  "
    },
    {
        "page": "4-5",
        "text": " (२ (९ लगाएको सङ्कत   पट्टयरनियमावली बमोजिम त्यस्तो पशुधन सुरक्षणमा रहेसम्म झिक्न हुंदैनसमाप्त नहुदै त्यस्तो पशुधनको सङ्केत कारणले सुरक्षणको अवधि (३ )कुनै पट्टसम्बन्धित   प्राविधिक, सदस्य   संस्थाको   प्रतिनिधि पशुधनीलेहराएम भएम नष्ट व वसामूहिक जमानी अन्तर्गत खरिद गरी सुरक्षण गरिएको पशुधनको हकमा त्यस्तो समूहकोसो कुराको जानकारी गराई त्यस्तो पशुधनलाई तत्कालै अर्को सङ्केत अध्यक्षलाईपट्टपर्नेछ लगाउनुपशुधनलाई पुनः सङ्केत पट्टा लगाएको भए उपनियम  ३  बमोजिमसुरक्षित (8पर्नेछ सम्बन्धित सुरक्षणकर्ताले सोको जानकारी सदस्य संस्था मार्फत कोषलाई दिनुबमोजिम   पशुधनलाई पट्टा   लगाइसकेपछि त्यसअघि उपनियम (३ )(५ ) सङ्कतहराएको सङ्केत पट्टा फेला परेमा सुरक्षणकर्ताले त्यस्तो सङ्केत पट्टा सम्बन्धित सदस्य संस्थापर्नेछ कोषमा बुझाउनुव\nपहिलो संशोधनद्वारा संशोधित |\n"
    },
    {
        "page": "4-5",
        "text": "   पशुधनलाई पट्टा   लगाइसकेपछि त्यसअघि उपनियम (३ )(५ ) सङ्कतहराएको सङ्केत पट्टा फेला परेमा सुरक्षणकर्ताले त्यस्तो सङ्केत पट्टा सम्बन्धित सदस्य संस्थापर्नेछ कोषमा बुझाउनुव\nपहिलो संशोधनद्वारा संशोधित |\nसदस्य संस्थाबाट कर्जा लिई पशुधन खरिद गरेका ऋणीले त्यसरी विवरण पेश गर्न पर्नेःपशुधन   सुरक्षणको सदस्य   संस्थामा   देहायका   विवरण गरेको लागि खरिद सम्बन्धितव्कागजात पेश गर्न पर्नेछ रत्यस्तो विवरण विद्यतीय माध्यमबट समेत पेशव कगजतसकिनेछःलिंदाका ऋणीले कर्जा अनुसूची बखत सदस्य संस्थामा पेश गरेको(क ) ३बमोजिमको ढांचाको सहमतिपत्रको प्रतिलिपि,नियम ५ को उपनियम (२ बमोजिमको स्वास्थ्य परीक्षण प्रमाणपत्र, (खबमोजिम पशुधनलाई सङ्केत पट्टा लगाएको निस्सा, नियम (ग)६ब्रिडर कृषकको हकमा सम्बन्धित पशु सेवा कार्यालयले निज ब्रिडर ।घ)व्यहोरा प्रमाणित गरिदिएको कागजात, कृषकभएको८(घ१ ) अनुसूची  "
    },
    {
        "page": "5",
        "text": "थ्य परीक्षण प्रमाणपत्र, (खबमोजिम पशुधनलाई सङ्केत पट्टा लगाएको निस्सा, नियम (ग)६ब्रिडर कृषकको हकमा सम्बन्धित पशु सेवा कार्यालयले निज ब्रिडर ।घ)व्यहोरा प्रमाणित गरिदिएको कागजात, कृषकभएको८(घ१ ) अनुसूची  ३क. बमोजिमको ढांचामा पशुधनको विवरणपशुको प्रजनन सम्बन्धी प्रस्तावित परियोजना वा स्किमबमोजिम पशुधन सुरक्षणको लागि (१ ) नियम प्राप्त विवरण सुरक्षण लेख जारी गर्नः<. ७देखिएमा जांचबुझ संस्थाले गर्दा त्यस्तो   पशुधनको मनासिबव्यहोर कागजत सदस्यपर्नेछ साठी दिनभित्र कोषमा ५्पठाउनु सुरक्षण लेख जारी गर्नबमोजिम विवरण प्राप्त भएमा कोषले आवश्यक जांचबुझ गरी ५( २ / उपनियम (१नब्बे दिनभित्र त्यस्तो पशुधनको सुरक्षण लेख जारी गर्नु पर्नेछ। देखिएमा मनासिब यसरीसदस्य संस्थालाई विद्युतीय माध्यमबाट समेत जारी भएकोे सुरक्षण लेखउपलब्ध गरउनसकिनेछ(३ ) उपनियम २) बमोजिम सुरक्षण लेख जारी गर्दा कोषले प्रत्येक  "
    },
    {
        "page": "5-6",
        "text": " पशुधनको सुरक्षण लेख जारी गर्नु पर्नेछ। देखिएमा मनासिब यसरीसदस्य संस्थालाई विद्युतीय माध्यमबाट समेत जारी भएकोे सुरक्षण लेखउपलब्ध गरउनसकिनेछ(३ ) उपनियम २) बमोजिम सुरक्षण लेख जारी गर्दा कोषले प्रत्येक   पशुधनको४ बमोजिम छुट्टाछुट्टै सुरक्षण लेख जारी गर्नु पर्नेछ अनुसूची\nचौथो संशोधनद्धारा संशोधित|पहिलो संशोधनद्वारा थप।पहिलो संशोधनद्वारा संशोधित |\nउपनियम (२  बमोजिम जारी गरिएको सुरक्षण लेखको एक प्रति कोषले४ )सम्बन्धित सुरक्षणकर्तालाई र अर्को एक प्रति सम्बन्धित सदस्य संस्थालाई उपलब्ध गराउनुपर्नेछबमोजिम पैंतीस दिनभित्र पशुधनको कुनै ऋणीले नियम ५ को उपनियम (१(५ )बमोजिम   तोकिएको सदस्य संस्थाले उपनियम (१ स्वास्थ्य परीक्षण गराउन नसकेमावव्कोषमा   विवरण अवधिभित्र सुरक्षण लेख जारी गर्नको  "
    },
    {
        "page": "6",
        "text": "राउनुपर्नेछबमोजिम पैंतीस दिनभित्र पशुधनको कुनै ऋणीले नियम ५ को उपनियम (१(५ )बमोजिम   तोकिएको सदस्य संस्थाले उपनियम (१ स्वास्थ्य परीक्षण गराउन नसकेमावव्कोषमा   विवरण अवधिभित्र सुरक्षण लेख जारी गर्नको   लागि नसकेमा त्यस्तोपठउनऋणी वा सदस्य संस्थाको अनुरोधमा प्रमुख कार्यकारी अधिकृतले स्वास्थ्य परीक्षण गराउनवा सुरक्षण लेख व्जारी गर्ने गरी विवरण पठाउन बढीमा पैंतीस दिनको अवधि थप गरिदिनसक्नेछकर्जा लिई खरिद गरेको   पशुधनको पशुधनको   सुरक्षण रकमको सीमाः सदस्य संस्थाबाट@९सुरक्षण हुने रकमको सीमा अनुसूची ४क. मा उल्लेख भए बमोजिम हुनेछ।पशुधनको उमेर र सङ्ख्याः (१  कोषले चार वर्षसम्मको उमेर भएका साना पशुधन र दुई१०.यस   नियमावली   बमोजिम एघार वर्षसम्मको उमेर भएका(ठुला   पशुधनको वर्षदेखिमत्रगर्नेछसुरक्षणऋणीले खरिद गरेको पशुधनको   देहाय (२ ) कोषले देहायको  "
    },
    {
        "page": "6-7",
        "text": "याः (१  कोषले चार वर्षसम्मको उमेर भएका साना पशुधन र दुई१०.यस   नियमावली   बमोजिम एघार वर्षसम्मको उमेर भएका(ठुला   पशुधनको वर्षदेखिमत्रगर्नेछसुरक्षणऋणीले खरिद गरेको पशुधनको   देहाय (२ ) कोषले देहायको   प्रयोजनको लागिगर्नेछः बमोजिमको सङ्ख्यामा सुरक्षणको लेख जारीमत्रप्रजननको लागि खरिद गरिएका पांच पांच वटासम्म सांढे, रांगो, बोका, (कभेड , च्याङ्ग्रा वा बङ्गुर,टांगा व्यवसायको लागि खरिद गरिएका पांच पांच वटासम्म  घोडावघोडी ,नप।जोत्नको लागि खरिद गरिएका छछ वटासम्म गोरु वा रांगा (ग)लेखिए   देखि पशुधनको उपनियम गर्दा बाहेक ८३ ) (२ )अन्य सुरक्षण मसङ्ख्याको सीमा लाग्ने छैन५ चौथो संशोधनद्वारा संशोधित |\nनियमावली   बमोजिम   पशुधन गराउंदा   सुरक्षणकर्ताले (१ )सुरक्षण  "
    },
    {
        "page": "6-7",
        "text": " गोरु वा रांगा (ग)लेखिए   देखि पशुधनको उपनियम गर्दा बाहेक ८३ ) (२ )अन्य सुरक्षण मसङ्ख्याको सीमा लाग्ने छैन५ चौथो संशोधनद्वारा संशोधित |\nनियमावली   बमोजिम   पशुधन गराउंदा   सुरक्षणकर्ताले (१ )सुरक्षण   शुल्कः सुरक्षण ११. यरत्यस्तो पशुधनको कुल सुरक्षण रकमको +पांच प्रतिशतले हुन आउने रकम वार्षिक सुरक्षणशुल्क बापत कोषलाई बुझाउनु पर्नेछउपनियम ८१) बमोजिमको वार्षिक सुरक्षण शुल्कमा नेपाल सरकारले कोष @( २उपलब्ध   गराउने व्यवस्था गरेकोमा त्यसरी गराइएको मर्फत अनुदानअनुदान उपलब्धबापतको रकम घटाई वार्षिक सुरक्षण शुल्कको बांकी सम्बन्धित ऋणीको तर्फबाटरकमगर्नेछ। संस्थाले कोषलाई अग्रिम रुपमा भुक्तानीसदस्यशुल्क लिंदा  कोषले ८३   उपनियम बमोजिम गर्ने कर्जा (२ )भुक्तानी सुरक्षणहकमा   कर्जा तिर्ने अन्तिम  "
    },
    {
        "page": "7",
        "text": "षिक सुरक्षण शुल्कको बांकी सम्बन्धित ऋणीको तर्फबाटरकमगर्नेछ। संस्थाले कोषलाई अग्रिम रुपमा भुक्तानीसदस्यशुल्क लिंदा  कोषले ८३   उपनियम बमोजिम गर्ने कर्जा (२ )भुक्तानी सुरक्षणहकमा   कर्जा तिर्ने अन्तिम   वर्षको कम बांकी सोभन्दा अवाधे छ महिनाभएम छ वमहिनाको रछ महिनाभन्दा बढी अवधि बांकी भएमा एक वर्षको सुरक्षण शुल्क लिनेछ(४ ) उपनियम (१ ) बमोजिम ऋणीले कोषलाई बुझाउनु पर्ने वार्षिक सुरक्षण शुल्कबमोजिमको सहमतिपत्रमा उल्लेख गरेबमोजिम आफैंले निजले   अनुसूची३ सदस्य वसंस्था   मार्फत पन्ध्र   दिनभित्र  अनिवार्य गरेको २   पशुधनको रुपमा   कोषमा परीक्षणस्वास्थ्यपर्नेछबुझाउनुसुरक्षण   लेखको   प्रतिलिपिको बमोजिम   सुरक्षणकर्तालाई यस  "
    },
    {
        "page": "7",
        "text": "ोजिम आफैंले निजले   अनुसूची३ सदस्य वसंस्था   मार्फत पन्ध्र   दिनभित्र  अनिवार्य गरेको २   पशुधनको रुपमा   कोषमा परीक्षणस्वास्थ्यपर्नेछबुझाउनुसुरक्षण   लेखको   प्रतिलिपिको बमोजिम   सुरक्षणकर्तालाई यस   नियमावली१२. मन्यताः प्रदनगरिएको कुनै सुरक्षण लेखको सक्कल प्रति च्यातिएमा, हराएमा वा कुनै कारणले नष्ट भएमाकोष वा सदस्य संस्थामा रहेको सुरक्षण लेखको सक्कलबाट छायांप्रति उतार गरी कैफियतअधिकारीले   प्रमाणित सदस्य   संस्थाको जनई गरी कोष अधेकार सम्बन्धितप्रप्त वउपलब्ध गराउनु पर्नेछ त्यसरी उपलब्ध गराएको सुरक्षणकर्ता सदस्य संस्थालाईवसक्कल सुरक्षण लेख सरह मानिनेछ प्रतिलिपिलाई नियम ८ बमोजिम जारीभएकोेहस्तान्तरण नहुनेः सुरक्षणकर्ताले सुरक्षित पशुधन बिक्री गरी वा कुनै सुरक्षण लेखअन्य ३दिएमा त्यस्तो पशुधनको सुरक्षण लेख हस्तान्तरण हुने छैन |"
    },
    {
        "page": "7-8",
        "text": " सुरक्षण लेख सरह मानिनेछ प्रतिलिपिलाई नियम ८ बमोजिम जारीभएकोेहस्तान्तरण नहुनेः सुरक्षणकर्ताले सुरक्षित पशुधन बिक्री गरी वा कुनै सुरक्षण लेखअन्य ३दिएमा त्यस्तो पशुधनको सुरक्षण लेख हस्तान्तरण हुने छैन | प्रकारले हक छाडीसुरक्षण लेख रद्द हुनेः (१) देहायको अवस्थामा सुरक्षण लेख स्वतः रद्द हुनेछः-०४ .दोस्रो संशोधनद्वारा संशोधित |चौथो संशोधनद्धारा संशोधित |तेस्रो संशोधनद्वारा थप।\nसुरक्षण लेखको  अवधि समाप्त नहुंदेै सुरक्षित पशुधन बिक्री गरेमा वा क )कुनै किसिमले हक दिएमा, छाडीअन्यसुरक्षित पशुधन हराएको वाचोरी कारणबाट सुरक्षण कर्ताको भएको खसंरक्षणमा नरहेमा,मिति अगावै   सम्पूर्ण ऋणीले लिएको कर्जाको  "
    },
    {
        "page": "8",
        "text": " समाप्त नहुंदेै सुरक्षित पशुधन बिक्री गरेमा वा क )कुनै किसिमले हक दिएमा, छाडीअन्यसुरक्षित पशुधन हराएको वाचोरी कारणबाट सुरक्षण कर्ताको भएको खसंरक्षणमा नरहेमा,मिति अगावै   सम्पूर्ण ऋणीले लिएको कर्जाको   अन्तिम कर्जा भुक्तानी(गचुक्ता गरेमाजुनसुकै कुरा लेखिएको भए तापनि ऋणीले ८२ ) उपनियम ७१) को खण्ड ।गमकुनै किसिमको कर्जा रहेछ सदस्य संस्थाबाट लिएको चुक्ता गर्न बांकी भने सोहीअन्यनिजले सो व्यहोरा सदस्य संस्थामार्फत कोषलाई जानकारी गराएमा कोषले सो  सुरक्षणगर्नु पर्ने अन्तिम मितिसम्म कायमै राख्र सक्नेछ लेखमा उल्लिखित कर्जाभुक्तानीपहिले खरिद भएका पशुधनको सुरक्षण हुन सक्नेः यो नियमावली प्रारम्भ हुनुभन्दा एकानब्बे१५दिन अघिसम्म सदस्य संस्थाबाट कर्जा लिई खरिद गरिएका पशुधन सुरक्षण गर्नको लागिऋणीले यस   नियमावली बमोजिमको प्रक्रिया मार्फत  "
    },
    {
        "page": "8",
        "text": "खरिद भएका पशुधनको सुरक्षण हुन सक्नेः यो नियमावली प्रारम्भ हुनुभन्दा एकानब्बे१५दिन अघिसम्म सदस्य संस्थाबाट कर्जा लिई खरिद गरिएका पशुधन सुरक्षण गर्नको लागिऋणीले यस   नियमावली बमोजिमको प्रक्रिया मार्फत   कोषलाई गरी संस्थापूर सदस्ययस नियमावली बमोजिम सुरक्षण गर्न अनुरोध गरेमा कोषले त्यस्ता ऋणीको पशुधनकोसक्नेछसदस्य संस्थाले ऋणीको अनुरोधको नया पशुधनको सुरक्षण गर्न सकिनेः (१ )आधारम नहुदै सुरक्षित पशुधन बिक्री गरी सोको सट्टामा नयां निजलाई अवधेभुक्तानी समप्त ऋणपशुधन खरिद गर्न स्वीकृति दिन सक्नेछबमोजिम   कुनै ऋणीले कोषको   स्वीकृतिमा (२  उपनियम (९सुरक्षित पशुधनगरी नयां पशुधन खरिद गरेमा कोषले त्यस्तो नयां पशुधनको देहायकोअवस्थामसुरक्षण गर्न सक्नेछः-ऋणीले प्राप्त गरेको मितिले सात  "
    },
    {
        "page": "8-9",
        "text": "ृति दिन सक्नेछबमोजिम   कुनै ऋणीले कोषको   स्वीकृतिमा (२  उपनियम (९सुरक्षित पशुधनगरी नयां पशुधन खरिद गरेमा कोषले त्यस्तो नयां पशुधनको देहायकोअवस्थामसुरक्षण गर्न सक्नेछः-ऋणीले प्राप्त गरेको मितिले सात   दिनभेत्र सदस्य संस्थाबाट स्वीकृतीक )नयां पशुधन खरिद गरेमा,सात दिनभित्र सदस्य संस्थालाई लिखित जानकारी पशुधन खरिद गरेको (ख दिएमा ,\nबमोजिमको सुरक्षण शुल्क बुझाएमा, नियम (ग)नयां पशुधन खरिद गरेको पैंतीस दिनभित्र स्वास्थ्य परीक्षण गराई नियम(घ)बमोजिम सङ्केत पट्टा लगाएमा६बमोजिम   स्वीकृति   लिई ऋणीले उपनियम खरिद गरेको (१ (३ )पशुधनसुरक्षणको लागि उपनियम (२ ) बमोजिमको प्रक्रिया पूरा गरेको सहित सम्बन्धितप्रमणसदस्य संस्था समक्ष निवेदन दिन सक्नेछजांचबुझ ८३ ) बमोजिम निवेदन परेमा (४ / उपनियमसंस्थाले आवश्यक सदस्यगरी निवेदन परेको पन्ध्र दिनभित्र त्यस्तो पशुधनको  "
    },
    {
        "page": "9",
        "text": "बमोजिमको प्रक्रिया पूरा गरेको सहित सम्बन्धितप्रमणसदस्य संस्था समक्ष निवेदन दिन सक्नेछजांचबुझ ८३ ) बमोजिम निवेदन परेमा (४ / उपनियमसंस्थाले आवश्यक सदस्यगरी निवेदन परेको पन्ध्र दिनभित्र त्यस्तो पशुधनको   सुरक्षण जारी गर्न कोषसमक्ष लेखलेखी पठाउनु पर्नेछबमोजिम कोषले उपनियम लेखी लेख (४ ) जारी (५ ) गनसुरक्षण आएममितिसम्ममा ऋणीको कर्जा खातामा बांकी रहेको सावां सुरक्षणशुरुको व्याज रकम व 7लेखमा   अंकित   सुरक्षण सोही उल्लेख गरी रकममध्ये कर्जा हुन्छरकम कमभुक्तानीको बाकी अवधिसम्मको लागि सुरक्षण लेख जारी गर्नु पर्नेछबैंक तथा वित्तीय संस्थाले पशधन सरक्षण गराउन सक्नेः (१ कोषको सदस्य नरहेको बैंक०७तथा वित्तीय संस्थाले कोषको स्वीकृती लिई कुनै फर्म वा व्यक्तिलाई दशलाख रुपैयां वाभैंसीको सोभन्दा गरी   खरिद यस  "
    },
    {
        "page": "9",
        "text": "्नु पर्नेछबैंक तथा वित्तीय संस्थाले पशधन सरक्षण गराउन सक्नेः (१ कोषको सदस्य नरहेको बैंक०७तथा वित्तीय संस्थाले कोषको स्वीकृती लिई कुनै फर्म वा व्यक्तिलाई दशलाख रुपैयां वाभैंसीको सोभन्दा गरी   खरिद यस   नियमावली बढी लगानी गाईगरिएका व उन्नतबमोजिमको प्रक्रिया पूरा गरी सुरक्षण गराउन सक्नेछबमोजिम खरिद गरिएका पशुधनको सुरक्षण प्रक्रिया, क्षतिपूर्ति उपनियम (९जिम्मेवारी त्यस्ता पशुधनमा लगानी सम्पूर्ण लगायतका सुरक्षण दाबकुराको सम्बन्धीसम्बन्धित बैंक तथा वित्तीय संस्थाको हुनेछ८३ ) यस नियम बमोजिम सुरक्षण गरिने पशुधनको स्वास्थ्य परीक्षण गर्ने सङ्केत पट्टालगाउने, पशुधनको मृत्यु प्रमाणपत्र जारी गर्ने र पशुधनको अनुत्पादक प्रमाणपत्र जारीसो  सम्बन्धी कार्य गर्ने कार्यालयको वपश   सेव जस्ता कार्य सम्बन्धित कार्यालयवश्रेणीको वा प्रचलित कानून बमोजिम कम्तीमा प्राविधिक पश  "
    },
    {
        "page": "9-10",
        "text": "नको मृत्यु प्रमाणपत्र जारी गर्ने र पशुधनको अनुत्पादक प्रमाणपत्र जारीसो  सम्बन्धी कार्य गर्ने कार्यालयको वपश   सेव जस्ता कार्य सम्बन्धित कार्यालयवश्रेणीको वा प्रचलित कानून बमोजिम कम्तीमा प्राविधिक पश  सेवा\"घ\" पश स्वस्थ्य तथचौथो संशोधनद्वारा संशोधित |@\nभएका   व्यक्तिमध्येबाट कोषले तेकेको प्राविधिकबाट   गराउनु व्यवसयीकदता २पमपर्नेछसुरक्षण लेखको निरन्तरताः (१) जुनसुकै कुरा लेखिएको भए यस   नियमावलीमाअन्यत्र १८.सुरक्षित पशुधनको   सुरक्षण तापनि पशु प्रजननको   फार्म सञ्चालन   गर्ने   ब्रिडरकृषकलेसमाप्त हुनु अगावै सदस्य संस्थाको पूर्व स्वीकृति लिएर पशुधन बिक्री लेखको अवधिकुनै किसिमले दिएमा त्यस्तो पशुधन खरिद गर्ने प्राप्त गर्नेछाडी अन्य व हक व हकसो पशुधनको सुरक्षण लेखको बांकी अवधिको लागि निरन्तरता दिन चाहेमा ब्रिडरकृषकलेबमोजिमको  "
    },
    {
        "page": "10",
        "text": " स्वीकृति लिएर पशुधन बिक्री लेखको अवधिकुनै किसिमले दिएमा त्यस्तो पशुधन खरिद गर्ने प्राप्त गर्नेछाडी अन्य व हक व हकसो पशुधनको सुरक्षण लेखको बांकी अवधिको लागि निरन्तरता दिन चाहेमा ब्रिडरकृषकलेबमोजिमको   सुरक्षण शुल्क सहितको नियम नियम बमोजिमकोको ० ० खण्ड (क 9पर्नेछ सहमतिपत्र सम्बन्धित सदस्य संस्थामा पेश गर्नुकिसिमले बमोजिम   बिक्री उपनियम गरी (९ कुनै (२छाडी व अन्य हकलेखलाई निरन्तरता दिन मनासिब   देखिएमा संस्थाले दिएको   पशुधनको   सुरक्षणसदस्यत्यसरी हक छाडीदिएको मितिमा सुरक्षणकर्ताको कर्जा खातामा बाकी देखिएको कर्जा रकमशुरुको सुरक्षण लेखमा अंकित सुरक्षण रकममध्ये जुन कम हुन्छ सो (सावां व्याज /7 <रकमलाई पशुधनको सङ्ख्याले भाग गर्दा प्रति पशुधन हुन आउने रकमसम्मको हदकयमअवधिसम्म निरन्तरता दिन कोषमा लेखी   पठाउनु त्यस्तो   सुरक्षण  लेखलाई बांकी गरीपर्नेछबमोजिम संस्थाले   आफुले  "
    },
    {
        "page": "10-11",
        "text": "सो (सावां व्याज /7 <रकमलाई पशुधनको सङ्ख्याले भाग गर्दा प्रति पशुधन हुन आउने रकमसम्मको हदकयमअवधिसम्म निरन्तरता दिन कोषमा लेखी   पठाउनु त्यस्तो   सुरक्षण  लेखलाई बांकी गरीपर्नेछबमोजिम संस्थाले   आफुले   दिएको पठाउंदा उपनियम लेखी ८३ )सदस्यपत्र, सुरक्षण शुल्क बुझाएको प्रमाण कृषकको सहमतिपत्र संलग्न गरी स्वीकृती र ब्रिडरपर्नेछ कोषमा पठाउनुव्यहोरा जांचबुझ गर्दा   मनासिब बमोजिम   लेखी उपनियम ८३ )(४ / आएम 7देखेमा   कोषले त्यस्तो सुरक्षण लेखलाई निरन्तरता दिई सोको   जानकारी दिनभित्रसातसम्बन्धित सदस्य संस्थालाई दिनु पर्नेछपशुधन सुरक्षण सम्बन्धी विशेष व्यवस्थाः (१ कोषले अनुरोध गरेमा सम्बन्धित पशु सेवा०९.कार्यालयले पशुधन खरिद बिक्री हुने ठाउमा नै पशुधनको स्वास्थ्य परीक्षणर सङ्कत पट्टलगाउन सकिने गरी आवश्यक व्यवस्था मिलाउनेछ\n"
    },
    {
        "page": "10-11",
        "text": "धन सुरक्षण सम्बन्धी विशेष व्यवस्थाः (१ कोषले अनुरोध गरेमा सम्बन्धित पशु सेवा०९.कार्यालयले पशुधन खरिद बिक्री हुने ठाउमा नै पशुधनको स्वास्थ्य परीक्षणर सङ्कत पट्टलगाउन सकिने गरी आवश्यक व्यवस्था मिलाउनेछ\nउपनियम (१ बमोजिम स्वास्थ्य परीक्षण गरी सङ्केत पट्टा लगाएको पशुपालक (२पुर्याएको मितिले सात दिनभित्र त्यस्तो पशुधनको त्यस्तो पशुधन गन्तव्यकृषकले स्थनमबमोजिमको   सुरक्षण जारी   गरिदिनको नियम लेख लागि सुरक्षण० 0 शुल्कसम्बन्धित सदस्य संस्था मार्फत कोषमा निवेदन दिन सक्नेछजांचबुझ प्राप्त निवेदन कोषले उपनियम  "
    },
    {
        "page": "11",
        "text": "्तो पशुधनको त्यस्तो पशुधन गन्तव्यकृषकले स्थनमबमोजिमको   सुरक्षण जारी   गरिदिनको नियम लेख लागि सुरक्षण० 0 शुल्कसम्बन्धित सदस्य संस्था मार्फत कोषमा निवेदन दिन सक्नेछजांचबुझ प्राप्त निवेदन कोषले उपनियम  २ बमोजिम गर्दा व्यहोरा मनासिब(३पर्नेछ देखेमा पन्ध्र दिनभित्र त्यस्तो पशुधनको सुरक्षण लेख जारी गर्नुयस नियमावली बमोजिम जारी भएकोे सुरक्षण लेखको अवधि नियम सुरक्षण लेख अवधिः२०.बमोजिम वार्षिक पशुधनलाई सङ्केत रुपमा सुरक्षण शुल्क बुझाएको आधारमा सुरक्षित०१मितिसम्म कायम रहनेछ लगाएको मितिदेखि कर्जाको अन्तिमभुक्तानी पट्टसुरक्षण नहुने अवस्थाः देहायका अवस्थामा पशुधनको सुरक्षण हुने छेनः- २१.नियम ७ बमोजिमका विवरण कागजात पेश नभएमा, क।पशुधन रोगी अस्वस्थ प्रमाणित भएमा, (ख )7सुरक्षणको लागि प्रस्तावित पशुधन अन्यत्र सुरक्षण भइसकेमा, (गपशुधनको उमेर नियम १० को उपनियम (१ (घ अनुरुप नभएमाशुल्क   फिर्ता पाउनेः पशुधनको"
    },
    {
        "page": "11",
        "text": "वरण कागजात पेश नभएमा, क।पशुधन रोगी अस्वस्थ प्रमाणित भएमा, (ख )7सुरक्षणको लागि प्रस्तावित पशुधन अन्यत्र सुरक्षण भइसकेमा, (गपशुधनको उमेर नियम १० को उपनियम (१ (घ अनुरुप नभएमाशुल्क   फिर्ता पाउनेः पशुधनको   सुरक्षण लेख   जारी   नहुदै त्यस्तो   पशुधन   कुने२२. सुरक्षणवा रोगी भएको प्रमाणित भएमा सम्बन्धित पशुपालक कृषक कारणले वाब्रिडरअस्वस्थकृषकले त्यस्तो पशुधनको सुरक्षण संस्थामा बुझाएको अग्रिम सुरक्षण शुल्कसदस्य बपतफिर्ता पाउनेछ।सुरक्षण लेख नवीकरण गर्नु पर्नेः सदस्य   संस्थाले आफूले प्रदान   गरेको कर्जा अन्तिम२३मितिसम्म सम्पूर्ण कर्जा असूल उपर हुन नसक्ने देखेमा वा ऋणीले कर्जा भुक्तानीचकगर्ने अवधि बढाउन अनुरोध गरेमा त्यस्तो सुरक्षण लेखको समस्त हन भन्दा .सातम्यदअगावै  देहायका   विवरण लेखी संलग्न   गरी नवीकरणका कोषमा लागिदेिन कागजतपठाउनु पर्नेछ\nपहिलो संशोधनद्वारा संशोधित |"
    },
    {
        "page": "11-12",
        "text": "जा भुक्तानीचकगर्ने अवधि बढाउन अनुरोध गरेमा त्यस्तो सुरक्षण लेखको समस्त हन भन्दा .सातम्यदअगावै  देहायका   विवरण लेखी संलग्न   गरी नवीकरणका कोषमा लागिदेिन कागजतपठाउनु पर्नेछ\nपहिलो संशोधनद्वारा संशोधित |तेस्रो संशोधनद्वारा संशोधित |\nक )बमोजिमको वार्षिक सुरक्षण शुल्क बुझाएको निस्सा, नियम(ख ० 0५ बमोजिमको ढांचामा पशुधनको सुरक्षण विवरण अनुसूची (ग)दिन पर्नेः सुरक्षणकर्ताले सुरक्षित भएमा   जानकारी पशुधनको   मूत्युअनुत्पादक २४ . भएमा वपशुधनको सोको   अठ्चालीस घण्टाभित्र अनुत्पादक   भएकोभएम र   पशुधन व मृत्युशंका लागेमा तुरुन्त सम्बन्धित पशु   सेवा अनुत्पादक सम्बन्धित सदस्य  संस्था भएकोरप्राविधिकलाई कार्यालयको अन्तर्गत जमानी खरिद भ्ई सामूहिक सुरक्षण वभएकादिनु पर्नेछ पशुधनको हकमा सम्बन्धित समूहको अध्यक्षलाई लिखित जानकारीप्रमाणपत्र जारी गर्नेः (१ )  "
    },
    {
        "page": "12",
        "text": "त्पादक सम्बन्धित सदस्य  संस्था भएकोरप्राविधिकलाई कार्यालयको अन्तर्गत जमानी खरिद भ्ई सामूहिक सुरक्षण वभएकादिनु पर्नेछ पशुधनको हकमा सम्बन्धित समूहको अध्यक्षलाई लिखित जानकारीप्रमाणपत्र जारी गर्नेः (१ )  नियम बमोजिमको जानकारी २४मृत्यु भएम सदस्य प्रप्त २५ .संस्थाले   खटाएको   कर्मचारी, अध्यक्षले   यथाशीघ्र सम्बन्धित   प्राविधिकसमूहक मृत वपशुधनको यकिन गरी अनुसूची बमोजिमको ढांचामा मृत पशुधनको मृत्यु  प्रमाणपत्र६गरिदिनुपर्नेछ जारी८२ ) नियम १९ बमोजिम खरिद बिक्री को उपनियम सुरक्षण (९ स्थलमसुरक्षणकर्ताले तत्कालै भएकोे नपुग्दै बाटोमापशुधन स्थानम मृत्यु भएमा गन्तव्यप्राप्त   प्राविधिक सम्बन्धित पशु सेवा कार्यालयका प्राविधिक वा  कोषबाटमन्यता समक्षलिखित सूचना दिनु पर्नेछ त्यस्तो सूचना प्राप्त भएपछि सम्बन्धित प्राविधिकले यथाशीघ्रत्यस्तो पशुधनको मृत्यु भएकोे स्थलमा  "
    },
    {
        "page": "12-13",
        "text": "्राप्त   प्राविधिक सम्बन्धित पशु सेवा कार्यालयका प्राविधिक वा  कोषबाटमन्यता समक्षलिखित सूचना दिनु पर्नेछ त्यस्तो सूचना प्राप्त भएपछि सम्बन्धित प्राविधिकले यथाशीघ्रत्यस्तो पशुधनको मृत्यु भएकोे स्थलमा   गई जॉंची मृत पशुधनको मृत्यु प्रमाणपत्र जारीगरिदिनुपर्नेछझोपाको नियम ८३ ) गधा, घोडा , घोडी, ७ को खण्ड ।क) बमोजिमकोखच्चड वसुरक्षण सहमतिपत्रमा उल्लिखित दैनिक हिड्ने मार्गमा मृत्यु भएमा सो स्थानबाट नजिककोगरिदिनु पशु   सेवा कार्यालयको प्राविधिकले त्यस्तो मृत पशुधनको   मृत्युप्रमाणपत्र जारीपर्नेछ |बमोजिम मृत्यु प्रमाणपत्र जारी गर्नु अघि सम्बन्धित प्राविधिकले (४ ) उपनियम (३विपद् सुरक्षित   पशुधनको   मृत्युको खुलाई जंगली जनावरकोप्राकृतिक कारण व\nपहिलो संशोधनद्धार झिकिएको\nकारणबाट भएकोमा जमानी   अन्तर्गत संस्था आक्रमणको सामूहिक सम्बन्धतसदस्य <अध्यक्ष समेतको  "
    },
    {
        "page": "12-13",
        "text": " (४ ) उपनियम (३विपद् सुरक्षित   पशुधनको   मृत्युको खुलाई जंगली जनावरकोप्राकृतिक कारण व\nपहिलो संशोधनद्धार झिकिएको\nकारणबाट भएकोमा जमानी   अन्तर्गत संस्था आक्रमणको सामूहिक सम्बन्धतसदस्य <अध्यक्ष समेतको   रोहबरमा पशुधनको हकमा त्यस्तो समूहको खरिद भई सुरक्षणभएकास्थानीय बासिन्दाबाट मुचुल्का गराउनु पर्नेछपशुधन अनुत्पादक भएको प्रमाणपत्र जारी गर्नेः पशु सेव कार्यालयको प्राविधिक कोषले२६ वतोकेको   प्राविधिकले सुरक्षणकर्ताबाट  नियम बमोजिम २४सुरक्षित अनुत्पादक पशुधनलिखित जानकारी प्राप्त गरेपछि सो मितिले दुई महिनासम्म पशुधनलाई आफ्नोभएको उक्तपर्नेछ त्यसरी   निगरानीमा निगरानीमा   राख्नुत्यस्त भएको अनुत्पादक पशुधन रख्दप्रमाणपत्र जारी गर्नु पर्नेछ ठहरिएमा   अनुसूची ७ बमोजिमको ढांचामा पशुधन अनुत्पादक\n"
    },
    {
        "page": "13",
        "text": "तिले दुई महिनासम्म पशुधनलाई आफ्नोभएको उक्तपर्नेछ त्यसरी   निगरानीमा निगरानीमा   राख्नुत्यस्त भएको अनुत्पादक पशुधन रख्दप्रमाणपत्र जारी गर्नु पर्नेछ ठहरिएमा   अनुसूची ७ बमोजिमको ढांचामा पशुधन अनुत्पादक\nअरपरिच्छेद - ३सुरक्षित पशुधनको क्षतिपूर्ति दाबीपशुधनको मृत्यु भएको मितिले दिनभेत्र मूत पशुधन क्षतिपूर्ति दाबीः (१ )सुरक्षित २७ सातसुरक्षणकर्ताले देहायका कागजात संलग्न गरी अनुसूची ८ बमोजिमको ढांचामासम्बन्धतमृत पशुधनको क्षतिपूर्ति दाबी   गरी समक्ष   निवेदन सदस्य संस्था मार्फत कोष सम्बन्धितदिनु पर्नेछपशुधन सुरक्षण लेखको सक्कल प्रति, (क )नियम २५ बमोजिम जारी गरिएको पशुधनको मृत्यु प्रमाणपत्र,नियम ६ बमोजिम सुरक्षित पशुधनलाई लगाइएको सङ्केत पट्टा(ग२  सुरक्षणकर्ताको मृत्यु भई वा बमोजिम क्षतिपूर्ति अन्य कारणले उपनियम (१नसकेमा   निजले   इच्छाएको बमोजिमको वा   प्रचलित  "
    },
    {
        "page": "13-14",
        "text": "पशुधनको मृत्यु प्रमाणपत्र,नियम ६ बमोजिम सुरक्षित पशुधनलाई लगाइएको सङ्केत पट्टा(ग२  सुरक्षणकर्ताको मृत्यु भई वा बमोजिम क्षतिपूर्ति अन्य कारणले उपनियम (१नसकेमा   निजले   इच्छाएको बमोजिमको वा   प्रचलित   कानून गर्न दाबी व्यक्ति, वारेसहकवालले अतिरिक्त उपनियम उल्लिखित आफू   इच्छाएको (१ )म कागजतहरुकव्यक्ति, वारेस वा हकवाला भएकोे प्रमाण समेत संलग्न गरी क्षतिपूर्ति दाबी गर्न सक्नेछ\nपहिलो संशोधनद्वारा संशेधित |\nवा (२) बमोजिम मृत पशुधनको क्षतिपूर्तिको दाबी सम्बन्धी ८३ ) उपनियम (१)निवेदन दिनभेत्र त्यस्तो   दाबी सदस्य  संस्थाले लागि कोषमा फछ्यौटप्रप्त भएमा पन्ध्रलेखी पठाउनु पर्नेछ८३  "
    },
    {
        "page": "13-14",
        "text": "िलो संशोधनद्वारा संशेधित |\nवा (२) बमोजिम मृत पशुधनको क्षतिपूर्तिको दाबी सम्बन्धी ८३ ) उपनियम (१)निवेदन दिनभेत्र त्यस्तो   दाबी सदस्य  संस्थाले लागि कोषमा फछ्यौटप्रप्त भएमा पन्ध्रलेखी पठाउनु पर्नेछ८३   बमोजिम (४ ) कोषले उपनियम संस्थाबाट क्षतिपूर्ति दाबी (९व सदस्यपैंतीस दिनभित्र कोषले जांचबुझ सम्बन्धी सम्पूर्ण विवरण कागजात प्राप्तभएकोे आवश्यकयस नियमावली बमोजिमको क्षतिपूर्ति दाबी स्वीकृत गर्ने वा नगर्ने विषयमा निर्णयगर्नेछस्वीकृत २७ बमोजिम पेश गरेको क्षतिपूर्ति दाबी कोषले दाबी गर्न सक्नेः (१) नियम२८नगरेमा सुरक्षणकर्ताले सोको जानकारी पाएको मितिले पैंतीस दिनभित्र त्यस्तो दाबी प्रमाणितसदस्य संस्था मार्फत थप विवरण कागजात भए सो संलग्न गरी पुनः दाबीको लागिकोषमा अनुरोध गर्न सक्नेछपुनः दाबीको लागि सदस्य संस्था मार्फत कोषमा उपनियम बमोजिम (२ (९स्वीकृत अनुरोध भै आएमा कोषले प्राप्त विवरण कागजातको आधारमा त्यस्तो दाबी गर्नसक्नेछक्षतिपूर्ति दाबी नलाग्ने अवस्थाः सुरक्षित पशुधनको देहायको अवस्थामा क्षतिपूर्ति दाबी कुनै२९लाग्ने छैननिर्धारित अवधिभित्र दाबी प्रकृया पूरा नगरेको, (क )सुरक्षणकर्ताले सुरक्षित पशुधन उपरको हक कुनै कारणले छाडी दिएकोवा त्यस्तो पशुधन हराएको वा चोरी भएकोे,सुरक्षित पशुधनलाई मार्ने उद्देश्यले घाइते बनाएको वा सुरक्षणकर्ता(ग वनपानिजको एकाघर"
    },
    {
        "page": "14-15",
        "text": "ा पूरा नगरेको, (क )सुरक्षणकर्ताले सुरक्षित पशुधन उपरको हक कुनै कारणले छाडी दिएकोवा त्यस्तो पशुधन हराएको वा चोरी भएकोे,सुरक्षित पशुधनलाई मार्ने उद्देश्यले घाइते बनाएको वा सुरक्षणकर्ता(ग वनपानिजको एकाघर   परिवारका   सदस्यको लापरवाहीले   पशुधनकोभएको ,सुरक्षणकर्ताले सुरक्षण लेख अवधिभर निर्धारित म्यादभित्र बुझाउनु पर्ने ।घ११ बमोजिमको सुरक्षण शुल्क नबुझाएको, नियम\nसुरक्षित पशुधनको शरीरमा  लगाएको पट्टा   नभएको हराएको ङ / सङ्कत7सुरक्षणकर्ताले सोको जानकारी सम्बन्धित सदस्य संस्था, पशु सेवाभएकोषबाट जमानी कार्यालय प्राविधिक सामूहिकमन्यता प्रप्त व रपशुधनको हकमा समूहको अध्यक्षलाई लिखित अन्तर्गत  "
    },
    {
        "page": "15",
        "text": "एको पट्टा   नभएको हराएको ङ / सङ्कत7सुरक्षणकर्ताले सोको जानकारी सम्बन्धित सदस्य संस्था, पशु सेवाभएकोषबाट जमानी कार्यालय प्राविधिक सामूहिकमन्यता प्रप्त व रपशुधनको हकमा समूहको अध्यक्षलाई लिखित अन्तर्गत   खरेदभएकोरुपमा नदिएको,नियमावली बमोजिम क्षतिपूर्ति दाबीको लागि पेश गर्नु पर्ने सम्पूर्ण च यरकागजात तथा प्रमाणहरु पेश नगरेको,गर्नु पर्ने हो सो सुरक्षित पशुधनलाई जुन उद्देश्यछ प्रयोग र प्रयोजनमाअनुरुप प्रयोग नगरेको,झोपाको   नियम घोडी घोडा , को (ज ) (क गधा , खण्ड खच्चड व ७बमोजिमको सहमतिपत्रमा उल्लिखित मर्ग सुरक्षणभन्द अन्यमार्गमा चलाएको अवस्थामा मृत्यु भएकोे,नियम नियम उपनियम को  "
    },
    {
        "page": "15",
        "text": "ग र प्रयोजनमाअनुरुप प्रयोग नगरेको,झोपाको   नियम घोडी घोडा , को (ज ) (क गधा , खण्ड खच्चड व ७बमोजिमको सहमतिपत्रमा उल्लिखित मर्ग सुरक्षणभन्द अन्यमार्गमा चलाएको अवस्थामा मृत्यु भएकोे,नियम नियम उपनियम को   उपनियम को (९ झ २८२७ (९ ) वबमोजिमको अवधि भित्र दाबी वा पुनः दाबी नगरेको,वकोषले निर्धारण गरेको अन्य विषय (ञ)पशुधनको क्षतिपूर्तिः कोषले सुरक्षित पशुधनको मृत्यु भएमा सोको क्षतिपूर्ति बापत सुरक्षण३०लेखमा उल्लिखित सुरक्षण रकमको नब्बे प्रतिशतले हुन आउने रकम सम्बन्धितसदस्यपर्नेछ संस्था मार्फत सुरक्षणकर्तालाई प्रदान गर्नु२६   बमोजिम अनुत्पादक   पशुधनको क्षतिपूर्ति दाबीः नियम अनुत्पादक   प्रमाणितपशुधन ३१भएको   मितिले दिनभित्र सुरक्षणकर्ताले   देहायका संलग्न   गरीकगजतहरु सदस्य सातसंस्था मार्फत कोषसमक्ष अनुसूची -९ बमोजिमको ढांचामा क्षतिपूर्ति दाबी गर्नु पर्नेछसुरक्षणकर्ताले सुरक्षित  "
    },
    {
        "page": "15-16",
        "text": "  प्रमाणितपशुधन ३१भएको   मितिले दिनभित्र सुरक्षणकर्ताले   देहायका संलग्न   गरीकगजतहरु सदस्य सातसंस्था मार्फत कोषसमक्ष अनुसूची -९ बमोजिमको ढांचामा क्षतिपूर्ति दाबी गर्नु पर्नेछसुरक्षणकर्ताले सुरक्षित   पशुधन अनुत्पादक भएको व्यहोरा वपशु   सेवाककार्यालय वासो सम्बन्धी कार्य गर्ने कार्यालयको प्राविधिक वा प्रचलितकानून  बमोजिम कम्तीमा \"घ\" श्रेणीको पश   सेवपश स्वस्थ्य तथचौथो संशोधनद्वार संशोधित |@\nव्यक्तिमध्येबाट तोकेको कोषले व्यवसायीको२पम भरकप्रविधिकलाई सूचना गरेको पत्रको प्रतिलिपी,पशुधन सुरक्षण लेखको सक्कल प्रति, खसुरक्षित पशुधन   अनुत्पादक नियम बमोजिम   जारी (ग) भएको भएको २६प्रमणपत्रअनुत्पादक पशुधनको क्षतिपूर्तिः नियम बमोजिम अनुत्पादक भएकोे पशुधन २६ सुरक्षित३२.भएमा   कोषले त्यस्तो पशुधनको सुरक्षण लेखमा   उल्लिखित सुरक्षण   रकमको प्रमणितपचास   प्रतिशतले   हुने संस्था  "
    },
    {
        "page": "16",
        "text": " २६प्रमणपत्रअनुत्पादक पशुधनको क्षतिपूर्तिः नियम बमोजिम अनुत्पादक भएकोे पशुधन २६ सुरक्षित३२.भएमा   कोषले त्यस्तो पशुधनको सुरक्षण लेखमा   उल्लिखित सुरक्षण   रकमको प्रमणितपचास   प्रतिशतले   हुने संस्था   मार्फत सुरक्षणकर्तालाई क्षतिपूर्ति प्रदान   गनुरकम सदस्यपर्नेछसुरक्षण गरिने   पशुधनको पट्टा   लगाउने, पारिश्रमिकः परीक्षण गर्ने स्वस्थ्यसङ्कत मृत्यु ३३.प्रमाणित गर्ने गर्ने कार्य गरे प्राविधिक , प्रमाणित सम्बन्धत अनुत्पादकतथा बपतसंस्थाका   कर्मचारी जमानी   अन्तर्गत खरिद भई  सुरक्षण सामूहिक सम्बन्धतसदस्य 7अध्यक्षलाई षकोषले पशुधनको समूहकोपशधन 7 पशधनक भएका ठल हकम सानसमितिले निर्धारण गरेको दरले फरक हने गरी पशधनको सङ्ख्यकोफरक अधरमपारिश्रमिक दिनेछ१  पशुधन सुरक्षण कार्यक्रमको बिक्री वितरण, एजेप्ट तोक्न सक्नेः बजार   विस्तार ६३३क.रदेहायको   योग्यता पुगेको व्यक्तिलाई कोषले प्रयोजन  "
    },
    {
        "page": "16-17",
        "text": "रण गरेको दरले फरक हने गरी पशधनको सङ्ख्यकोफरक अधरमपारिश्रमिक दिनेछ१  पशुधन सुरक्षण कार्यक्रमको बिक्री वितरण, एजेप्ट तोक्न सक्नेः बजार   विस्तार ६३३क.रदेहायको   योग्यता पुगेको व्यक्तिलाई कोषले प्रयोजन   खुलाईप्रवद्धनका व्यवसायआफ्नो एजेण्टको रुपमा काम गर्ने गरी तोक्न सक्नेछः-बैङ्क , वित्तीय संस्था, सहकारी संस्था वा बीमा सम्बन्धी कार्यसङ्गठित संस्थामा कम्तीमा तीन वर्ष कार्य गरेको वा प्रचलित कानूनबमोजिम श्रेणीको कम्तीमा सेवपशु नपा स्वस्थ्य तथा पशु \"घ\"काम गर्ने गरी नेपाल सरकारबाट मान्यता व्यवसायीको रुपमाप्रप्तत्यस्तो निकायबाट इजाजत प्राप्त गरेको, निकायमा दर्ता भएकोवकम्तीमा माध्यमिक शिक्षा वासो सरहको परीक्षा उत्तीर्ण गरेको,ख र५ चौथो संशोधनद्धारा संशोधित |६ चौथो संशोधनद्धारा थप|\n"
    },
    {
        "page": "16-17",
        "text": "ान्यता व्यवसायीको रुपमाप्रप्तत्यस्तो निकायबाट इजाजत प्राप्त गरेको, निकायमा दर्ता भएकोवकम्तीमा माध्यमिक शिक्षा वासो सरहको परीक्षा उत्तीर्ण गरेको,ख र५ चौथो संशोधनद्धारा संशोधित |६ चौथो संशोधनद्धारा थप|\nकोषले सञ्चालन गरेको पशुधन सुरक्षण सम्बन्धी तालिममा सहभागी (ग)भई प्रमाणपत्र प्राप्त गरेको।बमोजिम तोकिएको एजेण्टलाई समितिले निर्धारण गरे बमोजिम ८२ ) उपनियम (१कमिशन   दिइनेछ। त्यसरी कमिशन निर्धारण गर्दा एजेण्टको कार्य  "
    },
    {
        "page": "17",
        "text": "ेको पशुधन सुरक्षण सम्बन्धी तालिममा सहभागी (ग)भई प्रमाणपत्र प्राप्त गरेको।बमोजिम तोकिएको एजेण्टलाई समितिले निर्धारण गरे बमोजिम ८२ ) उपनियम (१कमिशन   दिइनेछ। त्यसरी कमिशन निर्धारण गर्दा एजेण्टको कार्य   सम्पादनकोआधारमनिर्धारण गरिनेछ।उपनियम (१) बमोजिम तोकिएको एजेण्टको एजेन्सी बहाल अवधि तीन ८३रहनवर्षको हुनेछजुनसुकै कुरा लेखिएको भए तापनि उपनियम (१) बमोजिम उपनियम (३ (४मतोकिएको एजेण्टले ऐन तथा यस नियमावली विपरीतको काम कारबाही गरेमा वा कोषलाईनोक्सानी पुऱ्याउने कुनै कार्य गरेमा निजलाई प्रमुख कार्यकारी अधिकृतले जुनसुकैहानिबखत एजेण्टबाट हटाउन सक्नेछउपनियम (१) बमोजिम तोकिएको एजेण्टको काम, कर्तव्य र अधिकार कोषले (५निर्धारण गरे बमोजिम हुनेछपरिच्छेद४कर्जा सुरक्षण व्यवस्थ सम्बन्धीसम्झौता गर्नु पर्नेः (१ सदस्य संस्थाले आफूले प्रदान गरेको कर्जा सुरक्षण गर्नकोल।ग ३४ .१० बमोजिमको ढांचामा सम्झौता गर्नु पर्नेछ कोषसॅंग अनुसूची(२) प्रचलित कानून बमोजिम सदस्य संस्थाहरु एक आपसमा ष््गाभिएम वा एकलेअर्कोलाई प्राप्ति गरेमा त्यसरी गाभिए वा प्रप्ति पछि भएको संस्थाको नाम परिवर्तनकयमबमोजिम सम्झौता गर्नु पर्नेछ भएमा सो संस्थाले कोषसंग उपनियम (१५(३"
    },
    {
        "page": "17-18",
        "text": "कानून बमोजिम सदस्य संस्थाहरु एक आपसमा ष््गाभिएम वा एकलेअर्कोलाई प्राप्ति गरेमा त्यसरी गाभिए वा प्रप्ति पछि भएको संस्थाको नाम परिवर्तनकयमबमोजिम सम्झौता गर्नु पर्नेछ भएमा सो संस्थाले कोषसंग उपनियम (१५(३  प्रचलित कानून   बमोजिम एकआपसमा   गाभ्ने गाभिने संस्थाहरुव सदस्यगाभिए नयां   संस्थाले एकले अर्कोलाई प्राप्ति गरेमा त्यसरी वा प्राप्ति पछिभएकोे कयमबमोजिम सम्झौता गरेपछि त्यस्तो संस्थाले प्रवाह गर्ने कर्जा यस नियमावली उपनियम (२मानिनेछ। बमोजिम कोषमा स्वतः सुरक्षणभएकोचौथो संशोधनद्धारा संशोधित |@\n"
    },
    {
        "page": "17-18",
        "text": "्कोलाई प्राप्ति गरेमा त्यसरी वा प्राप्ति पछिभएकोे कयमबमोजिम सम्झौता गरेपछि त्यस्तो संस्थाले प्रवाह गर्ने कर्जा यस नियमावली उपनियम (२मानिनेछ। बमोजिम कोषमा स्वतः सुरक्षणभएकोचौथो संशोधनद्धारा संशोधित |@\nसदस्य नरहेको कुनै बैङ्क वा वित्तीय संस्था कोषको ६( ३क) कोषको कुनैसदस्यसंस्थासंग गाभिएमा वा एकले अर्कोलाई प्राप्ति गरेमा त्यसरी गाभिए वा प्राप्ति पछिकयमहुने संस्थाले यस नियमावली बमोजिम कोषसंग सम्झौता गरी सुरक्षण गर्नु पर्नेछ ।जुनसुकै कुरा लेखिएको भए तापनि नेपाल राष्ट्र बैंकद्धारा यस नियममा(४ / अन्यत्रसमस्याग्रस्त घोषणा गरिएको वा सो बैंकले तोकेको पूजी  कोष कायम नगरेको बैंकतथवित्तीय संस्थासंग कोषले यस नियमावली बमोजिम कर्जा सुरक्षण सम्झौता गर्ने छैनआफूले सदस्य  "
    },
    {
        "page": "18",
        "text": "ाष्ट्र बैंकद्धारा यस नियममा(४ / अन्यत्रसमस्याग्रस्त घोषणा गरिएको वा सो बैंकले तोकेको पूजी  कोष कायम नगरेको बैंकतथवित्तीय संस्थासंग कोषले यस नियमावली बमोजिम कर्जा सुरक्षण सम्झौता गर्ने छैनआफूले सदस्य   संस्थाले प्रदान गरेको कर्जा पूर्ण ६(५ आंशिकएक रुपम वअर्कोे सदस्य संस्थालाई बिक्री वा हस्तान्तरण गरेमा त्यस्तो कर्जा यस नियमावली बमोजिममानिनेछ।कोषमा स्वतः सुरक्षण भएकोे६(६) सदस्य संस्थाले आफूले प्रदान गरेको कर्जा आंशिक वा पूर्ण रुपमा कोषकोसदस्य नरहेको बैङ्क वा वित्तीय संस्थालाई बिक्री वा हस्तन्तरण गरेमा त्यस्तो कर्जा खरिदवा हस्तान्तरण गरी लिने संस्थाले यस नियमावली बमोजिम कोषसॅंग सम्झौता गरी सुरक्षणसक्नेछ।\nनेपाल कर्जाको सुरक्षणः (१ सरकारले लागू गरेको कर्जा कार्यक्रम अन्तरगत धितो कोषले३५सुरक्षण नलिई सामूहिक सम्पत्ति वा परियोजना धितोमा  "
    },
    {
        "page": "18-19",
        "text": " लिने संस्थाले यस नियमावली बमोजिम कोषसॅंग सम्झौता गरी सुरक्षणसक्नेछ।\nनेपाल कर्जाको सुरक्षणः (१ सरकारले लागू गरेको कर्जा कार्यक्रम अन्तरगत धितो कोषले३५सुरक्षण नलिई सामूहिक सम्पत्ति वा परियोजना धितोमा   राखी जमनीमावाचल अचलगर्नेछः सदस्य संस्थाले प्रवाह गरेको देहाय बमोजिमका कर्जाको सुरक्षणलघु वित्त तथा विपन्न वर्ग कर्जा कार्यक्रम, कसाना तथा मझोला उद्यम कर्जा,प्रवाह   गरेको कार्यक्रम अन्तर्गत ऋणीलई कर्जा कृषि (ग)व्यवसयमसम्पूर्ण कर्जा,नपा\nपहिलो संशोधनद्वारा संशोधित |चौथो संशोधनद्वारा थप।\n०८\n"
    },
    {
        "page": "18-19",
        "text": "वित्त तथा विपन्न वर्ग कर्जा कार्यक्रम, कसाना तथा मझोला उद्यम कर्जा,प्रवाह   गरेको कार्यक्रम अन्तर्गत ऋणीलई कर्जा कृषि (ग)व्यवसयमसम्पूर्ण कर्जा,नपा\nपहिलो संशोधनद्वारा संशोधित |चौथो संशोधनद्वारा थप।\n०८\nशैक्षिक कर्जा तथा शैक्षिक बेरोजगार व्यवसाय(घ) कर्जा,०ङ ) निर्यात व्यवसाय अन्तर्गत ऋणीलाई प्रवाह कर्जा भएकोx२नेपाल सरकारले अनिवार्य रुपमा कर्जा प्रवाह गर्नु पर्ने भनी नेपाल राष्ट्र बैंक(३ )तथा वित्तीय संस्थालाई निर्देशन दिएमा त्यसरी प्रवाह गरेको कर्जा सम्बन्धित मार्फत बेंकपर्नेछ तथा वित्तीय संस्थाले अनिवार्य रुपमा कोषमा सुरक्षण गराउनुबमोजिमका सुरक्षण कार्यक्रम बाहेक कोषको सुरक्षण कोषको ६(४ ) उपनियम (१आकार, कोषको वित्तीय स्रोत साधन, बजारको माग र आवश्यकता बमोजिम कोषले जलवायुविपद् परिवर्तन, नवप्रवर्तन, सूचना प्रविधि सीप विकास तालिम वा प्रशिक्षण वातावरण संरक्षण,वैकल्पिक नवीकरणीय  "
    },
    {
        "page": "19",
        "text": "कोषको ६(४ ) उपनियम (१आकार, कोषको वित्तीय स्रोत साधन, बजारको माग र आवश्यकता बमोजिम कोषले जलवायुविपद् परिवर्तन, नवप्रवर्तन, सूचना प्रविधि सीप विकास तालिम वा प्रशिक्षण वातावरण संरक्षण,वैकल्पिक नवीकरणीय   उर्जा,उद्यमशीलता कर्जा महल व्यवस्थपन तथा लगायतकालगानीका क्षेत्र समावेश हुने गरी नया सुरक्षण कार्यक्रम लागू गर्न सक्नेछबमोजिमको   कार्यक्रमको वार्षिक सुरक्षण  रकमको   सीमा, उपनियम ६(५ ) (४ /स्वीकृत व्यवस्था   समितिबाट सुरक्षण शुल्कको दर, दबीतथा / असुली सम्बन्धी भुक्तानीसुरक्षण योजनामा उल्लेख भए बमोजिम हुनेछयस नियमावली बमोजिमका कर्जा सुरक्षण कार्यक्रमको विस्तार ६( ६ ) प्रवर्द्धनका7निकाय कार्यालयसंग कोषले प्रदेश स्थानीय  "
    },
    {
        "page": "19-20",
        "text": "षण शुल्कको दर, दबीतथा / असुली सम्बन्धी भुक्तानीसुरक्षण योजनामा उल्लेख भए बमोजिम हुनेछयस नियमावली बमोजिमका कर्जा सुरक्षण कार्यक्रमको विस्तार ६( ६ ) प्रवर्द्धनका7निकाय कार्यालयसंग कोषले प्रदेश स्थानीय   तहको सरकारको सम्बन्धिततथाआवश्यक सम्झौता गर्न सक्नेछलघुवित्त तथा विपन्न वर्ग कर्जा लघु वित्त तथा विपन्न वर्ग कर्जाको सुरक्षणः (१ ) कोषले२३६.अनुसूची ११ को खण्ड ।कl सदस्य संस्थाले कार्यक्रम अन्तर्गत मा उल्लिखित व्यवसायमापहिलो संशोधनद्वारा संशोधित |पहिलोे संशोधनद्वारा थप।दोस्रो संशोधनद्धारा झिकिएको|चौथो संशोधनद्धारा थप।चौथो संशोधनद्वारा संशोधित |\nप्रवाह गरेको कर्जाको सुरक्षण सीमा नेपाल राष्ट्र बैङ्कले समयमा  "
    },
    {
        "page": "19-20",
        "text": "व्यवसायमापहिलो संशोधनद्वारा संशोधित |पहिलोे संशोधनद्वारा थप।दोस्रो संशोधनद्धारा झिकिएको|चौथो संशोधनद्धारा थप।चौथो संशोधनद्वारा संशोधित |\nप्रवाह गरेको कर्जाको सुरक्षण सीमा नेपाल राष्ट्र बैङ्कले समयमा   तोकेको सीममासमयनबढ्ने गरी मन्त्रालयको स्वीकृतिमा समितिले निर्धारण गरे बमोजिम हुनेछ(२ ) सदस्य संस्थाले लघुवित्त तथा विपन्न वर्ग कर्जा कार्यक्रम अन्तर्गत प्रवाह हुनेअसोज, पुस र चैत मसान्तमा बांकी रहेको कर्जाको सुरक्षण गराउंदा त्यस्तो कर्जाको असार,ब्याज   जोडी मन्त्रालयको स्वीकृतिमा समितिले निर्धारण गरे बमोजिमको र सोको सवांदरले हुन आउने रकम वार्षिक सुरक्षण शुल्क बापत कोषमा बुझाउनु पर्नेछ।बमोजिम उपनियम वार्षिक निर्धारण गर्दा (३ ) (२ ) सुरक्षणशुल्क सदस्यमाग त्यस्तो कर्जा सुरक्षण गर्न कुनै खर्च लाग्ने संस्थाको वित्तीय अवस्था   बजारकोभएअन्तर्निहित  जोखिम   समेतको सुरक्षण   कार्यक्रममा त्यसरी  "
    },
    {
        "page": "20",
        "text": "म उपनियम वार्षिक निर्धारण गर्दा (३ ) (२ ) सुरक्षणशुल्क सदस्यमाग त्यस्तो कर्जा सुरक्षण गर्न कुनै खर्च लाग्ने संस्थाको वित्तीय अवस्था   बजारकोभएअन्तर्निहित  जोखिम   समेतको सुरक्षण   कार्यक्रममा त्यसरी   लाग्ने वास्तविक खर्चतथाआधारमा निर्धारण गर्नु पर्नेछलघुवित्त तथा विपन्न वर्ग (४ ) सदस्य संस्थाले शीर्षक अन्तर्गत प्रवाह कर्जाभएकोपर्नेछ। सम्पूर्ण कर्जाको सुरक्षण गर्नुकुरा लेखिएको भए तापनि कुनै सदस्य संस्थाले (५ ) उपनियम ४४ जुनसुकै मवर्गीकृत हुने गरी छुट्टै शीर्षकतथा विपन्न वर्ग कर्जामा वा उपशीर्षक खडा   गरी लघुवित्तभएमा   कोषसंगको सम्झौतामा उल्लेख गरी त्यस्तो कर्जा   कार्यक्रमल्याएका सञ्चलनमशीर्षक वा उपशीर्षक अन्तर्गतका सम्पूर्ण कर्जा समावेश गरी सुरक्षण गर्न सकिनेछतथा   मझोला (१ ) कोषले उद्यम कर्जाको सुरक्षणः तथा  "
    },
    {
        "page": "20-21",
        "text": "ा   कोषसंगको सम्झौतामा उल्लेख गरी त्यस्तो कर्जा   कार्यक्रमल्याएका सञ्चलनमशीर्षक वा उपशीर्षक अन्तर्गतका सम्पूर्ण कर्जा समावेश गरी सुरक्षण गर्न सकिनेछतथा   मझोला (१ ) कोषले उद्यम कर्जाको सुरक्षणः तथा   मझोला उद्यम कर्जा३७ सान सानासदस्य संस्थाले प्रवाह मा उल्लिखित व्यवसायमा अन्तरगत अनुसूची को (ख -९ 0 खण्डगरेको +एक करोड रुपैयांसम्मको कर्जाको सुरक्षण कोषले गर्नेछ सदस्य संस्थाले +एक+तीन करोड रुपैयांसम्मको कर्जाको सुरक्षण गराउन चाहेमा त्यस्तो करोड़  रुपैयाभन्दाबढलिनु पर्नेछ कर्जा प्रवाह गर्नु अघि कोषको स्वीकृतिसंस्थाले उपनियम (१) बमोजिम   सुरक्षण गरेको रकमको@ २ ) सदस्य असार,र चैत मसान्तमा   बांकी रहेको सावां ब्याज जोडी मन्त्रालयको स्वीकृतिमा असोज ,पुससमितिले निर्धारण गरे बमोजिमको दरले हुन आउने रकम वार्षिक सुरक्षण शुल्कबपतकोषमा बुझाउनु पर्नेछ।\n५ चौथो संशोधनद्वारा संशोधित |\n"
    },
    {
        "page": "20-21",
        "text": "चैत मसान्तमा   बांकी रहेको सावां ब्याज जोडी मन्त्रालयको स्वीकृतिमा असोज ,पुससमितिले निर्धारण गरे बमोजिमको दरले हुन आउने रकम वार्षिक सुरक्षण शुल्कबपतकोषमा बुझाउनु पर्नेछ।\n५ चौथो संशोधनद्वारा संशोधित |\nउपनियम (२) बमोजिम वार्षिक सुरक्षण शुल्क निर्धारण गर्दा सदस्य संस्थाको ६८३वित्तीय अवस्था, बजारको माग, त्यस्तो कर्जा सुरक्षण गर्न कुनै खर्च लाग्ने भए त्यसरी लाग्नेकार्यक्रममा अन्तर्निहित जोखिम समेतको आधारमा   निर्धारण वास्तविक खर्च तथा सुरक्षणपर्नेछ६(४ ) सदस्य संस्थाले साना तथा मझौला उद्यम कर्जा शीर्षक अन्तर्गत प्रवाह भएकोेपर्नेछ। सम्पूर्ण कर्जाको सुरक्षण गर्नुजुनसुकै कुरा लेखिएको भए तापनि सदस्य संस्थाले उपनियम (४ /कुनै ६(५ मवर्गीकृत हुने गरी छुट्टै शीर्षक उपशीर्षक खडा गरी साना तथा मझोला उद्यम कर्जामावल्याएको भएमा कोषसंगको सम्झौतामा उल्लेख गरी त्यस्तो कर्जा  "
    },
    {
        "page": "21",
        "text": "नसुकै कुरा लेखिएको भए तापनि सदस्य संस्थाले उपनियम (४ /कुनै ६(५ मवर्गीकृत हुने गरी छुट्टै शीर्षक उपशीर्षक खडा गरी साना तथा मझोला उद्यम कर्जामावल्याएको भएमा कोषसंगको सम्झौतामा उल्लेख गरी त्यस्तो कर्जा   कार्यक्रमसञ्चालनमकर्जा समावेश गरी सुरक्षण गर्न सकिनेछ। शीर्षक वा उपशीर्षक अन्तर्गतकासम्पूर्णकोषले कृषि कर्जा कार्यक्रम अन्तरगत सदस्य संस्थाले कृषि कर्जाको सुरक्षणः (१ अनुसूची३८ .*एक करोड रुपैयांसम्मको ११ को मा उल्लिखित व्यवसायमा प्रवाह गरेको खण्ड।गकर्जाको सुरक्षण गर्नेछ *एक करोड रुपैयांभन्दा बढी सदस्य  संस्थाले फतीन करोडरुपैयांसम्मको   कर्जाको   सुरक्षण चाहेमा   त्यस्तो कोषको अघि प्रवाह   गर्नु कर्जागरउनलिनु पर्नेछ स्वीकृति(१ ) बमोजिम सुरक्षण गरेको रकमको सदस्य  "
    },
    {
        "page": "21-22",
        "text": "्नेछ *एक करोड रुपैयांभन्दा बढी सदस्य  संस्थाले फतीन करोडरुपैयांसम्मको   कर्जाको   सुरक्षण चाहेमा   त्यस्तो कोषको अघि प्रवाह   गर्नु कर्जागरउनलिनु पर्नेछ स्वीकृति(१ ) बमोजिम सुरक्षण गरेको रकमको सदस्य  संस्थाले उपनियम @( २ ) असार,चैत ब्याज जोडी मन्त्रालयको स्वीकृतिमा असोज, मसान्तमा बांकी रहेको सावांपुस <समितिले निर्धारण गरे बमोजिमको दरले हुन आउने रकम वार्षिक सुरक्षण शुल्कबपतकोषमा बुझाउनु पर्नेछउपनियम (२) बमोजिम वार्षिक सुरक्षण शुल्क निर्धारण गर्दा सदस्य संस्थाको ६८३वित्तीय अवस्था, बजारको माग, त्यस्तो कर्जा सुरक्षण गर्न कुनै खर्च लाग्ने भए त्यसरी लाग्नेदोस्रो संशोधनद्धारा संशोधित |५ चौथो संशोधनद्वार संशोधित |६ चौथो संशोधनद्धारा थप|\nकार्यक्रममा अन्तर्निहित जोखिम समेतको आधारमा   निर्धारण वास्तविक   खर्चतथा  "
    },
    {
        "page": "21-22",
        "text": "रक्षण गर्न कुनै खर्च लाग्ने भए त्यसरी लाग्नेदोस्रो संशोधनद्धारा संशोधित |५ चौथो संशोधनद्वार संशोधित |६ चौथो संशोधनद्धारा थप|\nकार्यक्रममा अन्तर्निहित जोखिम समेतको आधारमा   निर्धारण वास्तविक   खर्चतथा   सुरक्षणगर्नु पर्नेछसदस्य संस्थाले कर्जा शीर्षक अन्तर्गत प्रवाह भएको सम्पूर्ण कर्जाको कृषि ६४ )सुरक्षण गर्नु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि कुनै सदस्य संस्थाले ६(५ ) उपनियम(४ / मवर्गीकृत हुने गरी छुट्टेै  शीर्षक वा   उपशीर्षक कर्जा   कार्यक्रमकर्जामा खडा  "
    },
    {
        "page": "22",
        "text": "ाह भएको सम्पूर्ण कर्जाको कृषि ६४ )सुरक्षण गर्नु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि कुनै सदस्य संस्थाले ६(५ ) उपनियम(४ / मवर्गीकृत हुने गरी छुट्टेै  शीर्षक वा   उपशीर्षक कर्जा   कार्यक्रमकर्जामा खडा   गरी कृषिकोषसंगको सम्झोतामा शीर्षक ल्याएको उल्लेख गरी त्यस्तोभएम व सञ्चलनमकर्जा समावेश गरी सुरक्षण गर्न सकिनेछ उपशीर्षक अन्तर्गतकासम्पूर्णशैक्षिक कर्जा तथा शैक्षिक बेरोजगार व्यवसाय कर्जाको सुरक्षणः १ कोषले अनुसूची -१२३९अध्ययन गर्न नेपाल सरकारले विपन्न, सीमान्तकृत मा उल्लिखित विषयमा को खण्ड ।कवर्ग भनी परिभाषित गरेका व्यक्तिमध्ये गाउंपालिका र लक्षित सम्बन्धतव समुदायसंस्थाले सिफारिस नगरपालिकाबाट व्यक्तिलाई गरेकोप्रप्त सदस्य प्रवह दशलखगर्नेछ रुपैयांसम्मको शैक्षिक कर्जाको सुरक्षणमा उल्लिखित विषयमा  व्यवसायिक (२ ) कोषले  "
    },
    {
        "page": "22",
        "text": "्तिमध्ये गाउंपालिका र लक्षित सम्बन्धतव समुदायसंस्थाले सिफारिस नगरपालिकाबाट व्यक्तिलाई गरेकोप्रप्त सदस्य प्रवह दशलखगर्नेछ रुपैयांसम्मको शैक्षिक कर्जाको सुरक्षणमा उल्लिखित विषयमा  व्यवसायिक (२ ) कोषले   अनुसूची को (ख-१२ खण्डसञ्चालन गर्न नेपाल सरकारले विपन्न, सीमान्तकृत तालीम लिई व्यवसाय स्थापना तथासमुदाय र लक्षित वर्ग भनी परिभाषित गरेका व्यक्तिमध्ये गाउंपालिका वा नगरपालिकाबाटशैक्षिक  बेरोजगार व्यक्तिलाई सदस्य संस्थाले बिना धितो सिफारिससामुहिक प्रप्त वजमानीमा प्रवाह गरेको पाच लाख रुपैयांसम्मको कर्जाको सुरक्षण गर्नेछसंस्थाले   चालीस वर्ष उमेर ननघेका वा   सोभन्दा २२क सदस्य स्नतक तहमाथिको शैक्षिक योग्यता हासिल गरेको बेरोजगार विद्यार्थीलाई निजको शैक्षिक प्रमाणपत्रलाख रुपैयांसम्म प्रवाह गरेको शैक्षिक बेरोजगार कर्जाको धितोमा राखी बढीमा पच्चीसगर्नेछ कोषले सुरक्षण\n"
    },
    {
        "page": "22-23",
        "text": " २२क सदस्य स्नतक तहमाथिको शैक्षिक योग्यता हासिल गरेको बेरोजगार विद्यार्थीलाई निजको शैक्षिक प्रमाणपत्रलाख रुपैयांसम्म प्रवाह गरेको शैक्षिक बेरोजगार कर्जाको धितोमा राखी बढीमा पच्चीसगर्नेछ कोषले सुरक्षण\nतेस्रो संशोधनद्वारा थप।चौथो संशोधनद्वारा थप।\nउपनियम J८१ . २ र २क बमोजिम सुरक्षण गरिने कर्जाका सम्बन्धमासदस्य संस्थाले ऋणीसंग कर्जा रकम भुक्तानी, कर्जामा लाग्ने व्याज तथा कर्जा चुक्ता गर्नुपर्ने अवधि, ऋणीले पालना गर्नु पर्ने शर्त लगायतका विषयमा सम्झौता गर्नु पर्नेछबमोजिम भएको सम्झौताको प्रति सदस्य  संस्थाले कोषलाई (४ / उपनियम ८३ )उपलब्ध गराउनु पर्नेछनियम   बमोजिम सम्बन्धमा   कोषले उपलब्ध गराउने सुरक्षण(५ ) आवश्यक यरप्रक्रिया निर्धारण गर्नेछर (२  बमोजिम सुरक्षण गरेको सदस्य संस्थाले उपनियम ६( ६ ) (१ ) रकमकोअसार   असोज र  चैत ब्याज   जोडी बांकी रहेको मन्त्रालयको सावापुस मसन्तमस्वीकृतिमा  "
    },
    {
        "page": "23",
        "text": "राउने सुरक्षण(५ ) आवश्यक यरप्रक्रिया निर्धारण गर्नेछर (२  बमोजिम सुरक्षण गरेको सदस्य संस्थाले उपनियम ६( ६ ) (१ ) रकमकोअसार   असोज र  चैत ब्याज   जोडी बांकी रहेको मन्त्रालयको सावापुस मसन्तमस्वीकृतिमा   समितिले निर्धारण गरे बमोजिमको रकम वार्षिक   सुरक्षण दरले हुन आउनेपर्नेछ शुल्क बापत कोषमा बुझाउनुकोषले निर्यात कर्जा अन्तर्गत अनुसूची ०३९क. निर्यात कर्जाको सुरक्षणः (१ ११ को खण्ड ।घ)मा उल्लिखित व्यवसायको लागि सदस्य संस्थाले प्रवाह गरेको .तीन करोड रुपैयांसम्मकोकर्जाको सुरक्षण गर्नेछतीन  करोड रुपैयांसम्मको कर्जाको   सुरक्षण रुपैयाभन्दा   बढीमपचास लखसदस्य संस्थाले त्यस्तो कर्जा प्रवाह गर्नु अघि कोषको पूर्व स्वीकृति लिनु गराउन चाहेमपर्नेछसंस्थाले   उपनियम बमोजिम   सुरक्षण गरेको  "
    },
    {
        "page": "23-24",
        "text": "ेछतीन  करोड रुपैयांसम्मको कर्जाको   सुरक्षण रुपैयाभन्दा   बढीमपचास लखसदस्य संस्थाले त्यस्तो कर्जा प्रवाह गर्नु अघि कोषको पूर्व स्वीकृति लिनु गराउन चाहेमपर्नेछसंस्थाले   उपनियम बमोजिम   सुरक्षण गरेको  रकमको @( २ / (१ )असार, सदस्यब्याज जोडी मन्त्रालयको स्वीकृतिमा चैत असोज, मसान्तमा बांकी रहेको सांवापुस रसमितिले निर्धारण गरे बमोजिमको दरले हुन आउने रकम वार्षिक सुरक्षण शुल्कबपतपर्नेछ। कोषमा बुझाउनु\nतेस्रो संशोधनद्वारा संशोधित | ]चौथो संशोधनद्वारा थप|पहिलो संशोधनद्वारा थप।चौथो संशोधनद्वार संशोधित |@२३\nतरिकाः ८१) नियम ३६ को उपनियम २  "
    },
    {
        "page": "23-24",
        "text": "दरले हुन आउने रकम वार्षिक सुरक्षण शुल्कबपतपर्नेछ। कोषमा बुझाउनु\nतेस्रो संशोधनद्वारा संशोधित | ]चौथो संशोधनद्वारा थप|पहिलो संशोधनद्वारा थप।चौथो संशोधनद्वार संशोधित |@२३\nतरिकाः ८१) नियम ३६ को उपनियम २   बमोजिम कायम भएको सुरक्षण शुल्क बुझाउने४०लघु वित्त तथा विपन्न वर्ग कर्जाको वार्षिक सुरक्षण शुल्कको कपचास प्रतिशत रकम नेपालव्बांकी पचास प्रतिशत रकम त्रैमासिक सरकारबाट अनुदान स्वरुप कोषलाई प्राप्त हुनेछसमाप्त भएको दश दिनभेत्र सम्बन्धित सदस्य संस्थाले एकचोथाइका दरले त्रयमासरुपमकोषमा बुझाउनु पर्नेछ(२ ) नियम (२ )  बमोजिम कायम   भएकोे ३७ को उपनियम तथा  मझोलासानबमोजिम कायम भएकोे कृषि कर्जाको वार्षिक उद्यम कर्जा र नियम ३८ को उपनियम (२सुरक्षण शुल्कमध्ये पचास प्रतिशत रकम नेपाल स्वरुप कोषलई प्रप्तसरकारबाट अनुदानत्रैमासिक चौथाइका  "
    },
    {
        "page": "24",
        "text": "भएकोे ३७ को उपनियम तथा  मझोलासानबमोजिम कायम भएकोे कृषि कर्जाको वार्षिक उद्यम कर्जा र नियम ३८ को उपनियम (२सुरक्षण शुल्कमध्ये पचास प्रतिशत रकम नेपाल स्वरुप कोषलई प्रप्तसरकारबाट अनुदानत्रैमासिक चौथाइका   दरले ५्बांकीहुनेछ प्रतेशत त्रयमास पचर रकम रपम एकदिनभित्र सम्बन्धित सदस्य संस्थाले कोषमा बुझाउनु पर्नेछभएको दश सHप८३ ) नियम ३९ बमोजिम प्रवाह हुने कर्जाको सुरक्षण गराए वापत सुरक्षण कर्जाकोप्रतिशत  प्रति वर्षको दरले कोषमा   सुरक्षण बांकी व्याज   रकमको सवाशुल्क एक <पर्नेछ सदस्य  संस्थाले ष््त्यस्तो शुल्कको त्यसरी   शुल्क बुझाउनु बुझाउंदा+पचासत्रैमासिक चौथाइका दरले दश दिनभिेित्र प्रतिशत समप्त भरकोशल्क रपम एक त्रयमरपर्नेछ नेपाल *पचास प्रतिशत शुल्कबांकी सरकारबाट कोषलाई अग्रिम रुपमा  बुझाउनु रअनुदान स्वरुप प्रप्त हुनेछ।को उपनियम (२) बमोजिमको सुरक्षण शुल्कको ८(३क  "
    },
    {
        "page": "24-25",
        "text": " दश दिनभिेित्र प्रतिशत समप्त भरकोशल्क रपम एक त्रयमरपर्नेछ नेपाल *पचास प्रतिशत शुल्कबांकी सरकारबाट कोषलाई अग्रिम रुपमा  बुझाउनु रअनुदान स्वरुप प्रप्त हुनेछ।को उपनियम (२) बमोजिमको सुरक्षण शुल्कको ८(३क   नियम ३९क.*पचसरकम नेपाल सरकारद्धारा कोषलाई अनुदान स्वरुप प्राप्त हुनेछ र ५बांकी प्रतिशतफपचस\nदोस्रो संशोधनद्वारा संशोधित |पहिलो संशोधनद्वारा थप |चौथो संशोधनद्वारा संशोधित |@\nत्रैमासिकरुपम एकचोथइका दिनभेत्र प्रतशत दरल रकम त्रयमर भरक दश सHपसदस्य संस्थाले कोषमा बुझाउनु पर्नेछनियम  बमोजिम कुनै कर्जाको वार्षिक   सुरक्षण सदस्य   संस्थाले(४ / यर शुल्कबुझाई सकेपछि सम्बन्धित कर्जा आंशिक पूर्ण रुपमा चुक्ता हुन आएमा कोषमा दाखिलावभईसकेको सुरक्षण शुल्क फिर्ता हुने छैनवा  सुरक्षण नगरिएको   कुनै सुरक्षण हुन नपर्ने कर्जाबपत सुरक्षण शुल्कसंस्थाले गएमा   त्यस्तो   सुरक्षण कोषसंग फिर्ता समावेश  "
    },
    {
        "page": "25",
        "text": "र्ण रुपमा चुक्ता हुन आएमा कोषमा दाखिलावभईसकेको सुरक्षण शुल्क फिर्ता हुने छैनवा  सुरक्षण नगरिएको   कुनै सुरक्षण हुन नपर्ने कर्जाबपत सुरक्षण शुल्कसंस्थाले गएमा   त्यस्तो   सुरक्षण कोषसंग फिर्ता समावेश   हुनशुल्क सदस्य मगसक्नेछसदस्य संस्थाले नियम कोषमा   सुरक्षण गरेको बमोजिम विवरण पठाउनु पर्नेः (१ )३५ ४९कर्जाको विवरण अनुसूची -१३ बमोजिमको ढांचामा ५प्रत्येक महिनाको दश गतेभित्र कोषमापठाउनु पर्नेछ।(२ ) उपनियम ८१) बमोजिम विवरण पठाउंदा कोषमा दाबी गरिसकेका कर्जाहरुसमावेश गर्नु पर्ने छैनसदस्य संस्थाले आफ्नो कर्जाको पुनरावलोकन गर्दा वा कोष वा नेपाल राष्ट्र८३ गर्दा   कर्जा सुरक्षणको लागि कोषमा पठाएको विवरणमा कुनै कर्जाको बैंकले  "
    },
    {
        "page": "25",
        "text": "ठाउंदा कोषमा दाबी गरिसकेका कर्जाहरुसमावेश गर्नु पर्ने छैनसदस्य संस्थाले आफ्नो कर्जाको पुनरावलोकन गर्दा वा कोष वा नेपाल राष्ट्र८३ गर्दा   कर्जा सुरक्षणको लागि कोषमा पठाएको विवरणमा कुनै कर्जाको बैंकले   निरीक्षणविवरण छुट हुन गएको देखिएमा त्यसरी छुट हुन गएको कर्जाको म्याद कम्तीमा भुक्तानीरहेछ भने त्यसरी छुट छ महिना बांकी रहेको रत्यस्तो कर्जा असल कर्जा कर्जाको भएकोेविवरण एक महिनाभित्र कोषमा पठाई त्यस्तो कर्जा सुरक्षण गराउन सक्नेछजुनसुकै कुरा लेखिएको भए तापनि कोषलाई उपनियम (१ )आवश्यक मभएमा सुरक्षण भएका कर्जासंग सम्बन्धित विस्तृत विवरण कोषले माग गर्न सक्नेछयस  नियमावली बमोजिम   सुरक्षणमा क्षतिपूर्ति दाबी गर्नेः सदस्य   संस्थाले (१ ) रहेकोक्षतिपूर्ति दाबी गर्दा कर्जाको अन्तिम भुक्तानी मितिसम्म असूल उपर हुन बांकी कर्जाकोरहेको सावां र ब्याज रकममात्र कोषसंग दाबी गर्न सक्नेछ\n"
    },
    {
        "page": "25-26",
        "text": "म   सुरक्षणमा क्षतिपूर्ति दाबी गर्नेः सदस्य   संस्थाले (१ ) रहेकोक्षतिपूर्ति दाबी गर्दा कर्जाको अन्तिम भुक्तानी मितिसम्म असूल उपर हुन बांकी कर्जाकोरहेको सावां र ब्याज रकममात्र कोषसंग दाबी गर्न सक्नेछ\nपहिलो संशोधनद्वारा संशोधित |दोस्रो संशोधनद्वारा संशोधित |२५\nसंस्थाले   कोषसंग   सुरक्षण गरेको   कर्जाको अवधि   नाघेको (२ ) भुक्तानीसदस्यगरिसक्नु सो अवधि नाघेपछि प्राप्त हुन आएको मितिले दुई वर्षभित्र कोषमा दाबी पर्नेछदाबी उपर कोषले कुनै कारबाही गर्ने छैनदाबी गर्दा अनुसूची -१४ बमोजिमको ढांचामा देहाय सदस्य संस्थाले ८३  भुक्तानीबमोजिमका कागजात संलग्न गरी कोषमा निवेदन दिनु पर्नेछःक्षतिपूर्ति दाबी गरिएको कर्जाको अनुसूची बमोजिमको   ढांचामा (क )-१५विवरण,कर्जा  असूल गर्न प्रचलित कानून  "
    },
    {
        "page": "26",
        "text": "को ढांचामा देहाय सदस्य संस्थाले ८३  भुक्तानीबमोजिमका कागजात संलग्न गरी कोषमा निवेदन दिनु पर्नेछःक्षतिपूर्ति दाबी गरिएको कर्जाको अनुसूची बमोजिमको   ढांचामा (क )-१५विवरण,कर्जा  असूल गर्न प्रचलित कानून   बमोजिम पर्ने खपूरा Lप्रक्रिया पूरा गरेको देखिने विवरण कागजात,कर्जा लगानी भएको व्यवसायको वित्तीय कर्जा (ग) असुली हुनअवस्थ <निरीक्षण प्रतिवेदनको प्रतिलिपि, नसकेको कारण समेत खुलेकोकर्जा हिसाबको पूर्ण विवरण लेजर को प्रतिलिपि ।घ)समितिले निर्धारण गरेका अन्य विवरण तथा कागजात | ६ङ )(४ ) कोषले सदस्य संस्थासंग उपनियम (१ ) मा उल्लिखित कागजातका अतिरिक्तकर्जाको   सदुपयोग  "
    },
    {
        "page": "26-27",
        "text": "ारण समेत खुलेकोकर्जा हिसाबको पूर्ण विवरण लेजर को प्रतिलिपि ।घ)समितिले निर्धारण गरेका अन्य विवरण तथा कागजात | ६ङ )(४ ) कोषले सदस्य संस्थासंग उपनियम (१ ) मा उल्लिखित कागजातका अतिरिक्तकर्जाको   सदुपयोग  भएकोे छ छैन भनीअनुसार आवश्यकता स्थलगतनिरीक्षण समेत गर्न सक्नेछजांचबुझ नियम ४२ को उपनियम ८३) बमोजिम प्राप्त निवेदन कोषले भुक्तानीः (१दाबी ३गर्दा व्यहोरा मनासिब देखेमा तीस दिनभित्र अनुसूची -१६ बमोजिमको ढांचामा त्यस्तो दाबीपर्नेछ दिनु भुक्तानी(१ ) बमोजिम कोषले दाबी भुक्तानी दिंदा सदस्य संस्थाले नियम २  उपनियम३६ बमोजिम सुरक्षण गरिएको लघु वित्त तथा विपन्न वर्ग कर्जाको हकमा सावांर ब्यजपहिलो संशोधनद्धार झिकिएकोचौथो संशोधनद्धारा थप।१ चौथो संशोधनद्वारा झिकिएको |\n"
    },
    {
        "page": "26-27",
        "text": "दाबी भुक्तानी दिंदा सदस्य संस्थाले नियम २  उपनियम३६ बमोजिम सुरक्षण गरिएको लघु वित्त तथा विपन्न वर्ग कर्जाको हकमा सावांर ब्यजपहिलो संशोधनद्धार झिकिएकोचौथो संशोधनद्धारा थप।१ चौथो संशोधनद्वारा झिकिएको |\nरकमको पचहत्तर प्रतिशत, नियम ३७ र ३८ बमोजिम सुरक्षण गरिएको साना तथा मझौलारुपैयांसम्मको कर्जाको बांकी सावां कृषि कर्जाको पचास र ब्यज रकमकोउद्यम 7 लखअसी प्रतिशत र सो भन्दा माथि .तीन करोड रुपैयांसम्मको कर्जाको हकमा बांकी सावां ररकमको सत्तरी प्रतिशतका दरले तथा नियम ३९ बमोजिम सुरक्षण गरिएको शैक्षिकब्याजकर्जा तथा शैक्षिक बेरोजगार व्यवसाय कर्जाको हकका बांकी सावां रकमको असीर ब्यजप्रतिशतका दरले दाबी भुक्तानी दिनेछ(१ ) बमोजिम कोषले दाबीको सदस्य   संस्थाले दिंदा ०(२क  उपनियमभुक्तानी३९क. बमोजिम सुरक्षण गरेको निर्यात कर्जाको रुपैयांसम्मको नियमहकम  शदश लखकर्जाको   बांकी सांव रकमको असी   प्रतिशत @््तीन  "
    },
    {
        "page": "27",
        "text": "क्तानी दिनेछ(१ ) बमोजिम कोषले दाबीको सदस्य   संस्थाले दिंदा ०(२क  उपनियमभुक्तानी३९क. बमोजिम सुरक्षण गरेको निर्यात कर्जाको रुपैयांसम्मको नियमहकम  शदश लखकर्जाको   बांकी सांव रकमको असी   प्रतिशत @््तीन   करोड सोभन्दामाथ र ब्याज 7रुपैयांसम्मको हकमा   बांकी   सांवा कर्जाको सत्तरी प्रतिशतका दरले रकमको7 ब्याजदाबीको भुक्तानी दिइनेछर (२क  बमोजिम दिंदा कोषले दिनु पर्ने उपनियम  २ ) भुक्तानी @(३भुक्तानीपहिलो   किस्तामा कुल   रकमको सत्तरी   प्रतिशत र   बांकी तीस प्रतिशतरकम रकमकागजात पेश गरेपछि दोस्रो देहाय संस्थाले बमोजिमका   विवरणसम्बन्धत तथा सदस्यदिइनेछः किस्तामभुक्तानीसम्बन्धी नीति बमोजिम कर्जा सदस्य संस्थाको कर्जा असुली असुली कसम्बन्धी प्रक्रिया पूरा गरेको,तथा जिमानतकर्तालाई कालोसूचीमा प्रचलित कानून बमोजिम   ऋणीखराख्ने सम्बन्धी प्रक्रिया पूरा भएको,गर्न   प्रचलित कानून   बमोजिम  "
    },
    {
        "page": "27-28",
        "text": "मोजिम कर्जा सदस्य संस्थाको कर्जा असुली असुली कसम्बन्धी प्रक्रिया पूरा गरेको,तथा जिमानतकर्तालाई कालोसूचीमा प्रचलित कानून बमोजिम   ऋणीखराख्ने सम्बन्धी प्रक्रिया पूरा भएको,गर्न   प्रचलित कानून   बमोजिम   सम्पूर्ण कर्जा प्रक्रियाअसुल पूरालेखापरीक्षकले उपर हुन नसकेको भनी गरेको तर   असुलबह्यप्रमाणित गरिदिएको व्यहोराको प्रमाणित प्रतिनपासमितिले निर्धारण गरेका अन्य विवरण तथा कागजात | ।घ\nतेस्रो संशोधनद्धारा संशोधित |पहिलोे संशोधनद्वारा थप |५ चौथो संशोधनद्वारा संशोधित |\nबमोजिम पहिलो किस्ता दाबी गरेको मितिले सदस्य ६(३क उपनियम  "
    },
    {
        "page": "27-28",
        "text": "त प्रतिनपासमितिले निर्धारण गरेका अन्य विवरण तथा कागजात | ।घ\nतेस्रो संशोधनद्धारा संशोधित |पहिलोे संशोधनद्वारा थप |५ चौथो संशोधनद्वारा संशोधित |\nबमोजिम पहिलो किस्ता दाबी गरेको मितिले सदस्य ६(३क उपनियम  ३ भुक्तानीगरिसक्नु संस्थाले दुरई वर्षभित्र दोस्रो किस्ता दाबी पर्नेछ0समक्ष धितो लिलम न्यायाधिकरण वा कर्जा असुली असुली वअदालत ऋणअवस्थामा त्यस्तो मुद्दामा सम्बन्धी मुद्दा विचाराधीन भई सो समयभित्र दाबी हुन नसकेकोअन्तिम फैसला भई सो फैसला कार्यान्वयनका लागि सम्बन्धित अदालतअसुली व ऋणन्यायाधिकरण समक्ष निवेदन पेश गरेको मितिले नब्बे दिनभित्र दाबी गरिसक्नु पर्नेछबमोजिम दाबी भुक्तानी गर्दा एक आर्थिक वर्षमा कुनै एक ६(३ख  उपनियम (१गरिनेछः सदस्य संस्थालाई देहाय बमोजिमको सीमा तथा बन्देजभिेत्र रही दाबीभुक्तानीसम्झोता संस्थाले  "
    },
    {
        "page": "28",
        "text": "ले नब्बे दिनभित्र दाबी गरिसक्नु पर्नेछबमोजिम दाबी भुक्तानी गर्दा एक आर्थिक वर्षमा कुनै एक ६(३ख  उपनियम (१गरिनेछः सदस्य संस्थालाई देहाय बमोजिमको सीमा तथा बन्देजभिेत्र रही दाबीभुक्तानीसम्झोता संस्थाले   सम्बन्धित आर्थिक वर्षम कर्जा भएको (क )सदस्यसुरक्षण कार्यक्रममा दाबी गर्नुअघिको त्रयमाससम्म गरेको भुक्तानीकुल सुरक्षण दस्तुरको दुई गुणासम्मसोभन्दा पछाडिका आर्थिक वर्षको हकमा सम्झौता भएको दोस्रोख रसंस्थाले कार्यक्रममा अघिल्लो कर्जा सम्बन्धत सुरक्षणसदस्यआर्थिक वर्षसम्म कोषलाई फिर्ता गरेको दाबी रकमको दुईभुक्तानीदाबी   गर्नुअघिको सम्झोता भएको   वर्षदेखित्रयमससम्मभुक्तानी गरेको कुल सुरक्षण शुल्क बराबर|प्राकृतिक विपद् ६(३ग  "
    },
    {
        "page": "28-29",
        "text": "लो कर्जा सम्बन्धत सुरक्षणसदस्यआर्थिक वर्षसम्म कोषलाई फिर्ता गरेको दाबी रकमको दुईभुक्तानीदाबी   गर्नुअघिको सम्झोता भएको   वर्षदेखित्रयमससम्मभुक्तानी गरेको कुल सुरक्षण शुल्क बराबर|प्राकृतिक विपद् ६(३ग  ऋणीको मृत्यु भई वा परी परियोजना नष्ट भई दाबीभएकोेअवस्थामा भने उपनियम (३ख। बमोजिमको सीमा तथा बन्देज लागू हुने छैन।कुनै एक आर्थिक वर्षमा सदस्य संस्थाबाट कोषमा प्राप्त क्षतिपूर्ति दाबीमध्ये ६(३घ)हुन नसकेको क्षतिपूर्ति दाबी तथा  बन्देजको उपनियम को सीमा (३खभुक्तानी कारणगरिनेछ सोही उपनियमको खण्ड ।ख। को अधीनमा रही अर्कोे आर्थिक वर्षमाभुक्तानीसदस्य संस्थाले कोषबाट बापतको   रकमलाई प्राप्त गरेको दाबी ६(३ङ  भुक्तानीकोषप्रतिको दायित्व सिर्जना हुने गरी छुट्टै खाता खडा गरी लेखाङ्कन गर्नु पर्नेछ\nचौथो संशोधनद्वारा थप।\n"
    },
    {
        "page": "28-29",
        "text": " अर्कोे आर्थिक वर्षमाभुक्तानीसदस्य संस्थाले कोषबाट बापतको   रकमलाई प्राप्त गरेको दाबी ६(३ङ  भुक्तानीकोषप्रतिको दायित्व सिर्जना हुने गरी छुट्टै खाता खडा गरी लेखाङ्कन गर्नु पर्नेछ\nचौथो संशोधनद्वारा थप।\nकोषबाट अपलेखनको स्वीकृति प्राप्त अवस्थामा बाहेक त्यस्तो रकमलाई भएकोतरऋणीको खातामा समायोजन गर्न पाइने छैन।यस नियम बमोजिम कोषबाट दाबी भुक्तानी प्राप्त भएपछि सम्बन्धित(४ / सदस्यसंस्थाले अनुसूची -१७ बमोजिमको भरपाई कोषमा पठाउनु पर्नेछदाबी अस्वीकृत गर्न सक्नेः (१) देहायको सदस्य संस्थाले पेश गरेको भुक्तानीअवस्थम ४ ४दाबी कोषले अस्वीकृत गर्न सक्नेछः-देखिएमा , सदस्य संस्थाले प्रचलित कानून विपरित कर्जा लगानी गरेको(क )संस्थाले   गरेको कर्जाको  "
    },
    {
        "page": "29",
        "text": "्वीकृत गर्न सक्नेः (१) देहायको सदस्य संस्थाले पेश गरेको भुक्तानीअवस्थम ४ ४दाबी कोषले अस्वीकृत गर्न सक्नेछः-देखिएमा , सदस्य संस्थाले प्रचलित कानून विपरित कर्जा लगानी गरेको(क )संस्थाले   गरेको कर्जाको   दुरुपयोग भन्ने भएकोख सदस्य अनुगमनबाटभएकोमा जानकारी त्यस्तो ऋणीलाई गरेको कर्जाप्रप्त प्रवह थपदेखिएमा ,दाबीसंग सम्बन्धित कर्जाको नियमानुसार बुझाउनु पर्ने सुरक्षण (ग)भुक्तानीशुल्क नबुझाएमा,धितो   लिलाम बिक्री गर्दा   कर्जा   असूल सक्ने ।घ उपर   हुन अवस्थमलिलाम बिक्री सम्बन्धी कारबाही नगरेको वा रद्द गरेको भएमा,भुक्तानी   दाबीसाथ   पेश पर्ने   सम्पूर्ण कागजात  "
    },
    {
        "page": "29-30",
        "text": "ण (ग)भुक्तानीशुल्क नबुझाएमा,धितो   लिलाम बिक्री गर्दा   कर्जा   असूल सक्ने ।घ उपर   हुन अवस्थमलिलाम बिक्री सम्बन्धी कारबाही नगरेको वा रद्द गरेको भएमा,भुक्तानी   दाबीसाथ   पेश पर्ने   सम्पूर्ण कागजात   पेश नगरेकोवकोषले माग गरेको कागजात तीस दिनभित्र पेश नगरेमाजुनसुकै कुरा लेखिएको भए तापनि ऋणीले कर्जा दुरुपयोग उपनियम (१२ मसदस्य संस्थाले कर्जाको अन्तिम भुक्तानी मिति अगावै प्रमाण सहित कोषमा गरेको भनीमितिसम्ममा सावां र ब्याज भुक्तानी दाबी गरेको अवस्थामा बाहेक कर्जाको अन्तिमभुक्तानीसमेत गरी कम्तीमा पच्चीस प्रतिशत कर्जा चुक्ता नगरेको कर्जाको कोषले दाबी भुक्तानीगर्ने छैन |अस्वीकृत गरेमा सोको जानकारी सात ८३ ) उपनियम ८१) बमोजिम कोषले दाबीपर्नेछ दिनु दिनभेत्र सम्बन्धित सदस्य संस्थालाई\nकर्जा   भुक्तानी नियमावलीमा अन्यत्र   जुनसुके दाबी  "
    },
    {
        "page": "29-30",
        "text": "्जाको कोषले दाबी भुक्तानीगर्ने छैन |अस्वीकृत गरेमा सोको जानकारी सात ८३ ) उपनियम ८१) बमोजिम कोषले दाबीपर्नेछ दिनु दिनभेत्र सम्बन्धित सदस्य संस्थालाई\nकर्जा   भुक्तानी नियमावलीमा अन्यत्र   जुनसुके दाबी   गर्न सक्नःआघ कुरा ४५ ऱ्याद यरलेखिएको भए तापनि देहायको अवस्थामा सदस्य संस्थाले कर्जाकोभुक्तानी म्याद समाप्त हुनुअगावै त्यस्तो कर्जाको बांकी सावां र व्याज कोषसंग दाबी गर्न सक्नेछः-प्राकृतिक प्रकोप परी परियोजना नष्ट भएमा,(क )प्रकोप   परेको सम्बन्धित   जिल्ल त्यस्तो प्राकृतिकतथ्य प्रशसनकार्यालय वा स्थानीय तहबाट प्रमाणित भएकोे हुनु पर्नेछऋणीको मृत्यु भएमा, (ख तयारी   वस्तु निर्यात   कर्जाको गर्दा पदार्थ० ख१ ) आयत हकम कच्च वनिर्यात गर्दा त्यस्तो वस्तु गर्ने सवारी साधन दुर्घटना भएमा,ढुवानीधितो लिई लगानी गरेको कर्जाको हकमा   ऋणीले म्याद  "
    },
    {
        "page": "30",
        "text": "णीको मृत्यु भएमा, (ख तयारी   वस्तु निर्यात   कर्जाको गर्दा पदार्थ० ख१ ) आयत हकम कच्च वनिर्यात गर्दा त्यस्तो वस्तु गर्ने सवारी साधन दुर्घटना भएमा,ढुवानीधितो लिई लगानी गरेको कर्जाको हकमा   ऋणीले म्याद   नाघेको (ग)छत्यस्तो कर्जा दुरुपयोग भएकोे महिनसम्म कर्जाको किस्ता नतिरेकोरसदस्य संस्थाले श्प्रचलित कानन   बमोजिम धितो   लिलम भनीजमानतकर्तालई कालोसचीमा कजा ऋण तथ सख लगयतकलागि आवश्यक प्रक्रिया पूरा गरेको भएमा, वा असूलीकोगरेको कारणले सदस्य संस्थाले लिएको धितो ऋणीले कर्जाको दुरुपयोगघलिलाम बिक्री गर्दा पनि असूल उपर हुन नसक्ने भएमाअस्वीकृत पुनः दाबी गर्न सक्नेः कोषबाट नियम को उपनियम  ३ बमोजिम दाबी४४ ४६जानकारी   पाएको मितिले पैंतीस   दिनभित्र संस्थाले   त्यसरी आफ्ने  "
    },
    {
        "page": "30-31",
        "text": "्जाको दुरुपयोगघलिलाम बिक्री गर्दा पनि असूल उपर हुन नसक्ने भएमाअस्वीकृत पुनः दाबी गर्न सक्नेः कोषबाट नियम को उपनियम  ३ बमोजिम दाबी४४ ४६जानकारी   पाएको मितिले पैंतीस   दिनभित्र संस्थाले   त्यसरी आफ्ने   दाबीभएकोे सदस्यअस्वीकृत हुनु नपर्ने मनासिब कारण सहित पुनः दाबी गर्न सक्नेछउक्त अवधि पश्चात्दाबी उपर कोषले कुनै कारबाही चलाउने छैनभुक्तानी प्रपतदाबी भुक्तानी फिर्ता गर्न पर्नेः (१ नियम ४३ बमोजिम कोषबाट दाबी प्राप्त भएकोे भुक्तानी४ ७रकमको कोषले दाबी कर्जा  मध्ये आंशिक कर्जा असूल भएकोउपर भएमा असूल उपरदिंदा व्यहोरेको प्रतिशतले हुन आउने सम्पूर्ण  कर्जा भुक्तानी रकम  असूलउपर रकम 7पहिलो संशोधनद्वारा थप |पहिलो संशोधनद्वारा संशोधित |चौथो संशोधनद्धारा थप|\nमितिले भएमा   दाबी सम्पूर्ण कर्जा   असूल भुक्तानी भएको भएको वपतरकम प्रप्त उपरपैंतीस   दिनभित्र संस्थाले १८ बमोजिमको विवरण  "
    },
    {
        "page": "30-31",
        "text": "कम 7पहिलो संशोधनद्वारा थप |पहिलो संशोधनद्वारा संशोधित |चौथो संशोधनद्धारा थप|\nमितिले भएमा   दाबी सम्पूर्ण कर्जा   असूल भुक्तानी भएको भएको वपतरकम प्रप्त उपरपैंतीस   दिनभित्र संस्थाले १८ बमोजिमको विवरण   सहितअनुसूची सम्बन्धत सदस्यकोषलाई फिर्ता गर्नु पर्नेछ।६(१क   उपनियम बमोजिमको अवधिभित्र भएकोे फिर्ता असुल (९)रकम उपरसंस्थाले उक्त रकम कोषलाई फिर्ता नगरेसम्म त्यस्तो सदस्य संस्थाको दाबीनगन सदस्यकारबाही प्रक्रिया अगाडि बढाइने छैन।सदस्य   संस्थाले आफूले पूरा गर्नु पर्ने जिम्मेवारी  पूरा नगरेको सम्बन्धत (२ )कुनै उपर हुन नसक्ने   भई कोषलाई   हानी नोक्सानी   भएको कर्जा असूलकारणबटकोषले ठहर गरेमा त्यस्तो कर्जाको   दाबी समितिले त्यस्ते   संस्थालाईभुक्तानी बपतगरेको रकम कोषले तोकेको अवधिभित्र सम्बन्धित संस्थाले कोषमा फिर्ताभुक्तानी सदस्यगर्नु पर्नेछदाबी   भुक्तानी भएको   कर्जाको धितोमा  "
    },
    {
        "page": "31",
        "text": "हर गरेमा त्यस्तो कर्जाको   दाबी समितिले त्यस्ते   संस्थालाईभुक्तानी बपतगरेको रकम कोषले तोकेको अवधिभित्र सम्बन्धित संस्थाले कोषमा फिर्ताभुक्तानी सदस्यगर्नु पर्नेछदाबी   भुक्तानी भएको   कर्जाको धितोमा   रहेको कोषबाट ८३ )प्रप्त अचल चललिएमा संस्थाले आफ्नो स्वामित्वमा यसरी स्वामित्वमा लिएको सम्पत्ति सम्बन्धितसदस्यमितिले पैंतीस दिनभित्र प्राप्त सम्पूर्ण रकम कोषलाई फिर्ता गर्नु सो दाबी भुक्तानी वापतपर्नेछसंस्थाले लगानी गरेको कर्जा सम्बन्धमा देहायको प्रक्रिया अपलेखनः असूली ५ ( ९४८ सदस्यसदस्य संस्थाले कोषको स्वीकृति लिई पूरा गर्दा समेत कर्जा असुल उपर हुन नसकेमात्यस्तो कर्जा अपलेखन गर्न सक्नेछःकर्जा अपलेखन सम्बन्धी नेपाल राष्ट्र बैङ्कको निर्देशन तथा सम्बन्धितसदस्य संस्थाको विनियम बमोजिमको प्रक्रिया पूरा गरेको,नपालकेन्द्रले ऋणी कर्जा  "
    },
    {
        "page": "31-32",
        "text": "र्जा असुल उपर हुन नसकेमात्यस्तो कर्जा अपलेखन गर्न सक्नेछःकर्जा अपलेखन सम्बन्धी नेपाल राष्ट्र बैङ्कको निर्देशन तथा सम्बन्धितसदस्य संस्थाको विनियम बमोजिमको प्रक्रिया पूरा गरेको,नपालकेन्द्रले ऋणी कर्जा   सूचना ऋणसंग पक्षलाई सम्बन्धित ख तथाकालोसूचीमा समावेश गरेकोसंस्थाले लागि असुली असुलीका गसदस्य ऋण अदालत ऋण वदायर गरेकोमा अन्तिम फैसला भएकोेन्यायाधकरण समक्ष मुद्दा६ चौथो संशोधनद्वारा थप।५ चौथो संशोधनद्वारा संशोधित |३१\nफैसला मितिले पांच वर्ष पूरा हुंदा   समेतकर्जा कार्यान्वयन वहुन नसकेको। असुलीजुनसुकै कुरा लेखिएको भए तापनि सदस्य संस्थाले यस ६(१क) उपनियम (१मनियमावलीको अधीनमा रही अपलेखन गरेको कर्जाको कारबाही रोक्न पाउने छैन। असुलीसदस्य संस्थाले नियम बमोजिम  "
    },
    {
        "page": "32",
        "text": "र्जा कार्यान्वयन वहुन नसकेको। असुलीजुनसुकै कुरा लेखिएको भए तापनि सदस्य संस्थाले यस ६(१क) उपनियम (१मनियमावलीको अधीनमा रही अपलेखन गरेको कर्जाको कारबाही रोक्न पाउने छैन। असुलीसदस्य संस्थाले नियम बमोजिम   दाबी प्राप्त गरेको कर्जाको (२ ) भुक्तानी४३स्वीकृतिको लागि अनुसूची -१९ बमोजिमको विवरण उपनियम (१ ) बमोजिम अपलेखनकोकोषमा पठाउनु पर्नेछबमोजिम अपलेखन भएकोे गरिएको उपनियम दाबी (९ ) ८३  "
    },
    {
        "page": "32",
        "text": "स्थाले नियम बमोजिम   दाबी प्राप्त गरेको कर्जाको (२ ) भुक्तानी४३स्वीकृतिको लागि अनुसूची -१९ बमोजिमको विवरण उपनियम (१ ) बमोजिम अपलेखनकोकोषमा पठाउनु पर्नेछबमोजिम अपलेखन भएकोे गरिएको उपनियम दाबी (९ ) ८३  रकम भुक्तानीहुने छैन रकमभन्दा बढी(४ ) कोषले आवश्यक ठानेमा अपलेखन गर्न स्वीकृतिको लागि पेश कर्जाको भएकोस्थलगत रुपमा धितो मूल्याङ्कन गरी अपलेखन गर्न सक्ने रकम निर्धारण गर्न सक्नेछअपलेखनको स्वीकृति प्राप्त भएपछि दाबी भएको कर्जा आंशिक @(५ )भुक्तानी वपूर्ण रुपले असुल उपर भएमा वा सम्बन्धित ऋणीको बीमा बापतको रकमबाट असुल उपरदिएको प्रतिशतले उपर भएको रकममध्ये कोषले दाबी गएमा त्यसरी असुलभुक्तानी हुनहुन आउने रकम पैंतीस दिनभित्र कोषलाई फिर्ता गर्नु पर्नेछ(१  कोषले आफूले   नियम सदस्य  "
    },
    {
        "page": "32-33",
        "text": "म्बन्धित ऋणीको बीमा बापतको रकमबाट असुल उपरदिएको प्रतिशतले उपर भएको रकममध्ये कोषले दाबी गएमा त्यसरी असुलभुक्तानी हुनहुन आउने रकम पैंतीस दिनभित्र कोषलाई फिर्ता गर्नु पर्नेछ(१  कोषले आफूले   नियम सदस्य  संस्थालाई दाबी बमोजिम अभिलेख राख्नु पर्नेः४३ ४९.दिएको विवरण अनुसूची २० को ढांचामा तयार गरी राख्नु पर्नेछभुक्तानीनियमावली बमोजिम सुरक्षण गरिएको कर्जाको ऋणीगत सदस्य संस्थाले(२ यरकर्जा प्रदान गरेको मिति कर्जाको प्रयोजन भुक्तानी गर्नु पर्ने मिति विवरण, कर्जा रकम,रष्त्यस्तो अभिलेखमा कोषको पहूंच स्थापित अभिलेख तयार गरी राख्नु पर्नेछ समेत खुलाईआवश्यक प्रणालीगत प्रबन्ध गर्नु पर्नेछ\n चौथो संशोधनद्धारा थप।चौथो संशोधनद्धारा संशोधित |\n"
    },
    {
        "page": "32-33",
        "text": "्नु पर्ने मिति विवरण, कर्जा रकम,रष्त्यस्तो अभिलेखमा कोषको पहूंच स्थापित अभिलेख तयार गरी राख्नु पर्नेछ समेत खुलाईआवश्यक प्रणालीगत प्रबन्ध गर्नु पर्नेछ\n चौथो संशोधनद्धारा थप।चौथो संशोधनद्धारा संशोधित |\nसदस्य संस्थाले वातावरण संरक्षण जलवायु परिवर्तन, वैकल्पिक उर्जा प्रवर्द्धन,६८३ )उद्यमशीलता, हरित प्रविधिको विकास, नवप्रवर्तन जस्ता दिगो विकाससंग सम्बन्धितलक्षेत्र तथा प्रयोजनका लागि कर्जा लगानी गरेको भए उपनियम २) बमोजिमको अभिलेखमाकर्जाको   प्रयोजन खुलाउंदा त्यस्तो दिगो विकासको क्षेत्र स्पष्ट  उल्लेख गरी वा   प्रयोजनअभिलेख राख्नु पर्नेछपरिच्छेद4विविधयस नियमावली बमोजिम कर्जा सुरक्षण गराउने (१ ) कोषले विद्युतीय रजिष्टर राख्नु पर्नेः५०.सदस्य संस्थाको विवरण विद्युतीय प्रणालीमा रजिष्टर ऋणी तथा खडा गरी सुरक्षित रुपमापर्नेछ।रख्न्गरिएको विद्युतीय रजिष्टर सदस्य संस्था बमोजिम ८२  "
    },
    {
        "page": "33",
        "text": "सुरक्षण गराउने (१ ) कोषले विद्युतीय रजिष्टर राख्नु पर्नेः५०.सदस्य संस्थाको विवरण विद्युतीय प्रणालीमा रजिष्टर ऋणी तथा खडा गरी सुरक्षित रुपमापर्नेछ।रख्न्गरिएको विद्युतीय रजिष्टर सदस्य संस्था बमोजिम ८२  उपनियम (१ )तयार रकोषको सम्बन्धित विभागीय प्रमुखबाट प्रमाणित गराई आफ्नो कोषको प्रत्यक्ष संयुक्तरनियन्त्रण र रेखदेखमा सुरक्षित रुपमा पर्नेछ राख्रुबमोजिमको विद्युतीय रजिष्टरमा विवरण राख्दा कसैले हेरफेर ८३  उपनियम(१ )मिलाउनु पर्नेछ नमिल्ने गरी सुरक्षित रहने व्यवस्थासंस्थाले पेश   गरेको ६५०क. कोषले अनुगमन गर्न सक्नेः कर्जा   सुरक्षण   सम्बन्धी (१ )सदस्यविवरणको सम्बन्धमा   कोषले ऐनको को अधीनमा   रही आवश्यकता  "
    },
    {
        "page": "33-34",
        "text": "यम(१ )मिलाउनु पर्नेछ नमिल्ने गरी सुरक्षित रहने व्यवस्थासंस्थाले पेश   गरेको ६५०क. कोषले अनुगमन गर्न सक्नेः कर्जा   सुरक्षण   सम्बन्धी (१ )सदस्यविवरणको सम्बन्धमा   कोषले ऐनको को अधीनमा   रही आवश्यकता   अनुसार ४ * दफाअनुगमन गर्न सक्नेछउपनियम ८१) को प्रयोजनका लागि कोषले त्यस्तो सदस्य संस्थाको वित्तीय (२आधार, कर्जा तथा धितो सुरक्षणको विवरणका विवरण, वार्षिक सुरक्षण शुल्क गणनाकोसम्बन्धमा अनुगमन गर्न सक्नेछ।अनुगमन   गर्दा   कोषले बमोजिम उपनियम सदस्य   संस्थासंग ८३ (९ )स्थलगतविवरण कागजात वा जानकारी माग गर्न सक्नेछ।आवश्यक\n६ चौथो संशोधनद्वारा थप।३३\nउपनियम ३  "
    },
    {
        "page": "33-34",
        "text": "सुरक्षण शुल्क गणनाकोसम्बन्धमा अनुगमन गर्न सक्नेछ।अनुगमन   गर्दा   कोषले बमोजिम उपनियम सदस्य   संस्थासंग ८३ (९ )स्थलगतविवरण कागजात वा जानकारी माग गर्न सक्नेछ।आवश्यक\n६ चौथो संशोधनद्वारा थप।३३\nउपनियम ३  बमोजिम कोषले गरेको विवरण जानकारीकागजत मग वउपलब्ध गराउनु सम्बन्धित सदस्य संस्थाको कर्तव्य हुनेछ६५०ख. वित्तीय विवरण तयार गर्नु पर्नेः कोषले यस नियमावली बमोजिम सुरक्षण गर्ने कर्जा सुरक्षणकार्यक्रमको छुट्टै वित्तीय विवरण तयार गर्नु पर्नेछ।वा कर्जा सुरक्षण कार्यक्रमको विस्तार सहुलियतः पशुधन  "
    },
    {
        "page": "34",
        "text": " हुनेछ६५०ख. वित्तीय विवरण तयार गर्नु पर्नेः कोषले यस नियमावली बमोजिम सुरक्षण गर्ने कर्जा सुरक्षणकार्यक्रमको छुट्टै वित्तीय विवरण तयार गर्नु पर्नेछ।वा कर्जा सुरक्षण कार्यक्रमको विस्तार सहुलियतः पशुधन   सुरक्षण ६५ ०गछुट व्यवसाय तथाक्षतिपूर्ति संस्था असुलीमा प्रवद्धन पुऱ्याउने पशुधन सुरक्षणसघउ सदस्य तथा <कार्यक्रमको हकमा सम्बन्धित ऋणीलाई समितिले सुरक्षण शुल्कमा तथा सहुलियतछुटउपलब्ध गराउन सक्नेछवित्तीय विवरण उपलव्ध गराउनु पर्नेः सदस्य संस्थाले प्रचलित कानून बमोजिम नेपाल राष्ट्र५१.त्रैमासिक वित्तीय विवरण, लेखापरीक्षण प्रतिवेदन र वार्षिक प्रतिवेदन बैङ्कबुझाउने समक्षनियमित रुपमा कोषलाई समेत उपलव्ध गराउनु पर्नेछबमोजिम   अनुसन्धानको   प्रयोजनको विवरण   गोप्य राख्नु   पर्नेः प्रचलित लागिकानून ५२सदस्य संस्थाले कोषमा   पेश अदालतले  मागेका यस नियमावली  बमोजिम बखत  "
    },
    {
        "page": "34",
        "text": "मक्षनियमित रुपमा कोषलाई समेत उपलव्ध गराउनु पर्नेछबमोजिम   अनुसन्धानको   प्रयोजनको विवरण   गोप्य राख्नु   पर्नेः प्रचलित लागिकानून ५२सदस्य संस्थाले कोषमा   पेश अदालतले  मागेका यस नियमावली  बमोजिम बखत   बाहेकगरेको सम्पूर्ण विवरण कोषले गोप्य राख्नु पर्नेछकर्जा   सुरक्षणका साविककै शुल्क यस नियमावली बमोजिम कोषले र सीमा लागू हुनेः ६५ २क.निर्धारण गर्नु पर्ने कर्जा   सुरक्षण को उपनियम (१ बमोजिमको तथा  नियम ३६शुल्कयो   नियमावली सीमा   निर्धारण नभएसम्मको   लागि कर्जा   सुरक्षण प्रारम्भ   हुदाकाबखतकायम रहेको कर्जा सुरक्षण शुल्कको दर तथा कर्जा सुरक्षण सीमा नै लागू हुनेछअनुसूचीमा अनुसूची हेरफेर गर्न सक्नेः मन्त्रालयले ठ्नेपाल प्रकशन  "
    },
    {
        "page": "34-36",
        "text": " निर्धारण नभएसम्मको   लागि कर्जा   सुरक्षण प्रारम्भ   हुदाकाबखतकायम रहेको कर्जा सुरक्षण शुल्कको दर तथा कर्जा सुरक्षण सीमा नै लागू हुनेछअनुसूचीमा अनुसूची हेरफेर गर्न सक्नेः मन्त्रालयले ठ्नेपाल प्रकशन   गरी५३. रपपत्रम सचनआवश्यकता अनुसार हेरफेर गर्न सक्नेछबचाउः यो नियमावली प्रारम्भ हुदाका बखत कायम रहेका देहायका विनियमावली बमोजिम५भए गरेका काम कारबाही यसै नियमावली बमोजिम भए गरेको मानिनेछः-\n चौथो संशोधनद्धारा थप।\nनिक्षेप तथा कर्जा सुरक्षण कोष पशुधन सुरक्षण विनियमावली, २०७३, (क )कर्जा सुरक्षण विनियमावली, २०७३, (ख कृषिसाना तथा मझौला उद्यम कर्जा सुरक्षण विनियमावली, २०७३, (ग)<लघु वित्त तथा विपन्न वर्ग कर्जा सुरक्षण विनियमावली, २०७३ ।घ)\nआयार\nकानीू\nनपाल\nअनुसूची -१(नियम ३ सॅंग सम्बन्धितसम्झोता पत्रसुरक्षण   कोष   काठमाडौं   ।यसपछि  \"कोष\" लिखितम   निक्षेप भनिएको  "
    },
    {
        "page": "35-36",
        "text": "ी, २०७३, (ग)<लघु वित्त तथा विपन्न वर्ग कर्जा सुरक्षण विनियमावली, २०७३ ।घ)\nआयार\nकानीू\nनपाल\nअनुसूची -१(नियम ३ सॅंग सम्बन्धितसम्झोता पत्रसुरक्षण   कोष   काठमाडौं   ।यसपछि  \"कोष\" लिखितम   निक्षेप भनिएको  कर्जातथा(यसपछि \"सदस्य संस्था\" भनिएको आगे देहायको शर्त तथा कर्जा सुरक्षण२०७५  (यसपछि \"नियमावली\" भनिएको) संस्थाले नियमावली , को अधीनमा रहीसदस्य प्रदनपशुधनको तपसिलको शर्तमा सुरक्षण गर्न गराउन हामी दुवै पक्षको गरेको कर्जाबाट खरिदभएकोसहमति भएकोले माबसी यो सम्झौता गरी एक एक प्रति लियों दियोंसलसम्झौता पत्रमा गरिएको व्यवस्था दुवै पक्षलाई मान्य हुनेछ (९ )सदस्य संस्थाले आफूले प्रदान गरेको कर्जाबाट खरिद गरेको पशुधनको अनिवार्य  "
    },
    {
        "page": "36",
        "text": " खरिदभएकोसहमति भएकोले माबसी यो सम्झौता गरी एक एक प्रति लियों दियोंसलसम्झौता पत्रमा गरिएको व्यवस्था दुवै पक्षलाई मान्य हुनेछ (९ )सदस्य संस्थाले आफूले प्रदान गरेको कर्जाबाट खरिद गरेको पशुधनको अनिवार्य  रुपमा (२कोषमा सुरक्षण गराउनेछसुरक्षित कर्जा सदस्य संस्थाले नियमावलीमा व्यवस्था भए बमोजिमको सुरक्षण शुल्क३ तथासम्बन्धी विवरणहरु कोषमा नियमित रुपमा पठाउनेछभएमा नियमावलीमा व्यवस्था त्यस्तो पशुधन अनुत्पादक सुरक्षित पशुधनको मृत्यु भएमा(४) वभएको हदसम्म कोषले क्षतिपूर्ति व्यहोर्नेछसंस्थामा   सुरक्षित रहेको   पशुधन कागजातहरु   कोष तत्सम्बन्धी कोषबाट(4 ) र व सदस्यअधिकार प्राप्त अधिकारी वा संस्थाले निरीक्षण गर्न वा गराउन सक्नेछनेपाल कारणबाट कुनै दायित्व   सिर्जना सरकारले नियमावलीमा संशोधन  "
    },
    {
        "page": "36-38",
        "text": " सुरक्षित रहेको   पशुधन कागजातहरु   कोष तत्सम्बन्धी कोषबाट(4 ) र व सदस्यअधिकार प्राप्त अधिकारी वा संस्थाले निरीक्षण गर्न वा गराउन सक्नेछनेपाल कारणबाट कुनै दायित्व   सिर्जना सरकारले नियमावलीमा संशोधन   गरेकोभरमआफ्नो पक्षमा परेको त्यस्तो दायित्व बहन गर्न दुवै पक्षलाई मञ्जुरी छदुवै पक्षको सहमतिबाट यो सम्झौतालाई खारेज वा थपघट तथा संशोधन गर्न सकिनेछ (७)यो सम्झौता पत्र दुवै पक्षले दस्तखत गरेको मितिदेखि लागू हुनेछ (८)\n३६\nगर्दा  कुनै किसिमको   विवाद सम्झोता   पत्रको   कार्यान्वयन आपसी९ ) उत्पन्न भएम यरगरिनेछ। त्यसरी विवादको समाधान हुन नसकेमा प्रचलित कानूनछलफलद्वार समधनबमोजिम विवादको समाधान गरिनेछकोषको तर्फबाट सदस्य संस्थाको तर्फबाट=दस्तखत दस्तखतकोरकालयसदस्य संस्थाको कार्यालयको छापछाप>\nसाक्षी साक्ष८दस्तखत दस्तखतःकानूननम नमठेगानः ठेगानः\nईति संवत् २०... रोज. सल. शुभम्\n"
    },
    {
        "page": "37-39",
        "text": "मोजिम विवादको समाधान गरिनेछकोषको तर्फबाट सदस्य संस्थाको तर्फबाट=दस्तखत दस्तखतकोरकालयसदस्य संस्थाको कार्यालयको छापछाप>\nसाक्षी साक्ष८दस्तखत दस्तखतःकानूननम नमठेगानः ठेगानः\nईति संवत् २०... रोज. सल. शुभम्\nअनुसूची -२(नियम ५ को उपनियम (२) सॅग सम्बन्धित)पशुधनको स्वास्थ्य परीक्षण प्रमाणपत्र=निक्षेप तथा कर्जा सुरक्षण कोष(सदस्य संस्थाको नाम)\nकृषक ) कृषक पशुपालक डर मकृषक / व्यवसायीको पशुधनको कोल्लिखित कृषक पशुपालक आज नमनिरोगी का दिन स्वास्थ्य परीक्षण गर्दाकोअवस्थामा पशुधन तन्दुरुस्त ररोगबाट रहेको नरहेको परजिवी संक्रमक ,ग्रसेत व सरुव , 7 अन्यभए नभएको देखिएको व्यहोरा प्रमाणित गरिएको छपशुधनको किसिमःक /ख )नश्लःग) वेतःघ) उचाईःउमेरः\nपरिचयात्मक चिन्हःछ खरप्रयोजनः ।ज )खरिद गरेको मितिः झ\nनिरोगी स्वास्थ्य   परीक्षण  गरिएको रोगी भएको अस्वस्थ्यपशुधन तन्दुरुस्त उक्त  "
    },
    {
        "page": "38-40",
        "text": "्यहोरा प्रमाणित गरिएको छपशुधनको किसिमःक /ख )नश्लःग) वेतःघ) उचाईःउमेरः\nपरिचयात्मक चिन्हःछ खरप्रयोजनः ।ज )खरिद गरेको मितिः झ\nनिरोगी स्वास्थ्य   परीक्षण  गरिएको रोगी भएको अस्वस्थ्यपशुधन तन्दुरुस्त उक्त  7भएकोले कोषबाट उपलब्ध नं. को सङ्केत पट्टा ट्याग लगाईएको छ।छैनस्वास्थ्य परीक्षण सामूहिक जमानी अन्तर्गत खरेद भई सदस्य संस्थाकोप्रविधिकको सुरक्षणप्रतिनिधेकपशधनक हकम समहक भरक$अध्यक्षकदस्तखत दस्तख दस्तखतः२xनमः नम नमःपद पदकार्यालयको छाप कार्यालयको छाप<ू४\nस्वास्थ्य परीक्षण गरेको मितिः0xस्थनः\nनपाल\nअनुसूची  -३(नियम ७ को खण्ड क सॅंग सम्बन्धित पशुधन सुरक्षण गर्ने सहमतिपत्र5निक्षेप तथा कर्जा सुरक्षण कोष(सदस्य संस्थाको नाम)\n.उद्देश्यको   लागि सदस्य संस्थाको नाम कार्यालय )बटकर्जा लिई (पशुधनको किसिम  पशुधनऩ वटगराउन  मेरो खरिद  गर्ने भएको हुंदा ती  पशुधनको कर्जा सुरक्षण नियमावली बमोजिम  "
    },
    {
        "page": "40",
        "text": "र्जा सुरक्षण कोष(सदस्य संस्थाको नाम)\n.उद्देश्यको   लागि सदस्य संस्थाको नाम कार्यालय )बटकर्जा लिई (पशुधनको किसिम  पशुधनऩ वटगराउन  मेरो खरिद  गर्ने भएको हुंदा ती  पशुधनको कर्जा सुरक्षण नियमावली बमोजिम   सुरक्षणसहमति रहेकोले देहाय बमोजिम गर्ने गरी यो सहमतिपत्र पेश गरेको छुःपशुधन खरिद गर्न कर्जा लिएको मितिले पैंतीस दिनभित्र पशुधन खरिद गर्नेछु०आफैले   बुझाउने सुरक्षण   गराउने पशुधनको   वार्षिक कर्जा छु मेरोसुरक्षण २ म शुल्कदिनु खातामा खर्च लेखी सदस्य संस्थाबाट कोषलाई बुझाई सदस्य संस्थालाई अनुरोधहुनगरेको छुमैले खरिद गरेको पशुधनको स्वास्थ्य परीक्षण गराउने छु३.लगाउनेछु निरोगी भएमा सङ्केत पट्टा लगाउनपशुधन तन्दुरुस्त रमैले खरिद गर्ने (ठाउंको नाउं बाट खरिद (पशुधन )वटर सो स्थान मेरो घरबाट करीब कि.मी. दूरीमा रहेको र खरिद गरी ल्याउने तीराखिनुका साथै गोठ तबेला   ठाउमा )(स्थान  "
    },
    {
        "page": "40-42",
        "text": "ी भएमा सङ्केत पट्टा लगाउनपशुधन तन्दुरुस्त रमैले खरिद गर्ने (ठाउंको नाउं बाट खरिद (पशुधन )वटर सो स्थान मेरो घरबाट करीब कि.मी. दूरीमा रहेको र खरिद गरी ल्याउने तीराखिनुका साथै गोठ तबेला   ठाउमा )(स्थान  पशुधन म मचराइने व्यहोरा जानकारीको लागि अनुरोध गर्दछु\nव्यवसायको लागि मैले खरिद गर्ने (पशुधन )ढुवानी यतयात 7कि.मी.दूरीको...... करीब सञ्चालन गर्ने व्यहोरा अनुरोध मर्गमसम्मगर्दछु\nनिवेदकको - =दस्तखतःनमठेगनाःन.:वा पत्नीको नामःबाबुको नामःबाजेको नामःईच्छाइएको व्यक्तिको नामःकानननतःदस्तखत गर्न नसक्नेको लागि ल्याप्चेव. द.नपाल\n"
    },
    {
        "page": "41-42",
        "text": "ो...... करीब सञ्चालन गर्ने व्यहोरा अनुरोध मर्गमसम्मगर्दछु\nनिवेदकको - =दस्तखतःनमठेगनाःन.:वा पत्नीको नामःबाबुको नामःबाजेको नामःईच्छाइएको व्यक्तिको नामःकानननतःदस्तखत गर्न नसक्नेको लागि ल्याप्चेव. द.नपाल\nअनुसूची ३क.4(नियम ७ को खण्ड (घ१ संग सम्बन्धित )पशुधनको विवरणसदस्य संस्थाको नामःशखा कार्यालयः अवधःविवरणसुरक्षणकर्ताको सि.नं. कर्जा प्रदान कर्जाको पशुधनको कजा सुरक्षण सुरक्षण स्वस्थ्यकैफियत शुल्कको परीक्षण र गरेको अन्तिमशुल्कपिता प्रतिशत निति सङ्कत पट्टा भुक्तानी प्रयाजन सुरक्षण इच्छाएका पशका उचाइ स्वस्थ्य बापतव्यक्तिको र मिति परीक्षण गरेको मिति लगाउंदाको वा पट्टा रकम कसम र प्राप्तठेगानाउमेर पतिको नंसङ्कत पट्टा नाम र र रकमलगाएको मिति नाम नातानश्ल१२  "
    },
    {
        "page": "42-43",
        "text": " भुक्तानी प्रयाजन सुरक्षण इच्छाएका पशका उचाइ स्वस्थ्य बापतव्यक्तिको र मिति परीक्षण गरेको मिति लगाउंदाको वा पट्टा रकम कसम र प्राप्तठेगानाउमेर पतिको नंसङ्कत पट्टा नाम र र रकमलगाएको मिति नाम नातानश्ल१२   १३ ०0 ११ १४ १५ १६ १८ ५ १७ज+Hसदस्य संस्थाको तर्फबाट.-दस्तखतः0]Gकार्यालयको छापनोटः सुरक्षण शुल्क आफैले बुझाएको हो वा कर्जा खातामा खर्च लेखी पठाएको हो सो कुरा कैफियतमा खुलाउनु पर्नेछपहिलो संशोधनद्वारा थप।\n"
    },
    {
        "page": "42-43",
        "text": " ०0 ११ १४ १५ १६ १८ ५ १७ज+Hसदस्य संस्थाको तर्फबाट.-दस्तखतः0]Gकार्यालयको छापनोटः सुरक्षण शुल्क आफैले बुझाएको हो वा कर्जा खातामा खर्च लेखी पठाएको हो सो कुरा कैफियतमा खुलाउनु पर्नेछपहिलो संशोधनद्वारा थप।\nअनुसूची०(नियम ८ को उपनियम ३ सॅंग सम्बन्धित पशुधनको सुरक्षण लेखको ढांचासुरक्षण लेखमा कर्जा लिई खरिद गरेको निम्न बाट मिति सदस्य संस्थाकोनम(पशुधनको किसिम) कर्जा सुरक्षण नियमावली बमोजिम सुरक्षणको विवरण बमोजिमको.सुरक्षण गर्ने सहमतिपत्र, पशु सेवा कार्यालयको प्राविधिकबाट लागि ब्रिडर कृषक पशुपालक कृषकलेजारी गरिएको पशुधन स्वास्थ्य परीक्षण प्रमाणपत्र, सङ्केत पट्टा ट्याग) लगाएको प्रमाणहरु पेश गरेकोतोकिए बमोजिमको सुरक्षण शुल्क गरेको यसमा उल्लिखित सुविधा तथा   शर्त,भुक्तानी हुनालेबन्देज सुरक्षण अवधिभित्रको अधीनमा रही उल्लिखित जोखिम सकार्ने गरी निक्षेप कर्जातथा रसुरक्षण कोषले यो सुरक्षण लेख जारी गरेको छभएमा"
    },
    {
        "page": "43-44",
        "text": "िमको सुरक्षण शुल्क गरेको यसमा उल्लिखित सुविधा तथा   शर्त,भुक्तानी हुनालेबन्देज सुरक्षण अवधिभित्रको अधीनमा रही उल्लिखित जोखिम सकार्ने गरी निक्षेप कर्जातथा रसुरक्षण कोषले यो सुरक्षण लेख जारी गरेको छभएमा   नियमावलीमा लेख उल्लेख उल्लिखित पशुधनको सुरक्षण अवधेभेत्रमृत्यु भएबमोजिम   सुरक्षण रकमको नब्बे प्रतिशत, पशुधन स्थायीरुपले अनुत्पादक भएमा सुरक्षण रकमकोपचास प्रतिशतले हुने रकम क्षतिपूर्ति दिने प्रतिबद्धता यस सुरक्षण लेखद्धारा पुष्टि गरिन्छविवरणसुरक्षणकर्ताको विवरण लेख जारी गर्ने सुरक्षणअधकार प्रप्तअधिकारीकोनमबबका नमवा पत्नीको नामःजारी गरेको स्थानःबाजेको नामःईच्छाइएको व्यक्तिको नामःनतः\n४ 5\n"
    },
    {
        "page": "43-45",
        "text": " प्रतिबद्धता यस सुरक्षण लेखद्धारा पुष्टि गरिन्छविवरणसुरक्षणकर्ताको विवरण लेख जारी गर्ने सुरक्षणअधकार प्रप्तअधिकारीकोनमबबका नमवा पत्नीको नामःजारी गरेको स्थानःबाजेको नामःईच्छाइएको व्यक्तिको नामःनतः\n४ 5\nफोन न.ठेगानाःसुरक्षित पशधनको विवरणसुरक्षण रकम रु.ःपशुधनको किसिमः (क )=अक्षरेपी रु.ः(ख नश्लः(ग) बेतःसुरक्षण अवाधेः।घ। उचाईःङ) उमेरःसम्म४(च )वर्ष रङ्ग:परिचयात्मक चिन्हः छ।खर(स्वास्थ्य परीक्षण र सङ्केत पट्टा लगाएको (ज) पशुधनको प्रयोजनःमितिदेखि सुरक्षण शुल्क बझाएको वर्ष सम्मकोझ) खरिद गरेको मितिः ४९अवधि उल्लेख गर्ने।(ञ) पशुधन रहने गोठःरट चरण गर्ने स्थनःसुरक्षण शुल्कःठ) स्वास्थ्य परीक्षण भएको मितिःवार्षिक एकमुष्ठ रु.ः पशुधनको सङ्कत पट्ट न.ःक )कर्जा नम्बरः ड्राफ्ट चेक नम्बरःख प्रदान गरेको सावां पशुधन   खरिद गर्न (ण )रकमःमितिः ।त) कर्जाको अन्तिम भुक्तानी(थ) अन्यः\n"
    },
    {
        "page": "44-46",
        "text": "कःठ) स्वास्थ्य परीक्षण भएको मितिःवार्षिक एकमुष्ठ रु.ः पशुधनको सङ्कत पट्ट न.ःक )कर्जा नम्बरः ड्राफ्ट चेक नम्बरःख प्रदान गरेको सावां पशुधन   खरिद गर्न (ण )रकमःमितिः ।त) कर्जाको अन्तिम भुक्तानी(थ) अन्यः\nशायारसुरक्षण लेख जारी गर्ने अधिकारीको - सुरक्षण लेख तयार गर्नेको -दस्तखतः दस्तखतःनमपदकानसंस्थाः संस्थाःकार्यालयको छापः कार्यालयको छापः.रोज.. इति संवत् शुभम्\nनपा\n"
    },
    {
        "page": "44-46",
        "text": "ः ।त) कर्जाको अन्तिम भुक्तानी(थ) अन्यः\nशायारसुरक्षण लेख जारी गर्ने अधिकारीको - सुरक्षण लेख तयार गर्नेको -दस्तखतः दस्तखतःनमपदकानसंस्थाः संस्थाःकार्यालयको छापः कार्यालयको छापः.रोज.. इति संवत् शुभम्\nनपा\nअनुसूची-४क.(नियम संग सम्बन्धित पशुधनको सुरक्षण हुने रकमको सीमानश्ल प्रति गाई वा भैंसीको क। दुग्ध उत्पादनको लागिउन्रनत एक लख पचास हजररुपैयांसम्म,दुग्ध उत्पादनको लागि उन्नत नश्लको प्रति बाच्छी (कोरेली ) वा प्रति पाडीको पचासखरुपैयांसम्महजारदुग्ध उत्पादनको लागि स्थानीय नश्लको प्रति भैंसीको असी रुपैयांसम्म(ग) र प्रत हजारपाडीको चालीस हजार रुपैयांसम्म,दुग्ध उत्पादनको लागि स्थानीय नश्लको प्रति गाईको पचास हजार रुपैयांसम्म ।घ)र प्रतबाच्छीको दश हजार रुपैयांसम्मप्रजननको लागि उन्नत नश्लको प्रति साढे याक वा रांगोको एक ङ )लख पचास हजररुपैयांसम्म,प्रजननको लागि प्रति भेडा बाखा, च्याङ्ग्रा, बङ्गुर वा बोकाको तीस हजार रुपैयांसम्म, (च )मासु उत्पादनको लागि प्रति भेडा, बाखा च्याङ्ग्रा वा बोकाको बीस हजार रुपैयांसम्म ।छ)मासु उत्पादनको लागि दुई वर्ष उमेर ननाघेका प्रति बङ्गुर तीस हजार रुपैयांसम्मरुपैयांसम्म, (झ) टागा व्यवसायको लागि प्रति घोडा वा घोडीको एकलख(ञ) खच्चड, घोडा , घोडी वा झोपाको एक लाख रुपैयांसम्म, लागि प्रति ढुवानीकोगधाको सत्तरी हजार रुपैयांसम्म (ट) लागि ढुवानीकोवा जोत्नको लागि प्रति गोरु वा रांगाको पचास हजार रुपैयांसम्म "
    },
    {
        "page": "46-47",
        "text": "ि घोडा वा घोडीको एकलख(ञ) खच्चड, घोडा , घोडी वा झोपाको एक लाख रुपैयांसम्म, लागि प्रति ढुवानीकोगधाको सत्तरी हजार रुपैयांसम्म (ट) लागि ढुवानीकोवा जोत्नको लागि प्रति गोरु वा रांगाको पचास हजार रुपैयांसम्म | (ठ ) ढुवानी\nनपाल\n६ चौथो संशोधनद्वारा थप|\nअनुसूची+(नियम २३ को खण्ड ।ग) संग सम्बन्धितपशुधनको सुरक्षण विवरणसदस्य संस्थाको नमःशाखा कार्यालयः अवधःसुरक्षणकर्ताको सि.नं. कर्जा पशुधनको कर्जा प्रदान कर्जाको सुरक्षणसुरक्षण सुरक्षणगरेको लेख नं र अन्तम शुल्क शुल्कजारी मिति बुझाएको पिता वा वेत प्रयोजन स्वास्थ्य परीक्षण भुक्तानी पशुकानाम र सुरक्षण इच्छाएका उचाइ सङ्कमिति निति गरेको र पतिको सङ्केत ठेगाना किसिम अवाधर र पट्ट रकमउमेर लगाएको .देखि. नं.नाम र र नश्ल पट्टामि सम्म )२ १२  "
    },
    {
        "page": "47-48",
        "text": " पिता वा वेत प्रयोजन स्वास्थ्य परीक्षण भुक्तानी पशुकानाम र सुरक्षण इच्छाएका उचाइ सङ्कमिति निति गरेको र पतिको सङ्केत ठेगाना किसिम अवाधर र पट्ट रकमउमेर लगाएको .देखि. नं.नाम र र नश्ल पट्टामि सम्म )२ १२   १३ ३ ४ ७ ० ० १४ १५ १६ १७७जम्मासदस्य संस्थाको तर्फबाट,-दस्तखतःनमपlcकार्यालयको छापनोटः सुरक्षण शुल्क आफैले बुझाएको हो वा कर्जा खातामा खर्च लेखी पठाएको हो सो कुरा कैफियतमा खुलाउनु पर्नेछपहिलो संशोधनद्वारा संशोधित\nअनुसूची६(नियम २५ को उपनियम (१ सॅंग सम्बन्धित पशुधनको मूत्यु प्रमाणपत्रनिक्षेप तथा कर्जा सुरक्षण कोषसदस्य संस्थाको नाम \n"
    },
    {
        "page": "47-49",
        "text": "मा खर्च लेखी पठाएको हो सो कुरा कैफियतमा खुलाउनु पर्नेछपहिलो संशोधनद्वारा संशोधित\nअनुसूची६(नियम २५ को उपनियम (१ सॅंग सम्बन्धित पशुधनको मूत्यु प्रमाणपत्रनिक्षेप तथा कर्जा सुरक्षण कोषसदस्य संस्थाको नाम \nसुरक्षणकर्ताको स्थायी ठेगन )बसोवस(सुरक्षणकर्ताको सदस्य संस्थाको नम) लेआएका.वाट कर्जा लिई खरिद गरेको सङ्केत पट्टा नं (पशुधन ) को मितिलगाएक नमघर गोठ तवेला चरण दैनिक चल्ने मर्गम महामीले जानेबुझेसम्म सुरक्षित भएको व्यहोरा प्रमाणित गर्दछों(पशुधन )सुरक्षणकर्ताको जानाजानी लापरबाहीबाट मरेको होइन\nमृत्युको कारण रोगकोकुनै कारणनम  अन्यनम&पदकार्यालयको छाप\nसंस्थाको तर्फवाट गर्नेको - प्रमाणितसदस्यदस्तखत दस्तखतनमपद\nकार्यालयको छापः कार्यालयको छापकार्यालय केन्द्र सेवा (पशुकोषबाट /उपकेन्द्र वपशु सेवा कार्यालय केन्द्र उपकेन्द्र वा कोषबाट मान्यतामान्यता प्राप्त प्राविधिक प्राप्त प्राविधिकको तर्फबाट\n"
    },
    {
        "page": "48-50",
        "text": "दस्तखत दस्तखतनमपद\nकार्यालयको छापः कार्यालयको छापकार्यालय केन्द्र सेवा (पशुकोषबाट /उपकेन्द्र वपशु सेवा कार्यालय केन्द्र उपकेन्द्र वा कोषबाट मान्यतामान्यता प्राप्त प्राविधिक प्राप्त प्राविधिकको तर्फबाट\nकार्यालयको छापथार%समूहको अध्यक्ष(समूहमा लगानी भएको कर्जाबाट खरिद भएको मात्रदस्तखत गर्ने।क ^\nनपाल\nअनुसूचीनियम २६ संग सम्बन्धित पशुधन अनुत्पादक भएको प्रमाणपत्रनिक्षेप तथा कर्जा सुरक्षण कोषसदस्य संस्थाको नाम\n.सुरक्षणकर्ताको ठेगाना ) बसोवास   गरीआएका म(सुरक्षणकर्ताको ले (सदस्य संस्थाको नमनम बाट   कर्जा   लिई खरेिद गरेको सङ्केत नं....... लगाईएकोपट्टनिवेदन (पशुधन ) सुरक्षणकर्ताले अनुत्पादक भनी मिति मयस कार्यालयमाभएकोपशुधनलाई कर्जा सुरक्षण नियमावली बमोजिम   निगरानीमा राख्दा सो पशुधन मिति दिएको र सोप्रमाणित   गरिन्छ .देखि देहायको कारणले स्थायी भएकोरुपमा  "
    },
    {
        "page": "50-51",
        "text": "(पशुधन ) सुरक्षणकर्ताले अनुत्पादक भनी मिति मयस कार्यालयमाभएकोपशुधनलाई कर्जा सुरक्षण नियमावली बमोजिम   निगरानीमा राख्दा सो पशुधन मिति दिएको र सोप्रमाणित   गरिन्छ .देखि देहायको कारणले स्थायी भएकोरुपमा   अनुत्पादकहामीले जानेबुझे सम्म सुरक्षणकर्ताको लापरबाहीको कारणबाट सो पशुधन अनुत्पादक होइनभएकोभन्ने व्यहोरा प्रमाणित गर्दछोंप्राविधिकको अनत्पदक भएक कारणव्यहरदस्तखतःनमपदः(कार्यालयको छाप)पIल(पशु कार्यालय केन्द्र उपकेन्द्रका सेवा सम्बन्धतप्रमाणित गर्ने प्राविधिकको दस्तखतप्राविधिकको प्राविधिक कोषबाटव मन्यत प्रप्ततर्फबाट\n५०\nअनुसूची८२७ को उपनियम (१ ) सॅंग सम्बन्धित (नियमपशुधनको क्षतिपूर्ति दाबी पत्रको ढांचामतसदस्य संस्थाको प्रयोजनको लागिसदस्य संस्थामा दाबी पत्र दर्ता भएकोनं.:निक्षेप तथा कर्जा सुरक्षण कोष(सदस्य संस्थाको नाम)\n२य|"
    },
    {
        "page": "51",
        "text": "ी८२७ को उपनियम (१ ) सॅंग सम्बन्धित (नियमपशुधनको क्षतिपूर्ति दाबी पत्रको ढांचामतसदस्य संस्थाको प्रयोजनको लागिसदस्य संस्थामा दाबी पत्र दर्ता भएकोनं.:निक्षेप तथा कर्जा सुरक्षण कोष(सदस्य संस्थाको नाम)\n२य|4 पाउं पशधनको विषयमतसंस्थाको मिति (सदस्यनम म बटमा खरिद गरेको कर्जा लिई मिति अक्षरेपी।लगाएको (पशुधनको नाम) को मिति पट्ट नं मृत्यु मभएकोले कर्जा सुरक्षण नियमावली बमोजिम जारी गरिएको सुरक्षण लेख अन्तर्गत मैलेन.साथै क्षतिपूर्ति दाबी साथ संलग्न गर्नु पर्ने सक्कल गर्दछु पाउने क्षतिपूर्ति पाउन अनुरोधभुक्तानीपशुधनलाई लगाएको पशुधन सुरक्षण लेख नं. को सङ्केत पट्ट , मृत्युकोप्रमाणपत्र यसै दाबी पत्रका साथ पेश गरेको (पशुधनको नाम) मेरो योछुजानाजान लापरबाहीको कारणले मरेको होइन भन्ने व्यहोरा अनुरोध गर्दछुसुरक्षणकर्ताको - संलग्न कागजततथ प्रमणः(१ मृत्यु प्रमाणपत्र दस्तखतः२ ) पशुधनको कानमा लगाएको सङ्केत पट्टानमसुरक्षण लेखको सक्कल प्रति ठेगनः (३लेख्र नजान्नेको हकमा ल्याप्चे सहिछापद. व."
    },
    {
        "page": "51-52",
        "text": "्यहोरा अनुरोध गर्दछुसुरक्षणकर्ताको - संलग्न कागजततथ प्रमणः(१ मृत्यु प्रमाणपत्र दस्तखतः२ ) पशुधनको कानमा लगाएको सङ्केत पट्टानमसुरक्षण लेखको सक्कल प्रति ठेगनः (३लेख्र नजान्नेको हकमा ल्याप्चे सहिछापद. व.\n५१\nअनुसूचीनियम ३१ संग सम्बन्धितअनुत्पादक पशुधन क्षतिपूर्ति दाबी पत्रको ढांचा\nनिक्षेप तथा कर्जा सुरक्षण कोष=(सदस्य संस्थाको नाम )\nअनुत्पादक पशुधनको क्षतिपूर्ति पउ विषयनिवासी (सुरक्षणकर्ताको स्थायी ठेगाना सदस्य(पशुधनको र ठेगाना  बाट मिति संस्थाको नमनमलिएकोमा अगावै मिति कर्जा सो कर्जाको मिति भुक्तानीअनुत्पादक भएको प्रमाणित भएकोले दिनदेखि पशुधन   स्थायीउक्त क रपमजारी   गरेको सुरक्षण लेख   नं.............अनुसारको   सुरक्षण कोषबाटम रकमपाउन  "
    },
    {
        "page": "52-53",
        "text": "्थाको नमनमलिएकोमा अगावै मिति कर्जा सो कर्जाको मिति भुक्तानीअनुत्पादक भएको प्रमाणित भएकोले दिनदेखि पशुधन   स्थायीउक्त क रपमजारी   गरेको सुरक्षण लेख   नं.............अनुसारको   सुरक्षण कोषबाटम रकमपाउन   देहायका क्षतिपूर्ति पशुधनकोभुक्तानी अनुत्पादक बपत प्रमण ।गर्दछु यो पशुधन मेरो जानाजान लापरबाहीको कारणले अनुत्पादक भएकोे कागज सहित अनुरोधगर्दछु होइन भन्ने व्यहोरा समेत अनुरोध\nसुरक्षणकर्ताको - सलग्न कागजत तथा प्रमणः(१ अनुत्पादक प्रमाणपत्र दस्तखतःपशुधन सुरक्षण लेख (२ नमपशुधनको कानमा लगाएको सङ्केत पट्टा (३ ठेगानःलेख्न नजान्नेको हकमा ल्याप्चे सहिछापव द.५२\nअनुसूची -१०३४ को उपनियम (१) संग सम्बन्धित ) (नियमसम्झोता पत्रकाठमाडौं (यसपछि निक्षेप भनिएको ) लिखितम कर्जा कोष\"कोष  "
    },
    {
        "page": "52-53",
        "text": "ुधनको कानमा लगाएको सङ्केत पट्टा (३ ठेगानःलेख्न नजान्नेको हकमा ल्याप्चे सहिछापव द.५२\nअनुसूची -१०३४ को उपनियम (१) संग सम्बन्धित ) (नियमसम्झोता पत्रकाठमाडौं (यसपछि निक्षेप भनिएको ) लिखितम कर्जा कोष\"कोष  सुरक्षण तथाबैंक तथा वित्तीय संस्था .. (यसपछि \"सदस्य संस्था\" भनिएको। बीच कर्जा सुरक्षणनियमावली, २०७५ ।यसपछि नियमावली भनिएको) तथा देहायको शर्तको अधीनमा रही लघुतथविपन्न वर्ग कर्जा साना तथा मझौला उद्यम कर्जा कृषि कर्जा कार्यक्रममा प्रदान गरेको कर्जा सुरक्षणगराउन हामी दुवै पक्षको सहमति भएकोले कोषको कार्यालय काठमाडौंमा बसी यो सम्झौता गरीएक प्रति लियों दियों(१) सदस्य   संस्थाले.. गरी   कोषमा   सुरक्षण क्षेत्रमा कार्यक्रम कर्जा कर्जाप्रदानमात्र दाबी गर्न  पाउनेछ गराएकोमा   नियम... बमोजिमको   सीमासम्म र त्यस्तो दाबीसम्बन्धमा  "
    },
    {
        "page": "53",
        "text": "म्झौता गरीएक प्रति लियों दियों(१) सदस्य   संस्थाले.. गरी   कोषमा   सुरक्षण क्षेत्रमा कार्यक्रम कर्जा कर्जाप्रदानमात्र दाबी गर्न  पाउनेछ गराएकोमा   नियम... बमोजिमको   सीमासम्म र त्यस्तो दाबीसम्बन्धमा   नियमावली बमोजिम कोषले विवरणहरु मग गरेकाकगजत तथ अन्यपर्नेछ कोषलाई दिनु२) सदस्य संस्थाले कर्जा कार्यक्रम अन्तर्गत प्रदान भएका सम्पूर्ण कर्जाकोसुरक्षण शुल्क अनिवार्य रुपमा कोषलाई बुझाउनु पर्नेछ(३ कोषले तोकेको  "
    },
    {
        "page": "53",
        "text": "ी बमोजिम कोषले विवरणहरु मग गरेकाकगजत तथ अन्यपर्नेछ कोषलाई दिनु२) सदस्य संस्थाले कर्जा कार्यक्रम अन्तर्गत प्रदान भएका सम्पूर्ण कर्जाकोसुरक्षण शुल्क अनिवार्य रुपमा कोषलाई बुझाउनु पर्नेछ(३ कोषले तोकेको   व्यवसायमा गरिएको प्रदान गरेको कर्जा बहेकअन्य व्यवसायम प्रदनकर्जाको सुरक्षण गरिने छैनकर्जा कार्यक्रम सम्बन्धी खाता र सोसंग सम्बन्धित कागजातहरु कोषकोकर्मचारी वा कोषले तोकेको कुनै व्यक्ति वा संस्थाले निरीक्षण गर्न सक्नेछ८५ ) प्रचलित कानून बमोजिमको रित नपुऱ्याई सदस्य संस्थाबाट प्रदान गरिएको कर्जा असूल उपरकुनै दाबी लाग्ने छैन नभएमा कोष उपर(६) कोषसॅग असूल उपर नभएका कर्जाको दाबी गर्दा वा सो सम्बन्धमा पत्राचार गर्दा वा विवरणविवरण तथा कागजातमा सदस्य अन्य कागजात दाखिला गर्दा त्यस्ता दाबीपत्रचार, वसंस्थाको तर्फबाट अख्तियार प्राप्त व्यक्तिले दस्तखत गर्नु पर्नेछ(७  "
    },
    {
        "page": "53-55",
        "text": "का कर्जाको दाबी गर्दा वा सो सम्बन्धमा पत्राचार गर्दा वा विवरणविवरण तथा कागजातमा सदस्य अन्य कागजात दाखिला गर्दा त्यस्ता दाबीपत्रचार, वसंस्थाको तर्फबाट अख्तियार प्राप्त व्यक्तिले दस्तखत गर्नु पर्नेछ(७  नियमावलीमा कुनै संशोधन भए सोको जानकारी कोषले सदस्य संस्थालाई गराउनु पर्नेछ।देखि लागू हुनेछ सम्झौता मिति I८) यो५३\nकोषको तर्फबाट सदस्य संस्थाको तर्फबाटदस्तखतः दस्तखतःदजाः दजाःकार्यालयको छाप ।कार्यालयको छाप )साक्षी साक्षदस्तख दस्तखतःठेगानः ठगानःसंवत् २०..... शुभम् सालकानू^\nनपाल\n५४\n"
    },
    {
        "page": "53-55",
        "text": " लागू हुनेछ सम्झौता मिति I८) यो५३\nकोषको तर्फबाट सदस्य संस्थाको तर्फबाटदस्तखतः दस्तखतःदजाः दजाःकार्यालयको छाप ।कार्यालयको छाप )साक्षी साक्षदस्तख दस्तखतःठेगानः ठगानःसंवत् २०..... शुभम् सालकानू^\nनपाल\n५४\nअनुसूची -११(नियम ३६ को उपनियम (१ , नियम ३८ को उपनियम (१ ) र नियम ३९क. को उपनियम८१ ) संग सम्बन्धित (क) लघु तथा विपन्न वर्ग अन्तर्गतका व्यवसायःकृषि व्यवसायः (९गहुं, मके, कोदो, जो, तोरी, सर्स्यू, केराउ, नगदे भटमासखद्यान्न, चन, थनबाली तरकारी आदिचिया, अलैंची , सूठो, सुपारी, नरिवल, कपास , अल्लो , अम्रिसो , बाबियो,फलफुल तथरबर, अदुवा, बेसार, सूर्यमुखी, मरीच जस्ता मसला आदि जडिवुटीउखु,लसुन, प्याज, आलु, काउली, बन्दा, परवल, कुरिलो, भण्टा, चम्सुर,गोलभेंडा , च्याउ,   बोडी, सिमी, फर्सी, पालुंगो , रायो, ब्रोकाउली,पिंडालु, तरुल, घिरोंला मुला,  "
    },
    {
        "page": "55",
        "text": "र, सूर्यमुखी, मरीच जस्ता मसला आदि जडिवुटीउखु,लसुन, प्याज, आलु, काउली, बन्दा, परवल, कुरिलो, भण्टा, चम्सुर,गोलभेंडा , च्याउ,   बोडी, सिमी, फर्सी, पालुंगो , रायो, ब्रोकाउली,पिंडालु, तरुल, घिरोंला मुला,   खोर्सानी, धनियां,गाजर, इसकुस,आदिनिबुवा, अनार, दारिम, अम्बा, कागती, भोगटे, आंप, सुन्तला, स्याउमेवा , ज्यामी, लप्सी, लिची, कटहर, भूइंकटहर, अङ्गुर, हलुवाबेद,केर, खूर्पानी, वयर, सतीवयर, अमला, विभिन्न किसिमका फूलखेती, टिस्यूकल्चर, बीउ तथा बेर्ना उत्पादन समेत आदिनेपाल सरकारको सम्बन्धित  निकाय वा  जिडिबूटीव उत्पादनप्रशोधन   कम्पनीले तोकेका सबै किसिमका  "
    },
    {
        "page": "55-56",
        "text": "वाबेद,केर, खूर्पानी, वयर, सतीवयर, अमला, विभिन्न किसिमका फूलखेती, टिस्यूकल्चर, बीउ तथा बेर्ना उत्पादन समेत आदिनेपाल सरकारको सम्बन्धित  निकाय वा  जिडिबूटीव उत्पादनप्रशोधन   कम्पनीले तोकेका सबै किसिमका   जिडिबूटीउत्पादन(प्रचलित कानूनले बन्देज लगाएका बाहेक) आदिगाई, गोरु, भैंसी, रांगो, बुङ्गुर, सुगुर, खरायो, चौरी, याक,पशुपक्षी पलन २ . नकभेडा, बाखा, थुमा, खसी, वाच्छा बाच्छी, पाडा-पाडी, घोडा, गधा ,खच्चर र आर्थिक उपार्जनका लागि पालिने अन्य पशुहरुहांस, परेवा, लौकाट, बट्टांई र आर्थिक उपर्जन गर्नकाकुखुरा,लागि पालिने अन्य पक्षीहरुमौरीपालन, व्यवसायिकरुपले   गरिएको रेशममत्स्यपालन,पहिलो संशोधनद्वारा संशोधित |५५\n"
    },
    {
        "page": "55-56",
        "text": "्थिक उपार्जनका लागि पालिने अन्य पशुहरुहांस, परेवा, लौकाट, बट्टांई र आर्थिक उपर्जन गर्नकाकुखुरा,लागि पालिने अन्य पक्षीहरुमौरीपालन, व्यवसायिकरुपले   गरिएको रेशममत्स्यपालन,पहिलो संशोधनद्वारा संशोधित |५५\nपालन आदिपुऱ्याउने गरी कृषकहरुले एक्लै ३. सिंचाई तथा कृषि उत्पादन वृतगर्न सघाउसिंचाई उपकरण सामूहिकरुपमा निर्माण गर्ने नहर, नल, हातेनल, क्याप्टिभ कुलो,वजेनरेटर, स्प्रिंकलर, पम्पसेट, रोअर पम्प आदिथ्रेसर, ग्रिंडर, आधुनिक हलो, कुटो, कोदालो, कोदाली, हसिया, कृषि ओजार वाखुर्पा, ० खन्ती, ट्याक्टर, ट्रेलर आदि संयन्त्रविकास, निजी एवं सामुदायिक वृक्षारोपण, वन विकास नर्सरी५ स्थपन 7 वनवन प्रणालीको विकास विकासका लागि प्रयोग हुने मलखाद, कृषितथ चरनविस्तार, चरन विकास आदि विकासरजमीन सुधार, तार बार, जाली, पर्खाल आदि जग्गा विकास रभू-संरक्षणकृषिजन्य बन्देज गरिएका बाहेककाअन्य कृषि ७. प्रचलित कानूनले तथा उत्पादनहरुव्यवसायहरुउद्योग व्यवसायः (२ )(अ परम्परगत घरेल तथ सन उद्योग व्यवसायछपाई, सिलाई, बुनाइ, हाते एवं खुट्टे तान, अर्धस्वचालित तान, वार्पिङ्ग , रङ्गाई,ऊनी गलैंचा, पश्मिना, ऊनी पोशाक, सिकर्मी कार्य, राडी, पाखी ,कठबट कलत्मकबांस र निगालोका सामान तयार गर्ने कार्य, वस्तु निर्माण गर्ने कार्य, वेत,प्राकृतिकरेशाबाट विभिन्न वस्तुहरुको निर्माण कार्य चादी , हाते कागज उत्पादन,सुन, तमा,पित्तल, गहना एवं मुर्ति बनाउने कार्य धातुहरुको कार्य, च्यूरी,फलम जस्ता मह,सेरामिक्स एवं कुमालेको पेशागत कार्य अलैंची एवं चिया प्रशोधन कार्य,छालसम्बन्धी"
    },
    {
        "page": "56-57",
        "text": " निर्माण कार्य चादी , हाते कागज उत्पादन,सुन, तमा,पित्तल, गहना एवं मुर्ति बनाउने कार्य धातुहरुको कार्य, च्यूरी,फलम जस्ता मह,सेरामिक्स एवं कुमालेको पेशागत कार्य अलैंची एवं चिया प्रशोधन कार्य,छालसम्बन्धी   पेशागत   कार्य ट्यानिङ्ग हाड, सिङ्ग तथा   ढुङ्गाबाटछाल , तयार   हुन <वस्तुहरुको उत्पादन,   चित्रकला, खेलौना र कागजबाट बनेका सामान, धरुप,पुतली,सम्बन्धी   कानूनले घरेलुु औद्योगिक भनी प्रचलित उद्योगव्यवसाय परम्परगतपरिभाषा गरेका सम्पूर्ण उद्योगहरुसेवा व्यवसायः ३केन्द्र , औषधी  पसल शिशु स्वास्थ्य सम्बन्धीस्यहार५६\nसेव व्यवसायहरुडकर्मीको   सेवा, दैनिक सिलाई,   बुनाई, श्रृङ्गार,   सिकर्मी, केश२. शिप एवंसामान खरिद बिक्री, पुस्तक, स्वरोजगार मूलक स्टेशनरी   एवं उपभोगकाअन्यशैक्षिक सामाग्रीको खरिद बिक्री, चिया तथा   चमेनपसल, पशु व्यवसायहरुआहारा  खरिद बिक्री, तयार गर्ने,  "
    },
    {
        "page": "57",
        "text": "रृङ्गार,   सिकर्मी, केश२. शिप एवंसामान खरिद बिक्री, पुस्तक, स्वरोजगार मूलक स्टेशनरी   एवं उपभोगकाअन्यशैक्षिक सामाग्रीको खरिद बिक्री, चिया तथा   चमेनपसल, पशु व्यवसायहरुआहारा  खरिद बिक्री, तयार गर्ने,   मूल्याङ्कन घरजग्गाकोनक्ससेवा , अनुसन्धान, परामर्श, खानेपानी वितरण गर्ने कानूनीरिक्सा , ठेलागाडा, एक्का (घोडासहित ) आदि यातायात सेवा ३सम्बन्धीव्यवसायहरुहोटेल, खुद्रा पसल ४. पर्यटनव्यवसायहरुउपज  वेच विखन,   औद्योगिक सामग्री   वेच विखन,  "
    },
    {
        "page": "57",
        "text": "न्धान, परामर्श, खानेपानी वितरण गर्ने कानूनीरिक्सा , ठेलागाडा, एक्का (घोडासहित ) आदि यातायात सेवा ३सम्बन्धीव्यवसायहरुहोटेल, खुद्रा पसल ४. पर्यटनव्यवसायहरुउपज  वेच विखन,   औद्योगिक सामग्री   वेच विखन,   कृषि कृषि एवंकृषि + .औद्योगिक उत्पादन पदार्थको खरिद बिक्री आदिकच्चवद्धम सघाउपुऱ्याउने सेवाव्यवसायहरुऔद्योगिक कानूनले सेवामूलक तोकेका सम्बन्धी प्रचलितव्यवसाय अन्यव्यवसायहरुशौचालय शैक्षिक वेरोजगार, आवास निर्माण, सौोर्य बत्ती, अन्य कर्जाः(४ / तथा धर वथरुमनिर्मण(ख) साना तथा मझोला उद्यम अन्तर्गतका व्यवसायः१० उद्याग व्यवसायःपरम्परागत घरेल साना तथा मझोला उद्योग व्यवसाय (अ /अर्धस्वचालित तान, वार्पिङ्ग, रङ्गाई, छपाई, सिलाई, बुनाइ,  "
    },
    {
        "page": "57-58",
        "text": "य कर्जाः(४ / तथा धर वथरुमनिर्मण(ख) साना तथा मझोला उद्यम अन्तर्गतका व्यवसायः१० उद्याग व्यवसायःपरम्परागत घरेल साना तथा मझोला उद्योग व्यवसाय (अ /अर्धस्वचालित तान, वार्पिङ्ग, रङ्गाई, छपाई, सिलाई, बुनाइ,   राडी, हाते एवं खुट्टे तान,पाखी, ऊनी गलैंचा, पश्मिना, ऊनी पोशाक, सिकर्मी कार्य, काठबाट कलात्मकवस्टुनिर्माण गर्ने कार्य, वेत, बास र निगालोका सामान तयार गर्ने कार्य, रेशाबाट प्राकृतिकविभिन्न वस्तुहरुको निर्माण कार्य, हाते कागज उत्पादन, सुन, चांदी, तामा, पित्तल, फलाम५७\n"
    },
    {
        "page": "57-58",
        "text": "कर्मी कार्य, काठबाट कलात्मकवस्टुनिर्माण गर्ने कार्य, वेत, बास र निगालोका सामान तयार गर्ने कार्य, रेशाबाट प्राकृतिकविभिन्न वस्तुहरुको निर्माण कार्य, हाते कागज उत्पादन, सुन, चांदी, तामा, पित्तल, फलाम५७\nअलैंची एवं चिया धातुहरुको कार्य, गहना एवं मुर्ति बनाउने कार्य, च्यूरी,मह, जर्तप्रशोधन कार्य, सेरामिक्स एवं कुमालेको पेशागत कार्य, छाला सम्बन्धी पेशागत कार्यट्यानिङ्ग छाला, हाड, सिङ्ग तथा ढुङ्गाबाट तयार हुने वस्तुहरुको उत्पादन, चित्रकला,खेलौना र प्रचलित औद्योगिक व्यवसाय कागजबाट बनेका सामान, धुप, कानूनलेपुतली,घरेलु उद्योग भनी परिभाषा गरेका सम्पूर्ण उद्योगहरुपरम्परगतघरेलु सान तथा मझोला उद्योग व्यवसाय(आ अन्ययुरिया, डि.ए.पी., एमोनियम सल्फेट, पोटास जस्ता रासायनिक रासायनिक मल उद्योग0पदार्थहरुको सम्मिश्रणबाट रसायनेकतयार मल हुनउत्पादन गर्ने उद्योगघडि,   टेलिभिजन, रेडियो, वत्ती,  "
    },
    {
        "page": "58",
        "text": "था मझोला उद्योग व्यवसाय(आ अन्ययुरिया, डि.ए.पी., एमोनियम सल्फेट, पोटास जस्ता रासायनिक रासायनिक मल उद्योग0पदार्थहरुको सम्मिश्रणबाट रसायनेकतयार मल हुनउत्पादन गर्ने उद्योगघडि,   टेलिभिजन, रेडियो, वत्ती,   टर्च, २. मूल्य अभिबृद्धि हुने आधुनिककम्प्यूटर,जडान उद्योगहरु लाइटर, इम्ब्राइडरी, तयारी पोशाक आदिजलविद्युत, विद्युत मेशिन एवं औजारहरुको खरिद एवंवायु एवं ३ उत्पादनसौर्य उर्जा तथा वायो सौर्य बिजुली वायो शक्ति एवंवायु, ग्यसबाट जडनगर्न  प्रयोग हुने मेशिन एवं औजारहरुको  "
    },
    {
        "page": "58-59",
        "text": "र, इम्ब्राइडरी, तयारी पोशाक आदिजलविद्युत, विद्युत मेशिन एवं औजारहरुको खरिद एवंवायु एवं ३ उत्पादनसौर्य उर्जा तथा वायो सौर्य बिजुली वायो शक्ति एवंवायु, ग्यसबाट जडनगर्न  प्रयोग हुने मेशिन एवं औजारहरुको   खरिद सम्बन्धीग्यास उत्पादनजडान तथा वायो ग्यास उत्पादन एवं वितरण, पानीबाट उद्योगहरु एवंसंचालन हुने, कुटानी पिसानी सम्बन्धी मिलहरु र पानीबाटचल्ने उद्योगहरुकम्प्यूटर सफ्टवेयर एवं हार्डवेयर सम्बन्धी उद्योगहरु सूचना प्रविधि४प्रदुषण न्यून तुल्याई पर्यावरण स्वच्छ राख्न सहयोग पुऱ्याउने५ . वतवरणउद्योगहरुखनिज वा खानीजन्य खनिज उत्खनन वा प्रशोधन गर्ने उद्योगहरुउद्योगकानूनले   बन्देज घरेलुु लगाए  बाहेकका प्रचलितमझाल अन्य तथ सान <उद्योगहरुसेवा व्यवसायः (२ )विपन्न वर्गलाई प्रवाह भएका आवास एवं उपभोग कर्जा० आवस तथउपभोग कर्जा५८\nकेन्द्र, स्वास्थ्य परीक्षण प्रयोगशाला , शिशु शिशु नर्सिङ्ग  "
    },
    {
        "page": "58-59",
        "text": "ेलुु लगाए  बाहेकका प्रचलितमझाल अन्य तथ सान <उद्योगहरुसेवा व्यवसायः (२ )विपन्न वर्गलाई प्रवाह भएका आवास एवं उपभोग कर्जा० आवस तथउपभोग कर्जा५८\nकेन्द्र, स्वास्थ्य परीक्षण प्रयोगशाला , शिशु शिशु नर्सिङ्ग  होम, स्याहार केन्द्र२ स्यहारसम्बन्धी आयुर्वेद प्राकृतिकतथ स्वस्थ्य उपकरणहरु , स्वस्थ्य तथचिकित्सा केन्द्र आदि स्थापना तथा विस्तार, औषधि बिक्री सम्बन्धी सेवाव्यवसायहरुऔषधी   पसल, पशु चिकित्सा  सम्बन्धी स्वास्थ्य  "
    },
    {
        "page": "59",
        "text": " केन्द्र२ स्यहारसम्बन्धी आयुर्वेद प्राकृतिकतथ स्वस्थ्य उपकरणहरु , स्वस्थ्य तथचिकित्सा केन्द्र आदि स्थापना तथा विस्तार, औषधि बिक्री सम्बन्धी सेवाव्यवसायहरुऔषधी   पसल, पशु चिकित्सा  सम्बन्धी स्वास्थ्य   परीक्षण सम्बन्धीपशुपक्षी ३ तथपशु आहारा खरिद बिक्री आदि चिकित्साव्यवसायहरुटेलिफोन, फ्याक्स, ई-मेल, हटमेल, इन्टरनेट, टेलिकन्फरेन्सिङ्ग , सञ्चार सम्बन्धीभिडियो कन्फरेन्सिङ्ग आदिव्यवसायहरुफोटोकपी , ५. सीप एवं मर्मतशाला टेम्पोकम्प्यूटर सञ्चालन, बसमिनीबस, माईक्रोबस, ट्रक, मिनीट्रक, डेलिभरी भ्यान, कार, जीप, स्वरोजगार मूलकरिक्सा, रेडियो, फोटोकपी, कम्प्यूटर, टि.भी., टेलिफोन, घडीव्यवसयहरुश्रृङ्गार, सिकर्मी, डकर्मीको सेवा, आदि , सिलाई, बुनाई, केशदैनिक उपभोगका सामान खरिद बिक्री, पुस्तक, स्टेशनरी एवंअन्य शैक्षिक सामग्रीको खरिद बिक्री, चिया तथा चमेना पसल,तयार   गर्ने, मूल्याङ्कन गर्ने, कानूनी  "
    },
    {
        "page": "59-60",
        "text": "गार, सिकर्मी, डकर्मीको सेवा, आदि , सिलाई, बुनाई, केशदैनिक उपभोगका सामान खरिद बिक्री, पुस्तक, स्टेशनरी एवंअन्य शैक्षिक सामग्रीको खरिद बिक्री, चिया तथा चमेना पसल,तयार   गर्ने, मूल्याङ्कन गर्ने, कानूनी   सेवा , घरजग्गाको नक्साअनुसन्धान, परामर्श खानेपानी वितरण र सरसफाईसॅंग सम्बद्धव्यवसायहरु नेपाली तथा राष्ट्रिय भाषामा चलचित्र निर्माणतथखेलकूद आदि प्रदर्शन, बाल-्उद्यान,मिनीट्रक , मिनीबस, माईक्रोबस, ट्रक, डेलिभरी भ्यान, कार,यातायाट बस,जीप, टेम्पो रिक्सा, ठेलागाडा, एक्का (घोडासहित आदि सम्बन्धीव्यवसायहरुरोजगारीमूलक सीप तथा प्रविधि प्रदान गर्ने प्राविधिक प्रशिक्षणप्रशिक्षण प्रतिष्ठानआदिको विस्तार प्रशिक्षार्थीलाई सम्बन्धी प्रतिष्ठानस्थापन तथा रप्रशिक्षण लिन लाग्ने आवश्यक खर्चव्यवसायहरुहोटेल, मोटेल, रेष्टुरेण्ट, ट्राभल एजेन्सी, ट्रेकिङ्ग, ऱ्याफटिङ्ग ८. पर्यटनसम्बन्धीआदि | व्यवसायहरु५९\n"
    },
    {
        "page": "59-60",
        "text": " विस्तार प्रशिक्षार्थीलाई सम्बन्धी प्रतिष्ठानस्थापन तथा रप्रशिक्षण लिन लाग्ने आवश्यक खर्चव्यवसायहरुहोटेल, मोटेल, रेष्टुरेण्ट, ट्राभल एजेन्सी, ट्रेकिङ्ग, ऱ्याफटिङ्ग ८. पर्यटनसम्बन्धीआदि | व्यवसायहरु५९\nसामाग्री, बेचबिखन, कृषि उपज वेच विखन, औद्योगिक एवंकृषि कृषिऔद्योगिक उत्पादन कच्चा पदार्थको खरदि बिक्री आदिवृद्घमा सघाउसेवा पुऱ्याउनेव्यवसायहरुसेवामूलक सम्बन्धी   कानूनले औद्योगिक तोकेका प्रचलित९०. व्यवसाय अन्यव्यवसायहरुअन्य कर्जाः आवास निर्माण, सौर्य बत्ती, धारा वाथरुम तथा शौचालय निर्माण३क्षेत्र अन्तर्गतका प्रयोजनहरुमा स्थिर पूजी, पूंजी ,  "
    },
    {
        "page": "60",
        "text": "सेवामूलक सम्बन्धी   कानूनले औद्योगिक तोकेका प्रचलित९०. व्यवसाय अन्यव्यवसायहरुअन्य कर्जाः आवास निर्माण, सौर्य बत्ती, धारा वाथरुम तथा शौचालय निर्माण३क्षेत्र अन्तर्गतका प्रयोजनहरुमा स्थिर पूजी, पूंजी ,   ओभरड्राफ्ट, नोटः उपरोक्त चालू भएकोप्रदनप्याकिंग, क्रेडिट ट्रष्ट रिसिप्ट, हायरपर्चेज, हाइपोथिकेशन कर्जा आदिको लागि प्रदान भएकाकर्जाहरु समेत सुरक्षण हुन सक्नेछन्रिभल्विङ्ग प्राप्त सुरक्षण शुल्कसम्मको कर्जा (सावां कर्जाको प्रकृतिकोर हकमाव्याज) को मात्र कोषको दायित्व रहनेछव्यवसायः कजो, तोरी, सर्स्यू  केराउ, मके कोदो १.खाद्यान्न बालीचन , गहु, भटमस थनआदिचिया, अलैंची, सूठो, सुपारी, नरिवल, कपास, अल्लो, अम्रिसो, बाबियो, नगदेबाली२बेसार सूर्यमुखी, मरीच जस्ता मसला आदिरबर, अदुवा , उखु,३. तरकारी बाली लसुन, प्याज, आलु, काउली, कुरिलो , भण्टा , चम्सुर बन्दा , परवल,ब्रोकाउली,  "
    },
    {
        "page": "60-61",
        "text": "ठो, सुपारी, नरिवल, कपास, अल्लो, अम्रिसो, बाबियो, नगदेबाली२बेसार सूर्यमुखी, मरीच जस्ता मसला आदिरबर, अदुवा , उखु,३. तरकारी बाली लसुन, प्याज, आलु, काउली, कुरिलो , भण्टा , चम्सुर बन्दा , परवल,ब्रोकाउली,  गोलभेंडा, सिमी, बोडी, फर्सी पालुंगो, रायो,च्याउ,पिंडालु, घिरौंला खोर्सानी, धनियां ,इसकुस, तरुल, गजर, मुला,आदि |निबुवा, भोगटे, आप, सुन्तला, स्याउ, अनार, दारिम, अम्बा, कागती,४. फलफूल तथमेवा , कटहर, भूइंकटहर, अङ्गुर, हलुवाबेद , ज्यामी , लप्सी, लिची, जडिबुटीवयर, सतीवयर, अमला, विभिन्न किसिमका फूल खेती, केरा, खुर्पानी,(टिस्यूकल्चर, नेपाल बेर्ना समेत  बीउतथ उत्पादन तथसरकारको सम्बन्धित   निकाय जडिबूटी वा   प्रशोधनउत्पादन व६०\n"
    },
    {
        "page": "60-61",
        "text": "द , ज्यामी , लप्सी, लिची, जडिबुटीवयर, सतीवयर, अमला, विभिन्न किसिमका फूल खेती, केरा, खुर्पानी,(टिस्यूकल्चर, नेपाल बेर्ना समेत  बीउतथ उत्पादन तथसरकारको सम्बन्धित   निकाय जडिबूटी वा   प्रशोधनउत्पादन व६०\nतेकेका कम्पनीले सबे किसिमका जडिबूटी (प्रचलितउत्पदनकानूनले बन्देज लगाएका बाहेक) आदिभैंसी , रांगो, बङ्गुर, सुंगुर, खरायो, चौरी, याक, नाक, गोरु, गाई,पशुपक्षी पलन + कभेडा, बाखा, थुमा, खसी, वाच्छा बाच्छी, पाडा-पाडी, घोडा, गधा,खच्चर र आर्थिक उपार्जनका लागि पालिने अन्य पशुहरुकुखुरा, हांस, परेवा, लौकाट, बट्टांई र आर्थिक उपार्जन गर्नकाखलागि पालिने अन्य पंक्षीहरुमौरीपालन, व्यवसायिक रुपले  "
    },
    {
        "page": "61",
        "text": "ी, वाच्छा बाच्छी, पाडा-पाडी, घोडा, गधा,खच्चर र आर्थिक उपार्जनका लागि पालिने अन्य पशुहरुकुखुरा, हांस, परेवा, लौकाट, बट्टांई र आर्थिक उपार्जन गर्नकाखलागि पालिने अन्य पंक्षीहरुमौरीपालन, व्यवसायिक रुपले   गरिएकोरेशम मत्स्यपालन,किर पालन आदिकृषकहरुले एक्लै ६. सिंचाई तथा गर्न सघाउ पुऱ्याउने गरी कृषि उत्पादन वृवरुपमा निर्माण गर्ने कुलो, सिंचाई सामूहिक नल, हातेनल, क्याप्टिभनहर,जेनरेटर, स्प्रिंकलर, पम्पसेट, रोअर पम्प आदिउपकरणथ्रेसर, ग्िंडर, हलो, कुटो, कोदालो, कोदाली, हसिया, कृषि औजार खुर्पा, आधुनिक७खन्ती, ट्याक्टर ट्रेलर आदि व संयन्त्रवृक्षारोपण, विकास, निजी  "
    },
    {
        "page": "61-62",
        "text": ", क्याप्टिभनहर,जेनरेटर, स्प्रिंकलर, पम्पसेट, रोअर पम्प आदिउपकरणथ्रेसर, ग्िंडर, हलो, कुटो, कोदालो, कोदाली, हसिया, कृषि औजार खुर्पा, आधुनिक७खन्ती, ट्याक्टर ट्रेलर आदि व संयन्त्रवृक्षारोपण, विकास, निजी   एवं वन विकास नर्सरीसामुदायिक र < स्थपन वनवन प्रणालीको विकास र विकासका लागि प्रयोग हुने मलखाद, कृषितथ चरनविस्तार, चरन विकास आदि विकासप्रचलित कानूनले बन्देज लगाए बाहेकका समितिले तोकेका कृषिउत्पदन तथ अन्यकृषिजन्य व्यवसाय०(घः निर्यात व्यवसाय१ निर्यातजन्य उद्योगको लागि तयारी वस्तु उत्पादन गर्नको लागि कच्चा पदार्थ आवश्यक पर्नेमेशिन तथा सामान आयात गर्न दिईने कर्जा,तथा(२ निर्यातजन्य उद्योगबाट उत्पादित वस्तु विदेश निर्यात गर्न दिइने कर्जा\nपहिलो संशोधनद्वारा थप |\nअनुसूची -१२(नियम ३९ को उपनियम १ र  "
    },
    {
        "page": "61-62",
        "text": "ागि कच्चा पदार्थ आवश्यक पर्नेमेशिन तथा सामान आयात गर्न दिईने कर्जा,तथा(२ निर्यातजन्य उद्योगबाट उत्पादित वस्तु विदेश निर्यात गर्न दिइने कर्जा\nपहिलो संशोधनद्वारा थप |\nअनुसूची -१२(नियम ३९ को उपनियम १ र  २ सॅग सम्बन्धित शिक्षा तथा शैक्षिक बेरोजगार अन्तर्गतका विषय।कशिक्षा सम्बन्धी विषयहरुःनेपाल सरकारले तोकिदिएका विषयको उच्च शिक्षा,(१ )सम्बन्धित   विषयहरु एम.वि.वि.एस , चिकित्सा , वि.डि.एस, आयुर्वेद स्वस्थ्यसंग(२वि.पि.एच, फार्मेसी, नर्सिङ लगायतका स्नातक वा सो भन्दा माथिल्लो तहका विषयहरुसि.एम.ए., तथा प्राविधिक शिक्षा तथा तालिम परिषद् अन्तर्गतका एच.ए.ए.एन.एम.ल्याव   टेक्निसिएन फार्मेसी , डिप्लोमा सो माथिल्लोव तहका लगयतक भन्दविषयहरु,जस्तै   सिभिल,   इलेक्ट्रिकल, सम्बन्धित   विषयहरु इन्जिनियरिङसॅंग इलेक्ट्रोनिक्स,३जियोमेट्रिक्स, मेकानिकल, कम्प्युटर आदिका स्नातक वा सो भन्दा माथिल्लोतहकतथा  "
    },
    {
        "page": "62",
        "text": "्लोमा सो माथिल्लोव तहका लगयतक भन्दविषयहरु,जस्तै   सिभिल,   इलेक्ट्रिकल, सम्बन्धित   विषयहरु इन्जिनियरिङसॅंग इलेक्ट्रोनिक्स,३जियोमेट्रिक्स, मेकानिकल, कम्प्युटर आदिका स्नातक वा सो भन्दा माथिल्लोतहकतथा   तालिम परिषद् अन्तर्गतका   असिस्टेण्ट विषयहरु तथा   प्राविधिक शेक्षसवडिप्लोमा भन्दा   माथिल्लो इन्जिनियर, इन्जिनियर सोे व तहकसव लगयतकविषयहरु,पशु   विज्ञानसंग तहका   विषयहरु भन्दा   माथिल्लो वासो (४ )स्नतक तथा सम्बन्धतपरिषद् अन्तर्गतका   डिप्लोमा तथा   तालिम माथिल्लो प्रविधिक वासोशेक्षा भन्दविषयहरु ,तहकमाथिल्लो तहका   विषयहरु विज्ञानसॅग वासो सम्बन्धततथा र्नतक भन्दपरिषद् अन्तर्गतका डिप्लोमा प्राविधिक   शिक्षा तथा   तलिम वासो भन्दा   माथिल्लोविषयहरु ,तहकप्राविधिक  "
    },
    {
        "page": "62-63",
        "text": " प्रविधिक वासोशेक्षा भन्दविषयहरु ,तहकमाथिल्लो तहका   विषयहरु विज्ञानसॅग वासो सम्बन्धततथा र्नतक भन्दपरिषद् अन्तर्गतका डिप्लोमा प्राविधिक   शिक्षा तथा   तलिम वासो भन्दा   माथिल्लोविषयहरु ,तहकप्राविधिक   विषयहरुसंग सो माथिल्लो सम्बन्धतभन्दा ६ अन्य स्नतक व तहकविषयहरुखप्राविधिक शिक्षा तथा तालिम परिषद् वा प्राविधिक शिक्षा तथा तालिम परिषद्वाटसम्बन्धनःस्वीकृत तथा  तालिम   परिषद्वाट प्रदान गरिने प्राविधिकप्राप्त   संस्थाहरुबाट शेिक्ष मन्यतविभिन्न प्राविधिक विषयमा दिइने तालिमहरु\nअनुसूची -१३=नियम ४१ को उपनियम (१ सॅंग सम्बन्धित सुरक्षण कर्जाको अर्धवार्षिक विवरणसदस्य संस्थाको नामरकम रु. म  "
    },
    {
        "page": "62-63",
        "text": "गरिने प्राविधिकप्राप्त   संस्थाहरुबाट शेिक्ष मन्यतविभिन्न प्राविधिक विषयमा दिइने तालिमहरु\nअनुसूची -१३=नियम ४१ को उपनियम (१ सॅंग सम्बन्धित सुरक्षण कर्जाको अर्धवार्षिक विवरणसदस्य संस्थाको नामरकम रु. म  शख\"कर्जाको विवरण केफियत कर्जा रकम महल नं. (१३) सुरक्षण हुन् भुक्तानी म्यादप्रतिशतले नघेको लगानी किसिम ऋणीको अन्तिम को क्र.सं. प्रयोजन सांवा क्जाब्याज जम्मानिति मिति कर्जा रकम हुने सुरक्षण नं. भुक्तानीठेगाना नागरिकता सम्पर्क नाम( साव ब्याज ) शुल्कनं नम्बर(२ ) ८३ ) (५ ) ६ (१२  (४ / (७ ) ८ १० (११ ) (१३  (१४ ) (१५ / (१६\nजम्माः८१३) बमोजिमको कुल बांकी कर्जा रकमको प्रतिशतले हुने अर्धवार्षिक सुरक्षण शुल्क वापतको नोटः  "
    },
    {
        "page": "63-64",
        "text": "ा सम्पर्क नाम( साव ब्याज ) शुल्कनं नम्बर(२ ) ८३ ) (५ ) ६ (१२  (४ / (७ ) ८ १० (११ ) (१३  (१४ ) (१५ / (१६\nजम्माः८१३) बमोजिमको कुल बांकी कर्जा रकमको प्रतिशतले हुने अर्धवार्षिक सुरक्षण शुल्क वापतको नोटः  (१ ) महल नं.रकमपर्नेछ विवरण सहित ड्राफ्ट चेक द्धारा कोषले पाउने गरी कोषमा पठाउनुप्रत्येक मघ र श्रावण मसान्तसम्ममा भुक्तानीपर्नेछ अनुसूची विवरण अनुसारको कपीम पठाउनु(२ ) भएसम्म कम्प्युटर सफ्ट सम्भव यस७दोस्रो संशोधनद्वारा संशोधित |चौथो संशोधनद्वारा झिकिएको३\n"
    },
    {
        "page": "63-64",
        "text": "ले पाउने गरी कोषमा पठाउनुप्रत्येक मघ र श्रावण मसान्तसम्ममा भुक्तानीपर्नेछ अनुसूची विवरण अनुसारको कपीम पठाउनु(२ ) भएसम्म कम्प्युटर सफ्ट सम्भव यस७दोस्रो संशोधनद्वारा संशोधित |चौथो संशोधनद्वारा झिकिएको३\nअनुसूची१४(नियम ४२ को उपनियम ३ संग सम्बन्धितभुक्तानी दाबी पत्रको ढाचापत्रसङ्ख्यःनिक्षेप तथा कर्जा सुरक्षण कोष,काठमाडोविषयः सुरक्षण कर्जाको दाबी बारेच-त्यस कोषसंग सम्झौता भए बमोजिम यसैसाथ संलग्न कर्जाको विवरण अनुसार जम्मा कर्जाभुक्तानी ( अक्षरेपी कोसङ्ख्या रकम ९.देहायका कागजात संलग्न गरी यो निवेदन पेश गरको छुपाउन७१) यस पत्रसाथ संलग्न विवरणहरु मैले जाने बुझेसम्म सत्य छन् | दाबी गरिएका कर्जाहरुमाकर्मचारीको हेलचेक्र्याईं वा बदनियत छेनभएको कुने(२ दाबी   गरिएका शुल्क   वुझाएको आषाढ / पोष मसान्तसम्मको  "
    },
    {
        "page": "64-65",
        "text": " गरको छुपाउन७१) यस पत्रसाथ संलग्न विवरणहरु मैले जाने बुझेसम्म सत्य छन् | दाबी गरिएका कर्जाहरुमाकर्मचारीको हेलचेक्र्याईं वा बदनियत छेनभएको कुने(२ दाबी   गरिएका शुल्क   वुझाएको आषाढ / पोष मसान्तसम्मको   सुरक्षण २०.कजाहरुकप्रमाणित गर्दछों(३ उपरोक्त कर्जाहरु कर्जा सुरक्षण नियमावलीको अधीनमा रही सुरक्षण गरिएको होसंस्थाको   तर्फबाट अख्तियार संलग्न कागजतःसदस्य प्रप्तक। दाबी कर्जाको विवरण, क्तिको.ख। निरीक्षण प्रतिवेदनको प्रतिलिपिहरु,दस्तखतः(लेजर ) हिसाबको कर्जाको पूर्ण विवरण कोग नमःप्रतिलिपी ,पदःघ। धितो लिलाम बिक्री कारबाही सम्बन्धी कागजातका ठेगानःप्रतिलिपीछापः\n"
    },
    {
        "page": "64-66",
        "text": "्तक। दाबी कर्जाको विवरण, क्तिको.ख। निरीक्षण प्रतिवेदनको प्रतिलिपिहरु,दस्तखतः(लेजर ) हिसाबको कर्जाको पूर्ण विवरण कोग नमःप्रतिलिपी ,पदःघ। धितो लिलाम बिक्री कारबाही सम्बन्धी कागजातका ठेगानःप्रतिलिपीछापः\nअनुसूची १५(नियम ४२ को उपनियम ३ को खण्ड ।क सॅग सम्बन्धितभुक्तानी दाबी कर्जाको विवरणसदस्य संस्थाको नमःशखाको नामःस्वीकृत ऋणीको मिति धितोको विवरण कर्जाको ऋणीको क्षेत्र / कर्जा कर्जा लगानी कर्जाको असूली कर्जा दाबीभुक्तानीगरिएको नागरिकता सम्मको बांकी कर्जा कारबाही अन्तमनाम थर व्यवसाय नन्बर हसाबमा असुलगरेको सारेको उपर न. हुनभुक्तानी रकममिति नसकेको मितिसावां किसिम ब्यज मुल्याङ्कन रकम जम्माकारणरकम२ (२क (९ ) (१० ) (११ ) (१२ ) (१३) (१४ ) (१५ ) (१६ ) (१७ ) (२ ) ८३ ) (४ )~५ ) (६ ) (७ ) (८ ) (१\n>\nतेस्रो संशोधनद्वारा थप।६५\n"
    },
    {
        "page": "65-66",
        "text": ". हुनभुक्तानी रकममिति नसकेको मितिसावां किसिम ब्यज मुल्याङ्कन रकम जम्माकारणरकम२ (२क (९ ) (१० ) (११ ) (१२ ) (१३) (१४ ) (१५ ) (१६ ) (१७ ) (२ ) ८३ ) (४ )~५ ) (६ ) (७ ) (८ ) (१\n>\nतेस्रो संशोधनद्वारा थप।६५\nअनुसूची १६संग सम्बन्धित (नियम ४३ को उपनियम (१दाबी भुक्तानीपत्रको ढांचापत्रसङ्ख्यःभुक्तानी बारे _ विषय दाबीमितिक क पत्रसङ्ख्या पत्रसथसो पत्र अनुसार दाबी गरेको कूल दाबी सम्बन्धी कागजातहरु प्रप्त भयोरकम रः मात्र दाबी योग्य देखिएकोले उक्त रकमको मध्ये ऋणी सङ्ख्यारु. कप्रतिशतले मध्ये प्रतिशतले हुने रकम रकम ५0 हुन९. ९.उपर खिचिएको ड्राफ्ट चेक बाट   निम्न  शर्तहरुको बेंकन.अधीनमा रहने गरी पठाएका छों भुक्तानीशर्तहरुःदाबी   भुक्तानी (१) माथि उल्लेख गरिए बमोजिमको भए  "
    },
    {
        "page": "66-67",
        "text": "ु. कप्रतिशतले मध्ये प्रतिशतले हुने रकम रकम ५0 हुन९. ९.उपर खिचिएको ड्राफ्ट चेक बाट   निम्न  शर्तहरुको बेंकन.अधीनमा रहने गरी पठाएका छों भुक्तानीशर्तहरुःदाबी   भुक्तानी (१) माथि उल्लेख गरिए बमोजिमको भए   पछिप्रप्त सदस्यपर्नेछ संस्थाले सोको भर्पाइ यथाशीघ्र कोषमा पठाउनु(२ दाबी पत्र अनुसार विवरणहरु पेश गरेकोकागजत तथा त्यस गलत तथझुठ्ठा ठहरेमा यस कोषबाट दाबी गरेको रकम फिर्ता गर्नु पर्नेछ भुक्तानी(३) कोषबाट   दाबी  भुक्तानी प्राप्त भएको कर्जा आंशिकरुपमा   असूल उपर भएमा असूलउपरगरेको प्रतिशतले हुन आउने रकम र सम्पूर्ण कर्जा भएकोे रकमको कोषले दाबी भुक्तानीवापत प्राप्त भएको सम्पूर्ण रकम पैंतीस दिनभित्र उपर भएमा दाबीरकम असूल भुक्तानीकोषमा फिर्ता पठाउनु पर्नेछड्राफ्ट चेक थान विवरण सलग्नःरकोषको तर्फवाट अख्तियार प्राप्त व्यक्तिको,-दस्तखतःछपः\n६\nअनुसूची१७(नियम ४३ को उपनियम (४  "
    },
    {
        "page": "66-68",
        "text": "म्पूर्ण रकम पैंतीस दिनभित्र उपर भएमा दाबीरकम असूल भुक्तानीकोषमा फिर्ता पठाउनु पर्नेछड्राफ्ट चेक थान विवरण सलग्नःरकोषको तर्फवाट अख्तियार प्राप्त व्यक्तिको,-दस्तखतःछपः\n६\nअनुसूची१७(नियम ४३ को उपनियम (४   संग सम्बन्धितभुक्तानी प्राप्त गरेको भरपाई दाबीको पत्रसङ्ख्याकर्जाको दाबी गरिएको कोषको प.स.पत्रबट त्यसस्वीकृत दाबी नं.अनुसार दबा क पत्र वटकिस्ता दोस्रो किस्ताको भुक्तानी दाबी मध्येप्रथम वपत ९.अक्षरेपी.चेक ड्राफ्टबाट सधन्यवाद प्राप्त भयो कोतर्फवट संस्थक अख्तयर सदस्यव्यक्तिको ,-दस्तखतः४९पदमिगतिनः :कार्यालयको छाप\nनपाल\n"
    },
    {
        "page": "67-69",
        "text": ".अनुसार दबा क पत्र वटकिस्ता दोस्रो किस्ताको भुक्तानी दाबी मध्येप्रथम वपत ९.अक्षरेपी.चेक ड्राफ्टबाट सधन्यवाद प्राप्त भयो कोतर्फवट संस्थक अख्तयर सदस्यव्यक्तिको ,-दस्तखतः४९पदमिगतिनः :कार्यालयको छाप\nनपाल\nअनुसूची १८संग सम्बन्धित (नियम ४७ को उपनियम (१दाबी भुक्तानी बापत प्रापत भएको रकम फिर्ता गर्ने पत्रको ढांचापत्रसङ्ख्यानिक्षेप तथा कर्जा सुरक्षण कोष,काठमडोंगरिएको बारे विषय भुक्तानी वापत प्राप्त भएको रकम दाबीफतात्यस कोषको पत्रसङ्ख्या पत्रसाथ दाबी कोभएकोले निम्न उल्लिखित गरिएका निम्न कर्जाहरुको ऋणीहरुबाट कर्जा असूलभुक्तानी प्रप्त उपरड्राफ्ट चेक बाट तहां फिर्ता पठाईएकोमत्र रक ९.व्यहोरा अनुरोध गर्दछोंऋणीको कोषबाट करःसं. यस पत्रबाटकोषलाईप्राप्त दाबी फिर्ता रकननम्बरफिर्ता गर्न बांकी प्रयोजन कजानाम भुक्तानीनम्बररकम\nसदस्य संस्थाको तर्फवाट अख्त़ियार प्राप्त व्यक्तिको,दस्तखत\nठेगानाकार्यालयको छाप5\n"
    },
    {
        "page": "68-69",
        "text": "र्दछोंऋणीको कोषबाट करःसं. यस पत्रबाटकोषलाईप्राप्त दाबी फिर्ता रकननम्बरफिर्ता गर्न बांकी प्रयोजन कजानाम भुक्तानीनम्बररकम\nसदस्य संस्थाको तर्फवाट अख्त़ियार प्राप्त व्यक्तिको,दस्तखत\nठेगानाकार्यालयको छाप5\nअनुसूची ९९(नियम ४८ को उपनियम  "
    },
    {
        "page": "68-70",
        "text": "त्रबाटकोषलाईप्राप्त दाबी फिर्ता रकननम्बरफिर्ता गर्न बांकी प्रयोजन कजानाम भुक्तानीनम्बररकम\nसदस्य संस्थाको तर्फवाट अख्त़ियार प्राप्त व्यक्तिको,दस्तखत\nठेगानाकार्यालयको छाप5\nअनुसूची ९९(नियम ४८ को उपनियम  २ संग सम्बन्धितअपलेखन गर्ने स्वीकृती पत्रको ढांचापत्रसङ्ख्यानिक्षेप तथा कर्जा सुरक्षण कोष,काठमाडोंविषयः अपलेखन गर्ने स्वीकती बारेवापत प्राप्त निम्न कर्जाको कर्जा सुरक्षण नियमावलीको अधीनमा रही त्यस कोषबाट दाबी भुक्तानीअपलेखन गर्न स्वीकृति दिनु हुन अनुरोध गर्दछोंसि.नं. विवरण%xकर्जा नम्बरऋणीको नान २दाबी नन्बर ३दाबी भुक्तानी प्राप्त भएकोे रकम४ .दाबी मिति भएको ५ . भुक्तानीप्राप्तदाबी असुली भुक्तानी प्राप्त भए पश्चातभएको रकनअसूल उपर हुन बांकी कर्जा रकमअपलेखन गर्नु पर्ने रकमपरियोजनाको अवस्थाधितोको अवस्था१०अपलेखन गर्नु पर्ने कारणसदस्य संस्थाको तर्फवाट अख्तियार प्राप्त व्यक्तिको,-दस्तखतपदठेगानछाप =\n"
    },
    {
        "page": "69-70",
        "text": "प्राप्त भए पश्चातभएको रकनअसूल उपर हुन बांकी कर्जा रकमअपलेखन गर्नु पर्ने रकमपरियोजनाको अवस्थाधितोको अवस्था१०अपलेखन गर्नु पर्ने कारणसदस्य संस्थाको तर्फवाट अख्तियार प्राप्त व्यक्तिको,-दस्तखतपदठेगानछाप =\nअनुसूची २०(नियम ४९ को उपनियम (१ सॅंग सम्बन्धित भुक्तानी प्राप्त रकमको विवरण दाबीस्वीकृत कोषवाट बांकी दोस्रो दाबी स्वीकृती ऋणीबाट कर्जा दाबी ऋणीको दबी कर्जा असूली भई कोषलाई क्षेत्र भुक्तानी कूल प्राप्तकोषलाई फिर्ता फिर्ता किस्ता ५०% दाबा असूल उपरभुक्तानी भएका व्यवसाय रकम प्राप्त रकम नम्बरगर्नुपर्ने पहिलो भएकोे गरिएको (९ )  +(११ ) रकमप्रापत रकमक्र.स.बांकी रकम कस्ता%कर्जा रकम काषका रकम(१२ -(१६) ५०%पत्र नम्बरसङख्या(१३) (१४ ) (१५ ) (१६) ३ ) (६ (७७ ८८ ४ / (५ १० ) (११ / (१२ / (१७७ ) (१"
    },
    {
        "page": "1",
        "text": "कर्मचारी समायोजन नियमावली, २०७४\nनेपाल राजपत्रमा प्रकाशित मिति२०७७४   ९९ | २८कर्मचारी समायोजन ऐन, ले दिएको अधिकार प्रयोग गरी नेपाल २०७४ को दफा १५सरकारले देहायका नियमहरू बनाएको छनियमहरूको कर्मचारी समायोजन नियमावली, (१ ) यी संक्षिप  नामर प्ररम्भ नम *२०७४ रहेको छ |"
    },
    {
        "page": "1",
        "text": "२०७७४   ९९ | २८कर्मचारी समायोजन ऐन, ले दिएको अधिकार प्रयोग गरी नेपाल २०७४ को दफा १५सरकारले देहायका नियमहरू बनाएको छनियमहरूको कर्मचारी समायोजन नियमावली, (१ ) यी संक्षिप  नामर प्ररम्भ नम *२०७४ रहेको छ |२) यो नियमावली तुरुन्त प्रारम्भ हुनेछआयप्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा,- विषय वा परिभाष२\"ऐन\" भन्नाले कर्मचारी समायोजन ऐन, २०७४ सम्झनु पर्छ\"समिति\" तथा व्यवस्थापन सर्वेक्षण बमोजिमको सङ्गठन भन्नाले नियम३k समिति पर्छसमितिको गठन बमोजिमको कार्य गर्न देहाय बमोजिमको सङ्गठन ८१ ) ऐनको दफा३ ०तथा व्यवस्थापन सर्वेक्षण समिति रहनेछसचिव, मन्त्रालय -संयोजक क(समन्य प्रशसनसहसचिव, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय (ख -सदस्यनेपाढसहसचिव अर्थ मन्त्रालय (ग)सदस्य(घ) सहसचिव, कानून न्याय तथा संसदीय मामिला मन्त्रालय-सदस्य(ङ ) सहसचिव सम्बन्धित मन्त्रलय-सदस्य।च सहसचिव -सदस्य-्सचिव मन्त्रलय समन्य प्रशसनसमितिले सम्बन्धित"
    },
    {
        "page": "1-2",
        "text": "य (ख -सदस्यनेपाढसहसचिव अर्थ मन्त्रालय (ग)सदस्य(घ) सहसचिव, कानून न्याय तथा संसदीय मामिला मन्त्रालय-सदस्य(ङ ) सहसचिव सम्बन्धित मन्त्रलय-सदस्य।च सहसचिव -सदस्य-्सचिव मन्त्रलय समन्य प्रशसनसमितिले सम्बन्धित   निकायको   प्रतिनिधि विषय (२ )आवश्यकता अनुसार रविज्ञलाई समितिको बैठकमा आमन्त्रण गर्न सक्नेछ\n"
    },
    {
        "page": "1-2",
        "text": "ालय-सदस्य(ङ ) सहसचिव सम्बन्धित मन्त्रलय-सदस्य।च सहसचिव -सदस्य-्सचिव मन्त्रलय समन्य प्रशसनसमितिले सम्बन्धित   निकायको   प्रतिनिधि विषय (२ )आवश्यकता अनुसार रविज्ञलाई समितिको बैठकमा आमन्त्रण गर्न सक्नेछ\nङ ) बमोजिमको सदस्यले आफ्नो मन्त्रालयसंग (१ ) को उपनियम३ खण्डबैठकमा लिनेछ सम्बन्धित विषयमा छलफल हुंदा समितिकोभगसमितिको सचिवालय मन्त्रालयमा रहनेछसम्बन्धित मन्त्रालयले समितिका सदस्यलाई समितिको काममा पूरा समय (४सक्नेछ काम गर्ने गरी खटाउनसमितिको बैठक तथा अन्य कार्यविधि समिति आफैले निर्धारण गरे बमोजिम(६हुनेछ।अनुसूचीमा समितिको (१ ) समितिले नेपालको संविधानको कर्तव्य र अधिकारकम(कार्य विभाजन नियमावली, नेपाल उल्लेख भए बमोजिमको अधिकारको सूची,सरकारस्वीकृत औचित्यसमेतको कार्य विस्तृतीकरण, कार्यप्रकृति नेपाल सरकारद्वाराआधरम 7नेपाल तथा व्यवस्थापन सर्वेक्षण गरी देहायका विषयमा सरकारसमक्ष सिफारिससङ्गठनगर्नेछसंघ र प्रदेशमा रहने मन्त्रलयको सङ्गठन संरचना , (क संघमा रहने सचिवालय, आयोग, विभाग, कार्यालय वा एकाइ,खप्रदेशमा रहने कार्यालय वा एकाइ, (ग)स्थानीय तहमा रहने कार्यालय, एकाइ वा सेवा केन्द्र, ।घस्थानीय सेवामा तहको संघ सेवा, प्रदेशरहन समूह < वउपसमूह,संघ, प्रदेश र स्थानीय तहको सेवामा रहने श्रेणी, तह वा स्तर, (च )नेपालस्थानीय तहमा रहने सेवा, समूह (छ संघ"
    },
    {
        "page": "2-3",
        "text": "मा रहने कार्यालय, एकाइ वा सेवा केन्द्र, ।घस्थानीय सेवामा तहको संघ सेवा, प्रदेशरहन समूह < वउपसमूह,संघ, प्रदेश र स्थानीय तहको सेवामा रहने श्रेणी, तह वा स्तर, (च )नेपालस्थानीय तहमा रहने सेवा, समूह (छ संघ   प्रदेश उपसमूह7 व तथस्तरअनुसारको संरचना कार्यविवरण श्रेणी, व सङ्गठनतह सहितको कर्मचारी दरबन्दी,पदमा   कार्यरत  कर्मचारीलाई तहको श्रेणीको तहको ज )पदम वगर्नुपर्ने भए पदमा कार्यरत कर्मचारीलाई श्रेणीको पदमा समायोजनवा तहको पदको लागि चाहिने शैक्षिक समायोजन गरिने श्रेणीयोग्यता र नोकरी अवधिसमेतका अन्य आधार र प्रक्रिया\nसमितिले गउंपालिका नगरपलिका उपमहानगरपालिकाको(२ सङ्गठन 7संरचना तथा दरबन्दी सिफारिस गर्दा भौगोलिक सङ्ख्याकोअवस्था, जनसङ्ख्या 7 वडसमान   विशेषता भएका  "
    },
    {
        "page": "2-3",
        "text": "रेणीयोग्यता र नोकरी अवधिसमेतका अन्य आधार र प्रक्रिया\nसमितिले गउंपालिका नगरपलिका उपमहानगरपालिकाको(२ सङ्गठन 7संरचना तथा दरबन्दी सिफारिस गर्दा भौगोलिक सङ्ख्याकोअवस्था, जनसङ्ख्या 7 वडसमान   विशेषता भएका   गाउंपालिका, नगरपालिका उपमहानगरपालिकालाईआधारम रविभाजन गरी प्रत्येक समूहको प्रतिनिधित्व हुने गरी विभिन्न समूह (क्लष्टर)स्थलगत मअध्ययन गर्न गराउन सक्नेछसमितिले महानगरपालिकाको सङ्गठन संरचना तथा दरबन्दी सिफारिस गर्दा सबै ८३अध्ययनसमेतको महानगरपालिकाको गरी गराई सास्थलगत अध्ययन आधारमफरक सङ्गठन संरचना तथा दरबन्दी सिफारिस गर्नआवश्यकता अनुसार समान व फरकसक्नेछ८४ ) समितिले प्रदेशको तथा   दरबन्दी सिफारिस गर्दा   प्रदेशको सङ्गठन   संरचनभौतिक पूर्वाधारसमेतको स्थलगत अध्ययन गर्न भौगोलिक अवस्था,र जनसङ्ख्या गरउन%सक्नेछउपसमूहभित्र एउटै पदनाम  "
    },
    {
        "page": "3",
        "text": "नुसार समान व फरकसक्नेछ८४ ) समितिले प्रदेशको तथा   दरबन्दी सिफारिस गर्दा   प्रदेशको सङ्गठन   संरचनभौतिक पूर्वाधारसमेतको स्थलगत अध्ययन गर्न भौगोलिक अवस्था,र जनसङ्ख्या गरउन%सक्नेछउपसमूहभित्र एउटै पदनाम   रहेको (५ ) समितिले कुनै सेवा, समूहपदलाई वआवश्यकता अनुसार छुट्टाछुट्टै पदनाम सिफारिस गर्न सक्नेछउपसमिति गठन गर्न सक्ने (१ ) समितिले गर्ने कार्यसम्पादनमा सहयोग  गर्न आफूले+समितिको   कुनै सदस्यको संयोजकत्वमा सेवाआवश्यकता अनुसार सञ्चलननिकायसमेतको प्रतिनिधित्व हुने गरी उपसमिति गठन गर्न सक्नेछबमोजिम गठन हुने उपसमितिको काम, कर्तव्य उपनियम (१ (२ र अधकारतथा कार्यावधि समितिले तोकेबमोजिम हुनेछसर्वेक्षण   गरिसकेपछि प्रतिवेदन   पेश  "
    },
    {
        "page": "3-4",
        "text": " सञ्चलननिकायसमेतको प्रतिनिधित्व हुने गरी उपसमिति गठन गर्न सक्नेछबमोजिम गठन हुने उपसमितिको काम, कर्तव्य उपनियम (१ (२ र अधकारतथा कार्यावधि समितिले तोकेबमोजिम हुनेछसर्वेक्षण   गरिसकेपछि प्रतिवेदन   पेश   गर्ने समितिले (१ )सङ्गठन तथा व्यवस्थपनवा स्थानीय तहमध्ये कुनै तहको छुट्टा छुट्टै वा एकीकृत आवश्यकता अनुसार संघ प्रदेशनेपाल सरकारसमक्ष पेश गर्न सक्नेछ प्रतिवेदनजुनसुकै कुरा लेखिएको भए तापनि समितिले संघ प्रदेश उपनियम (१ (२मकुनै निकायको सङ्गठन संरचना तथा दरबन्दी तत्काल वा स्थानीय तह वासो अन्तर्गतकोवा निकायको हकमा अन्तरिम प्रतिवेदन पेश निर्धारण   गर्न आवश्यक भएमा त्यस्तो तहसक्नेछ\nसङ्गठन तथा दरबन्दी स्वीकृत गर्ने ६ बमोजिम समितिले दिएको प्रतिवेदनको नियम (९७नेपाल वा स्थानीय तहमध्ये कुनै तह वा   निकायको सरकारले संघ प्रदेशआधारमस्वीकृत गर्न सक्नेछ सङ्गठन संरचना तथा दरबन्दीस्वीकृत तथा  "
    },
    {
        "page": "4",
        "text": "गठन तथा दरबन्दी स्वीकृत गर्ने ६ बमोजिम समितिले दिएको प्रतिवेदनको नियम (९७नेपाल वा स्थानीय तहमध्ये कुनै तह वा   निकायको सरकारले संघ प्रदेशआधारमस्वीकृत गर्न सक्नेछ सङ्गठन संरचना तथा दरबन्दीस्वीकृत तथा   दरबन्दी उपनियम बमोजिम भएपछि (१ ) संरचन(२ सङ्गठनसेवासंग दरबन्दी निजामती मन्त्रालयले संरचना सरकारी सम्बन्धितसङ्गठन तथकितावखानामा दर्ता गराई त्यस्तो सङ्गठन संरचना तथा दरबन्दीको विवरण संघको हकमासम्बन्धित सेवा सञ्चालन गर्ने निकायमा प्रदेश र स्थानीय तहको हकमा सम्बन्धित प्रदेश7पर्नेछ तथा स्थानीय तहमा पठाउनुतर प्रदेश निजामती सेवा र स्थानीय सेवाको पदको दर्तासम्बन्धी व्यवस्था प्रदेशकानूनबमोजिम हुनेछ तथा स्थानीय तहकोयाथ(१ ) नेपाल सरकार सञ्चालन गर्ने निकायले नियम कर्मचारी   खटाउने तथा   सेवास्वीकृत भएकोे सङ्गठन   संरचना बमोजिम र   स्थानीय तहकोप्रदेश दरबन्दीमा तथाबमोजिम  "
    },
    {
        "page": "4",
        "text": "्था प्रदेशकानूनबमोजिम हुनेछ तथा स्थानीय तहकोयाथ(१ ) नेपाल सरकार सञ्चालन गर्ने निकायले नियम कर्मचारी   खटाउने तथा   सेवास्वीकृत भएकोे सङ्गठन   संरचना बमोजिम र   स्थानीय तहकोप्रदेश दरबन्दीमा तथाबमोजिम   सरकारी समायोजन नभएसम्मका लागि कर्मचारी खटाउंदा   ऐनको ०१दफासेवाका कर्मचारीलाई कामकाज गर्न खटाउनेछबमोजिम   खटाईएको पदाधिकार  सेवा, समूह उपनियम कर्मचारीको (९ ) (२ )सञ्चालन गर्ने निकायको पुल दरबन्दीमा रहनेछबमोजिम   खटिएको कर्मचारीले निजको सेवा   शर्तसम्बन्धी उपनियम (१ )८३प्रचलित कानून बमोजिम पाउने पारिश्रमिक र सुविधा पाउनेछबमोजिमको नियम बमोजिम ऐनको कर्मचारी खटाउंदायर दफ + 6९खटाइनेछआधारमयो  नियमावली स्थानीय प्रारम्भ हुनुभन्दा अघि  प्रदेश (५ )खटइएका तहम 7कर्मचारी यसै नियमावली बमोजिम खटाइएको मानिनेछहाजिर हुनु पर्ने : ७१ नियम बमोजिम खटाइएको कर्मचारी  "
    },
    {
        "page": "4-5",
        "text": "्मचारी खटाउंदायर दफ + 6९खटाइनेछआधारमयो  नियमावली स्थानीय प्रारम्भ हुनुभन्दा अघि  प्रदेश (५ )खटइएका तहम 7कर्मचारी यसै नियमावली बमोजिम खटाइएको मानिनेछहाजिर हुनु पर्ने : ७१ नियम बमोजिम खटाइएको कर्मचारी   ऐनको ७ को८ दफव्यवस्थाको अधीनमा रही आफू खटिइएको कार्यालयमा हाजिर हुन जानु पर्नेछबमोजिमको समयभित्र हाजिर हुन नजाने कर्मचारीलाई कानून उपनियम (१ (२बमोजिम विभागीय सजाय हुनेछ\nदिनु ८ बमोजिम खटाइएको कर्मचारीलाई हाजिर गराई जिम्मेवारी नियम३त्यस्तो कर्मचारी खटिएको निकाय वा   अधिकारीको कार्यालयको प्रशासकीय   प्रमुखवकर्तव्य हुनेछनियम ८ बमोजिम खटाइएको कर्मचारी हाजिर हुनासाथ सम्बन्धित कार्यालयले४सोको जानकारी मन्त्रालय, सेवा सञ्चालन गर्ने निकाय र निजामती किताबखानालाई गराउनुपर्नेछ\n(१ ) ऐनको समन्वय   समितिको बमोजिम काम.  "
    },
    {
        "page": "5",
        "text": "व्य हुनेछनियम ८ बमोजिम खटाइएको कर्मचारी हाजिर हुनासाथ सम्बन्धित कार्यालयले४सोको जानकारी मन्त्रालय, सेवा सञ्चालन गर्ने निकाय र निजामती किताबखानालाई गराउनुपर्नेछ\n(१ ) ऐनको समन्वय   समितिको बमोजिम काम.   कर्तव्य अधिकार गठत १०.दफ ८ रसमन्वय समितिको काम, कर्तव्य र अधिकार देहायबमोजिम हुनेछसर्वेक्षण   समितिको कार्यमा (क / व्यवस्थपन आवश्यकतथा सङ्गठनसहयोग र समन्वय गर्ने,वा  कर्मचारी खटाउने प्रयोजनको लागि   सम्पूर्ण समायोजन गर्ने (खसरकारी कर्मचारीको अद्यावधिक अभिलेख तयार गरी मन्त्रालय7आयोग, निकायमा सेवापठाउन मन्त्रलय, सञ्चलनसचिवालय वा कार्यालयका सचिवहरूलाई निर्देशन दिनेवा कर्मचारी खटाउने सम्बन्धी विषयमा  "
    },
    {
        "page": "5-6",
        "text": "म्पूर्ण समायोजन गर्ने (खसरकारी कर्मचारीको अद्यावधिक अभिलेख तयार गरी मन्त्रालय7आयोग, निकायमा सेवापठाउन मन्त्रलय, सञ्चलनसचिवालय वा कार्यालयका सचिवहरूलाई निर्देशन दिनेवा कर्मचारी खटाउने सम्बन्धी विषयमा   प्रदेश समायोजन गर्नेग ) <पर्ने दरबन्दी संरचन स्थानीय सङ्गठन आवश्यक तथातहमकायम गर्ने सम्बन्धमा समन्वय गर्ने,समायोजन तथा कर्मचारी खटाउने सम्बन्धी कामको अनुगमनर तत् सम्बन्धमा निर्देशन दिने,अन्य आवश्यक कार्यहरू गर्ने (ङ )नेपालसमन्वय समितिको बैठक तथा अन्य कार्यविधि सो समिति आफैले निर्धारण (२ )बमोजिम हुनेछसमन्वय समितिको सचिवालय मन्त्रालयमा रहनेछ ८३दरबन्दी सहयोग गर्नुपर्ने यस नियमावली बमोजिमको ऐन सङ्गठन  संरचना० ९ . तथा तथासिफारिस गर्ने सम्बन्धमा समिति, उपसमिति र समितिले खटाएको कर्मचारीलाई आवश्यक\nतथा   स्थानीय तहका कार्यालय, पदाधिकारी सहयोग गर्नु संघ,   प्रदेश तथा  "
    },
    {
        "page": "5-6",
        "text": "्ने यस नियमावली बमोजिमको ऐन सङ्गठन  संरचना० ९ . तथा तथासिफारिस गर्ने सम्बन्धमा समिति, उपसमिति र समितिले खटाएको कर्मचारीलाई आवश्यक\nतथा   स्थानीय तहका कार्यालय, पदाधिकारी सहयोग गर्नु संघ,   प्रदेश तथा   कर्मचारीकोकर्तव्य हुनेछसमन्वय समिति, समिति र उपसमितिलाई आवश्यक पर्ने बजेटको बजेटसम्बन्धी व्यवस्था०२.गर्नेछ व्यवस्था अर्थ मन्त्रालयलेसमिति तथा उपसमितिका संयोजक , बैठक भत्ता तथा सुविधा सदस्य आमन्त्रित१३. सदस्यस्वीकृत F काममा  खटिने कर्मचारीले अर्थ मापदण्डबमोजिम   बैठकसा तथा मन्त्रालयबटसुविधा पाउनेछन्भत्त र\nकानून\nनेपाल"
    },
    {
        "page": "1",
        "text": "कसूरको अनुसन्धान सम्बन्धी नियमावली, २०७५नेपाल राजपत्रमा प्रकाशित मिति२०७६| ०८  "
    },
    {
        "page": "1",
        "text": "कसूरको अनुसन्धान सम्बन्धी नियमावली, २०७५नेपाल राजपत्रमा प्रकाशित मिति२०७६| ०८  ०२फौजदारी कार्यविधि संहिता ऐन, २०७४ को दफा १९६ ले दिएको अधिकार प्रयोग गरी मुलुकीमहान्यायाधिवक्ताको परामर्शमा नेपाल सरकारले देहायका नियमहरू बनाएको छयी नियमहरूको नाम \"फौजदारी कसूरको अनुसन्धान सम्बन्धी संक्षिप्त नाम र प्रारम्भः (१नियमावली २०७५\" रहेको छये नियमावली २०७५ भदौ १ गते देखी प्रारम्भ हुनेछ (२परिभाषाः विषय वा प्रसंगले अर्को अर्थ नलागेमा यस नियमावलीमा -२\"संहिता\" भन्नाले मुलुकी फौजदारी कार्यविधि ( संहिता) ऐन, २०७४ सम्झनु क )पछ\"फौजदारी मुद्दा\" भन्नाले संहिताको अनुसूची-१ मा उल्लिखित कसूरर २सम्बन्धी मुद्दा सम्झनु पर्छ\"सरकारी वकील कार्यालय भन्नाले महान्यायाधिवक्ताको कार्यालय तथा सो (ग)सरकारी वकील कार्यालय, विशेष सरकारी वकीलहक मातहत उच्चकार्यालय र जिल्ला सरकारी वकील कार्यालय सम्झनु पर्छढांचामा नभए पनि दर्ता गर्न पर्नेः (१) संहिताको दफा ४ को उपदफा (१ वा (७ ) बमोजिम३पर्न आएको जाहेरी दरखास्त संहिताको अनुसूची ५ बमोजिमको ढांचामा नभए पनि सम्बन्धितलिनु पर्नेछ कार्यालय वा अधिकारीलेबुझी0(१ )"
    },
    {
        "page": "1-2",
        "text": "ढांचामा नभए पनि दर्ता गर्न पर्नेः (१) संहिताको दफा ४ को उपदफा (१ वा (७ ) बमोजिम३पर्न आएको जाहेरी दरखास्त संहिताको अनुसूची ५ बमोजिमको ढांचामा नभए पनि सम्बन्धितलिनु पर्नेछ कार्यालय वा अधिकारीलेबुझी0(१ )  बमोजिम कुनै ८२  उपनियम प्राप्त दरखास्तकोसम्बन्धम अन्य आवश्यककुरा खुलाउन पर्ने देखिएमा सम्बन्धित कार्यालयले जाहेरी दरखास्त वा सूचना दिने व्यक्तिनिजलाई   कार्यालयमा   झिकाइ समक्ष   कर्मचारीपठाइ आवश्यक कुराहरू व खुलउनसक्नेछ\nसनाखत गराउनु पर्नेः (१ ) कुनै व्यक्तिमार्फत वा विद्युतीय माध्यम वा अन्य कुनै माध्यमबाटजाहेरी दरखास्त वा विश्वसनीयतामा शंका भएमा त्यस्तो दरखास्त वा भएकोेसूचनाको प्रपतपर्नेछ सूचना बाटोको म्यादबाहेक सात दिनभेित्र सम्बन्धित व्यक्तिबाट सनाखत गराउनुबमोजिम सनाखत हुन नसकेको दरखास्त वा सूचना उपर कुनै उपनियम (१ (२कारवाही हुने छैन |(२ ) बमोजिम   कारवाही सूचनाको  "
    },
    {
        "page": "2",
        "text": "चनाको प्रपतपर्नेछ सूचना बाटोको म्यादबाहेक सात दिनभेित्र सम्बन्धित व्यक्तिबाट सनाखत गराउनुबमोजिम सनाखत हुन नसकेको दरखास्त वा सूचना उपर कुनै उपनियम (१ (२कारवाही हुने छैन |(२ ) बमोजिम   कारवाही सूचनाको   छुट्टे उपनियम३ नभएका व दरखस्तअभिलेख राख्रनु पर्नेछ।दर्ता गरी लगत कट्टा गर्नेः (१) संहिताको दफा ४ को उपदफा १०  बमोजिम प्राप्त हुन+आएको सूचना सम्बन्धित कार्यालयले अनुसूची १ बमोजिमको ढांचाको दर्ता किताबमा दर्ताकारवाहीका अधिकारी लागि  सम्बन्धित कार्यालय समक्ष  "
    },
    {
        "page": "2",
        "text": "गरी लगत कट्टा गर्नेः (१) संहिताको दफा ४ को उपदफा १०  बमोजिम प्राप्त हुन+आएको सूचना सम्बन्धित कार्यालयले अनुसूची १ बमोजिमको ढांचाको दर्ता किताबमा दर्ताकारवाहीका अधिकारी लागि  सम्बन्धित कार्यालय समक्ष   पठाउनुआवश्यक वपर्नेछउपनियम (१ बमोजिम सूचना सम्बन्धित कार्यालयमा पठाए पछि सम्बन्धित (२गर्नेछ प्रहरी कार्यालयले आफ्नो कार्यालयमा रहेको सो सूचनाको लगत कट्टासरकारी वकील कार्यालय समक्ष गर्न सक्नेः (१) संहिताको ५ को उजरी।जल्ला दफउपदफा (१ ) बमोजिम जिल्ला सरकारी वकील कार्यालयमा कुनै कसूरको जाहेरी दरखास्तउजुरीको छुट्टै अभिलेख वा सूचना सहितको उजुरी दर्ता गर्न आएमा सो कार्यालयले त्यस्तोउजुरीकर्तालाई दर्ताको निस्सा दिनु राखी त्यस्तो पर्नेछ।बमोजिम  "
    },
    {
        "page": "2",
        "text": " जिल्ला सरकारी वकील कार्यालयमा कुनै कसूरको जाहेरी दरखास्तउजुरीको छुट्टै अभिलेख वा सूचना सहितको उजुरी दर्ता गर्न आएमा सो कार्यालयले त्यस्तोउजुरीकर्तालाई दर्ताको निस्सा दिनु राखी त्यस्तो पर्नेछ।बमोजिम   प्राप्त जाहेरी दरखास्त २ ) उपनियम (१ भएको वा सूचनआवश्यककारबाहीका लागि यथाशिघ्र सम्बन्धित प्रहरी कार्यालयमा पठाउनु पर्नेछप्रमुख जिल्ला अधिकारी समक्ष दिन सक्नेः (१ संहिताको दफा ५ को उपदफा ७४ ) उजुरीबमोजिम प्रमुख जिल्ला अधिकारी समक्ष कसूरको सूचना सहित उजुरी दिन आएमा त्यस्तोउजुरी छुट्टै दर्ता गरी उजुरीकर्तालाई दर्ताको निस्सा दिनु पर्नेछबमोजिम दर्ता सूचना सहितको उजुरी उपर संहिताको उपनियम (१ (२ भएकोपर्नेछ बमोजिम निर्णय गरी सम्बन्धित कार्यालयमा पठाउनु दफा ५ को उपदफा (५उजुर   दिन   सक्नेः (४ ) को संहिताको को (१ )उपदफ दफ + गूह मन्त्रलयममन्त्रालयमा   पर्न आएको उजुरी छुट्टै दर्ता  "
    },
    {
        "page": "2-3",
        "text": "ो उपनियम (१ (२ भएकोपर्नेछ बमोजिम निर्णय गरी सम्बन्धित कार्यालयमा पठाउनु दफा ५ को उपदफा (५उजुर   दिन   सक्नेः (४ ) को संहिताको को (१ )उपदफ दफ + गूह मन्त्रलयममन्त्रालयमा   पर्न आएको उजुरी छुट्टै दर्ता   गरी प्रतिवन्धात्मक वाक्यांश   बमोजिम   गृहउजुरीकर्तालाई दर्ताको निस्सा दिनु पर्नेछ\nउपनियम  १ बमोजिम दर्ता सूचना सहितको उजुरी उपर संहिताको (२ भएकोदफा ५ को उपदफा (५) बमोजिम निर्णय गरी सम्बन्धित कार्यालयमा पठाउनु पर्नेछगर्नु पर्नेः (१ ) संहिताको दफा ६ को उपदफा ४४  बमोजिम आवश्यक सहयोग वा मद्दतकुनै अधिकारीले कुनै कसूरको कारबाही गर्नु पर्ने भएमा निजले नजिकको कुनै निकायसक्नेछ आवश्यक सहयोग वा यसरी सहयोग वा अधिकारी वा व्यक्तिसंगमद्दत मन्नआवश्यक सहयोग गर्नु सम्बन्धित निकाय अधिकारी वा व्यक्तिको कर्तव्य मद्दत मगेमाहुनेछ६ को उपदफा (६ बमोजिम सुराक लिन गएका बखत वा संहितको दफा (२आफ्नो  "
    },
    {
        "page": "3",
        "text": "क सहयोग वा यसरी सहयोग वा अधिकारी वा व्यक्तिसंगमद्दत मन्नआवश्यक सहयोग गर्नु सम्बन्धित निकाय अधिकारी वा व्यक्तिको कर्तव्य मद्दत मगेमाहुनेछ६ को उपदफा (६ बमोजिम सुराक लिन गएका बखत वा संहितको दफा (२आफ्नो  उपस्थितिमा कुनै कसूर भएकोे अवस्थामा   त्यस्तो प्रहरी कर्मचारीले घटनाकोपर्नेछ सम्बन्धमा यथाशिघ्र सम्बन्धित प्रहरी कार्यालयमा खबर गर्नुबमोजिमको  "
    },
    {
        "page": "3",
        "text": "दफा (६ बमोजिम सुराक लिन गएका बखत वा संहितको दफा (२आफ्नो  उपस्थितिमा कुनै कसूर भएकोे अवस्थामा   त्यस्तो प्रहरी कर्मचारीले घटनाकोपर्नेछ सम्बन्धमा यथाशिघ्र सम्बन्धित प्रहरी कार्यालयमा खबर गर्नुबमोजिमको   कसूरका कुनै व्यक्तिलाई उपनियम ८३ (२तत्काल सम्बन्धमको उपदफा (६) बमोजिम जरुरी पक्राउ गर्नु पर्ने अवस्था भएमा संहिताको दफापक्रउ ९पूर्जी दिइ पक्राउ गर्नु पर्नेछ।(७ ) बमोजिम कसूरसंग सम्बन्धित दसीको ४ ) संहिताको दफा को उपदफा६कुनै कब्जामा लिई मुचुल्का तयार गर्दा संहिताकोव वस्तु मलसमन अन्य प्रमण वअनुसूची- १३ बमोजिमको ढांचामा तयार गर्नु पर्नेछतोक्नु पर्नेः (१ ) संहिताको दफा ४ वा ५ बमोजिम दर्ता जाहेरी अनुसन्धान अधिकारीभएको ९०.प्रतिवेदनका सम्बन्धमा अनुसन्धान गर्न सम्बन्धित प्रहरी कार्यालयकादरखास्त, सूचना वप्रमुखले अनुसूची २ बमोजिमको ढांचामा अनुसन्धान अधिकारी र आवश्यकता अनुसार अन्यतोक्नु सहयोगी प्रहरी कर्मचारी समेत पर्नेछउपनियम (१) बमोजिम अनुसन्धान अधिकारी तोकिएको जानकारी सम्बन्धित २दिनु पर्नेछ सरकारी वकील कार्यालयलाईखानतलासी मुचुल्का तयार गर्ने संहिताको दफा ९ र दफा १८ को उपदफा (१ बमोजिम०व्यक्तिको शरीरको खानतलासी लिनुपर्दा आवश्यकता अनुसार कुने कुनैमुद्दाको सम्बन्धमअनुसूची १३ बमोजिमको संहिताको दफा १८ को उपदफा ३) बमोजिम सोही संहिताकोमुचुल्का खडा गर्नु पर्नेछ"
    },
    {
        "page": "3-4",
        "text": " र दफा १८ को उपदफा (१ बमोजिम०व्यक्तिको शरीरको खानतलासी लिनुपर्दा आवश्यकता अनुसार कुने कुनैमुद्दाको सम्बन्धमअनुसूची १३ बमोजिमको संहिताको दफा १८ को उपदफा ३) बमोजिम सोही संहिताकोमुचुल्का खडा गर्नु पर्नेछ\nपक्राउ पूर्जी जारी गर्ने अनुमतिः संहिताको दफा ९ को उपदफा (२) बमोजिम पक्राउ पूर्जी०२अनुसन्धान   अधिकारीले अगाडी जारी  "
    },
    {
        "page": "3-4",
        "text": "बमोजिमको संहिताको दफा १८ को उपदफा ३) बमोजिम सोही संहिताकोमुचुल्का खडा गर्नु पर्नेछ\nपक्राउ पूर्जी जारी गर्ने अनुमतिः संहिताको दफा ९ को उपदफा (२) बमोजिम पक्राउ पूर्जी०२अनुसन्धान   अधिकारीले अगाडी जारी   गर्नु सम्बन्धित कार्यालयअनुसूची ३ व भन्दपर्नेछ बमोजिमको ढांचामा मुद्दा हर्ने अधिकारी समक्ष अनुमतिको लागि निवेदन दिनुप्रहरी कार्यालयमा बुझाउनेः (१ संहिताको दफा ९ को उपदफा ७८ मा उल्लेखित कसूर३व्यक्तिलाई कसूर गर्दाका बखत उपस्थित भएकोे वा कसूर भएकोे देख्ने व्यक्तिले त्यस्तोकसूर गर्ने व्यक्तिलाई भाग्न उम्कन नदिई अनुसूची -४ बमोजिमको ढांचाको निवेदन सहितनजिकको प्रहरी कार्यालयमा बुझाउन सक्नेछ।बमोजिम कसूर गर्ने व्यक्तिलाई उपनियम (१ उम्कन नदिई प्रहरी (२भग्नवा कसूर भएको देख्ने क्रममा कसूर गर्दाका बखत उपस्थित भएकोे कार्यालयमा बुझाउनेव्यक्तिले अन्य व्यक्तिबाट आवश्यक सहयोग लिन सक्नेछशारीरीक जांच गर्नेः संहिताको अनुसूची-१ मा उल्लेखित कसूरको अनुसन्धानको सिलसिलामा०४.कुनै व्यक्तिलाई हिरासतमा राख्दा र छोड्दा सम्भव भएसम्म सरकारी चिकित्सक वा नेपालसरकारले तोकेको चिकित्सक वा त्यस्तो चिकित्सक उपलव्ध हुन नसकेमामन्यताप्रप्तस्वास्थ्यकर्मीबाट निजको शारीरिक स्थितिको जांच गराई सो को अभिलेख राख्नु पर्नेछप्रारम्भिक अनुसन्धान प्रतिवेदनको ढांचाः संहिताको दफा १० को उपदफा (२"
    },
    {
        "page": "4",
        "text": "कित्सक वा त्यस्तो चिकित्सक उपलव्ध हुन नसकेमामन्यताप्रप्तस्वास्थ्यकर्मीबाट निजको शारीरिक स्थितिको जांच गराई सो को अभिलेख राख्नु पर्नेछप्रारम्भिक अनुसन्धान प्रतिवेदनको ढांचाः संहिताको दफा १० को उपदफा (२  बमोजिम९५.सरकारी वकील कार्यालयमा प्रारम्भिक अनुसन्धान प्रतिवेदन पठाउंदा अनुसूची ५ बमोजिमकोढांचामा पठाउनु पर्नेछभ्रमपूर्ण झुट्टा वा काल्पनिक सूचना तामेलीमा राख्ने संहिताको दफा ११ को उपदफा (१९ ६.(१ ) बमोजिम कुनै कसूरका प्राप्त जाहेरी दरखास्त वा सूचना भ्रमपूर्ण झुट्टा वासम्बन्धमनिरर्थक   देखिएमा   संहिताको भई गर्नकाल्पनेक नभएमा अनुसन्धान आवश्यक वअनुसूची १ अन्तर्गतका कसूरको हकमा सम्बन्धित प्रहरी कार्यालय र अनुसूची २ अन्तर्गतकासम्बन्धित सरकारी वकील सम्बन्धित कार्यालयले सोही  "
    },
    {
        "page": "4-5",
        "text": "मनिरर्थक   देखिएमा   संहिताको भई गर्नकाल्पनेक नभएमा अनुसन्धान आवश्यक वअनुसूची १ अन्तर्गतका कसूरको हकमा सम्बन्धित प्रहरी कार्यालय र अनुसूची २ अन्तर्गतकासम्बन्धित सरकारी वकील सम्बन्धित कार्यालयले सोही   कुरा कसूरको खुलाईहकमपर्नेछ कार्यालयमा अनुसूची ६ बमोजिमको ढांचामा प्रतिवेदन पठाउनुबमोजिम प्राप्त प्रतिवेदनको अध्ययन गर्दा वारदातको सम्बन्धमा (२ ) उपनियम (१तत्काल अनुसन्धान गर्न मनासिव नदेखिएमा सम्बन्धित सरकारी वकीलले त्यसको आधारअनुसन्धान गर्न सकिने गरी कारण खोलि पछीवखत   पुनः प्रमण प्रप्त भएका थपतामेलीमा राख्रे निर्णय गर्नु पर्नेछ\nप्रतिवेदनको अध्ययन गर्दा तामेलीमा राख्न उपयुक्त नदेखिएमात्यसक प्रप्तअधिकारीलाई निर्देशन  दिन गर्न   सम्बन्धितखुलाई कारण अनुसन्धान अनुसन्धान थपसक्नेछउपनियम २  "
    },
    {
        "page": "4-5",
        "text": "एका थपतामेलीमा राख्रे निर्णय गर्नु पर्नेछ\nप्रतिवेदनको अध्ययन गर्दा तामेलीमा राख्न उपयुक्त नदेखिएमात्यसक प्रप्तअधिकारीलाई निर्देशन  दिन गर्न   सम्बन्धितखुलाई कारण अनुसन्धान अनुसन्धान थपसक्नेछउपनियम २  बमोजिम तत्काल अनुसन्धान गर्न मनासिव नदेखि तामेलीमा ८३गरी निर्णय भएकोमा सम्बन्धित हदम्याद भित्र थप प्रमाण प्राप्त नभएमा सो मुद्दाकोनिर्णय स्वतः अन्तिम हुनेछकुनै कसूरको अनुसन्धानको तयार गर्नेःक्रमम घटनास्थल मुचुल्का घटनास्थल मचल्का ० ७.मुचुल्काको हकमा संहिताको अनुसूची १४खडा गर्दा लश जांच सो बाहेकका 7 अन्यअवस्थाको हकमा यस नियमको अनुसूची-७ बमोजिमको ढांचामा घटनास्थल मुचुल्का खडापर्नेछविशेष टोलीले प्रतिवेदन पेश गर्नेः ८१ ) संहिताको को उपदफा (१ ) र  २  १२०८. दफरबमोजिम गठित अनुसन्धान विशेष टोलीले अनुसन्धान सम्पन्न गरी सो दफाको उपदफा (५ )बमोजिमको   प्रतिवेदन सरकारी वकील कार्यालयमा पेश गर्दा संहिताको  "
    },
    {
        "page": "5",
        "text": "िवेदन पेश गर्नेः ८१ ) संहिताको को उपदफा (१ ) र  २  १२०८. दफरबमोजिम गठित अनुसन्धान विशेष टोलीले अनुसन्धान सम्पन्न गरी सो दफाको उपदफा (५ )बमोजिमको   प्रतिवेदन सरकारी वकील कार्यालयमा पेश गर्दा संहिताको   अनुसूची- १९पर्नेछ बमोजिमको ढांचामा पेश गर्नुबमोजिम पेश गरेको प्रतिवेदनको जानकारी प्रहरी कार्यालय वा उपनियम (१ (२अनुसन्धान गर्न अधिकार प्राप्त कार्यालय वा अधिकारीलाई समेत दिनु पर्नेछ।पक्राउ परेको व्यक्तिलाई हिरासतमा राख्न अनुमति माग्नेः संहिताको दफा १४ को उपदफा०९.म्याद थपको लागि पेश हुन आएको मिसिल ८३   बमोजिम अनुसन्धान   अधिकारीबाटसहितको निवेदनमा उल्लेखित देखिएमा कारण   मनासिव सम्बन्धित  "
    },
    {
        "page": "5-6",
        "text": "रेको व्यक्तिलाई हिरासतमा राख्न अनुमति माग्नेः संहिताको दफा १४ को उपदफा०९.म्याद थपको लागि पेश हुन आएको मिसिल ८३   बमोजिम अनुसन्धान   अधिकारीबाटसहितको निवेदनमा उल्लेखित देखिएमा कारण   मनासिव सम्बन्धित   सरकारीआधर 7अनुसूची ८ बमोजिमको ढाचामा वकीलले मुद्दा हेर्ने अधिकारी थपका लागिसमक्ष म्यादनिवेदन पेश गर्नु पर्नेछत्यसरी पेश भएकोे मिसिल थप गर्नु पर्ने स्पष्ट अध्ययन गर्दा म्यादआधार र तरनदेखिएमा सम्बन्धित सरकारी वकीलले संहिताको १५ बमोजिम धरोटकारण व दफकुनै माथवर व्यक्तिको जिम्मामा जमानत   लिई वा तारेखमा राख्रको लागिवा छाडनसम्बन्धित अनुसन्धान अधिकारीलाइ लेखी पठाउन सक्नेछहिरासतमा रहेको व्यक्तिलाई अनुसन्धान अधिकारीले छाडन सक्नेः (१) संहिताको दफा १५२०बमोजिम अनुसन्धानको सिलसिलामा हिरासतमा रहेको कुनै व्यक्तिलाई को उपदफा (१नदेखिएमा वा निजको विरुद्धमा हिरसतमा रखीरहन आवश्यक वा  उपयुक्त तत्काल\nनदेखिएमा  "
    },
    {
        "page": "5-6",
        "text": "सन्धान अधिकारीले छाडन सक्नेः (१) संहिताको दफा १५२०बमोजिम अनुसन्धानको सिलसिलामा हिरासतमा रहेको कुनै व्यक्तिलाई को उपदफा (१नदेखिएमा वा निजको विरुद्धमा हिरसतमा रखीरहन आवश्यक वा  उपयुक्त तत्काल\nनदेखिएमा   धरौट कुनै बस्तुनिष्ठ   सबुत जमानत लिईप्रमाण   नभएम व मथवर व वव्यक्तिको जिम्मा जमानीमा छाडनु पर्ने भएमा सम्बन्धित अनुसन्धान अधिकारीलेअनुसूची -बमोजिमको ढांचामा आफ्नो राय वा निर्णय सहित मिसिल कागजात सहित सहमतिकोसम्बन्धित सरकारी वकील कार्यालयमा पठाउनु पर्नेछप्राप्त   मिसिल अध्ययन  "
    },
    {
        "page": "6",
        "text": "जमानीमा छाडनु पर्ने भएमा सम्बन्धित अनुसन्धान अधिकारीलेअनुसूची -बमोजिमको ढांचामा आफ्नो राय वा निर्णय सहित मिसिल कागजात सहित सहमतिकोसम्बन्धित सरकारी वकील कार्यालयमा पठाउनु पर्नेछप्राप्त   मिसिल अध्ययन   गर्दा त्यस्तो व्यक्तिलाइ बमोजिम उपनियम (२ (१ )हिरासतमा राखिरहन आवश्यक नदेखेमा हिरासतमा रहेको त्यस्तो व्यक्तिलाइ हिरासतबाटछोड्न सम्बन्धित सरकारी वकीलले सहमति दिनेछमिसिल अध्ययन गर्दा उपनियम (१ बमोजिम प्राप्त म्भिर्यता ३ भएकोमुद्दाकोतथा संकलित प्रमाणलाई बिचार गरी त्यसरी छाड्न उपयुक्त नदेखिएमा त्यसकोकारणखुलाई सम्बन्धित सरकारी वकीलले सहमति नदिन सक्नेछबमोजिम   सहमतिको उपनियम सरकारी लगि वकील (१सम्बन्धत (४कार्यालयमा तत्काल पठाउन नसकिने अवस्था भएमा अनुसन्धान अधिकारीले कारण सहितकोखडा गरी सरकारी वकीलको सहमति नलिइकन पनि त्यस्तो व्यक्तिलाई धरौट पर्चावकुनै माथवर व्यक्तिको जिम्मा जमानत   लिई वा  "
    },
    {
        "page": "6",
        "text": "(१सम्बन्धत (४कार्यालयमा तत्काल पठाउन नसकिने अवस्था भएमा अनुसन्धान अधिकारीले कारण सहितकोखडा गरी सरकारी वकीलको सहमति नलिइकन पनि त्यस्तो व्यक्तिलाई धरौट पर्चावकुनै माथवर व्यक्तिको जिम्मा जमानत   लिई वा  तारिखमा जमनीमव छाड्न सख्नसक्नेछउपनियम ८४ ) बमोजिम सरकारी वकीलको सहमति नलिइकन धरोट वा (५वा जिम्मा जमानीमा छाडने वा तारेखमा राख्ने गरी निर्णय भएकोमा सो निर्णयकोजमनतजानकारी यथाशिघ्र सरकारी वकील कार्यालयमा पठाउनु पर्नेछधरोटी, जमानत हाजिर तारेखमा   छोड्दाको  प्रक्रियाः बमोजिम संहिता जमानी (१ )२. वाअनुसन्धनको सिलसिलामा हिरासतमा रहेको व्यक्तिलाई संहिताको दफा १५ कोउपदफतथा नियम २० बमोजिम अनुसन्धान अधिकारीले हिरासतमा रहेको व्यक्तिलाई धरौट (१लिनु पर्नेछ जमानतमा छाडदा सो सम्बन्धमा निर्णय गरी नगद वा बैंक ग्यारेन्टीनगद वसम्बन्धित   मालपोत कार्यालयले   मूल्यांकन बैंक   ग्यारेन्टी दिन नसक्नेभएमपर्नेछ। बैंक  "
    },
    {
        "page": "6-7",
        "text": "ले हिरासतमा रहेको व्यक्तिलाई धरौट (१लिनु पर्नेछ जमानतमा छाडदा सो सम्बन्धमा निर्णय गरी नगद वा बैंक ग्यारेन्टीनगद वसम्बन्धित   मालपोत कार्यालयले   मूल्यांकन बैंक   ग्यारेन्टी दिन नसक्नेभएमपर्नेछ। बैंक   ग्यारेन्टी दिएकोमा त्यस्तो बैंक   ग्यारेन्टी लिनु अनुसारको   जेथाजमनतअसिमित अवधिको हुनु पर्नेछ(२  संहिताको उपदफा (१  बमोजिमको को १५अवस्थामा   अनुसन्धान दफअधिकारीले देहायको कुरा विचार गरी अनुसन्धानको क्रममा हिरसतमा रहेको व्यक्तिसंगतोक्नु धरौट वा जमानत वा बैंक ग्यारेण्टीको रकम पर्छ\n"
    },
    {
        "page": "6-7",
        "text": "ो हुनु पर्नेछ(२  संहिताको उपदफा (१  बमोजिमको को १५अवस्थामा   अनुसन्धान दफअधिकारीले देहायको कुरा विचार गरी अनुसन्धानको क्रममा हिरसतमा रहेको व्यक्तिसंगतोक्नु धरौट वा जमानत वा बैंक ग्यारेण्टीको रकम पर्छ\nकसूरको गम्भीरता , प्रकृतिरअभियुक्त तथा कसूरदारको आर्थिक अवस्था तथा पारिवारिक स्थिति,ख)कसूरदारको उमेर र शारीरिक स्थिति, अभियुक्त ग)वनिज पहिले कुनै कसूरमा कसूरदार ठहरी सजाय पाएको वा नपाएको, (घ)निजले एके वारदातमा विभिन्न कसूर गरे वा नगरेको, (ङ)व्यहोर्नु पर्ने क्षतिपूर्ति, निजलाई हुन सक्ने सजाय र निजले(च)कसूरबाट पीडितलाई पुगेको क्षति, (छ)कसूरबाट सृजित परिणाम, (ज)कसूरमा साबिती भए वा नभएको, (झ)असहाय वा अशक्त व्यक्ति वा गर्भवती वा स्तनपान गराउने शिशु भएकीनभएकोमहल भएयस नियम बमोजिम कुनै व्यक्तिबाट धरौट, जमानत वा बैंक ग्यारेण्टी लिंदा८३अनुसूची १० बमोजिमको ढांचामा कागज गराउनु पर्नेछबमोजिम प्रतिबादिले नगद रकम दाखिल गर्न ल्याएमा सो रकम उपनियम (१ ४सम्बन्धित"
    },
    {
        "page": "7",
        "text": "ीनभएकोमहल भएयस नियम बमोजिम कुनै व्यक्तिबाट धरौट, जमानत वा बैंक ग्यारेण्टी लिंदा८३अनुसूची १० बमोजिमको ढांचामा कागज गराउनु पर्नेछबमोजिम प्रतिबादिले नगद रकम दाखिल गर्न ल्याएमा सो रकम उपनियम (१ ४सम्बन्धित   कार्यालयले धरौटी प्रमाण   मिसिल सामेल   राख्रु जम्मा   गरी त्यसकोखतमपर्नेछ अनुसन्धान अधिकारीले लिएको धरौटी नै कायम थुनछेककोअदालतबट करममगरेमा त्यसरी कायम गरेको रकम बाहेक बांकी धरौटी सम्बन्धित अनुसन्धान अधिकारीलेगरिदिनु पर्नेछसम्बन्धित व्यक्तिलाई तत्काल फिर्ताबमोजिम   धरौट, जमानत वा बैंक ग्यारेन्टी लिई अनुसन्धानमा उपनियम (१(५रहेको व्यक्ति अनुसन्धान अधिकारीले खोजेका फरार भएमा निजले बखत उपस्थित नभइराखेको त्यस्तो धरौट जमानत वा बैंक ग्यारेन्टी बापतको रकम जफत हुनेछकाबूबाहिरको परिस्थिति परी उपस्थित हुन नसकेको भनी  "
    },
    {
        "page": "7-8",
        "text": "ा उपनियम (१(५रहेको व्यक्ति अनुसन्धान अधिकारीले खोजेका फरार भएमा निजले बखत उपस्थित नभइराखेको त्यस्तो धरौट जमानत वा बैंक ग्यारेन्टी बापतको रकम जफत हुनेछकाबूबाहिरको परिस्थिति परी उपस्थित हुन नसकेको भनी   मुद्दा गर्नेदायरहदम्याद भित्रै एकै पटक वा बढीमा दुई पटकसम्म कारण जनाइ निवेदन दिएमा र त्यस्तोव्यहोरा मनासिब देखिएमा एकै पटक वा पटक पटक गरी बढीमा पन्ध्र दिनसम्म उपस्थितनिजले राखेको त्यस्तो धरौट जमानत वा बैंक ग्यारेन्टी बापतको रकम जफत हुनेनभए पनगद, बैंक ग्यारेन्टी जमानत नदिने व्यक्तिलाई (१ ) बमोजिम उपनियम (६वअनुसन्धान अधिकारीले थुनामा नै राख्नेछ\n"
    },
    {
        "page": "7-8",
        "text": "न्ध्र दिनसम्म उपस्थितनिजले राखेको त्यस्तो धरौट जमानत वा बैंक ग्यारेन्टी बापतको रकम जफत हुनेनभए पनगद, बैंक ग्यारेन्टी जमानत नदिने व्यक्तिलाई (१ ) बमोजिम उपनियम (६वअनुसन्धान अधिकारीले थुनामा नै राख्नेछ\nनगद, बैंक ग्यारेन्टी यस नियम बमोजिम थुनामा राखिएको व्यक्तिलाई(७ वजमानत लिई वा कसैको जिम्मा जमानीमा छाडी अनुसन्धान अधिकारीले तारिखमा राखी वाबखतमा उपस्थित हुने गरी अनुसन्धान गर्न सक्नेछभएको आवश्यकतसंहिताको दफा १५ को उपदफा (४ ) बमोजिम अनुसन्धान अधिकारीले जमानी (८दिने व्यक्तिलाई जरिवाना गरी असूल गरेको रकम नेपाल सरकारको जम्मा  "
    },
    {
        "page": "8",
        "text": "तारिखमा राखी वाबखतमा उपस्थित हुने गरी अनुसन्धान गर्न सक्नेछभएको आवश्यकतसंहिताको दफा १५ को उपदफा (४ ) बमोजिम अनुसन्धान अधिकारीले जमानी (८दिने व्यक्तिलाई जरिवाना गरी असूल गरेको रकम नेपाल सरकारको जम्मा   गनुखतमपर्नेछश्रव्य ्दृश्य संवाद भिडियो कन्फरेन्स को माध्यामबाट संकलित प्रमाणको अभिलेखिकरण२२.(१ ) संहिताको दफा १६ को उपदफा (६ बमोजिम शारीरिक कारणले वाअस्वस्थतकसुरक्षाका कारणले अनुसन्धान अधिकारी समक्ष उपस्थीत हुन नसक्ने अवस्थाको व्यक्तिसंगसोधपुछ श्रव्य ्दृश्य संवाद (भिडियो कन्फरेन्स) को माध्यमबाट लिएको बयान वा गरिएकोलिखत पछि सुन्न हेर्न वा वा संहिताको दफा १८४ बमोजिम लिइएको बयान कागज वाकुनैपेनड्राइभ, सि.डि. जस्ता कुनै विद्युतीय वस्तु वा उपकरमा रेकर्ड गरी राख्नु पढ्न सक्ने गरीपर्नेछबमोजिम कुनै जघन्य वा गम्भीर प्रकृतिका संहिताको दफा १६ को उपदफा (१ (२कसूरका सम्बन्धमा अभिययुक्तको वयान लिएकोमा सो को लेखबद्ध अभिलेखको अतिरिक्तश्रव्य दृश्यको संवाद पनि सुरक्षित राख्न आवश्यक र मनासिव छ भन्ने अनुसन्धान अधिकारीलाईलागेमा"
    },
    {
        "page": "8",
        "text": "कृतिका संहिताको दफा १६ को उपदफा (१ (२कसूरका सम्बन्धमा अभिययुक्तको वयान लिएकोमा सो को लेखबद्ध अभिलेखको अतिरिक्तश्रव्य दृश्यको संवाद पनि सुरक्षित राख्न आवश्यक र मनासिव छ भन्ने अनुसन्धान अधिकारीलाईलागेमा   सरकारी वयानलाई   श्रव्य-दृश्यको गरेको   अभियुक्तको वकीलसमक्ष साधनमअभिलेखबद्ध गर्न, गराउन सक्नेछउपनियम ७१) र  २) बमोजिम राखिएको रेकर्ड सम्बन्धित अधिकारीले प्रमाणित ३कसैले तोडमोड फेरवदल ट्याम्परिङ्ग  गर्न नसक्ने व्यवस्था मिलाइ सुरक्षितसाथवपर्नेछराख्रुशव परीक्षण गर्न लाग्ने खर्च दिनु पर्नेः (१) संहिताको दफा बमोजिम २० को उपदफा  "
    },
    {
        "page": "8-9",
        "text": " रेकर्ड सम्बन्धित अधिकारीले प्रमाणित ३कसैले तोडमोड फेरवदल ट्याम्परिङ्ग  गर्न नसक्ने व्यवस्था मिलाइ सुरक्षितसाथवपर्नेछराख्रुशव परीक्षण गर्न लाग्ने खर्च दिनु पर्नेः (१) संहिताको दफा बमोजिम २० को उपदफा  ३२३शव परीक्षणको लागि शव पठाउंदा सम्बन्धित प्रहरी कर्मचारी वा प्रहरी कार्यालयले शवकोशरीरिक अवस्था, घटनास्थलदेखि शव परीक्षण गरिने स्थानको दुरी आदिको विचार गरी शवबोक्न लाग्ने मनासिब माफिकको रकम र शव परीक्षण वापत कुनै दस्तुर लाग्ने रहेछ भनेदिइ शव लिई जाने प्रहरी कर्मचारीलाइ पेश्की स्वरुप रकम समेत त्यस्तो सो पठाउनुपर्नेछ\nबमोजिमको प्रहरी कर्मचारीले खटी जाने कर्मचारी (२ )उपदफा रकम वआफैले खर्च गरेको रहेछ भने त्यस्तो खर्च भएको रकम सम्बन्धित प्रहरी कार्यालयबाट निजलेसोधभर्ना पाउनेछ।संहिताको दफा २१ बमोजिम कुनै व्यक्तिको शरीरको जांच २४. भौतिक प्रमाण परीक्षणः (१देहाय चिकित्सक प्रयोगशालाले बमोजिमको सम्बन्धित"
    },
    {
        "page": "9",
        "text": "भने त्यस्तो खर्च भएको रकम सम्बन्धित प्रहरी कार्यालयबाट निजलेसोधभर्ना पाउनेछ।संहिताको दफा २१ बमोजिम कुनै व्यक्तिको शरीरको जांच २४. भौतिक प्रमाण परीक्षणः (१देहाय चिकित्सक प्रयोगशालाले बमोजिमको सम्बन्धित   कार्यालयमा ढांचमाव तुरुन्तपर्नेछ प्रतिवेदन पठाउनुयौनजन्य कसूरमा शारीरिक जांच गरेकोमा महिलाको भए अनुसूची ११(क / रअनुसूची १२ बमोजिमको ढांचामापुरुषको भएउमेर जांच गरेकोमा अनुसूची- १३ बमोजिमको ढांचामा, खपदार्थ सेवन सम्बन्धी   जांच गरेकोमा   अनुसूची १४ बमोजिमको ग )मदकढांचमसिलसिलामा   वैज्ञानिक अनुसन्धानको डि.एन.ए. परीक्षणबाट   कसूरसंग(२ / वमहत्वपूर्ण प्रमाण उपलब्ध हुन सक्छ भन्ने विश्वास गर्ने मनासिवआधार भएमा अनुसन्धानअधिकारीले त्यस्तो परीक्षण गर्न सम्बन्धित निकायमा पठाउन सक्नेछबमोजिम डि.एन.ए. परीक्षणका लागि पठाउनु अघि अनुसन्धान ८३  उपनियम (२अधिकारीले डि.एन.ए. नमूनादाताको अनुसूची- १५ बमाजिमको  "
    },
    {
        "page": "9",
        "text": "िवआधार भएमा अनुसन्धानअधिकारीले त्यस्तो परीक्षण गर्न सम्बन्धित निकायमा पठाउन सक्नेछबमोजिम डि.एन.ए. परीक्षणका लागि पठाउनु अघि अनुसन्धान ८३  उपनियम (२अधिकारीले डि.एन.ए. नमूनादाताको अनुसूची- १५ बमाजिमको   ढांचामा लिनुमन्जुरनामपर्नेछउपनियम (२ ) बमोजिम वैज्ञानिक वा डि.एन.ए. परीक्षणका लागि पठाइएकोमात्यस्तो परीक्षण गर्ने चिकित्सक प्रयोगशालाले वैज्ञानिक परीक्षण गरेकोमा अनुसूची- १६वर डि.एन.ए. परीक्षण गरेकोमा अनुसूची १७ बमोजिमको ढांचामा परीक्षण प्रतिवेदन सम्बन्धितप्रहरी कार्यालयमा तुरुन्त पठाउनु पर्नेछकसुरसंग सम्बन्धित कुनै पक्राउ नगरी वा हिरासतमा नराखी अनुसन्धान गर्नु पर्ने२५ . (१ )व्यक्तिलाई पक्राउ गर्न पर्ने मनासिव नदेखिएको अवस्थामा अनुसन्धान अधिकारीलेआधारपर्नेछ पक्राउ नगरी अनुसन्धान गर्नु(२ ) कैदको सजाय नहुने कुनै कसूरको अनुसन्धान गर्नु पर्दा सोसंग सम्बन्धितव्यक्तिलाई हिरासतमा नराखी अनुसन्धान गर्नु पर्नेछ"
    },
    {
        "page": "9-10",
        "text": "नासिव नदेखिएको अवस्थामा अनुसन्धान अधिकारीलेआधारपर्नेछ पक्राउ नगरी अनुसन्धान गर्नु(२ ) कैदको सजाय नहुने कुनै कसूरको अनुसन्धान गर्नु पर्दा सोसंग सम्बन्धितव्यक्तिलाई हिरासतमा नराखी अनुसन्धान गर्नु पर्नेछ\nउपनियम (२) बमोजिम हिरासतमा नराखि अनुसन्धान गर्नु पर्दा आवश्यकता३कुनै अनुसार त्यस्तो व्यक्तिसंग धरौट, माथवर व्यक्तिको जिम्मा जमानीमाजमनत वछाडन सकिनेछ।भैसकेको   मुद्दासंग सरकारी वकील मार्फत अदालतमा उपस्थित गराउनेः२६. अदालतम दयरसम्बन्धित व्यक्ति पक्राउ भै वा आफै उपस्थित भै प्रहरी कार्यालयमा हाजिर हुनआएमत्यस्तो व्यक्तिलाइ प्रहरीले यथाशिघ्र सम्बन्धित सरकारी वकील मार्फत अदालतमा उपस्थितगराउनु पर्नेछ८५ ) बमोजिम   कुनै दशी सनाखत गराउनेः संहिताको कोमुद्दासंग २४ उपदफ २७७. दफसनाखत गराउनु पर्ने  सम्बन्धित सम्बन्धित   दशी वा  चीज गराउनु  "
    },
    {
        "page": "10",
        "text": "थाशिघ्र सम्बन्धित सरकारी वकील मार्फत अदालतमा उपस्थितगराउनु पर्नेछ८५ ) बमोजिम   कुनै दशी सनाखत गराउनेः संहिताको कोमुद्दासंग २४ उपदफ २७७. दफसनाखत गराउनु पर्ने  सम्बन्धित सम्बन्धित   दशी वा  चीज गराउनु   पर्दा वस्तुसनखतव्यक्तिलाई त्यस्तो दसी वा चीज वस्तु देखाई अनुसूची १८ बमोजिमको ढांचामा सनाखतगराउन पर्नेछमुद्दा हेर्ने अधिकारी समक्ष सूचनाको प्रति पठाउन पर्ने संहिताको दफा २८ को उपदफा२८.सूचनाको (१ ) बमोजिम अनुसन्धान अधिकारीबाट प्राप्त भएको जाहेरी दरखास्तवसरकारी वकील कार्यालयमा अभिलेख राखी मुद्दा हेर्ने अधिकारी समक्ष पेश गर्नु पर्ने छशुत्र परिचालन गर्न सक्नेः (१ जघन्य व गम्भीर अपराध अनुसन्धानका लागि प्रकृतीका २९.पक्राउ गर्ने प्रयोजनका शंकितलाई गन प्रमाण संकलनआवश्यकत अनुसार लअनुसन्धान अधिकारीले सम्बन्धित कार्यालयको प्रमुखलाई प्रतिवेदन गरी शुत्र परिचालन गर्नसक्नेछ।(२ ) उपनियम (१) बमोजिम शुत्र परिचालन भएकोमा त्यसको अभिलेख गोप्यमुद्दा सुनुवाईको क्रममा शुत्र परिचालन सम्बन्धमा कुनै बिवाद उठेमा रुपमा राख्नु पर्नेछसम्बन्धित मुद्दा हेर्ने अधिकारीले मात्र त्यस्तो शुत्र परिचालन सम्बन्धी अभिलेख हेरी तत्कालैसम्बन्धित निकायमा फिर्ता पठाउनु पर्नेछसरकारी वकीलले अभियोजन, बहस पैरवी एवं प्रतिरक्षाको क्रममा आवश्यकता८३अनुसार शुत्र परिचालन सम्बन्धी जानकारी लिन सक्नेछ र त्यसको जानकारीउपलव्धगराउनु सम्बन्धित कार्यालय र अधिकारीको कर्तव्य हुनेछ(४ ) उपनियम (१) बमोजिम प्रयोग भएको शुत्र सम्बन्धी अभिलेख सो शुत्र प्रयोगकार्यालय बाहेक अन्यत्र कुनै पनि अड्डा अदालत वा निकायमा राखिने छेन।"
    },
    {
        "page": "10-11",
        "text": "नकारीउपलव्धगराउनु सम्बन्धित कार्यालय र अधिकारीको कर्तव्य हुनेछ(४ ) उपनियम (१) बमोजिम प्रयोग भएको शुत्र सम्बन्धी अभिलेख सो शुत्र प्रयोगकार्यालय बाहेक अन्यत्र कुनै पनि अड्डा अदालत वा निकायमा राखिने छेन।\nसाक्षी उपस्थित गराउन नसक्ने भएमा मुचुल्का तयार गर्नु पर्नेः (१) संहिताको ३०. दफा १०९बमोजिम अदालतको आदेश अनुसार प्रहरीले सरकारी पक्षको साक्षी गवाहलाई तोकिएकोदिनमा   उपस्थित गराउन नसकेको कारण  "
    },
    {
        "page": "10-11",
        "text": "िने छेन।\nसाक्षी उपस्थित गराउन नसक्ने भएमा मुचुल्का तयार गर्नु पर्नेः (१) संहिताको ३०. दफा १०९बमोजिम अदालतको आदेश अनुसार प्रहरीले सरकारी पक्षको साक्षी गवाहलाई तोकिएकोदिनमा   उपस्थित गराउन नसकेको कारण   खोली गराउन नसक्नाको अवस्थाम उपस्थितअनुसूची १९ बमोजिमको ढांचामा मुचुल्का तयार गरी सम्बन्धित सरकारी वकील कार्यालयमापेश गर्नु पर्नेछ।बमोजिम पेश भएकोे मुचुल्का समेत संलग्न गरी सम्बन्धित सरकारी उपनियम (१ (२वकीलले पुनः साक्षी गवाह उपस्थित गराउनको लागि अनुरोध गरेमा अदालतले पुनः साक्षीगवाह उपस्थित गराउने आदेश दिन सक्नेछअनुसूचीमा हेरफेर तथा थपघट गर्न सक्नेः (१ नेपाल सरकारले महान्यायाधिवक्तासंग परामर्श३९ .अनुसूचीमा आवश्यकतानुसार हेरफेर तथा थपघट गर्न सक्नेछ र त्यसको यस नियमकोगरिनेछ सूचना नेपाल राजपत्रमा प्रकाशनसरकारी मुद्दा सम्बन्धी नियमावली , ३२. खारेजी र बचाउः (१ २०५५ खारेज गरिएको छसरकारी  "
    },
    {
        "page": "11-13",
        "text": "परामर्श३९ .अनुसूचीमा आवश्यकतानुसार हेरफेर तथा थपघट गर्न सक्नेछ र त्यसको यस नियमकोगरिनेछ सूचना नेपाल राजपत्रमा प्रकाशनसरकारी मुद्दा सम्बन्धी नियमावली , ३२. खारेजी र बचाउः (१ २०५५ खारेज गरिएको छसरकारी   मुद्दा सम्बन्धी  नियमावली , बमोजिम भए   गरेका (२ ) २०५ ५कमकारबाहीहरू यसै नियमावली बमोजिम भए गरेको मानिनेछक%ू\nनेपाल\nअनुसूची १(नियम ५ संग सम्बन्धितसुचना दर्ता कितावको ढोंचासंहिताको अनुसूची २ मा उल्लेखित कसूरको दर्ता किताबनेपाल सरकारगृह मन्त्रालय यागप्रदेश नं...प्रहरी कार्यालय,अपराध अनुसन्धान शखाघटनाको सम्बन्धित प्रहरी~ == ६ 8 & एं छोटकरी विवरणकार्यालयबाट भएको = &ूई ६ &कारवाही विवरण ६ g |'= छु६ &ूgू६ ६ ह @ठ ७7 3छल,६७g ६ ६ण &ू Eठू & ह # &&्लै ई& Eए\nअधिकृतको नाम थरः- फांटवालाको नामथरः- प्रहनेपारदस्तखतः- दस्तखतः-द्जाः दर्जाःमितिः मितिः१२\n"
    },
    {
        "page": "12-13",
        "text": "विवरणकार्यालयबाट भएको = &ूई ६ &कारवाही विवरण ६ g |'= छु६ &ूgू६ ६ ह @ठ ७7 3छल,६७g ६ ६ण &ू Eठू & ह # &&्लै ई& Eए\nअधिकृतको नाम थरः- फांटवालाको नामथरः- प्रहनेपारदस्तखतः- दस्तखतः-द्जाः दर्जाःमितिः मितिः१२\nअनुसूची २(नियम १० संग सम्बन्धितअनुसन्धान अधिकृत तोकिएको पत्रको ढांचानेपालसरकरगृह मन्त्रालयश्री .........प्रहरी कार्यालय(अपराध अनुसन्धान शाखा )च.नं... प्रदेशअधिकृत तोकिएको विषयः- अनुसन्धान>^ प्रहरी कार्यालयविषयमा. उपरोक्त कोजाहेरीले वादी नेपाल प्रतिवादी भएको सरकार,अनुसन्धानका लागि संहिताको मुद्दाको को (१ )उपदफ दफ ८अधिकृत तोकिएको अनुसन्धान तहकिकातका सम्पूर्ण प्रक्रिया बमोजिम अनुसन्धानछउपदफा ८१) बमोजिम श्री जिल्ला सरकारी वकील गरी संहितको को३९ दफसंहिताको   अनुसूची  १९ बमोजिमको कार्यालय ढांचामाअनुसन्धान मअनुसन्धानको लागि देहायका कर्मचारीलाई समेत प्रतिवेदन पेश गर्नुहोलाउक्त  "
    },
    {
        "page": "13-15",
        "text": "अनुसन्धानछउपदफा ८१) बमोजिम श्री जिल्ला सरकारी वकील गरी संहितको को३९ दफसंहिताको   अनुसूची  १९ बमोजिमको कार्यालय ढांचामाअनुसन्धान मअनुसन्धानको लागि देहायका कर्मचारीलाई समेत प्रतिवेदन पेश गर्नुहोलाउक्त   मुद्दअनुसन्धान प्रक्रिया कानून बमोजिम त्रुटिरहीत तवरले सम्पन्न गर्न हुन खटाईएकोछअनुरोध छअनुसन्धान प्रगति विवरण कार्यालय प्रमुख समक्ष प्रतिबेदन गर्न हुन रमुद्दाको उक्तकाज रहनु परेमा वा सरुवा, बढुवा भई अन्यत्र पदस्थापन भएमा अनुसन्धान कार्यको विदाप्रगति विवरण तथा थप अनुसन्धान हुन, गर्न बांकी कार्य विवरण समेत स्पष्ट रुपमा मिसिलनिर्देशन मिसिल   रितपूर्वक जिम्मेवार अधिकृतलाई राखी समेतबुझाउनहुन साथगरिएको छ\n०३\nप्रहरी कर्मचारीअन्यकार्यरत कार्यालयथर नमकार्यरत कार्यालयनम थरकार्यरत कार्यालयनम थर\nल(कार्यालय प्रमुख )\nकानून\nनेपाल\n"
    },
    {
        "page": "13-15",
        "text": "िसिलनिर्देशन मिसिल   रितपूर्वक जिम्मेवार अधिकृतलाई राखी समेतबुझाउनहुन साथगरिएको छ\n०३\nप्रहरी कर्मचारीअन्यकार्यरत कार्यालयथर नमकार्यरत कार्यालयनम थरकार्यरत कार्यालयनम थर\nल(कार्यालय प्रमुख )\nकानून\nनेपाल\nअनुसूची - ३(नियम १२ संग सम्बन्धितअनुमतिपत्रको ढांचापक्राउनेपालसरकरगृह मन्त्रालयश्री .........प्रहरी कार्यालय(अपराध अनुसन्धान शाखा )प्रदेश नं... च.न...अनुमति सम्बन्धमा विषयः-पक्राउल्ल अदालत, आयजाहेरी प्रतिवेदनले उपरोक्त प्रहरी विषयमा.सूचना /मुद्दाको अनुसन्धानको सिलसिलामा देहायको परिचय, खुलेकावतनक्तिलाई तत्कालै प्रहरी नियन्त्रणमा लिई अनुसन्धान गर्नुपर्ने र तत्काल निजलाई पक्राउव्यनाश गर्न सक्ने र निज समेत भागी जाने सम्भावना मुद्दा संग सम्बद्ध प्रमाणहरु लोप,देखिएकोले देहाय बमोजिमको परिचय खुलेका व्यक्तिलाई पक्राउ गर्ने अनुमति पाउन अनुरोधगरिएको छदहायउपनम.स्थायी वतन.. पेशः...०. वावुको नामअस्थायी वत प्रयोग गर्ने सवारी साधनसम्पर्क नं. हुलिया.विवरण /नागरिकता प्रमाणपत्र नं. सवारी चालक उपलब्ध भए सम्म परिचय खुल्ने अनुमतिनं./ राष्ट्रिय परिचय पत्र नं / राहदानी नं)पत्र(अनुसन्धान अधिकृतनम थरः०५"
    },
    {
        "page": "15-17",
        "text": "अस्थायी वत प्रयोग गर्ने सवारी साधनसम्पर्क नं. हुलिया.विवरण /नागरिकता प्रमाणपत्र नं. सवारी चालक उपलब्ध भए सम्म परिचय खुल्ने अनुमतिनं./ राष्ट्रिय परिचय पत्र नं / राहदानी नं)पत्र(अनुसन्धान अधिकृतनम थरः०५\nजिल्ला अदालतबाट जारी गरिएको पक्राउ अनुमतियसमा   तहां कार्यालयको  च.नं. पत्रमा   उल्लिखित गतेकोआधार, कारण मनासिव देखिएकोले संहिताको व्यक्तिलाई पक्राउ गरी थप अनुसन्धान गर्नुपर्नेको दफा ९ को उपदफा  ३) बमोजिम निजलाई दिइएको व्यहोरा पक्राउ गर्ने अनुमतिअनुरोध छअधिकारीथरःआय\nकानून\nनेपाल\n१६\nअनुसूची - ४(नियम १३ संग सम्बन्धितव्यक्ति प्रहरी कार्यालयमा दाखिला प्रतिवेदनको ढांचाकसरकार्यालय प्रह मा चढाएका\n"
    },
    {
        "page": "16-18",
        "text": "ा  ३) बमोजिम निजलाई दिइएको व्यहोरा पक्राउ गर्ने अनुमतिअनुरोध छअधिकारीथरःआय\nकानून\nनेपाल\n१६\nअनुसूची - ४(नियम १३ संग सम्बन्धितव्यक्ति प्रहरी कार्यालयमा दाखिला प्रतिवेदनको ढांचाकसरकार्यालय प्रह मा चढाएका\nप्रतवदनविषयः मानिस दाखिला गरेको सम्बन्धमाविषयमा उपरोक्त जेकोसमयमनगरपालिका गाउपलिकाजल्ल.. स्थान/ मह / उप / वड घर सवारी साधन वा अन्य ठाउमा हाल परिचय खुल्न आएका निम्न व्यक्ति व्यक्तिहरु/दुर्घटनामा संलग्न रहे, भएको देखि, भेटी सो घटनास्थलमा तत्काल प्रहरीकोवरदात/ घटनउपस्थिती नदेखिएकोले निज  निजहरुलाई उम्कन नदिई संहिताको कोदफा उपदफा ९ भग्न८ ) बमोजिम नियन्त्रणमा लिई नजिकको यस प्रहरी कार्यालयमा दाखिला गरेको छु छौ | निजउपर कानुन बमोजिम गरिपाउरoूनियन्त्रणमा लिईएका व्यक्तिको0 नमवतपिताको नमवरामद भए सोको विवरणशारीरिक अवस्थानिलडाम.घउ अन्यः.थरपिताकोनमः\n"
    },
    {
        "page": "17-19",
        "text": "म नियन्त्रणमा लिई नजिकको यस प्रहरी कार्यालयमा दाखिला गरेको छु छौ | निजउपर कानुन बमोजिम गरिपाउरoूनियन्त्रणमा लिईएका व्यक्तिको0 नमवतपिताको नमवरामद भए सोको विवरणशारीरिक अवस्थानिलडाम.घउ अन्यः.थरपिताकोनमः\nवरामद भए सोको विवरणशारीरिक अवस्थाः-निलडाम. चोट. घाउ... अन्यः.प्रतिवेदक\nसम्पर्क नः-.नागरिकता प्रमाणपत्र नं. सवारी चालक पत्र नं./ राष्ट्रिय परिचय पत्र नं. अनुमतिईमेल पेशःकार्यालयको नाम ठेगना.>\nलेखिए बमोजिमको व्यक्तिलाईबुझ्नेप्रहरी कर्मचारीको विवरणः-मौसमः-कानूनथरःसमय\nनेपाल\n०८\nअनुसूची - ५(नियम १५ संग सम्बन्धितप्रारम्भिक अनुसन्धान प्रतिवेदनको ढाचानेपाल सरकारगृह मन्त्रालयश्री .........प्रहरी कार्यालय(अपराध अनुसन्धान शाखा )प्रदेश नं.>\neविषयः- प्रारम्भिक अनुसन्धान प्रतिवेदनजिल्ला सरकारी वकील कार्यालय,\nउपरोक्त विषयमा. जाहेरीलेनेपाल सरकार   प्रतिवादी बादीभएकासंहिताको   अनुसूची-७ बमोजिमको दर्ता  "
    },
    {
        "page": "19-20",
        "text": "्यालय(अपराध अनुसन्धान शाखा )प्रदेश नं.>\neविषयः- प्रारम्भिक अनुसन्धान प्रतिवेदनजिल्ला सरकारी वकील कार्यालय,\nउपरोक्त विषयमा. जाहेरीलेनेपाल सरकार   प्रतिवादी बादीभएकासंहिताको   अनुसूची-७ बमोजिमको दर्ता   किताबको.. जहेरीमुद्दाको दरखस्तमुद्दा शीर्षकमा दर्ता गरी तत्काल प्रारम्भिक अनुसन्धान अन्तर्गत देहायकाम.कार्यहरु सम्पन्न भएकोे हुदा दरखास्तको प्रतिलिपी यसैसाथ संलग्न राखी संहिताको दफा८२ ) बमोजिम प्रारम्भिक प्रतिवेदन पठाईएको छ १० कोउपदफा यस सम्बन्धम थप८३   बमोजिम अनुसन्धान कार्यका लागि संहिताको को९0 उपदफा आवश्यक दफनिर्देशन हुन अनुरोध गरिएको छप्रारम्भिक चरणमा सम्पन्न अनसन्धन कार्यहरुः\n३.\nअनुसन्धान अधिकृतनमथरः..\n"
    },
    {
        "page": "19-20",
        "text": "दन पठाईएको छ १० कोउपदफा यस सम्बन्धम थप८३   बमोजिम अनुसन्धान कार्यका लागि संहिताको को९0 उपदफा आवश्यक दफनिर्देशन हुन अनुरोध गरिएको छप्रारम्भिक चरणमा सम्पन्न अनसन्धन कार्यहरुः\n३.\nअनुसन्धान अधिकृतनमथरः..\nदजअनुसूची ६(नियम १६ को उपनियम (१ सॅंग सम्बन्धित जाहेरी दरखास्त वा सूचना तामेलीमा राख्न पेश गर्ने प्रतिवदेनको ढाचारजिल्ला सरकारी वकील कार्यालय, मा पेश गरेको सूचना तामेलीमा राख्न पेश गरिएकोप्रतिवेदनमुद्दा नं.कसूरको सूचना वा उजुरी प्राप्त भएकोे मितिः ०अनुसन्धान अधिकारीको नाम र दर्जाः २सूचना दिने व्यक्तिको नाम र ठेगानाः३सूचनाको छोटकरी बिवरणः जाहेरी दरखास्त वा० .५. कसूर गरेको भनिएको मिति,र स्थनः समय६. कसूरदार भनिएको व्यक्ति पक्राउ परेको भए मिति,समय र स्थानःधेरैजना भए ७. कसूरदार भनिएको व्यक्तिको नाम, थर, उमेर,वतनः करमशःउल्लेख गर्ने८. कसूरदार भनिएको व्यक्तिको बाबु आमाको नाम,थर, र वतनःहालसम्म संकलन भएका प्रमाणको बिवरण;-क।बयान भएकोे भए छोटकरी बिवरणःखअन्य प्रमाणहरुग क्रमशः उल्लेख गर्ने१०. तामेलीका राख्नु पर्ने रायःकुन कुन प्रमाणको आधारमा तामेलीमा राख्न उपयुक्त देखिएको हो भन्ने बिषयमा उल्लेख"
    },
    {
        "page": "20-24",
        "text": " संकलन भएका प्रमाणको बिवरण;-क।बयान भएकोे भए छोटकरी बिवरणःखअन्य प्रमाणहरुग क्रमशः उल्लेख गर्ने१०. तामेलीका राख्नु पर्ने रायःकुन कुन प्रमाणको आधारमा तामेलीमा राख्न उपयुक्त देखिएको हो भन्ने बिषयमा उल्लेख\n२०\nअनुसन्धान आधकृतः\nसमयःल\nकानून\nनेपाल\n२०\nअनुसूची७(नियम १७ संग सम्बन्धितमुचुल्काको ढांचाघटनास्थल(फलाना ठाउं खडा गरेको प्रहरी कार्यालयघटनास्थल मूचल्कासूचनाको छोटकरी विवरणः-० दरखस्त व\nचार किल्ला सहितको विवरणः D घटनस्थलको\nस्थलको रेखा चित्रण (गर्न सकिन्छ३ घटन%\nछाप गर्ने साक्षीहरूको नाम, थर उमेर वतन र सहीः बमोजिम सही\nरोहवरमा बस्नेहरूको नाम थर, वतन र सहीः-\n२२\nदरखास्त वा सूचना दिने व्यक्तिको नाम, थर उमेर, वतन र सहीः-अभियुक्तहरूको नाम थर, उमेर वतन र सहीः-काम तामेलअनुसन्धान अधेकृतःअन्य प्रहरी कर्मचारीःल\nकानून\nनेपाल\n२३\n"
    },
    {
        "page": "22-24",
        "text": "ोहवरमा बस्नेहरूको नाम थर, वतन र सहीः-\n२२\nदरखास्त वा सूचना दिने व्यक्तिको नाम, थर उमेर, वतन र सहीः-अभियुक्तहरूको नाम थर, उमेर वतन र सहीः-काम तामेलअनुसन्धान अधेकृतःअन्य प्रहरी कर्मचारीःल\nकानून\nनेपाल\n२३\nअनुसूची - ८नियम १९ संग सम्बन्धितम्याद थप पत्रको ढांचानेपाल सरकारगृह मन्त्रालयश्री .........प्रहरी कार्यालय(अपराध अनुसन्धान शाखा )प्रदेशचअनुमति सम्वन्धमा विषयः- प्रहरी हिरासतमा राख्न पटक दिन...... को म्यद थप>>जिल्ला सरकारी वकीलको कार्यालयजाहेरीले बादी नेपाल प्रतिवादी विषयमा. उपरोक्तसरकारअनुसन्धानको क्रममा मितिमुद्दमा भएववयान कागज गर्न सम्पन्न भई सकेको / बांकी रहेको पक्राउ परेका..अनुसन्धानका अन्य प्रक्रियाहरु सम्पन्न गर्न बांकी रहेको हुंदा निजलाई हिरासतमा राखीथप प्रमाण संकलन गर्न निजलाई हिरासतमा नराखी अनुसन्धान निरन्तर जारी राखी छाडीसम्भावना रहेकोले पक्राउमा परेका दिदां  "
    },
    {
        "page": "24-25",
        "text": "ेका..अनुसन्धानका अन्य प्रक्रियाहरु सम्पन्न गर्न बांकी रहेको हुंदा निजलाई हिरासतमा राखीथप प्रमाण संकलन गर्न निजलाई हिरासतमा नराखी अनुसन्धान निरन्तर जारी राखी छाडीसम्भावना रहेकोले पक्राउमा परेका दिदां   सवुत नाश हुन जाने प्रमाणहरु   लोप,प्रवलगते देखि लागू हुने गरी देहायका प्रतिवादीलाई मिति.. पटक दिन८३   बमोजिम राख्न   संहिताको प्रहरी   हिरासतमा को थपको १४उपदफा म्याद दफअनुमतिको लागि पक्राउ परी आएका व्यक्ति, दसीका सामान सक्कल मिसिल कागजातरयसैसाथ संलग्न राखी पठाईएको व्यहोरा अनुरोध गरिएको छप्रतिवादीको नाम थरबरामद दशीको विवरणः....संलग्न मिसिल कागजातहरु\nअनुसन्धान आधकृत \nजिल्ला सरकारी वकील कार्यालयरयप्रहरी कार्यालयको च.नं. यसमा श्रीमिसिल पेश हुन आएका प्रतिवादी, वरामद भई आएका दसीका सामान गतेको पत्रसक्कलकागजातहरुको अध्ययन गर्दा पक्राउमा परेका प्रतिवादीहरुलाई हिरासतमा राखी अनुसन्धानमनासिव कारण  "
    },
    {
        "page": "25-26",
        "text": "लयरयप्रहरी कार्यालयको च.नं. यसमा श्रीमिसिल पेश हुन आएका प्रतिवादी, वरामद भई आएका दसीका सामान गतेको पत्रसक्कलकागजातहरुको अध्ययन गर्दा पक्राउमा परेका प्रतिवादीहरुलाई हिरासतमा राखी अनुसन्धानमनासिव कारण   देखिएकोले माग   बमोजिम   हिरासतमा आधारर थप रख्न +्यादअनुमतिका लागि प्रस्तुत सक्कल मिसिल कागजात र पक्राउ परेका समेत मुद्दा हेर्नेअधिकारी समक्ष पेश गरिएकोछपरशआयहस्तक्षरःनम\nकार्यालयको छापःकानूनबाटसरकारी वकील जिल्ला कार्यालय,मुद्दमा प्रहअनुमतिको गतेको पत्रसाथ म्यादकार्यालय. को चःनं. थपगराईएका प्रतिवादीलाई हिरासतमा राखी अनुसन्धान गर्नु मनासिव लागि सक्कल मिसिल साथ उपस्थितदेखि लागू हुने गरी देखिएकोले संहिताको दफा १४ को उपदफा (६ बमोजिम मिति..दिई मिसिल मानिस फिर्ता पठाईएको छ। म्याद थपकोअनुमतिमुद्दा हेर्ने अधिकारी  श्रेस्तेदार\nकार्यालयको छापः२५\n"
    },
    {
        "page": "25-26",
        "text": "ागि सक्कल मिसिल साथ उपस्थितदेखि लागू हुने गरी देखिएकोले संहिताको दफा १४ को उपदफा (६ बमोजिम मिति..दिई मिसिल मानिस फिर्ता पठाईएको छ। म्याद थपकोअनुमतिमुद्दा हेर्ने अधिकारी  श्रेस्तेदार\nकार्यालयको छापः२५\nअनुसूची ९(नियम २० को उपनियम (१) संग सम्बन्धित )नेपालसरकारमन्त्रलयप्रदेश नं...\n(अपराध अनुसन्धान शाखा )योगचविषयः धरोट वा जमानतमा छाडन सहमति दिने सम्बन्धमा5जिल्ला सरकारी वकीलको कार्यालय,\nबमोजिम   अनुसन्धानको संहिताको को (१ ) उपयुक्त उपदफसम्बन्धम १५ दफसिलसिलामा हिरासतमा रहेको देहायको व्यक्तिलाई हिरासतमा  "
    },
    {
        "page": "26-27",
        "text": "ोगचविषयः धरोट वा जमानतमा छाडन सहमति दिने सम्बन्धमा5जिल्ला सरकारी वकीलको कार्यालय,\nबमोजिम   अनुसन्धानको संहिताको को (१ ) उपयुक्त उपदफसम्बन्धम १५ दफसिलसिलामा हिरासतमा रहेको देहायको व्यक्तिलाई हिरासतमा   राखिरहन उपयुक्तआवश्यक ~खिवरण आवश्यक सहमतिको लागि पठाईएको नदेखिएकोले देहाय बमोजिमको राय सहिततथाव्यहोरा अनुरोध छ&देहायमुद्दाको संक्षिप्त विवरणः ०मुद्दाः क.अभियुक्तको नाम, थर र वतनखजाहेरी दरखास्त सूचनाको संक्षिप्त व्यहोराःसंकलित वा दाखिला हुन आएका दसी, प्रमाणको विवरण २अभियुक्तको बयान ३बुझिएका साक्षी वा घटना विवरण कागज गर्ने व्यक्तिको भनाई\n२६\n"
    },
    {
        "page": "26-27",
        "text": " ०मुद्दाः क.अभियुक्तको नाम, थर र वतनखजाहेरी दरखास्त सूचनाको संक्षिप्त व्यहोराःसंकलित वा दाखिला हुन आएका दसी, प्रमाणको विवरण २अभियुक्तको बयान ३बुझिएका साक्षी वा घटना विवरण कागज गर्ने व्यक्तिको भनाई\n२६\nधरौट वा जमानत लिई वा कुनै माथवर व्यक्तिको जिम्मा हाजिर जमानी वा तारेखमा रहन+.पाऊ भन्ने अभियुक्तको निवेदन पेश गरेको भए सो को संक्षिप्त व्यहोराहाजिर जमानी वा तारेखमा जिम्मामा लिने व्यक्तिको विवरणहिरासतमा रहेका अभियुक्तलाई धरौट वा जमानीलिई वा कुनै माथवर व्यक्तिको जिम्मामा७निर्णय हाजिर जमानी वा तारेखमा छाड्न अनुसन्धान अधिकारीको रायराय पेश गर्नेअनुसन्धान अधिकारीःनम थरदस्तखतमितिःजिल्ला सरकारी वकील कार्यालय निर्णय भएकोबाटको च.नं. कार्यालय,राय सहितको निर्णय पर्चामा पत्रसाथ संलग्न राखी पठाईएको उल्लेखेतगतकनियन्त्रणमा रहेका अभियुक्त जिल्ला व्यहोरा अध्ययन गरी हाल अनुसन्धानकाकरममाटोल एरिया वडा न. म.न.प. उ.म.न.पा./ न.प./गा. ए।स्थायी ठेगाना भएका लाई अनुसन्धानकाप्रहरीले खोजेका बखत उपस्थित हुने गरी निजको माथवर व्यक्तिको जिम्मामा हाजिरकरममजमानीमा छाड्न छाड्न / धरौट वा जमानत तारिखमा लिई छाड्ने गरी प्राप्त हुन आएको अनुसन्धानअधिकारीको राय तथा संलग्न कागजातको अध्ययन गर्दा देहायको आधारमा संहिताको दफा १५उपदफा (१ ) बमोजिम सहमति प्रदान गर्ने निर्णय व्यहोरा जानकारी गराईन्छ भएकोसरकारी वकीलले गरेको निर्णयःसहमति दिने अधिकारीको ,नम थरदजादस्तखतः-"
    },
    {
        "page": "27-28",
        "text": "तथा संलग्न कागजातको अध्ययन गर्दा देहायको आधारमा संहिताको दफा १५उपदफा (१ ) बमोजिम सहमति प्रदान गर्ने निर्णय व्यहोरा जानकारी गराईन्छ भएकोसरकारी वकीलले गरेको निर्णयःसहमति दिने अधिकारीको ,नम थरदजादस्तखतः-\n२७\nअनुसूची - ९०नियम २१ को उपनियम (३ संग सम्बन्धितनगद धरोट/ बैेंक ग्यारेण्टी दिने व्यक्तिलाई गराइने कागजको ढांचाअभियुक्त नेपाल को जाहेरीले बादी .भएको   दर्तानः सरकार 7अनुसन्धानको को मुद्दा (२०करममअनुसन्धान अधिकारी (दर्जा ...... को मिति निर्णय (नम बैंक   ग्यारेण्टी भएकोले   धरौट बैंक  "
    },
    {
        "page": "28-29",
        "text": "क्तिलाई गराइने कागजको ढांचाअभियुक्त नेपाल को जाहेरीले बादी .भएको   दर्तानः सरकार 7अनुसन्धानको को मुद्दा (२०करममअनुसन्धान अधिकारी (दर्जा ...... को मिति निर्णय (नम बैंक   ग्यारेण्टी भएकोले   धरौट बैंक  ग्यारेण्टी धरोट / बमोजिमनगद मग बपतरुपैंया वा देहाय बमोजिमको बैंक ग्यारेण्टी राख्ने अनुमतिको लागि निवेदन गरेकोअनुसन्धान अधिकारीले तोकेको समय र स्थानमा सदैव उपस्थित हुनेछु नभएमा मैले तिर्नु7 छुरकमसम्म सो नगद धरौट बैंक ग्यारेण्टी जफत हुन मेरो व्यहोर्नु पर्नेमञ्जुरी छ>धरौट दिनेको नाम,थर वतनबाबु बाजेको नाम,थर वतनग्यारेण्टीको विवरण\nकानून\nनेपाल\n२८\nअनुसूची-० ०(नियम २४ को उपनियम (१ को खण्ड क सॅंग सम्बन्धित योनजन्य अपराध सम्बन्धी शारीरिक परीक्षण प्रतिवेदनका ढांचा  "
    },
    {
        "page": "28-29",
        "text": "ुरी छ>धरौट दिनेको नाम,थर वतनबाबु बाजेको नाम,थर वतनग्यारेण्टीको विवरण\nकानून\nनेपाल\n२८\nअनुसूची-० ०(नियम २४ को उपनियम (१ को खण्ड क सॅंग सम्बन्धित योनजन्य अपराध सम्बन्धी शारीरिक परीक्षण प्रतिवेदनका ढांचा  महिलाका हकमाREPORTOF MEDICALEXAMINATION IN SEXUAL OFFENCEFEMALE SUBJECT)Case Registration No.: 1.Name of the Office referred for examination with letter reference No. and Date) 2Name of the accompanying Police Personnel: 3DETAIL ABOUT THE EXAMINEE आया१. Name Code Name (To maintain confidentiality):४४ूAge and Sex: २३. Address:४. Marital status:५. Guardian s Name and relation:6. Date and time of examination:७. Attendants Name and address8. Identification marks:fully 9. Consent for examination: Iam aware about the process and possible consequencesof the examination; I hereby give my full consent for medical examination withoutcompulsion. (Consent should be taken in the form of signature thumb For print.anyminors Consent should be taken from guardians.१०. Brief History of the incident, as stated by examinee or guardian (How, When, Wherehad happened?): and whatMedical history (Emotional, Medical and Psychological history including past 11.medical history)Clothes changed or not after incident: 12.Whether clothes and body parts washed or not after the incident: 13.१४. Description of the examination of clothes (Any tear, scratches, stain and foreignmaterials"
    },
    {
        "page": "29-33",
        "text": "hes changed or not after incident: 12.Whether clothes and body parts washed or not after the incident: 13.१४. Description of the examination of clothes (Any tear, scratches, stain and foreignmaterials\n\n\n\nलIn case of complete negative findings in examinee, the examiner cannot declare that thealleged incident did not take place).Opinion about mental status of the examinee:aOpinion about the injuries on body:Opinion about the condition of genital organs:Opinion about age of the Examinee:Other opinion, if anyName of the Examiner:Signature:Reg Office Hospital Health Centre: NMC/NHPC No.Seal of the Hospital Health Centre: Date:- काननद८विषयको   विशेषज्ञले त्यस्तो  "
    },
    {
        "page": "33-34",
        "text": "ut age of the Examinee:Other opinion, if anyName of the Examiner:Signature:Reg Office Hospital Health Centre: NMC/NHPC No.Seal of the Hospital Health Centre: Date:- काननद८विषयको   विशेषज्ञले त्यस्तो   विशेषज्ञ परीक्षण कार्य तालिमनभएमा र प्रप्त Forensicचिकित्साकर्मीले गर्नु पर्दछपरीक्षण गर्ने विषेशज्ञ वा चिकित्साकर्मीलेनै प्रतिवेदन तयार गर्नु पर्दछ।संभव भएसम्म कम्युटर टाइप गरी प्रतिवेदन तयार गर्नु पर्नेछ सो नभएमा स्पष्ट बुझिने गरीव्यहोरा उल्लेख गर्नु पर्नेछ। साथै, परीक्षण प्रतिवेदनको सक्कल प्रति नै संलग्न गर्नु पर्नेछ।निर्धारित स्थानमा विवरण उल्लेख गर्न नपुग भएमा छुट्टै पानामा समेत विवरण उल्लेख गर्नुपर्नेछ\n३३\n"
    },
    {
        "page": "33-34",
        "text": "स्पष्ट बुझिने गरीव्यहोरा उल्लेख गर्नु पर्नेछ। साथै, परीक्षण प्रतिवेदनको सक्कल प्रति नै संलग्न गर्नु पर्नेछ।निर्धारित स्थानमा विवरण उल्लेख गर्न नपुग भएमा छुट्टै पानामा समेत विवरण उल्लेख गर्नुपर्नेछ\n३३\nअनुसूची- १२(नियम २४ को उपनियम (१ को खण्ड क सॅंग सम्बन्धित योनजन्य कसूर सम्बन्धी शारीरिक परीक्षण प्रतिवेदनका ढांचा ( पुरुषका हकमा REPORT OF MEDICAL EXAMINATION OF MALE SUBJECT IN SEXUALOFFENCESCase Registration No.: 1.with letter reference No. and Date) Name of the Office referred for examination २Name of the Accompanying Police Personnel: 3.DETAIL ABOUT THE EXAMINEEconfidentiality): १. Name Code Name (To maintain २. Age and Sex:>3. Address: Marital Status: 4५. Guardian s Name and Relation:6^6. Date and Time of Examination:Adaress: 7 Attendants Name8. Identification MarksLam fully aware about the process and possible consequences Consent for examination: 9of the examination; Ihereby give my full consent for medical examination without anycompulsion. (Consent taken in the form of signature thumb For minors Consent print. taken from guardians१०. Brief History of the incident How, When, Where and what had happened?):१1 Medical History (Emotional, Medical and Psychological history including past medicalhistory):Clothes changed or not after incident: 12.Examiner s initialDate.Whether clothes and body parts washed or not after the incident: 13.Description of the examination of clothes ( Any tear, scratches, stain and foreign 14.materials:"
    },
    {
        "page": "34-35",
        "text": "incident: 12.Examiner s initialDate.Whether clothes and body parts washed or not after the incident: 13.Description of the examination of clothes ( Any tear, scratches, stain and foreign 14.materials:\n३४\nलं Surrounding area, Sign of treatment, BleedingGenital injuries (Name, Size, Site, color 3Marks, Sign of Healings, imprints, any stain and discharge etc. )Perineum:b) Penis:Scrotum:Perianal area and anal orificeःcavity: OralAny foreign hairs) ४. Conditions of hair (Matted, Stained, pubic५. Bite Marks:- (Enclose photos if possible)६. Specimen Preserved for further analysis:a) Blood (Alcohol, Drug Grouping DNA, HIV, VDRL, HBS-Ag, TPHA)Urine. Swab from stains. 0Foreign hairs  "
    },
    {
        "page": "35-36",
        "text": "ned, pubic५. Bite Marks:- (Enclose photos if possible)६. Specimen Preserved for further analysis:a) Blood (Alcohol, Drug Grouping DNA, HIV, VDRL, HBS-Ag, TPHA)Urine. Swab from stains. 0Foreign hairs  Swab from debrispenisNail scrapings. Hair from the Examinee.(including oral sexual activities): OthersInvestigation and reports:8. Treatment ( including sexually transmitted diseases):. Referral (Where and Why?):Follow up (if necessary) 10.psychosocial counselling १l. Psychiatric evaluation and१२. Condition of teeth (Type of dentition and Number of teeth to assess age of examinee)8७ ६ 5 ४ ३२ १/१ २ ३ ४ 5 ६७ 8Total teeth)8७ ६ 5 ४ ३२ १/१ २ ३ ४ 5 ६७ 8१३. Opinion of the expert:३५\nविषयको विशेषज्ञले नभएमा  "
    },
    {
        "page": "35-37",
        "text": "ion of teeth (Type of dentition and Number of teeth to assess age of examinee)8७ ६ 5 ४ ३२ १/१ २ ३ ४ 5 ६७ 8Total teeth)8७ ६ 5 ४ ३२ १/१ २ ३ ४ 5 ६७ 8१३. Opinion of the expert:३५\nविषयको विशेषज्ञले नभएमा   तालिम परीक्षण कार्य र त्यस्तो विशेषज्ञप्रप्तचिकित्साकर्मीले गर्नु पर्दछपरीक्षण गर्ने विषेशज्ञ वा चिकित्साकर्मीलेनै प्रतिवेदन तयार गर्नु पर्दछ।संभव भएसम्म कम्युटर टाइप गरी प्रतिवेदन तयार गर्नु पर्नेछ सो नभएमा स्पष्ट बुझिने गरीव्यहोरा उल्लेख गर्नु पर्नेछ। साथै, परीक्षण प्रतिवेदनको सक्कल प्रति नै संलग्न गर्नु पर्नेछ।निर्धारित स्थानमा विवरण उल्लेख गर्न नपुग भएमा छुट्टै पानामा समेत विवरण उल्लेख गर्नुढपर्नेछ\nनेपाल\n३६\n"
    },
    {
        "page": "36-37",
        "text": "बुझिने गरीव्यहोरा उल्लेख गर्नु पर्नेछ। साथै, परीक्षण प्रतिवेदनको सक्कल प्रति नै संलग्न गर्नु पर्नेछ।निर्धारित स्थानमा विवरण उल्लेख गर्न नपुग भएमा छुट्टै पानामा समेत विवरण उल्लेख गर्नुढपर्नेछ\nनेपाल\n३६\nअनुसूची-१३(नियम २४ को उपनियम (१ को खण्ड ख सॅंग सम्बन्धितउमेर जांच सम्बन्धी शारीरिक परीक्षण प्रतिवेदनका ढांचाREPORTOF MEDICAL EXAMINATION(AGE ESTIMATION)१. Case Registration No.:२. Name of the Office referred for examination with letter reference No. and Date )Name of the accompanying Police Personnel or otherः 3^DETAILS ABOUT THE EXAMINEEcooniafig For the purpose of maintaining१. Name / Code Name२. Alleged Age and Sex: ४४ू३. Address:४. Identification marks (Huliya):५. Brought by and identified by:Date, time and place of examination: 6.fully about the procedure and possible consequences Consent: 7. of the[ am awarcexamination; hereby give my full for medical examination without consent 4[ anycompulsion. (Consent should be taken in the form of signature thumb In case of print.minors consent shall be taken from guardians.From other guardian: From the examinee:GENERAL PHYSIQUE AND DEVELOPMENT१. Height: २. Weight:३. Voice ( Adult Child type):Adam $ 4 apple5. Scalp hair (Colour, length)६. Moustaches (Present absent; colour, length, distribution):Present Absent; colour, length, distribution) ७. Beards3७"
    },
    {
        "page": "37-38",
        "text": ". Weight:३. Voice ( Adult Child type):Adam $ 4 apple5. Scalp hair (Colour, length)६. Moustaches (Present absent; colour, length, distribution):Present Absent; colour, length, distribution) ७. Beards3७\n"
    },
    {
        "page": "37-38",
        "text": " Weight:३. Voice ( Adult Child type):Adam $ 4 apple5. Scalp hair (Colour, length)६. Moustaches (Present absent; colour, length, distribution):Present Absent; colour, length, distribution) ७. Beards3७\nआयRight elbow AP lateral views: ञLateral epicondyle is (completed not completed not started) to fuse.Medial epicondyle is (completed not completed not started) to fuseUpper end of radius is(completed not completed not started)to fuse.completed not started)to fuse Olecranon is (completed notb) Right wrist with hand AP view:Lower end of radius is (completed not completed not started) to fuse.Lower end of ulna is (completed not completed not started)to fuse.Base of first metacarpal is (completed not completed not started) to fuse.Heads of metacarpals are (completed not completed not started) to fuse.Pisi form bone is (ossified not ossified.Phalanges are (completed not completed not started)to fusePelvis AP view:Heads of femur are (completed not completed not started) to fuseGreater and lesser trochanters are (completed not completed not started) to fuse.cartilages are visible invisible in acetbular fossa. Tri radiatecompleted not started) to fuse. Iliac creasts are (completed not३८"
    },
    {
        "page": "38-40",
        "text": " lesser trochanters are (completed not completed not started) to fuse.cartilages are visible invisible in acetbular fossa. Tri radiatecompleted not started) to fuse. Iliac creasts are (completed not३८\nयोग Seal of the Hospital Health Centreःढधव्4कार्य Forensic   विषयको विशेषज्ञले र त्यस्तो विशेषज्ञ परीक्षण तालिम नभएमाप्रप्त9चिकित्साकर्मीले गर्नु पर्दछपरीक्षण गर्ने विषेशज्ञ वा चिकित्साकर्मीलेनै प्रतिवेदन तयार गर्नु पर्दछ।पर्नेछ संभव भएसम्म कम्युटर टाइप गरी प्रतिवेदन तयार गर्नु सो नभएमा स्पष्ट गरी बुझिनेव्यहोरा उल्लेख गर्नु पर्नेछ। साथै, परीक्षण प्रतिवेदनको सक्कल प्रति नै संलग्न गर्नु पर्नेछ।निर्धारेत स्थानमा विवरण उल्लेख गर्न नपुग भएमा छुट्टै पानामा समेत विवरण उल्लेख गर्नु@पर्नेछ\nनेपाल्\nअनुसूची -१४(नियम २४ को उपनियम  "
    },
    {
        "page": "39-40",
        "text": "ु पर्नेछ। साथै, परीक्षण प्रतिवेदनको सक्कल प्रति नै संलग्न गर्नु पर्नेछ।निर्धारेत स्थानमा विवरण उल्लेख गर्न नपुग भएमा छुट्टै पानामा समेत विवरण उल्लेख गर्नु@पर्नेछ\nनेपाल्\nअनुसूची -१४(नियम २४ को उपनियम  १ को खण्ड ।ग) संग सम्बन्धितमादक पदार्थ सेवन जांच सम्बन्धी शारीरिक परीक्षण प्रतिवेदनको ढांचाREPORTOF DRUNKENNESS EXAMINATIONIncluding cases of drug intoxication)१. Case Registration No.:ल२. Name of the Office referred for examination (with letter reference No. and Date )Name of the accompanying Police Personnel: 3DETAIL ABOUT THE EXAMINEE१. Name of the ExamineeAge and sex २४&ू 3 Address: .(Huliya): ४. Identification marks५. Brought by and identified by:६. Date and time of examination:७. Examination place:8. Examinee restrained on arrival: yes no;9. Expressed consent for examination:१०. Persons present during examination (Name and position):Brief history of the case (In the language of examinee if possible 11.including"
    },
    {
        "page": "40-42",
        "text": "ained on arrival: yes no;9. Expressed consent for examination:१०. Persons present during examination (Name and position):Brief history of the case (In the language of examinee if possible 11.including  the habit of the examinee; regular drinker casual drinker nondrinker):Any medicine or recreational drugs taken?: 12.१३. Past medical history:EXAMINATION AND FINDINGS General physique and vitals\n३. Blood pressureः १. Height: २. Weight:५. Breathe (any smell): ६. Respiration rateः ४. Pulse rate:\n\n"
    },
    {
        "page": "40-43",
        "text": "nal drugs taken?: 12.१३. Past medical history:EXAMINATION AND FINDINGS General physique and vitals\n३. Blood pressureः १. Height: २. Weight:५. Breathe (any smell): ६. Respiration rateः ४. Pulse rate:\n\nद्रष्ट्व्यपरीक्षण कार्य Forensic विषयको विशेषज्ञले र त्यस्तो विशेषज्ञ नभएमा तालिम प्राप्तचिकित्साकर्मीले गर्नु पर्दछपरीक्षण गर्ने विषेशज्ञ वा चिकित्साकर्मीलेनै प्रतिवेदन तयार गर्नु पर्दछपर्नेछ संभव भएसम्म कम्युटर टाइप गरी प्रतिवेदन तयार गर्नु बुझिनेसो नभएमा स्पष्टव्यहोरा उल्लेख गर्नु पर्नेछ। साथै, परीक्षण प्रतिवेदनको सक्कल प्रति नै संलग्न गर्नुपर्नेछनिर्धारित स्थानमा विवरण उल्लेख गर्न नपुग भएमा छुट्टै पानामा समेत विवरण उल्लेखपर्नेछकानूू\nनेपाल\nअनुसूची- १५(नियम २४ को उपनियम ३  संग सम्बन्धितडी.एन.ए. नमुनदाताको मन्जुरनामा फारामको ढांचा\n"
    },
    {
        "page": "42-43",
        "text": "्न गर्नुपर्नेछनिर्धारित स्थानमा विवरण उल्लेख गर्न नपुग भएमा छुट्टै पानामा समेत विवरण उल्लेखपर्नेछकानूू\nनेपाल\nअनुसूची- १५(नियम २४ को उपनियम ३  संग सम्बन्धितडी.एन.ए. नमुनदाताको मन्जुरनामा फारामको ढांचा\nपासपोर्ट साइजको फोटोटांसी फाराम र फोटोमाडी.एन.ए. नमुनादाताको विवरणः१. पर्ने गरी दस्तखत वाऔंठाछाप लगाउनेक ) पूरा नम जन्म मितिः (ख )लिङ्गः (ग ) (घ। राष्ट्रियताःठेगानाः जिल्ला, गाउंपालिका नगरपालिका, वडा नं., टोल घर नं. आदी समेतफूस्थायीःअस्थायीःफोटो सहितको परिचय कागजः (नम्बर जारी मिति र कार्यालय समेत (च )खुल्ने%उल्लेख गर्नेवा विगत तीन महिनाभित्र अरुबाट रगत अस्थिमज्जा छBone Marrowलिए नलिएकोःनमुनादाता १६ वर्ष पूरा नगरेको डी.एन.ए. परीक्षण गर्ने व्यक्ति वा निजको अभिभावकको२मन्जुरीनामाःभएछोरा छोरी मयसमेरो मेरा प्रयोगशालामा  "
    },
    {
        "page": "43-44",
        "text": "ेवा विगत तीन महिनाभित्र अरुबाट रगत अस्थिमज्जा छBone Marrowलिए नलिएकोःनमुनादाता १६ वर्ष पूरा नगरेको डी.एन.ए. परीक्षण गर्ने व्यक्ति वा निजको अभिभावकको२मन्जुरीनामाःभएछोरा छोरी मयसमेरो मेरा प्रयोगशालामा   डी.एन.ए.परीक्षणकाल।' नतकराजीखुशीले दिदै आवश्यक डी.एन.ए.तथ्यांङ्कीय विश्लेषण तथा जनसंख्याव्य रगत/ऱ्याल फकगर्दछु। डाटाबेस प्रयोजन समेतका लागि भविष्यमा सो प्रयोग गर्न सक्ने गरी मन्जुरी प्रदाननाताको व्यक्तिको होर मैले माथि भरेको ऱ्याल नमुना मेरो मेरोरगत /विवरण ठीक सांचो छ। सम्पूर्णऔंठाछाप दस्तखत\nवाय दॉयानमुनाको  "
    },
    {
        "page": "43-45",
        "text": "। डाटाबेस प्रयोजन समेतका लागि भविष्यमा सो प्रयोग गर्न सक्ने गरी मन्जुरी प्रदाननाताको व्यक्तिको होर मैले माथि भरेको ऱ्याल नमुना मेरो मेरोरगत /विवरण ठीक सांचो छ। सम्पूर्णऔंठाछाप दस्तखत\nवाय दॉयानमुनाको   विवरणः३.व्यक्तिका डी.एन.ए. परीक्षण नमुना मेरो उपस्थितिमा संकलन गरिएका ४. रोहवरः उल्लिखितल हाेनाम थर ठेगाना र उमेरः कदस्तखतःनाम थर ठेगाना र उमेरः खदस्तखतःनाम थर ठेगाना र उमेरः (गदस्तखतः५. नमूना निकाल्ने कर्मचारीको विवरणथर र पदः नमकानूनदस्तखतःयोग्यताः परिचयपत्र &नम्बरःप्रयोगशाला प्रयोजनका लागि मात्रःकेशको विवरणः केश नम्बरःप्राप्त पत्रको च.नं. र मितिः केश पठाउनेको नामःमितिःनमूना नम्बरःआधिकारिक व्यक्तिःअन्यः\nअनुसूची-९६(नियम २४ को उपनियम  ४ संग सम्बन्धित वैज्ञानिक परीक्षण प्रतिवेदनको ढांचाFORENSIC EXAMINATION REPORT\n"
    },
    {
        "page": "44-46",
        "text": "म्बरःप्राप्त पत्रको च.नं. र मितिः केश पठाउनेको नामःमितिःनमूना नम्बरःआधिकारिक व्यक्तिःअन्यः\nअनुसूची-९६(नियम २४ को उपनियम  ४ संग सम्बन्धित वैज्ञानिक परीक्षण प्रतिवेदनको ढांचाFORENSIC EXAMINATION REPORT\nLab Case No DateSender (Referred by) Carried by(Name andDesignation) Date LetterRef. No. Received Date No.Numbers of Sample:Case No: Seal:Description of Exhibit:कानूMethod of Examination:Result of Examination:Expert opinion:Above analysis is done by me us. To the best of mylour knowledge the report is true and@ correct.ExaminerःSignature: Signature: SignatureःName: Name: Name:Qualification: Qualification:Position Position: Position:Officeः Officeः OfficeःSeal of the Office: Date:द्रषर्व्यपरीक्षण कार्य Forensic विषयको विशेषज्ञले र त्यस्तो विशेषज्ञ नभएमा तालिम प्राप्त चिकित्साकर्मीले\n"
    },
    {
        "page": "45-47",
        "text": "ion: Qualification:Position Position: Position:Officeः Officeः OfficeःSeal of the Office: Date:द्रषर्व्यपरीक्षण कार्य Forensic विषयको विशेषज्ञले र त्यस्तो विशेषज्ञ नभएमा तालिम प्राप्त चिकित्साकर्मीले\nपर्दछ।परीक्षण गर्ने विषेशज्ञ वा चिकित्साकर्मीलेनै प्रतिवेदन तयार गर्नु पर्दछ।पर्नेछ बुझिने गरी व्यहोरा सम्भव भएसम्म कम्युटर टाइप गरी प्रतिवेदन तयार गर्नु सो नभएना स्पष्टसाथै, परीक्षण प्रतिवेदनको सक्कल प्रति नै संलग्न गर्नु पर्नेछ। उल्लेख गर्नु पर्नेछ।निर्धारित स्थानमा विवरण उल्लेख गर्न नपुग भएमा छुट्टै पानामा समेत विवरण उल्लेख गर्नु पर्नेछ।कृपया यस सम्बन्धमा थप पत्राचार गर्दा र अदालतभित्र हुने काम कारवाहीमा माथिको मुद्दा नं.लउल्लेख गर्नु होला।\nकानून\nनेपाल\nअनुसूची-०७(नियम २४ को उपनियम (४  "
    },
    {
        "page": "46-48",
        "text": "एमा छुट्टै पानामा समेत विवरण उल्लेख गर्नु पर्नेछ।कृपया यस सम्बन्धमा थप पत्राचार गर्दा र अदालतभित्र हुने काम कारवाहीमा माथिको मुद्दा नं.लउल्लेख गर्नु होला।\nकानून\nनेपाल\nअनुसूची-०७(नियम २४ को उपनियम (४  संग सम्बन्धितडि.एन.ए. परीक्षण प्रतिवेदनको ढांचाEXAMINATION REPORT DNAरLab Case No DateSender Carried byLetter No. DateRef. No. Received Date NumberSamples:Case No: Seal४&ूनमुनादाताको व्यक्तिगत विवरणःDNADescription of Exhibit:Expressed consent for examination:Method of Examination:Result of Examination:Expert opinion:Above analysis is done by melus. To the best of mylour knowledge the report istrue and correct.ExaminerःSignatureः Signature: SignatureःName: Name: Name:Qualification: Qualification: Qualification:Position : Position: Position:Officeः Officeः OfficeःSeal of the Office: Date:\n"
    },
    {
        "page": "47-49",
        "text": "istrue and correct.ExaminerःSignatureः Signature: SignatureःName: Name: Name:Qualification: Qualification: Qualification:Position : Position: Position:Officeः Officeः OfficeःSeal of the Office: Date:\nद्रष्व्यपरीक्षण कार्य Forensic विषयको विशेषज्ञले र त्यस्तो विशेषज्ञ नभएमा तालिम प्राप्त चिकित्साकर्मीलेगर्नु पर्दछ।परीक्षण गर्ने विषेशज्ञ वा चिकित्साकर्मीलेनै प्रतिवेदन तयार गर्नु पर्दछ।पर्नेछ सम्भव भएसम्म कम्युटर टाइप गरी प्रतिवेदन तयार गर्नु सो नभएमा स्पष्ट बुझिने गरी व्यहोरासाथै, परीक्षण प्रतिवेदनको सक्कल प्रति नै संलग्न गर्नु पर्नेछ। उल्लेख गर्नु पर्नेछनिर्धारित स्थानमा विवरण उल्लेख गर्न नपुग भएमा छुट्टै पानामा समेत विवरण उल्लेख गर्नु पर्नेछ।लकृपया यस सम्बन्धमा थप पत्राचार गर्दा र अदालतभित्र हुने काम कारवाहीमा माथिको मुद्दा नं.उल्लेख गर्नु होला।\nकानून\nनेपाल\n४८\n"
    },
    {
        "page": "48-49",
        "text": "थानमा विवरण उल्लेख गर्न नपुग भएमा छुट्टै पानामा समेत विवरण उल्लेख गर्नु पर्नेछ।लकृपया यस सम्बन्धमा थप पत्राचार गर्दा र अदालतभित्र हुने काम कारवाहीमा माथिको मुद्दा नं.उल्लेख गर्नु होला।\nकानून\nनेपाल\n४८\nअनुसूची- १८(नियम २७ संग सम्बन्धितदसी सनाखत गराउने मुचुल्काको ढांचाभएको दसी सनाखत मुचुल्का प्रहरी कार्यालयबट खडछोरा छोरी को जिल्लगाउंपालिका / नगरपालिका को वर्ष वडा नं. बस्नेको जाहेरीले वादी नेपाल आगेसरकरभएक मुद्दमा घटनस्थलपरेको / फेला शरीर तलासीस्थनम / मलिंदा फेला परेको प्रतिवादीले कसूर गर्दा प्रयोग गरेको कसूरसंग सम्बन्धित देहायका चीज वस्तु वाआज मलाइ देखाउंदा देखें पहिचान गरी सनाखत समेत गरें। दसी अनुसन्धान अधिकृतबाटउक्तचीज वस्तु वा दसी मैल कसूर गर्दाका अवस्थामा प्रयोग गरेको अनुसन्धान अधिकृतबाट खान तलासीलिंदा फेला परी बरामद भे आएको चीज वस्तु वा दसी हो भनीसनखतगरिदिएको छु फरक छैन फरक ठहेर कानून बमोजिम सहुला बुझाउंला भनी यो सनाखत मुचुल्कागरिदिएको छु।गर्ने व्यक्तिको उमेर थर नम दस्तखतःसनखत वतनवस्तु स्थान दसीको विवरणः सनाखत गरेका चीज^गराइएको स्थानः सनखतरोहवरमा बस्नेकोदस्तखतमेरो सामुन्ने क )आजउपर्युक्त चीज वस्तु वा दसी कार्यालयसनखत मसांचो ठीक हो भनी ारेकोदस्तखत ल्लगाउंपालिका / नगरपालिका बस्ने वष. स्थानवडजाहेरवाला प्रतिवादी"
    },
    {
        "page": "49-50",
        "text": "रेका चीज^गराइएको स्थानः सनखतरोहवरमा बस्नेकोदस्तखतमेरो सामुन्ने क )आजउपर्युक्त चीज वस्तु वा दसी कार्यालयसनखत मसांचो ठीक हो भनी ारेकोदस्तखत ल्लगाउंपालिका / नगरपालिका बस्ने वष. स्थानवडजाहेरवाला प्रतिवादी\n\"सनाखत गराउने अनुसन्धान अधिकृतको नाम थर, दर्जा र दस्तखतःसनाखत गरेको मितिः\nअनुसूची- १९नियम ३० को उपनियम (१ संग सम्बन्धित साक्षी गवाह फेला नपरेको मुचुल्काको ढांचाजाहेरीले वादी नेपाल सरकार प्रतिवादी समेत भएकोेमुद्दमाबस्ने सरकारी साक्षी गवाह लई अदालतम उपस्थित गराउनप्रहरी कर्यालयका प्रहरी कर्मचारी प्रहरी कर्मचारीको खटी आउंदा उल्लिखितनमकारणले घर ठेगाना फेला नपरेको व्यहोर ठीक सांच हो भनी साक्षी गवाह हामीतपसिलका व्यक्तिहरूले यो मुचल्का गरी दिएका छों। झुट्टा   व्यहोरा ठहरे   कानुनबमोजिम सजाय सहुलाशाथ गाउंपालिकाका   पदाधिकारी मुचुल्कामा   बस्ने व्यक्तिहरू (सम्बन्धित  "
    },
    {
        "page": "50",
        "text": "होर ठीक सांच हो भनी साक्षी गवाह हामीतपसिलका व्यक्तिहरूले यो मुचल्का गरी दिएका छों। झुट्टा   व्यहोरा ठहरे   कानुनबमोजिम सजाय सहुलाशाथ गाउंपालिकाका   पदाधिकारी मुचुल्कामा   बस्ने व्यक्तिहरू (सम्बन्धित   नगरपालिकाभद्र व वभलाद्मीहरू):कोनूू क(ख।(ग )।घ)\nखटी जाने प्रहरी कर्मचारीकोःनेपाश\nकार्यालयः-मितिः\n५0"
    },
    {
        "page": "1",
        "text": "कसूरजन्य सम्पत्ति तथा साधन ( रोक्का, नियन्त्रण र जफत) ऐन २०७०प्रमाणीकरण प्रकाशन मिति7२०७७०  ०२  २३संशोधन गर्ने ऐनसम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग निवारण तथा०व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाईसंशोधन गर्ने ऐन, २०८० २०८० २   ३०संवत् २०७० सालको ऐन नं. ३फोजदारी कसूरबाट प्राप्त सम्पत्ति तथा कसूरसंग सम्बन्धित साधन रोक्का राख्ने नियन्त्रणमाजफत गर्ने सम्बन्धमा व्यवस्था गर्न बनेको ऐनप्रस्तावनाः फौजदारी कसूरबाट प्राप्त सम्पत्ति तथा कसूरसंग सम्बन्धित साधन रोक्का राख्ने, नियन्त्रणमाजफत गर्ने सम्बन्धी कानूनी व्यवस्थालाई समयानुकूल बनाउन वाञ्छनीय भएकोले,7नेपालको अन्तरिम   संविधान बमोजिम   व्यवस्थापिका   संसदको २०६३ धार ८३हैसियतमा संविधानसभाले यो ऐन बनाएको छ^परिच्छेद -५प्रारम्भिकयस   ऐनको कसूरजन्य   सम्पत्ति साधन  "
    },
    {
        "page": "1-2",
        "text": "ालाई समयानुकूल बनाउन वाञ्छनीय भएकोले,7नेपालको अन्तरिम   संविधान बमोजिम   व्यवस्थापिका   संसदको २०६३ धार ८३हैसियतमा संविधानसभाले यो ऐन बनाएको छ^परिच्छेद -५प्रारम्भिकयस   ऐनको कसूरजन्य   सम्पत्ति साधन   रोक्का, संक्षिप्त (१प्ररम्भः नाम नम तथनियन्त्रण र जफत ऐन २०७० रहेको छ(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा,-२पुनरावेदन अदालत र सर्वोच्च अदालत अदालत  भन्नाले जिल्ल अदालतकसम्झनु पर्छ र सो शब्दले कारबाही र किनारा गर्न प्रचलित कानूनमुद्दाकोबमोजिम अधिकार प्राप्त निकाय वा अधिकारी समेतलाई जनउंछ\nअनुसन्धान अधिकारी भन्नाले कसूरको अनुसन्धान तथा तहकिकात गर्नप्रचलित कानून बमोजिम नियुक्त भएको तोकिएको वा अधिकार प्राप्त निकायअधिकारी सम्झनु पर्छवकसूर  "
    },
    {
        "page": "1-2",
        "text": "जिम अधिकार प्राप्त निकाय वा अधिकारी समेतलाई जनउंछ\nअनुसन्धान अधिकारी भन्नाले कसूरको अनुसन्धान तथा तहकिकात गर्नप्रचलित कानून बमोजिम नियुक्त भएको तोकिएको वा अधिकार प्राप्त निकायअधिकारी सम्झनु पर्छवकसूर  भन्नाले प्रचलित कानून बमोजिम नेपाल सरकार वादी हुने फौजदारी(गकसूर सम्झनु पर्छकसूरबाट प्राप्त सम्पत्ति भन्नाले कुनै कसूरबाट प्रत्यक्ष वा अप्रत्यक्ष रुपमा।घ)जुनसुकै प्रकारको सम्पत्ति सम्झनु पर्छ र सो प्राप्त गरेको वा हासिल गरेकोशब्दले त्यस्तो सम्पत्तिबाट बढे बढाएकोे अन्य सम्पत्ति वा८आर्थिकलभसमेतलाई जनाउंछसाधन  भन्नाले आंशिक ९कसूरसंग सम्बन्धित पूर्ण रुपमा कसूर गनवजुनसुकै प्रकारले प्रयोग गरेको वा प्रयोग गर्न खोजिएको साधन सम्पत्तिवसम्झनु पर्छ उपकरणकोष भन्नाले दफा २२ बमोजिमको कसूरजन्य सम्पत्ति व्यवस्थापन कोष च)सम्झनु पर्छतोकिएको \" वा शतोकिए बमोजिम  "
    },
    {
        "page": "2-3",
        "text": "रुपमा कसूर गनवजुनसुकै प्रकारले प्रयोग गरेको वा प्रयोग गर्न खोजिएको साधन सम्पत्तिवसम्झनु पर्छ उपकरणकोष भन्नाले दफा २२ बमोजिमको कसूरजन्य सम्पत्ति व्यवस्थापन कोष च)सम्झनु पर्छतोकिएको \" वा शतोकिए बमोजिम  भन्नाले यस ऐन बमोजिम बनेको नियममातोकिएको वा तोकिए बमोजिम सम्झनुपर्छनिर्दोष   तेस्रो व्यक्ति   (बोनाफाइड भन्नाले   कसूरमा थर्ड   पार्टी \" संलग्न (ज )निकाय सम्झनु पर्छ नरहेको व्यक्तिवरविभाग  भन्नाले दफा १३ बमोजिमको कसूरजन्यसम्पत्ति व्यवस्थापन विभाग झ।सम्झनु पर्छ 0^ व्यक्ति  भन्नालेव्यक्ति सम्झनु पर्छ व्यक्ति वा प्राकृतिक कानूनी ञ सम्पत्ति भन्नाले भौतिक वा अभौतिक चल वा अचल मूर्त वा अमूर्त जुनसुकै टप्रकारको सम्पत्ति वा कुनै मूल्य भएको वस्तु वा सम्झनु पर्छ रउपकरणशब्दले सो उपर हक, हित दाबी वा अधिकार स्थापित गर्ने कुनै पनिकागजात निस्सा, प्रमाणपूर्जा प्रकारको विद्युतीयअन्य व व उपकरणसमेतलाई जनाउंछ\n"
    },
    {
        "page": "2-3",
        "text": " टप्रकारको सम्पत्ति वा कुनै मूल्य भएको वस्तु वा सम्झनु पर्छ रउपकरणशब्दले सो उपर हक, हित दाबी वा अधिकार स्थापित गर्ने कुनै पनिकागजात निस्सा, प्रमाणपूर्जा प्रकारको विद्युतीयअन्य व व उपकरणसमेतलाई जनाउंछ\nसम्पत्ति वा साधन  भन्नाले कसूरबाट प्राप्त सम्पत्ति वा कसूरसंग सम्बन्धित (ठ )साधन सम्झनु पर्छसमिति  भन्नाले दफा २५ बमोजिमको कोषतथा व्यवस्थपन सञ्चलनसमिति सम्झनु पर्छपरिच्छेद - २तथा नियन्त्रण सम्बन्धी व्यवस्थसक्कखोजतलास तथा पहिचान गर्नु पर्नेः (१) अनुसन्धान अधिकारीले कसूरको अनुसन्धान३ तथतहकिकातको सिलसिलामा ११ बमोजिम जफत हुन सक्ने मनासिब आधार भएकोदफ४ बमोजिम रोक्का सम्पत्ति वा नियन्त्रणमा< लिनतदारुखतकसथ व सधन दफ सख्नखोजतलास तथा पहिचान गर्नु पर्नेछबमोजिमको सम्पत्ति वा साधन खोजतलास तथा पहिचान सम्बन्धी उपदफा (१ (२तोकिए बमोजिम हुनेछअन्य व्यवस्थारोक्का राख्नु वा नियन्त्रणमा लिनु पर्नेः ८१  "
    },
    {
        "page": "3",
        "text": " लिनतदारुखतकसथ व सधन दफ सख्नखोजतलास तथा पहिचान गर्नु पर्नेछबमोजिमको सम्पत्ति वा साधन खोजतलास तथा पहिचान सम्बन्धी उपदफा (१ (२तोकिए बमोजिम हुनेछअन्य व्यवस्थारोक्का राख्नु वा नियन्त्रणमा लिनु पर्नेः ८१  प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भएतापनि अनुसन्धान अधिकारीले कसूरको अनुसन्धानको सिलसिलामा कसूरबाट प्राप्त सम्पत्तिकसूरसंग सम्बन्धित साधन वा सो भएकोे शंका गर्नु पर्ने मनासिब आधार भएको सम्पत्तिवजोसुकैको नाम, भोग स्वामित्व वा कुनै पनि प्रकारको हक वा हित रहे भएकोेव साधनलिनसक्नेछ रोक्का भए तापनि तत्काल राख्न वा नियन्त्रणमालुकाएको उपभोग गरेको, मा उल्लिखित सम्पत्ति (२ ) (१ )व उपदफ साधननिःसर्ग गरेको ।डिस्पोजिसन) वा अन्य कुनै कारणले रोक्का राख्र वा नियन्त्रणमा लिन नसकिनेभएमा  "
    },
    {
        "page": "3-4",
        "text": "नेछ रोक्का भए तापनि तत्काल राख्न वा नियन्त्रणमालुकाएको उपभोग गरेको, मा उल्लिखित सम्पत्ति (२ ) (१ )व उपदफ साधननिःसर्ग गरेको ।डिस्पोजिसन) वा अन्य कुनै कारणले रोक्का राख्र वा नियन्त्रणमा लिन नसकिनेभएमा   अनुसन्धान अधिकारीले कसूर गरेको शङ्का लागेको व्यक्तिको त्यस्तो सम्पत्तिवसम्पत्ति रोक्का राख्नु लिनु साधनको प्रचलित मूल्य बराबर हुन सक्ने वा नियन्त्रणमाअन्यपर्नेछवा (२) बमोजिम कुनै सम्पत्ति सय असी उपदफा (१ )+२क  व एक सधनलिनु पर्नेछ। लिनु दिनभन्दा बढी रोक्का राख्नु वा नियन्त्रणमा परेमा अदालतकोअनुमतिसम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग ) निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाईसंशोधन गर्ने ऐन, २०८० द्वारा थप\n"
    },
    {
        "page": "3-4",
        "text": "ेछ। लिनु दिनभन्दा बढी रोक्का राख्नु वा नियन्त्रणमा परेमा अदालतकोअनुमतिसम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग ) निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाईसंशोधन गर्ने ऐन, २०८० द्वारा थप\nउपदफा ७१) वा (२ बमोजिम सम्पत्ति वा साधन रोक्का राख्ने वा नियन्त्रणमा८३ /देहाय लिने सम्बन्धमा अनुसन्धान अधिकारीले बमोजिम गर्न सक्नेछःत्यस्तो सम्पत्ति वा साधन आफैले नियन्त्रणमा लिने वा सम्बन्धित क )सरकारी निकाय मार्फत नियन्त्रणमा लिन आदेश जारी गर्ने वात्यस्तो सम्पत्ति वा साधन सम्बन्धित व्यक्तिलाई कुनै सूचना नदिई(खएकतर्फी रुपमा रोक्का राख्र आदेश जारी गरी सम्बन्धित निकायलाईलेखी पठाउनेखण्ड ख। बमोजिम सम्पत्ति साधन रोक्का राख्न लेखी उपदफा  "
    },
    {
        "page": "4",
        "text": "जारी गर्ने वात्यस्तो सम्पत्ति वा साधन सम्बन्धित व्यक्तिलाई कुनै सूचना नदिई(खएकतर्फी रुपमा रोक्का राख्र आदेश जारी गरी सम्बन्धित निकायलाईलेखी पठाउनेखण्ड ख। बमोजिम सम्पत्ति साधन रोक्का राख्न लेखी उपदफा  ३ कोवपठाइएकोमा त्यस्तो सम्पत्ति वा साधन जिम्मा लिने वा नियन्त्रणमा राख्रे व्यक्ति, निकाय वासाधन कसैले दिन बिक्री संस्थाले सो सम्पत्ति हस्तान्तरण गर्न धितेव व बन्धक वकुनै कारोबार गर्न वा सोबाट लाभ लिन नपाउने व्यवस्था गर्नु पर्नेछ वितरण गर्न अन्यलिएमा कुनै सम्पत्ति वा साधन रोक्का राखेमा वा नियन्त्रणमा ८५ ) यस दफा बमोजिमअनुसन्धान अधिकारीले तीनदिन भित्र सोको जानकारी सम्बन्धित व्यक्तिलाई दिनु पर्नेछ(६) कसैले दफा ११ बमोजिम जफत हुन सक्ने सम्पत्ति वा साधनकोजफतमदेखिएमा प्रतिकूल असर पर्ने गरी कुनै करारीय वा अन्य दायित्व सिर्जना गर्न खोजेको त्यस्तोकार्य रोक्न वा गरिसकेको भए त्यस्तो कार्य बदर गराउने सम्बन्धमा आवश्यक कारवाहीचलाउने अधिकार अनुसन्धान अधिकारीलाई हुनेछदफा बमोजिम सम्पत्ति नियन्त्रणमा अनुसन्धान अधिकारीले७७ व यस साधनलिएमा वा रोक्का राखेमा सो गरेकोे मितिले सातदिन भित्र सो कुराको प्रतिवेदन अदालतदिनु पर्नेछसमक्ष८ ) उपदफा ७७ बमोजिम प्रतिवेदन प्राप्त भएमा अदालतले सोसम्बन्धम अन्यउपयुक्त आदेश दिन सक्नेछआवश्यक 7(१ ) कसूरको"
    },
    {
        "page": "4-5",
        "text": "एमा वा रोक्का राखेमा सो गरेकोे मितिले सातदिन भित्र सो कुराको प्रतिवेदन अदालतदिनु पर्नेछसमक्ष८ ) उपदफा ७७ बमोजिम प्रतिवेदन प्राप्त भएमा अदालतले सोसम्बन्धम अन्यउपयुक्त आदेश दिन सक्नेछआवश्यक 7(१ ) कसूरको   अनुसन्धान नियन्त्रणमा लिइएको सम्पत्ति साधन बुझाउनु पर्नेः+ वा तथातहकिकातको सिलसिलामा नियन्त्रणमा लिइएको सम्पत्ति साधन मध्ये दशी प्रमाणकोवअदालतमा   पेश गर्नु पर्ने सम्पत्ति साधन   बाहेकको अन्य सम्पत्तिरुपम व व सधनललितपुर   जिल्लाका काठमाण्डो, भक्तपुर अधिकारीले   विभागमाअनुसन्धान अन्य र र\n"
    },
    {
        "page": "4-5",
        "text": "न्त्रणमा लिइएको सम्पत्ति साधन मध्ये दशी प्रमाणकोवअदालतमा   पेश गर्नु पर्ने सम्पत्ति साधन   बाहेकको अन्य सम्पत्तिरुपम व व सधनललितपुर   जिल्लाका काठमाण्डो, भक्तपुर अधिकारीले   विभागमाअनुसन्धान अन्य र र\nजिल्लाका अनुसन्धान अधिकारीले सम्बन्धित जिल्ला प्रशासन कार्यालयमा यथाशीघ्र बुझाउनुपर्नेछसम्पत्ति वा (२ ) अदालतको आदेश भएमा दशीको रुपमा अदालतमा पेश भएकोसाधन समेत विभाग वा सम्बन्धित जिल्ला प्रशासन कार्यालयमा बुझाउनु पर्नेछ५ बमोजिम बुझाइएको सम्पत्ति वा साधन विदेशी मुद्रा, बेङ्कमा जम्मा गर्न पर्नेः (१दफाबैङ्कमा विनिमेय अधिकारपत्र वा बहुमूल्य धातु वा वस्तु भएमा विभागले भए नेपालराष्ट्र रपर्नेछ बैङ्कमा जिल्ला प्रशासन कार्यालयले भए विभागले तोकिदिएकोजम्मा गर्नु(२ ) कसूरको अनुसन्धानको सिलसिलामा कसैको खाता रोक्का राखिएकोमा त्यस्तोजम्मा हुन आउने खातामा रहेको रकमको ब्याज र सो खतमा अन्य रकम सम्बन्धित3 वित्तीय संस्थाले सोही खातामा जम्मा गर्नु पर्नेछधरौटी"
    },
    {
        "page": "5",
        "text": "्मा गर्नु(२ ) कसूरको अनुसन्धानको सिलसिलामा कसैको खाता रोक्का राखिएकोमा त्यस्तोजम्मा हुन आउने खातामा रहेको रकमको ब्याज र सो खतमा अन्य रकम सम्बन्धित3 वित्तीय संस्थाले सोही खातामा जम्मा गर्नु पर्नेछधरौटी   खातामा तथा   तहकिकातको  सिलसिलामा जम्मा   गर्नु पर्नेः कसूरकोअनुसन्धानहुने देहाय बमोजिमको रकम सम्पत्ति नियन्त्रणमा लिइएको नगदतथ व सधनबट प्रप्तसम्बन्धित जिल्ला प्रशासन कार्यालयले सो प्रयोजनका लागि खोलिएको धरौटी विभागवपर्नेछः- गर्नुखतम जम्मसाधन खिया लाग्ने टुटी फुटी वा सडीगली जाने वा त्यस्तो सम्पत्ति (क /वकुनै कारणले हानि नोक्सानी हुने भई दफा बमोजिम  लिलाम २१अन्यबिक्री गरी प्राप्त भएकोे रकम वाकुनै त्यस्तो सम्पत्ति भएमा   त्यसरीआयस्ता व साधनबट ख  आयस्त प्रप्तभएको रकम बपत प्रपततेपसुरक्षित राख्नु पर्नेः विभाग प्रशासन कार्यालयले बमोजिम वा सम्बन्धित जिल्लदफ +कसूरको  "
    },
    {
        "page": "5-6",
        "text": "्री गरी प्राप्त भएकोे रकम वाकुनै त्यस्तो सम्पत्ति भएमा   त्यसरीआयस्ता व साधनबट ख  आयस्त प्रप्तभएको रकम बपत प्रपततेपसुरक्षित राख्नु पर्नेः विभाग प्रशासन कार्यालयले बमोजिम वा सम्बन्धित जिल्लदफ +कसूरको   अनुसन्धान तहकिकातको सिलसिलामा अनुसन्धान अधिकारीले नियन्त्रणमातथलिई बुझाएको सम्पत्ति वा साधन र सो सम्बन्धी अभिलेख तथा कागजातहरु त्यस्तो सम्पत्तिसाधन लिलाम बिक्री वा सम्बन्धित धनीलाई फिर्ता नबुझाएसम्म सुराक्षेतनभएसम्मरुपमा राख्नु पर्नेछ\nविवरण पठाउनु पर्नेः (१ ) अनुसन्धान अधिकारीले कसूरको अनुसन्धान तथा तहकिकातको४ बमोजिम रोक्का राखेको नियन्त्रणमा लिएको सम्पत्ति सिलसिलमाव दफ व साधननियन्त्रणमा लिएको मितिले दिनभित्र सम्बन्धी   विवरण -्त्यसरी रोक्का राखेकोव सIततोकिएको ढांचामा सम्बन्धित जिल्ला प्रशासन कार्यालयमा पठाउनु पर्नेछललितपुर  "
    },
    {
        "page": "6",
        "text": "ो नियन्त्रणमा लिएको सम्पत्ति सिलसिलमाव दफ व साधननियन्त्रणमा लिएको मितिले दिनभित्र सम्बन्धी   विवरण -्त्यसरी रोक्का राखेकोव सIततोकिएको ढांचामा सम्बन्धित जिल्ला प्रशासन कार्यालयमा पठाउनु पर्नेछललितपुर   जिल्लाका काठमाण्डौ, भक्तपुर अनुसन्धान अधिकारीले त्यस्तोतर 7विवरण विभागमा पठाउनु पर्नेछ(२ ) जिल्ला प्रशासन कार्यालयले उपदफा (१) बमोजिम प्राप्त विवरण तथा दफा६बैङ्कमा जम्मा गरेको विदेशी मुद्रा, विनिमेय अधिकारपत्र वा बहुमूल्य धातु वा वस्तुबमोजिमबमोजिम   धरौटी जम्मा   गरेको रकमको विवरण सम्बन्धी   विवरणर ७ खतम दफविभागमा तोकिए बमोजिम पठाउनु पर्नेछकसूरको  "
    },
    {
        "page": "6",
        "text": "ा दफा६बैङ्कमा जम्मा गरेको विदेशी मुद्रा, विनिमेय अधिकारपत्र वा बहुमूल्य धातु वा वस्तुबमोजिमबमोजिम   धरौटी जम्मा   गरेको रकमको विवरण सम्बन्धी   विवरणर ७ खतम दफविभागमा तोकिए बमोजिम पठाउनु पर्नेछकसूरको   अनुसन्धान पारस्परिक कानूनी सहायता सम्बन्धी कारवाही गर्नु पर्नेः (१ )००. तथातहकिकातको सिलसिलामा दफा ४ बमोजिम नियन्त्रणमा लिने वा रोक्का राख्ने आदेश जारीसम्पत्ति वा साधन विदेशमा रहे भएकोे जानकारी हुन आएमा अनुसन्धान अधिकारीलेभएकोप्रचलित कानून बमोजिम पारस्पारिक कानूनी सहायता प्राप्त गर्न आवश्यक कारवाही चलाउनुपर्नेछउपदफा /१ बमोजिम कारवाही चलाउंदा अनुसन्धान अधिकारीले त्यस्तो (२ )साधन रहे भएकोे ठाउ त्यसको प्रकृति मूल्य सम्पत्ति भएसम्मकोतथा उपलब्ध व अन्यविवरण समेत खुलाउनु पर्नेछपारस्परिक कानूनी सहायता प्राप्त गर्न यस दफा बमोजिम चलाइएको कारवाही (३पर्नेछ दिनु सम्बन्धी विवरण अनुसन्धान अधिकारीले विभागलाई नियमित रुपमा"
    },
    {
        "page": "6-7",
        "text": "ल्य सम्पत्ति भएसम्मकोतथा उपलब्ध व अन्यविवरण समेत खुलाउनु पर्नेछपारस्परिक कानूनी सहायता प्राप्त गर्न यस दफा बमोजिम चलाइएको कारवाही (३पर्नेछ दिनु सम्बन्धी विवरण अनुसन्धान अधिकारीले विभागलाई नियमित रुपमा\nपरिच्छेद -३व्यवस्थ सम्बन्धी जफत\n६सम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग  निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई संशोधनगर्ने ऐन, २०८० द्वारा संशोधित\n"
    },
    {
        "page": "6-7",
        "text": " अधिकारीले विभागलाई नियमित रुपमा\nपरिच्छेद -३व्यवस्थ सम्बन्धी जफत\n६सम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग  निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई संशोधनगर्ने ऐन, २०८० द्वारा संशोधित\nप्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि सम्पत्ति वा जफत हुनेः (१० ९ . साधनकसूरबाट प्राप्त सम्पत्ति वा कसूरसंग सम्बन्धित साधन कसूरदार वा अन्य ट्जुनसुकै व्यक्तिकोनाम. भोग वा स्वामित्वमा रहेको भए तापनि जफत हुनेछलुकाएको उपभोग गरेको, मा उल्लिखित सम्पत्ति (२ ) (१ ) उपदफाव साधननिःसर्ग गरेको दफा १२ को उपदफा (२ को वा।घ। बमोजिमको खण्ड।ग)अवस्थकुनै कारणले जफत गर्न नसकिने भएमा कसूरदारको त्यस्तो सम्पत्ति वाव अन्य भएकोसाधनको प्रचलित मूल्य बराबरको अन्य सम्पत्ति जफत हुनेछदफा बमोजिम सम्पत्ति जफत गर्दा अदालतको आदेश ८३ यस व व साधन^ फैसला अन्तिम भए पछि जफत गरिनेछ\n"
    },
    {
        "page": "7",
        "text": " गर्न नसकिने भएमा कसूरदारको त्यस्तो सम्पत्ति वाव अन्य भएकोसाधनको प्रचलित मूल्य बराबरको अन्य सम्पत्ति जफत हुनेछदफा बमोजिम सम्पत्ति जफत गर्दा अदालतको आदेश ८३ यस व व साधन^ फैसला अन्तिम भए पछि जफत गरिनेछ\nजुनसुकै निर्दोष तेस्रो व्यक्तिको अधिकारको संरक्षणः १) दफा ११ को उपदफा (१ )२ . मकुरा लेखिएको भए तापनि अदालतले निर्दोष तेस्रो व्यक्तिको कानूनी अधिकारको संरक्षणगनेछबमोजिम निर्दोष तेस्रो व्यक्तिको कानूनी अधिकारको संरक्षण गर्न (२ ) उपदफा (१अदालतले देहायको अवस्थामा सम्पत्ति वा साधन जफत गर्ने छैनः -त्यस्तो व्यक्ति कसूरमा संलग्न भएको नदेखिएमा, (क /कुनै सम्पत्ति वा साधन कसूरबाट प्राप्त भएकोे वा कसूरसंग सम्बन्धितखनदेखिएमा,भएकोकसूर हुनुभन्दा अगावै कसैलाई दिएको सम्पत्ति वा साधनको हकमा(ग)त्यस्तो सम्पत्ति वा साधन दिंदाका बखत कसूरमा प्रयोग हुन सक्छभन्ने कुरा निजलाई जानकारी भएकोे नदेखिएमा,नेपा वा कसूर भइसकेपछि प्राप्त गरेको सम्पत्ति वा कसूर हुंदाका बखत ।घ)साधनको हकमा त्यस्तो व्यक्ति कसूरमा संलग्न नदेखिएमा र त्यस्तोसम्पत्ति साधन कसूरबाट प्राप्त भएकोे कसूरसंग सम्बन्धितव व"
    },
    {
        "page": "7-8",
        "text": " भएकोे नदेखिएमा,नेपा वा कसूर भइसकेपछि प्राप्त गरेको सम्पत्ति वा कसूर हुंदाका बखत ।घ)साधनको हकमा त्यस्तो व्यक्ति कसूरमा संलग्न नदेखिएमा र त्यस्तोसम्पत्ति साधन कसूरबाट प्राप्त भएकोे कसूरसंग सम्बन्धितव व\n६सम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग  निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई संशोधनगर्ने ऐन, २०८० द्वारा संशोधित\nभएको   कुरा निजलाई जानकारी भएकोे जानकारी हुन  सक्नेवनदेखिएमा मनासिब आधारभएकोजफत भइसकेको कुनै सम्पत्ति वा साधनमा उपदफा (२) बमोजिमको अवस्था८३देखिएमा भई निर्दोष तेस्रो व्यक्तिको कानूनी अधिकार अदालतले त्यस्तो सम्पत्ति वाभएकोेसाधन सम्बन्धित व्यक्तिलाई फिर्ता दिलाई दिनेछदिनु पर्ने ठहरिएको सम्पत्ति वा साधन लिलाम ८४ ) उपदफा  ३) बमोजिम फिर्तादेखिएमा त्यस्तो सम्पत्ति वा साधन लिलाम बिक्री हुंदा प्राप्त बिक्री भइसकेकोभएको रकमदिनेछ अदालतले सम्बन्धित व्यक्तिलाई फिर्ता दिलाई"
    },
    {
        "page": "8",
        "text": "छदिनु पर्ने ठहरिएको सम्पत्ति वा साधन लिलाम ८४ ) उपदफा  ३) बमोजिम फिर्तादेखिएमा त्यस्तो सम्पत्ति वा साधन लिलाम बिक्री हुंदा प्राप्त बिक्री भइसकेकोभएको रकमदिनेछ अदालतले सम्बन्धित व्यक्तिलाई फिर्ता दिलाई\nपरिच्छेद -४विभागको स्थापना तथा काम कर्तव्य र अधिकार सम्बन्धी व्यवस्थानेपाल सरकारले कसूरबाट प्राप्त सम्पत्ति तथा कसूरसंग सम्बन्धित विभागको स्थापनाः (१३लिलाम   बिक्री सम्बन्धी   कार्य कसूरजन्य   सम्पत्ति गर्न साधनकोव्यवस्थापन र एकगर्नेछ व्यवस्थापन विभागको स्थापनानेपाल सरकारले निजामती सेवाको   कम्तीमा श्रेणीको(२ रजपत्राङ्कत प्रथमनियुक्त गर्नेछ अधिकृतलाई विभागको प्रमुखको रुपमा कार्य गर्न महानिर्देशकको रुपमाआवश्यक   पर्ने कर्मचारीको विभगलाई विभागको  "
    },
    {
        "page": "8-9",
        "text": "ागको स्थापनानेपाल सरकारले निजामती सेवाको   कम्तीमा श्रेणीको(२ रजपत्राङ्कत प्रथमनियुक्त गर्नेछ अधिकृतलाई विभागको प्रमुखको रुपमा कार्य गर्न महानिर्देशकको रुपमाआवश्यक   पर्ने कर्मचारीको विभगलाई विभागको   संगठनात्मक ३ स्वरुप 7नेपाल सरकारले तोके बमोजिम हुनेछ दरबन्दीजुनसुकै कुरा लेखिएको भए तापनि विभागको स्थापनाअन्यत्र ४ दफम यरनभएसम्मको लागि नेपाल सरकारले अन्य कुनै विभाग वा निर्देशनालयलाई यस ऐन बमोजिमकारवाही गर्ने गरी तोक्न सक्नेछ विभागले गर्नेकमविभागको ऐनमा उल्लिखित काम कर्तव्य काम कर्तव्य र अधकारः०४. अन्यत्र यर रर अधिकार देहाय बमोजिम हुनेछः अधिकारका अतिरिक्त विभागको काम, कर्तव्यतथा तहकिकातको सिलसिलामा रोक्का राखिएको कसूरको   अनुसन्धान (क /वसाधनको व्यवस्थापन गर्ने गराउने नियन्त्रणमा लिइएको सम्पत्तिव व\n"
    },
    {
        "page": "8-9",
        "text": "त्र यर रर अधिकार देहाय बमोजिम हुनेछः अधिकारका अतिरिक्त विभागको काम, कर्तव्यतथा तहकिकातको सिलसिलामा रोक्का राखिएको कसूरको   अनुसन्धान (क /वसाधनको व्यवस्थापन गर्ने गराउने नियन्त्रणमा लिइएको सम्पत्तिव व\nतथा तहकिकातको सिलसिलामा नियन्त्रणमा लिइएको विदेशी अनुसन्धानवा वस्तु नेपाल राष्ट्र बैङ्क वा मुद्रा, विनिमेय अधिकारपत्र, बहुमूल्य  धातुबैङ्कमा विभागले तोकेको सुरक्षिततथा   व्यवस्थित रुपमा   राख्ने व्यवस्थमिलाउनेकसूरको अनुसन्धान तथा तहकिकातको सिलसिलामा नियन्त्रणमा लिइएको (गसम्पत्ति वा साधन दफा २१ बमोजिम लिलाम बिक्री गर्ने वा गराउनेफैसला  बमोजिम अदालतको   आदेश सम्पत्तिघ) भएको जफत साधन व वप्रप्त गर्नेअदालतको आदेश वा फैसला बमोजिम जफत भएकोे सम्पत्ति वा साधनकोव्यवस्थापन गर्नेफैसला बमोजिम अदालतको  "
    },
    {
        "page": "9",
        "text": " बमोजिम लिलाम बिक्री गर्ने वा गराउनेफैसला  बमोजिम अदालतको   आदेश सम्पत्तिघ) भएको जफत साधन व वप्रप्त गर्नेअदालतको आदेश वा फैसला बमोजिम जफत भएकोे सम्पत्ति वा साधनकोव्यवस्थापन गर्नेफैसला बमोजिम अदालतको   आदेश सम्पत्ति च )भएको व जफत व सधनपरिच्छेद -५ बमोजिम लिलाम बिक्री गर्ने वा गराउनेकोषको लेखा परीक्षण गराउने छ।तोकिए बमोजिमको अन्य कार्यजधरौटी खाता सम्बन्धी व्यवस्थाः १ ७ को प्रयोजनको लागि विभागले आवश्यकता१५ . दफअनुसार धरौटी खाताको व्यवस्थापन तथा सञ्चालन गर्ने वा गराउनेछबमोजिमको धरौटी खातामा जम्मा भएको रकम जफत गर्ने गरी (२ उपदफा (१अदालतले गरेको फैसला वा आदेश अन्तिम भएमा त्यस्तो रकम विभागले कोषमा आम्दानीबांध्नु वा बांध्न लगाउनु पर्नेछतोकिए बमोजिम हुनेछ धरौटी खाताको सञ्चालन तथा अन्य व्यवस्था(३ )विभागले विदेशी मुलुककोे समान सहयोग आदान प्रदान गर्न सक्नेः (१ प्रकृतिको १६.कमनिकायसंग पारस्परिकताका आधारमा सहयोग आदान प्रदान गर्न सक्नेछआदान प्रदान गर्ने विधि शर्त तथा (२ ) विभागले यस दफा बमोजिमको सहयोगप्रकृया निर्धारण गर्न समान काम गर्ने विदेशी मुलुककोे निकायसंग आवश्यकताप्रकृतिकाअनुसार आपसी समझदारी कायम गर्न सक्नेछ"
    },
    {
        "page": "9-10",
        "text": " प्रदान गर्न सक्नेछआदान प्रदान गर्ने विधि शर्त तथा (२ ) विभागले यस दफा बमोजिमको सहयोगप्रकृया निर्धारण गर्न समान काम गर्ने विदेशी मुलुककोे निकायसंग आवश्यकताप्रकृतिकाअनुसार आपसी समझदारी कायम गर्न सक्नेछ\n"
    },
    {
        "page": "9-10",
        "text": "प्रदान गर्न सक्नेछआदान प्रदान गर्ने विधि शर्त तथा (२ ) विभागले यस दफा बमोजिमको सहयोगप्रकृया निर्धारण गर्न समान काम गर्ने विदेशी मुलुककोे निकायसंग आवश्यकताप्रकृतिकाअनुसार आपसी समझदारी कायम गर्न सक्नेछ\nबमोजिम समझदारी कायम गरेमा सोको जानकारी विभागले उपदफा८३ /दिनु यथाशीघ्र नेपाल सरकार परराष्ट्र मन्त्रालयलाई पर्नेछपरिच्छेद - ५लिलाम बिक्री सम्बन्धी व्यवस्थासम्पत्ति व साधन लिलाम बिक्री गरिनेः (१ ) अदालतबाट जफत हुने ठहरिएको सम्पत्ति वा०७.साधन अदालतको फैसला वा आदेश अन्तिम भए पछि विभाग वा सम्बन्धित जिल्ला प्रशासनकार्यालयले यस परिच्छेद बमोजिम अविलम्ब लिलाम बिक्री गर्नु वा गराउनु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि अदालतको आदेश वा(२ उपदफा (१ ) मफैसला बमोजिम जफत हुने ठहरिएको सम्पत्ति वा साधन सार्वजनिक हित महत्व सुरक्षा वाकुनै कारणले लिलाम बिक्री गर्न उपयुक्त हुने नदेखिएमा वा त्यस्तो सम्पत्ति वा साधनअन्यदेखिएमा नेपाल सरकारको लागि उपयोगी हुने त्यस्तो सम्पत्ति साधन लिलम बिक्रीवनगरी नेपाल सरकारले सोको समुचित उपयोग गर्न वा अन्य आवश्यक र उपयुक्त व्यवस्थाूूगर्न सक्नेछअदालतबाट जफत हुने ठहरिएको सम्पत्ति साधनको मूल्याङ्कनः सम्पत्ति (९ व साधन०८. वामूल्य निर्धारण गर्न विभाग लिलाम बिक्री गर्नु अघि सोको वा सम्बन्धित जिल्ला प्रशासनकार्यालयले त्यस्तो सम्पत्ति वा साधनको मूल्याङ्कन गर्नु पर्नेछदेहाय साधनको मूल्याङ्कन गर्न (२"
    },
    {
        "page": "10-11",
        "text": "नः सम्पत्ति (९ व साधन०८. वामूल्य निर्धारण गर्न विभाग लिलाम बिक्री गर्नु अघि सोको वा सम्बन्धित जिल्ला प्रशासनकार्यालयले त्यस्तो सम्पत्ति वा साधनको मूल्याङ्कन गर्नु पर्नेछदेहाय साधनको मूल्याङ्कन गर्न (२  विभागबाट लिलाम बिक्री गरिने सम्पत्तिवबमोजिमको एक मूल्याङ्कन समिति रहनेछःविभागको महानिर्देशक संयोजकक श्रेपप्रतिनिधि महान्यायाधिवक्ताको कार्यालय (ख )सदस्यप्रतिनिधि सार्वजनिक खरीद अनुगमन कार्यालय (ग)सदस्यप्रतिनिधि महालेखा नियन्त्रकको कार्यालय (घ)सदस्यविभागको लेखा प्रमुख -सदस्य सचिव ङ )\n"
    },
    {
        "page": "10-11",
        "text": "िर्देशक संयोजकक श्रेपप्रतिनिधि महान्यायाधिवक्ताको कार्यालय (ख )सदस्यप्रतिनिधि सार्वजनिक खरीद अनुगमन कार्यालय (ग)सदस्यप्रतिनिधि महालेखा नियन्त्रकको कार्यालय (घ)सदस्यविभागको लेखा प्रमुख -सदस्य सचिव ङ )\nउपदफा (२ बमोजिमको मूल्याङ्कन समितिमा मूल्याङ्कन गर्नु पर्ने सम्पत्ति वा ८३आधारमा सम्बन्धित निकाय वा संस्थाको प्रतिनिधिलाई सदस्यको रुपमा साधनको प्रकृतिकोआमन्त्रण गर्नु पर्नेछप्रशासन कार्यालयबाट लिलाम बिक्री गरिने सम्पत्ति ४) जिल्ला साधनकोवमूल्याङ्कन गर्न प्रत्येक जिल्लामा देहाय बमोजिमको एक मूल्याङ्कन समिति रहनेछःप्रमुख जिल्ला अधिकारी संयोजक (क )जिल्ल न्यायाधिवक्ता खसदस्यतहसिलदार जिल्ला अदालत (ग)सदस्यकोष तथा लेखा नियन्त्रक सदस्य सचिव९घ /(४ ) बमोजिमको मूल्याङ्कन समितिमा मूल्याङ्कन गर्नु पर्ने सम्पत्ति वा ५ ) उपदफाआधारमा सम्बन्धित निकाय वा संस्थाको प्रतिनिधिलाई सदस्यको रुपमा साधनको प्रकृतिकोपर्नेछ आमन्त्रण गर्नुउपदफा (२) वा (४) बमोजिमको मूल्याङ्कन समितिले लिलाम बिक्री गर्नु पर्ने (६साधनको मूल्याङ्कन गर्दा सम्बन्धित क्षेत्रको विशेषज्ञलाई मूल्याङ्कन समितिको सम्पत्तिवबैठकमा आमन्त्रण गर्न सक्नेछउपदफा (२ बमोजिमको मूल्याङ्कन समितिको सचिवालय विभागमा र उपदफा(७(४ ) बमोजिमको मूल्याङ्कन समितिको सचिवालय सम्बन्धित जिल्लाको कोष तथा"
    },
    {
        "page": "11-12",
        "text": "रको विशेषज्ञलाई मूल्याङ्कन समितिको सम्पत्तिवबैठकमा आमन्त्रण गर्न सक्नेछउपदफा (२ बमोजिमको मूल्याङ्कन समितिको सचिवालय विभागमा र उपदफा(७(४ ) बमोजिमको मूल्याङ्कन समितिको सचिवालय सम्बन्धित जिल्लाको कोष तथा   लेखानियन्त्रक कार्यालयमा रहनेछजुनसुकै कुरा लेखिएको भए तापनि तत्काल सडीगली जाने८८) यस दफामा अन्यत्रतोकिएका सम्पत्ति वा साधनको मूल्याङ्कन विभागको महानिर्देशक वा सम्बन्धित प्रमुख जिल्लाअधिकारीले गर्नेछ\nलिलाम बिक्री गर्नु पर्ने सम्पत्ति सम्पत्ति वा साधन मूल्याङ्कन गर्ने आधारः (१ ०९.व सधनमूल्याङ्कन गर्दा क्रमशः देहायका आधारमा गर्नु पर्नेछः-प्रचलित कानून बमोजिम मूल्य तोकिएको वा निर्धारण गरिएको भए (क /त्यस्तो मूल्यका आधारमा,\n"
    },
    {
        "page": "11-12",
        "text": "े सम्पत्ति सम्पत्ति वा साधन मूल्याङ्कन गर्ने आधारः (१ ०९.व सधनमूल्याङ्कन गर्दा क्रमशः देहायका आधारमा गर्नु पर्नेछः-प्रचलित कानून बमोजिम मूल्य तोकिएको वा निर्धारण गरिएको भए (क /त्यस्तो मूल्यका आधारमा,\nवा साधनमा सोको मूल्य उल्लेख भएकोमा सोही मूल्यका सम्पत्तिखआधरम ,सम्पत्ति वा साधनको बील बिजक फेला परेमा सोही बील बिजकको(गआधारमा,आयात भएकोे सम्पत्ति वा साधन भए भन्सार कार्यालयमा बुझाएको ।घ)प्रज्ञापन पत्रमा उल्लिखित मूल्यको आधरम,बजारमा खरीद बिक्री हुने सम्पत्ति भए स्थानीयव साधन बजरमूल्यको आधारमा,(च ) अन्य उपयुक्त आधरमजुनसुकै कुरा लेखिएको भए तापनि लिलाम बिक्री गर्नु पर्ने उपदफा (१ )(२ मसुन चांदी जस्ता बहुमूल्य धातु वा वस्तु र शेयरको मूल्याङ्कन गर्दा अघिल्लो दिनको बजारआधारमा गर्नु पर्नेछ मूल्यको(३) यस दफा बमोजिम सम्पत्ति वा साधन मूल्याङ्कन गर्दा प्रचलित कानून बमोजिमसम्पत्ति वा साधन भए सो को ह्रास कट्टी समेत गर्नु पर्नेछ ह्रास कट्टी गर्नु पर्ने प्रकृतिका"
    },
    {
        "page": "12",
        "text": "ो दिनको बजारआधारमा गर्नु पर्नेछ मूल्यको(३) यस दफा बमोजिम सम्पत्ति वा साधन मूल्याङ्कन गर्दा प्रचलित कानून बमोजिमसम्पत्ति वा साधन भए सो को ह्रास कट्टी समेत गर्नु पर्नेछ ह्रास कट्टी गर्नु पर्ने प्रकृतिका\nसम्पत्ति व साधन लिलाम बिक्री सम्बन्धी कार्यविधिः (१ यस ऐन बमोजिम जफत गरिएको२०.सम्पत्ति वा साधनको दफा १८ बमोजिम मूल्याङ्कन गरे पछि विभाग वा सम्बन्धित जिल्लारुपमा   लिलाम बिक्री प्रशासन   कार्यालयले त्यस्ते सम्पत्ति साधन  "
    },
    {
        "page": "12-13",
        "text": "म बिक्री सम्बन्धी कार्यविधिः (१ यस ऐन बमोजिम जफत गरिएको२०.सम्पत्ति वा साधनको दफा १८ बमोजिम मूल्याङ्कन गरे पछि विभाग वा सम्बन्धित जिल्लारुपमा   लिलाम बिक्री प्रशासन   कार्यालयले त्यस्ते सम्पत्ति साधन   सार्वजनिकवपर्नेछउपदफा ८१) बमोजिम सम्पत्ति रुपमा लिलाम बिक्री साधन सार्वजनिक (२वसात दिनदेखि पैंतीस मूल्यको साधनको गर्दा त्यस्ते सम्पत्तिप्रकृति व आधरम तथदिनसम्मको सूचना राष्ट्रियस्तरको पत्रपत्रिकामा प्रकाशन गर्नु पर्नेछसाधन लिलाम बिक्री गर्दा २१ बमोजिम सम्पत्तिव पचास हजार तर दफ वरुपेयाभन्दा कम मूल्य कायम सम्पत्ति वा साधन लिलाम बिक्री गर्दा जिल्ला प्रशासन भएकोकार्यालय, कोष तथा लेखा नियन्त्रक कार्यालय सम्बन्धित कार्यालय उद्योग वाणिज्य संघतथा स्थानीय निकायको कार्यालयमा सूचना टांस गरी लिलाम बिक्री सम्बन्धी कारबाही गर्नसकिनेछ\n"
    },
    {
        "page": "12-13",
        "text": "म बिक्री गर्दा जिल्ला प्रशासन भएकोकार्यालय, कोष तथा लेखा नियन्त्रक कार्यालय सम्बन्धित कार्यालय उद्योग वाणिज्य संघतथा स्थानीय निकायको कार्यालयमा सूचना टांस गरी लिलाम बिक्री सम्बन्धी कारबाही गर्नसकिनेछ\nउपदफा (२ बमोजिम गरिने लिलाम बिक्रीमा सहभागी हुन चाहने व्यक्तिले (३सम्बन्धित जिल्ला प्रशासन कार्यालयले तोकिदिएको तोकिए बमोजिमको रकम विभागवधरौटी खातामा जम्मा गर्नु पर्नेछवा साधन लिलाम बिक्री गर्दा दफा १८ बमोजिम निर्धारण गरिएको (४ / सम्पत्तिपर्नेछ दिनु मूल्यमा नघट्ने गरी सबेभन्दा बढी मूल्य कबोल गर्ने व्यक्तिलाई८५ ) उपदफा ७४ ) बमोजिम सम्पत्ति वा साधन लिलाम बिक्री गर्दा लिलाम सकारव्यक्तिलाई त्यस्तो सम्पत्ति वा साधन उठाई लैजान सम्पत्ति वा साधनको प्रकृतिपर्नेछ दिनदेखि पैंतीस दिनसम्मको म्याद दिनु(६ ) बढी मूल्य कबोल गर्ने व्यक्तिले लिलाम(५ ) नगरमा उपदफा व सकरबमोजिम दिइएको म्यादभित्र लिलाम सकार गर्न नआएमा निजले राखेको धरौटी जफत गरीसोभन्दा घटी दोस्रो, तेस्रो पछिल्लो बढी मूल्य कबोलआवश्यकता"
    },
    {
        "page": "13",
        "text": "ाद दिनु(६ ) बढी मूल्य कबोल गर्ने व्यक्तिले लिलाम(५ ) नगरमा उपदफा व सकरबमोजिम दिइएको म्यादभित्र लिलाम सकार गर्न नआएमा निजले राखेको धरौटी जफत गरीसोभन्दा घटी दोस्रो, तेस्रो पछिल्लो बढी मूल्य कबोलआवश्यकता  "
    },
    {
        "page": "13",
        "text": " दिनु(६ ) बढी मूल्य कबोल गर्ने व्यक्तिले लिलाम(५ ) नगरमा उपदफा व सकरबमोजिम दिइएको म्यादभित्र लिलाम सकार गर्न नआएमा निजले राखेको धरौटी जफत गरीसोभन्दा घटी दोस्रो, तेस्रो पछिल्लो बढी मूल्य कबोलआवश्यकता   अनुसार 7 करमशपर्नेछ व्यक्तिलाई लिलाम बिक्री गर्नु(७ ) उपदफा २ , ७४ , ५) वा (६ बमोजिम लिलाम बिक्री सम्बन्धी कारवाहीगर्दा समेत कसैले पनि लिलाम सकार नगरेमा त्यस्तो सम्पत्ति वा साधनको पुनः मूल्याङ्कनलिलाम बिक्रीको लागि बढीमा दुई पटक पन्ध्र दिनसम्मको म्याद दिई सूचना प्रकाशनपर्नेछसवारी साधन लिलाम बिक्रीको लागि सूचना प्रकाशन गर्दा प्रत्येक पटक एक्काईसतरपर्नेछ दिनको म्याद दिई सूचना प्रकाशन गर्नु७७ ) बमोजिम गर्दा समेत सम्पत्ति साधन लिलाम बिक्री हुन८ उपदफा वनसकेमा विभाग वा सम्बन्धित जिल्ला प्रशासन कार्यालयले त्यस्तो सम्पत्ति वा साधन धातुकोपर्नेछ भए कवाडीको रुपमा वा वार्ता गरी उपयुक्त रुपमा लिलाम बिक्री गर्नुसम्पत्ति साधन लिलाम बिक्रीको लागि उपदफा (२ वा ७७"
    },
    {
        "page": "13-14",
        "text": "सकेमा विभाग वा सम्बन्धित जिल्ला प्रशासन कार्यालयले त्यस्तो सम्पत्ति वा साधन धातुकोपर्नेछ भए कवाडीको रुपमा वा वार्ता गरी उपयुक्त रुपमा लिलाम बिक्री गर्नुसम्पत्ति साधन लिलाम बिक्रीको लागि उपदफा (२ वा ७७  बमोजिम (९वसूचना प्रकाशन गर्दा त्यस्तो सूचना विभागको वेबसाइटमा समेत प्रकाशन गर्नु पर्नेछजुनसुकै कुरा लेखिएको भए लिलाम बिक्री सम्बन्धी विशेष व्यवस्थाः (१२९. दफा १७ मतापनि   कसूरको तहकिकातको परिच्छेद  २ सिलसिलामा बमोजिमअनुसन्धान तथसम्पत्ति वा साधन राखिराख्दा खिया लाग्ने टुटी नियन्त्रणमा लिइएको सडीगली कुनै फुटीवकुनै कारणले हानि नोक्सानी हुने भएमा विभाग वा सम्बन्धित जिल्ला प्रशासनजाने व अन्य१३\n"
    },
    {
        "page": "13-14",
        "text": "्छेद  २ सिलसिलामा बमोजिमअनुसन्धान तथसम्पत्ति वा साधन राखिराख्दा खिया लाग्ने टुटी नियन्त्रणमा लिइएको सडीगली कुनै फुटीवकुनै कारणले हानि नोक्सानी हुने भएमा विभाग वा सम्बन्धित जिल्ला प्रशासनजाने व अन्य१३\nकार्यालयले कसूर सम्बन्धी मुद्दा अनुसन्धान तथा तहकिकातको क्रममा रहेको भए सम्बन्धितसरकारी वकिलको परामर्श लिई र अदालतमा मुद्दा पेश भइसकेको भए अदालतकोअनुमतिलिई त्यस्तो सम्पत्ति वा साधन जफत हुनु अगावै लिलाम बिक्री गर्नु पर्नेछकसूर सम्बन्धी मुद्दामा दशी प्रमाणको रुपमा अदालत समक्ष पेश भएकोे कुनै (२सम्पत्ति वा साधन त्यसै राखिराख्दा खिया लाग्ने टुटी फुटी वा सडीगली जाने वा अन्य कुनैकारणले हानि नोक्सानी हुने देखेमा अदालतले त्यस्तो सम्पत्ति वा साधन लिलाम बिक्री गर्नआदेश दिन सक्नेछवा (२  बमोजिमको अवस्थामा  "
    },
    {
        "page": "14",
        "text": "ि वा साधन त्यसै राखिराख्दा खिया लाग्ने टुटी फुटी वा सडीगली जाने वा अन्य कुनैकारणले हानि नोक्सानी हुने देखेमा अदालतले त्यस्तो सम्पत्ति वा साधन लिलाम बिक्री गर्नआदेश दिन सक्नेछवा (२  बमोजिमको अवस्थामा   विभाग जिल्ला (१ ) ८३ उपदफा प्रशसन वकार्यालयले सम्पत्ति साधन लिलाम बिक्री गर्दा यसै परिच्छेद बमोजिमको कार्यविधिवअपनाउनु पर्नेछदफा बमोजिम सम्पत्ति वा साधन लिलाम बिक्री गर्दा प्राप्त हुन आएकोयसरकम सम्बन्धी तथा अन्य तोकिए बमोजिमको विवरण विभाग वा जिल्ला प्रशासन कार्यालयलेदिनु पर्नेछ सम्बन्धित अदालतलाई लिलाम सकार गरेको सात दिनभित्र\nपरिच्छेदकसूरजन्य सम्पत्ति व्यवस्थापन कोष सम्बन्धी व्यवस्था(१ )  परिच्छेद  २ बमोजिम कसूरजन्य   सम्पत्ति रोक्का   राखिएको २२. व्यवस्थापन   काषःवबमोजिम गरिएको   सम्पत्ति नियन्त्रणमा   लिइएको परिच्छेद  "
    },
    {
        "page": "14-15",
        "text": "र\nपरिच्छेदकसूरजन्य सम्पत्ति व्यवस्थापन कोष सम्बन्धी व्यवस्था(१ )  परिच्छेद  २ बमोजिम कसूरजन्य   सम्पत्ति रोक्का   राखिएको २२. व्यवस्थापन   काषःवबमोजिम गरिएको   सम्पत्ति नियन्त्रणमा   लिइएको परिच्छेद  ३व तथ जफत सधनव्यवस्थापन गर्न एक कसूरजन्य सम्पत्ति व्यवस्थापन कोष रहनेछबमोजिमको कोषमा देहाय बमोजिमका सम्पत्ति रहनेछनः - (२ ) उपदफा (९अदालतको फैसला वा आदेश बमोजिम जफतक  भएको कसूरबाट प्राप्तसम्पत्ति वा कसूरसंग सम्बन्धित साधन(क  बमोजिमको सम्पत्ति साधन लिलम बिक्री गर्दा खखण्ड वकुनै प्रकारले व्यवस्थापन गर्दा प्राप्त रकम, भाडामा दिंदा वा अन्यअदालतको आदेश बमोजिम धरौटी खातामा रहेको भएकोग जफतरकम र\nरकमबाट नेपाल सरकारलाई विदेशमा ।घ) जफत भएको भए त्यस्ताप्राप्त हुन आएको रकमराष्ट्र   बैङ्क कुनै   वाणिज्य   बैङ्कमा कोषको नेपाल खाता  "
    },
    {
        "page": "14-15",
        "text": " दिंदा वा अन्यअदालतको आदेश बमोजिम धरौटी खातामा रहेको भएकोग जफतरकम र\nरकमबाट नेपाल सरकारलाई विदेशमा ।घ) जफत भएको भए त्यस्ताप्राप्त हुन आएको रकमराष्ट्र   बैङ्क कुनै   वाणिज्य   बैङ्कमा कोषको नेपाल खाता   खोली८३ / व रकमराखिनेछकोषको खाता सञ्चालन महानिर्देशक तथा विभागको लेखा अधिकृतको संयुक्त(४हुनेछ दस्तखतबटलेखा लेखा   परीक्षणः कोषको बमोजिम कोषको लेखा प्रचलित (९ )२३. कानून तथ^ राखिनेछ(२ ) कोषको लेखा परीक्षण महालेखा परीक्षकबाट हुनेछदेहाय कोषको रकमको प्रयोग कोषको प्रयोगः (१ बमोजिम हुनेछः२४.फैसला   बमोजिम विदेशी   अदालतको आदेश जफत   गरिएकोक / वबिक्री गरी सम्पत्ति साधन   लिलाम सम्बन्धित प्रप्तव रकमबांडफाट गर्न मुलुकसंगधरौटी सम्पत्ति  "
    },
    {
        "page": "15-16",
        "text": "ाय कोषको रकमको प्रयोग कोषको प्रयोगः (१ बमोजिम हुनेछः२४.फैसला   बमोजिम विदेशी   अदालतको आदेश जफत   गरिएकोक / वबिक्री गरी सम्पत्ति साधन   लिलाम सम्बन्धित प्रप्तव रकमबांडफाट गर्न मुलुकसंगधरौटी सम्पत्ति   तोकिएबमोजिम सम्बन्धित बपत भएकोख जम्मव्यक्तिलाई फिर्ता दिनअदालतकोआदेश बमोजिम सम्बन्धित व्यक्तिलई फिर्ता गर्नसञ्चित कोषम जम्मा गर्न घजुनसुकै कुरा लेखिएको भए तापनि नेपाल सरकारले कोषमा२ ) उपदफा (१ मसुधार कसूरको रोकथाम, नियन्त्रण, अनुसन्धान, अभियोजन,कानूनी रकम न्यायसम्बन्धी कार्यमा संलग्न जनशक्तिको तथा सो तथा व्यवसायिकसम्पादन दक्षत क्षमताअभिबृद्धि गर्न प्रयोग गर्न सक्नेछकोषको रकम प्रयोग सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ ८३\nकोष सञ्चालन तथा व्यवस्थापन समितिः (१) कोषको सञ्चालन तथा व्यवस्थापन गर्न देहाय २५ .बमोजिमको एक कोष सञ्चालन तथा व्यवस्थापन समिति रहनेछः\n"
    },
    {
        "page": "15-16",
        "text": "्नेछकोषको रकम प्रयोग सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ ८३\nकोष सञ्चालन तथा व्यवस्थापन समितिः (१) कोषको सञ्चालन तथा व्यवस्थापन गर्न देहाय २५ .बमोजिमको एक कोष सञ्चालन तथा व्यवस्थापन समिति रहनेछः\nसचिव अर्थ मन्त्रलय संयोजक (क सहसचिव कानून न्याय संविधान सभा तथा संसदीय खमामिल मन्त्रलय सदस्यसहसचिव गृह मन्त्रालय (ग)सदस्यप्रतिनिधि (प्रथम श्रेणी , महालेखानियन्त्रकको कार्यालय ।घसदस्यमहानिर्देशक, विभाग -सदस्य सचिवसमितिले आवश्यक देखेमा स्वदेशी वा विदेशी विशेषज्ञलाई समितिको बैठकमा(२पर्यवेक्षकको रुपमा भाग लिन आमन्त्रण गर्न सक्नेछसमितिको बैठक सम्बन्धी कार्यविधि समिति आफैले निर्धारण गरे बमोजिम८३हुनेछ%समितिको सचिवालय विभागमा रहनेछसमितिको काम कर्तव्य अधिकारः समितिको अधिकार देहाय बमोजिम काम कर्तव्य२६. 7 76हुनेछः -कसूरबाट प्राप्त सम्पत्ति वा कसूरसंग सम्बन्धित साधन रोक्का राख्ने नियन्त्रणमाकलिइनु पर्ने  "
    },
    {
        "page": "16-17",
        "text": "ितिको सचिवालय विभागमा रहनेछसमितिको काम कर्तव्य अधिकारः समितिको अधिकार देहाय बमोजिम काम कर्तव्य२६. 7 76हुनेछः -कसूरबाट प्राप्त सम्पत्ति वा कसूरसंग सम्बन्धित साधन रोक्का राख्ने नियन्त्रणमाकलिइनु पर्ने  नीतिका लिने सम्बन्धमा   नेपाल गर्नेजफत सम्बन्धम तथसरकार समक्ष सिफारिस गर्नेअदालतको आदेश बमोजिम विदेशमा रहेको सम्पत्ति वा साधन जफत हुंदानेपालमा विदेशी अदालतको आदेश बमोजिम रहेको सम्पत्ति वाव सधनजफत गर्दा प्राप्त सम्पत्तिको बांडफांट गर्न नेपाल सरकारलाई सिफारिस गर्नेनेपआवश्यक कार्यविधितथा मापदण्ड (ग) कोष सञ्चालनतथा व्यवस्थापनका लागिबनउने रतोकिए बमोजिमको अन्य कार्य गर्ने |।घपरिच्छेद ७ विविध०६\nसम्पत्ति बमोजिम रोक्का   राखिएको साधन फुकुवा गर्नु पर्नेः (१ ) परिच्छेद २२७. व वाकसूरसंग सम्बन्धित नियन्त्रणमा लिइएको सम्पत्ति प्राप्त सम्पत्ति वावा साधन कसूरबाटभएको  "
    },
    {
        "page": "16-17",
        "text": "ार्य गर्ने |।घपरिच्छेद ७ विविध०६\nसम्पत्ति बमोजिम रोक्का   राखिएको साधन फुकुवा गर्नु पर्नेः (१ ) परिच्छेद २२७. व वाकसूरसंग सम्बन्धित नियन्त्रणमा लिइएको सम्पत्ति प्राप्त सम्पत्ति वावा साधन कसूरबाटभएको   नदेखिएमा साधनमा निर्दोष तेस्रो व्यक्तिको कानूनी वा त्यस्तो सम्पत्तिसाधन वदेखिएमा   कसूरको दायर भई नसकेकोभएको अधकार सम्बन्धमा   मुद्दा दायर व नहुभएमा अनुसन्धान अधिकारीले सरकारी वकिलको परामर्श लिई त्यस्तो सम्पत्ति वा साधनराखिएको भए फुकुवा गर्न सम्बन्धित निकायलाई लेखी पठाउनु पर्नेछ र नियन्त्रणमा रेक्कादिनु लिइएको भए सम्बन्धित व्यक्तिलाई फिर्ता पर्नेछ(२) कसूर सम्बन्धी मुद्दा अदालतमा दायर भई सकेकोमा त्यस्तो सम्पत्ति वा साधनरोक्का राख्न वा नियन्त्रणमा लिइरहन आवश्यक नदेखेमा अदालतले त्यस्तो सम्पत्ति वा साधनफुकुवा गरिदिनेछभएमा   सोको   विवरण बमोजिम   सम्पत्ति ८३ ) (१ )उपदफ व साधन फुकुवाललितपुर  "
    },
    {
        "page": "17",
        "text": "कोमा त्यस्तो सम्पत्ति वा साधनरोक्का राख्न वा नियन्त्रणमा लिइरहन आवश्यक नदेखेमा अदालतले त्यस्तो सम्पत्ति वा साधनफुकुवा गरिदिनेछभएमा   सोको   विवरण बमोजिम   सम्पत्ति ८३ ) (१ )उपदफ व साधन फुकुवाललितपुर   जिल्लाका अनुसन्धान   अधिकारीले   विभागमा काठमाण्डौ भक्तपुरर र अन्यदिनु जिल्लाका अनुसन्धान अधिकारीले प्रशासन   कार्यालयमा सम्बन्धित जिल्लातत्कालपर्नेछफुकुवा गरेकोमा अदालतले सोको उपदफा  २  बमोजिम सम्पत्तिव साधनजानकारी सम्बन्धित सरकारी वकिल कार्यालयलाई दिनु पर्नेछभएमा   सम्बन्धित   जिल्ला ८३   बमोजिम  "
    },
    {
        "page": "17",
        "text": "प्रशासन   कार्यालयमा सम्बन्धित जिल्लातत्कालपर्नेछफुकुवा गरेकोमा अदालतले सोको उपदफा  २  बमोजिम सम्पत्तिव साधनजानकारी सम्बन्धित सरकारी वकिल कार्यालयलाई दिनु पर्नेछभएमा   सम्बन्धित   जिल्ला ८३   बमोजिम   विवरण(५ ) उपदफा प्रप्त प्रशसनकार्यालयले उपदफा ४४ ) बमोजिम विवरण प्राप्त भएमा सम्बन्धित सरकारी वकिलतथाकार्यालयले सोको विवरण विभागमा पठाउनु पर्नेछनिवेदन दिन सक्नेः १) कसूरको अनुसन्धान तथा तहकिकातको सिलसिलामा परिच्छेद -२८.नियन्त्रणमा लिइएकोमा सोबाट मर्का पर्ने बमोजिम सम्पत्ति वा साधन रोक्काभएको वव्यक्तिले त्यस्तो सम्पत्ति वा साधन फुकुवा गरिपाउन अदालतमा निवेदन दिनसम्बन्धतसक्नेछनिवेदन परेमा र रोक्का रहेको वा नियन्त्रणमा लिइएको उपदफा (१ ) बमोजिम(२देखिएमा सम्पत्ति वा साधन निवेदकको सम्पत्ति देहायको अवस्था विद्यमान भएमाभएकोे रअदालतले त्यसरी रोक्का राखेको वा नियन्त्रणमा लिइएको त्यस्तो सम्पत्ति वा साधन फुकुवाआदेश दिन सक्नेछः"
    },
    {
        "page": "17-18",
        "text": "इएको उपदफा (१ ) बमोजिम(२देखिएमा सम्पत्ति वा साधन निवेदकको सम्पत्ति देहायको अवस्था विद्यमान भएमाभएकोे रअदालतले त्यसरी रोक्का राखेको वा नियन्त्रणमा लिइएको त्यस्तो सम्पत्ति वा साधन फुकुवाआदेश दिन सक्नेछः\nनिवेदक त्यस्तो कसूरमा संलग्न भएकोे नदेखिएमा, र (क त्यस्तो   सम्पत्ति कसूरसंग प्राप्त   सम्पत्ति (ख)वा   साधनकसूरबाट वपर्ने मनासिब गर्नु भएको सम्बन्धत शङ्का साधन आधार वनभएमाउपदफा (२ ) बमोजिम आदेश भएमा कसूर सम्बन्धी मुद्दा अदालतमा (३दायरवा नियन्त्रणमा लिइएको सम्पत्ति वा सम्बन्धित जिल्ला साधन   विभाग भइनसकेकोवबुझाइनसकेको भए अनुसन्धान अधिकारीले रोक्का ५  "
    },
    {
        "page": "18",
        "text": "का साधन आधार वनभएमाउपदफा (२ ) बमोजिम आदेश भएमा कसूर सम्बन्धी मुद्दा अदालतमा (३दायरवा नियन्त्रणमा लिइएको सम्पत्ति वा सम्बन्धित जिल्ला साधन   विभाग भइनसकेकोवबुझाइनसकेको भए अनुसन्धान अधिकारीले रोक्का ५   बमोजिम प्रशसन कार्यालयमादफगरिदिनु नियन्त्रणमा लिइएको सम्पत्ति राखेको सम्पत्ति वा पर्नेछसाधन तत्काल फुकुव रसाधन सम्बन्धित व्यक्तिलाई फिर्ता दिनु पर्नेछनियन्त्रणमा लिइएको सम्पत्ति वा साधन विभाग वा जिल्ला प्रशासन कार्यालयमातरबुझाइसकेको भए विभाग वा जिल्ला प्रशासन कार्यालयले त्यस्तो सम्पत्ति वा साधन तत्कालदिनु पर्नेछ सम्बन्धित व्यक्तिलाई फिर्ताजफत सम्पत्तिको बाडफाटः यस ऐन बमोजिम जफत हुने ठहरेको विदेशमा रहेको सम्पत्ति२९.कुनै देशको सक्षम अदालतको अन्तिम निर्णय बमोजिम जफत हुने ठहरेकोव साधन तथानेपालमा व्यवस्था   नेपाल साधनको बांडफांट सम्बन्धी रहेको  "
    },
    {
        "page": "18",
        "text": "म्पत्तिको बाडफाटः यस ऐन बमोजिम जफत हुने ठहरेको विदेशमा रहेको सम्पत्ति२९.कुनै देशको सक्षम अदालतको अन्तिम निर्णय बमोजिम जफत हुने ठहरेकोव साधन तथानेपालमा व्यवस्था   नेपाल साधनको बांडफांट सम्बन्धी रहेको   सम्पत्तिव सरकार तथमुलुकबीच भएकोे सम्झौता बमोजिम हुनेछ सम्बन्धितत्यस्तो सम्झौता नभएको अवस्थामा नेपाल सरकारले तोके बमोजिम हुनेछतरकसूरको  "
    },
    {
        "page": "18-19",
        "text": "ाधन तथानेपालमा व्यवस्था   नेपाल साधनको बांडफांट सम्बन्धी रहेको   सम्पत्तिव सरकार तथमुलुकबीच भएकोे सम्झौता बमोजिम हुनेछ सम्बन्धितत्यस्तो सम्झौता नभएको अवस्थामा नेपाल सरकारले तोके बमोजिम हुनेछतरकसूरको   अनुसन्धान न्यूनतम खर्च दिन सकिनेः तथा तहकिकात गर्दा (९ )मुद्दाको ३०. वकारबाही गर्दा कुनै व्यक्तिको सम्पूर्ण सम्पत्ति यस ऐन बमोजिम रोक्का नियन्त्रणमाभएको वरहेछ लिइएको निजसंग आश्रित व्यक्तिको जीवनयापनको लागि अर्काे निजकुनै र रवा स्रोत रहेनछ भने निज र निजसंग आश्रित व्यक्तिको मानवोचित जीवन यापनकाउपायलागि आवश्यक पर्ने न्यूनतम् सम्पत्ति फुकुवा गरिदिन वा त्यसरी रोक्का रहेको वा नियन्त्रणमालिइएको सम्पत्ति मध्येबाट जीवनयापन गर्नको लागि त्यस्ता व्यक्तिलाई न्यूनतमर्ूपमआवश्यक पर्ने सम्पत्ति उपलब्ध गराउन अदालतले आदेश दिन सक्नेछपर्नेछः बमोजिमको आदेश भएमा देहाय बमोजिम गर्नु ८२  उपदफा (१\n०<\n"
    },
    {
        "page": "18-19",
        "text": "णमालिइएको सम्पत्ति मध्येबाट जीवनयापन गर्नको लागि त्यस्ता व्यक्तिलाई न्यूनतमर्ूपमआवश्यक पर्ने सम्पत्ति उपलब्ध गराउन अदालतले आदेश दिन सक्नेछपर्नेछः बमोजिमको आदेश भएमा देहाय बमोजिम गर्नु ८२  उपदफा (१\n०<\nभइनसकेको भए अनुसन्धान कसूर सम्बन्धी मुद्दा अदालतमा क)दायरअधिकारीले रोक्का भएकोे सम्पत्तिबाट अदालतको आदेश बमोजिमकोगरिदिनु पर्नेछ सम्पत्ति वा साधन फुकुवानियन्त्रणमा   लिइएको अधिकारीले सम्पत्ति दफाख  अनुसन्धान +जिल्ला प्रशासन कार्यालयमा बुझाइसकेको भए बमोजिम विभागवसम्बन्धित   जिल्ला प्रशासन  "
    },
    {
        "page": "19",
        "text": "ाट अदालतको आदेश बमोजिमकोगरिदिनु पर्नेछ सम्पत्ति वा साधन फुकुवानियन्त्रणमा   लिइएको अधिकारीले सम्पत्ति दफाख  अनुसन्धान +जिल्ला प्रशासन कार्यालयमा बुझाइसकेको भए बमोजिम विभागवसम्बन्धित   जिल्ला प्रशासन   कार्यालयले विभागतथा बुझाइ वनसकेको भए अनुसन्धान अधिकारीले अदालतको आदेश बमोजिमकोसम्पत्ति वा साधन फिर्ता गर्नु पर्नेछनियन्त्रणमा लिइएको सम्पत्ति वा साधन दफा २१ बमोजिम लिलाम (गबिक्री गरी सोबाट प्राप्त रकम धरौटी खातामा गरिएको भएजम्मवा विदेशी मुद्रा वा विनिमेय अधिकार पत्र वा बुहमूल्य धातु वा वस्तुबैङ्कमा सम्बन्धित जिल्ला गरिएको भए विभागप्रशसन जम्म वगरिदिनु कार्यालयले अदालतको आदेश बमोजिमको सम्पत्ति फिर्तापर्नेछ(१ ) कसूरको   अनुसन्धान व्यवस्थापन  "
    },
    {
        "page": "19",
        "text": " वा विनिमेय अधिकार पत्र वा बुहमूल्य धातु वा वस्तुबैङ्कमा सम्बन्धित जिल्ला गरिएको भए विभागप्रशसन जम्म वगरिदिनु कार्यालयले अदालतको आदेश बमोजिमको सम्पत्ति फिर्तापर्नेछ(१ ) कसूरको   अनुसन्धान व्यवस्थापन   गर्न सक्नेः सम्पत्ति साधनका३९. उपयक्त तथ वातहकिकातको सिलसिलामा रोक्का रखिएको वा नियन्त्रणमा लिइएको सम्पत्ति व साधनबाटआयस्ता प्राप्त हुने वा हुन सक्ने देखिएमा विभागले त्यस्तो सम्पत्ति साधनको उपयुक्तवसक्नेछ रुपमा व्यवस्थापन गर्न वा गराउनको प्रयोजनको लागि विभागले त्यस्तो सम्पत्ति वा साधन तोकिए उपदफा (१(२बमोजिम भाडामा लगाउन लिजमा दिन वा खेती गराउन वा आयस्ता आउने काममा लगाउनसक्नेछरोक्का   राखिएको नियन्त्रणमा लिइएको सम्पत्ति साधनको८३ व्यवस्थपन व वतोकिए बमोजिम हुनेछ सम्बन्धीअन्य व्यवस्थसहयोग उपलब्ध गराउनु पर्नेः (१) कसूरबाट प्राप्त सम्पत्ति वा कसूरसंग सम्बन्धित साधन ३२.कारबाहीको  "
    },
    {
        "page": "19-20",
        "text": "क्का   राखिएको नियन्त्रणमा लिइएको सम्पत्ति साधनको८३ व्यवस्थपन व वतोकिए बमोजिम हुनेछ सम्बन्धीअन्य व्यवस्थसहयोग उपलब्ध गराउनु पर्नेः (१) कसूरबाट प्राप्त सम्पत्ति वा कसूरसंग सम्बन्धित साधन ३२.कारबाहीको   सिलसिलामा नियन्त्रण अधिकारीले सम्बन्धी रोक्काअनुसन्धान काम वआवश्यकता अनुसार स्थानीय प्रशासन तथा प्रहरीको सहयोग माग गर्न सक्नेछ\nबमोजिम सहयोग माग गरेमा तत्काल सहयोग उपलब्ध गराउनु ८२  उपदफा (९सम्बन्धित स्थानीय प्रशासन तथा प्रहरीको कर्तव्य हुनेछबाधा विरोध गर्नेलाई सजायः ८१ कसूरबाट प्राप्त सम्पत्ति कसूरसंग सम्बन्धित३३. व सधनकाम कारबाहीमा कसैले बाधा विरोध गरेमा रोक्का वा नियन्त्रण सम्बन्धीवा  "
    },
    {
        "page": "20",
        "text": "म्बन्धित स्थानीय प्रशासन तथा प्रहरीको कर्तव्य हुनेछबाधा विरोध गर्नेलाई सजायः ८१ कसूरबाट प्राप्त सम्पत्ति कसूरसंग सम्बन्धित३३. व सधनकाम कारबाहीमा कसैले बाधा विरोध गरेमा रोक्का वा नियन्त्रण सम्बन्धीवा   अनुसन्धानअधिकारीले दिएको आदेश पालना नगरेमा निजलाई अनुसन्धान अधिकारीको प्रतिवेदनकोआधारमा मुद्दा हेर्ने अधिकारीले छ महिनासम्म कैद वा दुईलाख रुपैयासम्म जरिबाना वासजाय गर्न सक्नेछपरिच्छेद ५ बमोजिम सम्पत्ति लिलाम बिक्री गर्दा वा विभागबाट (२सम्पादनकाम कारवाहीमा बाधा विरोध गर्नेलाई विभागको महानिर्देशकले पचास हजार रुपैयासम्मजरिवाना गर्न सक्नेछप्राप्त सम्पत्ति विभागीय सजायः कसूरबाट कसूरसंग सम्बन्धित साधन रोक्का  "
    },
    {
        "page": "20",
        "text": " बिक्री गर्दा वा विभागबाट (२सम्पादनकाम कारवाहीमा बाधा विरोध गर्नेलाई विभागको महानिर्देशकले पचास हजार रुपैयासम्मजरिवाना गर्न सक्नेछप्राप्त सम्पत्ति विभागीय सजायः कसूरबाट कसूरसंग सम्बन्धित साधन रोक्का   राख्ने ३४.व वनियन्त्रणमा लिने सम्बन्धी कार्य गर्दा अनुसन्धान अधिकारीले जानी जानी कसैलाई दुःखहैरानी वा झन्झट दिने नियतले कुनै काम कारबाही गरेमा प्रचलित कानूनमा जुनसुकै कुरापर्नेछ लेखिएको भए तापनि त्यस्तो कर्मचारीलाई अख्तियारवालाले विभागीय सजाय गर्नु\nनेपाल सरकारले आवश्यक व्यवस्था गर्न सक्नेः यस ऐनमा अन्यत्र जुनसुकै कुरा लेखिएको३५ .आदेश   बमोजिम साधनको   प्रयोगका भए तापनि   अदालतको भएका   सम्पत्तिव जफतउपयुक्त व्यवस्था गर्न सक्नेछ सम्बन्धमा नेपाल सरकारले आवश्यक7यस ऐन बमोजिम   आफूलाई अधिकार प्रत्यायोजनः विभागले अधिकार  "
    },
    {
        "page": "20-21",
        "text": "लेखिएको३५ .आदेश   बमोजिम साधनको   प्रयोगका भए तापनि   अदालतको भएका   सम्पत्तिव जफतउपयुक्त व्यवस्था गर्न सक्नेछ सम्बन्धमा नेपाल सरकारले आवश्यक7यस ऐन बमोजिम   आफूलाई अधिकार प्रत्यायोजनः विभागले अधिकार  मध्ये केही३६. प्रप्तअधिकार अनुसन्धान अधिकारी तथा नेपाल सरकारको कुनै निकाय वा अधिकृतलाई सुम्पनसक्नेछप्रतिवेदन पेश गर्न पर्नेः (१) विभागले प्रत्येक आर्थिक वर्ष मितिले भएको३७. समप्तमहिनाभित्र आफूले गरेका काम, कारवाही सम्बन्धी प्रतिवेदन नेपाल सरकार समक्ष पेश गर्नुपर्नेछ\nबमोजिमको प्रतिवेदनमा वर्षभरी रोक्का   राखिएका, नियन्त्रणमा (२ /उपदफफैसला भएका सम्पत्ति लिइएका  "
    },
    {
        "page": "20-21",
        "text": "ले भएको३७. समप्तमहिनाभित्र आफूले गरेका काम, कारवाही सम्बन्धी प्रतिवेदन नेपाल सरकार समक्ष पेश गर्नुपर्नेछ\nबमोजिमको प्रतिवेदनमा वर्षभरी रोक्का   राखिएका, नियन्त्रणमा (२ /उपदफफैसला भएका सम्पत्ति लिइएका   तथा जफत हुने गरी आदेशव अदालतबट व सधनसम्बन्धी विवरण जफत भई कोषमा जम्मा सम्पत्ति वा साधन सम्बन्धी विवरण दफा भएकोसम्बन्धी विवरण तथा सम्पत्ति वा साधन रोक्का राख्ने, २९ बमोजिम बांडफांट भएकोरकमदेखिएका नियन्त्रणमा लिने वा जफत गर्ने सम्बन्धमा समस्या र समाधानका उपायहरु समेतसंलग्न गर्नु पर्नेछप्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि यो ऐन यसे ऐन बमोजिम हनेः (१३८.प्रारम्भ भए पछि कसूरबाट प्राप्त सम्पत्ति वा कसूरसंग सम्बन्धित साधन नियन्त्रण तथा रोक्का ,सम्बन्धी व्यवस्था यसै ऐन बमोजिम हुनेछजफततर यो ऐन प्रारम्भ हुनु अगावै भएकोे कसूरका सम्बन्धमा त्यस्तो कसूरबाट प्राप्तसम्पत्ति कसूरसंग सम्बन्धित साधनको रोक्का, नियन्त्रण जफत"
    },
    {
        "page": "21",
        "text": "ित साधन नियन्त्रण तथा रोक्का ,सम्बन्धी व्यवस्था यसै ऐन बमोजिम हुनेछजफततर यो ऐन प्रारम्भ हुनु अगावै भएकोे कसूरका सम्बन्धमा त्यस्तो कसूरबाट प्राप्तसम्पत्ति कसूरसंग सम्बन्धित साधनको रोक्का, नियन्त्रण जफत  "
    },
    {
        "page": "21",
        "text": " साधन नियन्त्रण तथा रोक्का ,सम्बन्धी व्यवस्था यसै ऐन बमोजिम हुनेछजफततर यो ऐन प्रारम्भ हुनु अगावै भएकोे कसूरका सम्बन्धमा त्यस्तो कसूरबाट प्राप्तसम्पत्ति कसूरसंग सम्बन्धित साधनको रोक्का, नियन्त्रण जफत   प्रचलितव कानून तथबमोजिम हुनेछप्रचलित कानूनमा कुनै कसूरमा सजाय हुंदा त्यस्तो कसूरसंग सम्बन्धित सम्पत्ति, (२मालवस्तु वा साधन सम्बन्धित व्यक्तिलाई फिर्ता दिने वा सोबाट पीडितलाई क्षतिपूर्ति दिनेव्यवस्था भएकोे रहेछ भने यो ऐन प्रारम्भ भएपछि त्यस्तो कसूरका सम्बन्धमा कसूरबाटप्राप्त सम्पत्ति वा कसूरसंग सम्बन्धित साधनबाट प्रचलित कानून बमोजिम नै फिर्ता वा पदिनु पर्नेछ क्षतिपूर्तिबखत प्रचलित कानून बमोजिम जफत भई लिलाम ८३) यो ऐन प्रारम्भ हुंदाकाबिक्री सम्बन्धी प्रकृया सुरु नभएका वा लिलाम बिक्री हुन नसकेका सम्पत्ति मालवस्तु वाअद्यावधिक विवरण सम्बन्धित निकाय अधिकारीले विभग सो सम्बन्धीसाधन व वपर्नेछ सम्बन्धित जिल्ला प्रशासन कार्यालयमा बुझाउनु(४ ) यो ऐन प्रारम्भ हुदाका बखत प्रचलित कानून बमोजिम अनुसन्धान अधिकारीलेअनुसन्धान तथा तहकिकातको सिलसिलामा रोक्का राखेको वा नियन्त्रणमा लिएको सम्पत्ति,साधन र सो सम्बन्धी अद्यावधिक विवरण सम्बन्धित निकाय अधिकारीले मालवस्तु वावपर्नेछ विभाग वा सम्बन्धित जिल्ला प्रशासन कार्यालयमा बुझाउनुकुरा लेखिएको भए तापनि सम्पत्ति शुद्धीकरण तथा (५ उपदफा (१जुनसुकै मआतङ्ककारी कृयाकलापमा वित्तीय लगानी सम्बन्धी"
    },
    {
        "page": "21-22",
        "text": "्धित निकाय अधिकारीले मालवस्तु वावपर्नेछ विभाग वा सम्बन्धित जिल्ला प्रशासन कार्यालयमा बुझाउनुकुरा लेखिएको भए तापनि सम्पत्ति शुद्धीकरण तथा (५ उपदफा (१जुनसुकै मआतङ्ककारी कृयाकलापमा वित्तीय लगानी सम्बन्धी   कसूरका कसूरबाटप्रप्त सम्बन्थम\nसम्पत्ति वा कसूरसंग सम्बन्धित साधनको रोक्का, नियन्त्रण तथा जफतव्यवस्था सा सम्बन्धीसम्बन्धी प्रचलित कानून बमोजिम हुनेछरोक्का भएको  "
    },
    {
        "page": "21-22",
        "text": "ारी कृयाकलापमा वित्तीय लगानी सम्बन्धी   कसूरका कसूरबाटप्रप्त सम्बन्थम\nसम्पत्ति वा कसूरसंग सम्बन्धित साधनको रोक्का, नियन्त्रण तथा जफतव्यवस्था सा सम्बन्धीसम्बन्धी प्रचलित कानून बमोजिम हुनेछरोक्का भएको   सम्पत्तिको राखिएको, नियन्त्रणमा लिइएको -्तर त्यसरीजफत वअभिलेख तथा व्यवस्थापन यसै ऐन बमोजिम हुनेछअन्य कुरामा प्रचलित कानून बमोजिम हुनेः यस ऐनमा कसूरबाट प्राप्त सम्पत्ति वा कसूरसंग३९.सम्बन्धित साधनको रोक्का तथा नियन्त्रण सम्बन्धमा उल्लिखित काम कर्तव्य र अधेकारबाहेक कसूरको अनुसन्धान तथा तहकिकात गर्न प्रचलित कानून बमोजिम अधिकार प्राप्तनिकाय वा अधिकारीको काम कर्तव्य अधिकार तथा अन्य व्यवस्था प्रचलित कानून बमोजिमहुनेछनियम बनाउने अधिकारः यस ऐनको कार्यान्वयनको लागि नेपाल सरकारले आवश्यक नियम४03बनाउन सक्नेछनिर्देशिका बनाउन सक्नेः यो ऐन तथा यस ऐन अन्तर्गत बनेको नियम विपरीत नहुने गरी० .नेपाल सरकारले आवश्यक निर्देशिका बनाई लागू गर्न सक्नेछ6कान"
    },
    {
        "page": "22",
        "text": "ऐनको कार्यान्वयनको लागि नेपाल सरकारले आवश्यक नियम४03बनाउन सक्नेछनिर्देशिका बनाउन सक्नेः यो ऐन तथा यस ऐन अन्तर्गत बनेको नियम विपरीत नहुने गरी० .नेपाल सरकारले आवश्यक निर्देशिका बनाई लागू गर्न सक्नेछ6कान\nनेपाल\n६सम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग  निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई संशोधनगर्ने ऐन, २०८० द्वारा संशोधित"
    }
]