[
    {
        "page": "1-2",
        "text": "विफर नियन्त्रण नियमावली, २०२३नेपाल राजपत्रमा प्रकाशित मिति२०२४ | १ | १८संशोधनविफर नियन्त्रण (पहिलो संशोधन  नियमावली, २०२८ २०२८ १ १०२. विफर नियन्त्रण (दोस्रो संशोधन  नियमावली २०४७ २०४७  १० | २८३. विफर नियन्त्रण ततेस्रो संशोधन) नियमावली, २०७०२०७०  १ | ३०विफर नियन्त्रण ऐन २०२० को दफा १९ ले दिएको अधिकार र त्यस सम्बन्धमा प्राप्त अरूसबै अधिकार प्रयोग गरी नेपाल सरकारले देहायको नियमहरू बनाएको छपरिच्छेद १प्रारम्भिकनियमहरूको नाम 'विफर नियन्त्रण नियमावली, २०२३\" संक्षिपत  नामप्रार+भ 0रहेको छ |ठाउहरूमा ऐन लागू भएकोे मितिदेखि प्रारम्भ यो नियमावली ऐन लागू \"२ भएकोेहुनेछविषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा - परिभाषा\"ऐन\" भन्नाले विफर नियन्त्रण ऐन २०२० सम्झनु पर्छक /\"सुपरिटेण्डेण्ट\" भन्नाले नियुक्त निमित्त गरिएको क्षेत्रको खोपकोस्थानीय ख /सुपरिटेण्डेण्ट सम्झनु पर्छ\nपहिलो संशोधनद्वारा संशोधित\n"
    },
    {
        "page": "1-2",
        "text": "स नियमावलीमा - परिभाषा\"ऐन\" भन्नाले विफर नियन्त्रण ऐन २०२० सम्झनु पर्छक /\"सुपरिटेण्डेण्ट\" भन्नाले नियुक्त निमित्त गरिएको क्षेत्रको खोपकोस्थानीय ख /सुपरिटेण्डेण्ट सम्झनु पर्छ\nपहिलो संशोधनद्वारा संशोधित\nनियुक्त क्षेत्रको   निमित्त भन्नाले स्थानीय खोपको गरिएकोग) \"सुपरभाइजर\"सुपरभाइजर सम्झनु पर्छ\"खोप्ने व्यक्ति\" भन्नाले यस नियमावली अन्तर्गत खोप्ने अधिकार प्रप्त व्यक्ति ।घ)सम्झनु पर्छ\"संरक्षक\" भन्नाले बालकको संरक्षक सम्झनु पर्छवा _ गाउं   विकास समितिले \"स्वयंसेवक\" भन्नले Fनगरपालिका च  "
    },
    {
        "page": "2",
        "text": "झनु पर्छ\"खोप्ने व्यक्ति\" भन्नाले यस नियमावली अन्तर्गत खोप्ने अधिकार प्रप्त व्यक्ति ।घ)सम्झनु पर्छ\"संरक्षक\" भन्नाले बालकको संरक्षक सम्झनु पर्छवा _ गाउं   विकास समितिले \"स्वयंसेवक\" भन्नले Fनगरपालिका च  खटाएकोस्वयमसेवक सम्झनु पर्छनियमावलीको नियम \"प्रमाणपत्र\" भन्नाले बमोजिम को उपनियम छ ३यर +प्रदान गरिने प्रमाणपत्र सम्झनु पर्छ\"स्टयाण्डर्ड भ्याक्सिन\" भन्नाले भ्याक्सिन बनाउन र वितरण गर्न लाईसेन्स प्राप्त (जकम्पनीले तयार गरेको भ्याक्सिन सम्झनु पर्छपरिच्छेद २क्षेत्र विभाजन र खोपाउने व्यवस्थानेपाल सरकारले विफर नियन्त्रण कार्यक्रमका प्रमुखसंग सल्लाह विभाजन (९गर ३ क्षत्रखोप्ने कार्यको निमित्त क्षेत्रको विभाजन गर्नेछ र प्रत्येक क्षेत्रको निमित्तआवश्यकता अनुसारसुपरिटेण्डेण्ट नियुक्त गर्नेछवा सोभन्दा बढीसुपरिटेण्डेण्टले त्यस्ता क्षेत्रमा ८२ ) उपनियम (१ बमोजिम क्षेत्र विभाजन गरिएपछिखोपाउने ठाउहरू कायम गर्नेछ0कायम"
    },
    {
        "page": "2-3",
        "text": "नेछ र प्रत्येक क्षेत्रको निमित्तआवश्यकता अनुसारसुपरिटेण्डेण्ट नियुक्त गर्नेछवा सोभन्दा बढीसुपरिटेण्डेण्टले त्यस्ता क्षेत्रमा ८२ ) उपनियम (१ बमोजिम क्षेत्र विभाजन गरिएपछिखोपाउने ठाउहरू कायम गर्नेछ0कायम   गरिएको खोप्ने ठाउं त्यसको   नजिकमा उपनियम ८३ (२ ) अन्तर्गतवलेखिए   बमोजिमको गरी   अनुसूची १ जनताले देख्ने ठूलो सर्वसाधारण संकेत पाटीम(साइनबोर्ड  टांगिनेछ\nदोस्रो संशोधनद्वारा संशोधित\nसुपरिटेण्डेण्ट देहाय बमोजिमको योग्यता नभई अन्य कर्मचारीहरू सम्बन्धी व्यवस्थ :  १रकुनै व्यक्ति सुपरिटेण्डेण्टको पदमा नियुक्ति हुन वा वहाल रहन सक्ने छैन :-एस.एल.सी. वासो सरहको शैक्षिक योग्यता भएको, र(कयी नियमहरू बमोजिम खोप्ने प्रमाणपत्र प्राप्त गरेकोखआवश्यक संख्यामा खोप्ने व्यक्ति नियुक्ति गरिने छन् | ८२ ) खोप्ने कार्यको लागिखोप्ने व्यक्तिहरूको योग्यता कमसेकम देहाय बमोजिमको हुनु पर्छपढन  सक्ने  "
    },
    {
        "page": "3",
        "text": "र(कयी नियमहरू बमोजिम खोप्ने प्रमाणपत्र प्राप्त गरेकोखआवश्यक संख्यामा खोप्ने व्यक्ति नियुक्ति गरिने छन् | ८२ ) खोप्ने कार्यको लागिखोप्ने व्यक्तिहरूको योग्यता कमसेकम देहाय बमोजिमको हुनु पर्छपढन  सक्ने   योग्यता देवनागरी लिपिमा   नेपाली भाषा   राम्रोसंग लेख्न(क /भएकोे, रनियमहरू बमोजिम खोप्ने प्रमाणपत्र प्राप्त गरेको यीख )जुनसुकै कुरा लेखिएको भए तापनि स्वयंसेवकहरूले उपनियम (२ )८३ मनियम ५ को उपनियम (१ ) लेखिए बमोजिमको तालिम प्राप्त गरी खोप्ने काम गर्न सक्नेमछन्सुपरिटेण्डेण्ट र खोप्ने व्यक्तिहरूलाई देहायको तालिम दिइनेछ(१ ) तालम र प्रमाणपत्र +*सम्बन्धी साधारण ज्ञान (क)छालविफर सम्बन्धी साधारण ज्ञान ख नियन्त्रण मल्टिपल विफर प्रेसर अपनाइने कर्यक्रमम (ग)तथ अन्यतरीकाहरूको ज्ञाननेपस्वास्थ्य सम्बन्धी साधारण ज्ञान, ।घ)सुकेको खानेपानी औषधि ड्राइड भ्याक्सिन  "
    },
    {
        "page": "3-4",
        "text": "साधारण ज्ञान (क)छालविफर सम्बन्धी साधारण ज्ञान ख नियन्त्रण मल्टिपल विफर प्रेसर अपनाइने कर्यक्रमम (ग)तथ अन्यतरीकाहरूको ज्ञाननेपस्वास्थ्य सम्बन्धी साधारण ज्ञान, ।घ)सुकेको खानेपानी औषधि ड्राइड भ्याक्सिन  बारे साधारण ज्ञान र ङ )अभेलेख रेकर्ड राख्ने तरीका च )सुपरिटेण्डेण्टलाई उपनियम (१ लेखिएका कुराहरूका अतिरिक्त प्रशासकीय८२ / मविषयमा पनि तालिम दिइनेछ3\nसफल   हुने व्यक्तिहरूलाई बमोजिमको उपनियम तलिमम (९ ८३ /प्रमणपत्रदिइनेछअन्तर्गतको तालिम अवधि साधारणतया दिनको हुनेछ उपनियम (१ )(४ ६उपनियम (१) अन्तर्गत प्रमाणपत्र प्राप्त गर्ने व्यक्तिले नेपाल खोप्ने(४ भरकार्य गर्न सक्नेछन्खोपको काम गरिरहेकाले प्रमाणपत्र लिनु पर्ने : यो नियम लागू भएको अञ्चल वा जिल्लमाहाल खोपको काम गरिरहेका व्यक्तिहरूले यो नियम जारी भएको महिनाभित्र खोपको काम३कयी नियमहरू बमोजिम खोप्ने प्रमाणपत्र प्राप्त   नगरी गर्नु  "
    },
    {
        "page": "4",
        "text": "रहेकाले प्रमाणपत्र लिनु पर्ने : यो नियम लागू भएको अञ्चल वा जिल्लमाहाल खोपको काम गरिरहेका व्यक्तिहरूले यो नियम जारी भएको महिनाभित्र खोपको काम३कयी नियमहरू बमोजिम खोप्ने प्रमाणपत्र प्राप्त   नगरी गर्नु   पर्दछ साप्रमणपत्र प्रप्तखोपको काम गर्न पाइने छैनपरिच्छेद ३खोपको औषधि अभिलेख र प्रमाणपत्रखोपको औषधि खोप्ने व्यक्तिले खोपाउंदा प्रतिष्ठित कम्पनीले बनाएको म्याद ननाघेको (९खोपको औषधि (स्टयाण्डर्ड भ्याक्सिन। को मात्र प्रयोग गर्नु पर्छ२ ) कसैले म्याद काम नलाग्ने खोपको औषधि प्रयोग   गर्न वा बिक्री नघेकोवयस्तो औषधि तुरुन्त स्थानीय क्षेत्रको खोपको सुपरिटेण्डेण्टलाई वितरण गर्न हुदैनबुझाईदिनु पर्छदेखिएमा (१ ) खोपाउने बालक नियम म उल्लिखितअस्वस्थताका प्रमाणपत्र अस्वस्थ १० ८.दिनु व्यक्तिहरूले देहायका कुराहरू खोली अस्वस्थताको प्रमाणपत्र पर्छ:-6अस्वस्थताको कारण क )अवधे ख )बालकको नाम ग /\n"
    },
    {
        "page": "4-5",
        "text": "ाईदिनु पर्छदेखिएमा (१ ) खोपाउने बालक नियम म उल्लिखितअस्वस्थताका प्रमाणपत्र अस्वस्थ १० ८.दिनु व्यक्तिहरूले देहायका कुराहरू खोली अस्वस्थताको प्रमाणपत्र पर्छ:-6अस्वस्थताको कारण क )अवधे ख )बालकको नाम ग /\nतेस्रो संशोधनद्वारा झिकिएको\nवर्ष ।घ)ङ ) धर्म।च ) लिङ्ग ,सो बालक बसेको \"्नगरपालिका वा गाउं विकास समितिको नाम, छ।।ज ) संरक्षकको नाम ९संरक्षकको पूरा ठेगाना झबमोजिमको प्रमाणपत्र दिने व्यक्तिले खोपाउने बालक यति दिनमा उपनियम (१(२5खोपाउन हुन्छ भनी   खोप्नको भएमा यति दिन र त्यसरी स्वस्थ हुन सक्तछस्वस्थनिमित्त मिति तोक्न सक्ने छ(१ ) विफर नियन्त्रण कार्यक्रम अन्तगत दिइएको सबै खोपको अभिलेख खोपको अभिलेखराख्नु पर्छअसुरक्षित बालकको अभिलेख सम्बन्धित क्षेत्रको   कार्यालयमा सफल   खोप (२ )~रहनेछखोप सम्बन्धी देहाय बमोजिमको प्रतिवेदनलाई देहाय बमोजिम गरी पेश गन्८३पछअन्यत्र खोपेकोमा खोप्ने व्यक्तिले विवरण  "
    },
    {
        "page": "5-6",
        "text": "ेखराख्नु पर्छअसुरक्षित बालकको अभिलेख सम्बन्धित क्षेत्रको   कार्यालयमा सफल   खोप (२ )~रहनेछखोप सम्बन्धी देहाय बमोजिमको प्रतिवेदनलाई देहाय बमोजिम गरी पेश गन्८३पछअन्यत्र खोपेकोमा खोप्ने व्यक्तिले विवरण   खोली खोपाउने ठाउं बाहेकसुपरिटेण्डेण्ट छेउ प्रतिवेदन गर्नेसम्बन्धितनेपहरेक खोपाउने ठाउंबाट खोपेको प्रतिवेदन विफर नियन्त्रण कार्यक्रमको ख प्रमुख कार्यालयमा आफ्नो क्षेत्र मार्फत महिना महिनामा पेश गर्नेहरेक क्षेत्रको खोपाउने ठाउंबाट प्राप्त सबै फांटवारी एकत्रित गरीसमुचित ग।प्रतिवेदन सम्बन्धित सुपरभाइजरले जोनल कार्यालयमा पेश गर्नेदोस्रो संशोधनद्वारा संशोधित5\nजोनल   कार्यालयले   प्रतिवेदन उन्मूलन   प्रोजेक्टमा गरी   विफर संकलन।घ)पठाउनेविफर उन्मूलन प्रोजेक्टमा संकलन भएको सबै   प्रतिवेदन स्वास्थ्य   सेवाविभाग सरुवा रोग नियन्त्रण शखामा पठाउनेदिनु पर्ने : ७१) हरेक खोप्ने व्यक्तिले दिन खोपेको सफल  "
    },
    {
        "page": "6",
        "text": "  प्रोजेक्टमा गरी   विफर संकलन।घ)पठाउनेविफर उन्मूलन प्रोजेक्टमा संकलन भएको सबै   प्रतिवेदन स्वास्थ्य   सेवाविभाग सरुवा रोग नियन्त्रण शखामा पठाउनेदिनु पर्ने : ७१) हरेक खोप्ने व्यक्तिले दिन खोपेको सफल   खोपेको९०. प्रमणपत्र प्रमणपत्र\nबमोजिमको खोप्ने व्यक्ति उपनियम बाहेक २ ) (१ ) अरुप्रमणपत्र डाक्टरकम्पाण्डर डे४सर नर्स हेल्थ असिष्टेण्ट अक्जुलरी हेल्थ वर्कर असिष्टेण्ट नर्स मिडवाइफ7स्वास्थ्य सेविकाहरूले खोपेमा निजहरूले पनि दिनु पर्छ(१ ) नियम मेहनताना ८३ ) बमोजिमको खोपाउने ठउंमा बाहेक को उपनियम३ अन्यत्र ० .सरकारी खोप्ने व्यक्तिलाई खोप्नको निमित्त कुनै व्यक्तिले कार्यालय समय बाहेकको समयमाबोलाएमा त्यसरी गएकोमा   निजले बमोजिमको   मेहनताना उपनियम (२ ) हुन्छर जानस्वीकार गर्न हुन्छउपनियम ७१ को प्रयोजनको लागि खोप्ने व्यक्तिले प्रत्येक कलको (२०  "
    },
    {
        "page": "6-7",
        "text": "ित्त कुनै व्यक्तिले कार्यालय समय बाहेकको समयमाबोलाएमा त्यसरी गएकोमा   निजले बमोजिमको   मेहनताना उपनियम (२ ) हुन्छर जानस्वीकार गर्न हुन्छउपनियम ७१ को प्रयोजनको लागि खोप्ने व्यक्तिले प्रत्येक कलको (२०   - रु.पैसाको दरले त्यसरी बोलाउने व्यक्तिको परिवारमा प्रत्येक खोपको एक   रुपैयाथप र दशमेहनताना लिन पाउनेछ(१ ) खोपको सुपरिटेण्डेण्टले लगाउने चिन्ह अनुसूची २ व्यक्तिले लगाउने चिन्ह :खोप्ने ०२.बमोजिमको हुनेछ^सरकारी खोप्ने व्यक्तिले लगाउने चिन्ह अनुसूची ३ बमोजिमको हुनेछ२  अन्यपरिच्छेद ४विविध\nनियमावलीको  उद्देश्य वा गाउं विकास समितिको सहयोग नगरपालिका लिन   सक्ने३ यरसुपरिटेण्डेण्टले   नगरपालिका कार्यान्वयन   गर्न आवश्यक  "
    },
    {
        "page": "6-7",
        "text": "व्यक्तिले लगाउने चिन्ह अनुसूची ३ बमोजिमको हुनेछ२  अन्यपरिच्छेद ४विविध\nनियमावलीको  उद्देश्य वा गाउं विकास समितिको सहयोग नगरपालिका लिन   सक्ने३ यरसुपरिटेण्डेण्टले   नगरपालिका कार्यान्वयन   गर्न आवश्यक   परेमा वा गाउं विकास समितिकोसहयोग माग्न सक्नेछ र त्यसरी सहयोग मागेमा नगरपालिका वा गाउं विकास समितिलेदिनु देहायको कुरामा सहयोग पर्नेछ*-सम्बन्धित क्षेत्रका जनतालाई खोपाउने स्थानको जानकारी गराउने (क /तोकिएको समयमा   सम्बन्धित   क्षेत्रभित्र रहेको   बालकहरूलाईख  "
    },
    {
        "page": "7-8",
        "text": "ोग मागेमा नगरपालिका वा गाउं विकास समितिलेदिनु देहायको कुरामा सहयोग पर्नेछ*-सम्बन्धित क्षेत्रका जनतालाई खोपाउने स्थानको जानकारी गराउने (क /तोकिएको समयमा   सम्बन्धित   क्षेत्रभित्र रहेको   बालकहरूलाईख  स्थान रउपस्थित गराउनेखोपाउने विकास समितिको नगरपलिका ग ) गाउंस्थनम व सदस्यउपस्थित भई खोप्ने काममा आवश्यक सहायता गर्ने रखोपाउने कार्यमा बालकहरूको संरक्षकलाई बढी से बढी सहयोग घप्रदनप्रोत्साहन दिनेआवश्यकपुनरावेदन ये नियमावलीको प्रयोग गर्दा व्यक्तिलाई मर्का पर्न गएमा त्यस्तो मर्का पर्ने कुनै०४.नेपाल व्यक्तिले प्रचलित कानून बमोजिम पुनरावेदन गर्न सक्नेछसरकारमक\nनेपाल\nदोस्रो संशोधनद्वारा संशोधितऐन संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर नेपाल गरिएका केहीशब्दहरूः- द्रष्ट्रब्य\"श्री ५ को सरकार\" को सट्टा ' नेपाल सरकार\"\nअनुसूची ०=को उपनियम ३ सॅंग सम्बन्धित (नियम ३\n"
    },
    {
        "page": "7-10",
        "text": "क\nनेपाल\nदोस्रो संशोधनद्वारा संशोधितऐन संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर नेपाल गरिएका केहीशब्दहरूः- द्रष्ट्रब्य\"श्री ५ को सरकार\" को सट्टा ' नेपाल सरकार\"\nअनुसूची ०=को उपनियम ३ सॅंग सम्बन्धित (नियम ३\nर खोपाउने ठाउंको चिन्ह प्रदर्शन यस प्रकारको हनेछ\nनेपाल सरकार, स्वास्थयसेवा विभाग विफरनियन्त्रण कार्यक्रम यहांबिना पैसा सबैलाई खोपाईदै\nसे. सव.@कान\nनेपाल\n8\nअनुसूची२ -१२ को उपनियम (१) संग सम्बन्धित  (नियम\nखोपको   सुपरिटेण्डेण्टले लगाउने   चिन्ह डाइमिटरको यो सेतोचक्काभेत्र ब्यज ४ पाखुरामाचिह्न पा. प्रो. लेखिएको हुनेछ र रातो अक्षरले नेपाल सरकार वि. नि. खोपिराखेको\nआयष\nकानून\nनेपाल\nअनुसूची ३१२ को उपनियम २) सॅंग सम्बन्धित (नियम\nचौडाइको पट्टिमा नीलो भूईमा (कपडा  "
    },
    {
        "page": "9-10",
        "text": "तोचक्काभेत्र ब्यज ४ पाखुरामाचिह्न पा. प्रो. लेखिएको हुनेछ र रातो अक्षरले नेपाल सरकार वि. नि. खोपिराखेको\nआयष\nकानून\nनेपाल\nअनुसूची ३१२ को उपनियम २) सॅंग सम्बन्धित (नियम\nचौडाइको पट्टिमा नीलो भूईमा (कपडा  चौडाइसम्म खोपको व्यक्तिले लगाउने चिह्न योे३ ब्याज लभेटिने गरी सेतो चक्काभित्र पाखुरामा खोपिराखेको चिह्न र नीलो अक्षरले नेपाल सरकार वि. नि.प.प्रो. लेखिएको हुनेछ\nकानून\nनेपाल\n10"
    },
    {
        "page": "1",
        "text": "विभूषण नियमावली, २०६५नेपाल राजपत्रमा प्रकाशन मिति२०६५ | ११| १२संशाधनविभूषण (पहिलो संशोधन नियमावली २०७७७ २०७७ | ०३  २२विभूषण दोस्रो   संशोधन। नियमावली, २०७७ २०७७ | ०५ | २९विभूषण ऐन २०६४ को ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले २८दफादेहायका नियमहरू बनाएको छपरिच्छेद० शाथा प्रारम्भिक'विभूषणनियमावली , २०६५\" रहेको यी नियमहरूको (९साक्षप नम नाम प्रारम्भःछ२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछनियमावलीमा   ऐन भन्नाले विभूषण प्रसङ्गले अर्कोे अर्थ नलागेमा परिभाषाः विषय२ व यरXीऐन २०६४ सम्झनु^ परिच्छेद२ मानपदवीनेपाल रत्न मानपदवीः (१) नेपालको प्रतिष्ठा अभिवृद्धि गर्ने गरी राष्ट्रिय जीवनको कुनै३क्षेत्रमा उदाहरणीय   योगदान नेपाली नागरिकलाई नेपाल रत्न मनपदवी पुर्याउनेप्रदनहुन सक्नेछ0 (२  उपनियम (१) बमोजिमको मानपदवीको श्रेणी विभाजन हुने छैन र त्यस्तोअनुसूची १ मानपदवीको प्रतीक समूह उल्लेख भए नाप  "
    },
    {
        "page": "1-2",
        "text": "षेत्रमा उदाहरणीय   योगदान नेपाली नागरिकलाई नेपाल रत्न मनपदवी पुर्याउनेप्रदनहुन सक्नेछ0 (२  उपनियम (१) बमोजिमको मानपदवीको श्रेणी विभाजन हुने छैन र त्यस्तोअनुसूची १ मानपदवीको प्रतीक समूह उल्लेख भए नाप   परिशिष्ट मालकोएक 7 मबमोजिम हुनेछराष्ट्रगौरव मानपदवीः विशिष्ट   योगदान (१ ) अन्तर्राष्ट्रिय क्षेत्रमा नेपालको प्रतिष्ठाबढाउनअन्तर्राष्ट्रिय जीवनका   कुनै विदेशी   मुलुकको राष्ट्राध्यक्ष राष्ट्रियपुऱ्याउने तथा वमानपदवी प्रदान हुन नेपाली नागरिकलाई क्षेत्रमा उल्लेखनीय योगदान राष्ट्रगौरव पुर्याउनेसक्नेछ\nबमोजिमको मानपदवीको श्रेणी विभाजन हुने छैन र त्यस्तो उपनियम(२अनुसूची २ मानपदवीको विवरण नाप परिशिष्ट एक मण्डन प्रालम्बिकापट्टाको 7 7 मउल्लेख भए बमोजिम हुनेछ(१ ) नेपालको उत्थानका लागि   आ-आफ्नो राष्ट्रदीप   मानपदवीः यश, श्रीवृद्धि, हिततथाक्षेत्रमा   महत्वपूर्ण योगदान गर्ने नेपाली   नागरिक क्षेत्रबाट  "
    },
    {
        "page": "2",
        "text": "एक मण्डन प्रालम्बिकापट्टाको 7 7 मउल्लेख भए बमोजिम हुनेछ(१ ) नेपालको उत्थानका लागि   आ-आफ्नो राष्ट्रदीप   मानपदवीः यश, श्रीवृद्धि, हिततथाक्षेत्रमा   महत्वपूर्ण योगदान गर्ने नेपाली   नागरिक क्षेत्रबाट   राष्ट्रिय अन्तर्राष्ट्रियतथ वमानपदवी प्रदान हुन सक्नेछ विदेशी नागरिकलाई राष्ट्रदीपबमोजिमको   मानपदवीको श्रेणी   विभाजन   देहायबमोजिम उपनियम (१ )(२ /हुनेछः-प्रथम श्रेणी राष्ट्रदीपमहउज्ज्वलद्वितीय श्रेणी उज्ज्वल कीर्तिमय राष्ट्रदीप ष\"ासुकीर्तिमय तृतीय श्रेणीराष्ट्रदीपचतुर्थ श्रेणी कीर्तिमय राष्ट्रदीपराष्ट्रदीप पञ्चम श्रेणी ङ )(१ ) बमोजिमको मानपदवीको उपनियम मण्डन, प्रलम्बिका पट्टिकाको (३7विवरण र नाप परिशिष्ट एक भए बमोजिम हुनेछ अनुसूची ३उल्लेख माकाम गर्ने नेपाली जनसेवाश्री मानपदवीः क्षेत्रमा  "
    },
    {
        "page": "2",
        "text": "्रदीपराष्ट्रदीप पञ्चम श्रेणी ङ )(१ ) बमोजिमको मानपदवीको उपनियम मण्डन, प्रलम्बिका पट्टिकाको (३7विवरण र नाप परिशिष्ट एक भए बमोजिम हुनेछ अनुसूची ३उल्लेख माकाम गर्ने नेपाली जनसेवाश्री मानपदवीः क्षेत्रमा   प्रशंसनीय कुनैपनि ८१ ) राष्ट्रिय जीवनकानेपालको हितमा विशेष योगदान पुऱ्याउने विदेशी नागरिकलाई जनसेवाश्री नगरिकवमानपदवी प्रदान हुन सक्नेछमानपदवीको बमोजिमको श्रेणी   विभाजन   देहायबमोजिम उपनियम (१ )(२हुनेछः-सुप्रसिद्ध प्रबल जनसेवा श्री प्रथम श्रेणीद्वितीय श्रेणी प्रसिद्ध प्रबल जनसेवा श्री खनेपाघ। तृतीय श्रेणी सुप्रबल जनसेवा श्रीचतुर्थ श्रेणी प्रबल जनसेवा श्रीपञ्चम श्रेणी जनसेवा श्री ङ )बमोजिमको  "
    },
    {
        "page": "2-3",
        "text": "२हुनेछः-सुप्रसिद्ध प्रबल जनसेवा श्री प्रथम श्रेणीद्वितीय श्रेणी प्रसिद्ध प्रबल जनसेवा श्री खनेपाघ। तृतीय श्रेणी सुप्रबल जनसेवा श्रीचतुर्थ श्रेणी प्रबल जनसेवा श्रीपञ्चम श्रेणी जनसेवा श्री ङ )बमोजिमको   मानपदवीको उपनियम मण्डन प्रालम्बिका एवं पट्टिकाको (१ (३अनुसूची ४ उल्लेख भए बमोजिम हुनेछ नाप परिशिष्ट एक विवरण रममानपदवीको मण्डन लगाउने तरिकाः (१ मानपदवीका प्रतीक समूहमध्येमण्डन प्रमुख ७प्रतीक मानिनेछ र सो प्रतीक नलगाई अरू प्रतीक लगाउन सकिने छैन\nव्यक्तिले मानपदवीहरू पाउने मानपदवीहरूका बढी२ / एकभन्दा त्यस्तयसरी एकभन्दा बढी मानपदवीहरुका मण्डनहरु एकसाथ लगाउन सक्नेछमण्डनहरुलगाउंदा मर्यादाक्रम अनुसार लगाउनु पर्नेछएकभन्दा  बढी   मानपदवीहरूका एकसाथ लगाउंदा मानपदवीको (३मण्डनहरूअनुसार माथिल्लो मानपदवीको मण्डन दाहिनेतर्फ मर्यादाक्रममााथ अरू मण्डनभन्द वपर्नेछलगाउनुविदेशी   मुलुकको  "
    },
    {
        "page": "3",
        "text": "ा मर्यादाक्रम अनुसार लगाउनु पर्नेछएकभन्दा  बढी   मानपदवीहरूका एकसाथ लगाउंदा मानपदवीको (३मण्डनहरूअनुसार माथिल्लो मानपदवीको मण्डन दाहिनेतर्फ मर्यादाक्रममााथ अरू मण्डनभन्द वपर्नेछलगाउनुविदेशी   मुलुकको   मानपदवीहरूका (४ ) नेपाल लगउंदार मण्डनहरू एकसाथनेपालको मण्डन   विदेशी   मुलुकको मानपदवीको मानपदवीकोमााथ मण्डनभन्दा वदाहिनेतर्फ लगाउनु पर्नेछऔपचारिक भ्रमणमा रहेको विदेशी मुलुकका राष्ट्राध्यक्ष नेपालको राजकीयवआयोजित   औपचारिक   समारोहमा कुनै विदेशी   मुलुकको उपस्थित / हुंदाअवस्थम वकुनै विदेशी मुलुकको औपचारिक  "
    },
    {
        "page": "3",
        "text": "भन्दा वदाहिनेतर्फ लगाउनु पर्नेछऔपचारिक भ्रमणमा रहेको विदेशी मुलुकका राष्ट्राध्यक्ष नेपालको राजकीयवआयोजित   औपचारिक   समारोहमा कुनै विदेशी   मुलुकको उपस्थित / हुंदाअवस्थम वकुनै विदेशी मुलुकको औपचारिक   समारोहमा औपचारिक गएको सरिकवा भ्रमणमर सो विदेशी मुलुकका मानपदवीका अवस्थामा नेपालकोहुनुपरेको मण्डनहरू एकसाथलगाउंदा नेपाल सरकारले तोकेबमोजिम हुनेछविदेशी मुलुकबाट पाएका मानपदवीहरूका मण्डनहरू एकसाथ लगाउंदा श्रेणी (५पर्नेछ कुनै एउटा विदेशी मुलुकबाट एउटै मितिको क्रम अनुसार लगाउनुपाएकोश्रेणीको दुई वा दुईभन्दा बढी किसिमको मानपदवी पाएको भए मानपदवी लगाउंदा सोपर्नेछ मुलुकद्वारा निर्धारित मर्यादाक्रम अनुसार लगाउनुएउटा   विदेशी मुलुकबाट कुनै  मानपदवी प्राप्त भएपछि अर्को   विदेशीकुनमुलुकबाट सोही श्रेणीको  "
    },
    {
        "page": "3-4",
        "text": "ईभन्दा बढी किसिमको मानपदवी पाएको भए मानपदवी लगाउंदा सोपर्नेछ मुलुकद्वारा निर्धारित मर्यादाक्रम अनुसार लगाउनुएउटा   विदेशी मुलुकबाट कुनै  मानपदवी प्राप्त भएपछि अर्को   विदेशीकुनमुलुकबाट सोही श्रेणीको   मानपदवी प्राप्त भएपछि पहिले मानपदवी दिने सोही मुलुकलेश्रेणीको अर्को मानपदवी प्रदान गरेमा मर्यादाक्रमका सम्बन्धमा त्यस्ता मुलुकहरूमा कुनैजस्तोसुकै व्यवस्था भए पनि त्यस्ता मानपदवीहरू पाएको मितिको क्रम अनुसार लगाउनुपर्नेछमानपदवीको पट्टा व पट्टिका र प्रालम्बिका लगाउने तरिकाः मानपदवीको मण्डन लगाउंदापर्नेछ सो मानपदवीको पट्टा वा पट्टिका र प्रालम्बिका भएकोमा प्रालम्बिकासमेत लगाउनुतरमानपदवीको श्रेणीको सोमध्ये लगउंदा ८१ )बढा एउटभन्दा प्रथम मण्डनप्रालम्बिका लगाउनुपर्नेछ एउटा मानपदवीको मात्र पट्टा7नेपाली सेन र प्रहरीका हकमा अवस्था अनुसार मण्डनमात्र पनि (२ ) लगउनसकिनेछ\n"
    },
    {
        "page": "3-4",
        "text": "ासमेत लगाउनुतरमानपदवीको श्रेणीको सोमध्ये लगउंदा ८१ )बढा एउटभन्दा प्रथम मण्डनप्रालम्बिका लगाउनुपर्नेछ एउटा मानपदवीको मात्र पट्टा7नेपाली सेन र प्रहरीका हकमा अवस्था अनुसार मण्डनमात्र पनि (२ ) लगउनसकिनेछ\nमानपदवीको प्रतिक समूह फिर्ता गर्नेः तल्लो श्रेणीको मानपदवी पाउने व्यक्तिले माथिल्लोश्रेणीको मानपदवी फिर्ता गर्नु पर्नेछ श्रेणीको मानपदवी पाएमा तल्लो१०.परिच्छेद ३अलङ्कारराष्ट्रिय वा अन्तर्राष्ट्रिय जीवनका कुनै पनि क्षेत्रमा उदाहरणीय काम राष्ट्र यशोवद्र्धकः (१ ११.राष्ट्रको मान प्रतिष्ठा यश गौरव वृद्धि गर्ने काममा योगदान दिने नेपाली नागरिकलाईराष्ट्र यशोवद्र्धकको अलङ्कार प्रदान हुन सक्नेछबमोजिमको अलङ्कारको बनौट तथा आकारप्रकार परिशिष्ट दुई २ ) उपनियम (१अनुसूची १ बमोजिमको हुनेछनेपालको रक्षाको निमित्त परम  "
    },
    {
        "page": "4",
        "text": "े काममा योगदान दिने नेपाली नागरिकलाईराष्ट्र यशोवद्र्धकको अलङ्कार प्रदान हुन सक्नेछबमोजिमको अलङ्कारको बनौट तथा आकारप्रकार परिशिष्ट दुई २ ) उपनियम (१अनुसूची १ बमोजिमको हुनेछनेपालको रक्षाको निमित्त परम   पौरख कर्तव्य पालनको सिलसिलामा (९१२. व भस्करःवा राम्रो योजना बनाई सफल परिणाम ज्यानको परवाह नराखी अति साहसपूर्ण कामपौरख   भास्करको हासिल सेनालाई गराउने नेपालीअलङ्कार प्रदान मत्र परम हुनसक्नेछबमोजिमको अलङ्कारको बनौट तथा आकारप्रकार परिशिष्ट दुई उपनियम (१ (२मा उल्लेख भए बमोजिम हुनेछअनुसूची २दङ्गा नियन्त्रण गर्ने कार्यमा उल्लेख्य (१ ) आतङ्ककारी गतिविधि नेपाल प्रताप सुभूषणः१३. वकार्य गर्ने गम्भीर प्रकृतिको अपराध नियन्त्रण एवं अनुसन्धानमा उल्लेख्य भूमिका निर्वाहनिष्ठावान् गर्ने, आफ्नो सेवाप्रति भई आफू कार्यरत सङ्गठनकोअत्यन्त नम उच्च सख्नउल्लेख्य  योगदान दिने महामारीमा  "
    },
    {
        "page": "4-5",
        "text": "ः१३. वकार्य गर्ने गम्भीर प्रकृतिको अपराध नियन्त्रण एवं अनुसन्धानमा उल्लेख्य भूमिका निर्वाहनिष्ठावान् गर्ने, आफ्नो सेवाप्रति भई आफू कार्यरत सङ्गठनकोअत्यन्त नम उच्च सख्नउल्लेख्य  योगदान दिने महामारीमा   पीडितहरूको प्रकोप उद्घार, रहत एवं प्राकृतिकवजोखिम न्यूनीकरण गर्ने कार्यमा उल्लेख्य योगदान पुऱ्याउने   प्रहरीलाईव्यवस्थपन वनेपाल प्रताप सुभूषणको अलङ्कार प्रदान हुन सक्नेछबमोजिमको अलङ्कारको बनौट तथा आकारप्रकार परिशिष्ट दुई (२  उपनियम (१अनुसूची ३ मा उल्लेख भए बमोजिमहुनेछशिक्षा, साहित्य कला, विज्ञान संस्कृति सार्वजनिक प्रशासन लगायत नेपाल सेवा प्रवीणः (११४.सार्वजनिक जीवनका विभिन्न क्षेत्रमा उत्कृष्ट कार्य गरी मुलुकको सम्मान अभिवृद्धि गर्नमा\nपहिलोे संशोधनद्वारा खारेज\nयोगदान  "
    },
    {
        "page": "4-5",
        "text": ", साहित्य कला, विज्ञान संस्कृति सार्वजनिक प्रशासन लगायत नेपाल सेवा प्रवीणः (११४.सार्वजनिक जीवनका विभिन्न क्षेत्रमा उत्कृष्ट कार्य गरी मुलुकको सम्मान अभिवृद्धि गर्नमा\nपहिलोे संशोधनद्वारा खारेज\nयोगदान   पुऱ्याउने नेपाली नेपाल नागरिकलाई प्रवीणको सेवाअलङ्कार प्रदान हुनसक्नेछबमोजिमको अलङ्कारको बनौट तथा आकारप्रकार परिशिष्ट दुई उपनियम (१ (२अनुसूची ४ उल्लेख भए बमोजिम हुनेछमअतिपौरख भास्करः ८१ ) नेपालको रक्षाको निमित्त कर्तव्य पालनको सिलसिलामा१+. ज्यनजोखिममा राखी साहसपूर्ण काम गर्ने वा राम्रो समूह बनाई सफल परिणाम हासिल गराउनेपौरख   भास्करको नेपाली  "
    },
    {
        "page": "5",
        "text": "उल्लेख भए बमोजिम हुनेछमअतिपौरख भास्करः ८१ ) नेपालको रक्षाको निमित्त कर्तव्य पालनको सिलसिलामा१+. ज्यनजोखिममा राखी साहसपूर्ण काम गर्ने वा राम्रो समूह बनाई सफल परिणाम हासिल गराउनेपौरख   भास्करको नेपाली   सेनाका अधिकृतलाई अतिव अलङ्कार प्रदान जवन हुनसक्नेछ।बमोजिमको अलङ्कारको बनौट तथा आकारप्रकार परिशिष्ट दुई उपनियम (१ (२अनुसूची ५ मा उल्लेख भए बमोजिम हुनेछआतङ्ककारी गतिविधि दङ्गा नियन्त्रण गम्भीर प्रकृतिको अपराध नेपाल प्रताप आभृषणः (१ )१६.अनुसन्धान गर्ने कार्य प्राकृतिक प्रकोप महामारीमा  "
    },
    {
        "page": "5",
        "text": "्रकार परिशिष्ट दुई उपनियम (१ (२अनुसूची ५ मा उल्लेख भए बमोजिम हुनेछआतङ्ककारी गतिविधि दङ्गा नियन्त्रण गम्भीर प्रकृतिको अपराध नेपाल प्रताप आभृषणः (१ )१६.अनुसन्धान गर्ने कार्य प्राकृतिक प्रकोप महामारीमा   पीडितहरूको नियन्त्रणर व उद्वारन्यूनीकरण गर्ने कार्यमा महत्वपूर्ण योगदान दिने राहत एवं प्रकोप व्यवस्थापन वा जोखिमवा अपहृत व्यक्तिको उद्धार गर्ने वा सीमा सुरक्षामा विशिष्ट र उल्लेख्य कार्य गर्ने प्रहरीकाअधिकृतलाई नेपाल प्रताप आभूषणको अलङ्कार प्रदान हुन सक्नेछजवन ववमोजिमको अलङ्कारको बनौट तथा आकारप्रकार परिशिष्ट दुई उपनियम (१(२अनुसूची ६ मा उल्लेख भए बमोजिम हुनेछसामाजिक सेवाको कुनै पनि क्षेत्रमा उल्लेख्य योगदान पुर्याउने वा समाज सेवा रत्नः (११७.मानसिकरूपबाट पीडित लगायत  "
    },
    {
        "page": "5-6",
        "text": " अलङ्कारको बनौट तथा आकारप्रकार परिशिष्ट दुई उपनियम (१(२अनुसूची ६ मा उल्लेख भए बमोजिम हुनेछसामाजिक सेवाको कुनै पनि क्षेत्रमा उल्लेख्य योगदान पुर्याउने वा समाज सेवा रत्नः (११७.मानसिकरूपबाट पीडित लगायत   शारीरिक वृद्ध, बालबालिका , अशक्त, असहाय, अपाङ्गवव्यक्तिको उद्धार हुने किसिमका कार्य गर्ने व्यक्तिलाई समाज सेवा रत्नको अलङ्कारप्रदनहुन सक्नेछबमोजिमको अलङ्कारको बनौट तथा आकारप्रकार परिशिष्ट दुई उपनियम (१ (२अनुसूची ७ मा उल्लेख भए बमोजिम हुनेछ(१ ) नेपालको रक्षाको निमित्त कर्तव्य पालनाको सिलसिलामा महापोरख भास्करः१८. ज्यानजोखिममा राखी असाधारण बहादुरीका साथ साहसपूर्ण काम गर्ने नेपाली सेनाका जवान वाअधिकृतलाई महापौरख भास्करको अलङ्कार प्रदान हुन सक्नेछबमोजिमको अलङ्कारको बनौट तथा आकारप्रकार परिशिष्ट दुई उपनियम (१(२उल्लेख भए बमोजिम हुनेछ अनुसूची ८म\n5\n"
    },
    {
        "page": "5-6",
        "text": "ीका साथ साहसपूर्ण काम गर्ने नेपाली सेनाका जवान वाअधिकृतलाई महापौरख भास्करको अलङ्कार प्रदान हुन सक्नेछबमोजिमको अलङ्कारको बनौट तथा आकारप्रकार परिशिष्ट दुई उपनियम (१(२उल्लेख भए बमोजिम हुनेछ अनुसूची ८म\n5\nनेपाल प्रताप भूषणः (१) आफ्नो कार्य क्षेत्रमा उल्लेखनीय योगदान पुऱ्याउने वा प्राकृतिक१९ .सेवा   पुऱ्याउने प्रकोपका पीडितहरूलाई प्रहरीकातत्परतसाथ समयम जवान वअधिकृतलाई नेपाल प्रताप भूषणको अलङ्कार प्रदान हुन सक्नेछबमोजिमको अलङ्कारको बनौट तथा आकारप्रकार परिशिष्ट दुई उपनियम (१ (२अनुसूची ९ मा उल्लेख भए बमोजिम हुनेछपरिच्छेद - ४परदक(१ ) लोककल्याण तथा   सार्वजनिक हितको लागि प्रशंसनीय लोकश्री   पदकः २०.कमनेपाली नागरिकलाई लोकश्री पदक प्रदान हुन सक्नेछबमोजिमको   पदकको  "
    },
    {
        "page": "6",
        "text": " उपनियम (१ (२अनुसूची ९ मा उल्लेख भए बमोजिम हुनेछपरिच्छेद - ४परदक(१ ) लोककल्याण तथा   सार्वजनिक हितको लागि प्रशंसनीय लोकश्री   पदकः २०.कमनेपाली नागरिकलाई लोकश्री पदक प्रदान हुन सक्नेछबमोजिमको   पदकको   बनौट, उपनियम पट्टिका (१२ / आकारप्रकार तथपरिशिष्ट तीन अनुसूची १ मा उल्लेख भए बमोजिम हुनेछराष्ट्रहितको लागि राष्ट्रसेवाको क्षेत्रमा महत्वपूर्ण योगदान   पुऱ्याउनेराष्ट्रसेवा  "
    },
    {
        "page": "6",
        "text": "ुन सक्नेछबमोजिमको   पदकको   बनौट, उपनियम पट्टिका (१२ / आकारप्रकार तथपरिशिष्ट तीन अनुसूची १ मा उल्लेख भए बमोजिम हुनेछराष्ट्रहितको लागि राष्ट्रसेवाको क्षेत्रमा महत्वपूर्ण योगदान   पुऱ्याउनेराष्ट्रसेवा   पदकः (१ २१.निजामती कर्मचारी नेपाली सेना वा प्रहरीका जवान वा अधिकृतलाई राष्ट्रसेवा पदकप्रदनहुन सक्नेछबमोजिमको पदक प्रथम श्रेणी र द्वितीय श्रेणीको हुनेछ (२ ) उपनियम (१देहाय बमोजिमको सेवा अवधि पूरा गरेका निजामती कर्मचारी, नेपाली सेना८३ बमोजिमको राष्ट्रसेवा पदक प्रदान गरिनेछः- देहाय अधिकृतलाई वा प्रहरीका जवानवअविच्छिन्न २५ वर्ष सेवा गरेकोलाई प्रथम श्रेणीको राष्ट्रसेवा पदकअविच्छिन्न १२ वर्ष सेवा गरेकोलाई द्वितीय श्रेणीको राष्ट्रसेवा पदक,बमोजिमको   पदकको  "
    },
    {
        "page": "6-7",
        "text": "पदक प्रदान गरिनेछः- देहाय अधिकृतलाई वा प्रहरीका जवानवअविच्छिन्न २५ वर्ष सेवा गरेकोलाई प्रथम श्रेणीको राष्ट्रसेवा पदकअविच्छिन्न १२ वर्ष सेवा गरेकोलाई द्वितीय श्रेणीको राष्ट्रसेवा पदक,बमोजिमको   पदकको   बनौट, उपनियम (१ )पट्टेका आकारप्रकार तथापरिशिष्ट तीन अनुसूची २ मा उल्लेख भए बमोजिम हुनेछजीवनका विभिन्न क्षेत्रमा निस्वार्थ भावले संलग्न रही मुलुक सत्कार्य पदकः (१)२२. मनवसह्राहनीय   योगदान जातिको जुनसुकैपुर्याउने कल्यणम तथ मनव उत्थन 7व्यक्तिलाई सत्कार्य पदक प्रदान हुन सक्नेछबमोजिमको   पदकको   बनौट, उपनियम (१ पट्टिका(२  आकारप्रकार तथापरिशिष्ट तीन अनुसूची ३ मा उल्लेख भए वमोजिम हुनेछसमाजसेवा सामाजिक उल्लेखनीय प्रतिष्ठित सेवा गर्ने क्षेत्रम (९ ) २३. लब्धपदकःसमाजसेवीलाई समाज सेवा पदक प्रदान हुन सक्नेछ\nबमोजिमको   पदकको  "
    },
    {
        "page": "6-7",
        "text": " आकारप्रकार तथापरिशिष्ट तीन अनुसूची ३ मा उल्लेख भए वमोजिम हुनेछसमाजसेवा सामाजिक उल्लेखनीय प्रतिष्ठित सेवा गर्ने क्षेत्रम (९ ) २३. लब्धपदकःसमाजसेवीलाई समाज सेवा पदक प्रदान हुन सक्नेछ\nबमोजिमको   पदकको   बनौट, उपनियम (९ पट्टिका२ / आकारप्रकार तथमा उल्लेख भए बमोजिम हुनेछ परिशिष्ट तीन अनुसूची ४अन्तर्राष्ट्रिय क्षेत्रमा शिक्षा, वातावरण संरक्षण शिक्षाज्योति   पदकः (१ ) नेपालभित्र२४. व वविशिष्ट   योगदान   पुर्याउने   जुनसुकै विदेशी नेपाली प्रविधिको क्षेत्रमातथा सूचनानागरिकलाई शिक्षा ज्योति पदक प्रदान हुन सक्नेछबमोजिमको   पदकको   बनौट, उपनियम पट्टिका (१(२ आकारप्रकार तथपरिशिष्ट तीन अनुसूची ५ उल्लेख भए बमोजिम हुनेछमलगायत सार्वजनिक जीवनका अन्य क्षेत्रमा साहसिक (१ ) पर्वतारोहण २४ .सगरमाथ पदकःप्रतिष्ठा तथा गौरव बढाउन योगदान पुर्याउने व्यक्तिलाई सगरमाथा कार्य गरीमुलुककोप्रदान हुन सक्नेछपदकबनौट, बमोजिमको  "
    },
    {
        "page": "7",
        "text": "ोजिम हुनेछमलगायत सार्वजनिक जीवनका अन्य क्षेत्रमा साहसिक (१ ) पर्वतारोहण २४ .सगरमाथ पदकःप्रतिष्ठा तथा गौरव बढाउन योगदान पुर्याउने व्यक्तिलाई सगरमाथा कार्य गरीमुलुककोप्रदान हुन सक्नेछपदकबनौट, बमोजिमको   पदककोउपनियम (१ पट्टिका (२ ) आकारप्रकारतथपरिशिष्ट तीन अनुसूची ६ मा उल्लेख भए बमोजिम हुनेछसुकीर्ति पदकः (१) राष्ट्रिय जीवनका कुनै पनि क्षेत्रमा   कीर्तिमान मुलुकको कायम गरी२६.गौरव तथा प्रतिष्ठा बढाउन योगदान पुऱ्याउने नेपाली नागरिकलाईसुकीर्ति पदक प्रदनहुन सक्नेछबनौट, बमोजिमको   पदककोउपनियम पट्टिका (१ २ / आकारप्रकार तथपरिशिष्ट तीन अनुसूची ७ मा उल्लेख भए बमोजिम हुनेछ(१ )  नेपालभित्र   आन्तरिक वीरता अशान्ति वा   कुने भएको २७.बखत उपद्रव व पदकःदुर्घटना वा विपत्तिमा परेको व्यक्तिलाई ज्यान जोखिममा राखी बचाउने वा बचाउने प्रयत्नआफ्नो  "
    },
    {
        "page": "7-8",
        "text": "अनुसूची ७ मा उल्लेख भए बमोजिम हुनेछ(१ )  नेपालभित्र   आन्तरिक वीरता अशान्ति वा   कुने भएको २७.बखत उपद्रव व पदकःदुर्घटना वा विपत्तिमा परेको व्यक्तिलाई ज्यान जोखिममा राखी बचाउने वा बचाउने प्रयत्नआफ्नो   ज्यानसमेत खतरामा पारी शान्ति गर्दा आफ्नो ज्यान व्यक्ति गुमाउनेव कायमदेखाउने नेपाली सेना एवं प्रहरीमा कार्यरत जवान अधिकृत वा बहादुरीअसाधारण वअन्य जुनसुकै व्यक्तिलाई वीरता पदक प्रदान हुन सक्नेछबमोजिमको   पदकको   बनौट उपनियम (१ पट्टिका२ / आकारप्रकार तथापरिशिष्ट तीन अनुसूची ८ मा उल्लेख भए बमोजिम हुनेछनेपालमा अमन चयन  कायम शोर्य पदकः १) नेपालको रक्षाकालाग २८. व रख्न ज्यानजोखिममा   राखी पालन गर्ने नेपाली सेनाका कर्तव्यसाहसक अदम्य सथ जवन वनेपालमा नियन्त्रण गर्ने सिलसिलामा विशेष अधिकृत कायम गर्ने र7 अमन चयन अपरधबहादुरीका साथ साहसपूर्ण काम गर्ने प्रहरी जवान वा अधिकृतलाई शौर्य पदकप्रदान हुनसक्नेछ\n"
    },
    {
        "page": "7-8",
        "text": " नेपाली सेनाका कर्तव्यसाहसक अदम्य सथ जवन वनेपालमा नियन्त्रण गर्ने सिलसिलामा विशेष अधिकृत कायम गर्ने र7 अमन चयन अपरधबहादुरीका साथ साहसपूर्ण काम गर्ने प्रहरी जवान वा अधिकृतलाई शौर्य पदकप्रदान हुनसक्नेछ\nबमोजिमको   पदकको   बनौट, उपनियम (९ पट्टिका२ / आकारप्रकार तथपरिशिष्ट तीन अनुसूची ९ मा उल्लेख भए बमोजिम हुनेछप्राकृतिक प्रकोप पीडितोद्धार पदकः (१ प्राकृतिक प्रकोपबाट पीडित व्यक्तिहरुको२९ . उद्वरवा प्रकोपको जोखिम न्यूनीकरण गर्ने कार्यमा प्रशंसनीय रूपमा योगदान एवं व्यवस्थापनव्यक्तिलाई   प्राकृतिक प्रकोप   पीडितोद्धार सहयोगपुऱ्याउने व हुन पदक प्रदनसक्नेछबनौट, बमोजिमकोउपनियम पदकको (१ पट्टिका (२ आकारप्रकारतथपरिशिष्ट तीन अनुसूची १० मा उल्लेख भए बमोजिम हुनेछमुलुकको  सामाजिक आर्थिक वा विकास निर्माण कार्यमा संलग्न विकास रत्न पदकः (१ ) ३०.रही   सार्वजनिक तथा  जिनहितको   प्रवद्र्धन सुधारका तथा  "
    },
    {
        "page": "8",
        "text": "(२ आकारप्रकारतथपरिशिष्ट तीन अनुसूची १० मा उल्लेख भए बमोजिम हुनेछमुलुकको  सामाजिक आर्थिक वा विकास निर्माण कार्यमा संलग्न विकास रत्न पदकः (१ ) ३०.रही   सार्वजनिक तथा  जिनहितको   प्रवद्र्धन सुधारका तथा   जनजीवनकोकल्यण स्तरमसक्नेछ लागि उल्लेखनीय योगदान व्यक्तिलाई विकास रत्नपुऱ्याउने पदक प्रदान हुनपदकको   बनौट, वमोजिमको उपनियम(९ पट्टिका (२ ) आकारप्रकार तथपरिशिष्ट तीन अनुसूची ११ मा उल्लेख भए वमोजिम हुनेछशान्ति पदकः १) संयुक्त राष्ट्र सङ्घको आह्वानमा विदेशमा गई शान्ति कायम गर्ने कार्यमा ३१.नै शान्ति कायम गर्न उदाहरणीय कार्य गर्ने निजामती योगदानपुऱ्याउने मुलुकभित्र वकर्मचारी, नेपाली   सेना अधिकृतलाई   शान्ति तथा   प्रहरीका  जवानप्रदान   हुन व पदकसक्नेछबमोजिमको   पदकको  "
    },
    {
        "page": "8",
        "text": " गर्ने कार्यमा ३१.नै शान्ति कायम गर्न उदाहरणीय कार्य गर्ने निजामती योगदानपुऱ्याउने मुलुकभित्र वकर्मचारी, नेपाली   सेना अधिकृतलाई   शान्ति तथा   प्रहरीका  जवानप्रदान   हुन व पदकसक्नेछबमोजिमको   पदकको   बनौट, उपनियम पट्टिका२ / आकारप्रकार तथापरिशिष्ट तीन अनुसूची १२ मा उल्लेख भए बमोजिम हुनेछ(१ ) विज्ञान तथा प्रविधिको क्षेत्रमा विशिष्ट योगदान विज्ञान प्रवीण पदकः नेपाली पुऱ्याउने ३२.वैज्ञानिकलाई विज्ञान प्रवीण पदक प्रदान हुन सक्नेछपदकको   बनौट, बमोजिमको उपनियम (१ पट्टिका(२ आकारप्रकार तथपरिशिष्ट तीन अनुसूची १३ मा उल्लेख भए बमोजिम हुनेछसंविधानसभा निर्वाचन पदकः साल   चैत्र भएकोे गते (१ ) सम्वत् २०६४ ३३. २८सम्पत्ननिर्वाचन   सफलतापूर्वक संविधानसभा गराउने गर्ने कार्यमा  "
    },
    {
        "page": "8-9",
        "text": "का(२ आकारप्रकार तथपरिशिष्ट तीन अनुसूची १३ मा उल्लेख भए बमोजिम हुनेछसंविधानसभा निर्वाचन पदकः साल   चैत्र भएकोे गते (१ ) सम्वत् २०६४ ३३. २८सम्पत्ननिर्वाचन   सफलतापूर्वक संविधानसभा गराउने गर्ने कार्यमा   महत्वपूर्णसदस्य सम्पत्नराष्ट्रसेवकहरूलाई योगदान दिने राष्ट्रिय व्यक्तिहरू अन्तर्राष्ट्रिय संघ संस्थातथ तथ 7संविधानसभा निर्वाचन पदक प्रदान हुन सक्नेछबमोजिमको   पदकको   बनौट, उपनियम पट्टिका (१२ / आकारप्रकार तथपरिशिष्ट तीन अनुसूची १४ मा उल्लेख भए बमोजिम हुनेछ\nपरिच्छेद -५विविधकार्यविधि गठन  भएको विभूषण   समितिले बनाउन   सक्नेः ऐनको बमोजिम३४ . दफ ०पदक सिफारिस तथा प्रदान गर्ने प्रयोजनका लागि प्रक्रिया निर्धारण मानपदवी, अलङ्कार रगर्न आवश्यकता अनुसार कार्यविधि बनाउन सक्नेछविभूषण यस   नियमावली बमोजिमको विभूषण प्रदान  "
    },
    {
        "page": "9",
        "text": "न   सक्नेः ऐनको बमोजिम३४ . दफ ०पदक सिफारिस तथा प्रदान गर्ने प्रयोजनका लागि प्रक्रिया निर्धारण मानपदवी, अलङ्कार रगर्न आवश्यकता अनुसार कार्यविधि बनाउन सक्नेछविभूषण यस   नियमावली बमोजिमको विभूषण प्रदान   गरिने ऐन (१ )तथा ३४क. सङ्ख्यऊप्रत्येक वर्ष नेपाल सरकारले तोकेको संख्यामा प्रदान गर्न सकिनेछजुनसुकै कुरा लेखिएको भए  "
    },
    {
        "page": "9",
        "text": "आवश्यकता अनुसार कार्यविधि बनाउन सक्नेछविभूषण यस   नियमावली बमोजिमको विभूषण प्रदान   गरिने ऐन (१ )तथा ३४क. सङ्ख्यऊप्रत्येक वर्ष नेपाल सरकारले तोकेको संख्यामा प्रदान गर्न सकिनेछजुनसुकै कुरा लेखिएको भए   तापनि मानपदवी २) उपनियम(१ ) मप्रत्येक वर्ष बढीमा देहायको संख्यामा प्रदान गर्न सकिनेछःनेपाल रत्न एक, (क /राष्ट्र गौरव दुईख स्वल्पाकार वा स्वल्पाकार पट्टिकाः (१) विभूषणहरूको स्वल्पाकार पट्टिका ३४ . स्वल्पकाररविभूषण हुनेछ र स्वल्पाकार र स्वल्पाकार पट्टिका यस नियमावलीको अधीनमा रही पाउनेव्यक्तिले लगाउन सक्नेछर स्वल्पाकार पट्टिकाको बनौट तथा आकारप्रकार परिशिष्ट चार २ /स्वल्पकरअनुसूची १ मा उल्लेख भए बमोजिम हुनेछमानपदवीहरूको आफूले तारिकाः श्रेणीका तारिका हुनेछ (१ ) पाएको ३६.प्रथममानपदवीको तारिका सो मानपदवी पाउने व्यक्तिले कोटको देव्रेपट्टि लगाउनु पर्नेछपनि दाहिनेतर्फ तारिका  "
    },
    {
        "page": "9-10",
        "text": "नुसूची १ मा उल्लेख भए बमोजिम हुनेछमानपदवीहरूको आफूले तारिकाः श्रेणीका तारिका हुनेछ (१ ) पाएको ३६.प्रथममानपदवीको तारिका सो मानपदवी पाउने व्यक्तिले कोटको देव्रेपट्टि लगाउनु पर्नेछपनि दाहिनेतर्फ तारिका   लगाउनु महिलले कोटनलगए व लगाएपर्नेछउपनियम ८१ बमोजिमको तारिकाको बनोट तथा आकारप्रकार परिशिष्ट (२चारअनुसूची २ उल्लेख भए बमोजिम हुनेछमविभूषणको आफ्नो सेवाको निर्धारित पोशाकमा लगाइने पट्टिका हुनेछ पट्टिकाः (१ ३७.बमोजिमको पट्टिकाको नापको विवरण परिशिष्ट चार अनुसूची- (२ ) उपनियम (१३ बमोजिम हुनेछपोशाकः विभिन्न राष्ट्रिय पर्व उत्सवहरूमा उपस्थित हुंदा विभूषण पाएका विभृषण३८. व रनिजामती, प्रहरी, नेपाली सेना र अन्य पदाधिकारीहरू तथा व्यक्तिले लगाउनु पर्ने विभूषण रपोशाक नेपाल सरकारले तोके बमोजिम हुनेछदोस्रो संशोधनद्वारा संशोधित\n"
    },
    {
        "page": "9-10",
        "text": "उत्सवहरूमा उपस्थित हुंदा विभूषण पाएका विभृषण३८. व रनिजामती, प्रहरी, नेपाली सेना र अन्य पदाधिकारीहरू तथा व्यक्तिले लगाउनु पर्ने विभूषण रपोशाक नेपाल सरकारले तोके बमोजिम हुनेछदोस्रो संशोधनद्वारा संशोधित\nप्रदान गरिने सबै विभूषणहरूको प्रतीक विभूषणको प्रतीक समूहको जिम्माः ऐन बमोजिम३९ .समूह गृह मन्त्रालयको जिम्मामा रहनेछ(१ ) कुनै व्यक्तिले पाएको विभूषणको प्रतीक स्वल्पाकार तारिका इत्यादि किन्न सकिनेः४० .विभूषणको कुनै प्रतीक हराएमा, चोरिएमा वा नासिएमा सो प्रतीक निजले गृह मन्त्रालयलेतोकेको ठाउंबाट खरीद गर्न सक्नेछतारिका गृह मन्त्रालयले तोकेको ठाउंबाट खरीद विभूषणको स्वल्पाकार (२7गर्न सकिनेछपट्टिका लगाउन सकिनेः आफ्नो सेवाको निर्धारित पोशाकमा पट्टिका लगाउन सकिनेछ४१.प्राप्त   गर्ने व्यक्तिहरूलाई गर्नेः प्रमाणपत्र   तथां अलंकार४२ . र पदकहरू प्रमाणपत्र प्रदातनप्रशंसापत्र  "
    },
    {
        "page": "10",
        "text": "ाकार (२7गर्न सकिनेछपट्टिका लगाउन सकिनेः आफ्नो सेवाको निर्धारित पोशाकमा पट्टिका लगाउन सकिनेछ४१.प्राप्त   गर्ने व्यक्तिहरूलाई गर्नेः प्रमाणपत्र   तथां अलंकार४२ . र पदकहरू प्रमाणपत्र प्रदातनप्रशंसापत्र  दिइनेछ तथा प्रशंसापत्रको ढांचा नेपाल सरकारले तोके त्यस्तोप्रमणपत्रबमोजिम हुनेछदेहायका मानपदवी, अलङ्कार विभूषण धारण गर्न सक्नेः (१ ऐन प्रारम्भ हुनुअघि४३. 7 पदकसक्नेछन्ः- व्यक्तिहरुले त्यस्ता मानपदवी अलंकार र पदक धारण गर्नप्रप्तनेपाल मानपदवीः प्रतापभास्कर, ओजस्वीराजन्य, नेपालतारा, ऊठरामपट्ट,त्रिशक्तिपट्ट, गोरखादक्षिणबाहुनेपाल सौभाग्यभास्कर नेपाल सेनाअलङ्कारहरूः महाप्रतापवद्र्धक ,प्रतापवद्र्धक, सुवीर पट्ट नेपाल यशोवद्र्धक वीर पट्टपदकहरूः सुप्रशंसनीय पट्ट, प्रशंसनीय पट्ट प्रहरी रत्न गजेन्द्रमोक्ष राष्ट्र सेवा ग)पदक, दुर्गम   सेवा पदक, परदेश   सेवा आकाश  "
    },
    {
        "page": "10",
        "text": "रहरूः महाप्रतापवद्र्धक ,प्रतापवद्र्धक, सुवीर पट्ट नेपाल यशोवद्र्धक वीर पट्टपदकहरूः सुप्रशंसनीय पट्ट, प्रशंसनीय पट्ट प्रहरी रत्न गजेन्द्रमोक्ष राष्ट्र सेवा ग)पदक, दुर्गम   सेवा पदक, परदेश   सेवा आकाश   सेवा पट्ट वारुणपदक ,नेपाल पदक, समाज सेवा पदक, सैनिक सेवा पट्ट, प्रहरीपरक्रम पदक,भूषण सैनिक दीर्घ सेवा पट्ट, जानपद दीर्घ सेवा पट्ट, प्रहरी दीर्घ सेवापट्टपदक, सैनिक   सेवा प्रसिद्ध   सेवा जानपद   सेवा पदक, प्रहरी   सेवापदक ,नेपपदक, सेवा पदक, लक्ष्यभेदक पदक दैवी प्रकोप पीडितोद्धार पदक, तेस्रोसार्क शिखर सम्मेलन पदकभएका   मानपदवी, अलङ्कार उपनियम मा   उल्लेख र पदकबाहेक (१ ) ऐन (२पाएका त्यस्ता मानपदवी अलङ्कार र पदक धारण गर्न पाइने छैनहुनुअघि प्ररम्भजुनसुकै कुरा लेखिएको भएतापनि नेपाली सेना, नेपाल उपनियम(३ (२ ) मसशस्त्र   प्रहरीका अधिकृतले ऐन  प्रारम्भ प्राप्त  "
    },
    {
        "page": "10-11",
        "text": "कबाहेक (१ ) ऐन (२पाएका त्यस्ता मानपदवी अलङ्कार र पदक धारण गर्न पाइने छैनहुनुअघि प्ररम्भजुनसुकै कुरा लेखिएको भएतापनि नेपाली सेना, नेपाल उपनियम(३ (२ ) मसशस्त्र   प्रहरीका अधिकृतले ऐन  प्रारम्भ प्राप्त  गरेको प्रहरहुनुअघि व जवान तथ अन्यविदेशी पदकको रिबन आफ्नो   पोशाकमा मान   पदवी, अलंकारर व लगाउन\n10\nमुलुकका पदाधिकारी वा नागरिकले त्यस्ता मानपदवी, अलंकार वा पदवी धारण गर्न यसनियममा लेखिएको कुनै कुराले बाधा पुयाएको मानिने छैन।जुनसुकै कुरा लेखिएको भएतापनि विभूषण फिर्ता गर्न पर्नेः (१ यस नियमावलीमा४४ अन्यत्रप्रकाशन   गरी तोकेको देहायका व्यक्तिहरुले नेपाल सरकारले नेपाल राजपत्रमा  "
    },
    {
        "page": "11",
        "text": "ा लेखिएको कुनै कुराले बाधा पुयाएको मानिने छैन।जुनसुकै कुरा लेखिएको भएतापनि विभूषण फिर्ता गर्न पर्नेः (१ यस नियमावलीमा४४ अन्यत्रप्रकाशन   गरी तोकेको देहायका व्यक्तिहरुले नेपाल सरकारले नेपाल राजपत्रमा   सूचनाविभूषण सम्बन्धी तत्काल प्रचलित कानून बमोजिम अवधिभित्र ऐन प्रारम्भहुनुअघि प्रप्तगरेका देहायका विभूषणहरु गृह मन्त्रालयमा फिर्ता गर्नुपर्ने छःवा शही नतेदारले तत्काल कायम रहेको राजपरिवारका सदस्यकहैसियतमा प्राप्त गरेको पदकव्यक्तिहरुले   राजनैतिक रजनीतिमा रुपमा   संलग्न रहेकाप्रत्यक्षहैसियतमा प्राप्त गरेको पदक,नेपाली  "
    },
    {
        "page": "11",
        "text": "लयमा फिर्ता गर्नुपर्ने छःवा शही नतेदारले तत्काल कायम रहेको राजपरिवारका सदस्यकहैसियतमा प्राप्त गरेको पदकव्यक्तिहरुले   राजनैतिक रजनीतिमा रुपमा   संलग्न रहेकाप्रत्यक्षहैसियतमा प्राप्त गरेको पदक,नेपाली   नागरिकले गरेको कायम रहेकोतत्काल प्रप्तवा सोसंग सम्बन्धित व्यक्तिहरुको नाममा राखिएकोरजतन्त्र वसोसंग सम्बन्धित पनि कुनैपदकउपनियम (१ ) बमोजिमको सूचना प्रकाशन भएमा त्यस्तो पदक प्राप्त गरेको (२व्यक्तिले सोही सूचनामा तोकिएको अवधिभित्र फिर्ता गर्नु निजको कर्तव्य हुनेछविभुषण ऐनको दफा विभूषण ग्रहण गर्नु पर्नेः (१ पाउने व्यक्ति ७ कोउपदफा I४ ०४+ . वपर्नेछ । बमोजिमको व्यक्तिले विभुषण समारोहमा विभुषण ग्रहण गर्नुसुशोभनविभुषण (२ उपनियम ४१) बमोजिम ग्रहण नगर्ने व्यक्तिले समारोहमा सुशोभनमितिले एक वर्ष भित्र गृह विभूषण ग्रहण गरी समारोह मन्त्रालयबाट सोसुशोभन भएकोपर्नेछसक्नुविभुषण (२)   बमोजिमको गर्न  "
    },
    {
        "page": "11-12",
        "text": "षण ग्रहण गर्नुसुशोभनविभुषण (२ उपनियम ४१) बमोजिम ग्रहण नगर्ने व्यक्तिले समारोहमा सुशोभनमितिले एक वर्ष भित्र गृह विभूषण ग्रहण गरी समारोह मन्त्रालयबाट सोसुशोभन भएकोपर्नेछसक्नुविभुषण (२)   बमोजिमको गर्न   नआएमा उपनियम अवधे भित्र पनि(३) ग्रहणविभूषण प्रदान गरिने छैन त्यस्तो व्यक्तिलाई सोजुनसुकै कुरा लेखिएको यस नियमावलीमा अन्यत्र ४६. विभूषण ग्रहण गर्न नपाउने : ७१)भएविभूषण बेचबिखन तापनि पाउने व्यक्ति जबरजस्ती करणीभ्रष्टाचार मनवओसारपसार, लागू औषध बिक्री वितरण वा ओसारपसार, सम्पत्ति शुद्धीकरण राहदानीतथनैतिक पतन देखिने दुरुपयोग अपहरण अन्य फौजदारी कसूरमाअदातलबट व सजयविभूषण पाएको भएमा त्यस्तो व्यक्तिले ग्रहण गर्न पाउने समारोहमा भाग लिन वा सुशोभनछैन\nपहिलो संशोधनद्वारा थप11\n"
    },
    {
        "page": "11-13",
        "text": " सम्पत्ति शुद्धीकरण राहदानीतथनैतिक पतन देखिने दुरुपयोग अपहरण अन्य फौजदारी कसूरमाअदातलबट व सजयविभूषण पाएको भएमा त्यस्तो व्यक्तिले ग्रहण गर्न पाउने समारोहमा भाग लिन वा सुशोभनछैन\nपहिलो संशोधनद्वारा थप11\nउपनियम (११ बमोजिमको व्यक्तिले विभुषण ग्रहण गरिसकेको भएमा त्यस्तोमन्त्रालयले फिर्ता गर्न लगाउनेछ विभुषणगृह३) उपनियम ८१ र २ बमोजिमको अभिलेख गृह मन्त्रालयले अद्यावधिक गरीराख्नु पर्नेछ\nल\nकानून\nनेपाल\n12\nपरिशिष्ट एकमानपदवीअनुसूची १नेपालरत्न मानपदवीनेपालरत्न मानपदवीको प्रतीक मध्यमणी माला हुनेछ ये माला घांटीमा लगाइनेछमध्यमणीः नेपालरत्न मानपदवीको मध्यमणी ८ कोणहरूयुक्त हुनेछ यसको व्यास ८.५क)सेन्टिमिटर   हुनेछ अग्रभागमा   प्रत्येक कोणहरुमा हीराहरु पांच पांचवटा यसकोरहनेछन् कोणहरुको बीचमा दुई  पातसहितको आठवटा   लालीगुरांसहरू हुनेछन्कोणहरु आठवटा   कोणहरुको   बीचमा रश्मी हुनेछन्सुनको आकारका आठवटामिना  "
    },
    {
        "page": "13",
        "text": "   हुनेछ अग्रभागमा   प्रत्येक कोणहरुमा हीराहरु पांच पांचवटा यसकोरहनेछन् कोणहरुको बीचमा दुई  पातसहितको आठवटा   लालीगुरांसहरू हुनेछन्कोणहरु आठवटा   कोणहरुको   बीचमा रश्मी हुनेछन्सुनको आकारका आठवटामिना   हुनेछन् रश्मी   आकारभित्र कमलको पात  "
    },
    {
        "page": "13",
        "text": " हीराहरु पांच पांचवटा यसकोरहनेछन् कोणहरुको बीचमा दुई  पातसहितको आठवटा   लालीगुरांसहरू हुनेछन्कोणहरु आठवटा   कोणहरुको   बीचमा रश्मी हुनेछन्सुनको आकारका आठवटामिना   हुनेछन् रश्मी   आकारभित्र कमलको पात   आकारकोसुनको आठवटा रतयी वृत्तहरुको वीचको भागको पृष्ठभूमिमा निलो दुईवटा वृत्तहरु हुनेछन्मथ्यभगमबाहिरी वृत्तको व्यास ४ सेन्टिमिटर हुनेछ मिनाको पृष्ठभूमिमा माथिल्लो मिना हुनेछ\"नेपालरत्न\" र तल्लो भागमा यस मानपदवीको आदर्श वाक्य मानपदवीकोभगमा नम यसबिन्दु राष्ट्रप्रेम\" लेखिएको \"राष्ट्रोत्थानको बनेकोयसको हुनेछ सुनबाट मध्यभगनेपालको नक्सा र त्यसमाथि सरमाथाको चित्रको प्रतीक हुनेछचादीबाट बनेको हुनेछ ७५ सेन्टिमिटर लामो हुनेछ मालाः योे येमल मलमध्यमणीको दायाबाया चांदीबाट बनेको दोहोरो सिक्रीहरु हुनेछन् मालाको वीचवीचमावृत्तहरुभित्र एक-एकवटा नेपालको राष्ट्रिय २.५ सेन्टिमिटर व्यास भएकोेचारवटा झण्डमालामा  "
    },
    {
        "page": "13-14",
        "text": " सेन्टिमिटर लामो हुनेछ मालाः योे येमल मलमध्यमणीको दायाबाया चांदीबाट बनेको दोहोरो सिक्रीहरु हुनेछन् मालाको वीचवीचमावृत्तहरुभित्र एक-एकवटा नेपालको राष्ट्रिय २.५ सेन्टिमिटर व्यास भएकोेचारवटा झण्डमालामा   दुईदुईवटा   नेपालको नक्सा , लालीगुरांस सगरमाथाको   डिजाइन हुनछन्रव्यास भएकोे कमल फूल आकारको दोहोरो सिक्री जोड्ने हुक हुनेछ२.+\nनेपैालअनुसूची २मानपदवी राष्ट्रगोरवमानपदवीको प्रतीक समूहमा (क) राष्ट्रगौरव मण्डन (ख। प्रालम्बिका (ग) पट्टा हुनेछन्सेन्टिमिटर   हुनेछ मानपदवीको   मण्डनको राष्ट्रगौरव यसको क )<.+ मण्डनः व्यरखड्गको चारवटा   गोलाकारको वीचमा   दुईवटा सुनकोचारवट आकार अग्रभगम 7प्रत्येक खड्कको आकारको वीचमा सानो खड्कको आकारको रातो वृत्तहरु   हुनेछन्गोलाकार भित्र सुनबाट बनेको र रातो मिनाको बाहिर सातवटा हीराहरु हुनेछन् मिन13\nफूलको   वीच भागमा  हरियो मिना   हुनेछ पांच  "
    },
    {
        "page": "13-14",
        "text": "अग्रभगम 7प्रत्येक खड्कको आकारको वीचमा सानो खड्कको आकारको रातो वृत्तहरु   हुनेछन्गोलाकार भित्र सुनबाट बनेको र रातो मिनाको बाहिर सातवटा हीराहरु हुनेछन् मिन13\nफूलको   वीच भागमा  हरियो मिना   हुनेछ पांच   पत्रयुक्त हुनेछ फूलकोआकारबीचमा निलो मिना बाहिर सातवटा हीराहरु हुनेछन् दुईवटा   सुनका वृत्तकोफूलकोबाहिरी वृत्तको भित्र माथिल्लो भागमा  यस मानपदवीको हुनेछ \"राष्ट्रगौरव\"नम र\"मातासमान मातृभूमि\" लेखिएको हुनेछ यस मानपदवीको आदर्श तल्लो भागमावक्यथबिन्दुहरू मानपदवीको नाम र आदर्श वाक्य लेखिएको वीचमा दायांबायां दुईवटा सुनकासेन्टिमिटर बनेको मध्यभागको सुनबाट हुनेछन् भएको व्यासवृत्ताकारमा २पूर्णकलशको आकृति हुनेछसेन्टिमिटर   हुनेछ प्रालम्बिकाः प्रालम्बिकाको बाहिरी यसकोख भगम व्यास ७.+चारवटा गोलाकारको वीचमा एउटा खड्को प्रत्येक वृत्त  "
    },
    {
        "page": "14",
        "text": "र बनेको मध्यभागको सुनबाट हुनेछन् भएको व्यासवृत्ताकारमा २पूर्णकलशको आकृति हुनेछसेन्टिमिटर   हुनेछ प्रालम्बिकाः प्रालम्बिकाको बाहिरी यसकोख भगम व्यास ७.+चारवटा गोलाकारको वीचमा एउटा खड्को प्रत्येक वृत्त   हुनेछआकार र चारवटखड्गको आकारको वीचमा सानो खड्गको आकारको रातो मिना हुनेछ गोलाकारभेत्रसुनबाट बनेको पांच पत्रयुक्त सेन्टिमिटर व्यास हुनेछ मध्यभगकोफूलको २ आकारसुनबाट बनेको वृत्ताकारमा पूर्णकलशको आकृति हुनेछभएकोपट्टाः रेशमले बनेको यो पट्टा १० सेन्टिमिटर चौडाई र १.६ मिटर लामो हुनेछ दुवेकिनारामा आकाशे रंगको निलो डोरा, निलो डोराभित्र रातो डोरा र वीचमा   दायांबायांघुमेका उध्रव सेतो डोरा हुनेछन्अनुसूची ३ढमानपदवी राष्ट्रदीपप्रथम श्रेणीराष्ट्रदीप मानपदवीको प्रतीक समूहमा (क) मण्डन ख। प्रालम्बिका हुनेछन् र।ग। पट्टायो  "
    },
    {
        "page": "14-15",
        "text": "ा, निलो डोराभित्र रातो डोरा र वीचमा   दायांबायांघुमेका उध्रव सेतो डोरा हुनेछन्अनुसूची ३ढमानपदवी राष्ट्रदीपप्रथम श्रेणीराष्ट्रदीप मानपदवीको प्रतीक समूहमा (क) मण्डन ख। प्रालम्बिका हुनेछन् र।ग। पट्टायो   मण्डनको सेन्टिमिटर चतुरकोणयुक्त क)सुवर्णको भएको अग्रभग मण्डनः ८.४ व्यर८.४ सेन्टिमिटर हुनेछ यसको क्णरेखा कोणहरुमा यीतारा हुनेछ सातसतवटकिरणहरु हुनेछन् वीचको किरण लामो भई दायांबायां किरण हुनछन्क्रमश सानकोणहरुको वीच भागमा कमलको चारवटा पत्रहरू रहनेछन् कमलपत्रभित्र हरियोमिना र हरियो मिनाको वीचमा तीन पातयुक्त सुनबाट बनेको लालीगुरांस रहनेछदुई   गोलाकार सेन्टिमिटरका मानपदवीकोमध्यभगमा ६ वृत्ताकारहरू यसवृत्तभित्र रातो मिनाको पृष्ठभूमि   रहनेछ माथिल्लो हुनेछन्वृत्तको यस भगमश्रेणी\" राष्ट्रदीप तल्लो मानपदवीको आदर्शवाक्य\"#महउप्प्वल भगम यस प्रथम <पहिलो संशोधनद्वारा संशेधित14\n"
    },
    {
        "page": "14-15",
        "text": "ीकोमध्यभगमा ६ वृत्ताकारहरू यसवृत्तभित्र रातो मिनाको पृष्ठभूमि   रहनेछ माथिल्लो हुनेछन्वृत्तको यस भगमश्रेणी\" राष्ट्रदीप तल्लो मानपदवीको आदर्शवाक्य\"#महउप्प्वल भगम यस प्रथम <पहिलो संशोधनद्वारा संशेधित14\nराष्ट्रभक्ति अमूल्यशक्ति\" लेखिएको हुनेछ निलो मिनाको पृष्ठभूमिमा गोलकार वृत्तभित्रताराको वीचमा  नेपालको कुने सुनबाट बनेको तारा   रहनेछ नक्सप्रज्वलन 7भइरहेको दियो रहनेछ६.३ सेन्टिमिटर व्यास भएकोे सुनबाट बनेको प्रालम्बिकाः यो प्रालम्बिका आठ पत्रयुक्तहरियो मिनाले भरिएको हुनेछ घेराभित्र प्रत्येक घेरामा एकएक घेरा हुनेछयर वटवृत्ताकारभित्र निलो मिनाको पृष्ठभूमिमा यसको मध्यभागमा एउटा गोलाकार वृत्त हुनेछपांचवटा  कोणयुक्त प्रज्वलित दीप रहनेछ ताराभित्र नेपालकोनक्स य तर 7 7लगाइनेछ प्रलम्बिका पट्टाकोसाथमयसको चौडाई १० सेन्टिमिटर र लम्बाई पट्टाः यो पट्टा सिम्रीक रेशमको हुनेछरङ्गको गपट्टाको   दुवै  "
    },
    {
        "page": "15",
        "text": "्त हुनेछपांचवटा  कोणयुक्त प्रज्वलित दीप रहनेछ ताराभित्र नेपालकोनक्स य तर 7 7लगाइनेछ प्रलम्बिका पट्टाकोसाथमयसको चौडाई १० सेन्टिमिटर र लम्बाई पट्टाः यो पट्टा सिम्रीक रेशमको हुनेछरङ्गको गपट्टाको   दुवै   किनारामा सेन्टिमिटर   चौडा गाढा   निलो मिटर   हुनेछ९.६ ६ उध्र्वफ> प्रालम्बिका झुण्डिने ठाउंमा डोराहरु हुनेछन् रहनेछसुनकोमानपदवी राष्ट्रदीपद्वितीय श्रेणीराष्ट्रदीप मानपदवीको प्रतीक समूहमा मण्डन ।ख। प्रालम्बिका र ।ग) पट्टा हुनेछन्(कसेन्टिमिटर मण्डनः यो  मण्डनको चतुरकोणयुक्त सुवर्णको भएकोअग्रभग ८.० व्यरसेन्टिमिटर   हुनेछ यी   कोणहरुमा   चांदीका यसको   कर्णरेखा हुनेछ ८.४तारवीचको किरण लामो भई दायांबायां किरण सातसातवटा किरणहरु हुनेछन्क्रमशःरहनेछन् भागमा   कमलको यी कोणहरुको वीच हुनछन्वट ४ पत्रहरू सानहरियो   मिना र हरियो  "
    },
    {
        "page": "15-16",
        "text": "यी   कोणहरुमा   चांदीका यसको   कर्णरेखा हुनेछ ८.४तारवीचको किरण लामो भई दायांबायां किरण सातसातवटा किरणहरु हुनेछन्क्रमशःरहनेछन् भागमा   कमलको यी कोणहरुको वीच हुनछन्वट ४ पत्रहरू सानहरियो   मिना र हरियो   मिनाको बनेको वीचमा कमलपत्रभेत्र तीनपातयुक्त सुनबाटलालीगुरांस रहनेछमानपदवीको मध्यभागमा दुई गोलाकार ६ सेन्टिमिटरका गोलाकार वृत्तहरूयसरातो मिनाको पृष्ठभूमि   रहनेछ मथिल्लो वृत्तभित्र हुनेछन्वृत्तको भगम यसमानपदवीको आदर्शवाक्य द्वितीय श्रेणी\" र तल्लो भागमा =उज्ज्वल कीर्तिमयराष्ट्रदीप यसरगोलाकार वृत्तभित्र निलो मिनाको पृष्ठभूमिमा \"राष्ट्रभक्ति अमूल्यशक्ति\" लेखिएको हुनेछपांच कुने सुनबाट बनेको रहनेछ ताराको वीचमा नेपालको नक्सातार प्रज्वलन 7भइरहेको दियो रहनेछ\nपहिलो संशोधनद्वारा संशेधित1५\nप्रालम्बिकाः यो प्रालम्बिका ६.३ सेन्टिमिटर व्यास चांदीबाट बनेका आठ पत्रयुक्त भएकोखएक-एकवटा  "
    },
    {
        "page": "15-16",
        "text": " सुनबाट बनेको रहनेछ ताराको वीचमा नेपालको नक्सातार प्रज्वलन 7भइरहेको दियो रहनेछ\nपहिलो संशोधनद्वारा संशेधित1५\nप्रालम्बिकाः यो प्रालम्बिका ६.३ सेन्टिमिटर व्यास चांदीबाट बनेका आठ पत्रयुक्त भएकोखएक-एकवटा   हरियो मिनाहरूले भरिएको यस   घेराभित्र प्रत्येक घेरामा घेरा   हुनेछएउटा   गोलाकार वृत्ताकार हुनेछ वृत्ताकारभित्र  "
    },
    {
        "page": "16",
        "text": "्बिकाः यो प्रालम्बिका ६.३ सेन्टिमिटर व्यास चांदीबाट बनेका आठ पत्रयुक्त भएकोखएक-एकवटा   हरियो मिनाहरूले भरिएको यस   घेराभित्र प्रत्येक घेरामा घेरा   हुनेछएउटा   गोलाकार वृत्ताकार हुनेछ वृत्ताकारभित्र  निलो यसको हुनेछमध्यभगममिनाको पृष्ठभूमिमा पांचवटा कोणयुक्त दीप तारा र ताराभित्र नेपालको नक्सा प्रज्वलित~पट्टिकाको साथमा लगाइनेछ रहनेछ यो प्रालम्बिकायसको चौडाई ५ सेन्टिमिटर र ्लम्बाई पट्टा सिम्रीक रेशमको हुनेछरङ्गको ग पट्टः यो5सेन्टिमिटर हुनेछ। पट्टिका दुवै किनारामा समान नापका गाढा निलो उध्र्व डोराहरु७०झुण्डिने प्रालम्बिका हुक रहनेछ ठाउंमा हुनेछन् सुनकोराष्ट्रदीप मानपदवीतृतीय श्रेणीराष्ट्रदीप मानपदवीको प्रतीक समूहमा #क र ख पट्टिका हुनेछन्मण्डनसुवर्णको चतुरकोणयुक्त सेन्टिमिटर मण्डनः यो मण्डनकोक  भएको अग्रभग ८.४ व्याससेन्टिमिटर   हुनेछ यी   कोणहरुमा   चादीका यसको  "
    },
    {
        "page": "16",
        "text": "पदवीतृतीय श्रेणीराष्ट्रदीप मानपदवीको प्रतीक समूहमा #क र ख पट्टिका हुनेछन्मण्डनसुवर्णको चतुरकोणयुक्त सेन्टिमिटर मण्डनः यो मण्डनकोक  भएको अग्रभग ८.४ व्याससेन्टिमिटर   हुनेछ यी   कोणहरुमा   चादीका यसको   क्णरेखा हुनेछ८.४ तारकिरणहरु हुनेछन् वीचको किरण लामो भई दायांबायांका किरणसातसतवट करमशःचांदीको   कमलको यी   कोणहरुको   वीच हुनेछन्पत्रहरू सान भगम चार वटरहनेछन् कमलपत्रभित्र हरियो मिना र हरियो मिनाको वीचमा तीन पातयुक्तसुनबाटबनेको लालीगुरांस रहनेछन्मानपदवीको मध्यभागमा दुई गोलाकार सेन्टिमिटरका गोलाकार वृत्तहरू६ यसवृत्तभित्र रातो मिनाको पृष्ठभूमि   रहनेछ माथिल्लो हुनेछन्वृत्तको यस भगममानपदवीको सुकीर्तिमय   राष्ट्रदीप  "
    },
    {
        "page": "16-17",
        "text": "ुनबाटबनेको लालीगुरांस रहनेछन्मानपदवीको मध्यभागमा दुई गोलाकार सेन्टिमिटरका गोलाकार वृत्तहरू६ यसवृत्तभित्र रातो मिनाको पृष्ठभूमि   रहनेछ माथिल्लो हुनेछन्वृत्तको यस भगममानपदवीको सुकीर्तिमय   राष्ट्रदीप   तृतीय आदर्शवाक्य श्रेणी\" तल्लोर भगम यसनिलो मिनाको पृष्ठभूमिमा \"राष्ट्रभक्ति अमूल्यशक्ति\" लेखिएको हुनेछ गोलाकार वृत्तभित्ररहनेछ ताराको वीचमा नेपालको नक्सा पांच कुने सुनबाट बनेकोतार र प्रज्वलनभइरहेको दियो रहनेछप्रथम  श्रेणीको पट्टासरह हुनेछ पट्टिकाः यो पट्टिकाको कपडा रङ्गको   विवरण खतर <यसको चौडाई सेन्टिमिटर हुनेछ ३.८ सेन्टिमिटर र ग्लम्बाई यो पट्टिका७० मण्डनसहित घांटीमा लगाइनेछपहिलो संशोधनद्वारा संशोधितपहिलोे संशोधनद्वारा थप16\n"
    },
    {
        "page": "16-17",
        "text": "सरह हुनेछ पट्टिकाः यो पट्टिकाको कपडा रङ्गको   विवरण खतर <यसको चौडाई सेन्टिमिटर हुनेछ ३.८ सेन्टिमिटर र ग्लम्बाई यो पट्टिका७० मण्डनसहित घांटीमा लगाइनेछपहिलो संशोधनद्वारा संशोधितपहिलोे संशोधनद्वारा थप16\nमानपदवी राष्ट्रदीपचतुर्थ श्रेणीराष्ट्रदीप मानपदवीको प्रतीक समूहमा हुनेछन् मण्डन र क पट्टिकारखमण्डनः यो मण्डनको अग्रभाग ८.४ सेन्टिमिटर व्यास चांदीको चतुरकोणयुक्त क ) भएकोतर८.४ सेन्टिमिटर हुनेछ यी   कोणहरुमा   चांदीका यसको   कर्णरेखा हुनेछसातकिरणहरु हुनेछन् वीचको किरण लामो भई दायांबायां किरणसातवट क्रमशः सानयी कोणहरुको वीच भागमा चांदीको कमलको चारवटा पत्रहरू रहनेछन् हुनेछन्कमलपत्रभित्र तीन पातयुक्त सुनबाट बनेको लालीगुरांस रहनेछन्यस मानपदवीको मध्यभागमा दुई गोलाकार ६ सेन्टिमिटरको गोलाकार वृत्तहरूरातो मिनाको पृष्ठभूमि  "
    },
    {
        "page": "17",
        "text": "वीच भागमा चांदीको कमलको चारवटा पत्रहरू रहनेछन् हुनेछन्कमलपत्रभित्र तीन पातयुक्त सुनबाट बनेको लालीगुरांस रहनेछन्यस मानपदवीको मध्यभागमा दुई गोलाकार ६ सेन्टिमिटरको गोलाकार वृत्तहरूरातो मिनाको पृष्ठभूमि   रहनेछ माथिल्लो हुनेछन् वृत्तभित्र वृत्तकोयस भगमचतुर्थ श्रेणी\" र तल्लो भागमा यस मानपदवीको आदर्शवाक्य राष्ट्रभक्ति +कीर्तिमयराष्ट्रदीपअमूल्यशक्ति\" लेखिएको हुनेछ गोलाकार वृत्तभित्र निलो मिनाको पृष्ठभूमिमा पांचरहनेछ ताराको वीचमा सुनबाट बनेको  नेपालको चांदीबाट   बनेकोतार नक्स <प्रज्वलन भइरहेको दियो रहनेछप्रथम श्रेणीको पट्टासरह हुनेछ रङ्गको   विवरण पट्टिकाः यो पट्टिकाकोकपडा तर रसेन्टिमिटर   हुनेछ यसको   चौडाई सेन्टिमिटर यो  "
    },
    {
        "page": "17-18",
        "text": "मा सुनबाट बनेको  नेपालको चांदीबाट   बनेकोतार नक्स <प्रज्वलन भइरहेको दियो रहनेछप्रथम श्रेणीको पट्टासरह हुनेछ रङ्गको   विवरण पट्टिकाः यो पट्टिकाकोकपडा तर रसेन्टिमिटर   हुनेछ यसको   चौडाई सेन्टिमिटर यो   पट्टिका लम्बाई३.८ I७०लगछ्ेद् मण्डनसहित घाटीमामानपदवी राष्ट्रदीपश्रेणीराष्ट्रदीप मानपदवीको प्रतीक समूहमा पट्टिका (ख मण्डन र(क हुनेछन्चांदीको चतुरकोणयुक्त मण्डनः यो मण्डनको अग्रभाग ८४ सेन्टिमिटर व्यासभएको तार८.४ सेन्टिमिटर हुनेछ यी   कोणहरुमा   चांदीका यसको   क्णरेखा हुनेछसातकिरणहरु हुनेछन् भइ दायांबायां किरण वीचको किरण लामोसातवट क्रमश सानभागमा चांदीको कमलको यी कोणहरुको वीच वटा पत्रहरू रहनेछन् हुनछन्०कमलपत्रभित्र तीन पातयुक्त चांदीबाट बनेको लालीगुरांस रहनेछन्।\nपहिले संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप17\n"
    },
    {
        "page": "17-18",
        "text": "ो किरण लामोसातवट क्रमश सानभागमा चांदीको कमलको यी कोणहरुको वीच वटा पत्रहरू रहनेछन् हुनछन्०कमलपत्रभित्र तीन पातयुक्त चांदीबाट बनेको लालीगुरांस रहनेछन्।\nपहिले संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप17\nमानपदवीको मध्यभागमा दुई गोलाकार सेन्टिमिटरका गोलाकार वृत्तहरू हुनेछन्६ यसवृत्तभित्र रातो मिनाको पृष्ठभूमि रहनेछ माथिल्लो \"मराष्ट्रदीपवृत्तको यस भगमआदर्शवाक्य    राष्ट्रभक्ति   अमूल्यशक्ति\" यस   मानपदवीको श्रेणी\" र तल्लोभगमगोलाकार वृत्तभित्र निलो मिनाको पृष्ठभूमिमा पांच कुने चादीबाट लेखिएको   हुनेछताराको वीचमा सुनबाट बनेको   नेपालको तारा   रहनेछ बनेकोनक्सा 7 प्रष्वलनभइरहेको दियो रहनेछविवरण प्रथम  "
    },
    {
        "page": "18",
        "text": "वीको श्रेणी\" र तल्लोभगमगोलाकार वृत्तभित्र निलो मिनाको पृष्ठभूमिमा पांच कुने चादीबाट लेखिएको   हुनेछताराको वीचमा सुनबाट बनेको   नेपालको तारा   रहनेछ बनेकोनक्सा 7 प्रष्वलनभइरहेको दियो रहनेछविवरण प्रथम   श्रेणीको पट्टिकाः यो पट्टिकाको कपडा पट्टासरह हुनेछ रङ्गकोर तरलूयसको चौडाई ३८ सेन्टिमिटर ष लम्बाई सेन्टिमिटर हुनेछ यो पट्टिका७० मण्डनसहित घांटीमा लगाइनेछअनुसूची ४जनसेवाश्री मानपदवीश्रणीयस मानपदवीको प्रतीक समूहमा (क) मण्डन।ख। प्रालम्बिका र (ग) पट्टा हुनेछन्मण्डनः यो मण्डनको अग्रभाग अष्टकोणयुक्त हुनेछ यो सुनबाट बनेको हुनेछ यसकोसेन्टिमिटर सात ्सातवटा   किरणहरु चारवटा   कोणहरुमा को   हुनेछ<. व्यरकोणहरुमा तीन्तीनवटा चारपाटे किरणहरु हुनेछन् यी चारपाटे हुनेछन्चारवटचारचारवटा   माणिकहरु किरणहरुमध्ये   वीचकोमा बांकी   दुइवटामा पाचवटाफ४  "
    },
    {
        "page": "18",
        "text": "मिटर सात ्सातवटा   किरणहरु चारवटा   कोणहरुमा को   हुनेछ<. व्यरकोणहरुमा तीन्तीनवटा चारपाटे किरणहरु हुनेछन् यी चारपाटे हुनेछन्चारवटचारचारवटा   माणिकहरु किरणहरुमध्ये   वीचकोमा बांकी   दुइवटामा पाचवटाफ४   सेन्टिमिटर बाहिरी वृत्त किरणहरुको हुनेछन् भएको २.८मध्यभगम व्यास रसेन्टिमिटर व्यास भएकोे भित्री वृत्तहरु हुनेछ बाहिरी वृत्तभित्र रातो   मिनामावृत्तकोवाक्य सेवा नै परम धर्म\" र तल्लो भागमा यस माथिल्लो भागमा यस मानपदवीकोआदर्शश्रेणी\" लेखिएको  हुनेछ 'सुप्रसिद्ध भित्री प्रबल   जनसेवाश्री मानपदवीकोप्रथम नमवृत्तको घेरामा बत्तीसवटा माणिकहरु हुनेछन् मध्यभागमा  "
    },
    {
        "page": "18-19",
        "text": "य सेवा नै परम धर्म\" र तल्लो भागमा यस माथिल्लो भागमा यस मानपदवीकोआदर्शश्रेणी\" लेखिएको  हुनेछ 'सुप्रसिद्ध भित्री प्रबल   जनसेवाश्री मानपदवीकोप्रथम नमवृत्तको घेरामा बत्तीसवटा माणिकहरु हुनेछन् मध्यभागमा   नेपालको राष्ट्रियनक्स रझण्डा अंकित हुनेछ६.६ सेन्टिमिटर हुनेछ प्रालम्बिकाः प्रालम्बिकाको व्यास यो सुनबाट बनेको हुनेछ खकिरणयुक्त यसको बाहिरी चार कोण आकार र बांकी भागमा पाच पाचवटचार भगमचांदीको घेरामा पांच पाचवटा जर्किन हीरा जडित हुनेछ ४ सेन्टिमिटर व्यास भएकोभित्री   वृत्तभित्र २.८   सेन्टिमिटर भित्री वृत्तहरु हुनेछन् बाहिरी वृत्त रभएको व्यासपहिले संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप18\nमध्यभागमा   नेपालको यो   प्रालम्बिका राष्ट्रिय झण्डा अंकित हुनेछ पट्टाको नक्सा7साथमा  "
    },
    {
        "page": "18-19",
        "text": ".८   सेन्टिमिटर भित्री वृत्तहरु हुनेछन् बाहिरी वृत्त रभएको व्यासपहिले संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप18\nमध्यभागमा   नेपालको यो   प्रालम्बिका राष्ट्रिय झण्डा अंकित हुनेछ पट्टाको नक्सा7साथमा  लगाइनेछपट्टाः रेशमले बनेको यो पट्टा १० सेन्टिमिटर चौडा र १.६ मिटर लामो हुनेछ बीचमापहेलो, पहेलोको दायाबायां रातो र रातोको दायांबायां सेतो धर्काहरु र दुवै किनारामा निलोधर्काहरु हुनेछन्जनसेवाश्री मानपदवीमानपदवीको प्रतीक समूहमा (क) मण्डन ।ख। प्रालम्बिका पट्टिका हुनेछन्र।ग यसअष्टकोणयुक्त हुनेछ यसको व्यास ८५ सेन्टिमिटर को मण्डनः यो मण्डनको अग्रभागकचारवटा   कोणहरुमा स्वर्ण   किरणहरु हुनेछ हुनेछन् सात ्सातवट चारवटकोणहरुमा चारपाटे चादीका हुनेछन् तीन-्तीनवटा यी चारपाटे किरणहरुकिरणहरुमध्ये बीचकोमा पांचवटा र बांकी दुइवटामा चारचारवटा जर्किन हीराहरु जडित४  "
    },
    {
        "page": "19",
        "text": "ा   कोणहरुमा स्वर्ण   किरणहरु हुनेछ हुनेछन् सात ्सातवट चारवटकोणहरुमा चारपाटे चादीका हुनेछन् तीन-्तीनवटा यी चारपाटे किरणहरुकिरणहरुमध्ये बीचकोमा पांचवटा र बांकी दुइवटामा चारचारवटा जर्किन हीराहरु जडित४   सेन्टिमिटर बाहिरी वृत्त किरणहरुको हुनेछन् भएको २.८मध्यभगम र व्यासरातो मिनामा  वृत्तको सेन्टिमिटर भएको   भित्री वृत्त हुनेछन् बाहिरी वृत्तभित्रव्यरमाथिल्लो भागमा यस मानपदवीको वाक्य \"सेवा नै परम धर्म\" र तल्लो भागमा यस आदर्शश्रेणी\"   लेखिएको द्वितीय मानपदवीको जनसेवाश्री हुनेछ#प्रसद्ध नम प्रबलपृष्ठभूमिमा सुनको नेपालको नक्सा र राष्ट्रिय झण्डा अंकित हुनेछसुनको मध्यभगमसेन्टिमिटर   हुनेछ यसको  "
    },
    {
        "page": "19-20",
        "text": "परम धर्म\" र तल्लो भागमा यस आदर्शश्रेणी\"   लेखिएको द्वितीय मानपदवीको जनसेवाश्री हुनेछ#प्रसद्ध नम प्रबलपृष्ठभूमिमा सुनको नेपालको नक्सा र राष्ट्रिय झण्डा अंकित हुनेछसुनको मध्यभगमसेन्टिमिटर   हुनेछ यसको   बाहिरी प्रालम्बिकाः प्रलम्बिकाकोभगम ६.६ व्यासचांदीका पाच पांचवटा किरणयुक्त चार कोण आकार र बांकी चार भागमा चांदीको घेरामा४ सेन्टिमिटर भएको बाहिरी वृत्त पांच पांचवटा जर्किन हीरा जडित हुनेछव्यर रपृष्ठभूमिमा २.८ सेन्टिमिटर व्यास भएकोे भित्री वृत्तहरु हुनेछन्सुनको मध्यभगमराष्ट्रिय झण्डा अंकित हुनेछ सुनबाट बनेको नेपालको नक्सा योे प्रालम्बिका पट्टाको7साथमा लगाइनेछपट्टाः रेशमले बनेको यो  पट्टिकाको चौडाई ५  सेन्टिमिटर लम्बाई ७०   सेन्टिमिटर ग)ठरबीचमा पहेलो पहेलोको दायांबायां रातो र रातोको दायाबायां सेतो धर्काहरु हुनेछरकिनारामा निलो धर्काहरु हुनेछन्\nपहिले संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप19\n"
    },
    {
        "page": "19-20",
        "text": "ाई ५  सेन्टिमिटर लम्बाई ७०   सेन्टिमिटर ग)ठरबीचमा पहेलो पहेलोको दायांबायां रातो र रातोको दायाबायां सेतो धर्काहरु हुनेछरकिनारामा निलो धर्काहरु हुनेछन्\nपहिले संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप19\nजनसेवाश्री मानपदवीश्रेणीमानपदवीको प्रतीक समूहमा (क) मण्डन र (ख। पट्टिका हुनेछन्यसअष्टकोणयुक्त हुनेछ सेन्टिमिटर को मण्डनः यो मण्डनको यसकोक अग्रभग व्यास ७७सात सातवटा चांदीका किरणहरु  हुनेछन् चारवटा   कोणहरुमा हुनेछचार वटकोणहरुमा तीन-्तीनवटा चारपाटे स्वर्ण किरणहरु हुनेछन् किरणहरुकोमध्यभगमा३.६ सेन्टिमिटर व्यास २.४ सेन्टिमिटर व्यास बाहिरी वृत्त र भित्री वृत्त भएको भएकोबाहिरी वृत्तभित्र रातो   मिनामा यस   मानपदवीको माथिल्लो हुनेछन् वृत्तकोभगमा\"सेवा   नै आदर्श धर्म\" र तल्लो यस  "
    },
    {
        "page": "20",
        "text": "ुकोमध्यभगमा३.६ सेन्टिमिटर व्यास २.४ सेन्टिमिटर व्यास बाहिरी वृत्त र भित्री वृत्त भएको भएकोबाहिरी वृत्तभित्र रातो   मिनामा यस   मानपदवीको माथिल्लो हुनेछन् वृत्तकोभगमा\"सेवा   नै आदर्श धर्म\" र तल्लो यस   मानपदवीकोभगम परम वक्यथ नम सुप्रबल =पजनसेवाश्री तूतीय श्रेणी\" लेखिएको हुनेछ पृष्ठभूमिमा सुनबाट बनेकोसुनको मध्यभगमनेपालको अंकित   हुनेछ पट्टिकाको यो राष्ट्रियझण्ड सथम नक्स  मण्डनलगाइनेछपट्टिकाः रेशमले बनेको यो पट्टिकाको चौडाई ३.८ सेन्टिमिटर षर लम्बाई ७० सेन्टिमिटरबीचमा पहेलो पहेलोको दायांबायां रातो रातोको दायांबायां सेतो धर्काहरु हुनेछर ररूूकिनारामा निलो धर्काहरुजनसवाश्री मानपदवीचतुर्थ श्रेणीमानपदवीको प्रतीक समूहमा मण्डन र पट्टिका हुनेछन्यस७ सेन्टिमिटर को अष्टकोणयुक्त हुनेछ मण्डनः यो मण्डनको यसको व्यास क)अग्रभगचांदीका   किरणहरु   हुनेछन् चारवटा  "
    },
    {
        "page": "20-21",
        "text": "निलो धर्काहरुजनसवाश्री मानपदवीचतुर्थ श्रेणीमानपदवीको प्रतीक समूहमा मण्डन र पट्टिका हुनेछन्यस७ सेन्टिमिटर को अष्टकोणयुक्त हुनेछ मण्डनः यो मण्डनको यसको व्यास क)अग्रभगचांदीका   किरणहरु   हुनेछन् चारवटा   कोणहरुमाहुनछ सात ्सातवट चारवटकोणहरुमा तीन-्तीनवटा चारपाटे चांदीका किरणहरु हुनेछन् किरणहरुको मध्यभागमासेन्टिमिटर व्यास भएकोे बाहिरी वृत्त र २०४ सेन्टिमिटर व्यास भएकोे भित्री वृत्त३.६बाहिरी वृत्तभित्र रातो   मिनामा मानपदवीको मथिल्लो वृत्तकोहुनछन् भगम यरआदर्श तल्लो ने मानपदवीको \"सेव धर्म\"वक्य परम नम र प्रबल भगम यसजनसेवाश्री चतुर्थ श्रेणी\" लेखिएको हुनेछ पृष्ठभूमिमा सुनबाट बनेकोसुनको मध्यभगमअंकित   हुनेछ नेपालको राष्ट्रिय पट्टिकाको योमण्डन नक्स झण्ड सथम 7लगाइनेछपहिले संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप२०\n"
    },
    {
        "page": "20-21",
        "text": "सजनसेवाश्री चतुर्थ श्रेणी\" लेखिएको हुनेछ पृष्ठभूमिमा सुनबाट बनेकोसुनको मध्यभगमअंकित   हुनेछ नेपालको राष्ट्रिय पट्टिकाको योमण्डन नक्स झण्ड सथम 7लगाइनेछपहिले संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप२०\nपट्टिकाः रेशमले बनेको यो पट्टिकाको चौडाई ३.८ सेन्टिमिटर ष लम्बाई ७० सेन्टिमिटर खबीचमा पहेलो, पहेलोको दायाबायां रातो र रातोको दायांबायां सेतो धर्काहरु हुनेछरकिनारामा निलो धर्काहरु हुनेछन्सवाश्री मानपदवीश्रेणीमानपदवीको प्रतीक समूहमा मण्डन र पट्टिका हुनेछन्यसअष्टकोणयुक्त   हुनेछ सेन्टिमिटर को मण्डनः यो मण्डनको यसकोक ) अग्रभग व्याससात सातवटा   चांदीका किरणहरु   हुनेछन् चारवटा   कोणहरुमा हुनेछचारवटकोणहरुमा तीन-्तीनवटा चारपाटे चांदीका किरणहरु हुनेछन् किरणहरुको मध्यभागमा३.६ सेन्टिमिटर व्यास २.४ सेन्टिमिटर बाहिरी वृत्त भित्री वृत्त भएको भएको< व्यासबाहिरी वृत्तभित्र रातो मिनामा  "
    },
    {
        "page": "21-22",
        "text": "कोणहरुमा हुनेछचारवटकोणहरुमा तीन-्तीनवटा चारपाटे चांदीका किरणहरु हुनेछन् किरणहरुको मध्यभागमा३.६ सेन्टिमिटर व्यास २.४ सेन्टिमिटर बाहिरी वृत्त भित्री वृत्त भएको भएको< व्यासबाहिरी वृत्तभित्र रातो मिनामा   वृत्तको मानपदवीको हुनेछन् माथिल्लोभगम यसआदर्श वाक्य \"सेवा नै परम धर्म\" र तल्लो भागमा यस मानपदवीको नाम * जनसेवाश्रीश्रेणी\" लेखिएको हुनेछ मध्यभागमा चांदीको पृष्ठभूमिमा नेपालको नक्सा राष्ट्रिय<अंकित हुनेछ यो मण्डन पट्टिकाको साथमा लगाइनेछझण्डपट्टिकाः रेशमले बनेको यो पट्टिकाको चौडाई ३.८ सेन्टिमिटर ष लम्बाई ७० सेन्टिमिटररातोको दायांबायां सेतो धर्काहरु बीचमा पहेलो पहेलोको दायांबायां रातो हुनेछ7 रशरकछ हु किनारामा निलोहुनेछन्\nनेपाल\nपहिले संशोधनद्वारा थपपहिलो संशोधनद्वारा संशोधित21\nपरिशिष्ट दुईअलङ्कारअलङ्कारहरूको प्रतीक   समूहमा पट्टिकासहित (२ ) पट्टिका हुनेछन् (१ ) मण्डलमण्डललगाइनेछ बायां  "
    },
    {
        "page": "21-22",
        "text": "छ7 रशरकछ हु किनारामा निलोहुनेछन्\nनेपाल\nपहिले संशोधनद्वारा थपपहिलो संशोधनद्वारा संशोधित21\nपरिशिष्ट दुईअलङ्कारअलङ्कारहरूको प्रतीक   समूहमा पट्टिकासहित (२ ) पट्टिका हुनेछन् (१ ) मण्डलमण्डललगाइनेछ बायां   छातीमा सेन्टिमिटर   पट्टिकाको मण्डलकोव्यास ३.८ लम्बाइ ३.८चौडाइ सेन्टिमिटर सेन्टिमिटर   हुनेछ पट्टिकाको   संयुक्त लम्बाई१.२ ८.४ र मण्डल रसेन्टिमिटर हुनेछ\nअनुसूची १पोगराष्ट्र यशाबद्र्धक अलङ्कारकोणयुक्त चादीबाट बनेको हुनेछ यसको अग्रभागमा नेपालको ।क ) मण्डलः योे मण्डल आठनक्सामाथि दुईवटा नेपालको राष्ट्रिय फहराएको क्रस भई फहराइरहेको हुनेछझण्ड\"योगक्षेम रहनेछ झण्डाको माथितिर यो अलंकारको  "
    },
    {
        "page": "22",
        "text": " अलङ्कारकोणयुक्त चादीबाट बनेको हुनेछ यसको अग्रभागमा नेपालको ।क ) मण्डलः योे मण्डल आठनक्सामाथि दुईवटा नेपालको राष्ट्रिय फहराएको क्रस भई फहराइरहेको हुनेछझण्ड\"योगक्षेम रहनेछ झण्डाको माथितिर यो अलंकारको   आदर्श नेपलकोवक्य बहन\"अलङ्कारको नाम \"राष्ट्र यशोवद्र्धक\" रहनेछ नक्साको अष्टकोणको वीच भागमा मुनितिरअगाडि पछाडि दुवैतिरबाट देखिने उठेको भाग रहनेछस्थानमा सोही धातुको तलतिर फर्किएर बिंड जोडिएका दुईमण्डल अवलम्बन हुनखुकुरीहरुको   मध्यभागमा यसको पछाडिको भागमा तीन पातयुक्त लालीगुरांस हुनेछ२०६४ रहनेछ नेपाल रत्यसको मुनिजम्मा   चौडाई ३.८ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछ यसकोमिलिमिटर   हुनेछ बीचमा   निलो हुनेछ हरेकको   चौडाई दायां बांया पहेंलो० ० र२.५ मिलिमिटरको रातो धर्काहरु हुनेछन् निलोको दायां बायांअनुसूची २परम पौरख भास्कर अलङ्कारचांदीबाट   बनेको   हुनेछ यसको  "
    },
    {
        "page": "22-23",
        "text": "नेछ यसकोमिलिमिटर   हुनेछ बीचमा   निलो हुनेछ हरेकको   चौडाई दायां बांया पहेंलो० ० र२.५ मिलिमिटरको रातो धर्काहरु हुनेछन् निलोको दायां बायांअनुसूची २परम पौरख भास्कर अलङ्कारचांदीबाट   बनेको   हुनेछ यसको   अग्रभागको ये क )मण्डल मध्यभगम एक मण्डलःसोह्र  कोणयुक्त   कमलको षट्कोण   रहनेछ पत्रको बाहिरी घेरा   हुनेछफूलकोत्रिशुल षट्कोणभित्र डमरु, षट्कोणको   बाहिरी र नेपालको रहनेछनक्सा भगमअलंकारको वृत्तको माथिल्लो आदर्श हुनेछ एउट वृत्त वक्यभगम यसपौरख \"उत्साहशक्ति   अनुपमशक्ति\" तल्लो अलंकारको वृत्तको\"परम भगम र नमभास्कर\" रहनेछ2२\nधातुको तलतिर फर्किएर बिंड जोडिएका दुई मण्डल अवलम्बन हुने स्थानमा सोहीखुकुरीहरुको मध्यभागमा तीन पातयुक्त लालीगुरांस हुनेछ यसको  "
    },
    {
        "page": "22-23",
        "text": "ाहशक्ति   अनुपमशक्ति\" तल्लो अलंकारको वृत्तको\"परम भगम र नमभास्कर\" रहनेछ2२\nधातुको तलतिर फर्किएर बिंड जोडिएका दुई मण्डल अवलम्बन हुने स्थानमा सोहीखुकुरीहरुको मध्यभागमा तीन पातयुक्त लालीगुरांस हुनेछ यसको   पछाडिकोभगमनेपाल र त्यसको मुनि २०६४ रहनेछयसको जम्मा चौडाई ३.८ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछर विचमा निलो १२.६६ मिलिमिटरको दायां रातो बायां पहेलो नापका   धर्काहरुसमनहुनेछन्\nअनुसूची ३नेपालप्रताप सभूषण अलङ्कारमण्डलः यो मण्डल चांदीबाट बनेको हुनेछ यसको अग्रभागको मध्यमा षट्कोण हुनेछ क)बाह्रवटा कमलपत्रयुक्त गोलाई हुनेछ षट्कोणको   माथिल्लो भगमा   दायायसमषट्कोणको नेपालको रहनेछ सूर्य   हुनेछ बयाचन्द्र मध्यभगम नक्स रषट्कोणको मुनितिर बायां   खुंडा दाया हुनेछ यसको खुकुरीक्रस डण्ड करस 7उत्तम  "
    },
    {
        "page": "23",
        "text": "रवटा कमलपत्रयुक्त गोलाई हुनेछ षट्कोणको   माथिल्लो भगमा   दायायसमषट्कोणको नेपालको रहनेछ सूर्य   हुनेछ बयाचन्द्र मध्यभगम नक्स रषट्कोणको मुनितिर बायां   खुंडा दाया हुनेछ यसको खुकुरीक्रस डण्ड करस 7उत्तम   शोभा\" हुनेछ अग्रभागको माथिल्लो वृत्ताकार 'विजयश्री आदश वक्यभगमतल्लो वृत्ताकार भागमा अलंकारको नाम \"नेपाल प्रताप सुभूषण\" हुनेछजोडिएका मण्डल अवलम्बन हुने स्थानमा सोही धातुको तलतिर फर्किएर बिंडदुइखुकुरीहरुको यसको पछाडिको भागमा मध्यभागमा तीन पातयुक्त लालीगुरांस हुनेछ२०६४ रहनेछ नेपाल रत्यसको मुनिचौडाई ३८ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछ यसकोजम्मदायां बायां निलो कलरको ८ मिलिमिटरका धर्काहरु हुनेछन् मिलिमिटरको बीचमा२८ मिलिमिटरको रातो धर्काहरु  हुनेछन् धर्का, यसको  "
    },
    {
        "page": "23-24",
        "text": "ल रत्यसको मुनिचौडाई ३८ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछ यसकोजम्मदायां बायां निलो कलरको ८ मिलिमिटरका धर्काहरु हुनेछन् मिलिमिटरको बीचमा२८ मिलिमिटरको रातो धर्काहरु  हुनेछन् धर्का, यसको   दायां पहेलो यी बयांरतमिलिमिटरका पहेलो धर्काहरु हुनेछन् धर्काका दायां बायां अर्को२अनुसूची ४नेपाल सेवा प्रवीण अलङ्कारमण्डल चांदीबाट बनेको गोलाकार आकारको हुनेछ ।क ) मण्डलः यो यसको अग्रभागकोमण्डलाको आकृति हुनेछ मण्डलाको बाहिरी भागमा चारवटा कमलकोफूलको मथ्यमकोपिलाको पत्र रहनेछ माथिल्लो भागमा चन्द्र र सूर्य रहनेछ तल्लो भागमा दुइवटानेपालको झण्डा सिधा रहनेछन् मण्डलाको बाहिरी एउटा वृत्ताकार हुनेछभगम\n23\nवृत्ताकारको   माथिल्लो भागमा यो अलंकारको आदर्श वाक्य \"सेवा धर्मगहन\" र परमनेपाल वृत्ताकारको तल्लो भागमा अलंकारको नाम सेवा  "
    },
    {
        "page": "23-24",
        "text": "ा दुइवटानेपालको झण्डा सिधा रहनेछन् मण्डलाको बाहिरी एउटा वृत्ताकार हुनेछभगम\n23\nवृत्ताकारको   माथिल्लो भागमा यो अलंकारको आदर्श वाक्य \"सेवा धर्मगहन\" र परमनेपाल वृत्ताकारको तल्लो भागमा अलंकारको नाम सेवा   प्रवीण\" रहनेछमण्डल अवलम्बन हुने स्थानमा सोही तलतिर फर्किएर बिंड जोडिएका दुई धातुकोखुकुरीहरुको यसको   पछाडिको मध्यभागमा तिन पातयुक्त लालीगुरांस हुनेछभगमनेपाल र त्यसको मुनि २०६४ रहनेछजम्मा   चौडाई ३.८ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछ यसको=सेतो मिलिमिटरको रातो विचमा दायां बायां धर्काहरु १२.६६र नपक समनहुनेछन्अनुसूची ५अति पौरख भास्कर अलङ्कारमण्डल चांदीबाट बनेको हुनेछ यसको अग्रभागको मध्यमा मण्डलः योे क ) एक  षट्कोणरहनेछ आकारको   बाहिरी भागको घेरा   हुनेछ छत्तीस   पत्रयुक्त   सूर्यमुखीफूलषट्कोणको बाहिरी भागमा दुइटा त्रिशुल नेपालको नक्सा रहनेछ षट्कोणभित्र डमरु,रअलंकारको दुई  वृत्तको"
    },
    {
        "page": "24",
        "text": "ध्यमा मण्डलः योे क ) एक  षट्कोणरहनेछ आकारको   बाहिरी भागको घेरा   हुनेछ छत्तीस   पत्रयुक्त   सूर्यमुखीफूलषट्कोणको बाहिरी भागमा दुइटा त्रिशुल नेपालको नक्सा रहनेछ षट्कोणभित्र डमरु,रअलंकारको दुई  वृत्तको   भित्र आदर्श हुनेछन्मथेल्लो वक्य भगम यर\"पुरुषार्थमा नाम \"अति पौरख भागमा   अलंकारको तल्लोवृत्तको सफलता\" भस्कर 7@ रहनेछ।तलतिर फर्किएर बिंड जोडिएका दुई मण्डल अवलम्बन हुने स्थानमा सोहीधातुकोयसको   पछाडिको मध्यभागमा तीन पातयुक्त लालीगुरांस हुनेछ खकरीहरुकोभगम२०६४ रहनेछ नेपाल त्यसको मुनि7यसको जम्मा चौडाई ३.८ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछख१२.६६ मिलिमिटरको दायां निलो बायां रातो विचमा   सेतो नापका   धर्काहरुर समनहुनेछन्अनुसूची ६नेपाल प्रताप आभूषण अलङ्कारयो गोलाकार आकारको हुनेछ मण्डलः यो मण्डल चांदीबाट बनेको हुनेछ क ) यसकोषट्कोणको माथिल्लो भागमा दायां बायां चन्द्र अग्रभागको मध्यमा  "
    },
    {
        "page": "24-25",
        "text": "  सेतो नापका   धर्काहरुर समनहुनेछन्अनुसूची ६नेपाल प्रताप आभूषण अलङ्कारयो गोलाकार आकारको हुनेछ मण्डलः यो मण्डल चांदीबाट बनेको हुनेछ क ) यसकोषट्कोणको माथिल्लो भागमा दायां बायां चन्द्र अग्रभागको मध्यमा  षट्कोण हुनेछरषट्कोणको नक्सा   रहनेछ मध्यभागमा   नेपालको षट्कोणको मुनितिर सूर्य   हुनेछषट्कोण   बाहिरी र बायां  खुडा दायां क्रस   हुनेछ खुकुरीडण्ड भगम वृत्त करस2४\nरहनेछ बाहिर  सूर्यको किरण हुनेछ कोणयुक्त वृत्त   बाहिर (भित्र यसकोबाह्रवाक्य  "
    },
    {
        "page": "24-25",
        "text": "भागमा   नेपालको षट्कोणको मुनितिर सूर्य   हुनेछषट्कोण   बाहिरी र बायां  खुडा दायां क्रस   हुनेछ खुकुरीडण्ड भगम वृत्त करस2४\nरहनेछ बाहिर  सूर्यको किरण हुनेछ कोणयुक्त वृत्त   बाहिर (भित्र यसकोबाह्रवाक्य   शाहसीको शिर उच्च\" हुनेछ अग्रभागको माथिल्लो वृत्ताकार आदर्शभगमतल्लो वृत्ताकार भागमा अलंकारको नाम नेपाल प्रताप आभूषण\" हुनेछमण्डल अवलम्बन हुने स्थानमा सोही धातुको तलतिर फर्किएर बिंड जोडिएका दुईखुकुरीहरुको मध्यभागमा तीन पातयुक्त लालीगुरांस हुनेछ यसको पछाडिको भागमानेपाल र त्यसको मुनि २०६४ रहनेछ=यसको जम्मा चौडाई ३.८ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछ११ मिलिमिटरका धर्काहरु हुनेछन् विचमा पहेलो दायां बायां रातो धर्काकार२.५ मिलिमिटरका निला धर्काहरु हुनेछन् दायां बायाअनुसूची ७समाजसवा रत्न अलङ्कारगोलाकार आकारको हुनेछ मण्डलः यो मण्डल चांदीबाट बनेको हुनेछयसको यमिलाएको आकृति हुनेछ पुरुषको अग्रभागको यसको मध्यमा"
    },
    {
        "page": "25",
        "text": "ातो धर्काकार२.५ मिलिमिटरका निला धर्काहरु हुनेछन् दायां बायाअनुसूची ७समाजसवा रत्न अलङ्कारगोलाकार आकारको हुनेछ मण्डलः यो मण्डल चांदीबाट बनेको हुनेछयसको यमिलाएको आकृति हुनेछ पुरुषको अग्रभागको यसको मध्यमा   महिलाबह र हत\"राष्ट्रको   लागि वृत्ताकारको   माथिल्लो भागमा आदर्श वक्य जागों\" एउटा वृत्त हुनेछनाम समाजसेवा रत्न\" हुनेछ बाहिरी हुनेछ तल्लो वृत्ताकार भागमा अलंकारको वृत्तको7गोलाकार वृत्तहरु रहनेछन् भागमा सोह्रवटा पत्रको ठूलाफूलको सान आकारका रतलतिर फर्किएर बिंड जोडिएका दुई मण्डल अवलम्बन हुने स्थानमा सोहीधातुकोयसको  "
    },
    {
        "page": "25-26",
        "text": "ुनेछ बाहिरी हुनेछ तल्लो वृत्ताकार भागमा अलंकारको वृत्तको7गोलाकार वृत्तहरु रहनेछन् भागमा सोह्रवटा पत्रको ठूलाफूलको सान आकारका रतलतिर फर्किएर बिंड जोडिएका दुई मण्डल अवलम्बन हुने स्थानमा सोहीधातुकोयसको   पछाडिको मध्यभागमा तिन पातयुक्त लालीगुरांस हुनेछ खकरीहरुकोभगमनेपाल र त्यसको मुनि २०६४ रहनेछयसको जम्मा चौडाई ३.८ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछखमिलिमिटरको निलो सेतो विचमा दायां बायां धर्काहरु १२.६६नपका र समनहुनेछन्अनुसूची ८महापौरख भास्कर अलङ्कारमण्डल चांदीबाट बनेको हुनेछ षट्कोण मण्डलः यो यसको अग्रभागको मध्यमाक / एकरहनेछ यसको बाहिरी भागमा बाह्र कोणयुक्त सूर्यको किरण हुनेछ षट्कोणभित्रषट्कोणको बाहिरी भागमा दुइटा वृत्त हुनेछन् त्रिशुल र नेपालको नक्सा रहनेछडमरु\n२५\nभित्र माथिल्लो भागमा यस अलंकारको आदर्श वाक्य \"चम्कन्छ दुई वृत्तको पुरुषार्थ\"  "
    },
    {
        "page": "25-26",
        "text": "ह्र कोणयुक्त सूर्यको किरण हुनेछ षट्कोणभित्रषट्कोणको बाहिरी भागमा दुइटा वृत्त हुनेछन् त्रिशुल र नेपालको नक्सा रहनेछडमरु\n२५\nभित्र माथिल्लो भागमा यस अलंकारको आदर्श वाक्य \"चम्कन्छ दुई वृत्तको पुरुषार्थ\"  रतल्लो भागमा अलंकारको नाम \" महापौरख भाष्कर\" रहनेछ वृत्तकोमण्डल अवलम्बन हुने स्थानमा सोही तलतिर फर्किएर बिंड जोडिएका दुई धातुकोखुकुरीहरुको यसको पछाडिको भागमा मध्यभागमा तीन पातयुक्त लालीगुरांस हुनेछनेपाल र त्यसको मुनि २०६४ रहनेछजम्मा   चौडाई ३.८ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछ यसको5१२.६६ मिलिमिटरको दायां सेतो बायां हरियो र विचमा रातो नापका   धर्काहरुसमनहुनेछन्अनुसूची ९नेपाल प्रताप भषण अलङ्कारयो गोलाकार आकारको हुनेछ मण्डल चांदीबाट बनेको हुनेछ यसको मण्डलः योषट्कोणको माथिल्लो भागमा दायां बायां चन्द्र षट्कोण   हुनेछ अग्रभागकोमध्यम रषट्कोणको षट्कोणको   मुनितिर रहनेछ मध्यभागमा  "
    },
    {
        "page": "26",
        "text": "रताप भषण अलङ्कारयो गोलाकार आकारको हुनेछ मण्डल चांदीबाट बनेको हुनेछ यसको मण्डलः योषट्कोणको माथिल्लो भागमा दायां बायां चन्द्र षट्कोण   हुनेछ अग्रभागकोमध्यम रषट्कोणको षट्कोणको   मुनितिर रहनेछ मध्यभागमा   नेपालको सूर्य   हुनेछनक्साषट्कोणको   बाहिरी दायां खुकुरी डण्डा र बायां खुंडा हुनेछकरस करस भगम वृत्तवृत्त बाहिर सोह्रवटा त्रिकोणयुक्त छिद्र हुनेछ रहनेछ यसको माथिल्लो वृत्ताकार\"परित्राणाय   साधूनाम्\" हुनेछ तल्लो वृत्ताकार भागमा अलंकारको आदर्शभगम वक्थ र\"नेपाल प्रताप भूषण\" हुनेछतलतिर फर्किएर बिंड जोडिएका दुई हुने स्थानमा सोहीधातुको मण्डल अवलम्बनयसको  "
    },
    {
        "page": "26-27",
        "text": "छ यसको माथिल्लो वृत्ताकार\"परित्राणाय   साधूनाम्\" हुनेछ तल्लो वृत्ताकार भागमा अलंकारको आदर्शभगम वक्थ र\"नेपाल प्रताप भूषण\" हुनेछतलतिर फर्किएर बिंड जोडिएका दुई हुने स्थानमा सोहीधातुको मण्डल अवलम्बनयसको   पछाडिको मध्यभागमा तीन पातयुक्त लालीगुरांस हुनेछरहरुको भगमत्यसको मुनि २०६४ रहनेछ नेपाल7चौडाई ३.८ सेन्टिमिटर हुनेछ यो पट्टिका रेशमको हुनेछ यसको पट्टिकाःजम्म११ मिलिमिटरका धर्काहरु हुनेछन् दाया बायां निलो र वीचमा पहेलो र पहलोकोदाया बाया २.५ मिलिमिटरका रातो धर्काहरु हुनेछन्\n2६\nपरिशिष्ट तीनपदकहरुपदकहरूको प्रतीक समूहमा (१ ) मण्डल र २ पट्टिका हुनेछन् पट्टिकासहित मण्डलसेन्टिमिटर, पट्टिकाको लगाइनेछ छातीमा मण्डलको बयालम्बाइ ३.२ व्यास ३.८सेन्टिमिटर एवं चौडाइ १.२ सेन्टिमिटर पट्टिकाको संयुक्त लम्बाइ हुनेछमण्डल ७.८ रसेन्टिमिटर हुनेछअनुसूची १लोकश्री पदकतामाबाट बनेको हुनेछ मण्डलः यो एक  "
    },
    {
        "page": "27",
        "text": "टिकाको लगाइनेछ छातीमा मण्डलको बयालम्बाइ ३.२ व्यास ३.८सेन्टिमिटर एवं चौडाइ १.२ सेन्टिमिटर पट्टिकाको संयुक्त लम्बाइ हुनेछमण्डल ७.८ रसेन्टिमिटर हुनेछअनुसूची १लोकश्री पदकतामाबाट बनेको हुनेछ मण्डलः यो एक   षट्कोण यसको क ) अग्रभागकोमध्यम पदकषट्कोणको भित्री भागमा नेपालको नक्सा रहनेछ षट्कोणको बाहिरी भागमा रहनेछदुईवटा गोलाकार वृत्त हुनेछन् यो पदकको आदर्श माथिल्लो वृत्तकोभगम वक्यथवृत्तको तल्लो भागमा यो पदकको नाम \"लोकश्री \"स्वच्छ आचार उच्च विचार\" रहनेछत्रिकोणयुक्त छिद्र रहनेछन् पदकको बाहिरी भागमा सोह्रवटापदक\" रहनेछस्थानमा   सोही कलशमाथि   दुईवटा   हातहरूले धातुको हुनअवलम्बन मण्डलयसको   पछाडिको अड्याएको आकारको हुक रहनेछ त्यसको भागमा  "
    },
    {
        "page": "27",
        "text": "्च विचार\" रहनेछत्रिकोणयुक्त छिद्र रहनेछन् पदकको बाहिरी भागमा सोह्रवटापदक\" रहनेछस्थानमा   सोही कलशमाथि   दुईवटा   हातहरूले धातुको हुनअवलम्बन मण्डलयसको   पछाडिको अड्याएको आकारको हुक रहनेछ त्यसको भागमा   नेपाल<२०६४ रहनेछचौडाई ३.२ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछ यसकोजम्मादायां बांया रातो र बीचमा फिक्का निलो हुनेछ र चौडा १०.६६ मिलिमिटरको हुनेछन्@अनुसूच २राष्ट्रसेवा पदकप्रथम श्रेणीमण्डलः यो पदक चांदीबाट बनेको हुनेछ अग्रभागमा षट्कोणको भित्री भागमा यसकोकदुईवटा वृत्तहरु रहनेछन् भित्री भागमा दुइवटा नेपालको झण्डाहरु रहनेछन्वृत्तकोझण्डाहरुको वीचमा सूर्यका सातवटा किरणहरु रहनेछन् झण्डाहरुको महिलमाथिल्लो भागमा यो पदकको आदर्श वाक्य पुरुषका दुईवटा हातहरु हुनेछन् वृत्तको\"राष्ट्रसेवा सर्वोपरी\" रहनेछ तल्लो भागमा यो पदकको नाम * राष्ट्रसेवावृत्तको पदकषट्कोणको पृष्ठभूमि गोलाकार हुनेछ श्रेणी\" रहनेछप्रथमपहिलो संशोधनद्वारा संशोधित2७"
    },
    {
        "page": "27-28",
        "text": "वाक्य पुरुषका दुईवटा हातहरु हुनेछन् वृत्तको\"राष्ट्रसेवा सर्वोपरी\" रहनेछ तल्लो भागमा यो पदकको नाम * राष्ट्रसेवावृत्तको पदकषट्कोणको पृष्ठभूमि गोलाकार हुनेछ श्रेणी\" रहनेछप्रथमपहिलो संशोधनद्वारा संशोधित2७\nसोही   धातुको कलशमाथि   दुईवटा   हातहरूले अवलम्बन   हुने स्थानममण्डलयसको   पछाडिको अड्याएको आकारको हुक रहनेछ भागमा   नेपाल त्यसको7२०६४ रहनेछयसको जम्मा चौडाई ३.२ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछखरातोको वीचमा सेतो हुनेछ दायां बांया निलो बिचमा रातो र निलो हरेकको   चौडारमिलिमिटरको हुनेछ. ४राष्ट्रसेवा पदकद्वितीय श्रेणीएक षट्कोण रहनेछ पदक तामाबाट बनेको हुनेछ ।क ) मण्डलः यो यसकोअग्रभगमनेपालका षट्कोणको   भित्री भागमा एउटा वृत्त रहनेछ वृत्तको भित्री भागमा दुईवटासातवटा   किरणहरु   रहनेछन् रहनेछन् झण्डाहरुको   वीचमा  "
    },
    {
        "page": "28",
        "text": "ेणीएक षट्कोण रहनेछ पदक तामाबाट बनेको हुनेछ ।क ) मण्डलः यो यसकोअग्रभगमनेपालका षट्कोणको   भित्री भागमा एउटा वृत्त रहनेछ वृत्तको भित्री भागमा दुईवटासातवटा   किरणहरु   रहनेछन् रहनेछन् झण्डाहरुको   वीचमा   सूर्यकाझण्डहरुझण्डाहरुको महिला माथिल्लो भागमा पुरुषका दुईवटा हातहरु हुनेछन् वृत्तकोर\"राष्ट्रसेवा   सर्वोपरी\" रहनेछ वृत्तको   तल्लो यो  पदकको   आदर्शया भगम वक्थषट्कोणको  पृष्ठभूमि   गोलाकार +राष्ट्रसेवा पदक द्वितीय श्रेणी\" रहनेछ पदककोनमहुनेछसोही   धातुको कलशमाथि   दुईवटा   हातहरूले मण्डल अवलम्बन हुन स्थानमानेपाल यसको   पछाडिको रहनेछ अड्याएको आकारको हुक र त्यसकोभगम२०६४ रहनेछयसको जम्मा चौडाई ३.२ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछखनिलो र रातोको वीचमा सेतो हुनेछ दायां बांया निलो बिचमा रातो हरेकको   चौडारमिलिमिटरको हुनेछअनुसूची ३सत्कार्य पदकतामाबाट बनेको  हुनेछ योगोलो वृत्ताकारको  "
    },
    {
        "page": "28-29",
        "text": "ेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछखनिलो र रातोको वीचमा सेतो हुनेछ दायां बांया निलो बिचमा रातो हरेकको   चौडारमिलिमिटरको हुनेछअनुसूची ३सत्कार्य पदकतामाबाट बनेको  हुनेछ योगोलो वृत्ताकारको  हुनेछ ये क) यसकोमण्डलः पदकझुकेर नमस्कार गरेको रहनेछ त्यसको अग्रभागको मध्यमा महिला र आकृति पुरुषलेबाहिर दुईवटा वृत्तहरु रहनेछन् माथिल्लो भागमा यो पदकको आदर्श वाक्य वृत्तको\nपहिलो संशोधनद्वारा संशोधित28\nसर्वजनहिताय सुखाय\" रहनेछ वृत्तको तल्लो भागमा यो पदकको नाम सत्कार्य पदक\"वृत्तको छेउमा एकसय आठवटा धर्काहरु रहने छन् | रहनेछसोही कलशमाथि   दुईवटा  "
    },
    {
        "page": "28-29",
        "text": " पदकको आदर्श वाक्य वृत्तको\nपहिलो संशोधनद्वारा संशोधित28\nसर्वजनहिताय सुखाय\" रहनेछ वृत्तको तल्लो भागमा यो पदकको नाम सत्कार्य पदक\"वृत्तको छेउमा एकसय आठवटा धर्काहरु रहने छन् | रहनेछसोही कलशमाथि   दुईवटा   हातहरूले हुने धातुको स्थानम मण्डलअवलम्बनयसको पछाडिको भागमा नेपाल अड्याएको आकारको हुक रहनेछ र त्यसको२०६४ रहनेछचौडाई ३.२ सेन्टिमिटर हुनेछ यसको पट्टिकाः यो पट्टिका रेशमको हुनेछख जम्मनापको दायां बाया हरियो र बिचमा सेतो हुनेछसमनअनुसूची ४समाजसेवा पदकयो गोलो वृत्ताकारको हुनेछ तामाबाट बनेको हुनेछ मण्डलः  यो यसकोक पदकसमाजसेवा   झल्किने नेपालको अग्रभागको नक्सा  "
    },
    {
        "page": "29",
        "text": "ट्टिका रेशमको हुनेछख जम्मनापको दायां बाया हरियो र बिचमा सेतो हुनेछसमनअनुसूची ४समाजसेवा पदकयो गोलो वृत्ताकारको हुनेछ तामाबाट बनेको हुनेछ मण्डलः  यो यसकोक पदकसमाजसेवा   झल्किने नेपालको अग्रभागको नक्सा   हुनेछ नक्साकोमाथ मध्यमरहनेछन् रक्तदानको लोगो हुनेछ यसको बाहिर दुईवटा वृत्तहरु माथिल्लोवृत्तकोवाक्य \"परोपकार परमपुण्य\" रहनेछ भागमा यो पदकको आदर्श तल्लो भागमा वृत्तकोवृत्तको बाहिरी भागमा बत्तीसवटा गोलाका पदकको नाम \"समाजसेवा पदक\" रहनेछबिन्दुहरु हुनेछन्सोही   धातुको कलशमाथि   दुईवटा   हातहरूलेमण्डल अवलम्बन स्थानमा हुननेपाल यसको  "
    },
    {
        "page": "29-30",
        "text": "मा यो पदकको आदर्श तल्लो भागमा वृत्तकोवृत्तको बाहिरी भागमा बत्तीसवटा गोलाका पदकको नाम \"समाजसेवा पदक\" रहनेछबिन्दुहरु हुनेछन्सोही   धातुको कलशमाथि   दुईवटा   हातहरूलेमण्डल अवलम्बन स्थानमा हुननेपाल यसको   पछाडिको अड्याएको आकारको हुक रहनेछ र त्यसकोभगम२०६४ रहनेछयसको जम्मा चौडाई ३.२ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछख९ २६३ मिलिमिटर नापको दायां बांया आकासे निलो, बिचमा सेतो र सेतोको दायां बायां२.१०५ मिलिमिटरनापको गुलाबी धर्काहरु हुनेछन्अनुसूची ५शिक्षाज्योति पदकमण्डलः यो पदक तामाबाट बनेको हुनेछ यो षट्कोण आकारको हुनेछ षट्कोणको कहल्का उठेको वृत्त  रहनेछ कमलको वृत्तको मध्यम अग्रभगम मध्यभगमरहनेछ र मुनि किताब रहनेछ माथि बलिरहेको दियो वृत्तको कमलकोफूलको\"विद्ययामृतमस्नुते\"   रहनेछ भागमा यो पदकको वृत्तको तल्लो माथिल्लोआदर्श वक्यभागमा यो पदकको नाम शिक्षाज्योति पदक\" रहनेछ२९\nसोही  "
    },
    {
        "page": "29-30",
        "text": "रभगम मध्यभगमरहनेछ र मुनि किताब रहनेछ माथि बलिरहेको दियो वृत्तको कमलकोफूलको\"विद्ययामृतमस्नुते\"   रहनेछ भागमा यो पदकको वृत्तको तल्लो माथिल्लोआदर्श वक्यभागमा यो पदकको नाम शिक्षाज्योति पदक\" रहनेछ२९\nसोही   धातुको कलशमाथि   दुईवटा   हातहरूले अवलम्बन   हुने स्थानममण्डलयसको   पछाडिको अड्याएको आकारको हुक रहनेछ भागमा   नेपाल त्यसको7२०६४ रहनेछजम्मा   चौडाई ३.२ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछ यसकोखदायां बाया २.१०५ मिलिमिटर चौडा हरियो बिचमा ९.२६३ मिलिमिटर चौडा आकासे रआकासे निलोको दायां बायां पनि ९.२६३ मिलिमिटर चौडाकै सेतो हुनेछअनुसूची ६सगरमाथा पदकतामाबाट बनेको हुनेछ यो पाच कोणयुक्त आकारको हुनेछ मण्डलः योक  पदकयसको अग्रभागको मध्यमा पनि केही उठेको पांच कोणयुक्त आकार हुनेछमध्यभगमासगरमाथाको   चुचुरोमाथि   नेपालको सगरमाथाको   चित्र   रहनेछ झण्डाकोर झण्डर सूर्य  "
    },
    {
        "page": "30",
        "text": "हुनेछ यो पाच कोणयुक्त आकारको हुनेछ मण्डलः योक  पदकयसको अग्रभागको मध्यमा पनि केही उठेको पांच कोणयुक्त आकार हुनेछमध्यभगमासगरमाथाको   चुचुरोमाथि   नेपालको सगरमाथाको   चित्र   रहनेछ झण्डाकोर झण्डर सूर्य  रहनेछ र भित्री पाच कोणयुक्त आकारको वीचको बाहिरी दायाबायांचन्द्रमाथिल्लो भागमा यो पदकको आदर्श वाक्य \"साहसीको शीर झुक्दैन\" रहनेछ भने तल्लोभागमा यो पदकको नाम 'सगरमाथा पदक\" रहनेछसोही   धातुको   कलशमाथि हातहरूले अवलम्बन   हुने दुईवटामण्डल स्थनमानेपाल यसको   पछाडिको अड्याएको आकारको हुक रहनेछ र त्यसकोभगम२०६४ रहनेछचौडाई ३.२ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछ यसकोजम्म खमिलिमिटरको  "
    },
    {
        "page": "30-31",
        "text": "कलशमाथि हातहरूले अवलम्बन   हुने दुईवटामण्डल स्थनमानेपाल यसको   पछाडिको अड्याएको आकारको हुक रहनेछ र त्यसकोभगम२०६४ रहनेछचौडाई ३.२ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछ यसकोजम्म खमिलिमिटरको  रातो मिलिमिटरको सेतो, बीचमा रातोको दायाबायां दायाबायार ७ ० ७मिलिमिटरको निलो हुनेछअनुसूची-७सुकीर्ति पदकयो गोलो वृत्त आकारको हुनेछ तामाबाट बनेको हुनेछ मण्डलः योे ।क ) यसकोपदक अग्रभागको मध्यमा नेपाल सरकारको लोगो रहनेछ लोगोको बाहिरी भागमा एउटा वृत्तभागमा  यो पदकको आदर्श रहनेछ वृत्तको बाहिर माथिल्लो वाक्य \"कीर्तिर्यस्यसजिवती\" रहनेछ भने तल्लो भागमा यो पदकको नाम वृत्तको पदक\" रहनेछ 'सुकीर्तिबाहिरी भागमा आठवटा कोकिसको आकारको आकृति रहनेछन्\n30\nसोही   धातुको कलशमाथि   दुईवटा   हातहरूले अवलम्बन   हुने स्थानममण्डलयसको   पछाडिको अड्याएको आकारको हुक रहनेछ भागमा  "
    },
    {
        "page": "30-31",
        "text": " नाम वृत्तको पदक\" रहनेछ 'सुकीर्तिबाहिरी भागमा आठवटा कोकिसको आकारको आकृति रहनेछन्\n30\nसोही   धातुको कलशमाथि   दुईवटा   हातहरूले अवलम्बन   हुने स्थानममण्डलयसको   पछाडिको अड्याएको आकारको हुक रहनेछ भागमा   नेपाल त्यसको7२०६४ रहनेछचौडाई ३.२ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछ यसकोख जम्मदायां बाया ७५ मिलिमिटरको प्याजी, बिचमा मिलिमिटरको पहेलो रंग र पहलो रंगको२दायां वायां ७५ मिलिमिटरको रातो रंग हुनेछअनुसूची ८वीरता पदकपदक चांदीबाट बनेको हुनेछ मण्डलः यो यसको खुकुरी क ) अग्रभगकोमध्यम करसरहनेछ माथिल्लो भागमा यो पदकको आदर्श वाक्य समर्पण\" \"राष्ट्रप्रतिखुकुरीको कसरहनेछ भने तल्लो रहनेछ भागमा यो पदकको नाम \"वीरता यसकोबाह पदक\"सुनौलो एउटा वृत्त रहनेछ दियोलाई ढाकेको बाह्रवटा वृत्त बाहिर दुइवटाखुकुरीलेआकृतिहरु रहनेछसोही   धातुको   कलशमाथि हातहरूले दुईवटा अवलम्बन   हुने स्थानमामण्डलयसको  "
    },
    {
        "page": "31",
        "text": " भागमा यो पदकको नाम \"वीरता यसकोबाह पदक\"सुनौलो एउटा वृत्त रहनेछ दियोलाई ढाकेको बाह्रवटा वृत्त बाहिर दुइवटाखुकुरीलेआकृतिहरु रहनेछसोही   धातुको   कलशमाथि हातहरूले दुईवटा अवलम्बन   हुने स्थानमामण्डलयसको   पछाडिको अड्याएको आकारको हुक रहनेछ त्यसको भागमा   नेपाल<२०६४ रहनेछयसको जम्मा चौडाई ३.२ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछखमिलिमिटरको रातो रंग बिचमा १० मिलिमिटरको रातो रगको दायां, बांया र सो5 +मिलिमिटरको सेतो रंगको हुनेछ रातोको दाया६अनुसूची ९सोर्य पदकमण्डलः यो पदक चांदीबाट बनेको हुनेछ यो बाह्र कोणयुक्त क) आकारको हुनेछ सूर्यकोयसको   अग्रभागको मध्यमा   नेपालको नक्साको   माथिल्लो नक्सा   रहनेछभगबटउदाउंदो   सूर्यले नेपालको नक्सामाथि किरण  "
    },
    {
        "page": "31-32",
        "text": "ी ९सोर्य पदकमण्डलः यो पदक चांदीबाट बनेको हुनेछ यो बाह्र कोणयुक्त क) आकारको हुनेछ सूर्यकोयसको   अग्रभागको मध्यमा   नेपालको नक्साको   माथिल्लो नक्सा   रहनेछभगबटउदाउंदो   सूर्यले नेपालको नक्सामाथि किरण   फ्यांकिरहेको रहनेछ आकृतियसकवृत्तको माथिल्लो भागमा यो पदकको आदर्श वाक्य \"आत्मबलमा बाहिर वृत्त रहनेछशाहस\" रहनेछ भने तल्लो भागमा यो पदकको नाम \"सौर्य पदक\" रहनेछ\n31\nसोही   धातुको कलशमाथि दुईवटा   हातहरूले अवलम्बन   हुने स्थानममण्डलनेपाल अड्याएको आकारको हुक रहनेछ यसको   पछाडिको त्यसकोभगम 7२०६४ रहनेछयसको जम्मा चौडाई ३.२ सेन्टिमिटर हुनेछ |"
    },
    {
        "page": "31-32",
        "text": "ो नाम \"सौर्य पदक\" रहनेछ\n31\nसोही   धातुको कलशमाथि दुईवटा   हातहरूले अवलम्बन   हुने स्थानममण्डलनेपाल अड्याएको आकारको हुक रहनेछ यसको   पछाडिको त्यसकोभगम 7२०६४ रहनेछयसको जम्मा चौडाई ३.२ सेन्टिमिटर हुनेछ | यो पट्टिकाः यो पट्टिका रेशमको हुनेछखक्रमशः रातो निलो पहेलो सेतो प्याजी, हरियो, गुलाबी रंगको हुनेछ दायांबाटअनुसूची १०प्राकृतिक प्रकोप पीडितोद्धार पदकपदक तामाबाट बनेको हुनेछ यसको अग्रभागको मध्यमा प्राकृतिक प्रकोप मण्डलः योेझल्कने (बाढी, पहिरो, रुख हिमाल, पहाड ) रहनेछ वृत्तको माथिल्लो भागमा यो आकृतिपदकको आदर्श वाक्य \" आत्मवत् सर्वभूतेषु\" रहनेछ भने तल्लो भागमा यो पदककोनम\"प्राकृतिक प्रकोप पीडितोद्धार पदक\" रहनेछ कोणयुक्त बाहिरको भागमा बाह्रकमलकोफूलको पत्रहरु रहनेछन्कलशमाथि   दुईवटा   हातहरूले सोही अवलम्बन   हुने धातुको मण्डलस्थनमयसको  "
    },
    {
        "page": "32",
        "text": "\" रहनेछ भने तल्लो भागमा यो पदककोनम\"प्राकृतिक प्रकोप पीडितोद्धार पदक\" रहनेछ कोणयुक्त बाहिरको भागमा बाह्रकमलकोफूलको पत्रहरु रहनेछन्कलशमाथि   दुईवटा   हातहरूले सोही अवलम्बन   हुने धातुको मण्डलस्थनमयसको   पछाडिको नेपाल अड्याएको आकारको हुक रहनेछ त्यसकोभगम <२०६४ रहनेछचौडाई ३.२ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछयसको जम्मा योेबीचश छेते रर सेतोको दायां बायां रातो रंगको हुनेछ दायां बायां पहेलो&अनुसूची ११विकासरत्न पदकतामाबाट बनेको गोलाकार मण्डलः यो यसको   अग्रभागको हुनेछ आकृतिको क )पदकझोलुङ्गे पुल बाटो निर्माण कार्य भैरहेको वृक्षारोपण गरिरहेको रहनेछआकृति मध्यम रमाथिल्लो भागमा यो पदकको आदर्श वाक्य 'निस्वार्थ सेवा परायण\" रहनेछ भने तल्लोभागमा यो पदकको नाम \"विकासरत्न पदक\" रहनेछसोही   धातुको कलशमाथि   दुईवटा   हातहरूले अवलम्बन   हुने मण्डलस्थनमयसको   पछाडिको अड्याएको आकारको हुक रहनेछ भागमा"
    },
    {
        "page": "32-33",
        "text": "्श वाक्य 'निस्वार्थ सेवा परायण\" रहनेछ भने तल्लोभागमा यो पदकको नाम \"विकासरत्न पदक\" रहनेछसोही   धातुको कलशमाथि   दुईवटा   हातहरूले अवलम्बन   हुने मण्डलस्थनमयसको   पछाडिको अड्याएको आकारको हुक रहनेछ भागमा   नेपाल र त्यसको२०६४ रहनेछ\n3२\nयसको जम्मा चौडाई ३.२ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछ योखदायां बायां हरेियो, वीचमा सेतो, सेतोको दाया बायां हरियोको वीचमा गुलाबीगुलाबी र रनिलो रंगको हुनेछअनुसूची १२शान्ति पदकयो गोलो वृत्ताकारको हुनेछ तामाबाट बनेको हुनेछ क मण्डलः योे यसकोपदकअग्रभागको नेपालको नक्सा हुनेछ नक्साको मध्यभागमा शान्तिको प्रतीकको पृष्ठभूनिमादुईवटा परेवाहरु दायांतर्फ उडिरहेको आकृति  हुनेछ माथेल्लो योभगम रपम\"शिवसंकल्पमस्तु\" रहनेछ भने   तल्लो पदकको पदकको आदर्शय वक्य भगम नम'्शान्ति पदक\" रहनेछसोही कलशमाथि   दुईवटा   हातहरूले हुने धातुको मण्डल स्थनमअवलम्बनयसको  "
    },
    {
        "page": "33",
        "text": "ांतर्फ उडिरहेको आकृति  हुनेछ माथेल्लो योभगम रपम\"शिवसंकल्पमस्तु\" रहनेछ भने   तल्लो पदकको पदकको आदर्शय वक्य भगम नम'्शान्ति पदक\" रहनेछसोही कलशमाथि   दुईवटा   हातहरूले हुने धातुको मण्डल स्थनमअवलम्बनयसको   पछाडिको अड्याएको आकारको हुक रहनेछ भागमा   नेपाल त्यसकोर२०६४ रहनेछयसको जम्मा चौडाई ३.२ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछयोदायां बायां निलो र वीचमा सेतो रंगको हुनेछढ अनुसूची १३विज्ञान प्रवीण पदकयो गोलाकार आकारको हुनेछ तामाबाट बनेको हुनेछ मण्डलः योयसको क ) पदकअग्रभागको माथिल्लो भागमा दायांतर्फ सूक्ष्मदर्शक यन्त्र बायातर्फ डिस्क एन्टेना र तल्लटावर बायांतर्फ हवाइजहाजको आकृतिहरु   हुनेछन् विद्युत भागमा   दायातर्फयसकामाथिल्लो भागमा यो पदकको आदर्श बाहिर एउटा वृत्त हुनेछ वाक्य \" विज्ञान वृत्तकोप्रविधि आजको शक्ति\" रहनेछ भने तल्लो भागमा यो पदकको नाम 'विज्ञान प्रवीण पदक\"रहनेछसोही  "
    },
    {
        "page": "33-34",
        "text": "  हुनेछन् विद्युत भागमा   दायातर्फयसकामाथिल्लो भागमा यो पदकको आदर्श बाहिर एउटा वृत्त हुनेछ वाक्य \" विज्ञान वृत्तकोप्रविधि आजको शक्ति\" रहनेछ भने तल्लो भागमा यो पदकको नाम 'विज्ञान प्रवीण पदक\"रहनेछसोही   धातुको कलशमाथि   दुईवटा   हातहरूले अवलम्बन   हुने मण्डलस्थनमायसको   पछाडिको भागमा   नेपाल अड्याएको आकारको हुक रहनेछ त्यसकोर२०६४ रहनेछयसको जम्मा चौडाई ३.२ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछ योखदायां पहेलो बायां निलो वीचमा सेतो र सेतो र निलोको वीचमा रातो रंगको हुनेछ\n33\nअनुसूची १४संविधानसभा निर्वाचन पदकयो गोलाकार आकारको हुनेछ तामाबाट बनेको हुनेछ मण्डलः योे यसको क)पदकभागमा   मतपेटिकामा अग्रभागमा   नेपालको नक्साको   वीच नक्सा  "
    },
    {
        "page": "33-35",
        "text": "र सेतो र निलोको वीचमा रातो रंगको हुनेछ\n33\nअनुसूची १४संविधानसभा निर्वाचन पदकयो गोलाकार आकारको हुनेछ तामाबाट बनेको हुनेछ मण्डलः योे यसको क)पदकभागमा   मतपेटिकामा अग्रभागमा   नेपालको नक्साको   वीच नक्सा   हुनेछमतदानयसको बाहिर एउटा वृत्त रहनेछ वृत्तको माथिल्लो भागमा यो गरेको आकृति हुनेछसमुन्नतिको पूर्वाधार\" रहनेछ भने तल्लो पदकको आदर्श वाक्यजनमत भगमपदकको नाम \"संविधानसभा निर्वाचन पदक\" रहनेछस्थानमा   सोही  धातुको   कलशमाथि हातहरूले दुईवटा अवलम्बन   हुने मण्डलयसको   पछाडिको अड्याएको आकारको हुक रहनेछ नेपालत्यसको भगम२०६४ रहनेछचौडाई ३.२ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछ यसकोजम्मऐशो शययसको बीचमा रातो रातोको दायां बाया सेतो र रातोको दायां बायां रातोबायां पहेलो रंगको हुनेछ\nकानून\nनेपाल\n34\n"
    },
    {
        "page": "34-35",
        "text": "पालत्यसको भगम२०६४ रहनेछचौडाई ३.२ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछ यसकोजम्मऐशो शययसको बीचमा रातो रातोको दायां बाया सेतो र रातोको दायां बायां रातोबायां पहेलो रंगको हुनेछ\nकानून\nनेपाल\n34\nपरिशिष्ट चारअनुसूची १विभूषणहरूका स्वल्पाकारहरूको विवरण सोही मानपदवीहरूका मण्डन सरह हुनेछन्।स्वल्पाकारःविभूषणहरूको रङ्गको   विवरण पट्टिकाको सोही पट्टिकाः स्वल्पकारस्वल्पाकार कपड विभूषणहरूको पट्टा र पट्टिका सरह हुनेछन्>स्वल्पाकारहरू पट्टिकासहित बायां छातीमा लगाइनेछ तर वीरता र सौर्य पदक दायां छातिमालगाइनेछ स्वल्पाकारको पट्टिकाको चौडाई १.६ सेन्टिमिटर संयुक्तमण्डन र रलम्बाई ५.३ सेन्टिमिटर हुनेछअनुसूची २४ >तारिकाको नेपालरत्न मानपदवी विवरण बहेक सोहीतारिकाः अन्यमानपदवीहरूको मण्डन सरह हुनेछ\nअनुसूची ३अलङ्कारहरूको   पट्टिकाहरूको नापको  "
    },
    {
        "page": "35",
        "text": "ाई १.६ सेन्टिमिटर संयुक्तमण्डन र रलम्बाई ५.३ सेन्टिमिटर हुनेछअनुसूची २४ >तारिकाको नेपालरत्न मानपदवी विवरण बहेक सोहीतारिकाः अन्यमानपदवीहरूको मण्डन सरह हुनेछ\nअनुसूची ३अलङ्कारहरूको   पट्टिकाहरूको नापको   चौडाई पट्टिकाः निर्धारित सबै पोशकमा लगाउने३.८सेन्टिमिटर र सबै पदकहरूको नाप ३.२ सेन्टिमिटर हुनेछ@\nनेपाल\n35"
    },
    {
        "page": "1",
        "text": "विमानस्थल दस्तुर नियमावली २०३८ खारेज गर्ने नियमावली, २०६७\nनेपल रजपत्रम प्रकाशन मिति२०६७ | ५ | १४गैर सैनिक हवाई उडान सिभिल एभिएशन  ऐन २०१५ को दिएको अधिकार३ दफप्रयोग गरी नेपाल सरकारले देहायका नियमहरु बनाएको छ\n(१ ) यी नियमहरुको नाम विमानस्थल दस्तुर नियमावली, २०३८ संक्षिप्त र प्रारम्भनमAxखारेज गर्ने नियमावली २०६७ रहेको छ । यो नियमावली तुरुन्त प्रारम्भ हुनेछ(२विमानस्थल दस्तुर नियमावली २०३८ खारेज गरिएको छ खारजी२\nकान\nनपाल"
    },
    {
        "page": "1",
        "text": "विर्ता उन्मूलन नियमावली, २०१७नेपाल राजपत्रमा प्रकाशित२०१७  ८। १०संशोधनठlविर्ता उन्मूलन (संशोधन  नियमावली, २०२० २०२० ८ २०विर्ता उन्मूलन (दोस्रो संशोधन  नियमावली, २०२४ २०२४  ५ 1५२.विर्ता उन्मूलन ततेस्रो संशोधन नियमावली, २०५० २०५०   १ | २१ ३.विर्ता उन्मूलन चौथो संशोधन  नियमावली, २०५२ ४. २०५२ | ६  १०विर्ता उन्मूलन (पांचौं संशोधन) नियमावली, २०५४५ . २०५४ | ११ | २१विर्ता उन्मूलन (छैठौं संशोधन) नियमावली, २०५८ २०५८ ९| ५ ६.विर्ता उन्मूलन (सातौं संशोधन ) नियमावली, २०६१ २०६१ | ९ | १२७.विर्ता उन्मूलन (आठौं संशोधन  नियमावली, २०६६ २०६६| ८ २८विर्ता उन्मूलन ऐन, २०१६ को दफा १३ ले दिएको अधिकार प्रयोग गरी नेपालसरकारले निम्न लिखित नियमावली बनाएको छपरिच्छेद -१यस   नियमावलीको शविर्ता   उन्मूलन संक्षिप  "
    },
    {
        "page": "1-2",
        "text": "ूलन (आठौं संशोधन  नियमावली, २०६६ २०६६| ८ २८विर्ता उन्मूलन ऐन, २०१६ को दफा १३ ले दिएको अधिकार प्रयोग गरी नेपालसरकारले निम्न लिखित नियमावली बनाएको छपरिच्छेद -१यस   नियमावलीको शविर्ता   उन्मूलन संक्षिप  नाम विस्तार (१ ) प्ररम्भः० र नामनियमावली, २०१७ रहेको छ।(२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछपरिभाषाः ८१ विषय वा प्रसंगले अर्को अर्थ नलागेमा यस नियमावलीमा २ऐन५ भन्नाले विर्ता उन्मूलन ऐन १०१६ सम्झनु पर्छ। (क )हाकिम भन्नाले स्थानीय अड्डाको हाकिम (ख ) सम्झनुमालनेपापर्छ।जग्गा कमाउने व्यक्ति भन्नाले जोताहा निस्सा +ग प्राप्त गरेकोक्षेत्रीय किताबमा जोताहा लेखिएको व्यक्ति त्यस्तोवा वाभैसकेको प्रचलित व्यक्तिको नेपालभए कानुन मृत्युजोताहा   निस्सा बमोजिम   निजको नजिकको हकवालालेवातेस्रो संशेधनद्वारा थप।\nछोडी  "
    },
    {
        "page": "1-2",
        "text": "निस्सा +ग प्राप्त गरेकोक्षेत्रीय किताबमा जोताहा लेखिएको व्यक्ति त्यस्तोवा वाभैसकेको प्रचलित व्यक्तिको नेपालभए कानुन मृत्युजोताहा   निस्सा बमोजिम   निजको नजिकको हकवालालेवातेस्रो संशेधनद्वारा थप।\nछोडी  निजको लिखित व्यक्तिले गर्नेजग्गा कमाउन प्राप्तजग्गा कमाई आएको व्यक्ति सम्झनु पर्छ मञ्जुरीलेहालनगरिएका ८२ ) यो नियमावलीमा प्रयोग गरिएका तर परिभाषातथा शब्दवाक्यांशको अर्थ ऐनमा लेखिए बमोजिम   हुनेछ नेपाल र यो नियमावलीलाई ऐनसरह मानी नेपाल कानुन सम्बन्धी ऐन यो नियमावलीको व्याख्या गर्दाव्याख्यालागू हुनेछ(१ ) बमोजिम दिइएको विवरण दाखिल गर्नेः (१ ऐनको कोउपदफा ३ दफा ७म्याद भित्र विवरण दाखिल गर्नु पर्ने कर्तव्य भएका (ख। श्रेणीका विर्तावाललेथपविवरण दाखिल नगरेमा त्यस्ता जग्गाको मोही भएमा म्याद भुक्तान भएकोे१५दिनभित्र निजले विर्तावाललाई नतिरी   आफूसंग आफूले भएकोकूत वाबुझेसम्मको सबूद  "
    },
    {
        "page": "2",
        "text": " दाखिल गर्नु पर्ने कर्तव्य भएका (ख। श्रेणीका विर्तावाललेथपविवरण दाखिल नगरेमा त्यस्ता जग्गाको मोही भएमा म्याद भुक्तान भएकोे१५दिनभित्र निजले विर्तावाललाई नतिरी   आफूसंग आफूले भएकोकूत वाबुझेसम्मको सबूद  प्रमाण किल्लाको सांध संधियारका नाम, थर र सो जग्गाको४मोहीको हैसियतबाट कमाई आएको त्यस्ता विर्ता जग्गाको विवरणखुलाई वतनअड्डाले पेश नगरी बढीमा गर्न सम्बन्धितवा ३ पटक माल पटकहिनासम्मको म्याद दिन सक्नेछ(१ )  बमोजिम मोहीबाट विवरण दाखिल हुन उपनियम भित्र (२ )स्यादआएपछि त्यसरी दाखिल हुन आएको जिग्गाको विवरण  "
    },
    {
        "page": "2",
        "text": "को विवरणखुलाई वतनअड्डाले पेश नगरी बढीमा गर्न सम्बन्धितवा ३ पटक माल पटकहिनासम्मको म्याद दिन सक्नेछ(१ )  बमोजिम मोहीबाट विवरण दाखिल हुन उपनियम भित्र (२ )स्यादआएपछि त्यसरी दाखिल हुन आएको जिग्गाको विवरण  सम्बन्धितअड्डाले मालगाउं विकास समिति वा नगरपालिकाको कार्यालयमा सबैले देख्ने ठाउंमा विवरणदाखिल गर्ने मोहीको नाउंमा उपनियम ८३ ) बमोजिम जग्गा दर्ता गरिने व्यहोरायसमा कसैको केही उजुर भए सूचना टांस भएका मितिले बाटोको समेतखुलाईदिनभित्र उजुर गर्न आउनु पछि कसैको केही उजुर लाग्ने छैन म्याद बाहेक७भनी सूचना टांस्नुपर्छ ।सूचना टास हुंदा म्यादभित्र कसैको उजुर (२   बमोजिम उपनियम३मोहीले पेश संधियार नपरेमा गरेको सांध ठहर  "
    },
    {
        "page": "2-3",
        "text": "ो समेतखुलाईदिनभित्र उजुर गर्न आउनु पछि कसैको केही उजुर लाग्ने छैन म्याद बाहेक७भनी सूचना टांस्नुपर्छ ।सूचना टास हुंदा म्यादभित्र कसैको उजुर (२   बमोजिम उपनियम३मोहीले पेश संधियार नपरेमा गरेको सांध ठहर   हुनसबूद प्रमाण बुझ्दा रआएजति जिग्गाको लाग्ने मालपोत विवरण दाखिल गर्ने मोहीबाट नै असुलउपरगरिदिनु ऐन बमोजिम मोहीका नाउंमा जग्गा दर्तापर्छ अड्डाले मालकमाउने व्यक्तिको नाउमा दर्ता गर्नेः (१ ) ३क.ख५ श्रेणीको विर्ता जग्गा८ख  जरगजग्गा कमाउने व्यक्तिले त्यस्तो श्रेणीको विर्ता जग्गा आफ्नो नाउंमा दर्ताजग्गा,गराउन ऐनको दफा ७क. बमोजिम दरखास्त दिंदा विर्ताको लगत, कूत कबूलियतवा विर्ता जग्गा हो भन्ने खुल्न आउने अन्य कुनै किसिमको भर्पाई, क्षेत्रीय किताबपर्नेछ। भएसम्म त्यस्तो अभिलेख संलग्न गर्नु अभिलेखदोस्रो संशेोधनद्वारा संशोधित |तेस्रो संशोधनद्वारा संशोधित |तेस्रो संशोधनद्वारा संशोधित |\n"
    },
    {
        "page": "2-3",
        "text": " हो भन्ने खुल्न आउने अन्य कुनै किसिमको भर्पाई, क्षेत्रीय किताबपर्नेछ। भएसम्म त्यस्तो अभिलेख संलग्न गर्नु अभिलेखदोस्रो संशेोधनद्वारा संशोधित |तेस्रो संशोधनद्वारा संशोधित |तेस्रो संशोधनद्वारा संशोधित |\nउपनियम (१) बमोजिम दरखास्त पर्न आएपछि दरखास्तवालाले पेशपैंतीस दरखास्तको व्यहोरा उल्लेख गरी सो उपर चित्त गरेकोनबुझ्नेले र प्रमाणसम्बन्धित गाउं विकास दिनभित्र उजुर गर्नु भनी सार्वजनिक जानकारीको लागिनगरपालिकाको वडा   कार्यालय, समिति समिति जिल्ला   विकास जिल्लातथा वाप्रशासन कार्यालयमा सूचना टास गर्नु पर्नेछबमोजिम भित्र कसैको टांस   गरिएको उपनियम (२ ) ८३ ) म्यादसूचनानगरपालिका उजुरी नपरेमा सम्बन्धित गाउं विकास समिति वा सांध संधियारवाविर्ता   नै हो भन्ने   देखिन दर्ताको परेको लागिबझ्दा दरखास्त आएमा जग्गादरखास्त दिंदा   कुनै बमोजिम उपनियम प्रमाण  "
    },
    {
        "page": "3",
        "text": "२ ) ८३ ) म्यादसूचनानगरपालिका उजुरी नपरेमा सम्बन्धित गाउं विकास समिति वा सांध संधियारवाविर्ता   नै हो भन्ने   देखिन दर्ताको परेको लागिबझ्दा दरखास्त आएमा जग्गादरखास्त दिंदा   कुनै बमोजिम उपनियम प्रमाण   पेश तापनि (१ ) नगरेकोभएगरिदिनु पर्नेछत्यस्तो जग्गा दरखास्तवालाको नाउंमा दर्तासाल चैत्र कारबाही टुङ्गो लगाउनु पर्ने अवधिः संवत् २०६६ *३ख.\"ख मसान्तसम्मश्रेणीको   विर्ता दर्ता गराउनको लागि ऐनको बमोजिम   परेको ७क.दफा जग्गारैकरमा ऐनको वाक्यांश   बमोजिम को प्रतिवन्धात्मक१२क. दरखास्त < दफानिवेदनहरु उपरको  कारबाही   संवत् परिणत गरी दर्तापरेका गराउन जग्गासाल चैत्र मसान्तभित्र टुङ्गो लगाई सक्नु पर्नेछ।२०६७मानिनेः  "
    },
    {
        "page": "3",
        "text": ".दफा जग्गारैकरमा ऐनको वाक्यांश   बमोजिम को प्रतिवन्धात्मक१२क. दरखास्त < दफानिवेदनहरु उपरको  कारबाही   संवत् परिणत गरी दर्तापरेका गराउन जग्गासाल चैत्र मसान्तभित्र टुङ्गो लगाई सक्नु पर्नेछ।२०६७मानिनेः   ऐनको ३ग. निरन्तर को प्रतिबन्धात्मक१२क. दफा करवाइमाबमोजिम जग्गाको विर्तावालले श्रेणीको विर्ता आफ्नो वाक्यांस नाउंमारैकरमा गरी परिणतदर्ता २०४९ आषाढ जग्गा गराउन साल मसान्त भन्दापहिले निवेदन दिएको त्यस्तो   निवेदनको रहेछ सम्बन्धमा   निर्णय हुन बांकीरभने त्यस्तो निवेदनलाई निरन्तर कारवाइमा रहेको मानिनेछ रहेछपरिच्छेद -२८१ ) ऐन वायो नियमावली बमोजिम विवरण खडा गर्ने व्यवस्थाःलगत पत्रवा विर्ताको मोहियानी व्यक्तिले विर्ता जग्गा  दर्ताको दाखिललगतमा हकजग्गा दर्ता छ उसैका नाममा उति दर्ताको नाममा जितिजग्गा लगतमा जसकालगत बमोजिम भन्नेसम्म कुरा जनाई दर्ता  "
    },
    {
        "page": "3-4",
        "text": "िवरण खडा गर्ने व्यवस्थाःलगत पत्रवा विर्ताको मोहियानी व्यक्तिले विर्ता जग्गा  दर्ताको दाखिललगतमा हकजग्गा दर्ता छ उसैका नाममा उति दर्ताको नाममा जितिजग्गा लगतमा जसकालगत बमोजिम भन्नेसम्म कुरा जनाई दर्ता  गर्नेमा फलाना ठाउंमा रहेकोपठाएलगतमा एकाका नाउमा दर्ता भई राखेको 6 पुग्छवा एक अरूका जगगा जनाकानामको जग्गा धेरै जनाका नाममा बन्धकी दर्ता गर्नु पर्नेमा आफ्नो हक भएकोेवालिखत प्रमाण पेश गर्नुपर्छ।\nआठों संशोधनद्वारा संशोधित |तेस्रो संशोधनद्वारा संशोधित |\nस्पष्टीकरणः अंशीयार नाममा दर्ता गर्नेमा अरू अंशीयार वावा हकदारका हकदारभए निजको  मञ्जुरी भन्ने हकदार   अंशीयार हकदार होनभए २ वा जवानसम्मस्थानीय मानिसले सहीछाप गरेको लिखतलाई प्रमाण मानिनेछरैकरमा (२   हाकिमले आफ्नो इलाकाको विर्ता परिणत  गर्नेगरी जग्गातयार गर्दा प्रत्येक मौजामा यसरी रैकरमा परिणत गर्नु पर्नेलगत जग्गाछ भन्ने कुरा लगतफांट विर्ता  "
    },
    {
        "page": "4",
        "text": " मानिसले सहीछाप गरेको लिखतलाई प्रमाण मानिनेछरैकरमा (२   हाकिमले आफ्नो इलाकाको विर्ता परिणत  गर्नेगरी जग्गातयार गर्दा प्रत्येक मौजामा यसरी रैकरमा परिणत गर्नु पर्नेलगत जग्गाछ भन्ने कुरा लगतफांट विर्ता   खारेजी अड्डा   समेत कति सम्बान्धतअड्डाहरूबाटलगत श्रेस्ता हेरी पत्ता लगाउनेछ कुनै मौजामा आफ्ना अड्डाको समेतर आएकारहेको कुनै त्यस्तो जिग्गाको विवरण नआएको फेलासम्बन्धमा प्राप्त  हुनऐन तथा यो नियमावली बमोजिम गर्नुपर्छकुनै मौजाको सबै विवरण दाखिल यति हो भन्नेनहुदेमा तर वा जग्गाभएका   विवरणका रोकिने गर्न यकीन दाखिल नहुदेमा जग्गाकोलगत खडाछेन ।खडा गर्दा हाकिमले प्रत्येक मौजाको निमित्त छुट्टा छुट्टै(३ ) लगत लगतबनाउने छ र त्यस लगतमा खास गरी निम्न लिखित कुरा खुलाइनेछःजग्गाको क्षेत्रफल | (क ) जग्गावालाको नाम, वतनरखुलेसम्म किसिम  "
    },
    {
        "page": "4",
        "text": "ाकोलगत खडाछेन ।खडा गर्दा हाकिमले प्रत्येक मौजाको निमित्त छुट्टा छुट्टै(३ ) लगत लगतबनाउने छ र त्यस लगतमा खास गरी निम्न लिखित कुरा खुलाइनेछःजग्गाको क्षेत्रफल | (क ) जग्गावालाको नाम, वतनरखुलेसम्म किसिम   चौहद्दी जग्गाको (ख ) जग्गाको< नम्बरकित्तानेपाल ऐन रयो नियमावली बमोजिम हाकिमले ठेक्ने (ग)भएकोेजग्गावालाले पर्ने भूमिकरकोसरकारमा बुझाउनु < दरजम्मा अंक८ ।घ )(१ )/ विर्ता जग्गाको विवरण पेश गर्नु पर्ने कर्तव्य भएका व्यक्तिले ऐन क्षेत्रफलः4नजनिएको खुलाएकोमा श्रेस्ता बमोजिम क्षेत्रफल आफूले कारणबाटलगतलेखेको शंका भयो भने क्षेत्रफल घटी   बढी भएकोसयकडा बढ्ता दश भन्दापेश   गर्नुपर्छ। त्यस्तो व्यक्तिले सो कुरा विवरणमा त्यसरी   कुराखुलाई खुलाई 6जांचमा   ठहरिए   बमोजिम गर्ने जनाई  "
    },
    {
        "page": "4-5",
        "text": "ेत्रफल आफूले कारणबाटलगतलेखेको शंका भयो भने क्षेत्रफल घटी   बढी भएकोसयकडा बढ्ता दश भन्दापेश   गर्नुपर्छ। त्यस्तो व्यक्तिले सो कुरा विवरणमा त्यसरी   कुराखुलाई खुलाई 6जांचमा   ठहरिए   बमोजिम गर्ने जनाई   विवरण व्यहोरा विवरण पेश गरेकोमाबमोजिमको क्षेत्रफलसम्म दर्ता हुन सक्नेछतर लगत श्रेस्ताबाट क्षेत्रफल खुल्न सक्नेमा फरक पारेको रहेछ भने ऐनबमोजिम हुनेछ।\nपहिलो संशोधनद्वारा खारेज |\nकुनै दर्ता भएकोे क्षेत्रफल भने जग्गा पोतामा तिरो नखुलेकोसम्मभने त्यति तिरो कति क्षेत्रफल भएकोे रहेछ जग्गामा   लागेकोछ पोतात्यस्तागर्नेछ श्रेस्ता भिडाई हाकिमले क्षेत्रफल कायम पोताकोआंठाको   रैकर जिग्गाको   किसिम (१) कुनै व्यक्ति किसिमः आफ्ना   जिग्गाकोखुलाउन असमर्थ हुन्छ भने निजले आफ्नो विवरणमा किसिम खुलाउन नसकेकोत्यसरी आंठाको रैकरको किसिम   नखुलेकोमा खोली  "
    },
    {
        "page": "5",
        "text": "क्षेत्रफल कायम पोताकोआंठाको   रैकर जिग्गाको   किसिम (१) कुनै व्यक्ति किसिमः आफ्ना   जिग्गाकोखुलाउन असमर्थ हुन्छ भने निजले आफ्नो विवरणमा किसिम खुलाउन नसकेकोत्यसरी आंठाको रैकरको किसिम   नखुलेकोमा खोली   लेखिदिनुपर्छ।कुराठहर भए बमोजिम गर्ने गरी हाकिमले त्यस मौजाका अधिकांस जांचबाटजग्गामामालपोतसंग आंठाका   रैकर लागेको मेल खाने गरी किसिम जग्गाकोत्यस्तागर्नेछकायमविर्ता जग्गाको किसिम निर्धारित गरी लगत खडा गर्दा हाकिमले - (२ )छुट्टिएको कुनै भूतपूर्व विर्ता रहेछ जग्गा सर्भे भ्ई वा नभर्ई किसिम(क )गर्नेछ। भने सोही किसिमकायमगर्नेछः पोता विर्ता जग्गाको हकमा बमोजिम देहाय(खरोपनी   एकको पैसा ने.रुः अठचालिस वा सो (१ )४८ भन्दाबढी तिरो लागेकोलाई अवलअठचालिस पैसा भन्दा कम। ३२ रोपनी एकको ने.रु.। ४८ (२ )पैसासम्म तिरो लागेकोलाई दोयमरोपनी एकको  ने.रु.| ३२ पैसा बत्तीसकम |"
    },
    {
        "page": "5",
        "text": "म देहाय(खरोपनी   एकको पैसा ने.रुः अठचालिस वा सो (१ )४८ भन्दाबढी तिरो लागेकोलाई अवलअठचालिस पैसा भन्दा कम। ३२ रोपनी एकको ने.रु.। ४८ (२ )पैसासम्म तिरो लागेकोलाई दोयमरोपनी एकको  ने.रु.| ३२ पैसा बत्तीसकम | २४ भन्दापैसासम्म तिरो लागेकोलाई सीमचौबीस पैसा रोपनी ^` एकको | २४ तिरो(४ ) भन्दा कमलागेकोलाई चाहारलेखिए देखि बाहेकको जग्गामा  आंठाका (ख ) (क )वा मा खण्डगर्नेछ रैकर जग्गा सरह किसिम कायमखण्ड (ग) बमोजिम आंठाको रैकर जग्गा जांची निर्णयतरगर्ने गरी हाकिमले विवरण हुंदा सो निर्णय   बमोजिम लेखीपत्रमानेपाल्याएको किसिमलाई कायम मानी लगत खडा गर्नेछ५क२ श्रेणीको विर्ता जग्गाको सम्बन्धमा व्यवस्थाः (१ कुनै श्रेणीको विर्ता८कत्यस जिग्गाको भूतपूर्व विर्तावालको तर्फबाट जग्गाको सम्बन्धमा ऐनकोस्यादमायो नियमावली बमोजिम मोहीका तर्फबाट विवरण दाखिल  "
    },
    {
        "page": "5-6",
        "text": "ा गर्नेछ५क२ श्रेणीको विर्ता जग्गाको सम्बन्धमा व्यवस्थाः (१ कुनै श्रेणीको विर्ता८कत्यस जिग्गाको भूतपूर्व विर्तावालको तर्फबाट जग्गाको सम्बन्धमा ऐनकोस्यादमायो नियमावली बमोजिम मोहीका तर्फबाट विवरण दाखिल   नभई विवरणमात्रविवरणबाटै रहेछ भने हाकिमले मोहीका तर्फबाट दाखिल दाखिल भएकोेभएकोे\nरैकर पर्ने निस्सा भिडाउनु श्रेस्ता जो  जांच्नु जांची  भिडाई मोहीकानाममा जग्गाखडा गर्न सक्नेछ दर्ता गर्ने गरी लगतश्रेणीका विर्ता जग्गाको मोहीले आफ्नो निस्सा (२   कुनै विवरण८क ' रपेश   नगरेको भूतपूर्व विर्तावालका तर्फबाट रहेछ विवरण पेश भएको भनेमात्रहाकिमले विर्तावालको तर्फबाट पेश भएका   विवरणको आधारमा   मोहीकानाममारैकरमा जग्गा दर्ता गर्ने गरी लगत खडा गर्न सक्नेछ८३) ऐन वायो नियमावली बमोजिम पेश हुन आएको विवरणबाट कसैकारैकरमा दर्ता गर्ने गरी भएकोे जग्गा   ऐन भन्दा पछिप्रकाश  "
    },
    {
        "page": "6",
        "text": " पेश भएका   विवरणको आधारमा   मोहीकानाममारैकरमा जग्गा दर्ता गर्ने गरी लगत खडा गर्न सक्नेछ८३) ऐन वायो नियमावली बमोजिम पेश हुन आएको विवरणबाट कसैकारैकरमा दर्ता गर्ने गरी भएकोे जग्गा   ऐन भन्दा पछिप्रकाश   हुनु नाममा लगतमात्र विर्तावालले दर्ता गरिदिएको र अघि कसैका नाममा   मोहियानीमा हाो द्तानभएका पर्ति जग्गा हो भन्ने ठहर हुन आएमा  नेपाल सरकारले त्यस्तो दर्ता बदरगर्न सक्नेछभूमिकर ठेक्ने तरीकाः हाकिमले ठेक्दा देहायका बमोजिम भूमिकर रीत८ठेक्नेछः-भूतपूर्व विर्तावाललाई श्रेणीका विर्ता (क )बुझाई जग्गाको हकमा ८कजे छ आए बमोजिम नगदी जिन्सी जे सोही बमोजिमतर   विर्तावालले त्यसै दिएको केही नलीखान हकमा जग्गाकाविर्तावालले विर्ता पाउंदाको लालमोहरमा उठती खाने गरी पाएकोभन्ने लालमोहर पेश हुन आएमा   सो बमोजिम र त्यस्तो लालमोहरश्रेणीको विर्तामा लागे भूमिकर वा पेश नभएमानभएमा सरह ८८ख ठेक्नेछत्यस्तै आंठाको  "
    },
    {
        "page": "6-7",
        "text": " जग्गाकाविर्तावालले विर्ता पाउंदाको लालमोहरमा उठती खाने गरी पाएकोभन्ने लालमोहर पेश हुन आएमा   सो बमोजिम र त्यस्तो लालमोहरश्रेणीको विर्तामा लागे भूमिकर वा पेश नभएमानभएमा सरह ८८ख ठेक्नेछत्यस्तै आंठाको   रैकर श्रेणीको किसिमको विर्ताजग्गामाजग्गामा लागेको मालपोत बमोजिमतरआंठाको रैकर जग्गामा किसिम भए नियम (१ )नखुलेको को ६उपनियम (१) बमोजिम कायम गरेको किसिमको आधारमाआवादीको बमोजिम नेपाल नगदीमा गरी भूमिकरहाल दरठेक्नेछआंठाको रैकरमा जिन्सी मालपोत लागेको रहेछ भने२ त्यसमालका भाउले हुने   नगदी जिल्लाको अंक  झिकी स्थानीयभूमिकरकोनै नगदी सोही अंकलाई अंक गरीकायमठेकिनेछ जिन्सी ठेक्ने छैन।\nगरेपछि त्यस्तो ३(९ ) यो नियमावली बमोजिम लगतकोलगत तयार प्रकाशनःलगतलाई हाकिमको निर्णय   मानिनेछ हाकिमले   आफूले तयार पारेकोलगतसबैको   जानकारीको सम्बन्धित  "
    },
    {
        "page": "6-7",
        "text": "ी अंकलाई अंक गरीकायमठेकिनेछ जिन्सी ठेक्ने छैन।\nगरेपछि त्यस्तो ३(९ ) यो नियमावली बमोजिम लगतकोलगत तयार प्रकाशनःलगतलाई हाकिमको निर्णय   मानिनेछ हाकिमले   आफूले तयार पारेकोलगतसबैको   जानकारीको सम्बन्धित   गाउं विकास नगरपालिकाको समिति लागिवागरिनेछ त्यसरीभएपछि कार्यालयमा प्रकाशित प्रकााशेत सम्बन्धत लगतपाएको मानिनेछ जग्गावालालेथाहागरिएका   लगतको बमोजिम (२ ) उपनियम(१ ) प्रकाश एकचोकमा समेत पठाउनेछ सम्बन्धित मन्त्रालय तालुक विभाग रकुमारीगरेपछि हाकिमले निर्णय गरी उपनियम ८१  बमोजिम (३ )लगत प्रकाशश्रेणी   सम्बन्धी   कुरामा विर्ताको बमोजिम   निर्धारित ऐनकोदफा वा ० दरकासम्बन्धमा चित्त नबुझ्ने व्यक्तिले त्यसको वा  क्षेत्रफल वाकिसिमकासम्बन्धमामानिने मितिले ३५ दिनभित्र प्रचलित नेपाल कानुन निर्णय भएकोेपाएको थाहापुनरावेदन वा उजुर गर्न पाउने ठाउंमा पुनरावेदन वा उजुर तथा यो नियमावलीलेम्यादभित्र  "
    },
    {
        "page": "7",
        "text": "व्यक्तिले त्यसको वा  क्षेत्रफल वाकिसिमकासम्बन्धमामानिने मितिले ३५ दिनभित्र प्रचलित नेपाल कानुन निर्णय भएकोेपाएको थाहापुनरावेदन वा उजुर गर्न पाउने ठाउंमा पुनरावेदन वा उजुर तथा यो नियमावलीलेम्यादभित्र   पुनरावेदन गर्नुपर्छ। प्रकाशित ने या नपरेमा लगतलाई उजुरवाहाकिमले ऐन तथा यो नियमावलीका अधीनमा रही कायम मान्न सक्नेछबमोजिम पुनरावेदन वा उजुर परेमा त्यस्तो पुनरावेदन (४ ) उपनियम (३गर्नेछ उजुर   सुन्नेले   पुनरावेदन उजुरमा   कारवाई हुने   नहुने निर्णयवा वा रपुनरावेदन वा उजुरमा कारवाई गर्ने निर्णय भएमा सो निर्णय भएका दिनभित्र३वा उजुर परेका कुराको छोटकरी विवरण सहितको पुनरावेदन सूचना   श्रेस्तामादिनुपर्छ जनाउनका लागि माल अड्डालाईतर उजुर परेकोमा रीत पूर्वकको नक्कल पठाउनेमा यो उपनियमको+्यादकुनै पुध्याएको मानिने छैन। कुरालेबाधाकुनै विर्ता जग्गाको विवाद  उपस्थित भएका जिग्गाको लगत खडा गर्ने तरीकाः१०.भएमा"
    },
    {
        "page": "7-8",
        "text": "छ जनाउनका लागि माल अड्डालाईतर उजुर परेकोमा रीत पूर्वकको नक्कल पठाउनेमा यो उपनियमको+्यादकुनै पुध्याएको मानिने छैन। कुरालेबाधाकुनै विर्ता जग्गाको विवाद  उपस्थित भएका जिग्गाको लगत खडा गर्ने तरीकाः१०.भएमा   हाकिमले श्रेणीको होे भन्ने विवाद उपस्थितसम्बन्धमा ८८ख  ८क वाकैफियत तर्फ त्यस्तो जिग्गाको झगडा परेको भन्ने जनाई यस व्यक्तिकोलगतमाअरू जिग्गाको झगडाको   अन्तिम पार्नुपर्छ। कुराकोलगत सरह अर तयारसूचना  आएपछि फैसला बमोजिमको कुरा पुनः कैफियत निर्णयभएकोे खातामा6जनाई दिनुपर्छ।(१ ) कुनै विर्ता जिग्गाको सम्बन्धमा   ऐनको झगडा हेर्ने अधिकारः को० . २ दफालेखिए   बमोजिम विर्ता भन्ने होइन (२ ) हाोउपदफा जग्गा मा वा वा ८कख५ श्रेणीको हो भन्ने विवाद उपस्थित हुन श्रेणीको होकुराको आएमा त्यस वानिर्णयका लागि हाकिमले तोकिएको अदालत पठाउनेछ।समक्षतेस्रो संशोधनद्वारा संशोधित |\n"
    },
    {
        "page": "7-8",
        "text": "िम विर्ता भन्ने होइन (२ ) हाोउपदफा जग्गा मा वा वा ८कख५ श्रेणीको हो भन्ने विवाद उपस्थित हुन श्रेणीको होकुराको आएमा त्यस वानिर्णयका लागि हाकिमले तोकिएको अदालत पठाउनेछ।समक्षतेस्रो संशोधनद्वारा संशोधित |\nबमोजिम निर्णयका उपनियम (१ ) (२ ) लााग आएमाआफ समक्षतोकिएको अदालतले प्रचलित नेपाल कानुन बमोजिमको जो बुझ्नु तथा नियम९पर्ने बुझी आफ्नो निर्णय दिनेछझगडाको तहकिकात तथा निर्णय गर्ने तरीकाः (१) विर्ता जग्गा हो वा होइन भन्ने१२.विवाद उपस्थित भएकोमा सम्बन्धित व्यक्तिलाई ७ दिने म्याद जारी गरी झिकाईनिजबाट त्यसरी   विवाद उपस्थित सम्बन्धाखुलाई सबूद प्रमाण भएका जग्गानिर्णय लिखतपत्र स्थिति समेत हेरी गर्नुपर्छ बुझी7श्रेणीको हो भन्ने श्रेणी हो भन्ने क  श्रेणी (२ )झगडामा वा ८८ख  ८कश्रेणी   हो भन्ने भूतपूर्व विर्तावाल   समेतलाई मोही   र दिई दिनेम्याद ८ख झिकाई   दुवै सांध संधियार तथा दुवै प्रमाण   लिईतथा  "
    },
    {
        "page": "8",
        "text": "पर्छ बुझी7श्रेणीको हो भन्ने श्रेणी हो भन्ने क  श्रेणी (२ )झगडामा वा ८८ख  ८कश्रेणी   हो भन्ने भूतपूर्व विर्तावाल   समेतलाई मोही   र दिई दिनेम्याद ८ख झिकाई   दुवै सांध संधियार तथा दुवै प्रमाण   लिईतथा   सबूद पक्षबाट बयानथरीका साक्षी समेत निर्णय गर्नुपर्छ। बुझी८३ ) उपनियम ८१) वा (२) बमोजिम झगडिया झिकाउने ७ दिनेम्यादमावा झगडा चलिरहेको अवस्था तोकिएको तारेखमा उपस्थित हुन असमर्थ कुनैपक्षहुन्छ भने पटकसम्म   गरी २५ दिनसम्मको अर्जी पटक३ खबर वा ज+्मा एकगुज्रेकोमा मितिले १५ दिनभित्रदरखास्त दिन मन्जूर गर्न र म्याद तारेख गुज्रेकोआएमा   थामी दिन %्तोकिएको अदालतले सक्नेछ अर्जी म्याद तारेख थाम्नेवाeतोकिएको  "
    },
    {
        "page": "8",
        "text": "्म   गरी २५ दिनसम्मको अर्जी पटक३ खबर वा ज+्मा एकगुज्रेकोमा मितिले १५ दिनभित्रदरखास्त दिन मन्जूर गर्न र म्याद तारेख गुज्रेकोआएमा   थामी दिन %्तोकिएको अदालतले सक्नेछ अर्जी म्याद तारेख थाम्नेवाeतोकिएको  अदालतले म्याद तारेख गुज्रेको मुद्दा किनारा गुज्रेमाम्याद हदगर्नेछ सम्बन्धमा प्रचलित नेपाल कानुन बमोजिमकुनै विर्ता ख५ कुन श्रेणीको हो भन्ने यकीन(४ ) गन जग्गा वा ८कजिन्सीमा मालपोत ठेकिएका आंठाका रैकर जग्गाको मालपोतको अंककायम गरनुदरभाउ तोकिई राखेका   जिन्सीको पर्दा   स्थानीय सोही हकमामालका मालमाजिन्सीको नगदीलाई भाउले नगदी पारी सो स्थानीयर दरभाउ मालमानतोकिएको कुराको स्थानीय बजारको भाउले हुने मोलबाट जिन्सीको नगदी पारीनगदीलाई मालपोतको अंक मानी कायम गर्नुपर्छऐन बमोजिम रैकरमा परिणत भएका विर्ता जग्गाको ऐन भूमिकरको असुलीः (११३.पर्ने भूमिकर म्याद लिनु यस नियमावली बमोजिम असुल उपर गरीतथा कायममाकानुन  "
    },
    {
        "page": "8-9",
        "text": "ाट जिन्सीको नगदी पारीनगदीलाई मालपोतको अंक मानी कायम गर्नुपर्छऐन बमोजिम रैकरमा परिणत भएका विर्ता जग्गाको ऐन भूमिकरको असुलीः (११३.पर्ने भूमिकर म्याद लिनु यस नियमावली बमोजिम असुल उपर गरीतथा कायममाकानुन   बमोजिम नेपाल असुल उपरी गरी लिन र नतिर्नेको हकमा   प्रचलितहाकिमको कर्तव्य हुनेछ।(२) कुनै विर्ता जग्गाको सम्बन्धमा *क ख५ श्रेणीको हो भन्ने झगडावावा किसिम सम्बन्धी  विवाद क्षेत्रफल   सम्बन्धी परेमा उपस्थितभएमा वातेस्रो संशोधनद्वारा संशोधित |तेस्रो संशोधनद्वारा संशोधित |\nभूमिकर आफ्नो हक भएकोे सम्झने व्यक्तिले ऐनका जग्गामा लाग्नेत्यस जग्गामाम्याद भित्र बुझाउनु पर्छ। भूमिकर बुझाउन नल्याई वा विवाद  सम्बन्धीझगडादेखाएको मान्य हुने छैन।बाधा(२) माजे लेखिए पनि कुनै विर्ता ८३  उपनियम जग्गामा तेरो (१ )वानबुझेबाट निर्णयका झगडा परी राखेको वा क्षेत्रफल वा किसिममा चित्त मेरो भन्नेकारवाई  "
    },
    {
        "page": "9",
        "text": " नल्याई वा विवाद  सम्बन्धीझगडादेखाएको मान्य हुने छैन।बाधा(२) माजे लेखिए पनि कुनै विर्ता ८३  उपनियम जग्गामा तेरो (१ )वानबुझेबाट निर्णयका झगडा परी राखेको वा क्षेत्रफल वा किसिममा चित्त मेरो भन्नेकारवाई   चलिराखेको भएकोे व्यक्तिले त्यसकोअवस्थामा जग्गामा हकनिर्णय नभएसम्म हाकिमले ठेकिदिएका भूमि कर धरौट रहोस् भनी झगडा परेकोगरेमा  त्यस्तो विवादको निर्णय हुदा   ठहरिए ठाउंमा दाखिलअड्डामा वा मालमाल अड्डामा धरौट राखी पछि निर्णय भए बमोजिम गर्नुपर्छ बमोजिम गर्ने गरीपरिच्छेद बमोजिम भएको लगतको उतार दिनेः लगत दर्ताको१४. यस उतार माग्नआउने सम्बन्धित व्यक्तिलाई हाकिमले लगतको उतार नक्कल दिनुपर्छ [तथा यो नियमावलीको प्रयोजनका लागि सम्बन्धित लगत  पठाउनेः ऐनमालम १५ .विर्ता  जिग्गाको लगत फांट विर्ता खारेजी   अड्डा यस्ता प्रत्येकलगत भएका तथाआफूसंग भएको लगतको  "
    },
    {
        "page": "9",
        "text": "िलाई हाकिमले लगतको उतार नक्कल दिनुपर्छ [तथा यो नियमावलीको प्रयोजनका लागि सम्बन्धित लगत  पठाउनेः ऐनमालम १५ .विर्ता  जिग्गाको लगत फांट विर्ता खारेजी   अड्डा यस्ता प्रत्येकलगत भएका तथाआफूसंग भएको लगतको   दुरुस्त गरी नेपाल सरकारले तोकेका अड्डालेउतारकुमारीचोकमा एक प्रति सम्बन्धित बही बुझ्नेम्याद भित्र एक प्रति सम्बन्धित रतालुक विभागमा एक प्रति सम्बन्धित माल अड्डामा पठाई सक्नुपर्छनाप जांच गरी क्षेत्रफल र किसिम छुट्याउनेः कुनै जग्गाको क्षेत्रफल किसिम१६. वादेखिएकोमा हाकिमले नेपाल आंठाको   रैकर नाप जांच गरेर मात्रछुट्टिने जग्गातोकिदिएका जे जांच समेत पर्ने गर्नु गरीसरकारबाट समयमा नापछुट्याउनेछपरिच्छेद -३बमोजिम   प्रारम्भिक मोठ   जम्माबन्दी परिच्छेद खडा  "
    },
    {
        "page": "9-10",
        "text": "ादेखिएकोमा हाकिमले नेपाल आंठाको   रैकर नाप जांच गरेर मात्रछुट्टिने जग्गातोकिदिएका जे जांच समेत पर्ने गर्नु गरीसरकारबाट समयमा नापछुट्याउनेछपरिच्छेद -३बमोजिम   प्रारम्भिक मोठ   जम्माबन्दी परिच्छेद खडा   गर्नेः (१ )~२ ०७७. व्यवस्थारैकरमा परिणत भएको विर्ता जग्गाको दुरुस्त भएपछि समाप्त भर्ईलगत तयारमौजाको मोठ हाकिमले धनीको बमोजिमको प्रत्येक प्रत्येक ढाचाजग्गागर्नेछ। जम्माबन्दी खडा6मोठ बमोजिम भएको जम्माबन्दी ८२ ) उपनियम (१ यस्ता जग्गाकोखडासम्बन्धी स्थायी श्रेस्ता मानिनेछअसुली लगत <भूमिकर तर स्थायी श्रेस्ता गर्नयस्ता असुल वा नभएसम्म खडा उपरसम्बन्धी जुनसुकै निपटारा गर्न रोकिने छैन।कुराको जग्गातोकिदिए जम्माबन्दीको नेपाल सरकारले बमोजिम मोठ८३ ) ढांचाहुनेछ।\nनियम बमोजिम भएकोे दाखि़ल  "
    },
    {
        "page": "9-10",
        "text": "भूमिकर तर स्थायी श्रेस्ता गर्नयस्ता असुल वा नभएसम्म खडा उपरसम्बन्धी जुनसुकै निपटारा गर्न रोकिने छैन।कुराको जग्गातोकिदिए जम्माबन्दीको नेपाल सरकारले बमोजिम मोठ८३ ) ढांचाहुनेछ।\nनियम बमोजिम भएकोे दाखि़ल   गर्नेः मोठ जम्माबन्दी मोठ१८. ०७७ खडाजम्माबन्दी एक प्रति बही र एक प्रति सम्बन्धित तालुक विभागमा बुझ्नेअड्डामाहाकिमले दाखिल गर्नेछ।(१ ) बमोजिम मोठ जम्माबन्दी दाखिल हुन आएपछि बही (२ ) उपनियमगर्नेछ बुझ्ने अड्डा तालुक विभागले सम्बन्धित कागजपत्र भिडाई जांचदुरुस्त 7 7नदेखिए सबै प्रति दुरुस्त गर्न लगाई राख्रेछखडा   गर्नेः कुनै मौजामा कुनै जग्गाको मोठ   जिम्माबन्दीवा १९. सम्बन्धमा झगडाउठेको छैन भने विवाद   उठेको वा विवाद उठेका जिग्गाको कुनैमाछ झगडासम्बन्धमा निर्णय भएपछि मोठमा थप्ने गरी विवाद नभएका  "
    },
    {
        "page": "10",
        "text": " राख्रेछखडा   गर्नेः कुनै मौजामा कुनै जग्गाको मोठ   जिम्माबन्दीवा १९. सम्बन्धमा झगडाउठेको छैन भने विवाद   उठेको वा विवाद उठेका जिग्गाको कुनैमाछ झगडासम्बन्धमा निर्णय भएपछि मोठमा थप्ने गरी विवाद नभएका  जिग्गाकोझगडा वामोठ जम्माबन्दी तयार गर्नुपर्छसम्ममोठ जग्गाधनीलाई जग्गाको निस्सा दिनेः (१) यस परिच्छेद बमोजिम जम्माबन्दी२०.किसान भए निजलाई समेत तयार भए भएका जग्गाको जग्गावालालाई सुरक्षित~आफ्ना हकका जग्गाको निस्सा लिन आउनु भनी हाकिमले सूचना दिनुपर्छ [(२ ) उपनियम ८१) बमोजिम सूचनामा हाजिर हुन आउने व्यक्तिको सहीछाप निजको नाम लेखिएको ठाउं जम्माबन्दीमा गराई जग्गावालालाई  जिग्गाकोसुरक्षित किसानलाई  "
    },
    {
        "page": "10",
        "text": "का जग्गाको निस्सा लिन आउनु भनी हाकिमले सूचना दिनुपर्छ [(२ ) उपनियम ८१) बमोजिम सूचनामा हाजिर हुन आउने व्यक्तिको सहीछाप निजको नाम लेखिएको ठाउं जम्माबन्दीमा गराई जग्गावालालाई  जिग्गाकोसुरक्षित किसानलाई   सुरक्षित नम्बरी किसानको हकको ढांचा पूर्जा पूर्जारबमोजिमको फाराममा दिनुपर्छढांचा फाराम नेपाल सरकारले तोकिदिए बमोजिम हुनेछपूर्जाको ८३नियम बमोजिम दिंदा जग्गावालाबाट प्रत्येक ने. पूर्जाकोपूर्जा (४ / यस रु.दस्तुर लिइनेछ पच्चीस पैसापूर्जा\nनेपाल\nनेपाल कानुन ( संशोधन। ऐन, २०२४ बमोजिम \"अफिस\", \"अपिल\" र \"गजेट\" शब्दहरूको सट्टा द्रष्टव्यः- ०क्रमशःकार्यालय  , पुनरावेदन\" र राजपत्र शब्दहरू राखी रूपान्तर गरिएको छ।केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर भएका शब्दहरुः- २को सरकार को सट्टा नेपाल सरकार | ४श्री ५"
    },
    {
        "page": "1",
        "text": "विशेष अदालत नियमावली, २०८०नेपाल राजपत्रमा प्रकाशित मिति२०८० | ०६ | २५नेपाल विशेष अदालत ऐन, २०५९ को दफा २३ ले दिएको अधिकार प्रयोग गरी सरकारले=देहायका नियमहरू बनाएको छ।परिच्छेद १प्रारम्भिकनियमहरूको अदालत नियमावली, नाम \"विशेष संक्षिप्त (९र् २०८०\" प्ररम्भः नाम3 रहेकोछ ।यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा,-२\"अदालत\" भन्नाले विशेष अदालत सम्झनु पर्छ।वा आरोपपत्र सम्झनु पर्छ र सो शब्दले \" अभियोगपत्र\" भन्नाले उजुरीवा थप अभियोगपत्र वा आरोपपत्रलाई समेत जनाउंछ।पूरकभन्नाले अख्तियार दुरुपयोग अनुसन्धान आयोग सम्झनु पर्छ। \"आयोग' घम\"ऐन\" भन्नाले विशेष अदालत ऐन, २०५९ सम्झनु पर्छपरिषद् भन्नाले   नेपाल कानून   व्यवसायी व्यवसायी\" ऐन ,कानून२०५० बमोजिम दर्ता भएकोे कानून व्यवसायी सम्झनु पर्छ\"पूर्ण   बैठक\" बमोजिमको   अदालतको पूर्ण बैठक भन्नाले  "
    },
    {
        "page": "1-2",
        "text": "नाले विशेष अदालत ऐन, २०५९ सम्झनु पर्छपरिषद् भन्नाले   नेपाल कानून   व्यवसायी व्यवसायी\" ऐन ,कानून२०५० बमोजिम दर्ता भएकोे कानून व्यवसायी सम्झनु पर्छ\"पूर्ण   बैठक\" बमोजिमको   अदालतको पूर्ण बैठक भन्नाले   नियम६(फुलकोर्ट) सम्झनु पर्छनेपा\"रजिस्ट्रार\" भन्नाले अदालतको रजिस्ट्रार सम्झनु पर्छ छ।आरोपपत्र, \"लिखत\" भन्नाले ज अदालतमा  दर्ता हुन आएका उजुरीवअभियोगपत्र,   पुनरावेदनपत्र, आरोपपत्र लिखितपूरक व थप वकारबाहीको सिलसिलामा र प्रतिवाद , लिखित जवाफ, बहसनोट,मुद्दाकोफैसला विभिन्न   विषयका   निवेदन, आउने प्रतिवेदन पर्नपश्चात्लगायतका कागजात सम्झनु पर्छ।\nपरिच्छेद २इजलास गठनमुद्दा सर्नेः (१ ऐनको दफा को उपदफा (४) बमोजिम इजलास इजलास कायम गर्न र३ ३कायम गर्दा अदालतको कार्यबोझ र भौगोलिक सुविधालाई समेत विचार गर्नु पर्नेछ।८१ )  बमोजिम उपनियम अदालतमा   विचाराधीन  "
    },
    {
        "page": "2",
        "text": "्छेद २इजलास गठनमुद्दा सर्नेः (१ ऐनको दफा को उपदफा (४) बमोजिम इजलास इजलास कायम गर्न र३ ३कायम गर्दा अदालतको कार्यबोझ र भौगोलिक सुविधालाई समेत विचार गर्नु पर्नेछ।८१ )  बमोजिम उपनियम अदालतमा   विचाराधीन   मुद्दा (२इजलास भएमा कयमसर्नेछ सम्बन्धित प्रादेशिक क्षेत्राधिकारभएको इजलसम६ को उपदफा ८) बमोजिम इजलास तोक्ने प्रयोजनको इजलास तोक्नेः (१ ऐनको दफालागि अध्यक्षले गोला प्रक्रिया अबलम्बन गर्ने प्रबन्ध मिलाउनेछ।इजलास तोक्ने कार्यविधि अदालतले (२ ) उपनियम (१ बमोजिम गोला प्रक्रियाद्वारानिर्धारण गरे बमोजिम हुनेछा्यपरिच्छेद ३ू^अदालतको प्रशासनिक नियन्त्रण र व्यवस्थापनअदालतको   निर्देशनको प्रशासनिक   नियन्त्रणः सर्वोच्च अधीनमा अदालतको (९रहअदालतको काम कारबाहीको नियन्त्रण गर्ने जिम्मेवारी अध्यक्षको हुनेछ(२ ) अध्यक्षले अदालतको कार्य सम्बन्धी विवरण प्रत्येक महिना प्रधान  "
    },
    {
        "page": "2",
        "text": "लतको   निर्देशनको प्रशासनिक   नियन्त्रणः सर्वोच्च अधीनमा अदालतको (९रहअदालतको काम कारबाहीको नियन्त्रण गर्ने जिम्मेवारी अध्यक्षको हुनेछ(२ ) अध्यक्षले अदालतको कार्य सम्बन्धी विवरण प्रत्येक महिना प्रधान  न्यायाधीशपर्नेछसमक्ष पठाउनुअदालतका कर्मचारीहरूको पदीय कर्तव्य, आचरणका  "
    },
    {
        "page": "2",
        "text": "ालतको काम कारबाहीको नियन्त्रण गर्ने जिम्मेवारी अध्यक्षको हुनेछ(२ ) अध्यक्षले अदालतको कार्य सम्बन्धी विवरण प्रत्येक महिना प्रधान  न्यायाधीशपर्नेछसमक्ष पठाउनुअदालतका कर्मचारीहरूको पदीय कर्तव्य, आचरणका   विषयमा ८३अनुशासन रअध्यक्षले रजिस्ट्रारलाई आवश्यक निर्देशन दिनेछ।अदालतको पूर्ण बैठकः (१ मुद्दा मामिलाको इन्साफ गर्ने अन्य कामका लागि काम बहेकअदालतका अध्यक्ष र सदस्यहरू रहेको पूर्ण बैठक हुनेछ।विषयहरू छलफलको लागि पेस गरिनेछः- देहायका (२ ) अदालतको पूर्ण बैठकमाअदालतसंग सम्बन्धित नयां व्यवस्था तथा नीति,कऐन तथा यस नियमावलीको संशोधन, लअदालतको वार्षिक कार्ययोजना र वार्षिक प्रतिवेदन,बेरूजु, अदालतको वार्षिक बजेट अनुमान, विनियोजन रसर्वोच्च अदालतबाट माग भएका राय सुझाव, ङ।व्यवस्थापनको लागि आवश्यक पर्ने समिति गठन गर्ने विषय, चअदालतबैठकमा ठानेको अध्यक्षले  "
    },
    {
        "page": "2-3",
        "text": "र्ययोजना र वार्षिक प्रतिवेदन,बेरूजु, अदालतको वार्षिक बजेट अनुमान, विनियोजन रसर्वोच्च अदालतबाट माग भएका राय सुझाव, ङ।व्यवस्थापनको लागि आवश्यक पर्ने समिति गठन गर्ने विषय, चअदालतबैठकमा ठानेको अध्यक्षले   पूर्ण पेस गर्नअदालतको आवश्यककुनै विषय। प्रशासन वा व्यवस्थापनसॅंग सम्बन्धित अन्य\nअध्यक्षको निर्देशनमा रजिस्ट्रारले पूर्ण बैठक बस्ने मिति,खुलाई समय 7 स्थनबैठक बैठकमा बस्नुभन्दा   चौबीस छलफल हुने विषयको कार्यसूची त्यस्तोसमन्यतयघण्टा अगावै सबै सदस्यहरूलाई उपलब्ध गराउनु पर्नेछ [(४ ) पूर्ण बैठकमा छलफलका लागि पेस भएको विषयमा बहुमतको निर्णयमन्यदिनेछ। र मत बराबर भएमा अध्यक्षले निर्णायक मतहुनेछ(५ ) पूर्ण बैठकको निर्णय अध्यक्षले प्रमाणित गर्नेछ त्यस्तो निर्णयको अभिेलेख राख्नेजिम्मेवारी रजिस्ट्रारको हुनेछ।पूर्ण   बैठकमा आवश्यक  "
    },
    {
        "page": "3",
        "text": "ुमतको निर्णयमन्यदिनेछ। र मत बराबर भएमा अध्यक्षले निर्णायक मतहुनेछ(५ ) पूर्ण बैठकको निर्णय अध्यक्षले प्रमाणित गर्नेछ त्यस्तो निर्णयको अभिेलेख राख्नेजिम्मेवारी रजिस्ट्रारको हुनेछ।पूर्ण   बैठकमा आवश्यक   लिखतहरू पेस गर्ने र तत् सम्बन्धी(६ पत्रचरदायित्व रजिस्ट्रारको हुनेछ।रजिस्ट्रारले   पूर्ण बैठकको निर्णयको   प्रतिलिपि   निर्णय मितिले(७ भएको सातदिनभित्र जानकारीको लागि प्रत्येक सदस्यलाई दिनु पर्नेछबैठकमा कर्मचारीलाई   पूर्ण ८८ ) अध्यक्षलेअनुसार  "
    },
    {
        "page": "3",
        "text": "त्व रजिस्ट्रारको हुनेछ।रजिस्ट्रारले   पूर्ण बैठकको निर्णयको   प्रतिलिपि   निर्णय मितिले(७ भएको सातदिनभित्र जानकारीको लागि प्रत्येक सदस्यलाई दिनु पर्नेछबैठकमा कर्मचारीलाई   पूर्ण ८८ ) अध्यक्षलेअनुसार   अदालतको कुनै आवश्यकताआमन्त्रण गर्न सक्नेछ।परिच्छेद-अदालतमा रहने शाखा र कर्मचारीस्वीकृत दरबन्दी कर्मचारीः नेपालशखा अदलतम सरकारबाट अदालतमा ७ र 6रहनेछन्। अनुसारका शाखा र कर्मचारीरजिस्ट्रारको कामः (१) अदालतको प्रशासकीय काम गर्ने जिम्मेवारी रजिस्ट्रारको हुनेछनियमावलीको अधीनमा रही अदालतको छाप, अभिेलेख, चल अचल सम्पत्ति(२ ) यसरजिस्ट्रारको जिम्मामा रहनेछगर्नेछ। रजिस्ट्रारले अदालतको आर्थिक प्रशासन सञ्चालन३पुनरावेदन बाहेक  "
    },
    {
        "page": "3-4",
        "text": "ाम गर्ने जिम्मेवारी रजिस्ट्रारको हुनेछनियमावलीको अधीनमा रही अदालतको छाप, अभिेलेख, चल अचल सम्पत्ति(२ ) यसरजिस्ट्रारको जिम्मामा रहनेछगर्नेछ। रजिस्ट्रारले अदालतको आर्थिक प्रशासन सञ्चालन३पुनरावेदन बाहेक   रजिस्ट्रारले गर्ने अभियोगपत्र दर्ता दरपिठव व यरनियमावली बमोजिम गर्नु पर्ने कुनै काम अध्यक्षको पूर्व स्वीकृति लिई आवश्यकता अनुसारआफू मातहतको कुनै अधिकृत अन्य कर्मचारीले गर्ने गरी अधिकार प्रत्यायोजन गर्नवसक्नेछनिजको   अनुपस्थितिमा नियमावली   बमोजिम रजिस्ट्रारले गर्नु पर्ने५ ) यर कमगर्नेछ अदालतको वरिष्ठ कर्मचारीलेकुनै विषयमा यस नियमावलीमा उल्लेख भएकोमा बाहेक अडबड परेमा (६ )अन्यरजिस्ट्रारले इजलास समक्ष पेस गर्नु पर्नेछ३\nअनुसूची १ मा उल्लेख भए बमोजिम हुनेछ रजिस्ट्रारको अन्य काम(७अनुसूची २ अन्य कर्मचारीको अन्य कर्मचारीको(९ ) अदालतका कामः अदलतक कमबमोजिमको कार्यविवरणमा उल्लेख भए बमोजिम हुनेछ८१ )  "
    },
    {
        "page": "3-4",
        "text": "समक्ष पेस गर्नु पर्नेछ३\nअनुसूची १ मा उल्लेख भए बमोजिम हुनेछ रजिस्ट्रारको अन्य काम(७अनुसूची २ अन्य कर्मचारीको अन्य कर्मचारीको(९ ) अदालतका कामः अदलतक कमबमोजिमको कार्यविवरणमा उल्लेख भए बमोजिम हुनेछ८१ )  बमोजिमको उपनियम कामका  अतिरिक्त वा   फांटको (२ सम्बन्धितशखकाम   कारबाहीलाई छिटो छरितो, स्तरीय प्रभावकारी गर्नु, अदालतकोढङ्गबाट 7 सम्पत्रकाम सुचारू रुपले सञ्चालन गर्न रजिस्ट्रारलाई सहयोग गर्नु तथा रजिस्ट्रारले प्रत्यायोजन गरीतोकिदिएका काम गर्नु प्रत्येक कर्मचारीको कर्तव्य हुनेछ[यस   नियमावली बमोजिम   आफूले जवाफदेहिताः काम   कारबाहीको उत्तरदायित्व (१ )१०. रसम्पादन गर्नु पर्ने कामको उत्तरदायित्व सम्बन्धित कर्मचारीमा रहनेछ।उपनियम (१ बमोजिम गर्नु पर्ने कार्यको लागि प्रत्येक कर्मचारी आफूभन्दा (२माथिल्लो तहको अधिकारीप्रति जवाफदेही हुनेछनिर्देशन अधिकारीले  "
    },
    {
        "page": "4",
        "text": " रसम्पादन गर्नु पर्ने कामको उत्तरदायित्व सम्बन्धित कर्मचारीमा रहनेछ।उपनियम (१ बमोजिम गर्नु पर्ने कार्यको लागि प्रत्येक कर्मचारी आफूभन्दा (२माथिल्लो तहको अधिकारीप्रति जवाफदेही हुनेछनिर्देशन अधिकारीले   दिएको माथिको नगर्ने आदेश आफूभन्दा३ ) पलन वनिर्देशन दिने अधिकारीले कारबाही गर्न अख्तियारवाला उपर त्यस्तो आदेश कर्मचारीवदेखिएमा समक्ष सिफारिस गर्न सक्नेछ निजले त्यस्तो आदेश र निर्देशन पालना नगरेकोरप्रचलित कानून बमोजिम विभागीय कारबाही हुनेछपरिच्छेद ५लिखतमा पुऱ्याउनु पर्ने रीत र लिखत दर्ताअदालतमा दर्ता गर्न ल्याएको लिखतमा देहाय बमोजिमको लिखतमा पुऱ्याउनु पर्ने रीतः (१ )११.रीत पुऱ्याउनु पर्नेछःफुलस्केप आकारको नेपाली कागजमा पहिलो पृष्ठमा   शीरतर्फ तीनकछोडी अन्य   प्रत्येक पृष्ठमा   शीर र  "
    },
    {
        "page": "4-5",
        "text": "दालतमा दर्ता गर्न ल्याएको लिखतमा देहाय बमोजिमको लिखतमा पुऱ्याउनु पर्ने रीतः (१ )११.रीत पुऱ्याउनु पर्नेछःफुलस्केप आकारको नेपाली कागजमा पहिलो पृष्ठमा   शीरतर्फ तीनकछोडी अन्य   प्रत्येक पृष्ठमा   शीर र   पुछारमा रएक इन्च, इन्चआधा इन्च किनारा छोडी एक पृष्ठमा बायांतर्फ डेढ इन्च र दायांतर्फनेपाबत्तीस पङ्क्तिमा नबढाई कागजको एकापट्टि पक्का कालो मसीलेमत्रलेखिएको, टाइप   गरिएको वा मुद्रण गरिएको हुनु पर्नेर कम्प्युटरनेपाली फन्टको बाह्र साइजमा टाइप युनिकोड टाइप गरिएको भएमातथा लाईन बीचको वा मुद्रण गरिएकोफरक एक दशमलव एकपांच रहनु पर्ने,लिखत दर्ता गर्न ल्याउने व्यक्तिको र अर्कोे पक्षकोहकम थह खबज्यैको नाम थर, उमेर, पति, पत्नी, बुबा, आमा, बाजेर भएसम्म\nभएसम्म   मोबाइल नम्बर,   टेलिफोन इमेल,नम्बर, नम उपलब्धनागरिकता राष्ट्रिय परिचयफ्यक्स, नम्बर, नम्बर < अन्यबसोबास   गरेको ठेगाना परिचयात्मक  "
    },
    {
        "page": "4-5",
        "text": "ह खबज्यैको नाम थर, उमेर, पति, पत्नी, बुबा, आमा, बाजेर भएसम्म\nभएसम्म   मोबाइल नम्बर,   टेलिफोन इमेल,नम्बर, नम उपलब्धनागरिकता राष्ट्रिय परिचयफ्यक्स, नम्बर, नम्बर < अन्यबसोबास   गरेको ठेगाना परिचयात्मक   विवरण र स्थायीतथा हल(गाउंपालिका नगरपालिका उपमहानगरपालिका / महानगरपालिका,नं., टोल, सडकको आदि  घर नं. उपलब्ध भएसम्मवड नम 7उल्लेख गर्नु पर्नेलिखतको पेटबोलीमा उल्लेख भएको प्रत्येक व्यक्तिलाई सजिलैसंगपहिचान  गर्न सकिने गरी निजको पूरा ठेगाना अन्यथर, र नमआवश्यक परिचयात्मक विवरण स्पष्ट रूपमा उल्लेख गर्नु पर्नेलिखतमा उल्लिखित स्थानको पहिचान खुल्ने गरी पूरा ठेगानास्पष्टरूपमा उल्लेख गर्नु पर्ने,लिखत   दर्ता गर्न  "
    },
    {
        "page": "5",
        "text": "न सकिने गरी निजको पूरा ठेगाना अन्यथर, र नमआवश्यक परिचयात्मक विवरण स्पष्ट रूपमा उल्लेख गर्नु पर्नेलिखतमा उल्लिखित स्थानको पहिचान खुल्ने गरी पूरा ठेगानास्पष्टरूपमा उल्लेख गर्नु पर्ने,लिखत   दर्ता गर्न  ल्याउने व्यक्तिले पहिलो शीरमा बाहेक पृष्ठकोप्रत्येक शीर पुछारमा र आखिरी पृष्ठमा दायांपट्टि पूरा नाम, थर पृष्ठकोऔंलाको ल्याप्चे सहीछाप लेखी दायां हातको र लेख्न जान्नेलेबुढीसोही अनुरुप अन्य पृष्ठमा छोटकरी र अन्तिम पृष्ठमा गरी पूरा बुझिनेपर्ने )दस्तखत समेत गर्नुलिखत दर्ता गर्न ल्याउने व्यक्तिको दायां हातको   बुढीऔंला नभएमा वा रेखा प्रष्ट नभएमा सोको कैफियत जनाई अन्यकुनैऔंलाको ल्याप्चे सहीछाप गर्नु पर्नेछ।लिखतको   पहिलो बाया  किनारामा लिखत आफेंले   मस्यौदापृष्ठकोलेखापढी गरेको कानून   व्यवसायी आफ्नोव भए दस्तखत 7व्यवसायीले   गरेको भए  "
    },
    {
        "page": "5-6",
        "text": "्ट नभएमा सोको कैफियत जनाई अन्यकुनैऔंलाको ल्याप्चे सहीछाप गर्नु पर्नेछ।लिखतको   पहिलो बाया  किनारामा लिखत आफेंले   मस्यौदापृष्ठकोलेखापढी गरेको कानून   व्यवसायी आफ्नोव भए दस्तखत 7व्यवसायीले   गरेको भए   निजकोदस्तखत नम प्रमणपत्र 7 नम्बरउल्लेख गर्नु पर्ने, नेपाeलिखत दर्ता गर्न ल्याउने व्यक्ति आफेले वा कानून   व्यवसायीवमस्यौदा लेखापढी व्यवसायी व्यक्तिले गरेको बाहेकअन्य भएबायां किनारामा \"योे लिखतको मस्यौदा मैले लिखतको पहिलोपृष्ठकोगरेको हु लिखत म कानून बमोजिम   अयोग्य तयार गर्नका लागिछैन, मैले भ्रष्टाचार किर्ते जालसाजीमा सजाय पाएको छैन, साथै कुनैकैद र जरिबाना तिर्न बुझाउन बांकी निकायबाट भएकोअदालत व\nछेन\" भन्ने  "
    },
    {
        "page": "5-6",
        "text": "खतको पहिलोपृष्ठकोगरेको हु लिखत म कानून बमोजिम   अयोग्य तयार गर्नका लागिछैन, मैले भ्रष्टाचार किर्ते जालसाजीमा सजाय पाएको छैन, साथै कुनैकैद र जरिबाना तिर्न बुझाउन बांकी निकायबाट भएकोअदालत व\nछेन\" भन्ने   बेहोर नाम, थर, ठेगाना आफ्नेपूरा र स्पष्ट रूपमप्रत्येक गरी लिखतको किनारामा उल्लेख बायां त्यस्तो पृष्ठकोमस्यौदा गर्ने व्यक्तिले दस्तखत गर्नु पर्ने,लिखतको अन्तिम प्रकरणमा \"अदालतबाट जारी हुने म्याद वा सूचनातामेली कारबाहीमा सहयोग अदालतलाईलगयतका अन्य कमगर्नेछु\" भन्ने बेहोरा उल्लेख गरी लिखतमा लेखिएको बेहोरा ठीकसांचो छ झुट्टा ठहरे कानून बमोजिम सहुला बुझाउला\" भन्नेवक्यउल्लेख गर्नु पर्ने,लिखतका विषयहरू सिलसिलेवार उचितछुट्याई र र्ूपम प्रकरण2)संयमपूर्ण भाषामा लेख्नु पर्ने,अदालतमा लिखत दर्ता गर्न वा बयान, कागज गर्न आउनेबकपत्र वनागरिकताको परिचयपत्र राष्ट्रिय व्यक्तिलेप्रमणपत्र व वआधिकारिक निकायबाट जारी गरिएको नाम, थर, ठेगाना खुल्नेअन्यप्रमाण पेस गर्नु पर्ने,अन्य न्यायिक निकायबाट कैद जरिबानाकोअदालत सजाय व वपाएको व्यक्तिले कुनै लिखत दर्ता गर्न आउंदा त्यस्तो कैदसजयभोगेको, भोगिरहेको, जरिबानाको रकम"
    },
    {
        "page": "6",
        "text": " जारी गरिएको नाम, थर, ठेगाना खुल्नेअन्यप्रमाण पेस गर्नु पर्ने,अन्य न्यायिक निकायबाट कैद जरिबानाकोअदालत सजाय व वपाएको व्यक्तिले कुनै लिखत दर्ता गर्न आउंदा त्यस्तो कैदसजयभोगेको, भोगिरहेको, जरिबानाको रकम  तिरेको सोबापत   कानूनवबमोजिम धरौटी बैङ्क जमानत दिन   पाउनेमा सोजमनत व वदिएको निस्सा पेस गर्नु पर्ने,लिखतसाथ पेस हुने प्रत्येक लिखतको नक्कल साथै पेस गर्नु पर्ने।कुनै (२  लिखतसाथ पेस गर्न   ल्याएको कागज   नेपाली भाषाबाहेकअन्य अन्यभाषामा भएकोमा अदालतले आवश्यक देखेमा त्यस्तो लिखत पेस गर्ने व्यक्तिलाई नेपालीभाषामा आधिकारिक अनुवाद गरी पेस गर्न लगाउन सक्नेछ।अदालतमा दर्ता भएका लिखतमा उल्लेख भएका विवरणमा कुनै परिवर्तन भएमा(३देिनु सम्बन्धित   पक्षले बाटाको   म्यादबाहेक पन्ध्र  "
    },
    {
        "page": "6-7",
        "text": "लिखत पेस गर्ने व्यक्तिलाई नेपालीभाषामा आधिकारिक अनुवाद गरी पेस गर्न लगाउन सक्नेछ।अदालतमा दर्ता भएका लिखतमा उल्लेख भएका विवरणमा कुनै परिवर्तन भएमा(३देिनु सम्बन्धित   पक्षले बाटाको   म्यादबाहेक पन्ध्र   दिनभिेत्र सोको अदालतलईजानकारीपर्नेछ।अदालतमा लिखत पेस गर्दा सोको विद्युतीय प्रति समेत साथै पेस गर्नु पर्नेछ(४ ) बमोजिमको विद्युतीय प्रति लिखतको उपनियम अदालतमा  पेस (५ भएको7लिखतलाई आधिकारिक मानिनेछ। बेहोरा फरक परेमा अदालतमा पेसभएकोे\nअदालतमा पेस हुने निवेदनपत्रमा निवेदनमा खुलाउनु पर्ने विवरणः (१) मुद्दासॅंग सम्बन्धित१२.माग गरेको विषय, त्यसको सम्बद्ध कानून समेतमुद्दाको नम नम्बर, आधार, कारण 7उल्लेख गर्नु पर्नेछ।वा कार्यालयमा रहेको मिसिल कागज झिकाई पाउं भनी (२ )अन्य अदालत वदिइने निवेदनपत्रमा त्यस्तो निकायको विवरण, नाम,  "
    },
    {
        "page": "7",
        "text": "ग गरेको विषय, त्यसको सम्बद्ध कानून समेतमुद्दाको नम नम्बर, आधार, कारण 7उल्लेख गर्नु पर्नेछ।वा कार्यालयमा रहेको मिसिल कागज झिकाई पाउं भनी (२ )अन्य अदालत वदिइने निवेदनपत्रमा त्यस्तो निकायको विवरण, नाम,   ठेगाना,मुद्दाको नम, नम्बर, अन्यमिति र सो मिसिल वा निर्णय भएकोे आवश्यक पर्नाको आधारभएको कगज कगज वकारण समेत उल्लेख गर्नु पर्नेछपरेमा पहिलेको निवेदनमा दिनु पहिले निवेदन परिसकेको विषयमा पुनः निवेदन८३दिनु र पुनः निवेदन कारण समेत पर्ने रूपमा उल्लेख गर्नु आदेशभएको आधार 7 स्पष्ट0)पर्नेछ।भएका लिखत सम्बन्धित अधिकारीले लिखत जांच गर्नेः अदालतसमक्ष दर्ताका लागि पेस१३.0 देहाय बमोजिम भए नभएको जांच गर्नु पर्नेछः-कानून बमोजिमको रित र ढांचा मिलेको वा नमिलेको ,क\" हदम्याद वा म्यादभित्र वा नभएको , भएकोअदालतको अधिकारक्षेत्र भित्र पर्ने वा नपर्ने,हकदैया नभएको , भएकोवनभएको , कानूनी आधार भएकोवलेखाईमा कुनै अशुद्धि , वा अस्पष्टता भएकोे वा नभएको, अपूर्णताअङ्क र अक्षरमा फरक परेको वा नपरेको, छि।शिष्ट भाषामा लेखिएको वा नलेखिएको,लिखतको विद्युतीय प्रति पेस गरेको वा नगरेको, झपुऱ्याउनु पर्ने अन्य रीत पुगेको वा नपुगेको।ञलिखत दर्ता फिर्ता र दरपिठः (१) अदालतमा दर्ता गर्न ल्याएको लिखत जांच गर्दा कानून१४बमोजिम रीत पुगेको देखिएमा रजिस्ट्रार वा निजले तोकेको अधिकारीले त्यस्तो लिखत दर्तापर्नेछ।२ ) लिखत दर्ता किताबमा दर्ता गरी त्यस्तो लिखत ल्याउनेको सहीछाप गराईत्यसको दर्ता नम्बर र मिति जनाई सम्बन्धित व्यक्तिलाई सोको भरपाई दिनु पर्नेछ लिखतउल्लेख भए बमोजिम हुनेछ दर्ता किताबको ढांचाअनुसूची ३ म"
    },
    {
        "page": "7-8",
        "text": "।२ ) लिखत दर्ता किताबमा दर्ता गरी त्यस्तो लिखत ल्याउनेको सहीछाप गराईत्यसको दर्ता नम्बर र मिति जनाई सम्बन्धित व्यक्तिलाई सोको भरपाई दिनु पर्नेछ लिखतउल्लेख भए बमोजिम हुनेछ दर्ता किताबको ढांचाअनुसूची ३ म\nजुनसुकै  कुरा  लेखिएको भए तापनि अदालतले उपनियम (१ ) र (२)३ मविद्युतीय माध्यमबाट समेत लिखत दर्ता गर्ने व्यवस्था गर्न सक्नेछ।बमोजिम विद्युतीय माध्यमबाट कुनै लिखत दर्ता गर्दा रजिस्ट्रारले ८४ ) उपनियम (३आवश्यक देखेमा अवधि तोकी सक्कल लिखत पेस   गर्न निजले तोकेको अधिकारीलेवआदेश दिन सक्नेछ।अदालतमा दर्ता गर्न ल्याएको कुनै लिखत नियम १३ बमोजिम जांच गर्दा रीत५पुगेको   नदेखिएमा प्रचलित   कानूनमा   कुनै अवधि  "
    },
    {
        "page": "8",
        "text": "वश्यक देखेमा अवधि तोकी सक्कल लिखत पेस   गर्न निजले तोकेको अधिकारीलेवआदेश दिन सक्नेछ।अदालतमा दर्ता गर्न ल्याएको कुनै लिखत नियम १३ बमोजिम जांच गर्दा रीत५पुगेको   नदेखिएमा प्रचलित   कानूनमा   कुनै अवधि   तोकिएकोमा अवधिभित्र सो अवधि7नतोकिएकोमा तीन दिनभित्र यस्तो रीत पुऱ्याई ल्याउनु भनी त्यस्तो लिखतको पहिलो पृष्ठमालेखी रजिस्ट्रार वा निजले तोकेको अधिकारीले दस्तखत गरी अदालतको छाप समेत लगाईफिर्ता गर्नु पर्नेछ। त्यसरी फिर्ता गरिएको लिखत त्यस्तो अवधिभित्र रीतपुऱ्याई ल्याएमादर्ता गर्नु पर्नेछ(५ ) बमोजिम फिर्ता गरिएको लिखत सोही उपनियम   बमोजिमको उपनियम (६रजिस्ट्रार निजले तोकेको अधिकारीले अवधिभित्र रीत नपुऱ्याई पुनः दर्ता गर्न ल्याएमावपछाडिपट्टिको शिरमा दर्ता गर्न नमिल्ने लिखतको   पहिलो कारण उल्लेखपृष्ठको आधार रबेहोरा \"यो लिखत दरपिठ गरिएको छ\" भन्ने जनाई सही गरी अदालतको छाप लगाईदरपिठ  "
    },
    {
        "page": "8",
        "text": " अवधिभित्र रीत नपुऱ्याई पुनः दर्ता गर्न ल्याएमावपछाडिपट्टिको शिरमा दर्ता गर्न नमिल्ने लिखतको   पहिलो कारण उल्लेखपृष्ठको आधार रबेहोरा \"यो लिखत दरपिठ गरिएको छ\" भन्ने जनाई सही गरी अदालतको छाप लगाईदरपिठ  सहितको लिखतको प्रतिलिपि राखी प्रति सम्बन्धित   पक्षलाईअदालतम सक्कलभरपाई गराई फिर्ता दिनु पर्नेछ।वा दरपिठ गरिएको लिखतको अभेलेख ५५ / र (६ बमोजिम फिर्ता उपनियम (७बमोजिमको ढांचामा राखी अद्यावधिक गर्नु पर्नेछ।अनुसूची ४दरपिठ आदेश उपर निवेदन दिन सक्नेः (१ ) नियम १४ बमोजिम दरपिठ गरिएको विषयमा१४ .दिनभेत्र पक्षले   दरपिठ मितिले आदेश लागि नबुझ्ने बदरको त्यस्तो भएकोसतनिवेदन दिन सक्नेछअदालतम २ ) उपनियम  "
    },
    {
        "page": "8-9",
        "text": "नु पर्नेछ।अनुसूची ४दरपिठ आदेश उपर निवेदन दिन सक्नेः (१ ) नियम १४ बमोजिम दरपिठ गरिएको विषयमा१४ .दिनभेत्र पक्षले   दरपिठ मितिले आदेश लागि नबुझ्ने बदरको त्यस्तो भएकोसतनिवेदन दिन सक्नेछअदालतम २ ) उपनियम  १) बमोजिम निवेदन परेमा त्यस्तो निवेदन दर्ता गरी इजलाससमक्षपेस गर्नु पर्नेछ।बमोजिमको निवेदन सुनुवाई गर्दा दरपिठ कानून सम्मत भएकोे ८३ ) उपनियम (२दिनु नदेखिएमा इजलासले सो आदेश बदर गरी निवेदन दर्ता गर्न आदेश पर्नेछकागज बाहेक निवेदनसाथ पेस लिखत फिर्ता दिनु पर्नेः (१ अभियोगपत्र१६. < बयान सक्कलसक्कल लिखत मिसिल सामेल गरी राख्नु पर्ने नदेखिएमा त्यस्तो लिखतको   प्रमाणित भएकोे\n"
    },
    {
        "page": "8-9",
        "text": "देश बदर गरी निवेदन दर्ता गर्न आदेश पर्नेछकागज बाहेक निवेदनसाथ पेस लिखत फिर्ता दिनु पर्नेः (१ अभियोगपत्र१६. < बयान सक्कलसक्कल लिखत मिसिल सामेल गरी राख्नु पर्ने नदेखिएमा त्यस्तो लिखतको   प्रमाणित भएकोे\nप्रतिलिपि मिसिलमा सामेल गरी त्यस्तो सक्कल लिखत सम्बन्धित पक्षलाई रजिस्ट्रारले फिर्तादिन सक्नेछ।बमोजिम फिर्ता दिएको सक्कल लिखत अदालतले उपनियम (२ (९आवश्यकदेखेमा सम्बन्धित पक्षलाई पुनः पेस गर्न आदेश दिन सक्नेछअदालतमा लिखत पेस गर्ने वा व्यक्तिले एक लिखतको   सामान्य त्रटि सच्याउनेः (१ )१७. पक्षपटक दर्ता भईसकेको लिखतमा लेख टाइप वा मुद्रणबाट हुन गएको सामान्य त्रुटि सच्याउनचाहेमा सो बेहोरा स्पष्ट रुपमा उल्लेख गरी अदालतमा निवेदन दिन सक्नेछ८१ ) बमोजिमको निवेदन पर्न आएमा अदालतले दर्ता गरी त्यस्तो उपनियम (२मनासिब  देखेमा त्यस्तो   निवेदनलाई निवेदन   मागबमोजिम नै  "
    },
    {
        "page": "9",
        "text": "टि सच्याउनचाहेमा सो बेहोरा स्पष्ट रुपमा उल्लेख गरी अदालतमा निवेदन दिन सक्नेछ८१ ) बमोजिमको निवेदन पर्न आएमा अदालतले दर्ता गरी त्यस्तो उपनियम (२मनासिब  देखेमा त्यस्तो   निवेदनलाई निवेदन   मागबमोजिम नै  लिखतको त्रुटिसच्यउनbपूरकको रुपमा मिसिल सामेल गर्ने आदेश दिन सक्नेछ।जुनसुकै कुरा लेखिएको भए तापनि लिखतको जुन बेहोरा उपनियम (२ )३ मासम्पूर्ण कारबाही माग गरेको हो, सोबाट सच्याउनका लागि वा इन्साफमा तात्विकमुद्दाकोअसर पर्न सक्ने देखेमा अदालतले त्यस्तो निवेदनलाई पूरक लिखतको रुपमा स्वीकार नगर्नेआदेश दिनेछ।भएकोमा   अदालतले सच्याउने बमोजिम उपनियम गरी आदेश (२ )(४ /आवश्यक देखेमा सो त्रुटि सच्याएको जनाउ अर्को पक्षलाई दिन सक्नेछ।भएकोमा  "
    },
    {
        "page": "9-10",
        "text": "मा अदालतले त्यस्तो निवेदनलाई पूरक लिखतको रुपमा स्वीकार नगर्नेआदेश दिनेछ।भएकोमा   अदालतले सच्याउने बमोजिम उपनियम गरी आदेश (२ )(४ /आवश्यक देखेमा सो त्रुटि सच्याएको जनाउ अर्को पक्षलाई दिन सक्नेछ।भएकोमा   बाहेक देहायका दस्तुरः (१ प्रचलित कानूनमा दर्ता १<.अन्यथ व्यवस्थ अदालतमदेहाय बमोजिमको दस्तुर लाग्नेछः लिखत दर्ता गर्दावकालतनामाको दश रुपैया ,लिखित बहसनोटको बीस रुपैया , ९)लिखित जवाफको पचास रुपैयां,पुनरावेदनपत्रको पचास रुपैयां, घजुनसुकै विषयको निवेदनको दश रुपैयां| नेपाङ। अन्यकुरा लेखिएको भए तापनि नेपाल सरकार   वादी (२ ) उपनियम (९ )जुनसुकै मभएकोे मुद्दामा सरकारी पक्षलाई अभियोगपत्र दर्ता गर्न पूरक लिखत पेस गर्न वा अन्य कुनैनिवेदन वा लिखत प्रमाण पेस गर्न दस्तुर लाग्ने छैन।\n"
    },
    {
        "page": "9-10",
        "text": "यकुरा लेखिएको भए तापनि नेपाल सरकार   वादी (२ ) उपनियम (९ )जुनसुकै मभएकोे मुद्दामा सरकारी पक्षलाई अभियोगपत्र दर्ता गर्न पूरक लिखत पेस गर्न वा अन्य कुनैनिवेदन वा लिखत प्रमाण पेस गर्न दस्तुर लाग्ने छैन।\nपरिच्छेद ६अभियोजन तथा दायरी मुद्दाकोफोजदारी कार्यविधि संहिता, अभियोगपत्रमा खुलाउनु पर्ने कुराहरूः (१ २०७४ को १९ . मुलुकीफौजदारी   कार्यविधि   नियमावली, को   नियम ३२, २०७५ ११ मुलुकीर  यस दफनियमावलीको नियम अतिरिक्त उल्लिखित० ० कुराहरूका दायर हुन म अदलतमअभियोगपत्रमा देहायका कुराहरू समेत खुलाउनु पर्नेछः-वा ३९ बमोजिमको अपराध संहिता, २०७४ को दफा ३८ मुलुकीककसूरको   गम्भीरता बढाउने घटाउने रहेकोव भए अवस्थसम्बन्धी विषय सजायको बमोजिमदफा ४३ व ४४ व थप मगदाबी सम्बन्धी विषय,अभियुक्तले  "
    },
    {
        "page": "10",
        "text": "हरू समेत खुलाउनु पर्नेछः-वा ३९ बमोजिमको अपराध संहिता, २०७४ को दफा ३८ मुलुकीककसूरको   गम्भीरता बढाउने घटाउने रहेकोव भए अवस्थसम्बन्धी विषय सजायको बमोजिमदफा ४३ व ४४ व थप मगदाबी सम्बन्धी विषय,अभियुक्तले   राज्यको गरेको पदवी, तर्फबाट उपाधे,मान प्रप्त खकुनै सुविधाहरू प्रचलित कानून बमोजिम खारेज निवृत्तिभरण वाअन्यगर्नु वा रोक लगाउनु पर्ने भए सो विषय,प्रचलित कानून बमोजिम पहिचानको गोपनीयता कायम राख्नु पर्नेभएसो सम्बन्धी विषय,प्रचलित   कानून  बमोजिम दाबी   लिएको सोे घछुटको सजयम भएसम्बन्धी विषय,निवारण बमोजिम ऐन, को २०५९ ५५ दफाभ्रष्टाचरव्यक्तिलाई सरकारी साक्षी बनाएको भए सो विषय,बमोजिम   कुनै निकायको   अनुमति प्रचलित  "
    },
    {
        "page": "10-11",
        "text": "ी विषय,प्रचलित   कानून  बमोजिम दाबी   लिएको सोे घछुटको सजयम भएसम्बन्धी विषय,निवारण बमोजिम ऐन, को २०५९ ५५ दफाभ्रष्टाचरव्यक्तिलाई सरकारी साक्षी बनाएको भए सो विषय,बमोजिम   कुनै निकायको   अनुमति प्रचलित   कानूनमुद्दा चलउनलिनुपर्ने भए सो सम्बन्धी विषय।कुनै अधिकृतलाई बमोजिम ८२ ) उपनियम (१ अदालतमा अभियोगपत्र दायर गर्दाअधिकार प्रत्यायोजन गरिएको भएमा त्यस्तो अख्तियारी वा त्यस्तो अभेयोगपत्र दायर गर्नेतथा   तहकिकात गर्ने निकायको निर्णय सम्बन्धित   मिसिलसम्बन्धम   अनुसन्धान तथा रप्रमाण साथै पेस गर्नु पर्नेछअभियुक्त निजलाई अभियोगपत्रसाथ परेको३ / अवस्थम पक्रउ अदलतमउपस्थित गराउनु   पर्नेछ। गराउन  नसकेको भए   सोको उपस्थित   नगराइएकोकारण वउल्लेख गर्नु पर्नेछ।\n"
    },
    {
        "page": "10-11",
        "text": "्धम   अनुसन्धान तथा रप्रमाण साथै पेस गर्नु पर्नेछअभियुक्त निजलाई अभियोगपत्रसाथ परेको३ / अवस्थम पक्रउ अदलतमउपस्थित गराउनु   पर्नेछ। गराउन  नसकेको भए   सोको उपस्थित   नगराइएकोकारण वउल्लेख गर्नु पर्नेछ।\nदर्ताका लागि पेस भएको अभियोगपत्रसाथ सम्भव भएसम्म प्रतिवादीको हालसालैएक प्रति फोटो समेत संलग्न गर्नु पर्नेछ। निवेदनसाथ बयानको लागि उपस्थित खिचिएकोभएका प्रतिवादीको फोटो मिसिल संलग्न गर्नु पर्नेछ।थर, ठेगाना, दर्जा तथा निजको बाबु वा पतिको नाम समेतको प्रतिवादीको नाम,(४विवरण नखुलाई ल्याएको अभियोगपत्रमा सोही बेहोरा जनाई फिर्ता वा दरपिठ गर्नुस्पष्टपर्नेछ।मुद्दामा   कसैको हकमा   विवरण   खुलाएको बढी   प्रतिवदीभएको तर  "
    },
    {
        "page": "11",
        "text": "था निजको बाबु वा पतिको नाम समेतको प्रतिवादीको नाम,(४विवरण नखुलाई ल्याएको अभियोगपत्रमा सोही बेहोरा जनाई फिर्ता वा दरपिठ गर्नुस्पष्टपर्नेछ।मुद्दामा   कसैको हकमा   विवरण   खुलाएको बढी   प्रतिवदीभएको तर  एकभन्दा <कसैको हकमा नखुलाइएको रहेछ रुपमा विवरण खुलाइएका प्रतिवादीका हकमा भनेस्पष्टविवरण प्रतिवादीका गरी दर्तामुद्द रुपम नखुलाइएका आधार र रपष हकमकारणसहितको बेहोरा दरपिठ ल्याउने जनाई गरी जानकारी गर्न त्यसको दर्तामुद्दनिकायलाई दिनु पर्नेछ।उल्लेख भएको प्रतिवादीको ठेगाना   वास्तविक अभियोगपत्रमा नभरई (६म्यादतामेल हुन नसकेमा प्रतिवादीको वास्तविक ठेगाना खुलाउन इजलासको आदेश   बमोजिमपर्नेछ। अभियोजन   गर्ने   निकायलाई त्यस्तो सूचना   बमोजिम अभियोजन सूचना   दिनु गर्नेनिकायले प्रतिवादीको पठाएको   ठेगाना वस्तविक ठेगाना समेत खुलाईव नपठाएमकुनै कारणले त्यस्तो वास्तविक नभई म्याद तामेल हुनम्याद  "
    },
    {
        "page": "11",
        "text": "अभियोजन   गर्ने   निकायलाई त्यस्तो सूचना   बमोजिम अभियोजन सूचना   दिनु गर्नेनिकायले प्रतिवादीको पठाएको   ठेगाना वस्तविक ठेगाना समेत खुलाईव नपठाएमकुनै कारणले त्यस्तो वास्तविक नभई म्याद तामेल हुनम्याद   बुझउन नसकम अन्य वनसकिएको  कुराको   प्रतिवेदन आएमा   ऐनको उपदफा   ९  बमोजिम पर्न को ९०दफसूचना प्रकाशन गरी म्याद तामेल गरिनेछअवहेलना सम्बन्धी निवेदनः १ ऐनको दफा १४ बमोजिम अवहेलनामा कारबाही चलाउनु२०.पर्ने विषयको उजुरी वा प्रतिवेदन दर्ता गर्ने वा नगर्ने आदेशको लागि इजलास समक्ष पेस गर्नुपर्नेछ८२) उपनियम (१) बमोजिम उजुरी वा  प्रतिवेदन रुपमा दर्ता गर्ने आदेश मुद्दाकोगर्दा त्यस्तो कसूरको अभियोग लागेको व्यक्तिलाई अभियोगको प्रकृति र गम्भीरतालाई विचारवा   कानून   बमोजिमको   प्रतिनिधि आफैं मार्फत   लिखित गर्न उपस्थित  "
    },
    {
        "page": "11-12",
        "text": "जुरी वा  प्रतिवेदन रुपमा दर्ता गर्ने आदेश मुद्दाकोगर्दा त्यस्तो कसूरको अभियोग लागेको व्यक्तिलाई अभियोगको प्रकृति र गम्भीरतालाई विचारवा   कानून   बमोजिमको   प्रतिनिधि आफैं मार्फत   लिखित गर्न उपस्थित   हुनगर बयनदिनु जवाफसहित उपस्थित हुन समाह्वान जारी गर्ने आदेश पर्नेछ।छ भन्ने विश्वास गर्नु पर्ने मनासिब अभियुक्त भागी पक्राउ हुन नसक्ने सम्भावनातरसमाह्वानमा   तोकिएको म्यादमा   अभियुक्त अदालतमा   उपस्थित नभएमाकरण भएमा वत्यस्तो अभियुक्तका हकमा अदालतले पक्राउ पूर्जी जारी गर्न सक्नेछ\nसमेतलाई (२   बमोजिम समाह्वान जारी गर्दा  "
    },
    {
        "page": "11-12",
        "text": "उ हुन नसक्ने सम्भावनातरसमाह्वानमा   तोकिएको म्यादमा   अभियुक्त अदालतमा   उपस्थित नभएमाकरण भएमा वत्यस्तो अभियुक्तका हकमा अदालतले पक्राउ पूर्जी जारी गर्न सक्नेछ\nसमेतलाई (२   बमोजिम समाह्वान जारी गर्दा   अभियोगको उपनियम प्रकृति ३विचार गरी बाटोको म्याद बाहेक बढीमा पन्ध्र दिनसम्मको अवधि तोकी जारी गर्नु पर्नेछअभियुक्त उपनियम (२) बमोजिम आफैं उपस्थित हुन समाह्वान जारी गरिएको(४अदालतमा उपस्थित भएपछि निजको बयान गराउनु पर्नेछ।उपनियम ४४ ) बमोजिमको बयान गर्ने कार्य सम्पन्न भएपछि अदालतले त्यस्तो (४अभियुक्तलाई मुद्दा पूर्पक्षको निमित्त थुनामा  "
    },
    {
        "page": "12",
        "text": "ैं उपस्थित हुन समाह्वान जारी गरिएको(४अदालतमा उपस्थित भएपछि निजको बयान गराउनु पर्नेछ।उपनियम ४४ ) बमोजिमको बयान गर्ने कार्य सम्पन्न भएपछि अदालतले त्यस्तो (४अभियुक्तलाई मुद्दा पूर्पक्षको निमित्त थुनामा   राख्ने, धरोट जमानत लिई तारिखमा राख्ने,वजमानत नलिई तारिखमा राख्ने वा तारिखमा नराखी पुर्पक्ष गर्ने आदेश गर्नु पर्नेछम्यादभित्र बमोजिम समाह्वानको जारी लिखित उपनियम (६ ) (३ ) भएकोप्रतिवादीलाई इजलासको आदेश बमोजिम तारिखमा राखी जवाफसहित उपस्थित भएकोव))पुर्पक्ष गर्नु पर्नेछ। नराखीमुद्दाकोजुनसुकै कुरा लेखिएको भए तापनि मुद्दामा उपनियम   (५ ) वा (६) (७म थपप्रमाण बुझ्नु पर्ने अवस्था नदेखिएमा वा लिखित जवाफ पेस भएपछि सम्पन्न भएपछिबयानफैसला गर्न बाधा पर्ने छैन।मुद्दाकोअख्तियार   दुरुपयोग पुनरावेदनपत्रमा   खुलाउनुपर्ने  कुराहरूः आयोग  "
    },
    {
        "page": "12-13",
        "text": "म   (५ ) वा (६) (७म थपप्रमाण बुझ्नु पर्ने अवस्था नदेखिएमा वा लिखित जवाफ पेस भएपछि सम्पन्न भएपछिबयानफैसला गर्न बाधा पर्ने छैन।मुद्दाकोअख्तियार   दुरुपयोग पुनरावेदनपत्रमा   खुलाउनुपर्ने  कुराहरूः आयोग   ऐन(१ ) अनुसन्धान ० .पुनरावेदनपत्र त्यस्तो बमोजिम गर्दा२०४८ ३५ ग. क अदालतम दायर दफपुनरावेदनपत्रमा नियम मा उल्लेख भएका कुराहरूका अतिरिक्त देहायका कुराहरू पनि०१खुलाउनु पर्नेछःनिर्णय गरिएको विषयवस्तुनिर्णय भएको मिति खनिर्णयमा असुल उपर गर्न लेखिएको बिगो वा दुरुपयोग वा दुष्परिणाम ग।सच्याउन गरिएको कारबाही,आयोगले गरेको निर्णयमा चित्त नबुझेका कुराहरू त्यसकोकारण,नेपापुनरावेदनपत्रमा माग गरेको विषय,प्रमण रपुनरावेदन कुन कानून अन्तर्गतको हो भन्ने विवरण,ब)कुनै रकम बुझाएको भए कहिले, कहां बुझाएको जरिबानअन्य वहोे, त्यसको प्रमाणपुनरावेदन गर्ने म्याद सम्बन्धी विषयछ।अधिकारक्षेत्र सम्बन्धी विषय ज\n"
    },
    {
        "page": "12-13",
        "text": "को विषय,प्रमण रपुनरावेदन कुन कानून अन्तर्गतको हो भन्ने विवरण,ब)कुनै रकम बुझाएको भए कहिले, कहां बुझाएको जरिबानअन्य वहोे, त्यसको प्रमाणपुनरावेदन गर्ने म्याद सम्बन्धी विषयछ।अधिकारक्षेत्र सम्बन्धी विषय ज\nपुनरावेदनपत्र अनुसूची-५ बमोजिमको ढांचामा तयार (२ ) उपनियम (१) बमोजिमकोगरेको हुनु पर्नेछ।२१ बमोजिम तयार गरी ल्याएको पुनरावेदनपत्र देहायको पुनरावेदनपत्र दर्ता गर्नु पर्नेः नियम२२.पर्नेछः- अवस्था भएमा अदालतले दर्ता गर्नुजरिबाना   लाग्नेमा सो भुक्तान गरेको वा  प्रचलित कानून   बमोजिमकजमानी दिएको,म्यादभित्र दायर गरेको लादस्तुर लाग्नेमा सो दस्तुर दाखिला भएको,जुन निर्णय विरुद्ध पुनरावेदन   गरिएको सो   निर्णयको  "
    },
    {
        "page": "13",
        "text": "र्ता गर्नुजरिबाना   लाग्नेमा सो भुक्तान गरेको वा  प्रचलित कानून   बमोजिमकजमानी दिएको,म्यादभित्र दायर गरेको लादस्तुर लाग्नेमा सो दस्तुर दाखिला भएको,जुन निर्णय विरुद्ध पुनरावेदन   गरिएको सो   निर्णयको   प्रमाणितहाप्रतिलिपि पेस गरेको।थप अभियोगपत्र दर्ताको कार्यविधिः (१ बमोजिम थप अभियोगपत्र दायर गर्ने ऐनको दफा२३.लागि निवेदन पर्न आएमा त्यस्तो निवेदन इजलास समक्ष पेस गर्नु पर्नेछ।अनुमतिकादिएमा उपनियम (१ ) बमोजिम पेस भएको निवेदनमा इजलासलेअनुमति (२ थपअभियोगपत्र दर्ता गर्नु पर्नेछ।अदालतमा लिखत दर्ता भएपछि पक्षलाई त्यसको निस्सा निस्स वा तारिख दिनेः वा तारिख२४.४6दिनु पर्नेछ।परिच्छेद ७समाह्वान म्याद वा सचनाअभियोगपत्रसाथ नगराइएका   प्रतिवादीलाई समाह्वान जारी गर्नः अदालतमा  "
    },
    {
        "page": "13",
        "text": " पर्नेछ।अदालतमा लिखत दर्ता भएपछि पक्षलाई त्यसको निस्सा निस्स वा तारिख दिनेः वा तारिख२४.४6दिनु पर्नेछ।परिच्छेद ७समाह्वान म्याद वा सचनाअभियोगपत्रसाथ नगराइएका   प्रतिवादीलाई समाह्वान जारी गर्नः अदालतमा   उपस्थित (१ २५ अनुसूची ६ अदालतले ऐनको १० को (१ ) बमोजिम समाह्वान जारी गर्दाउपदफ दफबमोजिमको ढांचामा जारी गर्नु पर्नेछ।८५ ) बमोजिम साक्षीको नाममा समाह्वान जारी २ ) ऐनको दफा १० को उपदफाअनुसूची ७ बमोजिमको ढांचामा जारी गर्नु पर्नेछ। गर्दा(१ ) नियम वा ८२  बमोजिम जारी गरिएको वारेण्ट जारी गर्नेः को  "
    },
    {
        "page": "13-14",
        "text": "ंचामा जारी गर्नु पर्नेछ।८५ ) बमोजिम साक्षीको नाममा समाह्वान जारी २ ) ऐनको दफा १० को उपदफाअनुसूची ७ बमोजिमको ढांचामा जारी गर्नु पर्नेछ। गर्दा(१ ) नियम वा ८२  बमोजिम जारी गरिएको वारेण्ट जारी गर्नेः को   उपनियम २६. २५ (१ )पक्राउ गरी उपस्थित गराउन अदालतले समाह्वानमा हाजिर नहुने प्रतिवादी वा साक्षीलाईप्रतिवादीलाई अनुसूची-८ बमोजिमको ढांचामा अनुसूची ९ बमोजिमको ढांचामा र साक्षीलाईगर्नेछ वारेण्ट जारीयस नियम बमोजिम वारेण्ट जारी गर्दा पक्राउ गर्नु पर्ने व्यक्ति रहे बसेको(२ वपर्नेछ। बस्न सक्ने इलाकाको प्रहरी कार्यालयको नाममा जारी गर्नुरह१३\nबमोजिम अदालतले कुनै अभियुक्तलाई सूचना  "
    },
    {
        "page": "13-14",
        "text": "ाईगर्नेछ वारेण्ट जारीयस नियम बमोजिम वारेण्ट जारी गर्दा पक्राउ गर्नु पर्ने व्यक्ति रहे बसेको(२ वपर्नेछ। बस्न सक्ने इलाकाको प्रहरी कार्यालयको नाममा जारी गर्नुरह१३\nबमोजिम अदालतले कुनै अभियुक्तलाई सूचना  पठाउनेः नियम२५ २६ २७. व समाह्वान ववारेण्ट जारी गर्दा उजुरीको बेहोरा समेत खुलाई अनुसूची १० बमोजिमको ढांचामा सूचनापठाउनु पर्नेछसमाह्वानको तामेलीः (१) रजिस्ट्रारले समाह्वान म्याद वा सूचना तामेल गराउनको लागि२८.वा सूचना जारी भएको दुई दिनभित्र ऐनको दफा त्यस्तो १० को उपदफासमाह्वान म्याद(६ ) बमोजिम तमेल गर्न अदालतका कर्मचारी सम्बन्धित जिल्ला सम्बन्धतअदलत वसरकारी कार्यालयमा पठाउनु पर्नेछ।अदालतको   कर्मचारी, उपनियम बमोजिम सम्बन्धित  "
    },
    {
        "page": "14",
        "text": "ई दिनभित्र ऐनको दफा त्यस्तो १० को उपदफासमाह्वान म्याद(६ ) बमोजिम तमेल गर्न अदालतका कर्मचारी सम्बन्धित जिल्ला सम्बन्धतअदलत वसरकारी कार्यालयमा पठाउनु पर्नेछ।अदालतको   कर्मचारी, उपनियम बमोजिम सम्बन्धित   जिल्ला (२ (९म्याद प्रप्तपर्नेछ अदालत वा सरकारी कार्यालयले ऐनको दफा १० बमोजिम तामेल गर्नुम्याद तामेल गर्न खटाइएको कर्मचारीले म्याद तामेल गर्न बुझिलिएको मितिले८३म्याद बाहेक दुई दिनभित्र तामेल गरी तामेली प्रतिवेदन रजिस्ट्रारसमक्ष पेस बाटोको%पर्नेछफौजदारी कार्यविधि संहिता, समाह्वानको तामेली सम्बन्धी अन्य प्रक्रियामुलुकी (४तथा त्यस अन्तर्गत बनेको नियमावलीमा व्यवस्था भए बमोजिम हुनेछ। २०७४म्याद तामेल भई आएपछि रजिस्ट्रारले रीतपूर्वक भए नभएको म्याद तामेली र अभिलेखः (१२९ .जॉंची बेरीतको देखिएमा बदर गरी पुनः तामेल गर्न लगाई रीतपूर्वकको तामेली प्रति मिसिलसामेल गर्नु पर्नेछ।८२  "
    },
    {
        "page": "14",
        "text": "िम हुनेछ। २०७४म्याद तामेल भई आएपछि रजिस्ट्रारले रीतपूर्वक भए नभएको म्याद तामेली र अभिलेखः (१२९ .जॉंची बेरीतको देखिएमा बदर गरी पुनः तामेल गर्न लगाई रीतपूर्वकको तामेली प्रति मिसिलसामेल गर्नु पर्नेछ।८२  ऐनको दफा १० को उपदफा (९) बमोजिम सूचना प्रकाशन गरिएकोमा त्यस्तोअदालतको वेबसाइटमा समेत राख्नु पर्नेछ[सचनतामेली   सम्बन्धी   कार्यको अदालतको   कर्मचारीले म्याद   तामेल गर्दा८३ म्यादअभिलेख अनुसूची ११ बमोजिमको ढांचामा राख्नु पर्नेछअदालतले जिल्ला सरकारी कार्यालयमा म्याद तामेल गर्न पठाउंदाअदालत N४ / वअनुसूची १२ बमोजिमको ढांचामा अभिलेख राख्नु पर्नेछपरिच्छेद ८थुनछेक जमानत, सम्पत्ति रोक्का र तारिखथुनछेकको आदेश गर्दा अभियुक्तलाई थुनामा राखी थुना सम्बन्धी व्यस्थाः (१३०. इजलसबटराख्न सुरक्षा निकायको भएमा   प्रचलित कानून बमोजिम पुर्पक्ष गर्ने  "
    },
    {
        "page": "14-15",
        "text": "ु पर्नेछपरिच्छेद ८थुनछेक जमानत, सम्पत्ति रोक्का र तारिखथुनछेकको आदेश गर्दा अभियुक्तलाई थुनामा राखी थुना सम्बन्धी व्यस्थाः (१३०. इजलसबटराख्न सुरक्षा निकायको भएमा   प्रचलित कानून बमोजिम पुर्पक्ष गर्ने  आदेशमुद्दाको थुनामाजिम्मा लगाई सम्बन्धित कारागारमा पठाउनु पर्नेछ० ४\nथुनछेक   आदेश गर्दा   अभियुक्तसंग   धरौट भएकोमा   त्यस्तोव जमनत मगवा जमानत दाखिला गर्न नसक्ने अभियुक्तलाई सोही बेहोराको कागज गराई थुनामा धरोटपर्नेछ राख्न सम्बन्धित कारागारमा पठाउनुअनुमतिपत्र   रोक्का ऐनको ८ बमोजिम राख्न  सकिनेः सम्पत्ति. रहदनी (९३१. यात्र वा दफअनुमतिपत्र रोक्का राख्ने गरी आदेश   भएकोमा अभियुक्तको सम्पत्ति,   राहदानीव यात्रअन्तिम किनारा नभएसम्म त्यस्तो सम्पत्ति, राहदानी वा यात्रा अनुमतिपत्र फुकुवा हुनेमुद्दाकोछेनकारण देखाई सम्पत्ति, राहदानी तर सम्बन्धित पक्षबाट मनासिबआधार 7 व यात्रअनुमतिपत्र फुकुवा गरिपाउं भनी"
    },
    {
        "page": "15",
        "text": "ानीव यात्रअन्तिम किनारा नभएसम्म त्यस्तो सम्पत्ति, राहदानी वा यात्रा अनुमतिपत्र फुकुवा हुनेमुद्दाकोछेनकारण देखाई सम्पत्ति, राहदानी तर सम्बन्धित पक्षबाट मनासिबआधार 7 व यात्रअनुमतिपत्र फुकुवा गरिपाउं भनी   निवेदन दिएमा निवेदन समक्ष पेस गरीउक्त इजलसआदेश अनुसार गरिनेछ।भएको इजलसबटअभियोगपत्रसाथ दसीका रुपमा पेस भएका तर जफतको मागदाबी नभएका (२नगदसामानहरूमध्ये फिर्ता   पाउं पर्न आएको   निवेदन भनी जिन्सी पेस गरीव इजलसमापर्नेछ। आदेश अनुसार गर्नुभएको इजलसबाटइजलासबाट प्रतिवादीसंग   धरौट जमानत सम्बन्धी व्यवस्थाः लागि पुपर्क्षको (९ )३२ मुद्दा वजमानत माग्ने आदेश भएमा प्रतिवादीले धरौट वा जमानत दिएमा तारिखमा राखिनेछ।(२ ) जमानत तथा धरौट सम्बन्धी अन्य व्यवस्था सर्वोच्च अदालतबाट जारी भएकोधरौट जमानत सम्बन्धी निर्देशिका बमोजिम हुनेछ।तारिख   सम्बन्धी  व्यवस्थाः  "
    },
    {
        "page": "15-16",
        "text": "देश भएमा प्रतिवादीले धरौट वा जमानत दिएमा तारिखमा राखिनेछ।(२ ) जमानत तथा धरौट सम्बन्धी अन्य व्यवस्था सर्वोच्च अदालतबाट जारी भएकोधरौट जमानत सम्बन्धी निर्देशिका बमोजिम हुनेछ।तारिख   सम्बन्धी  व्यवस्थाः  /१ ) कारबाहीको रजिस्ट्रारले प्रकृति ३३. मुद्दामाहुन र कमकार्यतालिका समेतलाई विचार गरी मनासिब माफिकको तारिख तोक्न लगाउनेछ(२ ) पक्षहरूले अदालतको अनुमति लिई आफूलाई पायक पर्नेअन्य अदालतबटविद्युतीय माध्यमबाट तारिख लिन सक्नेछअनलाइन वतोकिएको तारिखमा कारबाही पक्षको३ / मुद्दाका हुनुपर्ने अदालतद्वार कमउपस्थितिमा गरिनेछ तर तोकिएको तारिखमा मुद्दाको कुनै पक्ष उपस्थित नभएका कारण मुद्दामा गर्नु पर्नेकाम कारबाही रोकिने छैन।(४ ) पक्षले गर्नु पर्ने गरी कुनै कामको लागि तारिख तोकिएकोमा त्यस्तो तारिखकादिन उपस्थित नहुने पक्षले त्यस्तो काम पछिबाट गरी पाउं भनी निवेदन दिन वा जिकिरलिन पाउने छैन।\n१५\n"
    },
    {
        "page": "15-16",
        "text": "नु पर्नेकाम कारबाही रोकिने छैन।(४ ) पक्षले गर्नु पर्ने गरी कुनै कामको लागि तारिख तोकिएकोमा त्यस्तो तारिखकादिन उपस्थित नहुने पक्षले त्यस्तो काम पछिबाट गरी पाउं भनी निवेदन दिन वा जिकिरलिन पाउने छैन।\n१५\nअदालतलाई सन्तोष हुने कुनै मनासिब कारण देखाई निवेदन दिएमा अदालतलेसो काम गर्नका लागि अर्कोे तारिख तोक्न सक्नेछधरौटी,  बैङ्क ग्यारेन्टी र जेथा जमानत फुकुवा सम्बन्धी व्यवस्थाः (१ ) अदालतबाट स्वीकार ३४.गरिएको धरौटी, बैङ्क ग्यारेन्टी अन्तिम किनारा नभएसम्म फुकुवा र जेथामुद्दाको जमनतछेन।नगद धरौटी राखेकोमा त्यस्तो धरौटीलाई बैङ्क ग्यारेन्टी अभियुक्तले वा जेथा२ )जमानतमा परिवर्तन गरिने छैन।बैङ्क ग्यारेन्टी र जेथा जमानत फिर्ता लिन पुनरावेदन नपरेकोमा फैसला धरौटी(३ )अन्तिम फैसला भएको जानकारी   पाएको पुनरावेदन   परेकोमा मितिलेभएको मुद्दाको र^)मितिले एक वर्षभित्र निवेदन दिनु पर्नेछ।धरौटी ,  बैङ्क  "
    },
    {
        "page": "16",
        "text": "्यारेन्टी र जेथा जमानत फिर्ता लिन पुनरावेदन नपरेकोमा फैसला धरौटी(३ )अन्तिम फैसला भएको जानकारी   पाएको पुनरावेदन   परेकोमा मितिलेभएको मुद्दाको र^)मितिले एक वर्षभित्र निवेदन दिनु पर्नेछ।धरौटी ,  बैङ्क   ग्यारेन्टी जमानत फुकुवा गर्न निवेदन दिंदा देहायका वा  जेथा(४ )3पर्नेछः- कागजातहरू पेस गर्नुफैसलाको प्रमाणित प्रतिलिपि,\"निवेदकको नागरिकताको प्रमाणपत्र वा राहदानीको प्रमाणित प्रतिलिपि,धरौटी राखेको सक्कल रसीद,बिगो भराउने वा जरिबाना तिर्नु पर्ने फैसला भएकोमा त्यस्तो बिगो वाजरिबाना बुझाएको रसीद र कैद हकमा त्यस्तो कैद सजाय भएकोभुक्तान भएको निस्सा,कारबाही भएकोमा सो भुक्तान भएकोे जानकारी वा निस्सा|अन्यकार्यतालिका निर्धारण गर्नेः (१  दायर भएपछि मुद्दामा प्रतिवादीका नाममाअदालतमा   मुद्दा ३४ .समाह्वान  "
    },
    {
        "page": "16-17",
        "text": "हकमा त्यस्तो कैद सजाय भएकोभुक्तान भएको निस्सा,कारबाही भएकोमा सो भुक्तान भएकोे जानकारी वा निस्सा|अन्यकार्यतालिका निर्धारण गर्नेः (१  दायर भएपछि मुद्दामा प्रतिवादीका नाममाअदालतमा   मुद्दा ३४ .समाह्वान   वारेन्ट, वा सूचना जारी गर्ने, त्यस्तो समाह्वान, वारेन्ट,म्याद म्याद सूचना वरफैसला हुने अनुमानित समय गर्ने, साक्षी प्रमाण तामेल गर्ने, प्रारम्भिकबुझ्ने सुनुवाई खुलाईमुद्दैपिच्छे कार्यतालिका निर्माण गरी मिसिल सामेल गर्नु पर्नेछ।बमोजिम निर्धारित कार्यतालिका बमोजिम कुनै काम सम्पन्न हुन उपनियम (१(२नसकेमा सोको कारण खोली कार्यतालिका संशोधन गरी मिसिल सामेल गर्नु पर्नेछ।वा (२) बमोजिम कार्यतालिका निर्माण वा संशोधन गर्दा मुद्दाका उपनियम (१ ३कुरा भए सो समेत विचार गरी निर्धारण गर्नु पर्नेछ। पक्षको कुनैयस नियम बमोजिम निर्माण गरेको कार्यतालिकाको एक प्रति मुद्दाका पक्षलाई(४ /उपलब्ध गराउनु पर्नेछ।० ६\n"
    },
    {
        "page": "16-17",
        "text": "िर्माण वा संशोधन गर्दा मुद्दाका उपनियम (१ ३कुरा भए सो समेत विचार गरी निर्धारण गर्नु पर्नेछ। पक्षको कुनैयस नियम बमोजिम निर्माण गरेको कार्यतालिकाको एक प्रति मुद्दाका पक्षलाई(४ /उपलब्ध गराउनु पर्नेछ।० ६\nपरिच्छेद ९प्रमाण सम्बन्धीतोक्नु प्रमाण बुझ्ने आदेशः (१ प्रतिवादी चुक्ता भएपछि प्रमाण मुकररको लागि पेसी तारिख३६.पर्नेछ।८१ ) बमोजिम तोकिएको तारिखमा   इजलासले फौजदारी उपनियम (२ मुलुकीकार्यविधि   संहिता, को प्रयोजनको लागि वादी प्रतिवादी   बीच को २०७४ दफा १२४र सोसंग सम्बद्ध कुराहरु छलफल गराई मुद्दामा ठहर गर्नु पर्ने कुरा खुलाईप्रमण बइआदेश गर्नु पर्नेछ।सबै  प्रमाण उपनियम (२  "
    },
    {
        "page": "17",
        "text": "२ मुलुकीकार्यविधि   संहिता, को प्रयोजनको लागि वादी प्रतिवादी   बीच को २०७४ दफा १२४र सोसंग सम्बद्ध कुराहरु छलफल गराई मुद्दामा ठहर गर्नु पर्ने कुरा खुलाईप्रमण बइआदेश गर्नु पर्नेछ।सबै  प्रमाण उपनियम (२  बमोजिम प्रमाण आदेश गर्दा सकभरबुझ्ने बुझ्नुपर्ने ८३))एकै पटक आदेश गर्नु पर्नेछ।इनफौजदारी कार्यविधि संहिता, थप प्रमाण पेस गर्नेः को दफा ९९ को उपदफा मुलुकी३७. २०७४पाउं भन्ने निवेदन थप प्रमाण पेस गर्न (ग। बमोजिम पक्षले ८३) को खण्ड अनुमति मुद्दाकोदिएमा इजलास समक्ष पेस गरी इजलासको आदेश बमोजिम गर्नु पर्नेछ।लिखत जांचः कुनै पक्षले मुद्दामा पेस लिखत कीर्ते भनी दाबी लिएमा३८. भएको र इजलसबाटदस्तुर कीर्ते भनी दाबी   गर्ने सो लिखत विशेषज्ञबाट जांच   गराउने भएमा  "
    },
    {
        "page": "17",
        "text": "स समक्ष पेस गरी इजलासको आदेश बमोजिम गर्नु पर्नेछ।लिखत जांचः कुनै पक्षले मुद्दामा पेस लिखत कीर्ते भनी दाबी लिएमा३८. भएको र इजलसबाटदस्तुर कीर्ते भनी दाबी   गर्ने सो लिखत विशेषज्ञबाट जांच   गराउने भएमा   लाग्ने आदेशपक्षबाट दाखिल गर्न लगाई सम्बन्धित विशेषज्ञबाट जांच गराउनु पर्नेछ।नेपाल सरकारलाई कुनै दस्तुर लाग्ने छैन।अदालतबाट तोकिएको दिनमा वादी प्रतिवादीले आफ्नो साक्षी साक्षी उपस्थित गराउनेः ३९ .९ /पर्नेछ पेस गर्नु(क  बमोजिम ऐनको को सम्बन्धित (२ ) आवश्यकमुद्दासंग ७७ खण्ड दफआदेश भएमा त्यस्तो व्यक्तिको नाउंमा अनुसूची-७ बमोजिमको देखिएका अन्य व्यक्तिबुझ्नेढांचामा समाह्वान जारी गर्नु पर्नेछउपनियम (२ बमोजिम समाह्वान जारी गर्दा सम्बन्धित व्यक्तिलाई (३अदलतमतोक्नु पर्नेछ  "
    },
    {
        "page": "17-18",
        "text": "ण्ड दफआदेश भएमा त्यस्तो व्यक्तिको नाउंमा अनुसूची-७ बमोजिमको देखिएका अन्य व्यक्तिबुझ्नेढांचामा समाह्वान जारी गर्नु पर्नेछउपनियम (२ बमोजिम समाह्वान जारी गर्दा सम्बन्धित व्यक्तिलाई (३अदलतमतोक्नु पर्नेछ  हाजिर हुने दिन किटान गरी मुद्दाका पक्षलाई सोही दिनको तारिखबमोजिमको बमोजिम उपनियम उपस्थित (२ हुने (४ / समह्वानअदालतमगर्नेछ र वादी प्रतिवादीले जिरह गर्न सक्नेछन्। सोधपुछ व्यक्तिलाई अदालतलेसाक्षीको बकपत्र गराई पाउं भनी पक्षले निवेदनमा उल्लेख साक्षीको बकपत्र गराउनेः (१४०गरेका साक्षीहरुलाई पहिचान हुने कागज समेत हेरी यकिन गरी बकपत्रको लागिइजलाससमक्ष पेस गर्नु पर्नेछ ।\nसाक्षीलाई बकपत्र गराउनुपूर्व अनुसूची १३ बमोजिमको ढाचामा(२ सदस्य समक्षशपथ गराई शपथको कागज मिसिल संलग्न गर्नु पर्नेछर प्रतिवादी  दुवै पक्षको उपस्थितिमा   गराउनु साक्षी बकपत्र गराउंदा  "
    },
    {
        "page": "17-18",
        "text": "ेस गर्नु पर्नेछ ।\nसाक्षीलाई बकपत्र गराउनुपूर्व अनुसूची १३ बमोजिमको ढाचामा(२ सदस्य समक्षशपथ गराई शपथको कागज मिसिल संलग्न गर्नु पर्नेछर प्रतिवादी  दुवै पक्षको उपस्थितिमा   गराउनु साक्षी बकपत्र गराउंदा   वादी ८३पर्नेछतर साक्षी बुझ्न तोकिएको दिन एक बजेसम्म पनि अर्को पक्ष उपस्थितअपरन्हनभए उपस्थित साक्षीको बकपत्र गराउन बाधा पर्ने छेन।साक्षीको बकपत्र गराउंदा साक्षीलाई   अनुचित बेइज्जत गन असम्बद्ध(४ व वझिझ्याउने किसिमका प्रश्न सोध्न अदालतले रोक लगाउन सक्नेछकुनै  कारणले कुनै   साक्षीलाई कुनै  मुद्दामा प्रतिवादीको  उपस्थिति(५ ) अन्य वबकपत्र गर्न अनुचित दबाब परेको वा  "
    },
    {
        "page": "18",
        "text": "  अनुचित बेइज्जत गन असम्बद्ध(४ व वझिझ्याउने किसिमका प्रश्न सोध्न अदालतले रोक लगाउन सक्नेछकुनै  कारणले कुनै   साक्षीलाई कुनै  मुद्दामा प्रतिवादीको  उपस्थिति(५ ) अन्य वबकपत्र गर्न अनुचित दबाब परेको वा  पर्ने भन्ने कुरा अदालतलई सम्भवनप्रवल छ(भिडियो कन्फरेन्स साक्षीलाई संवाद लगेम श्रव्यदृष्यत्यस्त व अन्य उपयुक्तमाध्यमबाट बकपत्र गराउने गरी अदालतले आवश्यक व्यवस्था गर्न सक्नेछ।बमोजिम उपनियम प्रतिवादी निजको (६ ) गराउंदा(५ ) बकपत्र व कानूनव्यवसायीको उपस्थितिका सम्बन्धमा अदालतले आवश्यक व्यवस्था गर्नेछ।बकपत्र गराउंदा अदालतले सञ्चालन गर्न (७ आवश्यकता   अनुसारइजलास बन्दसक्नेछ 6८) नेपाली अदालतले   दोभाषेको साक्षीको नसक्ने बकपत्र  "
    },
    {
        "page": "18",
        "text": "्र व कानूनव्यवसायीको उपस्थितिका सम्बन्धमा अदालतले आवश्यक व्यवस्था गर्नेछ।बकपत्र गराउंदा अदालतले सञ्चालन गर्न (७ आवश्यकता   अनुसारइजलास बन्दसक्नेछ 6८) नेपाली अदालतले   दोभाषेको साक्षीको नसक्ने बकपत्र   गराउंदाभष बइनसहयोग लिन सक्नेछ।कुनै कारणले अदालतमा उपस्थित हुन नसक्ने तर बन्द सवालद्वारा साक्षी बुझ्न सकिनेः (१४१.नहुने साक्षीलाई इजलासले बन्द सवालद्वारा बुझ्न आदेश दिन गम्भीरता हेरी नबुझीमुद्दाकोअदालतले सोको जानकारी मुद्दाका पक्षहरूलाई दिनु पर्नेछ सक्नेछबमोजिम साक्षीसंग ८२) उपनियम (१ प्रश्न सोध्न चाहने बुझिनेसवलद्वार बन्दपक्षले त्यस्तो प्रश्न समावेश गरी पाउं भनी अदालतमा निवेदन दिन सक्नेछ८३ ) उपनियम  २) बमोजिम पक्षको निवेदन परेमा अदालतले त्यस्तो प्रश्न समावेशमनासिब ठानेमा बन्द सवालमा समावेश गर्न आदेश दिन सक्नेछ।अनुसूची १४ ४ ) बन्द सवालको ढांचा उल्लेख भए बमोजिम हुनेछ।मश्रव्यदृश्य   संवाद  "
    },
    {
        "page": "18-19",
        "text": " उपनियम  २) बमोजिम पक्षको निवेदन परेमा अदालतले त्यस्तो प्रश्न समावेशमनासिब ठानेमा बन्द सवालमा समावेश गर्न आदेश दिन सक्नेछ।अनुसूची १४ ४ ) बन्द सवालको ढांचा उल्लेख भए बमोजिम हुनेछ।मश्रव्यदृश्य   संवाद  भिडियो कन्फरेन्स  मार्फत साक्षी बुझ्न   सकिनेः (१ ) बुझ्नु पर्ने   साक्षी४२कुनै वा बालबालिका भएको,  सुरक्षा विदेशमा शारीरिक रहेकोे,अन्य व रूपम अशक्तकारणले   निजलाई गराउन  नसकिने   मनासिब आधार   देखाई पक्षले उपस्थितअदालतम१८\nअदालतले सो अवस्था देखेमा श्रव्यदृश्य संवाद मार्फत त्यस्तो साक्षी बुझ्न दिएमा निवेदनरआदेश दिन सक्नेछ।जुनसुकै कुरा   लेखिएको उपनियम तापनि उपनियममा (२ (९ ) सोभए मअदालतले उपयुक्त देखेका   कुनै अवस्थाका   साक्षीको उल्लिखित   साक्षीका अतिरिक्तखसपरीक्षण श्रव्यदृश्य संवाद मार्फत गराउन आदेश दिन सक्नेछयस   नियम बमोजिम श्रव्यदृश्य संवाद   मार्फत बकपत्र  "
    },
    {
        "page": "19",
        "text": "(२ (९ ) सोभए मअदालतले उपयुक्त देखेका   कुनै अवस्थाका   साक्षीको उल्लिखित   साक्षीका अतिरिक्तखसपरीक्षण श्रव्यदृश्य संवाद मार्फत गराउन आदेश दिन सक्नेछयस   नियम बमोजिम श्रव्यदृश्य संवाद   मार्फत बकपत्र   गराउंदा अदालतको ८३सोधपुछ अनुमति लिई जिरह पक्ष त्यस्तो संवाद स्थलमा उपस्थित भईमुद्दाको वा   पुनःसोधपुछ गर्न सक्नेछ।विद्युतीय माध्यममा   अभिलिखित यस नियम बमोजिम साक्षीको भएकोबकपत्र (४गरी सो को हुबहु टिपोट गरी बकपत्रमा संलग्न कर्मचारी इजलसमा उपस्थितर सदस्यनिजका कानून व्यवसायीहरु समेतको सहिछाप गराई मिसिल उपस्थितभएसम्मका पक्ष 7पर्नेछ। %सामेल गर्नुपरिच्छेद १०पेसी व्यवस्थापनसाप्ताहिक मुद्दा पेसी सूचीः अङ्ग पुगी आगामी हप्ताको लागि पेसीको तारिख (१ ) रजिस्ट्रारले४३.तोकिएको मुद्दाको मुद्दाहरूको हप्ताको दर्ता गरी प्रत्येक सूचाअनुसार क्रम तयारपर्नेछबुधबारसम्ममा अध्यक्षसमक्ष पेसबमोजिमको पेसी  "
    },
    {
        "page": "19",
        "text": " पेसी सूचीः अङ्ग पुगी आगामी हप्ताको लागि पेसीको तारिख (१ ) रजिस्ट्रारले४३.तोकिएको मुद्दाको मुद्दाहरूको हप्ताको दर्ता गरी प्रत्येक सूचाअनुसार क्रम तयारपर्नेछबुधबारसम्ममा अध्यक्षसमक्ष पेसबमोजिमको पेसी   सूचीमा उपनियम (१ ) (२ / मुद्दाकोमुद्दाका पक्षहरूक नममुद्दाको नाम र नम्बर, शुरु निर्णय गर्ने निकायको नाम, मुद्दा पेस हुने दिन र मुद्दामा कानूननियुक्त भएको भए निजको नाम समेत उल्लेख गरी शुक्रबारसम्ममा सूचना पाटीमा व्यवसायीपर्नेछ मिलाउनु टांस गर्नुका साथै अदालतको वेबसाइटबाट समेत प्रकाशन हुने व्यवस्थादैनिक मुद्दा पेसी सूचीः १ नियम ४३ बमोजिम साप्ताहिक पेसी सूचीमा समावेश भएका मुद्दातथा पूरक पेसी सूची मध्येबाट रजिस्ट्रारले दैनिक पेसी  "
    },
    {
        "page": "19-20",
        "text": "नु टांस गर्नुका साथै अदालतको वेबसाइटबाट समेत प्रकाशन हुने व्यवस्थादैनिक मुद्दा पेसी सूचीः १ नियम ४३ बमोजिम साप्ताहिक पेसी सूचीमा समावेश भएका मुद्दातथा पूरक पेसी सूची मध्येबाट रजिस्ट्रारले दैनिक पेसी   सूची तयार गर्नको लागिमुद्दाकोसूची अध्यक्षसमक्ष पेस गर्नु पर्नेछ।सूचीबाट अध्यक्षले गोला प्रक्रिया (२ ) उपनियम ८१) बमोजिम पेस भएकोेमुद्दाकोअबलम्बन गरी दैनिक पेसी सूची निर्धारण गर्ने प्रबन्ध मिलाउनेछगोला प्रक्रिया सम्बन्धी अन्य व्यवस्था अदालतले निर्धारण गरे बमोजिम हुनेछ (३बमोजिम   दैनिक नियम देहाय बमोजिमको पेसी सूची गर्दा(४ / यस तयारप्राथमिकताक्रम अनुसार तयार गर्नु पर्नेछः-१९\n"
    },
    {
        "page": "19-20",
        "text": "्ने प्रबन्ध मिलाउनेछगोला प्रक्रिया सम्बन्धी अन्य व्यवस्था अदालतले निर्धारण गरे बमोजिम हुनेछ (३बमोजिम   दैनिक नियम देहाय बमोजिमको पेसी सूची गर्दा(४ / यस तयारप्राथमिकताक्रम अनुसार तयार गर्नु पर्नेछः-१९\nथुनछेक आदेश गर्नु पर्ने मुद्दा, अभियुक्तको बयानकः 7इजलासमा पेस हुने पूरक निवेदनहरू 8कसूर ठहर भई सजाय निर्धारणको लागि पेस हुने मुद्दा,प्ेिवीद्दैकीघुनादमा रहेको मुद्दानागरिक, नाबालक, गर्भवती महिला जेष्ठ साठी वर्ष उमेर पूरा भएकाव्यक्ति तारिखमा रहेको मुद्दा , वा शारीरिक भएकोअसक्ततपूर्व आदेश अनुसार पेसीको निश्चित मिति तोकिएको मुद्दा,छ।प्रकृतिबाट चांडो किनारा हुन छ भनीज मुद्दाको आवश्यक अध्यक्ष वइजलासले अग्राधिकार दिई हेर्न आदेश दिएकामुद्दा ,मुल्तबीबाट जागेका सर्वोच्च गर्नपुनः व झ इन्सफ अदालतबटपठाएका मुद्द,मुद्दा दर्ताकोक्रम अनुसार अन्य मुद्दा |"
    },
    {
        "page": "20",
        "text": "ांडो किनारा हुन छ भनीज मुद्दाको आवश्यक अध्यक्ष वइजलासले अग्राधिकार दिई हेर्न आदेश दिएकामुद्दा ,मुल्तबीबाट जागेका सर्वोच्च गर्नपुनः व झ इन्सफ अदालतबटपठाएका मुद्द,मुद्दा दर्ताकोक्रम अनुसार अन्य मुद्दा |दैनिक पेसी सूची निर्धारण भएपछि रजिस्ट्रारले त्यस्तो सूची अदालतकोमुद्दाको (५सूचीको  एकप्रति सूचना पाटीमा टांस गर्ने तत्कालै वेबसाइटमा प्रकाशन   गर्नेसम्बन्धत <सदस्यलाई उपलब्ध गराउने व्यवस्था मिलाउनेछपक्राउपूर्जी (६ ) अभियोगपत्रसाथ पेस भएकोे अदालतबाट जारीभएको व म्यद वबमोजिम हाजिर भएको वा पक्राउ भई आएको व्यक्तिको बयान तथा थुनछेकको प्रयोजनकाअध्यक्षले बमोजिम तोक्ने गोला उपनियम प्रक्रियाद्वारा २ )प्रबन्ध इजलासमिलाउनेछहेर्दाहेर्दै सम्बन्धित   इजलासले नै   हेर्ने   गरी पेसी रहेको(७ मुद्दा अदलतमव्यवस्थापन हुनेछअदालतले   निश्चित गरी   पेसी खास  "
    },
    {
        "page": "20-21",
        "text": "्यक्षले बमोजिम तोक्ने गोला उपनियम प्रक्रियाद्वारा २ )प्रबन्ध इजलासमिलाउनेछहेर्दाहेर्दै सम्बन्धित   इजलासले नै   हेर्ने   गरी पेसी रहेको(७ मुद्दा अदलतमव्यवस्थापन हुनेछअदालतले   निश्चित गरी   पेसी खास   दिनमा प्रकृतिका ८ )सुनुवाई मुद्दाहरूव्यवस्थापन गर्न सक्नेछ।पेसी स्थगन सम्बन्धी व्यवस्थाः १) दैनिक पेसी सूचीमा चढेको कुनैमुद्दाको सुनुवाई ४+ . प्ररम्भहुनुभन्दा   पहिले आफ्नो   काबुभन्दा बाहिरको परिस्थितिले  गर्दा उपस्थित   हुनअदलतमअदालतलाई विश्वास हुने कुनै मनासिब कारण देखाई नसक्नेपक्ष वा कानून मुद्दाको कुराकोदिएमा व्यवसायीले   निवेदन सुनुवाई अदालतले सामान्यतया   बढीमा   दुईपटकसम्ममुद्दाकोस्थगित गर्न सक्नेछ\nजुनसुकै कुरा लेखिएको भए तापनि विशेष परिस्थिति परेमा उपनियम (१ ) (२मबाहेक  "
    },
    {
        "page": "20-21",
        "text": "ष वा कानून मुद्दाको कुराकोदिएमा व्यवसायीले   निवेदन सुनुवाई अदालतले सामान्यतया   बढीमा   दुईपटकसम्ममुद्दाकोस्थगित गर्न सक्नेछ\nजुनसुकै कुरा लेखिएको भए तापनि विशेष परिस्थिति परेमा उपनियम (१ ) (२मबाहेक   इजलासले प्राथमिकता दिई हेर्न आदेश गरेका मुद्दा, एकै पक्षकोएकभन्दा बढकानून व्यवसायी रहेका मुद्दा, हेर्दाहेर्दैको मुद्दा, सजाय निर्धारणका लागि पेस भएका मुद्दा<बमोजिमको अवधि   नाघेको सामान्यतया स्थगित गरिने ऐनको १६ सुनुवाई मुद्दाकोदफाछैन।लागि पेसी तोकिएको दिन कुनै पक्ष अनुपस्थित रहेको मुद्दा हेर्न नरोकिनेः मुद्दामासुनुवाईका ४६.सुनुवाई रोकिने छैन। भन्नेमुद्दाको आधरम मत्र^ परिच्छेद ११बहस व्यवस्थपनइजलासले उपस्थित कानून व्यवसायीसंग गर्नु पर्ने   मुख्य छलफल  "
    },
    {
        "page": "21",
        "text": "न कुनै पक्ष अनुपस्थित रहेको मुद्दा हेर्न नरोकिनेः मुद्दामासुनुवाईका ४६.सुनुवाई रोकिने छैन। भन्नेमुद्दाको आधरम मत्र^ परिच्छेद ११बहस व्यवस्थपनइजलासले उपस्थित कानून व्यवसायीसंग गर्नु पर्ने   मुख्य छलफल  गरी बहसः (१४७. बहरबुंदाहरू निर्धारण गर्न सक्नेछउपनियम (१ ) बमोजिम निर्धारण गरिएको प्रश्नहरूमा सीमित रही दुवै पक्षका (२पर्नेछ कानून व्यवसायीले बहस गर्नुपक्षको व्यवसायीहरू भएको ८३ ) मुद्दामाएक एकभन्दा बढा कानून कानूनएकजना  "
    },
    {
        "page": "21",
        "text": "दाहरू निर्धारण गर्न सक्नेछउपनियम (१ ) बमोजिम निर्धारण गरिएको प्रश्नहरूमा सीमित रही दुवै पक्षका (२पर्नेछ कानून व्यवसायीले बहस गर्नुपक्षको व्यवसायीहरू भएको ८३ ) मुद्दामाएक एकभन्दा बढा कानून कानूनएकजना   कानून व्यवसायीले प्रमुख कानून व्यवसायीको व्यवसायीहरू मध्येबाटरूपम <छुटेका अलगनअलग तथ्यगत र कानूनी प्रश्नमा बहस गर्ने गरी अन्य कानून व्यवसायीहरूलेव्यवस्थापन गर्नु पर्नेछनियम ४९ बमोजिम इजलासले निर्धारण गरेको बहसको समयको अधीनमा रही(४समग्र बहस व्यवस्थापन गर्ने जिम्मेवारी प्रत्येक कानून व्यवसायीको बहसको समय लगायतप्रमुख कानून व्यवसायीको हुनेछलिई कानून व्यवसायीले श्रव्यदृश्य संवाद मार्फत सम्बन्धित इजलासको अनुमति(४बहस गर्न सक्नेछकानून व्यवसायी मुकरर नभएको मुद्दामा पक्षले चाहेमा निजलाई आफ्नो भनाई (६इजलासले दिन सक्नेछ। अनुमतिसख्नइजलासको मर्यादाः (१ ) बहस गर्दा सुरूमा निवेदक, वादी वा पुनरावेदकका बहसको४८. करम रगर्नेछ तर्फबाट त्यसपछि प्रतिवादी वा प्रत्यर्थीको तर्फबाट उपस्थित कानून व्यवसायीले7कुनै नयां विषय उठाइएमा"
    },
    {
        "page": "21-22",
        "text": "नेछ। अनुमतिसख्नइजलासको मर्यादाः (१ ) बहस गर्दा सुरूमा निवेदक, वादी वा पुनरावेदकका बहसको४८. करम रगर्नेछ तर्फबाट त्यसपछि प्रतिवादी वा प्रत्यर्थीको तर्फबाट उपस्थित कानून व्यवसायीले7कुनै नयां विषय उठाइएमा   इजलासले वादी प्रतिवादी वा प्रत्यर्थीका तर्फबाटबहसम वपुनरावेदकको तर्फबाट उपस्थित कानून व्यवसायीलाई   जवाफी दिन बहस   गर्नअनुमतिसक्नेछ।२०\nकुनै   मुद्दामा सहयोगी (एमिकस क्युरी लागि समेत अदालतकोबहसकउपस्थित रहेछ भने निजले वादी प्रतिवादीको तर्फबाट उपस्थित कानून व्यवसायीको बहसगर्नेछ समाप्त भएपछि बहसपैरवी कानून व्यवसायी इजलासमा प्रवेश गर्दा, इजलास कक्षमा   रहॅदा,(३ बहसगर्दा वा इजलास कक्षबाट बाहिर निस्कंदा इजलासको मर्यादा कायम गर्नु पर्नेछ(१ ) मुद्दामा निर्णय उपर विचार गरी इजलासले बहसको बहसको  "
    },
    {
        "page": "22",
        "text": "बहसपैरवी कानून व्यवसायी इजलासमा प्रवेश गर्दा, इजलास कक्षमा   रहॅदा,(३ बहसगर्दा वा इजलास कक्षबाट बाहिर निस्कंदा इजलासको मर्यादा कायम गर्नु पर्नेछ(१ ) मुद्दामा निर्णय उपर विचार गरी इजलासले बहसको बहसको   समयः हुनुपर्ने४९ . प्रश्नहरुसमय तोक्न सक्नेछ।(२ ) कानून व्यवसायीले इजलासद्वारा निर्धारेत समयभित्र आफ्नोसम्पन्न गन् बहसपर्नेछभई   अतिरिक्त बमोजिम   निर्धारित उपनियम (१ )८३ / समय अपुग हुन समयआवश्यक पर्ने भएमा कानून व्यवसायीले बहस सुरू हुनुभन्दा अघि इजलास अनुरोधसमक्ष%सक्नेछ।८३ ) बमोजिम अनुरोध भई आएकोमा इजलासले आवश्यक   देखेमा (४ ) उपनियमकानून व्यवसायीलाई बहसको लागि थप समय उपलब्ध गराउन सक्नेछआवश्यक ठानेमा बहसलाई विद्युतीय  "
    },
    {
        "page": "22",
        "text": " बहस सुरू हुनुभन्दा अघि इजलास अनुरोधसमक्ष%सक्नेछ।८३ ) बमोजिम अनुरोध भई आएकोमा इजलासले आवश्यक   देखेमा (४ ) उपनियमकानून व्यवसायीलाई बहसको लागि थप समय उपलब्ध गराउन सक्नेछआवश्यक ठानेमा बहसलाई विद्युतीय  माध्यममा बहस अभिलेख गर्न सक्नेः (१ इजलासले+0.6 अभिलिखित गरी राख्न सक्नेछ(२ ) उपनियम (१) बमोजिम विद्युतीय माध्यममा अभिलिखित बहसलाईआवश्यकताअधिकृतले लिपिबद्ध गरी मिसिल सामेल राख्नेछ।[अनुसार इजलासवा निजको कानून व्यवसायीले लागि पेसी बहस नोटः (१ )सुनुवाईको +१. मुद्दाको मुद्दाको पक्षतोकिएको दिन भन्दा अगावै लिखित बहस नोट पेस गर्न सक्नेछ।बहस नोट पेस नभएका मुद्दामा अदालतले पक्षको २  उपनियम (१ )  बमोजिमकानून व्यवसायीलाई निश्चित समय तोकी बहस नोट पेस गर्न आदेश दिन सक्नेछ।नोटमा  निर्णय गर्नु पर्ने प्रश्न (३ ) मुद्दामा पेस  "
    },
    {
        "page": "22-23",
        "text": "पेस गर्न सक्नेछ।बहस नोट पेस नभएका मुद्दामा अदालतले पक्षको २  उपनियम (१ )  बमोजिमकानून व्यवसायीलाई निश्चित समय तोकी बहस नोट पेस गर्न आदेश दिन सक्नेछ।नोटमा  निर्णय गर्नु पर्ने प्रश्न (३ ) मुद्दामा पेस   हुने सो खुलाईस्पष्ट बहस प्रश्नमसीमित रही सम्बद्ध तथ्य कानूनी व्यवस्था तथा सर्वोच्च अदालतबाट प्रतिपादित सिद्धान्तरसान्दर्भिक विषय उल्लेख गर्नु पर्नेछ।अन्यपरिच्छेद १२सुनुवाइ, आदेश र फैसलामुद्दाकोप्रारम्भिक सुनुवाईमा मुद्दा किनारा गर्न सकिनेः मुद्दामा अभियोग दाबी प्रमाणित हुनेसम्मको ४२.हुन आएको   नदेखिएमा हदम्याद   हकदैया वा अदालतकोप्रमाण   प्रस्तुत व आधर 7२२\nअधिकारक्षेत्र भएकोे नदेखिएमा वा प्रतिवादीले कसूर स्वीकार गरी थप प्रमाण बुझी रहनु पर्नेनदेखिएमा मुद्दा सुनुवाईका लागि पेस भएकोे पहिलो पेसीको दिन नै त्यस्तो मुद्दा किनारा गर्नसकिनेछ।फैसला बहस   जिकिर वा कानून व्यवसायीको  "
    },
    {
        "page": "23",
        "text": " नदेखिएमा वा प्रतिवादीले कसूर स्वीकार गरी थप प्रमाण बुझी रहनु पर्नेनदेखिएमा मुद्दा सुनुवाईका लागि पेस भएकोे पहिलो पेसीको दिन नै त्यस्तो मुद्दा किनारा गर्नसकिनेछ।फैसला बहस   जिकिर वा कानून व्यवसायीको  भनाई र आदेशः (९ सम्बन्धित+३. पक्ष वसमाप्त भएपछि इजलासले सोही दिन निर्णय गर्नु पर्नेछ।कुनै मुद्दामा जटिलताका कारणले थप विचार विमर्श गर्नु पर्ने भई सोहीमुद्दाको तरदिन निर्णय सुनाउन नसकिने भएमा निर्णय सुनाउनका लागि इजलासले दिनसम्मकोसतअर्कोे तारिख तोक्न सक्नेछफौजदारी कसूर सजाय निर्धारण तथा कार्यान्वयन  ऐन, (२ २०७४ को दफा ८बमोजिम कसूर कायम भएकोमा तीस दिन ननाघ्ने गरी सजाय निर्धारण गर्न लागि सुनुवाईकापर्नेछ। तोक्नु अर्को पेसी८३ ) उपनियम (१ बमोजिमको निर्णय किताबमा लेखी निर्णय गर्ने सदस्यलेरयपर्नेछ। निजको सहीछाप गराउनु दस्तखत गरी सो निर्णय उपस्थित रहेको पक्षलाईसुनाईराय किताब  "
    },
    {
        "page": "23",
        "text": "ारण गर्न लागि सुनुवाईकापर्नेछ। तोक्नु अर्को पेसी८३ ) उपनियम (१ बमोजिमको निर्णय किताबमा लेखी निर्णय गर्ने सदस्यलेरयपर्नेछ। निजको सहीछाप गराउनु दस्तखत गरी सो निर्णय उपस्थित रहेको पक्षलाईसुनाईराय किताब   अनुसूची १५ बमोजिमको बमोजिमको उपनियम ८३ ) ढाचामा(४ /राखिनेछमुद्दामा निर्णय भएपछि प्रचलित कानूनमा तोकिएको अवधिभित्र फैसला  "
    },
    {
        "page": "23",
        "text": "निजको सहीछाप गराउनु दस्तखत गरी सो निर्णय उपस्थित रहेको पक्षलाईसुनाईराय किताब   अनुसूची १५ बमोजिमको बमोजिमको उपनियम ८३ ) ढाचामा(४ /राखिनेछमुद्दामा निर्णय भएपछि प्रचलित कानूनमा तोकिएको अवधिभित्र फैसला  लेखी(४गरी त्यस्तो फैसलाको कागज मिसिलमा संलग्न गरी राख्नु दस्तत निर्णय गर्ने सदस्यहरूलेपर्नेछफैसला वा अन्तिम आदेशमा खुलाउनु पर्ने बेहोराः (१) अदालतले फैसला वा अन्तिम आदेश+४.तयार गर्दा देहाय बमोजिमका विवरण खुलाउनु पर्नेछःपक्ष र विपक्षको मुख्य-मुख्य दाबी जिकिर,कनिर्णय गर्नु पर्ने कानूनी वा तथ्यगत प्रश्न, ख।वादी र प्रतिवादीले पेस गरेको मुख्य-मुख्य प्रमाण, नेपा घापुनरावेदन भए पुनरावेदन जिकिरको संक्षिप्त बेहोरा,कानून व्याख्याको सम्बन्धमा उठाइएका प्रश्नहरू ङ।कानून व्यवसायीका बहसका मुख्य-मुख्य बुंदाहरू चअदालतबाट  "
    },
    {
        "page": "23-24",
        "text": " प्रतिवादीले पेस गरेको मुख्य-मुख्य प्रमाण, नेपा घापुनरावेदन भए पुनरावेदन जिकिरको संक्षिप्त बेहोरा,कानून व्याख्याको सम्बन्धमा उठाइएका प्रश्नहरू ङ।कानून व्यवसायीका बहसका मुख्य-मुख्य बुंदाहरू चअदालतबाट   प्रतिपादित सान्दर्भिक कानूनी सिद्धान्त प्रस्तुत सर्वोच्च छ।मुद्दामा आकर्षित हुने वा नहुने प्रश्नको विश्लेषण,\n२३\nकसूर कायम गरिएकोमा कुन ऐनको कुन दफा अन्तर्गत गरिएको हो, जसो बेहोरा,लिइएका निर्णय गर्दा तत्सम्बन्धी कानून, झ।आधार कारण तथाप्रतिवादीलाई ठहर भएकोे कैद, जरिबाना, बिगो, क्षतिपूर्ति ञशुल्क रसम्बन्धी विवरण अङ्क रअक्षरमा ,सजाय गाभिने वा जोडिने कुरा, छसजाय निर्धारण गर्दा लिइएकोआधार कारण,रोक्का   रहेको अचल सम्पत्ति,  राहदानी , अनुसन्धानकोकरमम चलअदालतको आदेश आरोपपत्र साथ दाखिल भएका दसीका सामानवधरौटी वा   बैङ्क बमोजिम   पेस भएको  "
    },
    {
        "page": "24",
        "text": "िने वा जोडिने कुरा, छसजाय निर्धारण गर्दा लिइएकोआधार कारण,रोक्का   रहेको अचल सम्पत्ति,  राहदानी , अनुसन्धानकोकरमम चलअदालतको आदेश आरोपपत्र साथ दाखिल भएका दसीका सामानवधरौटी वा   बैङ्क बमोजिम   पेस भएको   जेथानगद जमनत जमनतफुकुवा के गर्नु पर्ने हो, सो वा फिर्ता गर्नु पर्ने वा रोक्काजफत वविवरण,प्रत्यर्थी   झिकाइएको भए त्यस्तो आदेशमा   उल्लेख भएका   कुरासॅंगसहमत नभएमा त्यसको कारण,अन्य आवश्यक कुरा ण(२ ) फोजदारी कसूर  (सजाय  निर्धारण बमोजिम कार्यान्वयन   ऐन २०७४तथसजाय निर्धारण सम्बन्धी निर्णय बेहोरा निर्धारणका लागि छुट्टै गर्नु   पर्नेमासुनुवाई सजयउल्लेख गर्नु पर्नेछ।तोकिनुका निर्धारण सुनुवाई गर्नु नपर्ने   मुद्दामा छुट्टे(३ सजय सजय आधारकारण उल्लेख गर्नु पर्नेछ८४ / फैसला र अन्तिम आदेश अनुसूची १६ बमोजिमको ढांचामा तयार गर्नु पर्नेछनिर्णय सुनाउंदा  सर्वसम्मत सदस्यले फैसला  "
    },
    {
        "page": "24-25",
        "text": "ा निर्धारण सुनुवाई गर्नु नपर्ने   मुद्दामा छुट्टे(३ सजय सजय आधारकारण उल्लेख गर्नु पर्नेछ८४ / फैसला र अन्तिम आदेश अनुसूची १६ बमोजिमको ढांचामा तयार गर्नु पर्नेछनिर्णय सुनाउंदा  सर्वसम्मत सदस्यले फैसला   सुनाउनेः कुने सर्वसम्मतमुद्दाको +1.. र भए एककुनै एक सदस्यले मत राख्ने सदस्यले आ-आफ्नोनभएमा   बहुमत राय भएका तथा फरकपर्नेछ। निर्णय सुनाउनुनियम ५३ को उपनियम (३) बमोजिम फैसला वा फैसलामा सामान्य त्रटिै सच्याउनेः (१४६.आदेशमा दस्तखत गरेपछि कुनै थपघट वा संशोधन गरिने छैन।जुनसुकै कुरा लेखिएको भए तापनि पक्ष वा निजको उपनियम (१ (२मुद्दाको मकानून  व्यवसायीले   फैसला नक्कल लिएपछि त्यस्तो फैसला वा   आदेशको आदेशमाव\nलेखाई सामान्य त्रुटि हुन गएको देखेमा त्यस्तो त्रुटि टाइपकोव सच्याउन अदलतमनिवेदन दिन सक्नेछ।वा आदेशमा त्रुटि भएकोे कुरा जुनसुकै का अतिरिक्त फैसला उपनियम (२  ८३बेहोराले   अदालतको सम्बन्धित  "
    },
    {
        "page": "24-25",
        "text": "शको आदेशमाव\nलेखाई सामान्य त्रुटि हुन गएको देखेमा त्यस्तो त्रुटि टाइपकोव सच्याउन अदलतमनिवेदन दिन सक्नेछ।वा आदेशमा त्रुटि भएकोे कुरा जुनसुकै का अतिरिक्त फैसला उपनियम (२  ८३बेहोराले   अदालतको सम्बन्धित   कर्मचारीले सो   बेहोराको प्रतिवेदन जानकारीमाआएमारजिस्ट्रार समक्ष पेस गर्न सक्नेछउपनियम २  बमोजिमको निवेदन बमोजिमको वा उपनियम ३४ भएमा प्रप्तगर्नेछ। प्रतिवेदन पेस भएमा रजिस्ट्रारले सम्बन्धित सदस्यहरुइजलाससमक्ष पेस भएकोतर पहिले फैसला वा आदेश गर्ने कुनै वा सबै सदस्यको सरुवा भएकोेअन्य वजुनसुकै  "
    },
    {
        "page": "25",
        "text": "मोजिमको निवेदन बमोजिमको वा उपनियम ३४ भएमा प्रप्तगर्नेछ। प्रतिवेदन पेस भएमा रजिस्ट्रारले सम्बन्धित सदस्यहरुइजलाससमक्ष पेस भएकोतर पहिले फैसला वा आदेश गर्ने कुनै वा सबै सदस्यको सरुवा भएकोेअन्य वजुनसुकै   कारणले अवस्था भएमा अध्यक्षले तोकेको गठन हुन नसक्नेइजलस इजलसम>)पेस हुनेछ।प्रतिवेदनबाट फैसलामा सामान्य त्रुटि उपनियम (४ ) बमोजिम प्राप्त निवेदन(४ वदेखिएमा इजलासले छुट्टै पर्चा खडा गरी ठहर गरिएको विषयहुनुपर्ने सुधार इन्सफम वफरक नपर्ने गरी सच्याउने आदेश दिन सक्नेछ।खडा गरिएको पर्चा मूल फैसला वा आदेशको अभिन्न उपनियम ८५ ) बमोजिम(६मानी मिसिल सामेल गरिनेछ।अङ्गगरिएको पर्चाको सम्बन्धित पक्षलाई जानकारी (५ ) बमोजिम उपनियम (७खडदिन आवश्यक भएमा अदालतले सोको सूचना दिन सक्नेछ।फैसलाले कैद वा जरिबाना लागेको व्यक्ति उपस्थित फैसला भएपछि गर्न पर्ने कारबाहीः (१+७.भएमा तत्कालै पक्राउ गरी लगत कसी असुल उपर गर्ने व्यवस्था पर्नेछ मिलाउनु(२ ) फैसला तयार भएपछि इजलास अधिकृतले राय किताबमा जनाई फांटवालालाईदिनु मिसिल फिर्ता पर्नेछ८३) फैसला बमोजिम पक्षलाई दिनुपर्ने पुनरावेदनको फैसलाको जानकारीम्यद ववतनमा तामेल गर्न पन्ध्र दिनभित्र पक्षको अदालतका"
    },
    {
        "page": "25-26",
        "text": " फैसला तयार भएपछि इजलास अधिकृतले राय किताबमा जनाई फांटवालालाईदिनु मिसिल फिर्ता पर्नेछ८३) फैसला बमोजिम पक्षलाई दिनुपर्ने पुनरावेदनको फैसलाको जानकारीम्यद ववतनमा तामेल गर्न पन्ध्र दिनभित्र पक्षको अदालतका  कर्मचारीद्वार वा सम्बन्धित जिल्लसरकारी कार्यालय मार्फत तामेल गर्नु पर्नेछ।अदलत व(४ ) फांटवालाले फैसला बमोजिमको पन्ध्र   दिनभित्र लागिअसुलीका लगत लगतअधिकारी समक्ष पठाउनु पर्नेछ।उपनियम ८३) र ४४ बमोजिमको कार्य सम्पन्न गरी सम्बन्धित फांटवालाले (५पन्ध्र दिनभित्र पञ्जिका सहितको मिसिल अभिलेख शाखामा बुझाउनु पर्नेछ।\n२५\n"
    },
    {
        "page": "25-26",
        "text": "न्ध्र   दिनभित्र लागिअसुलीका लगत लगतअधिकारी समक्ष पठाउनु पर्नेछ।उपनियम ८३) र ४४ बमोजिमको कार्य सम्पन्न गरी सम्बन्धित फांटवालाले (५पन्ध्र दिनभित्र पञ्जिका सहितको मिसिल अभिलेख शाखामा बुझाउनु पर्नेछ।\n२५\nमुद्दामा प्रमाण मिसिल संलग्न भए अभिलेख शाखाले पुनरावेदनको म्याद(६ समप्तभएपछि सम्बन्धित निकायमा फिर्ता पठाउनु पर्नेछपुनरावेदन अधिकारीले गरेको प्रत्यर्थी झिकाउने आदेशः (१ ) गर्दा शुरू निकायसुनवाई +<. वफरक पर्नसक्ने देखिएमा त्यसको कारण खुलाई अदालतले प्रत्यर्थी झिकाउने आदेश निर्णयगर्न सक्नेछबमोजिम प्रत्यर्थी झिकाउने अदालतले उपनियम आदेश (९(२ ) भएमपुनरावेदनपत्रको प्रतिलिपि साथै राखी प्रत्यर्थीको नाउंमा बाटाको म्याद बाहेक पन्ध्र दिनभित्रपर्नेछ। उपस्थित हुन अनुसूची १७ बमोजिमको ढांचामा म्याद जारी गर्नुउपनियम पक्षले त्यस्तो बमोजिम (२ ) पाएको उल्लिखित ८३ म्यदमम्यादसमयावधिभित्र   पुनरावेदन  "
    },
    {
        "page": "26",
        "text": "र्थीको नाउंमा बाटाको म्याद बाहेक पन्ध्र दिनभित्रपर्नेछ। उपस्थित हुन अनुसूची १७ बमोजिमको ढांचामा म्याद जारी गर्नुउपनियम पक्षले त्यस्तो बमोजिम (२ ) पाएको उल्लिखित ८३ म्यदमम्यादसमयावधिभित्र   पुनरावेदन   जिकिर गर्न लिखित गरी  प्रतिरक्षा प्रतिवाद पेस गर्नखण्डनसक्नेछनिर्णय हुनुपर्ने कुनै विषयमा इजलासले विशेषज्ञको राय वा सेवा लिन सक्नेः (१ ४९ .आवश्यकविशिष्टिकृत निकायको राय लिन सक्नेछ। ठानेमा सम्बन्धित विशेषज्ञ वाबमोजिम   विशेषज्ञको आदेश   गर्नुअघि अदालतले लिने उपनियम (२ ) (१ )रायमुद्दाका पक्षसंग सो विषयमा छलफल गर्न सक्नेछउपनियम (१ को प्रयोजनका लागि अदालतले सम्बन्धित निकायसॅंग ८३समन्वयविशेषज्ञको सूची तयार गर्न सक्नेछ।तर अदालतले आवश्यक देखेमा सो सूचीमा नाम समावेश नभएका विशेषज्ञको सेवालिन बाधा पर्ने छेन।नियम   बमोजिमको सेवा  दिने विशेषज्ञले त्यस्तो विशेषज्ञ सेवा  "
    },
    {
        "page": "26-27",
        "text": "त निकायसॅंग ८३समन्वयविशेषज्ञको सूची तयार गर्न सक्नेछ।तर अदालतले आवश्यक देखेमा सो सूचीमा नाम समावेश नभएका विशेषज्ञको सेवालिन बाधा पर्ने छेन।नियम   बमोजिमको सेवा  दिने विशेषज्ञले त्यस्तो विशेषज्ञ सेवा  दिनुअघियसअनुसूची १८ बमोजिमको ढांचामा इजलाससमक्ष शपथ लिनु पर्नेछपक्षले विशेषज्ञको सेवा लिन माग गरी इजलासले आदेश दिएको मुद्दाको कुनै५ /अवस्थामा सो सम्बन्धी सेवा शुल्क सोही पक्षले व्यहोर्नु पर्नेछ।८५ ) बमोजिमको खर्च पक्षले बेहोरेको अवस्थामा   मुद्दा फैसला हुंदा (६ ) उपनियमसोही पक्षले जितेमा अर्कोे पक्षबाट भराई लिन पाउनेछ।थुनामा   रहेका प्रतिवादीलाई फैसलाको प्रतिलिपि   संलग्न फैसलाको   सूचना दिनु पर्नेःगर ६०.२०७४ को दफा १३२ बमोजिम फैसला भएकोे सूचना फौजदारी कार्यविधि संहिता,मुलुकीदिनु पर्नेछ।\n२६\nपरिच्छेद १३नक्कलनक्कलको लागि निवेदन दिनु पर्नेः ( १  "
    },
    {
        "page": "26-27",
        "text": "ैसलाको प्रतिलिपि   संलग्न फैसलाको   सूचना दिनु पर्नेःगर ६०.२०७४ को दफा १३२ बमोजिम फैसला भएकोे सूचना फौजदारी कार्यविधि संहिता,मुलुकीदिनु पर्नेछ।\n२६\nपरिच्छेद १३नक्कलनक्कलको लागि निवेदन दिनु पर्नेः ( १  मिसिल संलग्न कुनै लिखतको नक्कल लिन चाहने६१.मिति उल्लेख गरी अनुसूची १९ बमोजिमको व्यक्तिले लिन चाहेको नक्कलको विवरणरदिनु ढांचामा निवेदन पर्नेछ(२ ) छुट्टाछुट्टै मिसिलमा रहेको लिखतको नक्कलको लागि छुट्टाछुट्टै निवेदन दिनुपर्नेछ८३   लिखतको मुद्दासंग मुद्दाको   सरोकारवाला सम्बन्धित सो पक्ष,नक्कल वसम्बन्धित कानून व्यवसायीले लिन सक्नेछ।निवेदनपत्र दिने र नक्कल प्राप्त गर्ने अदालतले तोक्न नक्कलका लागिसमय (४सक्नेछ।म्याद भुक्तान हुनु अगावै मिसिल संलग्न कुनै प्रतिवादीको नाममा तामेल (४भएकोलिखतको प्रतिलिपि लिन चाहेमा उपनियम ८३  बमोजिम सरोकारवालाले नक्कलका लागिनिवेदन दिन सक्नेछ।(१ ) नक्कलको निवेदनको  "
    },
    {
        "page": "27",
        "text": "गिसमय (४सक्नेछ।म्याद भुक्तान हुनु अगावै मिसिल संलग्न कुनै प्रतिवादीको नाममा तामेल (४भएकोलिखतको प्रतिलिपि लिन चाहेमा उपनियम ८३  बमोजिम सरोकारवालाले नक्कलका लागिनिवेदन दिन सक्नेछ।(१ ) नक्कलको निवेदनको   लागि रुपैयां   दस्तुर गराउने   कार्यविधिः२ . दश नक्कल उपलब्ध^ 6लाग्नेछ(२ ) लिखतको नक्कल उपलब्ध गराउंदा फुलस्केप आकारको प्रत्येक पांचपृष्ठकोरुपैयांका दरले दस्तुर लाग्नेछ।उपलब्ध गराउंदा तोकिएको अधिकृतले सक्कलसंग   रुजु गरी  "
    },
    {
        "page": "27-28",
        "text": "गराउने   कार्यविधिः२ . दश नक्कल उपलब्ध^ 6लाग्नेछ(२ ) लिखतको नक्कल उपलब्ध गराउंदा फुलस्केप आकारको प्रत्येक पांचपृष्ठकोरुपैयांका दरले दस्तुर लाग्नेछ।उपलब्ध गराउंदा तोकिएको अधिकृतले सक्कलसंग   रुजु गरी  लाग्ने (३नक्चलदस्तुर दाखिल गराई पहिलो शीरमा पूरा नामको दस्तखत र बांकी सबै पृष्ठमा संक्षिप्त पृष्ठकोदिनु दस्तखत गरी अदालतको छाप लगाई पर्नेछनक्कल सारी सकेपछि निवेदनपत्रको निर्धारित ठाउमा दस्तुर दाखिला भएकोरकम उल्लेख गरी सम्बन्धित कर्मचारीले प्रमाणित गरी पक्षलाई प्रतिलिपि बुझी मितिरलिएको बेहोराको सहिछाप गराउनु पर्नेछ।कुरा लेखिएको भए तापनि सरकारी कार्यालय यस नियममा अन्यत्र जुनसुकै(४ वकागजपत्रको नक्कल लिंदा कुनै दस्तुर लाग्ने निकायले सरकारी कामको लागि मिसिलवछेन।\n>\nविद्युतीय   सामग्रीको उपलब्ध   गराउने कार्यविधिः पक्ष,  "
    },
    {
        "page": "27-28",
        "text": " लेखिएको भए तापनि सरकारी कार्यालय यस नियममा अन्यत्र जुनसुकै(४ वकागजपत्रको नक्कल लिंदा कुनै दस्तुर लाग्ने निकायले सरकारी कामको लागि मिसिलवछेन।\n>\nविद्युतीय   सामग्रीको उपलब्ध   गराउने कार्यविधिः पक्ष,  सरोकारवाला (१ मुद्दाको ६३.प्रत वसम्बन्धित कानून व्यवसायीले मिसिलमा रहेको कुनै लिखतको तस्बीर खिच्नवा श्रव्यदृश्यविद्युतीय अभिलेखको प्रति लिन सक्नेछ [वउपनियम ८१) बमोजिम तस्बीर खिच्न विद्युतीय अभिलेखको(२ व श्रव्यदृश्य वपर्नेछ। दिनु लिन चाहने व्यक्तिले अदालतमा निवेदनउपनियम  २) बमोजिम तस्बीर खिच्नको लागि निवेदन प्राप्त भएमा प्रति तस्बीर ३बीस रुपैयां दस्तुर लिई तस्बीर खिच्न दिइनेछ।विद्युतीय   अभिलेखको (४  उपनियम (२ ) बमोजिम  "
    },
    {
        "page": "28",
        "text": " दिनु लिन चाहने व्यक्तिले अदालतमा निवेदनउपनियम  २) बमोजिम तस्बीर खिच्नको लागि निवेदन प्राप्त भएमा प्रति तस्बीर ३बीस रुपैयां दस्तुर लिई तस्बीर खिच्न दिइनेछ।विद्युतीय   अभिलेखको (४  उपनियम (२ ) बमोजिम   श्रव्यदृश्य गरव मगनिवेदन दिने व्यक्तिले निवेदन साथ सि. डी. वा पेन ड्राइभ वा अन्य भण्डारणका सामग्री वापर्नेछ। उपकरण साथै पेस गर्नु८४ ) बमोजिम निवेदन पचास रूपैयां (५ ) उपनियम भएमा  प्रति एकाईबपत प्रप्तदस्तुर लिई मिसिल संलग्न श्रव्यदृश्य वा विद्युतीय अभिलेखको प्रति उपलब्ध गराइनेछ[बमोजिमको विद्युतीय उपनियम (६ ) रहेको श्रव्यदृश्य (५ )अदालतम व प्रविद्युतीय प्रति आधिकारिक विद्युतीय सामग्रीसॅग फरक परेमा अदालतमा रहेकोेश्रव्यदृश्य वमानिनेछ।परिच्छेद १४मिसिल अवलोकनअन्यत्र   लैजान वा अरुलाई देखाउन नहुनेः   रजिस्ट्रार निजले   तोकेको मिसिल६४. मुद्दका वमिसिल अधिकृतको लिखित आदेश  "
    },
    {
        "page": "28-29",
        "text": "द्युतीय सामग्रीसॅग फरक परेमा अदालतमा रहेकोेश्रव्यदृश्य वमानिनेछ।परिच्छेद १४मिसिल अवलोकनअन्यत्र   लैजान वा अरुलाई देखाउन नहुनेः   रजिस्ट्रार निजले   तोकेको मिसिल६४. मुद्दका वमिसिल अधिकृतको लिखित आदेश   बिना परिसरबाट वा लिखतमुद्दाको अदलत अन्यत्रलैजान र अदालतको सदस्य वा कर्मचारीबाहेक अरु कसैलाई दिनु हुंदैन।मिसिल अवलोकनका लागि निवेदन दिनेः (१ सम्बन्धित अधिकारीको आदेश बमोजिम मात्र६४ .अदालतमा रहेका मिसिल कागजात अवलोकन गर्न सकिनेछउपनियम ८१ ) बमोजिम अवलोकन गर्न चाहने सरोकारवालाले अवलोकन गर्न (२पचास रूपैयां दस्तुर संलग्न गरी अनुसूची २० बमोजिमको चाहेको  मनासिबखुलाई कारणढांचामा निवेदन दिन सक्नेछयस नियम बमोजिम मिसिल अवलोकन गर्दा अवलोकनकर्ताले आफ्नो साथमा (३कलम, मसी, मोबाइल, क्यामरा आदि राख्नु हुदैन। मिसिल वा कागजपत्रमा केरमेट गर्न वाकुनै किसिमबाट नोक्सान पार्नु हुंदैन । चिन्ह लगाउन च्यात्न वा अरु\n२८\n"
    },
    {
        "page": "28-29",
        "text": "बमोजिम मिसिल अवलोकन गर्दा अवलोकनकर्ताले आफ्नो साथमा (३कलम, मसी, मोबाइल, क्यामरा आदि राख्नु हुदैन। मिसिल वा कागजपत्रमा केरमेट गर्न वाकुनै किसिमबाट नोक्सान पार्नु हुंदैन । चिन्ह लगाउन च्यात्न वा अरु\n२८\nसम्बन्धित   कर्मचारीको रोहवरमा सुरक्षित तवरले   गर्नु मिसिलको अवलोकनपर्नेछपरिच्छेद १५मुद्दाको टिपोट(१ ) फाटवालाले मिसिलमा   सामेल आउने   अभियोगपत्र, टिपोट खडा   गर्नेःमुद्दाको ६६. हुनआदेश,   पुनरावेदन निवेदनपत्र साक्षी प्रतिवादीको वा  "
    },
    {
        "page": "29",
        "text": "्षित तवरले   गर्नु मिसिलको अवलोकनपर्नेछपरिच्छेद १५मुद्दाको टिपोट(१ ) फाटवालाले मिसिलमा   सामेल आउने   अभियोगपत्र, टिपोट खडा   गर्नेःमुद्दाको ६६. हुनआदेश,   पुनरावेदन निवेदनपत्र साक्षी प्रतिवादीको वा   विशेषज्ञकोबयान वकपत्र व वटिपोट तयार गरी निर्धारित लगायतका मुख्य लिखतको क्रमबद्धरुपमा सारांश लेखी मुद्दाकोसफ्टवेयरमा प्रविष्टि गराउनु पर्नेछमुद्दा सुनुवाईको लागि इजलाससमक्ष पेस हुनु अगावै रजिस्ट्रारले उपनियम (१ (२टिपोट मिसिल संलग्न बमोजिम तयार सफ्टवेयरमा प्रविष्टि गरेको सुनिश्चितभएकोे भएको 7पर्नेछटिपोट यस नियम बमोजिम तयार साप्ताहिक पेसी सूची प्रकाशन ८३ भएकोमुद्दाकोरजिस्ट्रारले गर्नपूर्व निर्धारित ढांचामा   छपाई तोकेको गरी सम्बन्धितप्रमुख शख रअधिकृतबाट प्रमाणित गराई राख्नु पर्नेछतोकिएको   पेसीमा बुझ्ने आदेश त्यस्तो आदेश(४ / प्रमाण भएम थपआदेशबमोजिम संक्षिप्त  "
    },
    {
        "page": "29",
        "text": "ाकोरजिस्ट्रारले गर्नपूर्व निर्धारित ढांचामा   छपाई तोकेको गरी सम्बन्धितप्रमुख शख रअधिकृतबाट प्रमाणित गराई राख्नु पर्नेछतोकिएको   पेसीमा बुझ्ने आदेश त्यस्तो आदेश(४ / प्रमाण भएम थपआदेशबमोजिम संक्षिप्त   बेहोरासमेत फांटवालाले टिपोटमा कारबाहीको गरेकाभए कमअद्यावधिक गराई राख्नु पर्नेछ।टिपोट अदालतको आन्तरिक प्रयोजनका लागि मात्र उपयोग गरिनेछ।(५ मुद्दाकोबेहोरा टिपोटको   बेहोरा बेहोरालाई परेमा   लिखतमा   उल्लेख लिखतकोभएको र फरकआधिकारिक मानिनेछ ।अधिकृतले   मुद्दाको मुद्दाको टिपोटमा व्यक्तिगत नहुनेः  फाटवाला वा  सम्बन्धितलख्न ६७ रयटिपोटमा आफ्नो व्यक्तिगत राय वा अन्य असम्बन्धित कुरा लेख्न पाइने छैन।परिच्छेद- १६फैसला कार्यान्वयनफेसला   कार्यान्वयन गर्नेः (१ ) को   प्रयोजनका लगत  "
    },
    {
        "page": "29-30",
        "text": "ा व्यक्तिगत नहुनेः  फाटवाला वा  सम्बन्धितलख्न ६७ रयटिपोटमा आफ्नो व्यक्तिगत राय वा अन्य असम्बन्धित कुरा लेख्न पाइने छैन।परिच्छेद- १६फैसला कार्यान्वयनफेसला   कार्यान्वयन गर्नेः (१ ) को   प्रयोजनका लगत   शाखाले ऐनको लागि १८ दफा६८.फैसलाबमोजिम राख्नुपर्ने कैद, जरिबाना, क्षतिपूर्ति, बिगो, जफत गर्नु पर्ने सम्पत्ति र धरौटीकोविवरण सहितको अनुसूची २१ बमोजिमको ढांचामा गोश्वारा लगत किताब र जिल्लागतरुपमा\n२९\nअलग लगत राखी फैसला तयार पन्ध्र दिनभित्र सम्बन्धित जिल्लाभएको अदालत व अलगसरकारी कार्यालय निकायमा लेखी पर्नेछ पठाउनुव अन्य(२ ) अदालतको फैसला बमोजिम   राखिएको वा  कैदको दण्ड   जरिबानालगतमाअदालतबाट   संशोधन भएमा   संशोधित लगत सम्बन्धित जिल्ला सर्वोच्चअदालत अन्य वपर्नेछ सरकारी कार्यालय वा निकायमा लेखी पठाउनुअदालत   आफैंले जुनसुकै कुरा  "
    },
    {
        "page": "30",
        "text": "फैसला बमोजिम   राखिएको वा  कैदको दण्ड   जरिबानालगतमाअदालतबाट   संशोधन भएमा   संशोधित लगत सम्बन्धित जिल्ला सर्वोच्चअदालत अन्य वपर्नेछ सरकारी कार्यालय वा निकायमा लेखी पठाउनुअदालत   आफैंले जुनसुकै कुरा   लेखिएको उपनियम तापनि ८३ ) (१ )भए मकार्यान्वयन गर्नु पर्ने लगतको हकमा लगत शाखाले त्यस्तो विवरण तयार गरी रजिस्ट्रार वापर्नेछ। निजले तोकेको अधिकारीसमक्ष पेस गरी निकासा भएबमोजिम गर्नुकुरा   लेखिएको नियमावलीमा भए   तापनि अदालतको (४जुनसुकै यस अन्यत्रफैसलाले कैद वा जरिबाना लागेको व्यक्ति फैसला अदालतमा उपस्थित भएमा कार्यान्वयनबाधा पर्ने छैन।हुनुअघि फैसला भई अभिलेखमा दर्ता लगत शाखाले यो नियमावली५ ) प्ररम्भमिसिलहरूमा  फैसला   बमोजिम कसे नकसेको   यकिन कसेको गरीभएका लगत लगतनदेखिएमा पर्नेछ। लगत कसी प्रचलित कानून बमोजिम कार्यान्वयनका लागि लेखी पठाउनुलगत शाखाले कसूरजन्य सम्पत्ति तथा साधन  "
    },
    {
        "page": "30",
        "text": "नियमावली५ ) प्ररम्भमिसिलहरूमा  फैसला   बमोजिम कसे नकसेको   यकिन कसेको गरीभएका लगत लगतनदेखिएमा पर्नेछ। लगत कसी प्रचलित कानून बमोजिम कार्यान्वयनका लागि लेखी पठाउनुलगत शाखाले कसूरजन्य सम्पत्ति तथा साधन   रोक्का, नियन्त्रण र जफत  ऐन (६आदेश वा फैसला बमोजिम जफत गर्नु पर्ने धरौटी  सम्पत्ति, २०७० बमोजिम मुद्दामाभएकोमालवस्तु वा साधन र सो सम्बन्धी विवरण सम्बन्धित निकायमा लेखी पठाउनु पर्नेछ।साधन   ( रोक्का, नियन्त्रण कसूरजन्य सम्पत्ति जफत  ऐन २०७० को (७तथा र४ को उपदफा (७) बमोजिम प्राप्त प्रतिवेदन लगत शाखाले निकासाको लागि रजिस्ट्रारदफसमक्ष पेस गरी भएकोे आदेश अनुसार गर्नु पर्नेछ।साधन    रोक्का, नियन्त्रण रजिस्ट्रारले कसूरजन्य सम्पत्ति र जफत   ऐन ८तथा१२ को उपदफा ३ व (४ , को र  २ , उपदफा (१ ) को दफा २१ २०७७० दफर दफा २८ अन्तर्गतको निवेदन परेमा सो निवेदन दर्ता गरी दफा २७ को उपदफा  "
    },
    {
        "page": "30-31",
        "text": "धन    रोक्का, नियन्त्रण रजिस्ट्रारले कसूरजन्य सम्पत्ति र जफत   ऐन ८तथा१२ को उपदफा ३ व (४ , को र  २ , उपदफा (१ ) को दफा २१ २०७७० दफर दफा २८ अन्तर्गतको निवेदन परेमा सो निवेदन दर्ता गरी दफा २७ को उपदफा  २ )इजलास समक्ष पेस गर्नु पर्नेछ।बहाल   रहेको कुनै प्रतिवादीले अभियोग दाबीबाट   सफाई सार्वजनिक (९पदमपाउने गरी फैसला भएमा सोको जानकारी तत्कालै र फैसला तयार तीन दिनभित्रभएकोफैसलाको   प्रतिलिपि त्यस्तो   प्रतिवादीको पदाधिकार   रहेको निकायमा   जानकारीको लागिपठाउनु पर्नेछ\n३\nसरकारी कार्यालय वा अभिलेख अद्यावधिक गर्नेः (१) अदालतले सम्बन्धित अदालत६९ . व अन्यनिकायमा   पठाएको कैद, जरिबाना, क्षतिपूर्ति   बिगो हुने   सम्पत्तिको असुलीकोजफत रविवरण लिई अभिलेख अद्यावधिक गर्नु पर्नेछ।बमोजिम   फैसला अदालतले मासिक  "
    },
    {
        "page": "31",
        "text": "वधिक गर्नेः (१) अदालतले सम्बन्धित अदालत६९ . व अन्यनिकायमा   पठाएको कैद, जरिबाना, क्षतिपूर्ति   बिगो हुने   सम्पत्तिको असुलीकोजफत रविवरण लिई अभिलेख अद्यावधिक गर्नु पर्नेछ।बमोजिम   फैसला अदालतले मासिक   प्रगति उपनियम कार्यान्वयनको (२ (१ )फैसला अदालतले सर्वोच्च तोकेको सर्वोच्च विवरण ढांचमा कार्यान्वयनअदलत रनिर्देशनालयमा पठाउनु पर्नेछवा निजले तोकेको सदस्यले अदालतले   पठाएको असुलीको ३ /अध्यक्ष लगतराख्ने   जिल्ला अन्य   सरकारी  कार्यालय कार्यान्वयनकाअदालत सम्बन्धम व व लगतनिकायसंग आवश्यक विवरण माग गर्न सक्नेछगर्दा   फैसला विवरण बमोजिम उपनियम कार्यान्वयन(३ ) (४ प्रप्त अध्ययननभएको पाइएमा फैसला कार्यान्वयनको लागि लिखित निर्देशन दिन सक्नेछ(४ ) बमोजिम दिएको निर्देशनको पन्ध्र दिनभेत्र सर्वोच्च (५ ) उपनियम एक  "
    },
    {
        "page": "31",
        "text": "छगर्दा   फैसला विवरण बमोजिम उपनियम कार्यान्वयन(३ ) (४ प्रप्त अध्ययननभएको पाइएमा फैसला कार्यान्वयनको लागि लिखित निर्देशन दिन सक्नेछ(४ ) बमोजिम दिएको निर्देशनको पन्ध्र दिनभेत्र सर्वोच्च (५ ) उपनियम एक  प्रतिफैसला कार्यान्वयन निर्देशनालयमा पठाउनु पर्नेछअदालत र दिएमा फैसला कार्यान्वयन गर्न बाधा नपर्नेः (१/ सर्वोच्च अदालतले अन्यथा  "
    },
    {
        "page": "31",
        "text": "छ(४ ) बमोजिम दिएको निर्देशनको पन्ध्र दिनभेत्र सर्वोच्च (५ ) उपनियम एक  प्रतिफैसला कार्यान्वयन निर्देशनालयमा पठाउनु पर्नेछअदालत र दिएमा फैसला कार्यान्वयन गर्न बाधा नपर्नेः (१/ सर्वोच्च अदालतले अन्यथा   आदेश बाहेक७०पुनरावलोकनको निवेदन परेका कारणले मात्र फैसला कार्यान्वयन गर्न बाधा पर्ने छैन।हुने ठहरी फैसला भएकोमा फैसला सम्पत्ति भएको(२ ) अदालतबट जफत तयारसात दिनभित्र फैसलाको प्रतिलिपि साथै राखी फैसला कार्यान्वयन गर्नु पर्ने विवरणखुलाईसम्बन्धित निकायमा लेखी पठाउनु पर्नेछ।अदालतको फैसलाले जफत हुने वा रोक्का राख्ने ठहरेको सम्पत्ति सर्वोच्च३पुनरावेदनको भएको फैसलासहितको मिसिलप्रप्त भएको अदालतबट म्याद भुक्तान वसात दिनभित्र फैसला बमोजिम रजिस्ट्रारले रोक्का जफत गर्नका लागि लेखीभएको वपर्नेछ पठाउनुअदालतको फैसलाले फुकुवा हुने ठहरेको सम्पत्ति पुनरावेदनको म्याद भुक्तान(४अदालतबाट फैसला भएपछि पुनरावेदन  "
    },
    {
        "page": "31-32",
        "text": "ाद भुक्तान वसात दिनभित्र फैसला बमोजिम रजिस्ट्रारले रोक्का जफत गर्नका लागि लेखीभएको वपर्नेछ पठाउनुअदालतको फैसलाले फुकुवा हुने ठहरेको सम्पत्ति पुनरावेदनको म्याद भुक्तान(४अदालतबाट फैसला भएपछि पुनरावेदन   परेकोमा सर्वोच्च पक्षले भएपछि सम्बन्धितवफैसलाको   प्रतिलिपिसहित फुकुवाको लागि निवेदन दिएमा फैसला  बमोजिम   रजिस्ट्रारलेगर्नेछ फुकुवाको लागि आदेश\n३\nपरिच्छेद १७कानूनी सहायतावैतनिक कानन   व्यवसायीको गर्न   सक्नेः ८१ )  कानून   व्यवसायी राख्न   नसक्ने७१. व्यवस्थासामाजिक रुपमा   विपन्न व्यक्ति, आर्थिक , थुनामा   रहेका नबलक असहाय, अशक्त ,वअदालतले   वैतनिक व्यवसायीको व्यक्तिले सेवा गरेमामग कानून उपलब्ध गरउनसक्नेछ।बमोजिम वैतनिक कानून व्यवसायीको   सेवा उपनियम उपलब्ध   गराउने(२ (१जारी भएकोे वैतनिक कानून   व्यवसायीको सम्बन्धी व्यवस्था  "
    },
    {
        "page": "32",
        "text": "त ,वअदालतले   वैतनिक व्यवसायीको व्यक्तिले सेवा गरेमामग कानून उपलब्ध गरउनसक्नेछ।बमोजिम वैतनिक कानून व्यवसायीको   सेवा उपनियम उपलब्ध   गराउने(२ (१जारी भएकोे वैतनिक कानून   व्यवसायीको सम्बन्धी व्यवस्था   सर्वोच्चअन्य अदालतबटनियुक्ति तथा सेवाका शर्त सम्बन्धी निर्देशिका बमोजिम हुनेछ[स्वेच्छिक कानूनी सहायता ( प्रोबोनो सेवा  सम्बन्धी व्यवस्थाः (१ )असहाय, अशक्त, नबालक, ७२निःशुल्क कानूनी सहायता प्राप्त गर्न आर्थिक रूपमा विपन्न वा थुनामा रहेका मुद्दाका पक्षवचाहेका   मुद्दाका पक्षहरुलाई स्वेच्छिक रूपमा   कानूनीसहायता इच्छुक उपलब्ध गरउनकानून व्यवसायीहरुको सूचीकरणका लागि अदालतले प्रत्येक आर्थिक वर्षको शुरूमा सूचनागर्नेछ।प्रकाशनबमोजिम बमोजिम सूचीकृत उपनियम प्रकाशित (१२ ) सूचना कानूनगरी सर्वसाधारणको जानकारीका लागि व्यवसायीहरूको  "
    },
    {
        "page": "32",
        "text": "ध गरउनकानून व्यवसायीहरुको सूचीकरणका लागि अदालतले प्रत्येक आर्थिक वर्षको शुरूमा सूचनागर्नेछ।प्रकाशनबमोजिम बमोजिम सूचीकृत उपनियम प्रकाशित (१२ ) सूचना कानूनगरी सर्वसाधारणको जानकारीका लागि व्यवसायीहरूको   सूची अद्यावधकसूचना प्रकशनअदालतको वेबसाइटमा समेत राख्नु पर्नेछ।गर्न स्वेच्छिक   कानूनी बमोजिम प्रतिरक्षा उपनियम (२ )(३ मुद्दाको सहयताव्यवसायीले   अनुसूची- २२ सम्बन्धित उल्लिखित ढाचामा कानूनगराउन उपलब्ध ममञ्जुरीनामा तयार गरी मिसिल संलग्न गर्नु पर्नेछ।नियुक्त स्वेच्छिक   कानूनी यस  नियम   बमोजिमकानून सहयत प्रदनव्यवसायीलाई अदालतले आवश्यक मिसिल कागज निःशुल्क उपलब्ध गराउनेछ(५ ) अदालतले स्वेच्छिक   कानूनी गर्ने कानून व्यवसायी तथा  सोसहयता प्रदनपर्नेछ सम्बन्धी कार्यको अभिलेख राख्नुअदालतको  सहयोगी   एमिकस क्युरी  "
    },
    {
        "page": "32-33",
        "text": "्यवसायीलाई अदालतले आवश्यक मिसिल कागज निःशुल्क उपलब्ध गराउनेछ(५ ) अदालतले स्वेच्छिक   कानूनी गर्ने कानून व्यवसायी तथा  सोसहयता प्रदनपर्नेछ सम्बन्धी कार्यको अभिलेख राख्नुअदालतको  सहयोगी   एमिकस क्युरी  सम्बन्धी व्यवस्थाः सार्वजनिक महत्त्वको विषय७३. वमुद्दामा इजलासले अदालतको सहयोगीको रूपमा कुनै जटिल कानूनी प्रश्न   समावेशभएकोेप्राध्यापक , कानून व्यवसायी, सरकारी वकील वा विशेषज्ञको सहयोग लिन सक्नेछ\n३\n"
    },
    {
        "page": "32-33",
        "text": " सम्बन्धी व्यवस्थाः सार्वजनिक महत्त्वको विषय७३. वमुद्दामा इजलासले अदालतको सहयोगीको रूपमा कुनै जटिल कानूनी प्रश्न   समावेशभएकोेप्राध्यापक , कानून व्यवसायी, सरकारी वकील वा विशेषज्ञको सहयोग लिन सक्नेछ\n३\nपरिच्छेद १८अदालतमा सूचना प्रविधिको प्रयोगसुनुवाईमा सूचना प्रविधिको प्रयोगः ८१) अदालतले मुद्दा दर्ता लगायतका काम कारबाही७४. रसूचना प्रविधिको प्रयोग गर्न सक्नेछ।अदालतले सक्कलै पेस गर्नु पर्ने बाहेकका (२अन्य कागजात अनलाइन व अन्यविद्युतीय माध्यमबाट पेस गर्न सक्ने गरी आवश्यक व्यवस्था मिलाउन सक्नेछबमोजिम विद्युतीय माध्यमबाट पेस भएका लिखतहरू अदालतले उपनियम (२ ८३मिलाउनु विद्युतीय प्राप्त गरेमा सोको माध्यमबाट सम्बन्धित पक्षलाई दिने व्यवस्थाजनउपर्नेछ।अदालतले आवश्यकता अनुसार कानून व्यवसायीको बहस, साक्षी, विशेषज्ञ४ वसम्बन्धित पक्षसंग बुझ्नु पर्ने कुनै कुरा श्रव्यदृष्य संवादको माध्यमबाट बुझ्न सक्नेछयस नियम बमोजिम श्रव्यदृश्य माध्यमबाट गरिएको संवाद विद्युतीय ५ )मध्यममसुरक्षित गरी संवादको हुबहु टिपोट गरी बकपत्रमा"
    },
    {
        "page": "33",
        "text": "४ वसम्बन्धित पक्षसंग बुझ्नु पर्ने कुनै कुरा श्रव्यदृष्य संवादको माध्यमबाट बुझ्न सक्नेछयस नियम बमोजिम श्रव्यदृश्य माध्यमबाट गरिएको संवाद विद्युतीय ५ )मध्यममसुरक्षित गरी संवादको हुबहु टिपोट गरी बकपत्रमा   संलग्न उपस्थितसदस्य, इजलसमनिजका कानून व्यवसायीहरु समेतको   सहिछाप कर्मचारी र उपस्थित भएसम्मकापक्ष 7गराई मिसिल सामेल गर्नु पर्नेछ।कारबाहीको प्रवाह गर्न अदालतले प्रभावकारी वेबसाइटः आफ्ने (१ )७७४  सूचन रूपम कमगर्नेछ वेबसाइट सञ्चालनपेसी   सूची   मुद्दाको   कारबाहीको   स्थिति, अदालतको   वेबसाइटमा(२ ) मुद्दाकोफैसला   समेतका निवेदनका   ढांचा, अदालतलेअदलतबट सूचना आवश्यक र भएकाअन्य सामग्री राखिनेछ। देखेकाफैसला वा अन्तिम आदेश अदालतको वेबसाइटमा प्रबिष्ट गरिनेछ३ अदलतकपरिच्छेद १९विविधदसीको मालसामान   जिम्मा दिन   सक्नेः अभियोगपत्र आएका   दसीका दाखिल   हुन ७६.साथमालवस्तुको  "
    },
    {
        "page": "33-34",
        "text": "भएकाअन्य सामग्री राखिनेछ। देखेकाफैसला वा अन्तिम आदेश अदालतको वेबसाइटमा प्रबिष्ट गरिनेछ३ अदलतकपरिच्छेद १९विविधदसीको मालसामान   जिम्मा दिन   सक्नेः अभियोगपत्र आएका   दसीका दाखिल   हुन ७६.साथमालवस्तुको   परिमाण अदालतको परिसरभित्र उपयुक्त ढङ्गले सुरक्षित प्रकृतिकोकारणबट रराख्न   नसकिने भए त्यस्तो मालवस्तु अदालतले खोजेका बखत दाखिल गर्ने गरीअवस्थासम्बन्धित निकायमा जिम्मा दिन इजलासले आदेश दिन सक्नेछ।प्राप्त भएका सामान फिर्ता व लिलाम गर्ने कार्यविधिः (१ वा दसीका रोक्का भएका७७. रपमामुद्दामा दसीको रुपमा प्राप्त हुन आएका कुनै मालसामान वा चिज वस्तु जफत गर्नु पर्ने दाबी३३\n"
    },
    {
        "page": "33-34",
        "text": "ा दिन इजलासले आदेश दिन सक्नेछ।प्राप्त भएका सामान फिर्ता व लिलाम गर्ने कार्यविधिः (१ वा दसीका रोक्का भएका७७. रपमामुद्दामा दसीको रुपमा प्राप्त हुन आएका कुनै मालसामान वा चिज वस्तु जफत गर्नु पर्ने दाबी३३\nनभएको स्वामित्व सम्बन्धमा विवाद नरहेको अवस्थामा त्यस्तो मालसमान चिज वस्तु7 वसम्बन्धित मालधनीले फिर्ता पाउं भनी निवेदन दिन सक्नेछ(१ ) बमोजिम निवेदन परेमा अदालतले त्यस्तो मालसमान वाचिज ८२ ) उपनियमफिर्ता दिन सक्नेछ।बमोजिम मालधनीलाई फिर्ता हुने मालसामान चिजवस्तु बाहेक ८३ ) उपनियम (२वरोक्का प्राप्त हुन आएका  कुनै मालसामान मुद्दा अन्तिम किनारा वा दसीमअन्य भएकानहुंदासम्म राख्दा खिया लागी, टुटीफुटी सडीगली वा अन्य कुनै किसिमले नोक्सान हुन जानेदेखिएमा लागि   अदालतले मालसामान लिलाम गर्ने प्रयोजनका अनुसार  "
    },
    {
        "page": "34",
        "text": "एका  कुनै मालसामान मुद्दा अन्तिम किनारा वा दसीमअन्य भएकानहुंदासम्म राख्दा खिया लागी, टुटीफुटी सडीगली वा अन्य कुनै किसिमले नोक्सान हुन जानेदेखिएमा लागि   अदालतले मालसामान लिलाम गर्ने प्रयोजनका अनुसार   त्यस्तोअवस्थपर्नेछ। आदेश गरी सम्बन्धित निकायमा पठाउनुलिलाम निकायले बमोजिम भएकोे उपनियम सम्बन्धित ८३ )अवस्थाम (४ )लिलामबाट आएको रकम आम्दानी बांधेको रसिद मिसिल सामेलअदालतमा पठाउनु सख्नपर्नेछयस   नियमावली बमोजिम  रजिस्ट्रार उपर   उजरी  "
    },
    {
        "page": "34",
        "text": "न्धित निकायमा पठाउनुलिलाम निकायले बमोजिम भएकोे उपनियम सम्बन्धित ८३ )अवस्थाम (४ )लिलामबाट आएको रकम आम्दानी बांधेको रसिद मिसिल सामेलअदालतमा पठाउनु सख्नपर्नेछयस   नियमावली बमोजिम  रजिस्ट्रार उपर   उजरी   दिन आदेश सकिनः (१ )७<. अन्य वपक्षले पन्ध्र दिनभित्र अधिकारीले दिएको आदेश उपर चित्त उजूरीनबुझ्ने समक्ष इजलसदिन सक्नेछ।बमोजिमको उजूरीको कारबाही किनारा सामान्यतः पन्ध्र दिनभित्र (२ ) उपनियम (१पर्नेछनिजले तोकेको अधिकृतले प्रत्येक दुई मिसिलको आन्तरिक निरीक्षणः (१ / रजिस्ट्रारले७९ . वमहिनामा कम्तीमा एक पटक चालु मिसिलको आन्तरिक निरीक्षण गर्नु पर्नेछ।(१ ) बमोजिम निरीक्षण गर्दा मुद्दामा पूरा गर्नु पर्ने  "
    },
    {
        "page": "34-35",
        "text": "े तोकेको अधिकृतले प्रत्येक दुई मिसिलको आन्तरिक निरीक्षणः (१ / रजिस्ट्रारले७९ . वमहिनामा कम्तीमा एक पटक चालु मिसिलको आन्तरिक निरीक्षण गर्नु पर्नेछ।(१ ) बमोजिम निरीक्षण गर्दा मुद्दामा पूरा गर्नु पर्ने   कामकारबाही (२ ) उपनियमछैन हेरी कुनै त्रुटि भए सुधार गर्न निर्देशन दिनु पर्नेछ।दुरुस्त छ व(३) उपनियम (२) बमोजिम दिएको निर्देशनको अभिलेख अनुसूची २३ बमोजिमकोढाचामा राखी त्यस्तो अभिलेख सम्बन्धित मिसिलमा समेत राख्नु पर्नेछजुनसुकै भए   तापनि ऐनले तोकेको नियममा कुरा   लेखिएको (४ )अन्यत्र यरअवधिभित्र किनारा हुन नसकेका मुद्दाका मिसिलको वा   निजलेसमयम अध्यक्ष समयतोकेको सदस्यले निरीक्षण गरी शीघ्र कारबाहीका लागि आवश्यक निर्देशन दिन सक्नेछ।किनाराका लागि पेस हुने प्रत्येक   मुद्दाको कारबाही पञ्जिका तयार गर्नःर इजलससमक्ष ८०मिसिल संलग्न कागजको पञ्जिका तयार गरी मिसिल सामेल राख्नु पर्नेछ\n३४\n"
    },
    {
        "page": "34-35",
        "text": "री शीघ्र कारबाहीका लागि आवश्यक निर्देशन दिन सक्नेछ।किनाराका लागि पेस हुने प्रत्येक   मुद्दाको कारबाही पञ्जिका तयार गर्नःर इजलससमक्ष ८०मिसिल संलग्न कागजको पञ्जिका तयार गरी मिसिल सामेल राख्नु पर्नेछ\n३४\nआम्दानी बुझाउनेः जुनसुकै बेहोराले रकम सोको भोलिपल्टै अदालतमा दाखिल भएका८१. नगदबैङ्कमा स्रेस्तामा आम्दानी जनाई धरौटी खाता वा सञ्चित कोषमा जम्मा गर्ने गरीदाखिल गर्नुपर्नेछनिवेदन साथ उपस्थित स्वघोषणा फाराम भर्नु पर्नेः (१) अभियोगपत्र साथ हाजिर भएका८२ वअनुसूची २४ बमोजिमको स्वघोषणा भएका प्रतिवादीले बयान गर्नुपूर्व फाराम भरीअदलतसमक्ष पेस गर्नु पर्नेछ।अख्तियार   दुरुपयोग आयोग ऐन, को(२ ) २०४८ ३५ ग. अनुसन्धान दफबमोजिम पुनरावेदन गर्ने तथा फिराद पुनरावेदन सरहका निवेदन दिने व्यक्तिलाई समेतवअदालतले आवश्यकता अनुसार स्वघोषणा फाराम भर्न लगाउन सक्नेछ।८१ ) बमोजिम  "
    },
    {
        "page": "35",
        "text": "ार   दुरुपयोग आयोग ऐन, को(२ ) २०४८ ३५ ग. अनुसन्धान दफबमोजिम पुनरावेदन गर्ने तथा फिराद पुनरावेदन सरहका निवेदन दिने व्यक्तिलाई समेतवअदालतले आवश्यकता अनुसार स्वघोषणा फाराम भर्न लगाउन सक्नेछ।८१ ) बमोजिम   पेस फाराम बमोजिमको विवरण ८३ ) उपनियम स्वघोषणा भएकोेसम्बन्धित फांटवालाले अदालतको   मुद्दा व्यवस्थापन सफ्टवेयरमा प्रविष्टि गरी अद्यावधिक% पर्नेछदायर भएका, फछर्योट र छिन्न बांकी मुद्दाहरूको सदस्य प्रतिवेदनः (१ अदलतम८३. भएकापिच्छेको विवरण सहितको मासिक   प्रतिवेदन अदालतबाट निर्दिष्ट  "
    },
    {
        "page": "35",
        "text": "  मुद्दा व्यवस्थापन सफ्टवेयरमा प्रविष्टि गरी अद्यावधिक% पर्नेछदायर भएका, फछर्योट र छिन्न बांकी मुद्दाहरूको सदस्य प्रतिवेदनः (१ अदलतम८३. भएकापिच्छेको विवरण सहितको मासिक   प्रतिवेदन अदालतबाट निर्दिष्ट  ढांचामा सर्वोच्च अर्कोपर्नेछ। परिषद् सचिवालयमा पठाउनु महिनाको सात गतेभित्र सर्वोच्च अदालतर न्यायविवरण अदालतले आर्थिक वर्ष (२ ) उपनियम मा उल्लिखित (१ )खुलाई समप्तनिर्दिष्ट ढांचामा वार्षिक प्रतिवेदन मितिले पन्ध्र दिनभेत्र सर्वोच्चभएकोे अदालतद्वार तयारपर्नेछ। परिषद् गरी सर्वोच्च अदालत सचिवालयमा पठाउनुरन्याय(१ ) अदालतको परिसर र इजलासको अदालतको परिसर तथा इजलास प्रवेश व्यवस्थित गर्नेः८४सुरक्षा प्रबन्धका लागि रजिस्ट्रारले आवश्यक व्यवस्था गर्न सक्नेछ।गराउने गराउने मर्यादा (२ इजलासको रकायम इजलास व्यवस्थपन कमसम्बन्धित इजलासको निर्देशनमा रही इजलास अधिकृतले गर्नु गराउनु पर्नेछहाजिरी किताबः अध्यक्ष लगायत सबै सदस्यले आफू अदालतमा उपस्थित प्रत्येक दिनभएको <+..हाजिरी किताब वा विद्युतीय माध्यमबाट आफ्नो उपस्थिति जनाउनु पर्नेछअनुसूचीमा"
    },
    {
        "page": "35-36",
        "text": "्देशनमा रही इजलास अधिकृतले गर्नु गराउनु पर्नेछहाजिरी किताबः अध्यक्ष लगायत सबै सदस्यले आफू अदालतमा उपस्थित प्रत्येक दिनभएको <+..हाजिरी किताब वा विद्युतीय माध्यमबाट आफ्नो उपस्थिति जनाउनु पर्नेछअनुसूचीमा   हेरफेरः तथा   संसदीय मामिला मन्त्रालयले सर्वोच्च   अदालतको८६. कानून, न्यायअनुसूचीमा आवश्यक हेरफेर गर्न सक्नेछ। परामर्शमा नेपाल राजपत्रमा सूचना प्रकाशन गरीनियमावलीमा लेखिएदेखि बाहेकको अन्य कार्यविधि आफें व्यवस्थित गर्न सक्नेः ऐन८७ < यसअन्य कार्यविधि अदालत आफैंले व्यवस्थित गर्न सक्नेछ।\n३५\n"
    },
    {
        "page": "35-36",
        "text": "यक हेरफेर गर्न सक्नेछ। परामर्शमा नेपाल राजपत्रमा सूचना प्रकाशन गरीनियमावलीमा लेखिएदेखि बाहेकको अन्य कार्यविधि आफें व्यवस्थित गर्न सक्नेः ऐन८७ < यसअन्य कार्यविधि अदालत आफैंले व्यवस्थित गर्न सक्नेछ।\n३५\nअनुसूची १(नियम ८ को उपनियम ७७ संग सम्बन्धितरजिस्ट्रारको काममद्दा व्यवस्थापन सम्बन्धा ०अदालतमा दर्ता गर्न ल्याएका लिखतहरू हेरी जांची रीत पुगेको भए प्रचलित कानूनक।बमोजिम लाग्ने दस्तुर वा शुल्क लिई दर्ता गर्ने र दर्ता गर्न नमिल्ने भए कारण जनाईफिर्ता वा दरपिठ गर्नेमुद्दामा पेस भएका लिखतहरू जॉंची प्रचलित कानून बमोजिम प्रमाणितखसाक्षीलाई प्रचलित कानून  बमोजिम सूचना  जारी समाह्वान, म्यादमुद्दाका पक्ष र वगर्ने रतामेल भई आएको समाह्वान, म्याद वा सूचना रीतपूर्वकको भए नभएको जांचीबेरीतको देखिए बदर गरी पुनः रीतपूर्वक तामेल गराउने,मुद्दामा कार्यतालिका निर्माण गरी सो अनुसारको काम गर्ने वा गर्न लगाउने,अदालतको  "
    },
    {
        "page": "36",
        "text": "र्ने रतामेल भई आएको समाह्वान, म्याद वा सूचना रीतपूर्वकको भए नभएको जांचीबेरीतको देखिए बदर गरी पुनः रीतपूर्वक तामेल गराउने,मुद्दामा कार्यतालिका निर्माण गरी सो अनुसारको काम गर्ने वा गर्न लगाउने,अदालतको   कार्यबोझ तोक्न समेतको विचार जनाई गरी तारिखमुद्दामा कारणलगाउने,अदालतबाट अनलाइन तारिख लिन पाउं भन्ने निवेदन परेमा पक्षलाई पायक पर्ने अन्य^Gनिकासा दिनेबस्न नपर्ने सुविधा पाउं भनी कुनै प्रतिवादीको बुझिसकेपछि तारिखमामुद्दामा प्रमणनिवेदन परेमा निकासाको लागि इजलास समक्ष पेस गर्ने,म्याद, तारिख थामी पाउं भनी निवेदन दिएमा प्रचलित कानून बमोजिम आदेश दिने,इजलासको आदेश अनुसार कुनै व्यक्तिलाई उपस्थित गराउनु पर्ने वा कुनै लिखत पेसझगर्नु पर्ने भएमा सो बमोजिम गर्न लगाउने,प्रचलित कानून बमोजिम मुद्दा सकार गराउने र तत्सम्बन्धी अन्य कार्य गर्ने,इजलासको आदेश बमोजिम मुद्दा पुर्पक्षका लागि प्रतिवादीलाई थुनामा राख्न पठाउने,बैङ्क धरौट, जमानत वा जमानत लिई वा नलिई तारिखमा राख्ने वा अदालतबाट खोजीभएका बखत उपस्थित हुने कागज गराई छाड्ने,अभियुक्तको हुलिया सहितको लगत किताब राख्ने,ठl फररमुल्तबीमा रहेको मुद्दा जगाउन इजलास समक्ष पेस गर्नेप्रचलित कानून बमोजिम मिसिल संलग्न लिखतहरूको नक्कल दिने,ढ।इजलासबाट भएकोे आदेश कार्यान्वयन गर्ने,३६"
    },
    {
        "page": "36-37",
        "text": "ड्ने,अभियुक्तको हुलिया सहितको लगत किताब राख्ने,ठl फररमुल्तबीमा रहेको मुद्दा जगाउन इजलास समक्ष पेस गर्नेप्रचलित कानून बमोजिम मिसिल संलग्न लिखतहरूको नक्कल दिने,ढ।इजलासबाट भएकोे आदेश कार्यान्वयन गर्ने,३६\nकानून व्यवसायीको वकालतनामा लिने, तअदालतमा भएका मिसिल वा स्रेस्ताहरूसंग सम्बन्धित विषयमा पत्राचार गर्ने, (थटिपोट गराई मिसिल सामेल राख्ने र विद्युतीय प्रति अद्यावधिक गर्ने, दमुद्दाकोसाथ भए गरेको छ वा छैन निरीक्षण मुद्दामा म्याद तामेल गर्ने (धकाम तदारुकताकार नगरेको भए गर्न लगाउने,मिसिल   निरीक्षण गराई   सोको प्रत्येक महिनको गरीव समन्यतय एक पटकअभिलेख मिसिल संलग्न राख्ने,मिसिल, कागज वा जवाफ पठाउने, निकायबाट मागभएको प अन्य अदालत वलगायतका सेवाग्राहीलाई समयमै गुणस्तरीय सेवा प्रदान  "
    },
    {
        "page": "37",
        "text": "िसिल   निरीक्षण गराई   सोको प्रत्येक महिनको गरीव समन्यतय एक पटकअभिलेख मिसिल संलग्न राख्ने,मिसिल, कागज वा जवाफ पठाउने, निकायबाट मागभएको प अन्य अदालत वलगायतका सेवाग्राहीलाई समयमै गुणस्तरीय सेवा प्रदान   गर्नमुद्दाका आवश्यक पक्ष2)कार्य गर्ने वा गर्न लगाउनेपुनरावेदन परेमा सम्बन्धित मिसिल, मिसिल सर्वोच्च लिखत समेतर अदालतम प्रमण% सर्वोच्च पठाउने वा पठाउन लगाउने,अदलतमअदालतमा भएकोे कुनै मिसिल लिखतको प्रचलित कानून बमोजिम लाग्ने दस्तुरव ।भIलिई अवलोकन गर्न दिने।प्रशसकीय व्यवस्थपन सम्बन्धी २मासिक प्रतिवेदन, वार्षिक प्रतिवेदन वार्षिक कार्ययोजना र वार्षिक बजेट अनुमानतयार कअध्यक्षबाट प्राप्त निर्देशन बमोजिम आवश्यक कारबाही समक्ष पेस गरर अथ्यक्षसरूवा भई हाजिर हुन आउने प्रत्येक कर्मचारीलाई हाजिर अदालतमा   नियुक्तिव खदिनभित्र कार्यसम्पादन सूचक भएको   मितिले सहितको  "
    },
    {
        "page": "37-38",
        "text": "ानतयार कअध्यक्षबाट प्राप्त निर्देशन बमोजिम आवश्यक कारबाही समक्ष पेस गरर अथ्यक्षसरूवा भई हाजिर हुन आउने प्रत्येक कर्मचारीलाई हाजिर अदालतमा   नियुक्तिव खदिनभित्र कार्यसम्पादन सूचक भएको   मितिले सहितको  कार्य विवरणसात उपलब्धगराई सोको आधारमा कार्यसम्पादन मूल्याङ्कन गर्ने वा गराउने,कर्मचारीहरूको वैयक्तिक विवरण सहितको अभिलेख राख्ने, प्रचलित कानून बमोजिमस्वीकृत कर्मचारीहरूको सरुवा गर्ने वा बढुवा हुंदा सम्बन्धित कर्मचारीबाट बिदारबरबुझारथ गराउने,निर्देशन कार्यान्वयन गर्ने वा गराउने, सर्वोच्च अदालतबाट भएकोघअदालतमा सूचना प्रविधिको प्रयोग सम्बन्धमा आवश्यक कार्य गर्ने वा गराउने,ङवार्षिक   कार्ययोजना बमोजिम कारबाहीको च प्रमुख,भएका सम्बन्धम कम शखरुपमा   समीक्षा  बैठक अदालतका   कर्मचारीसंग आवधिक इजलास   अधकृतलगयत\n3\n"
    },
    {
        "page": "37-38",
        "text": " सूचना प्रविधिको प्रयोग सम्बन्धमा आवश्यक कार्य गर्ने वा गराउने,ङवार्षिक   कार्ययोजना बमोजिम कारबाहीको च प्रमुख,भएका सम्बन्धम कम शखरुपमा   समीक्षा  बैठक अदालतका   कर्मचारीसंग आवधिक इजलास   अधकृतलगयत\n3\nउद्देश्यले न्यायालयप्रतिको अभिवृद्धि गर्नेगन सुशासन जनआस्थ 7 कयमसरोकारवाला निकायहरुबीच आवश्यक समन्वय सहकार्य गर्ने।7फैसला कार्यान्वयन सम्बन्धी अभेलेखतथ लगत व्यवस्थपन ३ 7अभियोगपत्रसाथ पेस भई जिन्सीमा आम्दानी बांधिएका सामानको संरक्षण गर्ने, कानूनकबमोजिम फिर्ता गर्ने, लिलाम गर्ने वा जिम्मा लगाउने,फैसला बमोजिमको कैद, जरिबाना, बिगो क्षतिपूर्तिको अभिलेख राख्ने  सफ्टवेयरमार खनिकायमा पठाउनुपर्ने भएमा अद्यावधिक गर्ने वा सोको लगि कार्यान्वयनगन अन्यलेखी पठाउनेवा निकायमा   पठाइएको नराखेको सम्बन्धित   जिल्लाअदालत लगत रख 7 ग दुरूस्तनभएको यकिन गर्ने, कार्यान्वयन भए वापुनरावेदनको पक्षलाई फैसला  "
    },
    {
        "page": "38-39",
        "text": "र्ने भएमा अद्यावधिक गर्ने वा सोको लगि कार्यान्वयनगन अन्यलेखी पठाउनेवा निकायमा   पठाइएको नराखेको सम्बन्धित   जिल्लाअदालत लगत रख 7 ग दुरूस्तनभएको यकिन गर्ने, कार्यान्वयन भए वापुनरावेदनको पक्षलाई फैसला   बमोजिमको जारीव सूचना म्याद मुद्दाको भए व घ।नभएको यकिन गरी नभएकोमा जारी गर्न लगाई सोको निस्सा मिसिल   सामेल गरीअभिलेख शाखामा पठाउनेअदालतको फैसला उपर पुनरावेदन परी त्यस्तो मिसिल   सर्वोच्चमुद्दाको अदालतमपुनरावेदनको पठाउनु अघि सम्बन्धित पक्षलाई फैसलाको जानकारी, सूचनाव म्यदपीडित रहेकोमा पीडितलाई फैसलाको सूचनासमेत दिई प्रमाण मिसिल भए सोसमेतसंलग्न गरी पठाउने,मिसिल कागजात अभिलेखमा दर्ता गर्ने, आवश्यकता   अनुसारअन्य व कम्प्युटरमातथा  महत्वपूर्ण मिसिल कागजातको विद्युतीय प्रति प्रविष्टि गर्ने   धुल्याउने तयार गरीसुरक्षेित\nनेपाल\n३८\n"
    },
    {
        "page": "38-39",
        "text": " भए सोसमेतसंलग्न गरी पठाउने,मिसिल कागजात अभिलेखमा दर्ता गर्ने, आवश्यकता   अनुसारअन्य व कम्प्युटरमातथा  महत्वपूर्ण मिसिल कागजातको विद्युतीय प्रति प्रविष्टि गर्ने   धुल्याउने तयार गरीसुरक्षेित\nनेपाल\n३८\nअनुसूची २को उपनियम (१) संग सम्बन्धित (नियम ९अदालतका अन्य कर्मचारीहरुको कार्यविवरणदेहाय बमोजिम हुनेछः उपरजिस्ट्रारको कार्यविवरणः उपरजिस्ट्रारको कार्यविवरणअदालतको काम सुचारु रुपले सञ्चालन गर्न रजिस्ट्रारलाई सहयोग गर्ने,कख।   रजिस्ट्रारको अनुपस्थितिमा वरिष्ठताको आधारमा निजको अधिकार प्रयोग गर्ने,रजिस्ट्रारले अधिकार प्रत्यायोजन गरी तोकिदिएका कामहरू गर्नेगIदेहाय बमोजिम हुनेछः इजलास अधिकूतको कार्यविवरणः इजलास अधिकृतको कार्यविवरणइजलासमा पेस हुने निवेदन वा मुद्दाका मिसिलहरू जिम्मा लिई इजलासमा पेस गर्ने,कटिपोट गर्ने फैसला कार्यमा   सदस्यहरुलाई सहयोग वा  "
    },
    {
        "page": "39",
        "text": "ेगIदेहाय बमोजिम हुनेछः इजलास अधिकूतको कार्यविवरणः इजलास अधिकृतको कार्यविवरणइजलासमा पेस हुने निवेदन वा मुद्दाका मिसिलहरू जिम्मा लिई इजलासमा पेस गर्ने,कटिपोट गर्ने फैसला कार्यमा   सदस्यहरुलाई सहयोग वा   आदेश गर्नेमुद्दाको तयार र खफैसला सुनाउन तारिख तोकिएका मुद्दाका मिसिल आफ्नो जिम्मामा फैसला भएकाग रराय किताब जिम्मा लिई सुरक्षित राख्ने,घपेसीमा चढेका निवेदन तथा मुद्दाको कारबाहीको स्थिति सफ्टवेयरमा जनाउने, ङफैसला गरी मिसिल   सम्बन्धित तयार  भएपछि विद्युतीय प्रणालीमा  प्रविष्टि फांटमचबुझाउने,आफूभन्दा माथिल्लो तहको अधिकारीले तोकिदिएका जिम्मेवारी बमोजिमका कार्यहरूसम्पन्नलगायतका सेवाग्राहीलाई समयमै गुणस्तरीय सेवा प्रदान  गर्नमुद्दाको आवश्यक पक्षसमन्वय गर्नेइजलासको निर्देशन बमोजिम इजलास व्यवस्थापन सम्बन्धी कामहरू गर्ने,अधिकृतले गर्नु पर्ने भनी तोकिएका अन्य कार्यहरु गर्नेइजलसअधिकृतको   कार्यविवरणः  "
    },
    {
        "page": "39-40",
        "text": "णस्तरीय सेवा प्रदान  गर्नमुद्दाको आवश्यक पक्षसमन्वय गर्नेइजलासको निर्देशन बमोजिम इजलास व्यवस्थापन सम्बन्धी कामहरू गर्ने,अधिकृतले गर्नु पर्ने भनी तोकिएका अन्य कार्यहरु गर्नेइजलसअधिकृतको   कार्यविवरणः   सुपरिवेक्षण सुपरिवेक्षणशखम ३ शाखामा काम कमदेहाय अधिकृतको कार्यविवरण बमोजिम हुनेछः-मुद्दामा इजलासबाट भएका आदेशहरूको यथाशीघ्र कार्यान्वयन गर्ने, गराउने,कटिपोट र सोको विद्युतीय प्रति तयार गर्ने, गराउने,मुद्दाको ख३९\nपटक चालु मिसिलको निरीक्षण गर्ने त्यस्तो   निरीक्षणबाट कम्तीमा महिनकोग र एकऔल्याइएका त्रुटिहरू यथाशीघ्र सुधार गर्ने, गराउने,जारी गर्नु पर्ने वा सूचना यथासमयमा जारी गरी रितपूर्वक तामेल गराई पूर्जी घ।म्याद,देखिए निकासाको लागि आफूभन्दा माथिल्लो तहको अधिकारी बेरितको समक्ष  "
    },
    {
        "page": "40",
        "text": " र एकऔल्याइएका त्रुटिहरू यथाशीघ्र सुधार गर्ने, गराउने,जारी गर्नु पर्ने वा सूचना यथासमयमा जारी गरी रितपूर्वक तामेल गराई पूर्जी घ।म्याद,देखिए निकासाको लागि आफूभन्दा माथिल्लो तहको अधिकारी बेरितको समक्ष  पेसमुद्दामा कार्यतालिका बमोजिम गर्नु पर्ने काम गर्ने, गराउने,छिनुवा मिसिल अभिलेख शाखामा पठाउंदा पुनरावेदनको म्याद वा सूचना जारी भए वानकसेको फैसला वेबसाइटमा अपलोड भए नभएको यकिन लगत कसे नभएको ,व 7रजिस्ट्रारको आदेश बमोजिम सम्बन्धित निकायबाट मिसिलइजलास कगजत व वझिकाउने र कार्य सम्पन्न भएपछि फिर्ता पठाउने,गुणस्तरीय   सेवा लगायतका सेवाग्राहीलाई समयमै प्रदान  "
    },
    {
        "page": "40",
        "text": "ा अपलोड भए नभएको यकिन लगत कसे नभएको ,व 7रजिस्ट्रारको आदेश बमोजिम सम्बन्धित निकायबाट मिसिलइजलास कगजत व वझिकाउने र कार्य सम्पन्न भएपछि फिर्ता पठाउने,गुणस्तरीय   सेवा लगायतका सेवाग्राहीलाई समयमै प्रदान   गर्नमुद्दाको आवश्यक पक्षसमन्वय गर्ने,शाखाबाट सम्पादित काम कारबाहीको बारेमा रजिस्ट्रारलाई नियमित जानकारी गराउने,झ।आदेश वा निर्देशनहरू कार्यान्वयन गर्ने, गराउने, दिएका रजिस्ट्रारलेइजलस वआफूभन्दा माथिल्लो तहको अधिकारीले तोकिदिएका कार्यहरू गर्नेटटअभिलेख शाखामा काम गर्ने अधिकृतको कार्यविवरणः अभिलेख शाखामा अधेकृतको काम गनदेहाय बमोजिम हुनेछः कार्यविवरणआएका छिनुवा मिसिलमा फैसला बमोजिम  पुनरावेदनको अभिलेख   शाखामाप्राप्त हुन कलगत कसे वा नकसेको, लगत पठाउनु पर्नेमा वा सूचना जारी भए वा नभएको,म्यादवा नपठाएको, फैसला बमोजिम गर्नु पर्ने कुनै कार्य गरे वा  "
    },
    {
        "page": "40-41",
        "text": "णआएका छिनुवा मिसिलमा फैसला बमोजिम  पुनरावेदनको अभिलेख   शाखामाप्राप्त हुन कलगत कसे वा नकसेको, लगत पठाउनु पर्नेमा वा सूचना जारी भए वा नभएको,म्यादवा नपठाएको, फैसला बमोजिम गर्नु पर्ने कुनै कार्य गरे वा   नगरेको,अन्य पठएनभएको र फैसला विद्युतीय प्रणालीमा प्रविष्टि गरे पञ्जिका बमोजिमका कागजात भए वागराउन लगाई मिसिल नगरेको जांचबुझ गरी सो बमोजिम नभएमा गर्नबुझी वलिनेलिएको मिसिल दर्ता किताब खण्ड (क बमोजिम विद्युतीय अभिलेखमा प्रविष्टि बुझीख रसुरक्षित राख्नेगरनिकायबाट मिसिल, अभिलेखमाव गI भएम अन्य अदलत कगजत व जवफ मगपुनरावेदन परी मिसिल पठाउंदा मिसिल समेत साथै जनाई यथाशीघ्र पठाउने रप्रमणपठाउने,\n"
    },
    {
        "page": "40-41",
        "text": "ड (क बमोजिम विद्युतीय अभिलेखमा प्रविष्टि बुझीख रसुरक्षित राख्नेगरनिकायबाट मिसिल, अभिलेखमाव गI भएम अन्य अदलत कगजत व जवफ मगपुनरावेदन परी मिसिल पठाउंदा मिसिल समेत साथै जनाई यथाशीघ्र पठाउने रप्रमणपठाउने,\nनिकायबाट प्राप्त मिसिल रुजु गरी अभिलेखमा जनाई राख्ने,घ। अन्य अदालत वपुनरावेदन सुन्ने अदालतबाट फैसला भई फिर्ता आएका मिसिल तथा कागजातहरू रुजुगरी बुझी फैसला बमोजिम कुनै अभिलेख वा लगत राख्नु पर्ने सच्याउनु पर्ने वा कट्टापर्ने भएमा सो बमोजिम गर्नका लागि लगत अधिकारी समक्ष लेखी पठाउनेफैसला भई अभिलेखमा दर्ता भएका मिसिलहरूमा फैसला नियमावली प्रारम्भहुनुपूर्व यलगत कसे वा नकसेको यकिन गरी लगत कसेको नदेखिएमा सोको विवरण बमोजिमलगत अधिकारीलाई पठाउने,कानून बमोजिम धुल्याउनु पर्ने मिसिल कागजात रजिस्ट्रार वा निजले तोकेकोछुट्याईअधिकृतको रोहबरमा धुल्याउने र धुल्याएका मिसिलको अभिलेख राख्ने,मिसिलका  "
    },
    {
        "page": "41",
        "text": " कसेको नदेखिएमा सोको विवरण बमोजिमलगत अधिकारीलाई पठाउने,कानून बमोजिम धुल्याउनु पर्ने मिसिल कागजात रजिस्ट्रार वा निजले तोकेकोछुट्याईअधिकृतको रोहबरमा धुल्याउने र धुल्याएका मिसिलको अभिलेख राख्ने,मिसिलका   महत्वपूर्ण कागजातहरूको विद्युतीय   अभिलेख तयार गरी प्रमाणित   गराईसुरक्षित राख्ने,मिसिल संलग्न कागजातको रीत नक्कल दिने, पुऱ्याईझ।फैसला बमोजिम धरौटी फिर्ता, रोक्का फुकुवा गरी पाउं जमानत   बैङ्कजमनत वरजिस्ट्रार वा निजले तोकेको अधिकृतसमक्ष पेस गरी भएकोे भन्ने निवेदन पर्न आएमाआदेश बमोजिम गर्ने,शाखामा रहेका मिसिलहरू व्यवस्थित गर्ने किटाणु आदिबाट अभिलेख र ओसतथसुरक्षित राख्न उपयुक्त उपाय अवलम्बन गर्ने,रजिस्ट्रारलाई   नियमित अभेलेख कारबाहीको सम्पादित बारेमशखबट कामजानकारी गराउने,लगायतका सेवाग्राहीलाई समयमै गुणस्तरीय सेवा प्रदान गर्न आवश्यक मुद्दाका  "
    },
    {
        "page": "41-42",
        "text": "ेख र ओसतथसुरक्षित राख्न उपयुक्त उपाय अवलम्बन गर्ने,रजिस्ट्रारलाई   नियमित अभेलेख कारबाहीको सम्पादित बारेमशखबट कामजानकारी गराउने,लगायतका सेवाग्राहीलाई समयमै गुणस्तरीय सेवा प्रदान गर्न आवश्यक मुद्दाका   पक्षसमन्वय गर्ने,आफूभन्दा माथिल्लो तहको अधिकारीले तोकिदिएका जिम्मेवारी बमोजिमका कार्यहरूप्रमुखको कार्यविवरण देहाय बमोजिम हुनेछः लगत शाखा प्रमुख कार्यविवरणःलगत शख +अदालतको फैसला बमोजिम कैद, जरिबाना, क्षतिपूर्ति बिगो, जफत गर्नु पर्नेराख्नुपर्ने कधरौटीको विवरण सहितको जिल्लागत रूपमा   प्रमाणित सम्पत्तिर लगत अलग अलगराख्नेखण्ड (क बमोजिमको संशोधन भएमा सो अनुसार लगतमा सर्वोच्च कुनैअदालतबटलगत अद्यावधिक गर्ने\nलगत आफेले कार्यान्वयन गर्नु पर्नेमा रजिस्ट्रार वा र ।ख। बमोजिमको (क )ग खण्डआदेशबमोजिम गर्ने निजले तोकेको अधिकारीसमक्ष पेस गरी भएकोर अदालत अन्यपठाउनुपर्नेमा लेखी पठाउने, वा निकायमाफैसला   भई  "
    },
    {
        "page": "41-42",
        "text": "िक गर्ने\nलगत आफेले कार्यान्वयन गर्नु पर्नेमा रजिस्ट्रार वा र ।ख। बमोजिमको (क )ग खण्डआदेशबमोजिम गर्ने निजले तोकेको अधिकारीसमक्ष पेस गरी भएकोर अदालत अन्यपठाउनुपर्नेमा लेखी पठाउने, वा निकायमाफैसला   भई   अभिलेखमा भएका   मिसिलहरूमा नियमावली ये दर्ताहुनुअघि प्ररम्भ घफैसला बमोजिम लगत कसे वा नकसेको यकिन गरी लगत कसेको नदेखिएमा सोकोलगत राख्ने र प्रचलित कानून बमोजिम कार्यान्वयनका लागि लेखी पठाउनेनिकायमा पठाएको कैद, जरिबाना, क्षतिपूर्ति सम्बन्धतव अनुसार लगत अदलतविवरण लिई अभिलेख अद्यावधिक गर्ने, बिगो र जफत हुने सम्पत्तिको असुलीकोकाम कारबाहीको बारेमा रजिस्ट्रारलाई नियमित जानकारी शखबाट सम्पादितलगतगराउनेलगायतका सेवाग्राहीलाई समयमै गुणस्तरीय सेवा प्रदान  "
    },
    {
        "page": "42",
        "text": "लगत अदलतविवरण लिई अभिलेख अद्यावधिक गर्ने, बिगो र जफत हुने सम्पत्तिको असुलीकोकाम कारबाहीको बारेमा रजिस्ट्रारलाई नियमित जानकारी शखबाट सम्पादितलगतगराउनेलगायतका सेवाग्राहीलाई समयमै गुणस्तरीय सेवा प्रदान   गर्नआवश्यक पक्ष मुद्दका0समन्वय गर्नेआफूभन्दा माथिल्लो तहको अधिकारीले तोकिदिएका जिम्मेवारी बमोजिमका कार्यहरूफाटवालाको कार्यविवरणः फांटवालाको कार्यविवरण देहाय बमोजिम हुनेछः-आएका लिखतको रीत पुगे नपुगेको जांची दर्ता, फिर्ता  वा दर्ताको लागि पेस  हुनकरजिस्ट्रार निजले तोकेको अधिकारी समक्ष पेस गरी दरपिठको लागि आदेशभएको वअनुसार गर्ने,खण्ड (क) बमोजिम लिखत दर्ता गर्नु पर्ने भएमा दर्ता किताबमा दर्ता गरी सफ्टवेयरमाखप्रविष्टिमिसिलमा  तायदाती फाराममा   उल्लेख वा  "
    },
    {
        "page": "42-43",
        "text": "ार निजले तोकेको अधिकारी समक्ष पेस गरी दरपिठको लागि आदेशभएको वअनुसार गर्ने,खण्ड (क) बमोजिम लिखत दर्ता गर्नु पर्ने भएमा दर्ता किताबमा दर्ता गरी सफ्टवेयरमाखप्रविष्टिमिसिलमा  तायदाती फाराममा   उल्लेख वा  नभएकोकागजात दुरुस्त भए प्रप्त भएकाजांची अद्यावधिक गर्ने र व्यवस्थित रुपमा राख्ने,आदेश अनुसार दुई दिन भित्र म्याद, समयमा ने सूचना जारी गर्नेभएको मुद्दामा रतामेल गर्ने व्यवस्था मिलाउने,फांटमा रहेका मुद्दामा कानून बमोजिम तारिख तोक्ने,अनलाइन तारिखको निवेदन  लिने, अनलाइन तारिख   दिने आदेशर यस अनुसारसम्बन्धी अन्य आवश्यक कार्य गर्ने,मुद्दा तथा निवेदन इजलास समक्ष पेस गर्नु पर्ने भएमा यथाशीघ्र पेस गर्ने,\nमिसिलमा  पेस हुन आउने लिखतहरुको टिपोट र सोको विद्युतीय प्रति तयार  "
    },
    {
        "page": "42-43",
        "text": " तारिख   दिने आदेशर यस अनुसारसम्बन्धी अन्य आवश्यक कार्य गर्ने,मुद्दा तथा निवेदन इजलास समक्ष पेस गर्नु पर्ने भएमा यथाशीघ्र पेस गर्ने,\nमिसिलमा  पेस हुन आउने लिखतहरुको टिपोट र सोको विद्युतीय प्रति तयार   गरीमिसिल संलग्न गर्ने,आदेश अनुसारका कार्य यथाशीघ्र सम्पन्न गर्ने वा गराउने मुद्दामा भएको झ।इजलासबाट फिर्ता भएका मिसिलहरु जिम्मा लिने,मुद्दामा कार्यतालिका बमोजिम काम गर्ने र सो बमोजिम हुन नसकेकोमा रजिस्ट्रारबाटआवश्यक निकासा लिई कार्यतालिका अद्यावधिक गर्ने,अदालतबाट   प्रतिवेदन भएमा  "
    },
    {
        "page": "43",
        "text": "ा भएको झ।इजलासबाट फिर्ता भएका मिसिलहरु जिम्मा लिने,मुद्दामा कार्यतालिका बमोजिम काम गर्ने र सो बमोजिम हुन नसकेकोमा रजिस्ट्रारबाटआवश्यक निकासा लिई कार्यतालिका अद्यावधिक गर्ने,अदालतबाट   प्रतिवेदन भएमा   यथाशीघ्र सर्वोच्च वा लिखित गर मगजवफ तयारसम्बन्धित अधिकारी समक्ष पेस गर्ने,इजलासको आदेश बमोजिम बयान वा बकपत्र गराउन इजलासलाई सहयोग गर्ने,रुपमा पेस हुन आएका सि.डि. लगायतका श्रव्यदृश्य सामग्रीहरुकोमुद्दामा प्रमणकसंवादको बेहोरा लिपिबद्ध गरी पक्षको कुनै प्रतिक्रिया भए सो समेत जनाई इजलासबाटप्रमाणित गराई मिसिल सामेल राख्ने,छिनुवा मिसिलमा फैसला बमोजिम जारी गर्नु पर्ने म्याद, सूचना वा जानकारी पठाउने,ण।लिखतहरू मिसिल संलग्न हुनासाथ तायदाती फाराममा प्रष्ट बुझिने गरी अभिलेख राख्ने, तफैसला प्राप्त पन्ध्र दिनभित्र लगत अधिकारीबाट फैसला बमोजिमको लगत (थभएको सख्नलगाई फैसलाको पृष्ठमा सो बेहोरा जनाई मिसिल अभिलेख शाखामा बुझाउने,फैसला सम्बन्धित"
    },
    {
        "page": "43-44",
        "text": "ाती फाराममा प्रष्ट बुझिने गरी अभिलेख राख्ने, तफैसला प्राप्त पन्ध्र दिनभित्र लगत अधिकारीबाट फैसला बमोजिमको लगत (थभएको सख्नलगाई फैसलाको पृष्ठमा सो बेहोरा जनाई मिसिल अभिलेख शाखामा बुझाउने,फैसला सम्बन्धित   अधिकारीलाई भएका   आदेशकार्यान्वयन अदालतबट गरउन वसहयोग गर्नेमाग गरी निवेदन दिएमा कानून बमोजिम रीत मुद्दाका पक्ष वा सरोकारवालाले नक्कल(धनक्कल दिने, पुऱ्याईमुल्तबीमा रहेका मुद्दा जगाउनु पर्ने देखिएमा रजिस्ट्रार समक्ष पेस गर्ने,नरजिस्ट्रारलाई   नियमित सम्पादित कारबाहीको जानकारी बारेमा फांटबाटकमगराउने,मुद्दाका पक्ष लगायतका सेवाग्राहीलाई समयमै गुणस्तरीय सेवा प्रदान गर्ने,आफूभन्दा माथिल्लो तहको अधिकारीले तोकिदिएको जिम्मेवारी बमोजिमका कार्यहरूतामेलदारको कार्यविवरणः तामेलदारको कार्यविवरण देहाय बमोजिम हुनेछः७\n"
    },
    {
        "page": "43-44",
        "text": "ा पक्ष लगायतका सेवाग्राहीलाई समयमै गुणस्तरीय सेवा प्रदान गर्ने,आफूभन्दा माथिल्लो तहको अधिकारीले तोकिदिएको जिम्मेवारी बमोजिमका कार्यहरूतामेलदारको कार्यविवरणः तामेलदारको कार्यविवरण देहाय बमोजिम हुनेछः७\nकुनै व्यक्तिका नाममा अदालतबाट जारी भएकोे मुद्दाका पक्ष, साक्षी, विशेषज्ञव अन्य कसूचना वा पूर्जी बुझिलिई प्रचलित कानून बमोजिमको रीत पुऱ्याई अविलम्बम्याद,तामेल गर्नेतामेल   गरेपछि तामेलीको   प्रतिवेदन पूर्जी बमोजिमसूचना (क  ख म्याद , व खण्डबाटाको म्यादबाहेक तीन दिन भित्र अदालत समक्ष पेस गर्ने,आफूभन्दा माथिल्लो तहको अधिकारीले तोकिदिएको जिम्मेवारी बमोजिमका कार्यहरुदेहाय कर्मचारीको   कार्यविवरणः कर्मचारीको   कार्यविवरण बमोजिमअन्य अदालतक अन्य ८हुनेछःआफूलाई तोकिएको शाखा वा फांटबाट नियमित रुपमा गर्नु पर्ने कार्य गर्ने,कअन्य माथिल्लो तहको अधिकारीले तोकिदिएको जिम्मेवारी  "
    },
    {
        "page": "44-47",
        "text": " कर्मचारीको   कार्यविवरणः कर्मचारीको   कार्यविवरण बमोजिमअन्य अदालतक अन्य ८हुनेछःआफूलाई तोकिएको शाखा वा फांटबाट नियमित रुपमा गर्नु पर्ने कार्य गर्ने,कअन्य माथिल्लो तहको अधिकारीले तोकिदिएको जिम्मेवारी   बमोजिमका रजिस्ट्रारव खoकार्यहरु गर्ने।\nकानून\nनेपाल\nअनुसूची ३(नियम १४ को उपनियम २ सॅग सम्बन्धित लिखत दर्ता किताबको ढांचाविशेष अदलतलिखत दर्ता किताबकैफियत निवेदकको क्र.सं. कोड लिखतको मुद्दा प्रतिवादीको लिखतकोमुद्द सम्बन्धतकिसिम विवरण दर्ता   नाम,थर,वतन नाम,थर,वतन फाट / शाखा नं.फांटवाला / शाखा मितिप्रमुखको नाम\nकानू\nनेपाल\nअनुसूची ४(नियम १४ को उपनियम ७७ सॅग सम्बन्धित लिखत फिर्ता वा दरपिठको अभिलेखको ढांचविशेषअदलतफिर्ता वा दरपिठको अभिलेखलखतकैफियत लिखत दर्ता फिर्ता फिर्ताइजलासबाट करदरपिठ दरपिठ ल्याएको सं. भएकोल्याउनेको गरेको लिखतको गर्नाको उपर आदेशनिवेदन विषयकारणपरेको\nकानू\nनेपाल\nअनुसूची ५२१ को उपनियम"
    },
    {
        "page": "46-48",
        "text": "ंचविशेषअदलतफिर्ता वा दरपिठको अभिलेखलखतकैफियत लिखत दर्ता फिर्ता फिर्ताइजलासबाट करदरपिठ दरपिठ ल्याएको सं. भएकोल्याउनेको गरेको लिखतको गर्नाको उपर आदेशनिवेदन विषयकारणपरेको\nकानू\nनेपाल\nअनुसूची ५२१ को उपनियम  २ संग सम्बन्धित ) (नियमपुनरावेदनपत्रको ढांचाविशेष अदालतमा चढाएकोपुनरावेदनपत्रपुनरावेदकविपक्षीम हामी निम्न लिखित निवेदन गर्छु गर्छौंआतसर्थ सो विषयमा बमोजिमआदेश पाउंपाउंपुनरावेदनपत्रको   बेहोरा ठीक  सांचो ठहरे   कानून   बमोजिमछ। झुट्टा यस सजयबुझाउंलापुनरावेदकको,नमठेगानाः.पुनरावेदक भन्दा   बढीभएमा 3३ ० , २ एकनेपालनम्बर दिई सबैको   पूरा नाम, थर वतन उमेरत्यसमा   लेखपढ गर्न जान्नेले   हस्ताक्षरको रखर अरुले ल्याप्चे सही गर्नु पर्नेछ। )रोज संवत् शुभम्  सालद्रटव्यः\n"
    },
    {
        "page": "47-48",
        "text": "मठेगानाः.पुनरावेदक भन्दा   बढीभएमा 3३ ० , २ एकनेपालनम्बर दिई सबैको   पूरा नाम, थर वतन उमेरत्यसमा   लेखपढ गर्न जान्नेले   हस्ताक्षरको रखर अरुले ल्याप्चे सही गर्नु पर्नेछ। )रोज संवत् शुभम्  सालद्रटव्यः\nपुनरावेदनपत्रको यो सामान्य ढांचा हो। कुनै अरु ढांचा यस नियमावलीद्वारा नतोकिएको भए(१ )विषय अनुसार चाहिने हेरफेर गरी यस नियमावलीको रीत पुऱ्याई प्रत्येक निवेदनपत्र यहीढांचामा  लेख्नु पर्नेछपुनरावेदनपत्रको विषयको प्रकरण छुट्याई सिलसिला नम्बर हाल्नु पर्नेछ र अन्तिम   दुई२ /प्रकरणमा नम्बर नहाली सो मध्ये पहिलोमा जुन कानून अन्तर्गत माग गरिएको छ सकभरसमेत   खुलाई र दोस्रोमा यथार्थताको उल्लेख हुनु पर्नेछ र जस्तो माथिको ढांचाकोदेखिएको छ।प्रत्यर्थीले मुद्दामा पुनरावेदन दिनुपरे विषयको ठाउमा प्रतिवादी   पुनरावेदकसाल मुद्दाको ८३ / वनम्बर सङ्ख्या, किसिम तथा निवेदक विपक्षको सट्टा आफ्नो पक्ष लेख्नु पर्नेछ।\nआय\n"
    },
    {
        "page": "48-49",
        "text": " जस्तो माथिको ढांचाकोदेखिएको छ।प्रत्यर्थीले मुद्दामा पुनरावेदन दिनुपरे विषयको ठाउमा प्रतिवादी   पुनरावेदकसाल मुद्दाको ८३ / वनम्बर सङ्ख्या, किसिम तथा निवेदक विपक्षको सट्टा आफ्नो पक्ष लेख्नु पर्नेछ।\nआय\nकानून\nनेपाल\n४८\nअनुसूची ६(नियम २५ को उपनियम (१ संग सम्बन्धित प्रतिवादीको नाममा जारी गरिने समाह्वानको ढांचाअदलतबाट प्रतिवादीको नाममा जारी भएको समाह्वान वशषमुद्दा नः फॉटकाठमाडोंबाट जारी भएको विशेष जिल्ल साविक गाउं अदालतसमिति नगरपालिका उपमहानगरपालिका महानगरपालिका विकास हलवडगाउंपालिका नगरपालिका उपमहानगरपालिका / महानगरपालिका नंवडवर्ष को छोर क(मोबाईल नं.नेपाल को   प्रतिवेदनले वादी अधकृतअनुसन्धान सरकार कमुद्दामा तपाईंउपर मिति प्रतिवादी तपाईं समेत भएकोअदालतम म यसरउजुरीपत्र आरोपपत्र अभियोगपत्र भएको हुंदा यो म्याद जारी गरी पठाईएको छ तसर्थ,दयर  "
    },
    {
        "page": "49-50",
        "text": "मोबाईल नं.नेपाल को   प्रतिवेदनले वादी अधकृतअनुसन्धान सरकार कमुद्दामा तपाईंउपर मिति प्रतिवादी तपाईं समेत भएकोअदालतम म यसरउजुरीपत्र आरोपपत्र अभियोगपत्र भएको हुंदा यो म्याद जारी गरी पठाईएको छ तसर्थ,दयर  पन्ध्र दिनभेत्र बाटोको म्याद बाहेक अदालतमा हाजिर हुन आउनु होलाखुल्ने अदालत समयम यसनआई म्याद बसेमा कानून बमोजिम हुनेछ। गुजारीOसम्बन्धित अधिकारीकोअदलतक छपदस्तखतः-पालइति संवत् रोज शुभम् | सल\nअनुसूची ७(नियम २५ को उपनियम २ तथा नियम ३९ को उपनियम (२ संग सम्बन्धितसाक्षीका नाममा जारी गरिने समाह्वानको ढांचाविशेष अदालतबाट साक्षीका नमम जर भएको समहवानकाठमाडोंबाट जारी भएकोे विशेष जिल्ला साविक अदालतसमिति नगरपालिका उपमहानगरपालिका / महानगरपालिका विकास न.हाल वडगाउंपालिका / नगरपालिका उपमहानगरपालिका महानगरपालिका नं.वडछोरा छोरी बुहारी   वर्ष नाति नातिनी को(मोबाईल नं.को   प्रतिवेदनले अनुसन्धान  "
    },
    {
        "page": "50-51",
        "text": "क अदालतसमिति नगरपालिका उपमहानगरपालिका / महानगरपालिका विकास न.हाल वडगाउंपालिका / नगरपालिका उपमहानगरपालिका महानगरपालिका नं.वडछोरा छोरी बुहारी   वर्ष नाति नातिनी को(मोबाईल नं.को   प्रतिवेदनले अनुसन्धान   अधिकृतकछोरा / छोरी पति पत्नी नेपाल को को वदासरकारनगरपालिका गाउंपालिका बस्ने वडा   नं.मुद्दामा तपाईंसॅंग केही कुरा प्रतिवादी भएको को श्रीबुझ्नु पर्ने भएकोले संवत् गतेका दिन बजे महिन यससालबकपत्रको लागि उपस्थित हुन आउनु होला उपस्थित हुन नआएमा कानून बमोजिमअदलतमकारबाही हुनेछ।मुद्दा नं.मितिःभएकोे जारपालसम्बन्धित अधिकारीको दस्तखतइति संवत् रज शुभम् |सल\n५०\n"
    },
    {
        "page": "50-51",
        "text": "एकोले संवत् गतेका दिन बजे महिन यससालबकपत्रको लागि उपस्थित हुन आउनु होला उपस्थित हुन नआएमा कानून बमोजिमअदलतमकारबाही हुनेछ।मुद्दा नं.मितिःभएकोे जारपालसम्बन्धित अधिकारीको दस्तखतइति संवत् रज शुभम् |सल\n५०\nअनुसूची ८(नियम २६ को उपनियम (१ सॅग सम्बन्धित अभियुक्तको नाममा जारी हुने वरेष्टको ढांचानाममा जारी भएको वारेण्ट विशेष अदालतबाट प्रतिवदीकाप्रहरी कार्यालयअधिकृत प्रतिवेदनले वादीअनुसन्धान क कनेपाल प्रतिवादी भएकोेयस अदलतम 7 मुद्द सरकर माअभियुक्त / प्रतिवादी देहायका उपस्थित   हुनकोदायर भएकोमा लागि अदालतम अदलतबट यरसमाह्वान जारी गरिएकोमा सो  म्यादभित्र उपस्थित अदलतमहुन मनआएकोले   देहायका अभियुक्त /प्रतिवादीलाई पक्राउ गरी ल्याउन यो वारेण्ट जारी गरिएको छखोजतलास  "
    },
    {
        "page": "51-52",
        "text": "यका उपस्थित   हुनकोदायर भएकोमा लागि अदालतम अदलतबट यरसमाह्वान जारी गरिएकोमा सो  म्यादभित्र उपस्थित अदलतमहुन मनआएकोले   देहायका अभियुक्त /प्रतिवादीलाई पक्राउ गरी ल्याउन यो वारेण्ट जारी गरिएको छखोजतलास  गरी निजलाई अभियुक्त / प्रतिवादीलाईगर यस तदारुखतक अदालतम साथ पक्रउउपस्थित गराउनु होला ूमुद्दा नं.मितिः वारेण्ट जारी भएकोवारेण्ट जारी भएको अभियक्त प्रतिवादीको विवरणको पति पत्नी छोरा छोरीगाउंपालिका नगरपालिका उपमहानगरपालिका / महानगरपालिका..... न वडकोश्री(२)(३)सम्बन्धित अधिकारीको दस्तखतसंवत् शुभम्  रजइ\n५१\n"
    },
    {
        "page": "51-52",
        "text": "वारेण्ट जारी भएकोवारेण्ट जारी भएको अभियक्त प्रतिवादीको विवरणको पति पत्नी छोरा छोरीगाउंपालिका नगरपालिका उपमहानगरपालिका / महानगरपालिका..... न वडकोश्री(२)(३)सम्बन्धित अधिकारीको दस्तखतसंवत् शुभम्  रजइ\n५१\nअनुसूची ९२६ को उपनियम (१ (नियम संग सम्बन्धित साक्षीका नाममा जारी हने वारेण्टको ढांचाअदालतबाट साक्षीको नाममा जारी भएको वारेण्टवशषप्रहरी कार्यालयअधिकृत प्रतिवेदनले वादीक अनुसन्धान कप्रतिवादी साक्षीलाई देहायका नेपाल भएकोमुद्दामा 7 सरकरयस अदालतबाट मिति लागि म अदालतमा उपस्थित हुनकोमा समह्वानउक्त समाह्वान बमोजिम यस अदालतमा उपस्थित नभएकोले मिति जारी भई तामेल भएकोमा निजभएको आदेश अनुसार यो वारेण्ट जारी गरिएको छ। निजलाई मितिमामउपस्थित गराउनु होला पक्राउ गरी यसअदलतममुद्दा नं.वारेण्ट जारी भएको मितिःविवरण वारेण्ट जारी भएकोे साक्षीको0छोरा छोरी को पति पत्नी कोजल्लगाउंपालिका नगरपालिका उपमहानगरपालिका महानगरपालिका..वडवष श्र(२"
    },
    {
        "page": "52-54",
        "text": "ितिमामउपस्थित गराउनु होला पक्राउ गरी यसअदलतममुद्दा नं.वारेण्ट जारी भएको मितिःविवरण वारेण्ट जारी भएकोे साक्षीको0छोरा छोरी को पति पत्नी कोजल्लगाउंपालिका नगरपालिका उपमहानगरपालिका महानगरपालिका..वडवष श्र(२\nसम्बन्धित अधिकारीको दस्तखतसंवत् शुभम् | रजइत साल\n५२\nअनुसूची १०२७ सॅग सम्बन्धित ) (नियमसूचनाको ढांचाअदालतबट जर भरक सचनअधिकृत प्रतिवेदनले   वादी अनुसन्धानक कउजुरीपत्र, नेपाल प्रतिवादी तपाईं समेत भएको मुद्दामा तपाईं समेतकाउपर सरकर 7अभियोगपत्र आरोपपत्र दर्ता भएको र तपाईंको नामको समाह्वान वारेण्ट यसै साथ संलग्न गरी योसमाह्वान वारेण्ट बमोजिम सूचना जारी गरी पठाइएको छ यस अदालतमा उपस्थित हुनु होला।मुद्दा नं.मितिः जारी भएकोस्ारसम्बन्धित अधिकारीको दस्तखत\nनइति संवत् रोज शुभम् |साल6\nनेपाल\n५३\n"
    },
    {
        "page": "53-56",
        "text": " वारेण्ट यसै साथ संलग्न गरी योसमाह्वान वारेण्ट बमोजिम सूचना जारी गरी पठाइएको छ यस अदालतमा उपस्थित हुनु होला।मुद्दा नं.मितिः जारी भएकोस्ारसम्बन्धित अधिकारीको दस्तखत\nनइति संवत् रोज शुभम् |साल6\nनेपाल\n५३\nअनुसूची ११(नियम २९ को उपनियम ३ सॅग सम्बन्धित म्याद तामेली सम्बन्धी कार्यको अभिलेखको ढांचाविशेष अदलतम्याद तामेली सम्बन्धी कार्यको अभेलेख किताब[ ६ =# ६ * ६च ६~६ #६ &ै  ६रफ g्ल# &ऐgू g&=ं# चें\n६ा^\nतामेलदार श्री\nनेपात\n५ ४\nअनुसूची १२२९ को उपनियम (४ संग सम्बन्धित ) (नियमसरकारी कार्यालयमा तामेल गर्न पठाएको म्यादको अभिलेखको ढांचाल्ला अदालत वाविशेष अदलतअदालत वा सरकारी कार्यालयमा तामेल गर्न पठाएको म्यादको अभिलेख किताबल्ल+ & &F {= % ! छ६6 छ &्kं ६८ ऐ  =gूु&ूै& र@ऐं ऐंऐ\nनेपाल\n५५\nअनुसूची १३(नियम ४० को उपनियम २ सॅग सम्बन्धित साक्षीले लिने शपथको ढांचालिन्छु  "
    },
    {
        "page": "55-57",
        "text": "त वा सरकारी कार्यालयमा तामेल गर्न पठाएको म्यादको अभिलेख किताबल्ल+ & &F {= % ! छ६6 छ &्kं ६८ ऐ  =gूु&ूै& र@ऐं ऐंऐ\nनेपाल\n५५\nअनुसूची १३(नियम ४० को उपनियम २ सॅग सम्बन्धित साक्षीले लिने शपथको ढांचालिन्छु  सत्यनिष्ठा सहित प्रतिज्ञा ईश्वरको नाममा शपथप्रतिवादी. वदी भएकोगर्नेछु मुद्दामा मैले देखे, जाने र सुनेको बेहोरा सबै सांचो बयान कुनै कुरा लुकाउनेढांट्ने छैन र अदालत तथा मुद्दाका पक्षहरूको तर्फबाट सोधिएको सबै प्रश्नहरूको देखे, जाने रवदिनेछु। झुट्टा ठहरे कानून बमोजिम सहुला बुझाउंलासुनेसम्मको सही उत्तर\nशपथ लिनेको सहीछाप शपथ गराउनेको सहीछाप\nकानून\nनेपाल\n५६\nअनुसूची १४(नियम ४१ को उपनियम ४४  सॅग सम्बन्धित बन्द सवालको ढाचाविशेष अदालतबाट पठाइएको सवाल बन्दमद्दा\n"
    },
    {
        "page": "56-58",
        "text": "नून बमोजिम सहुला बुझाउंलासुनेसम्मको सही उत्तर\nशपथ लिनेको सहीछाप शपथ गराउनेको सहीछाप\nकानून\nनेपाल\n५६\nअनुसूची १४(नियम ४१ को उपनियम ४४  सॅग सम्बन्धित बन्द सवालको ढाचाविशेष अदालतबाट पठाइएको सवाल बन्दमद्दा\nप्रतिवादीको बकपत्र साक्षा.प्रश्नः- ८१) तपाईंको नान के हो?जवाफ.(२) तपाईंको बाबु आमाको नाम के हो ?जवाफ८३) तपाईंको उनेर कति हो ?वा८४ ) तपाईंको पेशा के हो ?जवफतपाईंको घर कहां छ ? (५जवाफ.जवाफजवाफरहबरबकपत्र गर्ने व्यक्तिको सहीछाप वादीको सहिछाप\nप्रतिवादीको सहिछापबकपत्र गराउने कर्मचारीः-न्यायाधीशको दस्तखतसोधपुछ, सोधपुछ गरेको हो सोही क्रमले प्रश्नहरू र मुद्दाका पक्षहरूले जुन क्रमले जिरह वा पुनःद्रष्टव्यअन्त्यमा साक्षीसंग कुनै प्रश्न सोधेको भए सो तीनको जवाफ लेख्नुपर्छ र साथै अदालतले शुरुमा, बीचमा वालेख्नु क्रम मिलाई पर्छ। प्रश्न रत्यसको जवाफ पनि५७७\nअनुसूची १५(नियम ५३ को उपनियम (४  "
    },
    {
        "page": "57-59",
        "text": "रह वा पुनःद्रष्टव्यअन्त्यमा साक्षीसंग कुनै प्रश्न सोधेको भए सो तीनको जवाफ लेख्नुपर्छ र साथै अदालतले शुरुमा, बीचमा वालेख्नु क्रम मिलाई पर्छ। प्रश्न रत्यसको जवाफ पनि५७७\nअनुसूची १५(नियम ५३ को उपनियम (४  संग सम्बन्धितकिताबको ढांचाविशेष अदालतकतबफैसलाको फैसला फैसला बहस गर्ने पक्ष विप क्र.सं दता फॉटमुद्दाको इजलास फसला उुद्दाफैसला निति छोटकरी बझ्नेको अधिकृत प्रमाणीकरक्षको न. र कानूनण मिति विवरण व्यवसायी नान,थरसदस्यहरु\nइजलस न.\nनेपाल\n५८\nअनुसूची १६(नियम ५४ को उपनियम ४४  सॅग सम्बन्धित फैसला वा अन्तिम आदेशको ढांचाविशेष अदालतफेसला६ सदस्य नाननीय अध्यक्षसदस्य माननीयसदस्य माननीयफसलामुद्दा नं.रजिस्ट्रेसन कोड नं.प्रतिवेदनले नेपाल को छोरा छोरी कोसरकार .गाउंपालिका नगरपालिका उपनहानगरपालिका नहानगरपालिकावडाबस्ने वर्षछोरा छोरीप्रतिवादीउपालिका नगरपालिका उपनहानगरपालिका नहानगरपालिका वडा\n"
    },
    {
        "page": "59-60",
        "text": "लामुद्दा नं.रजिस्ट्रेसन कोड नं.प्रतिवेदनले नेपाल को छोरा छोरी कोसरकार .गाउंपालिका नगरपालिका उपनहानगरपालिका नहानगरपालिकावडाबस्ने वर्षछोरा छोरीप्रतिवादीउपालिका नगरपालिका उपनहानगरपालिका नहानगरपालिका वडा\nप्रतिवादीको साक्षी वादीको साक्षीःप्रमाणः प्रमाणःअदालतबाट बझेको -साक्षीःप्रमाणः५९\nखण्डसंक्षिप्त तथ्य सहितको विवरणः. मुद्दाको १.अभियोगपत्रको मुख्य बेहोरा २.प्रतिवादीको बयान वा प्रति उत्तरपत्रको जिकिरको मुख्य३.वादी प्रतिवादीले पेस गरेको प्रमाणः४खप्डठहर गर्नु पर्ने विषयः...५ .कानून व्यवसायीको बहस जिकिर वा बहस नोट पेस गरेकोमा सोको मुख्य बुंदाः.अदालतले प्रतिवादीलाई कसूरदार ठहर गरेको वा सफाई दिएको निर्णय र सोकोआधारः..निर्णय गर्दा आधार लिइएको सम्बद्ध कानूनःतपासल खण्डफैसला कार्यान्वयन सम्बन्धी विषय बबिगो क्षतिपूर्ति सजाय धरौटी आदि :१.पुनरावेदन सम्बन्धी विषय,&आवश्यक विषय | ३. अन्य\n"
    },
    {
        "page": "60-61",
        "text": "ो वा सफाई दिएको निर्णय र सोकोआधारः..निर्णय गर्दा आधार लिइएको सम्बद्ध कानूनःतपासल खण्डफैसला कार्यान्वयन सम्बन्धी विषय बबिगो क्षतिपूर्ति सजाय धरौटी आदि :१.पुनरावेदन सम्बन्धी विषय,&आवश्यक विषय | ३. अन्य\nसदस्य सदस्य अध्यक्ष सदस्यफैसला तयार गर्न सहयोग पुऱ्याउनेकर्नचारीको नामःफैसला मितिःकसूर ठहर सफाइ भएकोे मितिः.फैसला प्रमाणीकरण भएकोे मितिः.\nसंवत् रोज शुभन्। इ।सIल\nअनुसूची १७(नियम ५८ को उपनियम २) संग सम्बन्धित प्रत्यर्थी झिकाउने सूचनाको ढांचअदालतबाट जारी भएको पन्ध्र दिने सचना वशेष+६।ःमुद्दारजिष्ट्रेशन कोड नं..पुनरावेदकवादी / प्रतिवादी\n.प्रत्यर्थीवादी / प्रतिवादीउपालिका नगरपालिका उपमहानगरपालिका महानगरपालिका.(मोबाइल नं...... वडा नं......बस्ने.....छोरा छोरी श्रीमती.. वष.का.प्रयोजनको लागि तपाईंलाई झिकाउने आदेश भएकोले  "
    },
    {
        "page": "61-62",
        "text": "वादी / प्रतिवादी\n.प्रत्यर्थीवादी / प्रतिवादीउपालिका नगरपालिका उपमहानगरपालिका महानगरपालिका.(मोबाइल नं...... वडा नं......बस्ने.....छोरा छोरी श्रीमती.. वष.का.प्रयोजनको लागि तपाईंलाई झिकाउने आदेश भएकोले  विशेष निति.अदालतबाट मा.२०८० को नियम ५८ को उपनियम २) बमोजिम सो आदेशको प्रतिलिपि साथै राखी नियमावली ,अदालतसूचना तानेल भएकोे मितिले बाटाको ऱ्यादबाहेक १५ (पन्ध्र) दिन भित्रमा तपाईं सूचना पठाइएको छ।आफैं उपस्थित हुन आउनु होला वा ऐन बमोजिमको वारेस पठाउनु होला।रोज... र   नेरो दिन अदालतको छापआज कादस्तखतबाट यो सूचना जारी भयो।\n(अदालतको छाप दस्तखत(दस्तखत गर्ने कर्मचारीको नान\nअनुसूची १८(नियम ५९ को उपनियम ४४  सॅग सम्बन्धित विशेषज्ञले लिने शपथको ढांचालिन्छु निष्ठासहित प्रतिज्ञा गर्दछु की ईश्वरकोको शपथ नमम म सत्यप्रतिवेदनले वादी   नेपाल मुद्दामा  "
    },
    {
        "page": "61-63",
        "text": "(दस्तखत गर्ने कर्मचारीको नान\nअनुसूची १८(नियम ५९ को उपनियम ४४  सॅग सम्बन्धित विशेषज्ञले लिने शपथको ढांचालिन्छु निष्ठासहित प्रतिज्ञा गर्दछु की ईश्वरकोको शपथ नमम म सत्यप्रतिवेदनले वादी   नेपाल मुद्दामा   मलाई बिशेष प्रतिवादी भएकोसरकरनियुक्त गरिएकोले मैले जानेबुझेसम्म विशेषज्ञको रूपमा सही र यथार्थ अदालतबाट विशेषज्ञको रूपमाकानूनबमोजिम भएमा मेरो मञ्जुर गर्नेछु। कुनै कुरा लुकाउने वा ढांट्ने छैन। झुट्टा ठहरेसेवा प्रदान&शपथ लिने विशेषज्ञको ,\nरोहवरमा विशेषज्ञले शपथ लिएको ठीक सांचो हो। हम्राूू\nअध्यक्ष / सदस्य सदस्य सदस्य6संवत् रोजइत शुभम्  साल\nनेपाल\n"
    },
    {
        "page": "62-64",
        "text": "जुर गर्नेछु। कुनै कुरा लुकाउने वा ढांट्ने छैन। झुट्टा ठहरेसेवा प्रदान&शपथ लिने विशेषज्ञको ,\nरोहवरमा विशेषज्ञले शपथ लिएको ठीक सांचो हो। हम्राूू\nअध्यक्ष / सदस्य सदस्य सदस्य6संवत् रोजइत शुभम्  साल\nनेपाल\nअनुसूची १९(नियम ६१ को उपनियम (१) सॅग सम्बन्धित नक्कलको लागि दिइने निवेदनको ढांचाविशेष अदालतमा चढाएकोनेवदनप्त्रसंवत् सालको .....नुद्दा न.पुनरावेदक^.विपक्षी%नुद्दाःनिवेदक निम्न बमोजिमको लिखत लिखतहरूको नक्कल अदालतको आफ्नै तर्फबाट सारी लिनको+गर्दछु। नियम बमोजिम लाग्ने दस्तुर यसैसाथ संलग्न गरी निवेदननक्कल लिन माग गरेको लिखतकानू०\nलेखिएको बेहोरा ठीक छ। झुट्टा ठहरे कानून बमोजिम सहुला बुझाउंलायसना =निवेदकको ,-थरः नामदस्तखतः(अदालतको प्रयोजनको लागि।निवेदन दर्ता नं.:निवेदन दस्तुर रु.ःदर्ता नितिःनक्कल दस्तुर प्रति पृष्ठको जन्मा र.ःरसिद नं.ःजम्ना दस्तुर रु.\n"
    },
    {
        "page": "63-65",
        "text": "ट्टा ठहरे कानून बमोजिम सहुला बुझाउंलायसना =निवेदकको ,-थरः नामदस्तखतः(अदालतको प्रयोजनको लागि।निवेदन दर्ता नं.:निवेदन दस्तुर रु.ःदर्ता नितिःनक्कल दस्तुर प्रति पृष्ठको जन्मा र.ःरसिद नं.ःजम्ना दस्तुर रु.\nबुझ्नेको दस्तखतः दस्तुरप्रमाणित गर्ने अधिकृतःबमोजिमको नक्कल बुझिलिए।निवेदकको,थरः ह नामदस्तख\nकानून\nनेपाल\nअनुसूची २०(नियम ६५ को उपनियम २) संग सम्बन्धित मिसिल अवलोकनको निवेदनपत्रको ढाचा\nविशेष अदालतमा चढाएकोनिवेदनपत्रदर्ता मितिः-निवेदक   निम्न लिखित चलिरहेको छिनिएको मुद्दाको   मिसिल अवलोकनकागजातको 4गर्नको लागि निवेदन दस्तुर रु. यसैसाथ संलग्न गरी निवेदन गर्दछुनिवेदक मुद्दामा पक्ष वा मुद्दाको अवलोकन अवलोकन गर्नसाल मद्दवारिस नभए अवलोकन गर्न व्यक्तिको नाम र चाहेकोनम्बरचाहेको कारण ठेगाना कगजतकविवरण\n"
    },
    {
        "page": "65-67",
        "text": "4गर्नको लागि निवेदन दस्तुर रु. यसैसाथ संलग्न गरी निवेदन गर्दछुनिवेदक मुद्दामा पक्ष वा मुद्दाको अवलोकन अवलोकन गर्नसाल मद्दवारिस नभए अवलोकन गर्न व्यक्तिको नाम र चाहेकोनम्बरचाहेको कारण ठेगाना कगजतकविवरण\nनिवेदकको ,नम थरःदस्तखतः-नेपाल ठेगानाः-इति संवत् रोज शुभम्। सालअदालतको प्रयोगको लागिअवलोकन गराउने कर्मचारीले मिसिल मागेको मितिः० .अवलोकन गराउने कर्मचारीले मिसिल मितिःपाएको २ .\n५\nअनुसूची-२९(नियम ६८ को उपनियम ( १) संग सम्बन्धितकैद जरिबाना, बिगो वा क्षतिपूर्तिको गोश्वारा लगत किताबको ढांचाविशेषअदलतकैद. जरिबाना. बिगो वा क्षतिपर्तिको गोश्वारा लगत किताबसर्वोच्च अदालतबाट ई शुरु लगतकोसंशोधित लगत प्राप्तgभएकोमालगतको विवरण २६ =सल ६मितिE= ऐ२६३# ६ नe३ 7&६ g &\n/8९\n८\nअनुसूची २२(नियम ७२ को उपनियम ३ सॅग सम्बन्धित स्वेच्छिक कानूनी सहायता सम्बन्धी मञ्जरीनामाको ढांचा\n"
    },
    {
        "page": "66-68",
        "text": "्च अदालतबाट ई शुरु लगतकोसंशोधित लगत प्राप्तgभएकोमालगतको विवरण २६ =सल ६मितिE= ऐ२६३# ६ नe३ 7&६ g &\n/8९\n८\nअनुसूची २२(नियम ७२ को उपनियम ३ सॅग सम्बन्धित स्वेच्छिक कानूनी सहायता सम्बन्धी मञ्जरीनामाको ढांचा\nरजिस्ट्रारज्यू, श्विशेष अदालत विषयः स्वेच्छिक कानूनी सहायत प्रदान गर्नेसम्बन्धमयागविषयमा   वादी भएको प्रतिवादी ..स्वेच्छिक को तर्फबाटमुद्दमा मकानूनी सहायता (प्रोबोनो सेवा) उपलब्ध गराउन मञ्जुर रहेको बेहोरा जानकारी गराउन चाहन्छु।व्यवसायीको - मञ्जरीनामा पेस गर्नेकनननमदस्तखतः(वरिष्ठ अधिवक्ता अधिवक्ता प्रमाणपत्र नं.कानसम्पर्क नं.\nनेपाल\n"
    },
    {
        "page": "67-68",
        "text": "मुद्दमा मकानूनी सहायता (प्रोबोनो सेवा) उपलब्ध गराउन मञ्जुर रहेको बेहोरा जानकारी गराउन चाहन्छु।व्यवसायीको - मञ्जरीनामा पेस गर्नेकनननमदस्तखतः(वरिष्ठ अधिवक्ता अधिवक्ता प्रमाणपत्र नं.कानसम्पर्क नं.\nनेपाल\nअनुसूची २३(नियम ७९ को उपनियम ३ सॅग सम्बन्धित मिसिलको आन्तरिक निरीक्षण फारामको ढांचाविशेष अदालतसिलको आन्तरिक निरीक्षण फारानसालको मुद्दा नं.निवेदक / वादीप्रत्यर्थी प्रतिवादीनिरीक्षण मिसिलमा त्रुटि भए निर्देशन निर्देशनकोकरःस.गरेको मिति नभएको संक्षिप्त बेहोरा कार्यान्वयनकाबेहोराको टिप्पणी लागि अवाधेतोकेको भएत्यस्तो अवधिसुपरिवेक्षक१पुनरावलोकनकर्ता२निरीक्षक ३द्रष्टव्य\"सुपरिवेक्षक भन्नाले शाखा प्रमुखलाई जनाउनेछ।क\"पुनरावलोकनकर्ता\" भन्नाले रजिस्ट्रार वा निजबाट तोकिएको कर्मचारीलाई जनाउनेछ।भन्नाले निरीक्षण गर्न खटिएको अदालतको अध्यक्ष वा सदस्यलाई जनाउनेछ। \"निरीक्षक५८सुपरिवेक्षक पुनरावलोकनकर्ता एवम् निरीक्षकले सुपरिवेक्षण पुनरावलोकन निरीक्षणकोवा क्रममाःदिनुपर्ने मुख्य पक्षहरूध्यानऐन नियमले निर्दिष्ट गरे बमोजिमका काम कारबाही समयमा सम्पन्न भएकोे छवा छैन।(कआदेश अनुसारको काम कारबाही समयमा भएकोे छ वा छैन।म्याद तामेली वा म्याद तारिखहरू मिलेको छ वा छैन। (गअङ्ग पुगी सकेपछि मुद्दा पेसी चढाएको छ वा छैन। (घमिसिलमा संलग्न हुनु पर्ने कागजातहरू अद्यावधिक छ वा छैन। (ङएउटै त्रुटि पटक पटक दोहोरिएको छ वा छैन।च६८"
    },
    {
        "page": "68-69",
        "text": "न।म्याद तामेली वा म्याद तारिखहरू मिलेको छ वा छैन। (गअङ्ग पुगी सकेपछि मुद्दा पेसी चढाएको छ वा छैन। (घमिसिलमा संलग्न हुनु पर्ने कागजातहरू अद्यावधिक छ वा छैन। (ङएउटै त्रुटि पटक पटक दोहोरिएको छ वा छैन।च६८\n"
    },
    {
        "page": "68-69",
        "text": "।म्याद तामेली वा म्याद तारिखहरू मिलेको छ वा छैन। (गअङ्ग पुगी सकेपछि मुद्दा पेसी चढाएको छ वा छैन। (घमिसिलमा संलग्न हुनु पर्ने कागजातहरू अद्यावधिक छ वा छैन। (ङएउटै त्रुटि पटक पटक दोहोरिएको छ वा छैन।च६८\nअनुसूची- २४(नियम ८२ को उपनियम (१ सॅग सम्बन्धित )विशेष अदालतस्वघोषणा फारामको ढांचामुद्दामुद्दाःरपक्षको नाम थरः ०बाबु आनाको नानः २पति पत्नीको नामः३बाजे बज्यैको नामः४ .पुनरावेदक कुनै एकमा चिनो लगाउनुहोस प्रतिवादी प्रत्यर्थी वादी निवेदक५ .नागरिकता पासपोर्ट राष्ट्रिय परिचयपत्र अन्य कागजन+बरजारी भएकोे जिल्ला.. जारी मितिः6जिल्लाः. स्थायी वतनः प्रदेशः ७गाउंपालिका नगरपालिका उपमहानगरपालिका नहानगरपालिकाः वडा न.टोलः घर नं.हाल बसेको वतनः जिल्लाः. प्रदेशः<गाउंपालिका नगरपालिका उपमहानगरपालिका महानगरपालिकाः.........वडाटोलः नार्गः घर नं.ऱ्याद तानेल गर्ने वतनः जिल्लाः... प्रदेशःगाउंपालिका नगरपालिका उपनहानगरपालिका नहानगरपालिकाः......... वडाघर नं. मागम्याद तानेल गर्ने स्थानको नक्शाः नजिकको चोकबाट म्याद तामेल गर्ने आफ्नो घर देखिने गरीतयार गर्नु पर्ने।ईनेल ठेगानाः १०.वैकल्पिक मोबाइल नम्बरः ११. टेलिफोन नन्बरः मोबाइल नम्बरःनियुक्त कानून व्यवसायी गर्न सक्षम भए नभएकोः१२.कानून व्यवसायी राख्ने भए अधिकतम् सङ्ख्या र बहसको लागि आवश्यक पर्ने समयः १३.कारबाहीको क्रममा अदालतमा उपस्थित हुन अनुकूल नहुने कुनै मिति भए उल्लेख गर्नेःमुद्दाको १४. प्रस्तुत६९"
    },
    {
        "page": "69-70",
        "text": "यी गर्न सक्षम भए नभएकोः१२.कानून व्यवसायी राख्ने भए अधिकतम् सङ्ख्या र बहसको लागि आवश्यक पर्ने समयः १३.कारबाहीको क्रममा अदालतमा उपस्थित हुन अनुकूल नहुने कुनै मिति भए उल्लेख गर्नेःमुद्दाको १४. प्रस्तुत६९\nद्रष्ट्व्यःउल्लिखित विवरणमा परिवर्तन भएमा १५ दिनभित्र सम्बन्धित अदालतलाई जानकारी गराउनु (१पर्नेछ(२ ) वारिसले पक्षको सबै विवरण उल्लेख गर्नु पर्नेछ।व्यक्ति समेतलाई जनाउंछ। व्यक्ति भन्नाले कानूनी (३४ ) विदेशी पक्षको हकमा सम्बन्धित देशको नाम खुलाउनु पर्नेछ।६\nकानून\nनेपाल"
    }
]