[
    {
        "page": "1",
        "text": "विशेष अदालत नियमावली, २०८०नेपाल राजपत्रमा प्रकाशित मिति२०८० | ०६ | २५नेपाल विशेष अदालत ऐन, २०५९ को दफा २३ ले दिएको अधिकार प्रयोग गरी सरकारले=देहायका नियमहरू बनाएको छ।परिच्छेद १प्रारम्भिकनियमहरूको अदालत नियमावली, नाम \"विशेष संक्षिप्त (९र् २०८०\" प्ररम्भः नाम3 रहेकोछ ।यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा,-२\"अदालत\" भन्नाले विशेष अदालत सम्झनु पर्छ।वा आरोपपत्र सम्झनु पर्छ र सो शब्दले \" अभियोगपत्र\" भन्नाले उजुरीवा थप अभियोगपत्र वा आरोपपत्रलाई समेत जनाउंछ।पूरकभन्नाले अख्तियार दुरुपयोग अनुसन्धान आयोग सम्झनु पर्छ। \"आयोग' घम\"ऐन\" भन्नाले विशेष अदालत ऐन, २०५९ सम्झनु पर्छपरिषद् भन्नाले   नेपाल कानून   व्यवसायी व्यवसायी\" ऐन ,कानून२०५० बमोजिम दर्ता भएकोे कानून व्यवसायी सम्झनु पर्छ\"पूर्ण   बैठक\" बमोजिमको   अदालतको पूर्ण बैठक भन्नाले   नियम६(फुलकोर्ट) सम्झनु पर्छनेपा\"रजिस्ट्रार\" भन्नाले अदालतको रजिस्ट्रार सम्झनु पर्छ छ।आरोपपत्र, \"लिखत\" भन्नाले ज अदालतमा  दर्ता हुन आएका उजुरीवअभियोगपत्र,"
    },
    {
        "page": "1-2",
        "text": "ैठक\" बमोजिमको   अदालतको पूर्ण बैठक भन्नाले   नियम६(फुलकोर्ट) सम्झनु पर्छनेपा\"रजिस्ट्रार\" भन्नाले अदालतको रजिस्ट्रार सम्झनु पर्छ छ।आरोपपत्र, \"लिखत\" भन्नाले ज अदालतमा  दर्ता हुन आएका उजुरीवअभियोगपत्र,   पुनरावेदनपत्र, आरोपपत्र लिखितपूरक व थप वकारबाहीको सिलसिलामा र प्रतिवाद , लिखित जवाफ, बहसनोट,मुद्दाकोफैसला विभिन्न   विषयका   निवेदन, आउने प्रतिवेदन पर्नपश्चात्लगायतका कागजात सम्झनु पर्छ।\nपरिच्छेद २इजलास गठनमुद्दा सर्नेः (१ ऐनको दफा को उपदफा (४) बमोजिम इजलास इजलास कायम गर्न र३ ३कायम गर्दा अदालतको कार्यबोझ र भौगोलिक सुविधालाई समेत विचार गर्नु पर्नेछ।८१ )  बमोजिम उपनियम अदालतमा   विचाराधीन   मुद्दा (२इजलास भएमा कयमसर्नेछ सम्बन्धित प्रादेशिक क्षेत्राधिकारभएको इजलसम६ को उपदफा ८) बमोजिम इजलास तोक्ने प्रयोजनको इजलास तोक्नेः (१ ऐनको दफालागि अध्यक्षले गोला प्रक्रिया अबलम्बन गर्ने प्रबन्ध मिलाउनेछ।इजलास तोक्ने कार्यविधि अदालतले (२ ) उपनियम (१ बमोजिम गोला प्रक्रियाद्वारानिर्धारण गरे बमोजिम हुनेछा्यपरिच्छेद ३ू^अदालतको प्रशासनिक नियन्त्रण र व्यवस्थापनअदालतको   निर्देशनको प्रशासनिक"
    },
    {
        "page": "2",
        "text": "रबन्ध मिलाउनेछ।इजलास तोक्ने कार्यविधि अदालतले (२ ) उपनियम (१ बमोजिम गोला प्रक्रियाद्वारानिर्धारण गरे बमोजिम हुनेछा्यपरिच्छेद ३ू^अदालतको प्रशासनिक नियन्त्रण र व्यवस्थापनअदालतको   निर्देशनको प्रशासनिक   नियन्त्रणः सर्वोच्च अधीनमा अदालतको (९रहअदालतको काम कारबाहीको नियन्त्रण गर्ने जिम्मेवारी अध्यक्षको हुनेछ(२ ) अध्यक्षले अदालतको कार्य सम्बन्धी विवरण प्रत्येक महिना प्रधान  न्यायाधीशपर्नेछसमक्ष पठाउनुअदालतका कर्मचारीहरूको पदीय कर्तव्य, आचरणका   विषयमा ८३अनुशासन रअध्यक्षले रजिस्ट्रारलाई आवश्यक निर्देशन दिनेछ।अदालतको पूर्ण बैठकः (१ मुद्दा मामिलाको इन्साफ गर्ने अन्य कामका लागि काम बहेकअदालतका अध्यक्ष र सदस्यहरू रहेको पूर्ण बैठक हुनेछ।विषयहरू छलफलको लागि पेस गरिनेछः- देहायका (२ ) अदालतको पूर्ण बैठकमाअदालतसंग सम्बन्धित नयां व्यवस्था तथा नीति,कऐन तथा यस नियमावलीको संशोधन, लअदालतको वार्षिक कार्ययोजना र वार्षिक प्रतिवेदन,बेरूजु, अदालतको वार्षिक बजेट अनुमान, विनियोजन रसर्वोच्च अदालतबाट माग भएका राय सुझाव, ङ।व्यवस्थापनको लागि आवश्यक पर्ने समिति गठन गर्ने विषय, चअदालतबैठकमा ठानेको अध्यक्षले"
    },
    {
        "page": "2-3",
        "text": "र्ययोजना र वार्षिक प्रतिवेदन,बेरूजु, अदालतको वार्षिक बजेट अनुमान, विनियोजन रसर्वोच्च अदालतबाट माग भएका राय सुझाव, ङ।व्यवस्थापनको लागि आवश्यक पर्ने समिति गठन गर्ने विषय, चअदालतबैठकमा ठानेको अध्यक्षले   पूर्ण पेस गर्नअदालतको आवश्यककुनै विषय। प्रशासन वा व्यवस्थापनसॅंग सम्बन्धित अन्य\n(३ ) अध्यक्षको निर्देशनमा रजिस्ट्रारले पूर्ण बैठक बस्ने मिति,खुलाई समय 7 स्थनबैठक बैठकमा बस्नुभन्दा   चौबीस छलफल हुने विषयको कार्यसूची त्यस्तोसमन्यतयघण्टा अगावै सबै सदस्यहरूलाई उपलब्ध गराउनु पर्नेछ [(४ ) पूर्ण बैठकमा छलफलका लागि पेस भएको विषयमा बहुमतको निर्णयमन्यदिनेछ। र मत बराबर भएमा अध्यक्षले निर्णायक मतहुनेछ(५ ) पूर्ण बैठकको निर्णय अध्यक्षले प्रमाणित गर्नेछ त्यस्तो निर्णयको अभिेलेख राख्नेजिम्मेवारी रजिस्ट्रारको हुनेछ।पूर्ण   बैठकमा आवश्यक   लिखतहरू पेस गर्ने र तत् सम्बन्धी(६ पत्रचरदायित्व रजिस्ट्रारको हुनेछ।रजिस्ट्रारले   पूर्ण बैठकको निर्णयको   प्रतिलिपि   निर्णय मितिले(७ भएको सातदिनभित्र जानकारीको लागि प्रत्येक सदस्यलाई दिनु पर्नेछबैठकमा कर्मचारीलाई   पूर्ण ८८ ) अध्यक्षलेअनुसार"
    },
    {
        "page": "3",
        "text": "त्व रजिस्ट्रारको हुनेछ।रजिस्ट्रारले   पूर्ण बैठकको निर्णयको   प्रतिलिपि   निर्णय मितिले(७ भएको सातदिनभित्र जानकारीको लागि प्रत्येक सदस्यलाई दिनु पर्नेछबैठकमा कर्मचारीलाई   पूर्ण ८८ ) अध्यक्षलेअनुसार   अदालतको कुनै आवश्यकताआमन्त्रण गर्न सक्नेछ।परिच्छेद-अदालतमा रहने शाखा र कर्मचारीस्वीकृत दरबन्दी कर्मचारीः नेपालशखा अदलतम सरकारबाट अदालतमा ७ र 6रहनेछन्। अनुसारका शाखा र कर्मचारीरजिस्ट्रारको कामः (१) अदालतको प्रशासकीय काम गर्ने जिम्मेवारी रजिस्ट्रारको हुनेछनियमावलीको अधीनमा रही अदालतको छाप, अभिेलेख, चल अचल सम्पत्ति(२ ) यसरजिस्ट्रारको जिम्मामा रहनेछगर्नेछ। रजिस्ट्रारले अदालतको आर्थिक प्रशासन सञ्चालन३पुनरावेदन बाहेक   रजिस्ट्रारले गर्ने अभियोगपत्र दर्ता दरपिठव व यरनियमावली बमोजिम गर्नु पर्ने कुनै काम अध्यक्षको पूर्व स्वीकृति लिई आवश्यकता अनुसारआफू मातहतको कुनै अधिकृत अन्य कर्मचारीले गर्ने गरी अधिकार प्रत्यायोजन गर्नवसक्नेछनिजको   अनुपस्थितिमा नियमावली"
    },
    {
        "page": "3-4",
        "text": "िठव व यरनियमावली बमोजिम गर्नु पर्ने कुनै काम अध्यक्षको पूर्व स्वीकृति लिई आवश्यकता अनुसारआफू मातहतको कुनै अधिकृत अन्य कर्मचारीले गर्ने गरी अधिकार प्रत्यायोजन गर्नवसक्नेछनिजको   अनुपस्थितिमा नियमावली   बमोजिम रजिस्ट्रारले गर्नु पर्ने५ ) यर कमगर्नेछ अदालतको वरिष्ठ कर्मचारीलेकुनै विषयमा यस नियमावलीमा उल्लेख भएकोमा बाहेक अडबड परेमा (६ )अन्यरजिस्ट्रारले इजलास समक्ष पेस गर्नु पर्नेछ३\nअनुसूची १ मा उल्लेख भए बमोजिम हुनेछ रजिस्ट्रारको अन्य काम(७अनुसूची २ अन्य कर्मचारीको अन्य कर्मचारीको(९ ) अदालतका कामः अदलतक कमबमोजिमको कार्यविवरणमा उल्लेख भए बमोजिम हुनेछ८१ )  बमोजिमको उपनियम कामका  अतिरिक्त वा   फांटको (२ सम्बन्धितशखकाम   कारबाहीलाई छिटो छरितो, स्तरीय प्रभावकारी गर्नु, अदालतकोढङ्गबाट 7 सम्पत्रकाम सुचारू रुपले सञ्चालन गर्न रजिस्ट्रारलाई सहयोग गर्नु तथा रजिस्ट्रारले प्रत्यायोजन गरीतोकिदिएका काम गर्नु प्रत्येक कर्मचारीको कर्तव्य हुनेछ[यस   नियमावली बमोजिम   आफूले जवाफदेहिताः काम"
    },
    {
        "page": "4",
        "text": "ाट 7 सम्पत्रकाम सुचारू रुपले सञ्चालन गर्न रजिस्ट्रारलाई सहयोग गर्नु तथा रजिस्ट्रारले प्रत्यायोजन गरीतोकिदिएका काम गर्नु प्रत्येक कर्मचारीको कर्तव्य हुनेछ[यस   नियमावली बमोजिम   आफूले जवाफदेहिताः काम   कारबाहीको उत्तरदायित्व (१ )१०. रसम्पादन गर्नु पर्ने कामको उत्तरदायित्व सम्बन्धित कर्मचारीमा रहनेछ।उपनियम (१ बमोजिम गर्नु पर्ने कार्यको लागि प्रत्येक कर्मचारी आफूभन्दा (२माथिल्लो तहको अधिकारीप्रति जवाफदेही हुनेछनिर्देशन अधिकारीले   दिएको माथिको नगर्ने आदेश आफूभन्दा३ ) पलन वनिर्देशन दिने अधिकारीले कारबाही गर्न अख्तियारवाला उपर त्यस्तो आदेश कर्मचारीवदेखिएमा समक्ष सिफारिस गर्न सक्नेछ निजले त्यस्तो आदेश र निर्देशन पालना नगरेकोरप्रचलित कानून बमोजिम विभागीय कारबाही हुनेछपरिच्छेद ५लिखतमा पुऱ्याउनु पर्ने रीत र लिखत दर्ताअदालतमा दर्ता गर्न ल्याएको लिखतमा देहाय बमोजिमको लिखतमा पुऱ्याउनु पर्ने रीतः (१ )११.रीत पुऱ्याउनु पर्नेछःफुलस्केप आकारको नेपाली कागजमा पहिलो पृष्ठमा   शीरतर्फ तीनकछोडी अन्य   प्रत्येक पृष्ठमा   शीर र"
    },
    {
        "page": "4-5",
        "text": "दालतमा दर्ता गर्न ल्याएको लिखतमा देहाय बमोजिमको लिखतमा पुऱ्याउनु पर्ने रीतः (१ )११.रीत पुऱ्याउनु पर्नेछःफुलस्केप आकारको नेपाली कागजमा पहिलो पृष्ठमा   शीरतर्फ तीनकछोडी अन्य   प्रत्येक पृष्ठमा   शीर र   पुछारमा रएक इन्च, इन्चआधा इन्च किनारा छोडी एक पृष्ठमा बायांतर्फ डेढ इन्च र दायांतर्फनेपाबत्तीस पङ्क्तिमा नबढाई कागजको एकापट्टि पक्का कालो मसीलेमत्रलेखिएको, टाइप   गरिएको वा मुद्रण गरिएको हुनु पर्नेर कम्प्युटरनेपाली फन्टको बाह्र साइजमा टाइप युनिकोड टाइप गरिएको भएमातथा लाईन बीचको वा मुद्रण गरिएकोफरक एक दशमलव एकपांच रहनु पर्ने,लिखत दर्ता गर्न ल्याउने व्यक्तिको र अर्कोे पक्षकोहकम थह खबज्यैको नाम थर, उमेर, पति, पत्नी, बुबा, आमा, बाजेर भएसम्म\nभएसम्म   मोबाइल नम्बर,   टेलिफोन इमेल,नम्बर, नम उपलब्धनागरिकता राष्ट्रिय परिचयफ्यक्स, नम्बर, नम्बर < अन्यबसोबास   गरेको ठेगाना परिचयात्मक   विवरण र स्थायीतथा हल(गाउंपालिका नगरपालिका उपमहानगरपालिका / महानगरपालिका,नं., टोल, सडकको आदि  घर नं. उपलब्ध भएसम्मवड नम 7उल्लेख गर्नु पर्नेलिखतको पेटबोलीमा उल्लेख भएको प्रत्येक व्यक्तिलाई सजिलैसंगपहिचान"
    },
    {
        "page": "5",
        "text": "रण र स्थायीतथा हल(गाउंपालिका नगरपालिका उपमहानगरपालिका / महानगरपालिका,नं., टोल, सडकको आदि  घर नं. उपलब्ध भएसम्मवड नम 7उल्लेख गर्नु पर्नेलिखतको पेटबोलीमा उल्लेख भएको प्रत्येक व्यक्तिलाई सजिलैसंगपहिचान  गर्न सकिने गरी निजको पूरा ठेगाना अन्यथर, र नमआवश्यक परिचयात्मक विवरण स्पष्ट रूपमा उल्लेख गर्नु पर्नेलिखतमा उल्लिखित स्थानको पहिचान खुल्ने गरी पूरा ठेगानास्पष्टरूपमा उल्लेख गर्नु पर्ने,लिखत   दर्ता गर्न  ल्याउने व्यक्तिले पहिलो शीरमा बाहेक पृष्ठकोप्रत्येक शीर पुछारमा र आखिरी पृष्ठमा दायांपट्टि पूरा नाम, थर पृष्ठकोऔंलाको ल्याप्चे सहीछाप लेखी दायां हातको र लेख्न जान्नेलेबुढीसोही अनुरुप अन्य पृष्ठमा छोटकरी र अन्तिम पृष्ठमा गरी पूरा बुझिनेपर्ने )दस्तखत समेत गर्नुलिखत दर्ता गर्न ल्याउने व्यक्तिको दायां हातको   बुढीऔंला नभएमा वा रेखा प्रष्ट नभएमा सोको कैफियत जनाई अन्यकुनैऔंलाको ल्याप्चे सहीछाप गर्नु पर्नेछ।लिखतको   पहिलो बाया  किनारामा लिखत आफेंले   मस्यौदापृष्ठकोलेखापढी गरेको कानून   व्यवसायी आफ्नोव भए दस्तखत 7व्यवसायीले   गरेको भए"
    },
    {
        "page": "5-6",
        "text": "्ट नभएमा सोको कैफियत जनाई अन्यकुनैऔंलाको ल्याप्चे सहीछाप गर्नु पर्नेछ।लिखतको   पहिलो बाया  किनारामा लिखत आफेंले   मस्यौदापृष्ठकोलेखापढी गरेको कानून   व्यवसायी आफ्नोव भए दस्तखत 7व्यवसायीले   गरेको भए   निजकोदस्तखत नम प्रमणपत्र 7 नम्बरउल्लेख गर्नु पर्ने, नेपाeलिखत दर्ता गर्न ल्याउने व्यक्ति आफेले वा कानून   व्यवसायीवमस्यौदा लेखापढी व्यवसायी व्यक्तिले गरेको बाहेकअन्य भएबायां किनारामा \"योे लिखतको मस्यौदा मैले लिखतको पहिलोपृष्ठकोगरेको हु लिखत म कानून बमोजिम   अयोग्य तयार गर्नका लागिछैन, मैले भ्रष्टाचार किर्ते जालसाजीमा सजाय पाएको छैन, साथै कुनैकैद र जरिबाना तिर्न बुझाउन बांकी निकायबाट भएकोअदालत व\nछेन\" भन्ने"
    },
    {
        "page": "5-6",
        "text": "खतको पहिलोपृष्ठकोगरेको हु लिखत म कानून बमोजिम   अयोग्य तयार गर्नका लागिछैन, मैले भ्रष्टाचार किर्ते जालसाजीमा सजाय पाएको छैन, साथै कुनैकैद र जरिबाना तिर्न बुझाउन बांकी निकायबाट भएकोअदालत व\nछेन\" भन्ने   बेहोर नाम, थर, ठेगाना आफ्नेपूरा र स्पष्ट रूपमप्रत्येक गरी लिखतको किनारामा उल्लेख बायां त्यस्तो पृष्ठकोमस्यौदा गर्ने व्यक्तिले दस्तखत गर्नु पर्ने,लिखतको अन्तिम प्रकरणमा \"अदालतबाट जारी हुने म्याद वा सूचनातामेली कारबाहीमा सहयोग अदालतलाईलगयतका अन्य कमगर्नेछु\" भन्ने बेहोरा उल्लेख गरी लिखतमा लेखिएको बेहोरा ठीकसांचो छ झुट्टा ठहरे कानून बमोजिम सहुला बुझाउला\" भन्नेवक्यउल्लेख गर्नु पर्ने,लिखतका विषयहरू सिलसिलेवार उचितछुट्याई र र्ूपम प्रकरण2)संयमपूर्ण भाषामा लेख्नु पर्ने,अदालतमा लिखत दर्ता गर्न वा बयान, कागज गर्न आउनेबकपत्र वनागरिकताको परिचयपत्र राष्ट्रिय व्यक्तिलेप्रमणपत्र व वआधिकारिक निकायबाट जारी गरिएको नाम, थर, ठेगाना खुल्नेअन्यप्रमाण पेस गर्नु पर्ने,अन्य न्यायिक निकायबाट कैद जरिबानाकोअदालत सजाय व वपाएको व्यक्तिले कुनै लिखत दर्ता गर्न आउंदा त्यस्तो कैदसजयभोगेको, भोगिरहेको, जरिबानाको रकम"
    },
    {
        "page": "6-7",
        "text": "ारी गरिएको नाम, थर, ठेगाना खुल्नेअन्यप्रमाण पेस गर्नु पर्ने,अन्य न्यायिक निकायबाट कैद जरिबानाकोअदालत सजाय व वपाएको व्यक्तिले कुनै लिखत दर्ता गर्न आउंदा त्यस्तो कैदसजयभोगेको, भोगिरहेको, जरिबानाको रकम  तिरेको सोबापत   कानूनवबमोजिम धरौटी बैङ्क जमानत दिन   पाउनेमा सोजमनत व वदिएको निस्सा पेस गर्नु पर्ने,लिखतसाथ पेस हुने प्रत्येक लिखतको नक्कल साथै पेस गर्नु पर्ने।कुनै (२  लिखतसाथ पेस गर्न   ल्याएको कागज   नेपाली भाषाबाहेकअन्य अन्यभाषामा भएकोमा अदालतले आवश्यक देखेमा त्यस्तो लिखत पेस गर्ने व्यक्तिलाई नेपालीभाषामा आधिकारिक अनुवाद गरी पेस गर्न लगाउन सक्नेछ।अदालतमा दर्ता भएका लिखतमा उल्लेख भएका विवरणमा कुनै परिवर्तन भएमा(३देिनु सम्बन्धित   पक्षले बाटाको   म्यादबाहेक पन्ध्र   दिनभिेत्र सोको अदालतलईजानकारीपर्नेछ।अदालतमा लिखत पेस गर्दा सोको विद्युतीय प्रति समेत साथै पेस गर्नु पर्नेछ(४ ) बमोजिमको विद्युतीय प्रति लिखतको उपनियम अदालतमा  पेस (५ भएको7लिखतलाई आधिकारिक मानिनेछ। बेहोरा फरक परेमा अदालतमा पेसभएकोे"
    },
    {
        "page": "6-7",
        "text": "्नेछ।अदालतमा लिखत पेस गर्दा सोको विद्युतीय प्रति समेत साथै पेस गर्नु पर्नेछ(४ ) बमोजिमको विद्युतीय प्रति लिखतको उपनियम अदालतमा  पेस (५ भएको7लिखतलाई आधिकारिक मानिनेछ। बेहोरा फरक परेमा अदालतमा पेसभएकोे\nअदालतमा पेस हुने निवेदनपत्रमा निवेदनमा खुलाउनु पर्ने विवरणः (१) मुद्दासॅंग सम्बन्धित१२.माग गरेको विषय, त्यसको सम्बद्ध कानून समेतमुद्दाको नम नम्बर, आधार, कारण 7उल्लेख गर्नु पर्नेछ।वा कार्यालयमा रहेको मिसिल कागज झिकाई पाउं भनी (२ )अन्य अदालत वदिइने निवेदनपत्रमा त्यस्तो निकायको विवरण, नाम,"
    },
    {
        "page": "7",
        "text": "ग गरेको विषय, त्यसको सम्बद्ध कानून समेतमुद्दाको नम नम्बर, आधार, कारण 7उल्लेख गर्नु पर्नेछ।वा कार्यालयमा रहेको मिसिल कागज झिकाई पाउं भनी (२ )अन्य अदालत वदिइने निवेदनपत्रमा त्यस्तो निकायको विवरण, नाम,   ठेगाना,मुद्दाको नम, नम्बर, अन्यमिति र सो मिसिल वा निर्णय भएकोे आवश्यक पर्नाको आधारभएको कगज कगज वकारण समेत उल्लेख गर्नु पर्नेछपरेमा पहिलेको निवेदनमा दिनु पहिले निवेदन परिसकेको विषयमा पुनः निवेदन८३दिनु र पुनः निवेदन कारण समेत पर्ने रूपमा उल्लेख गर्नु आदेशभएको आधार 7 स्पष्ट0)पर्नेछ।भएका लिखत सम्बन्धित अधिकारीले लिखत जांच गर्नेः अदालतसमक्ष दर्ताका लागि पेस१३.0 देहाय बमोजिम भए नभएको जांच गर्नु पर्नेछः-कानून बमोजिमको रित र ढांचा मिलेको वा नमिलेको ,क\" हदम्याद वा म्यादभित्र वा नभएको , भएकोअदालतको अधिकारक्षेत्र भित्र पर्ने वा नपर्ने,हकदैया नभएको , भएकोवनभएको , कानूनी आधार भएकोवलेखाईमा कुनै अशुद्धि , वा अस्पष्टता भएकोे वा नभएको, अपूर्णताअङ्क र अक्षरमा फरक परेको वा नपरेको, छि।शिष्ट भाषामा लेखिएको वा नलेखिएको,लिखतको विद्युतीय प्रति पेस गरेको वा नगरेको, झपुऱ्याउनु पर्ने अन्य रीत पुगेको वा नपुगेको।ञलिखत दर्ता फिर्ता र दरपिठः (१) अदालतमा दर्ता गर्न ल्याएको लिखत जांच गर्दा कानून१४बमोजिम रीत पुगेको देखिएमा रजिस्ट्रार वा निजले तोकेको अधिकारीले त्यस्तो लिखत दर्तापर्नेछ।२ ) लिखत दर्ता किताबमा दर्ता गरी त्यस्तो लिखत ल्याउनेको सहीछाप गराईत्यसको दर्ता नम्बर र मिति जनाई सम्बन्धित व्यक्तिलाई सोको भरपाई दिनु पर्नेछ लिखतउल्लेख भए बमोजिम हुनेछ दर्ता किताबको ढांचाअनुसूची ३ म"
    },
    {
        "page": "7-8",
        "text": "।२ ) लिखत दर्ता किताबमा दर्ता गरी त्यस्तो लिखत ल्याउनेको सहीछाप गराईत्यसको दर्ता नम्बर र मिति जनाई सम्बन्धित व्यक्तिलाई सोको भरपाई दिनु पर्नेछ लिखतउल्लेख भए बमोजिम हुनेछ दर्ता किताबको ढांचाअनुसूची ३ म\nजुनसुकै  कुरा  लेखिएको भए तापनि अदालतले उपनियम (१ ) र (२)३ मविद्युतीय माध्यमबाट समेत लिखत दर्ता गर्ने व्यवस्था गर्न सक्नेछ।बमोजिम विद्युतीय माध्यमबाट कुनै लिखत दर्ता गर्दा रजिस्ट्रारले ८४ ) उपनियम (३आवश्यक देखेमा अवधि तोकी सक्कल लिखत पेस   गर्न निजले तोकेको अधिकारीलेवआदेश दिन सक्नेछ।अदालतमा दर्ता गर्न ल्याएको कुनै लिखत नियम १३ बमोजिम जांच गर्दा रीत५पुगेको   नदेखिएमा प्रचलित   कानूनमा   कुनै अवधि   तोकिएकोमा अवधिभित्र सो अवधि7नतोकिएकोमा तीन दिनभित्र यस्तो रीत पुऱ्याई ल्याउनु भनी त्यस्तो लिखतको पहिलो पृष्ठमालेखी रजिस्ट्रार वा निजले तोकेको अधिकारीले दस्तखत गरी अदालतको छाप समेत लगाईफिर्ता गर्नु पर्नेछ। त्यसरी फिर्ता गरिएको लिखत त्यस्तो अवधिभित्र रीतपुऱ्याई ल्याएमादर्ता गर्नु पर्नेछ(५ ) बमोजिम फिर्ता गरिएको लिखत सोही उपनियम"
    },
    {
        "page": "8",
        "text": "निजले तोकेको अधिकारीले दस्तखत गरी अदालतको छाप समेत लगाईफिर्ता गर्नु पर्नेछ। त्यसरी फिर्ता गरिएको लिखत त्यस्तो अवधिभित्र रीतपुऱ्याई ल्याएमादर्ता गर्नु पर्नेछ(५ ) बमोजिम फिर्ता गरिएको लिखत सोही उपनियम   बमोजिमको उपनियम (६रजिस्ट्रार निजले तोकेको अधिकारीले अवधिभित्र रीत नपुऱ्याई पुनः दर्ता गर्न ल्याएमावपछाडिपट्टिको शिरमा दर्ता गर्न नमिल्ने लिखतको   पहिलो कारण उल्लेखपृष्ठको आधार रबेहोरा \"यो लिखत दरपिठ गरिएको छ\" भन्ने जनाई सही गरी अदालतको छाप लगाईदरपिठ  सहितको लिखतको प्रतिलिपि राखी प्रति सम्बन्धित   पक्षलाईअदालतम सक्कलभरपाई गराई फिर्ता दिनु पर्नेछ।वा दरपिठ गरिएको लिखतको अभेलेख ५५ / र (६ बमोजिम फिर्ता उपनियम (७बमोजिमको ढांचामा राखी अद्यावधिक गर्नु पर्नेछ।अनुसूची ४दरपिठ आदेश उपर निवेदन दिन सक्नेः (१ ) नियम १४ बमोजिम दरपिठ गरिएको विषयमा१४ .दिनभेत्र पक्षले   दरपिठ मितिले आदेश लागि नबुझ्ने बदरको त्यस्तो भएकोसतनिवेदन दिन सक्नेछअदालतम २ ) उपनियम"
    },
    {
        "page": "8-9",
        "text": "नु पर्नेछ।अनुसूची ४दरपिठ आदेश उपर निवेदन दिन सक्नेः (१ ) नियम १४ बमोजिम दरपिठ गरिएको विषयमा१४ .दिनभेत्र पक्षले   दरपिठ मितिले आदेश लागि नबुझ्ने बदरको त्यस्तो भएकोसतनिवेदन दिन सक्नेछअदालतम २ ) उपनियम  १) बमोजिम निवेदन परेमा त्यस्तो निवेदन दर्ता गरी इजलाससमक्षपेस गर्नु पर्नेछ।बमोजिमको निवेदन सुनुवाई गर्दा दरपिठ कानून सम्मत भएकोे ८३ ) उपनियम (२दिनु नदेखिएमा इजलासले सो आदेश बदर गरी निवेदन दर्ता गर्न आदेश पर्नेछकागज बाहेक निवेदनसाथ पेस लिखत फिर्ता दिनु पर्नेः (१ अभियोगपत्र१६. < बयान सक्कलसक्कल लिखत मिसिल सामेल गरी राख्नु पर्ने नदेखिएमा त्यस्तो लिखतको   प्रमाणित भएकोे\nप्रतिलिपि मिसिलमा सामेल गरी त्यस्तो सक्कल लिखत सम्बन्धित पक्षलाई रजिस्ट्रारले फिर्तादिन सक्नेछ।बमोजिम फिर्ता दिएको सक्कल लिखत अदालतले उपनियम (२ (९आवश्यकदेखेमा सम्बन्धित पक्षलाई पुनः पेस गर्न आदेश दिन सक्नेछअदालतमा लिखत पेस गर्ने वा व्यक्तिले एक लिखतको"
    },
    {
        "page": "9",
        "text": "धित पक्षलाई रजिस्ट्रारले फिर्तादिन सक्नेछ।बमोजिम फिर्ता दिएको सक्कल लिखत अदालतले उपनियम (२ (९आवश्यकदेखेमा सम्बन्धित पक्षलाई पुनः पेस गर्न आदेश दिन सक्नेछअदालतमा लिखत पेस गर्ने वा व्यक्तिले एक लिखतको   सामान्य त्रटि सच्याउनेः (१ )१७. पक्षपटक दर्ता भईसकेको लिखतमा लेख टाइप वा मुद्रणबाट हुन गएको सामान्य त्रुटि सच्याउनचाहेमा सो बेहोरा स्पष्ट रुपमा उल्लेख गरी अदालतमा निवेदन दिन सक्नेछ८१ ) बमोजिमको निवेदन पर्न आएमा अदालतले दर्ता गरी त्यस्तो उपनियम (२मनासिब  देखेमा त्यस्तो   निवेदनलाई निवेदन   मागबमोजिम नै  लिखतको त्रुटिसच्यउनbपूरकको रुपमा मिसिल सामेल गर्ने आदेश दिन सक्नेछ।जुनसुकै कुरा लेखिएको भए तापनि लिखतको जुन बेहोरा उपनियम (२ )३ मासम्पूर्ण कारबाही माग गरेको हो, सोबाट सच्याउनका लागि वा इन्साफमा तात्विकमुद्दाकोअसर पर्न सक्ने देखेमा अदालतले त्यस्तो निवेदनलाई पूरक लिखतको रुपमा स्वीकार नगर्नेआदेश दिनेछ।भएकोमा   अदालतले सच्याउने बमोजिम उपनियम गरी आदेश (२ )(४ /आवश्यक देखेमा सो त्रुटि सच्याएको जनाउ अर्को पक्षलाई दिन सक्नेछ।भएकोमा"
    },
    {
        "page": "9-10",
        "text": "मा अदालतले त्यस्तो निवेदनलाई पूरक लिखतको रुपमा स्वीकार नगर्नेआदेश दिनेछ।भएकोमा   अदालतले सच्याउने बमोजिम उपनियम गरी आदेश (२ )(४ /आवश्यक देखेमा सो त्रुटि सच्याएको जनाउ अर्को पक्षलाई दिन सक्नेछ।भएकोमा   बाहेक देहायका दस्तुरः (१ प्रचलित कानूनमा दर्ता १<.अन्यथ व्यवस्थ अदालतमदेहाय बमोजिमको दस्तुर लाग्नेछः लिखत दर्ता गर्दावकालतनामाको दश रुपैया ,लिखित बहसनोटको बीस रुपैया , ९)लिखित जवाफको पचास रुपैयां,पुनरावेदनपत्रको पचास रुपैयां, घजुनसुकै विषयको निवेदनको दश रुपैयां| नेपाङ। अन्यकुरा लेखिएको भए तापनि नेपाल सरकार   वादी (२ ) उपनियम (९ )जुनसुकै मभएकोे मुद्दामा सरकारी पक्षलाई अभियोगपत्र दर्ता गर्न पूरक लिखत पेस गर्न वा अन्य कुनैनिवेदन वा लिखत प्रमाण पेस गर्न दस्तुर लाग्ने छैन।\nपरिच्छेद ६अभियोजन तथा दायरी मुद्दाकोफोजदारी कार्यविधि संहिता, अभियोगपत्रमा खुलाउनु पर्ने कुराहरूः (१ २०७४ को १९ . मुलुकीफौजदारी   कार्यविधि   नियमावली, को   नियम ३२, २०७५ ११ मुलुकीर"
    },
    {
        "page": "9-10",
        "text": "्तुर लाग्ने छैन।\nपरिच्छेद ६अभियोजन तथा दायरी मुद्दाकोफोजदारी कार्यविधि संहिता, अभियोगपत्रमा खुलाउनु पर्ने कुराहरूः (१ २०७४ को १९ . मुलुकीफौजदारी   कार्यविधि   नियमावली, को   नियम ३२, २०७५ ११ मुलुकीर  यस दफनियमावलीको नियम अतिरिक्त उल्लिखित० ० कुराहरूका दायर हुन म अदलतमअभियोगपत्रमा देहायका कुराहरू समेत खुलाउनु पर्नेछः-वा ३९ बमोजिमको अपराध संहिता, २०७४ को दफा ३८ मुलुकीककसूरको   गम्भीरता बढाउने घटाउने रहेकोव भए अवस्थसम्बन्धी विषय सजायको बमोजिमदफा ४३ व ४४ व थप मगदाबी सम्बन्धी विषय,अभियुक्तले   राज्यको गरेको पदवी, तर्फबाट उपाधे,मान प्रप्त खकुनै सुविधाहरू प्रचलित कानून बमोजिम खारेज निवृत्तिभरण वाअन्यगर्नु वा रोक लगाउनु पर्ने भए सो विषय,प्रचलित कानून बमोजिम पहिचानको गोपनीयता कायम राख्नु पर्नेभएसो सम्बन्धी विषय,प्रचलित   कानून  बमोजिम दाबी   लिएको सोे घछुटको सजयम भएसम्बन्धी विषय,निवारण बमोजिम ऐन, को २०५९ ५५ दफाभ्रष्टाचरव्यक्तिलाई सरकारी साक्षी बनाएको भए सो विषय,बमोजिम   कुनै निकायको   अनुमति प्रचलित"
    },
    {
        "page": "10-11",
        "text": "ी विषय,प्रचलित   कानून  बमोजिम दाबी   लिएको सोे घछुटको सजयम भएसम्बन्धी विषय,निवारण बमोजिम ऐन, को २०५९ ५५ दफाभ्रष्टाचरव्यक्तिलाई सरकारी साक्षी बनाएको भए सो विषय,बमोजिम   कुनै निकायको   अनुमति प्रचलित   कानूनमुद्दा चलउनलिनुपर्ने भए सो सम्बन्धी विषय।कुनै अधिकृतलाई बमोजिम ८२ ) उपनियम (१ अदालतमा अभियोगपत्र दायर गर्दाअधिकार प्रत्यायोजन गरिएको भएमा त्यस्तो अख्तियारी वा त्यस्तो अभेयोगपत्र दायर गर्नेतथा   तहकिकात गर्ने निकायको निर्णय सम्बन्धित   मिसिलसम्बन्धम   अनुसन्धान तथा रप्रमाण साथै पेस गर्नु पर्नेछअभियुक्त निजलाई अभियोगपत्रसाथ परेको३ / अवस्थम पक्रउ अदलतमउपस्थित गराउनु   पर्नेछ। गराउन  नसकेको भए   सोको उपस्थित   नगराइएकोकारण वउल्लेख गर्नु पर्नेछ।"
    },
    {
        "page": "10-11",
        "text": "्धम   अनुसन्धान तथा रप्रमाण साथै पेस गर्नु पर्नेछअभियुक्त निजलाई अभियोगपत्रसाथ परेको३ / अवस्थम पक्रउ अदलतमउपस्थित गराउनु   पर्नेछ। गराउन  नसकेको भए   सोको उपस्थित   नगराइएकोकारण वउल्लेख गर्नु पर्नेछ।\nदर्ताका लागि पेस भएको अभियोगपत्रसाथ सम्भव भएसम्म प्रतिवादीको हालसालैएक प्रति फोटो समेत संलग्न गर्नु पर्नेछ। निवेदनसाथ बयानको लागि उपस्थित खिचिएकोभएका प्रतिवादीको फोटो मिसिल संलग्न गर्नु पर्नेछ।थर, ठेगाना, दर्जा तथा निजको बाबु वा पतिको नाम समेतको प्रतिवादीको नाम,(४विवरण नखुलाई ल्याएको अभियोगपत्रमा सोही बेहोरा जनाई फिर्ता वा दरपिठ गर्नुस्पष्टपर्नेछ।मुद्दामा   कसैको हकमा   विवरण   खुलाएको बढी   प्रतिवदीभएको तर  एकभन्दा <कसैको हकमा नखुलाइएको रहेछ रुपमा विवरण खुलाइएका प्रतिवादीका हकमा भनेस्पष्टविवरण प्रतिवादीका गरी दर्तामुद्द रुपम नखुलाइएका आधार र रपष हकमकारणसहितको बेहोरा दरपिठ ल्याउने जनाई गरी जानकारी गर्न त्यसको दर्तामुद्दनिकायलाई दिनु पर्नेछ।उल्लेख भएको प्रतिवादीको ठेगाना   वास्तविक अभियोगपत्रमा नभरई (६म्यादतामेल हुन नसकेमा प्रतिवादीको वास्तविक ठेगाना खुलाउन इजलासको आदेश"
    },
    {
        "page": "11",
        "text": "्याउने जनाई गरी जानकारी गर्न त्यसको दर्तामुद्दनिकायलाई दिनु पर्नेछ।उल्लेख भएको प्रतिवादीको ठेगाना   वास्तविक अभियोगपत्रमा नभरई (६म्यादतामेल हुन नसकेमा प्रतिवादीको वास्तविक ठेगाना खुलाउन इजलासको आदेश   बमोजिमपर्नेछ। अभियोजन   गर्ने   निकायलाई त्यस्तो सूचना   बमोजिम अभियोजन सूचना   दिनु गर्नेनिकायले प्रतिवादीको पठाएको   ठेगाना वस्तविक ठेगाना समेत खुलाईव नपठाएमकुनै कारणले त्यस्तो वास्तविक नभई म्याद तामेल हुनम्याद   बुझउन नसकम अन्य वनसकिएको  कुराको   प्रतिवेदन आएमा   ऐनको उपदफा   ९  बमोजिम पर्न को ९०दफसूचना प्रकाशन गरी म्याद तामेल गरिनेछअवहेलना सम्बन्धी निवेदनः १ ऐनको दफा १४ बमोजिम अवहेलनामा कारबाही चलाउनु२०.पर्ने विषयको उजुरी वा प्रतिवेदन दर्ता गर्ने वा नगर्ने आदेशको लागि इजलास समक्ष पेस गर्नुपर्नेछ८२) उपनियम (१) बमोजिम उजुरी वा  प्रतिवेदन रुपमा दर्ता गर्ने आदेश मुद्दाकोगर्दा त्यस्तो कसूरको अभियोग लागेको व्यक्तिलाई अभियोगको प्रकृति र गम्भीरतालाई विचारवा   कानून   बमोजिमको   प्रतिनिधि आफैं मार्फत   लिखित गर्न उपस्थित"
    },
    {
        "page": "11-12",
        "text": "जुरी वा  प्रतिवेदन रुपमा दर्ता गर्ने आदेश मुद्दाकोगर्दा त्यस्तो कसूरको अभियोग लागेको व्यक्तिलाई अभियोगको प्रकृति र गम्भीरतालाई विचारवा   कानून   बमोजिमको   प्रतिनिधि आफैं मार्फत   लिखित गर्न उपस्थित   हुनगर बयनदिनु जवाफसहित उपस्थित हुन समाह्वान जारी गर्ने आदेश पर्नेछ।छ भन्ने विश्वास गर्नु पर्ने मनासिब अभियुक्त भागी पक्राउ हुन नसक्ने सम्भावनातरसमाह्वानमा   तोकिएको म्यादमा   अभियुक्त अदालतमा   उपस्थित नभएमाकरण भएमा वत्यस्तो अभियुक्तका हकमा अदालतले पक्राउ पूर्जी जारी गर्न सक्नेछ\nसमेतलाई (२   बमोजिम समाह्वान जारी गर्दा   अभियोगको उपनियम प्रकृति ३विचार गरी बाटोको म्याद बाहेक बढीमा पन्ध्र दिनसम्मको अवधि तोकी जारी गर्नु पर्नेछअभियुक्त उपनियम (२) बमोजिम आफैं उपस्थित हुन समाह्वान जारी गरिएको(४अदालतमा उपस्थित भएपछि निजको बयान गराउनु पर्नेछ।उपनियम ४४ ) बमोजिमको बयान गर्ने कार्य सम्पन्न भएपछि अदालतले त्यस्तो (४अभियुक्तलाई मुद्दा पूर्पक्षको निमित्त थुनामा"
    },
    {
        "page": "12",
        "text": "ैं उपस्थित हुन समाह्वान जारी गरिएको(४अदालतमा उपस्थित भएपछि निजको बयान गराउनु पर्नेछ।उपनियम ४४ ) बमोजिमको बयान गर्ने कार्य सम्पन्न भएपछि अदालतले त्यस्तो (४अभियुक्तलाई मुद्दा पूर्पक्षको निमित्त थुनामा   राख्ने, धरोट जमानत लिई तारिखमा राख्ने,वजमानत नलिई तारिखमा राख्ने वा तारिखमा नराखी पुर्पक्ष गर्ने आदेश गर्नु पर्नेछम्यादभित्र बमोजिम समाह्वानको जारी लिखित उपनियम (६ ) (३ ) भएकोप्रतिवादीलाई इजलासको आदेश बमोजिम तारिखमा राखी जवाफसहित उपस्थित भएकोव))पुर्पक्ष गर्नु पर्नेछ। नराखीमुद्दाकोजुनसुकै कुरा लेखिएको भए तापनि मुद्दामा उपनियम   (५ ) वा (६) (७म थपप्रमाण बुझ्नु पर्ने अवस्था नदेखिएमा वा लिखित जवाफ पेस भएपछि सम्पन्न भएपछिबयानफैसला गर्न बाधा पर्ने छैन।मुद्दाकोअख्तियार   दुरुपयोग पुनरावेदनपत्रमा   खुलाउनुपर्ने  कुराहरूः आयोग"
    },
    {
        "page": "12-13",
        "text": "म   (५ ) वा (६) (७म थपप्रमाण बुझ्नु पर्ने अवस्था नदेखिएमा वा लिखित जवाफ पेस भएपछि सम्पन्न भएपछिबयानफैसला गर्न बाधा पर्ने छैन।मुद्दाकोअख्तियार   दुरुपयोग पुनरावेदनपत्रमा   खुलाउनुपर्ने  कुराहरूः आयोग   ऐन(१ ) अनुसन्धान ० .पुनरावेदनपत्र त्यस्तो बमोजिम गर्दा२०४८ ३५ ग. क अदालतम दायर दफपुनरावेदनपत्रमा नियम मा उल्लेख भएका कुराहरूका अतिरिक्त देहायका कुराहरू पनि०१खुलाउनु पर्नेछःनिर्णय गरिएको विषयवस्तुनिर्णय भएको मिति खनिर्णयमा असुल उपर गर्न लेखिएको बिगो वा दुरुपयोग वा दुष्परिणाम ग।सच्याउन गरिएको कारबाही,आयोगले गरेको निर्णयमा चित्त नबुझेका कुराहरू त्यसकोकारण,नेपापुनरावेदनपत्रमा माग गरेको विषय,प्रमण रपुनरावेदन कुन कानून अन्तर्गतको हो भन्ने विवरण,ब)कुनै रकम बुझाएको भए कहिले, कहां बुझाएको जरिबानअन्य वहोे, त्यसको प्रमाणपुनरावेदन गर्ने म्याद सम्बन्धी विषयछ।अधिकारक्षेत्र सम्बन्धी विषय ज"
    },
    {
        "page": "12-13",
        "text": "को विषय,प्रमण रपुनरावेदन कुन कानून अन्तर्गतको हो भन्ने विवरण,ब)कुनै रकम बुझाएको भए कहिले, कहां बुझाएको जरिबानअन्य वहोे, त्यसको प्रमाणपुनरावेदन गर्ने म्याद सम्बन्धी विषयछ।अधिकारक्षेत्र सम्बन्धी विषय ज\nपुनरावेदनपत्र अनुसूची-५ बमोजिमको ढांचामा तयार (२ ) उपनियम (१) बमोजिमकोगरेको हुनु पर्नेछ।२१ बमोजिम तयार गरी ल्याएको पुनरावेदनपत्र देहायको पुनरावेदनपत्र दर्ता गर्नु पर्नेः नियम२२.पर्नेछः- अवस्था भएमा अदालतले दर्ता गर्नुजरिबाना   लाग्नेमा सो भुक्तान गरेको वा  प्रचलित कानून   बमोजिमकजमानी दिएको,म्यादभित्र दायर गरेको लादस्तुर लाग्नेमा सो दस्तुर दाखिला भएको,जुन निर्णय विरुद्ध पुनरावेदन   गरिएको सो   निर्णयको"
    },
    {
        "page": "13",
        "text": "र्ता गर्नुजरिबाना   लाग्नेमा सो भुक्तान गरेको वा  प्रचलित कानून   बमोजिमकजमानी दिएको,म्यादभित्र दायर गरेको लादस्तुर लाग्नेमा सो दस्तुर दाखिला भएको,जुन निर्णय विरुद्ध पुनरावेदन   गरिएको सो   निर्णयको   प्रमाणितहाप्रतिलिपि पेस गरेको।थप अभियोगपत्र दर्ताको कार्यविधिः (१ बमोजिम थप अभियोगपत्र दायर गर्ने ऐनको दफा२३.लागि निवेदन पर्न आएमा त्यस्तो निवेदन इजलास समक्ष पेस गर्नु पर्नेछ।अनुमतिकादिएमा उपनियम (१ ) बमोजिम पेस भएको निवेदनमा इजलासलेअनुमति (२ थपअभियोगपत्र दर्ता गर्नु पर्नेछ।अदालतमा लिखत दर्ता भएपछि पक्षलाई त्यसको निस्सा निस्स वा तारिख दिनेः वा तारिख२४.४6दिनु पर्नेछ।परिच्छेद ७समाह्वान म्याद वा सचनाअभियोगपत्रसाथ नगराइएका   प्रतिवादीलाई समाह्वान जारी गर्नः अदालतमा   उपस्थित (१ २५ अनुसूची ६ अदालतले ऐनको १० को (१ ) बमोजिम समाह्वान जारी गर्दाउपदफ दफबमोजिमको ढांचामा जारी गर्नु पर्नेछ।८५ ) बमोजिम साक्षीको नाममा समाह्वान जारी २ ) ऐनको दफा १० को उपदफाअनुसूची ७ बमोजिमको ढांचामा जारी गर्नु पर्नेछ। गर्दा(१ ) नियम वा ८२  बमोजिम जारी गरिएको वारेण्ट जारी गर्नेः को"
    },
    {
        "page": "13-14",
        "text": "ंचामा जारी गर्नु पर्नेछ।८५ ) बमोजिम साक्षीको नाममा समाह्वान जारी २ ) ऐनको दफा १० को उपदफाअनुसूची ७ बमोजिमको ढांचामा जारी गर्नु पर्नेछ। गर्दा(१ ) नियम वा ८२  बमोजिम जारी गरिएको वारेण्ट जारी गर्नेः को   उपनियम २६. २५ (१ )पक्राउ गरी उपस्थित गराउन अदालतले समाह्वानमा हाजिर नहुने प्रतिवादी वा साक्षीलाईप्रतिवादीलाई अनुसूची-८ बमोजिमको ढांचामा अनुसूची ९ बमोजिमको ढांचामा र साक्षीलाईगर्नेछ वारेण्ट जारीयस नियम बमोजिम वारेण्ट जारी गर्दा पक्राउ गर्नु पर्ने व्यक्ति रहे बसेको(२ वपर्नेछ। बस्न सक्ने इलाकाको प्रहरी कार्यालयको नाममा जारी गर्नुरह१३\nबमोजिम अदालतले कुनै अभियुक्तलाई सूचना  पठाउनेः नियम२५ २६ २७. व समाह्वान ववारेण्ट जारी गर्दा उजुरीको बेहोरा समेत खुलाई अनुसूची १० बमोजिमको ढांचामा सूचनापठाउनु पर्नेछसमाह्वानको तामेलीः (१) रजिस्ट्रारले समाह्वान म्याद वा सूचना तामेल गराउनको लागि२८.वा सूचना जारी भएको दुई दिनभित्र ऐनको दफा त्यस्तो १० को उपदफासमाह्वान म्याद(६ ) बमोजिम तमेल गर्न अदालतका कर्मचारी सम्बन्धित जिल्ला सम्बन्धतअदलत वसरकारी कार्यालयमा पठाउनु पर्नेछ।अदालतको   कर्मचारी, उपनियम बमोजिम सम्बन्धित"
    },
    {
        "page": "14",
        "text": "ई दिनभित्र ऐनको दफा त्यस्तो १० को उपदफासमाह्वान म्याद(६ ) बमोजिम तमेल गर्न अदालतका कर्मचारी सम्बन्धित जिल्ला सम्बन्धतअदलत वसरकारी कार्यालयमा पठाउनु पर्नेछ।अदालतको   कर्मचारी, उपनियम बमोजिम सम्बन्धित   जिल्ला (२ (९म्याद प्रप्तपर्नेछ अदालत वा सरकारी कार्यालयले ऐनको दफा १० बमोजिम तामेल गर्नुम्याद तामेल गर्न खटाइएको कर्मचारीले म्याद तामेल गर्न बुझिलिएको मितिले८३म्याद बाहेक दुई दिनभित्र तामेल गरी तामेली प्रतिवेदन रजिस्ट्रारसमक्ष पेस बाटोको%पर्नेछफौजदारी कार्यविधि संहिता, समाह्वानको तामेली सम्बन्धी अन्य प्रक्रियामुलुकी (४तथा त्यस अन्तर्गत बनेको नियमावलीमा व्यवस्था भए बमोजिम हुनेछ। २०७४म्याद तामेल भई आएपछि रजिस्ट्रारले रीतपूर्वक भए नभएको म्याद तामेली र अभिलेखः (१२९ .जॉंची बेरीतको देखिएमा बदर गरी पुनः तामेल गर्न लगाई रीतपूर्वकको तामेली प्रति मिसिलसामेल गर्नु पर्नेछ।८२  ऐनको दफा १० को उपदफा (९) बमोजिम सूचना प्रकाशन गरिएकोमा त्यस्तोअदालतको वेबसाइटमा समेत राख्नु पर्नेछ[सचनतामेली   सम्बन्धी   कार्यको अदालतको   कर्मचारीले म्याद"
    },
    {
        "page": "14-15",
        "text": "तामेली प्रति मिसिलसामेल गर्नु पर्नेछ।८२  ऐनको दफा १० को उपदफा (९) बमोजिम सूचना प्रकाशन गरिएकोमा त्यस्तोअदालतको वेबसाइटमा समेत राख्नु पर्नेछ[सचनतामेली   सम्बन्धी   कार्यको अदालतको   कर्मचारीले म्याद   तामेल गर्दा८३ म्यादअभिलेख अनुसूची ११ बमोजिमको ढांचामा राख्नु पर्नेछअदालतले जिल्ला सरकारी कार्यालयमा म्याद तामेल गर्न पठाउंदाअदालत N४ / वअनुसूची १२ बमोजिमको ढांचामा अभिलेख राख्नु पर्नेछपरिच्छेद ८थुनछेक जमानत, सम्पत्ति रोक्का र तारिखथुनछेकको आदेश गर्दा अभियुक्तलाई थुनामा राखी थुना सम्बन्धी व्यस्थाः (१३०. इजलसबटराख्न सुरक्षा निकायको भएमा   प्रचलित कानून बमोजिम पुर्पक्ष गर्ने  आदेशमुद्दाको थुनामाजिम्मा लगाई सम्बन्धित कारागारमा पठाउनु पर्नेछ० ४\n(२  थुनछेक   आदेश गर्दा   अभियुक्तसंग   धरौट भएकोमा   त्यस्तोव जमनत मगवा जमानत दाखिला गर्न नसक्ने अभियुक्तलाई सोही बेहोराको कागज गराई थुनामा धरोटपर्नेछ राख्न सम्बन्धित कारागारमा पठाउनुअनुमतिपत्र   रोक्का ऐनको ८ बमोजिम राख्न  सकिनेः सम्पत्ति. रहदनी (९३१. यात्र वा दफअनुमतिपत्र रोक्का राख्ने गरी आदेश   भएकोमा अभियुक्तको सम्पत्ति,"
    },
    {
        "page": "15",
        "text": "राई थुनामा धरोटपर्नेछ राख्न सम्बन्धित कारागारमा पठाउनुअनुमतिपत्र   रोक्का ऐनको ८ बमोजिम राख्न  सकिनेः सम्पत्ति. रहदनी (९३१. यात्र वा दफअनुमतिपत्र रोक्का राख्ने गरी आदेश   भएकोमा अभियुक्तको सम्पत्ति,   राहदानीव यात्रअन्तिम किनारा नभएसम्म त्यस्तो सम्पत्ति, राहदानी वा यात्रा अनुमतिपत्र फुकुवा हुनेमुद्दाकोछेनकारण देखाई सम्पत्ति, राहदानी तर सम्बन्धित पक्षबाट मनासिबआधार 7 व यात्रअनुमतिपत्र फुकुवा गरिपाउं भनी   निवेदन दिएमा निवेदन समक्ष पेस गरीउक्त इजलसआदेश अनुसार गरिनेछ।भएको इजलसबटअभियोगपत्रसाथ दसीका रुपमा पेस भएका तर जफतको मागदाबी नभएका (२नगदसामानहरूमध्ये फिर्ता   पाउं पर्न आएको   निवेदन भनी जिन्सी पेस गरीव इजलसमापर्नेछ। आदेश अनुसार गर्नुभएको इजलसबाटइजलासबाट प्रतिवादीसंग   धरौट जमानत सम्बन्धी व्यवस्थाः लागि पुपर्क्षको (९ )३२ मुद्दा वजमानत माग्ने आदेश भएमा प्रतिवादीले धरौट वा जमानत दिएमा तारिखमा राखिनेछ।(२ ) जमानत तथा धरौट सम्बन्धी अन्य व्यवस्था सर्वोच्च अदालतबाट जारी भएकोधरौट जमानत सम्बन्धी निर्देशिका बमोजिम हुनेछ।तारिख   सम्बन्धी  व्यवस्थाः"
    },
    {
        "page": "15-16",
        "text": "देश भएमा प्रतिवादीले धरौट वा जमानत दिएमा तारिखमा राखिनेछ।(२ ) जमानत तथा धरौट सम्बन्धी अन्य व्यवस्था सर्वोच्च अदालतबाट जारी भएकोधरौट जमानत सम्बन्धी निर्देशिका बमोजिम हुनेछ।तारिख   सम्बन्धी  व्यवस्थाः  /१ ) कारबाहीको रजिस्ट्रारले प्रकृति ३३. मुद्दामाहुन र कमकार्यतालिका समेतलाई विचार गरी मनासिब माफिकको तारिख तोक्न लगाउनेछ(२ ) पक्षहरूले अदालतको अनुमति लिई आफूलाई पायक पर्नेअन्य अदालतबटविद्युतीय माध्यमबाट तारिख लिन सक्नेछअनलाइन वतोकिएको तारिखमा कारबाही पक्षको३ / मुद्दाका हुनुपर्ने अदालतद्वार कमउपस्थितिमा गरिनेछ तर तोकिएको तारिखमा मुद्दाको कुनै पक्ष उपस्थित नभएका कारण मुद्दामा गर्नु पर्नेकाम कारबाही रोकिने छैन।(४ ) पक्षले गर्नु पर्ने गरी कुनै कामको लागि तारिख तोकिएकोमा त्यस्तो तारिखकादिन उपस्थित नहुने पक्षले त्यस्तो काम पछिबाट गरी पाउं भनी निवेदन दिन वा जिकिरलिन पाउने छैन।\n१५\nअदालतलाई सन्तोष हुने कुनै मनासिब कारण देखाई निवेदन दिएमा अदालतलेसो काम गर्नका लागि अर्कोे तारिख तोक्न सक्नेछधरौटी,"
    },
    {
        "page": "15-16",
        "text": "त नहुने पक्षले त्यस्तो काम पछिबाट गरी पाउं भनी निवेदन दिन वा जिकिरलिन पाउने छैन।\n१५\nअदालतलाई सन्तोष हुने कुनै मनासिब कारण देखाई निवेदन दिएमा अदालतलेसो काम गर्नका लागि अर्कोे तारिख तोक्न सक्नेछधरौटी,  बैङ्क ग्यारेन्टी र जेथा जमानत फुकुवा सम्बन्धी व्यवस्थाः (१ ) अदालतबाट स्वीकार ३४.गरिएको धरौटी, बैङ्क ग्यारेन्टी अन्तिम किनारा नभएसम्म फुकुवा र जेथामुद्दाको जमनतछेन।नगद धरौटी राखेकोमा त्यस्तो धरौटीलाई बैङ्क ग्यारेन्टी अभियुक्तले वा जेथा२ )जमानतमा परिवर्तन गरिने छैन।बैङ्क ग्यारेन्टी र जेथा जमानत फिर्ता लिन पुनरावेदन नपरेकोमा फैसला धरौटी(३ )अन्तिम फैसला भएको जानकारी   पाएको पुनरावेदन   परेकोमा मितिलेभएको मुद्दाको र^)मितिले एक वर्षभित्र निवेदन दिनु पर्नेछ।धरौटी ,  बैङ्क   ग्यारेन्टी जमानत फुकुवा गर्न निवेदन दिंदा देहायका वा"
    },
    {
        "page": "16",
        "text": "सला धरौटी(३ )अन्तिम फैसला भएको जानकारी   पाएको पुनरावेदन   परेकोमा मितिलेभएको मुद्दाको र^)मितिले एक वर्षभित्र निवेदन दिनु पर्नेछ।धरौटी ,  बैङ्क   ग्यारेन्टी जमानत फुकुवा गर्न निवेदन दिंदा देहायका वा  जेथा(४ )3पर्नेछः- कागजातहरू पेस गर्नुफैसलाको प्रमाणित प्रतिलिपि,\"निवेदकको नागरिकताको प्रमाणपत्र वा राहदानीको प्रमाणित प्रतिलिपि,धरौटी राखेको सक्कल रसीद,बिगो भराउने वा जरिबाना तिर्नु पर्ने फैसला भएकोमा त्यस्तो बिगो वाजरिबाना बुझाएको रसीद र कैद हकमा त्यस्तो कैद सजाय भएकोभुक्तान भएको निस्सा,कारबाही भएकोमा सो भुक्तान भएकोे जानकारी वा निस्सा|अन्यकार्यतालिका निर्धारण गर्नेः (१  दायर भएपछि मुद्दामा प्रतिवादीका नाममाअदालतमा   मुद्दा ३४ .समाह्वान"
    },
    {
        "page": "16-17",
        "text": "हकमा त्यस्तो कैद सजाय भएकोभुक्तान भएको निस्सा,कारबाही भएकोमा सो भुक्तान भएकोे जानकारी वा निस्सा|अन्यकार्यतालिका निर्धारण गर्नेः (१  दायर भएपछि मुद्दामा प्रतिवादीका नाममाअदालतमा   मुद्दा ३४ .समाह्वान   वारेन्ट, वा सूचना जारी गर्ने, त्यस्तो समाह्वान, वारेन्ट,म्याद म्याद सूचना वरफैसला हुने अनुमानित समय गर्ने, साक्षी प्रमाण तामेल गर्ने, प्रारम्भिकबुझ्ने सुनुवाई खुलाईमुद्दैपिच्छे कार्यतालिका निर्माण गरी मिसिल सामेल गर्नु पर्नेछ।बमोजिम निर्धारित कार्यतालिका बमोजिम कुनै काम सम्पन्न हुन उपनियम (१(२नसकेमा सोको कारण खोली कार्यतालिका संशोधन गरी मिसिल सामेल गर्नु पर्नेछ।वा (२) बमोजिम कार्यतालिका निर्माण वा संशोधन गर्दा मुद्दाका उपनियम (१ ३कुरा भए सो समेत विचार गरी निर्धारण गर्नु पर्नेछ। पक्षको कुनैयस नियम बमोजिम निर्माण गरेको कार्यतालिकाको एक प्रति मुद्दाका पक्षलाई(४ /उपलब्ध गराउनु पर्नेछ।० ६\nपरिच्छेद ९प्रमाण सम्बन्धीतोक्नु प्रमाण बुझ्ने आदेशः (१ प्रतिवादी चुक्ता भएपछि प्रमाण मुकररको लागि पेसी तारिख३६.पर्नेछ।८१ ) बमोजिम तोकिएको तारिखमा   इजलासले फौजदारी उपनियम (२ मुलुकीकार्यविधि"
    },
    {
        "page": "16-17",
        "text": "्नेछ।० ६\nपरिच्छेद ९प्रमाण सम्बन्धीतोक्नु प्रमाण बुझ्ने आदेशः (१ प्रतिवादी चुक्ता भएपछि प्रमाण मुकररको लागि पेसी तारिख३६.पर्नेछ।८१ ) बमोजिम तोकिएको तारिखमा   इजलासले फौजदारी उपनियम (२ मुलुकीकार्यविधि   संहिता, को प्रयोजनको लागि वादी प्रतिवादी   बीच को २०७४ दफा १२४र सोसंग सम्बद्ध कुराहरु छलफल गराई मुद्दामा ठहर गर्नु पर्ने कुरा खुलाईप्रमण बइआदेश गर्नु पर्नेछ।सबै  प्रमाण उपनियम (२  बमोजिम प्रमाण आदेश गर्दा सकभरबुझ्ने बुझ्नुपर्ने ८३))एकै पटक आदेश गर्नु पर्नेछ।इनफौजदारी कार्यविधि संहिता, थप प्रमाण पेस गर्नेः को दफा ९९ को उपदफा मुलुकी३७. २०७४पाउं भन्ने निवेदन थप प्रमाण पेस गर्न (ग। बमोजिम पक्षले ८३) को खण्ड अनुमति मुद्दाकोदिएमा इजलास समक्ष पेस गरी इजलासको आदेश बमोजिम गर्नु पर्नेछ।लिखत जांचः कुनै पक्षले मुद्दामा पेस लिखत कीर्ते भनी दाबी लिएमा३८. भएको र इजलसबाटदस्तुर कीर्ते भनी दाबी   गर्ने सो लिखत विशेषज्ञबाट जांच   गराउने भएमा"
    },
    {
        "page": "17",
        "text": "स समक्ष पेस गरी इजलासको आदेश बमोजिम गर्नु पर्नेछ।लिखत जांचः कुनै पक्षले मुद्दामा पेस लिखत कीर्ते भनी दाबी लिएमा३८. भएको र इजलसबाटदस्तुर कीर्ते भनी दाबी   गर्ने सो लिखत विशेषज्ञबाट जांच   गराउने भएमा   लाग्ने आदेशपक्षबाट दाखिल गर्न लगाई सम्बन्धित विशेषज्ञबाट जांच गराउनु पर्नेछ।नेपाल सरकारलाई कुनै दस्तुर लाग्ने छैन।अदालतबाट तोकिएको दिनमा वादी प्रतिवादीले आफ्नो साक्षी साक्षी उपस्थित गराउनेः ३९ .९ /पर्नेछ पेस गर्नु(क  बमोजिम ऐनको को सम्बन्धित (२ ) आवश्यकमुद्दासंग ७७ खण्ड दफआदेश भएमा त्यस्तो व्यक्तिको नाउंमा अनुसूची-७ बमोजिमको देखिएका अन्य व्यक्तिबुझ्नेढांचामा समाह्वान जारी गर्नु पर्नेछउपनियम (२ बमोजिम समाह्वान जारी गर्दा सम्बन्धित व्यक्तिलाई (३अदलतमतोक्नु पर्नेछ"
    },
    {
        "page": "17-18",
        "text": "ण्ड दफआदेश भएमा त्यस्तो व्यक्तिको नाउंमा अनुसूची-७ बमोजिमको देखिएका अन्य व्यक्तिबुझ्नेढांचामा समाह्वान जारी गर्नु पर्नेछउपनियम (२ बमोजिम समाह्वान जारी गर्दा सम्बन्धित व्यक्तिलाई (३अदलतमतोक्नु पर्नेछ  हाजिर हुने दिन किटान गरी मुद्दाका पक्षलाई सोही दिनको तारिखबमोजिमको बमोजिम उपनियम उपस्थित (२ हुने (४ / समह्वानअदालतमगर्नेछ र वादी प्रतिवादीले जिरह गर्न सक्नेछन्। सोधपुछ व्यक्तिलाई अदालतलेसाक्षीको बकपत्र गराई पाउं भनी पक्षले निवेदनमा उल्लेख साक्षीको बकपत्र गराउनेः (१४०गरेका साक्षीहरुलाई पहिचान हुने कागज समेत हेरी यकिन गरी बकपत्रको लागिइजलाससमक्ष पेस गर्नु पर्नेछ ।\nसाक्षीलाई बकपत्र गराउनुपूर्व अनुसूची १३ बमोजिमको ढाचामा(२ सदस्य समक्षशपथ गराई शपथको कागज मिसिल संलग्न गर्नु पर्नेछर प्रतिवादी  दुवै पक्षको उपस्थितिमा   गराउनु साक्षी बकपत्र गराउंदा   वादी ८३पर्नेछतर साक्षी बुझ्न तोकिएको दिन एक बजेसम्म पनि अर्को पक्ष उपस्थितअपरन्हनभए उपस्थित साक्षीको बकपत्र गराउन बाधा पर्ने छेन।साक्षीको बकपत्र गराउंदा साक्षीलाई"
    },
    {
        "page": "18",
        "text": "मा   गराउनु साक्षी बकपत्र गराउंदा   वादी ८३पर्नेछतर साक्षी बुझ्न तोकिएको दिन एक बजेसम्म पनि अर्को पक्ष उपस्थितअपरन्हनभए उपस्थित साक्षीको बकपत्र गराउन बाधा पर्ने छेन।साक्षीको बकपत्र गराउंदा साक्षीलाई   अनुचित बेइज्जत गन असम्बद्ध(४ व वझिझ्याउने किसिमका प्रश्न सोध्न अदालतले रोक लगाउन सक्नेछकुनै  कारणले कुनै   साक्षीलाई कुनै  मुद्दामा प्रतिवादीको  उपस्थिति(५ ) अन्य वबकपत्र गर्न अनुचित दबाब परेको वा  पर्ने भन्ने कुरा अदालतलई सम्भवनप्रवल छ(भिडियो कन्फरेन्स साक्षीलाई संवाद लगेम श्रव्यदृष्यत्यस्त व अन्य उपयुक्तमाध्यमबाट बकपत्र गराउने गरी अदालतले आवश्यक व्यवस्था गर्न सक्नेछ।बमोजिम उपनियम प्रतिवादी निजको (६ ) गराउंदा(५ ) बकपत्र व कानूनव्यवसायीको उपस्थितिका सम्बन्धमा अदालतले आवश्यक व्यवस्था गर्नेछ।बकपत्र गराउंदा अदालतले सञ्चालन गर्न (७ आवश्यकता   अनुसारइजलास बन्दसक्नेछ 6८) नेपाली अदालतले   दोभाषेको साक्षीको नसक्ने बकपत्र"
    },
    {
        "page": "18",
        "text": "्र व कानूनव्यवसायीको उपस्थितिका सम्बन्धमा अदालतले आवश्यक व्यवस्था गर्नेछ।बकपत्र गराउंदा अदालतले सञ्चालन गर्न (७ आवश्यकता   अनुसारइजलास बन्दसक्नेछ 6८) नेपाली अदालतले   दोभाषेको साक्षीको नसक्ने बकपत्र   गराउंदाभष बइनसहयोग लिन सक्नेछ।कुनै कारणले अदालतमा उपस्थित हुन नसक्ने तर बन्द सवालद्वारा साक्षी बुझ्न सकिनेः (१४१.नहुने साक्षीलाई इजलासले बन्द सवालद्वारा बुझ्न आदेश दिन गम्भीरता हेरी नबुझीमुद्दाकोअदालतले सोको जानकारी मुद्दाका पक्षहरूलाई दिनु पर्नेछ सक्नेछबमोजिम साक्षीसंग ८२) उपनियम (१ प्रश्न सोध्न चाहने बुझिनेसवलद्वार बन्दपक्षले त्यस्तो प्रश्न समावेश गरी पाउं भनी अदालतमा निवेदन दिन सक्नेछ८३ ) उपनियम  २) बमोजिम पक्षको निवेदन परेमा अदालतले त्यस्तो प्रश्न समावेशमनासिब ठानेमा बन्द सवालमा समावेश गर्न आदेश दिन सक्नेछ।अनुसूची १४ ४ ) बन्द सवालको ढांचा उल्लेख भए बमोजिम हुनेछ।मश्रव्यदृश्य   संवाद  भिडियो कन्फरेन्स  मार्फत साक्षी बुझ्न   सकिनेः (१ ) बुझ्नु पर्ने   साक्षी४२कुनै वा बालबालिका भएको,  सुरक्षा विदेशमा शारीरिक रहेकोे,अन्य व रूपम अशक्तकारणले   निजलाई गराउन  नसकिने   मनासिब आधार"
    },
    {
        "page": "18-19",
        "text": "संवाद  भिडियो कन्फरेन्स  मार्फत साक्षी बुझ्न   सकिनेः (१ ) बुझ्नु पर्ने   साक्षी४२कुनै वा बालबालिका भएको,  सुरक्षा विदेशमा शारीरिक रहेकोे,अन्य व रूपम अशक्तकारणले   निजलाई गराउन  नसकिने   मनासिब आधार   देखाई पक्षले उपस्थितअदालतम१८\nअदालतले सो अवस्था देखेमा श्रव्यदृश्य संवाद मार्फत त्यस्तो साक्षी बुझ्न दिएमा निवेदनरआदेश दिन सक्नेछ।जुनसुकै कुरा   लेखिएको उपनियम तापनि उपनियममा (२ (९ ) सोभए मअदालतले उपयुक्त देखेका   कुनै अवस्थाका   साक्षीको उल्लिखित   साक्षीका अतिरिक्तखसपरीक्षण श्रव्यदृश्य संवाद मार्फत गराउन आदेश दिन सक्नेछयस   नियम बमोजिम श्रव्यदृश्य संवाद   मार्फत बकपत्र   गराउंदा अदालतको ८३सोधपुछ अनुमति लिई जिरह पक्ष त्यस्तो संवाद स्थलमा उपस्थित भईमुद्दाको वा   पुनःसोधपुछ गर्न सक्नेछ।विद्युतीय माध्यममा"
    },
    {
        "page": "19",
        "text": "ेश दिन सक्नेछयस   नियम बमोजिम श्रव्यदृश्य संवाद   मार्फत बकपत्र   गराउंदा अदालतको ८३सोधपुछ अनुमति लिई जिरह पक्ष त्यस्तो संवाद स्थलमा उपस्थित भईमुद्दाको वा   पुनःसोधपुछ गर्न सक्नेछ।विद्युतीय माध्यममा   अभिलिखित यस नियम बमोजिम साक्षीको भएकोबकपत्र (४गरी सो को हुबहु टिपोट गरी बकपत्रमा संलग्न कर्मचारी इजलसमा उपस्थितर सदस्यनिजका कानून व्यवसायीहरु समेतको सहिछाप गराई मिसिल उपस्थितभएसम्मका पक्ष 7पर्नेछ। %सामेल गर्नुपरिच्छेद १०पेसी व्यवस्थापनसाप्ताहिक मुद्दा पेसी सूचीः अङ्ग पुगी आगामी हप्ताको लागि पेसीको तारिख (१ ) रजिस्ट्रारले४३.तोकिएको मुद्दाको मुद्दाहरूको हप्ताको दर्ता गरी प्रत्येक सूचाअनुसार क्रम तयारपर्नेछबुधबारसम्ममा अध्यक्षसमक्ष पेसबमोजिमको पेसी"
    },
    {
        "page": "19",
        "text": "पेसी सूचीः अङ्ग पुगी आगामी हप्ताको लागि पेसीको तारिख (१ ) रजिस्ट्रारले४३.तोकिएको मुद्दाको मुद्दाहरूको हप्ताको दर्ता गरी प्रत्येक सूचाअनुसार क्रम तयारपर्नेछबुधबारसम्ममा अध्यक्षसमक्ष पेसबमोजिमको पेसी   सूचीमा उपनियम (१ ) (२ / मुद्दाकोमुद्दाका पक्षहरूक नममुद्दाको नाम र नम्बर, शुरु निर्णय गर्ने निकायको नाम, मुद्दा पेस हुने दिन र मुद्दामा कानूननियुक्त भएको भए निजको नाम समेत उल्लेख गरी शुक्रबारसम्ममा सूचना पाटीमा व्यवसायीपर्नेछ मिलाउनु टांस गर्नुका साथै अदालतको वेबसाइटबाट समेत प्रकाशन हुने व्यवस्थादैनिक मुद्दा पेसी सूचीः १ नियम ४३ बमोजिम साप्ताहिक पेसी सूचीमा समावेश भएका मुद्दातथा पूरक पेसी सूची मध्येबाट रजिस्ट्रारले दैनिक पेसी   सूची तयार गर्नको लागिमुद्दाकोसूची अध्यक्षसमक्ष पेस गर्नु पर्नेछ।सूचीबाट अध्यक्षले गोला प्रक्रिया (२ ) उपनियम ८१) बमोजिम पेस भएकोेमुद्दाकोअबलम्बन गरी दैनिक पेसी सूची निर्धारण गर्ने प्रबन्ध मिलाउनेछगोला प्रक्रिया सम्बन्धी अन्य व्यवस्था अदालतले निर्धारण गरे बमोजिम हुनेछ (३बमोजिम"
    },
    {
        "page": "19-20",
        "text": "षले गोला प्रक्रिया (२ ) उपनियम ८१) बमोजिम पेस भएकोेमुद्दाकोअबलम्बन गरी दैनिक पेसी सूची निर्धारण गर्ने प्रबन्ध मिलाउनेछगोला प्रक्रिया सम्बन्धी अन्य व्यवस्था अदालतले निर्धारण गरे बमोजिम हुनेछ (३बमोजिम   दैनिक नियम देहाय बमोजिमको पेसी सूची गर्दा(४ / यस तयारप्राथमिकताक्रम अनुसार तयार गर्नु पर्नेछः-१९\nथुनछेक आदेश गर्नु पर्ने मुद्दा, अभियुक्तको बयानकः 7इजलासमा पेस हुने पूरक निवेदनहरू 8कसूर ठहर भई सजाय निर्धारणको लागि पेस हुने मुद्दा,प्ेिवीद्दैकीघुनादमा रहेको मुद्दानागरिक, नाबालक, गर्भवती महिला जेष्ठ साठी वर्ष उमेर पूरा भएकाव्यक्ति तारिखमा रहेको मुद्दा , वा शारीरिक भएकोअसक्ततपूर्व आदेश अनुसार पेसीको निश्चित मिति तोकिएको मुद्दा,छ।प्रकृतिबाट चांडो किनारा हुन छ भनीज मुद्दाको आवश्यक अध्यक्ष वइजलासले अग्राधिकार दिई हेर्न आदेश दिएकामुद्दा ,मुल्तबीबाट जागेका सर्वोच्च गर्नपुनः व झ इन्सफ अदालतबटपठाएका मुद्द,मुद्दा दर्ताकोक्रम अनुसार अन्य मुद्दा |दैनिक पेसी सूची निर्धारण भएपछि रजिस्ट्रारले त्यस्तो सूची अदालतकोमुद्दाको (५सूचीको  एकप्रति सूचना पाटीमा टांस गर्ने तत्कालै वेबसाइटमा प्रकाशन"
    },
    {
        "page": "20",
        "text": "दालतबटपठाएका मुद्द,मुद्दा दर्ताकोक्रम अनुसार अन्य मुद्दा |दैनिक पेसी सूची निर्धारण भएपछि रजिस्ट्रारले त्यस्तो सूची अदालतकोमुद्दाको (५सूचीको  एकप्रति सूचना पाटीमा टांस गर्ने तत्कालै वेबसाइटमा प्रकाशन   गर्नेसम्बन्धत <सदस्यलाई उपलब्ध गराउने व्यवस्था मिलाउनेछपक्राउपूर्जी (६ ) अभियोगपत्रसाथ पेस भएकोे अदालतबाट जारीभएको व म्यद वबमोजिम हाजिर भएको वा पक्राउ भई आएको व्यक्तिको बयान तथा थुनछेकको प्रयोजनकाअध्यक्षले बमोजिम तोक्ने गोला उपनियम प्रक्रियाद्वारा २ )प्रबन्ध इजलासमिलाउनेछहेर्दाहेर्दै सम्बन्धित   इजलासले नै   हेर्ने   गरी पेसी रहेको(७ मुद्दा अदलतमव्यवस्थापन हुनेछअदालतले   निश्चित गरी   पेसी खास   दिनमा प्रकृतिका ८ )सुनुवाई मुद्दाहरूव्यवस्थापन गर्न सक्नेछ।पेसी स्थगन सम्बन्धी व्यवस्थाः १) दैनिक पेसी सूचीमा चढेको कुनैमुद्दाको सुनुवाई ४+ . प्ररम्भहुनुभन्दा   पहिले आफ्नो   काबुभन्दा बाहिरको परिस्थितिले  गर्दा उपस्थित   हुनअदलतमअदालतलाई विश्वास हुने कुनै मनासिब कारण देखाई नसक्नेपक्ष वा कानून मुद्दाको कुराकोदिएमा व्यवसायीले   निवेदन सुनुवाई अदालतले सामान्यतया   बढीमा"
    },
    {
        "page": "20-21",
        "text": "काबुभन्दा बाहिरको परिस्थितिले  गर्दा उपस्थित   हुनअदलतमअदालतलाई विश्वास हुने कुनै मनासिब कारण देखाई नसक्नेपक्ष वा कानून मुद्दाको कुराकोदिएमा व्यवसायीले   निवेदन सुनुवाई अदालतले सामान्यतया   बढीमा   दुईपटकसम्ममुद्दाकोस्थगित गर्न सक्नेछ\nजुनसुकै कुरा लेखिएको भए तापनि विशेष परिस्थिति परेमा उपनियम (१ ) (२मबाहेक   इजलासले प्राथमिकता दिई हेर्न आदेश गरेका मुद्दा, एकै पक्षकोएकभन्दा बढकानून व्यवसायी रहेका मुद्दा, हेर्दाहेर्दैको मुद्दा, सजाय निर्धारणका लागि पेस भएका मुद्दा<बमोजिमको अवधि   नाघेको सामान्यतया स्थगित गरिने ऐनको १६ सुनुवाई मुद्दाकोदफाछैन।लागि पेसी तोकिएको दिन कुनै पक्ष अनुपस्थित रहेको मुद्दा हेर्न नरोकिनेः मुद्दामासुनुवाईका ४६.सुनुवाई रोकिने छैन। भन्नेमुद्दाको आधरम मत्र^ परिच्छेद ११बहस व्यवस्थपनइजलासले उपस्थित कानून व्यवसायीसंग गर्नु पर्ने   मुख्य छलफल  गरी बहसः (१४७. बहरबुंदाहरू निर्धारण गर्न सक्नेछउपनियम (१ ) बमोजिम निर्धारण गरिएको प्रश्नहरूमा सीमित रही दुवै पक्षका (२पर्नेछ कानून व्यवसायीले बहस गर्नुपक्षको व्यवसायीहरू भएको ८३ ) मुद्दामाएक एकभन्दा बढा कानून कानूनएकजना"
    },
    {
        "page": "21",
        "text": "दाहरू निर्धारण गर्न सक्नेछउपनियम (१ ) बमोजिम निर्धारण गरिएको प्रश्नहरूमा सीमित रही दुवै पक्षका (२पर्नेछ कानून व्यवसायीले बहस गर्नुपक्षको व्यवसायीहरू भएको ८३ ) मुद्दामाएक एकभन्दा बढा कानून कानूनएकजना   कानून व्यवसायीले प्रमुख कानून व्यवसायीको व्यवसायीहरू मध्येबाटरूपम <छुटेका अलगनअलग तथ्यगत र कानूनी प्रश्नमा बहस गर्ने गरी अन्य कानून व्यवसायीहरूलेव्यवस्थापन गर्नु पर्नेछनियम ४९ बमोजिम इजलासले निर्धारण गरेको बहसको समयको अधीनमा रही(४समग्र बहस व्यवस्थापन गर्ने जिम्मेवारी प्रत्येक कानून व्यवसायीको बहसको समय लगायतप्रमुख कानून व्यवसायीको हुनेछलिई कानून व्यवसायीले श्रव्यदृश्य संवाद मार्फत सम्बन्धित इजलासको अनुमति(४बहस गर्न सक्नेछकानून व्यवसायी मुकरर नभएको मुद्दामा पक्षले चाहेमा निजलाई आफ्नो भनाई (६इजलासले दिन सक्नेछ। अनुमतिसख्नइजलासको मर्यादाः (१ ) बहस गर्दा सुरूमा निवेदक, वादी वा पुनरावेदकका बहसको४८. करम रगर्नेछ तर्फबाट त्यसपछि प्रतिवादी वा प्रत्यर्थीको तर्फबाट उपस्थित कानून व्यवसायीले7कुनै नयां विषय उठाइएमा"
    },
    {
        "page": "21-22",
        "text": "छ। अनुमतिसख्नइजलासको मर्यादाः (१ ) बहस गर्दा सुरूमा निवेदक, वादी वा पुनरावेदकका बहसको४८. करम रगर्नेछ तर्फबाट त्यसपछि प्रतिवादी वा प्रत्यर्थीको तर्फबाट उपस्थित कानून व्यवसायीले7कुनै नयां विषय उठाइएमा   इजलासले वादी प्रतिवादी वा प्रत्यर्थीका तर्फबाटबहसम वपुनरावेदकको तर्फबाट उपस्थित कानून व्यवसायीलाई   जवाफी दिन बहस   गर्नअनुमतिसक्नेछ।२०\n(२   कुनै   मुद्दामा सहयोगी (एमिकस क्युरी लागि समेत अदालतकोबहसकउपस्थित रहेछ भने निजले वादी प्रतिवादीको तर्फबाट उपस्थित कानून व्यवसायीको बहसगर्नेछ समाप्त भएपछि बहसपैरवी कानून व्यवसायी इजलासमा प्रवेश गर्दा, इजलास कक्षमा   रहॅदा,(३ बहसगर्दा वा इजलास कक्षबाट बाहिर निस्कंदा इजलासको मर्यादा कायम गर्नु पर्नेछ(१ ) मुद्दामा निर्णय उपर विचार गरी इजलासले बहसको बहसको   समयः हुनुपर्ने४९ . प्रश्नहरुसमय तोक्न सक्नेछ।(२ ) कानून व्यवसायीले इजलासद्वारा निर्धारेत समयभित्र आफ्नोसम्पन्न गन् बहसपर्नेछभई   अतिरिक्त बमोजिम"
    },
    {
        "page": "22",
        "text": ") मुद्दामा निर्णय उपर विचार गरी इजलासले बहसको बहसको   समयः हुनुपर्ने४९ . प्रश्नहरुसमय तोक्न सक्नेछ।(२ ) कानून व्यवसायीले इजलासद्वारा निर्धारेत समयभित्र आफ्नोसम्पन्न गन् बहसपर्नेछभई   अतिरिक्त बमोजिम   निर्धारित उपनियम (१ )८३ / समय अपुग हुन समयआवश्यक पर्ने भएमा कानून व्यवसायीले बहस सुरू हुनुभन्दा अघि इजलास अनुरोधसमक्ष%सक्नेछ।८३ ) बमोजिम अनुरोध भई आएकोमा इजलासले आवश्यक   देखेमा (४ ) उपनियमकानून व्यवसायीलाई बहसको लागि थप समय उपलब्ध गराउन सक्नेछआवश्यक ठानेमा बहसलाई विद्युतीय  माध्यममा बहस अभिलेख गर्न सक्नेः (१ इजलासले+0.6 अभिलिखित गरी राख्न सक्नेछ(२ ) उपनियम (१) बमोजिम विद्युतीय माध्यममा अभिलिखित बहसलाईआवश्यकताअधिकृतले लिपिबद्ध गरी मिसिल सामेल राख्नेछ।[अनुसार इजलासवा निजको कानून व्यवसायीले लागि पेसी बहस नोटः (१ )सुनुवाईको +१. मुद्दाको मुद्दाको पक्षतोकिएको दिन भन्दा अगावै लिखित बहस नोट पेस गर्न सक्नेछ।बहस नोट पेस नभएका मुद्दामा अदालतले पक्षको २  उपनियम (१ )  बमोजिमकानून व्यवसायीलाई निश्चित समय तोकी बहस नोट पेस गर्न आदेश दिन सक्नेछ।नोटमा  निर्णय गर्नु पर्ने प्रश्न (३ ) मुद्दामा पेस"
    },
    {
        "page": "22-23",
        "text": "पेस गर्न सक्नेछ।बहस नोट पेस नभएका मुद्दामा अदालतले पक्षको २  उपनियम (१ )  बमोजिमकानून व्यवसायीलाई निश्चित समय तोकी बहस नोट पेस गर्न आदेश दिन सक्नेछ।नोटमा  निर्णय गर्नु पर्ने प्रश्न (३ ) मुद्दामा पेस   हुने सो खुलाईस्पष्ट बहस प्रश्नमसीमित रही सम्बद्ध तथ्य कानूनी व्यवस्था तथा सर्वोच्च अदालतबाट प्रतिपादित सिद्धान्तरसान्दर्भिक विषय उल्लेख गर्नु पर्नेछ।अन्यपरिच्छेद १२सुनुवाइ, आदेश र फैसलामुद्दाकोप्रारम्भिक सुनुवाईमा मुद्दा किनारा गर्न सकिनेः मुद्दामा अभियोग दाबी प्रमाणित हुनेसम्मको ४२.हुन आएको   नदेखिएमा हदम्याद   हकदैया वा अदालतकोप्रमाण   प्रस्तुत व आधर 7२२\nअधिकारक्षेत्र भएकोे नदेखिएमा वा प्रतिवादीले कसूर स्वीकार गरी थप प्रमाण बुझी रहनु पर्नेनदेखिएमा मुद्दा सुनुवाईका लागि पेस भएकोे पहिलो पेसीको दिन नै त्यस्तो मुद्दा किनारा गर्नसकिनेछ।फैसला बहस   जिकिर वा कानून व्यवसायीको"
    },
    {
        "page": "23",
        "text": "नदेखिएमा वा प्रतिवादीले कसूर स्वीकार गरी थप प्रमाण बुझी रहनु पर्नेनदेखिएमा मुद्दा सुनुवाईका लागि पेस भएकोे पहिलो पेसीको दिन नै त्यस्तो मुद्दा किनारा गर्नसकिनेछ।फैसला बहस   जिकिर वा कानून व्यवसायीको  भनाई र आदेशः (९ सम्बन्धित+३. पक्ष वसमाप्त भएपछि इजलासले सोही दिन निर्णय गर्नु पर्नेछ।कुनै मुद्दामा जटिलताका कारणले थप विचार विमर्श गर्नु पर्ने भई सोहीमुद्दाको तरदिन निर्णय सुनाउन नसकिने भएमा निर्णय सुनाउनका लागि इजलासले दिनसम्मकोसतअर्कोे तारिख तोक्न सक्नेछफौजदारी कसूर सजाय निर्धारण तथा कार्यान्वयन  ऐन, (२ २०७४ को दफा ८बमोजिम कसूर कायम भएकोमा तीस दिन ननाघ्ने गरी सजाय निर्धारण गर्न लागि सुनुवाईकापर्नेछ। तोक्नु अर्को पेसी८३ ) उपनियम (१ बमोजिमको निर्णय किताबमा लेखी निर्णय गर्ने सदस्यलेरयपर्नेछ। निजको सहीछाप गराउनु दस्तखत गरी सो निर्णय उपस्थित रहेको पक्षलाईसुनाईराय किताब   अनुसूची १५ बमोजिमको बमोजिमको उपनियम ८३ ) ढाचामा(४ /राखिनेछमुद्दामा निर्णय भएपछि प्रचलित कानूनमा तोकिएको अवधिभित्र फैसला"
    },
    {
        "page": "23-24",
        "text": "निजको सहीछाप गराउनु दस्तखत गरी सो निर्णय उपस्थित रहेको पक्षलाईसुनाईराय किताब   अनुसूची १५ बमोजिमको बमोजिमको उपनियम ८३ ) ढाचामा(४ /राखिनेछमुद्दामा निर्णय भएपछि प्रचलित कानूनमा तोकिएको अवधिभित्र फैसला  लेखी(४गरी त्यस्तो फैसलाको कागज मिसिलमा संलग्न गरी राख्नु दस्तत निर्णय गर्ने सदस्यहरूलेपर्नेछफैसला वा अन्तिम आदेशमा खुलाउनु पर्ने बेहोराः (१) अदालतले फैसला वा अन्तिम आदेश+४.तयार गर्दा देहाय बमोजिमका विवरण खुलाउनु पर्नेछःपक्ष र विपक्षको मुख्य-मुख्य दाबी जिकिर,कनिर्णय गर्नु पर्ने कानूनी वा तथ्यगत प्रश्न, ख।वादी र प्रतिवादीले पेस गरेको मुख्य-मुख्य प्रमाण, नेपा घापुनरावेदन भए पुनरावेदन जिकिरको संक्षिप्त बेहोरा,कानून व्याख्याको सम्बन्धमा उठाइएका प्रश्नहरू ङ।कानून व्यवसायीका बहसका मुख्य-मुख्य बुंदाहरू चअदालतबाट   प्रतिपादित सान्दर्भिक कानूनी सिद्धान्त प्रस्तुत सर्वोच्च छ।मुद्दामा आकर्षित हुने वा नहुने प्रश्नको विश्लेषण,\n२३"
    },
    {
        "page": "23-24",
        "text": "ो सम्बन्धमा उठाइएका प्रश्नहरू ङ।कानून व्यवसायीका बहसका मुख्य-मुख्य बुंदाहरू चअदालतबाट   प्रतिपादित सान्दर्भिक कानूनी सिद्धान्त प्रस्तुत सर्वोच्च छ।मुद्दामा आकर्षित हुने वा नहुने प्रश्नको विश्लेषण,\n२३\nकसूर कायम गरिएकोमा कुन ऐनको कुन दफा अन्तर्गत गरिएको हो, जसो बेहोरा,लिइएका निर्णय गर्दा तत्सम्बन्धी कानून, झ।आधार कारण तथाप्रतिवादीलाई ठहर भएकोे कैद, जरिबाना, बिगो, क्षतिपूर्ति ञशुल्क रसम्बन्धी विवरण अङ्क रअक्षरमा ,सजाय गाभिने वा जोडिने कुरा, छसजाय निर्धारण गर्दा लिइएकोआधार कारण,रोक्का   रहेको अचल सम्पत्ति,  राहदानी , अनुसन्धानकोकरमम चलअदालतको आदेश आरोपपत्र साथ दाखिल भएका दसीका सामानवधरौटी वा   बैङ्क बमोजिम   पेस भएको   जेथानगद जमनत जमनतफुकुवा के गर्नु पर्ने हो, सो वा फिर्ता गर्नु पर्ने वा रोक्काजफत वविवरण,प्रत्यर्थी   झिकाइएको भए त्यस्तो आदेशमा   उल्लेख भएका   कुरासॅंगसहमत नभएमा त्यसको कारण,अन्य आवश्यक कुरा ण(२ ) फोजदारी कसूर  (सजाय  निर्धारण बमोजिम कार्यान्वयन   ऐन २०७४तथसजाय निर्धारण सम्बन्धी निर्णय बेहोरा निर्धारणका लागि छुट्टै गर्नु"
    },
    {
        "page": "24-25",
        "text": "मा   उल्लेख भएका   कुरासॅंगसहमत नभएमा त्यसको कारण,अन्य आवश्यक कुरा ण(२ ) फोजदारी कसूर  (सजाय  निर्धारण बमोजिम कार्यान्वयन   ऐन २०७४तथसजाय निर्धारण सम्बन्धी निर्णय बेहोरा निर्धारणका लागि छुट्टै गर्नु   पर्नेमासुनुवाई सजयउल्लेख गर्नु पर्नेछ।तोकिनुका निर्धारण सुनुवाई गर्नु नपर्ने   मुद्दामा छुट्टे(३ सजय सजय आधारकारण उल्लेख गर्नु पर्नेछ८४ / फैसला र अन्तिम आदेश अनुसूची १६ बमोजिमको ढांचामा तयार गर्नु पर्नेछनिर्णय सुनाउंदा  सर्वसम्मत सदस्यले फैसला   सुनाउनेः कुने सर्वसम्मतमुद्दाको +1.. र भए एककुनै एक सदस्यले मत राख्ने सदस्यले आ-आफ्नोनभएमा   बहुमत राय भएका तथा फरकपर्नेछ। निर्णय सुनाउनुनियम ५३ को उपनियम (३) बमोजिम फैसला वा फैसलामा सामान्य त्रटिै सच्याउनेः (१४६.आदेशमा दस्तखत गरेपछि कुनै थपघट वा संशोधन गरिने छैन।जुनसुकै कुरा लेखिएको भए तापनि पक्ष वा निजको उपनियम (१ (२मुद्दाको मकानून  व्यवसायीले   फैसला नक्कल लिएपछि त्यस्तो फैसला वा   आदेशको आदेशमाव"
    },
    {
        "page": "24-25",
        "text": "उनेः (१४६.आदेशमा दस्तखत गरेपछि कुनै थपघट वा संशोधन गरिने छैन।जुनसुकै कुरा लेखिएको भए तापनि पक्ष वा निजको उपनियम (१ (२मुद्दाको मकानून  व्यवसायीले   फैसला नक्कल लिएपछि त्यस्तो फैसला वा   आदेशको आदेशमाव\nलेखाई सामान्य त्रुटि हुन गएको देखेमा त्यस्तो त्रुटि टाइपकोव सच्याउन अदलतमनिवेदन दिन सक्नेछ।वा आदेशमा त्रुटि भएकोे कुरा जुनसुकै का अतिरिक्त फैसला उपनियम (२  ८३बेहोराले   अदालतको सम्बन्धित   कर्मचारीले सो   बेहोराको प्रतिवेदन जानकारीमाआएमारजिस्ट्रार समक्ष पेस गर्न सक्नेछउपनियम २  बमोजिमको निवेदन बमोजिमको वा उपनियम ३४ भएमा प्रप्तगर्नेछ। प्रतिवेदन पेस भएमा रजिस्ट्रारले सम्बन्धित सदस्यहरुइजलाससमक्ष पेस भएकोतर पहिले फैसला वा आदेश गर्ने कुनै वा सबै सदस्यको सरुवा भएकोेअन्य वजुनसुकै"
    },
    {
        "page": "25",
        "text": "मोजिमको निवेदन बमोजिमको वा उपनियम ३४ भएमा प्रप्तगर्नेछ। प्रतिवेदन पेस भएमा रजिस्ट्रारले सम्बन्धित सदस्यहरुइजलाससमक्ष पेस भएकोतर पहिले फैसला वा आदेश गर्ने कुनै वा सबै सदस्यको सरुवा भएकोेअन्य वजुनसुकै   कारणले अवस्था भएमा अध्यक्षले तोकेको गठन हुन नसक्नेइजलस इजलसम>)पेस हुनेछ।प्रतिवेदनबाट फैसलामा सामान्य त्रुटि उपनियम (४ ) बमोजिम प्राप्त निवेदन(४ वदेखिएमा इजलासले छुट्टै पर्चा खडा गरी ठहर गरिएको विषयहुनुपर्ने सुधार इन्सफम वफरक नपर्ने गरी सच्याउने आदेश दिन सक्नेछ।खडा गरिएको पर्चा मूल फैसला वा आदेशको अभिन्न उपनियम ८५ ) बमोजिम(६मानी मिसिल सामेल गरिनेछ।अङ्गगरिएको पर्चाको सम्बन्धित पक्षलाई जानकारी (५ ) बमोजिम उपनियम (७खडदिन आवश्यक भएमा अदालतले सोको सूचना दिन सक्नेछ।फैसलाले कैद वा जरिबाना लागेको व्यक्ति उपस्थित फैसला भएपछि गर्न पर्ने कारबाहीः (१+७.भएमा तत्कालै पक्राउ गरी लगत कसी असुल उपर गर्ने व्यवस्था पर्नेछ मिलाउनु(२ ) फैसला तयार भएपछि इजलास अधिकृतले राय किताबमा जनाई फांटवालालाईदिनु मिसिल फिर्ता पर्नेछ८३) फैसला बमोजिम पक्षलाई दिनुपर्ने पुनरावेदनको फैसलाको जानकारीम्यद ववतनमा तामेल गर्न पन्ध्र दिनभित्र पक्षको अदालतका"
    },
    {
        "page": "25-26",
        "text": "फैसला तयार भएपछि इजलास अधिकृतले राय किताबमा जनाई फांटवालालाईदिनु मिसिल फिर्ता पर्नेछ८३) फैसला बमोजिम पक्षलाई दिनुपर्ने पुनरावेदनको फैसलाको जानकारीम्यद ववतनमा तामेल गर्न पन्ध्र दिनभित्र पक्षको अदालतका  कर्मचारीद्वार वा सम्बन्धित जिल्लसरकारी कार्यालय मार्फत तामेल गर्नु पर्नेछ।अदलत व(४ ) फांटवालाले फैसला बमोजिमको पन्ध्र   दिनभित्र लागिअसुलीका लगत लगतअधिकारी समक्ष पठाउनु पर्नेछ।उपनियम ८३) र ४४ बमोजिमको कार्य सम्पन्न गरी सम्बन्धित फांटवालाले (५पन्ध्र दिनभित्र पञ्जिका सहितको मिसिल अभिलेख शाखामा बुझाउनु पर्नेछ।\n२५"
    },
    {
        "page": "25-26",
        "text": "न्ध्र   दिनभित्र लागिअसुलीका लगत लगतअधिकारी समक्ष पठाउनु पर्नेछ।उपनियम ८३) र ४४ बमोजिमको कार्य सम्पन्न गरी सम्बन्धित फांटवालाले (५पन्ध्र दिनभित्र पञ्जिका सहितको मिसिल अभिलेख शाखामा बुझाउनु पर्नेछ।\n२५\nमुद्दामा प्रमाण मिसिल संलग्न भए अभिलेख शाखाले पुनरावेदनको म्याद(६ समप्तभएपछि सम्बन्धित निकायमा फिर्ता पठाउनु पर्नेछपुनरावेदन अधिकारीले गरेको प्रत्यर्थी झिकाउने आदेशः (१ ) गर्दा शुरू निकायसुनवाई +<. वफरक पर्नसक्ने देखिएमा त्यसको कारण खुलाई अदालतले प्रत्यर्थी झिकाउने आदेश निर्णयगर्न सक्नेछबमोजिम प्रत्यर्थी झिकाउने अदालतले उपनियम आदेश (९(२ ) भएमपुनरावेदनपत्रको प्रतिलिपि साथै राखी प्रत्यर्थीको नाउंमा बाटाको म्याद बाहेक पन्ध्र दिनभित्रपर्नेछ। उपस्थित हुन अनुसूची १७ बमोजिमको ढांचामा म्याद जारी गर्नुउपनियम पक्षले त्यस्तो बमोजिम (२ ) पाएको उल्लिखित ८३ म्यदमम्यादसमयावधिभित्र   पुनरावेदन   जिकिर गर्न लिखित गरी"
    },
    {
        "page": "26",
        "text": "याद बाहेक पन्ध्र दिनभित्रपर्नेछ। उपस्थित हुन अनुसूची १७ बमोजिमको ढांचामा म्याद जारी गर्नुउपनियम पक्षले त्यस्तो बमोजिम (२ ) पाएको उल्लिखित ८३ म्यदमम्यादसमयावधिभित्र   पुनरावेदन   जिकिर गर्न लिखित गरी  प्रतिरक्षा प्रतिवाद पेस गर्नखण्डनसक्नेछनिर्णय हुनुपर्ने कुनै विषयमा इजलासले विशेषज्ञको राय वा सेवा लिन सक्नेः (१ ४९ .आवश्यकविशिष्टिकृत निकायको राय लिन सक्नेछ। ठानेमा सम्बन्धित विशेषज्ञ वाबमोजिम   विशेषज्ञको आदेश   गर्नुअघि अदालतले लिने उपनियम (२ ) (१ )रायमुद्दाका पक्षसंग सो विषयमा छलफल गर्न सक्नेछउपनियम (१ को प्रयोजनका लागि अदालतले सम्बन्धित निकायसॅंग ८३समन्वयविशेषज्ञको सूची तयार गर्न सक्नेछ।तर अदालतले आवश्यक देखेमा सो सूचीमा नाम समावेश नभएका विशेषज्ञको सेवालिन बाधा पर्ने छेन।नियम   बमोजिमको सेवा  दिने विशेषज्ञले त्यस्तो विशेषज्ञ सेवा  दिनुअघियसअनुसूची १८ बमोजिमको ढांचामा इजलाससमक्ष शपथ लिनु पर्नेछपक्षले विशेषज्ञको सेवा लिन माग गरी इजलासले आदेश दिएको मुद्दाको कुनै५ /अवस्थामा सो सम्बन्धी सेवा शुल्क सोही पक्षले व्यहोर्नु पर्नेछ।८५ ) बमोजिमको खर्च पक्षले बेहोरेको अवस्थामा"
    },
    {
        "page": "26-27",
        "text": "लाससमक्ष शपथ लिनु पर्नेछपक्षले विशेषज्ञको सेवा लिन माग गरी इजलासले आदेश दिएको मुद्दाको कुनै५ /अवस्थामा सो सम्बन्धी सेवा शुल्क सोही पक्षले व्यहोर्नु पर्नेछ।८५ ) बमोजिमको खर्च पक्षले बेहोरेको अवस्थामा   मुद्दा फैसला हुंदा (६ ) उपनियमसोही पक्षले जितेमा अर्कोे पक्षबाट भराई लिन पाउनेछ।थुनामा   रहेका प्रतिवादीलाई फैसलाको प्रतिलिपि   संलग्न फैसलाको   सूचना दिनु पर्नेःगर ६०.२०७४ को दफा १३२ बमोजिम फैसला भएकोे सूचना फौजदारी कार्यविधि संहिता,मुलुकीदिनु पर्नेछ।\n२६\nपरिच्छेद १३नक्कलनक्कलको लागि निवेदन दिनु पर्नेः ( १  मिसिल संलग्न कुनै लिखतको नक्कल लिन चाहने६१.मिति उल्लेख गरी अनुसूची १९ बमोजिमको व्यक्तिले लिन चाहेको नक्कलको विवरणरदिनु ढांचामा निवेदन पर्नेछ(२ ) छुट्टाछुट्टै मिसिलमा रहेको लिखतको नक्कलको लागि छुट्टाछुट्टै निवेदन दिनुपर्नेछ८३   लिखतको मुद्दासंग मुद्दाको"
    },
    {
        "page": "27",
        "text": "गरी अनुसूची १९ बमोजिमको व्यक्तिले लिन चाहेको नक्कलको विवरणरदिनु ढांचामा निवेदन पर्नेछ(२ ) छुट्टाछुट्टै मिसिलमा रहेको लिखतको नक्कलको लागि छुट्टाछुट्टै निवेदन दिनुपर्नेछ८३   लिखतको मुद्दासंग मुद्दाको   सरोकारवाला सम्बन्धित सो पक्ष,नक्कल वसम्बन्धित कानून व्यवसायीले लिन सक्नेछ।निवेदनपत्र दिने र नक्कल प्राप्त गर्ने अदालतले तोक्न नक्कलका लागिसमय (४सक्नेछ।म्याद भुक्तान हुनु अगावै मिसिल संलग्न कुनै प्रतिवादीको नाममा तामेल (४भएकोलिखतको प्रतिलिपि लिन चाहेमा उपनियम ८३  बमोजिम सरोकारवालाले नक्कलका लागिनिवेदन दिन सक्नेछ।(१ ) नक्कलको निवेदनको   लागि रुपैयां   दस्तुर गराउने   कार्यविधिः२ . दश नक्कल उपलब्ध^ 6लाग्नेछ(२ ) लिखतको नक्कल उपलब्ध गराउंदा फुलस्केप आकारको प्रत्येक पांचपृष्ठकोरुपैयांका दरले दस्तुर लाग्नेछ।उपलब्ध गराउंदा तोकिएको अधिकृतले सक्कलसंग   रुजु गरी"
    },
    {
        "page": "27-28",
        "text": "गराउने   कार्यविधिः२ . दश नक्कल उपलब्ध^ 6लाग्नेछ(२ ) लिखतको नक्कल उपलब्ध गराउंदा फुलस्केप आकारको प्रत्येक पांचपृष्ठकोरुपैयांका दरले दस्तुर लाग्नेछ।उपलब्ध गराउंदा तोकिएको अधिकृतले सक्कलसंग   रुजु गरी  लाग्ने (३नक्चलदस्तुर दाखिल गराई पहिलो शीरमा पूरा नामको दस्तखत र बांकी सबै पृष्ठमा संक्षिप्त पृष्ठकोदिनु दस्तखत गरी अदालतको छाप लगाई पर्नेछनक्कल सारी सकेपछि निवेदनपत्रको निर्धारित ठाउमा दस्तुर दाखिला भएकोरकम उल्लेख गरी सम्बन्धित कर्मचारीले प्रमाणित गरी पक्षलाई प्रतिलिपि बुझी मितिरलिएको बेहोराको सहिछाप गराउनु पर्नेछ।कुरा लेखिएको भए तापनि सरकारी कार्यालय यस नियममा अन्यत्र जुनसुकै(४ वकागजपत्रको नक्कल लिंदा कुनै दस्तुर लाग्ने निकायले सरकारी कामको लागि मिसिलवछेन।\n>\nविद्युतीय   सामग्रीको उपलब्ध   गराउने कार्यविधिः पक्ष,  सरोकारवाला (१ मुद्दाको ६३.प्रत वसम्बन्धित कानून व्यवसायीले मिसिलमा रहेको कुनै लिखतको तस्बीर खिच्नवा श्रव्यदृश्यविद्युतीय अभिलेखको प्रति लिन सक्नेछ [वउपनियम ८१) बमोजिम तस्बीर खिच्न विद्युतीय अभिलेखको(२ व श्रव्यदृश्य वपर्नेछ। दिनु लिन चाहने व्यक्तिले अदालतमा निवेदनउपनियम"
    },
    {
        "page": "28",
        "text": "ो कुनै लिखतको तस्बीर खिच्नवा श्रव्यदृश्यविद्युतीय अभिलेखको प्रति लिन सक्नेछ [वउपनियम ८१) बमोजिम तस्बीर खिच्न विद्युतीय अभिलेखको(२ व श्रव्यदृश्य वपर्नेछ। दिनु लिन चाहने व्यक्तिले अदालतमा निवेदनउपनियम  २) बमोजिम तस्बीर खिच्नको लागि निवेदन प्राप्त भएमा प्रति तस्बीर ३बीस रुपैयां दस्तुर लिई तस्बीर खिच्न दिइनेछ।विद्युतीय   अभिलेखको (४  उपनियम (२ ) बमोजिम   श्रव्यदृश्य गरव मगनिवेदन दिने व्यक्तिले निवेदन साथ सि. डी. वा पेन ड्राइभ वा अन्य भण्डारणका सामग्री वापर्नेछ। उपकरण साथै पेस गर्नु८४ ) बमोजिम निवेदन पचास रूपैयां (५ ) उपनियम भएमा  प्रति एकाईबपत प्रप्तदस्तुर लिई मिसिल संलग्न श्रव्यदृश्य वा विद्युतीय अभिलेखको प्रति उपलब्ध गराइनेछ[बमोजिमको विद्युतीय उपनियम (६ ) रहेको श्रव्यदृश्य (५ )अदालतम व प्रविद्युतीय प्रति आधिकारिक विद्युतीय सामग्रीसॅग फरक परेमा अदालतमा रहेकोेश्रव्यदृश्य वमानिनेछ।परिच्छेद १४मिसिल अवलोकनअन्यत्र   लैजान वा अरुलाई देखाउन नहुनेः   रजिस्ट्रार निजले   तोकेको मिसिल६४. मुद्दका वमिसिल अधिकृतको लिखित आदेश"
    },
    {
        "page": "28-29",
        "text": "द्युतीय सामग्रीसॅग फरक परेमा अदालतमा रहेकोेश्रव्यदृश्य वमानिनेछ।परिच्छेद १४मिसिल अवलोकनअन्यत्र   लैजान वा अरुलाई देखाउन नहुनेः   रजिस्ट्रार निजले   तोकेको मिसिल६४. मुद्दका वमिसिल अधिकृतको लिखित आदेश   बिना परिसरबाट वा लिखतमुद्दाको अदलत अन्यत्रलैजान र अदालतको सदस्य वा कर्मचारीबाहेक अरु कसैलाई दिनु हुंदैन।मिसिल अवलोकनका लागि निवेदन दिनेः (१ सम्बन्धित अधिकारीको आदेश बमोजिम मात्र६४ .अदालतमा रहेका मिसिल कागजात अवलोकन गर्न सकिनेछउपनियम ८१ ) बमोजिम अवलोकन गर्न चाहने सरोकारवालाले अवलोकन गर्न (२पचास रूपैयां दस्तुर संलग्न गरी अनुसूची २० बमोजिमको चाहेको  मनासिबखुलाई कारणढांचामा निवेदन दिन सक्नेछयस नियम बमोजिम मिसिल अवलोकन गर्दा अवलोकनकर्ताले आफ्नो साथमा (३कलम, मसी, मोबाइल, क्यामरा आदि राख्नु हुदैन। मिसिल वा कागजपत्रमा केरमेट गर्न वाकुनै किसिमबाट नोक्सान पार्नु हुंदैन । चिन्ह लगाउन च्यात्न वा अरु\n२८\nसम्बन्धित   कर्मचारीको रोहवरमा सुरक्षित तवरले   गर्नु मिसिलको अवलोकनपर्नेछपरिच्छेद १५मुद्दाको टिपोट(१ ) फाटवालाले मिसिलमा   सामेल आउने   अभियोगपत्र, टिपोट खडा   गर्नेःमुद्दाको ६६. हुनआदेश,"
    },
    {
        "page": "28-29",
        "text": "वा अरु\n२८\nसम्बन्धित   कर्मचारीको रोहवरमा सुरक्षित तवरले   गर्नु मिसिलको अवलोकनपर्नेछपरिच्छेद १५मुद्दाको टिपोट(१ ) फाटवालाले मिसिलमा   सामेल आउने   अभियोगपत्र, टिपोट खडा   गर्नेःमुद्दाको ६६. हुनआदेश,   पुनरावेदन निवेदनपत्र साक्षी प्रतिवादीको वा   विशेषज्ञकोबयान वकपत्र व वटिपोट तयार गरी निर्धारित लगायतका मुख्य लिखतको क्रमबद्धरुपमा सारांश लेखी मुद्दाकोसफ्टवेयरमा प्रविष्टि गराउनु पर्नेछमुद्दा सुनुवाईको लागि इजलाससमक्ष पेस हुनु अगावै रजिस्ट्रारले उपनियम (१ (२टिपोट मिसिल संलग्न बमोजिम तयार सफ्टवेयरमा प्रविष्टि गरेको सुनिश्चितभएकोे भएको 7पर्नेछटिपोट यस नियम बमोजिम तयार साप्ताहिक पेसी सूची प्रकाशन ८३ भएकोमुद्दाकोरजिस्ट्रारले गर्नपूर्व निर्धारित ढांचामा   छपाई तोकेको गरी सम्बन्धितप्रमुख शख रअधिकृतबाट प्रमाणित गराई राख्नु पर्नेछतोकिएको   पेसीमा बुझ्ने आदेश त्यस्तो आदेश(४ / प्रमाण भएम थपआदेशबमोजिम संक्षिप्त   बेहोरासमेत फांटवालाले टिपोटमा कारबाहीको गरेकाभए कमअद्यावधिक गराई राख्नु पर्नेछ।टिपोट अदालतको आन्तरिक प्रयोजनका लागि मात्र उपयोग गरिनेछ।(५ मुद्दाकोबेहोरा टिपोटको   बेहोरा बेहोरालाई परेमा"
    },
    {
        "page": "29-30",
        "text": "संक्षिप्त   बेहोरासमेत फांटवालाले टिपोटमा कारबाहीको गरेकाभए कमअद्यावधिक गराई राख्नु पर्नेछ।टिपोट अदालतको आन्तरिक प्रयोजनका लागि मात्र उपयोग गरिनेछ।(५ मुद्दाकोबेहोरा टिपोटको   बेहोरा बेहोरालाई परेमा   लिखतमा   उल्लेख लिखतकोभएको र फरकआधिकारिक मानिनेछ ।अधिकृतले   मुद्दाको मुद्दाको टिपोटमा व्यक्तिगत नहुनेः  फाटवाला वा  सम्बन्धितलख्न ६७ रयटिपोटमा आफ्नो व्यक्तिगत राय वा अन्य असम्बन्धित कुरा लेख्न पाइने छैन।परिच्छेद- १६फैसला कार्यान्वयनफेसला   कार्यान्वयन गर्नेः (१ ) को   प्रयोजनका लगत   शाखाले ऐनको लागि १८ दफा६८.फैसलाबमोजिम राख्नुपर्ने कैद, जरिबाना, क्षतिपूर्ति, बिगो, जफत गर्नु पर्ने सम्पत्ति र धरौटीकोविवरण सहितको अनुसूची २१ बमोजिमको ढांचामा गोश्वारा लगत किताब र जिल्लागतरुपमा\n२९\nअलग लगत राखी फैसला तयार पन्ध्र दिनभित्र सम्बन्धित जिल्लाभएको अदालत व अलगसरकारी कार्यालय निकायमा लेखी पर्नेछ पठाउनुव अन्य(२ ) अदालतको फैसला बमोजिम   राखिएको वा  कैदको दण्ड   जरिबानालगतमाअदालतबाट   संशोधन भएमा   संशोधित लगत सम्बन्धित जिल्ला सर्वोच्चअदालत अन्य वपर्नेछ सरकारी कार्यालय वा निकायमा लेखी पठाउनुअदालत"
    },
    {
        "page": "30",
        "text": "उनुव अन्य(२ ) अदालतको फैसला बमोजिम   राखिएको वा  कैदको दण्ड   जरिबानालगतमाअदालतबाट   संशोधन भएमा   संशोधित लगत सम्बन्धित जिल्ला सर्वोच्चअदालत अन्य वपर्नेछ सरकारी कार्यालय वा निकायमा लेखी पठाउनुअदालत   आफैंले जुनसुकै कुरा   लेखिएको उपनियम तापनि ८३ ) (१ )भए मकार्यान्वयन गर्नु पर्ने लगतको हकमा लगत शाखाले त्यस्तो विवरण तयार गरी रजिस्ट्रार वापर्नेछ। निजले तोकेको अधिकारीसमक्ष पेस गरी निकासा भएबमोजिम गर्नुकुरा   लेखिएको नियमावलीमा भए   तापनि अदालतको (४जुनसुकै यस अन्यत्रफैसलाले कैद वा जरिबाना लागेको व्यक्ति फैसला अदालतमा उपस्थित भएमा कार्यान्वयनबाधा पर्ने छैन।हुनुअघि फैसला भई अभिलेखमा दर्ता लगत शाखाले यो नियमावली५ ) प्ररम्भमिसिलहरूमा  फैसला   बमोजिम कसे नकसेको   यकिन कसेको गरीभएका लगत लगतनदेखिएमा पर्नेछ। लगत कसी प्रचलित कानून बमोजिम कार्यान्वयनका लागि लेखी पठाउनुलगत शाखाले कसूरजन्य सम्पत्ति तथा साधन   रोक्का, नियन्त्रण र जफत  ऐन (६आदेश वा फैसला बमोजिम जफत गर्नु पर्ने धरौटी  सम्पत्ति, २०७० बमोजिम मुद्दामाभएकोमालवस्तु वा साधन र सो सम्बन्धी विवरण सम्बन्धित निकायमा लेखी पठाउनु पर्नेछ।साधन"
    },
    {
        "page": "30-31",
        "text": "तथा साधन   रोक्का, नियन्त्रण र जफत  ऐन (६आदेश वा फैसला बमोजिम जफत गर्नु पर्ने धरौटी  सम्पत्ति, २०७० बमोजिम मुद्दामाभएकोमालवस्तु वा साधन र सो सम्बन्धी विवरण सम्बन्धित निकायमा लेखी पठाउनु पर्नेछ।साधन   ( रोक्का, नियन्त्रण कसूरजन्य सम्पत्ति जफत  ऐन २०७० को (७तथा र४ को उपदफा (७) बमोजिम प्राप्त प्रतिवेदन लगत शाखाले निकासाको लागि रजिस्ट्रारदफसमक्ष पेस गरी भएकोे आदेश अनुसार गर्नु पर्नेछ।साधन    रोक्का, नियन्त्रण रजिस्ट्रारले कसूरजन्य सम्पत्ति र जफत   ऐन ८तथा१२ को उपदफा ३ व (४ , को र  २ , उपदफा (१ ) को दफा २१ २०७७० दफर दफा २८ अन्तर्गतको निवेदन परेमा सो निवेदन दर्ता गरी दफा २७ को उपदफा  २ )इजलास समक्ष पेस गर्नु पर्नेछ।बहाल   रहेको कुनै प्रतिवादीले अभियोग दाबीबाट   सफाई सार्वजनिक (९पदमपाउने गरी फैसला भएमा सोको जानकारी तत्कालै र फैसला तयार तीन दिनभित्रभएकोफैसलाको   प्रतिलिपि त्यस्तो   प्रतिवादीको पदाधिकार   रहेको निकायमा   जानकारीको लागिपठाउनु पर्नेछ\n३\nसरकारी कार्यालय वा अभिलेख अद्यावधिक गर्नेः (१) अदालतले सम्बन्धित अदालत६९ . व अन्यनिकायमा   पठाएको कैद, जरिबाना, क्षतिपूर्ति   बिगो हुने"
    },
    {
        "page": "30-31",
        "text": "ादीको पदाधिकार   रहेको निकायमा   जानकारीको लागिपठाउनु पर्नेछ\n३\nसरकारी कार्यालय वा अभिलेख अद्यावधिक गर्नेः (१) अदालतले सम्बन्धित अदालत६९ . व अन्यनिकायमा   पठाएको कैद, जरिबाना, क्षतिपूर्ति   बिगो हुने   सम्पत्तिको असुलीकोजफत रविवरण लिई अभिलेख अद्यावधिक गर्नु पर्नेछ।बमोजिम   फैसला अदालतले मासिक   प्रगति उपनियम कार्यान्वयनको (२ (१ )फैसला अदालतले सर्वोच्च तोकेको सर्वोच्च विवरण ढांचमा कार्यान्वयनअदलत रनिर्देशनालयमा पठाउनु पर्नेछवा निजले तोकेको सदस्यले अदालतले   पठाएको असुलीको ३ /अध्यक्ष लगतराख्ने   जिल्ला अन्य   सरकारी  कार्यालय कार्यान्वयनकाअदालत सम्बन्धम व व लगतनिकायसंग आवश्यक विवरण माग गर्न सक्नेछगर्दा   फैसला विवरण बमोजिम उपनियम कार्यान्वयन(३ ) (४ प्रप्त अध्ययननभएको पाइएमा फैसला कार्यान्वयनको लागि लिखित निर्देशन दिन सक्नेछ(४ ) बमोजिम दिएको निर्देशनको पन्ध्र दिनभेत्र सर्वोच्च (५ ) उपनियम एक  प्रतिफैसला कार्यान्वयन निर्देशनालयमा पठाउनु पर्नेछअदालत र दिएमा फैसला कार्यान्वयन गर्न बाधा नपर्नेः (१/ सर्वोच्च अदालतले अन्यथा"
    },
    {
        "page": "31-32",
        "text": "छ(४ ) बमोजिम दिएको निर्देशनको पन्ध्र दिनभेत्र सर्वोच्च (५ ) उपनियम एक  प्रतिफैसला कार्यान्वयन निर्देशनालयमा पठाउनु पर्नेछअदालत र दिएमा फैसला कार्यान्वयन गर्न बाधा नपर्नेः (१/ सर्वोच्च अदालतले अन्यथा   आदेश बाहेक७०पुनरावलोकनको निवेदन परेका कारणले मात्र फैसला कार्यान्वयन गर्न बाधा पर्ने छैन।हुने ठहरी फैसला भएकोमा फैसला सम्पत्ति भएको(२ ) अदालतबट जफत तयारसात दिनभित्र फैसलाको प्रतिलिपि साथै राखी फैसला कार्यान्वयन गर्नु पर्ने विवरणखुलाईसम्बन्धित निकायमा लेखी पठाउनु पर्नेछ।अदालतको फैसलाले जफत हुने वा रोक्का राख्ने ठहरेको सम्पत्ति सर्वोच्च३पुनरावेदनको भएको फैसलासहितको मिसिलप्रप्त भएको अदालतबट म्याद भुक्तान वसात दिनभित्र फैसला बमोजिम रजिस्ट्रारले रोक्का जफत गर्नका लागि लेखीभएको वपर्नेछ पठाउनुअदालतको फैसलाले फुकुवा हुने ठहरेको सम्पत्ति पुनरावेदनको म्याद भुक्तान(४अदालतबाट फैसला भएपछि पुनरावेदन   परेकोमा सर्वोच्च पक्षले भएपछि सम्बन्धितवफैसलाको   प्रतिलिपिसहित फुकुवाको लागि निवेदन दिएमा फैसला  बमोजिम   रजिस्ट्रारलेगर्नेछ फुकुवाको लागि आदेश\n३\nपरिच्छेद १७कानूनी सहायतावैतनिक कानन   व्यवसायीको गर्न"
    },
    {
        "page": "31-32",
        "text": "ेकोमा सर्वोच्च पक्षले भएपछि सम्बन्धितवफैसलाको   प्रतिलिपिसहित फुकुवाको लागि निवेदन दिएमा फैसला  बमोजिम   रजिस्ट्रारलेगर्नेछ फुकुवाको लागि आदेश\n३\nपरिच्छेद १७कानूनी सहायतावैतनिक कानन   व्यवसायीको गर्न   सक्नेः ८१ )  कानून   व्यवसायी राख्न   नसक्ने७१. व्यवस्थासामाजिक रुपमा   विपन्न व्यक्ति, आर्थिक , थुनामा   रहेका नबलक असहाय, अशक्त ,वअदालतले   वैतनिक व्यवसायीको व्यक्तिले सेवा गरेमामग कानून उपलब्ध गरउनसक्नेछ।बमोजिम वैतनिक कानून व्यवसायीको   सेवा उपनियम उपलब्ध   गराउने(२ (१जारी भएकोे वैतनिक कानून   व्यवसायीको सम्बन्धी व्यवस्था   सर्वोच्चअन्य अदालतबटनियुक्ति तथा सेवाका शर्त सम्बन्धी निर्देशिका बमोजिम हुनेछ[स्वेच्छिक कानूनी सहायता ( प्रोबोनो सेवा  सम्बन्धी व्यवस्थाः (१ )असहाय, अशक्त, नबालक, ७२निःशुल्क कानूनी सहायता प्राप्त गर्न आर्थिक रूपमा विपन्न वा थुनामा रहेका मुद्दाका पक्षवचाहेका   मुद्दाका पक्षहरुलाई स्वेच्छिक रूपमा"
    },
    {
        "page": "32",
        "text": "ायता ( प्रोबोनो सेवा  सम्बन्धी व्यवस्थाः (१ )असहाय, अशक्त, नबालक, ७२निःशुल्क कानूनी सहायता प्राप्त गर्न आर्थिक रूपमा विपन्न वा थुनामा रहेका मुद्दाका पक्षवचाहेका   मुद्दाका पक्षहरुलाई स्वेच्छिक रूपमा   कानूनीसहायता इच्छुक उपलब्ध गरउनकानून व्यवसायीहरुको सूचीकरणका लागि अदालतले प्रत्येक आर्थिक वर्षको शुरूमा सूचनागर्नेछ।प्रकाशनबमोजिम बमोजिम सूचीकृत उपनियम प्रकाशित (१२ ) सूचना कानूनगरी सर्वसाधारणको जानकारीका लागि व्यवसायीहरूको   सूची अद्यावधकसूचना प्रकशनअदालतको वेबसाइटमा समेत राख्नु पर्नेछ।गर्न स्वेच्छिक   कानूनी बमोजिम प्रतिरक्षा उपनियम (२ )(३ मुद्दाको सहयताव्यवसायीले   अनुसूची- २२ सम्बन्धित उल्लिखित ढाचामा कानूनगराउन उपलब्ध ममञ्जुरीनामा तयार गरी मिसिल संलग्न गर्नु पर्नेछ।नियुक्त स्वेच्छिक   कानूनी यस  नियम   बमोजिमकानून सहयत प्रदनव्यवसायीलाई अदालतले आवश्यक मिसिल कागज निःशुल्क उपलब्ध गराउनेछ(५ ) अदालतले स्वेच्छिक   कानूनी गर्ने कानून व्यवसायी तथा  सोसहयता प्रदनपर्नेछ सम्बन्धी कार्यको अभिलेख राख्नुअदालतको  सहयोगी   एमिकस क्युरी"
    },
    {
        "page": "32-33",
        "text": "्यवसायीलाई अदालतले आवश्यक मिसिल कागज निःशुल्क उपलब्ध गराउनेछ(५ ) अदालतले स्वेच्छिक   कानूनी गर्ने कानून व्यवसायी तथा  सोसहयता प्रदनपर्नेछ सम्बन्धी कार्यको अभिलेख राख्नुअदालतको  सहयोगी   एमिकस क्युरी  सम्बन्धी व्यवस्थाः सार्वजनिक महत्त्वको विषय७३. वमुद्दामा इजलासले अदालतको सहयोगीको रूपमा कुनै जटिल कानूनी प्रश्न   समावेशभएकोेप्राध्यापक , कानून व्यवसायी, सरकारी वकील वा विशेषज्ञको सहयोग लिन सक्नेछ\n३"
    },
    {
        "page": "32-33",
        "text": "सम्बन्धी व्यवस्थाः सार्वजनिक महत्त्वको विषय७३. वमुद्दामा इजलासले अदालतको सहयोगीको रूपमा कुनै जटिल कानूनी प्रश्न   समावेशभएकोेप्राध्यापक , कानून व्यवसायी, सरकारी वकील वा विशेषज्ञको सहयोग लिन सक्नेछ\n३\nपरिच्छेद १८अदालतमा सूचना प्रविधिको प्रयोगसुनुवाईमा सूचना प्रविधिको प्रयोगः ८१) अदालतले मुद्दा दर्ता लगायतका काम कारबाही७४. रसूचना प्रविधिको प्रयोग गर्न सक्नेछ।अदालतले सक्कलै पेस गर्नु पर्ने बाहेकका (२अन्य कागजात अनलाइन व अन्यविद्युतीय माध्यमबाट पेस गर्न सक्ने गरी आवश्यक व्यवस्था मिलाउन सक्नेछबमोजिम विद्युतीय माध्यमबाट पेस भएका लिखतहरू अदालतले उपनियम (२ ८३मिलाउनु विद्युतीय प्राप्त गरेमा सोको माध्यमबाट सम्बन्धित पक्षलाई दिने व्यवस्थाजनउपर्नेछ।अदालतले आवश्यकता अनुसार कानून व्यवसायीको बहस, साक्षी, विशेषज्ञ४ वसम्बन्धित पक्षसंग बुझ्नु पर्ने कुनै कुरा श्रव्यदृष्य संवादको माध्यमबाट बुझ्न सक्नेछयस नियम बमोजिम श्रव्यदृश्य माध्यमबाट गरिएको संवाद विद्युतीय ५ )मध्यममसुरक्षित गरी संवादको हुबहु टिपोट गरी बकपत्रमा   संलग्न उपस्थितसदस्य, इजलसमनिजका कानून व्यवसायीहरु समेतको"
    },
    {
        "page": "33",
        "text": "को माध्यमबाट बुझ्न सक्नेछयस नियम बमोजिम श्रव्यदृश्य माध्यमबाट गरिएको संवाद विद्युतीय ५ )मध्यममसुरक्षित गरी संवादको हुबहु टिपोट गरी बकपत्रमा   संलग्न उपस्थितसदस्य, इजलसमनिजका कानून व्यवसायीहरु समेतको   सहिछाप कर्मचारी र उपस्थित भएसम्मकापक्ष 7गराई मिसिल सामेल गर्नु पर्नेछ।कारबाहीको प्रवाह गर्न अदालतले प्रभावकारी वेबसाइटः आफ्ने (१ )७७४  सूचन रूपम कमगर्नेछ वेबसाइट सञ्चालनपेसी   सूची   मुद्दाको   कारबाहीको   स्थिति, अदालतको   वेबसाइटमा(२ ) मुद्दाकोफैसला   समेतका निवेदनका   ढांचा, अदालतलेअदलतबट सूचना आवश्यक र भएकाअन्य सामग्री राखिनेछ। देखेकाफैसला वा अन्तिम आदेश अदालतको वेबसाइटमा प्रबिष्ट गरिनेछ३ अदलतकपरिच्छेद १९विविधदसीको मालसामान   जिम्मा दिन   सक्नेः अभियोगपत्र आएका   दसीका दाखिल   हुन ७६.साथमालवस्तुको   परिमाण अदालतको परिसरभित्र उपयुक्त ढङ्गले सुरक्षित प्रकृतिकोकारणबट रराख्न"
    },
    {
        "page": "33-34",
        "text": "िष्ट गरिनेछ३ अदलतकपरिच्छेद १९विविधदसीको मालसामान   जिम्मा दिन   सक्नेः अभियोगपत्र आएका   दसीका दाखिल   हुन ७६.साथमालवस्तुको   परिमाण अदालतको परिसरभित्र उपयुक्त ढङ्गले सुरक्षित प्रकृतिकोकारणबट रराख्न   नसकिने भए त्यस्तो मालवस्तु अदालतले खोजेका बखत दाखिल गर्ने गरीअवस्थासम्बन्धित निकायमा जिम्मा दिन इजलासले आदेश दिन सक्नेछ।प्राप्त भएका सामान फिर्ता व लिलाम गर्ने कार्यविधिः (१ वा दसीका रोक्का भएका७७. रपमामुद्दामा दसीको रुपमा प्राप्त हुन आएका कुनै मालसामान वा चिज वस्तु जफत गर्नु पर्ने दाबी३३\nनभएको स्वामित्व सम्बन्धमा विवाद नरहेको अवस्थामा त्यस्तो मालसमान चिज वस्तु7 वसम्बन्धित मालधनीले फिर्ता पाउं भनी निवेदन दिन सक्नेछ(१ ) बमोजिम निवेदन परेमा अदालतले त्यस्तो मालसमान वाचिज ८२ ) उपनियमफिर्ता दिन सक्नेछ।बमोजिम मालधनीलाई फिर्ता हुने मालसामान चिजवस्तु बाहेक ८३ ) उपनियम (२वरोक्का प्राप्त हुन आएका  कुनै मालसामान मुद्दा अन्तिम किनारा वा दसीमअन्य भएकानहुंदासम्म राख्दा खिया लागी, टुटीफुटी सडीगली वा अन्य कुनै किसिमले नोक्सान हुन जानेदेखिएमा लागि   अदालतले मालसामान लिलाम गर्ने प्रयोजनका अनुसार"
    },
    {
        "page": "34",
        "text": "एका  कुनै मालसामान मुद्दा अन्तिम किनारा वा दसीमअन्य भएकानहुंदासम्म राख्दा खिया लागी, टुटीफुटी सडीगली वा अन्य कुनै किसिमले नोक्सान हुन जानेदेखिएमा लागि   अदालतले मालसामान लिलाम गर्ने प्रयोजनका अनुसार   त्यस्तोअवस्थपर्नेछ। आदेश गरी सम्बन्धित निकायमा पठाउनुलिलाम निकायले बमोजिम भएकोे उपनियम सम्बन्धित ८३ )अवस्थाम (४ )लिलामबाट आएको रकम आम्दानी बांधेको रसिद मिसिल सामेलअदालतमा पठाउनु सख्नपर्नेछयस   नियमावली बमोजिम  रजिस्ट्रार उपर   उजरी   दिन आदेश सकिनः (१ )७<. अन्य वपक्षले पन्ध्र दिनभित्र अधिकारीले दिएको आदेश उपर चित्त उजूरीनबुझ्ने समक्ष इजलसदिन सक्नेछ।बमोजिमको उजूरीको कारबाही किनारा सामान्यतः पन्ध्र दिनभित्र (२ ) उपनियम (१पर्नेछनिजले तोकेको अधिकृतले प्रत्येक दुई मिसिलको आन्तरिक निरीक्षणः (१ / रजिस्ट्रारले७९ . वमहिनामा कम्तीमा एक पटक चालु मिसिलको आन्तरिक निरीक्षण गर्नु पर्नेछ।(१ ) बमोजिम निरीक्षण गर्दा मुद्दामा पूरा गर्नु पर्ने"
    },
    {
        "page": "34-35",
        "text": "े तोकेको अधिकृतले प्रत्येक दुई मिसिलको आन्तरिक निरीक्षणः (१ / रजिस्ट्रारले७९ . वमहिनामा कम्तीमा एक पटक चालु मिसिलको आन्तरिक निरीक्षण गर्नु पर्नेछ।(१ ) बमोजिम निरीक्षण गर्दा मुद्दामा पूरा गर्नु पर्ने   कामकारबाही (२ ) उपनियमछैन हेरी कुनै त्रुटि भए सुधार गर्न निर्देशन दिनु पर्नेछ।दुरुस्त छ व(३) उपनियम (२) बमोजिम दिएको निर्देशनको अभिलेख अनुसूची २३ बमोजिमकोढाचामा राखी त्यस्तो अभिलेख सम्बन्धित मिसिलमा समेत राख्नु पर्नेछजुनसुकै भए   तापनि ऐनले तोकेको नियममा कुरा   लेखिएको (४ )अन्यत्र यरअवधिभित्र किनारा हुन नसकेका मुद्दाका मिसिलको वा   निजलेसमयम अध्यक्ष समयतोकेको सदस्यले निरीक्षण गरी शीघ्र कारबाहीका लागि आवश्यक निर्देशन दिन सक्नेछ।किनाराका लागि पेस हुने प्रत्येक   मुद्दाको कारबाही पञ्जिका तयार गर्नःर इजलससमक्ष ८०मिसिल संलग्न कागजको पञ्जिका तयार गरी मिसिल सामेल राख्नु पर्नेछ\n३४"
    },
    {
        "page": "34-35",
        "text": "री शीघ्र कारबाहीका लागि आवश्यक निर्देशन दिन सक्नेछ।किनाराका लागि पेस हुने प्रत्येक   मुद्दाको कारबाही पञ्जिका तयार गर्नःर इजलससमक्ष ८०मिसिल संलग्न कागजको पञ्जिका तयार गरी मिसिल सामेल राख्नु पर्नेछ\n३४\nआम्दानी बुझाउनेः जुनसुकै बेहोराले रकम सोको भोलिपल्टै अदालतमा दाखिल भएका८१. नगदबैङ्कमा स्रेस्तामा आम्दानी जनाई धरौटी खाता वा सञ्चित कोषमा जम्मा गर्ने गरीदाखिल गर्नुपर्नेछनिवेदन साथ उपस्थित स्वघोषणा फाराम भर्नु पर्नेः (१) अभियोगपत्र साथ हाजिर भएका८२ वअनुसूची २४ बमोजिमको स्वघोषणा भएका प्रतिवादीले बयान गर्नुपूर्व फाराम भरीअदलतसमक्ष पेस गर्नु पर्नेछ।अख्तियार   दुरुपयोग आयोग ऐन, को(२ ) २०४८ ३५ ग. अनुसन्धान दफबमोजिम पुनरावेदन गर्ने तथा फिराद पुनरावेदन सरहका निवेदन दिने व्यक्तिलाई समेतवअदालतले आवश्यकता अनुसार स्वघोषणा फाराम भर्न लगाउन सक्नेछ।८१ ) बमोजिम   पेस फाराम बमोजिमको विवरण ८३ ) उपनियम स्वघोषणा भएकोेसम्बन्धित फांटवालाले अदालतको"
    },
    {
        "page": "35",
        "text": "राद पुनरावेदन सरहका निवेदन दिने व्यक्तिलाई समेतवअदालतले आवश्यकता अनुसार स्वघोषणा फाराम भर्न लगाउन सक्नेछ।८१ ) बमोजिम   पेस फाराम बमोजिमको विवरण ८३ ) उपनियम स्वघोषणा भएकोेसम्बन्धित फांटवालाले अदालतको   मुद्दा व्यवस्थापन सफ्टवेयरमा प्रविष्टि गरी अद्यावधिक% पर्नेछदायर भएका, फछर्योट र छिन्न बांकी मुद्दाहरूको सदस्य प्रतिवेदनः (१ अदलतम८३. भएकापिच्छेको विवरण सहितको मासिक   प्रतिवेदन अदालतबाट निर्दिष्ट"
    },
    {
        "page": "35",
        "text": "मुद्दा व्यवस्थापन सफ्टवेयरमा प्रविष्टि गरी अद्यावधिक% पर्नेछदायर भएका, फछर्योट र छिन्न बांकी मुद्दाहरूको सदस्य प्रतिवेदनः (१ अदलतम८३. भएकापिच्छेको विवरण सहितको मासिक   प्रतिवेदन अदालतबाट निर्दिष्ट  ढांचामा सर्वोच्च अर्कोपर्नेछ। परिषद् सचिवालयमा पठाउनु महिनाको सात गतेभित्र सर्वोच्च अदालतर न्यायविवरण अदालतले आर्थिक वर्ष (२ ) उपनियम मा उल्लिखित (१ )खुलाई समप्तनिर्दिष्ट ढांचामा वार्षिक प्रतिवेदन मितिले पन्ध्र दिनभेत्र सर्वोच्चभएकोे अदालतद्वार तयारपर्नेछ। परिषद् गरी सर्वोच्च अदालत सचिवालयमा पठाउनुरन्याय(१ ) अदालतको परिसर र इजलासको अदालतको परिसर तथा इजलास प्रवेश व्यवस्थित गर्नेः८४सुरक्षा प्रबन्धका लागि रजिस्ट्रारले आवश्यक व्यवस्था गर्न सक्नेछ।गराउने गराउने मर्यादा (२ इजलासको रकायम इजलास व्यवस्थपन कमसम्बन्धित इजलासको निर्देशनमा रही इजलास अधिकृतले गर्नु गराउनु पर्नेछहाजिरी किताबः अध्यक्ष लगायत सबै सदस्यले आफू अदालतमा उपस्थित प्रत्येक दिनभएको <+..हाजिरी किताब वा विद्युतीय माध्यमबाट आफ्नो उपस्थिति जनाउनु पर्नेछअनुसूचीमा   हेरफेरः तथा   संसदीय मामिला मन्त्रालयले सर्वोच्च"
    },
    {
        "page": "35-36",
        "text": "किताबः अध्यक्ष लगायत सबै सदस्यले आफू अदालतमा उपस्थित प्रत्येक दिनभएको <+..हाजिरी किताब वा विद्युतीय माध्यमबाट आफ्नो उपस्थिति जनाउनु पर्नेछअनुसूचीमा   हेरफेरः तथा   संसदीय मामिला मन्त्रालयले सर्वोच्च   अदालतको८६. कानून, न्यायअनुसूचीमा आवश्यक हेरफेर गर्न सक्नेछ। परामर्शमा नेपाल राजपत्रमा सूचना प्रकाशन गरीनियमावलीमा लेखिएदेखि बाहेकको अन्य कार्यविधि आफें व्यवस्थित गर्न सक्नेः ऐन८७ < यसअन्य कार्यविधि अदालत आफैंले व्यवस्थित गर्न सक्नेछ।\n३५\nअनुसूची १(नियम ८ को उपनियम ७७ संग सम्बन्धितरजिस्ट्रारको काममद्दा व्यवस्थापन सम्बन्धा ०अदालतमा दर्ता गर्न ल्याएका लिखतहरू हेरी जांची रीत पुगेको भए प्रचलित कानूनक।बमोजिम लाग्ने दस्तुर वा शुल्क लिई दर्ता गर्ने र दर्ता गर्न नमिल्ने भए कारण जनाईफिर्ता वा दरपिठ गर्नेमुद्दामा पेस भएका लिखतहरू जॉंची प्रचलित कानून बमोजिम प्रमाणितखसाक्षीलाई प्रचलित कानून  बमोजिम सूचना"
    },
    {
        "page": "36",
        "text": "मोजिम लाग्ने दस्तुर वा शुल्क लिई दर्ता गर्ने र दर्ता गर्न नमिल्ने भए कारण जनाईफिर्ता वा दरपिठ गर्नेमुद्दामा पेस भएका लिखतहरू जॉंची प्रचलित कानून बमोजिम प्रमाणितखसाक्षीलाई प्रचलित कानून  बमोजिम सूचना  जारी समाह्वान, म्यादमुद्दाका पक्ष र वगर्ने रतामेल भई आएको समाह्वान, म्याद वा सूचना रीतपूर्वकको भए नभएको जांचीबेरीतको देखिए बदर गरी पुनः रीतपूर्वक तामेल गराउने,मुद्दामा कार्यतालिका निर्माण गरी सो अनुसारको काम गर्ने वा गर्न लगाउने,अदालतको"
    },
    {
        "page": "36",
        "text": "र्ने रतामेल भई आएको समाह्वान, म्याद वा सूचना रीतपूर्वकको भए नभएको जांचीबेरीतको देखिए बदर गरी पुनः रीतपूर्वक तामेल गराउने,मुद्दामा कार्यतालिका निर्माण गरी सो अनुसारको काम गर्ने वा गर्न लगाउने,अदालतको   कार्यबोझ तोक्न समेतको विचार जनाई गरी तारिखमुद्दामा कारणलगाउने,अदालतबाट अनलाइन तारिख लिन पाउं भन्ने निवेदन परेमा पक्षलाई पायक पर्ने अन्य^Gनिकासा दिनेबस्न नपर्ने सुविधा पाउं भनी कुनै प्रतिवादीको बुझिसकेपछि तारिखमामुद्दामा प्रमणनिवेदन परेमा निकासाको लागि इजलास समक्ष पेस गर्ने,म्याद, तारिख थामी पाउं भनी निवेदन दिएमा प्रचलित कानून बमोजिम आदेश दिने,इजलासको आदेश अनुसार कुनै व्यक्तिलाई उपस्थित गराउनु पर्ने वा कुनै लिखत पेसझगर्नु पर्ने भएमा सो बमोजिम गर्न लगाउने,प्रचलित कानून बमोजिम मुद्दा सकार गराउने र तत्सम्बन्धी अन्य कार्य गर्ने,इजलासको आदेश बमोजिम मुद्दा पुर्पक्षका लागि प्रतिवादीलाई थुनामा राख्न पठाउने,बैङ्क धरौट, जमानत वा जमानत लिई वा नलिई तारिखमा राख्ने वा अदालतबाट खोजीभएका बखत उपस्थित हुने कागज गराई छाड्ने,अभियुक्तको हुलिया सहितको लगत किताब राख्ने,ठl फररमुल्तबीमा रहेको मुद्दा जगाउन इजलास समक्ष पेस गर्नेप्रचलित कानून बमोजिम मिसिल संलग्न लिखतहरूको नक्कल दिने,ढ।इजलासबाट भएकोे आदेश कार्यान्वयन गर्ने,३६"
    },
    {
        "page": "36-37",
        "text": "ड्ने,अभियुक्तको हुलिया सहितको लगत किताब राख्ने,ठl फररमुल्तबीमा रहेको मुद्दा जगाउन इजलास समक्ष पेस गर्नेप्रचलित कानून बमोजिम मिसिल संलग्न लिखतहरूको नक्कल दिने,ढ।इजलासबाट भएकोे आदेश कार्यान्वयन गर्ने,३६\nकानून व्यवसायीको वकालतनामा लिने, तअदालतमा भएका मिसिल वा स्रेस्ताहरूसंग सम्बन्धित विषयमा पत्राचार गर्ने, (थटिपोट गराई मिसिल सामेल राख्ने र विद्युतीय प्रति अद्यावधिक गर्ने, दमुद्दाकोसाथ भए गरेको छ वा छैन निरीक्षण मुद्दामा म्याद तामेल गर्ने (धकाम तदारुकताकार नगरेको भए गर्न लगाउने,मिसिल   निरीक्षण गराई   सोको प्रत्येक महिनको गरीव समन्यतय एक पटकअभिलेख मिसिल संलग्न राख्ने,मिसिल, कागज वा जवाफ पठाउने, निकायबाट मागभएको प अन्य अदालत वलगायतका सेवाग्राहीलाई समयमै गुणस्तरीय सेवा प्रदान"
    },
    {
        "page": "37",
        "text": "िसिल   निरीक्षण गराई   सोको प्रत्येक महिनको गरीव समन्यतय एक पटकअभिलेख मिसिल संलग्न राख्ने,मिसिल, कागज वा जवाफ पठाउने, निकायबाट मागभएको प अन्य अदालत वलगायतका सेवाग्राहीलाई समयमै गुणस्तरीय सेवा प्रदान   गर्नमुद्दाका आवश्यक पक्ष2)कार्य गर्ने वा गर्न लगाउनेपुनरावेदन परेमा सम्बन्धित मिसिल, मिसिल सर्वोच्च लिखत समेतर अदालतम प्रमण% सर्वोच्च पठाउने वा पठाउन लगाउने,अदलतमअदालतमा भएकोे कुनै मिसिल लिखतको प्रचलित कानून बमोजिम लाग्ने दस्तुरव ।भIलिई अवलोकन गर्न दिने।प्रशसकीय व्यवस्थपन सम्बन्धी २मासिक प्रतिवेदन, वार्षिक प्रतिवेदन वार्षिक कार्ययोजना र वार्षिक बजेट अनुमानतयार कअध्यक्षबाट प्राप्त निर्देशन बमोजिम आवश्यक कारबाही समक्ष पेस गरर अथ्यक्षसरूवा भई हाजिर हुन आउने प्रत्येक कर्मचारीलाई हाजिर अदालतमा   नियुक्तिव खदिनभित्र कार्यसम्पादन सूचक भएको   मितिले सहितको"
    },
    {
        "page": "37-38",
        "text": "ानतयार कअध्यक्षबाट प्राप्त निर्देशन बमोजिम आवश्यक कारबाही समक्ष पेस गरर अथ्यक्षसरूवा भई हाजिर हुन आउने प्रत्येक कर्मचारीलाई हाजिर अदालतमा   नियुक्तिव खदिनभित्र कार्यसम्पादन सूचक भएको   मितिले सहितको  कार्य विवरणसात उपलब्धगराई सोको आधारमा कार्यसम्पादन मूल्याङ्कन गर्ने वा गराउने,कर्मचारीहरूको वैयक्तिक विवरण सहितको अभिलेख राख्ने, प्रचलित कानून बमोजिमस्वीकृत कर्मचारीहरूको सरुवा गर्ने वा बढुवा हुंदा सम्बन्धित कर्मचारीबाट बिदारबरबुझारथ गराउने,निर्देशन कार्यान्वयन गर्ने वा गराउने, सर्वोच्च अदालतबाट भएकोघअदालतमा सूचना प्रविधिको प्रयोग सम्बन्धमा आवश्यक कार्य गर्ने वा गराउने,ङवार्षिक   कार्ययोजना बमोजिम कारबाहीको च प्रमुख,भएका सम्बन्धम कम शखरुपमा   समीक्षा  बैठक अदालतका   कर्मचारीसंग आवधिक इजलास   अधकृतलगयत\n3"
    },
    {
        "page": "37-38",
        "text": "सूचना प्रविधिको प्रयोग सम्बन्धमा आवश्यक कार्य गर्ने वा गराउने,ङवार्षिक   कार्ययोजना बमोजिम कारबाहीको च प्रमुख,भएका सम्बन्धम कम शखरुपमा   समीक्षा  बैठक अदालतका   कर्मचारीसंग आवधिक इजलास   अधकृतलगयत\n3\nउद्देश्यले न्यायालयप्रतिको अभिवृद्धि गर्नेगन सुशासन जनआस्थ 7 कयमसरोकारवाला निकायहरुबीच आवश्यक समन्वय सहकार्य गर्ने।7फैसला कार्यान्वयन सम्बन्धी अभेलेखतथ लगत व्यवस्थपन ३ 7अभियोगपत्रसाथ पेस भई जिन्सीमा आम्दानी बांधिएका सामानको संरक्षण गर्ने, कानूनकबमोजिम फिर्ता गर्ने, लिलाम गर्ने वा जिम्मा लगाउने,फैसला बमोजिमको कैद, जरिबाना, बिगो क्षतिपूर्तिको अभिलेख राख्ने  सफ्टवेयरमार खनिकायमा पठाउनुपर्ने भएमा अद्यावधिक गर्ने वा सोको लगि कार्यान्वयनगन अन्यलेखी पठाउनेवा निकायमा   पठाइएको नराखेको सम्बन्धित   जिल्लाअदालत लगत रख 7 ग दुरूस्तनभएको यकिन गर्ने, कार्यान्वयन भए वापुनरावेदनको पक्षलाई फैसला   बमोजिमको जारीव सूचना म्याद मुद्दाको भए व घ।नभएको यकिन गरी नभएकोमा जारी गर्न लगाई सोको निस्सा मिसिल   सामेल गरीअभिलेख शाखामा पठाउनेअदालतको फैसला उपर पुनरावेदन परी त्यस्तो मिसिल"
    },
    {
        "page": "38-39",
        "text": "वेदनको पक्षलाई फैसला   बमोजिमको जारीव सूचना म्याद मुद्दाको भए व घ।नभएको यकिन गरी नभएकोमा जारी गर्न लगाई सोको निस्सा मिसिल   सामेल गरीअभिलेख शाखामा पठाउनेअदालतको फैसला उपर पुनरावेदन परी त्यस्तो मिसिल   सर्वोच्चमुद्दाको अदालतमपुनरावेदनको पठाउनु अघि सम्बन्धित पक्षलाई फैसलाको जानकारी, सूचनाव म्यदपीडित रहेकोमा पीडितलाई फैसलाको सूचनासमेत दिई प्रमाण मिसिल भए सोसमेतसंलग्न गरी पठाउने,मिसिल कागजात अभिलेखमा दर्ता गर्ने, आवश्यकता   अनुसारअन्य व कम्प्युटरमातथा  महत्वपूर्ण मिसिल कागजातको विद्युतीय प्रति प्रविष्टि गर्ने   धुल्याउने तयार गरीसुरक्षेित\nनेपाल\n३८\nअनुसूची २को उपनियम (१) संग सम्बन्धित (नियम ९अदालतका अन्य कर्मचारीहरुको कार्यविवरणदेहाय बमोजिम हुनेछः उपरजिस्ट्रारको कार्यविवरणः उपरजिस्ट्रारको कार्यविवरणअदालतको काम सुचारु रुपले सञ्चालन गर्न रजिस्ट्रारलाई सहयोग गर्ने,कख।"
    },
    {
        "page": "39",
        "text": "संग सम्बन्धित (नियम ९अदालतका अन्य कर्मचारीहरुको कार्यविवरणदेहाय बमोजिम हुनेछः उपरजिस्ट्रारको कार्यविवरणः उपरजिस्ट्रारको कार्यविवरणअदालतको काम सुचारु रुपले सञ्चालन गर्न रजिस्ट्रारलाई सहयोग गर्ने,कख।   रजिस्ट्रारको अनुपस्थितिमा वरिष्ठताको आधारमा निजको अधिकार प्रयोग गर्ने,रजिस्ट्रारले अधिकार प्रत्यायोजन गरी तोकिदिएका कामहरू गर्नेगIदेहाय बमोजिम हुनेछः इजलास अधिकूतको कार्यविवरणः इजलास अधिकृतको कार्यविवरणइजलासमा पेस हुने निवेदन वा मुद्दाका मिसिलहरू जिम्मा लिई इजलासमा पेस गर्ने,कटिपोट गर्ने फैसला कार्यमा   सदस्यहरुलाई सहयोग वा   आदेश गर्नेमुद्दाको तयार र खफैसला सुनाउन तारिख तोकिएका मुद्दाका मिसिल आफ्नो जिम्मामा फैसला भएकाग रराय किताब जिम्मा लिई सुरक्षित राख्ने,घपेसीमा चढेका निवेदन तथा मुद्दाको कारबाहीको स्थिति सफ्टवेयरमा जनाउने, ङफैसला गरी मिसिल   सम्बन्धित तयार  भएपछि विद्युतीय प्रणालीमा  प्रविष्टि फांटमचबुझाउने,आफूभन्दा माथिल्लो तहको अधिकारीले तोकिदिएका जिम्मेवारी बमोजिमका कार्यहरूसम्पन्नलगायतका सेवाग्राहीलाई समयमै गुणस्तरीय सेवा प्रदान"
    },
    {
        "page": "39-40",
        "text": "ल   सम्बन्धित तयार  भएपछि विद्युतीय प्रणालीमा  प्रविष्टि फांटमचबुझाउने,आफूभन्दा माथिल्लो तहको अधिकारीले तोकिदिएका जिम्मेवारी बमोजिमका कार्यहरूसम्पन्नलगायतका सेवाग्राहीलाई समयमै गुणस्तरीय सेवा प्रदान  गर्नमुद्दाको आवश्यक पक्षसमन्वय गर्नेइजलासको निर्देशन बमोजिम इजलास व्यवस्थापन सम्बन्धी कामहरू गर्ने,अधिकृतले गर्नु पर्ने भनी तोकिएका अन्य कार्यहरु गर्नेइजलसअधिकृतको   कार्यविवरणः   सुपरिवेक्षण सुपरिवेक्षणशखम ३ शाखामा काम कमदेहाय अधिकृतको कार्यविवरण बमोजिम हुनेछः-मुद्दामा इजलासबाट भएका आदेशहरूको यथाशीघ्र कार्यान्वयन गर्ने, गराउने,कटिपोट र सोको विद्युतीय प्रति तयार गर्ने, गराउने,मुद्दाको ख३९\nपटक चालु मिसिलको निरीक्षण गर्ने त्यस्तो   निरीक्षणबाट कम्तीमा महिनकोग र एकऔल्याइएका त्रुटिहरू यथाशीघ्र सुधार गर्ने, गराउने,जारी गर्नु पर्ने वा सूचना यथासमयमा जारी गरी रितपूर्वक तामेल गराई पूर्जी घ।म्याद,देखिए निकासाको लागि आफूभन्दा माथिल्लो तहको अधिकारी बेरितको समक्ष"
    },
    {
        "page": "40",
        "text": "र एकऔल्याइएका त्रुटिहरू यथाशीघ्र सुधार गर्ने, गराउने,जारी गर्नु पर्ने वा सूचना यथासमयमा जारी गरी रितपूर्वक तामेल गराई पूर्जी घ।म्याद,देखिए निकासाको लागि आफूभन्दा माथिल्लो तहको अधिकारी बेरितको समक्ष  पेसमुद्दामा कार्यतालिका बमोजिम गर्नु पर्ने काम गर्ने, गराउने,छिनुवा मिसिल अभिलेख शाखामा पठाउंदा पुनरावेदनको म्याद वा सूचना जारी भए वानकसेको फैसला वेबसाइटमा अपलोड भए नभएको यकिन लगत कसे नभएको ,व 7रजिस्ट्रारको आदेश बमोजिम सम्बन्धित निकायबाट मिसिलइजलास कगजत व वझिकाउने र कार्य सम्पन्न भएपछि फिर्ता पठाउने,गुणस्तरीय   सेवा लगायतका सेवाग्राहीलाई समयमै प्रदान   गर्नमुद्दाको आवश्यक पक्षसमन्वय गर्ने,शाखाबाट सम्पादित काम कारबाहीको बारेमा रजिस्ट्रारलाई नियमित जानकारी गराउने,झ।आदेश वा निर्देशनहरू कार्यान्वयन गर्ने, गराउने, दिएका रजिस्ट्रारलेइजलस वआफूभन्दा माथिल्लो तहको अधिकारीले तोकिदिएका कार्यहरू गर्नेटटअभिलेख शाखामा काम गर्ने अधिकृतको कार्यविवरणः अभिलेख शाखामा अधेकृतको काम गनदेहाय बमोजिम हुनेछः कार्यविवरणआएका छिनुवा मिसिलमा फैसला बमोजिम  पुनरावेदनको अभिलेख"
    },
    {
        "page": "40-41",
        "text": "तहको अधिकारीले तोकिदिएका कार्यहरू गर्नेटटअभिलेख शाखामा काम गर्ने अधिकृतको कार्यविवरणः अभिलेख शाखामा अधेकृतको काम गनदेहाय बमोजिम हुनेछः कार्यविवरणआएका छिनुवा मिसिलमा फैसला बमोजिम  पुनरावेदनको अभिलेख   शाखामाप्राप्त हुन कलगत कसे वा नकसेको, लगत पठाउनु पर्नेमा वा सूचना जारी भए वा नभएको,म्यादवा नपठाएको, फैसला बमोजिम गर्नु पर्ने कुनै कार्य गरे वा   नगरेको,अन्य पठएनभएको र फैसला विद्युतीय प्रणालीमा प्रविष्टि गरे पञ्जिका बमोजिमका कागजात भए वागराउन लगाई मिसिल नगरेको जांचबुझ गरी सो बमोजिम नभएमा गर्नबुझी वलिनेलिएको मिसिल दर्ता किताब खण्ड (क बमोजिम विद्युतीय अभिलेखमा प्रविष्टि बुझीख रसुरक्षित राख्नेगरनिकायबाट मिसिल, अभिलेखमाव गI भएम अन्य अदलत कगजत व जवफ मगपुनरावेदन परी मिसिल पठाउंदा मिसिल समेत साथै जनाई यथाशीघ्र पठाउने रप्रमणपठाउने,"
    },
    {
        "page": "40-41",
        "text": "ड (क बमोजिम विद्युतीय अभिलेखमा प्रविष्टि बुझीख रसुरक्षित राख्नेगरनिकायबाट मिसिल, अभिलेखमाव गI भएम अन्य अदलत कगजत व जवफ मगपुनरावेदन परी मिसिल पठाउंदा मिसिल समेत साथै जनाई यथाशीघ्र पठाउने रप्रमणपठाउने,\nनिकायबाट प्राप्त मिसिल रुजु गरी अभिलेखमा जनाई राख्ने,घ। अन्य अदालत वपुनरावेदन सुन्ने अदालतबाट फैसला भई फिर्ता आएका मिसिल तथा कागजातहरू रुजुगरी बुझी फैसला बमोजिम कुनै अभिलेख वा लगत राख्नु पर्ने सच्याउनु पर्ने वा कट्टापर्ने भएमा सो बमोजिम गर्नका लागि लगत अधिकारी समक्ष लेखी पठाउनेफैसला भई अभिलेखमा दर्ता भएका मिसिलहरूमा फैसला नियमावली प्रारम्भहुनुपूर्व यलगत कसे वा नकसेको यकिन गरी लगत कसेको नदेखिएमा सोको विवरण बमोजिमलगत अधिकारीलाई पठाउने,कानून बमोजिम धुल्याउनु पर्ने मिसिल कागजात रजिस्ट्रार वा निजले तोकेकोछुट्याईअधिकृतको रोहबरमा धुल्याउने र धुल्याएका मिसिलको अभिलेख राख्ने,मिसिलका   महत्वपूर्ण कागजातहरूको विद्युतीय   अभिलेख तयार गरी प्रमाणित   गराईसुरक्षित राख्ने,मिसिल संलग्न कागजातको रीत नक्कल दिने, पुऱ्याईझ।फैसला बमोजिम धरौटी फिर्ता, रोक्का फुकुवा गरी पाउं जमानत"
    },
    {
        "page": "41-42",
        "text": "्ने,मिसिलका   महत्वपूर्ण कागजातहरूको विद्युतीय   अभिलेख तयार गरी प्रमाणित   गराईसुरक्षित राख्ने,मिसिल संलग्न कागजातको रीत नक्कल दिने, पुऱ्याईझ।फैसला बमोजिम धरौटी फिर्ता, रोक्का फुकुवा गरी पाउं जमानत   बैङ्कजमनत वरजिस्ट्रार वा निजले तोकेको अधिकृतसमक्ष पेस गरी भएकोे भन्ने निवेदन पर्न आएमाआदेश बमोजिम गर्ने,शाखामा रहेका मिसिलहरू व्यवस्थित गर्ने किटाणु आदिबाट अभिलेख र ओसतथसुरक्षित राख्न उपयुक्त उपाय अवलम्बन गर्ने,रजिस्ट्रारलाई   नियमित अभेलेख कारबाहीको सम्पादित बारेमशखबट कामजानकारी गराउने,लगायतका सेवाग्राहीलाई समयमै गुणस्तरीय सेवा प्रदान गर्न आवश्यक मुद्दाका   पक्षसमन्वय गर्ने,आफूभन्दा माथिल्लो तहको अधिकारीले तोकिदिएका जिम्मेवारी बमोजिमका कार्यहरूप्रमुखको कार्यविवरण देहाय बमोजिम हुनेछः लगत शाखा प्रमुख कार्यविवरणःलगत शख +अदालतको फैसला बमोजिम कैद, जरिबाना, क्षतिपूर्ति बिगो, जफत गर्नु पर्नेराख्नुपर्ने कधरौटीको विवरण सहितको जिल्लागत रूपमा   प्रमाणित सम्पत्तिर लगत अलग अलगराख्नेखण्ड (क बमोजिमको संशोधन भएमा सो अनुसार लगतमा सर्वोच्च कुनैअदालतबटलगत अद्यावधिक गर्ने"
    },
    {
        "page": "41-42",
        "text": "पूर्ति बिगो, जफत गर्नु पर्नेराख्नुपर्ने कधरौटीको विवरण सहितको जिल्लागत रूपमा   प्रमाणित सम्पत्तिर लगत अलग अलगराख्नेखण्ड (क बमोजिमको संशोधन भएमा सो अनुसार लगतमा सर्वोच्च कुनैअदालतबटलगत अद्यावधिक गर्ने\nलगत आफेले कार्यान्वयन गर्नु पर्नेमा रजिस्ट्रार वा र ।ख। बमोजिमको (क )ग खण्डआदेशबमोजिम गर्ने निजले तोकेको अधिकारीसमक्ष पेस गरी भएकोर अदालत अन्यपठाउनुपर्नेमा लेखी पठाउने, वा निकायमाफैसला   भई   अभिलेखमा भएका   मिसिलहरूमा नियमावली ये दर्ताहुनुअघि प्ररम्भ घफैसला बमोजिम लगत कसे वा नकसेको यकिन गरी लगत कसेको नदेखिएमा सोकोलगत राख्ने र प्रचलित कानून बमोजिम कार्यान्वयनका लागि लेखी पठाउनेनिकायमा पठाएको कैद, जरिबाना, क्षतिपूर्ति सम्बन्धतव अनुसार लगत अदलतविवरण लिई अभिलेख अद्यावधिक गर्ने, बिगो र जफत हुने सम्पत्तिको असुलीकोकाम कारबाहीको बारेमा रजिस्ट्रारलाई नियमित जानकारी शखबाट सम्पादितलगतगराउनेलगायतका सेवाग्राहीलाई समयमै गुणस्तरीय सेवा प्रदान"
    },
    {
        "page": "42",
        "text": "लगत अदलतविवरण लिई अभिलेख अद्यावधिक गर्ने, बिगो र जफत हुने सम्पत्तिको असुलीकोकाम कारबाहीको बारेमा रजिस्ट्रारलाई नियमित जानकारी शखबाट सम्पादितलगतगराउनेलगायतका सेवाग्राहीलाई समयमै गुणस्तरीय सेवा प्रदान   गर्नआवश्यक पक्ष मुद्दका0समन्वय गर्नेआफूभन्दा माथिल्लो तहको अधिकारीले तोकिदिएका जिम्मेवारी बमोजिमका कार्यहरूफाटवालाको कार्यविवरणः फांटवालाको कार्यविवरण देहाय बमोजिम हुनेछः-आएका लिखतको रीत पुगे नपुगेको जांची दर्ता, फिर्ता  वा दर्ताको लागि पेस  हुनकरजिस्ट्रार निजले तोकेको अधिकारी समक्ष पेस गरी दरपिठको लागि आदेशभएको वअनुसार गर्ने,खण्ड (क) बमोजिम लिखत दर्ता गर्नु पर्ने भएमा दर्ता किताबमा दर्ता गरी सफ्टवेयरमाखप्रविष्टिमिसिलमा  तायदाती फाराममा   उल्लेख वा  नभएकोकागजात दुरुस्त भए प्रप्त भएकाजांची अद्यावधिक गर्ने र व्यवस्थित रुपमा राख्ने,आदेश अनुसार दुई दिन भित्र म्याद, समयमा ने सूचना जारी गर्नेभएको मुद्दामा रतामेल गर्ने व्यवस्था मिलाउने,फांटमा रहेका मुद्दामा कानून बमोजिम तारिख तोक्ने,अनलाइन तारिखको निवेदन  लिने, अनलाइन तारिख"
    },
    {
        "page": "42-43",
        "text": "राख्ने,आदेश अनुसार दुई दिन भित्र म्याद, समयमा ने सूचना जारी गर्नेभएको मुद्दामा रतामेल गर्ने व्यवस्था मिलाउने,फांटमा रहेका मुद्दामा कानून बमोजिम तारिख तोक्ने,अनलाइन तारिखको निवेदन  लिने, अनलाइन तारिख   दिने आदेशर यस अनुसारसम्बन्धी अन्य आवश्यक कार्य गर्ने,मुद्दा तथा निवेदन इजलास समक्ष पेस गर्नु पर्ने भएमा यथाशीघ्र पेस गर्ने,\nमिसिलमा  पेस हुन आउने लिखतहरुको टिपोट र सोको विद्युतीय प्रति तयार   गरीमिसिल संलग्न गर्ने,आदेश अनुसारका कार्य यथाशीघ्र सम्पन्न गर्ने वा गराउने मुद्दामा भएको झ।इजलासबाट फिर्ता भएका मिसिलहरु जिम्मा लिने,मुद्दामा कार्यतालिका बमोजिम काम गर्ने र सो बमोजिम हुन नसकेकोमा रजिस्ट्रारबाटआवश्यक निकासा लिई कार्यतालिका अद्यावधिक गर्ने,अदालतबाट   प्रतिवेदन भएमा"
    },
    {
        "page": "43",
        "text": "ा भएको झ।इजलासबाट फिर्ता भएका मिसिलहरु जिम्मा लिने,मुद्दामा कार्यतालिका बमोजिम काम गर्ने र सो बमोजिम हुन नसकेकोमा रजिस्ट्रारबाटआवश्यक निकासा लिई कार्यतालिका अद्यावधिक गर्ने,अदालतबाट   प्रतिवेदन भएमा   यथाशीघ्र सर्वोच्च वा लिखित गर मगजवफ तयारसम्बन्धित अधिकारी समक्ष पेस गर्ने,इजलासको आदेश बमोजिम बयान वा बकपत्र गराउन इजलासलाई सहयोग गर्ने,रुपमा पेस हुन आएका सि.डि. लगायतका श्रव्यदृश्य सामग्रीहरुकोमुद्दामा प्रमणकसंवादको बेहोरा लिपिबद्ध गरी पक्षको कुनै प्रतिक्रिया भए सो समेत जनाई इजलासबाटप्रमाणित गराई मिसिल सामेल राख्ने,छिनुवा मिसिलमा फैसला बमोजिम जारी गर्नु पर्ने म्याद, सूचना वा जानकारी पठाउने,ण।लिखतहरू मिसिल संलग्न हुनासाथ तायदाती फाराममा प्रष्ट बुझिने गरी अभिलेख राख्ने, तफैसला प्राप्त पन्ध्र दिनभित्र लगत अधिकारीबाट फैसला बमोजिमको लगत (थभएको सख्नलगाई फैसलाको पृष्ठमा सो बेहोरा जनाई मिसिल अभिलेख शाखामा बुझाउने,फैसला सम्बन्धित   अधिकारीलाई भएका"
    },
    {
        "page": "43-44",
        "text": "ुझिने गरी अभिलेख राख्ने, तफैसला प्राप्त पन्ध्र दिनभित्र लगत अधिकारीबाट फैसला बमोजिमको लगत (थभएको सख्नलगाई फैसलाको पृष्ठमा सो बेहोरा जनाई मिसिल अभिलेख शाखामा बुझाउने,फैसला सम्बन्धित   अधिकारीलाई भएका   आदेशकार्यान्वयन अदालतबट गरउन वसहयोग गर्नेमाग गरी निवेदन दिएमा कानून बमोजिम रीत मुद्दाका पक्ष वा सरोकारवालाले नक्कल(धनक्कल दिने, पुऱ्याईमुल्तबीमा रहेका मुद्दा जगाउनु पर्ने देखिएमा रजिस्ट्रार समक्ष पेस गर्ने,नरजिस्ट्रारलाई   नियमित सम्पादित कारबाहीको जानकारी बारेमा फांटबाटकमगराउने,मुद्दाका पक्ष लगायतका सेवाग्राहीलाई समयमै गुणस्तरीय सेवा प्रदान गर्ने,आफूभन्दा माथिल्लो तहको अधिकारीले तोकिदिएको जिम्मेवारी बमोजिमका कार्यहरूतामेलदारको कार्यविवरणः तामेलदारको कार्यविवरण देहाय बमोजिम हुनेछः७\nकुनै व्यक्तिका नाममा अदालतबाट जारी भएकोे मुद्दाका पक्ष, साक्षी, विशेषज्ञव अन्य कसूचना वा पूर्जी बुझिलिई प्रचलित कानून बमोजिमको रीत पुऱ्याई अविलम्बम्याद,तामेल गर्नेतामेल   गरेपछि तामेलीको   प्रतिवेदन पूर्जी बमोजिमसूचना (क"
    },
    {
        "page": "44-46",
        "text": "दालतबाट जारी भएकोे मुद्दाका पक्ष, साक्षी, विशेषज्ञव अन्य कसूचना वा पूर्जी बुझिलिई प्रचलित कानून बमोजिमको रीत पुऱ्याई अविलम्बम्याद,तामेल गर्नेतामेल   गरेपछि तामेलीको   प्रतिवेदन पूर्जी बमोजिमसूचना (क  ख म्याद , व खण्डबाटाको म्यादबाहेक तीन दिन भित्र अदालत समक्ष पेस गर्ने,आफूभन्दा माथिल्लो तहको अधिकारीले तोकिदिएको जिम्मेवारी बमोजिमका कार्यहरुदेहाय कर्मचारीको   कार्यविवरणः कर्मचारीको   कार्यविवरण बमोजिमअन्य अदालतक अन्य ८हुनेछःआफूलाई तोकिएको शाखा वा फांटबाट नियमित रुपमा गर्नु पर्ने कार्य गर्ने,कअन्य माथिल्लो तहको अधिकारीले तोकिदिएको जिम्मेवारी   बमोजिमका रजिस्ट्रारव खoकार्यहरु गर्ने।\nकानून\nनेपाल\nअनुसूची ३(नियम १४ को उपनियम २ सॅग सम्बन्धित लिखत दर्ता किताबको ढांचाविशेष अदलतलिखत दर्ता किताबकैफियत निवेदकको क्र.सं. कोड लिखतको मुद्दा प्रतिवादीको लिखतकोमुद्द सम्बन्धतकिसिम विवरण दर्ता   नाम,थर,वतन नाम,थर,वतन फाट / शाखा नं.फांटवाला / शाखा मितिप्रमुखको नाम\nकानू\nनेपाल"
    },
    {
        "page": "45-48",
        "text": "विशेष अदलतलिखत दर्ता किताबकैफियत निवेदकको क्र.सं. कोड लिखतको मुद्दा प्रतिवादीको लिखतकोमुद्द सम्बन्धतकिसिम विवरण दर्ता   नाम,थर,वतन नाम,थर,वतन फाट / शाखा नं.फांटवाला / शाखा मितिप्रमुखको नाम\nकानू\nनेपाल\nअनुसूची ४(नियम १४ को उपनियम ७७ सॅग सम्बन्धित लिखत फिर्ता वा दरपिठको अभिलेखको ढांचविशेषअदलतफिर्ता वा दरपिठको अभिलेखलखतकैफियत लिखत दर्ता फिर्ता फिर्ताइजलासबाट करदरपिठ दरपिठ ल्याएको सं. भएकोल्याउनेको गरेको लिखतको गर्नाको उपर आदेशनिवेदन विषयकारणपरेको\nकानू\nनेपाल\nअनुसूची ५२१ को उपनियम  २ संग सम्बन्धित ) (नियमपुनरावेदनपत्रको ढांचाविशेष अदालतमा चढाएकोपुनरावेदनपत्रपुनरावेदकविपक्षीम हामी निम्न लिखित निवेदन गर्छु गर्छौंआतसर्थ सो विषयमा बमोजिमआदेश पाउंपाउंपुनरावेदनपत्रको   बेहोरा ठीक  सांचो ठहरे   कानून   बमोजिमछ। झुट्टा यस सजयबुझाउंलापुनरावेदकको,नमठेगानाः.पुनरावेदक भन्दा   बढीभएमा 3३ ० , २ एकनेपालनम्बर दिई सबैको   पूरा नाम, थर वतन उमेरत्यसमा   लेखपढ गर्न जान्नेले   हस्ताक्षरको रखर अरुले ल्याप्चे सही गर्नु पर्नेछ। )रोज संवत् शुभम्  सालद्रटव्यः"
    },
    {
        "page": "47-49",
        "text": "मठेगानाः.पुनरावेदक भन्दा   बढीभएमा 3३ ० , २ एकनेपालनम्बर दिई सबैको   पूरा नाम, थर वतन उमेरत्यसमा   लेखपढ गर्न जान्नेले   हस्ताक्षरको रखर अरुले ल्याप्चे सही गर्नु पर्नेछ। )रोज संवत् शुभम्  सालद्रटव्यः\nपुनरावेदनपत्रको यो सामान्य ढांचा हो। कुनै अरु ढांचा यस नियमावलीद्वारा नतोकिएको भए(१ )विषय अनुसार चाहिने हेरफेर गरी यस नियमावलीको रीत पुऱ्याई प्रत्येक निवेदनपत्र यहीढांचामा  लेख्नु पर्नेछपुनरावेदनपत्रको विषयको प्रकरण छुट्याई सिलसिला नम्बर हाल्नु पर्नेछ र अन्तिम   दुई२ /प्रकरणमा नम्बर नहाली सो मध्ये पहिलोमा जुन कानून अन्तर्गत माग गरिएको छ सकभरसमेत   खुलाई र दोस्रोमा यथार्थताको उल्लेख हुनु पर्नेछ र जस्तो माथिको ढांचाकोदेखिएको छ।प्रत्यर्थीले मुद्दामा पुनरावेदन दिनुपरे विषयको ठाउमा प्रतिवादी   पुनरावेदकसाल मुद्दाको ८३ / वनम्बर सङ्ख्या, किसिम तथा निवेदक विपक्षको सट्टा आफ्नो पक्ष लेख्नु पर्नेछ।\nआय\nकानून\nनेपाल\n४८"
    },
    {
        "page": "48-50",
        "text": "ांचाकोदेखिएको छ।प्रत्यर्थीले मुद्दामा पुनरावेदन दिनुपरे विषयको ठाउमा प्रतिवादी   पुनरावेदकसाल मुद्दाको ८३ / वनम्बर सङ्ख्या, किसिम तथा निवेदक विपक्षको सट्टा आफ्नो पक्ष लेख्नु पर्नेछ।\nआय\nकानून\nनेपाल\n४८\nअनुसूची ६(नियम २५ को उपनियम (१ संग सम्बन्धित प्रतिवादीको नाममा जारी गरिने समाह्वानको ढांचाअदलतबाट प्रतिवादीको नाममा जारी भएको समाह्वान वशषमुद्दा नः फॉटकाठमाडोंबाट जारी भएको विशेष जिल्ल साविक गाउं अदालतसमिति नगरपालिका उपमहानगरपालिका महानगरपालिका विकास हलवडगाउंपालिका नगरपालिका उपमहानगरपालिका / महानगरपालिका नंवडवर्ष को छोर क(मोबाईल नं.नेपाल को   प्रतिवेदनले वादी अधकृतअनुसन्धान सरकार कमुद्दामा तपाईंउपर मिति प्रतिवादी तपाईं समेत भएकोअदालतम म यसरउजुरीपत्र आरोपपत्र अभियोगपत्र भएको हुंदा यो म्याद जारी गरी पठाईएको छ तसर्थ,दयर  पन्ध्र दिनभेत्र बाटोको म्याद बाहेक अदालतमा हाजिर हुन आउनु होलाखुल्ने अदालत समयम यसनआई म्याद बसेमा कानून बमोजिम हुनेछ। गुजारीOसम्बन्धित अधिकारीकोअदलतक छपदस्तखतः-पालइति संवत् रोज शुभम् | सल"
    },
    {
        "page": "49-51",
        "text": "तसर्थ,दयर  पन्ध्र दिनभेत्र बाटोको म्याद बाहेक अदालतमा हाजिर हुन आउनु होलाखुल्ने अदालत समयम यसनआई म्याद बसेमा कानून बमोजिम हुनेछ। गुजारीOसम्बन्धित अधिकारीकोअदलतक छपदस्तखतः-पालइति संवत् रोज शुभम् | सल\nअनुसूची ७(नियम २५ को उपनियम २ तथा नियम ३९ को उपनियम (२ संग सम्बन्धितसाक्षीका नाममा जारी गरिने समाह्वानको ढांचाविशेष अदालतबाट साक्षीका नमम जर भएको समहवानकाठमाडोंबाट जारी भएकोे विशेष जिल्ला साविक अदालतसमिति नगरपालिका उपमहानगरपालिका / महानगरपालिका विकास न.हाल वडगाउंपालिका / नगरपालिका उपमहानगरपालिका महानगरपालिका नं.वडछोरा छोरी बुहारी   वर्ष नाति नातिनी को(मोबाईल नं.को   प्रतिवेदनले अनुसन्धान   अधिकृतकछोरा / छोरी पति पत्नी नेपाल को को वदासरकारनगरपालिका गाउंपालिका बस्ने वडा   नं.मुद्दामा तपाईंसॅंग केही कुरा प्रतिवादी भएको को श्रीबुझ्नु पर्ने भएकोले संवत् गतेका दिन बजे महिन यससालबकपत्रको लागि उपस्थित हुन आउनु होला उपस्थित हुन नआएमा कानून बमोजिमअदलतमकारबाही हुनेछ।मुद्दा नं.मितिःभएकोे जारपालसम्बन्धित अधिकारीको दस्तखतइति संवत् रज शुभम् |सल\n५०"
    },
    {
        "page": "50-52",
        "text": "एकोले संवत् गतेका दिन बजे महिन यससालबकपत्रको लागि उपस्थित हुन आउनु होला उपस्थित हुन नआएमा कानून बमोजिमअदलतमकारबाही हुनेछ।मुद्दा नं.मितिःभएकोे जारपालसम्बन्धित अधिकारीको दस्तखतइति संवत् रज शुभम् |सल\n५०\nअनुसूची ८(नियम २६ को उपनियम (१ सॅग सम्बन्धित अभियुक्तको नाममा जारी हुने वरेष्टको ढांचानाममा जारी भएको वारेण्ट विशेष अदालतबाट प्रतिवदीकाप्रहरी कार्यालयअधिकृत प्रतिवेदनले वादीअनुसन्धान क कनेपाल प्रतिवादी भएकोेयस अदलतम 7 मुद्द सरकर माअभियुक्त / प्रतिवादी देहायका उपस्थित   हुनकोदायर भएकोमा लागि अदालतम अदलतबट यरसमाह्वान जारी गरिएकोमा सो  म्यादभित्र उपस्थित अदलतमहुन मनआएकोले   देहायका अभियुक्त /प्रतिवादीलाई पक्राउ गरी ल्याउन यो वारेण्ट जारी गरिएको छखोजतलास  गरी निजलाई अभियुक्त / प्रतिवादीलाईगर यस तदारुखतक अदालतम साथ पक्रउउपस्थित गराउनु होला ूमुद्दा नं.मितिः वारेण्ट जारी भएकोवारेण्ट जारी भएको अभियक्त प्रतिवादीको विवरणको पति पत्नी छोरा छोरीगाउंपालिका नगरपालिका उपमहानगरपालिका / महानगरपालिका..... न वडकोश्री(२)(३)सम्बन्धित अधिकारीको दस्तखतसंवत् शुभम्  रजइ\n५१"
    },
    {
        "page": "51-53",
        "text": "वारेण्ट जारी भएकोवारेण्ट जारी भएको अभियक्त प्रतिवादीको विवरणको पति पत्नी छोरा छोरीगाउंपालिका नगरपालिका उपमहानगरपालिका / महानगरपालिका..... न वडकोश्री(२)(३)सम्बन्धित अधिकारीको दस्तखतसंवत् शुभम्  रजइ\n५१\nअनुसूची ९२६ को उपनियम (१ (नियम संग सम्बन्धित साक्षीका नाममा जारी हने वारेण्टको ढांचाअदालतबाट साक्षीको नाममा जारी भएको वारेण्टवशषप्रहरी कार्यालयअधिकृत प्रतिवेदनले वादीक अनुसन्धान कप्रतिवादी साक्षीलाई देहायका नेपाल भएकोमुद्दामा 7 सरकरयस अदालतबाट मिति लागि म अदालतमा उपस्थित हुनकोमा समह्वानउक्त समाह्वान बमोजिम यस अदालतमा उपस्थित नभएकोले मिति जारी भई तामेल भएकोमा निजभएको आदेश अनुसार यो वारेण्ट जारी गरिएको छ। निजलाई मितिमामउपस्थित गराउनु होला पक्राउ गरी यसअदलतममुद्दा नं.वारेण्ट जारी भएको मितिःविवरण वारेण्ट जारी भएकोे साक्षीको0छोरा छोरी को पति पत्नी कोजल्लगाउंपालिका नगरपालिका उपमहानगरपालिका महानगरपालिका..वडवष श्र(२\nसम्बन्धित अधिकारीको दस्तखतसंवत् शुभम् | रजइत साल\n५२\nअनुसूची १०२७ सॅग सम्बन्धित ) (नियमसूचनाको ढांचाअदालतबट जर भरक सचनअधिकृत प्रतिवेदनले"
    },
    {
        "page": "52-55",
        "text": "्लगाउंपालिका नगरपालिका उपमहानगरपालिका महानगरपालिका..वडवष श्र(२\nसम्बन्धित अधिकारीको दस्तखतसंवत् शुभम् | रजइत साल\n५२\nअनुसूची १०२७ सॅग सम्बन्धित ) (नियमसूचनाको ढांचाअदालतबट जर भरक सचनअधिकृत प्रतिवेदनले   वादी अनुसन्धानक कउजुरीपत्र, नेपाल प्रतिवादी तपाईं समेत भएको मुद्दामा तपाईं समेतकाउपर सरकर 7अभियोगपत्र आरोपपत्र दर्ता भएको र तपाईंको नामको समाह्वान वारेण्ट यसै साथ संलग्न गरी योसमाह्वान वारेण्ट बमोजिम सूचना जारी गरी पठाइएको छ यस अदालतमा उपस्थित हुनु होला।मुद्दा नं.मितिः जारी भएकोस्ारसम्बन्धित अधिकारीको दस्तखत\nनइति संवत् रोज शुभम् |साल6\nनेपाल\n५३\nअनुसूची ११(नियम २९ को उपनियम ३ सॅग सम्बन्धित म्याद तामेली सम्बन्धी कार्यको अभिलेखको ढांचाविशेष अदलतम्याद तामेली सम्बन्धी कार्यको अभेलेख किताब[ ६ =# ६ * ६च ६~६ #६ &ै  ६रफ g्ल# &ऐgू g&=ं# चें\n६ा^\nतामेलदार श्री\nनेपात\n५ ४\nअनुसूची १२२९ को उपनियम (४ संग सम्बन्धित ) (नियमसरकारी कार्यालयमा तामेल गर्न पठाएको म्यादको अभिलेखको ढांचाल्ला अदालत वाविशेष अदलतअदालत वा सरकारी कार्यालयमा तामेल गर्न पठाएको म्यादको अभिलेख किताबल्ल+ & &F {= % ! छ६6 छ &्kं ६८ ऐ"
    },
    {
        "page": "55-57",
        "text": "ंग सम्बन्धित ) (नियमसरकारी कार्यालयमा तामेल गर्न पठाएको म्यादको अभिलेखको ढांचाल्ला अदालत वाविशेष अदलतअदालत वा सरकारी कार्यालयमा तामेल गर्न पठाएको म्यादको अभिलेख किताबल्ल+ & &F {= % ! छ६6 छ &्kं ६८ ऐ  =gूु&ूै& र@ऐं ऐंऐ\nनेपाल\n५५\nअनुसूची १३(नियम ४० को उपनियम २ सॅग सम्बन्धित साक्षीले लिने शपथको ढांचालिन्छु  सत्यनिष्ठा सहित प्रतिज्ञा ईश्वरको नाममा शपथप्रतिवादी. वदी भएकोगर्नेछु मुद्दामा मैले देखे, जाने र सुनेको बेहोरा सबै सांचो बयान कुनै कुरा लुकाउनेढांट्ने छैन र अदालत तथा मुद्दाका पक्षहरूको तर्फबाट सोधिएको सबै प्रश्नहरूको देखे, जाने रवदिनेछु। झुट्टा ठहरे कानून बमोजिम सहुला बुझाउंलासुनेसम्मको सही उत्तर\nशपथ लिनेको सहीछाप शपथ गराउनेको सहीछाप\nकानून\nनेपाल\n५६\nअनुसूची १४(नियम ४१ को उपनियम ४४  सॅग सम्बन्धित बन्द सवालको ढाचाविशेष अदालतबाट पठाइएको सवाल बन्दमद्दा\nप्रतिवादीको बकपत्र साक्षा.प्रश्नः- ८१) तपाईंको नान के हो?जवाफ.(२) तपाईंको बाबु आमाको नाम के हो ?जवाफ८३) तपाईंको उनेर कति हो ?वा८४ ) तपाईंको पेशा के हो ?जवफतपाईंको घर कहां छ ? (५जवाफ.जवाफजवाफरहबरबकपत्र गर्ने व्यक्तिको सहीछाप वादीको सहिछाप"
    },
    {
        "page": "57-59",
        "text": "तपाईंको नान के हो?जवाफ.(२) तपाईंको बाबु आमाको नाम के हो ?जवाफ८३) तपाईंको उनेर कति हो ?वा८४ ) तपाईंको पेशा के हो ?जवफतपाईंको घर कहां छ ? (५जवाफ.जवाफजवाफरहबरबकपत्र गर्ने व्यक्तिको सहीछाप वादीको सहिछाप\nप्रतिवादीको सहिछापबकपत्र गराउने कर्मचारीः-न्यायाधीशको दस्तखतसोधपुछ, सोधपुछ गरेको हो सोही क्रमले प्रश्नहरू र मुद्दाका पक्षहरूले जुन क्रमले जिरह वा पुनःद्रष्टव्यअन्त्यमा साक्षीसंग कुनै प्रश्न सोधेको भए सो तीनको जवाफ लेख्नुपर्छ र साथै अदालतले शुरुमा, बीचमा वालेख्नु क्रम मिलाई पर्छ। प्रश्न रत्यसको जवाफ पनि५७७\nअनुसूची १५(नियम ५३ को उपनियम (४  संग सम्बन्धितकिताबको ढांचाविशेष अदालतकतबफैसलाको फैसला फैसला बहस गर्ने पक्ष विप क्र.सं दता फॉटमुद्दाको इजलास फसला उुद्दाफैसला निति छोटकरी बझ्नेको अधिकृत प्रमाणीकरक्षको न. र कानूनण मिति विवरण व्यवसायी नान,थरसदस्यहरु\nइजलस न.\nनेपाल\n५८\nअनुसूची १६(नियम ५४ को उपनियम ४४"
    },
    {
        "page": "58-60",
        "text": "गर्ने पक्ष विप क्र.सं दता फॉटमुद्दाको इजलास फसला उुद्दाफैसला निति छोटकरी बझ्नेको अधिकृत प्रमाणीकरक्षको न. र कानूनण मिति विवरण व्यवसायी नान,थरसदस्यहरु\nइजलस न.\nनेपाल\n५८\nअनुसूची १६(नियम ५४ को उपनियम ४४  सॅग सम्बन्धित फैसला वा अन्तिम आदेशको ढांचाविशेष अदालतफेसला६ सदस्य नाननीय अध्यक्षसदस्य माननीयसदस्य माननीयफसलामुद्दा नं.रजिस्ट्रेसन कोड नं.प्रतिवेदनले नेपाल को छोरा छोरी कोसरकार .गाउंपालिका नगरपालिका उपनहानगरपालिका नहानगरपालिकावडाबस्ने वर्षछोरा छोरीप्रतिवादीउपालिका नगरपालिका उपनहानगरपालिका नहानगरपालिका वडा\nप्रतिवादीको साक्षी वादीको साक्षीःप्रमाणः प्रमाणःअदालतबाट बझेको -साक्षीःप्रमाणः५९"
    },
    {
        "page": "59-61",
        "text": "नगरपालिका उपनहानगरपालिका नहानगरपालिकावडाबस्ने वर्षछोरा छोरीप्रतिवादीउपालिका नगरपालिका उपनहानगरपालिका नहानगरपालिका वडा\nप्रतिवादीको साक्षी वादीको साक्षीःप्रमाणः प्रमाणःअदालतबाट बझेको -साक्षीःप्रमाणः५९\nखण्डसंक्षिप्त तथ्य सहितको विवरणः. मुद्दाको १.अभियोगपत्रको मुख्य बेहोरा २.प्रतिवादीको बयान वा प्रति उत्तरपत्रको जिकिरको मुख्य३.वादी प्रतिवादीले पेस गरेको प्रमाणः४खप्डठहर गर्नु पर्ने विषयः...५ .कानून व्यवसायीको बहस जिकिर वा बहस नोट पेस गरेकोमा सोको मुख्य बुंदाः.अदालतले प्रतिवादीलाई कसूरदार ठहर गरेको वा सफाई दिएको निर्णय र सोकोआधारः..निर्णय गर्दा आधार लिइएको सम्बद्ध कानूनःतपासल खण्डफैसला कार्यान्वयन सम्बन्धी विषय बबिगो क्षतिपूर्ति सजाय धरौटी आदि :१.पुनरावेदन सम्बन्धी विषय,&आवश्यक विषय | ३. अन्य\nसदस्य सदस्य अध्यक्ष सदस्यफैसला तयार गर्न सहयोग पुऱ्याउनेकर्नचारीको नामःफैसला मितिःकसूर ठहर सफाइ भएकोे मितिः.फैसला प्रमाणीकरण भएकोे मितिः.\nसंवत् रोज शुभन्। इ।सIल"
    },
    {
        "page": "60-62",
        "text": "न सम्बन्धी विषय,&आवश्यक विषय | ३. अन्य\nसदस्य सदस्य अध्यक्ष सदस्यफैसला तयार गर्न सहयोग पुऱ्याउनेकर्नचारीको नामःफैसला मितिःकसूर ठहर सफाइ भएकोे मितिः.फैसला प्रमाणीकरण भएकोे मितिः.\nसंवत् रोज शुभन्। इ।सIल\nअनुसूची १७(नियम ५८ को उपनियम २) संग सम्बन्धित प्रत्यर्थी झिकाउने सूचनाको ढांचअदालतबाट जारी भएको पन्ध्र दिने सचना वशेष+६।ःमुद्दारजिष्ट्रेशन कोड नं..पुनरावेदकवादी / प्रतिवादी\n.प्रत्यर्थीवादी / प्रतिवादीउपालिका नगरपालिका उपमहानगरपालिका महानगरपालिका.(मोबाइल नं...... वडा नं......बस्ने.....छोरा छोरी श्रीमती.. वष.का.प्रयोजनको लागि तपाईंलाई झिकाउने आदेश भएकोले  विशेष निति.अदालतबाट मा.२०८० को नियम ५८ को उपनियम २) बमोजिम सो आदेशको प्रतिलिपि साथै राखी नियमावली ,अदालतसूचना तानेल भएकोे मितिले बाटाको ऱ्यादबाहेक १५ (पन्ध्र) दिन भित्रमा तपाईं सूचना पठाइएको छ।आफैं उपस्थित हुन आउनु होला वा ऐन बमोजिमको वारेस पठाउनु होला।रोज... र   नेरो दिन अदालतको छापआज कादस्तखतबाट यो सूचना जारी भयो।\n(अदालतको छाप दस्तखत(दस्तखत गर्ने कर्मचारीको नान\nअनुसूची १८(नियम ५९ को उपनियम ४४"
    },
    {
        "page": "61-63",
        "text": "पस्थित हुन आउनु होला वा ऐन बमोजिमको वारेस पठाउनु होला।रोज... र   नेरो दिन अदालतको छापआज कादस्तखतबाट यो सूचना जारी भयो।\n(अदालतको छाप दस्तखत(दस्तखत गर्ने कर्मचारीको नान\nअनुसूची १८(नियम ५९ को उपनियम ४४  सॅग सम्बन्धित विशेषज्ञले लिने शपथको ढांचालिन्छु निष्ठासहित प्रतिज्ञा गर्दछु की ईश्वरकोको शपथ नमम म सत्यप्रतिवेदनले वादी   नेपाल मुद्दामा   मलाई बिशेष प्रतिवादी भएकोसरकरनियुक्त गरिएकोले मैले जानेबुझेसम्म विशेषज्ञको रूपमा सही र यथार्थ अदालतबाट विशेषज्ञको रूपमाकानूनबमोजिम भएमा मेरो मञ्जुर गर्नेछु। कुनै कुरा लुकाउने वा ढांट्ने छैन। झुट्टा ठहरेसेवा प्रदान&शपथ लिने विशेषज्ञको ,\nरोहवरमा विशेषज्ञले शपथ लिएको ठीक सांचो हो। हम्राूू\nअध्यक्ष / सदस्य सदस्य सदस्य6संवत् रोजइत शुभम्  साल\nनेपाल"
    },
    {
        "page": "62-65",
        "text": "जुर गर्नेछु। कुनै कुरा लुकाउने वा ढांट्ने छैन। झुट्टा ठहरेसेवा प्रदान&शपथ लिने विशेषज्ञको ,\nरोहवरमा विशेषज्ञले शपथ लिएको ठीक सांचो हो। हम्राूू\nअध्यक्ष / सदस्य सदस्य सदस्य6संवत् रोजइत शुभम्  साल\nनेपाल\nअनुसूची १९(नियम ६१ को उपनियम (१) सॅग सम्बन्धित नक्कलको लागि दिइने निवेदनको ढांचाविशेष अदालतमा चढाएकोनेवदनप्त्रसंवत् सालको .....नुद्दा न.पुनरावेदक^.विपक्षी%नुद्दाःनिवेदक निम्न बमोजिमको लिखत लिखतहरूको नक्कल अदालतको आफ्नै तर्फबाट सारी लिनको+गर्दछु। नियम बमोजिम लाग्ने दस्तुर यसैसाथ संलग्न गरी निवेदननक्कल लिन माग गरेको लिखतकानू०\nलेखिएको बेहोरा ठीक छ। झुट्टा ठहरे कानून बमोजिम सहुला बुझाउंलायसना =निवेदकको ,-थरः नामदस्तखतः(अदालतको प्रयोजनको लागि।निवेदन दर्ता नं.:निवेदन दस्तुर रु.ःदर्ता नितिःनक्कल दस्तुर प्रति पृष्ठको जन्मा र.ःरसिद नं.ःजम्ना दस्तुर रु.\nबुझ्नेको दस्तखतः दस्तुरप्रमाणित गर्ने अधिकृतःबमोजिमको नक्कल बुझिलिए।निवेदकको,थरः ह नामदस्तख\nकानून\nनेपाल\nअनुसूची २०(नियम ६५ को उपनियम २) संग सम्बन्धित मिसिल अवलोकनको निवेदनपत्रको ढाचा\nविशेष अदालतमा चढाएकोनिवेदनपत्रदर्ता मितिः-निवेदक"
    },
    {
        "page": "64-67",
        "text": "र्ने अधिकृतःबमोजिमको नक्कल बुझिलिए।निवेदकको,थरः ह नामदस्तख\nकानून\nनेपाल\nअनुसूची २०(नियम ६५ को उपनियम २) संग सम्बन्धित मिसिल अवलोकनको निवेदनपत्रको ढाचा\nविशेष अदालतमा चढाएकोनिवेदनपत्रदर्ता मितिः-निवेदक   निम्न लिखित चलिरहेको छिनिएको मुद्दाको   मिसिल अवलोकनकागजातको 4गर्नको लागि निवेदन दस्तुर रु. यसैसाथ संलग्न गरी निवेदन गर्दछुनिवेदक मुद्दामा पक्ष वा मुद्दाको अवलोकन अवलोकन गर्नसाल मद्दवारिस नभए अवलोकन गर्न व्यक्तिको नाम र चाहेकोनम्बरचाहेको कारण ठेगाना कगजतकविवरण\nनिवेदकको ,नम थरःदस्तखतः-नेपाल ठेगानाः-इति संवत् रोज शुभम्। सालअदालतको प्रयोगको लागिअवलोकन गराउने कर्मचारीले मिसिल मागेको मितिः० .अवलोकन गराउने कर्मचारीले मिसिल मितिःपाएको २ .\n५\nअनुसूची-२९(नियम ६८ को उपनियम ( १) संग सम्बन्धितकैद जरिबाना, बिगो वा क्षतिपूर्तिको गोश्वारा लगत किताबको ढांचाविशेषअदलतकैद. जरिबाना. बिगो वा क्षतिपर्तिको गोश्वारा लगत किताबसर्वोच्च अदालतबाट ई शुरु लगतकोसंशोधित लगत प्राप्तgभएकोमालगतको विवरण २६ =सल ६मितिE= ऐ२६३# ६ नe३ 7&६ g &\n/8९\n८"
    },
    {
        "page": "66-68",
        "text": "को गोश्वारा लगत किताबको ढांचाविशेषअदलतकैद. जरिबाना. बिगो वा क्षतिपर्तिको गोश्वारा लगत किताबसर्वोच्च अदालतबाट ई शुरु लगतकोसंशोधित लगत प्राप्तgभएकोमालगतको विवरण २६ =सल ६मितिE= ऐ२६३# ६ नe३ 7&६ g &\n/8९\n८\nअनुसूची २२(नियम ७२ को उपनियम ३ सॅग सम्बन्धित स्वेच्छिक कानूनी सहायता सम्बन्धी मञ्जरीनामाको ढांचा\nरजिस्ट्रारज्यू, श्विशेष अदालत विषयः स्वेच्छिक कानूनी सहायत प्रदान गर्नेसम्बन्धमयागविषयमा   वादी भएको प्रतिवादी ..स्वेच्छिक को तर्फबाटमुद्दमा मकानूनी सहायता (प्रोबोनो सेवा) उपलब्ध गराउन मञ्जुर रहेको बेहोरा जानकारी गराउन चाहन्छु।व्यवसायीको - मञ्जरीनामा पेस गर्नेकनननमदस्तखतः(वरिष्ठ अधिवक्ता अधिवक्ता प्रमाणपत्र नं.कानसम्पर्क नं.\nनेपाल"
    },
    {
        "page": "67-68",
        "text": "मुद्दमा मकानूनी सहायता (प्रोबोनो सेवा) उपलब्ध गराउन मञ्जुर रहेको बेहोरा जानकारी गराउन चाहन्छु।व्यवसायीको - मञ्जरीनामा पेस गर्नेकनननमदस्तखतः(वरिष्ठ अधिवक्ता अधिवक्ता प्रमाणपत्र नं.कानसम्पर्क नं.\nनेपाल\nअनुसूची २३(नियम ७९ को उपनियम ३ सॅग सम्बन्धित मिसिलको आन्तरिक निरीक्षण फारामको ढांचाविशेष अदालतसिलको आन्तरिक निरीक्षण फारानसालको मुद्दा नं.निवेदक / वादीप्रत्यर्थी प्रतिवादीनिरीक्षण मिसिलमा त्रुटि भए निर्देशन निर्देशनकोकरःस.गरेको मिति नभएको संक्षिप्त बेहोरा कार्यान्वयनकाबेहोराको टिप्पणी लागि अवाधेतोकेको भएत्यस्तो अवधिसुपरिवेक्षक१पुनरावलोकनकर्ता२निरीक्षक ३द्रष्टव्य\"सुपरिवेक्षक भन्नाले शाखा प्रमुखलाई जनाउनेछ।क\"पुनरावलोकनकर्ता\" भन्नाले रजिस्ट्रार वा निजबाट तोकिएको कर्मचारीलाई जनाउनेछ।भन्नाले निरीक्षण गर्न खटिएको अदालतको अध्यक्ष वा सदस्यलाई जनाउनेछ। \"निरीक्षक५८सुपरिवेक्षक पुनरावलोकनकर्ता एवम् निरीक्षकले सुपरिवेक्षण पुनरावलोकन निरीक्षणकोवा क्रममाःदिनुपर्ने मुख्य पक्षहरूध्यानऐन नियमले निर्दिष्ट गरे बमोजिमका काम कारबाही समयमा सम्पन्न भएकोे छवा छैन।(कआदेश अनुसारको काम कारबाही समयमा भएकोे छ वा छैन।म्याद तामेली वा म्याद तारिखहरू मिलेको छ वा छैन। (गअङ्ग पुगी सकेपछि मुद्दा पेसी चढाएको छ वा छैन। (घमिसिलमा संलग्न हुनु पर्ने कागजातहरू अद्यावधिक छ वा छैन। (ङएउटै त्रुटि पटक पटक दोहोरिएको छ वा छैन।च६८"
    },
    {
        "page": "68-69",
        "text": "न।म्याद तामेली वा म्याद तारिखहरू मिलेको छ वा छैन। (गअङ्ग पुगी सकेपछि मुद्दा पेसी चढाएको छ वा छैन। (घमिसिलमा संलग्न हुनु पर्ने कागजातहरू अद्यावधिक छ वा छैन। (ङएउटै त्रुटि पटक पटक दोहोरिएको छ वा छैन।च६८"
    },
    {
        "page": "68-69",
        "text": "।म्याद तामेली वा म्याद तारिखहरू मिलेको छ वा छैन। (गअङ्ग पुगी सकेपछि मुद्दा पेसी चढाएको छ वा छैन। (घमिसिलमा संलग्न हुनु पर्ने कागजातहरू अद्यावधिक छ वा छैन। (ङएउटै त्रुटि पटक पटक दोहोरिएको छ वा छैन।च६८\nअनुसूची- २४(नियम ८२ को उपनियम (१ सॅग सम्बन्धित )विशेष अदालतस्वघोषणा फारामको ढांचामुद्दामुद्दाःरपक्षको नाम थरः ०बाबु आनाको नानः २पति पत्नीको नामः३बाजे बज्यैको नामः४ .पुनरावेदक कुनै एकमा चिनो लगाउनुहोस प्रतिवादी प्रत्यर्थी वादी निवेदक५ .नागरिकता पासपोर्ट राष्ट्रिय परिचयपत्र अन्य कागजन+बरजारी भएकोे जिल्ला.. जारी मितिः6जिल्लाः. स्थायी वतनः प्रदेशः ७गाउंपालिका नगरपालिका उपमहानगरपालिका नहानगरपालिकाः वडा न.टोलः घर नं.हाल बसेको वतनः जिल्लाः. प्रदेशः<गाउंपालिका नगरपालिका उपमहानगरपालिका महानगरपालिकाः.........वडाटोलः नार्गः घर नं.ऱ्याद तानेल गर्ने वतनः जिल्लाः... प्रदेशःगाउंपालिका नगरपालिका उपनहानगरपालिका नहानगरपालिकाः......... वडाघर नं. मागम्याद तानेल गर्ने स्थानको नक्शाः नजिकको चोकबाट म्याद तामेल गर्ने आफ्नो घर देखिने गरीतयार गर्नु पर्ने।ईनेल ठेगानाः १०.वैकल्पिक मोबाइल नम्बरः ११. टेलिफोन नन्बरः मोबाइल नम्बरःनियुक्त कानून व्यवसायी गर्न सक्षम भए नभएकोः१२.कानून व्यवसायी राख्ने भए अधिकतम् सङ्ख्या र बहसको लागि आवश्यक पर्ने समयः १३.कारबाहीको क्रममा अदालतमा उपस्थित हुन अनुकूल नहुने कुनै मिति भए उल्लेख गर्नेःमुद्दाको १४. प्रस्तुत६९"
    },
    {
        "page": "69-70",
        "text": "यी गर्न सक्षम भए नभएकोः१२.कानून व्यवसायी राख्ने भए अधिकतम् सङ्ख्या र बहसको लागि आवश्यक पर्ने समयः १३.कारबाहीको क्रममा अदालतमा उपस्थित हुन अनुकूल नहुने कुनै मिति भए उल्लेख गर्नेःमुद्दाको १४. प्रस्तुत६९\nद्रष्ट्व्यःउल्लिखित विवरणमा परिवर्तन भएमा १५ दिनभित्र सम्बन्धित अदालतलाई जानकारी गराउनु (१पर्नेछ(२ ) वारिसले पक्षको सबै विवरण उल्लेख गर्नु पर्नेछ।व्यक्ति समेतलाई जनाउंछ। व्यक्ति भन्नाले कानूनी (३४ ) विदेशी पक्षको हकमा सम्बन्धित देशको नाम खुलाउनु पर्नेछ।६\nकानून\nनेपाल"
    },
    {
        "page": "1",
        "text": "विशेष आर्थिक क्षेत्र ऐन २०७३र प्रकाशन मिति प्रमणीकरण२०७३| ०६  १८संशोधन गर्ने ऐन१. विशेष आर्थिक क्षेत्र (पहिलो संशोधन) ऐन २०७५ २०७५ | १२  १३२. लगानी सहजीकरण सम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने ऐन,२०८१ २०८१ ०३ | २४संवत् २०७३ को ऐन नं. ९विशेष आर्थिक क्षेत्रको स्थापना सञ्चालन र व्यवस्थापन गर्ने सम्बन्धमा व्यवस्था गर्न बनेको ऐननिर्यात प्रवर्धनको माध्यमबाट मुलुकमा औद्योगिकरणको प्रक्रिया अघि बढाई आर्थिकप्रस्तावनप्रदान   गर्नको गतिलाई   तीव्रता विकासको लागि   विशेष आर्थिक क्षेत्रस्थपन सञ्चलन 7कानूनी व्यवस्था गर्न वाञ्छनीय भएकोले व्यवस्थापन गर्ने सम्बन्धमानेपालको   संविधानको उपधारा ८१) बमोजिमको व्यवस्थापिका   संसदले २९६ कोथरयो ऐन बनाएको छपरिच्छेद १प्रारम्भिकयस ऐनको नाम शविशेष आर्थिक क्षेत्र ऐन २०७३ रहेको संक्षिप्त नाम र प्रारम्भ१छ `(२) यो ऐन तुरुन्त प्रारम्भ हुनेछविषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा, - परिभाषा२अध्यक्ष  भन्नाले समितिको अध्यक्ष सम्झनु पर्छक /अनुमतिपत्र"
    },
    {
        "page": "1-2",
        "text": "क क्षेत्र ऐन २०७३ रहेको संक्षिप्त नाम र प्रारम्भ१छ `(२) यो ऐन तुरुन्त प्रारम्भ हुनेछविषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा, - परिभाषा२अध्यक्ष  भन्नाले समितिको अध्यक्ष सम्झनु पर्छक /अनुमतिपत्र  भन्नाले दफा अनुमतिपत्र सम्झनु पर्छ बमोजिम प्राप्त (ख ८अनुमतिपत्रवाला\" भन्नाले दफा बमोजिम अनुमतिपत्र प्राप्त लगानीकर्ता(ग) <सम्झनु पर्छबमोजिम समावेश भएको उद्योग सम्झनु उद्योग भन्नले दफा (घ) सूचीमा५पछतोकिए तोकिएको  बमोजिम  भन्नाले अन्तर्गत   बनेकोऐन ङ ) यस वनियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ।\nभन्नाले   विशेष विकासको क्षेत्रको आर्थिक पूर्वाधार संरचना  च लर सो शब्दले विशेष आर्थिक क्षेत्रमा आवश्यक पर्ने संरचना सम्झनु पर्छस्थापना गरिने औषधालय चिकित्सालय हुलाक बैंकिङ्ग सेवा, शिशु स्याहारविद्यालय तथा चमेना गृहलाई समेत जनाउंछ केन्द्र,१४  बमोजिम प्राधिकरण भन्नाले स्थापना भएको विशेष आर्थिकदफक्षेत्र प्राधिकरण सम्झनु पर्छपूर्वाधार संरचनाको निर्माणमा लगानी लगानीकर्ता भन्नाले उद्योग ज )वव्यक्ति, फर्म कम्पनी वा संगठित संस्था सम्झनु पर्छ र सो शब्दले उद्योगपूर्वाधार संरचनाको निर्माणमा   लगानी गर्ने"
    },
    {
        "page": "2",
        "text": "त्र प्राधिकरण सम्झनु पर्छपूर्वाधार संरचनाको निर्माणमा लगानी लगानीकर्ता भन्नाले उद्योग ज )वव्यक्ति, फर्म कम्पनी वा संगठित संस्था सम्झनु पर्छ र सो शब्दले उद्योगपूर्वाधार संरचनाको निर्माणमा   लगानी गर्ने   विदेशी सरकार,  विदेशीवअन्तर्राष्ट्रिय संस्थालाई समेत जनाउंछ व्यक्तिवभन्नाले उद्योग मन्त्रालय सम्झनु पर्छ झ।४मन्त्रलय विशेष आर्थिक क्षेत्र भन्नाले दफा ३ बमोजिम तोकिएको विशेष आर्थिक (ञक्षेत्र सम्झनु पर्छसदस्य भन्नाले समितिको सदस्य सम्झनु पर्छ र सो शब्दले अध्यक्षलाई टजनाउंछ समेतसञ्चालक समिति   सम्झनु समिति  भन्नाले बमोजिम   गठित (ठ) १९दफा6परिच्छेद २विशेष आर्थिक क्षेत्र स्थापन सञ्चालन र व्यवस्थापन सम्बन्धी व्यवस्थानेपाल सरकारले प्राधिकरणको सिफारिसमा नेपाल विशेष आर्थिक क्षेत्र तोक्न सक्ने (९३गरी   नेपालको"
    },
    {
        "page": "2-3",
        "text": "न्नाले बमोजिम   गठित (ठ) १९दफा6परिच्छेद २विशेष आर्थिक क्षेत्र स्थापन सञ्चालन र व्यवस्थापन सम्बन्धी व्यवस्थानेपाल सरकारले प्राधिकरणको सिफारिसमा नेपाल विशेष आर्थिक क्षेत्र तोक्न सक्ने (९३गरी   नेपालको   कुनै स्थानलाई विशेष आर्थिक तोक्न क्षेत्ररजपत्रम सूचना प्रकाशनसक्नेछउपदफा (१) बमोजिम तोकिएको विशेष आर्थिक क्षेत्रमा निर्यात प्रशोधन क्षेत्र (२ )निर्यात प्रवर्धन गृह वा नेपाल सरकारले तोकेको अन्य कुनै क्षेत्र रहन सक्नेछयस दफाको प्रयोजनको लागि- स्पष्टीकरणनिर्यात प्रशोधन क्षेत्र भन्नाले निर्यातजन्य उद्योग स्थापना गर्न विकास गरिएको (क /विशेष आर्थिक क्षेत्रभित्रको भूभागलाई जनाउंछ\nनिर्यात प्रवर्धन गृह भन्नाले विशेष आर्थिक क्षेत्रभित्र स्थापित उद्योगका उत्पादनहरु ख संकलन गरी विदेश निर्यात गर्ने उद्देश्यले प्रचलित कानून बमोजिम स्थापना भएकोेकम्पनी, फर्म वा सहकारी संस्था सम्झनु पर्छप्राधिकरणले कुनै स्थानलाई दफा विशेष आर्थिक क्षेत्र स्थापनाको लागि प्रस्ताव गर्ने (९३बमोजिम विशेष आर्थिक क्षेत्र तोक्न उपयुक्त हुने देखेमा सो सम्बन्धमा आवश्यक"
    },
    {
        "page": "3",
        "text": "कम्पनी, फर्म वा सहकारी संस्था सम्झनु पर्छप्राधिकरणले कुनै स्थानलाई दफा विशेष आर्थिक क्षेत्र स्थापनाको लागि प्रस्ताव गर्ने (९३बमोजिम विशेष आर्थिक क्षेत्र तोक्न उपयुक्त हुने देखेमा सो सम्बन्धमा आवश्यक   सर्वेक्षणसोको विस्तृत प्रतिवेदन सहित सो स्थानलाई विशेष आर्थिक क्षेत्र तोक्नको लागि नेपालसरकार समक्ष प्रस्ताव पेस   गर्नेछयस दफाको प्रयोजनको लागि  सर्वेक्षण भन्नाले विशेष आर्थिक क्षेत्र स्थापना स्पष्टीकरणगर्नको लागि उपयुक्त स्थानको यकिन गर्न गरिने सर्वेक्षण सम्झनु पर्छर सो शब्दले विशेषआर्थिक क्षेत्रको सम्भाव्यता अध्ययन र इन्जिनियरिङ्ग डिजाइनलाई समेत जनाउंछ।बमोजिम   सर्वेक्षण अतिरिक्त गर्दा   प्राधिकरणले (२ ) (९ कुराकोउपदफ अन्यसुविधा, जमिनको पर्याप्तता, कामदार विद्युत सडकको पहुंच दूरसञ्चार सेवा, र पानीकोरलिनु कुरालाई समेत आधार कच्चा पदार्थको उपलब्धता जस्ता पर्नेछ२३ आधारमा   नेपाल सरकारले (१ ) बमोजिम पेस भएकोे"
    },
    {
        "page": "3-4",
        "text": "राकोउपदफ अन्यसुविधा, जमिनको पर्याप्तता, कामदार विद्युत सडकको पहुंच दूरसञ्चार सेवा, र पानीकोरलिनु कुरालाई समेत आधार कच्चा पदार्थको उपलब्धता जस्ता पर्नेछ२३ आधारमा   नेपाल सरकारले (१ ) बमोजिम पेस भएकोे   प्रस्तावकोउपदफत्यस्तो स्थानलाई विशेष आर्थिक क्षेत्र तोक्न सक्नेछ(१ ) प्राधिकरणले विशेष आर्थिक क्षेत्रमा स्थापना उद्योगको सूची तयार गर्ने गर्न नसकिने+.तोकिए बमोजिमको उद्योगको सूची तयार गरी प्रकाशन गर्नु पर्नेछ*२ )८३ विशेष आर्थिक क्षेत्रको स्थापना र सञ्चालन निजी क्षेत्रबाट गराउन सकिनेः (१ नेपाल ६.सरकारले प्राधिकरणको सिफारिसमा निजी क्षेत्रबाट विशेष आर्थिक क्षेत्र स्थापना गरी त्यस्तोविशेष आर्थिक क्षेत्रको सञ्चालन, व्यवस्थापन गर्न र पूर्वाधार संरचनाको विकास गर्न निजीक्षेत्रलाई स्वीकृति दिन सक्नेछ(३ ) बमोजिम तोकिएको   विशेष (२ ) नेपाल   सरकारले कोउपदफा दफ ०आर्थिक क्षेत्रको सञ्चालन र व्यवस्थापन पूर्वाधार संरचनाको विकास नेपाल सरकार रवनिजी क्षेत्रको संयुक्त सहभागितामा वा निजी क्षेत्रबाट गर्न वा गराउन सक्नेछपहिलो संशोधनद्वारा थपपहिले संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा झिकिएको3\nउपदफा ८१) वा"
    },
    {
        "page": "3-4",
        "text": "ूर्वाधार संरचनाको विकास नेपाल सरकार रवनिजी क्षेत्रको संयुक्त सहभागितामा वा निजी क्षेत्रबाट गर्न वा गराउन सक्नेछपहिलो संशोधनद्वारा थपपहिले संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा झिकिएको3\nउपदफा ८१) वा  २ बमोजिम विशेष आर्थिक क्षेत्रको स्थापना,५३ सञ्चलनपूर्वाधार संरचनाको विकास  सम्बन्धी व्यवस्था तोकिए बमोजिमव्यवस्थपन व अन्यहुनेछ६७. विशेष आर्थिक क्षेत्रमा उद्योग स्थानान्तरण गरी सञ्चालन गर्न सक्नेः ये हुदाकादफा प्ररम्भअनुमतिपत्र लिई विशेष आर्थिक क्षेत्रबाहिर बखत प्रचलित कानून बमोजिम दर्ता भईवप्रयोगमा   ल्याइसकेको   मेशिन औजार रहेकोे उद्योगको लगानीकर्तालेव सञ्चलनमउपकरण विशेष आर्थिक क्षेत्रमा स्थानन्तरण गरी उद्योग सञ्चालन गर्न सक्नेछपरिच्छेद ३अनुमतिपत्र सम्बन्धी व्यवस्था(१ ) विशेष आर्थिक क्षेत्रमा तोकिए बमोजिमको पूंजी लगानी गरी कुनै अनुमतिपत्र लिनुपर्ने८.अनुमतिपत्रको लागि तोकिएको   कुराहरु स्थापना   गर्न चाहने लगानीकर्तालेउद्योग खुलईदिनु पर्नेछ प्राधिकरण समक्ष तोकिएको ढांचामा निवेदनअनुमतिपत्र   दिन ८१ ) बमोजिम परेको"
    },
    {
        "page": "4",
        "text": "नी गरी कुनै अनुमतिपत्र लिनुपर्ने८.अनुमतिपत्रको लागि तोकिएको   कुराहरु स्थापना   गर्न चाहने लगानीकर्तालेउद्योग खुलईदिनु पर्नेछ प्राधिकरण समक्ष तोकिएको ढांचामा निवेदनअनुमतिपत्र   दिन ८१ ) बमोजिम परेको   निवेदन जांचबुझ गर्दा(२ ) उपदफ उपरउपयुक्त देखिएमा प्राधिकरणले तोकिए बमोजिमको दस्तुर लिई निवेदन प्राप्त मितिलेभएकोदिनु निवेदकलाई तोकिएको ढांचामा अनुमतिपत्र पर्नेछ दिनभेत्र८३ /(५ ) विशेष आर्थिक उपदफा (१) बमोजिम एकै किसिमका एकभन्दाक्षेत्रमागर्न निवेदन परेमा माग भए बमोजिमका त्यस्ता सबै उद्योगहरुलाई उद्योग स्थापनारअनुमतिपत्र दिन नसकिने भएमा प्राधिकरणले तोकिएको प्राथमिकताकागन क्षेत्रम स्थापनआधारमा कुनै लगानीकर्तालाई तोकिएको ढांचामा अनुमतिपत्र दिन सक्नेछअनुमतिपत्र   दिन जांचबुझ बमोजिम   निवेदन गर्दा(६ (२ ) उपदफानसकिने भएमा प्राधिकरणले सोको कारण सहितको जानकारी त्यस्तो निर्णय मितिले भएकोपर्नेछ दिनु दिनभेत्र निवेदकलाईसात(७ ) उपदफा (६) बमोजिम प्राधिकरणले गरेको निर्णय उपर चित्त व्यक्ति वा नबुझ्नेसंस्थाले   निर्णयको   जानकारी   पाएको   पैंतीस"
    },
    {
        "page": "4-5",
        "text": "रण सहितको जानकारी त्यस्तो निर्णय मितिले भएकोपर्नेछ दिनु दिनभेत्र निवेदकलाईसात(७ ) उपदफा (६) बमोजिम प्राधिकरणले गरेको निर्णय उपर चित्त व्यक्ति वा नबुझ्नेसंस्थाले   निर्णयको   जानकारी   पाएको   पैंतीस   दिनभित्र पुनरावेदनगर्न मन्त्रलय समक्षसक्नेछलगानी सहजीकरण सम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने ऐन, द्वारा संशेोधित २०८१पहिलो संशोधनद्वारा झिकिएको\nपुनरावेदन परेमा त्यस्तो पुनरावेदन परेको तीस दिनभित्र ८८) उपदफा ७७ बमोजिममन्त्रालयले निर्णय गर्नु पर्नेछ(९ ) उपदफा ८८) बमोजिम मन्त्रालयले गरेको निर्णय अन्तिम हुनेछअनुमतिपत्रको अवधि उद्योगको प्रकृति हेरी बढीमा अनुमतिपत्रको अवधि र नवीकरण(९तीस वर्षको हुनेछअनुमतिपत्र नवीकरण गर्न चाहने अनुमतिपत्रवालाले अनुमतिपत्रको अवधि समाप्त(२ )हुनु भन्दा पैंतीस दिन अगावै अनुमतिपत्र नवीकरण गर्नको लागि प्राधिकरण समक्ष तोकिएकोढांचामा निवेदन दिनु पर्नेछपत्र नवीकरणको निवेदन दिन (२ ) बमोजिमको अवधिभित्र ८३ ) अनुमतिउपदफअनुमतिपत्रवालाले अनुमतिपत्रको नसकेको विशेषअवधे भएकोे खुलाई समप्त कारण पन्ध्रदिनभित्र अनुमतिपत्र नवीकरण गर्नको   लागि तोकिएको ढांचामा"
    },
    {
        "page": "5",
        "text": "ेछपत्र नवीकरणको निवेदन दिन (२ ) बमोजिमको अवधिभित्र ८३ ) अनुमतिउपदफअनुमतिपत्रवालाले अनुमतिपत्रको नसकेको विशेषअवधे भएकोे खुलाई समप्त कारण पन्ध्रदिनभित्र अनुमतिपत्र नवीकरण गर्नको   लागि तोकिएको ढांचामा   निवेदनप्राधेकरण समक्ष)दिन सक्नेछबमोजिम निवेदन परेमा प्राधिकरणले कुल क्षमताको तीस (४ / उपदफा  २) वा ।३(२ ) बमोजिमको प्रतिशत भन्दा   बढी क्षमताम   उद्योग भएकोपाइएमा उपदफा सञ्चलनतोकिए   बमोजिमको निवेदनको बमोजिमको नवीकरणदस्तुर ८३  उपदफा हकम <निवेदनको हकमा तोकिए बमोजिमको नवीकरण तस्तुर विलम्ब दस्तुर लिई एक7 पटकमअनुमतिपत्र नवीकरण गर्नेछ दश वर्षको लागिअनुमतिपत्र नवीकरण सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ(५ )अनुमतिपत्रवालाले .अनुमतिपत्र रद्द गर्न सक्ने(१ ) को उपदफा (२ ) १०. र उपदफ दफअवधिभित्र   अनुमतिपत्र त्यस्तो   अनुमतिपत्र बमोजिमको नवीकरण३  नगरएमा रद्दअनुमतिपत्रवालाले देहायको   कुनै वा गराएमा प्राधिकरणले निजलेकाम  गरे (२ )पाएको अनुमतिपत्र रद्द गर्न सक्नेछ(क) सम्झौतामा उल्लिखित अवधिभित्र उद्योग स्थापना तथा सञ्चालन नगरेमा(ख। दफा १२ बमोजिमको दायित्व पूरा नगरेमा,बढी   परिमाणमा आफ्नोे मा"
    },
    {
        "page": "5-6",
        "text": "ाएमा प्राधिकरणले निजलेकाम  गरे (२ )पाएको अनुमतिपत्र रद्द गर्न सक्नेछ(क) सम्झौतामा उल्लिखित अवधिभित्र उद्योग स्थापना तथा सञ्चालन नगरेमा(ख। दफा १२ बमोजिमको दायित्व पूरा नगरेमा,बढी   परिमाणमा आफ्नोे मा   उल्लेख (ग) दफा १३ भएकोउत्पादन भन्दआन्तरिक बजारमा बिक्री गरेमा,सहुलियतको दुरुपयोग गरेमा,(घ) उद्योगले पाएको\nङ ) झुट्टा विवरण दिई प्राप्त गरेको प्रमाणित भएमा सहुलियतबमोजिम   अनुमतिपत्र प्राधिकरणले अघि गर्नु सम्बन्धित(२ ) ८३ उपदफा रद्दअनुमतिपत्रवालालाई आफ्नो सफाई पेस गर्ने मनासिब मौका दिनु पर्नेछअनुमतिपत्रवालासंग बमोजिम   अनुमतिपत्र(१ ) (२ ) व (४ / उपदफा भएम रद्दभएकोे सम्झौता स्वतः रद्द भएकोे मानिनेछअनुमतिपत्रवालाले (२) बमोजिम   अनुमतिपत्र(९ ) व (५ ) उपदफ भएम रद्दउद्योगमा गरेको लगानी बापत कुनै किसिमको क्षतिपूर्ति दाबी गर्न पाउने छैन र अनुमतिपत्रदिनदेखि यस ऐन बमोजिमको कुनै सुविधा प्राप्त गर्न सक्ने छैन सहुलियतभएको रद्द 7अनुमतिपत्र रद्द भएमा त्यसरी अनुमतिपत्र रद्द वा (२"
    },
    {
        "page": "6",
        "text": "रेको लगानी बापत कुनै किसिमको क्षतिपूर्ति दाबी गर्न पाउने छैन र अनुमतिपत्रदिनदेखि यस ऐन बमोजिमको कुनै सुविधा प्राप्त गर्न सक्ने छैन सहुलियतभएको रद्द 7अनुमतिपत्र रद्द भएमा त्यसरी अनुमतिपत्र रद्द वा (२  बमोजिम(६ उपदफा (१ )अनुमतिपत्रवालाले विशेष आर्थिक क्षेत्रमा रहेको आफ्नो अचल मितिले एक वर्षभित्रभएकोगरिसक्नु सम्पत्तिको व्यवस्थापन पर्नेछअनुमतिपत्रवालाले बमोजिमको आफ्नोे अवधिभित्र(६ (७ ) अचल उपदफसम्पत्तिको व्यवस्थापन गर्न नसकेमा त्यस्तो सम्पत्ति नेपाल सरकारको हुनेछबमोजिम   अनुमतिपत्र आफै अघि   प्राधिकरणले(८ ) (२ ) गनु उपदफ व रद्दमातहतको कुनै अधिकृत मार्फत आवश्यक कुराहरु बुझ्न वा जांचबुझ गराउन सक्नेछअनुमतिपत्रवालाले अनुमतिपत्र रद्द भएकोमा चित्त ८९ ) उपदफा (२) बमोजिमनबुझ्नेपैंतीस दिनभित्र सम्बन्धित उच्च अदालतमा पुनरावेदन गर्न सक्नेछअनुमतिपत्रवालाले   अनुमतिपत्र गरेपछि   उद्योगको १. सम्झोतगर्न   पर्न स्थपन ० प्रप्त 7देहायका विषयमा प्राधिकरणसंग सम्झोता गर्नु पर्नेछसञ्चलनक सम्बन्धमआवश्यक"
    },
    {
        "page": "6-7",
        "text": "म्बन्धित उच्च अदालतमा पुनरावेदन गर्न सक्नेछअनुमतिपत्रवालाले   अनुमतिपत्र गरेपछि   उद्योगको १. सम्झोतगर्न   पर्न स्थपन ० प्रप्त 7देहायका विषयमा प्राधिकरणसंग सम्झोता गर्नु पर्नेछसञ्चलनक सम्बन्धमआवश्यक   पर्ने उद्योगको लागि वा सेवा (बिजुली, पानी, ढलरक भवन जग्गफोहरमैला व्यवस्थापन आदि प्रयोग गरे बापत निजले बुझाउनु पर्ने लिजबहालको रकम,वनेपातथा सञ्चालन गर्ने मिति (ख उद्योग स्थापनाउद्योगको उत्पादन निर्यात गर्ने परिमाण (ग)विदेशी लगानीकर्ता भए प्रविधि हस्तन्तरण गर्ने विषय (घ।तोकिए बमोजिमका अन्य कुराहरुङ\nपरिच्छेद ४अनुमतिपत्रवालाको कर्तव्य र दायित्वअनुमतिपत्रवालाको दायित्व बमोजिम प्राधिकरणसंग गरेको सम्झौता र यो ऐन१२. ० 0 दफअनुमतिपत्रवालाको दायित्व हुनेछ वायस ऐन अन्तर्गत बनेको नियमको पालना गर्नुअनुमतिपत्रवालाले विशेष आर्थिक क्षेत्रमा १३. निर्यात गर्नपर्नेः ६१ ) स्थापना भएको उद्योगलेमितिले वर्षसम्म"
    },
    {
        "page": "7",
        "text": "झौता र यो ऐन१२. ० 0 दफअनुमतिपत्रवालाको दायित्व हुनेछ वायस ऐन अन्तर्गत बनेको नियमको पालना गर्नुअनुमतिपत्रवालाले विशेष आर्थिक क्षेत्रमा १३. निर्यात गर्नपर्नेः ६१ ) स्थापना भएको उद्योगलेमितिले वर्षसम्म   उत्पादनको गरेको कम्तीमा प्रतिशतउत्पदन सुरु चार पन्ध्रपर्नेछ त्यसपछिका वर्षमा उत्पादनको कम्तीमा तीस प्रतिशत वस्तु वा सेवा निर्यात गर्नुकुरा लेखिएको भए तापनि अनुमतिपत्रवालाले विशेष(२ जुनसकै उपदफा १) माआएको   मितिले ष्तीन   वर्षसम्म   त्यस्तो आर्थिक क्षेत्रमा   स्थापित उद्योगसञ्चलनमाउद्योगबाट बजारमा   बिक्री गरेको सेवा नेपालको आन्तरिक वस्तु गन वउत्पादनसक्नेछउत्पादन गरेको कुनै वस्तु वा सेवा वा  २ बमोजिम आफूले उपदफा (१ )८३बजारमा बिक्री गर्ने भएमा त्यस्तो वस्तु वा सेवा बिक्री गर्नु अगाडि नेपालको  आन्तरिकदिनु पर्नेछ। तोकिएका कुराहरु सोको जानकारी प्राधिकरणलाईखुलाईआन्तरिक बमोजिम   नेपालको (१ ) (२  बजारमा"
    },
    {
        "page": "7-8",
        "text": "फूले उपदफा (१ )८३बजारमा बिक्री गर्ने भएमा त्यस्तो वस्तु वा सेवा बिक्री गर्नु अगाडि नेपालको  आन्तरिकदिनु पर्नेछ। तोकिएका कुराहरु सोको जानकारी प्राधिकरणलाईखुलाईआन्तरिक बमोजिम   नेपालको (१ ) (२  बजारमा   वस्तु (४ / उपदफा व वसेवाको बिक्री गर्ने अनुमतिपत्रवालालाई त्यस्तो वस्तु वा सेवा बिक्री गरेको परिमाणकोकर छुट तथा सुविधा प्रदान गरिने छैन। हदसम्म यस ऐन बमोजिमकोपरिच्छेद ५प्राधिकरणको स्थापना तथा काम कर्तव्य र अधिकारविशेष आर्थिक क्षेत्रको प्राधिकरणको स्थापना व्यवस्थापन गर्न विशेष (१ १४.सञ्चलन 7क्षेत्रमा   पूर्वाधार संरचनाको निर्माण वा रेखदेख गर्न गराउन विशेष आर्थिक आर्थिकवक्षेत्रभित्र स्थापित उद्योगको अनुगमन नियमन गर्न तथा उद्योगहरुलाई एकद्वारव त्यस्तइकाईबाट सेवा उपलब्ध गराउन विशेष आर्थिक क्षेत्र प्राधिकरण स्थापना गरिएको छप्रधान कार्यालय काठमाडों उपत्यकामा रहनेछ (२  प्राधिकरणको प्राधिकरणलेरसम्पर्क   कार्यालय मन्त्रालयको स्वीकृति लिई शाखा   कार्यालय अनुसारआवश्यकता वखोल्न सक्नेछ\nपहिलो संशोधनद्वारा संशोधितलगानी सहजीकरण सम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०८१ द्वारा संशोधित"
    },
    {
        "page": "7-8",
        "text": "धिकरणलेरसम्पर्क   कार्यालय मन्त्रालयको स्वीकृति लिई शाखा   कार्यालय अनुसारआवश्यकता वखोल्न सक्नेछ\nपहिलो संशोधनद्वारा संशोधितलगानी सहजीकरण सम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०८१ द्वारा संशोधित\n(१ ) प्राधिकरण अविच्छिन्न उत्तराधिकारवाला प्राधिकरण स्वशासित संगठित संस्था हने१५.एक स्वशासित र संगठित संस्था हुनेछ(२ ) प्राधिकरणको काम कारबाहीको निमित्त आफ्नो एउटा छुट्टै छाप हुनेछ८३)   प्राधिकरणले अचल   सम्पत्ति गर्न   उपभोग व्यक्ति गर्न प्रप्तचल सरहकुनै किसिमले व्यवस्था गर्न   सक्नेछ बेचबिखन गर्न वा अन्यआफ्नो प्राधिकरणले व्यक्ति नामबाट नालिस, उजुर गर्न र प्राधिकरणसरह (४ /उपर पनि सोही नामबाट नालिस उजुर लाग्न सक्नेछकरार गर्न र करार बमोजिम प्राधिकरणले व्यक्ति सरह अधिकार प्रयोग गर्न (४तथा दायित्व बहन गर्न   सक्नेछलेखिएका प्राधिकरणको काम कर्तव्य अधिकार यस   ऐनमाकाम कर्तव्य १६. अन्यत्र र 7अधिकारको अतिरिक्त प्राधिकरणको काम, कर्तव्य र अधिकार बमोजिम हुनेछ देहायक्षेत्रको विशेष आर्थिक सञ्चालनको विकास लगि (क )स्थपन तथसरकारलाई सुझाव दिने नीतिका सम्बन्धमा नेपाल गर्नुपर्नेअवलम्बनविशेष"
    },
    {
        "page": "8",
        "text": "यत्र र 7अधिकारको अतिरिक्त प्राधिकरणको काम, कर्तव्य र अधिकार बमोजिम हुनेछ देहायक्षेत्रको विशेष आर्थिक सञ्चालनको विकास लगि (क )स्थपन तथसरकारलाई सुझाव दिने नीतिका सम्बन्धमा नेपाल गर्नुपर्नेअवलम्बनविशेष  आर्थिक क्षेत्रको तथा   त्यसको स्थापन,व्यवस्थपन र सञ्चलनपूर्वाधार संरचना विकासको लागि आवश्यक मापदण्ड तयार गर्ने गराउनेउद्योगलाई   अनुमतिपत्र दिने विशेष आर्थिक हुनेक्षेत्रमा (ग स्थापना 7अनुमतिपत्र नवीकरण गर्नेसुविधा भवन   सेवा उपलब्ध   गराउने बपत लिने उद्योगलाई ।घ)जग्गा, वदस्तुरको मापदण्ड निर्धारण गर्ने लिज वा बहालको रकम शुल्कवको उपदफा (१) बमोजिम नेपाल सरकार र निजी६ दफक्षेत्रबाट   कुनै   विशेष क्षेत्रको   सहभागितामा निजी आर्थिक क्षेत्रकोवव्यवस्थापन भएमा त्यस्तो विशेष आर्थिक क्षेत्रबाट स्थापन, सञ्चालन<नेपाबापत   लिने उद्योगलाई उपलब्ध   गराउने भवन   सेवा सुविधाव जग्ग,वा दस्तुर त्यस्तो विशेष आर्थिक क्षेत्रको बहालको रकम, शुल्क लिजवव्यवस्थापन गर्ने कम्पनीले विशेष आर्थिक क्षेत्रसंगस्थपन, सञ्चालन 7सम्झौता गरी निर्धारण गरे बमोजिम हुनेछयस  ऐन अन्तर्गत उद्योगले पाउने सेवा, कर छुटका"
    },
    {
        "page": "8-9",
        "text": "यस्तो विशेष आर्थिक क्षेत्रको बहालको रकम, शुल्क लिजवव्यवस्थापन गर्ने कम्पनीले विशेष आर्थिक क्षेत्रसंगस्थपन, सञ्चालन 7सम्झौता गरी निर्धारण गरे बमोजिम हुनेछयस  ऐन अन्तर्गत उद्योगले पाउने सेवा, कर छुटका  लागि सुविधावसम्बन्धित निकायमा सिफारिस गर्नेपहिलो संशोधनद्वारा थप\nउद्योगको लागि आवश्यक पर्ने जग्गा तथा भवन आदि भडामा दिने ।च )आवधिक  निरीक्षण गरी  कुनै विशेष   आर्थिक क्षेत्रमा   स्थापित उद्योगको छ।उद्योगले यो ऐन वा यस ऐन अन्तर्गत बनेको नियम विपरीत कार्य गरेकोपाइएमा आवश्यक कारबाही गर्नेविशेष आर्थिक क्षेत्रमा सुरक्षाको प्रबन्ध मिलाउनेज )बैंक , हुलाक, स्वास्थ्य चौकी, मनोरञ्जनस्थल विशेष आर्थिक क्षेत्रमा झ)जस्तसेवा सुविधाको प्रबन्धका निम्ति आवश्यक व्यवस्था गर्नेमेशिनरी, क्षेत्रभित्रका लगानीकर्तालाई विशेष आर्थिक (ञ) आवश्यकपदार्थ   प्याकेजिङ्ग उपकरण जगेडा"
    },
    {
        "page": "9",
        "text": "्थ्य चौकी, मनोरञ्जनस्थल विशेष आर्थिक क्षेत्रमा झ)जस्तसेवा सुविधाको प्रबन्धका निम्ति आवश्यक व्यवस्था गर्नेमेशिनरी, क्षेत्रभित्रका लगानीकर्तालाई विशेष आर्थिक (ञ) आवश्यकपदार्थ   प्याकेजिङ्ग उपकरण जगेडा   पार्टपूर्जासाधन यतयतक कच्चसामग्री सामान लगानीको प्रस्ताव स्वीकृतिको आयत गनआधरम जस्तदिने अनुमतिअनुसार निर्यात पैठारी स्वीकृति उत्पत्तिको उद्योगलईट आवश्यकत वप्रमाणपत्र उपलब्ध गराउनेविशेष आर्थिक क्षेत्र र सो क्षेत्रमा उद्योगको विकास तथा प्रवर्धनको लागि (ठ)आवश्यक पर्ने अन्य काम गर्नेकर्मचारी सम्बन्धी व्यवस्था प्राधिकरणको कार्य सञ्चालनको लागि प्राधिकरणमा (९ १७.आवश्यक संख्यामा कर्मचारीहरु रहनेछन्कर्मचारीहरुको   नियुक्ति,   पारिश्रमिक, प्राधिकरणका सेवाका (२ ) सुविधातथशर्तहरु तोकिए बमोजिम हुनेछउपदफा २ बमोजिम कर्मचारी नियुक्ति नभएसम्मको लागि प्राधिकरणलाई ३ नेपाल आवश्यक पर्ने कर्मचारी सरकारले उपलब्ध गराउनेछकर्मचारी सम्बन्धी विशेष व्यवस्था योे   ऐन बखत"
    },
    {
        "page": "9-10",
        "text": "(२ ) सुविधातथशर्तहरु तोकिए बमोजिम हुनेछउपदफा २ बमोजिम कर्मचारी नियुक्ति नभएसम्मको लागि प्राधिकरणलाई ३ नेपाल आवश्यक पर्ने कर्मचारी सरकारले उपलब्ध गराउनेछकर्मचारी सम्बन्धी विशेष व्यवस्था योे   ऐन बखत  नेपाल सरकारले हुदाका 1<.प्ररम्भसञ्चालन गरेको विशेष आर्थिक क्षेत्र विकास समितिमा कार्यरत कर्मचारीहरु तोकिएकोआधारमा विशेष आर्थिक क्षेत्र प्राधिकरणको कर्मचारीमा परिणत हुन सक्नेछन्\nपरिच्छेद ६सञ्चालक समिति सम्बन्धी व्यवस्था८१ ) प्राधिकरणको तर्फबाट यो ऐन र यस ऐन अन्तर्गत बनेको नियम समितिको गठन१९ .कारबाही गर्नको लागि सञ्चालक  समिति बमोजिम गर्नुपर्ने सम्पूर्णसम्पादन काम एकगठन हुनेछउपदफा (१  बमोजिमको समितिमा देहायका सदस्यहरु   रहनेछन् ७"
    },
    {
        "page": "10",
        "text": "ो तर्फबाट यो ऐन र यस ऐन अन्तर्गत बनेको नियम समितिको गठन१९ .कारबाही गर्नको लागि सञ्चालक  समिति बमोजिम गर्नुपर्ने सम्पूर्णसम्पादन काम एकगठन हुनेछउपदफा (१  बमोजिमको समितिमा देहायका सदस्यहरु   रहनेछन् ७  २ )सचिव उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालय क )अध्यक्षसहसचिव उद्योग वाणिज्य आपूर्ति मन्त्रालय (ख )तथ -सदस्य(ग) सहसचिव, कानून न्याय तथा संसदीय मामिला मन्त्रालय-्सदस्य(घ) सहसचिव अर्थ मन्त्रालयसदस्य।ड) रोजगार तथा सामाजिक सुरक्षा मन्त्रालय-सदस्य सहसचिव,श्रमनेपाल उद्योग वाणिज्य महासङ्घको अध्यक्ष वासदस्य -सदस्य(छ नेपाल उद्योग परिसङ्घको अध्यक्ष वा सदस्य-सदस्य(ज) महिला उद्यमी महासङ्घको अध्यक्ष वासदस्य सदस्यझ) नेपाल राष्ट्रिय उद्योग व्यवसायी महासङ्घकोअथ्यक्ष व सदस्य सदस्यसंयुक्त ट्रेड यूनियन समन्वय केन्द्रले सिफारिस गरेको (ञ)एकजना प्रतिनिधिसदस्यकार्यकारी निर्देशक, प्राधिकरण -सदस्य सचिव टनेपाल नेपाल समितिको सरकारले गरी३ / रजपत्रमा सूचना प्रकाशनआवश्यक थपघट वा हेरफेर गर्न सक्नेछसदस्यहरुमनियुक्त उपदफा"
    },
    {
        "page": "10-11",
        "text": "द्रले सिफारिस गरेको (ञ)एकजना प्रतिनिधिसदस्यकार्यकारी निर्देशक, प्राधिकरण -सदस्य सचिव टनेपाल नेपाल समितिको सरकारले गरी३ / रजपत्रमा सूचना प्रकाशनआवश्यक थपघट वा हेरफेर गर्न सक्नेछसदस्यहरुमनियुक्त उपदफा  २) को खण्ड ।त बमोजिम नेपाल सरकारबाटसदस्यको ४पदावधि चार वर्षको हुनेछजुनसुकै कुरा लेखिएको भए तापनि नेपाल (४ )(५ ) मा उपदफ सरकारबटनियुक्त नेपाल सरकारले निजलाई जुनसुकै सदस्यको कार्य सन्तोषजनक  नभएमाबखतसक्नेछहटाउनपर्नेछ दिनु तर त्यसरी हटाउनु अघि निजलाई सफाई पेस गर्ने मनासिब मौकाबैठक समितिको बैठक र निर्णय आवश्यकता अनुसार बस्नेछ (१ ) समितिको२०.पहिलो संशोधनद्वारा संशोधित\nबैठक बस्नेछ समितिको अध्यक्षले तोकेको मिति, समय(२ र स्थानमसमितिको   बैठक बस्ने सूचना समितिको सदस्य सचिवले बैठक बस्नुभन्दा ३कम्तीमा सात दिन अगावै सबै सदस्यहरूलाई दिनु पर्नेछसमितिको तत्काल कायम रहेको कुल सदस्य सङ्ख्याको पचास प्रतिशतभन्दा५४ )समितिको   बैठकको लागि   गणपूरक पुगेको उपस्थितसदस्यहरु सङ्ख्या भएममानिनेछनिजको   अनुपस्थितिमा गर्नेछ समितिको   बैठकको अध्यक्षता   अध्यक्षले(५ ) रसदस्यहरुले   आफूमध्येबाट   छानेको सदस्यले"
    },
    {
        "page": "11",
        "text": "तिशतभन्दा५४ )समितिको   बैठकको लागि   गणपूरक पुगेको उपस्थितसदस्यहरु सङ्ख्या भएममानिनेछनिजको   अनुपस्थितिमा गर्नेछ समितिको   बैठकको अध्यक्षता   अध्यक्षले(५ ) रसदस्यहरुले   आफूमध्येबाट   छानेको सदस्यले   बैठकको बैठकमा उपस्थितअध्यक्षतगर्नेछबैठकमा समितिकोबहुमतको (६ मान्य   हुनेछ बरबर भएम रयमतदिनेछ बैठकको अध्यक्षता गर्ने व्यक्तिले निर्णायकमत(७ ) समितिले आवश्यकता अनुसार सम्बन्धित विषयको विज्ञ वा विषयसंगकुनैसमितिको   बैठकमा निकायको   कुनै पदाधिकारीलाई सम्बन्धितगन आमन्त्रण अन्यसक्नेछ(८ ) समितिको निर्णय सदस्य सचिवले प्रमाणित गर्नेछकार्यविधि समिति आफैले  निर्धारण समितिको   बैठक सम्बन्धी(९ अन्यबमोजिम हुनेछसमितिको सदस्यले बैठकमा सदस्यको बैठक लिए सुविधा (९२१. भत्ता तथ भग बपततोकिए बमोजिम बैठक पाउनेछभत्तसुविधा सदस्यले समितिको पाउने प्राधिकरणको गरे(२  बपत कम अन्यतोकिए बमोजिम हुनेछपरिच्छेद ७कार्यकारी निर्देशक सम्बन्धी व्यवस्थाकार्यकारी निर्देशक प्राधिकरणको प्रशासकीय प्रमुखको   रुपमा (९ काम गर्न२२. एकजनकार्यकारी निर्देशक रहनेछनेपाल सरकारले उपदफा (३"
    },
    {
        "page": "11-12",
        "text": "बपत कम अन्यतोकिए बमोजिम हुनेछपरिच्छेद ७कार्यकारी निर्देशक सम्बन्धी व्यवस्थाकार्यकारी निर्देशक प्राधिकरणको प्रशासकीय प्रमुखको   रुपमा (९ काम गर्न२२. एकजनकार्यकारी निर्देशक रहनेछनेपाल सरकारले उपदफा (३  बमोजिमको सिफारिस समितिको सिफारिसमा (२कार्यकारी निर्देशक नियुक्ति गर्नेछपहिलो संशोधनद्वारा संशोधित\nकार्यकारी निर्देशकको नियुक्तिको सिफारिस गर्न देहाय   बमोजिमको८३ / एकसिफारिस समिति रहनेछ(क) राष्ट्रिय योजना आयोगको सदस्य ( सम्बन्धित क्षेत्र हेर्ने) संयोजक(ख) सचिव उद्योग मन्त्रालयसदस्य(ग) उद्योग वाणिज्य व्यापार राजस्व प्रशासन, कानूनइन्जिनियरिङ्ग व्यवस्थापनको क्षेत्रमा काम गरेकावविशेषज्ञहरु मध्येबाट समितिले तोकेको एकजनासदस्यबमोजिमको समितिले सिफारिस शिक्षण ३ उपदफा प्रप्त मन्यतसंस्थाबाट व्यवस्थापन अर्थशास्त्र, इन्जिनियरिङ्ग वा कानूनमा कम्तीमा स्नातकोत्तर उपाधिहासिल  गरी उद्योग वाणिज्य व्यापार राजस्व प्रशासन"
    },
    {
        "page": "12",
        "text": "ेको एकजनासदस्यबमोजिमको समितिले सिफारिस शिक्षण ३ उपदफा प्रप्त मन्यतसंस्थाबाट व्यवस्थापन अर्थशास्त्र, इन्जिनियरिङ्ग वा कानूनमा कम्तीमा स्नातकोत्तर उपाधिहासिल  गरी उद्योग वाणिज्य व्यापार राजस्व प्रशासन   इन्जिनियरिङ्ग व्यवस्थापनकोवव्यक्तिहरू वर्षको क्षेत्रमा कम्तीमा मध्येबाट प्रतिस्पर्धाको अनुभवदश खुला प्रप्तनेपाल आधारमा छनौट गरी कार्यकारी निर्देशकको पदमा नियुक्त गर्न तीनजनकोनमसरकार समक्ष सिफारिस गर्नेछकार्यकारी   निर्देशकको निजको पदावधि वर्षको हुनेछ(५ ) चार र कमसन्तोषजनक देखिएमा उपदफा बमोजिमको सिफारस समितिको सिफारिसमा नेपाल(३सरकारले पुनः अर्को एक पटकको लागि निजलाई कार्यकारी निर्देशकको नियुक्तिपदमसक्नेछजुनसुकै कुरा लेखिएको भए तापनि कार्यकारी निर्देशकले (६ ५ /उपदफा मप्राधिकरणको हित विपरीत कुनै काम कारबाही आफ्नो पदीय जिम्मेवारी पूरा नगरेकोवनिजलाई नेपाल सरकारले जुनसुकै बखत कार्यकारी निर्देशकको पदबाट देखिएमा गरेकोसक्नेछहटाउनअघि निजलाई सफाई पेस गर्ने मनासिब मौकाबाट त्यसरीपदबाट   हटाउनु तरबञ्चित गरिने छैन(७ ) कार्यकारी निर्देशकको पारिश्रमिक, अन्य शर्त तोकिए तथा"
    },
    {
        "page": "12-13",
        "text": "नसुकै बखत कार्यकारी निर्देशकको पदबाट देखिएमा गरेकोसक्नेछहटाउनअघि निजलाई सफाई पेस गर्ने मनासिब मौकाबाट त्यसरीपदबाट   हटाउनु तरबञ्चित गरिने छैन(७ ) कार्यकारी निर्देशकको पारिश्रमिक, अन्य शर्त तोकिए तथा   सेवाकासुविधाबमोजिम हुनेछकार्यकारी निर्देशकको काम कर्तव्य र अधिकार कार्यकारी निर्देशकको काम कर्तव्य२३. रअधिकार देहाय बमोजिम हुनेछसमितिको निर्णय तथा निर्देशन कार्यान्वयन गर्ने गराउने(क /स्वीकृत समितिबाट कार्यक्रम कार्यान्वयन गर्ने गराउने१२\nविशेष आर्थिक क्षेत्रको सम्बन्धी (ग) सञ्चलन व्यवस्थापनतथ कमकारबाहीको निरीक्षण तथा अनुगमन गरी समिति समक्ष प्रतिवेदन पेस गर्नेप्राधिकरणको दैनिक प्रशासन सञ्चालन गर्नेघतोकिए बमोजिमका अन्य काम गर्ने |परिच्छेद ८विशेष आर्थिक क्षेत्रमा स्थापित उद्योगले पाउने सहुलियत सम्बन्धी व्यवस्थाविशेष आर्थिक क्षेत्रमा स्थापना उद्योगबाट गरिने व्यापारिक विशेष व्यवहार गरिने भएकोे २४.कारोबार सो क्षेत्रमा उत्पादित वस्तु वा सेवामा लाग्ने महसुल शुल्क कर प्रयोजनकोवत्यस्तो क्षेत्रलाई"
    },
    {
        "page": "13",
        "text": "म्बन्धी व्यवस्थाविशेष आर्थिक क्षेत्रमा स्थापना उद्योगबाट गरिने व्यापारिक विशेष व्यवहार गरिने भएकोे २४.कारोबार सो क्षेत्रमा उत्पादित वस्तु वा सेवामा लाग्ने महसुल शुल्क कर प्रयोजनकोवत्यस्तो क्षेत्रलाई   करको विशेष लगि क्षेत्राधिकारभन्दा बाहिर रहेकोे मानीइलकगरिनेछव्यवहारविशेष आर्थिक क्षेत्रभेत्र स्थापना भई सञ्चालनमा रहेका कुने राष्ट्रियकरण नहुन २५ .उद्योगलाई राष्ट्रियकरण गरिने छैन |विशेष आर्थिक  क्षेत्रभित्र लिजमा   छट भवनका स्थापन   भएको२६. बहाल जग्गा व वउद्योगले प्रयोग गरेको भवनको वा लिज बापत बुझाउनु पर्नेबहल रकमम व जग्गापहिलो दोस्रो र तेस्रो वर्षको लगि उद्योग पचास,  चालीसभएको र स्थपन करमशःपच्चीस प्रतिशतका दरले छुट पाउनेछ८१ ) विशेष आर्थिक क्षेत्रमा स्थापित उद्योगको आयमा लाग्ने २७.आयकरम छुट आयकर रदेहाय त्यस्ता उद्योगले वितरण गर्ने लाभांशमा लाग्ने करमा बमोजिम छुट हुनेछःपहाडी   जिल्लामा हिमाली   जिल्ला र नेपाल सरकारले तोकेको।करहेको   विशेष स्थापित   उद्योगले आर्थिक क्षेत्रमा कारोबारशुरुनपगरेको  मितिले दश   वर्षसम्म लाग्ने आयकरको शत"
    },
    {
        "page": "13-14",
        "text": "ंशमा लाग्ने करमा बमोजिम छुट हुनेछःपहाडी   जिल्लामा हिमाली   जिल्ला र नेपाल सरकारले तोकेको।करहेको   विशेष स्थापित   उद्योगले आर्थिक क्षेत्रमा कारोबारशुरुनपगरेको  मितिले दश   वर्षसम्म लाग्ने आयकरको शत   प्रतिशतआय वर्षमा लाग्ने आयकरको पचास प्रतिशत, त्यसपछिकाक्षेत्र   बाहेकको मा   उल्लिखित क्षेत्रमा   रहेको ख (क  अन्यखण्डविशेष क्षेत्रमा   स्थापित उद्योगले कारोबार आर्थिक गरेकोशुरु\nपहिलो संशोधनद्वारा संशोधित०३\nमितिले वर्षसम्म पांच लग्ने प्रतिशत आयकरकोशतत्यसपछिका आय वर्षमा लाग्ने आयकरको पचास प्रतिशत,विशेष आर्थिक क्षेत्रमा स्थापित उद्योगले वितरण गरेको लाभांशमा (गलाग्ने करको कारोबार शुरु गरेको मितिले पांच   वर्षसम्मशतप्रतिशत र त्यसपछिको तीन वर्षसम्म पचास प्रतिशत,विशेष   आर्थिक क्षेत्रमा   स्थापित उद्योगका विदेशी लगानीकर्ताले घ)वा व्यवस्थापन सेवा शुल्क तथा रोयल्टीबाट आर्जन विदेशी प्रविधिगरेको आयमा लाग्ने आयकरको पचास प्रतिशतजुनसुकै कुरा लेखिएको भए तापनि बमोजिम(२ / यस दफाम अन्यत्र I७ ठदफबमोजिमको विशेष आर्थिक  क्षेत्रमा उद्योगले भएकोस्थन्तरण यस आयकर"
    },
    {
        "page": "14",
        "text": "तथा रोयल्टीबाट आर्जन विदेशी प्रविधिगरेको आयमा लाग्ने आयकरको पचास प्रतिशतजुनसुकै कुरा लेखिएको भए तापनि बमोजिम(२ / यस दफाम अन्यत्र I७ ठदफबमोजिमको विशेष आर्थिक  क्षेत्रमा उद्योगले भएकोस्थन्तरण यस आयकर   छुट दफपाउने छेन।मूल्य अभिवूृद्धि विशेष आर्थिक क्षेत्रभित्र सञ्चालन भएको उद्योगले नेपाल नलाग्ने २८.करबाहिर  निर्यात गरेको   वस्तु तथा / विशेष क्षेत्रमा भएको सेवा आर्थिकव सञ्चलनउद्योगलाई बिक्री गरिने कच्चा   पदार्थ उत्पादित सामनलाईतथा शून्य मूल्य दरमअभिवृद्धि कर लागू हुनेछनिर्यात नभएमा यो सुविधा प्राप्त हुने छैनस्थापित   उद्योगले पैठारी ७१  विशेष आर्थिक क्षेत्रमा गर्ने२९ . भन्सार महसल छटमालवस्तुमा प्राधिकरणको सिफारिसमा देहाय बमोजिम भन्सार महसुल अन्य   सुविधातथगरिनेछःप्रदनवा परिवर्त्य विदेशी मुद्रामा स्वदेशमा नै बिक्री निकासी   गर्ने गनभएमत्यस्तो   मालवस्तु गर्न कच्चा   पदार्थ आवश्यकउत्पदन सहयक तथकच्चा पदार्थ (प्याकिंग सामग्री समेत पैठारी गर्दा लाग्नेनेप भन्सार महसुलअन्य महसुल बापत बैंक जमानत लिई पैठारी गर्न7आवश्यक पर्ने प्लान्ट, मेशिनरी उद्योगलई तथा"
    },
    {
        "page": "14-15",
        "text": "ु गर्न कच्चा   पदार्थ आवश्यकउत्पदन सहयक तथकच्चा पदार्थ (प्याकिंग सामग्री समेत पैठारी गर्दा लाग्नेनेप भन्सार महसुलअन्य महसुल बापत बैंक जमानत लिई पैठारी गर्न7आवश्यक पर्ने प्लान्ट, मेशिनरी उद्योगलई तथा   पार्टपूर्जायन्त्र उपकरणपैठारी गर्दा लाग्ने महसुल बैंक जमानत लिई पैठारी गर्न\nलगानी सहजीकरण सम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने ऐन, द्वारा संशेोधित २०८१पहिलो संशोधनद्वारा संशोधित6\nखण्ड (ख) बमोजिम पैठारी गरिएका प्लान्ट मेशिनरी यन्त्र उपकरण तथा (ग)पार्टपूर्जा भएको उद्योगमा प्राधिकरणबाट सम्बन्धित व्यहोराजडन(ख। बमोजिम लिएको बैंक जमानत फुकुवा प्रमाणित भईआएमा खण्डदिनेउद्योगले आफ्ना मजदुर तथा कर्मचारी ओसार्नका लागि प्रयोग गर्न पैठारीघ)सवारी साधन र मालवस्तु गर्नेढुवानी ढुवानी एक थान साधनम एकप्रतिशत भन्सार महसुल लाग्ने।पैठारीकर्ताले पैठारी गरेको मालवस्तु विशेष आर्थिक क्षेत्रमा  अवस्थितकुनै (२गरेमा   निजले त्यस्तो मालवस्तु पैठारी गर्दा उद्योगलाई तोकिए बमोजिम बिक्रीभन्सारभन्सार महसुल तोकिए रहेछ भन्सार कार्यालयले निजलाई त्यस्तो महसुल तिरेको भनेबमोजिम फिर्ता दिनेछविशेष आर्थिक क्षेत्रबाहिर रहेको"
    },
    {
        "page": "15",
        "text": "ा   निजले त्यस्तो मालवस्तु पैठारी गर्दा उद्योगलाई तोकिए बमोजिम बिक्रीभन्सारभन्सार महसुल तोकिए रहेछ भन्सार कार्यालयले निजलाई त्यस्तो महसुल तिरेको भनेबमोजिम फिर्ता दिनेछविशेष आर्थिक क्षेत्रबाहिर रहेको   कुनै उत्पादन   गरेको   तयारी उद्योगले (३ )विशेष आर्थिक क्षेत्रभित्र अवस्थित उद्योगलाई बिक्री गरेमा सो बिक्रीलाई निर्यात मालवस्तुमानी  निर्यात गर्दा पाए सरहको गरे सुविधाभन्सार महसुल तथा अन्य सरह प्रदनगरिनेछविशेष आर्थिक क्षेत्रमा स्थापित उद्योगले भन्सार महसुल छुटमा पैठारी भएकातयार भएका मालवस्तु सम्बन्धित उद्योगले नेपालमा खपत गर्ने गरी पदार्थबाटकच्चगरेमा त्यस्तो मालवस्तुमा प्रयोग कच्चा पदार्थमा लाग्ने महसुल बुझाएपछि भएकोमात्र त्यस्तो मालवस्तु विशेष आर्थिक क्षेत्र बाहिर लैजान दिइनेछ(५ ) विशेष आर्थिक क्षेत्रमा रहेको उद्योगले विशेष आर्थिक क्षेत्रभित्र वाबाहिरकसैलाई महसुल छुटमा आयात गरेको मालवस्तुको स्वामित्व हस्तान्तरण गर्नेसम्बन्धमप्रक्रिया तोकी नेपाल सरकारले नेपाल प्रकाशन गरी आदेश जारी गनराजपत्रमा"
    },
    {
        "page": "15-16",
        "text": "ेत्रमा रहेको उद्योगले विशेष आर्थिक क्षेत्रभित्र वाबाहिरकसैलाई महसुल छुटमा आयात गरेको मालवस्तुको स्वामित्व हस्तान्तरण गर्नेसम्बन्धमप्रक्रिया तोकी नेपाल सरकारले नेपाल प्रकाशन गरी आदेश जारी गनराजपत्रमा   सूचनासक्नेछ त्यस्तो आदेशको पालना गर्नु सम्बन्धित उद्योगको कर्तव्य हुनेछप्रचलित कानून बमोजिम स्थापना भएकोे कुनै फर्म कम्पनी निर्यात सरहको सुविधा पाउने३०.उद्योगले विशेष आर्थिक क्षेत्रमा स्थापना भएको उद्योगलाई आफ्नो कच्चा पदार्थ वावकुनै उत्पादन बिक्री गरेमा त्यस्तो बिक्रीलाई निर्यात सरहको मानी निर्यात गरेबपतप्रचलित कानून बमोजिम कुनै सुविधा पाउने भए त्यस्तो फर्म कम्पनी वा उद्योगले सोपाउनेछ सुविधा\n१५\nविदेशी मद्रामा फिर्ता लैजान सक्ने विशेष आर्थिक क्षेत्रमा स्थापित उद्योगमा विदेशी (९३१.मुद्रामा लगानी गर्ने विदेशी लगानीकर्ताले देहाय बमोजिमको रकम विदेशी मुद्रामा नेपालबाहिर फिर्ता लैजान सक्नेछ(क"
    },
    {
        "page": "15-16",
        "text": "१५\nविदेशी मद्रामा फिर्ता लैजान सक्ने विशेष आर्थिक क्षेत्रमा स्थापित उद्योगमा विदेशी (९३१.मुद्रामा लगानी गर्ने विदेशी लगानीकर्ताले देहाय बमोजिमको रकम विदेशी मुद्रामा नेपालबाहिर फिर्ता लैजान सक्नेछ(क  विदेशी लगानीको केही वा सबै भागको शेयर बिक्रीबाट प्राप्त रकम(ख। विदेशी लगानी बापत प्राप्त हुने लाभांशको रकम(ग। विदेशी ऋणको सावां र ब्याजको भुक्तानीको रुपमा प्राप्त रकम(१ ) बमोजिम लगानी गर्ने अनुमतिपत्रवालाले दफा ११  बमोजिम(२ उपदफसम्झौता गर्दा कुनै खास मुद्रामा लगानी फिर्ता लैजाने कुरा उल्लेख गरेकोमा सोही मुद्रामानेपाल बाहिर लैजान   पाउनेछअनुमतिपत्रवालाले प्राधिकरणको विदेशी मुद्रामा खाता खोल्न र कारोबार गर्न सक्ने(१ ३२.सिफारिसमा प्रचलित बैंक तथा वित्तीय संस्था सम्बन्धी कानून बमोजिम स्थापित वाणिज्य0बैंकमा विदेशी मुद्रामा खाता खोल्न सक्नेछअनुमतिपत्रवालाले   विशेष क्षेत्रमा स्थापितआर्थिक उद्योगको (२ ) सम्बन्धमविदेशी मुद्रामा कारोबार गर्न सक्नेछविशेष आर्थिक क्षेत्रमा स्थापित उद्योग वा लगानीकर्तालाई प्रचलित एकद्वार इकाई ०( ९३३.कानून बमोजिम उद्योगले देहायका तथा सहजीकरण गर्न गर्नुपर्ने काममा"
    },
    {
        "page": "16-17",
        "text": "गको (२ ) सम्बन्धमविदेशी मुद्रामा कारोबार गर्न सक्नेछविशेष आर्थिक क्षेत्रमा स्थापित उद्योग वा लगानीकर्तालाई प्रचलित एकद्वार इकाई ०( ९३३.कानून बमोजिम उद्योगले देहायका तथा सहजीकरण गर्न गर्नुपर्ने काममा   सहयोगतथआवश्यक सेवा, सुविधा तथा सहुलियत एकै स्थानबाट उपलब्ध गराउने प्रयोजनकोअन्यलागि सम्बन्धित निकायका एकाईहरु रहने गरी एकद्वार एकाई स्थापना गरिनेछः-उद्योगको दर्ता तथा उद्योग प्रशासन सम्बन्धी कार्यकविदेशी लगानीको स्वीकृति प्रदान गर्ने कार्यख कम्पनी दर्ता तथा प्रशासन सम्बन्धी कार्य (ग)सहुलियत प्रदान गर्ने सम्बन्धी कार्य यस ऐन बमोजिम छुट सुविधा वा (घगरी   स्थायी राजस्व   विभागसंग लेखा (ङ ) आन्तरिक दर्ता नम्बरसमन्वयप्रमाणपत्र जारी गर्ने सम्बन्धी कार्यउत्पत्तिको प्रमाणपत्र जारी गर्ने सम्बन्धी कार्य (च )छ। भिसा सम्बन्धी कार्यस्वीकृति सम्बन्धी कार्य (ज )श्रमपहिलो संशोधनद्वारा संशोधित०६\nअन्तरगत बनेको नियमावली बमोजिम प्राप्त हुने यो ऐन तथा वा यस ऐन झ)अन्य सेवा तथा सुविधा सम्बन्धी कार्यमा उल्लिखित सुविधा बाहेक विशेष आर्थिक क्षेत्रमा स्थापित *(२ ) उपदफा (१सरकारले नेपाल नेपाल उद्योगलाई उपलब्ध"
    },
    {
        "page": "17",
        "text": "बनेको नियमावली बमोजिम प्राप्त हुने यो ऐन तथा वा यस ऐन झ)अन्य सेवा तथा सुविधा सम्बन्धी कार्यमा उल्लिखित सुविधा बाहेक विशेष आर्थिक क्षेत्रमा स्थापित *(२ ) उपदफा (१सरकारले नेपाल नेपाल उद्योगलाई उपलब्ध   हुने सुविधा सहुलियतअन्य छुट वराजपत्रमा सूचना प्रकाशन गरी तोके बमोजिम हुनेछ(१ ) उद्योगमा लगानी गर्ने उद्देश्यले अध्ययन वा अनुसन्धान गर्न भिसा सम्बन्धी व्यवस्था३४.नेपाल आउने विदेशी नागरिकलाई छ महिनासम्मको गैर पर्यटक भिसा दिइनेछ२ ) विदेशी लगानीकर्ता त्यस्तो लगानीकर्ताको आश्रित परिवार अधिकृतव वत्यस्तो अधिकृत प्रतिनिधिको आश्रित परिवारलाई उद्योगमा विदेशी   लगानी प्रतिनिधिवकायम रहेसम्म नेपालमा बस्न व्यावसायिक भिसा उपलब्ध गराइनेछएकैपटक कम्तीमा एक करोड अमेरिकी बराबरको   परिवर्त्य वासोडलर तरविदेशी   मुद्रामा लगानी गर्ने विदेशी   लगानीकर्ता निजको"
    },
    {
        "page": "17",
        "text": "विदेशी   लगानी प्रतिनिधिवकायम रहेसम्म नेपालमा बस्न व्यावसायिक भिसा उपलब्ध गराइनेछएकैपटक कम्तीमा एक करोड अमेरिकी बराबरको   परिवर्त्य वासोडलर तरविदेशी   मुद्रामा लगानी गर्ने विदेशी   लगानीकर्ता निजको  आश्रित परिवारलाई त्यस्तो7लगानी कायम रहेसम्म आवासीय भिसा उपलब्ध गराइनेछविदेशी आउने बमोजिम गर्न उद्योगमा (३ ) ३८व दफ काम कामदारकर्मचारीलाई प्राधिकरणको सिफारिसमा गैरपर्यटक भिसा दिइनेछअन्य सुविधा अतिरिक्त विशेष आर्थिक क्षेत्रमा सुविधाको यस परिच्छेदमा उल्लिखित (९ ३५ .पाउनेछ स्थापित उद्योगले देहाय बमोजिमको सुविधालेखिए (क ) सम्झौतामा बमोजिम वण्डेड वेयर हाउसको उपयोग गर्नसब कन्ट्रयाक्टिङ्ग गर्न (ख। उद्योग बीच(ग) तोकिए बमोजिम छरितो एक्सलेरेटेड दरमा ह्रास कट्टी गर्न |प्राधिकरणको सरकारले नेपाल सिफारिसमा नेपाल २ /रजपत्रम सूचनउद्योगलाई प्रदान गर्न सक्नेछ प्रकाशन गरी तोके बमोजिमका अन्य सुविधा(१ )  विशेष आर्थिक भएकोे क्षेत्रम सुविधा वा सहलियतको प्रत्याभूति ३६.स्थपन छटबखत कानून"
    },
    {
        "page": "17-18",
        "text": "ो सरकारले नेपाल सिफारिसमा नेपाल २ /रजपत्रम सूचनउद्योगलाई प्रदान गर्न सक्नेछ प्रकाशन गरी तोके बमोजिमका अन्य सुविधा(१ )  विशेष आर्थिक भएकोे क्षेत्रम सुविधा वा सहलियतको प्रत्याभूति ३६.स्थपन छटबखत कानून   बमोजिम उद्योगलाई त्यस्तो उद्योग प्रदान गरिएको छुट हुंदाकास्थपनप्रतिकूल असर पर्ने गरी कुनै व्यवस्था सुविधा वा सहुलियतलाई सीमित गर्नेव त्यसमागरिने छेन\nपहिलो संशोधनद्वारा संशोधित\nयस ऐन बमोजिम अवधि तोकी विशेष आर्थिक क्षेत्रमा स्थापित उद्योगलाई (२ )गरिएका छुट सुविधा वा सो अवधिसम्म प्राप्त हुनेछसहुलियत प्रदानर २ को प्रतिकूल हुने गरी यस ऐन वा अन्य   प्रचलित उपदफा (१ ) ८३ कानूनमा कुनै व्यवस्था भएमा प्रतिकूल असर पर्ने हदसम्मको व्यवस्था त्यस्तो उद्योगकोलागू हुने छैनहकमसहुलियत नपाउने जुनसुकै कुरा लेखिएको यस   परिच्छेदमा३७. (१ ) छुट तथा अन्यत्र भएउद्योगले   कुनै तापनि   विशेष आर्थिक   क्षेत्रमा आर्थिक वर्षम आफ्नोभएको स्थापनबमोजिम निर्यात गर्न नसकेमा सो आर्थिक वर्षको लागि ऐन१३ उत्पदन दफा यरबमोजिम प्राप्त हुने कर छुट तथा पाउने   छैन | सहुलियतकुनै  उद्योगले ८२"
    },
    {
        "page": "18",
        "text": "तापनि   विशेष आर्थिक   क्षेत्रमा आर्थिक वर्षम आफ्नोभएको स्थापनबमोजिम निर्यात गर्न नसकेमा सो आर्थिक वर्षको लागि ऐन१३ उत्पदन दफा यरबमोजिम प्राप्त हुने कर छुट तथा पाउने   छैन | सहुलियतकुनै  उद्योगले ८२  कुनै आर्थिक वर्षमा विशेष आर्थिक क्षेत्रमाभएको स्थपनउत्पादन गरेको वस्तु वा सेवामध्ये निर्यात गर्ने वस्तु वा सेवाको परिमाण त्यस्तो उद्योगकोतोकिए   बमोजिम कच्चा पदार्थको प्रयोगको परिमाणकोआधारम तथा उत्पादन क्षमतायकिन गर्नु पर्नेछउपदफा (२) बमोजिम उत्पादन गरेको परिमण यकिन गर्न आवश्यक पर्ने (३ )विवरणको अभिलेख प्राधिकरणले अद्यावधिक रुपमा राखी सोको अनुगमन गर्नु पर्नेछपरिच्छेद ९कामदार तथा कर्मचारी सम्बन्धी व्यवस्था(१ ) अनुमतिपत्रवालाले उद्योगको"
    },
    {
        "page": "18-19",
        "text": "म उत्पादन गरेको परिमण यकिन गर्न आवश्यक पर्ने (३ )विवरणको अभिलेख प्राधिकरणले अद्यावधिक रुपमा राखी सोको अनुगमन गर्नु पर्नेछपरिच्छेद ९कामदार तथा कर्मचारी सम्बन्धी व्यवस्था(१ ) अनुमतिपत्रवालाले उद्योगको   लागि कर्मचारीको पूर्तिपर्ने ३८. आवश्यक वा कामदारपर्नेछ कामदार वा कर्मचारी नेपाली नागरिकबाट पूर्ति गर्नुअनुमतिपत्रवालाले उपदफा (१) बमोजिम कामदार कर्मचारी पूर्ति गर्दा(२ / वपर्नेछ सार्वजनिक रुपमा विज्ञापन प्रकाशन गरी पदपूर्ति गर्नुउपदफा (२ बमोजिम सार्वजनिक रुपमा विज्ञापन प्रकाशन गर्दा कुनै खास ३विशेष आवश्यक पर्ने प्राविधिक नेपाली कामदार वा पदमा त्यस्तो भएकोदक्षत दक्षताअनुमतिपत्रवालाले   सोको गैर कर्मचारीउपलब्ध हुन नसकेमा खुलाई आधार कारण रनियुक्ति गर्ने सम्बन्धमा स्वीकृतिको नेपाली नागरिकलई कामदार वा कर्मचारीकोरुपमप्राधिकरण समक्ष निवेदन दिनु पर्नेछजांचबुझ उपदफा (३) बमोजिम परेको निवेदन गर्दा उद्योगको लागि नेपाली(४ /कर्मचारी उपलब्ध हुन नसक्ने देखिएमा प्राधिकरणले विशिष्ट प्रकारकोदक्ष कमदार व१८\nकर्मचारी भए   बढीमा प्रविधिक सात वर्ष र सो बाहेक अन्य"
    },
    {
        "page": "18-19",
        "text": "ांचबुझ उपदफा (३) बमोजिम परेको निवेदन गर्दा उद्योगको लागि नेपाली(४ /कर्मचारी उपलब्ध हुन नसक्ने देखिएमा प्राधिकरणले विशिष्ट प्रकारकोदक्ष कमदार व१८\nकर्मचारी भए   बढीमा प्रविधिक सात वर्ष र सो बाहेक अन्य   प्राविधिककामदार ववा कर्मचारी भए बढीमा पांच वर्ष गैर नेपाली नागरिकलाई काममा   लगाउनेकमदरस्वीकृति दिन   सक्नेछजुनसुकै कुरा लेखिएको भए तापनि व्यवस्थापकीयस्तर र८५ ) यस दफाम अन्यत्रअत्याधुनिक   प्रविधि (स्टेट वा   कर्मचारीको आर्ट सॅंग   संलग्नअफ कमदार हकमाअवधिभर   गै़र प्राधिकरणले नेपाली उल्लिखित बढी अवधे (४ )उपदफा भन्द मसक्नेछ नागरिकलाई काममा लगाउन स्वीकृति दिनभन्नाले उपदफाको प्रयोजनको व्यवस्थापकीयस्तर कुने स्पष्टीकरण लागियसउद्योगको   क्रियाकलापको अन्तिम   निर्णय लिने व्यक्ति सम्झनु   पर्छ र सोसम्बन्धमशब्दले उद्योग वा सो सम्बन्धी क्रियाकलापका सम्बन्धमा अन्तिम जिम्मेवारी वा अधिकारनियुक्त प्रयोग गर्न पाउने गरी उद्योगको कुनै एकाइको"
    },
    {
        "page": "19",
        "text": "क्रियाकलापको अन्तिम   निर्णय लिने व्यक्ति सम्झनु   पर्छ र सोसम्बन्धमशब्दले उद्योग वा सो सम्बन्धी क्रियाकलापका सम्बन्धमा अन्तिम जिम्मेवारी वा अधिकारनियुक्त प्रयोग गर्न पाउने गरी उद्योगको कुनै एकाइको   प्रमुखभएको भग व पदमव्यक्तिलाई समेत जनाउंछअनुमतिपत्रवालाले गैर नागरिकलाई नेपाली नेपाली(६ ) लगाउने कममनागरिकलाई तोकिए बमोजिम क्रमशः दक्ष बनाई प्रतिस्थापन गर्नु पर्नेछवा कर्मचारीको   पारिश्रमिक ८१ )  विशेष आर्थिक क्षेत्रभित्र भएको ३९ . स्थपनाकामदारकर्मचारीको न्यूनतम पारिश्रमिक प्राधिकरणले निर्धारण काम गर्ने उद्योगमाकमदार वगरे बमोजिम हुनेछतर त्यस्तो पारिश्रमिक निर्धारण गर्दा नेपाल सरकारले निर्धारण गरेकोन्यूनतमहुने गरी निर्धारण गर्न सकिने छैन | पारिश्रमिक भन्दाकमविदेशी कर्मचारीले गर्ने आफ्ने (२ )उद्योगम खुद कमदार कम वरकम   परिवर्त्य विदेशी मुद्रामा नेपाल बाहिर   लैजान पारिश्रमिकको सत्तरी प्रतिशतसम्मपाउनेछदफाको प्रयोजनको लागि स्पष्टीकरणः खुद   पारिश्रमिक' भन्नाले प्रचलितयसकानून बमोजिम बुझाउनु पर्ने कर रकम बुझाए पछि बांकी हुन"
    },
    {
        "page": "19-20",
        "text": "त्य विदेशी मुद्रामा नेपाल बाहिर   लैजान पारिश्रमिकको सत्तरी प्रतिशतसम्मपाउनेछदफाको प्रयोजनको लागि स्पष्टीकरणः खुद   पारिश्रमिक' भन्नाले प्रचलितयसकानून बमोजिम बुझाउनु पर्ने कर रकम बुझाए पछि बांकी हुन  आउने सम्झनुरकमपर्छकरार बमोजिम हुने : ८१) विशेष आर्थिक उद्योगमा काम गर्ने क्षेत्रम ४०.भएको स्थपनकर्मचारीले पाउने सुविधा, सुरक्षा समय गर्नु पर्ने गर्नेकमदार उपाय कम व कमपहिले संशोधनद्वारा संशोधित\nकर्तव्य   बिदा, औषधि   उपचारको बोनस, पर्ने बीमा गर्नु सुविधा,पलन व अन्यकल्याणकारी व्यवस्था यो ऐन र यस ऐन अन्तर्गत बनेको नियमको अधीनमा रही उद्योगकर्मचारी बीच भएकोे करार बमोजिम हुनेछर कमदार वजुनसुकै कुरा   लेखिएको भए  तापनि प्रचलितकानूनले (२ (१ ) उपदफ मकल्याणकारी लाभभन्दा घटि हुने गरी उद्योग प्रत्याभूत गरेका सुविधार कमदार व तथाकर्मचारीका बीच करार गर्न सकिने छैनकल्याणकारी लभका   अतिरिक्त मा  उल्लिखित ८३ (९ सुविधाउपदफ तथाकाम गर्ने कामदार वा कर्मचारीले पाउने विशेष आर्थिक क्षेत्रमा स्थापना उद्योगमाभएकोेव्यवस्था   सम्बन्धित उद्योगले निर्धारण सुरक्षा   सम्बन्धी गरे   बमोजिम अन्य"
    },
    {
        "page": "20",
        "text": "अतिरिक्त मा  उल्लिखित ८३ (९ सुविधाउपदफ तथाकाम गर्ने कामदार वा कर्मचारीले पाउने विशेष आर्थिक क्षेत्रमा स्थापना उद्योगमाभएकोेव्यवस्था   सम्बन्धित उद्योगले निर्धारण सुरक्षा   सम्बन्धी गरे   बमोजिम अन्य   सामाजिकहुनेछउद्योगले उपदफा (३) बमोजिम निर्धारण गरेको सामाजिक सुरक्षा४ सम्बन्धीव्यवस्थाको जानकारी प्राधिकरणलाई उपलब्ध गराउनु पर्नेछबमोजिम उद्योगबाट निर्धारण भएकोे सामाजिक सुरक्षा सम्बन्धी (५ उपदफा  ३सम्बन्धमा"
    },
    {
        "page": "20",
        "text": "नेछउद्योगले उपदफा (३) बमोजिम निर्धारण गरेको सामाजिक सुरक्षा४ सम्बन्धीव्यवस्थाको जानकारी प्राधिकरणलाई उपलब्ध गराउनु पर्नेछबमोजिम उद्योगबाट निर्धारण भएकोे सामाजिक सुरक्षा सम्बन्धी (५ उपदफा  ३सम्बन्धमा   प्राधिकरणले नियमित व्यवस्था सम्बन्धित उद्योगबाट पालना भए नभएकोवगर्नेछअनुगमन८१ ) विशेष आर्थिक क्षेत्रभित्र स्थापित उद्योगहरुमा काम गर्ने व्यवस्थापन समितिगुनासा ४१.कर्मचारीहरुको सेवा, शर्त सुविधासॅंग सम्बन्धित व्यवस्थापनको लागिगुनासो कमदार वदेहाय व्यवस्थापन समिति रहनेछ बमोजिम एक प्रत्येक विशेष आर्थिक क्षेत्रमागुनासोसम्बन्धित विशेष आर्थिक क्षेत्र कार्यालयको वरिष्ठ अधिकृत संयोजककसम्बन्धित विशेष आर्थिक क्षेत्रभित्रका लगानीकर्ताहरुको खतर्फबाट एकजना प्रतिनिधिसदस्य(ग) सम्बन्धित विशेष आर्थिक क्षेत्रभित्रको मजदुर संगठनहरुकोतेपातर्फबाट एकजना प्रतिनिधिसदस्यउपदफा ८१) बमोजिमको व्यवस्थापन समितिमा पेस गर्ने र (२ ) गुनासो गुनासोसुनुवाई गर्ने सम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछ(१ ) बमोजिमको समितिले गरेको निर्णय उपर चित्त पक्षले नबुझ्ने (३ )उपदफनिर्णयको जानकारी पाएको मितिले पैंतीस दिनभित्र पुनरावेदन दिन सक्नेछश्रम अदालतमअदालतको निर्णय अन्तिम हुनेछरश्रम"
    },
    {
        "page": "20-21",
        "text": "स्था तोकिए बमोजिम हुनेछ(१ ) बमोजिमको समितिले गरेको निर्णय उपर चित्त पक्षले नबुझ्ने (३ )उपदफनिर्णयको जानकारी पाएको मितिले पैंतीस दिनभित्र पुनरावेदन दिन सक्नेछश्रम अदालतमअदालतको निर्णय अन्तिम हुनेछरश्रम\nनोक्सानी   हने प्रचलित   कानूनमा   जुनसुकै उद्योगलाई गर्न   नपाउने४२. हा कुर कामलेखिएको भए   तापनि  विशेष आर्थिक क्षेत्रमा   स्थापित उद्योगमा कार्यरतकमदर वअसर पर्ने गरी कुनै बन्द हड्ताल प्रतिकूल कर्मचारीले उद्योग त्यसको उत्पादनमार वआन्दोलन गरी उद्योगलाई हानि नोक्सानी हुने कुनै काम कारबाही गर्न पाउने छैन |"
    },
    {
        "page": "21",
        "text": "आर्थिक क्षेत्रमा   स्थापित उद्योगमा कार्यरतकमदर वअसर पर्ने गरी कुनै बन्द हड्ताल प्रतिकूल कर्मचारीले उद्योग त्यसको उत्पादनमार वआन्दोलन गरी उद्योगलाई हानि नोक्सानी हुने कुनै काम कारबाही गर्न पाउने छैन |परिच्छेद १०पुनरावेदन सम्बन्धी व्यवस्था दण्ड जरिबाना रकुनै अनुमतिपत्रवालाले दण्ड जरिबाना उत्पादन गरेको वस्तु वा सेवा(९ आफूले ४३. दफमा उल्लिखित परिमाणभन्दा बढी नेपालको आन्तरिक को उपदफा (२ ) १३बजारमबिक्री गरेको पाइएमा प्राधिकरणले त्यस्तो अनुमतिपत्रवालालाई बिगो बमोजिमकोरकमजरिबाना गर्नेछकुनै अनुमतिपत्रवालाले प्राधिकरणसंग दफा बमोजिम गरेको सम्झौता वा(२ ) ० ०यो ऐन वायस ऐन अन्तर्गत बनेको नियम विपरीत काम गरेमा प्राधिकरणलेकुनै अन्यत्यस्तो अनुमतिपत्रवालालाई निजले गरेको कामको हेरी देहायकोमध्ये सबै वा कुनैप्रकृतिआदेश गर्न सक्नेछअनुमतिपत्र खारेज (क) उद्योगको(ख ) उद्योग बन्द गर्नेपन्ध्र लाख रुपैयांसम्म जरिबाना गर्ने (गउपदफा (२"
    },
    {
        "page": "21-22",
        "text": "अन्यत्यस्तो अनुमतिपत्रवालालाई निजले गरेको कामको हेरी देहायकोमध्ये सबै वा कुनैप्रकृतिआदेश गर्न सक्नेछअनुमतिपत्र खारेज (क) उद्योगको(ख ) उद्योग बन्द गर्नेपन्ध्र लाख रुपैयांसम्म जरिबाना गर्ने (गउपदफा (२  बमोजिम दिएको निर्देशन प्राधिकरणले दफा ५० को ३पलन५२ बमोजिम प्रतिवेदन पेस नगर्ने अनुमतिपत्रवालालाई पच्चीसनगन व हजार दफरुपैयांसम्म जरिबाना गर्न सक्नेछकुनै अनुमतिपत्रवालाले प्राधिकरणसंग गरेको सम्झौता उल्लङ्घन गरेको वायोऐन वा यस ऐन अन्तर्गत बनेको नियम विपरीत काम गरेको कारणबाट कसैलाई हानिनोक्सानी हुन गएमा त्यस्तो हानि नोक्सानी हुन गएको रकमको बिगो कायम गर्न सकिनेभएमा   सो बिगो बमोजिमको कायम हुन नसकेमा मनासिब माफिकको बिगो रकम7प्राधिकरणले सम्बन्धित अनुमतिपत्रवालाबाट असूल उपर गरी हानि नोक्सानी पुगेकोरकमव्यक्तिलाई भराई दिनेछअनुमतिपत्रवालालाई कारबाही गर्नु अघि   प्राधिकरणले दफा   बमोजिम(५ ) यसरनिज उपर लागेको आरोपको सम्बन्धमा सफाई पेस गर्न मनासिब मौका दिनु पर्नेछ\n२०"
    },
    {
        "page": "21-22",
        "text": "असूल उपर गरी हानि नोक्सानी पुगेकोरकमव्यक्तिलाई भराई दिनेछअनुमतिपत्रवालालाई कारबाही गर्नु अघि   प्राधिकरणले दफा   बमोजिम(५ ) यसरनिज उपर लागेको आरोपको सम्बन्धमा सफाई पेस गर्न मनासिब मौका दिनु पर्नेछ\n२०\nप्राधिकरणले उपदफा (१ , (२ ) वा ८३ बमोजिमको जरिबानाको रकम (६व(४ ) बमोजिमको हानि नोक्सानीको रकम सरकारी बांकीअसूल उपदफ सरह उपरगर्नेछपुनरावेदन दिन सक्ने ४३ बमोजिम प्राधिकरणले गरेको निर्णय उपर चित्तनबुझ्ने ४४. दफअनुमतिपत्रवालाले त्यस्तो निर्णयको सूचना मितिले पैंतीस दिनभित्र सम्बन्धित उच्चपाएकोपुनरावेदन दिन सक्नेछअदलतमपरिच्छेद ११प्राधिकरणको कोष र लेखापरीक्षणयोगप्राधिकरणको आफ्नो एउटा छुट्टै कोष हुनेछ कोष : ८१४+.बमोजिमको कोषमा देहायका रकमहरु रहनेछन् (२ उपदफा (१%नेपाल (क)सरकारबट प्रप्त रकम(ख) विदेशी सरकार राष्ट्रिय अन्तर्राष्ट्रिय सङ्घ, संस्थाबाट प्राप्त सहयोगव वअनुदान वा ऋणअनुमतिपत्र वा नवीकरण दस्तुर बापत प्राप्त गरेको रकम,(गभाडामा दिएर वा बेचबिखन गरेर प्राप्त ।घ) प्राधिकरणको चल अचल सम्पत्तिरकम हुयस ऐन बमोजिम उद्योगलाई उपलब्ध गराउने सेवा प्रधिकरणलेबपतप्राप्त हुन रकमस्रोतबाट प्राप्त रकम च) अन्य कुनै(३) उपदफा (२ को खण्ड (ख। बमोजिमको रकम प्राप्त गर्नु अघि प्राधिकरणलेपर्नेछ लिनु नेपाल सरकारको स्वीकृति(४ ) उपदफा (२ बमोजिम प्राधिकरणलाई प्राप्त हुने रकम प्रचलित बेंक सम्पूर्णनेपालभित्रको कुनै वाणिज्य वित्तीय संस्था सम्बन्धी कानून"
    },
    {
        "page": "22-23",
        "text": "जिमको रकम प्राप्त गर्नु अघि प्राधिकरणलेपर्नेछ लिनु नेपाल सरकारको स्वीकृति(४ ) उपदफा (२ बमोजिम प्राधिकरणलाई प्राप्त हुने रकम प्रचलित बेंक सम्पूर्णनेपालभित्रको कुनै वाणिज्य वित्तीय संस्था सम्बन्धी कानून   बमोजिमभएकोे स्थपनजम्मा   गर्नु   पर्नेछ बैंकमा खाता   खोली त्यस्तो सञ्चालन   समितिले तोकेखतको रबमोजिम हुनेछतोकिए  बमोजिम (५ ) प्राधिकरणको कोषको सञ्चालन   सम्बन्धीव्यवस्थ अन्यहुनेछ\n२२\nप्राधिकरणको बजेट र खर्च :१ ) प्राधिकरणले यस ऐन बमोजिम आफ्नो कार्य सञ्चालनको ४६.स्वीकृत लागि प्रत्येक आर्थिक वर्षको लागि आवश्यक पर्ने बजेट तयार गरी गर्नु पर्नेछस्वीकृत प्राधिकरणको तर्फबाट गरिने सम्पूर्ण खर्च उपदफा ८१ ) बमोजिम (२बजेटको अधीनमा रही दफा ४५ बमोजिमको कोषबाट व्यहोरिनेछयस ऐन बमोजिम कार्य सञ्चालन गर्नको लागि प्रत्येक आर्थिक वर्षको लागि ८३सो  कोषबाट व्यहोर्न नपुग   हुन आवश्यक   पर्ने रकम   प्राधिकरणलेरकम गएम नपुगनेपाल सरकार समक्ष माग गर्न सक्नेछआएमा   औचित्यताको बमोजिम माग   भई८३ ) (४ / उपदफा आधारम रकमप्राधिकरणलाई आवश्यक पर्ने रकम नेपाल सरकारले उपलब्ध गराउन सक्नेछप्राधिकरणको   लेखा   नेपाल अवलम्बन"
    },
    {
        "page": "23",
        "text": "म गएम नपुगनेपाल सरकार समक्ष माग गर्न सक्नेछआएमा   औचित्यताको बमोजिम माग   भई८३ ) (४ / उपदफा आधारम रकमप्राधिकरणलाई आवश्यक पर्ने रकम नेपाल सरकारले उपलब्ध गराउन सक्नेछप्राधिकरणको   लेखा   नेपाल अवलम्बन   गरेको लेखापरीक्षण लेखा (९ सरकारले४७. रप्रचलित ढांचा र तरिका बमोजिम राखिनेछ(२ ) प्राधिकरणको लेखापरीक्षण महालेखापरीक्षकबाट हुनेछनेपाल सरकारले प्राधिकरणको हिसाब किताब सम्बन्धी   कागजातहरु ८३ )तथानगदी जिन्सी समेतको जंचाउन सक्नेछ बखत जांच्नजुनसुकै वपरिच्छेद १२विविधअनुमतिपत्रवालाले आफ्नो उद्योग वा सो  उद्योगमाहस्तान्तरण गर्न सक्ने ४८.रहेको शेयर पूर्ण वा आंशिक रुपमा प्रचलित कानून बमोजिम बेचबिखन गर्न वाअन्यप्रकारले हस्तान्तरण गर्न सक्नेछजुनसुकै कुरा लेखिएको भए   तापनि पचास प्रतिशत (९ )(२ / उपदफ म वसोभन्दा बढी शेयर बेचबिखन वा अन्य कुनै प्रकारले हस्तान्तरण गर्नु परेमा प्राधिकरणकोलिनु पर्नेछ"
    },
    {
        "page": "23-24",
        "text": "न गर्न वाअन्यप्रकारले हस्तान्तरण गर्न सक्नेछजुनसुकै कुरा लेखिएको भए   तापनि पचास प्रतिशत (९ )(२ / उपदफ म वसोभन्दा बढी शेयर बेचबिखन वा अन्य कुनै प्रकारले हस्तान्तरण गर्नु परेमा प्राधिकरणकोलिनु पर्नेछ   स्वीकृति८३ ) उपदफा (१) बमोजिम उद्योग हस्तन्तरण भएमा सो उद्योग स्थापना गर्दाकाअनुमतिपत्रवाला बीच भएको सम्झौताका शर्तहरु त्यसरीर सम्बन्धित प्राधकरण बखतप्राप्त गर्ने व्यक्तिको हस्तान्तरणबाट स्वामित्व कायम रहेको भएकोसम्बन्धम यथावतमानिनेछ(१ ) प्रचलित कानूनमा जुनसुकै कुरा लेखिएको वातावरणीय परीक्षण वा मूल्याङ्कन गर्ने४९ .भए   तापनि कुनै उद्योगको   प्रारम्भिक वातावरणीय   परीक्षण वातावरणीय प्रभावकोव२३\nमूल्याङ्कन गर्ने एवं औद्योगिक प्रदूषण कुनै निकायले प्रयोगसम्बन्धम तथा व्यवस्थपनप्राधिकरणले"
    },
    {
        "page": "23-24",
        "text": "क्षण वा मूल्याङ्कन गर्ने४९ .भए   तापनि कुनै उद्योगको   प्रारम्भिक वातावरणीय   परीक्षण वातावरणीय प्रभावकोव२३\nमूल्याङ्कन गर्ने एवं औद्योगिक प्रदूषण कुनै निकायले प्रयोगसम्बन्धम तथा व्यवस्थपनप्राधिकरणले  प्रयोग अधिकार विशेष आर्थिक स्थापना हुने उद्योगको क्षेत्रमाहकमगर्नेछबमोजिम प्राधिकरणले उद्योगको प्रारम्भिक वतवरणीय (१ )(२ / उपदफावा वातावरणीय प्रभावको मूल्याङ्कन गर्ने एवं औद्योगिक प्रदूषण परीक्षणतथा व्यवस्थपनगर्नेछ सम्बन्धी प्रक्रिया प्रचलित कानूनमा तोकिए बमोजिम अवलम्बननिरीक्षण अनुगमन तथा सुपरिवेक्षण गर्ने प्राधिकरणले विशेष आर्थिक क्षेत्रमा स्थापना ५0.(९भएका उद्योगको निरीक्षण अनुगमन तथा सुपरिवेक्षण गर्न सक्नेछसुपरिवेक्षण   गर्दा   कुनै बमोजिम   निरीक्षण   अनुगमन(२ ) (१ ) उपदफ तथाअनुमतिपत्रवालाले यो ऐन वायस ऐन अन्तर्गत बनेको नियम सम्झौता विपरीतकुनै वश्नुमतिपतशालालाई देखिएमा निर्देशन दिन प्राधिकरणले सम्बन्धित काम गरेकोआवश्यकसक्नेछदिएको"
    },
    {
        "page": "24",
        "text": "जिम   निरीक्षण   अनुगमन(२ ) (१ ) उपदफ तथाअनुमतिपत्रवालाले यो ऐन वायस ऐन अन्तर्गत बनेको नियम सम्झौता विपरीतकुनै वश्नुमतिपतशालालाई देखिएमा निर्देशन दिन प्राधिकरणले सम्बन्धित काम गरेकोआवश्यकसक्नेछदिएको   निर्देशनको बमोजिम प्राधिकरणले ८३ ) (२ )पलन उपदफसम्बन्धित अनुमतिपत्रवालाको कर्तव्य हुनेछप्राधिकरण बीच कुनै विवाद विवाद समाधान लगानीकर्ता वा सम्बन्धित उद्योग (१५१. वले मन्तालयको रोहबरमा आपसी छलफलद्वारा त्यस्ता विवादको उठेमा सम्बन्धित पक्षहरुलेसमाधान गर्नु पर्नेछउपदफा ८१) बमोजिम विवादको समाधान हुन नसकेमा अन्तर्राष्ट्रिय व्यापार (२ )कानून सम्बन्धी संयुक्त राष्ट्र संघीय आयोग (अन्सिट्राल को प्रचलित नियममध्यस्थतागरिनेछ बमोजिम मध्यस्थताद्वारा समाधाननेपालको काठमाडोंमा हुनेछ कानून३ / लगू मध्यस्थत मध्यस्थतम 7ह्नछजुनसुकै कुरा लेखिएको भए तापनि तोकिए उपदफा (१ , २) र  ३४ मबमोजिमको   लगानी उद्योगमा"
    },
    {
        "page": "24-25",
        "text": "चलित नियममध्यस्थतागरिनेछ बमोजिम मध्यस्थताद्वारा समाधाननेपालको काठमाडोंमा हुनेछ कानून३ / लगू मध्यस्थत मध्यस्थतम 7ह्नछजुनसुकै कुरा लेखिएको भए तापनि तोकिए उपदफा (१ , २) र  ३४ मबमोजिमको   लगानी उद्योगमा   विदेशी विवादको लगानीका उठेकासम्बन्धम भएकासमाधान विदेशी लगानी सम्झौतामा उल्लेख भए बमोजिम गर्न सकिनेछअनुमतिपत्रवालाले आफ्नो उद्योगबाट वर्षभरी निर्यात भएकोे प्रतिवेदन पेस गर्न पर्ने(१ ) ५२.वस्तु वा सेवाको परिमाण आय व्ययको विवरण सहितको प्रतिवेदन प्रत्येक र उद्योगकोआर्थिक वर्ष समाप्त भएकोे तीन महिनाभित्र प्राधिकरण समक्ष पेस गर्नु पर्नेछ२४\nप्राधिकरणले आफ्नो काम कारबाहीको वार्षिक प्रतिवेदन प्रत्येक आर्थिक वर्ष (२चार महिनाभित्र मन्त्रालय समक्ष पेस गर्नु पर्नेछभएको समाप्तबमोजिमको प्रतिवेदनमा अन्य अतिरिक्त विशेष आर्थिक ८३ ) उपदफा  २ कुराकोक्षेत्रको स्थापनाबाट भएकोे उपलब्धि त्यसबाट मुलुकको आर्थिक स्थितिमा परेको प्रभावप्राधिकरणले वर्षभरे सम्पादन गरेको कारबाही लगायतका कुराहरु समावेशकमपर्नेछ४ ) उपदफा २ बमोजिमको वार्षिक प्रतिवेदन मन्त्रालयले सार्वजनिकरुपमगर्नु"
    },
    {
        "page": "25",
        "text": "एकोे उपलब्धि त्यसबाट मुलुकको आर्थिक स्थितिमा परेको प्रभावप्राधिकरणले वर्षभरे सम्पादन गरेको कारबाही लगायतका कुराहरु समावेशकमपर्नेछ४ ) उपदफा २ बमोजिमको वार्षिक प्रतिवेदन मन्त्रालयले सार्वजनिकरुपमगर्नु   पर्नेछप्रकशनउपसमिति गठन गर्न सक्ने ८१) यो ऐन वा यस ऐन अन्तर्गत बनेको नियम बमोजिम५३.सुचारु   रुपले   गर्न आफूले गराउनको समितिले गर्नुपर्ने लगिव आवश्यकत कमअनुसार उपसमिति गठन गर्न   सक्नेछगठित   उपसमितिको ८१ )  बमोजिम काम कर्तव्य(२ ) अधकार उपदफ रसमितिले त्यस्तो उपसमिति गठन गर्दाका बखत तोकिदिए बमोजिम हुनेछवायस ऐन अन्तर्गत बनेको नियम   बमोजिम समितिले यो ऐन अधिकार प्रत्यायोजन५४.आफूलाई प्राप्त अधिकारमध्ये आवश्यकता अनुसार केही अधिकार समितिको कुनै सदस्य,प्राधिकरणको कुनै अधिकृत कर्मचारीलाई ५३ बमोजिम गठन गरेको उपसमितिदफ वप्रत्यायोजन गर्न सक्नेछऐनमा लेखिएको कुरामा यसै ऐन बमोजिम र यसे ऐन बमोजिम हने अन्यमा प्रचलित+.1.. यरकानून बमोजिम हुनेछसञ्चालन   नियमन निर्देशन दिन सक्ने विशेष आर्थिक क्षेत्रको   समुचित विकासका४६ रआवश्यक   निर्देशन दिन सक्नेछ त्यस्तो सम्बन्धमा"
    },
    {
        "page": "25-26",
        "text": "यसै ऐन बमोजिम र यसे ऐन बमोजिम हने अन्यमा प्रचलित+.1.. यरकानून बमोजिम हुनेछसञ्चालन   नियमन निर्देशन दिन सक्ने विशेष आर्थिक क्षेत्रको   समुचित विकासका४६ रआवश्यक   निर्देशन दिन सक्नेछ त्यस्तो सम्बन्धमा   नेपाल सरकारले प्राधिकरणलाई7निर्देशनको पालन गर्नु प्राधिकरणको कर्तव्य हुनेछसरकारसंग   सम्पर्क प्राधिकरणले   नेपाल नेपाल  सरकारसंग   सम्पर्क4७. रख्द मन्त्रलयमार्फत राख्नु पर्नेछ\n२५\nप्राधिकरणले निर्देशिका क्षेत्रभित्रका विशेष आर्थिक उद्योगको बनाई ५८.लागआपसी   विवाद कर्मचारी बीचको व्यवस्थापन   उद्योगतथा कमदार समाधन आवश्यक निर्देशिका बनाई लागू गर्न सक्नेछसम्बन्धमऐनको सरकारले नेपाल नियम बनाउने कार्यान्वयन गर्नको लागि अधकार ५९ .यसआवश्यक नियम बनाउन सक्नेछप्राधिकरणले यो ऐन वा यस ऐन अन्तर्गत बनेको नियमको विनियम बनाउन   सक्ने६०रही मन्त्रालयको स्वीकृति लिई अधीनमा तथा   कर्मचारी आवश्यकता   अनुसार आर्थिकसम्बन्धी विनियम बनाउन सक्नेछप्रशसन(१ ) विशेष आर्थिक क्षेत्र विकास समिति ( गठन। खारेजी आदेश   २०६९र बचाउ ६१.%खारेज गरिएको छ२ ) विशेष आर्थिक क्षेत्र विकास समिति (गठन"
    },
    {
        "page": "26",
        "text": "कर्मचारी आवश्यकता   अनुसार आर्थिकसम्बन्धी विनियम बनाउन सक्नेछप्रशसन(१ ) विशेष आर्थिक क्षेत्र विकास समिति ( गठन। खारेजी आदेश   २०६९र बचाउ ६१.%खारेज गरिएको छ२ ) विशेष आर्थिक क्षेत्र विकास समिति (गठन  आदेश, २०६९ बमोजिमभएगरेका काम कारबाही यसै ऐन बमोजिम भए गरेको मानिनेछविशेष आर्थिक क्षेत्र विकास समिति (गठन आदेश २०६९ बमोजिम गठि (३ )विशेष आर्थिक क्षेत्र विकास समितिको सम्पूर्ण चल अचल सम्पत्ति तथा दायित्व यस ऐनअन्तर्गतको प्राधिकरणमा सर्नेछ\nनेपाल\n२६"
    },
    {
        "page": "1-2",
        "text": "विशेष आर्थिक क्षेत्र नियमावली, २०७४\nनेपल रजपत्रमा प्रकाशित मिति२०७४ | ६ ९संशोधनागlविशेष आर्थिक क्षेत्र (पहिलो संशोधन0नियमावली , २०७८ ७ | १५ २०७८विशेष आर्थिक क्षेत्र ऐन २०७३ को दफा ५९ ले दिएको अधिकार प्रयोग गरी>सरकारले देहायका नियमहरु बनाएको छ | नेपाल\nपरिच्छेद १प्रारम्भिकनियमहरुको विशेष आर्थिक क्षेत्र यी संक्षप्त   नाम (१ /नम प्रारम्भःनियमावली, २०७४ रहेको छ८२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा,-२ऐन भन्नाले विशेष आर्थिक क्षेत्र ऐन २०७३ सम्झनु पर्छ क नियुक्त कार्यकारी निर्देशक भन्नाले ऐनको २२   बमोजिमदफाप्राधिकरणको कार्यकारी निर्देशक सम्झनु पर्छपरियोजना  भन्नाले ऐनको को उपदफा (१ बमोजिमग ) दफा ६क्षेत्रको विशेष नेपाल निजी सहभागितामा संयुक्त नेपा @सरकार रआर्थिक क्षेत्रको स्थापना, सञ्चालन र व्यवस्थापन वा सोको पूर्वाधारसंरचनाको विकाससंग सम्बन्धित परियोजना सम्झनु पर्छसम्झोता  परियोजन भन्नाले नियम बमोजिमको ।घ)३तरिकाबाट   परियोजना   कार्यान्वयन गर्न   नेपाल निजी7 सरकर\nलगानीकर्ताबीच बमोजिम"
    },
    {
        "page": "1-2",
        "text": "व्यवस्थापन वा सोको पूर्वाधारसंरचनाको विकाससंग सम्बन्धित परियोजना सम्झनु पर्छसम्झोता  परियोजन भन्नाले नियम बमोजिमको ।घ)३तरिकाबाट   परियोजना   कार्यान्वयन गर्न   नेपाल निजी7 सरकर\nलगानीकर्ताबीच बमोजिम   भएको क्षेत्रको नियम सम्झोता १५सम्झनु पर्छभन्नाले परियोजनामा लगानी गर्न नियम ७   बमोजिमप्रस्तवक 'नियम १२ बमोजिम प्रस्ताव पेश गर्ने लगानीकर्तामनसयपत्र वसम्झनु पर्छस्वीकृतिपत्र प्राप्त व्यक्ति भन्नाले निजी क्षेत्रबाट विशेष आर्थिकचतथा व्यवस्थापन गर्न वा सोको पूर्वाधार क्षेत्रको स्थापना, सञ्चालनसंरचनाको विकास गर्न स्वीकृतिपत्र प्राप्त व्यक्ति फर्म कम्पनीवसङ्गठत संस्था सम्झनु पर्छनिजी विशेष आर्थिक क्षेत्रको स्वीकृतिपत्र भन्नले क्षेत्रबाटछ।सोको पूर्वाधार गन व्यवस्थापन वा स्थपन,सञ्चलन तथसंरचनाको विकास गर्न नियम १९ (६ )  बमोजिम को  उपनियमदिइने स्वीकृतिपत्र सम्झनु पर्छ"
    },
    {
        "page": "2-3",
        "text": "सम्झनु पर्छनिजी विशेष आर्थिक क्षेत्रको स्वीकृतिपत्र भन्नले क्षेत्रबाटछ।सोको पूर्वाधार गन व्यवस्थापन वा स्थपन,सञ्चलन तथसंरचनाको विकास गर्न नियम १९ (६ )  बमोजिम को  उपनियमदिइने स्वीकृतिपत्र सम्झनु पर्छ\nपरिच्छेद २विशेष आर्थिक क्षेत्रको स्थापना सञ्चालन र व्यवस्थापनपरियोजनामा निजी लगानीको तरिकाः देहायको कुनै तरिकाबाट नेपाल३. सरकर 7निजी क्षेत्रको संयुक्त सहभागितामा परियोजना कार्यान्वयन गर्न सकिनेछःनेपाल सरकारले क्षेत्रबाट निजी गराएको क)उपलब्ध जग्गामपूर्वाधार विकास गरेर,नेपाल निजी   क्षेत्रबाट   परियोजनामा संयुक्त(ख  सरकार र रुपमलगानी गरेरगरेको निजी नेपाल सरकारले विशेष आर्थिक क्षेत्र (ग)स्थपन नेपालक्षेत्रलाई सञ्चालन तथा व्यवस्थापन गर्न दिएरनेपाल तोकेको सिफारिसमा प्रधिकरणको सरकारले ।घ)अन्यतरिकाबाट\nस्वीकृतिको   लागि सिफारिस गर्नेः नियम उल्लेख (१ )३ भएका मतरिकाबाट  कुनै परियोजना कार्यान्वयन गर्न उपयुक्त देखेमा   प्राधिकरणलेकुविस्तृत परियोजना गरिने विवरण तरिकाबाट कार्यान्वयन हो त्यसकोसमन्त्रालयमा सिफारिस गर्नु पर्नेछ(१ )  बमोजिमको विवरणमा   देहायको   कुराहरु (२ )"
    },
    {
        "page": "3",
        "text": "नै परियोजना कार्यान्वयन गर्न उपयुक्त देखेमा   प्राधिकरणलेकुविस्तृत परियोजना गरिने विवरण तरिकाबाट कार्यान्वयन हो त्यसकोसमन्त्रालयमा सिफारिस गर्नु पर्नेछ(१ )  बमोजिमको विवरणमा   देहायको   कुराहरु (२ )  उपनियमखुलाउनु@पर्नेछःविशेष आर्थिक क्षेत्र गर्ने क  स्थापन जग्गाकोस्थन तथाक्षेत्रफल सहितको विवरणविशेष आर्थिक क्षेत्र (ख) स्थानको सम्बन्धमस्थपनबमोजिमको सर्वेक्षण प्रतिवेदन ऐनको दफा०नेपाल निजी सहभागिताको संयुक्त (ग) क्षेत्रकोर सरकरतरका ,नेपाल निजी क्षेत्रले गर्नु   पर्ने लगानीको ।घसरकरअनुमानित रकम हुने प्रतिफलर त्यसबट प्रप्तसकिने विशेष आर्थिक गर्न उद्योगको क्षेत्रमासञ्चलनप्रकृति,पूर्वाधार   विकास पश्चात   विशेष आर्थिक क्षेत्रकोसञ्चलनतथा व्यवस्थापन गर्ने प्रक्रिया,गरिने   पूर्वाधार विशेष आर्थिक विकास क्षेत्रम (छ।तथउपलब्ध गराइने सेवा सुविधाको व्यवस्थापन,मन्त्रालयले निर्धारण गरेका अन्य आवश्यक विवरण (ज)८३ ) उपनियम (१) बमोजिम प्राप्त सिफारिस अध्ययन गर्दा नेपाल सरकारनिजी क्षेत्रको संयुक्त सहभागितामा कुनै परियोजना कार्यान्वयन गर्न उपयुक्त नेपालदेखिएमा   मन्त्रालयले"
    },
    {
        "page": "3-4",
        "text": "निर्धारण गरेका अन्य आवश्यक विवरण (ज)८३ ) उपनियम (१) बमोजिम प्राप्त सिफारिस अध्ययन गर्दा नेपाल सरकारनिजी क्षेत्रको संयुक्त सहभागितामा कुनै परियोजना कार्यान्वयन गर्न उपयुक्त नेपालदेखिएमा   मन्त्रालयले   स्वीकृतिको नेपाल पेश लगिप्रस्ताव सरकार समक्षगर्नेछ\n2\nदेखिएमा बमोजिम नेपाल पेश उपनियम मनासिब३ ) भएको (४ प्रस्तावसरकारले परियोजना कार्यान्वयन   सम्बन्धी बढाउने अगाडि प्रक्रियासम्बन्धमस्वीकृति दिन सक्नेछपरियोजना कार्यान्वयनको शर्त तथा प्रक्रिया निर्धारण गर्नेः (१ नियम ४   बमोजिमबढाउने   स्वीकृति नेपाल सरकारबाट परियोजना कार्यान्वयनको प्रक्रिया अगाडिभएमा   प्राधिकरणले त्यस्तो परियोजना कार्यान्वयन गर्ने देहायकाप्रपत सम्बन्धमप्रतिवेदन तयार गर्नु पर्नेछः- विवरण समावेशभएकोनेपाल परियोजनामा निजी लगानीको क्षेत्रकोक  र सरकारहिस्सा, क्षेत्र सीमा वा प्रकृति,परियोजना सञ्चालन र व्यवस्थापन सम्बन्धी विधि, (ख)परियोजनामा गर्नु पर्ने लगानीको रकम (ग)परियोजना लगानीकर्ताको ।घ) कार्यन्वयनआवश्यकयोग्यता तथाक्षमतपरियोजना लगानीकर्तासंग कार्यान्वयनसम्झोताका मुख्य शर्तगराएको सरकारले जग्गामा"
    },
    {
        "page": "4-5",
        "text": "वस्थापन सम्बन्धी विधि, (ख)परियोजनामा गर्नु पर्ने लगानीको रकम (ग)परियोजना लगानीकर्ताको ।घ) कार्यन्वयनआवश्यकयोग्यता तथाक्षमतपरियोजना लगानीकर्तासंग कार्यान्वयनसम्झोताका मुख्य शर्तगराएको सरकारले जग्गामा   परियोजना नेपाल उपलब्धनेपाल त्यस्तो परियोजना कार्यान्वयनभएमा हुसरकारलाई हस्तान्तरण गर्नु पर्ने अवधित्यसको परियोजनाबाट बांडफांडको छ। हुनेप्रप्त लभ रतरिका,मन्त्रालयले निर्धारण गरेका अन्य विषयहरु (ज )(२ ) उपनियम ७१) बमोजिम प्रतिवेदन तयार गरेपछि प्राधिकरणले त्यस्तोनेपालपर्नेछ प्रतिवेदन मन्त्रालयमा पेश गर्नु२ ) बमोजिम प्राप्त प्रतिवेदन ८३  उपनियम अध्ययन   गर्दा परियोजनाउपयुक्त   देखिएमा   मन्त्रालयले शर्त गर्न कार्यान्वयन प्रक्रियाआवश्यक तथा\nनिर्धारण स्वीकृति गर्न गरी प्राधिकरणलाई प्रस्तवमनसयपत्र आह्वान तथदिनेछदिनु बमोजिम स्वीकृति उपनियम (३ अघि प्रतिवेदनको विषयमा थप(४देखिएमा विवरण   आवश्यक मन्त्रालयले सो पेश गर्न प्राधिकरणमा लेखी पठाउनसक्नेछ(१)< नियम आह्वानको   लागि तयार   गर्नःमनसायपत्र तथा प्रस्ताव करजत +बमोजिम   स्वीकृति भएपछि प्राधिकरणले प्रस्ताव"
    },
    {
        "page": "5",
        "text": "विषयमा थप(४देखिएमा विवरण   आवश्यक मन्त्रालयले सो पेश गर्न प्राधिकरणमा लेखी पठाउनसक्नेछ(१)< नियम आह्वानको   लागि तयार   गर्नःमनसायपत्र तथा प्रस्ताव करजत +बमोजिम   स्वीकृति भएपछि प्राधिकरणले प्रस्ताव   आह्वानकोप्रप्त मनसयपत्र तथगर्नेछ विस्तृत विवरण सहितका कागजात तयारलागि(२ ) उपनियम (१ बमोजिमको कागजातमा नियम बमोजिमकार ५ 6विवरणका अतिरिक्त पर्ने पेशमनसयपत्र प्रस्तवसाथ तथ कगजतलगानीकर्ताको योग्यता, मनसायपत्र प्रस्तावको मूल्याङ्कनकाआधार लगयतक तथपर्नेछ कुराहरु उल्लेख गर्नु\n(१ // नियम बमोजिम तयार भएपछि आह्वान गर्न पर्नःकागजात ६ मनसायपत्रलगानीकर्ताबाट दिनको दिई प्राधिकरणले कम्तीमाम्याद इच्छुक एक्काइसमनसायपत्र पेश गर्नको लागि राष्ट्रियस्तरको दैनिक पत्रिकामा नेपाली र अंग्रेजीप्रकाशन   गर्नु पर्नेछ त्यस्तो   सूचना प्राधिकरणको भाषामा   सूचना मन्त्रलयर 7वेबसाइटमा समेत राख्नु पर्नेछ(२   उपनियम बमोजिम सूचनामा  देहायका   कुराहरु (९ ) प्रकाशन"
    },
    {
        "page": "5-6",
        "text": "ो दैनिक पत्रिकामा नेपाली र अंग्रेजीप्रकाशन   गर्नु पर्नेछ त्यस्तो   सूचना प्राधिकरणको भाषामा   सूचना मन्त्रलयर 7वेबसाइटमा समेत राख्नु पर्नेछ(२   उपनियम बमोजिम सूचनामा  देहायका   कुराहरु (९ ) प्रकाशन   हुनखुलाउनु पर्नेछःपरियोजनाको संक्षिप्त विवरण (क मनसायपत्र पेश गर्ने लगानीकर्ताको आर्थिक तथा प्राविधिक (खनेपाक्षमतमनसायपत्र पेश गर्ने लगानीकर्ताको नाम ठेगाना, (गमनसायपत्र सम्बन्धी कागजात खरिद गर्न सकिने कार्यालय ।घ)र सो बापत लाग्ने दस्तुर"
    },
    {
        "page": "5-6",
        "text": "विवरण (क मनसायपत्र पेश गर्ने लगानीकर्ताको आर्थिक तथा प्राविधिक (खनेपाक्षमतमनसायपत्र पेश गर्ने लगानीकर्ताको नाम ठेगाना, (गमनसायपत्र सम्बन्धी कागजात खरिद गर्न सकिने कार्यालय ।घ)र सो बापत लाग्ने दस्तुर\nमनसायपत्र पठाउनु पर्ने तरिका, अन्तिम मिति,समय <स्थानमनसायपत्र खोल्ने मिति समय (च )र स्थानछनौट हुने आधार,छ। मनसायपत्र^मिति मनसायपत्र उपर निर्णय गरिने (ज) अनुमानितमन्त्रालयले आवश्यक ठानेका अन्य आवश्यक कुराहरु झ)तोकिएको बमोजिमको उपनियम अवधिभित्र (१ )३ / सूचनाममनसायपत्र पेश गर्न चाहने लगानीकर्ताले देहायका विवरण प्राधकरणमा खुलाईमनसायपत्र पेश गर्नु पर्नेछः -लगानीकर्ताको नाम तथा ठेगाना, (क )परियोजना कार्यान्वयन गर्न सक्ने आर्थिक लगानीकर्ताको खतथा प्रविधिक अनुभव, क्षमत 7परियोजना कार्यान्वयनको व्यावसायिक योजना, (ग)परियोजना कार्यान्वयनको वित्त घ लाग पनआवश्यकव्यवस्थपनप्राधिकरणले तोकेका अन्य आवश्यक विवरणमनसायपत्रको छनौटको लागि कुल एक सय अङ्कलाई मनसायपत्रको छनोटः (१<.पूर्णाङ्क मानी सो अङ्कलाई देहायको आधारमा विभाजन गरिनेछःप्राविधिक चालीस अङ्क क"
    },
    {
        "page": "6-7",
        "text": "लाग पनआवश्यकव्यवस्थपनप्राधिकरणले तोकेका अन्य आवश्यक विवरणमनसायपत्रको छनौटको लागि कुल एक सय अङ्कलाई मनसायपत्रको छनोटः (१<.पूर्णाङ्क मानी सो अङ्कलाई देहायको आधारमा विभाजन गरिनेछःप्राविधिक चालीस अङ्क क  क्षमता वपतआर्थिक क्षमता वापत (ख) चालस अङ्कनेपाअनुभव वापत (ग) अङ्कबमोजिमको उपनियम प्राविधिक आर्थिक (९ २ तथा क्षमत रअनुभवको मूल्याङ्कन देहाय बमोजिम गरिनेछः-\nप्राविधिक पेश प्रस्तावकको गर्ने क्षमताको (क / मनसायपत्रमूल्याङ्कन गर्दा सो परियोजनाको कार्यान्वयनको लागि कुनैजनशक्ति भए   प्रस्तावकसॅंग चाहिने यन्त्रउपकरण वत्यस्तो जनशक्ति नभएकोयन्त्र उपकरण भए व वआधरम,गर्ने   प्रस्तावककोे पेश आर्थिक क्षमताकोख मनसयपत्रमूल्याङ्कन गर्दा त्यस्तो प्रस्तावकसॅंग परियोजनाको सर्वेक्षणतथा   व्यवस्थापनको लागि आर्थिक आवश्यकसञ्चलनपरियोजनाको लागि व्यहोर्नेक्षमता तथ रकम व ऋणभए  के कति लिने प्रक्रियाबाट लिन रकमऋण कुनप्रस्ताव गरिएको छ त्यसको आधारमा,मनसायपत्र पेश गर्ने प्रस्तावकको अनुभवको मूल्याङ्कन गर्दा (गव्यक्तिले पूर्वाधार संरचनाको निर्माणमनसयपत्र तथपरियोजना आह्वान"
    },
    {
        "page": "7-8",
        "text": "ऋणभए  के कति लिने प्रक्रियाबाट लिन रकमऋण कुनप्रस्ताव गरिएको छ त्यसको आधारमा,मनसायपत्र पेश गर्ने प्रस्तावकको अनुभवको मूल्याङ्कन गर्दा (गव्यक्तिले पूर्वाधार संरचनाको निर्माणमनसयपत्र तथपरियोजना आह्वान   गरिएको कार्यान्वयन प्रकृतिकोअन्यगरे वा नगरेको अनुभवको आधारमा,स्वीकृत मनसायपत्र आह्वान गर्नु अगावै प्राधिकरणले गरेका।घविस्तृत मूल्याङ्कन सम्बन्धी अन्यआधरम(२ ) बमोजिम गरिएको मूल्याङ्कनबाट कम्तीमा   साठी उपनियम३छनौट गरिनेछ त्यसरी मूल्याङ्कन प्राप्त गर्ने मनसायपत्र पेश गर्ने प्रस्तावकअङ्कगर्दा साठी अङ्क प्राप्त गर्ने कम्तीमा दुईजना प्रस्तावक छनौट हुन नसकेमा कम्तीमाछनौट गरिनेछ प्रप्त गर्ने अन्य प्रस्तावक पनिपचास अङ्क(१ ) नियम ७   बमोजिम आह्वान   गर्नेः आह्वान   गर्दामनसायपत्र मनसयपत्र6बमोजिम वा   नियम गर्दामूल्याङ्कन एउट मनसयपत्र प्रप्त भएम मत्र ८मनसायपत्र पेश गर्ने कम्तीमा दुईजना प्रस्तावक छनौट हुन नसकेमा प्राधिकरणलेपुनः मनसायपत्र आह्वान गर्नु पर्नेछआह्वान गर्दा नियम बमोजिम   मनसायपत्र ८ बमोजिम उपनियम (१ (२छनौट भएकोे प्रस्तावकको मनसायपत्र निजले चाहेमा कायमै राखिनेछ"
    },
    {
        "page": "7-8",
        "text": "ीमा दुईजना प्रस्तावक छनौट हुन नसकेमा प्राधिकरणलेपुनः मनसायपत्र आह्वान गर्नु पर्नेछआह्वान गर्दा नियम बमोजिम   मनसायपत्र ८ बमोजिम उपनियम (१ (२छनौट भएकोे प्रस्तावकको मनसायपत्र निजले चाहेमा कायमै राखिनेछ\nबमोजिम मनसायपत्र पेश गर्ने अवधि संक्षिप सूची तयार गर्न पर्नेः (१ नियम९०. ७तीस दिनभित्र प्राधिकरणले प्राप्त मनसायपत्रको नियम बमोजिम भएकोसमप्त ८मूल्याङ्कन गरी उपयुक्त देखिएका मनसायपत्र छनौट गरी सोको संक्षिप्त सूची तयारपर्नेछबमोजिम आवश्यक   देखेमा (२   उपनियम प्रस्ताव मूल्याङ्कन   गर्दा (९ )प्राधिकरणले सम्बन्धित विषय विज्ञको सहयोग लिन सक्नेछबमोजिम   संक्षिप्त सूची तयार भएकोे तीन दिनभित्र ८३  उपनियम (१ )प्राधिकरणले त्यस्तो गर्ने   प्रस्तावकलाई परेका पेश सोको सूचीमामनसयपत्रपर्नेछ लिखित जानकारी गराउनु^प्रस्ताव आह्वान गर्नेः (१) प्राधिकरणले नियम १० को उपनियम (१ ) बमोजिमको० ९ .समवेश पेश मध्येबाट संक्षिप्त सूचीमा गन मनसयपत्र प्रस्तवकहरु भएकाछनौट गर्नको लागि देहायका कुराहरु प्रतिस्पर्धाका आधारमा   उपयुक्तप्रस्तवकम्याद   दिई राष्ट्रियस्तरको   दैनिक कम्तीमा   पैंतालीस"
    },
    {
        "page": "8-9",
        "text": "मको० ९ .समवेश पेश मध्येबाट संक्षिप्त सूचीमा गन मनसयपत्र प्रस्तवकहरु भएकाछनौट गर्नको लागि देहायका कुराहरु प्रतिस्पर्धाका आधारमा   उपयुक्तप्रस्तवकम्याद   दिई राष्ट्रियस्तरको   दैनिक कम्तीमा   पैंतालीस   दिनको पत्रिकमखुलाईपर्नेछः- नेपाली र अंग्रेजी भाषामा सूचना प्रकाशन गरी प्रस्ताव आह्वान गर्नुगर्ने र सोको सम्बन्धी खरिद (क स्थान प्रस्ताव कगजत\nप्रस्ताव पठाउने तरिका,प्रस्ताव बुझाउने स्थान मिति (ग)र समयअन्तिम मिति (घ) बुझाउने प्रस्तावप्रस्ताव खोलिने स्थान अन्तिम मिति र समय, ङ )अनुमानित मिति प्रस्ताव उपर निर्णय गरिने (च )छनौट गर्ने आधार,छ। प्रस्ताव मूल्याङ्कन र नेपाल(ज) प्राविधिक आर्थिक पक्षको मूल्याङ्कनको प्रस्तावको 7अङ्कभरप्रस्ताव मूल्याङ्कन गरेपछि प्राविधिक मत्र आर्थिक झ।प्रस्तावखोलिने कुरा0\nप्राविधिक प्रस्तावमा प्रस्तावदाताले प्राप्त गर्नु पर्ने उत्तीर्णाङ्क, (ञअन्य आवश्यक विषय टबमोजिमको प्राधिकरणको उपनियम (१ ) (२ )सूचन मन्त्रलय 7*० वेबसाइटमा समेत राख्नु पर्नेछ(१ ) बमोजिमको प्रस्ताव   सम्बन्धी उपनियम कगजात"
    },
    {
        "page": "9",
        "text": "प्रस्तावदाताले प्राप्त गर्नु पर्ने उत्तीर्णाङ्क, (ञअन्य आवश्यक विषय टबमोजिमको प्राधिकरणको उपनियम (१ ) (२ )सूचन मन्त्रलय 7*० वेबसाइटमा समेत राख्नु पर्नेछ(१ ) बमोजिमको प्रस्ताव   सम्बन्धी उपनियम कगजात  खरिद ८३ रुपैयां दस्तुर लाग्नेछदश हजारप्रस्ताव पेश गर्नेः (१ नियम बमोजिम को उपनियम (१ ०० प्रस्ताव   आह्वान०२.भएकोमा  नियम १० बमोजिमको संक्षिप्त सूचीमा नाम समावेश भएका मनसायपत्रगर्ने प्रस्तावकले देहायको विवरण खुलाई सो सूचनामा तोकिएको अवधिभित्र पेशस्थानमा प्रस्ताव पेश गर्नु पर्नेछः सोही सूचनामा उल्लेख भएकोेपरियोजनामा लगानी गर्न चाहेको रकम सहभागिता जनाउन क )चाहेको क्षेत्र लगानीको सीमा तथा लगानीका शर्तहरुआर्थिक लगानी तथा"
    },
    {
        "page": "9-10",
        "text": "मा तोकिएको अवधिभित्र पेशस्थानमा प्रस्ताव पेश गर्नु पर्नेछः सोही सूचनामा उल्लेख भएकोेपरियोजनामा लगानी गर्न चाहेको रकम सहभागिता जनाउन क )चाहेको क्षेत्र लगानीको सीमा तथा लगानीका शर्तहरुआर्थिक लगानी तथा   प्राविधिक सक्ने ख गनक्षमत तथअनुभवपरियोजनाको प्रस्तावित वित्तीय स्रोत व्यवस्थापनग /योजना , परियोजना कार्यान्वयन सम्बन्धी व्यावसायिकपरियोजना कार्यान्वयनको कार्ययोजना तथा समय तालिका, ङ )नेपाल सरकारसंगको सहभागिताको शर्त (च )परियोजन विशेष आर्थिक छ। क्षेत्रमा कार्यान्वयन भएपछिसुविधाको व्यवस्था परियोजना उपलब्ध गराइने सेवातथावा उद्योगबाट लिने लिज वा बहाल रकमको बांडफांडनेपालसूचनामा माग गरिएका अन्य आवश्यक विषय(ज )बमोजिम प्रस्तावकले पेश (२ ) उपनियम (१ ) गर्दाप्रस्तावदस्तखत भएको प्रस्ताव सम्बन्धी र सम्बन्धित अधिकारीको प्राधिकरणको   छापभए   बमोजिमका विवरण   भरी उल्लेख खरिद गरी सोेकगजत कगजतम\nखाममा सिलबन्दी गरी ती दुवै खामलाई छुट्टाछुट्टेै प्राविधिक आर्थिकप्रस्तव 7अर्कोे खाममा राखी पुनः सिलबन्दी गरी पेश गर्नु पर्नेछनियम बमोजिम"
    },
    {
        "page": "9-10",
        "text": "छापभए   बमोजिमका विवरण   भरी उल्लेख खरिद गरी सोेकगजत कगजतम\nखाममा सिलबन्दी गरी ती दुवै खामलाई छुट्टाछुट्टेै प्राविधिक आर्थिकप्रस्तव 7अर्कोे खाममा राखी पुनः सिलबन्दी गरी पेश गर्नु पर्नेछनियम बमोजिम   मनसायपत्र वानियम विवरण संशोधन गर्न सक्नेः (९ )९३. ० 0 ७७आह्वानको विवरण बमोजिम संशोधन गर्न उल्लिखित कुनैसूचनामा प्रस्तवदेखिएमा   प्राधिकरणले प्रस्ताव पेश गर्न दिएको अवधिआवश्यक मनसयपत्र वराष्ट्रियस्तरको दैनिक पत्रिकामा सूचना प्रकाशन गरी त्यस्तो विवरणसमाप्त नहुसंशोधन गर्न सक्नेछबमोजिम (२ ) उपनियम (१ वा प्रस्ताव आह्वानको सूचनामामनसयपत्रउल्लिखित विवरण संशोधनको सूचना प्रकाशन गर्दा बढीमा पन्ध्र दिनको अवधिदिन सकिनेछबमोजिमको उपनियम आह्वानको (९ ८३ सूचन प्रस्तव प्रकशनहुनभन्दा अगावै कसैले मनसायपत्र प्रस्ताव पेश गरिसकेको रहेछ भने त्यस्तोवप्रस्तावकले संशोधित सूचना अनुसार प्रस्तावमा कुनै संशोधन गर्न चाहेमा निजलेपेश   गरेको फिर्ता"
    },
    {
        "page": "10-11",
        "text": "यम आह्वानको (९ ८३ सूचन प्रस्तव प्रकशनहुनभन्दा अगावै कसैले मनसायपत्र प्रस्ताव पेश गरिसकेको रहेछ भने त्यस्तोवप्रस्तावकले संशोधित सूचना अनुसार प्रस्तावमा कुनै संशोधन गर्न चाहेमा निजलेपेश   गरेको फिर्ता   दिने संशोधनको लागिमनसायपत्र प्रस्ताव पूरक व वपर्नेछ मनसायपत्र वा प्रस्ताव पेश गर्ने व्यवस्थाप्रस्तावको मूल्याङ्कन र छनौटः (१) नियम १२ बमोजिम प्राप्त प्रस्तावको मूल्याङ्कन१४.उपयुक्त प्रस्ताव छनौटको लागि प्राधिकरण समक्ष सिफारिस गर्न प्राधिकरणलेप्रस्ताव पेश गर्ने अवधे समाप्त भएकोे तीन दिनभित्र एक विशेषज्ञ समितिगठनगर्नेछबमोजिमको   विशेषज्ञ समितिले   प्रस्तावको ८२   उपनियम (९ )मूल्याङ्कन कदेहायका गर्दा पहिले प्राविधिक मात्र खोली आधारमा त्यसको   मूल्याङ्कनप्रस्तव^गरी कम्तीमा साठी प्रतिशत गर्ने प्रस्तावकहरुको   प्राविधिक अङ्कप्रप्त प्रस्तवछनौट गर्नु पर्नेछःप्रस्तावकको आर्थिक हैसियतक )जनशक्तिको प्रस्तावकको प्राविधिक (खअनुभव क्षमत 7 तथकार्यदक्षत अनुभव, ~10\nपरियोजना सम्बन्धी"
    },
    {
        "page": "10-11",
        "text": "ाठी प्रतिशत गर्ने प्रस्तावकहरुको   प्राविधिक अङ्कप्रप्त प्रस्तवछनौट गर्नु पर्नेछःप्रस्तावकको आर्थिक हैसियतक )जनशक्तिको प्रस्तावकको प्राविधिक (खअनुभव क्षमत 7 तथकार्यदक्षत अनुभव, ~10\nपरियोजना सम्बन्धी   संगठनात्मक कार्यान्वयन (ग)व्यवस्थतथा कार्यान्वयन कार्यतालिका,परियोजनाको इन्जिनियरिङ्ग डिजाइन।घ)परियोजना कार्यान्वयन गर्ने वित्तीय स्रोत व्यवस्था तथा तत्सम्बन्धी योजना,पूर्व   प्राधिकरणले   निर्धारण गरेका च )अन्य प्रस्ताव आह्वानआधरप्रस्ताव छनौट गरेपछि विशेषज्ञ बमोजिम   प्राविधिक ८३  उपनियम(२स्थान उल्लेख गरी छनौट भएका समितिले आर्थिक प्रस्ताव खोलिने मिति समय7दिनु प्राविधिक प्रस्तावका प्रस्तावकलाई सूचना पर्नेछबमोजिम   छनौटमा उपनियम प्राविधिक(२ ) नपरेका ४ / प्रस्तावकाप्राधिकरणले फिर्ता   लिन प्रस्तावकलाई आर्थिक दिनुप्रस्तव सूचना आउनपर्नेछ त्यसरी सूचना दिएको मितिले तीन दिनभित्र आर्थिक प्रस्ताव फिर्ता लिनदिनु आएमा प्राधिकरणले सम्बन्धित प्रस्तावकलाई सो प्रस्ताव फिर्ता पर्नेछबमोजिमको मिति उपनियम ८३ ) सम्बन्धत (५ ) स्थनमासमय रनिजको   प्रतिनिधिको रोहवरमा विशेषज्ञ"
    },
    {
        "page": "11-12",
        "text": "े तीन दिनभित्र आर्थिक प्रस्ताव फिर्ता लिनदिनु आएमा प्राधिकरणले सम्बन्धित प्रस्तावकलाई सो प्रस्ताव फिर्ता पर्नेछबमोजिमको मिति उपनियम ८३ ) सम्बन्धत (५ ) स्थनमासमय रनिजको   प्रतिनिधिको रोहवरमा विशेषज्ञ   समितिले आर्थिकप्रस्तावक प्रस्ताव वखोल्नेछनिजको प्रतिनिधि उपस्थित नभएको कारणले सम्बन्धित प्रस्तावकवमात्र आर्थिक प्रस्ताव खोल्न रोकिने छैनखोल्दा   त्यस्तो उपनियम बमोजिम आर्थिक ६ (४ /प्रस्ताव प्रस्तवरीतपूर्वक दाखिल भए नभएको स्पष्ट हुने गरी मुचुल्का खडा गरी उपस्थितववा निजको प्रतिनिधिको समेत सहीछाप गराउनु पर्नेछप्रस्तावकबमोजिमको विशेषज्ञ समितिले उपनियम आर्थिक (७ (१ ) नेपप्रस्तावदेहायको आधारमा मूल्याङ्कन गर्नेछःपरियोजना कार्यान्वयनको दिगोपना, क परियोजना कार्यान्वयनको व्यावसायिक योजना,(खवातावरणीय रुपमा न्यून क्षति पुऱ्याउने(ग"
    },
    {
        "page": "11-12",
        "text": "विशेषज्ञ समितिले उपनियम आर्थिक (७ (१ ) नेपप्रस्तावदेहायको आधारमा मूल्याङ्कन गर्नेछःपरियोजना कार्यान्वयनको दिगोपना, क परियोजना कार्यान्वयनको व्यावसायिक योजना,(खवातावरणीय रुपमा न्यून क्षति पुऱ्याउने(ग\nविशेष आर्थिक ।घ क्षेत्रम स्थापन हुन सञ्चलनतथउद्योगबाट लिने भाडा दर,विशेष आर्थिक क्षेत्रमा हुने स्थापनतथा सञ्चलनदिइने सुविधा उद्योगहरुलाई गराउनेउपलब्ध तथआधुनिक पूर्वाधारसेवा प्राधिकरणलाई गरेको (च / गराउन उपलब्ध प्रस्तावशुल्कको दर,प्राधिकरणले आह्वानको जारछ प्रस्ताव सूचनानिर्धारण गरेका अन्यआधारउपनियम बमोजिम आर्थिक गरी मूल्याङ्कन ८८ ) (७ ) प्रस्ताव मूल्याकम्तीमा साठी प्रतिशत अङ्क प्राप्त गर्ने प्रस्तावकहरुको आर्थिक प्रस्ताव छनौट गर्नुपर्नेछ(९ ) उपनियम (२ बमोजिम   प्राविधिक उपनियमप्रस्तवम अङ्क प्रप्त 7८८ ) बमोजिम आर्थिक प्रस्तावमा प्राप्त अङ्कलाई जोडी सबैभन्दा बढीअङ्क प्राप्त गनप्रस्तावकको प्रस्ताव छनौटको लागि उपनियम (१ बमोजिमको विशेषज्ञ समितिलेप्रारम्भ गरेको मितिले तीस दिनभित्र प्राधिकरण समक्ष सिफारिस सहितकोकमदेखिएका पर्नेछ त्यसरी सिफारिस गर्दा उपयुक्त प्रतिवेदन   पेश गर्नुअन्यप्रस्तावलाई"
    },
    {
        "page": "12-13",
        "text": "ताव छनौटको लागि उपनियम (१ बमोजिमको विशेषज्ञ समितिलेप्रारम्भ गरेको मितिले तीस दिनभित्र प्राधिकरण समक्ष सिफारिस सहितकोकमदेखिएका पर्नेछ त्यसरी सिफारिस गर्दा उपयुक्त प्रतिवेदन   पेश गर्नुअन्यप्रस्तावलाई  समेत प्राथमिकताक्रम तोकी वैकल्पिक   प्रस्तावको रुपमा   सिफारिसपर्नेछ८९ )  बमोजिम विशेषज्ञ समितिको सिफारिस   सहितको (१०   उपनियमछनौटको प्राप्त भएपछि प्राधिकरणले त्यस्तो प्रतिवेदनको प्रतिवेदन अध्ययन   गरी> स्वीकृतिको लागि सिफारिसमा परेको प्रस्तावककोसम्बन्धमा   आफ्नो राय सहितमन्त्रालयमा सिफारिस गर्नु पर्नेछ यसरी सिफारिस गर्नु पूर्व प्राधिकरणले लागि6प्रस्तावकसॅंग आवश्यक वार्ता गर्न सक्नेछ छनौटको लागि सिफारिसभएकोेगरेको प्राधिकरणले सिफारिसको उपनियम बमोजिम (१० ) (१९ )आधारमा   नेपाल सरकारको सहभागितामा परियोजना   कार्यान्वयन मनसिब गनदेखेमा   मन्त्रालयले सम्झेताका नेपाल लगानी समेत समावेश गरी शर्तहरुगर्नेछ सरकारको स्वीकृतिको लागि प्रस्ताव पेश1२\nबमोजिम सम्झोताका उपनियम शर्त गर्नु"
    },
    {
        "page": "12-13",
        "text": "ल सरकारको सहभागितामा परियोजना   कार्यान्वयन मनसिब गनदेखेमा   मन्त्रालयले सम्झेताका नेपाल लगानी समेत समावेश गरी शर्तहरुगर्नेछ सरकारको स्वीकृतिको लागि प्रस्ताव पेश1२\nबमोजिम सम्झोताका उपनियम शर्त गर्नु   पूर्व (१२ ) (११ ) तयारमन्त्रालयले छनौटको लागि सिफारिस भएका प्रस्तावकसॅंग परियोजना कार्यान्वयनगर्नेछ विषयमा वार्तासम्बन्धीपरियोजनाको सम्झोत र अवधिः (१ १४ को उपनियम (११ नियम बमोजिम१५ .स्वीकृत प्रस्ताव नेपाल सरकारबाट जानकारी प्राप्त पेश भएमा   पांचभएकोे भएकोदिनभित्र प्राधिकरणले छनौट प्रस्तावकलाई नियम १६ बमोजिमको जमानतभएकोदेः दिनभित्र   परियोजना सम्झौता आउनको गर्न सहित लगिपन्ध्रपर्नेछअवधिभित्र   छनौट भएकोे बमोजिमको उपनियम (२ )(१ ) प्रस्तवकपरियोजना सम्झौता गर्न आएमा कार्यकारी निर्देशकले नब्बे दिनभित्र प्रस्तावकसंगपर्नेछ परियोजना सम्झौता गर्नु(२ ) बमोजिम गरिने परियोजना सम्झौतामा कुराको ८३  उपनियमअन्यअतिरिक्त देहायका कुरा खुलाउनु पर्नेछःठेगाना, फोन, फ्याक्स नम्बर सम्झोताका पक्षहरुको नाम (क /रपरियोजना"
    },
    {
        "page": "13-14",
        "text": "रस्तावकसंगपर्नेछ परियोजना सम्झौता गर्नु(२ ) बमोजिम गरिने परियोजना सम्झौतामा कुराको ८३  उपनियमअन्यअतिरिक्त देहायका कुरा खुलाउनु पर्नेछःठेगाना, फोन, फ्याक्स नम्बर सम्झोताका पक्षहरुको नाम (क /रपरियोजना  सम्झौता कार्यान्वयनका लागि सम्पर्क राख्नेव्यक्तिपरियोजना कार्यान्वयन सम्बन्धी कार्य सम्पादन तालिका,निजी क्षेत्रको   लगानीको हिस्सा नेपाल (ग)र सरकर तथलाभको बांडफांड,परियोजना सम्झौताका पक्षहरुले लगानी गर्नु पर्ने रकमको (घगरिसक्नु विवरण तथा लगानी पर्ने अवधिविशेष आर्थिक क्षेत्रमा रहने पूर्वाधार सुविधातथानेपालत्यसको व्यवस्थापनको विषय,नेपाल सरकारले उपलब्ध गराएको जग्गामा निजी क्षेत्रबाट च )पूर्वाधार विकास भएकोमा त्यस्तो परियोजनाको प्रक्रिया,\n13\nनिर्माण सरकारले गरेको विशेष आर्थिक क्षेत्रको छ।सञ्चालन निजी क्षेत्रबाट हुने भएमा   सोव्यवस्थापन तथसञ्चालनका शर्तविवाद समाधानको संयन्त्र (ज )तछ परियोजना   सम्झोतागर्न   सकिने झ) रद्द अवस्थारसिर्जना हुने दायित्वको व्यवस्थापनपरियोजना   सम्झौताको त्यस्तो अवधि (ञ अवधेथप 7सकिने वा नसकिने विषयपरियोजना   सम्झोताको वर्षमा"
    },
    {
        "page": "14",
        "text": "द समाधानको संयन्त्र (ज )तछ परियोजना   सम्झोतागर्न   सकिने झ) रद्द अवस्थारसिर्जना हुने दायित्वको व्यवस्थापनपरियोजना   सम्झौताको त्यस्तो अवधि (ञ अवधेथप 7सकिने वा नसकिने विषयपरियोजना   सम्झोताको वर्षमा   नबढाई बढीमा सोही तीस अवाधे ४ /सम्झौतामा उल्लेख भए बमोजिम हुनेछ८४ ) बमोजिमको समाप्त भएपछि पनि परियोजना उपनियम ५ अवाधेसम्झौताको निजी पक्षले सम्झौताको चाहेमा   त्यसकोअवाधे बढाउन आधर 7प्राधिकरण समक्ष निवेदन दिन सक्नेछखुलाई कारणगर्दा   परियोजना प्राप्त   निवेदन   जांचबुझ उपनियम बमोजिम (६ )(५ )उपयुक्त देखिएमा   प्राधिकरणले सम्झोताको अवधेत्यसका आधार बढाउन फमन्त्रालयमा सिफारिस गर्न सक्नेछ खुलाईकारणदेखिएमा सिफारिस बमोजिम उपनियम मनासिब(६ ) ७ / प्रप्तमन्त्रालयले परियोजना सम्झौताको अवधि दश वर्षसम्म बढाउने स्वीकृतिको लागिनेपाल सरकारमा प्रस्ताव पेश गर्नेछ(१ )  प्रस्तावकले   नियम कार्य दाखिल   गर्न  पर्नेः९६ १५ सम्पदन क जमानत9 (२  बमोजिम परियोजना सम्झोता गर्दाको बखत   परियोजनाको उपनियम6 सोबराबरको बैंक अनुमानको"
    },
    {
        "page": "14-15",
        "text": "िको लागिनेपाल सरकारमा प्रस्ताव पेश गर्नेछ(१ )  प्रस्तावकले   नियम कार्य दाखिल   गर्न  पर्नेः९६ १५ सम्पदन क जमानत9 (२  बमोजिम परियोजना सम्झोता गर्दाको बखत   परियोजनाको उपनियम6 सोबराबरको बैंक अनुमानको   शून्य प्रतिशतलगत दशमलव रकम व एकजमानत (पर्फरमेन्स बोण्ड बापत प्राधिकरण जमानत कार्य सम्पादन समक्ष पेशगर्नु पर्नेछ८२ ) उपनियम (१) बमोजिम कार्य सम्पादन जमानत बापत बैंकजमनतभए त्यस्तो बैंक प्राधिकरणलाई मान्य हुने नेपाल स्थित पेश गर्नेजमनत ४कवर्गको बैंकबाट जारी भएको हुनु पर्नेछ14\nप्रस्तावकले   मनासिव कारण बिना परियोजना सम्झोतम उल्लिखित ३ )परियोजना परियोजनाको कार्य अवधिभित्र नगरेमा कार्यान्वयनकोव प्ररम्भवा सूचक हासिल नगरेमा उपनियम (१) बमोजिम दाखिला गरेको कार्य उपलब्धिहुनेछ सम्पदन जमनत जफतबमोजिम उपनियम उपनियम भएकोमा   बहेक ८३(४ / जफतसम्बन्धित"
    },
    {
        "page": "15",
        "text": "ा परियोजनाको कार्य अवधिभित्र नगरेमा कार्यान्वयनकोव प्ररम्भवा सूचक हासिल नगरेमा उपनियम (१) बमोजिम दाखिला गरेको कार्य उपलब्धिहुनेछ सम्पदन जमनत जफतबमोजिम उपनियम उपनियम भएकोमा   बहेक ८३(४ / जफतसम्बन्धित   परियोजना भई बमोजिम पेश कार्यसम्पादन भएकोसम्पत्न जमनतमितिदेखि फुकुवा हुनेछ व्यवसायिक कारोबार सञ्चालनभएकोपरियोजना सम्झौता बमोजिम काम गर्न पर्नेः (१) परियोजना सम्झौताका पक्षले०७.सम्झौता बमोजिम परियोजना कार्यान्वयन गर्नु पर्नेछनेपाल परियोजना कार्यान्वयनको सम्झेता लागि (२ )व सरकरगरिदिनु कुनै   व्यवस्था प्राधिकरणलेगराउनु   पर्ने पर्ने   शर्त वजाग उपलब्धनेपाल त्यस्तो  सम्झौतामा उल्लेख भएकोमा प्राधिकरणले   सम्झौतासरकार वगरिदिनु पर्नेछबमोजिमबमोजिम   कुनै परियोजना सम्झोता नसकिने गन८३  तत्काल कमगर्ने   पक्षले त्यसको भएमा   परियोजना   कार्यान्वयन मनासिबआधार करण 7लिखित जानकारी प्राधिकरणलाई गराउनु पर्नेछखुलाई र कारण आधर८३  बमोजिम लेखी आएको व्यहोरा मनासिब देखिएमा ७४ ) उपनियमप्राधिकरणको सिफारिसमा मन्त्रालयले परियोजना कार्यान्वयन सम्बन्धमा आवश्यकनिर्णय गर्न सक्नेछपरियोजना   सम्झौताका"
    },
    {
        "page": "15-16",
        "text": "णलाई गराउनु पर्नेछखुलाई र कारण आधर८३  बमोजिम लेखी आएको व्यहोरा मनासिब देखिएमा ७४ ) उपनियमप्राधिकरणको सिफारिसमा मन्त्रालयले परियोजना कार्यान्वयन सम्बन्धमा आवश्यकनिर्णय गर्न सक्नेछपरियोजना   सम्झौताका   कुनै सम्झौताको (५ ) पक्षले कार्यान्वयन सोनगरेमा अर्को पक्षले सम्झौता अन्त्य गर्न सक्नेछपरियोजना हस्तान्तरण गर्न पर्नेः (१ ) परियोजना सम्झोताको अवधि०८. समाप्त भएम नःपमेसिन उपकरण परियोजना र सोसंग सम्बन्धित त्यसमा   निर्मिततथा घर जनग ,लेखिए संरचना लगायतका सम्पत्ति परियोजना सम्झोतामा बमोजिम चालू हालतमापर्नेछ नेपाल सरकारलाई निःशुल्क हस्तान्तरण गर्नु\n1५\nबमोजिम (२   उपनियम हस्तान्तरण भएको   परियोजनाको (१ ) सम्पूर्णपूर्वाधार तथा जग्गाको स्वामित्व नेपाल सरकारको हुनेछपरियोजनाको बमोजिम   हस्तान्तरण ८३   उपनियम (९ भएकोसञ्चलनसिफारिसमा नेपाल   सरकारले प्राधिकरणको तोके बमोजिमव्यवस्थापन तथहुनेछनिजी क्षेत्रबाट विशेष आर्थिक क्षेत्रको स्थापना सञ्चालन र व्यवस्थापन गर्न स्वीकृति९९.(१ )"
    },
    {
        "page": "16",
        "text": "ोजिम   हस्तान्तरण ८३   उपनियम (९ भएकोसञ्चलनसिफारिसमा नेपाल   सरकारले प्राधिकरणको तोके बमोजिमव्यवस्थापन तथहुनेछनिजी क्षेत्रबाट विशेष आर्थिक क्षेत्रको स्थापना सञ्चालन र व्यवस्थापन गर्न स्वीकृति९९.(१ )  बमोजिम सम्बन्धीः (१) ऐनको कोस्थनम ६ दफ उपदफक्षेत्रको विशेष आर्थिक चहनेस्थापना, सञ्चलन तथ व्यवस्थपनअनुसूची १ लगानीकर्ताले देहायका विवरण स्वीकृतिपत्रको लागि खोलीबमोजिमको ढाचामा प्राधिकरणमा निवेदन दिनु पर्नेछःविशेष आर्थिक क्षेत्र स्थापना गरिने स्थान त्यसको लागि क 7क्षेत्रफल   सहितको पर्ने चार किल्ल जग्गको आवश्यकविवरण खुलेकोस्थापनाको विशेष आर्थिक क्षेत्र लागि ख आवश्यक पन(२ ) बमोजिमको   पूर्वाधार ऐनकोको उपदफ दफसुविधा उपलब्ध भए नभएको,तथविशेष  आर्थिक क्षेत्रमा रहने उद्योगको प्रकृति अनुमानिततथा निर्यात प्रशोधन क्षेत्र निर्यात प्रवद्र्धन गृह संख्यावअन्य कुन क्षेत्र रहने हो सो को विवरणविशेष आर्थिक   क्षेत्रमा सेवा   सुविधा ।घउपलब्ध   हुने तथापूर्वाधार,विशेष   आर्थिक गराइएको   सेवा"
    },
    {
        "page": "16-17",
        "text": "नुमानिततथा निर्यात प्रशोधन क्षेत्र निर्यात प्रवद्र्धन गृह संख्यावअन्य कुन क्षेत्र रहने हो सो को विवरणविशेष आर्थिक   क्षेत्रमा सेवा   सुविधा ।घउपलब्ध   हुने तथापूर्वाधार,विशेष   आर्थिक गराइएको   सेवा   सुविधा क्षेत्रमाउपलब्धनेपाल लिन तथा पूर्वाधार उपयोग गरे बापत उद्योगबाटप्रस्तवगरिएको बहाल वा लिज रकमविशेष आर्थिक क्षेत्रको सुरक्षा व्यवस्था, ।च )गराइने   सेवाको विशेष आर्थिक क्षेत्रमा लगि छ।उपलब्धप्राधिकरणलाई दिन प्रस्ताव गरेको सेवा शुल्क,16\nविशेष आर्थिक क्षेत्रको विकास सञ्चालन र व्यवस्थापन गर्न (ज )प्राविधिक क्षमताको विवरण सक्ने आर्थिकतथविशेष आर्थिक क्षेत्रमा लगानी गर्न प्रस्ताव गरेको लगानी झ।रकमप्राधिकरणले तोकेको अन्य विवरण (ञ)बमोजिम   कुनै उपनियम स्थानमा   विशेष आर्थिक क्षेत्रको (२ )(९ )व्यवस्थापनको लागि निवेदन भएमा प्राधिकरणले त्यस्तोस्थपन, सञ्चलन 7 प्रपत्तस्थानलाई विशेष आर्थिक क्षेत्रको रुपमा तोक्न उपयुक्त हुनेनहुने सम्बन्धमा वपर्नेछ त्यसरी ऐनको बमोजिमको"
    },
    {
        "page": "17",
        "text": "आर्थिक क्षेत्रको (२ )(९ )व्यवस्थापनको लागि निवेदन भएमा प्राधिकरणले त्यस्तोस्थपन, सञ्चलन 7 प्रपत्तस्थानलाई विशेष आर्थिक क्षेत्रको रुपमा तोक्न उपयुक्त हुनेनहुने सम्बन्धमा वपर्नेछ त्यसरी ऐनको बमोजिमको  सर्वेक्षण गर्नु को (९ )उपदफा ४ दफपर्नेछ सर्वेक्षण गर्दा लाग्ने खर्च निवेदकले व्यहोर्नु८३ ) उपनियम (२) बमोजिम गरिएको सर्वेक्षणबाट निवेदकले माग गरेकोस्थानमा निजी क्षेत्रबाट विशेष आर्थिक क्षेत्र सञ्चालनको लागि आवश्यक   पूर्वाधारनिवेदकको विशेष आर्थिक भएकोे क्षेत्रकोस्थापन , र तयार सञ्चलनव्यवस्थापन गर्न सक्ने आर्थिक तथा प्राविधिक क्षमता रहेको पाइएमा प्राधिकरणलेगर्नेछ स्वीकृतिपत्रको लागि मन्त्रालयमा सिफारिसबमोजिम सिफारिस समेतको उपनियम३ प्रप्त आधारम (४ )निवेदकलाई विशेष आर्थिक क्षेत्रकोस्थापन, सञ्चलन व्यवस्थपन <देखिएमा मन्त्रालयले स्वीकृतिको लागि नेपाल स्वीकृतिपत्र दिन मनासिवसरकरसमक्ष प्रस्ताव पेश गर्नेछ(४ )  बमोजिम (५ ) उपनियम प्रस्ताव पेश   गर्नु अघिभएमा आवश्यकमन्त्रालयले निवेदकसंग थप कागजात विवरण माग गर्न सक्नेछवकआधारमा   नेपाल बमोजिम   पेश भएको"
    },
    {
        "page": "17-18",
        "text": "्वीकृतिपत्र दिन मनासिवसरकरसमक्ष प्रस्ताव पेश गर्नेछ(४ )  बमोजिम (५ ) उपनियम प्रस्ताव पेश   गर्नु अघिभएमा आवश्यकमन्त्रालयले निवेदकसंग थप कागजात विवरण माग गर्न सक्नेछवकआधारमा   नेपाल बमोजिम   पेश भएको   प्रस्तावको उपनियम (६ (४ )^ सरकारबाट विशेष आर्थिक क्षेत्रको विकास, सञ्चालन स्वीकृतिर व्यवस्थापन गर्नप्राधिकरणले दश हजार रुपैयां दस्तुर लिई निवेदकलाई विशेष आर्थिकप्रप्त भएमाअनुसूची २ आवश्यक   शर्त तोकी क्षेत्रको स्थापना, सञ्चालन र व्यवस्थापन  गर्नबमोजिमको ढांचामा स्वीकृतिपत्र दिनेछ\nसेवा   शुल्कको विषयमा सम्झौता गर्न पर्नेः प्राधिकरणले   नियम बमोजिम २०. १९विशेष तर्फबाट त्यस्तो प्राधिकरणको स्वीकृतिपत्र दिंदा आर्थिक क्षेत्रमाबापत  लिने शुल्कको   विषयमा लगानीकर्तालाई गराउने सेवा   सुबिधा उपलब्धसमेत सम्बन्धित पक्षसॅंग सम्झौता गर्नु पर्नेछलगानीकर्ताले (१ ) स्वीकृतिपत्र प्राप्त व्यक्ति मापदण्डको पालना"
    },
    {
        "page": "18",
        "text": "दिंदा आर्थिक क्षेत्रमाबापत  लिने शुल्कको   विषयमा लगानीकर्तालाई गराउने सेवा   सुबिधा उपलब्धसमेत सम्बन्धित पक्षसॅंग सम्झौता गर्नु पर्नेछलगानीकर्ताले (१ ) स्वीकृतिपत्र प्राप्त व्यक्ति मापदण्डको पालना   गर्न पर्नः२९. तथपरियोजनासॅंग सम्बन्धित निर्माण कार्य वा विशेष आर्थिक क्षेत्रको स्थापना, सञ्चालनव्यवस्थापन ऐन, यस नियमावली तथा प्राधिकरणद्वारा निर्धारिततथा मापदण्डकअधीनमा रही गर्नु पर्नेछ(२ ) स्वीकृतिपत्र प्राप्त व्यक्ति तथा लगानीकर्ताले विशेष आर्थिक क्षेत्रमावा लिजमा दिंदा उद्योगसंग सम्झोता जग्गा उद्योगलाई बहाल रहेकाभवन तथापर्नेछप्राप्त व्यक्ति आफेले उद्योग स्वीकृतिपत्र स्थापना   गरीसञ्चलन तरउद्देश्यले स्थापना गरेको विशेष आर्थिक क्षेत्रको हकमा यो उपनियमको व्यवस्थालागू हुने छैनबमोजिम उद्योगसॅग सम्झोताको उपनियम गरिने ढांचा (२ )८३ स्वीकृत गराउनु पर्नेछप्राधेकरणबाटप्राप्त व्यक्ति तथा लगानीकर्ताले विशेष आर्थिक स्वीकृतिपत्र क्षेत्रमा6स्थापित   उद्योगलाई सुविधा बापत लिने उपलब्ध   गराउने भवन, सेवाव जागदस्तुर प्राधिकरणले निर्धारण   गरेको लिज   बहालकोरकम"
    },
    {
        "page": "18-19",
        "text": "्राधेकरणबाटप्राप्त व्यक्ति तथा लगानीकर्ताले विशेष आर्थिक स्वीकृतिपत्र क्षेत्रमा6स्थापित   उद्योगलाई सुविधा बापत लिने उपलब्ध   गराउने भवन, सेवाव जागदस्तुर प्राधिकरणले निर्धारण   गरेको लिज   बहालकोरकम   शुल्क मपदण्ड वबमोजिम हुनु पर्नेछ(५ ) स्वीकृतिपत्र तथा लगानीकर्ताले विशेष आर्थिक क्षेत्रमा प्राप्त व्यक्तिमिलाउनु सुरक्षाको पर्याप्त प्रबन्ध पर्नेछनेपापरिच्छेद ३अनुमतिपत्र सम्बन्धी व्यवस्था\n18\nतयार गर्नेः (१ ऐनको दफा ५ को उपदफा (१) बमोजिम विशेष उद्योगको सूची २२.अनुसूची ३ बमोजिम हुनेछ आर्थिक क्षेत्रमा स्थापना गर्न नसकिने उद्योगको सूचीबमोजिमको उद्योगको सूचीलाई प्राधिकरणले आफ्नो उपनियम (१ (२वेबसाइटमार्फत प्रकाशन गर्नु पर्नेछउद्योगको स्थापनाको लागि न्यूनतम पूजीः विशेष आर्थिक क्षेत्रमा उद्योग स्थापनाको२३.अनुमतिपत्र गर्न चाहने स्वदेशी लगानीकर्ताले कम्तीमा दुई करोड लगिप्रप्तरुपैया विदेशी लगानीकर्ताले विदेशी लगानी सम्बन्धी प्रचलित कानून बमोजिमरतोकिएको विदेशी लगानीको न्यूनतम सीमामा नघट्ने गरी त्यस्तो उद्योगमा स्थिरपर्नेछ पूजी लगानी गर्नु(१ ) प्राधिकरणले राष्ट्रियस्तरको"
    },
    {
        "page": "19",
        "text": "्तरुपैया विदेशी लगानीकर्ताले विदेशी लगानी सम्बन्धी प्रचलित कानून बमोजिमरतोकिएको विदेशी लगानीको न्यूनतम सीमामा नघट्ने गरी त्यस्तो उद्योगमा स्थिरपर्नेछ पूजी लगानी गर्नु(१ ) प्राधिकरणले राष्ट्रियस्तरको   दैनिक अनुमतिपत्रकोनिवेदन माग   गर्नः २४. लाागप्रकाशन गरी विशेष आर्थिक क्षेत्रमा उद्योग स्थापना गर्न चाहने पत्रिकामा   सूचनालगानीकर्ताबाट निवेदन माग गर्नु पर्नेछबमोजिमको सूचनमा विशेष आर्थिक क्षेत्रमा स्थापना ८२ ) उपनियम (१सकिने उद्योग उपलब्ध पूर्वाधार न्यूनतम भाडादर निवेदन दिनु पर्ने स्थान रअन्तिम मिति लगायतका विषय उल्लेख गर्नु पर्नेछजुनसुकै   कुरा   लेखिएको भए   तापनि उपनियम (२ )८३ (९ ~ मस्वीकृतिपत्र विशेष व्यक्तिबाटभएको सञ्चलन स्थापन तथ व्यवस्थपन प्रप्तआर्थिक क्षेत्रको हकमा स्वीकृतिपत्र प्राप्त व्यक्तिले व्यवस्था गरे बमोजिम हुनेछअनुमतिपत्रको लागि निवेदन दिनु पर्नेः (१ ) विशेष आर्थिक क्षेत्रमा उद्योग स्थापना२५अनुमतिपत्रको लागि अनुसूची ४ बमोजिमको"
    },
    {
        "page": "19-20",
        "text": "प्तआर्थिक क्षेत्रको हकमा स्वीकृतिपत्र प्राप्त व्यक्तिले व्यवस्था गरे बमोजिम हुनेछअनुमतिपत्रको लागि निवेदन दिनु पर्नेः (१ ) विशेष आर्थिक क्षेत्रमा उद्योग स्थापना२५अनुमतिपत्रको लागि अनुसूची ४ बमोजिमको   ढांचामा गर्न चाहने लगानीकर्ताले9दिनु प्राधिकरण समक्ष निवेदन पर्नेछ^स्वीकृतिपत्र प्राप्त व्यक्तिबाट भएको विशेष आर्थिक क्षेत्रम(२ ) स्थपनउद्योग स्थापना गर्न चाहने लगानीकर्ताले उपनियम (१ ) बमोजिमको निवेदन साथस्वीकृतिपत्र प्राप्त व्यक्तिको सिफारिस समेत पेश गर्नु पर्नेछ\nपहिलो संशोधनद्वारा संशोधित |१९\nप्राथमिकताका आधारः  १) विशेष आर्थिक क्षेत्रमा एकै किसिमका एक भन्दा बढी२६.अनुमतिको लागि निवेदन भन्दा बढी लगानीकर्ताहरुले उद्योगगन एक स्थापनत्यस्ता सबै लगानीकर्तालाई अनुमतिपत्र दिन सकिने दिएमाअवस्थ नभएमा रप्राधिकरणले देहायको लगानीकर्तालाई प्राथमिकता दिनेछः-स्थीर पूंजी बढी भएको (क )निर्यात गरिने परिमाण बढी भएको, (ख)|गधेरै संख्यामा रोजगारी सिर्जन गर्ने (ग)पदार्थ वा वस्तुको उपयोग र सोमा भएको स्वेदशी ।घ)कच्चमूल्य अभिवृद्धि भ्याल्यू एडिशन"
    },
    {
        "page": "20",
        "text": "प्राथमिकता दिनेछः-स्थीर पूंजी बढी भएको (क )निर्यात गरिने परिमाण बढी भएको, (ख)|गधेरै संख्यामा रोजगारी सिर्जन गर्ने (ग)पदार्थ वा वस्तुको उपयोग र सोमा भएको स्वेदशी ।घ)कच्चमूल्य अभिवृद्धि भ्याल्यू एडिशन  बढी भएको,उद्योगको क्षमता बढी भएको,नवीनतम प्रविधिको प्रयोग गर्ने व्यवस्था भएको, (च)प्राधिकरणले उपयुक्त ठानेका अन्य आधार छजुनसुकै कुरा लेखिएको भएतापनि स्वीकृतिपत्र उपनियम (१ (२ )मव्यक्तिबाट स्थापना, सञ्चालन विशेष आर्थिक क्षेत्रमा भएकोेतथा व्यवस्थपन प्रपतअनुमतिपत्रको त्यस्तो विशेष आर्थिक क्षेत्र स्थापना स्थापना गर्ने उद्योगकोहकमस्वीकृतिपत्र प्राप्त व्यक्तिले सिफारिस गरे बमोजिम हुनेछगनबमोजिम   अनुमतिपत्रको सिफारिसउपनियम (२ ) लागि गर्दा ३बमोजिमका आधार लिन सक्नेछ स्वीकृतिपत्र प्राप्त व्यक्तिले उपनियम (१निवेदन   जांचबुझ अनुमतिपत्र दिनु   पर्नेः (१ )  नियम बमोजिम गर्दा२५ प्रप्त २७७निवेदकलाई   ऐन नियमावली बमोजिम   विशेष आर्थिक क्षेत्रम उद्योगर यसअनुमतिपत्र दिन मनासिव देखिएमा प्राधिकरणले निवेदन प्राप्त भएकोे स्थापना"
    },
    {
        "page": "20-21",
        "text": "झ अनुमतिपत्र दिनु   पर्नेः (१ )  नियम बमोजिम गर्दा२५ प्रप्त २७७निवेदकलाई   ऐन नियमावली बमोजिम   विशेष आर्थिक क्षेत्रम उद्योगर यसअनुमतिपत्र दिन मनासिव देखिएमा प्राधिकरणले निवेदन प्राप्त भएकोे स्थापना  गर्न6अनुसूची ५ बमोजिमको ढाचामा सात दिनभित्र पच्चीस हजार रुपैयां दस्तुर लिईअनुमतिपत्र दिनेछजांचबुझ निवेदन प्राधिकरणले उपनियम बमोजिमगर्दा (२ ) (९ )आवश्यक   देखेमा   निवेदकबाट जानकारी  विवरण गनमग कगजत थप वसक्नेछ२०\nअनुमतिपत्र दिन उपयुक्त जांचबुझ बमोजिम ८३   उपनियम गर्दा(१ )निवेदन   परेको नदेखिएमा   प्राधिकरणले त्यसको सात   दिनभित्रकारण खुलाईनिवेदकलाई जानकारी गराउनु पर्नेछअनुमतिपत्रको अनुमतिपत्र नवीकरण नवीकरणः(९ २८. गरउन चाहअनुमतिपत्रवालाले   अनुसूची ६ बमोजिमको   ढाचामा प्राधिकरणमा   निवेदनपर्नेछनिवेदन जॉंचबुझ बमोजिम उपनियम (२ ) (१ )गदा प्रप्तअनुमतिपत्रवालाले ऐन यस नियमावली तथा सम्झौता बमोजिमको शर्त पूरा गरेकोदेखिएमा   प्राधिकरणले हजार   रुपैयां र ऐनको को ८३"
    },
    {
        "page": "21",
        "text": "ढाचामा प्राधिकरणमा   निवेदनपर्नेछनिवेदन जॉंचबुझ बमोजिम उपनियम (२ ) (१ )गदा प्रप्तअनुमतिपत्रवालाले ऐन यस नियमावली तथा सम्झौता बमोजिमको शर्त पूरा गरेकोदेखिएमा   प्राधिकरणले हजार   रुपैयां र ऐनको को ८३  उपदफादश दफबमोजिम नवीकरणको लागि परेको निवेदनको हकमा विलम्ब दस्तुरवपत थपमितिले पन्ध्र दिनभित्र अनुमतिपत्र हजार रुपैया लिई निवेदनभएको प्रप्त दशगरिदिनु पर्नेछनवीकरणअनुमतिपत्र नवीकरण (३ ) उपनियम (२) बमोजिम निवेदन जांचबुझ गर्दागर्न मिल्ने नदेखिएमा प्राधिकरणले   निवेदन मितिले सात   दिनभेत्रभएको प्रप्तअनुमतिपत्रवालालाई देनु जानकारीत्यसको उल्लेख गरी सम्बन्धत कारणपर्नेछअनुमतिपत्रवालाले उद्योगको उद्देश्यमा   प्रचलितसहमत २९. कानूनबमोजिम परिवर्तन वा संशोधन गर्नु परेमा प्राधिकरणको सहमति लिनु पर्नेछअनुमतिपत्रवालाले उद्योगको स्थीर वा चालु पूजी वृद्धि गरेमा(२ ) पन्ध्रदिनभित्र त्यसको जानकारी प्राधिकरणलाई गराउनु पर्नेछबमोजिम जानकारी प्राप्त भएपछि प्राधिकरणले त्यस्ता ८३  उपनियम (२गरिदिनु अनुमतिपत्रवालाको अनुमतिपत्रमा सोही व्यहोरा जनाई प्रमाणित पर्नेछनेपअनुमतिपत्रको अद्यावधिक अभिलेख राख्नेः प्राधिकरणले"
    },
    {
        "page": "21-22",
        "text": "गराउनु पर्नेछबमोजिम जानकारी प्राप्त भएपछि प्राधिकरणले त्यस्ता ८३  उपनियम (२गरिदिनु अनुमतिपत्रवालाको अनुमतिपत्रमा सोही व्यहोरा जनाई प्रमाणित पर्नेछनेपअनुमतिपत्रको अद्यावधिक अभिलेख राख्नेः प्राधिकरणले   अनुमतिपत्रवालाको३०. नमठेगाना अनुमतिपत्रको अवधि नवीकरण अनुमतिपत्र रद्द सम्बन्धी विवरण सहितकोपर्नेछ अभिलेख खडा गरी त्यस्तो अभिलेख अद्यावधिक गराई राख्नु\n21\nअनुमतिपत्रवालाले   अनुमतिपत्र प्राप्त   गरेको उद्योग   दर्ता गर्न पर्नेः(१ ) ३९. सातदिनभित्र त्यस्तो उद्योग प्रचलित कानून बमोजिम दर्ता गर्न तथा उद्योगमा विदेशीत्यस्तो   लगानीको स्वीकृतिको   लागि लगानी रहनेभएमा कगजात आवश्यकविवरण तथा   प्रचलित कानून   बमोजिम लाग्ने दस्तुर सहित   ऐनको ३३दफापर्नेछ दिनु बमोजिमको एकद्वार इकाईमा निवेदनबमोजिमको   निवेदन एकद्वार   इकाईले (२   उपनियम(१ भएमा प्रप्तसम्बन्धित सरकारी निकायसंग समन्वय गरी प्रचलित कानूनले तोकेको अवधिभित्रउद्योग दर्ता गरी र विदेशी लगानी स्वीकृति आवश्यक पर्नेमा निवेदकलाई त्यस्तोपर्नेछ स्वीकृतिको प्रमाणपत्र उपलब्ध गराउनु"
    },
    {
        "page": "22-23",
        "text": "म(१ भएमा प्रप्तसम्बन्धित सरकारी निकायसंग समन्वय गरी प्रचलित कानूनले तोकेको अवधिभित्रउद्योग दर्ता गरी र विदेशी लगानी स्वीकृति आवश्यक पर्नेमा निवेदकलाई त्यस्तोपर्नेछ स्वीकृतिको प्रमाणपत्र उपलब्ध गराउनु\nसम्झोता गर्न पर्नेः (१ बमोजिम उद्योग दर्ताको कार्य सम्पन्न भएकोे नियम३२. ३०अनुमतिपत्रवालाले   ऐनको पन्ध्र   दिनभेत्र बमोजिम   उद्योग० ० दफा स्थपन रपर्नेछ सञ्चालन सम्बन्धमा प्राधिकरणसंग सम्झोता गर्नुउपनियम सम्झोतामा   ऐनको बमोजिम (२ (९ गरिने ०१ दफामउल्लिखित विषयका अतिरिक्त देहायका विषयहरु समेत खुलाउनु पर्नेछः-उद्योगको नाम तथा ठेगाना, (क /लगानी योजना (इन्भेस्टमेन्ट प्लान ,अनुमतिपत्रवालाले   पाउने उद्योग सञ्चालन   गर्नसहुलियतसुविधा,तथअनुमतिपत्रको अवधि तथा नवीकरण।घउद्योगको बीमा, ङ )भुक्तानी पर्ने   दस्तुर प्राधिकरणलाई   बुझाउनु (च)तथ रकमप्रक्रिया,नेपालसम्झौताको उल्लङ्घन भएको मानिने तथा सम्झौता रद्द हुने छअवस्था,उद्योग स्थापना, सञ्चालन तथा व्यवस्थापन गर्दा पालना गर्नु (ज )शर्त तथा मापदण्ड2२"
    },
    {
        "page": "22-23",
        "text": "ने   दस्तुर प्राधिकरणलाई   बुझाउनु (च)तथ रकमप्रक्रिया,नेपालसम्झौताको उल्लङ्घन भएको मानिने तथा सम्झौता रद्द हुने छअवस्था,उद्योग स्थापना, सञ्चालन तथा व्यवस्थापन गर्दा पालना गर्नु (ज )शर्त तथा मापदण्ड2२\nगै़र नेपाली उद्योगमा कर्मचारी राख्नेझ। व कमदार भएगैर नेपाली नागरिकलाई बनाई नेपाली दक्षकामदारप्रतिस्थापन गर्ने कार्ययोजना=विशेष आर्थिक क्षेत्र बाहिर उद्योगको स्थानान्तरण, (ञअन्य आवश्यक विषयहरु टपरिच्छेद ४विशेष आर्थिक क्षेत्रका उद्योगले पाउने सहलियतजानकारी  दिन पर्नेः ऐनको (२    बमोजिम को (१ १३ उपदफा ३३. दफा वउद्योगले उत्पादन गरेको वस्तु वा सेवा नेपालको आन्तरिक बजारमा बिक्री गर्नुदेहायका कुरा खुलाई   प्राधिकरणले वा   सेवाको अघि त्यस्तो  वस्तुसम्बन्धमदिनु पर्नेछः- निर्धारण गरेको ढांचामा प्राधिकरणलाई जानकारीउद्योगले आन्तरिक पदार्थ कुनै कच्च व बजारबटउत्पादन खरिद गरेको भएमा त्यस्तो पदार्थ वा उत्पादनकोआपूर्तिकर्ताको विवरण, परिमाण, मूल्य र आपूर्ति गर्नेउद्योगबाट उत्पादित वस्तु वा सेवाको कूल परिमाणनिर्यात गरेको भए निर्यात गरिएको वस्तु वा सेवाकोपरिमाण ,वा   सेवाको बजारमा"
    },
    {
        "page": "23-24",
        "text": "ा त्यस्तो पदार्थ वा उत्पादनकोआपूर्तिकर्ताको विवरण, परिमाण, मूल्य र आपूर्ति गर्नेउद्योगबाट उत्पादित वस्तु वा सेवाको कूल परिमाणनिर्यात गरेको भए निर्यात गरिएको वस्तु वा सेवाकोपरिमाण ,वा   सेवाको बजारमा   बिक्री गर्ने आन्तरिक वस्तु घ।परिमाण ,आन्तरिक बजारमा बिक्री गर्नु पर्नाको कारणपैठारी   गरिएका सेवाको त्यस्तो   वस्तुव < उत्पादननेपाल सुविधा उत्पादनसंग सम्बन्धित मालवस्तुमा कुनै छुटतथाप्राप्त गरेको भएमा सो सम्बन्धी विवरण,आन्तरिक बजारमा बिक्री गरिने वस्तु वा सेवाको उत्पादनमिति र व्याच नम्बर,पहिलो संशोधनद्वारा संशोधित |23\nउद्योगबाट उत्पादन भएको वस्तुमूल्य र भए करखनभए  कुनै कर वा शुल्क   नजोडिएको सेवा खुल्नेमूल्यविवरण(१  कुनै पैठारीकर्ताले   विशेष महसुल   फिर्ता   दिईनेः आर्थिक क्षेत्रको३४. भन्सारउद्योगलाई विदेश निर्यात गर्ने सामग्री उत्पादनका लागि आवश्यक कच्चा पदार्थपैठारीकर्ताले प्याकेजिङ्ग कच्चा   पदार्थ सामग्री   बिक्री गरेकोसहायक भए वपदार्थ   पैठारी तिरेको निजलाई त्यस्तो फिर्ता गर्दाकच्च महसुल भन्सारदिइनेछउपनियम ८१) बमोजिम पैठारी गर्दा तिरेको भन्सार महसुल फिर्ता (२लागि"
    },
    {
        "page": "24",
        "text": "े प्याकेजिङ्ग कच्चा   पदार्थ सामग्री   बिक्री गरेकोसहायक भए वपदार्थ   पैठारी तिरेको निजलाई त्यस्तो फिर्ता गर्दाकच्च महसुल भन्सारदिइनेछउपनियम ८१) बमोजिम पैठारी गर्दा तिरेको भन्सार महसुल फिर्ता (२लागि   पैठारीकर्ताले त्यस्तो   मालवस्तु"
    },
    {
        "page": "24",
        "text": "ी   बिक्री गरेकोसहायक भए वपदार्थ   पैठारी तिरेको निजलाई त्यस्तो फिर्ता गर्दाकच्च महसुल भन्सारदिइनेछउपनियम ८१) बमोजिम पैठारी गर्दा तिरेको भन्सार महसुल फिर्ता (२लागि   पैठारीकर्ताले त्यस्तो   मालवस्तु   बिक्री दिनभेत्र गरेको साठीपउनकाभन्सार कार्यालयबाट मालवस्तु पैठारी देहायका प्रमाण कागजात संलग्न गरी जुनगरेको होे सोही कार्यालयमा निवेदन दिनु पर्नेछः-मालवस्तु पैठारी गर्दाको बीजक , प्रज्ञापनपत्र र नगदी रसिद,क )पैठारीकर्ताबीच बिक्रेता खरिदकर्ता उद्योग त्यस्तोखमालवस्तु खरिद बिक्री गर्ने सम्बन्धमा सम्झोतापत्र भएकोमालवस्तु बिक्री गरेको बीजक ,गखरिदकर्ता उद्योगले त्यस्तो मालवस्तु खरिद गरेको देखिनेखरिद खाताको प्रमाणित प्रतिलिपिप्राप्त गरेको प्रमाण खरिदकर्ता उद्योगबाट (ङ ) भुक्तानीप्राधिकरणको सिफारिसपत्र, * ङ9बिक्रेताका खरिदकर्ता तर्फबाट उद्योग ।च ) सम्बन्धतवभएकोे कार्यालयको जारी त्यस्तभन्सर नमममालवस्तुमा लागेको महसुल बराबरको बैंक जमानतनेपाल८३ ) उपनियम (१) बमोजिम प्राप्त निवेदन जांचबुझ गर्दाभन्सार महसुलदिनु देखिएमा भन्सार कार्यालयले निवेदन परेको तीस दिनभित्र त्यस्तो फिर्ता पर्नेमहसुल रकम निवेदकलाई फिर्ता दिनु पर्नेछपहिलो संशेधनद्वारा थप।२४"
    },
    {
        "page": "24-25",
        "text": ") उपनियम (१) बमोजिम प्राप्त निवेदन जांचबुझ गर्दाभन्सार महसुलदिनु देखिएमा भन्सार कार्यालयले निवेदन परेको तीस दिनभित्र त्यस्तो फिर्ता पर्नेमहसुल रकम निवेदकलाई फिर्ता दिनु पर्नेछपहिलो संशेधनद्वारा थप।२४\nजांचबुझ गर्दा निवेदकले माग गरेको भन्सार उपनियम  ३ बमोजिममहसुल फिर्ता दिनु पर्ने नदेखिएमा त्यसको कारण सात दिनभित्र सोको खुलाईलिखित जानकारी निवेदकलाई दिनु पर्नेछमालवस्तु उपनियम (१ बमोजिम बिक्री गरेको प्रयोग गरी उद्योगले (५उत्पादन गरेको वस्तु विदेश निकासी गरी विदेशी   मुद्रा प्राप्त गरेको प्रमाण   पेशगरेपछि बमोजिमको बेंक उपनियम(२ ) को (च ) खण्ड जमनतगरिनेछजुनसुकै  कुरा  लेखिएको भए तापनि बिक्रेताले उपनियम (६ (९ )मपैठारी   गर्दाको   मूल्यमा समावेश   गरी कुनै वस्तु बिक्री समेतभन्सार   महसुलभने पैठारी गर्दा तिरेको भन्सार महसुल फिर्ता दिइने छैन रहेछ गरेको\nविशेष आर्थिक क्षेत्रको उद्योगले ऐनको उत्पादनको परिमाण यकिन गर्न पर्नेः (१ ३५ .उपदफा  २"
    },
    {
        "page": "25-26",
        "text": "ावेश   गरी कुनै वस्तु बिक्री समेतभन्सार   महसुलभने पैठारी गर्दा तिरेको भन्सार महसुल फिर्ता दिइने छैन रहेछ गरेको\nविशेष आर्थिक क्षेत्रको उद्योगले ऐनको उत्पादनको परिमाण यकिन गर्न पर्नेः (१ ३५ .उपदफा  २  बमोजिम प्रत्येक आर्थिक वर्षमा आफ्नो उद्योगको को३७ दफउत्पादनको परिमाण यकिन गर्ने प्रयोजनका लागि देहायका विवरणहरु प्राधिकरणपर्नेछः समक्ष पेश गर्नुउद्योगको से (क / कुल उत्पदन क्षमता < क्षमतम समयकुनै थपघट भएमा सोको विवरणसमयमापैठारी गरेको कच्चा पदार्थको विवरणकच्चा पदार्थको खपत, (ग)उत्पादित वस्तुको विवरण (घ)प्राधिकरणले आवश्यक ठानेका अन्य विवरण ङ /बमोजिम प्राप्त विवरणको आधारमा प्राधिकरणले देहाय उपनियम (१ (२बमोजिम उत्पादित वस्तुको परिणाम यकिन गर्नेछःनेपालउद्योग पूर्ण रुपमा सञ्चालन गर्दा हुनेकुल उत्पादनको परिमाण पदार्थको उत्पादित वस्तुको खर्च भएकोे कच्चापरिमाण उद्योग पूर्ण रुपले सञ्चालन गर्दा आवश्यक पर्ने परिमाणजम्मापदार्थको जम्मा परिमाणकच्चा\n2५\n(२ ) बमोजिमको तरिकाबाट उत्पादित वस्तुको   परिमाण ८३  उपनियमभएमा"
    },
    {
        "page": "25-26",
        "text": "दार्थको उत्पादित वस्तुको खर्च भएकोे कच्चापरिमाण उद्योग पूर्ण रुपले सञ्चालन गर्दा आवश्यक पर्ने परिमाणजम्मापदार्थको जम्मा परिमाणकच्चा\n2५\n(२ ) बमोजिमको तरिकाबाट उत्पादित वस्तुको   परिमाण ८३  उपनियमभएमा   प्राधिकरणले त्यसको यकीन गर्न कठिन खुलाई आधारकारण अन्य 7उपयुक्त तरिकाबाट त्यस्तो वस्तुको परिमाण यकीन गर्नु पर्नेछ\nपरिच्छेद ५समितिका सदस्यको सुविधा तथा सेवाको शर्तसमितिका सदस्यको सुविधाः ७१ ) समितिको सदस्यले बैठकमा लिए३६. बपत भगप्रति बैठक अर्थ मन्त्रालयको स्वीकृति लिई प्राधिकरणले तोके बमोजिमको बैठकपरिवहन खर्च पाउने छन् |भत्त तथानेपाल सवारी साधनको सुविधा उपलब्ध प्राधिकरणबाटसरकार व तरगराएको अवस्थामा त्यस्तो परिवहन खर्च दिइने छैनबैठक उपसमितिको (२ )  ऐनकोबमोजिमको ५३ 7ा बस्दा दफत्यस्तो बैठकमा उपस्थित प्राधिकरणको कर्मचारी बाहेकको उपसमितिको संयोजक,बैठकमा बापत अर्थ मन्त्रालयले तोके लिए वा आमन्त्रित सदस्यलेसदस्य भगबैठक बमोजिम सुविधा पाउन सक्नेछन्भत्ता तथा परिवहन८३  समितिका सदस्यले पाउने दैनिक भ्रमण भत्ता प्राधिकरणको आर्थिकविनियमावली बमोजिम हुनेछस्वार्थ रहेकोमा जानकारी गराउन पर्नेः निजी"
    },
    {
        "page": "26-27",
        "text": "मन्त्रित सदस्यलेसदस्य भगबैठक बमोजिम सुविधा पाउन सक्नेछन्भत्ता तथा परिवहन८३  समितिका सदस्यले पाउने दैनिक भ्रमण भत्ता प्राधिकरणको आर्थिकविनियमावली बमोजिम हुनेछस्वार्थ रहेकोमा जानकारी गराउन पर्नेः निजी  सरोकार (१ ) ऐनको दफा १९३७. वार ।त बमोजिम   समितिमा को ७ठ , ।ड , ।ढ , (ण) (२ /उपदफा खण्डभएका   सदस्यले समितिको पहिलो   बैठकमा लिनु मनोनयन अघिभग भन्दाउद्योगमा आफ्नो निजी तथा   विशेष आर्थिक क्षेत्रमा प्राधेकरण भएकोस्थपनस्वार्थ रहे नरहेको विषयका देहायका विवरण सरोकार प्राधिकरणलाईखुलाई व 6पर्नेछः लिखित जानकारी गराउनुकुनै भएकोे सार्वजनिक प्राधिकरणसंग ठेक्का क व पट्टकुनै निजको खरिदसंग निज सम्बन्धितव कररमपरिवारको   कुनै एकासगोलको रहेकोेव सदस्य पक्षनरहेको र रहेको भए सोको विवरण,२६\nविशेष आर्थिक क्षेत्रको स्थापना, सञ्चालन ख वा व्यवस्थपनमाहुने लगानी विशेष आर्थिक क्षेत्रको पूर्वाधार निर्माणमा हुनक्षेत्रभिेित्र विशेष आर्थिक लगानी भएकोस्थपन वनिजको एकासगोलको परिवारको कुनै उद्योगमा"
    },
    {
        "page": "26-27",
        "text": "६\nविशेष आर्थिक क्षेत्रको स्थापना, सञ्चालन ख वा व्यवस्थपनमाहुने लगानी विशेष आर्थिक क्षेत्रको पूर्वाधार निर्माणमा हुनक्षेत्रभिेित्र विशेष आर्थिक लगानी भएकोस्थपन वनिजको एकासगोलको परिवारको कुनै उद्योगमा   निजवसदस्यको हिस्सा वा नरहेको वा शेयर रहे रहेकोे7 भरसोको विवरणको प्रयोजनको लागि देहायको कुनै विषयमा छलफल (२ ) उपनियम (१निर्णय गर्दा कुनै सदस्य वा निजको एकासगोलको परिवारका सदस्यकोकुनै वकुनै किसिमको हक हित स्वार्थ वा सरोकार रहेमा त्यस्तो सदस्यको निजी स्वार्थरहेको मानिनेछःनेपाल निजी लगानी क्षेत्रको संयुक्त(क / र व सरकरनिजी   क्षेत्रबाट   विशेष आर्थिक क्षेत्रको सहभागितामावपूर्वाधार   संरचनाकोस्थापना, सञ्चालन व्यवस्थपन 7 तथविकास सम्बन्धी विषय,विशेष आर्थिक उद्योग क्षेत्रमा (ख सञ्चलनकस्थापन तथअनुमतिपत्रसंग सम्बन्धित विषयविशेष क्षेत्रमा   उद्योग आर्थिक (ग)स्थापन तथा सञ्चलनकविषय, लागि प्राधिकरणसंग सम्झोता गर्नेउद्योगको अनुगमन सम्बन्धी विषय, (घ)प्राधिकरणबाट निर्णय हुने कुनै"
    },
    {
        "page": "27-28",
        "text": "सञ्चलनकस्थापन तथअनुमतिपत्रसंग सम्बन्धित विषयविशेष क्षेत्रमा   उद्योग आर्थिक (ग)स्थापन तथा सञ्चलनकविषय, लागि प्राधिकरणसंग सम्झोता गर्नेउद्योगको अनुगमन सम्बन्धी विषय, (घ)प्राधिकरणबाट निर्णय हुने कुनै   विषयमा किसिमले कुनै ङ )निजी स्वार्थ वा सरोकार रहेको अन्य कुनै पनि विषयकार्यकारी उपनियम बमोजिमको भएपछि जानकारी (९ ) ८३ )प्रप्तनिर्देशकले सो विषयमा प्रमाणित गरी त्यसको अभिलेख राख्नु पर्नेछनेपालप्राधिकरणको निर्णयको लागि पेश हुने कुनै निर्णय प्रक्रियामा भाग लिन नहनेः (१ ३८.सम्बन्धमा समितिका कुनै सदस्यको निजी सरोकार वा स्वार्थ रहेको कार्यसूचीकोभएमा त्यस्तो कार्यसूचीको सम्बन्धमा हुने निर्णय प्रक्रियामा निजले भाग लिन\nकुनै निर्णय देखिएमा त्यस्तो निर्णय (२ ) उपनियम ७१) विपरीतभएकोहुनेछ र यस्तो निर्णय प्रकृयामा भाग लिने सदस्यलाई प्रचलित कानूनस्वतः बदरबमोजिम कारबाही हुनेछगोपनीयता (१ ) समितिका कायम   राख्नु पर्नेः सदस्य प्राधिकरणका कर्मचारी ३९ .वलिएका प्राधिकरणले लगाएका वा सेवा पदाधिकारी, सल्लाहकार विज्ञ वाकममसिलसिलामा बैठकमा प्राधिकरणको आमन्त्रित व्यक्तिले कामको आफ्नोजानकारीमा   आएको   कुनै जानकारी"
    },
    {
        "page": "28",
        "text": "नु पर्नेः सदस्य प्राधिकरणका कर्मचारी ३९ .वलिएका प्राधिकरणले लगाएका वा सेवा पदाधिकारी, सल्लाहकार विज्ञ वाकममसिलसिलामा बैठकमा प्राधिकरणको आमन्त्रित व्यक्तिले कामको आफ्नोजानकारीमा   आएको   कुनै जानकारी   अनधिकृत   तवरलेअन्य सूचना वव्यक्तिलाई उपलब्ध गराउन वा कसैको लाभ हित वा फाइदाको लागि प्रयोग गर्नु\n(२ ) उपनियम ८१) विपरीत समितिका सदस्य प्राधिकरणका कर्मचारी वालिएका प्राधिकरणले पदाधिकारी, सल्लाहकार, विज्ञ वा वा सेवाकाममा लगाएकाबैठकमा आमन्त्रित व्यक्तिले   कुनै गरेमा   निजले   पदीयआचरण कम पलननगरेको मानिनेछबमोजिम उपनियम समितिका (२  पदीय ८३ ) नगन पलन आचरणलिएका प्राधिकरणले काममा लगाएका वा सेवा सदस्य, प्राधिकरणका कर्मचारीवबैठकमा आमन्त्रित व्यक्तिलाई प्रचलित कानून पदाधिकारी, सल्लाहकार विज्ञवबमोजिम कारबाही हुनेछटपरिच्छेद  ६कार्यकारी निर्देशक तथा प्राधिकरणका कर्मचारीकार्यकारी निर्देशकको पारिश्रमिक सुविधा तथा सेवाका कार्यकारी अन्य शर्तः (९नेपाल निर्देशकको मासिक पारिश्रमिक सरकारले निर्धारण गरे सुबिधातथा   अन्य6बमोजिम हुनेछ(२ ) मन्त्रालयले कार्यकारी निर्देशकको पारिश्रमिक, तथा"
    },
    {
        "page": "28-29",
        "text": "र्देशकको पारिश्रमिक सुविधा तथा सेवाका कार्यकारी अन्य शर्तः (९नेपाल निर्देशकको मासिक पारिश्रमिक सरकारले निर्धारण गरे सुबिधातथा   अन्य6बमोजिम हुनेछ(२ ) मन्त्रालयले कार्यकारी निर्देशकको पारिश्रमिक, तथा   सेवाका सुविधाअन्य शर्तहरु समेत उल्लेख गरी निजसंग कार्य सम्पादन सम्झौता गर्नु पर्नेछनिर्देशकको सम्बन्धी कार्यकारी सेवाका शर्त ८३ व्यवस्थ अन्यविनियमावलीमा उल्लेख भए बमोजिम हुनेछ28\nकार्यकारी निर्देशकको काम कर्तव्य र अधिकारः ऐनमा उल्लिखित काम, कर्तव्य४९ . <अधिकारका अतिरिक्त कार्यकारी निर्देशकको अन्य काम कर्तव्य र अधिकार देहायबमोजिम हुनेछःप्राधिकरणको तथा   कार्यक्रम तर्जुमा वार्षिक   योजना क स्वीकृतिका लागि समिति समक्ष पेश गर्नेप्राधिकरणको कोषको रेखदेख तथा नियन्त्रण गर्ने (ख)र अन्तिम लेखापरीक्षण गराउने प्राधिकरणको आन्तरिक (ग)प्राधिकरणको जायजेथाको संरक्षण तथा जायजेथा ।घ) गन वसम्पत्तिको अद्यावधिक विवरण राख्ने, राख्र लगाउनेनेपाल सरकार, प्राधिकरण अन्य निकायबीच सम्पर्कतथाअधिकारीको रुपमा काम गर्नेलेखिएकोमा यस   नियमावलीमा ऐन"
    },
    {
        "page": "29-30",
        "text": ")प्राधिकरणको जायजेथाको संरक्षण तथा जायजेथा ।घ) गन वसम्पत्तिको अद्यावधिक विवरण राख्ने, राख्र लगाउनेनेपाल सरकार, प्राधिकरण अन्य निकायबीच सम्पर्कतथाअधिकारीको रुपमा काम गर्नेलेखिएकोमा यस   नियमावलीमा ऐन  वा ।च बाहेकअन्यथाप्राधिकरणको तर्फबाट गर्नुपर्ने सम्पूर्ण काम कारबाही गर्नेसमितिले तोकेको काम कर्तव्य अधिकार प्रयोग छ।अन्य 7( '0गर्नेकर्मचारी सम्बन्धी व्यवस्थाः (१ प्राधिकरणमा रहने कर्मचारीको दरबन्दी संख्या४२.स्वीकृत संरचना   अर्थ मन्त्रालयको सहमतिमा   प्राधिकरणबाटसंगठनत्मक तथाभए बमोजिम हुनेछस्वीकृत नियुक्ति दरबन्दी बमोजिम कर्मचारी प्रधिकरणको२ )नभएसम्मको लागि प्राधिकरणको अनुरोधमा मन्त्रालयले नेपाल नेपाल >सरकार वसरकारको स्वामित्व रहेका कुनै संस्थाका कर्मचारीलाई प्राधिकरणबाटै पारिश्रमिक6गर्ने   गरी गरी सुविधा गन प्रधकरणम प्रप्त कमभत्त तथ कण कजमखटाउन वा काजमा खटाउने व्यवस्था गर्न सक्नेछ(३ ) प्राधिकरणका कर्मचारीहरुको नियुक्ति, पारिश्रमिक, भत्ता, सुविधातथाकर्मचारी विनियमावलीमा तोके   बमोजिम सेवाका   शर्त   सम्बन्धीव्यवस्थ अन्यहुनेछ2९\nप्राधिकरणको कर्मचारीमा परिणत हुनेः ८१  ऐन प्रारम्भ"
    },
    {
        "page": "29-30",
        "text": "३ ) प्राधिकरणका कर्मचारीहरुको नियुक्ति, पारिश्रमिक, भत्ता, सुविधातथाकर्मचारी विनियमावलीमा तोके   बमोजिम सेवाका   शर्त   सम्बन्धीव्यवस्थ अन्यहुनेछ2९\nप्राधिकरणको कर्मचारीमा परिणत हुनेः ८१  ऐन प्रारम्भ   हुदाका४३. बखत कयमआर्थिक   क्षेत्र विकास समितिको दरबन्दीमा स्थायी नियुक्ति  पाई रहेको   विशेषकर्मचारी यो   नियमावली प्राधिकरणको कार्यरत रहेका भएपछिप्ररम्भ स्वतःकर्मचारीमा परिणत हुनेछन्बखत विशेष आर्थिक क्षेत्र विकास समितिमा ऐन   प्रारम्भ हुंदाका (२ )काजमा   रहेका नेपाल निजामती   सेवाका वा नेपाल सरकारको स्वामित्व रहेकास्थायी सेवामा कर्मचारीले प्राधिकरणको परिणत संस्थाका चाहेमा येहुनभएकोे   मितिले नियमावली प्राधिकरणमा   निवेदन   दिनु महिनाभित्रप्ररम्भ एकपर्नेछप्राधिकरणले बमोजिम   निवेदन ८३   उपनियम(२ ) भरमा प्रप्त त्यर्तकर्मचारीको सेवाको अनुभवको आवश्यकता"
    },
    {
        "page": "30",
        "text": "णत संस्थाका चाहेमा येहुनभएकोे   मितिले नियमावली प्राधिकरणमा   निवेदन   दिनु महिनाभित्रप्ररम्भ एकपर्नेछप्राधिकरणले बमोजिम   निवेदन ८३   उपनियम(२ ) भरमा प्रप्त त्यर्तकर्मचारीको सेवाको अनुभवको आवश्यकता   उपयुक्तताआधारम र त्यस्तकर्मचारीलाई प्राधिकरणको सेवामा परिणत गर्नु हुन उपयुक्त व नहुनरयनेपाल सहितको सिफारिस मन्त्रालयमा पेश गर्नु पर्नेछ त्यसरी सिफारिस भएकासरकारको स्वामित्वमा रहेका संस्थाका कर्मचारीका हकमा मन्त्रालयलेआवश्यकनिर्णयका लागि सम्बन्धित संस्थामा पठाउने छबमोजिम सेवाका नेपाल निजामती उपनियम३ कु ० /मन्त्रालयले कर्मचारीहरुलाई सेवामा   परिणत गर्न उपयुक्त प्राधकरणकोभएमागर्नेछ स्वीकृतिको लागि नेपाल सरकार समक्ष प्रस्ताव पेशनेपाल मनासिव   देखिएमा बमोजिम उपनियम (४ )(४ प्रस्ताव प्रप्तसरकारले लोकसेवा आयोगसंग परामर्श गरी सेवा परिणत हुने कर्मचारीले पाउनेसुविधा   समेत   उल्लेख त्यस्ता कर्मचारीलाई प्राधिकरणको सेवमा"
    },
    {
        "page": "30-31",
        "text": "्रस्ताव पेशनेपाल मनासिव   देखिएमा बमोजिम उपनियम (४ )(४ प्रस्ताव प्रप्तसरकारले लोकसेवा आयोगसंग परामर्श गरी सेवा परिणत हुने कर्मचारीले पाउनेसुविधा   समेत   उल्लेख त्यस्ता कर्मचारीलाई प्राधिकरणको सेवमा  परिणत गरीगर्नेछनेपाल सरकारको स्वामित्वमा रहेका संस्थाका कर्मचारीको (६ )हकमसहमति प्राधिकरणले कर्मचारीलाई सम्बन्धत संस्थाबाटत्यस्त नेप भएम प्रप्तगर्नेछ प्राधिकरणको सेवामा परिणतपरिणत नियम बमोजिम प्राधिकरणको सेवामा ७ )नभएका यसकर्मचारीलाई प्राधिकरणले सात दिनभिेत्र निजको दरबन्दी रहेको कार्यालयमा काजगरिदिनु पर्नेछफिर्ता30\nपदपूर्ति कर्मचारी नभएसम्मको लाग सम्बन्धत प्राधकरणमनिकायको स्वीकृति लिई त्यस्ता कर्मचारीलाई प्राधिकरणमारहा कजम रहनबाधा पर्ने छेन८) यस नियम बमोजिम प्राधिकरणको सेवामा परिणत भएका कर्मचारीकोपर्नेछ सम्पूर्ण दायित्व प्राधिकरणले व्यहोर्नु\nप्राधिकरणले सम्पादन गर्नु पर्ने कुनै विज्ञ व सल्लाहकारको सेवा लिन सक्नेः (१०/काम"
    },
    {
        "page": "31",
        "text": "बाधा पर्ने छेन८) यस नियम बमोजिम प्राधिकरणको सेवामा परिणत भएका कर्मचारीकोपर्नेछ सम्पूर्ण दायित्व प्राधिकरणले व्यहोर्नु\nप्राधिकरणले सम्पादन गर्नु पर्ने कुनै विज्ञ व सल्लाहकारको सेवा लिन सक्नेः (१०/काम   प्राधिकरणका कर्मचारीबाट सम्पादन गर्न नसकिने विषेशकुनै भएम वगर्नको विज्ञको सेवा लागि परामर्श व सम्पादन आवश्यक भएमकमप्राधिकरणले आर्थिक विनियमको अधीनमा त्यसकोखुलाई रह कारणआवश्यकता अनुसार विशेषज्ञ तथा सल्लाहकारको सेवा लिन सक्नेछसल्लाहकारको सेवा लिंदा त्यस्तो ८२ ) उपनियम (१ बमोजिम विज्ञवविज्ञ वा सल्लाहकारको कार्यक्षेत्रगत शर्त कार्यावधि र निजले सेवा उपलब्ध गराएपर्नेछ बापत पाउने परिश्रमिक तथा समेत उल्लेख गर्नुसुविधापरिच्छेद  ७उद्योगका कामदार तथा कर्मचारीको दक्षता वृद्धि तथा गुनासो व्यवस्थापनउद्योगले विशेष आर्थिक क्षेत्रमा गैर दक्षता अभिवूद्धि गर्न पर्नेः (१ कामदारको४ +नेपाली नागरिकलाई निजले नेपाली आएको प्रतिस्थापन गरी गरीकमगराउनको लागि नेपाली नागरिकलाई दक्ष बनाउन आवश्यक   सीपकमदारबटविकास   तालीम वा प्रशिक्षण सम्बन्धी कार्ययोजना बनाई प्राधिकरणमा पेश"
    },
    {
        "page": "31-32",
        "text": "(१ कामदारको४ +नेपाली नागरिकलाई निजले नेपाली आएको प्रतिस्थापन गरी गरीकमगराउनको लागि नेपाली नागरिकलाई दक्ष बनाउन आवश्यक   सीपकमदारबटविकास   तालीम वा प्रशिक्षण सम्बन्धी कार्ययोजना बनाई प्राधिकरणमा पेश   गर्नुपर्नेछबमोजिम पेश भएको कार्ययोजना सम्बन्धित उद्योगले (२ ) उपनियम (१नेप गर्नेछ कार्यान्वयन गरे नगरेको विषयमा प्राधिकरणले अनुगमनगैरनेपाली बमोजिमको कार्ययोजनाउपनियम (१ ) ३  अनुसारदिनु कामदारलाई प्रतिस्थापन गरेको जानकारी सम्बन्धित उद्योगले प्राधिकरणलाईपर्नेछ\n31\nविशेष आर्थिक क्षेत्रको कुनै उद्योगले ऐनको दफा ३८ को उपदफा८४ ) विपरीत गै़र नेपाली कामदारलाई काममा लगाई राखेमा प्राधिकरणले त्यस्तोसेवा   सुविधामा बमोजिम उद्योगलाई नियमावली दिईने ऐन रोकर यसलगाउनेछव्यवस्थापन सम्बन्धी व्यवस्थाः १) विशेष आर्थिक क्षेत्रको उद्योगमा काम गुनासा४६.कर्मचारीले आफ्नो सेवा, शर्त सम्बन्धी विषयमा कुनै  गुनासो गर्नेकामदार वसमक्ष   लिखित बमोजिमको व्यवस्थापन समिति भएमा   ऐनको ४ ९गुनासो दफप्रस्तुत गर्न सक्नेछ रूपमा आश्ने गुनासोप्रस्तुत गर्दा आफूलाई मर्का परेको ८२ ) उपनियम (१) बमोजिमगुनासोविषय गर्नु   पर्नाको स्पष्ट"
    },
    {
        "page": "32-33",
        "text": "मदार वसमक्ष   लिखित बमोजिमको व्यवस्थापन समिति भएमा   ऐनको ४ ९गुनासो दफप्रस्तुत गर्न सक्नेछ रूपमा आश्ने गुनासोप्रस्तुत गर्दा आफूलाई मर्का परेको ८२ ) उपनियम (१) बमोजिमगुनासोविषय गर्नु   पर्नाको स्पष्ट   खुलाई   शिष्टकारण भषम गुनासो प्रस्तुत रपर्नेछगुनासो उपनियम बमोजिम (९ ) ८३  गुनासो कनहुन आएमा प्रप्तगुनासोकर्ता समितिले दिनभित्र उद्योगकोसम्बन्धत व्यवस्थपन सात <व्यपस्थापक बीच आपसी छलफल गराई गुनासोको समाधान गराउनु पर्नेछ८२   बमोजिम छलफलबाट   समस्याको उपनियम आपसीसमधनपन्ध्र   दिनभित्र व्यवस्थापन समितिले उपयुक्त निर्णय नसकेमा गुनासोहुनसोको जानकारी सात दिनभित्र सम्बन्धित पक्षलाई दिनेछ८४ ) बमोजिम व्यवस्थापन समितिले निर्णय गर्दा उपनियम (४ गुनासोत्यस्तो निर्णयमा चित्त नबुझेमा पैंतीस   दिनभित्र पुनरावेदन  दिनश्रम अदलतमसकिने कुरा निर्णयमा उल्लेख गर्नु पर्नेछपरिच्छेद ८नेपा विविधप्राधिकरणले विशेष आर्थिक क्षेत्रका उद्योगले ताक्न   सक्नः (१ )गुणस्तर ४ ७उत्पादित   वस्तुको गर्ने पदार्थ तोक्न प्रयोग गुणस्तरउत्पदनम कच्च 7सक्नेछ\n3२\nगुणस्तर तोक्दा  प्राधिकरणले"
    },
    {
        "page": "32-33",
        "text": "ेछपरिच्छेद ८नेपा विविधप्राधिकरणले विशेष आर्थिक क्षेत्रका उद्योगले ताक्न   सक्नः (१ )गुणस्तर ४ ७उत्पादित   वस्तुको गर्ने पदार्थ तोक्न प्रयोग गुणस्तरउत्पदनम कच्च 7सक्नेछ\n3२\nगुणस्तर तोक्दा  प्राधिकरणले   उपभोक्ता बमोजिम उपनियम (२ ) (९ )संरक्षण सम्बन्धी प्रचलित कानून एवं अन्तर्राष्ट्रिय मापदण्डलाई आधार लिनेछ\nप्राधिकरणको कोषको खाता सञ्चालन कार्यकारी प्राधिकरणको खाता सञ्चालनः (१४८.निर्देशक वा  निजले तोकेको प्राधिकरणको   अधिकृत प्राधिकरणको आर्थिकरप्रमुखको संयुक्त दस्तखतबाट हुनेछप्रशसन शखसम्पर्क कार्यालयको प्राधिकरणको (२ ) खाताकोसञ्चलन शख वत्यस्तो कार्यालयको प्रमुख र आर्थिक प्रशासन शाखा प्रमुखको संयुक्तदस्तखतबटहुनेछ(१ ) कार्यकारी निर्देशकले प्राधिकरणबाट आन्तरिक नियन्त्रण प्रणाली लाग गर्नेः४९ .सम्पादन   गरिने कार्य   मितव्ययी सम्पादन   गर्न वित्तीय प्रभावकारी   ढंगबाटरप्रतिवेदन प्रणालीलाई विश्वसनीय यस नियमावली"
    },
    {
        "page": "33-34",
        "text": "छ(१ ) कार्यकारी निर्देशकले प्राधिकरणबाट आन्तरिक नियन्त्रण प्रणाली लाग गर्नेः४९ .सम्पादन   गरिने कार्य   मितव्ययी सम्पादन   गर्न वित्तीय प्रभावकारी   ढंगबाटरप्रतिवेदन प्रणालीलाई विश्वसनीय यस नियमावली  बमोजिम र ऐनबनउन तथकार्य सम्पादन गर्न आन्तरिक नियन्त्रण प्रणाली तयार गरी लागू गर्नु पर्नेछ(१ ) बमोजिमको आन्तरिक नियन्त्रण प्रणाली ८२ ) उपनियम तयार गर्दाकामको प्रकृति अनुसार नियन्त्रणको व्यवस्था, जोखिम क्षेत्रको पहिचान सूचनाकोतथा मूल्याङ्कन जस्ता विषय समावेश गर्नु पर्नेछआदान प्रदान अनुगमनपचास करोड वा सोभन्दा बढी लगानी भएका उद्योगमा विदेशी विवद५०. समधानःविवादको समाधान विदेशी लगानी सम्बन्धी प्रचलित लगानीको सम्बन्धमा भएकोेकानून बमोजिम गर्न सकिनेछ\nलिन अर्थ मन्त्रालयको सहमति पर्नेः नेपाल सरकारलाई थप आर्थिक दायित्व पर्ने ५ ९प्राधिकरणले निर्णय विषयमा गर्दा गराउंंदा अर्थरजश्व सम्बन्धी 7 वलिनु मन्त्रालयको सहमति पर्नेछ\nविशेष स्थापित   उद्योगले विवरण आर्थिक क्षेत्रभेत्र गर्न   पर्नः सोे अद्यावाधक५२.उद्योगबाट उत्पादित वस्तु त्यस्तो वस्तु उत्पादन गर्न आवश्यक कच्चा पदार्थव\n33"
    },
    {
        "page": "33-35",
        "text": "व सम्बन्धी 7 वलिनु मन्त्रालयको सहमति पर्नेछ\nविशेष स्थापित   उद्योगले विवरण आर्थिक क्षेत्रभेत्र गर्न   पर्नः सोे अद्यावाधक५२.उद्योगबाट उत्पादित वस्तु त्यस्तो वस्तु उत्पादन गर्न आवश्यक कच्चा पदार्थव\n33\nपदार्थ मेसिन औजार उपरकण तयारी वस्तु अर्धतयारीवस्तु सहयक कच्चआदिको विवरण अद्यावधिक रुपमा तयार गरी राख्नु पर्नेछबमोजिमको विवरण प्राधिकरणले हेर्न चाहेको (२ ) उपनियम (१बखतलैसम्बन्धित उद्योगले उपलब्ध गराउनु पर्नेछ\nकानून\nनेपाल\n34\nअनुसूची १(नियम १९ को उपनियम  १) सॅंग सम्बन्धितईनिजी क्षेत्रबाट विशेष आर्थिक क्षेत्रको स्थापना सञ्चालन तथा व्यवस्थापन गर्नेस्वीकृतिपत्रको लागि दिने निवेदनकार्यकारी निर्देशक,विशेष आर्थिक क्षेत्र प्राधिकरणकाठमाडोंविषयः विशेष आर्थिक क्षेत्रको स्थापना सञ्चालन तथा व्यवस्थापनस्वीकतिपत्र सम्बन्धमामैले हामीले निवेदक विशेष र विशेष आर्थिक आर्थिक क्षेत्र ऐन २०७३क्षेत्रनियमावली, २०७४ बमोजिम निजी क्षेत्रको लगानीमा देहायको स्थानमा विशेष आर्थिकगर्न  चाहेकोले त्यसको   स्वीकृतिको क्षेत्रकोलाग स्थापन तथा व्यवस्थपन सञ्चलनयो निवेदन पेश गरेको छु गरेका"
    },
    {
        "page": "35-36",
        "text": "क्षेत्र ऐन २०७३क्षेत्रनियमावली, २०७४ बमोजिम निजी क्षेत्रको लगानीमा देहायको स्थानमा विशेष आर्थिकगर्न  चाहेकोले त्यसको   स्वीकृतिको क्षेत्रकोलाग स्थापन तथा व्यवस्थपन सञ्चलनयो निवेदन पेश गरेको छु गरेका   छौ स्वीकृतिपत्र लिंदा आवश्यक विवरण सहितनियमानुसार लाग्ने दस्तुर छु छोंबुझाउनेप्रस्ताव गरिएको विशेष आर्थिक क्षेत्रको विवरण०विशेष आर्थिक क्षेत्र स्थापना हुने स्थान र क्षेत्रफलः क(ख। उपलब्ध हुने पूर्वाधार तथा सेवा सुविधाः9(ग) स्थापना गर्न सकिने उद्योगको प्रकृतिः6अन्य आवश्यक विवरणः ।घ)२. संलग्न कागजात तथा विवरण(क ) परियोजनाको प्रारम्भिक सम्भाव्यता अध्ययन प्रतिवेदन(ख। परियोजनाको प्राविधिक डिजायन रसोको दीगोपना सम्बन्धी अध्ययन,3५"
    },
    {
        "page": "35-37",
        "text": "पना गर्न सकिने उद्योगको प्रकृतिः6अन्य आवश्यक विवरणः ।घ)२. संलग्न कागजात तथा विवरण(क ) परियोजनाको प्रारम्भिक सम्भाव्यता अध्ययन प्रतिवेदन(ख। परियोजनाको प्राविधिक डिजायन रसोको दीगोपना सम्बन्धी अध्ययन,3५\nपरियोजनाको (ग) अनुमानितलगतपरियोजनाको प्रस्तावित वित्तीय स्रोत, (घ)परियोजना कार्यान्वयनको व्यावसायिक योजना, ङ (च ) परियोजना कार्यान्वयन भएमा वातावरणमा पार्ने प्रभाव र सोको न्यूनीकरणउपायहरुको संक्षिप्त विवरणस्थानमा विशेष आर्थिक क्षेत्र रहन बातावरणीय प्रस्तावित रुपम उपयुक्तछभए नभएको सम्बन्धमा प्रारम्भिक वातवरणीय परीक्षण तथ वातावरणीयप्रभावको मूल्याङ्कन प्रतिवेदनविशेष आर्थिक क्षेत्र स्थापनको लागि आवश्यक पर्ने ऐनको ४ को (जदफबमोजिमको पूर्वाधार तथा सुविधा उपलब्ध भए नभएको,उपदफा (२विशेष आर्थिक क्षेत्र स्थापनाको लागि प्रारम्भिक सर्वेक्षण झ ।ठप्राधिकरणले तोकेको अन्य ञ\nनिवेदकको - निवेदक कम्पनी भए कम्पनीको छापढदस्तखतःनमः(कम्पनी भए कम्पनिको नाम समेतउल्लेख गर्नेठेगनःटेलिफोन नंःमितिःनेपालइमेलःवेबसाइट भए सो उल्लेख गर्नेः\n36\nअनुसूची"
    },
    {
        "page": "36-38",
        "text": "्वेक्षण झ ।ठप्राधिकरणले तोकेको अन्य ञ\nनिवेदकको - निवेदक कम्पनी भए कम्पनीको छापढदस्तखतःनमः(कम्पनी भए कम्पनिको नाम समेतउल्लेख गर्नेठेगनःटेलिफोन नंःमितिःनेपालइमेलःवेबसाइट भए सो उल्लेख गर्नेः\n36\nअनुसूची  २(नियम १९ को उपनियम (६) सॅंग सम्बन्धितविशेष आर्थिक क्षेत्रको स्थापना, सञ्चालन र व्यवस्थापन गर्न दिइने स्वीकूतिपत्रविशेष आर्थिक क्षेत्र प्राधिकरणस्वीकृतिपत्रथागविषयः विशेष आर्थिक क्षेत्रको स्थापना सञ्चालन र व्यवस्थापन गर्ने स्वीकतिपत्र0भएको   मिति उल्लेख  गर्ने) प्राधिकरणको (निर्णय निर्णय कोबमोजिम ठेगाना उल्लेख गर्ने (लगनीकर्ताको लाई श्रीनम 7निजी लगानीमा देहायको स्थानमा विशेष आर्थिक क्षेत्रको स्थापना, सञ्चालनर व्यवस्थपनविशेष आर्थिक क्षेत्र नियमावली नियम १९ बमोजिम यो स्वीकृतिपत्र२०७४ कदिइएको छविशेष आर्थिक क्षेत्र रहस्थानः ० .विशेष आर्थिक क्षेत्रको जम्मा क्षेत्रफलः२प्रस्तवित लगानीको रकमः ३निर्माण सम्पन्न गरी सञ्चालनमा ल्याउने मितिः\nनेपाकार्यकारी निर्देशकमितिः प्राधकरणक छप\n37\nअनुसूची"
    },
    {
        "page": "37-39",
        "text": "इएको छविशेष आर्थिक क्षेत्र रहस्थानः ० .विशेष आर्थिक क्षेत्रको जम्मा क्षेत्रफलः२प्रस्तवित लगानीको रकमः ३निर्माण सम्पन्न गरी सञ्चालनमा ल्याउने मितिः\nनेपाकार्यकारी निर्देशकमितिः प्राधकरणक छप\n37\nअनुसूची  ३(नियम २२ उपनियम (१) संग सम्बन्धित लैविशेष आर्थिक क्षेत्रमा स्थापना गर्न नसकिने उद्योगहरुचुरोट, बिंडी, खैनी, सिगार तथा सुर्तीजन्य वस्तु उत्पादन गर्ने(९८२ ) ब्राण्डी, साइडर वाइन, वियर तथा मदिरा उत्पादन गर्ने८३ ) विस्फोटक पदार्थ उत्पादन गर्ने,हातहतियार गोली गठ्ठा, बारूद उत्पादन गर्ने।\nकानून\nनेपाल\nपहिलो संशोधनद्वारा संशोधित |38\nअनुसूची  ४(नियम २५ को उपनियम ७१) सॅंग सम्बन्धित विशेष आर्थिक क्षेत्रमा उद्योगको स्थापना गर्ने अनुमतिपत्रको लागि दिईने निवेदनश्री कार्यकारी निर्देशकविशेष आर्थिक क्षेत्र प्राधिकरणकाठमाडोंरगविषयः विशेष आर्थिक क्षेत्रमा उद्योग स्थापनाका लागि अनमतिपत्रमहादयमैले हामीले ठाउंमा"
    },
    {
        "page": "39-40",
        "text": "द्योगको स्थापना गर्ने अनुमतिपत्रको लागि दिईने निवेदनश्री कार्यकारी निर्देशकविशेष आर्थिक क्षेत्र प्राधिकरणकाठमाडोंरगविषयः विशेष आर्थिक क्षेत्रमा उद्योग स्थापनाका लागि अनमतिपत्रमहादयमैले हामीले ठाउंमा   अवस्थित विशेष क्षेत्रभेत्र आर्थिकदेहाय बमोजिमको उद्योग स्थापना गर्न चाहेकोले यो निवेदन गरेको छु छोंउद्योगको वर्गीकरणः०उद्योगको उद्देश्यः २.]नउद्योगमा हुने लगानीको श्रोतः३स्वलगानी ऋण लगानी क्र.स. जम्मविदेशी विदेशी स्वदेशी स्वदेशीकखप्राधिकरणको उद्योग समावेश भए नभएकोः सूचीमाप्राधिकरणको सूचीमा समावेश नभएको उद्योग भएमाःप्रस्तावित उद्योगको प्रविधि नेपालमा भए वा नभएको, क )उपलब्ध हुन सक्ने वा नसक्ने नेपालमा आवश्यक जनशक्ति ख )उद्योग स्थापना भएपछि सिर्जना हुने रोजगारीको अवसर सम्बन्धी विवरण, (ग)उद्योगमा   नेपाली पदार्थ स्थानीय सीपको   प्रयोग ।घ ) सम्बन्धीतथा कच्च\n39"
    },
    {
        "page": "39-40",
        "text": "ो, क )उपलब्ध हुन सक्ने वा नसक्ने नेपालमा आवश्यक जनशक्ति ख )उद्योग स्थापना भएपछि सिर्जना हुने रोजगारीको अवसर सम्बन्धी विवरण, (ग)उद्योगमा   नेपाली पदार्थ स्थानीय सीपको   प्रयोग ।घ ) सम्बन्धीतथा कच्च\n39\nसंलग्न कागजातहरुःगरिने उद्योगको गरी दुई नबढ्ने पृष्ठमा (क /स्थापन सम्बन्धम तयारपारिएको सारांशलगानीकर्ता प्राकृतिक व्यक्ति भएमा नेपाली लगानीकर्ताको हकमा निजको ख राहदानीको विदेशी लगानीकर्ताको नागरिकताप्रमणपत्र र हकमप्रतिलिपिअनुमतिपत्रको निवेदनलगानीकर्ता संगठित दिने संस्था लगि ग ) भएमअधिकार दिइएको आधिकारिक निर्णय त्यस्तो संगठित संस्थाको दर्ताकोप्रमाणपत्र संगठित संस्थाको प्रबन्धपत्र नियमावलीको प्रतिलिपि~अनुमतिपत्र प्राप्त गर्ने सम्बन्धमा कुनै व्यक्तिलाई अख्तियारी प्रदान गरिएको।घ)भए निजको नाममा जारी गरिएको अख्तियारनामाको प्रतिलिपि,लगानीकर्ता प्राकृतिक व्यक्ति भए निजको व्यक्तिगत विवरण र लगानीकर्ताङ संगठित संस्था भए सोकोःे प्रोफाइलनिजी व्यवस्थापन भएकोे विशेष आर्थिक क्षेत्रबाट ।च )स्थापना, र सञ्चलनक्षेत्रमा स्थापना गर्ने उद्योग भए स्वीकृतिपत्र प्राप्त गर्ने व्यक्तिको सिफारिस"
    },
    {
        "page": "40-41",
        "text": "त विवरण र लगानीकर्ताङ संगठित संस्था भए सोकोःे प्रोफाइलनिजी व्यवस्थापन भएकोे विशेष आर्थिक क्षेत्रबाट ।च )स्थापना, र सञ्चलनक्षेत्रमा स्थापना गर्ने उद्योग भए स्वीकृतिपत्र प्राप्त गर्ने व्यक्तिको सिफारिस\nव्यहोरा ठीक सांचो छ झुट्टा ठहरे कानून बमोजिम   सहुला / माथि  उल्लिखितबुझाउंलानिवेदकको -दस्तखतःनमःपदठेगानःनेपालटेलिफोन नंःमितिःइमेलःविदेशमा फोटोकपीको विदेशी जारी कागजातको सम्बन्धित भएका हकमद्ररटव्यःमुलुकको कानून बमोजिम नोटरीबाट प्रमाणित गरिएको हुनु पर्नेछ40\nअनुसूची ५(नियम २७ को उपनियम  १) सॅंग सम्बन्धितविशेष आर्थिक क्षेत्रमा उद्योग स्थापना गर्न दिइने अनुमतिपत्रऐविशेष आर्थिक क्षेत्र प्राधिकरणअनुमतिपत्रअनुमतिपत्र नं..निर्णय भएको मिति   उल्लेख को   निर्णय गर्ने प्रधिकरणको मितिबमोजिम लगानीकर्ता व्यक्ति वा   संगठितर ठेगाना उल्लेख गर्ने संस्थाको लाई ठाउंमा   अवस्थितनामक्षेत्रमा   देहाय   बमोजिमको गर्न   विशेष आर्थिक विशेष आर्थिक क्षेत्रस्थपन उद्यगअनुमतिपत्र दिइएको छ नियमावली, २०७४ को नियम २७ बमोजिम योGअनुमतिपत्रवालाको० नमःठाउंमा अवस्थित विशेष आर्थिक क्षेत्रको उद्योगको ठेगानाः२ ."
    },
    {
        "page": "41-43",
        "text": "ाय   बमोजिमको गर्न   विशेष आर्थिक विशेष आर्थिक क्षेत्रस्थपन उद्यगअनुमतिपत्र दिइएको छ नियमावली, २०७४ को नियम २७ बमोजिम योGअनुमतिपत्रवालाको० नमःठाउंमा अवस्थित विशेष आर्थिक क्षेत्रको उद्योगको ठेगानाः२ .\nठेगानाः सम्पर्क ३(क। फोन. नंःख  इमेलःउद्योगपति वा सञ्चालकको नाम, थरः6नागरिकता राहदानी नंः (क ठेगानाः (ख(ग) नागरिकता राहदानी जारी (घ) जारी मितिः मुलुकः भएकोउद्योगको उद्देश्यः+उद्योगको कुल पूजीः4\n(क। स्थीर पूजीः(ख। चालु पूजीःउद्योगको वर्गीकरणःस्वीकृत उद्योगको वर्षिक९०. क्षमताःउद्योगले पालना गर्ने शर्तः विशेष आर्थिक क्षेत्र ऐन २०७३ विशेष आर्थिक क्षेत्र०९.नियमावली २०७४ अन्य प्रचलित कानून प्राधिकरणद्वारा निर्धारित तथा बनाइएकोनिर्देशिका, प्राधिकरणसंग सम्झौता एवं प्राधिकरणको निर्देशनभएको मपदण्ड रबमोजिम उद्योग स्थापना तथा सञ्चालन गर्नु पर्नेछअनुमतिपत्र दिने अधिकारीको -प्राधिकरणको छापदस्तखतःपदःमितिःअनमतिपत्र नवीकरण सम्बन्धी विवरणअनुमतिपत्र जारी अनुमतिपत्र अनुमतिपत्र नवीकरण नवीकरण गर्नेकर.सं.भएको निति अधिकारीको नवीकरणबहल रहन बहलऐमिति अवाधेदस्तखतअवध\n6\n42"
    },
    {
        "page": "42-43",
        "text": "े अधिकारीको -प्राधिकरणको छापदस्तखतःपदःमितिःअनमतिपत्र नवीकरण सम्बन्धी विवरणअनुमतिपत्र जारी अनुमतिपत्र अनुमतिपत्र नवीकरण नवीकरण गर्नेकर.सं.भएको निति अधिकारीको नवीकरणबहल रहन बहलऐमिति अवाधेदस्तखतअवध\n6\n42\nअनुसूची ६(दफा २८ को उपनियम १) संग सम्बन्धितअनुमतिपत्र नवीकरणको लागि दिने निवेदनश्री कार्यकारी निर्देशक,विशेष आर्थिक क्षेत्र प्राधिकरणकाठमाडोंविषयः अनुमतिपत्र नवीकरण गरी पाउं /योगमहादयअवस्थित   विशेष आर्थिक स्थपनको ठाउम क्षेत्रम उद्यगअनुमतिपत्रको अवधि मिति. प्राप्त गरेकोसमाप्त हुने म.कारणले समयमै उद्योगको नवीकरणको लागि निवेदन दिन भएकोले /अनुमतिपत्रको भएकोले विशेष आर्थिक क्षेत्र असमर्थ भईअवाध समप्त मअनुमतिपत्र नवीकरण गरी २  ९३   बमोजिमऐन, २०७३ दफा ९ को को उपदफापाउनको लागि नवीकरण दस्तुर विलम्व दस्तुर विलम्ब दस्तुर लाग्ने भए। बुझाएकोअनुमतिपत्रको   सक्कलप्रति भौचर   भौचरसो न... रसमेत यसै साथ संलग्न राखी यो निवेदन गरेकोछु छों।@निवेदकको -दस्तखतनमःपदउद्योग अवस्थित विशेष आर्थिक क्षेत्रको ठेगानाः\nनेपाल6लफोन नम्बरःमितिःइमेलः43"
    },
    {
        "page": "1-2",
        "text": "विशेष समूहका कर्मचारीहरुको प्रशासन र व्यवस्थापन नियमावली, २०६५नेपल रजपत्रम प्रकाशित मिति२०६५ | ८ २३संशाधनविशेष समूहका कर्मचारीहरुको प्रशासन र व्यवस्थापनपहिलो संशोधन नियमावली, २०६९२०६९ / १०  १५निजामती   सेवा ऐन, २०४९ दिएको अधिकार प्रयोग गरी नेपल को७३ग. दफसरकारले देहायका नियमहरु बनाएको छपरिच्छेद १आथप्रारम्भिक'विशेष यी   नियमहरुको समूहका   कर्मचारीहरुको संक्षिप्त (१ )० नम नाम प्रारम्भःप्रशासन र व्यवस्थापन नियमावली २०६५\" रहेको छयो नियमावली संवत् २०६४ १ गतेदेखि प्रारम्भ भएको (२साल श्रवणमानिनेछपरिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा,-२४ \"कर्मचारी\" भन्नाले समूहको स्थायीबहाल रहेको कर्मचारी सम्झनुपदमपर्छमन्त्रालय\" भन्नाले सामान्य प्रशासन सम्झनु पर्छमन्त्रलय\"सचिव\" भन्नाले नियम को उपनियम २  बमोजिमको सचिव सम्झनु ग)+पर्छ\"समूह\" भन्नाले नियम ३ बमोजिम कायम भएकोे समूह सम्झनु पर्छ ।घ)"
    },
    {
        "page": "1-2",
        "text": "ो कर्मचारी सम्झनुपदमपर्छमन्त्रालय\" भन्नाले सामान्य प्रशासन सम्झनु पर्छमन्त्रलय\"सचिव\" भन्नाले नियम को उपनियम २  बमोजिमको सचिव सम्झनु ग)+पर्छ\"समूह\" भन्नाले नियम ३ बमोजिम कायम भएकोे समूह सम्झनु पर्छ ।घ)\nऐन\" भन्नाले निजामती सेवा ऐन २०४९ सम्झनु पर्छपरिच्छेद -२परद व्यवस्थासमूहः निजामती सेवाको विविध सेवा अन्तर्गत विशेष समूह नामको एक समूह रहनेछ३नियमावली हुदाको ये रहेको श्रणी (१ ) प्रारम्भतथा वखत तत्काल कयम पदःराजप्रासाद सेवामा वहाल रहेका कर्मचारीहरु वहाल रहेकै श्रेणी र पदमा रहने गरी नेपालविविध सेवाको विशेष समूहमा कायम रहेको मानिनेछ८१क) यो उपनियम प्रारम्भ हुंदाका बखत राजपत्राङ्कित द्वितीय श्रेणीको सहायकरहेका   कर्मचारीहरु सचिव वा सो सरहको ये  नियम भए   पछिबहल प्ररम्भ पदमराजपत्राङ्कित द्वितीय श्रेणीको उपसचिव वा सो सरहको पदमा स्वतः कायम हुनेछन्श्रेणीको कार्यक्षमताको   मूल्याङ्कनद्वारा १ख रजपत्रङ्कित प्रथमपदमजेष्ठता वापतको लागि राजपत्रङ्कित द्वितीय"
    },
    {
        "page": "2-3",
        "text": "पछिबहल प्ररम्भ पदमराजपत्राङ्कित द्वितीय श्रेणीको उपसचिव वा सो सरहको पदमा स्वतः कायम हुनेछन्श्रेणीको कार्यक्षमताको   मूल्याङ्कनद्वारा १ख रजपत्रङ्कित प्रथमपदमजेष्ठता वापतको लागि राजपत्रङ्कित द्वितीय   श्रेणीको प्रयोजनकोगद अङ्क गणनसहायक सचिव वासो सरहको पदमा काम गरेको अवधिलाई समेत गणना गरिनेछदेहायका श्रेणी वा सो सरहको पदमा ८१ग) यो उपनियमबखत प्रारम्भ हुदाकाभए  पछि देहाय बमोजिमको श्रेणी रहेका   कर्मचारीहरु उपनियमप्ररम्भ र बहलमानिनेछःभएको पदम कायमप्रथम श्रेणी वा सो सरहको पदमा कार्यरत कर्मचारी रजपत्रङ्केतराजपत्राङ्कित प्रथम श्रेणीको सहसचिव पदमा,नेपाराजपत्राङ्कित द्वितीय श्रेणी वासो सरहको पदमा कार्यरत कर्मचारीराजपत्राङ्कित द्वितीय श्रेणीको उपसचिव पदमा,श्रेणी सो तृतीय सरहको रजपत्रङ्कित कार्यरत पदमवकर्मचारीहरु राजपत्राङ्कित तृतीय श्रेणीको शाखा अधिकृत पदमा,श्रेणी सो   सरहको कार्यरतअनङ्कत पदम रजपत्र प्रथम वकर्मचारीहरु राजपत्र अनङ्कित प्रथम श्रेणीको नायव सुब्बा पदमापहिलो संशोधनद्वारा थप\nद्वितीय सो   सरहको श्रेणी कार्यरत अनङ्कित रजपत्र वपदमकर्मचारीहरु राजपत्र अनङ्कित द्वितीय श्रेणीको खरिदार पदमासो"
    },
    {
        "page": "2-3",
        "text": "प्रथम वकर्मचारीहरु राजपत्र अनङ्कित प्रथम श्रेणीको नायव सुब्बा पदमापहिलो संशोधनद्वारा थप\nद्वितीय सो   सरहको श्रेणी कार्यरत अनङ्कित रजपत्र वपदमकर्मचारीहरु राजपत्र अनङ्कित द्वितीय श्रेणीको खरिदार पदमासो   सरहको श्रेणी अनङ्कित   तृतीय कार्यरत वरजपत्र पदमकर्मचारीहरु राजपत्र अनङ्कित श्रेणीको मुखिया पदमा तृतीयप्रारम्भ भएकोे   मितिले साठी   दिन   भित्र योे   नियमतरअनुसूची बमोजिमका पदनाम रहेका र ।च)ङ / ३ तथा खण्डकार्यरत   कर्मचारीहरुले बहिदार सरहको सोेव हल पदमस्वेच्छाले श्रेणी विहिन पदमा कायम हुन चाहि मन्त्रालयमा निवेदनदिएमा त्यस्ता कर्मचारीहरुलाई श्रेणी विहिनगन पदम कयमसकिनेछ(१घ) उपनियम (१ग) बमोजिम श्रेणीविहिन पदमा कायम हुंदा कुनै कर्मचारीलेभएमा खाइपाई आएको तलव भन्दा घटी तलवस्केल हुने खाइपाई तलवस्केल आएकोसुविधामा नघट्ने गरी देहाय बमोजिम तलवस्केल मिलान गरिनेछःबमोजिमको   मिल्दो ऐनको को(१ ) २४घ२. उपदफ दफबमोजिम,स्तरक तलवस्कलबमोजिम मिलान गर्दा समेत खाइपाई आएको तलव४ बमोजिमको मिल्दो सुविधा भन्दा घटी हुने भएमा ऐनको दफाश्रेणीको तलवस्केल बमोजिम(१घ.)  बमोजिम तलवस्केल मिलान भएको"
    },
    {
        "page": "3-4",
        "text": "्दो ऐनको को(१ ) २४घ२. उपदफ दफबमोजिम,स्तरक तलवस्कलबमोजिम मिलान गर्दा समेत खाइपाई आएको तलव४ बमोजिमको मिल्दो सुविधा भन्दा घटी हुने भएमा ऐनको दफाश्रेणीको तलवस्केल बमोजिम(१घ.)  बमोजिम तलवस्केल मिलान भएको   कर्मचारीको उपनियम (१ङ.तलवस्केल  मिलान   हुंदा तलवस्केलमा   भएको   वृद्विको तलववृद्वि   हुंदा भएकोकयमहिसाबले हुनेछनिवृत्त श्रेणीविहिन I१च. ) उपनियम (१घ.) बमोजिम तलवस्केल मिलान भएकानिवृत्तभरणमा वृद्वि हुदा निजको तलवस्केल मिलान कर्मचारीको ऐनको दफा ३८ बमोजिमहुदाको बखत कायम वृद्विको हिसाबले हुनेछ तलवस्केलमाभएको भएकोे\nपहिलो संशोधनद्वारा थप3\nजुनसुकै कुरा लेखिएको भए तापनि संवत् २०६३ २ ) उपनियम (१ )म साल४ गतेभन्दा पछि नियुक्ति व्यक्ति समूहमा कायम रहने छैन | जेष्ठभएकोजुनसुकै कुरा लेखिएको भए तापनि यो उपनियम प्रारम्भ ३ उपनियम (१मबमोजिम हुनेछन् भएपछि समूहमा रहने विभिन्न श्रेणीका पदहरुअनुसूची ४कर्मचारीहरुको कर्मचारीहरुको (९प्रशासन व्यवस्थापनः समूहका"
    },
    {
        "page": "4",
        "text": "े छैन | जेष्ठभएकोजुनसुकै कुरा लेखिएको भए तापनि यो उपनियम प्रारम्भ ३ उपनियम (१मबमोजिम हुनेछन् भएपछि समूहमा रहने विभिन्न श्रेणीका पदहरुअनुसूची ४कर्मचारीहरुको कर्मचारीहरुको (९प्रशासन व्यवस्थापनः समूहका  प्रशसनगर्नेछ व्यवस्थापन मन्त्रालयलेर व्यवस्थापन गर्नको लागि निजामती नेपाल सरकारले कर्मचारीको (२प्रशसनअधिकृत सेवाको राजपत्राङ्कित विशिष्ट श्रेणीको अधिकृतलाई मध्येबाट कु पदमा कार्यरतसचिवको रुपमा काम गर्न तोक्नेछ८३ ) सेवाका कर्मचारीहरुको प्रशासन र व्यवस्थापन गर्ने प्रयोजनको लागि सचिवले>गर्नेछ विभागीय प्रमुखको समेत कामकर्मचारी अभिलेख फारामः ८१) यो नियमावली नेपाल राजपत्रमा प्रकाशन मितिलेभएकोपैंतालीस कर्मचारीले   अनुसूची १ बमोजिमको दिन भित्र प्रति कर्मचारी ढांचामा तीनसबैभन्दा माथिल्लो तहको वरिष्ठतम अधिकृत समक्ष पेशअभिलेख फाराम भरी समूहकोगर्नु पर्नेछफाराम   संगसंगै अनुसूची २ अभिलेख उपनियम बमोजिम   कर्मचारी२ /बमोजिमको ढाचाको शपथ ग्रहण फाराम समेत भरी संलग्न गर्नु पर्नेछबमोजिम पेश हुन आएको कर्मचारी अभिलेख उपनियम  (१ ८३फरम प्रप्तमन्त्रिपरिषद्को भएको   मितिले पन्ध्रदिनभित्र सचिवले   प्रमाणित गरी"
    },
    {
        "page": "4-5",
        "text": "कर्मचारी२ /बमोजिमको ढाचाको शपथ ग्रहण फाराम समेत भरी संलग्न गर्नु पर्नेछबमोजिम पेश हुन आएको कर्मचारी अभिलेख उपनियम  (१ ८३फरम प्रप्तमन्त्रिपरिषद्को भएको   मितिले पन्ध्रदिनभित्र सचिवले   प्रमाणित गरी   प्रधानमन्त्रीतथपर्नेछ सामान्य प्रशासन मन्त्रालयमा एक एक प्रति पठाउनु कार्यालय रबमोजिमको म्यादभिेत्र कर्मचारी अभिलेख फाराम तथा शपथ (४ ) उपनियम (३प्राप्त भएका कर्मचारीलाई तलब तथा अन्य सुविधा उपलब्ध गराईनेछग्रहण फारमसचिवले नियम बमोजिम प्राप्त कर्मचारीको अभिलेख फाराम अभिलेखको जांचबुझः (१६ ७जांचबुझ गर्नेछउपर आवश्यक\n२  सचिवले उपनियम ८१ )  बमोजिम जांचबुझ गर्दा त्यस्तोफरम फरममउल्लिखित विवरणलाई पुष्टी गर्न माग गर्न सक्नेछ तथा   विवरणआवश्यक कगजततथा   विवरण कर्मचारी त्यसरी गरेको उपलब्ध   गराउनु सम्बद्धकगजात तथा मगनिजको फाराम प्रमाणित गर्ने अधिकृतको जिम्मेवारी हुनेछजांचबुझ गर्दा   नियम (१ ) सचिवले  नियम ७   बमोजिम पद   दर्ताः को   उपनियम१० ८र  ऐनको बमोजिम अनिवार्य को (१ ) ३३ (१ ) पदावाधे उपदफादफ करमशः 7अवकाशको   सीमा ननाघेको कर्मचारीको निर्णय पद निजामती"
    },
    {
        "page": "5",
        "text": "ी हुनेछजांचबुझ गर्दा   नियम (१ ) सचिवले  नियम ७   बमोजिम पद   दर्ताः को   उपनियम१० ८र  ऐनको बमोजिम अनिवार्य को (१ ) ३३ (१ ) पदावाधे उपदफादफ करमशः 7अवकाशको   सीमा ननाघेको कर्मचारीको निर्णय पद निजामती  किताबखानामा दतापर्नेछ त्यस्तो कर्मचारीको अभेलेख फाराम प्रमाणित गर्नुबमोजिम   प्रमाणित   भएकोे कर्मचारी   अभिलेख उपनियम (१ फारामको२ /अभिलेख राख्र निजामती किताबखानामा पठाउनु पर्नेछअषिलेष उपनियम (२ बमोजिम प्राप्त भएकोे फारामको आधारमा निजामती८३किताबखानाले पद दर्ता गर्नु पर्नेछवैयक्तिक विवरण फाराम   सिटरोल _ भर्न पर्नेः नियम बमोजिम कर्मचारीको अभेलेख८क. ६कर्मचारीले यो नियम मितिले तीन महिनाभित्र निजामती भरेका प्रत्येकभएको प्ररम्भसेवा नियमावली २०५० को नियम २२ बमोजिमको वैयक्तिक विवरण फाराम  सिटरोल)भरी प्रमाणित गराई राख्नु पर्नेछनेपाल स्वेच्छिक ३५   बमोजिम (१ ऐनकोदफा रजपत्रम अवकाशः सूचना प्रकशनसमूहमा   कार्यरत कर्मचारीहरुबाट स्वेच्छिक अवकाशको लागि   निवेदनगन मगसक्नेछअवकाश लिने कर्मचारीको बमोजिम २"
    },
    {
        "page": "5-6",
        "text": "प्रमाणित गराई राख्नु पर्नेछनेपाल स्वेच्छिक ३५   बमोजिम (१ ऐनकोदफा रजपत्रम अवकाशः सूचना प्रकशनसमूहमा   कार्यरत कर्मचारीहरुबाट स्वेच्छिक अवकाशको लागि   निवेदनगन मगसक्नेछअवकाश लिने कर्मचारीको बमोजिम २  उपनियम (१ शर्तहरुअवकाशकसोही सूचनामा उल्लेख भए बमोजिम हुनेछराजपत्राड्ढित विशिष्ट श्रेणी वा सोभन्दा माथिका कर्मचारीको पदावधे पदावधिः (११०. सरहपांच वर्षको हुनेछ\nपहिलो संशोधनद्वारा थप5\n२ ) यो नियमावली प्रारम्भ हुंदाका वहाल रहेका राजपत्राङ्कित विशिष्ट श्रेणीबखतसरह वा सो कर्मचारीको पदावधि निज त्यस्तो माथिका रहेकोपदम वहल भन्ददिनदेखि गणना गरिनेछकारणले रिक्त हुन आएमा त्यस्तो पद खारेजः ८१) कर्मचारीकोजुनसुकै ११. पद पद स्वतःकुनै पद खारेज भएमा खारेज मितिले सात दिन भित्र नियम खारेज हुनेछ भएको६बमोजिमको अधिकारीले त्यस्तो पदको विवरण मन्त्रालयलाई उपलब्ध को उपनियम (१गराउनु पर्नेछ(२३ ) सचिवले उपनियम (१) बमोजिम पद खारेज भएको जानकारी प्राप्त भएकोेमितिले सात दिनभित्र सोको जानकारी प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय मन्त्रालय%निजामती कितावखानालाई दिनु पर्नेछ7जुनसुकै कुरा लेखिएको बढुव"
    },
    {
        "page": "6-7",
        "text": "उपनियम (१) बमोजिम पद खारेज भएको जानकारी प्राप्त भएकोेमितिले सात दिनभित्र सोको जानकारी प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय मन्त्रालय%निजामती कितावखानालाई दिनु पर्नेछ7जुनसुकै कुरा लेखिएको बढुव  सम्बन्धी विशेष व्यवस्थाः (१ ) नियम११क. ०० भए मदेहाय लागि देहायको श्रेणीमा बमोजिमको बढुवा   प्रयोजनको तापनि पद संख्यकायमरहनेछः-राजपत्रङ्कित प्रथम श्रेणीमा तीन पदराजपत्राङ्कित द्वितीय श्रेणीमा नौं पद,श्रेणीमा एक्काईस पद र तृतीय राजपत्राङ्कितराजपत्र अनङ्कित प्रथम श्रेणीमा चौंतीस पदअनुसूची ४ मा उल्लेख भए बमोजिमको पदमा बढुवा गर्दा उपनियम (१ )(२बमोजिमको श्रेणी   मुनिका कर्मचारीहरुमध्येबाट ऐनको पदमा   कार्यरत २४दफ एकबमोजिम कार्यक्षमताको मूल्याङ्कनद्वारा बढुवा गरिनेछभएबमोजिमको   कुनै पद   रिक्त हुन उपनियम म   उल्लेख(३ (१ ) आएममितिले एक महिनाभित्र बढुवा सम्बन्धी आवश्यक कारबाहीको पद रिक्त त्यस्तो भएकोमन्त्रालयले लोक सेवा आयोगमा लेखी पठाउनु पर्नेछलागिपहिलो संशोधनद्वारा झिकिएकोपहिलो संशोधनद्वारा थप"
    },
    {
        "page": "6-7",
        "text": "उपनियम म   उल्लेख(३ (१ ) आएममितिले एक महिनाभित्र बढुवा सम्बन्धी आवश्यक कारबाहीको पद रिक्त त्यस्तो भएकोमन्त्रालयले लोक सेवा आयोगमा लेखी पठाउनु पर्नेछलागिपहिलो संशोधनद्वारा झिकिएकोपहिलो संशोधनद्वारा थप\n(४ ) उपनियम (२ ) बमोजिम बढुवा गर्दा ऐनको २० बमोजिमको दफाबढुवसमितिको सिफारिसको आधारमा गरिनेछवासो सरहका कर्मचारीहरु ऐनको राजपत्र अनङ्कित चतुर्थ श्रेणीका वहिदार (५बमोजिम श्रेणीम को (२ ) अनड्ढित तृतीयउपदफ रजपत्र स्वतः ७ दफ कायमहुनेछन्।अनुसूची ५ ५ बमोजिमको शैक्षिक   योग्यता (६ ) मन्त्रालयले को संख्याकरमश्रेणीको मुखिया वा सो सरहको कर्मचारीलाई ऐनको पुगेको राजपत्र अनङ्कित तृतीयदफबमोजिम एक श्रेणी माथिको पदमा बढुवा गर्नेछ / 0 ७ को उपदफा  ३आवश्यक शैक्षिक योग्यताः नियमावली बमोजिम हुने बढुवाको ११ख. बढुवाको लागियरशैक्षिक योग्यता अनुसूची ५ बमोजिम हुनेछलागि आवश्यक मा उल्लेख भएको उपनियम (१ग) बमोजिम श्रेणीविहिन ११ग. स्तरवूद्वि सम्बन्धी व्यवस्थाः (१ नियम०भएका   कर्मचारीहरुको आधारमा"
    },
    {
        "page": "7-8",
        "text": "हुने बढुवाको ११ख. बढुवाको लागियरशैक्षिक योग्यता अनुसूची ५ बमोजिम हुनेछलागि आवश्यक मा उल्लेख भएको उपनियम (१ग) बमोजिम श्रेणीविहिन ११ग. स्तरवूद्वि सम्बन्धी व्यवस्थाः (१ नियम०भएका   कर्मचारीहरुको आधारमा   ऐनको सेवा अवधेकोपदम कयम जम्म दफ6^ २४घ२. बमोजिम स्तरवृद्वि हुनेछबमोजिम स्तरवृद्धि उपनियम ये उपनियम गर्दा भएको(१ ) २ / प्ररम्भहुने गरी गरिनेछ भोलीपल्टदेखि लागूसमूहमा   श्रेणीविहिन यो नियम   प्रारम्भ भन्दा   अगाडि कायम   भरईहुनु तर पदहकमा   सोही   बमोजिम ऐनको बमोजिम   स्तरवृद्वि भएका   कर्मचारीहरुको २४घ२.दफाहुनेछसमूहको कर्मचारीलाई निजको शैक्षिक योग्यता , १२. काम काज गर्न खटाउन सक्नःअनुभव,खटाइने   निकायको तोकेको मन्त्रालयले कार्यदक्षताआवश्यकत अनुसार 7 कमसकिनेछ सम्पादनको लागि काजमा खटाउन\nपरिच्छेद -३विविधपहिलो संशोधनद्वारा थपपहिलो संशोधनद्वारा संशोधित"
    },
    {
        "page": "7-8",
        "text": ", १२. काम काज गर्न खटाउन सक्नःअनुभव,खटाइने   निकायको तोकेको मन्त्रालयले कार्यदक्षताआवश्यकत अनुसार 7 कमसकिनेछ सम्पादनको लागि काजमा खटाउन\nपरिच्छेद -३विविधपहिलो संशोधनद्वारा थपपहिलो संशोधनद्वारा संशोधित\nलेखिएदेखि बाहेक कर्मचारीका अन्य शर्त अन्य शर्त तथा सविधाः (१) परिच्छेद २१३. मतथा सुविधा ऐन तथा निजामती सेवा नियमावली २०५० बमोजिम हुनेछउपनियम ८१ ) बमोजिम सचिवले कर्मचारीलाई प्रदत्त सुविधा दिने सम्बन्धमा(२निर्णय गर्नुपूर्व त्यस्तो कर्मचारीले त्यसअघि त्यस्तो उपयोग गरे नगरेको अभिलेख सुविधातथा कागजात भिडाई एकिन गरेर मात्र निर्णय गर्नु पर्नेछउपनियम (२  बमोजिम निर्णय गर्ने सम्बद्ध कर्मचारीको व्यक्तिगत (३करममअभिलेख लगायतका सम्बद्ध कागजात तथा विवरण उपलब्ध गराउने जिम्मेवारी नियम६बमोजिमको अधिकारीको हुनेछ को उपनियम (१गर्ने सन्दर्भमा कुनै बाधा यस नियमावलीको कार्यान्वयन व्यवस्था गर्न सक्नेः१४. आवश्यकउत्पन्न भएमा नेपाल सरकारले आवश्यक व्यवस्था गर्न सक्नेछर सो ऐन अन्तर्गत बनेका नियमहरु बमोजिम भए राजप्रासाद सेवा ऐन, २०२९ १५.बचाउःगरेका काम कारबाहीहरु यसै नियमावली बमोजिम भए गरेको मानिनेछकीनू४\nनेपाल"
    },
    {
        "page": "8-9",
        "text": "्यकउत्पन्न भएमा नेपाल सरकारले आवश्यक व्यवस्था गर्न सक्नेछर सो ऐन अन्तर्गत बनेका नियमहरु बमोजिम भए राजप्रासाद सेवा ऐन, २०२९ १५.बचाउःगरेका काम कारबाहीहरु यसै नियमावली बमोजिम भए गरेको मानिनेछकीनू४\nनेपाल\nद्रष्टब्यः पहिलो संशोधनद्वारा नियमावलीको ठाउ ठाउमा रहेका निजामती सेवा ऐन, २०४९ भन्ने शब्दहरुको सट्टा ऐन भन्ने शब्दराखी रुपान्तरण गरिएको8\nअनुसूची १पासपोर्ट साइजको फोटोटांसी फोटो र फाराममा कर्मचारीको अभिलेख फारामसमेत पर्ने गरी सम्बन्धितनियम ६ को उपनियम ७१) सॅग सम्बन्धित कर्मचारी र प्रमाणित गर्नेअधिकारीको दस्तखत गर्ने"
    },
    {
        "page": "8-11",
        "text": "ी रुपान्तरण गरिएको8\nअनुसूची १पासपोर्ट साइजको फोटोटांसी फोटो र फाराममा कर्मचारीको अभिलेख फारामसमेत पर्ने गरी सम्बन्धितनियम ६ को उपनियम ७१) सॅग सम्बन्धित कर्मचारी र प्रमाणित गर्नेअधिकारीको दस्तखत गर्ने\nकर्मचारीको नामःउमेर पूरा हुने जन्ममितिः ३. ५८ वर्ष२ठेगनःविवाहिता भए पति वा पत्नीको+. नमःआयाग८. बाजेको नामः बाबुको नामः आमाको नमः७.शुरु नियुक्ति मितिः शुरु नियुक्ति भएको पदः १०.हाल वहाल रहेको कार्यालयः ०९ .~वहाल रहेको पददेखि शुरु नियुक्ति भएकोे पदसम्मको १२. हाल ( २०६४ असार मसान्तमापद तथा नोकरी विवरण मिति क्रमानुसार उल्लेख गर्नेविशिष्ट श्रेणीमा बहाल रहेको भए सो पदमा वढुवा मितिले पाच वर्ष पुग्ने मितिःभएको ९३.लेखिएको व्यहोरा ठिक सांचो छ विवरण झुट्टा लेखिएको कुनैमाथे जानजान वसांचो कुरा लुकाएको ठहरे कानून बमोजिम सहुला बुझाउला भनी सही गर्ने6`\nनियम ६ को उपनियम (१ ) बमोजिमको अधिकारीको कर्मचारीको दस्तखतऔलाको छाप)दस्तखतः\nमितिःल\nसचिवकोदस्तखतःमितकार्यालयको छापः\nकानून\nनेपाल\n10\nअनुसूची २नियम ६ को उपनियम २) सॅग सम्बन्धित\nशपथ ग्रहप फाराम\nलिन्छु नेपाल"
    },
    {
        "page": "10-12",
        "text": "म ६ को उपनियम (१ ) बमोजिमको अधिकारीको कर्मचारीको दस्तखतऔलाको छाप)दस्तखतः\nमितिःल\nसचिवकोदस्तखतःमितकार्यालयको छापः\nकानून\nनेपाल\n10\nअनुसूची २नियम ६ को उपनियम २) सॅग सम्बन्धित\nशपथ ग्रहप फाराम\nलिन्छु नेपाल   सरकारको कि कर्मचारीको निष्ठा पूर्वकशपथ सत्यहैसियतले मलाई तोकिएको ज्ञान विवेकले जाने   बुझेसम्म काम मेरो तथा   कर्तव्यइमान धर्मर नेपाल   सरकारप्रति सम्झी   देश नराखी   लोभ वफादार   रही द्वेषभय , पक्षपत व ललचरही प्रचलित कानूनको   अधीनमा आफ्नो कर्तव्यको मोलाहिजा   नगरीपालन अनुशासनमा रहगर्नेछु ज्ञात हुन आएको कुनै सरकारी गोप्य कुरा अधिकृत व्यक्तिलाई बाहेक मलाईअरुकसैलाई म सेवामा वहाल रहे वा नरहेको जनुसुकै अवस्थामा पनि प्रत्यक्ष वा अप्रत्यक्ष रुपले भन्नेवा संकेत गर्ने छैन |४^ग्रहण गरेको प्रमाणित गर्ने अधिकारीको ग्रहण गर्ने कर्मचारीकोशपथक५टक । नमः नमःE(ख  दस्तखतः दस्तखतः(ग) मितिः ग। मितिःघ) सेवाः ।घ) पदःश्रेणीः कार्यालयःड\n11\nअनुसूची ३नियम ४ को उपनियम (१ग.) को प्रतिवन्धात्मक वाक्यांशसॅंग सम्बन्धितपदहरुको विवरण श्रेणीविहिन पदमा रह"
    },
    {
        "page": "11-14",
        "text": "ोशपथक५टक । नमः नमःE(ख  दस्तखतः दस्तखतः(ग) मितिः ग। मितिःघ) सेवाः ।घ) पदःश्रेणीः कार्यालयःड\n11\nअनुसूची ३नियम ४ को उपनियम (१ग.) को प्रतिवन्धात्मक वाक्यांशसॅंग सम्बन्धितपदहरुको विवरण श्रेणीविहिन पदमा रह\nलबांडा ० .लोहकर्मी नाइके २.३.सवारी उपचालक+ .नलकर्मीनकर्मी नइके ७७नकर्मीकानून सहायक सवारी चालकKeसहायक ९०.डोले ०९.सवारी चालक ०२सिकर्मी १३.वनपाले१४.झाडुबढारु १५ .ढोके प्रमुख अनुचर १६.\nपहिलो संशोधनद्वारा थप12\n०७. सयस प्रमुख अनुचरबैठके प्रमुख अनुचर१८.बगेंचे प्रमुख अनुचर १९.भान्छे सुसारे प्रमुख अनुचर २०.लझाडुबढारु प्रमुख अनुचर २१.नगेनी प्रमुख अनुचर २२.मिस्त्री प्रमुख अनुचर२३.भान्छे प्रमुख अनुचर २४.गोठाला प्रमुख अनुचर२५ .घडीवाल प्रमुख अनुचर२६.ग्यालरी गार्ड प्रमुख अनुचर २७.मंगलेनी प्रमुख अनुचर २८. कानूनप्रमुख अनुचर २९.पातेनी प्रमुख अनुचर ३०.सुसारे प्रमुख अनुचर ३९.सिकर्मी प्रमुख अनुचर ३२धोबी प्रमुख अनुचर ३३.ढंगागडे प्रमुख अनुचर पुजारी ३४ .चण्डी प्रमुख अनुचर पुजारी ३५ .पदमाखे नारायण प्रमुख अनुचर ३६. पुजारीतल्लो दरबार रेखदेख प्रमुख अनुचर ३७.13"
    },
    {
        "page": "13-16",
        "text": "रे प्रमुख अनुचर ३९.सिकर्मी प्रमुख अनुचर ३२धोबी प्रमुख अनुचर ३३.ढंगागडे प्रमुख अनुचर पुजारी ३४ .चण्डी प्रमुख अनुचर पुजारी ३५ .पदमाखे नारायण प्रमुख अनुचर ३६. पुजारीतल्लो दरबार रेखदेख प्रमुख अनुचर ३७.13\nकोटाले प्रमुख अनुचर ३८.रोचे प्रमुख अनुचर ३९ .ह्यामी प्रमुख अनुचर ४०.धोप प्रमुख अनुचर ४९ .लतल्लो कोट नगर्चे प्रमुख अनुचर४२.विन्द्यवासिनी रासा प्रमुख अनुचर ४३.काहाल प्रमुख अनुचर ० ४ .४+.डोले अनुचर४६.सयस अनुचर ४|७.झाडुबढारु अनुचर ४८.बैठके अनुचरकानूनबगेंचे अनुचर ५०.अनुचर सुसारे ५ १. भन्छगोठाला अनुचर५२.खसीपाला अनुचर ५३.५ ४. खासा अनुचरधोबी अनुचर ++.बगेंचे अनुचर ५ ६.बैठके अनुचर५७७.ढोके अनुचर ५८.14\nग्यालरी गार्ड अनुचर ५९.ढाडी अनुचर ६०.पातेनी अनुचर ० .मंगलेनी अनुचर६२.लकामदार अनुचर ६३.पियन अनुचर६४ .हलुवाइ अुनचर ६५ .सुसारे ६६. अनुचरह्यामी अनुचर६७.४ू४ूउपल्लो कोत सुसारे६८. अनुचरकन्या बर्ने अनुचर ६९.काट्ने वानिया अनुचर७०  आलमनगरा मोल्ने अनुचर माइको७९ .सुसारे ७२.कन्यआलामे अनुचर ७३.कर्णाल अनुचर ७४रासा अनुचर ७५बिजुली अनुचर ७६.ट्याम्को अनुचर७७७.ढलकी अनुचर७<.तल्लो कोत सुसारे७९ . अनुचर1५"
    },
    {
        "page": "15-18",
        "text": "र्ने अनुचर ६९.काट्ने वानिया अनुचर७०  आलमनगरा मोल्ने अनुचर माइको७९ .सुसारे ७२.कन्यआलामे अनुचर ७३.कर्णाल अनुचर ७४रासा अनुचर ७५बिजुली अनुचर ७६.ट्याम्को अनुचर७७७.ढलकी अनुचर७<.तल्लो कोत सुसारे७९ . अनुचर1५\nघडी अनुचर ८०.गोरखनाथको नगरा मोल्ने अनुचर८९ .ढुंगाडे नगर्ची अनुचर८२.८३. अमलदारलधोबी सहायक अनुचर ८४.ग्यालरी गर्ड <+ .गोठाला सहायक अनुचर८६.झाडुबढारु सहायक अनुचर ८७डोले सहायक अनुचर८८.सयस सहायक अनुचर ८९.कानून बगेंचे सहायक अनुचर९०.भान्छे सुसारे ० सहयकभान्छे सहायक अनुचर २.३.\nनेपाल\n16\nअनुसूची ४नियम ४ को उपनियम ३) संग सम्बन्धितविभिन्न श्रेणीमा रहने पदहरुको विवरण\nराजपत्रङ्कित प्रथम श्रेणी सहसचिव४राजपत्राङ्कित द्वितीय श्रेणी उपसचिव खश्रेणी ग) अधिकृत तृतीय राजपत्रङ्कितशखराजपत्र अनङ्कित प्रथम श्रेणी घ)नयबराजपत्र अनङ्कित द्वितीय श्रेणी खरिदारश्रेणी राजपत्र अनङ्कित तृतीय खियश्रेणी राजपत्र अनङ्कित चतुर्थ वहिदार\nकानून\nनेपाल\nपहिलो संशोधनद्वारा थप17\nअनुसूची - ५।नियम ११ख. संग सम्बन्धितबढुवाको लागि आवश्यक शैक्षिक योग्यता\nन्यूनतम शेक्षिक योग्यता श्रेणी करःस.प्रथम   श्रेणीको राजपत्राङ्कित प्राप्त   शिक्षण"
    },
    {
        "page": "17-18",
        "text": "वहिदार\nकानून\nनेपाल\nपहिलो संशोधनद्वारा थप17\nअनुसूची - ५।नियम ११ख. संग सम्बन्धितबढुवाको लागि आवश्यक शैक्षिक योग्यता\nन्यूनतम शेक्षिक योग्यता श्रेणी करःस.प्रथम   श्रेणीको राजपत्राङ्कित प्राप्त   शिक्षण   संस्थाबाटमन्यता व पदम स्नतकबढुवाको लागि सरह उत्तीर्णराजपत्रङ्कित द्वितीय श्रेणीको शिक्षण   संस्थाबाट२ पदम मन्यत प्रप्त र्नतक वबढुवाको लागि सो सरह उत्तीर्णराजपत्रङ्कित तृतीय श्रेणीको प्रवीणत संस्थाबाट शिक्षण ३ मन्यतपदम प्रप्तप्रमणपत्र वासो सरह उत्तीर्ण बढुवाको लागिशिक्षण संस्थाबाट प्रवेशिका श्रेणीको अनङ्कतरजपत्र प्रथम मन्यत प्रप्तपरीक्षा वासो सरह उत्तीर्ण बढुवाको लागिपदमद्वितीय श्रेणीको प्राप्त शिक्षण   संस्थाबाट अनङ्कितरजपत्र मन्यता दशम कक्षवासो सरह उत्तीर्ण पदमा बढुवाको लागि\nनेपार\nपहिलो संशोधनद्वारा थप18"
    },
    {
        "page": "1",
        "text": "विश्वविद्यालय अनुदान आयोग ऐन २०५०\nलालमोहर र प्रकाशन मिति२०५०  ८ ७संशोधन गर्ने ऐन प्रमणिकरणप्रकशणसुदृढीकरण तथा केही नेपाल कानून संशोधनगणतन्त्र ०गर्ने ऐन, २०६६ २०६६ | १० | ०७शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ | ३ ११ २०७७७७ २२०५० सालको ऐन नं. २५विश्वविद्यालय अनुदान आयोग सम्बन्धमा व्यवस्था गर्न बनेको ऐनप्रस्तावनाः नेपाल विश्वविद्यालयहरुको तथा विकासको लागि विभिन्नसञ्चलन म ४<.तवरले वितरण गर्न तथा विश्वविद्यालयको शैक्षिक स्तर क्षेत्रबाट प्राप्त अनुदानको रकमसमुचितनिर्धारण गरी गुणस्तरयुक्त शिक्षा प्रदान गर्न प्रोत्साहन दिने सम्बन्धी काम गर्न विश्वविद्यालयवाञ्छनीय भएकोले, अनुदान आयोगको स्थापना र व्यवस्था गर्नमहाराजाधिराज वीरेन्द्र वीर विक्रम शहदेवको शासनकालको वर्षमा संसदले बाइसों श्र ५यो ऐन बनाएकोछऐन, र प्रारम्भः (१ ) यस ऐनको विश्वविद्यालय अनुदान   आयोग संक्षिप्तनाम नम२०५०\" रहेको छनेपाल नेपाल ऐन ये सरकारले (२ )गर रजपत्रम प्रकाशन सूचनतोकिदिएको मितिदेखि प्रारम्भ हुनेछ^ 0परिभाषाः विषय वा प्रसंगले अर्कोे अर्थ नलागेमा यस ऐनमा ,-बमोजिम विश्वविद्यालय"
    },
    {
        "page": "1-2",
        "text": "आयोग संक्षिप्तनाम नम२०५०\" रहेको छनेपाल नेपाल ऐन ये सरकारले (२ )गर रजपत्रम प्रकाशन सूचनतोकिदिएको मितिदेखि प्रारम्भ हुनेछ^ 0परिभाषाः विषय वा प्रसंगले अर्कोे अर्थ नलागेमा यस ऐनमा ,-बमोजिम विश्वविद्यालय   अनुदान (क \"आयोग\" भन्नाले भएकोेस्थपन ३ दफआयोग सम्झनु पर्छ\nयो ऐन संवत् २०६५ साल जेठ १५ गते देखि लागू भएकोेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएकोगणतन्त्रयो ऐन मिति २०५१|२।२ देखि प्रारम्भ हुने गरी तोकिएको (ने. रा.प. २०५१ | २| १९)|\n\"विश्वविद्यालय\" भन्नाले प्रचलित कानून   बमोजिम हुनेस्थपन ख व भएकाविश्वविद्यालय सम्झनु पर्छ\"अध्यक्ष\" भन्नाले आयोगको अध्यक्ष सम्झनु पर्छ (ग)भन्नाले"
    },
    {
        "page": "1-2",
        "text": "प्रारम्भ हुने गरी तोकिएको (ने. रा.प. २०५१ | २| १९)|\n\"विश्वविद्यालय\" भन्नाले प्रचलित कानून   बमोजिम हुनेस्थपन ख व भएकाविश्वविद्यालय सम्झनु पर्छ\"अध्यक्ष\" भन्नाले आयोगको अध्यक्ष सम्झनु पर्छ (ग)भन्नाले   आयोगको सदस्य सम्झनु पर्छ र सो शव्दले आयोगको ।घ)एसदस्य\"सदस्य सचिवलाई समेत जनाउंछअध्यक्ष र\"सचिव\" भन्नाले आयोगको सचिव सम्झनु पर्छ\"तोकिएको\" \"तोकिए बमोजिम\" भन्नाले यो ऐन अन्तर्गत बनेको नियममाच / वतोकिएको वा तोकिए बमोजिम सम्झनु पर्छविश्वविद्यालयको नेपाल आयोगको (९ स्थपनः सञ्चालन३ म ४ . तथसमुचित तवरले वितरण गर्न विकासको लागि विभिन्न क्षेत्रबाट अनुदानरकमको प्रप्ततथा विश्वविद्यालयमा शैक्षिक स्तर निर्धारण गरी गुणस्तरयुक्त प्रदान गर्न समेतकोशेिक्षएक विश्वविद्यालय अनुदान आयोगको स्थापना हुनेछलागभनिनेछ आयोगलाई अंग्रेजी भाषामा श्युनिभर्सिटी ग्राण्ट्स कमिसन\"(२८३) आयोगको कार्यालय काठमाडों उपत्यकामा रहनेछआयोग अविच्छिन्न उत्तराधिकारवाला"
    },
    {
        "page": "2-3",
        "text": "समेतकोशेिक्षएक विश्वविद्यालय अनुदान आयोगको स्थापना हुनेछलागभनिनेछ आयोगलाई अंग्रेजी भाषामा श्युनिभर्सिटी ग्राण्ट्स कमिसन\"(२८३) आयोगको कार्यालय काठमाडों उपत्यकामा रहनेछआयोग अविच्छिन्न उत्तराधिकारवाला   स्वशासित आयोग स्वशासित संस्था हनेः१ ) रसंगठित संस्था हुनेछकाम कारवाहीको लागि आफ्नो छुट्टै छाप हुनेछ (२ ) आयोगको सबेआयोगले सम्पत्ति गर्न, उपभोग व्यक्ति गर्न ८३ )सरह प्रप्त चल अचलबेचविखन गर्न वा अन्य किसिमले व्यवस्था गर्न सक्नेछआयोगले व्यक्ति सरह नालिस उजुर गर्न र आयोग उपर पनि सोही नामबाटनालिस उजूर लाग्न सक्नेछ(१ ) बमोजिम स्थापना भएकोे आयोगको आयोगको को (१ ) ३गठनः उपदफ 7 दफदेहाय बमोजिम हुनेछः-गठन(क) ख्याति प्राप्त शिक्षाविद्हरुमध्येबाट नेपाल सरकारलेमनोनीत गरेको व्यक्ति-अध्यक्ष(ख। विश्वविद्यालयका उपकुलपतिहरुमध्येबाट नेपालसरकारले मनोनीत दुई जना उपकुलपतिसदस्यराष्ट्रिय योजना आयोग (शिक्षा हेर्ने) (ग)सदस्य, सदस्यझिकिएको सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारागणतन्त्र"
    },
    {
        "page": "2-3",
        "text": "विद्यालयका उपकुलपतिहरुमध्येबाट नेपालसरकारले मनोनीत दुई जना उपकुलपतिसदस्यराष्ट्रिय योजना आयोग (शिक्षा हेर्ने) (ग)सदस्य, सदस्यझिकिएको सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारागणतन्त्र\nसचिव , शिक्षा, विज्ञान तथा प्रविधि ।घ)मन्त्रलय -सदस्यसचिव, अर्थ मन्त्रालय ङ )-सदस्यउच्च शिक्षामा विशेष योगदान पुऱ्याउने विद्वान तथा वरिष्ठ (च )प्राध्यापकहरुमध्येबाट नेपाल सरकारले मनोनीत गरेकादुई जना व्यक्तिसदस्यउच्च शिक्षाका क्षेत्रमा विशेष योगदान पुऱ्याउने विभिन्नछक्षेत्रका व्यक्तिहरुमध्येबाट नेपाल सरकारले मनोनीतगरेका दुई जना व्यक्ति-सदस्यसदस्य सचिव (ज ) सचिवमनोनीत सदस्यहरुको पदावधि चार वर्षको हुनेछ भएपछि पदावाधे(२ समप्तनिजहरु पुनः मनोनीत हुन सक्नेछन्नेपाल सरकारले आयोगको कारण सहितको सिफारिशमा नेपाल राजपत्रमा८३ /सूचना प्रकाशन गरी आयोगका सदस्यहरु हेरफेर गर्न सक्नेछआयोगको  काम, आयोगको देहाय काम.  कर्तव्य र अधकारः कर्तव्य (१ ) अधेकाररबमोजिम हुनेछः-(क) विश्वविद्यालय परामर्श नेपाल सरकारलाई स्थपनसम्बन्धमअनुदानको रकम विश्वविद्यालयहरुलाई प्रदान (ख"
    },
    {
        "page": "3-4",
        "text": "हेरफेर गर्न सक्नेछआयोगको  काम, आयोगको देहाय काम.  कर्तव्य र अधकारः कर्तव्य (१ ) अधेकाररबमोजिम हुनेछः-(क) विश्वविद्यालय परामर्श नेपाल सरकारलाई स्थपनसम्बन्धमअनुदानको रकम विश्वविद्यालयहरुलाई प्रदान (ख   विभिन्न क्षत्रबटप्रप्तनीति निर्धारण गर्ने।सम्बन्धमविश्वविद्यालयहरुलाई दिने अनुदान अनुदानतथा थप मगविश्वविद्यालयहरुको लागि सम्बन्धित निकायहरुमा सिफारिश गर्नेसञ्चालन गरिने शैक्षिक कार्यक्रम स्तरयुक्त विश्वविद्यालयहरुमा (घ)बनउनविश्वविद्यालयहरु बीच समन्वय कायम गराउने। नप(ङ  शैक्षिक स्तर बृद्धिका लागि उपयुक्त कार्यक्रम तर्जुमा गर्ने।च) विश्वविद्यालयहरुमा उपयुक्त शैक्षिक स्तर निर्धारण   गराउनेसम्बन्धमआवश्यक व्यवस्था गर्ने\nशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधित\nछ।"
    },
    {
        "page": "3-4",
        "text": "गि उपयुक्त कार्यक्रम तर्जुमा गर्ने।च) विश्वविद्यालयहरुमा उपयुक्त शैक्षिक स्तर निर्धारण   गराउनेसम्बन्धमआवश्यक व्यवस्था गर्ने\nशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधित\nछ।   नेपाल शैक्षिक विश्वविद्यालय बाहिरका भित्रतथा व ४< .संस्थाहरु बीच छात्रवृत्ति, विद्वतवृत्ति आदि प्रदान गर्नेआदान सम्बन्धमआवश्यक व्यवस्था गर्नज) विश्वविद्यालयहरु बीच समन्वय कायम गर्नेआयोगको काम कारबाहीको वार्षिक प्रतिवेदन नेपाल सरकार समक्ष पेश झ।आयोगको उद्देश्य पूर्तिका लागि तोकिए बमोजिमका(ञ) अन्य कमहरुकुनै देखेमा विशेषज्ञ आयोगले विदेशी स्वदेशी(२ आवश्यक व वसल्लाहकारसंग परामर्श लिन सक्नेछभए   बमोजिमका गर्न   सक्नेः मा   उल्लेख कर्तव्यको विवरण (१ )६ दफ काम, मागशैक्षिक आयोगले   कुनै"
    },
    {
        "page": "4",
        "text": "िमका(ञ) अन्य कमहरुकुनै देखेमा विशेषज्ञ आयोगले विदेशी स्वदेशी(२ आवश्यक व वसल्लाहकारसंग परामर्श लिन सक्नेछभए   बमोजिमका गर्न   सक्नेः मा   उल्लेख कर्तव्यको विवरण (१ )६ दफ काम, मागशैक्षिक आयोगले   कुनै  विश्वविद्यालय अन्तर्गत सिलसिलमाभएका व सञ्चलनमौजुदा शैक्षिक कारोवार, कार्यक्रम,कोष, संस्थाको आर्थिकपाठ्यक्रम व अन्यआवश्यक विवरण माग गर्न सक्नेछ त्यस्तो विवरण क्रियाकलपसम्बन्धम उपलव्ध रगराउनु सम्बन्धित विश्वविद्यालयको कर्तव्य हुनेछबमोजिम गरिएको कुने विवरणका (२ ) (१ )मग उपदफ सम्बन्धमभएका शैक्षिक संस्थाको निरीक्षण गर्नु परेमा विश्वविद्यालय वा सो अन्तर्गतसञ्चलनअनुसार आयोगले निरीक्षण गर्न गराउन सक्नेछ र त्यस्तो निरीक्षण गर्नआवश्यकतआउने व्यक्तिलाई आवश्यक सहयोग गर्नु सम्बन्धित विश्वविद्यालयको कर्तव्य हुनेछआयोगको बैठकः (१ आयोगको बैठक महिनाको कम्तीमा एक पटक बस्नेछनिजको   अनुपस्थितिमा गर्नेछ आयोगको   बैठकको अध्यक्षता   अध्यक्षले(२ <गर्नेछ अध्यक्षले तोकेको सदस्यले आयोगको बैठकको अध्यक्षता३) आयोगको कुल सदस्य संख्याको पचास प्रतिशत सदस्यहरु उपस्थित भएमाआयोगको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछआयोगको"
    },
    {
        "page": "4-5",
        "text": "कको अध्यक्षता   अध्यक्षले(२ <गर्नेछ अध्यक्षले तोकेको सदस्यले आयोगको बैठकको अध्यक्षता३) आयोगको कुल सदस्य संख्याको पचास प्रतिशत सदस्यहरु उपस्थित भएमाआयोगको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछआयोगको   बैठकमा   बहुमतकोमान्य   हुनेछ (४ / भएमा राय मत बरबर रअध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिन सक्नेछ(५ ) आयोगको बैठकको निर्णय सदस्य सचिवले प्रमाणित गर्नेछआयोगको बैठक सम्बन्धी अन्य कार्यविधि आयोगले निर्धारण गरे बमोजिम (६\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएकोगणतन्त्र\nहुनेछसमिति वा उपसमिति गठन गर्न सक्नेः (१) आयोगले यो ऐन वायस ऐन अन्तर्गत बनेकोनियम बमोजिम आफूले गर्नु पर्ने कुनै काम गर्नको लागि आवश्यकता अनुसार समिति वाउपसमिति गठन गर्न सक्नेछबमोजिम गठन हुने समिति वा उपसमितिको काम, कर्तव्य (२ उपदफा (१रअधिकार तथा कार्यविधि आयोगले तोके बमोजिम हुनेछस्थापना गर्न आयोगसंग परामर्श गर्नेः नेपाल सरकारले नयां विश्वविद्यालय विश्वविद्यालय९०.गर्नेछ स्थापना गर्ने सम्बन्धमा आयोगसंग परामर्शविश्वविद्यालयलाई कुरा   लेखिएको अनुदान   दिनेः प्रचलित"
    },
    {
        "page": "5",
        "text": "बमोजिम हुनेछस्थापना गर्न आयोगसंग परामर्श गर्नेः नेपाल सरकारले नयां विश्वविद्यालय विश्वविद्यालय९०.गर्नेछ स्थापना गर्ने सम्बन्धमा आयोगसंग परामर्शविश्वविद्यालयलाई कुरा   लेखिएको अनुदान   दिनेः प्रचलित   कानूनमा (९ ) ०९ .जुनसुके भएआयोग मार्फत दिइनेछ तापनि यो ऐन प्रारम्भ भएपछि विश्वविद्यालयलाई दिइने अनुदानआयोगले   अनुदानको (२ ) तोकिएको   शर्तहरुको गर्ने   विश्वविद्यालयलाईपलनकुनै संस्थामा सिफारिश गर्न सक्नेछलााग अन्य(३) आयोगले तोकेको शर्त पूरा गर्ने निजी क्याम्पसहरुलाई आर्थिकसहयताप्रदान गर्न सक्नेछतोकिए   बमोजिम (४ ) विश्वविद्यालयलाई दिइने अनुदान सम्बन्धीव्यवस्थ अन्यहुनेछ+११क. निःशुल्क उच्च शिक्षाको लागि अनुदान दिने विश्वविद्यालय (१ वा मातहतका आङ्गिकसामुदायिक शैक्षिक संस्थामा भर्ना भएका   दलित, र आर्थिक रूपले विपन्नअपाङ्ग तथविद्यार्थीलाई शुल्क   बापतको आयोगले   निज अध्ययनरत"
    },
    {
        "page": "5-6",
        "text": "ःशुल्क उच्च शिक्षाको लागि अनुदान दिने विश्वविद्यालय (१ वा मातहतका आङ्गिकसामुदायिक शैक्षिक संस्थामा भर्ना भएका   दलित, र आर्थिक रूपले विपन्नअपाङ्ग तथविद्यार्थीलाई शुल्क   बापतको आयोगले   निज अध्ययनरत   शिक्षण लग्ने अध्ययनरकमसंस्थामा अनुदानको रूपमा उपलब्ध गराउनेछमापदण्ड, वर्गीकरण स्पष्टीकरण उपदफाको प्रयोजनको लागिआधर, अन्य यस तथव्यवस्था नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी तोके बमोजिम हुनेछजुनसुकै कुरा लेखिएको भए तापनि देहायको (२ )उपदफा (१ ) अवस्थम मरहेका विद्यार्थीहरूको लागि अध्ययन शुल्क बापतको रकम शिक्षण संस्थालाई उपलब्धगराइने छेनः-अध्ययन गर्न छोडेका, (क गरेका , अध्ययन संकाय परिवर्तन (ख\nशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७७ द्वारा थप"
    },
    {
        "page": "5-6",
        "text": "यार्थीहरूको लागि अध्ययन शुल्क बापतको रकम शिक्षण संस्थालाई उपलब्धगराइने छेनः-अध्ययन गर्न छोडेका, (क गरेका , अध्ययन संकाय परिवर्तन (ख\nशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७७ द्वारा थप\n(ग) तोकिएको हाजिरी प्रतिशतभन्दा कम हाजिर भएका,लगातार दुई वर्षसम्म (घ) अनुत्तीर्णभएका ,झुट्टा विवरण पेश गरेका, वा ङ )निःशुल्क अध्ययन गरिरहेका (च अन्य शिक्षण संस्थामाबमोजिम गराइएको (९ (२ ) अनुदान ८३ / उपदफा उपलब्ध उपदफाबमोजिमका विद्यार्थीका लागि छुट्याएको रकम प्रयोग नभएमा सम्बन्धित शिक्षण संस्थालेत्यस्तो रकम आयोगमा फिर्ता पठाउनु पर्नेछउपदफा  ३) बमोजिमको रकम सम्बन्धित शिक्षण संस्थाले आयोगमा फिर्ता(४शैक्षिक रोक्का संस्थालाई   दिइने   जुनसुकै त्यस्तो आयोगलेअनुदान नपठाएमा गनसक्नेछ।निःशल्क अनुसार   लाग्ने उच्च शिक्षाका लागि ० १ख. ०१क. रकमव्यवस्थः रकम दफआयोगले   निःशुल्क शिक्षा   दिने प्रयोजनको लागि"
    },
    {
        "page": "6",
        "text": "ैक्षिक रोक्का संस्थालाई   दिइने   जुनसुकै त्यस्तो आयोगलेअनुदान नपठाएमा गनसक्नेछ।निःशल्क अनुसार   लाग्ने उच्च शिक्षाका लागि ० १ख. ०१क. रकमव्यवस्थः रकम दफआयोगले   निःशुल्क शिक्षा   दिने प्रयोजनको लागि   विश्वविद्यालयमतहतका उच्च वसामुदायिक शैक्षिक संस्थालाई दिएको आङ्गिक सालवसालीअनुदान रूपम तथ रकमविश्वविद्यालय अनुदान आयोगको विनियोजित बजेटबाट व्यवस्थापन हुनेछअध्यक्षको तथा सेवा, शर्त र सुविधाः (१ ) अध्यक्षको कर्तव्य अधिकार०२. कम कामकर्तव्य, अधिकार तथा सेवा, शर्त र सुविधा सम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछपदाधिकारी हुनेछ (२ ) अध्यक्ष पूरा समय काम गर्ने(१ ) आयोगको कार्य सञ्चालन एवं प्रशासकीय कामकाजको लागि आयोगको सचिवालयः३.एक सचिवालय रहनेछ(२ ) अध्यक्षको रेखदेखमा रही सचिवले आयोगको दैनिक कार्य सञ्चालन गर्नेछसचिवको नियुक्ति नेपाल सरकारबाट हुनेछ ३(४ ) सचिवको पदावधि चार वर्षको हुनेछतोकिए   बमोजिम काम, कर्तव्य, ८५ ) सचिवको अधिकार,"
    },
    {
        "page": "6-7",
        "text": "ालय रहनेछ(२ ) अध्यक्षको रेखदेखमा रही सचिवले आयोगको दैनिक कार्य सञ्चालन गर्नेछसचिवको नियुक्ति नेपाल सरकारबाट हुनेछ ३(४ ) सचिवको पदावधि चार वर्षको हुनेछतोकिए   बमोजिम काम, कर्तव्य, ८५ ) सचिवको अधिकार,   पारिश्रमिक सुविधा7हुनेछआयोगमा आवश्यकता अनुसार कर्मचारी रहनेछन् कर्मचारी सम्बन्धी व्यवस्थाः (१०४.योग्यता दरबन्दी , आयोगको लागि पर्ने कर्मचारीको (२ )आवश्यक तथसुविधा तोकिए बमोजिम हुनेछ पारिश्रमिक7 अन्य\nशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७७ द्वारा थप\nदेहायका आयोगको कोषः ८१ ) आयोगको आफ्नो एउटा छुट्टै कोष हुनेछ र सो  कोषमा९५ .रकमहरु रहने छन्ः(क) नेपाल सरकारबाट प्राप्त रकम,अन्तरराष्ट्रिय संघ, संस्था, विदेशी सरकार वा एजेन्सीबाट प्राप्त रकम,(खकुनै श्रोतबाट प्राप्त रकम (ग)अन्यउपदफा (१) को खण्ड (ख। बमोजिम आयोगले कुनै रकम प्राप्त गर्नु पर्ने(२पर्नेछ भएमा नेपाल सरकार मार्फत कारबाही गर्नुबैंकमा   खाता ८३ ) आयोगको कोषमा"
    },
    {
        "page": "7",
        "text": "जेन्सीबाट प्राप्त रकम,(खकुनै श्रोतबाट प्राप्त रकम (ग)अन्यउपदफा (१) को खण्ड (ख। बमोजिम आयोगले कुनै रकम प्राप्त गर्नु पर्ने(२पर्नेछ भएमा नेपाल सरकार मार्फत कारबाही गर्नुबैंकमा   खाता ८३ ) आयोगको कोषमा   रहने रकम नेपाल %...क कगरिनेछ र खाताको सञ्चालन तोकिए बमोजिम हुनेछ खोली जम्माआयोगद्वारा सबै बमोजिमको गरिने खर्चहरु कोषबाट१ ) उपदफा ४ )व्यहोरिनेछआयोगको लेखा प्रचलित कानून   बमोजिम लेखा र लेखा  परीक्षणः (१ ) व्ययको ९६.अयराखिनेछ(२ ) आयोगको लेखापरीक्षण महालेखा परीक्षकबाट हुनेछ ६ै६(३  नेपाल सरकारले चाहेमा आयोगको व्ययको लेखा र तत्सम्बन्धी हिसाबअयकिताब जुनसुकै बखत जांच्न र जंचाउन सक्नेछऐन वायस ऐन अन्तर्गत बनेको नियम   बमोजिम अधिकार प्रत्यायोजनः आयोगले यो० ७आफूलाई केही सचिव, भएको अधकार अनुसारआवश्यकत अध्यक्ष, सदस्य, प्रप्तकुनै कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ आयोगको समिति वा उपसमिति वा अन्यआयोगले नेपाल सरकारसंग सम्पर्क   राख्दा नेपाल सरकारसंग   सम्पर्कः विज्ञान शेिक्ष .९८.तथा प्रविधि मन्त्रालय मार्फत राख्नु पर्नेछआवश्यक   नियम नियम  बनाउने अधिकारः यस ऐनको उद्देश्य पूर्तिको लागि"
    },
    {
        "page": "7",
        "text": "वा अन्यआयोगले नेपाल सरकारसंग सम्पर्क   राख्दा नेपाल सरकारसंग   सम्पर्कः विज्ञान शेिक्ष .९८.तथा प्रविधि मन्त्रालय मार्फत राख्नु पर्नेछआवश्यक   नियम नियम  बनाउने अधिकारः यस ऐनको उद्देश्य पूर्तिको लागि   आयोगलेस्वीकृत नेपाल सरकारबाट भएपछि मात्र त्यस्तो नियम लागू हुनेछ बनाउन सक्नेछर\nसुदृढीकरण तथा केही झिकिएको कानून संशोधन गर्ने ऐन, नेपाल२०६६ द्वारा गणतन्त्रनेपाल शिक्षा सम्बन्धी केही ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा संशोधित१. केही नेपाल कानुन संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर भएका शब्दहरुद्रष्व्यनेपाल \"श्री ५ सरकार\" को सट्टासरकारशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा रुपान्तर भएका शब्दहरु २खेलकुद मन्त्रालय\" को सट्टा \"शिक्षा, विज्ञान तथा प्रविधि मन्त्रालय\" \"शिक्षा तथा"
    }
]