[
  {
    "title": "भवन ऐन, २०५५",
    "page_count": 10,
    "filename": "भवन_ऐन,_२०५५.pdf",
    "ocr_time": "36.07928538322449 sec",
    "pages": [
      "Building Act, 2005New Lalmarhar Fa Promotion, 2005 3 18Amendment Act Authorization and Publication Disqualification. First Amendment) Act, 2064 2064 5 1 140Consolidation and some Nepal Law Amendment Act, 2066 2066 10 72 Republics3. Some Nepal Acts to Amend Acts, 2365 11 134. Amendment of some Nepal Acts, 1854 11 Act No. 221 of 1955 Proposal for safe fire buildings from other earthquakes as possible: Regulate building work to keep earthquakes, hurricanes and floods out In the twenty-seventh year of the reign of Maharajadhiraja Virendra Vira Vikram Shahdev, the parliament has passed the Shri+yo Act, named as the Shash Bhavan Act, 2005. (2) This Act shall be published by the Government of Nepal and shall commence from the date specified in the Official Gazette Information Area. Commercial, office hall hospitals, any physical warehouse made for a/any use, Godam cold-free houses and Yae Act, which has been in force since the 15th of January, 1965, and some Nepal Law Amendment Act, Nepal Gazette, 2006 Excluded Census System Districts including Dwaraya Ain Ilam and Municipalities in the G.V.S. Area Date to commence on January 1, 1962 11 (1)",
      "And that word means that even any part of such a structure must be remembered as a structure. According to Nepal, the National Building Code, 2(b) of the Code, subparagraph 9(4) of the building must be remembered as a building denied by the government. Construction5 means the construction of a new building, (c) the construction of an old building, the construction of a window, a door, a brickwork, a shingle in the basement, a shingle in the floor, or any other work relating to it, such as a porch, etc. (d) 3The Building Regulation and Consolidation Committee should be rememberedThe complete drawing of building details should be rememberedMap2 Other documents should be remembered Municipality should be remembered According to (the organization has to be a municipality, remember sub-city council, this word refers to city council and f including, the governmental body says the ministry, the secretariat department of the Nepal government, and this word according to the laws in force, and The office is referred to as the organization's commission, including the council and committee, and the city development office is referred to as the city development and construction office. In order to strengthen the building system, Nepal Government will set up a committee to strengthen the building system.The committee will be chaired by the following Vice-Chairmen: Secretary, Development Counsel Amendment by Rock Chairman Ministry First AmendmentAmendment by Nepal Amendment Act 2018",
      "Representative National Planning Commission (b) Member Representative, Law Justice and Parliament (c) Member-Secretary of the Council of Members of the Ministry of Tamil Nadu (d) Member (e) Dean, Institute of Engineering Studies (e) Co-Secretary, Federal The Ministry of Affairs and General Welfare (Municipal Council of Hanoi) has the Chairman-in-Office of Practical Sciences and Technology. The most three persons nominated by the ministry are members of the Director General, Urban Development and Building.I.M.D.Member-Secretary of the Construction Department3 (none 84) to the committee if the concerned indigenous or foreign specialists or other persons (5) The development of the Committee's Secretariat *will be undermined in a physical manner since the Committee's work duties and powers are decreed: except in this Act, the Committee's The work will be done according to other authority grants: to reduce the damage to buildings due to earthquakes, fires and other natural disasters (to regulate construction work or to regulate construction work if possible (b)Revised by the first amendment to be submitted to the Nepalese Government, as amended by the first amendment to the Nepal N Amendment Act, derived by the first amendment",
      "The construction process does not conform to the criteria mentioned in the approved building code, which requires timely improvement in the building code and (c) studies and research necessary to develop the legislation. Timely to address the problems encountered in the implementation of the Building Code, which recommends to the Nepal Quality Council to determine the quality of buildings related to indigenous foreign materials in relation to construction related to misleading ) Technical experts of the concerned bodies and employees who are able to attend meetings or seminars to get acquainted with the contents of the code are different to the public in terms of their usefulness. To do any other work necessary to implement the objectives of this Act (date, time specified by the Chairman of the Board of Meetings, of the Committee and the decision: of the Committee(1 + sitting in place as required) to hold a meeting of the Committee At least three days before the meeting, the member secretary of the committee (if fifty per cent of the committee's number of members are present, 83) shall inform all members of the subjects to be discussed at the 2nd meeting. The Chairman of the Committee shall preside over the meeting of the Committee in the absence of a member who shall be deemed to have reached the quorum.The opinion of the majority of the Committee shall be accepted in the sitting. will be (if 4 equals 9 votes in the Chairman will be given by the person who decides at each meeting of the members of the committee who are present (names are 6 discussed decisions written in the decision book at the meeting of the subjects of the members who are present <will have to be kept track of the decision by the member of the committee certified by the secretary of the committee (as amended by the seventh amendment)",
      "(2) Subcommittee (1) may do what the committee should do: to constitute any expert persons concerned according to the necessity, including any such persons as it may wish Existing various sub-committees may be constituted(81) The work, duties and functions of the sub-committees constituted as specified by the Sub-Committee shall be as specified by the Sub-Committee. As stated by the Government of Nepal, the persons who attended the meeting will pay the following amounts: Classification of the buildings: on the scale of the building code and for the purpose of implementing the buildings *8. ClassificationA5 Class: Sanet's Building Code in Developed Countries.(a)High-tech buildings built according to the following criteria based on the International State of ArtClass: Platinum Area, with more than 1,000 square feet, including three The floor b is more than 88.5 meters tall, spans four decimal fives or structural buildings up to the plank square feet, floor area square: with three decimal thousand 661[99four decimal fives (4.5) meters (d) 5h5 squares: blocks.a, 9h) and.g) houses up to two floors made using bamboo, stone, clay, bamboo, charcoal, etc.",
      "(1) The building code should be approved by the committee: The 8 building code referred to in the building classification shall be prepared and submitted to the Government of Nepal for approval in accordance with the development guidelines of the Ministry of Nepal (2) Subparagraph (1) According to the proposed Building Code, the building should be constructed according to the Building Code from the Ministry after the development has been approved by the Government: Any person, institution or government body shall make the construction specified in the Building 10 Building Code. Builder map of the design of the building at the next level < Builder of the public building at the next level from his certified architecture 11. Arrangements for the design and approval of the building's map: (1 Person who wishes to build a dam within the municipal area, institution referred to in square G5 8B and The body of approval according to the Act will have to submit the construction as well as the design in accordance with the prevailing laws to become a government if it gives a warrant to the Municipality (2) within the municipality area covered by this Act. Persons, institutions or government bodies wishing to construct a building in Class 4A must accept the building map 8B for approval by drawing up a design and obtaining approval from the Urban Development Office in accordance with the applicable law. A map as per the Building Code <<11?) shall be submitted upon receipt of the stamp and the design of the building submitted as per the Building Code(Paragraph 71) or (2) shall be certified by the person assisting the Building3: - Code Accordingly, some Nepal N Amendment Act, as amended by the first amendment by the first amendment, as amended by the first amendment, or Nepal Amendment Act, as amended by the second amendment, as amended by the second amendment, and as amended by the second amendment. Start from published information",
      "of the square of the building referred to in the relevant A/F 8M 8A हक designer, of the square (b) of the Nepal building referred to in the 8A हक < of the registered architect, of the square referred to in The building's (c) <617? Optional 8 should not accept the opposite map on the right hand of the architectural engineering civil teaching subject from the institution or at least from the person who has issued the certificate level: (1 Municipality 12. Not to map in contradiction with the permitted criteria not done by the Municipality according to the permitted building code (the City Development Office will be able to make the necessary inquiries in relation to the 2 map Report received pursuant to subsection 83 (2) if the Municipality deems that it has rejected an objection to the building code, then the Urban Development Office will have to submit the report to the Zoco Committee for approval. According to the building code approved by Manasib (4) in the inquiry, the writers committee in the Municipality will be required to make a map regarding the writers committee and the Municipality will be required to approve the writers concerned by Bombay (5) in accordance with Paragraph 4/ (1) a person, institution or government body has not constructed the building specified in the Building 13 Code as the level of the municipality the municipality The development of the area within the area may be supervised by the Municipal and Housing OfficesAdd by the first amendmentAmend by the first amendment Amendment by some Nepal Act Amending Act No.",
      "(1) + Municipality (2) If the office specified in the Building Code does not conform to the construction of the sub-paragraph housing estate, the person concerned who is constructing the building to any level of government body, The institution may give the necessary directions to the person concerned to comply with such directions by the governmental body, the institution< or the duty would not be sanctioned sanctions: *1) any person pursuant to this Act or such non-Article 14. If the municipality within the territory referred to in the Municipality and Building Code builds a building contrary to the map, the Office shall immediately entitle the development city within the municipality to such construction work. * (2) If a person constructs a street map or a building according to this Act, the development office referred to in the Building Code shall designate such building as its According to rule 2, such a city worker or institution may be fined up to fifty thousand rupees if he or she orders the demolition of any part of the building, unless the City Development Office orders the construction of a municipal building The foundations of the buildings that are therein, that shall be left behind, to distribute the entitlements, the telephones, and so forth, without any man giving them, or without any bond, to any man who breaks a part thereof, on the order of such property; If such line has already been distributed by non-locking Bijuli, telephone, etc., then, to cut the edge, the Tehsil Development Office will send letters to the concerned offices *To give the city plan, the office will also have to be buzzed with letters. Related Urban Development Bombay Request: * Municipality 14 (2) Subparagraph + or the Office of the Attorney-General's not aware of the order given, the date such order is received may give a reply within thirty-five days As amended by the first amendment or by the Nepal Act Amending Act No.",
      "To cover the expenses incurred in breaking down the building: if any part of the building is ordered to be broken down under 16.14(a) of (iii) of (iv) of (iv) of (iv) of (iv) of (iv) of (v) of (iv) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of (v) of) of (v) of (v) of (v) of (v) of (v) of) of (v) of (v) of (v) of (v) of) of (v) of (v) of (v) of (v) of) of (v) of (v) of (v) of (v) of) of (v) of (v) of (v) of) of (v) of (v) of (v) of) of (v) of (v) of (v) of) of (v) of (v) of (v) of) of (v) of (v) of (v) of) of (v) of (v) of (v) of) of (v) of (v) of (v) of) of (v) of (v) of (v) of) of (v) of (v) of (v) of) of (v) of (v) of (v) of) of (v) of (v) of (v) of) of (v) of (v) of) of (v) of (v) of (v) of) of (v) of (v) of) of (v) of (v) of) of (v) of (v) of (v) of) of (v) of (v) of) of (v) of (v) of) of (v) of (v) of) of (v) of (v) of) of (v) of (v) of) of (v) of (v) of) of (v) of (v) of) of (v) of (v) of) of (v) of (v) of) of (v) of (v) of (v) of) of v) of (v) of (v) of v) of (v) of v) of v) of v) of v) of v) of v) of v) of v) Within fifty days from the date of the expiration of such period, the person, institution or governmental body concerned shall be required to make such a declaration within fifty days from the date of the expiration of such period. If no part of the building can be broken down and (1) the government of Bombay (2) any related person institution of the Ministry of Health or any body thereof does not sell the building or the urban development department, the building shall be the property of the According to the Municipal Development Office, any part of the building *(3) of the urban void may be demolished if it is demolished and any expenses incurred by the concerned person or institution shall be borne by the government as provided for in Article 2 The city development office will not be liable for any damages caused by the attempted demolition, even though the municipality has suffered more damages than the demolition. The related Deputy Chairman and the Chairman of the Urban Development Office shall not be able to request prior reimbursement to reach the concerned department, any part thereof, in accordance with sub-paragraph (2) if the building +(4 / Municipality is broken down The Secretary of the Municipality and the local level presence of the resident of Nisar in Rohar shall be required to be at least four-hour if the villager is not present in Rohar without the parents (2). If any person objects to the building or any part thereof being destroyed by the office, the Municipal Municipality Urban Development Office will be able to request the assistance of the local governance of the local administration. Similarly, in case of request for assistance, the Municipality and Vasahari Development Office will be required to provide necessary assistance.",
      "Nepal to be implemented: The Government will promulgate the Code 18. (1) Information Building Information for public information and to take a copy of the Building Code after publication of the information in the Nepal Gazette pursuant to Paragraph (1) (The second person will be able to obtain a copy of the documents from the Urban Office of the Development Code by understanding the stipulated procedures.The Committee shall delegate itself under the Act as follows. The powers of the constituted Subcommittee Committee Requirement clause and any authorized members, government bodies, municipalities, urban development offices, other or employees can be delegated by the Nepalese Government can give instructions: Code In the meantime (1) implementation will be able to give the necessary directions to the 20 Building Technical Committee in accordance with the instructions given by the Nepal Government to comply with the Committee (2) subparagraph (1) of this Act in accordance with the provisions of this Act and The Government may be required to implement the objectives of this Act22 to make some Nepal Law Amendment Act, 1963 (1 Note: Words translated by the Sri 5 Bhavan (First Amendment) Act, 1964: (2 Physical Planning and Construction instead of the Ministry of Housing and Physical Planning) Words translated by \"Ministry\" or \"Amendment of Nepal Act,\" Act, 19323:and \"Legal Justice\" instead of \"Parliamentary and Parliamentary Rules Ministry\""
    ],
    "lines": [
      [
        "भवन ऐन २०५५",
        "नत ललमाहर फ प्रकशन",
        "२०५५ |३ | १८",
        "संशोधन गर्ने ऐन प्रमाणीकरण र प्रकाशन निति",
        "भवन ।पहिलो संशोधन) ऐन, २०६४ २०६४ | ५ 1 १४",
        "०",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ २०६६ | १० | ७",
        "२ गणतन्त्र",
        "३. केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ २०७२ | ११ | १३",
        "४. केही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ २०७५ | ११ | १९",
        "२०५५ सालको ऐन नं. २",
        "21|",
        "भवन निर्माण कार्यलाई नियमित गर्ने सम्बन्धमा व्यवस्था गर्न बनेको ऐन",
        "अन्य   दैवी   प्रकोपहरुबाट सुरक्षित आगलागी भवनहरुलाई",
        "तथ यथासन्भव प्रस्तावनः भूकम्प,",
        "वाञ्छनीय राख्नको लागि भवन निर्माण कार्यलाई नियमित गर्ने व्यवस्था गर्न",
        "आवश्यक सम्बन्थम",
        "भएकोले",
        "महाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवको शासनकालको सत्ताइसौं वर्षमा संसदले श्री",
        "+",
        "यो ऐन बनाएकोछ",
        "ऐनको नाम शशभवन ऐन २०५५ रहेको छ संक्षिप्त नम र प्रारम्भः (१ )",
        "यस",
        "तोकिदिएका नेपाल सरकारले नेपाल (२ ) यो ऐन प्रकाशन   गरी",
        "राजपत्रम सूचना",
        "क्षेत्रमा तोकिदिएको मितिदेखि प्रारम्भ हुनेछ",
        "परिभाषाः विषय वा प्रसंगले अर्को अर्थ नलागेमा यस ऐनमा,-",
        "२",
        "भवन  भन्नाले आवासीय औद्योगिक, व्यापारिक, कार्यालय सभागृह अस्पताल,",
        "क /",
        "कुनै प्रयोगको लागि बनेको कुनै भौतिक भण्डार, गोदाम शीत",
        "अन्य घर व",
        "\n",
        "याे ऐन संवत् २०६५ साल जेठ १५ गते देखि लागू भएकोे",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ झिकिएको",
        "गणतन्त्र द्वार",
        "या ऐन इलाम लगायतका जिल्लाका नगर तथा गा.वि.स. क्षेत्रमा मिति २०६२ ११  १ गतेदेखि प्रारम्भ हुने गरी",
        "तोकिएको  नेपाल राजपत्र २०६२ | ११| १)"
      ],
      [
        "र सो शब्दले त्यस्तो संरचनाको कुनै भागलाई समेत संरचना सम्झनु पर्छ",
        "जनाउंछ",
        "नेपाल बमोजिम भन्नाले संहिता",
        "को (२ ) ख ९ उपदफ ४भवन दफ",
        "स्वीकृत राष्ट्रिय भवन संहिता सम्झनु पर्छ",
        "सरकारबाट",
        "भवन भत्काई पुनः निर्माण भवन निर्माण५ भन्नाले नयां भवन बनाउने",
        "(ग) पुरानो",
        "थप गर्ने, मोहोडा फेर्ने साविकको झ्याल, ढोका, बार्दली गर्ने, तला",
        "भवनमा व",
        "कौशी, गरी  बनाउने वा  सोसंग दलान आदि अन्य  कार्य सम्बन्धित",
        "थपघट",
        "सम्झनु पर्छ",
        "बमोजिम निर्माण एसमिति  भन्नाले गठन  भएकोे ।घ) ३",
        "भवन व्यवस्था दफ",
        "सुदृढिकरण समिति सम्झनु पर्छ",
        "भवन   निर्माण सम्बन्धी सम्पूर्ण रेखाचित्र विवरण नक्सा२    भन्नाले",
        "अन्य र",
        "कागजपत्र सम्झनु पर्छ",
        "नगरपालिका  भन्नाले प्रचलित कानून बमोजिम (च नगरपालिका भएको",
        "गठन",
        "पर्छ उप   महानगरपालिका सम्झनु सो शब्दले महानगरपालिका र फ",
        "समेतलाई जनाउंछ",
        "सरकारी निकाय भन्नाले नेपाल सरकारको मन्त्रालय, सचिवालय विभाग छ",
        "र सो शब्दले प्रचलित कानून   बमोजिम तथा   कार्यालय सम्झनु पर्छ",
        "गठन",
        "भएको आयोग परिषद् र समिति समेतलाई जनाउंछ",
        "शहरी विकास कार्यालय भन्नाले शहरी विकास तथा भवन निर्माण डिभिजन ।ज )",
        "कार्यालय सम्झनु पर्छ",
        "सुदूढिकरण निर्माण समितिको सम्बन्धी निर्माण",
        "(१ ) व्यवस्थ भवन ३ भवन गठनः",
        "सुदृढिकरण गर्नको लागि नेपाल सरकारले भवन निर्माण व्यवस्था सुदृढिकरण",
        "व्यवस्थालाई",
        "समिति गठन गर्नेछ",
        "समितिमा बमोजिमको देहायका (२ ) (१ )",
        "उपदफा सदस्यहरु अध्यक्ष तथ",
        "रहनेछन्ः",
        "सचिव, विकास सहरी रक अध्यक्ष मन्त्रालय",
        "पहिलो संशोधनद्वारा संशोधित",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशोधित"
      ],
      [
        "प्रतिनिधि राष्ट्रिय योजना आयोग (ख )",
        "सदस्य",
        "प्रतिनिधि, कानून न्याय तथा संसदीय (ग)",
        "मामिल मन्त्रलय सदस्य",
        "परिषद् सदस्य-सचिव नेपाल गुणस्तर (घ)",
        "सदस्य",
        "(ङ ) डीन, इन्जिनियरिङ अध्ययन संस्थान",
        "सदस्य",
        "।च) सहसचिव, संघीय मामिला तथा सामान्य प्रशसन",
        "मन्त्रालय (नगरपालिका महाशाखा हेर्ने",
        "सदस्य",
        "प्रमुख व्यावहारिक विज्ञान तथा प्रविधि छ।",
        "अनुसन्धान केन्द्र सदस्य",
        "भवन निर्माण सम्बन्धमा विशेष ज्ञान भएका (ज )",
        "व्यक्तिहरुमध्ये ेसहरी विकास मन्त्रालयले",
        "मनोनीत गरेको बढीमा तीनजना व्यक्तिहरु",
        "सदस्य",
        "महानिर्देशक, शहरी विकास तथा भवन ।झ ।",
        "निर्माण विभाग सदस्य-्सचिव",
        "३ )",
        "कुनै ८४ ) समितिले आवश्यक देखेमा सम्बन्धित स्वदेशी वा विदेशी विशेषज्ञ",
        "व अन्य",
        "व्यक्तिलाई समितिको बैठकमा पर्यवेक्षकको रुपमा भाग लिन आमन्त्रण गर्न सक्नेछ",
        "भवन निर्माण विभागले (५ ) समितिको सचिवालयको विकास *शहरी",
        "रुपमा तथ",
        "गर्नेछ",
        "कम",
        "लेखिएदेखि समितिको काम कर्तव्य र अधिकारः यस ऐनमा बाहेक समितिको काम,",
        "अन्यत्र",
        "अधिकार देहाय बमोजिम हुनेछः कतव्य",
        "",
        "भूकम्प आगलागी तथा अन्य दैवी प्रकोपबाट भवनहरुमा पर्न सक्ने क्षतिलाई",
        "क )",
        "कम गर्न भवन निर्माण कार्यलाई नियमित गराउने",
        "यथासन्भव",
        "भवन निर्माण कार्यलाई नियमित गराउन भवन संहिता तर्जुमा गरी स्वीकृतिको",
        "(ख )",
        "नेपाल सरकार समक्ष पेश गर्ने ल",
        "पहिलो संशोधनद्वारा संशोधित",
        "द्वारा संशोधित केही नेपाल एन संशोधन गर्ने ऐन २०७५",
        "पहिलो संशोधनद्वारा झिकिएको |"
      ],
      [
        "भवन निर्माण सम्बन्धी   प्रकृया भवन संहितामा समयानुकूल सुधार गर्न तथा (ग )",
        "प्रविधिको विकास गर्न आवश्यक अध्ययन तथा अनुसन्धान गर्ने गराउने,",
        "व",
        "स्वीकृत भवन संहितामा उल्लिखित मापदण्ड अनुरुप नभएको",
        "।घ) नक्स भए व",
        "जांचबुझ गराउने",
        "सम्बन्धमा",
        "निर्माणसंग स्वदेशी विदेशी सामग्रीहरुको सम्बन्धित",
        "भवन सुणस्तर वा",
        "निर्धारण गर्न नेपाल गुणस्तर परिषद्लाई सिफारिश गर्ने",
        "भवन संहिताको कार्यान्वयनमा देखापरेका समस्याहरुलाई समयानुकूल सुधार ।च )",
        "गर्नको लागि सम्बन्धित निकायका प्राविधिक विशेषज्ञ तथा कर्मचारीहरु सनेत",
        "संलग्न गराई सभा वा गोष्ठी गर्ने गराउने",
        "भवन संहिताको उपयोगिता सम्बन्धमा सर्वसाधारणलाई विभिन्न छ माध्यनद्वार",
        "0^",
        "जानकारी गराउने",
        "यस ऐनको उद्देश्य कार्यान्वयन गर्न आवश्यक अन्य काम गर्ने गराउने (ज",
        "बैठक बैठक समितिको अध्यक्षले तोकेको मिति, समय समितिको र निर्णयः समितिको",
        "(१ +",
        "स्थानमा आवश्यकता अनुसार बस्नेछ",
        "समितिको बैठक बस्ने कम्तीमा तीन दिन अगाडि समितिको सदस्य   सचिवले (२",
        "बैठकमा छलफल हुने विषय सहितको सूचना सबै सदस्यहरुलाई दिनु पर्नेछ",
        "सदस्य   संख्याको समितिको पचास   प्रतिशत उपस्थित  भएमा",
        "८३ ) सदस्यहरु कूल",
        "समितिको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ",
        "निजको   अनुपस्थितिमा समितिको  बैठकको अध्यक्षता   समितिको   अध्यक्षले",
        "(४ र",
        "सदस्यहरुले आफूमध्येबाट छानेको सदस्यले बैठकको अध्यक्षता गर्नेछ",
        "सनितिका",
        "बैठकमा समितिको बहुमतको राय मान्य हुनेछ",
        "(४ बराबर भएमा अध्यक्षत ९ मत",
        "दिनेछ व्यक्तिले निर्णायक",
        "मत",
        "प्रत्येक   बैठकमा समितिको सदस्यहरुको उपस्थित",
        "(६ भएका नाम छलफल",
        "भएका   निर्णयहरु निर्णय पुस्तिकामा   लेखी बैठकमा विषयवस्तु",
        "उपस्थित सदस्यहरुको <",
        "सहीछाप गराई राख्नु पर्नेछ",
        "गर्नेछ समितिको निर्णय समितिको सदस्य   सचिवले प्रमाणित",
        "(७",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "बैठक आफैले निर्धारण सनितिको समिति",
        "सम्बन्धी कार्यविधि (८ ) अन्य",
        "बमोजिम हुनेछ",
        "उपसमिति (१ )  समितिले गर्नु   पर्ने गर्न   सक्नेः गर्न कुनै आफूले",
        "गराउन गठन कम",
        "आवश्यकता अनुसार सम्बन्धित विशेषज्ञ व्यक्तिहरु समेत रहेका विभिन्न उपसमितिहरु",
        "गठन",
        "गर्न सक्नेछ",
        "८१ )   बमोजिम गठित   उपसनितिहरुको काम, कर्तव्य (२ )",
        "उपदफ आधकार",
        "समितिले तोकिदिए बमोजिम हुनेछ",
        "बेठक भत्ताः समिति र आमन्त्रित बनोजिम गठित उपसमितिका",
        "तथा ६ सदस्यहरु दफ",
        "व्यक्तिहरुले बैठकमा बैठक लिए बापत नेपाल सरकारले तोकिदिए बमोजिमको",
        "भ  भत्त",
        "2",
        "पाउने छन्",
        "भवनको वर्गीकरणः भवन संहिताको तर्जुमा तथा कार्यान्वयन गर्ने प्रयोजनको लागि भवनलाई *८.",
        "गरिनेछः देहाय बनोजिम चार वर्गमा वर्गीकरण",
        "क५ वर्गः विकसित मुलुकमा भवन संहिता सनेतको ।क )",
        "अपनाइएका अनुसरण",
        "गरी इण्टरनेशनल स्टेट अफ आर्टमा आधारित हुने गरी बनाइने अत्याधुनिक",
        "भवनहरू",
        "वर्गः प्लीन्थ एरिया एक हजार वर्गफीटभन्दा बढी, सहित तीन भुइंतला ख",
        "८८ख",
        "(४.५ )  मीटरभन्दा तलाभन्दा  बढी स्पान चार दशमलव पांच वा स्ट्रक्चरल",
        "बढी भएका भवनहरू",
        "प्लीन्थ वर्गफीटसम्म  भुइंतला एरिया वर्गः सहित तीन ग",
        "एक हजार 661[99",
        "चार दशमलव पांच (४ ५ ) मीटरसम्म भएका",
        "व स्ट्रक्चरल तलास+्H स्पन",
        "भवनहरू",
        "लेखिएदेखि बाहेकका कांचो वा पाको ।घ) ५घ५ वर्गः खण्ड ।क , ९ख) र।ग)",
        "म",
        "ईंटा, ढुङ्गा, माटो, बांस, खर आदि प्रयोग गरी दुई तलासम्म बनाइने",
        "घर, सान",
        "छाप्रहरु",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "(१ ) समितिले भवन संहिता स्वीकूत गराउनु पर्नेः भवन वर्गीकरण मा उल्लिखित",
        "दफ ८",
        "भवन संहिता तयार गरी स्वीकृतिको लागि नेपाल सरकार, सहरी विकास सनेतका",
        "आधारमा",
        "समक्ष पेश गर्नु पर्नेछ",
        "मन्त्रालय",
        "नेपाल (२ ) उपदफा (१ ) बमोजिम पेश भएको भवन संहिता सहरी विकास",
        "सरकार",
        "स्वीकृत भएपछि लागू हुनेछ",
        "मन्त्रालयबाट",
        "भवन संहिता अनुरुप भवन निर्माण गर्नु पर्नेः कुनै व्यक्ति, संस्था वा सरकारी निकायले भवन",
        "१०",
        "भवन   संहितामा तोकिएको निर्माण अनुरुप बनाउनु   पर्नेछ गर्दा +्त्यसरी",
        "स्तर भवन",
        "डिजाइनकर्त   इञ्जिनियर निर्माण गर्द स्तरको डिजाइन भवनक नक्स",
        "स < जन व",
        "सोही   स्तरको डिजाइनकर्ता निजको प्रमाणित   गराइएको आर्किटेक्टबाट कम्तमा हे",
        "वा",
        "आर्किटेक्टको रेखदेखमा निर्माण गर्न पर्नेछ प्रतिनिधि, इञ्जिनियर",
        "वा",
        "११. भवनको डिजायन तथा नक्सा स्वीकृति सम्बन्धी व्यवस्थाः (१ नगरपालिका क्षेत्रभित्र",
        "दफ",
        "भवन निर्माण गर्न चाहने व्यक्ति, संस्था ग५  वर्गको मा उल्लिखित",
        "८ ८ख व व क",
        "बमोजिम   स्वीकृतिको निकायले निर्माण सरकारी",
        "गर्न प्रचलित कानून लाग भवन",
        "नक्सासाथ डिजायन समेत पेश गर्नु पर्नेछ नगरपालिका समक्ष दरखास्त दिंदा",
        "(२ ) यो ऐन लागू भएको एगाउंपालिका क्षेत्रभित्र मा उल्लिखित",
        "दफ < ४क व",
        "वर्गको भवन निर्माण गर्न चाहने व्यक्ति, संस्था वा सरकारी निकायले भवनको नक्सा",
        "८ख फ",
        "स्वीकृत गराउनु पर्नेछ डिजाइन तयार गरी शहरी विकास कार्यालयबाट",
        "हकमा प्रचलित कानून बमोजिम स्वीकृतिको   लागि वर्गको भवनको",
        "नक्स <<11?)",
        "अनुरुपको नक्सा पेश गर्नु पर्नेछ दरखास्त दिंदा भवन संहिता",
        "उपदफा ७१) वा (२) बमोजिम पेश गरिएका भवनको नक्सा डिजाइन भवन",
        "३ र",
        "व्यहोरा देहायका व्यक्तिबाट प्रमाणित गराएको हुनु पर्नेछः - संहिता अनुरुप",
        "भएकोे",
        "\n",
        "केही नेपाल एन संशोधन गर्ने ऐन २०७५ द्वारा संशोधित",
        "पहिलो संशोधनद्वारा थप",
        "पहिलो संशोधनद्वारा संशोधित",
        "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित भई निति २०७४  २।८ को नेपाल राजपत्रमा प्रकाशित सूचनाबाट",
        "प्रारम्भ"
      ],
      [
        "वर्गको   भवनको उल्लिखित सम्बन्धित क /",
        "दफा ८ म ८क हकमा",
        "डिजाइनकर्ताबाट,",
        "नेपाल भवनको उल्लिखित वर्गको (ख )",
        "हकमा दफ < मा ८८ख",
        "इञ्जिनियरिङ्ग   परिषद्मा सिभिल इञ्जिनियर भएको दर्ता",
        "व",
        "आर्किटेक्टबाट,",
        "उल्लिखित वर्गको   भवनको (ग )",
        "<617? मन्यताप्रप्त ८ मा दफ हकमा",
        "आर्किटेक्ट इञ्जिनियरिङ्ग सिभिल शिक्षण विषयमा संस्थाबाट",
        "व",
        "कम्तीमा प्रमाणपत्र तह उत्तीर्ण गरेको व्यक्तिबाट",
        "मापदण्ड विपरीत नक्सा स्वीकूत गर्न नहुनेः (१ नगरपालिकाले संहितामा उल्लिखित १२.",
        "भवन",
        "स्वीकृत मापदण्ड विपरीत हुने गरी नक्सा गर्नु हुदैन",
        "स्वीकृत भवन संहिता बमोजिम नगरपालिकाले गरे नगरेको (२",
        "नक्सा सम्बन्धमा",
        "शहरी विकास कार्यालयले आवश्यक जांचबुझ गर्न सक्नेछ",
        "जांचबुझ बमोजिम नगरपालिकाले भवन संहिता विपरीत",
        "गर्दा ८३ उपदफा (२ कुनै",
        "स्वीकृत गरेको देखिएमा शहरी विकास कार्यालयले सोको प्रतिवेदन समिति गरी",
        "नक्सा",
        "समक्ष पेश गर्नु पर्नेछ",
        "देखिएमा (३ ) बमोजिम प्राप्त भएको प्रतिवेदन छानबिन गर्दा मनासिब",
        "(४ ) उपदफा",
        "स्वीकृत भवन संहिता बमोजिम नगरपालिकामा   लेखी समितिले",
        "सम्बन्धित नक्सा गराउन",
        "पठाउनु पर्नेछ",
        "नगरपालिकाले बमोजिन लेखी सो सम्बन्धित (५ )",
        "उपदफा ४ / आएमा",
        "स्वीकृत गराउनु पर्नेछ बमोजिम नक्सा",
        "भवन निर्माणको सुपरिवेक्षण गर्न सक्नेः (१) कुनै व्यक्ति, संस्था वा सरकारी निकायले भवन",
        "१३",
        "संहितामा   तोकिएको भवन   निर्माण +्नगरपालिका गरे नगरेको",
        "अनुरुप स्तर सम्बन्थमा",
        "रगाउंपालिका नगरपालिकाले क्षेत्रभित्रको क्षेत्रभित्रको विकास शहरी",
        "हकम र हकम",
        "कार्यालयले सुपरिवेक्षण गर्न सक्नेछ",
        "पहिलो संशोधनद्वारा संशोधित",
        "पहिलो संशोधनद्वारा थप |",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित"
      ],
      [
        "बमोजिम   सुपरिवेक्षण शहरी   विकास गर्दा",
        "(१ ) +्नगरपालिका (२ ) उपदफा व",
        "भवनको  निर्माण भवन संहितामा तोकिएको कार्यालयले अनुरुप नभएको  पाएमा कुनै",
        "स्तर",
        "सरकारी निकायलाई भवन निर्माण गर्ने सम्बन्धित व्यक्ति, संस्था आवश्यक निर्देशन दिन",
        "वा",
        "सक्नेछ त्यस्तो   निर्देशन सरकारी  निकायको पालन गर्नु सम्बन्धित व्यक्ति संस्था",
        "< वा",
        "कर्तव्य हुनेछ",
        "स्वीकृत स्वीकृत सजायः *१) कसैले यस ऐन बमोजिम वा त्यस्तो नगराई",
        "नक्स १४. नक्स",
        "मापदण्ड विपरीत हुने गरी भवन निर्माण गरेमा नगरपालिका व भवन संहितामा उल्लिखित",
        "क्षेत्रभित्रको नगरपालिकाले रगाउंपालिका क्षेत्रभित्रको विकास शहर",
        "< हकम हकमा",
        "दिनु कार्यालयले त्यस्तो निर्माण कार्य तुरुन्त रोक्न आदेश पर्नेछ",
        "स्वीकृत स्वीकृत *(२ ) कसैले यस ऐन बमोजिम नक्सा त्यस्तो",
        "नगराई नक्सा वा वा",
        "भवन निर्माण गरेमा नगरपालिका मापदण्ड विपरीत हुने गरी भवन संहितामा उल्लिखित",
        "व",
        "विकास कार्यालयले त्यस्तो भवन त्यसको कुनै भाग भत्काउन आदेश दिई त्यस्तो शहरी",
        "व",
        "कार्य गर्ने व्यक्ति वा संस्थालाई पचास हजार रुपैयांसम्म जरिबाना गर्न सक्नेछ",
        "(२   बमोजिम शहरी विकास कार्यालयले नगरपालिका (३ )",
        "उपदफा भवन वा",
        "निर्माणको नभत्काएसम्म त्यस्तो सम्पत्ति आदेश   दिएकोमा भाग  भत्काउने कुनै",
        "भाग",
        "कसैलाई पनि कुनै व्यहोराले दिन वा धितो बन्धकी दिन नपाउने गरी रेक्का",
        "छाडी हक",
        "बिजुली, टेलिफोन आदि वितरण गर्न राख्न, त्यस्तो निर्माण भएको भवनमा",
        "धार नलगाउन",
        "बिजुली, टेलिफोन आदिको वितरण गरिसकेको पनि त्यस्तो",
        "लाइन भए धार , काट्न तथ",
        "शहरी विकास कार्यालयले सम्बन्धित कार्यालयहरुमा लेखी पठाउनु *नगरपलिका",
        "वा",
        "दिनु पर्नेछ कार्यालयले पनि लेखी आए बमोजिन गरी पर्नेछ",
        "र सम्बन्धित",
        "शहरी   विकास बमोजिन पुनरावेदनः को *नगरपालिका १४ (२ )",
        "उपदफा + वा दफ",
        "कार्यालयले दिएको आदेशमा चित्त नबुझ्नेले त्यस्तो आदेश पाएको मितिले पैंतीस दिनभित्र",
        "पुनरावेदन दिन सक्नेछ २्जिल्ल",
        "सम्बन्धित अदलतम",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित"
      ],
      [
        "भवन भत्काउने र लागेको खर्च असुल गर्नेः (१) (२ ) बमोजिम को १६. १४",
        "उपदफ दफ",
        "वा त्यसको कुनै भाग भत्काउने आदेश भएमा त्यस्तो आदेश १५",
        "भवन उपर दफ",
        "बमोजिम   पुनरावेदन परेकोमा   जिल्ला त्यसको   कुनै अदालतबाट त्यस्तो",
        "भाग भवन वा",
        "मितिले पैंतीस दिनभित्र र पुनरावेदन नपरेकोमा पुनरावेदन गर्ने भत्काउने गरी निर्णय",
        "भएको",
        "म्याद नाघेको मितिले पैंतीस दिनभित्र सम्बन्धित व्यक्ति, संस्था वा सरकारी निकायले त्यस्तो",
        "पर्नेछ त्यसको कुनै भाग भत्काउनु",
        "भवन व",
        "(१ )  बमोजिनको सरकारी (२ ) सम्बन्धित व्यक्ति संस्था स्यदाभेत्र",
        "उपदफ वा",
        "त्यसको   कुनै निकायले त्यस्तो वा शहरी विकास",
        "भाग नभत्काएमा +्नगसपालक भवन व",
        "कार्यालयले नै त्यस्तो भवन त्यसको त्यसरी भत्काउंदा भत्काउन सक्ने कुनै",
        "छ र वा भन",
        "सरह असुल उपर गरिनेछ लागेको खर्च सम्बन्धित व्यक्ति वा संस्थाबाट सरकारी बांकी",
        "उपदफा  २) बमोजिम नगरपालिका विकास कार्यालयले भवन *(३ ) शहरी",
        "व व",
        "त्यसको   कुनै भाग भत्काउंदा भरमग्दुर प्रयास गर्दागर्दे पनि भत्काउनु पर्ने भागभन्दा बढी",
        "शहरी विकास कार्यालय जवाफदेही हुने छैन र त्यसरी गएमा नगरपालिका भाग भत्किन",
        "व",
        "भत्काउनु   पर्नेभन्दा व्यक्तिले बढी भत्किन क्षति गइ सम्बन्धित",
        "भाग पुग्न बापत गए",
        "क्षतिपूर्ति माग गर्न पाउने छैन",
        "त्यसको कुनै भाग उपदफा (२) बमोजिम शहरी विकास कार्यालयले भवन +(४ /",
        "व",
        "आगाउंपालिकाको भत्काउंदा अध्यक्षको सम्बन्धित सम्बन्धत",
        "उपाध्यक्ष व अध्यक्ष वड",
        "निजहरू   नभएमा रोहवरमा उपस्थित नभएमा शगाउंपालिकाको सचिव र निज",
        "र वा",
        "वासिन्दाको   रोहवरमा स्थानियस्तरको उपस्थित कम्तीमा भत्काउनु",
        "नभएमा चारजन",
        "पर्नेछ",
        "(२ ) बमोजिम नगरपालिका सहयोग गर्न पर्नेः वा शहरी विकास को १७. १६",
        "उपदफ दफ",
        "कार्यालयले भवन वा त्यसको कुनै भाग भत्काउंदा कसैले बाधा विरोध गरेमा नगरपालिकाले",
        "शहरी   विकास कार्यालयले स्थानीय प्रशासनको स्थानीय सम्बन्धित",
        "प्रशासन < तथा",
        "रगाउंपालिकाको सहयोग माग गर्न सक्नेछ त्यसरी सहयोग माग भएमा नगरपालिका",
        "र व",
        "शहरी विकास कार्यालयलाई आवश्यक सहयोग गर्नु पर्नेछ",
        "पहिलो संशोधनद्वारा थप",
        "पहिलो संशोधनद्वारा संशोधित",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित"
      ],
      [
        "नेपाल लागू   गरिएको गर्न   पर्नेः सरकारले संहिता १८. (१ )",
        "सूचना भवन सूचना प्रकशन",
        "गर्नेछ सर्वसाधारणको जानकारीको लागि नेपाल राजपत्रमा प्रकाशन",
        "उपदफा (१) बमोजिम सूचना प्रकाशन भएपछि भवन संहिताको प्रतिलिपि लिन (२",
        "चाहने व्यक्तिले   तोकिएको दस्तुर   बुझाई विकास संहिताको शहरी कार्यालयबाट",
        "भवन",
        "प्रतिलिपि प्राप्त गर्न   सक्नेछ",
        "समितिले आफूलाई प्रत्यायोजनः बमोजिम ऐन अधकार मध्ये",
        "आधकार १९. यस प्रप्त",
        "अनुसार   केही बनोजिम गठित   उपसमितिका अधिकार   समिति",
        "आवश्यकता दफा व ६",
        "कुनै  अधिकृत सदस्यहरु, सरकारी निकाय नगरपालिका, शहरी विकास कार्यालय",
        "अन्य वा",
        "कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ",
        "नेपाल   सरकारले निर्देशन दिन   सक्नेः संहिता   तर्जुमा (१ ) कार्यान्वयन",
        "२० भवन तथ",
        "समितिलाई आवश्यक निर्देशन दिन सक्नेछ",
        "सम्बन्थम",
        "नेपाल सरकारले दिएको निर्देशन पालन गर्नु समितिको बमोजिम",
        "(२ उपदफा (१",
        "कर्तव्य हुनेछ",
        "G",
        "यस ऐनमा लेखिए जति कुरामा यसे ऐन बमोजिम र अरुमा प्रचलित यसे ऐन बमोजिम हनेः",
        "२१.",
        "कानून बमोजिम हुनेछ",
        "नेपाल नियम बनाउने अधिकारः सरकारले यस ऐनको उद्देश्य कार्यान्वयन गर्न",
        "२२ आवश्यक",
        "सक्नेछ नियमहरु",
        "बनाउन",
        "\n",
        "केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ (१ )",
        "द्रष्टव्यः द्वार रूपन्तर भएका शब्दहरूः",
        "को सरकार को सट्टा  नेपाल सरकार' श्री ५",
        "भवन (पहिलो संशोधन) ऐन २०६४ द्वारा रूपान्तर भएका शब्दहरूः (२",
        "आवास तथा भौतिक योजना मन्त्रालय को सट्टा भौतिक योजना तथा निर्माण मन्त्रालय\"",
        "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ ३",
        "द्वारा रुपन्तर भएका शब्दहरुः",
        "तथा संसदीय तथा संसदीय मानिला व्यवस्था मन्त्रालय को सट्टा ` कानून न्याय <कानून न्याय",
        "मन्त्रलय"
      ]
    ],
    "summary": "The text discusses the Building Act of 2055 in Nepal, which regulates the construction of buildings to ensure safety from natural disasters. It also mentions amendments made to various laws related to building construction. The Act defines buildings as residential, commercial, hospitals, warehouses, etc. It establishes guidelines for building construction and renovation, and sets up committees for strengthening building construction regulations. The Act came into effect in 2065 and has undergone amendments to strengthen building construction regulations."
  },
  {
    "title": "भवन नियमावली, २०६६",
    "page_count": 24,
    "filename": "भवन_नियमावली,_२०६६.pdf",
    "ocr_time": "50.812164545059204 sec",
    "pages": [
      "Rules of the House Rules of the House Rules of the House Rules of the House Rules of the House Rules of the House Rules of the House Rules of the House Rules of the House Rules of the House Rules of the House Rules of the House Rules of the House Rules of the House Rules of the House Rules of the House Rules `1.This Rules will be initiated immediately (2 Definitions: Subject or context does not mean otherwise in this Rules - 2\"No\" means Building Act 2005 should be remembered'Ground Development Committee\" means Building Act 2005 applies Ground Development The following committees should be remembered before taking the building to be constructed: (subsection of sub-section (1) of the Act (10 03 square meters) The person who wishes to construct the building, the institution and the body shall be approved by the Government on the basis of the structures specified in Schedule 1 For approval, even the design will have to be submitted before the Municipal Offices when handed over / subparagraph 11 of clause 2(a) of the Act (the person who wishes to construct the building and the institution or government body Persons who wish to build buildings in the ready-made category of buildings on the map of the Government bodies, offices in the Structural Development Office of the city concerned district according to Schedule 1 for institutional approval As per the regulations, the development city shall provide adequate rates under section 83(2), so that any enquiry office may request such documents with the taxpayer if the necessary additional charges are made accordingly.",
      "If the person who is in charge of the maintenance is found to be under investigation pursuant to the provisions of the Manasib 4 / sub-rule, the building's map shall be completed within thirty days or The design will have to be approved by expert qualifications: Section (2) of Section (2) of the Default Law of the Nepal Government. in respect of Civil Architecture at least post-scientific (a completed and in accordance with Section 8(b) of the Act) (a / manufacturing experience acquired at least possibly ten years of work in the year, in respect of Civil Engineering A copy of the Building Code with at least a Bachelor's degree in Architecture (acquired pursuant to clause (a) of clause 8 of the Act) and at least fifteen years of experience in building work Handbook: Anyone who wishes to do this can get the Handbook as per Appendix + Appendix 2 from the Urban Development Office. The Handbook can be retrieved from the Appendix: Addition will be possible to publish to the list 45",
      "Schedule 1 (Rule 3 sub-rules 1 and 2, Section 2, Section 3, Section 2, Section 3, Section 4, Section 5, Section 6, Section 7, Section 8, Section 9, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10 Place of construction:-N.P.G.V.S.W.D. map>Name of applicant:Address:phone No.9According to the applicant's handwriting-Convention 8, mark the building of the building used for design purposes under the Building Act, 2005 Coefficiency Bugberg g \"]a\"Documents:Architectural map base:Drawings S. No. No. of SheetsFloor plans 12. Elevations3",
      "sections ongitudinal Two Section and Cross 3Section IOne of the section should be throughstaircase . Detail 7.Others (if any 8structural map initials: Drawings for frame structure No. of Sheets S. No.Reinforcement critical column for column 1lindicate position of the column in structure) reinforcement lindicate position 2Slab reinforcement 3Staircase reinforcement 4Trench plan and toe wall detail 5 joint 7.Others lif any) 8Drawings for Load Bearing Buildings No. of Sheets S. No.Architectural plan of each floor showing vertical 1steel reinforcement at critical sections.Trench plan and foundation Details 2Slab reinforcement 3Nall cross section 4Others lif anyl 5.Sighter map for the floor only: the floor and \"a\" and \"b\" drawings S. No. No. of SheetsToilet detail plan each floor) 1Roof plan 2",
      "Site plan 3Plans of Underground water tank, Septic tank, 4Soakpit and Manhole Drawing No. of Sheets S.N0.Layout 1Wiring 2Schematic 3Others In subparagraphs 3 10 and 11of the contract of the statutory consultant: statutory details Forms: for architectural design: (A for structural design: (A for \"A\" square and \"B\" square for sanitary design only:-G) /Only for \"a\" square and \"b\" square related to electrical design:-d.Note:1\". Must be 8 and the retails (1 ) must not be less than 1:100v on all maps in the हक of the scale The title of the site plan must be 1:150 and 0\" .4 up to 1,100 or 1\" .8 up to 1,200 or 1\" .16 from one planting 5",
      "2 construction sites to be inspected if construction site is to be inspected during design approval Form A of Technical Detail Form No. 1 and TechnicalStructural Design Requirements Detail Form No. 2 Should any duplication occur in connection with the implementation, the schedule of the committee ((5)) will be as decided by 8th 9th Nepal",
      "Technical Detail Form No. 1 and b5 Bug(A) for the building's vault NBC Code 2006: 2003 Architectural Design Requirements.(To be filled by concerned Architect or Consultant)Type of Building.Building Elements As per Submitted Design Remarks2.0 Staircaseexcluding nosing 1.1 Min. tread width of staircase mmL.2 Riser height of staircase .mm1.3 Clear wiath of staircase foral Hospital mm->bi Auditoriumbelow 500 capacit/Above 500 capacit /c Others mmL.4 Height of handrail .mmno of riser in one Single flight 1.5 Max Nos.head room under staircase from the nosing of the 1.6 Maxtread mm2.0 Exit2.1 Max. travel distance to exit point in each floor mm2.2 Min. width of exit door including frame mm2.2Min. height of exit door including frame mm2.3 Shutter opening of exit door to staircase & public Passage Inside Outside2.4 Total wiath of exit door mm3.0 Light and Ventilation3.1 Min. opening area of window for lighting argest habitable .sd. m.room from external wallfor largest Of opening 3.2 Min. natural ventilator area sd.mhabitable room from external wall3.3 Min. size of ventilator for water closets and bathroom ..sd.m",
      "4.0 Lifts4.1 Total height of building mm4.2 Provision of lift. Yes No4.3 No. of lift per bank noS.5.0 Requirement for the physically disabledprovision of separate 5.1 there for disable Is entrancepeople next to the primary entrance of a building Yes NoMax. gradient 5.2 for wheel chair of at entrance rampbuilding5.3 Min. width of wheel chair ramp at entrance of building.mmथ06.0 Parapet heights6.1 The height of parapet wall & balcony handrail mm51 9km Nepal 8",
      "Technical Detail Form No. 1(B) NBC 2008: 2003- Sanitary and Plumbing Design Requirements(To be filled by concerned Engineer or Consultant Description Design Water consumption Water RemarksCapacity Storage per capita per day asper submitted design CapacityUnderground Water Tank.. Type of buildingL.2) Auditorium Nos LitresA.L.2) Hospital including launar / per bedNumber of beds< 100 bed Bed. Litresbi Number of beds>1oo bed Bed. Litres.L.3) Office building .N0S Litres.Overhead water tank for Lavatory 2Auditorium Office Building nos Of W.cl Litres aInos. of bl Hospital Litres खurinal. ) TInos of Wicl. Litres. Fixtures provided as Description Design Remarks Totalper submitted design Capacity2.1 Fire Hydrant System. Hospital / Auditorium IIndoor)2.2 No Of floors .Nos. Of Nos. of wet risersfloor /2 Floor area underground water tank Litres",
      "Gents Toilet: Nos of userS--Nater closet Nos.Urinal l0S. 0Basin l0$.Ladies Toilet:- Nos of users--Water closet Nos. aAuditoriumPublic toilet Gents Toilet : Nos of users-Nater closet l0S. aUrinal b . 05.Basin Nos.Ladies Toilet: - Nos of users--Water closet Staff toilet (Ladies Gents Toilet : Nos. of users-Nater closet IlosHospital indoor patient ward (For Ladies and Gents Toilet : Nos. of users--Water closet l0$.Wash basin bi l0S.cl Bath Shower 0S.Cleaner sink (Kitchen sink) d los Nepal 10",
      "Technical Detail Form No. 1ICJ NBC 2007:2003-- Electrical Design Requirements(To be filled by concerned Engineer or ConsultantAs per Submitted Electrical Elements S. No.DesignRating and sizes 1.Minimum size Isq. mm. J of copper cable for light circuit 1.1Minimum size Isq. mm. J of copper cable for power circuit 1.2 socket outlet (3 piny estimated as 1.4Wall thickness of cast iron switch or regulator boxes 1.5regulator boxes for upto over Nall thickness of mild steel sheet switch or 1.720cm x 3Ocm.Depth of the switch or regulator boxes 1.82. 20mm. dia conauit 2.1cross sectional area cable in 2Omm. dia conauit 2.2 Ilo. of 4 sq. mm2.3 Io. of 6 sd mm. cross sectional area cable in 2Omm. dia conduitIo. of 2.5 0 mm. cross sectional area cable in 2Smm. dia conauit 2.42.5 Ilo. of 4 sq. mm. crosS sectional area cable in 2mm. dia conduit2.6 Ilo. of 6 sq. mm. crosS sectional area cable in 2mm. dia conduitIo. of 2.5 0 mm. cross sectional area cable in 32mm. dia conauit 2.7Io. of 4 sd mm. crosS sectional area cable in 32mm. dia conduit 2.8No. of 6 sq. mm. crosS sectional area cable in 32mm. dia conduit 2.9 11",
      "Diameter of rod electrodes of steel or galvanized iron 3.2Diameter of rod electrodes of copper 3.3Internal diameter of pipe electrodes of galvanized iron or steel 3.4Internal diameter of pipe electrodes of cast iron 3.5 3.7Thickness of plate electrodes of copper 3.8Size of plate electrodes of galvanized iron or steel or copper 3.9Depth of the top edge of plate electrodes buried from ground 3.10 4. resistance Mohm) between the metallic case and all live part 4.2the / of each rheostat, appliance MMohm Nbetween all the conductors connected to 4.3phase conductor and all the conductor connected to the pole one Ormiadle phase wire the the other of the pole to neutral to Or Orconductor designer must comply NBC 2007: 12003 or/ a relevant international electrical codes.Designer is advised to consider lightning protection designated by international electrical 2codes 12",
      "Technical Detail Form No 1NBC OOO: 1994 to NBC 1Z4: 1994 Structural Design Requirements 8D(To be filled by concerned Engineer or ConsulitantAs per submitted design Description 5. Remarks2. General:Number of Storey NEPAL NATIONAL BUILDING CODE (NBC2.1 NBC-OOO-1994 Requirements for State-of-the Art Design: An IntroductionLevel of design: International State-of-therartProfessionally Engineered StructuresMandatory Rule of thumbGuidelines to rural building2.2 NBC 2O2: 1994 Materials Specifications constructionBuilding Lime&Natural building stones BricksTimber TilesMetal frames Structural steel..In what manner waz have Jou used2.3 NBC 102-1994 Unit Weight of MaterialsSpecifications Design Calculation Where do vyou plan to apply NBC 2002 ?Specif y the design unit weight of materials Bill of Quantit_SteelBrickRCCBrick Masonr/materials other than specified in NBC 2002 l994, the designer should take responsibilit/ an/ Note: Ifthat such materials are according to international standard.13",
      "2.4 NBC 203 19994 Occupancy load (Imposed LoadlProposed occupancy type Occupancy load(fill in only concerning occupancy tpelUniformly ConcentratedDistributed load Load (kN)(kN mz) For Residential BuildingsRooms and KitchenCorridors, Staircase, storeBalconyFor Hotels Hostels DormitoriesLiving, Bed and dormitories~Kitchen, Corridors, StaircaseStore roomsDining restaurantsOffice roomsFor Educational BuildingsClass rooms, Dining roomsKitchenStoresLibraries and archivesBalconiesFor Institutional Buildings roomsCorridors and Staircase",
      "Projection roomsStagesCorridors, Passage and StaircaseBalconiesFor Business and Office BuildingsRooms with separate storageRooms without separate storageFile rooms and storage rooms passageBalconies<Mercantile BuildingsRetail shopsWholesale shopsOfficeStaircase and passageBalconiesIndustrial BuildingsWork area without machineryWith machinery: Light dutyA dut/BoilerStaircase, PassageStorage buildingsStorage roomsCold storageCorridor and PassageBoiler rooms2.5 NBC 104-1994 Wind loadWina zone15",
      "Basic wind velocity m 52.6 NBC 20S 19994 Seismic Design of Buildings in Nepal Basic seismic coefficientSeismic zoning factorImportance factorStructural performance factor2. NBC 06:1994 Snow loadSnowfall area Occasional PerennialNo snowfallElevationDesign DepthDesign Densit /2.8 NBC 107:1994 Provisional Recommendation on Fire SafetyWhere do vyou plan to apply the fire safet/ Design Calculation Specificationsrequirements specifiea Bill of quantit/ in IBC 107 andNBC 206-1994?2.9 NBC 2008:2994 Site Consideration for Seismic HazardsDistance from toe beginning of downward MslopeDistance from river bankSoil type in footingAdopted safe bearing capacity/Type of foundation designer should take responsibility for assumed data concerning site consideration.2.10 NBC LO9:2994 Masonry: Unreinforced 16",
      "Concrete GradeBrick crushing strength corner ertical distance between two Yes No opening?Bands provided: Plinth level Lintel levelRoof level Gable bandreinforcement vertical steediameters at corner teestrengthening Horizontal dower bars2.11 NBC 10:1994 Plain and Reinforced Concrete",
      "Reinforcement Steel GradeCritical size of slab panelCalculated short effective to spandepthRatio (L/dl for corresponding slabPermissible Lld ratioEffective depth factorTension reinforcement ( Ast, PercentPst modification factorCompression reinforcementmodification factorCondition of beams Beam CharacteristicsSimply Canti-One side Both sideSupported Continuous Continuous LeverMaximum span depth ratioSpan of corresponding beamDepth of corresponding beamWidth of corresponding beam Working Strees methodUltimate strength methodLoad Combinations:Working Stress method 1:2:34:Limit State method 1:2:18",
      "342.12 N8C: 111-1994 SteelSimple connection Design assumption:Semi-rigid connectionFully rigid connectionYield Stress:Least wall thicknessPipe Expose condition Nebs Of ComposedStandard size sectionFor Exposed SectionFor not exposed SectionHave you used Truss? ves IoWhat is the critical span of purlinPurlin sizeHave you used steel post? es Io Timber Yes oU asstructure member? l0If es, please mention the name ofdesign code.2.25 NBC: 114 2994 Construction safety l0site as per this code?",
      "safety gogglesISafety bootsSafety beltFirst aid facilit / Affidavitof building the proposed hereby design certif / Nle that and its variouscomponents comply all the requirements of prevailing National Building Code of Nepal.submitted design IWe also affirm that the is done by the concerned Engineers and Architects duly registered in Nepal Engineering Council. formk are equally valid for all buildings apart from the main building Ilame:IEC No:Post:Name of Consulting Firm:Kanun",
      "Technical Detail Form No. 2 for square building4W[9Structural Design Requirements(To be filled by concerned Engineer or Consultant) Description As per submitted design Remarks $. General:Number of StorezTotal height of structureLoad bearing Structure sstem Frame Otheral Provision for future extension Yes Nomany floors How I be 0 Yes willextended ? Floorscl Structural Design consideration forfuture extension Yes NoIn what manner / way have Jou used2.3 NBC 102-1994 Unit Weight of MaterialsSpecif / the design unit weight of materialsSteelBrickRCCBrick Masonr/If any materials other than specified in NBC 2002 l994, the designer should take responsibility that Note:such materials are according to international standard2.9 NBC 2008:1994 Site Consideration for Seismic Hazards",
      "Depth of foundation NBC LO9: 2994 Masonry: UnreinforcedConcrete GradeBrick crushing strengthMortar ratio for load bearing masonr /Maximum -loor Nall all Least distance from inside corner less than 600 mm or Yz of width forStrengthening around opening?Bands provided: Plinth level Lintel levelRoof level Gable bandVertical reinforcement diameters steel atcorner tee joints:Ground floor:First floor:floor Second",
      "Horizontal dower bars2.11 NBC 110: 1994 Plain and Reinforced ConcreteConcrete gradeReinforcement Steel GradeCritical size of slab panelBeam Characteristics Condition of beamsSimply Canti One side Both sideSupported Continuous Continuous LeverMaximum span depth ratioSpan of corresponding beamDepth of corresponding beamWidth of corresponding beam2.25 NBC: 124 2994 Construction safety3uat Yes losite as per this code?Safety hard hat Safet y wares usesafety goggles@ISafety bootsSafety beltFirst aid facilit y/Affidavit componentscomply all the requirements of prevailing National Building Code of Nepal.",
      "Copyright of the Code of Civil Procedure and Code of Civil Procedure relating to Schedule 25 Hardcopy copy seven hundred rupees0 Code of Civil Procedure Digital copy one hundred and fifty rupees2 9 channels Nepal 24"
    ],
    "lines": [
      [
        "नियमावली २०६६",
        "भवन",
        "नेपल रजपत्रम प्रकाशन मिति",
        "२०६६ ८। २५",
        "नेपाल ले दिएको अधिकार प्रयोग   गरी सरकारले भवन  ऐन २०५५ को",
        "दफा   २२",
        "देहायका नियमहरु बनाएकोछ",
        "ऊ",
        "नियमहरुको नाम शभवन नियमावली संक्षिप नाम र प्ररम्भः (१ यी छ `",
        "१.",
        "यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२",
        "\n",
        "परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा - २",
        "\"ऐन\" भन्नाले भवन ऐन २०५५ सम्झनु पर्छ",
        "क",
        "'गाउ विकास समिति\" भन्नाले भवन ऐन २०५५ लागू गाउं विकास भएको",
        "6४ समिति सम्झनु पर्छ",
        "\n",
        "लिनु भवन निर्माण गर्न अघि स्वीकृति पर्नेः (१ ऐनको दफा को उपदफा (१",
        "० ० ३ म",
        "वर्गको भवन निर्माण गर्न चाहने व्यक्ति, संस्था सरकारी उल्लिखित",
        "ख' व व क",
        "अनुसूची १ बमोजिमको ढांचामा निकायले स्वीकृतिको लागि नगरपालिका",
        "नक्स समक्ष",
        "दरखास्त दिंदा डिजाइन समेत पेश गर्नु पर्नेछ",
        "२ / ऐनको दफा ११ को उपदफा (२  ख' वर्गको मा उल्लिखित",
        "क' व भवन",
        "निर्माण गर्न चाहने व्यक्ति संस्था वा सरकारी निकायले भवनको डिजाइन",
        "नक्स 7 7 ग",
        "सरकारी निकायले भवनको नक्सा तयार वर्गको भवन निर्माण गर्न चाहने व्यक्ति, संस्था",
        "व",
        "गरी स्वीकृतिको लागि   अनुसूची  १ बमोजिमको शहरी सम्बन्धित   जिल्लाको ढांचाम",
        "दिनु विकास कार्यालयमा दरखास्त पर्नेछ",
        "उपनियम भएकोे बमोजिम विकास शहरी ८३ (२ )",
        "प्रप्त दरखस्त उपर",
        "गर्नेछ गर्दा   कुनै जांचबुझ कार्यालयले त्यसरी",
        "जांचबुझ कगजत आवश्यक थप र",
        "देखिएमा दरखास्तवालासंग त्यस्तो कागजात माग गर्न सक्नेछ",
        "आवश्यक"
      ],
      [
        "८३ ) बमोजिम जांचबुझ गर्दा दरखास्तवालाको व्यहोरा   मनासिब ४ / उपनियम",
        "देखिएमा   शहरी   विकास भवन   निर्माण पालना   गर्नु पर्ने शर्त   तोकी कार्यालयले गर्दा",
        "दरखास्त परेको मितिले तीस दिनभित्र भवनको नक्सा वा डिजाइन स्वीकृत गर्नु पर्नेछ",
        "\n",
        "विशेषज्ञको योग्यताः नेपाल सरकारले ऐनको दफा उपदफा (२) को को खण्ड।ज)",
        "३",
        "गर्दा  देहायको   योग्यता बमोजिम   समितिको भएका   व्यक्तिहरुमध्येबाट सदस्य   मनोनयन",
        "गर्नेछः",
        "इन्जिनियरिङ्ग   विषयमा सिभिल आर्किटेक्चर कम्तीमा स्नतकोत्तर",
        "(क व",
        "उपाधि हासिल गरी ऐनको दफा ख   बमोजिमका ८ को खण्ड (क /",
        "व",
        "निर्माण   सम्बन्धी अनुभव   हासिल वर्षको कार्यमा कम्तीमा",
        "भवन दश",
        "गरेको, वा",
        "सिभिल इन्जिनियरिङ्ग विषयमा   कम्तीमा आर्किटेक्चर स्नातक  उपाधे",
        "व",
        "वा (ख बमोजिमको हासिल गरी ऐनको दफा ८ को खण्ड क)",
        "भवन",
        "निर्माण सम्बन्धी कार्यमा कम्तीमा पन्ध्र वर्षको अनुभव हासिल गरेको",
        "\n",
        "भवन   संहिताको प्रतिलिपि भवन   संहिताको प्रतिलिपि   दस्तुरः गर्न चाहने व्यक्तिले",
        "प्रप्त +",
        "अनुसुची २ बमोजिमको दस्तुर बुझाई शहरी विकास कार्यालयबाट प्राप्त गर्न सक्नेछ",
        "\n",
        "अनुसुचीमा   हेरफेर गर्न सक्नेः नेपाल सरकारले नेपाल",
        "रजपत्रम थपघट सूचन तथा",
        "आवश्यक हेरफर तथा थपघट गर्न सक्नेछ प्रकाशन गरी अनुसूचीमा",
        "४५"
      ],
      [
        "अनुसूची १",
        "(नियम ३ को उपनियम १ र २ सॅग सम्बन्धित",
        "दरखास्त फाराम",
        "कार्यालय",
        "\n",
        "= भवन   निर्माण गर्न तपसिल   बमोजिमको बर्गको",
        "नम नक्स जग्गाम तथा",
        "स्वीकृत अग्रिम डिजाइन सहमतिको लागि अनुरोध छ कागजत संलग्न गरी",
        "भवन निर्माण स्थलः-",
        "न.पा.गा.वि.स.वडा नक्स",
        ">",
        "निवेदकको नामः",
        "ठेगनः",
        "फोन नं.",
        "9",
        "निवेदकको दस्तखतः-",
        "कानन",
        "८ बमोजिम डिजाईन प्रयोजनको निम्ति प्रयोग गरिएको भवनको भवन   ऐन २०५५ को",
        "दफ",
        "किसिम चिन्ह लगाउनु होस् रेज सोमा",
        "कुन हो",
        "क\" बग",
        "\"ख\" बग",
        "बर्ग ग \"]ा\"",
        "संलग्न कागजातहरुः",
        "आर्किटेक्चरल नक्सा थानः",
        "Drawings S. No. No. of Sheets",
        "Floor plans 1",
        "2. Elevations",
        "3"
      ],
      [
        "sections  ongitudinal Two Section and Cross 3",
        "Section IOne of the section should be through",
        "staircase .",
        "Site plan 4",
        "windows showing Elevation of Doors and its 5",
        "openings and sizes.",
        "Staircase Details. 6",
        "Ramp Detail 7.",
        "Others (if any 8",
        "स्ट्रक्चरल नक्सा थानः",
        "Drawings for frame structure No. of Sheets S. No.",
        "Reinforcement critical column for column 1",
        "lindicate position of the column in structure)",
        "Critical beam reinforcement lindicate position  2",
        "Slab reinforcement 3",
        "Staircase reinforcement 4",
        "Trench plan and toe wall detail 5",
        "Critical foundation detail indicate position  6",
        "Ductile detailing of Beam and column joint 7.",
        "Others lif any) 8",
        "Drawings for Load Bearing Buildings No. of Sheets S. No.",
        "Architectural plan of each floor showing vertical 1",
        "steel reinforcement at critical sections.",
        "Trench plan and foundation details 2",
        "Slab reinforcement 3",
        "Nall cross section 4",
        "Others lif anyl 5.",
        "बर्गको लागि मात्र स्यानिटरी नक्सा थानः बर्ग र",
        "\"क \"ख\"",
        "Drawings S. No. No. of Sheets",
        "Toilet detail plan each floor) 1",
        "Roof plan 2"
      ],
      [
        "Site plan 3",
        "Plans of Underground water tank, Septic tank, 4",
        "Soakpit and Manhole",
        "Isometric drawing flow diagram chart 5",
        "Section ( toilet with duct detail) 6",
        "Drainage detail 7.",
        "Fire fighting system. 8",
        "Others lif any 9",
        "ठा",
        "ईलेक्ट्रीकल नक्सा थानः- क१ बर्ग र ख५ बर्गको लागि",
        "मत्र",
        "Drawings No. of Sheets S.N0.",
        "Layout 1",
        "Wiring 2",
        "Schematic 3",
        "Others lif anyl 4",
        "कित्ता नप नक्साः",
        "ऐनको को प्रयोजनका लागि भवन निर्माणमा संलग्न को उपदफा  ३ १० र ११",
        "दफ",
        "प्राविधिक परामर्शदाताको करारनामाः",
        "प्राविधिक विवरण फारामहरुः",
        "आर्किटेक्चरल डिजाइन सम्बन्धीः (क",
        "स्ट्रक्चरल डिजाइन सम्बन्धीः",
        "(ख",
        "स्यानिटरी डिजाइन सम्बन्धी \"क\" बर्ग र \"ख\" बर्गको लागि मात्रः-",
        "ग /",
        "ईलेक्ट्रीकल डिजाइन सम्बन्धी \"क\" बर्ग र \"ख\" बर्गको लागि मात्रः-",
        "घ।",
        "नोटः",
        "१\". ८ हुनु पर्ने र डिटेलहरु (१ ) स्केलको हकमा सबै नक्साहरु",
        "१:१०० व",
        "भन्दा कमको हुन नहुने | साईट प्लानको हकमा",
        "१:५0 व ० \". ४",
        "रोपनीसम्म ११०० वा १\" . ८ रएक रोपनी देखि माथि १:२००",
        "एक",
        "वा १\" . १६ हुनु पर्नेछ",
        "\n",
        "5"
      ],
      [
        "डिजाईन सहमति प्रदान गर्ने क्रममा निर्माण स्थल निरीक्षण गर्नु पर्ने भएमा २",
        "निर्माण स्थल निरीक्षण गराउनु पर्ने छ |",
        "आवश्यक गराउनु पर्नेछ",
        "\"ख\" बर्गको हकमा \"क\" बर्ग र ३",
        "Technical Detail Form No. 1 क A, BC",
        "भर्नु पर्नेछ",
        "तथ D",
        "(४ ) \"ग\" बर्गको हकमा Technical Detail Form No. 1 को",
        "Form Aर Technical",
        "Structural Design Requirements भर्नु पर्नेछ",
        "क Detail Form No. 2 ल",
        "कार्यान्वयनको सम्वन्धमा कुनै दुबिधा उत्पन्न भएमा समितिको अनुसूची (५ )",
        "८",
        "निर्णय अनुसार हुनेछ",
        "\n",
        "9",
        "कानन",
        "\n",
        "नेपाल"
      ],
      [
        "Technical Detail Form No. 1",
        "र  ख५ बर्गको भबनको लागि बग",
        "(A) NBC Code २०६: २००३ Architectural Design Requirements.",
        "(To be filled by concerned Architect or Consultant)",
        "Type of Building.",
        "Building Elements As per Submitted Design Remarks",
        "२.० Staircase",
        "excluding nosing १.१ Min. tread width of staircase mm",
        "L.२ Riser height of staircase .mm",
        "१.३ Clear wiath of staircase for",
        "al Hospital mm",
        "->",
        "bi Auditorium",
        "below ५०० capacit/",
        "Above ५०० capacit /",
        "c Others mm",
        "L.4 Height of handrail .mm",
        "no of riser in one Single flight 1.5 Max Nos.",
        "head room under staircase from the nosing of the 1.6 Max",
        "tread mm",
        "२.० Exit",
        "२.1 Max. travel distance to exit point in each floor mm",
        "२.२ Min. width of exit door including frame mm",
        "२.२Min. height of exit door including frame mm",
        "२.३ Shutter opening of exit door to staircase & public Passage Inside Outside",
        "२.4 Total wiath of exit door mm",
        "३.० Light and Ventilation",
        "३.1 Min. opening area of window for lighting argest habitable .sd. m.",
        "room from external wall",
        "for   largest Of opening 3.2 Min. natural ventilator area sd.m",
        "habitable room from external wall",
        "३.३ Min. size of ventilator for water closets and bathroom ..sd.m"
      ],
      [
        "४.० Lifts",
        "४.1 Total height of building mm",
        "४.२ Provision of lift. Yes No",
        "४.3 No. of lift per bank noS.",
        "५.0 Requirement for the physically disabled",
        "provision of   separate 5.1 there for   disable Is entrance",
        "people next to the primary entrance of a building Yes No",
        "Max.   gradient 5.2 for wheel chair of at entrance ramp",
        "building",
        "५.3 Min. width of wheel chair ramp at entrance of building",
        ".mm",
        "थ०",
        "६.० Parapet heights",
        "६.1 The height of parapet wall & balcony handrail mm",
        "5१",
        "\n",
        "9",
        "कानन",
        "\n",
        "नेपाल",
        "\n",
        "8"
      ],
      [
        "Technical Detail Form No. 1",
        "(B) NBC २०८ः २००३- Sanitary and Plumbing Design Requirements",
        "(To be filled by concerned Engineer or Consultant",
        "\n",
        "Description Design Water consumption Water Remarks",
        "Capacity Storage per capita per day as",
        "per submitted design Capacity",
        "Underground Water Tank.",
        ". Type of building",
        "L.२) Auditorium Nos Litres",
        "A.L.2) Hospital including launar / per bed",
        "Number of beds< १०० bed Bed. Litres",
        "bi Number of beds>1oo bed Bed. Litres.",
        "L.३) Office building .N0S Litres.",
        "Overhead water tank for Lavatory 2",
        "Auditorium Office Building nos Of W.cl Litres a",
        "Inos. of bl Hospital Litres ख",
        "urinal. )",
        "|ट",
        "Inos of Wicl. Litres.",
        "\n",
        "Fixtures provided as Description Design Remarks Total",
        "per submitted design Capacity",
        "२.1 Fire Hydrant System. Hospital / Auditorium IIndoor)",
        "2.2 No Of floors .Nos. Of Nos. of wet risers",
        "floor",
        "|/2 Nos. of wet risers 2.3| Floor area",
        "ror Capacity of wet riser 2.4|",
        "underground water tank Litres",
        "Type of buildings 2.2",
        "Office building"
      ],
      [
        "Gents Toilet: Nos of userS--",
        "Nater closet Nos.",
        "Urinal |l0S. 0",
        "Basin |l0$.",
        "Ladies Toilet:- Nos of users--",
        "Water closet Nos. a",
        "Auditorium",
        "Public toilet  Gents Toilet : Nos of users-",
        "Nater closet |l0S. a",
        "Urinal b .||05.",
        "Basin Nos.",
        "Ladies Toilet: - Nos of users--",
        "Water closet |l0$.",
        "Staff toilet (Ladies  Gents Toilet : Nos. of users-",
        "Nater closet Ilos",
        "Hospital indoor patient ward (For Ladies and Gents Toilet : Nos. of users--",
        "Water closet |l0$.",
        "Wash basin bi |l0S.",
        "cl Bath Shower  |0S.",
        "Cleaner sink (Kitchen sink) d |los",
        "\n",
        "नेपाल",
        "\n",
        "10"
      ],
      [
        "Technical Detail Form No. 1",
        "ICJ NBC २०७: २००३-- Electrical Design Requirements",
        "(To be filled by concerned Engineer or Consultant",
        "As per Submitted Electrical Elements S. No.",
        "Design",
        "Rating and sizes 1.",
        "Minimum size Isq. mm. J of copper cable for light circuit 1.1",
        "Minimum size Isq. mm. J of copper cable for power circuit 1.2",
        "Wattage of ordinary power socket (२ piny estimated as 1.3",
        "Wattage of power socket outlet (3 piny estimated as 1.4",
        "Wall thickness of cast iron switch or regulator boxes 1.5",
        "regulator boxes for upto Wall thickness of mild steel sheet switch or 1.6",
        "२०cm x ३Ocm.",
        "regulator boxes for above Nall thickness of mild steel sheet switch or 1.7",
        "२०cm x ३Ocm.",
        "Depth of the switch or regulator boxes 1.8",
        "२. Maximum number of cables in a conduit",
        "Io. of 2.5 s0 mm. crosS sectional area cable in २०mm. dia conauit 2.1",
        "cross sectional area cable in 2Omm. dia conauit 2.2 Ilo. of 4 sq. mm",
        "2.3 Io. of 6 sd mm. cross sectional area cable in 2Omm. dia conduit",
        "Io. of 2.5 0 mm. cross sectional area cable in २Smm. dia conauit 2.4",
        "2.5 Ilo. of 4 sq. mm. crosS sectional area cable in २mm. dia conduit",
        "2.6 Ilo. of 6 sq. mm. crosS sectional area cable in २mm. dia conduit",
        "Io. of 2.5 0 mm. cross sectional area cable in ३२mm. dia conauit 2.7",
        "Io. of 4 sd mm. crosS sectional area cable in ३२mm. dia conduit 2.8",
        "No. of 6 sq. mm. crosS sectional area cable in ३२mm. dia conduit 2.9",
        "\n",
        "11"
      ],
      [
        "३. Earthing",
        "The value of any earth system resistance unless otherwise specified 3.1",
        "Diameter of rod electrodes of steel or galvanized iron 3.2",
        "Diameter of rod electrodes of copper 3.3",
        "Internal diameter of pipe electrodes of galvanized iron or steel 3.4",
        "Internal diameter of pipe electrodes of cast iron 3.5",
        "The length of the rod & pipe electrodes 3.6",
        "Thickness of Dlate electrodes of galvanized iron or steel 3.7",
        "Thickness of plate electrodes of copper 3.8",
        "Size of plate electrodes of galvanized iron or steel or copper 3.9",
        "Depth of the top edge of plate electrodes buried from ground 3.10",
        "\n",
        "४. Testing",
        "Insulation resistance Mohm) between earth and the whole system of 4.1",
        "conductor or any section thereof",
        "Insulation resistance Mohm) between the metallic case and all live part 4.2",
        "the / of each rheostat, appliance and sign when are disconnected,",
        "Insulation resistance MMohm Nbetween all the conductors connected to 4.3",
        "phase conductor and all the conductor connected to the pole one Or",
        "miadle phase wire the the other of  the pole to neutral to Or Or",
        "conductor",
        "The applied dc voltage (Volth of mejgering 4.4",
        "Each switch is placed in phase or neutral? 4.5",
        "Note:",
        "When substation and external electrical works are required, designer must comply NBC २०७: 1",
        "२००३ or/ a relevant international electrical codes.",
        "Designer is advised to consider lightning protection designated by international electrical 2",
        "codes",
        "\n",
        "12"
      ],
      [
        "Technical Detail Form No 1",
        "NBC OOO: १९९४ to NBC 1Z४: १९९४ Structural Design Requirements ८D",
        "(To be filled by concerned Engineer or Consulitant",
        "As per submitted design Description 5.|]. Remarks",
        "२. General:",
        "Number of Storey",
        "Total height of structure",
        "Structure system Load bearing Frame Other",
        "If Computer Aided Design ICADV is used ,",
        "please state the name of the package",
        "२. Requirements of NEPAL NATIONAL BUILDING CODE (NBC",
        "२.1 NBC-OOO-19९4 Requirements for State-of-the Art Design: An Introduction",
        "Level of design: International State-of therart",
        "Professionally Engineered Structures",
        "Mandatory Rule of thumb",
        "Guidelines to rural building",
        "२.२ NBC २O२: १९९४ Materials Specifications",
        "Tick the listed materials that will be used in Coarse Aggregates Cement",
        "@",
        "Fine Aggregates Sand l the construction",
        "Building Lime",
        "&",
        "Natural building stones Bricks",
        "Timber Tiles",
        "Metal frames Structural steel..",
        "In what manner waz have Jou used",
        "२.३ NBC 1०२-19९4 Unit Weight of Materials",
        "Specifications Design Calculation Where do vyou plan to apply NBC 1०२ ?",
        "Specif y the design unit weight of materials Bill of Quantit_",
        "Steel",
        "Brick",
        "RCC",
        "Brick Masonr/",
        "materials other than specified in NBC २०२ l९९४, the designer should take responsibilit/ an/ Note: If",
        "that such materials are according to international standard.",
        "13"
      ],
      [
        "२.४ NBC २०३ 1९९४ Occupancy load (Imposed Loadl",
        "Proposed occupancy type Occupancy load",
        "(fill in only concerning occupancy tpel",
        "Uniformly Concentrated",
        "Distributed load Load (kN)",
        "(kN mz|",
        "For Residential Buildings",
        "Rooms and Kitchen",
        "Corridors, Staircase, store",
        "Balcony",
        "For Hotels Hostels Dormitories",
        "Living, Bed and dormitories",
        "~",
        "Kitchen, Corridors, Staircase",
        "Store rooms",
        "Dining restaurants",
        "Office rooms",
        "For Educational Buildings",
        "Class rooms, Dining rooms",
        "Kitchen",
        "Stores",
        "Libraries and archives",
        "Balconies",
        "For Institutional Buildings",
        "Bed rooms, wards, dressing rooms",
        "Kitchen",
        "X-ray rooms, operating rooms",
        "Corridors and Staircase",
        "Balconies",
        "For Assembly Buildings",
        "Assembly areas",
        "14"
      ],
      [
        "Projection rooms",
        "Stages",
        "Corridors, Passage and Staircase",
        "Balconies",
        "For Business and Office Buildings",
        "Rooms with separate storage",
        "Rooms without separate storage",
        "File rooms and storage rooms",
        "Stair and passage",
        "Balconies",
        "<",
        "Mercantile Buildings",
        "Retail shops",
        "Wholesale shops",
        "Office",
        "Staircase and passage",
        "Balconies",
        "Industrial Buildings",
        "Work area without machinery",
        "With machinery: Light duty",
        "ए",
        "Medium dut/",
        "Heavy dut/",
        "Boiler",
        "Staircase, Passage",
        "Storage buildings",
        "Storage rooms",
        "Cold storage",
        "Corridor and Passage",
        "Boiler rooms",
        "२.5 NBC 104-1994 Wind load",
        "Wina zone",
        "1५"
      ],
      [
        "Basic wind velocity m 5",
        "२.६ NBC २०S 1९९४ Seismic Design of Buildings in Nepal",
        "Seismic Coefficient method Method of earthquake analysis:",
        "Model Response Spectrum method",
        "Subsoil category/",
        "Fundamental transactions period",
        "Basic seismic coefficient",
        "Seismic zoning factor",
        "Importance factor",
        "Structural performance factor",
        "2. NBC 1०६: १९९४ Snow load",
        "Snowfall area Occasional Perennial",
        "No snowfall",
        "Elevation",
        "Design Depth",
        "Design Densit /",
        "२.8 NBC १०७: १९९४ Provisional Recommendation on Fire Safety",
        "Where do vyou plan to apply the fire safet/ Design Calculation Specifications",
        "requirements   specifiea Bill of quantit/ in IBC 107 and",
        "NBC 206-1994?",
        "२.९ NBC २०8: २९९४ Site Consideration for Seismic Hazards",
        "Distance from toe beginning of downward M",
        "slope",
        "Distance from river bank",
        "Soil type in footing",
        "Adopted safe bearing capacit/",
        "Type of foundation",
        "Depth of foundation",
        "Soil test report available? Yes Ilo",
        "Note: Soil test is advisable for all professional engineered structures. In case, soil test is not carried out,",
        "the designer should take responsibility for assumed data concerning site consideration.",
        "२.1० NBC LO९ः २९९४ Masonry: Unreinforced",
        "\n",
        "16"
      ],
      [
        "Concrete Grade",
        "Brick crushing strength",
        "Mortar ratio for load bearing masonr/",
        "Maximu Eloor Iall all",
        "thickness Ground floor height m",
        "First floor Length",
        "Second rloor",
        "Opening details:",
        "-east distance from inside corner",
        "Does the total length of opening in any",
        "Wall exceed ५O% of its length Yes No",
        "Does the horizontal distance between any Yes No >",
        "Two opening less than ६०० mm or Ya of",
        "Height of shorter opening",
        "Does the ertical distance between two Yes No",
        "Opening less than ६०० mm or z of width",
        "Of smaller opening",
        "If any of above mentioned cases do not Yes No",
        "Comply, do you have provision for",
        "Strengthening around opening?",
        "Bands provided: Plinth level Lintel level",
        "Roof level Gable band",
        "reinforcement vertical stee",
        "diameters at corner tee joints:",
        "Ground floor",
        "First floor",
        "Second floor",
        "CIC distance of corner tee",
        "strengthening Horizontal dower bars",
        "२.11 NBC 1१०: १९९४ Plain and Reinforced Concrete",
        "Concrete grade",
        "17"
      ],
      [
        "Reinforcement Steel Grade",
        "Critical size of slab panel",
        "Calculated short effective to span",
        "depth",
        "Ratio (L/dl for corresponding slab",
        "Permissible Lld ratio",
        "Effective depth",
        "Basic value of - d >",
        "Span correction factor",
        "Tension reinforcement ( Ast, Percent",
        "Pst modification factor",
        "Compression reinforcement",
        "modification factor",
        "Condition of beams Beam Characteristics",
        "Simply Canti- One side Both side",
        "Supported Continuous Continuous Lever",
        "Maximum span depth ratio",
        "Span of corresponding beam",
        "Depth of corresponding beam",
        "Width of corresponding beam",
        "Maximum slenderness ratio of",
        "column",
        "-ateral dimension of",
        "corresponding column",
        "Design Philosophy: Limit State methoa",
        "Working Strees method",
        "Ultimate strength method",
        "Load Combinations:",
        "Working Stress method 1:",
        "2:",
        "3",
        "4:",
        "Limit State method 1:",
        "2:",
        "18"
      ],
      [
        "3",
        "4",
        "2.12 N8C: 111-1994 Steel",
        "Simple connection Design assumption:",
        "Semi-rigid connection",
        "Fully rigid connection",
        "Yield Stress:",
        "Least wall thickness",
        "Pipe Expose condition Nebs Of Composed",
        "Standard size section",
        "For Exposed Section",
        "For not exposed Section",
        "Have You used Truss? ves Io",
        "What is the critical span of purlin",
        "Purlin size",
        "Have you used steel post? es Io",
        "Slenderness ratio of the critical post",
        "२.13 NBC: 11२ Timber",
        "Name of structural wood: 0",
        "Modulus of Elasticit y:",
        "Critical span of the beam element",
        "Designed deflection",
        "Slenderness ratio of the critical post",
        "Joint type:",
        "2.14 NBC: 113: 1९९४ Aluminium",
        "aluminium Have used Yes oU as",
        "structure member? |l0",
        "If es, please mention the name of",
        "design code.",
        "२.२५ NBC: 1१४ २९९४ Construction safety",
        "You sure that all safety measures Are Yes",
        "Tulfilled will be in the construction |l0",
        "site as per this code?",
        "Safety wares use Safety hard hat",
        "19"
      ],
      [
        "safety goggles",
        "ISafety boots",
        "Safety belt",
        "First aid facilit /",
        "\n",
        "Affidavit",
        "of   building the   proposed hereby design certif / Nle that and its various",
        "components comply all the requirements of prevailing National Building Code of Nepal.",
        "submitted design IWe also affirm that the is done by the concerned Engineers and",
        "Architects duly registered in Nepal Engineering Council. The data made available in this form",
        "क",
        "are equally valid for all buildings apart from the main building",
        "\n",
        "Ilame:",
        "IEC No:",
        "Post:",
        "Name of Consulting Firm:",
        "कानुन",
        "Adaress: E",
        "Date:",
        "Seal:",
        "\n",
        "२०"
      ],
      [
        "Technical Detail Form No. 2",
        "बर्गको भवनको लागि",
        "४वा[ 9",
        "Structural Design Requirements",
        "(To be filled by concerned Engineer or Consultant)",
        "\n",
        "Description As per submitted design Remarks $.||",
        "२. General:",
        "Number of Storez",
        "Total height of structure",
        "Load bearing Structure sstem Frame Other",
        "al Provision for future extension Yes No",
        "many   floors How I be 0 Yes will",
        "extended ? Floors",
        "cl Structural Design consideration for",
        "future extension Yes No",
        "In what manner / way have Jou used",
        "२.३ NBC 1०२-19९4 Unit Weight of Materials",
        "Specif / the design unit weight of materials",
        "Steel",
        "Brick",
        "RCC",
        "Brick Masonr/",
        "If any materials other than specified in NBC 1०२ l९९४, the designer should take responsibility that Note:",
        "such materials are according to international standard",
        "२.९ NBC २०८ः १९९४ Site Consideration for Seismic Hazards",
        "Distance   from toe beginning Of downward m",
        "slope",
        "Distance from river bank",
        "Soil type in footing",
        "Adopted safe bearing capacit /",
        "Type of foundation",
        "21"
      ],
      [
        "Depth of foundation",
        "Soil test report available? Yes No",
        "Note: Soil test is advisable for all professional engineered structures. In case, soil test is not carried out, the",
        "designer should take responsibility for assumed data concerning site consideration.",
        "२.1० NBC LO९ः २९९४ Masonry: Unreinforced",
        "Concrete Grade",
        "Brick crushing strength",
        "Mortar ratio for load bearing masonr /",
        "Maximum -loor Nall all",
        "Ground floor height Length thickness",
        "First floor",
        "Second floor",
        "Opening details:",
        "31|",
        "Least distance from inside corner",
        "Does the total length of opening in any",
        "Wall exceed ५O% of its length Yes Io",
        "Does the horizontal distance between any Yes Io",
        "Two opening less than ६०० mm or फ 0f",
        "Height of shorter opening",
        "Does the Vertical distance between two Yes No",
        "Opening less than ६०० mm or Yz of width",
        "Of smaller opening",
        "If any of above mentioned cases do not Yes Io",
        "Comply, do You have provision for",
        "Strengthening around opening?",
        "Bands provided: Plinth level Lintel level",
        "Roof level Gable band",
        "Vertical reinforcement diameters steel at",
        "corner tee joints:",
        "Ground floor:",
        "First floor:",
        "floor Second",
        "strengthening CC distance Of corner tee",
        "2२"
      ],
      [
        "Horizontal dower bars",
        "२.11 NBC 1१०: १९९४ Plain and Reinforced Concrete",
        "Concrete grade",
        "Reinforcement Steel Grade",
        "Critical size of slab panel",
        "Beam Characteristics Condition of beams",
        "Simply Canti One side Both side",
        "Supported Continuous Continuous Lever",
        "Maximum span depth ratio",
        "Span of corresponding beam",
        "Depth of corresponding beam",
        "Width of corresponding beam",
        "२.२५ NBC: 1२४ २९९४ Construction safety",
        "३uat",
        "Are You sure that all safety measures Yes",
        "Tulfilled will be in the construction |lo",
        "site as per this code?",
        "Safety hard hat Safet y wares use",
        "safety goggles",
        "@",
        "ISafety boots",
        "Safety belt",
        "First aid facilit y/",
        "Affidavit",
        "We hereby certify that the proposed design of building and its various components",
        "comply all the requirements of prevailing National Building Code of Nepal.",
        "Name:",
        "Post:",
        "Name of Consulting Firm:",
        "Adaress:",
        "Date: Seal:",
        "\n",
        "23"
      ],
      [
        "अनुसूची २",
        "५ संग सम्बन्धित  नियम",
        "भवन संहिताको प्रतिलिपि दस्तुर",
        "\n",
        "र",
        "भवन संहिता हार्डकपी प्रतिसेट सातसय रुपियां",
        "०",
        "भवन संहिता डिजिटल कपी प्रति सि.डी एकसय पचास रुपियां",
        "२",
        "\n",
        "9",
        "कानन",
        "\n",
        "नेपाल",
        "\n",
        "2४"
      ]
    ],
    "summary": "The text discusses the Building Regulations of Nepal published in the Nepal Gazette in 2066. It outlines the rules and procedures for obtaining approval for building construction, including the requirement for design submission and approval before construction. The regulations also specify the qualifications required for individuals serving on committees responsible for approving building designs, emphasizing experience in civil engineering and architecture. The document also highlights the process for obtaining copies of the Building Code from the Urban Development Office."
  },
  {
    "title": "भाषा आयोग ऐन, २०७४",
    "page_count": 8,
    "filename": "भाषा_आयोग_ऐन,_२०७४.pdf",
    "ocr_time": "21.399447441101074 sec",
    "pages": [
      "Language Commission Act, 2017Validation Date1974 6 Legislative proposal to regulate the functions, duties and powers of the Language Commission and the Statute of the Language Commission made to regulate the matters of the Language Commission Act No. 40 of 2012: According to the legislation, Parliament has made this sub-section of 266 (Article 1, Paragraph 1, First Name \"Language Commission Act, 2017\") Abbreviation and introduction of this Act: (1) (2) This Act shall be repealed immediately.Definition: If the subject or context does not have any other meaning, in this Act -2 \"Chairman\" shall be remembered as the Chairman of the Commission pursuant to the provisions of the The 87 heads constituted by the word \"operation\" shall be deemed to behave \"as deemed\" means \"as deemed\" in the rule made under this Act \"as deemed\" means \"as deemed\" or \"as deemed\" means \"as a Member\" means the Commission and the word \"as deemed\" means the President \"Constitution\" means the Constitution of Nepal should be remembered.",
      "Article 2Work of the Court Duties and Rights and Procedure Duties and Rights: Under the provisions of article 287 referred to in the Constitution of the Commission (63duties, duties, supervision of additional duties of the Commission, etc. To identify and promote the Nepalese-speaking mother tongue, Nepalese developers should take policy or local government measures to promote the Nepalese-speaking mother tongue. Recommendation to the Government of Nepal for the protection, promotion and development of the native language and script spoken in Nepal. (d) To promote and develop the mother tongue and the linguistic preservation of different communities for study, research and dissemination, as well as to publish books in related languages; Research to be done by the studying body to make the use of the mother tongue spoken in Nepal as a technology-friendly language recommended to the body (is to prepare a list of language experts to recommend appropriate measures of delay). Can take national leave: Commission will be able to consult or give an opinion on any other constitutional aspects of its action to the public office or public institution",
      "Experts may take the service of: If any of the tasks to be performed by the Commission under this Act and applicable federal law cannot be performed by the manpower employed in the Commission under its applicable federal law, experts may take the service of: For the purpose of carrying out the acts relating to the Commission, the Commission may constitute any committee or working group specified by the Commission's terms of reference(1). The Committee shall be as determined by the Commission before constituting the Committee or the Working Party on the basis of the scope clause or the second subparagraph of the Working Party. Coordination 7 will be able to co-operate with public institutions in the necessary coordination and Paragraph 3 will be the functions, duties, rights, salaries and facilities of the members of the Chairman and the Chief Officer of the Chairman's Commission. General directions on duties (1) and (8) supervision will reduce the overall action of his Commission. Additional tasks mentioned in the above, 2 of duties subordinate, and the duties and powers of the Chairman other than this As follows: (a) coordinating the action of the application; (b) supervising the economic (c) arrangements of the Administrative Human Resources Office Commission; (c) general (d) Salary facility: 1 member's salary facility will be as specified by the President of Nepal, 7 or other government.",
      "(2) The salary as specified in paragraph (1) shall not be altered until he dies while a member of the Chairmanship is in office. If he receives the pension as it is, he will receive only one of the restored posts and salaries.Article 4Operation of the caseOffice of the Commission in Kathmandu Valley for the operation of the operation of the case: Meeting of the Commission: (1) The work to be done by the Commission in accordance with this Act shall be according to the decision of the meeting of the Commission11.The meeting of the Commission shall be according to the date and time specified by the Chairman in accordance with the requirements (2) The Secretary of the Commission shall sit at the meeting Information containing the date, time and place of sitting of the Commission's meeting with a list of the subjects to be taken into account shall be more generally than forty-eight minutes of sitting of the Commission's meeting before all the members have the opportunity to send it to a meeting to be discussed by any member If the Commission wishes to discuss any of the sub-paragraphs (83 of the agenda), it shall notify the Commission at least forty-four hours prior to the sitting of the information meeting containing the additional topics and reasons for which the discussion is to be held. The secretary shall give to the secretary of the commission all the information that is in the agenda of the meeting of the committee, and shall give to the member all the information that is in the agenda of the meeting of the committee, in subparagraphs 3 and 4 of Consent will be discussed and decided on whether not to be on the agenda",
      "The Chairman shall preside over the sitting of the Commission. The decision of the Commission shall be made by a majority of 78. If the Chairman votes on the decision, he will give a vote on the decision on October 7. The record of the decision of the vote shall be kept by the Secretary of the Commission 9. If the Chairman is ready and signed by the Member, the senior staff member of the Commission shall act as the Secretary of the Commission at the meeting. (11) The Commission shall decide on any matter under consideration if there is no conflict of interest in the application: 12. Interest of any member of the Competition Division or Such a member shall be appointed by the Commission to be directly affected by the prior knowledge of his close relatives or interests, and may participate in the decision-making process of the Commission on such matters. The Chairman shall be absent from work: if for any reason the Chairman's office is vacant, if he is suspended, if he is on leave for more than 14 days The senior member will not be obstructed by the Commission's out-of-office chairmanship in the next month when the Commission visits abroad: No member will be obstructed in the next 14 months due to vacant seats None Paragraph 5Construction of the Commission of Legislative Appeal Employees: _ (1)Construction 16.Constitutional and organizational sanctions will be made as the Nepal Government Employees have done",
      "The Government of Nepal (2) shall appoint the staff necessary for the operation of the Commission. Rules of conduct of the Chairman Rules of conduct of the Chairman Rules of conduct of the Chairman Rules of conduct of the Chairman Rules of conduct of the Chairman Rules of conduct of the Chairman Rules of conduct of the Chairman Rules of conduct of the Chairman Any committee should assist in action in connection with the performance of a non-functional function of inter-ethnic, inter-community relations:19. Assistance of such a body or official in its work It will be the duty of such a body or official to provide, and may send letters for cooperation: The body or official shall not assist the Commission in any of the 20. Annual Report: (1) The Commission shall submit the annual report of its actions to the Economic Committee within three months of the end of the year. The annual report as provided for in subparagraph (1) of paragraph (2) of the President shall include, among other matters, additional sub-themes of assistance:Details on the implementation of the annual programme of the application (c) clause (b) the state of implementation of the recommendation and recommendation in accordance with the terms of reference of the recommendation or recommendation given to any other body,",
      "Details of the other action taken by the Commission in respect of the discharge of the obligations to be fulfilled under this Act. Contact Nepal Government: Commission Nepal Culture, Tourism should be maintained through the Ministry of Civil Aviation when in contact with the Government 22. Delegation of powers under this Act to the Ministry of Civil Aviation The power to make regulations that may be delegated to any member of the Chairman-in-Office of the Government, any body or local government, Nepal Government, or any worker of the province in accordance with any provisions of this Act shall be exercised: Rules drawn up by the Commission in accordance with the provisions of Paragraph 81 of the Enabling Rules for the Commission24. Rules drawn up by the Commission in accordance with the provisions of Paragraph 81 of the Enabling Rules for the Commission in accordance with the provisions of Paragraph 2 of the Economic Commission Nepal (1) 83 / Regulation Sub-paragraph will commence from the date of publication.Legislative authority: The work to be performed by the Commission shall operate smoothly24. Could make a sub-requirement directory",
      "I sincerely swear to the people of Nepal that the Constitution of Nepal, which is enshrined in the Universal Oath of the People of Nepal, is fully respected by the people of Nepal. A clear picture of the loyalty of Nepalese politicians and state officials under the prevailing law, I will go to a country where no one is biased, no one is fearful of prejudice. For I know that in all the things that I have seen in my ministry, and in all the things that I have seen in my faithfulness, and in all the things that I have seen in my faithfulness, and in all the things that I have seen in my faithfulness, and in all the things that I have seen in my faithfulness, and in all the things that I have seen in my faithfulness, and in all the things that I have seen in my faithfulness, and in all the things that I have seen in my faithfulness, and in all the things that I have seen in my faithfulness, does not appear. cl5^meter: default Napal"
    ],
    "lines": [
      [
        "भाषा आयोग ऐन, २०७४",
        "प्रमाणीकरण मिति",
        "२०७४ | ६| ३०",
        "संवत् २०७४ सालको ऐन नं. ४०",
        "भाषा आयोगका सम्बन्धमा व्यवस्था गर्न बनेको ऐन",
        "भाषा आयोगको काम कर्तव्य अधिकार तथा कार्यविधिका सम्बन्धमा व्यवस्था गर्न",
        "कानूनी प्रस्तावनः",
        "वाञ्छनीय भएकाले",
        "नेपालको संविधानको बमोजिमको व्यवस्थापिका संसदले यो २९६ को उपधारा (१",
        "थर",
        "2",
        "ऐन बनाएको छ",
        "परिच्छेद  १",
        "प्रारम्भिक",
        "नाम \"भाषा आयोग ऐन २०७४\" रहेको छ | यस ऐनको संक्षिप्त नाम र प्रारम्भः (१",
        "(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
        "परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा -",
        "२",
        "\"अध्यक्ष\" भन्नाले आयोगको अध्यक्ष सम्झनु पर्छ",
        "भन्नले बमोजिम आयोग संविधानको \"आयोग\" गठित २८७ धार भषा",
        "सम्झनु पर्छ",
        "\"तोकिए बमोजिम\" भन्नाले यस ऐन अन्तर्गत बनेको नियममा \"तोकिएको\"",
        "व",
        "तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ",
        "\"सदस्य\" भन्नाले आयोगको सम्झनु पर्छ र सो शब्दले   अध्यक्षलाई ।घ)",
        "सदस्य",
        "समेत जनाउंछ",
        "\"संविधान\" भन्नाले नेपालको संविधान सम्झनु पर्छ"
      ],
      [
        "परिच्छेद २",
        "आयोगको काम कर्तव्य अधिकार तथा कार्यविधि",
        "काम कर्तव्य र अधिकारः संविधानको आयोगको मा उल्लिखित धार २८७ को उपधार (६",
        "३",
        "देहाय काम, कर्तव्य काम, कर्तव्य अतिरिक्त आयोगको अधेकारका",
        "अधकार र अन्य 7",
        "बमोजिम हुनेछः",
        "नेपालमा बोलिने मातृभाषाको पहिचान गर्ने",
        "क",
        "नेपालमा बोलिने   मातृभाषाको   संरक्षण   संवर्धन लागि नेपाल विकासका",
        "र",
        "अपनाउनु पर्ने नीतिगत वा स्थानीय सरकार प्रदेश",
        "सरकारले सरकार तहक",
        "संस्थागत उपायहरूको बारेमा नेपाल सरकारलाई सिफारिस गर्ने",
        "व",
        "नेपालमा बोलिने मातृभाषा तथा लिपिको संरक्षण, संवर्धन विकासका   लागि",
        "ग ) र",
        "कार्यक्रम तर्जम गरी कार्यान्वयन   गर्न सम्बन्धत आवश्यक",
        "तथ गरउन",
        "निकायलाई सिफारिस गर्ने",
        "नेपालमा   बोलिने   मातृभाषा तिनको   इतिहासको",
        "।घ) अध्ययन   अनुसन्धान र",
        "प्रकशन",
        "विभिन्न समुदायको मातृभाषा तथा लिपि संरक्षण संवर्धन र विकास गर्न त्यस्तो",
        "तथा त्यस्तो पुस्तक प्रकाशन   गर्न सम्बन्धित भाषाको   पुस्तक गन",
        "प्रकाशन",
        "& निकायलाई सिफारिस गर्ने",
        "नेपालमा प्रविधिमैत्री बोलिने मातृभाषाको प्रयोगलाई",
        "बनउन अध्ययन",
        "सम्बन्धित   निकायलाई गरी गर्न",
        "अनुसन्धान उपयुक्त उपय अवलम्बन",
        "सिफारिस गर्ने",
        "भाषाका भाषा विज्ञको सूची तयार गर्ने (छ। राष्ट्र",
        "परामर्श लिन सक्नेः आयोगले आफ्नो काम  कारबाहीको अन्य   संवैधानिक",
        "सम्बन्धम राय",
        "निकाय सरकारी कार्यालय वा सार्वजनिक संस्थासंग परामर्श गर्न वा राय लिन सक्नेछ"
      ],
      [
        "विशेषज्ञको सेवा लिन सक्नेः आयोगले यो ऐन र प्रचलित सङ्घीय कानून बमोजिम सम्पादन",
        "+",
        "गर्नु पर्ने कुनै काम आयोगमा कार्यरत जनशक्तिबाट सम्पादन हुन  नसक्ने भएमा   त्यसको",
        "प्रचलित सङ्घीय कानून बमोजिम विशेषज्ञको सेवा लिन सक्नेछ",
        "खुलाई कारण",
        "कुनै विशेष समिति वा कार्यदल गठन गर्न सक्नेः ८१ ) आयोगसंग सम्बन्धित कार्य",
        "प्रकृतिको",
        "सम्पादन गर्ने प्रयोजनको लागि आयोगले कार्यावधि तोकी कुनै समिति वा कार्यदल गठन गर्न",
        "सक्नेछ",
        "(१ ) बमोजिमको समिति कार्यक्षेत्रगत   शर्त वा कार्यदलको (२ )",
        "उपदफ कम व",
        "त्यस्तो समिति वा कार्यदल गठन गर्दाका बखत आयोगले निर्धारण गरे बमोजिम हुनेछ",
        "आयोगले अनुसार सरकारी   निकाय तथा   सहकार्य गर्न   सक्नः",
        "आवश्यकता समन्वय ७ व",
        "सहकार्य गर्न सक्नेछ सार्वजनिक संस्थासॅंग आवश्यक समन्वय तथा",
        "\n",
        "परिच्छेद ३",
        "सदस्यको काम, कर्तव्य, अधिकार, पारिश्रमिक र सुविधा",
        "अध्यक्ष तथ",
        "अध्यक्ष आयोगको प्रमुख पदाधिकारी हुनेछ अध्यक्षको अधिकारः काम, कर्तव्य (१ )",
        "र ८",
        "सुपरिवेक्षणमा सामान्य   निर्देशन निजको आयोगको   सम्पूर्ण कारबाही",
        "कम सञ्चलन ।",
        "हुनेछ।",
        "ऐनमा उल्लेख अतिरिक्त काम, कर्तव्य अधेकारका २ यस अन्यत्र र",
        "भएका",
        "=",
        "अध्यक्षको काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछः",
        "आयोगको काम कारबाहीमा समन्वय गर्ने क)",
        "आयोगले सम्पादन गर्नु पर्ने काममा नेतृत्वदायी भूमिका निर्वाह गर्ने",
        "ख )",
        "प्रशासन   मानवस्रोत कार्यालय आयोगको आर्थिक (ग) व्यवस्थपन",
        "<",
        "सुपरिवेक्षण गर्ने, सामान्य रेखदेख र",
        "व्यवस्थापनको",
        "तोकिए बमोजिमका अन्य काम गर्ने वा गराउने",
        "।घ)",
        "पारिश्रमिक सुविधाः १ सदस्यको   पारिश्रमिक सुविधा   नेपाल",
        "अध्यक्ष तथ 7 तथ अन्य",
        "सरकारले तोके बमोजिम हुनेछ"
      ],
      [
        "(१ ) बमोजिम तोकेको पारिश्रमिक आफनो (२ ) अध्यक्ष",
        "उपदफ सदस्य 7 पदम",
        "बहाल रहेसम्म निजलाई मर्का पर्ने गरी परिवर्तन गरिने छैन",
        "निवृत्तभरण   पाइरहेको नेपाल व्यक्ति ८३",
        "सरकारबाट अध्यक्ष व सदस्य पदम",
        "नियुक्त निवृत्तभरण निजले हालको रहेसम्म पाउने",
        "सो भएमा बहाल पदम व पदम",
        "पारिश्रमिकमध्ये एउटा मात्र लिन पाउनेछ",
        "परिच्छेद  ४",
        "आयोगको कार्य सञ्चालन",
        "आयोगको   कार्य सञ्चालनको लागि काठमाडों उपत्यकामा   आयोगको आयोगको कार्यालयः १०.",
        "कार्यालय रहनेछ",
        "आयोगको बैठकः (१ ) आयोगले यस ऐन बमोजिम गर्नु पर्ने काम आयोगको बैठकको निर्णय",
        "११.",
        "बमोजिम हुनेछ",
        "आयोगको बैठक आवश्यकता अनुसार अध्यक्षले तोकेको मिति, समय (२",
        "स्थनम ~",
        "बस्नेछ",
        "बैठकमा आयोगको सचिवले आयोगको बैठक बस्ने मिति समय र स्थान तोकी",
        "८३",
        "छलफल हुने विषयसूची सहितको सूचना बैठक   बस्ने अठ्चालीस",
        "समयभन्दा साधारणतय",
        "पर्नेछ अगावै सबै सदस्यले पाउने गरी पठाउनु",
        "घण्ट",
        "बैठकमा कुनै   सदस्यले बमोजिम छलफल   हुने   विषयसूचीमा",
        "८३ ) उपदफा",
        "कुनै विषयमा छलफल गराउन चाहेमा त्यसरी छलफल उल्लिखित विषयको अतिरिक्त",
        "अन्य",
        "चाहेको विषय र कारण सहितको सूचना बैठक बस्नुभन्दा कम्तीमा चौबीस घण्टा अगावै",
        "त्यसरी सूचना प्राप्त हुनासाथ आयोगको सचिवले त्यसको आयोगको सचिवलाई दिनु पर्नेछ",
        "आयोगको   बैठकको   कार्यसूचीमा सदस्यलाई   दिनेछ सबै जानकारी विषय परेको सो",
        "र",
        "मानिनेछ",
        "जुनसुकै कुरा लेखिएको भए तापनि आयोगको बैठकमा उपदफा  ३ र ४ मा",
        "(४",
        "उपस्थित सबै सदस्यको सहमतिले विषयसूचीमा नपरेको विषयमा छलफल गरी निर्णय",
        "पन",
        "सकिनेछ"
      ],
      [
        "आयोगमा प्रतिशतभन्दा   बढी सदस्य   उपस्थित (६ ) रहका",
        "तत्काल कयम पचर",
        "भएमा आयोगको बैठकको लागि गणपूरक सङ्ख्या पुगेको मानिनेछ",
        "गर्नेछ आयोगको बैठकको अध्यक्षता अध्यक्षले",
        "(७",
        "८८ ) आयोगको निर्णय बहुमतद्वारा हुनेछ भएमा   अध्यक्षले निर्णायक",
        "बरबर 7 मत",
        "दिनेछ",
        "मत",
        "आयोगको   निर्णयको अभिलेख आयोगको   सचिवले (९ )",
        "गर अध्यक्ष तयार तथा",
        "सदस्यको दस्तखत गराई राख्रेछ",
        "बैठकमा आयोगको   वरिष्ठतम कर्मचारीले   आयोगको रूपमा   कार्य सचिवको",
        "(१० )",
        "गर्नेछ",
        "बैठक अन्य कार्यविधि आयोगले निर्धारण सम्बन्धी गरे   बमोजिम (११) आयोगको",
        "हुनेछ",
        "आयोगमा   विचाराधीन कुनै   विषयमा स्वार्थ बाझिएमा   निर्णय नहुनः",
        "१२. प्रक्रयम भाग लन",
        "आयोगको   कुनै सदस्यको हित सरोकार वा  निजको नजिकको नातेदार वा स्वार्थ रहेको",
        "दिनु पूर्वजानकारी प्रत्यक्ष प्रभावित हुने भएमा त्यस्तो सदस्यले आयोगलाई त्यस्तो",
        "कुराको",
        "पर्नेछ त्यस्तो विषयमा आयोगबाट गरिने निर्णय प्रक्रियामा भाग लिन सक्ने छैन",
        "र",
        "सदस्यको कार्य विभाजन आयोगले तोके बमोजिम हुनेछ कार्य विभाजनः",
        "१३. अध्यक्ष",
        "कार्यबाहक भई काम गर्नेः कुनै कारणवश अध्यक्षको पद रिक्त भएमा, निज निलम्बनमा परेमा,",
        "१४.",
        "दिनभन्दा   बढी समयसम्म बिदामा  रहेकोमा आयोगको विदेश भ्रमणम   गएकोमा",
        "सात व",
        "गर्नेछ वरिष्ठतम् सदस्यले आयोगको कार्यबाहक अध्यक्ष भई काम",
        "आयोगको काम कारबाहीमा बाधा नपर्नेः कुनै सदस्यको स्थान रिक्त रहेको कारणले",
        "१४ मत्र",
        "आयोगको काम कारबाहीमा बाधा पर्ने छैन |",
        "परिच्छेद ५",
        "विविध",
        "आयोगको आयोगको संरचना कर्मचारीः _ (१ ) संरचना १६.",
        "सङ्गठनात्मक र सङ्गठनत्मक र",
        "स्वीकृत नेपाल सरकारले कर्मचारीको गरे बमोजिम हुनेछ",
        "दरबन्दी"
      ],
      [
        "नेपाल सरकारले (२ ) आयोगको कार्य सञ्चालनको लागि आवश्यक   पर्ने कर्मचारी",
        "गराउनेछ",
        "उपलब्ध",
        "नियुक्ति भएका सदस्यले अनुसूची बमोजिम प्रधान न्यायाधीश शपथः यो ऐन प्रारम्भ भएपछि",
        "१७.",
        "लिनुपर्नेछ समक्ष शपथ",
        "सदस्यले प्रचलित कानून बमोजिमको पदीय पदीय मर्यादा पालना गर्नु पर्नेः",
        "1<. अध्यक्ष आचरण 7",
        "देहाय बमोजिमको पदीय मर्यादाको पालना गर्नु पर्नेछः",
        "र",
        "स्वतन्त्र, निष्पक्ष र इमान्दारीपूर्वक आफ्नो पदीय दायित्व निर्वाह गर्ने क",
        "विभिन्न जातजाति, समुदाय सम्प्रदाय   बीचको सम्बन्धम",
        "तथ खलल",
        "कुनै काम नगर्ने",
        "कार्य सम्पादनको सिलसिलामा   कुनेै आयोगले कारबाहीमा  सहयोग गर्नु पर्नेः आफ्नो",
        "१९ . काम",
        "गरेमा त्यस्तो  सहयोग निकाय वा  पदाधिकारीको सहयोग उपलब्ध   गराउनु त्यस्तो",
        "मग",
        "निकाय वा पदाधिकारीको कर्तव्य हुनेछ",
        "सहयोगको लागि लेखी पठाउन सक्नेः निकाय वा पदाधिकारीले आयोगलाई कुनै २०.",
        "आवश्यक",
        "त्यस्तो   निकाय अधिकारीको आयोगले   सहयोगको लागि सहयोग नगराएमा",
        "उपलब्ध व",
        "तालुक निकाय वा अधिकारी समक्ष लेखी पठाउन सक्नेछ",
        "वार्षिक प्रतिवेदनः (१ ) आयोगले आफूले गरेको कारबाहीको वार्षिक प्रतिवेदन आर्थिक",
        "२१. कम",
        "मितिले तीन महिनाभित्र समक्ष पेश गर्नुपर्नेछ वर्ष समाप्त राष्ट्रपति",
        "भएकोे",
        "(२ ) उपदफा (१ ) बमोजिमको वार्षिक प्रतिवेदनमा अन्य विषयको अतिरिक्त देहायका",
        "विषय समेत समावेश गर्नु पर्नेछः",
        "आयोगको   वार्षिक कार्यक्रमको कार्यान्वयनको   विवरण क",
        "तथ लगत त५",
        "खच",
        "आयोगले नेपाल सरकार वा अन्य कुनै निकायलाई दिएको सिफारिस",
        "ख",
        "सुझावको विवरण",
        "तथा",
        "बमोजिमको सिफारिस तथा सुझाव कार्यान्वयनको अवस्था,",
        "ग ) खण्ड ख"
      ],
      [
        "भौतिक स्रोत साधन आयोगको आर्थिक त्यसको उपयोगको",
        "।घ) तथ तथ",
        "अवस्थ,",
        "यस ऐन बमोजिम आयोगले पूरा गर्नु पर्ने दायित्व निर्वाहका सम्बन्धमा",
        "ङ",
        "गरिएको अन्य काम कारबाहीको विवरण",
        "नेपाल सरकारसंग सम्पर्कः आयोगले नेपाल सरकारसंग सम्पर्क राख्दा   संस्कृति, पर्यटन २२.",
        "तथ",
        "नागरिक उड्डयन मन्त्रालय मार्फत राख्नु पर्नेछ",
        "यस ऐन बमोजिम आफूलाई प्राप्त अधिकारमध्ये अधिकार प्रत्यायोजनः आयोगले",
        "२३. आवश्यकता",
        "अधिकार तोकिएको शर्तको अधीनमा रही  प्रयोग गरी कुनै अनुसार अध्यक्ष",
        "7 पालन",
        "अधिकृत सरकार, कुनै निकाय वा स्थानीय सरकारको कुनै सदस्य, नेपाल सरकार, प्रदेश",
        "कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ",
        "नियम बनाउने अधिकारः (१) यो ऐन कार्यान्वयन गर्नको लागि आयोगले आवश्यक   नियम",
        "२४.",
        "सक्नेछ",
        "बनउन",
        "उपदफा ८१) बमोजिम बनाउने नियममा नेपाल सरकारलाई आर्थिक (२ )",
        "भर व",
        "लिनु दायित्व पर्ने विषय समावेश भएमा आयोगले अर्थ मन्त्रालयको सहमति पर्नेछ",
        "बमोजिम   आयोगले बनाएको   नियम नेपाल",
        "(१ ) ८३ / रजपत्रम उपदफा प्रकशन",
        "भएकोे मितिबाट प्रारम्भ हुनेछ",
        "निर्देशिका बनाउने अधिकारः आयोगले सम्पादन गर्नु पर्ने काम सुचारू रूपले सञ्चालन",
        "२४ . गन",
        "गराउनको लागि यो ऐन तथा यस ऐन अन्तर्गत बनेको नियमको अधीनमा रही आवश्यक",
        "व",
        "निर्देशिका बनाउन सक्नेछ",
        "\n",
        "तपा"
      ],
      [
        "अनुसूची",
        "(दफा १७ संग सम्बन्धित",
        "शपथ",
        "जनताप्रति पूर्ण (शपथ लिने व्यक्तिको",
        "मुलुक बफादार नम र रह #",
        "लिन्छु निष्ठापूर्वक प्रतिज्ञा गर्छु कि नेपालको ईश्वर देश जनताको",
        "नमम शपथ र सत्य",
        "निहित रहेको नेपालको संविधानप्रति पूर्ण सार्वभौमसत्ता   नेपाली राजकीय",
        "र सत्त जनतम",
        "कामकाज प्रचलित कानूनको अधीनमा  रही पदको रह",
        "बफादार",
        "जनताको सोझो चिताई, कसैको पक्षपात नगरी, कसैप्रति पूर्वाग्रह डर नमानी",
        "व मुलुक 7",
        "गर्नेछु आफ्नो कर्तव्य पालनको सिलसिलामा आफूलाई",
        "खराब भावना नलिई इमानदारीसाथ",
        "र",
        "नरहंदाको जुनसुकै अवस्थामा जानकारी भएको कुरा म पदम वहाल रहंदा पनि प्रचलित",
        "व",
        "कुनै किसिमबाट पनि कानूनको पालना गर्दा बाहेक वा सङ्केत गर्ने",
        "अवस्थाम अरु प्रकट",
        "छैन।",
        "कl५^",
        "मितिः नम",
        "दस्तखतः",
        "\n",
        "नपाल"
      ]
    ],
    "summary": "The text discusses the Language Commission Act, 2074, which establishes the duties and powers of the Language Commission in relation to language planning and implementation. It outlines the responsibilities of the Commission as per the Constitution of Nepal and emphasizes the protection and promotion of mother languages in the country. The Act also highlights the need for research, publication, and development of various community languages, as well as the recommendation of technological support for the use of mother languages."
  },
  {
    "title": "भुक्तानी तथा फर्स्यौट ऐन, २०७५",
    "page_count": 24,
    "filename": "भुक्तानी_तथा_फर्स्यौट_ऐन,_२०७५.pdf",
    "ocr_time": "66.49217700958252 sec",
    "pages": [
      "Payment and Returns Act, 2018 Certification and Publication Date, 1975 12 2004 Act No. 31L of the year 2018 and the development, promotion, payment, rehabilitation and development of the furnishing system: The Union Parliament has requested that Act made Paragraph 1Abbreviation of this Act, contained in the preamble \"Act on Settlements and Mortgage,\" is \"Act on Settlements and Mortgage,\" and the preamble is \"Act on Settlements and Mortgage,\" and the preamble is \"Act on Settlements and Mortgage,\" and the preamble is \"Act on Settlements and Mortgage,\" and the preamble is \"Act on Settlements and Mortgage,\" and the preamble is \"Act on Settlements and Mortgage,\" and the preamble is \"Act on Settlements and Mortgage,\" and the preamble is \"Act on Settlements and Mortgage,\" and the preamble is \"Act on Settlements and Mortgage,\" and the preamble is \"Act on Settlements and Mortgage,\" and the preamble is \"Act on Settlements and Mortgage,\" and the preamble is \"Act on Settlements and Mortgage,\" and the preamble is \"Act on Settlements and Mortgage,\" and the preamble is \"Act on Settlements and Mortgage,\" and the preamble is \"Act on Settlements and Mortgage,\" In the Act, 2-\"authorization\" means a permit granted in accordance with the terms of the Service Payment & A system to make payments. The banks of the two sides shall separately calculate the amounts due in respect of each transaction relating to the payment of excess prices and overdue transactions as specified by the banks in real time through the terminal electricity system. The system of calculation of the minimum sum or expenditure shall be remembered. Under Acts made by the expression \"as specified\" or \"as specified\" (c) in this Regulation or in any other directive issued",
      "\"Return\" means a claim or a discharge or a process in which the amount of the receivable is calculated in accordance with the payment system of the parties to issue and accept the equipment. \"Price\" means that the bank must remember the limit or amount above which the value has been fixed in time as a \"highvalue\" bank\" means the suspension of Nepal National Bank in accordance with the Nepal National Bank Act, 2008. \"Bank and Financial Institution\" means a bank and financial institution established in accordance with the Bank and Financial Institution Act, No. 248. \"Payment system\" means the service provider through any device, payment (any type of payment between JBanks or The claimant institution must remember the system to be repaid or repaid. The \"payment system operator\" means the institution that performs the work in question, and The term also refers to the institution that manages other settlement payments. Nepa \"payment service provider\" means to provide related services to the customer. Payment service between the customer, and the term must be remembered as an institution; in-country payments; other amounts; foreign electronics (transfer); and less transfers. Also refers to the institution that operates the business as a payment \"institution\" means the covenant form of the company according to subparagraph (1) 6",
      "Accordingly, the licensed institution must be remembered and filling in this installation clause9names even banks and financial institutions Provider\" means telephone, mobile and internet service communications service providers If the established company is to be considered as a payment company pursuant to the provisions of the current electrical law, it shall be considered as a payment company pursuant to the provisions of the current electrical law. Paragraph 2National Payment BoardConstitution of the National Payment Board: (Constitution of a National Payment Board consisting of 1 Chairman of the subsidiary and a member (a) Governor of the Bank (b) Chairman of the Ministry of Finance (c) Member nominated by the Nepal Government (d) Expert Member of the Government of Nepal (e) Deputy to look at the related area of the Member Bank GOVERNER Member Chairman of Nepal Telecommunications Authority (c) Member Executive Director of Payment System Department of Nepal Telecom (d) Member Secretary (c) Member's term of office is two years subsection (1) (2) Despite whatever is written in subparagraph (2) of subparagraph (1), subparagraph (2) of subparagraph (3) of subparagraph (4) of subparagraph (1) of subparagraph (2) of subparagraph (3) of subparagraph (4) of subparagraph (1) of subparagraph (2) of subparagraph (3) of subparagraph (4) of subparagraph (2) of subparagraph (3) of subparagraph (4) of subparagraph (3) of subparagraph (4) of subparagraph (3) of subparagraph (4) of subparagraph (3) of subparagraph (4) of subparagraph (3) of subparagraph (4) of subparagraph (3) of subparagraph (4) of subparagraph (3) of subparagraph (4) of subparagraph (4) of subparagraph (5) of subparagraph (4) of subparagraph (5) of subparagraph (4) of subparagraph (5) of subparagraph (4) of subparagraph (5) of subparagraph (4) of subparagraph (5) of subparagraph (5) of subparagraph (4) of subparagraph (5) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of",
      "The date specified by the Chairman of the Board will be 4 / the required time, according to the Board. Subject member secretary must be available to all members before proceeding. If the attendance of members for a board meeting has reached at least a fraction of a percentage (a 6-digit number), it will be deemed to have reached. The Chairman's (7) Chairmanship and the Secretary of the Ministry will preside over the meeting. The decision of the meeting will be recorded separately in a booklet, chaired by the chairman of such booklet The decision of the Board shall be signed by the individual member [and certified by the Secretary-General of the Board of Members of the Board, who shall be present at the meeting.(11) The Secretariat of the Board shall be in the Department of the Bank specified by the Bank. Other procedures related to the Board as determined by the Board itself (13 will be the Board's work duties: duties according to the Board's powers granted, duties7 will be:-to secure, organize and enable the financial Sustainability payments (risk mitigation/reduction, enhanced payments and related policy arrangements to modernize the system's creditworthiness system,",
      "b) the system of enforcement of payments that coordinates between system-related companies; c) the system of deregulation, regulation and surveillance (oversight) of regular (c)payments; and d) the system-related work D Payment 7Instructing the provider of the telecom service company in terms and time, imposing the necessary sanctions on the institution that acts contrary to the required Act, or (c) follow-up, related requirements to regulate and monitor the delivery of payments in a secure and non-scheduled manner, directing the department concerned to write to the relevant body for action; Paragraph 3: No one may operate the service without a license: no one shall operate the system of the service provider as per the license issued by the bank. The Company shall be established: (1) as per this Act, the system operator who wishes to carry out payment payment work shall, as per the applicable law, The company service provider will be obliged to re-establish the company for the purposes of banking and finance (2) any (1) subparagraphs (1) of the above, even if it is written to do so. 83 / This clause shall not apply to any other service provider institution as a service provider pursuant to this Act. Installer and unused can give such service or agent for such work",
      "The Letter of Intent shall be taken: (1) for the letter of Intent, together with the documents of assistance issued by the person who wishes to carry out the operations of the 7 operating company as a payment service provider pursuant to paragraph 6 before establishing the company; The bank will have to make a request to: 7the proposed company's management and rules of procedure,aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa Copy of the Certificate of Citizenship. (d)(e) Details of the source of the founder's investment open, (f) whether the employer paid tax in the fiscal year preceding the current fiscal year or the related internal sphere of the purpose Anything not found in an authority letter, bill of lading or deflector, (i.e. any other document specified by the Bank) if requested by any other person other than the founder on behalf of the company, who has filed a passport return at the office Notwithstanding the provisions of this Act, before the commencement of this Act (subsection 2(1), an institution obtained from a bank and authorized to trade in mortgages shall be deemed to have received a letter of intent pursuant to this permit, but such institution shall not use any new instrument If the bank intends to operate such a payment facility, the bank will have to approve it within nine days of receipt of the request if the bank considers that the request has been received in accordance with sub-paragraph 81 on the day on which the request is received The applicant will be required to pay as specified in the form of the letter of intent, in accordance with 83, except for banks and financial institutions (4 / the institution is the only one of the service providers to deal with the payment of system operators 7 will be given a letter of intent",
      "No matter what is written, the bank may refuse to give the applicant a letter of intent in the sub-paragraph (1) of any of the sub-paragraphs (a) or (b) of sub-paragraph (c) of sub-paragraph (d). The market competitiveness condition of the economy, and the reason for refusing to give notice according to Paragraph 55 (2) and (2) of the Statutory Financial Regulations and (2) of the Statutory Financial Regulations and (2) of the Statutory Financial Regulations and (2) of the Statutory Financial Regulations and (3) of the Statutory Financial Regulations If the person received as per Paragraph 83 is not able to set up a company within the period specified by the bank (the letter of intent will be required). Such subparagraph 77(8)% will automatically be cancelled. The company will operate the system properly recovered within six months as required by the institution registered with the day request. The bank will be required to submit a request to the bank along with the details of the aid for the permit:Manufacture and Rules of the proposed company,Nepal Payment System Service (b)Payment Requirements Office building details service, a copy of the building restoration agreement if the facility has been taken away, a share of the company's founder who has agreed to take it) a document to certify that the payer has paid Confirmation of the main branch office. d) the address of Soko in the location given,",
      "and the name of the nature of the business to be carried out by the institution's business plan authority, the operator of the institution(s) and the persons who are eligible to be officials pursuant to this Act, the declaration, As indicated in the other document(s) specified by the Bank of Commitment(s) stated by the Company to maintain an internal framework for possible control management(s) within the period (i) not to request permission(s) (1) No further action will be taken. Submission of the letter of intent of the institution The bank shall, within thirty days of receipt of the request pursuant to Licence No. 8: Inspection and inquiry shall be conducted accordingly. The amount of allowance specified to the applicant on the date requested by the bank as specified in sub-paragraph 182 of the Permit Form (if shown in sub-paragraph 182) shall be The applicant will be required to pay the system operator's service bill. In the permit issued as a permitting provider, the institution may (1) the bank specify the following conditions: A separate bank may issue instructions to (ii) (iii) fix conditions from time to time or otherwise, remove or revise any remaining conditions. It will be the duty of the 83 institutions to do so in accordance with subparagraphs 81) and 2.",
      "However, the bank may refuse to grant a payment system operator service payment permit to the applicant in the event of default: if the institution's physical and technical infrastructure appears inadequate to function as a provider, (c) if the bank refuses to grant permission to the bank within the period specified by the bank in accordance with (c) the order of the creditor; (d) if the bank refuses to grant permission to the bank in accordance with (c) the order of the bank in accordance with (d) the order of the creditor; The applicant shall be informed in writing with the reasons set out in the sub-paragraph. In order to grant the permit denied pursuant to the sub-paragraph, there shall be no loss to the applicant as a result of any loss incurred by the bank. It should be noted that: (1) before the institution operates its own services, as provided for in this Act, no payment shall be made for the purpose of settling accounts or liability for the clearance of financial transactions. A separate account will be required for payments and repayments to be made according to the Settlements Act, as agreed by the institution in subparagraph (1). Notwithstanding renewal pursuant to this Act, the duration of the permit to open shall be: (1 13. and the duration of the permit shall be five years, provided that the duration of the permit shall expire on the ninth day after the expiration of the permit pursuant to subparagraph 71(2). ) before the Bank, the relevant institution will have to submit a request for renewal in accordance with the procedure specified by the bank. If appropriate, a request will be received to enable even on-site inspection. The date has been renewed for the permit within sixty days",
      "On-site inspection procedures as per permit from the inspection team (3 such written information shall be given to the applicant within seven days if it does not appear suitable for renewal within the period specified as per permit for any reason5 ) (2) Renewals may be made up to the expiration of the licence by the date of the two-thirds of the renewal document due under the ninth term of the Act, unless an application for sub-renewal is made. The license of the institution that performs the renewal (six (5)) within the application period will be automatically cancelled after the period of such license. The other arrangements for renewal of the license will be as specified (seventh to revoke Requests to be made: (1) If the institution wishes to add payments to this Act14. If the institution wishes to add any equipment not specified in the permit received according to the equipment or to revoke the Payment Bank under any specified procedure If the bank considers it appropriate to revoke any of the payment instruments maintained for payment purposes in addition to the payment instruments received pursuant to subparagraph 81/ on the basis of the grants received, the bank shall Allows the State of the national economy, (a) the effectiveness, transparency and reliability of the payment service, (b) the transactions related to Privacy (c) risks inherent in payment-related tools, (d) payments, (e) guarantee of fast and easy service, (f) transparency managementis internationally widespread and good practice",
      "Protection of the interests of the customer, (e.g. comprehensive risk management law and other matters that the Bank deems appropriate) should publish the details of the institution: The Bank indicated a 1+. turnover of the licensed institution under this Act Accordingly, it will be required to publish regularly via its website.Customer: The institution's customer will be determined by the bank in due time.16.Paragraph 4Constitution of the Board of Directors of the institution: (1) Each institution shall have at least three directors, and there shall be one board of directors, under the prevailing laws of the institution; (2) the institution shall be governed by the laws of the institution. Any elected person shall be the Chairman of the Committee of Persons4. The qualifications of the person on the Board of Directors to be appointed as the director of an institution other than a banking and commercial institution shall be governed by this Act. As specified in the remaining regulations, the functions of the Board of Directors from the General Assembly of the institution shall be duties and powers: , the duties to be performed by the institution under the regulations and the management less, <the powers will be contained in the board of directors to manage the overall risks of the institution and to operate the institution in the interests of the customer (2",
      "Maintaining the duties of the Board of Directors will be the institutional and institutional governance of the institution concerned and will be governed by the following powers: Other duties of the Board of Directors, duties 83 The organizational structure of the institution which adopts and implements this Act (a) under the direction of the Bank, and (b) under the direction of the institution which adopts and implements this Act (c) under the direction of the Bank, and (d) under the direction of the Bank Regular follow-up of all work actions to be undertaken by the institution by preparing and implementing criteria for risk management and risk avoidance mechanisms. (d) perform other duties as specified in time by the Bank, which shall prepare an audit report with an annual report to the Annual General Assembly of the institution, carrying out the operation of the institution from the outset, (f) The status of the institution's operator will be personally responsible for any action taken by the operator acting outside its jurisdiction. Other functions of the Board of Directors relating to the meeting, duties and responsibilities, and Terms of appointment and service of the Executive Director: (1) The Board of Directors shall, in accordance with the 19. Regulations of the institution under this Act, Educational qualifications of the Executive Director(s) as required by the Proposal for Appointment of an Executive Director(s) (1) (2) Experience of the Executive Director(s) as specified in the Regulations made under this Act Personnel Committee (2)83 / Excise subparagraph",
      "Within seven days of giving this information to the bank, the appointed executive director of the institution will be appointed and the term of office of the executive director will again be four years. The remuneration, terms of service and other facilities of the executive head shall be determined as determined by the facilitating committee of the other company and shall notify the executive head of the remuneration, terms of service and ( 6 ) Whatever is written and financed elsewhere in the bank (as per the statutory practice of the seven-year-old foundation on executive matters), this arrangement shall be governed by the Chief Law. The functions, duties and duties of the Chief shall be as follows:- to execute the decisions of the Sub-Committee or the Board of Directors under the terms and conditions laid down by the Regulations of the Board of Directors, using the powers of the Board of Directors The annual work plan budget for approval by the institution that acts as the administrative head of the institution regarding payment system services / provisions and outsourcing oversight and control. Regulations to be presented to the Operators Committee to the institution to manage the necessary manpower under the supervision of the Bank under the supervision of the employees. Effective internal control and risk management of the institution The institution operates in the best interests of the customers, shareholders and the institution which manages it.",
      "Rules issued by the bank shall remain under the direction of the bank(s) and carry out the remittance work in a fast, orderly and secure manner. The issued institution must be bound by: each institution21. Payment instrument will be at the national payment gate as determined by the 7bank process. This Act, the regulations made under this Act, stipulates that the bank shall operate the services as follows: (The other prevailing and applicable provisions of the Directive, which issue the terms specified in the Memorandum, shall provide the services. Pursuant to the criteria, the institution will have to comply with the clearance of payments imposed by system operations or payment acceptance orders (February 82). Within the time allowed in the permit, the institution shall be required to commence work with the System Operator Service Provider as specified in the permit, as required by subsection 73 of the permit The bank of the institution that does not start work within the period may revoke it as specified. Documents should be preserved: (i.e. the institution must withdraw the system service payments 23. Regular monitoring of delays and mechanisms in providing infrastructure and so on, and reporting or testing of failures, and preserving information and records relating to the debtor [the institution shall ensure the security of the system, (2) Payment of software hardware or certified computer official (certified controller authentication system sequence database data backup data center Extra Safe 7",
      "Damage Replacement System (Distaster Recovery System) will be provided to minimize potential damage Name address, account number Trading date, the institution of the transaction, the 83kC of the customer's (Transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount to transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transferred amount transfer Liquidity must be kept in stock: (1) the nature of the transaction by the institution service payout 24. the volume of the daily supply the institution must carry on the basis of even the risks inherent in the transaction In order to meet the obligations specified by the bank, the time limit for default will be set at sufficient liquidity reserves at TimeMetBank. The company has for no reason been liable for the transactions of the customer. Accounts and Audits: (1) The institution shall, in accordance with its accounting books, books of account, spreadsheets and accounting standards or the absolute principles of accounting, (2) The institution must comply with its financial and overall obligations within four months of the end of each financial year. (3) the institution has to take the Bank's approval as specified before publishing its annual financial statements (4) the accounts and audits of the institution It should be noted: (1) the service provided by the institution, the terms and conditions required by the service user and the processing fees to be done about the transaction, The operating user should be informed regularly05",
      "82) If an institution has to make available electronically or in the form of a statement of the transactions relating to it, as requested by the customer, if any error occurs The bank will have to submit the statement of contributions specified by the institution: within the period specified by the bank27 =the bank will have to submit: The number of accounts and details of transactions carried out through the medium (current amounts, bank balances of the institution (c) and incidents related to disputes, (d) networks. State and resolution of disputes (color) (c) and suggestions Concerned about security related incidents, other details specified by the Service Disruption Bank should be kept confidential: (1) the bank regulates the follow-up of the institution in accordance with this Act28. Information, statistics, statements, information fact sheets received from the institution will have to be kept confidential under current laws. The library, except that of the person concerned, shall not be made available. A deed will not be deemed to have been breached: if the bank is provided in the framework of the supervision of the institution, (a /",
      "(b) make available to the court in legal form, in accordance with the law, the investigative evidence inquired into or made available to the prosecution officer for prosecution. If required, the auditors concerned in the context of the audit shall be required to make available the following: The bank in respect of the prevailing statutory provisions on the purification of assets and the directives issued by each institution In order to protect the interests of the consumer, the service must be operated by: Company System Payment 30. The transactions of the payment service provider must operate reliable and high quality services ensuring the protection of consumers' interests and the security of payments. (1) of the equipment for payment according to the subsidy in the payment system of the homeowner shall be used: a cash, non-cash (b) cheque, electrical banking (e-banking, (c) card, (d) through payment slip Payment, the color is inter-bank payment, (c)imani (walet, is.",
      "(2) Payment institution shall return each transaction: (1) Bank order or any 32. v Payment When such orders or transactions are withdrawn during the payment cycle, the actual real time (real time) of such orders or transactions shall be withdrawn from time to time in an arbitrary manner. Account Debit Credit Networking will be able to repay the payments related to the order and payments on a daily basis within a specified time interval when repaying, taking into account the interval as a rule \"Netting\" for transactions means the purpose of this subparagraph as specified by the bank: as per the operation, the payment of the transactions made by the bank between the companies engaged in the restoration work and the bank itself within a specified period The system of adjustment of accounts should be remembered. Sub-paragraph (1.3 cash, transfer~refunds clearing) as follows: The reversal of large-value transactions as per RTGS will be in accordance with sub-repayment 4. Explanation by the customer: \"Total returns for the purposes of the subsidy to be made by way of total returns or net returns as specified\" means \"Total returns\" As determined by the Bank, the \"first instalment\" of the transaction must be for a specified period of time between the calculation of interest on the issue of securities and bonds, the payment of dividends, and the payment of the sixth instalment of the",
      "Return of payments, ownership and purchase and sale transactions will be done in accordance with the applicable laws on securities and bonds. The institution should be able to be fast and efficient so as to reduce the risk of banking the time of the 33rd day of the week2 the institution should be sufficiently flexible so that it can be the last day of business at any time, The total or net transactions in the Bank's accounts, however, will be the final withdrawal of the transactions only after the actual 83revenues have been transferred4). No refunds can be made after the payment has been completed. Payment re-payment: If the basis of the calculation has been adjusted to make accounts differ for any reason, it will not be regarded as a receipt of proof. Sub-paragraph (6) of Security (6) may also be used to discharge other liabilities relating to the purchase. The balance of payments at the time of final settlement (if specified as a special standstill 5 or deferred on the same day (if entered within the same time 7 if specified as a special standstill 5 or deferred on the same day In order to ensure timely adjustment, the bank has to withdraw from the RTI system as laid down to provide the institution with the following possibilities: (1) Other than as set out in this Act 34. Required. Hawaiian and consumer-critical payments and returns of transactions must be done according to the RGCS total or net system",
      "(2) Subscription to the RTIGS system, trading limits, operational procedures, management, risk management, trading return fees, liquidity law, service life, will be as specified in Article 7 of the Agreement, The Criminal and Penal Sanctions Bank may take action: (1) This Act, the regulations made under this Act 34 . One or more measures may be taken: (a) to warn or notify; (b) to issue a declaration of corrective action for operation; (c) to suspend the board of directors of the institution; (d) to set limits on the period of operation. Revoke the permission to install the retention window of the prohibited equipment. (f) (2) This Act, the regulations made under this Act or the instructions issued by the Bank shall not be enforced by the Bank in accordance with the orders of the Bank. The available staff may be subject to one or more sanctions as required by the bank: (a) instructing or not instructing the institution concerned to keep all facilities in suspension, including payroll of the employee of the operator who orders the board to resign (whether the employee of any institution is in service under the Conditions of Employment Act or under the Conditions of Employment Act of the institution concerned to dismiss him or her Order to the Board of Directors20",
      "The Bank may offer a clearance before proposing action to an institution or a SOCO official or any 83 employees under subparagraph (1) or (2). It shall be deemed to have committed the offence.36.It shall be deemed to have committed the offence under this Act if any person has done any act of assistance. Provided that, as noted in subparagraph (b) of subsection 8(b) of the letter of authorization submitted pursuant to (1), it is not required to be submitted before the bank, (d) if the institution's property is damaged, or If the bank objects to obstruction in the inspection, monitoring or surveillance work to be carried out, the condition specified in the letter of agreement will not comply with the instructions given by the bank. If a person commits any act contrary to the directive (j) or any other act contrary to the order, [the punishment shall be as follows: The punishment to be imposed on the person who commits the offence shall be as follows: (1) Section 36(a) and (3)(b) of this Law shall be imposed on the person who commits the offence for a period of five years to ten years. Prison or up to one crore rupees in jail",
      "(d.R.G. Section 36 of the Decree) (2) If a person commits a misdemeanor in accordance with the terms and conditions set out in paragraphs (c), (d), (e) and (f), (g), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), (h), Such fire shall be removed unjustly from the accused according to the law in force in the year 983, or from the accused who is guilty of such a crime, or from the accused who is guilty of such a crime, or from the accused who is guilty of such a crime. half of the fine will be imposed on the bank (5) if any person does not file the fine specified by the bank within thirty days pursuant to subparagraph (2), or The bank will be able to send a letter to the relevant body in order to arrange for the confiscation of immovable property in his name and for the payment of damages. 6State plaintiff: Nepal's (a, (b, (c,.d) 36 blocks and colors. According to paragraph 2 of article 37, the penalties imposed by the bank will be revoked. (In case of any 40 banks being informed of breaches pursuant to paragraph 1(36), the bank will be required by such breach media to investigate them before the relevant authority.) (2) If the bank finds that an institutional official has committed any offence which may exceed 37 days except as mentioned in the law, it shall send a letter to the relevant body for such prevailing defeat. Required in relation to could",
      "According to this Act, it is possible to act according to the prevailing law: 41. If the punishment is to be imposed according to the other prevailing law, it is not deemed that there has been any obstruction to Jayayan according to such law. 8Discriminatory Access Monitoring and Inspection: (1) The bank may regularly monitor and inspect the institution on the basis of this Act, the regulations made under this Act, (2) the applicable laws and established practices (2) the bank may monitor and inspect the Regular monitoring of the institution's transactions and payment instruments will be carried out with due regard for the interests under the law. Apart from this, the institution's existing 83 monitoring, conventional, other health checks and surveillance If there is any dispute between the performing service provider and the institution in respect of such dispute, the institution shall notify the performing service provider within seven days of the commencement of the proceedings. If the dispute is not resolved within the period specified (81), the person (whoever is the party to the dispute within fifteen days of the 2 / subparagraph) shall submit to the Payment System Department of the Bank The bank may ask for a resolution of the dispute. In the event of such a request, the bank may extradite the parties to the dispute (the process of 2 3 /Money-given reconciliation) and proceed to settle the dispute according to other prevailing laws The decision taken by the bank will be final according to Paragraph (3).(Fourth Committee on Dispute Resolution according to this Act of any work: (1) 23 to settle such disputes as may be provided for",
      "There will be a Dispute Resolution Committee:A Co-Secretary, Ministry of the Economy (A/C Co-Secretary, Office of the Auditor GeneralB Executive Director of the Payment System Department of the Member Bank(C) amongst the Member Institutions as per this Act If a trade dispute concerning any (2) party is resolved before a Committee pursuant to sub-paragraph 81, any party may file a resolution. The decision of the Dispute Settlement Board will be taken by the other party concerned within fifteen days as the final (three) (four) / subparagraph will be taken according to the other procedures specified for resolving the dispute (451) For the implementation of this Act, the Bank may give instructions to the institution concerned: 44 . may give directions as required from time to time and all (2) duties of the institution concerned to give directions as provided by the Bank in accordance with Paragraph 81 Authority: In order to implement this Act, the Bank may become the necessary regulator of the regulation (1) Nepal National Bank Act, repealed Kharji and save: Acts as per Article 10347 & (1) of 1958 Decreased as follows (2 /point) will be considered"
    ],
    "lines": [
      [
        "भुक्तानी तथा फर्स्यौंट ऐन २०७५",
        "\n",
        "प्रमाणीकरण र प्रकाशन मिति",
        "२०७५ | १२ | ०४",
        "सम्वत् २०७५ सालको ऐन नं. ३१",
        "ल तथा फर्स्यौट प्रणालीको विकास विस्तार, प्रवर्धन,",
        "भुक्तानी , समाशोधन मुलुकको",
        "प्रस्तावनः समग्र",
        "निगरानी तथा नियमन गर्ने सम्बन्धमा आवश्यक व्यवस्था गर्न वाञ्छनीय",
        "संघीय संसदले यो ऐन बनाएको छ",
        "\n",
        "परिच्छेद १",
        "प्रारम्भिक",
        "\"भुक्तानी तथा फर्स्यौट ऐन, २०७५\" रहेको यस ऐनको संक्षिप्त नाम र प्ररम्भः",
        "(९ ) नम",
        "छ",
        "८२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
        "\n",
        "परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा,-",
        "२",
        "\"अनुमतिपत्र\" भन्नाले भुक्तानी   प्रणाली गर्न सेवा",
        "भुक्तानी व क सञ्चलन",
        "बमोजिम प्रदान गरिएको अनुमतिपत्र सम्झनु पर्छ। प्रदान गर्न दफा",
        "९",
        "ग्रस सेटलमेन्ट सिस्टम)\" भन्नाले स्वचालित \"आरटिजिएस   ।रियल",
        "ख  टइम",
        "नप",
        "विद्युतीय प्रणालीको माध्यमबाट वास्तविक समयमा बैङ्कले तोके बमोजिमको",
        "ठूलो मूल्यको भुक्तानी र अति जरुरी सम्बन्धी प्रत्येक कारोबारको",
        "भुक्तानी",
        "पक्षको   बैङ्क अलग   हिसाब मिलान गर्ने गरी  सम्बन्धित",
        "अलग खतम",
        "रकम जम्मा वा खर्च गरी हिसाब मिलान गरिने प्रणाली सम्झनु   पर्छ।",
        "\"तोकिएको\" \"तोकिए   बमोजिम\" भन्नाले बनेका ऐन अन्तर्गत",
        "(ग यस व",
        "विनियम वा जारी भएका निर्देशनमा तोकिएको वा तोकिए बमोजिम सम्झनु"
      ],
      [
        "पर्छ",
        "\"फर्स्यौट\" भन्नाले उपकरण जारी गर्ने र स्वीकार गर्ने पक्षहरुको घ)",
        "भुक्तानी",
        "वा  प्रणाली बमोजिम हिसाब रकम   प्रचलित दाबी वा  दायित्व",
        "व्यवस्थ",
        "मिलान वा फरफारख गर्ने कार्य वा प्रक्रिया सम्झनु पर्छ।",
        "'ठूलो मूल्य\" भन्नाले बैङ्कले मूल्य   हाइभ्यालु भनी",
        "ूूलो समय समयमा",
        "निर्धारण गरेको सीमा वा सोभन्दा बढी रकम सम्झनु पर्छ",
        "बैङ्क\" भन्नाले नेपाल राष्ट्र बैङ्क ऐन, २०५८",
        "बमोजिम ।च भएको स्थपन",
        "नेपाल राष्ट्र बैङ्क सम्झनु पर्छ।",
        "बैङ्क तथा वित्तीय संस्था\" भन्नाले बैङ्क तथा वित्तीय संस्था सम्बन्धी ऐन,",
        "छ",
        "२०७३ बमोजिम स्थापना भएका बैङ्क तथा वित्तीय संस्था सम्झनु पर्छ।",
        "बमोजिम 'बोर्ड\" बोर्ड भएको   राष्ट्रिय भन्नले ज ) भुक्तानी",
        "दफ ३ गठन",
        "सम्झनु पर्छ।",
        "बमोजिमका   भुक्तानी \"भुक्तानी झ। भन्नले",
        "उपकरण\" ३ उपकरण दफ",
        "सम्झनु पर्छ।",
        "\"भुक्तानी प्रणाली\" भन्नाले कुनै उपकरणको माध्यमबाट सेवाग्राही , भुक्तानी",
        "(ञ",
        "बैङ्क बीच हुने जुनसुकै   प्रकारको वा दायित्वको दाबी संस्था",
        "भुक्तानी व",
        "भुक्तानी समाशोधन वा फर्स्यौट गरिने प्रणाली सम्झनु पर्छ।",
        "\"भुक्तानी प्रणाली सञ्चालक\" भन्नाले सम्बन्धी कार्यको सञ्चालन ट भुक्तानी",
        "र समाशोधनको कार्य गर्ने संस्था सम्झनु पर्छ र सो शब्दले",
        "व्यवस्थपन",
        "गृह विद्युतीय   कार्ड विद्युतीय  ( अनलाइन। समाशोधन भुक्तानी",
        "अन्य व",
        "सञ्चालन गर्ने संस्थालाई समेत जनाउंछ।",
        "नेपा",
        "\"भुक्तानी सेवा प्रदायक\" भन्नाले सेवाग्राहीलाई सम्बन्धी सेवा दिने",
        "ठ ) भुक्तानी",
        "सेवाग्राही बीचमा वस्तु सेवा, र सो शब्दले संस्था संस्था सम्झनु पर्छ",
        "र",
        "सम्पत्ति दायित्व   बापतको गर्ने   स्वदेश भुक्तानी",
        "अन्य रकम तथ व",
        "विदेशमा विद्युतीय गर्ने (ट्रन्सफर)",
        "रकम स्थनन्तरण माध्यमबट व",
        "कारोबार सञ्चालन गर्ने संस्थालाई समेत जनाउंछ",
        "भुक्तानी",
        "\"संस्था\" भन्नाले उपदफा (१) बमोजिम कम्पनीको को",
        "दफा रूपम ६"
      ],
      [
        "बमोजिम अनुमतिपत्र प्राप्त संस्था सम्झनु पर्छ र सो स्थापना भरई दफा",
        "९",
        "शब्दले बैङ्क तथा वित्तीय संस्थालाई समेत जनाउंछ",
        "प्रदायक\" भन्नाले टेलीफोन, मोबाइल तथा इन्टरनेट सेवा सञ्चार सेवा",
        "सञ्चार   सेवा गर्ने   प्रचलित विद्युतीय कानून सूचना",
        "जर्त तथ प्रदन",
        "बमोजिम स्थापना कम्पनी सम्झनु पर्छ भएकोे",
        "भन्नाले   भुक्तानीसंग बैङ्क\" \"सेटलमेण्ट वित्तीय कारोबारको",
        "सम्बन्धित (ण )",
        "F समाशोधन, फर्स्यौट र दायित्व गर्ने प्रयोजनको लागि संस्थाले दफा",
        "भुक्तानी",
        "१२ बमोजिम सम्झौता गरेको बैङ्क सम्झनु पर्छ।",
        "\n",
        "परिच्छेद २",
        "राष्ट्रिय भुक्तानी बोर्ड",
        "राष्ट्रिय भुक्तानी बोर्डको गठनः (१ देहायका अध्यक्ष र सदस्य रहेको एक राष्ट्रिय भुक्तानी",
        "बोर्डको गठन गरिएको छः",
        "बैङ्कको गभर्नर क )",
        "- अध्यक्ष",
        "अर्थ मन्त्रालयको (ख) चेव",
        "सदस्य",
        "नेपाल सरकारबाट मनोनीत तोकिएको योग्यता",
        "(ग",
        "पुगेको एकजना विज्ञ",
        "सदस्य",
        "महालेखा नियन्त्रक घ)",
        "सदस्य",
        "बैङ्कको सम्बन्धित क्षेत्र हेर्ने डेपुटी गभर्नर",
        "सदस्य",
        "नेपाल दूरसञ्चार प्राधिकरणको अध्यक्ष (च )",
        "सदस्य",
        "नेपार्",
        "बैङ्कको भुक्तानी प्रणाली विभागको कार्यकारी निर्देशक (छ -सदस्य सचिव",
        "(ग) बमोजिमको सदस्यको पदावधि दुई वर्षको उपदफा (१) को (२ ) खण्ड",
        "हुनेछ",
        "जुनसुकै कुरा लेखिएको भए   तापनि (१ ) को (२ )",
        "८३ / उपदफा उपदफा म",
        "नेपाल (ग) बमोजिम मनोनीत सदस्यले अनुसारको आफ्नो नगरेमा",
        "खण्ड पद कम",
        "सरकारले निजलाई जुनसुकै बखत हटाउन सक्नेछ।",
        "-"
      ],
      [
        "त्यसरी हटाउनु अघि निजलाई सफाई पेश गर्ने मनासिब मौका दिनुपर्नेछ",
        "तर",
        "बैठक अध्यक्षले   तोकेको मिति, बोर्डको",
        "अनुसार ४ / आवश्यकता समय र",
        "बस्नेछ।",
        "स्थनमा",
        "बैठकमा (५ ) बोर्डको बैठक बस्नुभन्दा कम्तीमा चौबीस घण्टा अघि",
        "छलफल हुन",
        "विषय सदस्य सचिवले सबै सदस्यलाई उपलब्ध गराउनु पर्नेछ।",
        "भएमा   बोर्डको बैठकको लागि सदस्य उपस्थित कम्तीमा एकाउन्न प्रतिशत (६",
        "गणपूरक सङ्ख्या पुगेको मानिनेछ।",
        "अनुपस्थितिमा गर्नेछ बैठकको",
        "अध्यक्षले अर्थ अध्यक्षको (७ )",
        "अध्यक्षता र",
        "^",
        "मन्त्रालयको सचिवले बैठकको अध्यक्षता गर्नेछ",
        "बैठकमा बैठकमा   बहुमतको   निर्णय",
        "(८ ) मान्य   हुनेछ भएमा बरबर मत",
        "%",
        "दिनेछ। अध्यक्षता गर्ने व्यक्तिले निर्णायक",
        "मत",
        "(९ ) बोर्डले वा फर्स्योट सम्बन्धी विज्ञ आवश्यक ठानेमा भुक्तानी, समाशोधन",
        "व",
        "अन्य पदाधिकारीलाई बोर्डको बैठकमा आमन्त्रण गर्न सक्नेछ।",
        "१० ) बैठकको निर्णय छुट्टै पुस्तिकामा अभिलेख   गरिनेछ त्यस्तो   पुस्तिकामा",
        "र",
        "बैठकको अध्यक्षता गर्ने व्यक्ति सदस्यले दस्तखत गर्नु पर्नेछ [",
        "र उपस्थित सम्पूर्ण",
        "(११ ) बोर्डको निर्णय बोर्डको सदस्य ्सचिवले प्रमाणित गरी राख्नु पर्नेछ।",
        "(१२ ) बोर्डको सचिवालय बैङ्कले तोकेको बैङ्कको विभागमा रहनेछ।",
        "बोर्डको बैठक सम्बन्धी अन्य कार्यविधि बोर्ड आफैले निर्धारण गरे बमोजिम",
        "(१३",
        "हुनेछ",
        "बोर्डको  काम कर्तव्य अधिकारः   बोर्डको अधिकार देहाय   बमोजिम काम, कर्तव्य",
        "7",
        "हुनेछः-",
        "प्रणालीलाई सुरक्षित व्यवस्थित तथा सक्षम बनाई वित्तीय स्थायित्व भुक्तानी",
        "(क /",
        "कायम   गर्ने जोखिम न्यूनीकरण   गर्ने, प्रणालीको   विश्वसनीयता",
        "भुक्तानी",
        "प्रणालीलाई   आधुनिकीकरण",
        "गर्ने अभिवृद्धि गर्ने भुक्तानी तथा सम्बन्धम",
        "नीतिगत व्यवस्था गर्ने,"
      ],
      [
        "प्रणालीसंग सम्बन्धित कम्पनीहरू बीच समन्वय गर्ने गराउने ख भुक्तानी",
        "भए   गरेका कारबाहीको प्रणाली नियमित (ग)",
        "भुक्तानी सम्बन्धम कम",
        "अनुगमन, नियमन तथा निगरानी ( ओभरसाइट) गर्ने, गराउने",
        "प्रणालीसंग   सम्बन्धित काम कारबाहीलाई सुरक्षित व्यवस्थित",
        "।घ भुक्तानी 7",
        "सञ्चार   सेवा कम्पनी प्रदायकलाई",
        "सम्बन्धम र समय समयम",
        "निर्देशन दिने,",
        "आवश्यक",
        "यस ऐन विपरीत कार्य गर्ने संस्थालाई आवश्यक कारबाही गर्ने वा त्यस्तो",
        "पठाउन  बैङ्कको कारबाहीको लागि सम्बन्धित निकायमा लेखी सम्बन्धित",
        "b विभागलाई निर्देशन दिने,",
        "प्रणाली   सुरक्षित एवं भए   नभएको व्यवस्थित च ) भुक्तानी",
        "सञ्चालन र्ूपम",
        "नियमन तथा   निगरानी गर्न अनुगमन,",
        "सम्बन्धम आवश्यकता अनुसार",
        "विभिन्न प्राविधिक समिति तथा उपसमिति गठन गर्ने।",
        "\n",
        "परिच्छेद ३",
        "अनुमतिपत्र",
        "अनुमतिपत्र नलिई सेवा सञ्चालन गर्न नहुनेः कसैले पनि बैङ्कबाट अनुमतिपत्र नलिई",
        "यर",
        "ऐन   बमोजिम सेवा   प्रदायकको प्रणाली सञ्चालन   गर्न भुक्तानी भुक्तानी",
        "व काम रूपम",
        "गर्न वा त्यस्तो सेवा सञ्चालन गर्न हुदैन।",
        "कम्पनी स्थापना गर्न पर्नेः (१) यस ऐन बमोजिम प्रणाली सञ्चालक भुक्तानी भुक्तानी",
        "व",
        "काम   गर्न चाहने व्यक्तिले प्रचलित   कानून बमोजिम   कम्पनी सेवा   प्रदायकको",
        "र्ूपम",
        "पर्नेछ स्थापना गर्नु",
        "कुरा   लेखिएको भए  तापनि बैङ्क तथा   वित्तीय (२ ) जुनसुकै (१ )",
        "उपदफ म",
        "को प्रयोजनको लागि पुनः कम्पनी स्थापना गर्नु पर्ने छैन। संस्थाले उपदफा (१",
        "बैङ्क जुनसुकै कुरा लेखिएको तथा  वित्तीय भए  तापनि",
        "८३ / यस दफाम अन्यत्र",
        "सेवा प्रदायक संस्थाले यस ऐन बमोजिम सेवा प्रदायकको रूपमा संस्था र भुक्तानी",
        "भुक्तानी",
        "कुनै  कम्पनी कम्पनीसंग सम्झौता काम गर्नको लागि अर्को स्थापन गर्न",
        "गर व अन्य",
        "नियुक्त त्यस्तो सेवा दिन वा त्यस्तो कार्यको लागि एजेण्ट गर्न सक्नेछ"
      ],
      [
        "आशयपत्र लिन पर्नेः (१ ) प्रणाली सेवा प्रदायकको रूपमा भुक्तानी भुक्तानी",
        "व ७ सञ्चालक",
        "काम गर्न चाहने व्यक्तिले दफा ६ बमोजिम कम्पनी स्थापना गर्नु अघि देहायको कागजात",
        "तोकिए बमोजिमको दस्तुर सहित आशयपत्रको लागि बैङ्क समक्ष निवेदन दिनु पर्नेछः",
        "7",
        "प्रस्तावित कम्पनीको प्रबन्धपत्र र नियमावली, क",
        "व्यावसायिक तथा प्राविधिक सम्भाव्यता अध्ययन प्रतिवेदन, ख",
        "तोकिएको ढांचामा संस्थापकको व्यक्तिगत विवरण (ग)",
        "संस्थापकको नागरिकताको प्रमाणपत्रको प्रतिलिपि ।घ)",
        "(ङ ) संस्थापकको लगानीको स्रोत खुलेको विवरण,",
        "(च ) चालु आर्थिक वर्षभन्दा अघिल्लो आर्थिक वर्षको कर चुक्ता गरेको",
        "वा सो प्रयोजनको सम्बन्धित आन्तरिक राजश्व कार्यालयमा",
        "प्रमण",
        "आय विवरण पेश गरेको निस्सा,",
        "कम्पनीको तर्फबाट संस्थापक बाहेकका अन्य व्यक्तिले निवेदन",
        "छ",
        "दिएमा अख्तियारी पत्र,",
        "कालोसूची वा डिफल्टरमा नपरेको, (ज )",
        "बैङ्कले तोकिदिएका अन्य कागजात",
        "झ)",
        "जुनसुकै कुरा लेखिएको भए तापनि यो ऐन प्रारम्भ हुनुअघि (२ उपदफा (१",
        "म",
        "बैङ्कबाट तथा फर्स्योट सम्बन्धी कारोबार गर्न प्राप्त संस्थाले यस",
        "अनुमति भुक्तानी दफ",
        "बमोजिम आशयपत्र लिएको मानिनेछ",
        "तर त्यस्तो संस्थाले कुनै नया उपकरण सञ्चालनमा ल्याउन चाहेम त्यस्तो",
        "भुक्तानी",
        "उपकरणको लागि बैङ्कको स्वीकृति पर्नेछ लिनु",
        "",
        "जांचबुझ गर्दा बैङ्कले उपदफा ८१  बमोजिम प्राप्त निवेदन दिन",
        "८३ आशयपत्र",
        "उपयुक्त देखेमा   निवेदन प्राप्त भएको नब्बे दिनभित्र निवेदकलाई तोकिए   बमोजिमको",
        "दिनु पर्नेछ",
        "ढाचामा आशयपत्र",
        "आशयपत्र दिंदा बैङ्क तथा वित्तीय संस्था बाहेकका ८३   बमोजिम",
        "उपदफा (४ /",
        "सेवा प्रदायकमध्ये एकमात्र कारोबार गर्न संस्थाले प्रणाली सञ्चालक",
        "भुक्तानी भुक्तानी 7",
        "पाउने गरी आशयपत्र दिइनेछ"
      ],
      [
        "जुनसुकै कुरा लेखिएको भए तापनि बैङ्कले देहायको कुनै",
        "८३ ) (४ ) म उपदफ",
        "अवस्थामा निवेदकलाई आशयपत्र दिन इन्कार गर्न सक्नेछः-",
        "उपदफा (१ ) बमोजिम पेश गर्नु पर्ने सम्पूर्ण विवरण कागजात पेश (क /",
        "नगरेमा,",
        "मुलुकको अर्थतन्त्रको बजार   प्रतिस्पर्धा",
        "आकार अवस्था , र जस्त",
        "प्राविधिक वित्तीय को (२ ) १४",
        "तथा दफा उपदफ व म",
        "संस्थाको उल्लिखित ग्न आधरबट स्थपन उपयुक्त",
        "थप",
        "नदेखिएमा",
        "उपदफा ५५  बमोजिम आशयपत्र  दिन सोको   कारण (६ ) इन्कार गरेम",
        "सहितको लिखित जानकारी निवेदकलाई दिनु पर्नेछ।",
        "उपदफा ८३  बमोजिम प्राप्त व्यक्तिले बैङ्कले तोकेको अवधिभित्र (७",
        "आशयपत्र",
        "पर्नेछ। ६ बमोजिम कम्पनी स्थापना गर्नु",
        "दफ",
        "बमोजिमको अवधिभित्र कम्पनी स्थापना हुन नसकेमा त्यस्तो उपदफा  ७७ (८ )",
        "%",
        "आशयपत्र स्वतः रद्द हुनेछ।",
        "दिन निवेदन दर्ता   भएको   संस्थाले बमोजिम कम्पनीको पर्नेः (१ )",
        "रुपम दफ",
        "प्राप्त गरेको प्रणाली सञ्चालन गर्ने छ महिनाभित्र सेवा भुक्तानी भुक्तानी",
        "आशयपत्र व",
        "अनुमतिपत्रको लागि देहायको विवरण कागजात सहित बैङ्क समक्ष निवेदन देिनु प्रदान गर्ने",
        "पर्नेछः",
        "प्रस्तावित कम्पनीको प्रबन्धपत्र र नियमावली,",
        "नेपाल",
        "भुक्तानी   प्रणाली सेवा प्रदान गर्न (ख )",
        "भुक्तानी आवश्यक सञ्चलन व",
        "कार्यालय   भवनको   विवरण सेवा , सुविधा भएको",
        "भवन र",
        "भाडामा लिएको भए भवन बहाल सम्बन्धी सम्झौताको प्रतिलिपि,",
        "संस्थाको संस्थापकले लिन कबूल गरेको   शेयरको",
        "ग ) चुक्ता रकम",
        "गरेको प्रमाणित हुने कागजात",
        "कारोबार गर्ने   मुख्य शाखा   कार्यालयको यकिन ।घ) स्थन स्थान र",
        "भएकोमा सोको ठेगाना,"
      ],
      [
        "तथा   संस्थाको व्यावसायिक सञ्चालन गरिने कारोबारको ङ  प्रकृति",
        "योजना",
        "पदाधिकारीको नामावली संस्थाको (च )",
        "सञ्चालक तथा त्यस्त र",
        "यस ऐन  बमोजिम पदाधिकारी हुन  योग्य व्यक्ति",
        "सञ्चालक तथ",
        "रहेको घोषणापत्र,",
        "जोखिम नियन्त्रण व्यवस्थापनको सम्भावित लागि आन्तरिक छ",
        "प्रणाली कायम गर्न कम्पनीले व्यक्त गरेको प्रतिबद्धतापत्र",
        "बैङ्कले तोकिदिएको अन्य कागजात (ज )",
        "अवधिभित्र अनुमतिपत्रको लागि निवेदन   नदिने (१ )  बमोजिमको",
        "(२ ) उपदफ",
        "कुनै कारबाही गरिने छैन। संस्थाको आशयपत्र उपर",
        "आ",
        "दिनु बैङ्कले अनुमतिपत्र ८ बमोजिम निवेदन प्राप्त भएकोे तीस दिनभित्र पर्नेः (१ ) दफा",
        "निवेदक संस्थाको भौतिक स्थलगत निरीक्षण एवं तथा  प्राविधिक पूर्वाधारको सम्बन्धमा",
        "जॉंचबुझ गर्नु पर्नेछ।",
        "बमोजिम निरीक्षण एवं जांचबुझ गर्दा निवेदकलाई अनुमतिपत्र उपदफा (१",
        "८२ /",
        "उपयुक्त   देखिएमा   बैङ्कले   निवेदन भएकोे   मितिले   साठी   दिनभेित्र   तोकिए दिन",
        "प्रप्त",
        "बमोजिमको रकम धरौटी लिई निवेदकलाई प्रणाली  सञ्चालक सेवा",
        "भुक्तानी भुक्तानी व",
        "पर्नेछ। अनुमतिपत्र दिनु प्रदायकको रूपमा काम गर्न",
        "\n",
        "बमोजिम  जारी गरेको अनुमतिपत्रमा   संस्थाले (१ ) बैङ्कले शर्त तोक्न  सक्नेः",
        "१०. दफा ०",
        "पालना गर्नु पर्ने आवश्यक शर्तहरू तोक्न सक्नेछ",
        "अतिरिक्त बैङ्कले निर्देशन जारी गरी (२ ) (१ )",
        "उपदफा क समय समयम अन्य",
        "थप शर्तहरू तोक्न, कायम रहेका शर्तहरू हटाउन वा शर्तमा हेरफेर गर्न सक्नेछ।",
        "तोकिएका शर्तहरूको पालना गर्नु सम्बन्धित उपदफा ८१) र २ बमोजिम ८३",
        "संस्थाको कर्तव्य हुनेछ।",
        "\n",
        "अनुमतिपत्र दिन इन्कार गर्न सक्नेः यस ऐनमा अन्यत्र जुनसुके कुरा लेखिएको (९ )",
        "११. भए"
      ],
      [
        "तापनि बैङ्कले देहायको अवस्थामा निवेदकलाई भुक्तानी प्रणाली सञ्चालक सेवा",
        "भुक्तानी व",
        "अनुमतिपत्र दिन इन्कार गर्न सक्नेछः प्रदायकको रूपमा काम गर्न",
        "संस्थाको भौतिक तथा प्राविधिक पूर्वाधार अपर्याप्त देखिएमा,",
        "क",
        "भए बमोजिमका सम्पूर्ण विवरण उल्लेख ८ को (१ )",
        "उपदफा ख दफ म",
        "कागजात पेश नगरेमा,",
        "अवधिभित्र   अनुमतिपत्र बैङ्कमा बैङ्कले तोकेको धरोटी बापतको (ग)",
        "रकम",
        "नबुझाएमा",
        "बमोजिम अनुमति दिन इन्कार गरेमा बैङ्कले   सोको (९ )",
        "(२ ) उपदफा कारण",
        "^",
        "सहितको लिखित जानकारी निवेदकलाई दिनु पर्नेछ।",
        "दफा  बमोजिम   अनुमतिपत्र इन्कार   गरिएको प्रदान   गर्न",
        "८३ / यस कारणबट",
        "निवेदकलाई   कुनै नोक्सानी उपर बैङ्कले कुनै नोक्सानी   हुन गएमा त्यस्तो हानि हानि",
        "दायित्व व्यहोर्ने छेन।",
        "\n",
        "सम्झोता गर्न पर्नेः (१ ) संस्थाले आफ्ने सेवा सञ्चालन गर्नु अघि यस ऐन   बमोजिम",
        "१२.",
        "वित्तीय कारोबारको समाशोधन फर्स्यौट हिसाब मिलान वा दायित्व गर्ने प्रयोजनको",
        "भुक्तानी",
        "कुनै सेटलमेण्ट बैङ्कसंग तोकिए बमोजिम सम्झौता गर्नु पर्नेछ। लागि",
        "बैङ्कमा संस्थाले उपदफा (१ बमोजिम सम्झौता गरेको सेटलमेण्ट",
        "यस ऐन (२",
        "पर्नेछ। बमोजिम गरिने भुक्तानी तथा फर्स्यौट कारोबारको लागि छुट्टै खाता खोल्नु",
        "\n",
        "अनुमतिपत्रको   अवधि यस ऐन बमोजिम नवीकरण गरेकोमा बाहेक नवीकरणः",
        "(१ १३. र",
        "अनुमतिपत्रको अवधि पांच वर्षको हुनेछ बमोजिम प्रदान गरिएको",
        "दफ",
        "अनुमतिपत्रको   अवधि उपदफा ७१  बमोजिम समाप्त हुनुभन्दा नब्बे दिन",
        "(२ )",
        "बैङ्कसमक्ष अगावै सम्बन्धित संस्थाले तोकिए बमोजिमको दस्तुर सहित नवीकरणको लागि",
        "निवेदन दिनु पर्नेछ।",
        "बमोजिम   निवेदन भएपछि   बैङ्कले त्यस्तो   संस्थाको (२ )",
        "८३ उपदफ प्रप्त",
        "जाचबुझ गर्दा अनुमतिपत्र नवीकरण गर्न उपयुक्त देखेमा स्थलगत निरीक्षण समेत गरी",
        "गरिदिनु निवेदन प्राप्त पर्नेछ। मितिले साठी दिनभित्र अनुमतिपत्र नवीकरण",
        "भएको"
      ],
      [
        "जांचबुझबाट   अनुमतिपत्र बमोजिमको स्थलगत निरीक्षण",
        "उपदफा (३ तथा",
        "नवीकरण गर्न उपयुक्त नदेखिएमा सात दिनभित्र सोको लिखित जानकारी निवेदकलाई",
        "दिनु पर्नेछ",
        "अवधिभित्र   कुनै कारणले   अनुमतिपत्र बमोजिम   तोकिएको",
        "५ ) (२ ) उपदफा",
        "नवीकरणको लागि निवेदन दिन नसकिएमा   अनुमतिपत्रको",
        "समाप्त भएकोे नब्बे म्याद",
        "यस ऐन बमोजिम लाग्ने नवीकरण दस्तुरको दोब्बर दस्तुर तिरी अनुमतिपत्र दिनसम्म",
        "नवीकरण गराउन सकिनेछ।",
        "बमोजिम   तोकिएको लागि   निवेदन अवधिभिेत्र   नवीकरणको (६ (५ )",
        "उपदफा",
        "नदिने   संस्थाको अनुमतिपत्र त्यस्तो   अनुमतिपत्रको",
        "अवधि भएपछि स्वतः रद्द समप्त",
        "हुनेछ।",
        "अनुमतिपत्र नवीकरण सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ",
        "(७",
        "वा खारेज गर्न निवेदन दिनु पर्नेः १) संस्थाले भुक्तानी यस   ऐन थप   गर्न",
        "१४. उपकरण",
        "बमोजिम प्राप्त गरेको अनुमतिपत्रमा उल्लेख नभएको कुनै उपकरण थप गर्न वा",
        "भुक्तानी",
        "बैङ्क खारेज कुनै तोकिए   बमोजिम",
        "कायम रहेको गर्न चाहेमा भुक्तानी उपकरण समक्ष",
        "निवेदन दिनु पर्नेछ।",
        "उपदफा ८१/ बमोजिम प्राप्त निवेदन देहायको आधारमा जांचबुझ गर्दा (२ कुनै",
        "उपकरण खारेज गर्न उपयुक्त गर्न कायम   रहेको भुक्तानी भुक्तानी",
        "उपकरण थप व",
        "देखिएमा  बैङ्कले त्यस्तो वा खारेज गर्न सम्बन्धित संस्थालाई थप   गर्न",
        "भुक्तानी उपकरण",
        "दिन सक्नेछः अनुमति",
        "राष्ट्रिय अर्थतन्त्रको अवस्था, (क )",
        "नेप",
        "भुक्तानी सेवाको प्रभावकारिता पारदर्शिता र विश्वसनीयता, (ख )",
        "सम्बन्धी कारोबारको गोपनीयता (ग) भुक्तानी",
        "सम्बन्धी उपकरणमा अन्तरनिहित जोखिम, ।घ)",
        "भुक्तानी",
        "(ङ ) छिटो छरितो र सुलभ सेवाको प्रत्याभूति",
        "।च )",
        "तरलता व्यवस्थापन",
        "अन्तर्राष्ट्रिय प्रचलन तथा असल अभ्यास छ"
      ],
      [
        "ग्राहकको हित संरक्षण, (ज",
        "समग्र जोखिम व्यवस्थापन विधि र झ।",
        "बैङ्कले उपयुक्त देखेका अन्य विषयहरु ञ",
        "\n",
        "संस्थाको विवरण प्रकाशन गर्नु पर्नेः बैङ्कले यस ऐन बमोजिम अनुमतिपत्र प्राप्त संस्थाको",
        "१+.",
        "विवरण   तोकिए   बमोजिम आफ्नो   वेबसाइट मार्फत   नियमित गरी अद्यावधेक",
        "रूपम",
        "प्रकाशन गर्नु पर्नेछ।",
        "चुक्ता पूजीः संस्थाको चुक्ता पूजी बैङ्कले समय समयमा निर्धारण गरे हुनेछ",
        "१६.",
        "परिच्छेद ४",
        "संस्थाको सञ्चालक आथं",
        "सञ्चालक समितिको गठनः (१) प्रत्येक संस्थामा कम्तीमा तीनजना सञ्चालकहरु",
        "१७",
        "एक सञ्चालक समिति रहनेछ",
        "नियुक्ति संस्थाको प्रचलित   कानूनको अधीनमा (२ ) रही संस्थाको",
        "सञ्चालकक",
        "गर्नेछ < साधारण सभाले",
        "८३ ) सञ्चालकहरुले आफूमध्ये बहुमतबाट छानेको कुनै एकजना व्यक्ति",
        "सञ्चलक",
        "समितिको अध्यक्ष हुनेछ",
        "४    बैङ्क तथा वितीय संस्था बाहेकका संस्थाको सञ्चालकको नियुक्ति   हुने",
        "पदम",
        "सञ्चालक समिति  सम्बन्धी व्यक्तिको   योग्यता यस   ऐन अन्तर्गत",
        "व्यवस्थ तथ अन्य",
        "बनेको विनियममा उल्लेख भए बमोजिम हुनेछ",
        "\n",
        "संस्थाको साधारण सभाबाट हुने सञ्चालक समितिको काम कर्तव्य र अधिकारः (१",
        "1<. कम",
        "तथा फर्स्यौटको सम्बन्धमा यस ऐन, प्रचलित कानून, बाहेक बैङ्कबाट समाशोधन भुक्तानी ,",
        "नियमावलीको अधीनमा   रही संस्थाले गर्नु पर्ने कर्तव्य सम्पूर्ण",
        "र प्रबन्धपत्र कम, <",
        "अधिकार सञ्चालक समितिमा निहित रहनेछ",
        "संस्थाको समग्र जोखिम व्यवस्थापन गरी सेवाग्राहीको हितमा संस्थाको सञ्चालन (२"
      ],
      [
        "सञ्चालक समितिको कर्तव्य कायम गर्नु सम्बन्धित संस्थाको र संस्थागत   सुशासन",
        "हुनेछ",
        "र अधिकार देहाय बमोजिम हुनेछः सञ्चालक समितिको अन्य काम, कर्तव्य ८३",
        "संस्थाले गर्नु पर्ने काम सुव्यवस्थित रुपले सञ्चालन गर्न यस ऐन",
        "(क /",
        "बैङ्कको निर्देशनको अधीनमा   रही प्रचलित   कानून",
        "तथा आवश्यक",
        "विनियम निर्देशिका र कार्यविधि बनाई लागू गर्ने",
        "संस्थाको संगठनात्मक संरचना स्वीकृत गर्ने,",
        "ख",
        "सेवा प्रदान गर्दा जोखिम वा प्रणाली सञ्चालन वा",
        "भुक्तानी ग / भुक्तानी",
        "आन्तरिक   नियन्त्रण जोखिमजन्य परिस्थिति नदिन",
        "उत्पन्न हुन",
        "प्रणाली एवं जोखिम व्यवस्थापनका मापदण्ड तयार गरी लागू गर्ने,",
        "संस्थाले गर्नु पर्ने सम्पूर्ण काम कारबाहीको नियमित अनुगमन गरी ।घ)",
        "व्यवस्थित तबरबाट संस्था सञ्चालन गर्ने, गराउने",
        "वार्षिक प्रतिवेदन सहितको लेखापरीक्षण प्रतिवेदन तयार गर्न लगाई",
        "संस्थाको वार्षिक साधारण सभामा पेश गर्ने",
        "बैङ्कले समय समयमा तोके बमोजिमका अन्य कार्यहरु गर्ने ।च )",
        "संस्थाको सञ्चालकको हैसियतले काम गर्ने सञ्चालक आफ्नो अधिकारक्षेत्र",
        "नाघी गरेको कुनै पनि काम कारबाही प्रति व्यक्तिगत रुपमा उत्तरदायी हुनेछ।",
        "बैठक   सम्बन्धी सञ्चालक समितिको अन्य काम, कर्तव्य",
        "र अधेकार तथा (५",
        "संस्थाको नियमावलीमा कार्यविधि उल्लेख",
        "अन्य व्यवस्थ प्रबन्धपत्र तथा भए तथ",
        "बमोजिम हुनेछ।",
        "\n",
        "कार्यकारी प्रमुखको नियुक्ति र सेवाका शर्तः (१ ) सञ्चालक समितिले यो ऐन  संस्थाको",
        "१९.",
        "नियमावलीको अधीनमा रही संस्थामा एक कार्यकारी प्रमुखको नियुक्ति गर्नु",
        "प्रबन्धपत्र 7",
        "पर्नेछ",
        "बमोजिमको कार्यकारी प्रमुखको शैक्षिक   योग्यता",
        "(१ (२ ) उपदफा अनुभव 7",
        "यस ऐन अन्तर्गत बनेको विनियममा तोकिए बमोजिम हुनेछ",
        "बमोजिम   योग्यता   पुगेको व्यक्तिलई समितिले (२ )",
        "८३ / सञ्चलक उपदफा"
      ],
      [
        "दिनु सात दिनभित्र सोको जानकारी बैङ्कलाई नियुक्त संस्थाको कार्यकारी  प्रमुखमा गरी",
        "पर्नेछ",
        "निज   पुनः (४ ) कार्यकारी प्रमुखको पदावधि चार वर्षको हुनेछ",
        "सामन्यतयः र",
        "नियुक्त हुन सक्नेछ",
        "(५ ) कार्यकारी प्रमुखको पारिश्रमिक, सेवाका शर्त तथा अन्य कम्पनीको सुविधा",
        "सञ्चालक समितिले निर्धारण गरे बमोजिम हुनेछ",
        "सुविधाको निर्धारण कार्यकारी प्रमुखको पारिश्रमिक, सेवाका शर्त तथा (६",
        "अन्य",
        "निजलाई नियुक्त गर्दाका बखत गर्नु पर्नेछ।",
        "बैङ्क अन्यत्र जुनसुकै कुरा लेखिएको तथा  वित्तीय भए तापनि",
        "(७ यर दफम",
        "संस्थाको   कार्यकारी सम्बन्धी   प्रचलित बमोजिम सम्बन्धी सो व्यवस्था प्रमुख कानून",
        "3",
        "हुनछ",
        "अधिकारः   कार्यकारी   प्रमुखको कार्यकारी   प्रमुखको काम, कर्तव्य २०",
        "कतव्य र काम",
        "देहाय बमोजिम हुनेछः- अधेकार",
        "साधारणसभा वा सञ्चालक समितिको निर्णय कार्यान्वयन गर्ने गराउने",
        "क",
        "नियमावलीको अधीनमा समितिबाट रही",
        "प्रबन्धपत्र सञ्चालक प्रप्त",
        "अधिकारको प्रयोग गरी संस्थाको प्रशासकीय प्रमुखको रूपमा काम गर्ने",
        "भुक्तानी भुक्तानी   प्रणाली सेवा सम्बन्धी",
        "ग / सञ्चलन प्रदान व कम",
        "कारबाहीको रेखदेख तथा नियन्त्रण गर्ने",
        "संस्थाको गरी   स्वीकृतिको वार्षिक कार्ययोजन बजेट लागि ।घ)",
        "< तयर",
        "सञ्चालक समिति समक्ष पेश गर्ने",
        "विनियमावलीको संस्थालाई कर्मचारी अधीनमा ङ  रह आवश्यक",
        "जनशक्ति व्यवस्थापन गर्ने",
        "बैङ्कको निर्देशन अनुरुप संस्था प्रभावकारी  आन्तरिक च",
        "गन सञ्चलन तथा",
        "नियन्त्रण एवं जोखिम व्यवस्थापन गर्ने",
        "सेवाग्राही, शेयरधनी तथा संस्थाको उच्चतम हित हुने गरी संस्था सञ्चालन"
      ],
      [
        "बैङ्कद्वारा जारी गरिएका   विनियम, निर्देशन आदेशको   अधीनमा  रही",
        "(ज ) तथा",
        "तथा फर्स्योट सम्बन्धी काम छिटो छरितो, व्यवस्थित सुरक्षित भुक्तानी",
        "र",
        "रुपले सम्पादन गर्ने।",
        "\n",
        "परिच्छेद ५",
        "संस्थाको दायित्व",
        "त्यस्तो संस्थाले जारी गरेको संस्था आबद्ध हुनु पर्नेः प्रत्येक संस्था",
        "२१ . भुक्तानी उपकरण 7",
        "बैङ्कले निर्धारण गरेको प्रक्रिया बमोजिम राष्ट्रिय भुक्तानीद्वार ।वित्तीय  स्वीच",
        "भुक्तानी र",
        "D",
        "पर्नेछ। (पेमेन्ट गेट वे मा",
        "आबद्ध हुनु",
        "संस्थाले यस ऐन, यस ऐन अन्तर्गत बनेको विनियम, बैङ्कले सेवा सञ्चालन गर्न पर्नेः (१",
        "२२.",
        "अनुमतिपत्रमा   तोकिएका शर्त जारी गरेको निर्देशन कानूनले",
        "अन्य   प्रचलित तथा तथा",
        "सेवा प्रदान गर्नु पर्नेछ। तोकेको मापदण्ड बमोजिम प्रणाली सञ्चालन वा",
        "भुक्तानी भुक्तानी",
        "स्वीकृत वाजारी गरेको भुक्तानी   समाशोधन, फर्स्यौट ८२ ) संस्थाले बैङ्कले गरेको",
        "पर्नेछ। हिसाब मिलान प्रक्रिया सम्बन्धी कार्यविधिको पूर्ण पालना गर्नु",
        "अवधिभित्र   अनुमतिपत्रमा संस्थाले   अनुमतिपत्रमा   तोकिएको उल्लेख",
        "८३  भए",
        "बमोजिम प्रणाली  सञ्चालक सेवा प्रदायक   सम्बन्धी काम शुरु गनु",
        "भुक्तानी भुक्तानी व",
        "पर्नेछ",
        "अनुमतिपत्र उपदफा ७३ ) बमोजिमको अवधिभित्र काम शुरु नगर्ने संस्थाको",
        "बैङ्कले तोकिए बमोजिम खारेज गर्न सक्नेछ।",
        "\n",
        "अभिलेख सुरक्षित राख्नु पर्नेः (१ संस्थाले प्रणाली सेवा",
        "भुक्तानी भुक्तानी २३. सञ्चलन व",
        "गरिएका उपाय अपनाउनु पर्ने सुरक्षा नीति ढांचा र सोको लागि प्रदान गर्दा",
        "अवलम्बन व",
        "संयन्त्रको नियमित   अनुगमन तथा   फर्स्यौटको विवरण वा परीक्षण गरी र सो",
        "भुक्तानी",
        "सम्बन्धी सूचना तथा अभिलेख सुरक्षित राख्नु पर्नेछ [",
        "संस्थाले प्रणालीको   सुरक्षा, गोपनीयता विश्वसनीयताको लागि (२ ) भुक्तानी",
        "र",
        "सफ्टवेयर हार्ड   वेयर वा  प्रमाणित   कम्प्युटर आधिकारिक (सर्टिफाइड संयन्त्र",
        "र र",
        "तथ्याङ्क   प्रणाली सेक्यूर्ड डेटाबेस डेटा ब्याकअप डेटा सेन्टर को अतिरिक्त",
        "सुरक्षित 7"
      ],
      [
        "संभावित क्षतिको न्यूनीकरण गर्न क्षति पुनःस्थापन प्रणाली ।डिजास्टर रिकभरी  सिस्टम)",
        "को व्यवस्था गर्नु पर्नेछ",
        "नाम ठेगाना, खाता नम्बर कारोबार मिति, कारोबारको संस्थाले सेवाग्राहीको",
        "८३",
        "किसिम   सेवाग्राहीले को (ट्रान्सफर",
        "रकम रकम स्थनन्तरण स्थनन्तरण रकम",
        "रकमको विवरण ट्रान्सफर   गरेको रकम स्थानान्तरण  ट्रान्सफर भुक्तानी",
        "खता व 7",
        "तोकिए बमोजिमका अन्य विवरण तथा गर्न सेवाग्राहीले दिएको आदेश मौज्दात विवरण",
        "र",
        "अभिलेख बैङ्कले तोकेको अवधिसम्म सुरक्षित राख्नु पर्नेछ।",
        "\n",
        "तरलता मौज्दात राख्न पर्नेः (१ ) संस्थाले गर्दा कारोबारको प्रकृति सेवा",
        "भुक्तानी २४ . प्रदन",
        "कारोबारको परिमाण कारोबारमा निहित जोखिम समेतका आधारमा संस्थाले बहन गर्नु पर्ने",
        "गरी   बैङ्कले तोके   बमोजिमको दायित्वलाई   खाम्ने गरी",
        "मत्रमा   नघट्ने समय समयम",
        "सेटलमेण्ट बैङ्कमा पर्याप्त तरलता मौज्दात राख्नु पर्नेछ",
        "कम्पनीले कुनै कारणले ग्राहकको कारोबारको दायित्व गर्न नसकेको (२",
        "भुक्तानी",
        "अवस्थामा सोको फर्स्यौट गर्ने दायित्व सेटलमेण्ट बैङ्कको हुनेछ।",
        "\n",
        "लेखा तथा लेखापरीक्षणः (१) संस्थाले आफ्नो हिसाब किताब, बहीखाता, स्रेस्ता र लेखाको",
        "२५",
        "लेखामान वा लेखाका सर्वमान्य सिद्धान्त अनुरुप कारोबारको यथार्थ अभिलेख प्रचलित",
        "स्थिति स्पष्ट रुपमा प्रतिबिम्बित हुने गरी दुरूस्त राख्नु पर्नेछ।",
        "(२ ) संस्थाले प्रत्येक आर्थिक वर्ष समाप्त भएको चार महिनाभित्र अनिवार्य रुपमा",
        "आफ्नो वित्तीय र समग्र भुक्तानी प्रणालीको लेखापरीक्षण गराउनु पर्नेछ ।",
        "(३) संस्थाले आफ्नो वार्षिक वित्तीय विवरण सार्वजनिक गर्नुअघि तोकिए बमोजिम",
        "बैङ्कको स्वीकृति लिनु पर्नेछ",
        "तोकिए बमोजिम (४ ) संस्थाको लेखा तथा लेखापरीक्षण सम्बन्धी",
        "अन्य व्यवस्थ",
        "हुनेछ।",
        "जानकारी गराउनु पर्नेः (१) संस्थाले आफूले प्रदान गर्ने सेवा, सेवा प्रयोग गरे बापत लाग्ने",
        "२६",
        "सेवाग्राहीले पर्ने   शर्तहरु र   कारोबार बारेमा गर्नु प्रक्रिया",
        "पालन शुल्क , सञ्चलन",
        "सेवाग्राहीलाई नियमित रूपमा जानकारी गराउनु पर्नेछ",
        "०५"
      ],
      [
        "८२ ) संस्थाले सेवाग्राहीले मागेका बखत निजसंग सम्बन्धित कारोबारको विवरण",
        "लिखित रूपमा वा विद्युतीय माध्यमबाट उपलब्ध गराउनु पर्नेछ",
        "कुनै त्रुटि भएमा सोको संस्थाले विद्युतीय माध्यमबाट कारोबार गर्ने ८३",
        "क्रमम",
        "जानकारी तत्काल सम्बन्धित सेवाग्राहीलाई दिनु पर्नेछ।",
        "\n",
        "बैङ्कले संस्थाले तोकेको देहाय विवरण   पेश   गर्नपर्नेः अवधिभित्र बमोजिमका   विवरण",
        "२७ =",
        "बैङ्क पर्नेछः समक्ष पेश गर्नु",
        "कागजात विद्युतीय माध्यमद्वारा",
        "सञ्चालनमा रहेका खाता संख्या तथा विवरण (क",
        "कारोबार रकम, ख",
        "संस्थाको बैङ्क मौज्दात",
        "(ग)",
        "तथा विवाद सम्बन्धी घटनाहरुको विवरण, (घ) जालसाजी ।फ्रड",
        "विवादको अवस्था र समाधानको विवरण (ङ )",
        "(च  तथा सुझावहरु गुनासो",
        "प्रप्त",
        "छ सुरक्षासंग सम्बन्धित घटनाहरु सेवा अवरुद्घ",
        "व",
        "बैङ्कले तोकेका अन्य विवरण (ज )",
        "\n",
        "विवरण गोप्य राख्नु पर्नेः (१) बैङ्कले यस ऐन बमोजिम संस्थाको अनुगमन   नियमन",
        "२८. तथ",
        "निगरानी गर्ने सिलसिलामा कुनै संस्थाबाट प्राप्त जानकारी, तथ्याङ्क, विवरण,",
        "सूचना तथ",
        "अभिलेख प्रचलित कानूनको अधीनमा रही गोप्य राख्नु पर्नेछ।",
        "संस्थाले हिसाब   किताब सम्बन्ध   संस्थाको र   सेवाग्राही बीचको संस्था (२ )",
        "कसैलाई लेखाको विवरण सम्बन्धित व्यक्ति बाहेक बहीखाता , स्रेस्ता",
        "अन्य उपलब्ध र",
        "गराउनु हुदैन।",
        "जुनसुकै कुरा लेखिएको भए तापनि देहायको उपदफा (२",
        "८३ / अवस्थम म",
        "कुनै जानकारी तथ्याङ्क, विवरण, सूचना उपलब्ध गराएमा   गोपनीयता तथा   अभेलेख",
        "भङ्ग",
        "गरेको मानिने छेनः",
        "संस्थाको निगरानीको सिलसिलामा बैङ्कलाई उपलब्ध गराएमा,",
        "(क /"
      ],
      [
        "कारबाहीको   सिलसिलामा (ख ) अदालतलाई कानूनी",
        "मुद्दा व उपलब्ध",
        "गरएम ,",
        "कानून बमोजिम अधिकार प्राप्त अनुसन्धान तहकिकात जांचबुझ वा ग /",
        "जांचबुझ अधिकारीलई अभियोजन तहकिकात",
        "व",
        "अभियोजनको सिलसिलामा उपलब्ध गराएमा,",
        "लेखापरीक्षणको सिलसिलामा सम्बन्धित लेखापरीक्षकलाई घ",
        "उपलब्ध",
        "गरएम",
        "प्रतिवेदन गर्नुपर्नेः प्रत्येक संस्थाले सम्पत्ति शुद्धीकरण सम्बन्धी प्रचलित कानूनी व्यवस्था र",
        "२९ .",
        "गरेको   निर्देशन सम्बन्धमा   बैङ्क सम्बन्धित   निकायले   जारी बमोजिम   आफ्नो",
        "व",
        "कारोबारको अभिलेख राखी समयमै सोको प्रतिवेदन सम्बन्धित निकायमा गर्नुपर्नेछ।",
        "उपभोक्ताको हित संरक्षण हने गरी सेवा सञ्चालन गर्न पर्नेः कम्पनीले प्रणाली वा",
        "भुक्तानी ३० .",
        "भुक्तानी सेवा   प्रदायकको   कारोबारको सञ्चालन   गर्दा उपभोक्ताको हित संरक्षण एवं",
        "भुक्तानीको सुरक्षा हुने व्यवस्था गरी विश्वसनीय र गुणस्तरीय सेवा सञ्चालन गर्नुपर्नेछ।",
        "परिच्छेद ६",
        "भुक्तानी उपकरण तथा फर्स्यौट",
        "भुक्तानीका भुक्तानी प्रणालीमा देहाय बमोजिमका भुक्तानीका उपकरणको",
        "(१ ) ३१. उपकरणः",
        "प्रयोग हुनेछः",
        "(क नगद,",
        "नपा",
        "(ख ) चेक ,",
        "विद्युतीय बैंकिङ्ग (इ बैंकिङ्ग , (ग)",
        "कार्ड, (घ) भुक्तानी",
        "स्वीफ्टको माध्यमबाट हुने भुक्तानी, ङ",
        "अन्तर बैङ्क भुक्तानी, (च )",
        "इ्मनी  (वालेट , छ।"
      ],
      [
        "मोबाइल बैकिङ्ग,",
        "(ज /",
        "तोकिए बमोजिमका अन्य भुक्तानी उपकरण",
        "झ)",
        "उपकरण सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ",
        "(२ ) भुक्तानी",
        "संस्थाले प्रत्येक कारोबारको फर्स्योटः (१ ) बैङ्क आदेश वा प्रत्येक",
        "३२. व भुक्तानी भुक्तानी",
        "कारोबारको फर्स्यौट गर्दा त्यस्तो आदेश वा कारोबार वास्तविक रियल टाइम)",
        "समय",
        "छुट्टाछुट्टै तरिकाले फर्स्यौट गर्नुपर्नेछ",
        "म",
        "जुनसुकै  कुरा  लेखिएको बैङ्क वा   संस्थाले (१ )",
        "(२ ) तापन उपदफा मा भए",
        "कारोबारको   फर्स्यौट गर्दा   निश्चित   समयको अन्तरलभित्र आदेश",
        "भुक्तानी व प्रप्त",
        "कारोबारलाई भुक्तानीसंग सम्बन्धित खाता डेबिट क्रेडिट नेटिङ्गको",
        "भुक्तानी आधारम व",
        "फर्स्यौट गर्न सक्नेछ एकमुष्ठ रूपमा अन्तराल हिसाब गरी कारोबारको",
        "लागि \" नेटिङ्ग\" भन्नाले बैङ्कले तोकेको यस   उपदफाको  प्रयोजनको",
        "स्पष्टीकरणः",
        "प्रक्रिया बमोजिम निश्चित अवधिमा तथा फर्स्योट कार्यमा संलग्न कम्पनीहरु बीच",
        "भुक्तानी",
        "भएकोे कारोबारको बैङ्क मार्फत खुद हिसाब मिलान गर्ने प्रणाली सम्झनु पर्छ।",
        "स्वीफ्ट कारोबारको फर्स्योट बमोजिम उपदफा (१ ३ नगद, ट्रान्सफर",
        "~ र",
        "राफसाफ   क्लियरिङ्ग मार्फत हुने दैनिक कारोबारको फर्स्यौट विद्युतीय   चेक",
        "उपदफ",
        "(२ ) बमोजिम गर्नुपर्नेछ",
        "आरटिजिएस बमोजिम हुने ठूलो मूल्य कारोबारको फर्स्योट उपदफा",
        "भुक्तानी ४",
        "बमोजिम हुनेछ। (१",
        "विद्युतीय चेक राफसाफ (क्लियरिङ्ग  गर्दा समाशोधन गृह (क्लियरिङ हाउस ) (४",
        "मार्फत हुने कारोबार बैङ्कले तोकेबमोजिम कुल फर्स्यौट वा खुद फर्स्यौट विधि मार्फत",
        "गर्नुपर्नेछ",
        "उपदफाको प्रयोजनको लागि कुल फर्स्योट\" भन्नाले सेवाग्राहीको स्पष्टीकरणः",
        "यस",
        "आदेश बमोजिम छुट्टाछुट्टै तरिकाले गरिने कारोबारको फर्स्यौट \"खुद   फर्स्यौट\" भन्नाले",
        "र",
        "बैङ्कले निर्धारण गरे बमोजिम कारोबारको एकमुष्ठ फर्स्यौट निश्चित समय",
        "अन्तरलम व",
        "सम्झनु पर्छ",
        "धितोपत्र तथा ऋणपत्रको निष्कासन ब्याज गणना लाभांश भुक्तानी सावां तथा (६"
      ],
      [
        "भुक्तानी , स्वामित्व तथा खरिद बिक्री सम्बन्धी कारोबारको फर्स्योट",
        "हस्तन्तरण ब्याज",
        "धितोपत्र तथा ऋणपत्र सम्बन्धी प्रचलित कानून बमोजिम हुनेछ।",
        "\n",
        "समयमा दिएको निर्देशन अनुसार बैङ्क मार्फत अन्तिम फर्स्यौटः १) संस्थाले बैङ्कले समय",
        "३३.",
        "कारोबारको अन्तिम फर्स्योट जोखिम कम हुने गरी छिटो छरितो र प्रभावकारी रुपमा हुन",
        "मिलाउनु पर्नेछ",
        "व्यवस्थ",
        "२  संस्थाले कारोबारको कुनै बेला अन्तिम फर्स्यौट हुन सक्ने गरी पर्याप्त",
        "तरलता, धितो सुरक्षण र जोखिम व्यवस्थापन गर्नुपर्नेछ।",
        "बैङ्कको खातामा कुल वा खुद कारोबार जुनसुकै रुपमा भए तापनि वास्तविक",
        "८३",
        "रकम हस्तान्तरण भएपछि मात्र कारोबारको अन्तिम फर्स्यौट हुनेछ",
        "४ ) कारोबारको अन्तिम फर्स्यौट भइसकेपछि कुनै भुक्तानी फिर्ता गर्न",
        "पने व",
        "गर्न पाइने छैन। भुक्तानी",
        "पुनः",
        "कुनै कारणवश हिसाब फरक पर्न आधारम हिसाब मिलन गएमा प्रमाणको",
        "पुगेको मानिने छैन। बाधा",
        "(५ ) संस्थाले बैङ्कले निर्धारण गरे बमोजिम कुनै रकम, तरल सम्पत्ति वा उपकरण",
        "सुरक्षण बापत धितो राख्न सक्नेछ",
        "राखिएको धितो संस्थाले व्यहोर्नु पर्ने बमोजिम   सुरक्षण (६ ) उपदफा   (५",
        "बपत",
        "सम्बन्धी अन्य दायित्व निर्वाहका लागि समेत प्रयोग गर्न सकिनेछ।",
        "भुक्तानी",
        "बैङ्क भुक्तानीको अन्तिम हिसाब मिलान गर्दा मौज्दात (७  संस्थाले",
        "उपदफ व",
        "सुरक्षणले   नखामेको धितो बमोजिम   राखिएको विशेष कुनै",
        "अवस्थम ५ व समय",
        "तोकिएको तोकिएको रहेनछ भने सोही दिन (इन्ट्राडे रहेछ भने सोही समयभित्र",
        "7 समय",
        "हिसाब मिलान हुने गरी बैङ्कले संस्थालाई सक्नेछ",
        "ऋण उपलब्ध गराउन",
        "जुनसुकै कुरा लेखिएको आरटिजिएस प्रणालीबाट फर्स्यौट गर्न पर्नेः (१ ) यस ऐनमा अन्यत्र",
        "३४ .",
        "भए तापनि बैङ्कले तोकिदिए बमोजिम ठूलो मूल्य र अति जरूरी ।हाइभ्यालु एण्ड",
        "भुक्तानी",
        "क्रिटिकल पेमेन्ट तथा कारोबारको फर्स्यौट आरटिजिएस कुल वा खुद प्रणाली बमोजिम",
        "गर्नुपर्नेछ"
      ],
      [
        "(२ ) आरटिजिएस   प्रणालीको सदस्यता, कारोबारको   सीमा, सञ्चालन   कार्यविधि,",
        "व्यवस्था ,   जोखिम व्यवस्था, कारोबार फर्स्यौट शुल्क,  तरलताको विधि सेवा",
        "समय ,",
        "तोकिए बमोजिम हुनेछ",
        "लगयतक व्यवस्थ",
        "परिच्छेद ७",
        "कारबाही, कसूर तथा दण्ड सजाय",
        "बैङ्कले कारबाही गर्न सक्नेः (१) यो ऐन, यस ऐन अन्तर्गत बनेको विनियम",
        "जार ३४ . व",
        "गरेको निर्देशन वा आदेशको उल्लङ्घन गर्ने संस्थालाई उल्लङ्घनको र गम्भीरता हेरी",
        "प्रकृति",
        "बैङ्कले देहाय बमोजिमको कुनै एक वा एकभन्दा बढी कारबाही गर्न सक्नेछः",
        "सचेत गराउने वा नसिहत दिने क )",
        "चाल्नको लागि कबुलियत गराउने ख",
        "सुधारात्मक कदम",
        "कारोबारमा सीमा तोक्ने (ग)",
        "संस्थाको सञ्चालक समितिलाई निलम्बन गर्ने, ।घ",
        "आंशिक पूर्ण ङ ) प्रतिबन्ध उपकरणको",
        "भुक्तानी सञ्चलनम व",
        "लगाउने",
        "अनुमतिपत्र खारेज गर्ने। (च )",
        "(२) यो ऐन, यस ऐन अन्तर्गत बनेको विनियम वा बैङ्कले जारी गरेको निर्देशन वा",
        "गरेका   विवरण आदेशबमोजिम बैङ्कले नगराउने संस्थाको",
        "मग कगजत उपलब्ध",
        "कर्मचारीलाई बैङ्कले बमोजिम कुनै एक देहाय वा एकभन्दा बढी कारबाही",
        "सञ्चलक व",
        "सक्नेछः",
        "सचेत गराउने वा नसिहत दिने क )",
        "सम्पूर्ण सुविधाहरु रोक्का निलम्बनमा   राख्न",
        "व तलबभत्त लगायत",
        "राख्न सम्बन्धित संस्थाको सञ्चालक समितिलाई आदेश दिने",
        "हटाउने सञ्चालकको कर्मचारीको (ग पदबाट",
        "हकम हकम <",
        "शर्त   सम्बन्धी विनियमावलीमा   जुनसुकै संस्थाको  कर्मचारी   सेवा",
        "भए तापनि निजलाई सेवाबाट अवकाश दिन सम्बन्धित",
        "व्यवस्थ",
        "संस्थाको सञ्चालक समितिलाई आदेश दिने",
        "२0"
      ],
      [
        "हिनामिना   गरिएको ।घ सम्बन्धत कसूरदारबाट असूल",
        "उपर रकम",
        "गर्ने, गराउने।",
        "बैङ्कले उपदफा (१) वा (२) बमोजिम संस्था वा सोको पदाधिकारी वा कुनै",
        "८३",
        "कर्मचारीलाई कारबाहीको प्रस्ताव गर्नुअघि सफाई पेश गर्ने मनासिब मौका दिनुपर्नेछ।",
        "\n",
        "कसूर गरेको मानिनेः कसैले देहायको कुनै कार्य गरेमा यस ऐन बमोजिम कसूर गरेको",
        "३६.",
        "मानिनेछः-",
        "अनुमतिपत्र नलिई प्रणाली सञ्चालक ५ विपरीत",
        "(क  भुक्तानी भुक्तानी दफ व",
        "श",
        "सेवा प्रदायकको रुपमा कार्य गरे, गराएमा,",
        "(१ ) बमोजिम अनुमतिपत्र प्राप्त गर्न पेश  गरेको",
        "८ को ख उपदफा दफ",
        "बैङ्क निवेदनसाथ समक्ष पेश गर्नु पर्ने",
        "ऐन   बमोजिम व",
        "कागजात यस",
        "गरेमा, जानकारी विवरण वा तथ्याङ्कमा गलत वा झुट्टा व्यहोरा उल्लेख",
        "बैङ्कको अनुमति नलिई भुक्तानीका उपकरण १४ बमोजिम",
        "थप  गरी (ग",
        "दफ",
        "प्रणालीमा कुनै परिवर्तन वा खारेज गरी सेवा सञ्चालन गरेमा वा",
        "भुक्तानी",
        "२८ बमोजिम गोपनीयता कायम नगरेमा, ।घ)",
        "दफ",
        "संस्थाको सम्पत्ति हानि नोक्सानी गरेमा, ङ",
        "बैङ्कबाट गरिने निरीक्षण, अनुगमन वा निगरानी कार्यमा बाधा विरोध गरेमा , (च )",
        "अनुमतिपत्रमा तोकिदिएका शर्त बैङ्कले दिएको निर्देशन पालना नगरेमा",
        "छ। व",
        "गरेमा,",
        "उल्लङ्घन",
        "नेप",
        "यस ऐन अर्न्तगत बनेको विनियम, बैङ्कले जारी गरेको निर्देशन (ज ) वा आदेश",
        "विपरीत अन्य कुनै कार्य गरेमा [",
        "\n",
        "देहाय बमोजिमको सजाय हुनेछः देहायका कसूर गर्ने व्यक्तिलाई दण्ड सजायः (१ )",
        "३७",
        "दफा ३६ को खण्ड ।क) र (ख को कसूर गरेमा पांच वर्षदेखि क /",
        "दश वर्षसम्म कैद वा एक करोड रूपैयांसम्म जरीबाना दुवे",
        "व",
        "सजय,",
        "२०"
      ],
      [
        "(घ। र ।ङ। बमोजिमको कसूर गरेमा दफा ३६ को खण्ड।ग ,",
        "ख",
        "रूपैयांसम्म   जरिबाना दुई वर्षसम्म   कैद दुवै",
        "व लख व दश",
        "सजय |",
        "(२ ) कसैले दफा र ।ज) बमोजिमको कसूर गरेमा को (च , ।छ।",
        "३६ खण्ड",
        "र गम्भीरता हेरी बैङ्कले कसूरदारलाई एक कसूरको लाख रुपैयांदेखि पांच प्रकृति",
        "लख",
        "रुपैयांसम्म जरिबाना गर्न सक्नेछ।",
        "बमोजिम हुने कसूरमा बिगो कायम भएमा त्यस्तो बिगो उपदफा (९",
        "८३  सजय",
        "प्रचलित कानून बमोजिम सम्बन्धित कसूरदारबाट असुल उपर गरिनेछ।",
        "वा त्यस्तो कसूरमा मतियार भई (४ ) दफा ३६ बमोजिमको कसूरको उद्योग गर्ने",
        "कार्य गर्ने व्यक्तिलाई मुख्य कसूरदारलाई हुने सजायको आधा सजाय हुनेछ",
        "बैङ्कमा (५ ) कसैले उपदफा (२) बमोजिम बैङ्कले तोकेको जरिबाना तीस दिनभित्र",
        "दाखिला   नगरेमा  निजको जुनसुकै   बैङ्क तथा वित्तीय संस्थामा रहेको निक्षेपबाट",
        "नममा",
        "त्यस्तो रकम कट्टा गरी वा निजको नाममा रहेको अचल सम्पत्ति रोक्का गरी बिगो रकम",
        "असूल गर्ने व्यवस्था मिलाउन बैङ्कले सम्बन्धित निकायमा लेखी पठाउन सक्नेछ।",
        "6",
        "सरकार वादी  हनेः नेपाल को (क , (ख , (ग ,।घ) ३६ खण्ड र ङ। म ३८.",
        "दफ",
        "उल्लिखित कसूर सम्बन्धी मुद्दामा नेपाल सरकार वादी हुनेछ।",
        "३७ को उपदफा २ बमोजिम बैङ्कले गरेको सजाय पुनरावेदन लाग्नेः उपर चित्त",
        "३९ . दफ",
        "पक्षले सजायको आदेश पाएको मितिले पैतिस दिनभित्र सम्बन्धित उच्च",
        "नबुझ्ने अदलतम",
        "पुनरावेदन गर्न सक्नेछ।",
        "कारबाहीको लागि लेखी पठाउनेः ( १ दफा ३६ बमोजिमको कसूर गरेको जानकारी",
        "कुनै ४०",
        "बैङ्कलाई भएमा   बैङ्कले उपर छानबिन गर्नको   लागि त्यस्तो   कसूर",
        "माध्यमबाट प्रप्त",
        "पर्नेछ सम्बन्धित अधिकारी समक्ष लेखी पठाउनु",
        "(२ ) बैङ्कले कुनै संस्था पदाधिकारीले मा उल्लेख भएको बाहेक",
        "वा ३७ दफ",
        "सक्ने   कुनै कसूर गरेको   जानकारी कानून   बमोजिम पाएमा   सो प्रचलित",
        "सजय हुन",
        "कारबाहीको लागि सम्बन्धित निकायमा लेखी पठाउन सक्नेछ",
        "सम्बन्धमा आवश्यक"
      ],
      [
        "यस ऐन बमोजिम प्रचलित कानून बमोजिम हन   सक्नः सजाय   हुने कुनै",
        "४१. कसूरमा सजाय",
        "अन्य प्रचलित कानून बमोजिम पनि सजाय हुने रहेछ भने त्यस्तो कानून बमोजिम",
        "सजय",
        "ऐनको कुनै बाधा पुगेको मानिने छैन। कुराले",
        "यसर",
        "परिच्छेद ८",
        "विविध",
        "अनुगमन  निगरानी तथा निरीक्षणः (१ बैङ्कले यो ऐन, यस ऐन अन्तर्गत बनेको विनियम,",
        "२",
        "प्रचलित कानून एवं स्थापित अभ्यासको आधारमा नियमित रूपमा संस्थाको अनुगमन",
        "तथ",
        "निरीक्षण गर्न सक्नेछ",
        "(२ ) बैङ्कले सेवाग्राहीको हितलाई कानूनको अधीनमा रही ध्यानमा राखी प्रचलित",
        "संस्थाको कारोबार र भुक्तानीका उपकरणको नियमित निगरानी गर्नेछ।",
        "भएकोमा   बाहेक  संस्थाको प्रचलित ८३ अनुगमन,",
        "कानूनम अन्यथ व्यवस्थ",
        "निरीक्षण तथा निगरानी सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ",
        "\n",
        "हुने   कुनै   कामको विवादको बमोजिम संस्थाबाट (९ ऐन",
        "४३ यस समाधनः सम्पादन",
        "सेवाग्राही बीचमा कुनै विवाद भएमा त्यस्तो विवाद सम्बन्धमा संस्था",
        "र 3तपनन उत्पन्न",
        "भएकोे सात दिनभित्र सम्बन्धित संस्थाले आपसी सहमतिबाट समाधान गर्नु पर्नेछ",
        "८१ ) बमोजिमको अवधिभित्र विवाद समाधान हुन नसकेमा सो व्यहोरा",
        "(२ / उपदफा",
        "खुलाई पन्ध्र दिनभित्र कुनै विवादको पक्षले बैङ्कको भुक्तानी प्रणाली विभागमा विवाद",
        "कुनै",
        "समाधानको लागि निवेदन दिन सक्नेछ।",
        "बमोजिम निवेदन पर्न आएमा बैङ्कले विवादका पक्षलाई झिकाई",
        "उपदफा (२ ३ /",
        "मौका  दिई मेलमिलापको प्रक्रिया अन्य प्रचलित कानून बमोजिम विवाद",
        "सुनुवाईको व",
        "गरिदिनु समाधानका उपायहरु अवलम्बन गरी विवादको समाधान पर्नेछ",
        "उपदफा (३) बमोजिम बैङ्कले गरेको निर्णय अन्तिम हुनेछ।",
        "(४",
        "हुने कुनै कामको यस ऐन बमोजिम विवाद समाधान समितिः (१ )",
        "सम्पादन सम्बन्धम ४४.",
        "संस्थाहरू बीच कुनै विवाद उत्पन्न भएमा त्यस्तो विवाद देहाय बमोजिमको समाधान गर्न",
        "\n",
        "२३"
      ],
      [
        "विवाद समाधान समिति रहनेछः",
        "एक",
        "सहसचिव, अर्थ मन्त्रालय (क / -अध्यक्ष",
        "सहसचिव, महालेखा नियन्त्रकको कार्यालय",
        "ख सदस्य",
        "बैङ्कको भुक्तानी प्रणाली विभागको कार्यकारी निर्देशक (ग)",
        "सदस्य",
        "संस्थाहरूबीच यस ऐन बमोजिम हुने कारोबारको विवाद कुनै (२ )",
        "सम्बन्धम",
        "कुनै  पक्षले उपदफा ८१) बमोजिमको समिति समक्ष विवाद",
        "उत्पन्न भएमा समाधनका",
        "निवेदन दिन सक्नेछ।",
        "उपदफा (२) बमोजिम कुनै पक्षको निवेदन परेमा विवाद समाधान समितिले ८३",
        "सुनुवाईको मौका दिई विवादको समाधान पन्ध्र दिनभित्र सम्बन्धित अर्कोे पक्षलाई झिकाई",
        "पर्नेछ",
        "बमोजिम   विवाद समाधान समितिले गरेको निर्णय अन्तिम (३ )",
        "(४ / उपदफा",
        "हुनेछ",
        "विवाद समाधान सम्बन्धी अन्य प्रक्रिया तोकिए बमोजिम हुनेछ",
        "(४",
        "८१ ) यो ऐनको कार्यान्वयनको लागि बैङ्कले सम्बन्धित संस्थालाई निर्देशन दिन सक्नेः",
        "४४ .",
        "निर्देशन दिन सक्नेछ।",
        "समय समयम आवश्यक",
        "उपदफा ८१) बमोजिम बैङ्कले दिएको निर्देशन गर्नु सम्बन्धित सबै",
        "(२ ) पलन",
        "संस्थाको कर्तव्य हुनेछ।",
        "अधिकारः यो ऐन कार्यान्वयन गर्न बैङ्कले विनियम आवश्यक   विनियम",
        "बनाउने बनउन",
        "सक्नेछ",
        "(१ ) नेपाल राष्ट्र बैङ्क ऐन, खारेज   गरिएको खारजी र बचाउः २०५८ को दफा १०३",
        "४७",
        "&",
        "(१ ) बमोजिम भए गरेका कारबाही यसै ऐन बमोजिम (२ /",
        "उपदफा भए कम",
        "गरेको मानिनेछ"
      ]
    ],
    "summary": "The text discusses the Payment and Settlement Systems Act, 2075 in Nepal, which focuses on the development, expansion, and regulation of payment and settlement systems in the country. The Act was established by the Federal Parliament to provide necessary provisions for the overall management and regulation of payment systems. It defines terms such as \"authorization,\" \"settlement system,\" and \"bank,\" outlining the responsibilities and processes related to payment systems and financial institutions."
  },
  {
    "title": "भू तथा जलाधार संरक्षण ऐन, २०३९",
    "page_count": 7,
    "filename": "भू_तथा_जलाधार_संरक्षण_ऐन,_२०३९.pdf",
    "ocr_time": "25.41397500038147 sec",
    "pages": [
      "and Water Conservation Act, 1939Lalmohar Publication No. 72039 8.6Amendments to some Nepal Act Amendments to Nepal Act 2048 2048 12 30Amendment to the Law on Publication, 7Consolidation and Amendment of Certain Nepal2Republics, 1966 1966 10 7th Nepal Act Amendment Act, 1394 11 Amendment to Act No. 16 of 13332039 on watersheds and watershed conservation. The advice of National Panchayat was given by Maharajadhiraja Virendra Vira Vikram Shahdev and this is the watershed of the Shri + Foo Act. Protection Act, 1939 Synonyms and columns (1) .name is in place (2) This Act will commence immediatelywith no other meaning in context declared under the Act ,- Subject Definition2 and this protected watershed area Protected areas should be considered as flooding, drought, decay, flooding, flooding, landslides, landslides, natural disasters, floods, landslides, floods, landslides, landslides, floods, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides Amendments to some Nepalese laws were made by the Amendment Act of 1965, which has been in force since the 15th of January, 1965. Extraction algorithm",
      "Land Use System (Land Use System) refers to the use of land for agricultural purposes in the form of fertilizers that maintain the geophysical and chemical properties of the land Other such operations for long-term use shall be remembered by the Department as the Department of Land and Water Conservation shall be remembered (d) by the appointed officer as the Water Conservation Authority shall be remembered as specified in paragraph 19 According to the provisions laid down in this Law shall be remembered according to the provisions laid down or specified in this Law.Protected Areas may be declared as reservoirs for conservation (1)The reservoirs 3When Nepal sees the earth Nepal As required by the Government in the Official Gazette, any area can be declared as four fortified protected watershed area. The Government of Nepal will publish and revise the information in the Official Gazette of Nepal on the activities to be carried out in the area as provided by the Ministry of Conservation. Dam dams, dams controlling watersheds, dams controlling watersheds, dams controlling watersheds, dams controlling watersheds, dams controlling watersheds, dams controlling watersheds, dams controlling watersheds, dams controlling watersheds, dams controlling watersheds, dams controlling watersheds, dams controlling watersheds, dams controlling watersheds, dams controlling watersheds, dams controlling watersheds, dams controlling watersheds, dams controlling watersheds, dams controlling watersheds, dams controlling watersheds, dams controlling watersheds, dams controlling watersheds, dams controlling watersheds, dams controlling watersheds, dams controlling watersheds, dams controlling watersheds, dams controlling watersheds, dams controlling watersheds, dams controlling watersheds, dams controlling watersheds, dams controlling watersheds, dams controlling watersheds, dams controlling watersheds, dams controlling watersheds, dams controlling watersheds, dams controlling watersheds, dams controlling watersheds, dams controlling watersheds, dams controlling watersheds, dams controlling watersheds, dams controlling watersheds, dams controlling watersheds, dams controlling watersheds, dams controlling watersheds, dams controlling watersheds Construction of coalworks and similar (retaining walls, pools, other storage and maintenance sites, testing grounds, trays and their plots, and maintenance planting) Strengthening and some Nepalese mathematics derived from the Act of 1966 to regulate and supervise the care and maintenance of plants, plant nurseries, shrubs and other plants",
      "(d) on the trees of the village where the wall is situated; (f) on the grass of the village where the trees are situated; (g) on the grass of the village where the trees are situated; (h) on the grass of the village where the trees are situated; (i) on the grass of the village where the trees are situated; (ii) on the grass of the village where the trees are situated; (iii) on the grass of the village where the trees are situated; (iv) on the grass of the village where the trees are situated; (v) on the grass of the village where the trees are situated; (v) on the grass of the village where the trees are situated; (v) on the grass of the village where the trees are situated; (v) on the grass of the village where the trees are situated; (v) on the grass of the village where the trees are situated; (v) on the grass of the village where the trees are situated; (v) on the grass of the village where the trees are situated; (v) on the grass of the village where the trees are situated; (v) on the grass of the village where the trees are situated; (v) on the grass of the village where the trees are situated; (v) on the grass of the village where the trees are situated; (v) on the grass of the village where the trees are situated; (v) on the hills where the trees are situated; (v) on the hills where the trees are situated; (v) on the hills where the trees are situated; (v) on the hills where the trees are situated; (v) on the hills where the trees are situated; (v) on the hills where the trees are situated; (v) on the hills where the trees are situated; to electrify the areas concerned to maintain the cleanliness of the hydropower water environment in a satisfactory and viable manner. For the purposes of the classification of land within the area, (1)+ shall be permitted to classify the protected area of the watershed as specified by the competent authority as conservation watershed. The conservation officer may adopt a conservation (i.e. bio-usability system and be able to cultivate fruit and plant trees, plants and grasses, etc. in any crop or watershed area to work in any specified area of vegetation (1) If the land is privately owned by a person, (2) the sub-sub-subsidy land utility system shall be adopted in accordance with the land utility system if the land belonging to the person is owned by the person concerned or if the person concerned has to carry out such work. Works 82(3) The sub-department will provide technical landlord services to the sub-department to carry out any work under the land utility system as specified, including the necessary financial assistance. If a seal is issued from any land for reasons set out in sub-paragraph \"48,\" the Government of Nepal, which has made such seal useful for any purpose, will grant the Moabza to the landlord concerned. If the Nepalese government wants to leave the ownership, the same Jiggadhan can leave the ownership, as the landlord who leaves the ownership will be granted compensation. Technical provisions and the provision of technical services required for the performance of Section 4 (a) (b) (c) (d) (d) (e) (f) (g) (h) (i) (iii) (iii) (iv) (iv) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v)) (v) (v) (v) (v) (v)) (v) (v) (v) (v) (v) (v)) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v)) (v) (v) (v) (v) (v) (v) (v) (v) (v)) (v) (v) (v) (v) (v) (v) (v)) (v) (v) (v) (v) will make available the necessary financial assistance, including as specified, and",
      "Section 4 of Watercourse Conservation Act.(a)8If the Authority does any work in a privately owned land, such works shall be related to the conservation landlord by the public authority. In consultation with the Municipality, the Authority will provide compensation for damages even in respect of the prevailing ceiling. Protection of (a) which the Authority may test (b) under section 4 of the Watercourses In the case of a test site, such a crop system may only be grown to be tested by planting the same plants, plants and shrubs as on the surface of the mulberry tree (iii. 10.While anything is written in the law to destroy the vegetation by any means, be it plants, grasses or the like, in any place where there may be or may be any plague prohibited by law. Any person shall be permitted by the water conservation authority of the authorized water conservation authority to designate land that has been degraded or decayed as a potential source of flooding or landslides in the area. (a) a well of ground water, or a brook, or a reservoir, or a well of water, or a well of water, or a well of water, or a well of water, or a well of water, or a well of water, or a well of water, or a well of water, or a well of water, or a well of water, Removing the lambs by collecting and replacing them with other water, or by cutting trees, plants and other forest products which they may own in accordance with the law of the forest in force for any other purpose. or to cut down any remaining trees, plants, shrubs, grasses, shrubs, or other wildlife, or to gather any other destructive stone, soil, sand, etc.; or A few Nepal Acts, concerning stones, clay, sand, snow, etc., which are stockpiled and used to carry cattle and other kinds of mining, extracting or carrying of clay, etc. Amended amended by the Forestry Nepal Act, Amendment Act, 1972",
      "and other garbage cloths of the like, which are unclean, or of the like, which are unclean, or of the like, which are unclean, or of the like, which are unclean, or of the like, which are unclean, or of the like, which are unclean, or of the like, which are unclean, or of the like, which are unclean, or of the like, which are unclean, or of the like, which are unclean, or of the like, which are unclean, or of the like, which are unclean, or of the like, which are unclean, or of the like, which are unclean, or of the like, which are unclean, or of the like, which are unclean, or of the like, which are unclean, or of the like, which are unclean, or of the like, which are unclean, or of the like, which are unclean, or of the like, which are unclean; buffaloes, similar sheep, (h) and birds other domesticated pets livestock birds, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, birds of prey, The government of Nepal has to move the inland and inhabited settlements to other areas for the work of geological and hydrological conservation or other industries, if Nepal deems it necessary to move the inhabited settlements to other areas If the government is unable to move, such industry business and settlement can be done according to the laws of the settlement. The compensation shall be provided to the person concerned by way of compensation for any loss incurred in the event of the accident, which may be entered by the Government of Nepal or by an employee designated by him by the Water Conservation Officer. In order to prevent any person from entering any area within the protected watercourse pursuant to sub-paragraph 1 in order to inspect or take care of such operations, shall be permitted to enter at any time to carry out such operations (2). Protection of watercourses which the authority may prohibit under any act13. Paragraph 0Any person may be prevented from demolition or deforestation and from carrying out such Gigacooper public works For conservation, the Nepalese government can get it from anybody.14. To get the land and the world's prevailing land for private ownership, it will be possible to get it according to the people's laws. Nepal Commission The Government of Nepal shall constitute a National Resource Conservation Commission by publishing information in the Official Gazette to advise the Government on conservation resources conservation (1 National 15. Land and watershed Nepal) pursuant to sub-paragraph 81. Constitution of National Resource Protection Commission (2) will be done according to the mandate specified duties~",
      "(1) In any district, the Government will notify the District Land and Water Conservation Committee of the implementation of the activities related to Nepal. The conservation committee shall be constituted in accordance with rule (1) of conservation (2) and the work of the watershed geometry shall be carried out in accordance with the duties and powers specified insofar as it is not possible to damage or oversee the protected areas. Protection to be advised by the Conservation Committee18. Any action taken pursuant to No. 0 or No. I~7 shall not lead to damage or repair of the wetlands18. Nepal Watercourse Conservation shall be located in the district if it undertakes any action in consultation with the Co-Water-Conservation Committee of the Co-Water-Conservation Committee of the Goma Watercourse in accordance with the Water-Utility System adopted in (1) when classifying the land. Appointment of Authorities For the purposes of this Act, the Government may, as necessary, appoint water conservation officers as well as Nepal water conservation officers for the period of conservation of the subject. The Employment Authority will not be able to appoint any other officer and no one will be able to take over the disqualification of the rules made under this Act.20 If the owner does not want to pay the land, the water conservation officer has asked the owner to pay the land. The punishment or punishment of a worker shall be imprisonment for two months or a fine of five hundred rupees, or the punishment or punishment of a worker The offender shall be punished with three months' imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one year's imprisonment, or with one Such double punishment < will be taken from the person",
      "disapproval of the provisions of this Act or of the provisions made under it (4) Instruments relating to the offence of trespassing in this Act or of the provisions of this Act or of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of the provisions of The issue under the Goods, Materials and Goods Tax Act will be settled by the Government of Nepal and the Government of Nepal will be prosecuted. (2) The water conservation officer may take the opinion of the government lawyer when the case is being investigated pursuant to sub-paragraph 81. Nepal Nepal Government will not hinder the use and distribution of the water source Government24.None of the provisions of this Act shall be construed as enabling the development of any written water source itself NepalThe right to make rules for the implementation of the objectives of this ActThe government25.To make necessary rules May be amended according to law Act, 1963 Nepal Notes Words changed: Government of Nepal instead of Ms. 5's Government 9"
    ],
    "lines": [
      [
        "तथा जलाधार संरक्षण ऐन २०३९",
        "लालमोहर प्रकाशन निति 7",
        "२०३९ |८। ६",
        "संशोधन गर्ने ऐन",
        "सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०४८ २०४८ | १२ | ३०",
        "वन",
        "प्रमणीकरण प्रकाशन निति 7",
        "सुदृढीकरण तथा केही नेपाल",
        "२ गणतन्त्र",
        "कानून संशोधन गर्ने ऐन, २०६६ २०६६ | १० | ७",
        "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ २०७२ | ११| १३",
        "३",
        "२०३९ सालको ऐन नं. १६",
        "भू तथा जलाधर संरक्षण गर्ने सम्बन्धमा व्यवस्था गर्न बनेको ऐन",
        "बाढी, पैह्रो, भूक्षय प्राकृतिक  प्रकोपको नियन्त्रण   गरी",
        "तथ जस्ता भू जलाधार प्रस्तावना",
        "सर्वसाधारण जनताको सुविधा संरक्षण गर्ने व्यवस्था   गर्न र आर्थिक कानूनी हित",
        "सम्बन्धम र",
        "वाञ्छनीय भएकोले",
        "कायम रख्न",
        "सम्मतिले महाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवबाट राष्ट्रिय पञ्चायतको सल्लाह श्री",
        "+ फ",
        "यो ऐन बनाइबक्सेको छ",
        "यस ऐनको जलाधार संरक्षण ऐन, २०३९  संक्षिपत नाम र प्ररम्भ (१ ) .",
        "नाम भू तथा",
        "रहेको छ",
        "(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
        "प्रसङ्गले अर्को अर्थ नलागेमा ऐनमा ,- विषय परिभाषा",
        "२ व यस",
        "संरक्षित जलाधार क्षेत्र भन्नाले अन्तर्गत घोषित संरक्षित ३",
        "दफ",
        "सम्झनुपर्छ जलाधार क्षेत्र",
        "भन्नाले   बाढी, पैह्रो, भूक्षय जलाधार   संरक्षण",
        "ख ४भू तथा जस्त",
        "नेपा",
        "प्राकृतिक प्रकोपबाट कुनै क्षेत्रलाई नष्ट हुनबाट रोक्ने वाबचाउने",
        "बहावलाई तथा   पानीको सामान्य स्थितिमा  राख्ने आयतन वा",
        "<",
        "पानीको बहावलाई धमिलो हुन नदिई स्वच्छता बनाई राख्ने कार्य",
        "सम्झनुपर्छ",
        "यो ऐन संवत् २०६५ साल जेठ १५ गते देखि लागू भएकोे",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "भू  उपयोगिता   प्रणाली (लैण्ड यूज   सिस्टम) भन्नाले   जिग्गाको",
        "ग)",
        "भौतिक तथा   रासायनिक   गुणहरूलाई राख्ने उर्वराशक्ति बनाई",
        "कमजोर नपार्ने वा नष्ट हुन नदिने वा कायम रहने किसिमले खेती",
        "कार्य   गरी जग्गाको   दीर्घकालीन  उपयोग गर्ने त्यस्तो",
        "अन्य व",
        "प्रक्रियालाई सम्झनुपर्छ",
        "विभाग भन्नाले भू तथा जलाधार संरक्षण विभाग सम्झनुपर्छ (घ)",
        "नियुक्त अधिकृत  भन्नाले दफा १९ बमोजिम जलाधार संरक्षण",
        "वा",
        "अधिकृत तोकिएको सम्झनुपर्छ",
        "तोकिए   बमोजिम\" तोकिएको  भन्नाले अन्तर्गत",
        "ऐन च यस व",
        "बनेको नियममा तोकिएको वा तोकिए बमोजिम सम्झनुपर्छ",
        "संरक्षणको   लागि जलाधार क्षेत्र घोषित गर्न सक्ने संरक्षित (१ )",
        "तथ जलाधार ३ भू",
        "गरी   नेपाल देखेमा नेपाल नेपाल सरकारले प्रकाशित",
        "राजपत्रमा आवश्यक सचना",
        "कुनै क्षेत्रलाई चार किल्ला संरक्षित जलाधार क्षेत्र घोषित गर्न को",
        "खुलाई",
        "सक्नेछ",
        "बमोजिम घोषित क्षेत्रको संरक्षेत सीमना (१ ) जलाधार",
        "(२ ) उप-्दफा",
        "आवश्यकताअनुसार नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी हेरफेर गर्न",
        "सक्नेछ",
        "क्षेत्रमा  गर्न सकिने कार्यहरू क्षेत्रमा संरक्षित संरक्षित",
        "जलाधार जालाधार जलाधर",
        "लागि   देहायबमोजिम   कार्यहरू संरक्षण   अधिकृतले संरक्षणको गर्न",
        "भू जलाधार तथा",
        "गराउन सक्नेछ",
        "वा नियन्त्रण गर्ने बांध डेम , गल्छी नियन्त्रण (चेकडेम , रोकथाम",
        "टेरेस   इम्प्रूभमेण्ट , (इम्बाङ्कमेण्ट , कूलो,",
        "सुधार तटबन्ध गरा",
        "च्यानल , टेवा   दिने (डाइभर्सन पर्खाल कूलो",
        "वा ढल सहयक",
        "बनौटको   निर्माण र यस्तै (रिटेनिंगवाल , पोखरी",
        "अन्य आवश्यक",
        "नेपार",
        "गर्ने तथा त्यसको स्याहार संभार गर्ने",
        "परीक्षणस्थल   ट्रायल तथा   त्यसको प्लट  हरूको व्यवस्था   गर्ने",
        "ख",
        "स्याहार संभार गर्ने",
        "वृक्षारोपण वनस्पति गर्ने लगाउने",
        "घांस झारपत वा र अन्य",
        "हुर्काउने त्यसको स्याहार सम्भार गर्ने तथा",
        "कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको सुदृढीकरण तथा केही नेपाल",
        "गणतन्त्र"
      ],
      [
        "सक्ने भिराला पहिरो रहेका (घ) पाखहरूमा",
        "वन फ जनगाहरू जान",
        "वनस्पतिको संरक्षण गर्ने जड्डल झारपात घांस तथा प्राकृतिक",
        "अन्य",
        "त्यसको स्याहार सम्भार गर्ने तथा सम्वर्द्धन गर्ने",
        "फलफूलको खेती गर्ने (च) बाली र",
        "माटोको उर्वराशक्ति पानी वातावरणको स्वच्छता",
        "तथ सन्तुालत र",
        "रुपमा कायम बनाई राख्ने",
        "सम्बन्धित ठाउहरूमा विद्युतीकरण गर्ने (छ )",
        "सरकारले   तोकिदिएका नेपाल",
        "संरक्षणसम्बन्धी तथा जलाधार भू",
        "अन्य कार्यहरू गर्ने",
        "संरक्षित जलाधार क्षेत्रभित्रको जग्गाको वर्गीकरण को प्रयोजनको लागि (१ )",
        "+ दफ",
        "अधिकृतले   तोकिएबमोजिम जलाधारक्षेत्रभेत्रको संरक्षेत जग्गालाई संरक्षण",
        "जलाधार",
        "वर्गीकरण गर्न सक्नेछ",
        "भू उपयोगितः प्रणाली अपनाई खेती गर्ने जलाधार संरक्षण अधिकृतले संरक्षित (१",
        "भू- उपयोगिता प्रणाली अपनाई कुनै बाली वा जलाधार क्षेत्रभेित्रको तोकिदिएको जग्गामा",
        "कुनै कार्य गराउन फलफूलको खेती गर्न तथा रूख, विरुवा व घांस",
        "लगाउन अन्य व",
        "सक्नेछ",
        "(१ ) बमोजिम तोकिदिएको जग्गा कसैको निजी स्वामित्व भएकोे",
        "(२ ) उप-्दफा",
        "भू उपयोगिता   प्रणाली मोहीले आफनो सम्बन्धित जग्गाधनी",
        "जग्गा भएम वा जनगाम",
        "अपनाई त्यस्तो कार्यहरू गर्नु पर्नेछ",
        "बमोजिम   भू उपयोगिता   प्रणाली अपनाई   कार्यहरू ८२ )",
        "(३ ) उप-दफा गन",
        "मोहीलाई विभागले प्राविधिक जग्गाधनी गराउने सेवा",
        "वा उपलब्ध छ ज्ञान तथ ~",
        "आवश्यक आर्थिक सहयोग समेत तोकिएबमोजिम दिनेछ",
        "८१ ) बमोजिम भू उपयोगिता   प्रणाली अपनाई  कुनै कार्य   गर्न उप-दफा",
        "\"४8^",
        "लगाएको कारणबाट कुनै जग्गाबाट मोही निष्काशित हुने भएमा त्यस्तो मोहीलाई नेपाल",
        "भू उपयोगिता अपनाई कुनै कार्य गर्न लगाएको सरकारले मुआब्जा दिनेछ",
        "जन्गामा",
        "सम्बन्धित जग्गाधनीले मुआब्जा लिई आफ्नो स्वामित्व नेपाल सरकारलाई छोड्न चाहेमा,",
        "त्यस्तो जिग्गाधनीले स्वामित्व छोड्न सक्नेछ त्यसरी स्वामित्व छोड्ने जग्गाधनी",
        "<",
        "ध्यानमा राखी मुआब्जा दिइनेछ मोहीलाई मुआब्जा दिंदा प्रचलित दरभाउलाई",
        "र आर्थिक सहयोग प्राविधिक प्रदान   गर्ने तथा   सेव ४  को खण्ड (क",
        "ज्ञान दफ",
        "बमोजिमका कार्यहरू कसैले आफ्नो निजी स्वमित्व भएको जग्गामा गर्न चाहेमा निजलाई",
        "विभागले कार्य   गर्नको सेवा त्यस्तो लागि प्रविधिक आवश्यक तथ उपलव्ध",
        "ज्ञन",
        "गराउनेछ आवश्यक आर्थिक सहयोगसमेत तोकिएबमोजिम दिनेछ",
        "र"
      ],
      [
        "क्षतिपूर्ति दिने वा।ख। बमोजिमका कार्यहरू जलाधार संरक्षण दफा ४ को खण्ड ।क)",
        "८",
        "अधिकृतले कसैको निजी स्वामित्व जग्गामा गरेमा ती कार्यहरू त्यस्तो",
        "भएको जनगामा",
        "अधिकृतले संरक्षण जग्गाधनीलाई वसम्बन्धित सम्बन्धत",
        "जलाधार वपत",
        "वा नगरपालिकाको परामर्श लिई प्रचलित दरभाउलाई समेत ध्यानमा राखी गउंपलिक",
        "क्षतिपूर्ति दिनेछ",
        "अधिकृतले परीक्षण गर्न सक्ने (१ ) को संरक्षण (ख जलाधार",
        "दफ ४ खण्ड",
        "अन्तर्गत   कुनै परीक्षण कुनै परीक्षणस्थलको गर्दा त्यस्तो बाली",
        "व्यवस्था स्थलम",
        "फलफूल रूख विरुवा, घांस वायस्तै वनस्पति लगाई परीक्षण गर्न गराउन हुर्काई",
        "अन्य",
        "सक्नेछ",
        "उप-दफा ८१ ) बमोजिमको परीक्षणस्थलमा लगाइएको बाली, फलफूल रूख (२",
        "अन्य बनस्पतिलाई कसैले कुनै किसिमले बिरुवा, घास वा यस्तै हुदैन नष्ट गर्न",
        "प्रचलित कानूनमा जुनसुकै प्रकोप हुने वा हुन सक्ने जग्गा़मा निषेधित कार्य",
        "प्राकृतिक १०.",
        "कुरा लेखिएको भएतापनि कसैले संरक्षित जलाधार क्षेत्रभित्रको जग्गामध्ये बाढी वा पैह्रो",
        "हुन   सक्ने आउन   सक्ने आउने जग्गा  भनी भू कटान   हुने व",
        "वा भू क्षय वा वा",
        "अधिकृतले तोकिदिएको जलाधार संरक्षण अधिकृतको जलाधार संरक्षण",
        "अनुमति जन्गामा",
        "नलिई कसैले देहायको कुनै कार्य गर्न पाउने छैन :",
        "भूमिगत  पानी   कुनै कुनै खोला, जलाश्रयको",
        "खहरे क ) तल व व नाला",
        "किसिमले थुन्ने गरिएको पानी कूलो, थुनिएको वा जम्मा गर्ने वा",
        "वा जन्म",
        "कुनै लैजाने किसिमले कूलो,",
        "अन्यत्र व व सहयक ढलद्वार अन्य",
        "त्यस्तो पानी त्यसरी थुनी फर्काउने जम्मा गरी लगी फर्काई वा",
        "वा अन्य",
        "कुनै किसिमले कुनै काममा प्रयोग गर्ने",
        "प्रचलित वनसम्बन्धी कानूनबमोजिम आफूखुस गर्न पाउने रूख, विरुवा",
        "व",
        "अन्य वन पैदावार काट्ने वा कुनै किसिमले नष्ट गर्ने",
        "अन्य",
        "भैरहेको रूख, विरुवा, झारपात   घांस",
        "प्राकृतिक जङ्गल वन व अन्य य)",
        "वनस्पति काट्ने वा अन्य कुनै किसिमले नष्ट गर्ने",
        "ढुंङ्गा, माटो, बालुवा हिलो आदि जम्मा हुन जाने काम गर्ने वा थुप्रिन घ)",
        "तथा",
        "भएका ढुङ्गा, माटो, बालुवा, हिलो आदि बगाई लैजान थुप्रिएको तथा",
        "जन्म",
        "दिने काम गर्ने",
        "अन्य प्रकारको माटो खन्ने, झिक्ने वा लैजाने",
        "ढुङ्गा बालुवा, वा",
        "संशोधन गर्ने ऐन, सम्बन्धी केही नेपाल २०४८ द्वारा संशोधित वन",
        "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित"
      ],
      [
        "तथा यस्तै वातारवरण फोहर मैला पार्ने खालको अन्य कसिंगरहरू",
        "दूषित (च",
        "वा त्यस्तो फोहर मैला फयाक्ने र कसिंगरहरू वा राख्ने ठाउको",
        "थुपार्ने",
        "निर्माण गर्ने",
        "उद्योग व्यवसाय वा बसोबासको बस्ती स्थापना गर्ने (छ",
        "गाई, भैंसी, यस्तै भेडा, (ज ) तथा  पंक्षीहरू",
        "अन्य घरपालुवा पशु बाखा, कुखुर ९",
        "लैजाने, राख्ने वा चराउने",
        "बस्तीलाई   सार्न   सक्ने बसोबासको (१ ) संरक्षेत उद्याग",
        "११. जलधार व्यवसाय तथा",
        "स्थापना भईरहेको उद्योग, व्यवसाय क्षेत्रभित्रको तथा बसोबासको बस्तीलाई भू",
        "जनगाम",
        "तथा जलाधार संरक्षणको कार्यको लागि नेपाल सरकारले अन्यत्र सार्न वात्यस्तो उद्योग,",
        "नेपाल आवश्यक   देखेमा बसोबासको भएको बस्ती गर्न",
        "व्यवसय वा जनगा प्रप्त",
        "अन्यत्र सार्न वासो भएकोे सरकारले त्यस्तो उद्योग व्यवसाय तथा बसोबासको बस्तीलाई",
        "कानूनबमोजिम गर्नसक्नेछ जग्गालाई जग्गाप्रप्तिसम्बन्धी प्रचलित",
        "प्रप्त",
        "(१ ) बमोजिम कुनै उद्योग बसोवासको   बस्तीलाई (२ )",
        "व्यवसाय उप-दफ व",
        "उचित   क्षतिपूर्ति सम्बन्धित   व्यक्तिलाई नोक्सानीको सर्दा जाने",
        "त्यसबाट हुन अन्यत्र",
        "पर्नेछ दिनु नेपाल सरकारले",
        "वा निजले तोकेको कर्मचारीले जलाधार संरक्षण अधिकृतले प्रवेश गर्न सक्ने (१ )",
        "१२. दफ",
        "लेखिएको कुनै कार्य गर्न त्यस्तो कार्यहरूको निरीक्षण वा स्याहार सम्भार गर्न",
        "म वा",
        "बखत प्रवेश गर्न सक्नेछ संरक्षित जलाधार क्षेत्रभित्रको जग्गामा जुनसुकै",
        "उप-्दफा  १ बमोजिम प्रवेश गर्दा कसैले बाधा बिरोध गर्न गराउन",
        "(२ )",
        "अन्तर्गतको कुनै कार्य भएकोे अधिकृतले निषेध गर्न सक्ने जलाधार संरक्षण",
        "१३. दफा ०",
        "अरू कसैले भूक्षय वा भू कटान हुन  सक्ने तथा त्यस्तो जिग्गाको",
        "वरपर जनगामा",
        "कार्यहरू गर्न नपाउने गरी निषेध गर्न सक्नेछ",
        "जलाधार संरक्षणको लागि नेपाल सरकारले कसैको प्राप्त गर्न सकिने",
        "१४. भू तथा जग'",
        "निजी स्वामित्व प्राप्ति सम्बन्धी प्रचलित जग्गाप्राप्त गर्न चहेमा त्यस्तो भएको",
        "जनग जनग",
        "कानूनबमोजिम प्राप्त गर्न सक्नेछ",
        "नेपाल आयोग सरकारलाई संरक्षण स्रोत संरक्षण (१ राष्ट्रिय",
        "१५ . भू तथा जलाधर",
        "नेपाल सम्बन्धी   विषयमा सल्लाह दिन नेपाल सरकारले राजपत्रमा सूचना प्रकाशित",
        "राय",
        "गरी राष्ट्रिय स्रोत संरक्षण आयोग गठन गर्नेछ",
        "उप-्दफा ८१) बमोजिम गठन राष्ट्रिय स्रोत संरक्षण आयोगको (२ ) भएको",
        "काम",
        "अधिकार तोकिएबमोजिम हुनेछन् कर्तव्य",
        "~"
      ],
      [
        "(१ ) कुनै जिल्लामा भू तथा जलाधार संरक्षण जिल्ला भ तथा जलाधार संरक्षण समिति",
        "१६.",
        "नेपाल नेपाल सम्बन्धी कार्यहरूको कार्यान्वयनमा सरकारले",
        "सनन्वय ल्याउन रजपत्रमा",
        "गर्नेछ सूचना प्रकाशित गरी जिल्ला भू तथा जलाधार संरक्षण समिति गठन",
        "जिल्ला बमोजिम (१ ) संरक्षण (२ ) भएकोे",
        "उप-्दफा गठन तथा जलाधार भू",
        "समितिको काम कर्तव्य र अधिकार तोकिएबमोजिम हुनेछन्",
        "कसैले संरक्षित मास्न बिगार्न वा हेरफेर गर्न नहुने",
        "क्षेत्रमा १७७. जलाधार दफ ० नI~7",
        "बमोजिम गरिएको कुनै कार्य नास्न मास्न बिगार्न वा हेरफेर गर्न गराउन हुदैन",
        "संरक्षण   समितिको   परामर्श पर्ने संरक्षण",
        "१८. जल्ला तथ जलधार जलाधार भ",
        "अधिकृतले दफा ५ बमोजिम संरक्षित जलाधार क्षेत्रभित्रको जग्गालाई वर्गीकरण गर्दा वा",
        "भू- उपयोगिता प्रणाली   अपनाई (१ ) बमोजिम त्यस्तो को",
        "उप-दफ जःगामा दफ ६",
        "जलाधार   संरक्षण समितिको   परामर्श लिनु कुनै कार्य गराउंदा निजले जिल्ला",
        "तथा भू",
        "पर्नेछ",
        "नेपाल जलाधार संरक्षण अधिकृतको नियुक्ति यस ऐनको प्रयोजनको लागि सरकारले",
        "१९.",
        "आवश्यकतानुसार जलाधार संरक्षण अधिकृतहरू नियुक्ति गर्न सक्नेछ त्यसरी जलाधार",
        "गर्न   नेपाल अधिकृतहरू नियुक्ति   नभएको सो अधेकृतको संरक्षण",
        "अवस्थमा काम",
        "सरकारले अन्य कुनै अधिकृतलाई तोक्न सक्नेछ",
        "ऐन र कसैले यो यस ऐन अन्तर्गत बनेको नियमहरूको बर्खिलाप कब्जा गर्न सक्ने",
        "२० .",
        "भएका   औजार, चौपाया, सवारी काम गरेमा सो कामको सिलसिलामा प्रयोग",
        "साधान फ",
        "अधिकृतले कब्जामा लिन सक्नेछ माल वस्तुहरू जलाधार संरक्षण",
        "अन्य",
        "धरौट लिई त्यस्तो चौपाया   निजलाई चौपायाको हकमा   चौपायाधनीबाट",
        "तर",
        "दिन सक्नेछ चौपायाधनीले धरौट बुझाउन नचाहेमा जलाधार संरक्षण अधिकृतले",
        "बुझाई ~",
        "सो चौपायालाई लिलाम गर्न सक्नेछ",
        "(१ ) दफा ६ को उप-्दफा (२ ) दफा १२ को उप्दफा  २) को २१. दण्ड वा सजाय",
        "काम गर्ने व्यक्तिलाई दुई महीनासम्म कैद वा पांच सय रूपैयांसम्म जरीवाना बर्खिलाप",
        "सजाय हुनेछ वा दुब",
        "काम गर्ने व्यक्तिलाई तीन महीनासम्म केद को बर्खिलप १० (२ )",
        "दफा व",
        "पांचसय रूपैयांसम्म जरीवाना वा दुबै सजाय हुनेछ",
        "गर्ने व्यक्तिलाई एक वर्षसम्म कैद वा एक १७ को बर्खिलाप",
        "(३ ) दफा काम",
        "हजार   रूपैयांसम्म   जरीवाना नोक्सानीको बिगो समेत त्यस्तो दुबे सजाय   हुनेछ",
        "व <",
        "व्यक्तिबाट असुल गरिनेछ"
      ],
      [
        "दफा वा यस ऐन अन्तर्गत बनेको नियमहरूको बर्खिलाप (४ ) यो ऐनको",
        "अन्य",
        "वा पाचसय रूपैयांसम्म जरीवाना काम गर्ने व्यक्तिलाई तीन नहीनसम्म केद दुबे",
        "व",
        "सजाय हुनेछ",
        "हुने कसूरसित सम्बन्धित औजार चौपाया, सवारी ऐन   अन्तर्गत",
        "(५ ) सजाय यस",
        "हुनेछन् वस्तुहरू साधन र माल जफत",
        "यो ऐन अन्तर्गतको मुद्दा नेपाल सरकार बादी हुनेछ नेपाल सरकार वादी हुने",
        "२२.",
        "कसूर   सम्बन्धी यो   ऐन बमोजिम तहकिकात (१ ) २३.",
        "मुद्दाको हुन मुद्दाको सजाय",
        "अधिकृतले गर्नेछ तहकिकात जलाधार संरक्षण",
        "उप-दफा ८१ ) बमोजिम मुद्दा तहकिकात गर्दा जलाधार संरक्षण अधिकृतले (२ )",
        "सरकारी वकिलको राय लिन सक्नेछ",
        "नेपाल नेपाल सरकारले जलस्रोतको उपयोग तथा वितरण गर्न बाधा नहुने सरकारले",
        "२४.",
        "लेखिएका कुनै जलस्रोतको विकास आफैले गर्न यस ऐनमा कुनै पुऱ्याएको",
        "कुराले बाध",
        ")",
        "मानिने छैन",
        "नेपाल यो ऐनको उद्देश्य कार्यान्वित गर्नको लागि नियम बनाउने अधिकार सरकारले",
        "२५ .",
        "आवश्यक नियमहरू बनाउन सक्नेछ",
        "\n",
        "कानून",
        "\n",
        "बमोजिम संशोधन   गर्ने ऐन २०६३ नेपाल   कानून",
        "द्रष्टव्य रूपान्तर भएका",
        "शब्दहरूः",
        "इश्री ५ को सरकार भन्ने शब्दको सट्टा  नेपाल सरकार",
        "9"
      ]
    ],
    "summary": "The text discusses various legal amendments related to land and water resource conservation in Nepal. It highlights the importance of protecting water resources and outlines the measures to be taken for conservation, including the establishment of protected water areas, control of natural disasters, and sustainable land use practices. The text also emphasizes the role of the government in publishing necessary information and carrying out conservation activities."
  }
]