[
  {
    "title": "केही सार्वजनिक लिखत प्रमाणीकरण (कार्यविधि) ऐन, २०६३",
    "page_count": 9,
    "filename": "केही_सार्वजनिक_लिखत_प्रमाणीकरण_(कार्यविधि)_ऐन,_२०६३.pdf",
    "ocr_time": "19.437175273895264 sec",
    "pages": [
      "Certain Public Document Authentication Procedures) Act, 1963 and Publication Date Authentication, 1963 6 Amendment Act1. Some Public Instrument Certification Procedure (First Amendment) No. 22. Some Nepal Acts Amendment Acts 11 133. Amendment of some Nepal Acts 11 [Act No. '31 of 1963]Amendment and consolidation of the Act on Certification of Public InstrumentsAmendment and consolidation of the Act on Certification of Public InstrumentsAmendment and consolidation of the Act on Certification of Public Instruments In the first year since this Act was announced by the House of Representatives, it became known as the Resolution of the House of Representatives, 1963, as well as some public instruments certifying the approval of this Act. In this Act, if the subject or the subject does not have any other meaning, the term \"public instrument\" shall be used to refer to a public instrument.",
      "Rules made by a constitutional body (4) Orders issued by the Nepalese Government (5)*(5A) Orders or powers issued by the Government of the State or decisions of the Government of the State*(5B Acts made at local level Rules and Orders issued (2) (6) Proposals passed by the Constituent Assembly, the Legislative Parliament or the Federal Parliament* (6) Proposals passed by the Provincial Assembly, the Municipal Assembly or the Gaun Assembly Nepal Government issued powers (7) Nepal 8. Decision of the Government Cabinet 9. Appointment by the Government of a post to be appointed in accordance with the Constitution, in accordance with Nepal's prevailing laws 10. A copy of the official certifying a public instrument that says, \"The appointment given by the instrument (11), to other instruments as specified by the government in the Act and Gazette 812 on the territory as prescribed by 5(11A\" Note Nepal means the secretary of Nepal's government, and the word \"secretary\" should be remembered (also refers to other officials of the government's state-published special category, as added by the Nepal Act Amendment No. As amended by the Nepal Act Amendment Act, 2018",
      "\"as specified\" \"as specified\" means in the rules made under this Act. (d) must be remembered as specified or as specified. The Secretariat shall prepare such Bills in four Nepali copies and submit them to the Legislative Assembly for certification. Bills submitted pursuant to Paragraph 81 shall have the signature of the Speaker of the House on the date on which the Bill was passed by Parliament and on the copies of the Bills submitted pursuant to Paragraph 81 shall have the signature of the President on the date on which the Bill was passed It will be certified and will become an act.One copy of each of the 83 official copies, as required, will be placed in the office of the Prime Minister and the Office of the Legislative Office of the Federal Parliament. Send to the Secretariat Justice and Parliamentary Affairs and every office, as well as the Ministry, shall keep such certified copies secure according to the certified copies received pursuant to Paragraph 84). The Secretary of the Ministry shall post the date of approval of the Act and publish it in the Official Gazette as a Parliamentary matter. Act to amend Nepal Act, as amended by the first amendment arising from the act passed by the Federal Parliament according to the law, will be certified by the signature of the Speaker or Speaker of such House of Motions. Modified by",
      "Procedure of Certification of Ordinance (1) After the recommendation of the Government of Nepal to issue the Ordinance under sub-section 1 of the 7+ 0 0 4 Constitution of Nepal, the Ministry of Justice issued three copies of such Ordinance to the Nepali Legislative Assembly. As per the provisions of the 2nd subparagraph of the Assistance Ordinance in drafting (81), the drafting officers will be required to sign *Departmental Minister for Justice and Parliamentary Affairs, Khakanon Minister of Ministry, (c) Chief Secretary of the Government of Nepal, and (d) Secretary of the Ministry of Kanon Justice and Parliamentary Affairs. The parliamentary office of the government will be presented and such a prime minister office of the government will have to be presented to the President for certification. The copy of drafting of the Ordinance will be authenticated after the President has signed it by specifying the committee (4) and after the authentication accordingly (5) the Ordinance will be enforced (5) by the first amendment As amended by the Nepal Accounting Act No.",
      "(4) After the approval of the Ordinance, (6) one copy of each such copy shall be placed in the office of the Prime Minister and in the office of the Council of Ministers of the President and in the office of the Law, Justice and Parliament Section 6(7) of the Law on Judiciary (and Parliamentary The Secretary of the Ministry of Affairs will have to post the date of authentication of the Ordinance to publish the Ordinance in the Nepal Gazette. The order of Nepal issued by the President, authentication of the letter of authorization issued by the President The Office shall be accredited by the President in accordance with the instructions of the President and other (1), and the Office shall be accredited by the President in accordance with the instructions of the President and other (2), and the Office shall be accredited by the Legislation for the publication of matters to be published by the Prime Minister and the Cabinet of Nepal for the implementation of information contained in such orders, notices or other documents certified at the office A letter will have to be sent to the Ministry of Justice and Parliamentary Affairs. On the basis of the above, the Secretary-General will have to send to the Ministry of the Interior two copies of the certificates of approval for such an instrument, one by the Secretary-General and the other by the corresponding office. Regulator / Order issued by the Nepal Government Amendment by the Nepal Act, Revision of the Nepal Act, Revision of the Nepal Act",
      "(c) the Government of Nepal should comply with the applicable laws. (d) the Ministry concerned should comply with the guidelines or other public instruments (1) to issue decisions. Received authentic (2) subparagraphs shall be required to implement on the basis of safeguarding and enforcing other public instruments of the Nepal Government, other public instruments of the Nepal Government except T3455A and 6 Authentication shall be from the Secretary concerned or any other official designated by him/her, accreditation of appointments pursuant to the Constitution and other applicable laws (1) and the President pursuant to the 78.other applicable laws of Nepal The letter of appointment of the office to be appointed shall be certified by the Constitution, and by the signatures, a certified copy of the letter of appointment in accordance with the instructions of the President (1) (2) (2) by the Sub-Secretary-General for Implementation and such The subject to be published in Nepal's Official Gazette will be in the office of the Prime Minister and the Ministry of Justice. For publication, the article will be written in the Ministry of Justice and Parliamentary Affairs. Notwithstanding the date of dispatch, the appointment(s) under the Constitution of Nepal (1) shall be validated as specified by the officer specified in sub-paragraph 83, and shall be executed as the order of Nepal is validated. Except as stated above, other orders of the Government shall be authenticated as specified by the official as set out in Article 6, as amended by the first amendment or as amended by the Nepal Amendment Act, as amended by Act No.",
      "Certification of Instructions Rules made by the Constitutional Body Regulation (Rules made by the Constitutional Body in accordance with the law by two copies of the 900. prevailing Rules, signed by the Chief Official of the Regulatory Body Certification will be made (1) of the copies listed above (2) of the certified corresponding copies shall be kept safely in one constitutional body and another in the relevant ministry 73455A 6789 and 10M0 9 .The other public instruments specified as otherwise specified shall be as specified by the authorized officer, except as otherwise specified in the record,the territories concerned in the entitlement to the public instruments 'but the territories and Certification pursuant to any public other prevailing law which has no effect on what shall be done as provided for in the law of the local or local level. (81) Certification pursuant to this Act 93.The procedure specified after the specified period of validity of a public instrument (2) a microfilm of the above-mentioned and the newly issued instrument shall be prepared in the National Archives in accordance with (1) and (2) as required. (1) *If a person purchases a newly issued instrument, If punishment is attested or erased, the punishment will be according to Section 266(3) of the Criminal Code of Tamil Nadu Act, 2017 as amended by the first amendment to the Nepal Act, 2017 Amendd by the Nepal Act Amending the Nepal Act Nepal's Criminal (Code) Act is named as Criminal Code",
      "(Industry sub-paragraph (1) of the second or second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second sub-paragraph (2) of the second subparagraph (2) of the second sub-paragraph (2) of the second subparagraph (2) of the second sub-paragraph (2) of the second subparagraph (2) of the second subparagraph (2) of the second subparagraph (2) of the second sub-paragraph (2) of the second subparagraph (2) of the second subparagraph (2) of the second subparagraph (2) of the second subparagraph (2) of the second subparagraph (2) of the second subparagraph (2) of the second subparagraph (2) of the second subparagraph Compensation will be paid by the perpetrator even if the damage is caused by a governmental case: The purpose of this Act, which contains an unspecified number of clauses, is to: For implementation, the Nepalese Government will have the power to make regulations 96. The Law on Requirements and Protective Assistance has been repealed (907.Lalmoor Act, 2015, (a/Lalmoor (to issue penalties). Rules, 2018, Rules to certify the orders of the Government of Shri 5, 23 (c) Rules to certify the orders of Shri 5, 48. As per the laws repealed as per Gulmoor (Rules of Procedure, 2005Paragraph 81) This Act is taken from some Nepal Act Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendments to some Nepal Acts Amendments to the Land Code",
      "(3) Bills which had been certified by the Speaker of the House of Representatives in accordance with the Rules of the House of Representatives Rules of 1963 prior to the commencement of this Act shall be deemed to have been certified in accordance with this Act. Conversion Notes by Act No. 1395 to summarize words \"Ministry of Justice and Constitutional Affairs\" instead of \"Ministry of Justice and Parliamentary Affairs\" (2) Some Nepalese laws have been amended to incorporate adjustments and Words translated by repealing Act 1849 *Instead of \"Schedule-1\" of the Act of 1949 on Official Matters, \"Schedule-1\" of the Muluk Criminal Procedure (Code) Act 1849 The name of the current criminal procedure lies in the country's mulukki (3 (Code, 2017)."
    ],
    "lines": [
      [
        "केही सार्वजनिक लिखत प्रमाणीकरण कार्यविधि) ऐन २०६३",
        "र प्रकाशन मिति प्रमाणीकरण",
        "२०६३ | ६ ५",
        "संशोधन गर्ने ऐन",
        "१. केही सार्वजनिक लिखत प्रमाणीकरण कार्यविधि (पहिलो संशोधन)",
        "ऐन २०६५ २०६५ ९| २",
        "२. केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११ | १३",
        "३. केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ २०७५ | ११| १९",
        "२०६३ सालको ऐन न. '31]",
        "सार्वजनिक लिखत प्रमाणीकरण कार्यविधिको संशोधन र एकीकरणका सम्बन्धम व्यवस्था",
        "बनेको ऐन",
        "सार्वजनिक लिखतहरुको प्रमाणीकरण कार्यविधि सम्बन्धी प्रचलित कानूनलाई केही",
        "प्रस्तावन",
        "समयानुकूल संशोधन र एकीकरण गर्न वाञ्छनीय भएकोले",
        "जारी भएको पहिलो वर्षमा प्रतिनिधि सभाले यो ऐन प्रतिनिधि सभाको   घोषणा, २०६३",
        "बनएकोछ",
        "नाम   केही सार्वजनिक लिखत प्रमाणीकरण यस   ऐनको संक्षिप   नाम (९",
        "रप्ररम्भ",
        "(कार्यविधि  ऐन २०६३ रहेकोछ",
        "(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
        "विषय वा प्रसंगले अर्कोे अर्थ नलागेमा यस ऐनमा,- परिभाषा",
        "२",
        "सार्वजनिक लिखत भन्नाले देहायका लिखत सम्झनु पर्छ",
        "क *",
        "ऐन (१ )",
        "(२ ) अध्यादेश",
        "सरकारले बनाएको नियम नेपाल",
        "८३"
      ],
      [
        "संवैधानिक निकायले बनाएको नियम (४ )",
        "नेपाल सरकारले जारी गरेको आदेश (५ )",
        "*(५क) प्रदेश सरकारले बनाएको नियम जारी गरेको आदेश वा अधिकार पत्र वा",
        "प्रदेश सरकार, मन्त्रिपरिषद्को निर्णय",
        "*(५ख स्थानीय तहले बनाएको ऐन नियम तथा जारी गरेको आदेश,",
        "२(६) संविधान सभा, व्यवस्थापिका संसद वा सङ्घीय संसदद्वारा पारित प्रस्ताव",
        "*(६क प्रदेश सभा, नगर सभा वा गाउं सभावाट पारित प्रस्ताव",
        "नेपाल सरकारले जारी गरेको अधिकारपत्र (७ )",
        "नेपाल सरकार मन्त्रिपरिषद्को निर्णय (८ )",
        "शायाग (९ )",
        "संविधान बमोजिम नियुक्ति हुने पदको",
        "सरकारले   दिने   नियुक्ति, बमोजिम नेपाल प्रचलित (१० )",
        "कानून सरुव",
        "अवकाशपत्र",
        "प्रचलित कानून बमोजिम प्रमाणीकरण गर्नु पर्ने अन्य लिखत (११ )",
        "दिने   नियुक्ति, ५(११क प्रचलित बमोजिम सरकारले प्रदेश",
        "सरूव कानून व",
        "अवकाशपत्र",
        "८१२  तोकिए बमोजिमका अन्य लिखत",
        "प्रति\" भन्नाले सार्वजनिक लिखत प्रमाणित गर्ने अधिकारीले शप्रमाणिक",
        "हस्तक्षर",
        "गरेको सक्कल प्रति सम्झनु पर्छ",
        "नेपाल भन्नाले   नेपाल सरकारको   सचिव र सो शब्दले \"सचिव\" सम्झनु   पर्छ",
        "(ग",
        "सरकारको राजपत्राङ्कित विशिष्ट श्रेणीको अन्य अधिकृत समेतलाई जनाउंछ",
        "\n",
        "नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा थप",
        "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित"
      ],
      [
        "\"तोकिए   बमोजिम\" \"तोकिएको\" भन्नाले यस ऐन अन्तर्गत बनेको   नियममा",
        "।घ) व",
        "तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ",
        "प्रमाणीकरण   कार्यविधि *सङ्घीय   संसदबाट   विधेयक पारित   भएपछि ऐनको",
        "(९ ) 7३",
        "सङ्घीय   संसद सचिवालयले त्यस्तो विधेयक नेपाली चार प्रति तयार   गरी",
        "कागजम",
        "समक्ष पेश गर्नु पर्नेछ प्रमाणीकरणको लागि राष्ट्रपति",
        "उपदफा ७१ बमोजिम पेश गरिने विधेयकका प्रतिहरुमा विधेयक उत्पत्ति २(२ )",
        "वा अध्यक्षले सङ्घीय संसदबाट विधेयक पारित भएको मिति भएको  सदनको   सभामुख",
        "उल्लेख गरी हस्ताक्षर गरेको हुनु पर्नेछ",
        "उपदफा ८१) बमोजिम पेश भएका विधेयकका प्रतिहरुमा मिति राष्ट्रपतिले ८३ /",
        "उल्लेख गरी हस्ताक्षर गरेपछि त्यस्तो विधेयक प्रमाणीकरण हुनेछ र ऐन बन्नेछ",
        "प्रामाणिक   प्रतिहरुमध्ये बमोजिमका ८३ ) प्रति राष्ट्रपतिको एक",
        "उपदफा",
        "अन्य एक एक प्रति प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय कानून कार्यालयमा राखी",
        "पर्नेछ सङ्घीय   संसद सचिवालयमा पठाउनु न्याय तथा संसदीय मामिला",
        "र र मन्त्रलय",
        "त्यस्ता प्रत्येक कार्यालयले त्यसरी प्राप्त प्रामाणिक प्रति सुरक्षितसाथ राख्नु पर्नेछ",
        "उपदफा ८४ ) बमोजिम प्राप्त प्रामाणिक प्रतिको आधारमा कानून न्याय भएको",
        "(५",
        "मन्त्रालयका सचिवले ऐन प्रमाणीकरण मिति राखी सो ऐन तथा संसदीय मामिला भएको",
        "राजपत्रमा प्रकाशन गर्नु पर्नेछ नेपाल",
        "नेपालको   संविधान सङ्घीय   संसदद्वारा पारित प्रस्तावको प्रमाणीकरण (१ )",
        "तथा अन्य",
        "प्रचलित कानून बमोजिम सङ्घीय संसदद्वारा पारित प्रस्तावको प्रमाणीकरण त्यस्तो प्रस्ताव",
        "सदनको सभामुख वा अध्यक्षको हस्ताक्षरबाट हुनेछ उत्पत्ति भएको",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशोधित"
      ],
      [
        "८१ ) बमोजिमको   प्रमाणिक सङ्घीय प्रतिको संसदका",
        "(२ / आधारम उपदफ",
        "महासचिवले तोकेको राजपत्राङ्कित   अधिकृतले महासचिव सचिव सो",
        "प्रस्तव व व",
        "कार्यान्वयन गर्ने वा गराउनेछ।",
        "अध्यादेश   प्रमाणीकरणको   कार्यविधि (१ )  र्नेपालको   संविधानको",
        "क 7+ ० ० ४ धर",
        "उपधारा (१ बमोजिम मन्त्रिपरिषद्वाट अध्यादेश जारी गर्ने सिफारिस भएपछि कानून न्याय",
        "संसदीय   मामिला मन्त्रालयले त्यस्तो अध्यादेशको   मस्योदाको तीन प्रति नेपाली",
        "तथा",
        "कागजमा तयार गर्नु पर्नेछ",
        "८१ )  बमोजिम मस्यौदामा   देहायका अध्यादेशको भएको (२ )",
        "उपदफा तयार",
        "पदाधिकारीहरुले हस्ताक्षर गर्नु पर्नेछ",
        "*",
        "प्रधानमन्त्री क आथ",
        "सम्बन्धित विभागीय मन्त्री ख",
        "कानून न्याय तथा संसदीय मामिला मन्त्रालय मन्त्री, (ग)",
        "नेपाल सरकारको मुख्य सचिव, र",
        "(घ)",
        "कानून न्याय तथा संसदीय मामिला मन्त्रालयको सचिव ङ )",
        "उपदफा  २ बमोजिम अध्यादेशको मस्यौदा कानून न्याय",
        "भएको ८३ हस्तक्षर",
        "मन्त्रालयले   प्रधानमन्त्री मन्त्रिपरिषद्को संसदीय कार्यालय ममिल",
        "तथा तथा समक्ष",
        "पर्नेछ मस्यौदा मन्त्रिपरिषद्को त्यस्तो प्रधानमन्त्री कार्यालयले",
        "तथा पठाउनु",
        "प्रमाणीकरणको लागि समक्ष पेश गर्नु पर्नेछ राष्ट्रपति",
        "३   बमोजिम प्राप्त अध्यादेशको मस्यौदाका   प्रतिहरुमा राष्ट्रपतिले",
        "उपदफ",
        "मिति उल्लेख गरी हस्ताक्षर गरेपछि अध्यादेश प्रमाणीकरण हुनेछ",
        "(४ ) बमोजिम प्रमाणीकरण भएपछि सो अध्यादेश ऐन लागू (५ )",
        "उपदफ सरह",
        "हुनेछ",
        "\n",
        "पहिलो संशोधनद्वारा संशेधित",
        "केही नेपाल ऐन संशेधन गर्ने ऐन २०७२ द्वारा संशोधित"
      ],
      [
        "(४ ) बमोजिम अध्यादेश प्रमाणीकरण भएपछि (६ ) प्रमणिक",
        "उपदफ त्यस्त",
        "प्रतिहरुमध्ये एक प्रति अन्य एक एक प्रति प्रधानमन्त्री तथा कार्यालयमा राखी राष्ट्रपतिको",
        "मन्त्रिपरिषद्को कार्यालय र कानून न्याय तथा संसदीय मामिला मन्त्रालयमा पठाउनु पर्नेछ",
        "त्यस्ता प्रत्येक कार्यालयले त्यसरी प्राप्त प्रामाणिक प्रति सुरक्षितसाथ राख्नु पर्नेछ",
        "बमोजिम प्राप्त भएको प्रामाणिक प्रतिको आधारमा कानून न्याय उपदफा (६ (७",
        "तथा संसदीय मामिला मन्त्रालयको सचिवले अध्यादेश प्रमाणीकरण मिति राखी सो भएको",
        "पर्नेछ अध्यादेश नेपाल राजपत्रमा प्रकाशन गर्नु",
        "राष्ट्रपतिबाट   जारी र्नेपालको आदेश, अधिकारपत्र  सचनाको  प्रमाणीकरण",
        "+५ क. ह",
        "राष्ट्रपतिबाट जारी हुने आदेश अधिकारपत्र, अन्य प्रचलित कानून बमोजिम संविधान तथा",
        "कुनै लिखतको प्रमाणीकरण हस्ताक्षरबाट हुनेछ राष्ट्रपतिको",
        "सूचन व अन्य",
        "(१ ) बमोजिम प्रमाणीकरण भएपछि कार्यालयले राष्ट्रपतिको (२ )",
        "उपदफ एक",
        "आफ्नो कार्यालयमा सुरक्षित राखी त्यस्तो आदेश अधिकारपत्र सूचना वा अन्य लिखत",
        "प्रमाणीकरण भएको जानकारी तथा कार्यान्वयनको लागि प्रधानमन्त्री तथा मन्त्रिपरिषद्को",
        "नेपाल प्रकाशन गर्नु पर्ने विषय प्रकाशनको लागि कानून न्याय कार्यालयम",
        "रजपत्रम 7",
        "तथा संसदीय मामिला मन्त्रालयमा लेखी पठाउनु पर्नेछ",
        "(१ ) देहायका सार्वजनिक लिखतहरु नियम आदेश अधिकारपत्रको प्रमाणीकरण आदि",
        "सम्बन्धमा नेपाल सरकार मन्त्रिपरिषद्ले निर्णय गरेपछि सोको",
        "गन आधारमा   मुख्य",
        "सचिवले त्यस्तो   लिखत लागि   दुई   प्रतिमा प्रमाणीकरणका गरी",
        "हस्ताक्षर एक",
        "प्रधानमन्त्री मन्त्रिपरिषद्को राखी अर्को प्रति सम्बन्धित कार्यालयम",
        "तथा मन्त्रलयम",
        "पठाउनु पर्नेछ",
        "*",
        "नेपाल सरकारले बनाएको नियम",
        "क /",
        "नेपाल सरकारले जारी गरेको आदेश ख",
        "\n",
        "पहिले संशोधनद्वारा थप",
        "केही नेपाल ऐन संशेधन गर्ने ऐन २०७२ द्वारा संशोधित"
      ],
      [
        "नेपाल सरकारले जारी गरेको अधिकारपत्र, (ग)",
        "प्रचलित कानून बमोजिम   नेपाल सरकार मन्त्रिपरिषद्ले गर्नु पर्ने ।घ)",
        "निर्णय जारी गर्नु पर्ने निर्देशिका वा अन्य सार्वजनिक लिखत",
        "(१ )  बमोजिम सम्बन्धित मन्त्रालयले प्राप्त प्रामाणिक (२ ) उपदफा प्रत",
        "पर्नेछ सुरक्षित राखी सोको आधारमा कार्यान्वयन गर्नु",
        "नेपाल सरकारको अन्य सार्वजनिक लिखतको प्रमणीकरण दफा T३४५५क र ६",
        "म",
        "लेखिएदेखि बाहेकका नेपाल सरकारको अन्य सार्वजनिक लिखतको प्रमाणीकरण सम्बन्धित",
        "सचिव वा निजले तोकेको अन्य राजपत्राङ्कित अधिकृतबाट हुनेछ",
        "संविधान तथा अन्य प्रचलित कानून बमोजिम हुने नियुक्तिको प्रमाणीकरण (१ ) रनेपालको ७८.",
        "अन्य प्रचलित कानून बमोजिम राष्ट्रपतिबाट नियुक्ति हुने पदको नियुक्तिपत्र संविधान, तथा",
        "हस्ताक्षरद्वारा प्रमाणीकरण हुनेछ राष्ट्रपतिको",
        "राष्ट्रपतिको बमोजिमको नियुक्तिपत्रको प्रामाणिक प्रति",
        "(१ ) (२ उपदफा",
        "कार्यालयले तथा   कार्यान्वयनको त्यस्तो प्रमाणीकरणको जानकारी लागि राखी सुरक्षित",
        "र नेपाल राजपत्रमा प्रकाशन गर्नु पर्ने विषय प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयमा",
        "पर्नेछ प्रकाशनको लागि कानून न्याय तथा संसदीय मामिला मन्त्रालयमा लेखी पठाउनु",
        "लेखिएदेखि बाहेक र्नेपालको संविधान बमोजिम नियुक्ति",
        "(१ ) ८३ उपदफा म",
        "नियुक्ति तोकिएको अधिकारीद्वारा तोकिए बमोजिम प्रमाणीकरण भई",
        "पदका अन्य",
        "तोकिए बमोजिम कार्यान्वयन हुनेछ",
        "नेपाल आदेशको   प्रमाणीकरण लेखिएदेखि बाहेक सरकारको अन्य   आदेश",
        "दफ ६ म",
        "तोकिए बमोजिमको पदाधिकारीबाट तोकिए बमोजिम प्रमाणीकरण हुनेछ",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित",
        "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित"
      ],
      [
        "निर्देशिकाको प्रमाणीकरण संवैधानिक निकायले बनाउने नियम विनियम (९ प्रचलित",
        "००. व",
        "निर्देशिकाको दुई प्रति कानून बमोजिम संवैधानिक निकायले बनाउने नियम, विनियम",
        "व",
        "त्यस्तो निकायका प्रमुख पदाधिकारीको हस्ताक्षरद्वारा प्रमाणीकरण हुनेछ",
        "(१ )   बमोजिमका प्रतिहरुमध्ये प्रमाणिक सम्बन्धित प्रति (२ )",
        "उपदफ एक",
        "संवैधानिक निकाय र अर्को प्रति सम्बन्धित मन्त्रालयमा सुरक्षित साथ राख्रनु पर्नेछ",
        "अन्य सार्वजनिक लिखतको प्रमाणीकरण दफा ७३४५५क ६७८९ र १० म",
        "० ९ .",
        "उल्लेख भएदेखि बाहेकका तोकिए  बमोजिमका अन्य सार्वजनिक लिखतको प्रमाणीकरण",
        "तोकिएको अधिकारीद्वारा तोकिए बमोजिम हुनेछ",
        "तहका सार्वजनिक लिखतको हकमा सम्बन्धित प्रदेश 'तर प्रदेश र स्थानीय",
        "व",
        "3",
        "स्थानीय तहको कानूनमा व्यवस्था भए बमोजिम हुनेछ",
        "हने विषयमा असर नपर्ने कुनै  सार्वजनिक अन्य प्रचलित कानून बमोजिम प्रमाणीकरण",
        "०२.",
        "लिखत प्रमाणीकरण सम्बन्धमा प्रचलित कानूनमा छुट्टै व्यवस्था भएकोमा त्यस्तो विषयमा",
        "ऐनमा लेखिएको कुनै कुराले असर पार्ने छैन",
        "यस",
        "सार्वजनिक लिखतको राष्ट्रिय अभिलेख राख्न पर्ने : ८१) यस ऐन बमोजिम   प्रमाणीकरण",
        "९३.",
        "भएको सार्वजनिक लिखत तोकिएको अवधि पूरा भएपछि तोकिएको कार्यविधि पूरा गरी",
        "राष्ट्रिय अभिलेखालयमा राखिनेछ",
        "तोकिए   बमोजिमका (१ ) बमोजिम राष्ट्रिय   अभिलेखालयमा",
        "(२ ) उपदफ रख्द",
        "सार्वजनिक लिखतको माइक्रो फिल्म तयार गरी राख्नु पर्नेछ",
        "(१ ) *कसैले र्सार्वजनिक लिखत किर्ते गरेमा, नभएको कुरा प्रमाणीकरण वा",
        "०४. दण्ड सजाय",
        "प्रमाणित गरेमा वा केरमेट गरेमा -्मुलुकी अपराध  संहिता  ऐन २०७४ को दफा २७६",
        "उपदफा (३) बमोजिम सजाय हुनेछ",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा थप",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशोधित |",
        "नेपाल मुलुकी अपराध ( संहिता) ऐन २०७४ को नाम अपराध संहिता २०७४ रहेको मुलुकी"
      ],
      [
        "(२",
        "वा ८२ बमोजिम कसूर गर्न उद्योग उपदफा (१ ) गर्ने ८३",
        "वा  दुरूत्साहन व",
        "मतियारलाई मुख्य कसूरदारलाई हुने सजायको आधा सजाय हुनेछ",
        "दफा बमोजिम कसूर गरेको कारणबाट कसैलाई कुनै किसिमको हानि",
        "यस ४ )",
        "भने सो बापत क्षतिपूर्ति समेत कसूरदारबाट भराउनु पर्नेछ रहेछ नोक्सानी",
        "भएको",
        "सरकारवादी मुद्दा हुने : यस ऐन अन्तर्गतको मुद्दा \"मुलुकी फोजदारी कार्यविधे संहित",
        "९५ .",
        "मानिनेछ मा समावेश",
        "को अनसची २०७४ भएको ०",
        "यस ऐनको उद्देश्य कार्यान्वयन गर्नका लागि नेपाल सरकारले नियम बनाउने अधिकार ९६.",
        "नियम बनाउन सक्नेछ",
        "आवश्यक",
        "खारेजी र बचाउ देहायका कानून खारेज गरिएका (९",
        "०७.",
        "ललमोहर ऐन २०१५, (क /",
        "लालमोहर (दण्ड सदर गर्ने। कार्यविधि सम्बन्धित नियमहरु, २०१८,",
        "ख",
        "श्री ५ को सरकारको आदेश प्रमाणित गर्ने नियमहरु, २०२३ (ग)",
        "श्री ५ को आदेश प्रमाणित गर्ने नियमहरु, २०४८ ।घ",
        "लालमोहर (कार्यविधि  नियमावली, २०५४",
        "उपदफा ८१) बमोजिम खारेज भएका कानूनहरु बमोजिम भए गरेका",
        "(२ कम",
        "प्रतिकूल असर पारेको मानिने छैन कारबाहीहरुलाई यस ऐनले",
        "A",
        "\n",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा झिकिएको",
        "केही नेपाल कानूनलाई संशोधन एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वार रुपन्तर भई १l मुलुकी",
        "संहिता सम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशोधित"
      ],
      [
        "(३) यो ऐन प्रारम्भ हुंदाका बखत प्रतिनिधि सभा नियमावली २०६३ बमोजिम प्रतिनिधि",
        "सभाका सभामुखबाट प्रमाणीकरण भइसकेका विधेयकहरु यसै ऐन अनुसार   प्रमाणीकरण",
        "भएको मानिनेछ",
        "\n",
        "आयार",
        "\n",
        "कानून",
        "टट",
        "\n",
        "गरिएका (१ ) केही नेपाल ऐन संशेधन गर्ने ऐन २०७२ द्वारा रुपान्तर",
        "द्रष्टव्य शब्दहरु",
        "कानून न्याय तथा संविधान सभा व्यवस्था मन्त्रालय\" को सट्टा \"कानून न्याय तथा संसदीय",
        "मामिला मन्त्रालय\"",
        "(२ ) केही नेपाल कानूनलाई संशोधन एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा रुपान्तर",
        "गरिएका",
        "शब्दहरु *",
        "सरकारी मुद्दा सम्बन्धी ऐन २०४९ को अनुसूची - १\" को सट्टा \"मुलुकी फौजदारी कार्यविधि",
        "(संहिता) ऐन २०७४ को अनुसूची - १\"",
        "फौजदारी कार्यविधि संहिता ऐन, २०७४ को नाम हालल फौजदारी कार्यविधि मुलुकी",
        "मुलुकी (३",
        "(संहिता , २०७४ रहेको।"
      ]
    ],
    "summary": "The text discusses the Public Writing Certification Procedure Act of 2063, along with amendments made in subsequent acts. It outlines the process for certifying public documents and the authorities responsible for issuing such certifications. The Act also mentions the different types of official documents that can be certified and the individuals authorized to provide such certifications. Additionally, it highlights the legal framework for amending and integrating various laws related to public document certification in Nepal."
  },
  {
    "title": "क्यासिनो नियमावली, २०७०",
    "page_count": 24,
    "filename": "क्यासिनो_नियमावली,_२०७०.pdf",
    "ocr_time": "47.51336717605591 sec",
    "pages": [
      "Cacino Rules, 1970Date Amendment published in Nepal Gazette, 1977 4 7Casino (First Amendment) Rules, 2070c2070 10 13Cacino (Two Amendments Rules, 1970 _ 1970) 12 142.Casino.Testo Amendment) Rules 1970*1971 2 123Casino (Fourth Amendment) Rules, 1976 1976 4 Using the powers conferred by Section 56 of the Transport Act, 1935, the Nepalese Government has made provisions for aid.Article 1The initial provisions of the Casino Rules, 1970 are as follows: Rules will be initiated immediately2Definitions: If the subject or context does not have any other meaning, the rule says to be given in accordance with this Rules,-2The casino operating license 9The license must be rememberedThe rule says the company According to the 9 licensed licensed company should be remembered as a tourist entertainment casino , wagering at the casino site through a universal currency machine for casinos (winning or losing money by upgrading the betting equipment) The game to be played must be rememberedThe casino that Anna specified in the license to play the casino. (d) The venue's premises must be remembered Rules of Procedure 1970 started on the 7th of December Rules of Procedure 1970 72 Rules started on 7th of July, 1970 *",
      "Player says the person playing the casino should be remembered b)Ministry says Culture Tourism and Civil Aviation Ministry Reminder Financial Information Unit says Property Purification (Prevention of Child Laundering) A financial information unit as per Act, 1964 must be remembered as follows rule 29 and the Inspection Committee Committee must be followed.Article 2Authorization Relations cannot be arranged: None of these Rules To operate a casino without a license must be instituted by the person who wishes to operate the company as follows3: The person who wishes to proceed with the establishment of a company will have to take a casino (9+.4) with a pre-approvement document accompanied by a pre-approvement document as required by the law Economic and Technical Proponent of Structure as per Schedule 1 / Operator of Delks Resort in São Paulo, authorized at least five hotels to operate casinos on their premises ConsentThe written consent of the operator of at least four wired hotels in the possession of a medium-batt meatball, not to be played by a state-of-the-art machine tool, accompanied by the proposed management and rules of procedure of TepaCompany, as required by (1) and (2). The Ministry will set up a committee consisting of experts to oversee the relevant and proposed casino sites for adequate document inspection under the regulations.",
      "(3) The Committee under sub-rule (2) shall report the casino proposed, including the on-site inspection, to the Ministry with its own representative, as required by the Committee If the Ministry considers it appropriate to give prior approval to the applicant in respect of the operation of the casino, the required condition is that the report date is within twenty-eight days of the prior approval. The Ministry of the Interior shall give the fifteen relevant documents to the applicant, as required by the provisions on reporting casinos, if the enquiry (4) (5) is not accepted beforehand. the rule that delays are not pre-agreed upon despite whatever has been written + the prior approval of casinos that the ministry will not pre-agree on the establishment of a company in respect of operating the casino (c) (d) if the proposed company is not eligible under the proposed Operating Rules 7, (e) if the proposed company bears the name of the Salt Cayman Cacino, which is the proposed company, (f) if the proposed company has not paid a payment of at least twenty-five million rupees, Proposed to set up a casino in a religious area considered culturally sensitive, which does not have a paying customer of at least 15 million rupees in the medium but type of game played only If the casino boundary from the area remains within the proposed international distance of the neighbouring kilometers, from the point of view of secondary probability, the c)conducting place of the casino will not be used Modified",
      "Invalidity: No person in charge shall be a company that operates a casino that is eligible to be a casino operator:—to any governmental or public institution, subject to (a) the applicable law as set out in the blacklist of any transactions (A court-acquitted person on a criminal charge of b. tax, damages, damages due to the debtor, damages due to the debtor's debts, damages due to the debtor's mental imbalances, damages due to the debtor's mental imbalances, damages due to the debtor's mental imbalances, damages due to the debtor's mental imbalances, damages due to the debtor's mental imbalances, damages due to the debtor's mental imbalances, damages due to the debtor's mental imbalances) The infrastructure required to operate the casino will be according to Schedule 2, the prerequisites for the operation of the casino will be to obtain the casino license related to the license ( Schedule 3 with 1 system operating mode attached) Accordingly, the company will have to submit an application to the Ministry for ten lakhs of units of equipment and equipment, but it will cost more than one lakh rupees. Examination not to be given due to the provisions of the document (2) that the applicant shall be required by the Ministry to issue a Regulatory Licence in the manner specified in Article 10 of Schedule 4 of the Rules of Procedure. (2) The licence granted pursuant to sub-rule (2) which is granted by the Ministry to operate casinos in a hotel shall be issued to the applicant on the seventh day of the week following the date of notification (of which the applicant shall be informed on the third day of the week). Amendment by the Fourth Amendment to the Rules of Procedure",
      "The right to a machine-played game will be encumbered by means of a tool for the use of state-of-the-art, but not sophisticated, single-core instruments. The person who wishes to apply for the license will have to submit a number warrant to obtain the license. The period of the license: The period of the license is one fiscal year 92.Received company will be required to renew the license (half of the 9 licenses).3.Aid document for the renewal of the license will have to be attached one month before the license is available. Evidence of payment of the required royalty amount A) Audit report for the previous fiscal year B. Details of the company's operating share capital and share holdings, copy of the taxpayer certificate up to the previous fiscal year D) Bank After receipt of the document renewed by the Guarantee and (e) other document specified by the Ministry with the request accordingly, the Ministry shall send the same request and accompanying document to the Committee under sub-rule (2)(9 If the request is accompanied by sub-rule 3 and if it comes from the sufficient document under sub-rule 2, the Committee of Inquiry shall issue a renewal certificate for the person in question as per the recommendation before the Ministry of Recommendation. If recommended (Article 4/Rule 83The amount due to be fifty per cent of the receipt will be renewed by the Ministry using the renewal manualThe license will have to be renewedThe license will be cancelled: 1)Automatic cancellation of the license in case of default (b) if the amount of the royalty is not determined within the period pursuant to Rule 15,",
      "18 Conversely, a license may be cancelled if a Nepali citizen enters a casino 2 ) if he or she plays a casino at a regulated venue (3) if any company obtained pursuant to these Rules complies with the license conditions If not, the Ministry may warn the licensee company to comply with such terms and conditions for a specified period (even if the licensee company is not warned as provided for in sub-rule 4). If the conditions to be complied with are not complied with, the Ministry will comply with such a licence. Section A of the Cancellation of Licence pursuant to the Cancellation of Licence of the Recipient pursuant to the Cancellation of Licence of the Recipient pursuant to Regulation (1) (4). According to this rule, the Ministry of Information is required to annul the company's (sixth) license, as determined by the Registrar's Office and the Industry Department (1) to be incorporated in the Regulations on Companies Receiving Royalty Payment within the Period specified by the Legislative Act of 1995 Conditions9. Companies obtaining the license and other conditions, in addition to those specified above, shall comply with the terms of the subsidies.The license shall be issued in the name of the company in respect of the debt or A person who is suspicious of being unable to play has been found to be playing in violation of Nepalese traditions, cultures and social norms due to an unethical, unrestricted activity in the casino. What to do to alert the police immediately at the casino site",
      "The record of the CTV according to the CTV's orders for six months shall be drawn by drawing the face of each person entering the casino site and showing the activity of playing the game. Publicity promotion and advertising to promote the quality of water, beverages and canteens available to the pedestrians, which should be maintained in safe areas and provided at the request of the Ministry. ethics to employ at least fifty persons in casinos that cannot be done ethics to be done no harm to the public order ethics to be done no harm to the public order ethics to be done no harm to the financial information unit and If the Ministry has specified the terms and conditions to be complied with, the licensed company will be required to operate the casino in a joint venture with the foreign company, including the terms and conditions to be complied with when the Ministry grants the license (2). The company will be able to operate casinos in joint ventures with foreign companies with the Ministry's approval as per sub-rule (2) (1) of casino operations in joint ventures with foreign companies Paragraph 3 Arrangements for the operation of casinos Nepalese citizens shall not be allowed to play casinos and enter casinos (1) in Nepalese places: 18.Nagarik shall not be allowed to play and enter a casino despite whatever is written in the sub-rule (1) (2) of the official duty to enter a casino despite whatever is written in the sub-rule (1) (2) of the official duty will receive:-casino-operating-related employees /",
      "(b) Employee casino entrances assigned to departmental investigation monitoring and inspection by the office of the Registrar of Private Companies, Department of Industry Research, Department of Immigration Management of Records of Persons Doing Business (9. Certificate 09. On-the-spot PropertyCompany will require employees associated with casino operations to enter the casino site Issue of ID cardCompany employee casino (2. The associated license will have to be maintained and enforced separately for the player's casino entrance pathThe licensed company and the employees and players associated with the casino operation (when entering the 3 casino sites The entry and exit arrangements by giving time to the entry and exit in the registry shall be kept separately by the company for this purpose. Companies registered pursuant to Article 44 shall be required to keep records in the manner specified in Schedule 5 by scanning (Rule 83) the certificate (the 4th document shall be kept for one year 83) and the registration pursuant to Article 44 The competent company will have to provide the sub-rule (six) as requested by the Ministry of Intellectual Property to the casino that determines the payout ratio ratio and the machine for winning the race and the 20. The company that determines the limit of payback bets from the instruments as specified in the Guidelines, the limit of the maximum bets that a player can play at the casino once the license is issued (the limit of the bet limit to be determined 22 Queen's License: The maximum number of Queen's Chips that a player can buy to play the game will have to be redeemed at the casino where the company or the number of chips are located.",
      "A licensed company that accepts the amount of a player's purchase of a Qin or Chips from another player (who accepts the amount of a player's purchase of a Qin or Chips from the other player) to play a game or to declare that the ownership of the casino is unconfirmed. The 23rd runners will have to keep the return value on the chips as well as the cash amount for the purpose with them.The acquired company will have to keep the return value on the chips as well as the cash amount for the purpose with them. Record management (1 license 24 times per day) Number of foreign currency purchased each time the quantity of quantities or chips sold and number of quantities or chips returned when leaving the casino site and turnover In accordance with sub-rule 71 (iii) of the Act, the company of the record which has established the scope of the record and the arrangements to be made in order to open up the exact details of the foreign exchange recovered from the purchase If a player wins more than twenty-five lakhs on a business day or any suspicious type of cash in the casino premises, any other or any other company, on a daily basis For the purposes of casinos, Explanation to say business day of Regulation 7 to the Financial Information Unit to give immediate access to the financial information unit will be required upon receipt of the financial certificate. (2) License 25 .Before any player wins from the casino, such player shall The amount of the winnings shall be subject to contingency allowance as required by the applicable law, and the amount of profit tax from the income tax receipt shall be paid in accordance with such contingency allowance as may be sent to the Tax-Related Internal Office of Lvrajeshwar. Emergency Regulation (1 license for profit tax exemption (2 company will issue a certificate of accidental exemption to the player and its details will have to be sent to the Internal Treasury Office on Labour)",
      "The company will have to update the issue of 83 licenses for the payments made to each player at the casino.The company will have to comply with the provisions of the casino security policy of (1) licenses26. In order to monitor the activity of the casino site, the proper supervisory company will have to approve the license (2). Planning of the monitoring system will have to be carried out by the Ministry of Enforcement. Monitoring applies (3 licenses will be issued) Monitoring the activity of the casino site before Ministry approval is required to change the system plan (4) Ministry announcement separation system connection The equipment, including the computer software, must be in the form of international chips, which the company The company, which will have to apply the operational arrangements related to the equipment, including the cabbel machine, Qin Chips, computer (2 licensed procedure processor) software, etc. Imported machine to use (with 3 licenses) The details of such machine tools will be made available to the ministry and the ministry's prior approval will be required, including the screen to reconnect from old to new The company obtaining the license will have to place a signboard at the entrance and a complaint board at the entrance of the casino site.28.The license will have to place a signboard at the entrance of the casino site stating the information in Nepali and English. Full and license number of the company received / नमcacino. Other information required to track the returns of persons who are prohibited from entering the closed casino at the opening time. d) 0",
      "The company will have to put a patent at the entrance to the casino site. 2 / License will be issued. The Ministry, for the purposes of monitoring and supervising compliance, including the non-compliance with the directions given, shall lay down a follow-up regulation in relation to the constitution of the Inspection Committee, pursuant to the follow-up regulation concerning the inspection of (2) it will be the duty of the licensed company to assist the committee (2) scheduled six committees have inspected the casino (3) report to the ministry in a follow-up and seven follow-up framework Paragraph 4Distributed company casino institutional social liability 30.(9 / The amount of two percent of the net income earned from the securities operating game will be education, health, social According to sub-rule (1), the company to be expended shall submit to the Ministry every year a statement that the company to be expended will be required to pay expenditure 2 / certificate in social work. 39. If a company is blacklisted as a result of a certificate issued by such a company, the reason for the blacklisting will be cancelled. The licensed company must train its employees in the following ways: Training will be needed on asset purification and expenditure on social work, such as income from casino operations",
      "The received company is required to report every year on schedule 7 in accordance with the provisions of the 34th Gazette No. 7 of the month of Sr. (1) The Ministry may issue a license in respect of the operation of the casino. 35.The necessary directions may be given to the company in accordance with the regulations of the Ministry given in time. (2) In order to be able to make an implementing manual of the Regulations, it will be the duty of the license company to make a necessary manual of The licensee company will have the duty to comply with the provisions of the Regulation (2) and the licensee will have the duty to make a request to the licensee(81). Starting operations will require a licence to be issued within *three months of the date if the date has not been requested or has not been requested within the time specified in this Rules for the licence as requested In accordance with the Rules of Procedure, the ONEPM License should be started. The Ministry of Automatic Revocation of Licenses may revoke the Nepal Schedule by adding or subtracting 38. Whether to override or subtract",
      "Clause of Schedule 1.(a) sub-rule of rule 5 relating to the Sang (i.e. the structure of the economic and technical offer and the proposed name of the casino and the place where the casino operates: 0. total investment amount 2. source of investment 3. income (indigenous) Joint projections annual tourist arrivals (number) projections of income and variable foreign exchange earnings annually 5. contributions to the labor market 6. type of casinos and Technology 8.Details of machines and equipment to be used in the casino:-name:model:-b.g type:d)number:country of manufacturer:-State of physical infrastructure of the place where the casino operates90. Home grid 93",
      "\"Renan House Saver Room\"Support on the siteSupport of sports is available on the spotSupport of sports on the spotSupport of health workers on the siteSupport of health workers on the siteSupport of health workers on the siteSupport of health workers on the siteSupport of health workers on the site Details on 02.2NDocuments to be Attached) by the person submitting the design of the casino area and the acquisition certificate or other related paper market analysis report proposal - Kan Napal 04",
      "The casino operation concerned with Schedule 2Rule 8 has to have the necessary infrastructure. The place where the casino operates has to have adequate physical infrastructure. Bathhouses (Savar Rum. Savana, Steam Bathing Site.) Sports facilities at Spa facilities at Pulkasino Beach2 other baths as specified by the Ministry of Finance in time 05",
      "Form of application for a license related to sub-rule (1) of Regulation 3(a) casino operation Culture Tourism and Civil Aviation Ministry Singhdarwarus Co., Ltd. wants to operate casino - Address(c) of the company operating the casino requested to receive the operational license2Statement of the liability2Statement of the operator of the company operating the casino requested to receive the operational license2An amount equal to one percent of the shares or shareholding of the company -a नमthegan of a hotel or resort operating a client's casino06",
      "The person referred to above is correct according to the scheme of monitoring system in accordance with clause (g)25 of the Prosecutor's Office. Documents to be done: Certificate of Nepalese Citizenship and a copy of the passport for foreigners (a)b) Certificate of Companies Registration Management and a letter of prior approval by the Rules and Rules Department and any such approval Infrastructure details in accordance with the schedule required to operate the casino in compliance with the terms and conditions specified (g)2g Waterproof testing or initial environmental effects in accordance with the applicable law No other documents specified by the acknowledgment office would be accepted if the amendment was to be refused",
      "Schedule 4=Sub-Regulation of the Regulation (Form of the license related to the 2 Shang Nepal Government Culture Tourism and Civil Aviation Singhdarwar License Number: Name and address of the company according to the casino operating license The date of the ministry is when the company was granted the casino's license, except from the date of the licensee's letter of formal notice, the licensed company has to comply with rule 15 of 18 of the",
      "Details of Renewal Renewal Renewal Renewal Ministry of Renewable Energy Excise. Date of purchase and maintenance Due to copyright Part 274",
      "Nationality of the entry of the document of the person entering the casino site in relation to sub-rule 44 of Schedule 519. Nationality of the entry of the person entering the casino site in relation to sub-rule 44 of Schedule 519. N.O.D. Timed N.O.D. Napal 20",
      "Form of report to be submitted by the relevant committee in accordance with sub-rule 83 of Regulation No. 629.Name and contract of the company receiving the certificate0.Date of access and inspection2.Details of casino games3.Consent to casino players (d) Other transaction activity: payment type and process of payment made to the person who purchased the coins or chips in exchange for the winnings and control of the coins The institutional procedures and other arrangements adopted for the redress of the infringement of the rights of casinos (internal activities, criminal protection, personal and general) as well as:-if and when the license is renewed:- Whether or not to put a notice board at the foot entrance and pay the closing bell when the casino opens:-20",
      "Did not keep or keep an identity card of the person entering the casino site and did not complete any other procedures related to the opening of the entrance: the person obtaining the permit complied with the conditions to be complied with or Unencumbered:-0 9 . Unencumbered must be revealed which conditions are unencumbered. Unencumbered must be revealed which conditions are unencumbered. Unencumbered must be revealed which conditions are unencumbered. Unencumbered must be revealed which conditions are unencumbered Do not:13.Used machine tools have other good quality or have no good quality:14. Did not submit or understand the report to be filed within 7 hours:15. Number of employees working at the casino:-96. Issues: - Suggestions for solving the I.A. problem 08.Khanukh09. Other Required Curriculum Committee Members -Shinam:midt:Napal 22",
      "Schedule 7 No. 34 Sec. Report of the type of report to be submitted by the licensed company concerned to the Ministry of Culture, Tourism and Civil Aviation, Singhdarwaratha 'date when the company operated the casino Reports have been submitted with decoy conversions up to date.Percentage of arrivals and income statements 0Cyprus tourist numbersC.S. Major year-end childrenand games played at Jammu and Kashmir casinos2. The facility provided23",
      "Details of reimbursement of the royalty amount during the rewriting periodAmount of reimbursement of the royalty amountAmount of reimbursement of the royalty amountAmount of reimbursement of the royalty amountAmount of reimbursement of the royalty amountAmount of reimbursement of the royalty amountAmount of reimbursement Other DetailsHeading No. 24"
    ],
    "lines": [
      [
        "क्यासिनो नियमावली, २०७०",
        "नेपाल राजपत्रमा प्रकाशित मिति",
        "संशोधन २०७७० | ४ | ७",
        "क्यासिनो (पहिलो संशोधन) नियमावली, २०७००c",
        "२०७० | १० | १३",
        "क्यासिनो (दोस्रो संशोधन  नियमावली, २०७० _ २०७० | १२ | २४",
        "२.",
        "क्यासिनो ।तेस्रो संशोधन) नियमावली २०७०* २०७१ | २| १२",
        "३",
        "क्यासिनो (चौथो संशोधन) नियमावली, २०७६ २०७६ | ४ | १३",
        "४ .",
        "पर्यटन ऐन २०३५ को दफा ५६ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले देहायका",
        "3ज",
        "नियमहरु बनाएकोछ",
        "परिच्छेद १",
        "प्रारम्भिक",
        "नियमहरुको क्यासिनो नियमावली, २०७० रहेकोछ संक्षिप्त नाम र प्रारम्भः ( ९ )",
        "नम",
        "यो नियमावली तुरुन्त प्रारम्भ हुनेछ",
        "२",
        "परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा ,-",
        "२",
        "बमोजिम  दिइएको गर्न नियम भन्नाले क्यासिनो",
        "सञ्चालन इजजतपत्र ९",
        "इजाजतपत्र सम्झनु पर्छ",
        "कम्पनी  भन्नाले नियम बमोजिम",
        "९ इजजतपत्र प्रप्त इजजतपत्र प्रप्त",
        "कम्पनी सम्झनु पर्छ",
        "र",
        "भन्नाले  पर्यटकको   मनोरञ्जनको क्यासिनो , लागि",
        "परम्परगत रुपम व",
        "मेशिन माध्यमबाट क्यासिनोस्थलमा बाजी   (वेट उपकरणको आधुनिक",
        "व",
        "राखी रकम जित वा हार हुने गरी खेलिने खेल सम्झनु पर्छ",
        "भन्नाले क्यासिनो   खेल्न इजाजतपत्रमा   तोकेको क्यासिनो ।घ) स्थल'",
        "स्थान 7",
        "सोको परिसर सम्झनु पर्छ",
        "यो नियमावली २०७० साल मङ्सिर ७ गते देखि प्रारम्भ भएको",
        "यो नियमावली २०७० साल चैत ७ गते देखि प्रारम्भ भएको",
        "७२",
        "यो नियमावली २०७० साल चैत २२ गते देखि प्रारम्भ भएकोे *"
      ],
      [
        "खेलाडी  भन्नाले क्यासिनो खेल्ने व्यक्ति सम्झनु पर्छ ब्)",
        "मन्त्रालय  भन्नाले संस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्रालय सम्झनु",
        "वित्तीय   जानकारी इकाई भन्नाले सम्पत्ति शुद्धीकरण (मनी   लाउण्डरिङ्ग",
        "निवारण ऐन २०६४ बमोजिमको वित्तीय जानकारी इकाई सम्झनु पर्छ",
        "भन्नाले   नियम २९   बमोजिमको तथा   निरीक्षण   समिति समिति",
        "अनुगमन",
        "सम्झनु पर्छ",
        "परिच्छेद २",
        "इजाजतपत्र सम्बन्धा व्यवस्था",
        "गराउन नहनेः कसैले  पनि यस   नियमावली इजाजतपत्र नलिई क्यासिनो सञ्चालन   गर्न",
        "३ व",
        "बमोजिम इजाजतपत्र नलिई क्यासिनो सञ्चालन गर्न वा गराउन हुदैन",
        "कम्पनीको सञ्चालन गर्न चाहने व्यक्तिले रुपमा  संस्थापना गर्न पर्नेः क्यासिनो",
        "इजजतपत्र",
        "लिनु अघि प्रचलित कानून बमोजिम कम्पनी संस्थापना गराउनु पर्नेछ",
        "सञ्चालन गर्न चाहने व्यक्तिले नियम बमोजिम लिनु पूर्व स्वीकृति पर्ने क्यासिनो (९",
        "+ . ४",
        "कम्पनी संस्थापना गर्नु अघि देहायका कागजात संलग्न गरी पूर्व स्वीकृतिको लागि मन्त्रालय",
        "दिनु निवेदन पर्नेछ",
        "समक्ष",
        "अनुसूची १ बमोजिमको ढांचाको आर्थिक तथा प्राविधिक प्रस्ताव",
        "क /",
        "वासो सरहको डिलक्स रिर्सोटको सञ्चालकले कम्तीमा पांचतारे होटल",
        "आफ्नोे परिसरमा क्यासिनो सञ्चालन गर्न दिएको लिखित सहमति",
        "आधुनिक   मेशिन उपकरणको खेलाइने",
        "तर मध्यमबट मत्र व",
        "खेलको हकमा कम्तीमा चार तारे होटल सञ्चालकको लिखित सहमति तेपा",
        "कम्पनीको प्रस्तावित प्रबन्धपत्र र नियमावली",
        "जांचबुझ निवेदन साथ संलग्न (१ ) बमोजिम २ ) उपनियम",
        "भएको प्रप्त कागजात",
        "निरीक्षण गर्नको लागि मन्त्रालयले सम्बन्धित र प्रस्तावित क्यासिनो स्थलको गर्न",
        "स्थलगत",
        "गर्नेछ विज्ञहरु रहेको एक समिति गठन"
      ],
      [
        "साथ संलग्न कागजातको जांचबुझ ३ ) उपनियम (२) बमोजिमको समितिले निवेदन",
        "स्थलगत   निरीक्षण   समेत प्रस्तावित   क्यासिनोको प्रतिवेदन गरी आफ्ने सहितको",
        "रय",
        "मन्त्रालय समक्ष पेश गर्नु पर्नेछ",
        "बमोजिम   समितिबाट भएको   प्रतिवेदन   जांचबुझ उपनियम ८३ ) ग्दा",
        "(४ / प्रप्त",
        "निवेदकलाई क्यासिनो सञ्चालन गर्ने सम्बन्धमा पूर्व स्वीकृति दिन उपयुक्त देखेमा मन्त्रालयले",
        "आवश्यक शर्त तोकी प्रतिवेदन मितिले एक्काईस दिनभित्र पूर्व स्वीकृति दिनु भएको",
        "प्रप्त",
        "पर्नेछ",
        "बमोजिम   प्रतिवेदन क्यासिनो गर्ने उपनियम गर्दा जांचबुझ (४ )",
        "(५ ) सञ्चलन",
        "देखिएमा पूर्व   स्वीकृति दिन   नमिल्ने दिनभेत्र मन्त्रालयले",
        "सो कुराको पन्ध्र सम्बन्धम",
        "जानकारी निवेदकलाई दिनु पर्नेछ",
        "जुनसुकै कुरा लेखिएको भए तापनि देहायको पूर्व स्वीकूति नदिइने नियम",
        "अवस्थाम + म",
        "मन्त्रालयले क्यासिनो सञ्चालन गर्ने सम्बन्धमा कम्पनी संस्थापना गर्नको लागि पूर्व स्वीकृति",
        "दिने छैन",
        "ने क्यासिनोको पहिले प्रस्तावित भ्ई संस्थापन रहेको नम",
        "क कयम",
        "क्यासिनोको नामसंग मिल्ने भएमा,",
        "कम्पनीको प्रस्तावित सञ्चालक नियम ७ बमोजिम अयोग्य भएमा, ख )",
        "ग) कम्तीमा पच्चीस करोड रुपैयांको चुक्ता पूजी नभएको,",
        "आधुनिक   मेशिन उपकरणको मात्र खेलाइने खेलको",
        "माध्यमबट व तर",
        "हकमा कम्तीमा पन्ध्र करोड रुपैयांको चुक्ता पूजी नभएको,",
        "सांस्कृतिक   महत्वको दृष्टिले संवेदनशिल   मानिएको धार्मिक",
        "क्षेत्रम व",
        "क्यासिनो स्थापना गर्न प्रस्ताव गरेको भएमा,",
        "क्षेत्रबाट क्यासिनो सिमाना प्रस्तावित अन्तर्राष्ट्रिय नपा",
        "स्थल",
        "किलोमिटरको दूरी भित्र रहेमा,",
        "पर्यटकीय   सम्भाव्यताको   दृष्टिकोणबाट क्यासिनो गर्ने च)",
        "सञ्चालन स्थान",
        "उपयुक्त नदेखिएमा",
        "\n",
        "चौथौ संशोधन द्वारा संशोधित |"
      ],
      [
        "अयोग्यता : देहायको कुनै व्यक्ति क्यासिनो सञ्चालक हुन योग्य सञ्चालन गर्ने कम्पनीको",
        "हुने छैन :-",
        "कुनै   कारोबारको कालो   सूचीमा बमोजिम प्रचलित   कानून क)",
        "सम्बन्धम",
        "परेको,",
        "कुनै सरकारी वा सार्वजनिक संस्थालाई अदालती ख।",
        "कर शुल्क, रकम व",
        "जरिवाना तिर्न बुझाउन बांकी भएको,",
        "दण्ड",
        "साहुको दामासाहीमा परेको घ)",
        "विग्रिएको वा मानसिक सन्तुलन ठीक नभएको",
        "मगज",
        "नैतिक पतन देखिने फौज्दारी अभियोगमा अदालतबाट सजाय पाएको",
        "ङ )",
        "क्यासिनो सञ्चालन गर्न आवश्यक पूर्वाधार क्यासिनो सञ्चालन गर्नको लागि आवश्यक पर्ने",
        "पूर्वाधार अनुसूची २ बमोजिम हुनेछ",
        "क्यासिनो इजाजतपत्र   लिन इजाजतपत्र   सम्बन्धी गर्न चाहने (१",
        "व्यवस्था सञ्चलन",
        "रुपैया   संलग्न गरी अनुसूची-३  बमोजिमको कम्पनीले  निवेदन",
        "दस्तुर वपत दश लख",
        "ढांचामा मन्त्रालय समक्ष निवेदन दिनु पर्नेछ",
        "आधुनिक मेशिन मात्र खेलाइने खेलको वा उपकरणको",
        "माध्यमबट हकम तर",
        "पाच लाख रुपैयां निवेदन दस्तुर लाग्नेछ",
        "जांचबुझ निवेदन सहितको कागजात बमोजिम उपनियम गर्दा",
        "(२ भएको ० प्रप्त",
        "देखिएमा निवेदकलाई मन्त्रालयले नियम इजाजतपत्र दिन मनासिव १० बमोजिमको दस्तुर",
        "लिई अनुसूची ४ बमोजिमको ढांचामा इजाजतपत्र दिनु पर्नेछ",
        "बमोजिम गर्दा दिन नमिल्ने जांचबुझ (२ ) उपनियम इजाजतपत्र भरमा",
        "(३",
        "दिनु जानकारी निवेदकलाई मन्त्रालयले सात दिनभेत्र सो पर्नेछ",
        "कुराको",
        "४ ) उपनियम (२) बमोजिम दिएको इजाजतपत्र जुन होटलमा  क्यासिनो",
        "सञ्चलन",
        "गर्न दिएको हो सोही होटलमा मात्र सञ्चालन गर्न पाउनेछ",
        "इजाजतपत्र दस्तुरः यस नियमावली बमोजिम इजाजतपत्र लिन दुई   करोड",
        "१०. पचस ख लख",
        "रुपैयां दस्तुर लाग्नेछ",
        "\n",
        "चौथौ संशोधन द्वारा संशोधित |"
      ],
      [
        "मेशिन खेलाइने खेलको हकमा उपकरणको माध्यमबाट",
        "आधुनिक तर व मत्र एक",
        "करोड रुपैयां इजाजतपत्र दस्तुर लाग्नेछ",
        "इजाजपत्रको लागि निवेदन दिन चाहने व्यक्तिले इजाजतपत्र लिनु बेङ्क ग्यारेण्टी बुझाउनु पर्ने",
        "० ९ .",
        "मन्त्रालयको नाउंमा मन्त्रालयले तोकेको बैङ्कबाट नियम बमोजिम   निर्धारित १५",
        "अघ एक",
        "वर्षको रोयल्टी रकम बराबरको बैङ्क ग्यारेण्टी मन्त्रालयमा बुझाउनु पर्नेछ",
        "इजाजतपत्रको अवधिः इजाजतपत्रको अवधि एक आर्थिक वर्षको हुनेछ",
        "९२.",
        "प्राप्त   कम्पनीले इजाजतपत्रको   नवीकरण (९ इजाजतपत्रको अवधे",
        "३. इजजतपत्र समप्त",
        "हुनुभन्दा एक महिना अगावै इजाजतपत्र नवीकरणको लागि देहायका कागजात संलग्न गरी",
        "दिनु पर्नेछः मन्त्रालय समक्ष निवेदन",
        "बुझाउन पर्ने रोयल्टी रकम चुक्ता गरेको प्रमाण क)",
        "अघिल्लो आर्थिक वर्षको लेखा परीक्षण प्रतिवेदन ख।",
        "कम्पनीको सञ्चालक शेयर धनीको विवरण र शेयर लगत,",
        "अघिल्लो आर्थिक वर्षसम्मको कर चुक्ता प्रमाणपत्रको प्रतिलिपि ।घ)",
        "बैङ्क ग्यारेण्टी नवीकरण गराएको कागजात र (ङ )",
        "मन्त्रालयले तोकेको अन्य कागजात च",
        "बमोजिम निवेदन सहितको प्राप्त भएपछि मन्त्रालयले उपनियम (२",
        "(९ कगजत",
        "त्यस्तो निवेदन र सो साथ संलग्न कागजात समिति समक्ष पठाउनेछ",
        "भएकोे   निवेदन ३   उपनियम साथ   संलग्न बमोजिम र सो",
        "(२ ) प्रप्त कागजात",
        "देखिएमा जांचबुझ समितिले सोही व्यहोराको गर्दा नवीकरण गर्न मनासिव",
        "इजजतपत्र",
        "गर्नेछ सिफारिस मन्त्रालय समक्ष",
        "बमोजिम इजाजतपत्र नवीकरण गर्न समितिबाट सिफारिस भएमा (४ / उपनियम ८३",
        "दस्तुरको पचास प्रतिशतले हुने रकम नवीकरण दस्तुर वापत लिई मन्त्रलयले इजजतपत्र",
        "गरिदिनु इजाजतपत्र नवीकरण पर्नेछ",
        "इजाजतपत्र रद्द हुनेः १) देहायको अवस्थामा इजाजतपत्र स्वतः रद्द हुनेछ",
        "०४.",
        "झुट्ठा विवरण पेश गरी इजाजतपत्र लिएको पाइएमा,",
        "क",
        "नियम १३ बमोजिमको अवधिभित्र इजाजतपत्र नवीकरण नगराएमा, ख )",
        "नियम १५ बमोजिमको अवधिभित्र रोयल्टी रकम नबुझाएमा,"
      ],
      [
        "१८ विपरीत नेपाली नागरिकलाई क्यासिनो २ ) नियम स्थलमा   प्रवेश",
        "गरएम व",
        "क्यासिनो खेलाएमा ईजाजतपत्र रद्द गर्न सकिनेछ",
        "(३   कुनै यस नियमावली   बमोजिम प्राप्त   कम्पनीले पालना   गर्नु पर्ने",
        "इजजतपत्र",
        "शर्तहरु पालना नगरेमा मन्त्रालयले निश्चित अवधि तोकी त्यस्ता शर्तहरु पालना गर्न, गराउन",
        "त्यस्तो इजाजतपत्र प्राप्त कम्पनीलाई सचेत गराउन सक्नेछ",
        "(४ / उपनियम बमोजिम सचेत गराउंदा पनि प्राप्त   कम्पनीले ८३",
        "इजजतपत्र यस",
        "नियमावली   बमोजिम गर्नु पर्ने शर्तहरु पालना नगरेमा मन्त्रालयले त्यस्तो इजाजतपत्र",
        "पालन",
        "गर्नेछ प्राप्त व्यक्तिको इजाजतपत्र रद्द",
        "उपनियम (१ (४ ) बमोजिम इजाजतपत्र रद्द को खण्ड ।क उपनियम  २ (५",
        "7",
        "अघि मन्त्रालयले प्राप्त कम्पनीलाई आफ्नोे सफाई पेश गर्न सात  दिनको",
        "इजजतपत्र",
        "दिनु मौका पर्नेछ",
        "यस   नियम   बमोजिम मन्त्रालयले जानकारी   कम्पनी (६",
        "भएको इजजतपत्र रद्द",
        "दिनु पर्नेछ रजिष्ट्रारको कार्यालय र उद्योग विभागलाई",
        "निर्धारित अवधिभित्र रोयल्टी रकम बुझाउन पर्ने प्राप्त कम्पनीले प्रत्येक वर्ष",
        "९५ इजजतपत्र",
        "प्रचलित कानूनले तोके   बमोजिमको अवधिभित्र तोके बमोजिमको   रोयल्टी",
        "रकम   बुझाउनु",
        "पर्नेछ",
        "नियमावलीमा (१ ) कम्पनील गर्न पर्न   शर्तहरु",
        "९ ६. इजाजतपत्र पालना प्राप्त यर अन्यत्र",
        "उल्लिखित शर्तहरुको अतिरिक्त प्राप्त कम्पनीले देहायका  शर्तहरु पालना   गर्नु",
        "इजजतपत्र",
        "परनेछ",
        "आफ्नो सम्पूर्ण कारोवार कम्पनीको नामबाट गर्नु पर्ने",
        "खेलाडीलाई ऋण वा सापटी दिई खेल खेलाउन नहुने",
        "ख)",
        "क्यासिनो स्थलभित्र अनैतिक, अमर्यादित ग)",
        "आपराधिक क्रियाकलाप हुन नपा व",
        "नेपाली परम्परा, संस्कृति सामाजिक मर्यादाको प्रतिकूल हुने गरी खेल",
        "घ। 7",
        "खेलाउन नहुने",
        "भेटिएमा शंकास्पद व्यक्ति क्यासिनो स्थलमा तत्काल प्रहरीलाई जानकारी",
        "दिनु पर्ने"
      ],
      [
        "क्यासिनो स्थलमा प्रवेश गर्ने प्रत्येक व्यक्तिको अनुहार प्रष्ट खिचिने गरी र च )",
        "स्थलभेत्र खेल खेलेको गतिविधि देखिने गरी सि.सि.टि.भि. गर्नु",
        "जडन",
        "(च) बमोजिमको सि.सि.टि.भि. को अभिलेख छ महिनासम्म सुरक्षित",
        "खण्ड",
        "राख्नु पर्ने र मन्त्रालयले माग गरेमा उपलब्ध गराउनु पर्ने",
        "खेलाडीलाई गराउने पानी, पेयपदार्थ खनको",
        "उपलब्ध गुणस्तर तथा",
        "कायम गर्नु पर्ने",
        "क्यासिनोलाई प्रोत्साहन हुने गरी प्रचार प्रसार तथा विज्ञापन गर्न नहुने दा",
        "कम्तीमा पचासजना व्यक्तिलाई क्यासिनोमा रोजगार दिएको हुनु पर्ने",
        "नैतिकता सार्वजनिक",
        "सुव्यवस्थामा हित शान्त तथ र खलल",
        "विरुद्धका कुनै कृयाकलाप गर्न नहुने",
        "दिएको   निर्देशन वित्तीय जानकारी इकाईले",
        "ठ र मन्त्रलय समय समयम",
        "पालना गर्नु पर्ने",
        "शर्त तोकेको भए इजाजतपत्र प्राप्त कम्पनीले मन्त्रालयले इजाजतपत्र दिंदा",
        "(२",
        "पर्नेछ त्यस्तो शर्त समेत पालना गर्नु",
        "विदेशी कम्पनीसंग संयुक्त लगानीमा क्यासिनो सञ्चालन गर्न सक्ने (९ ) इजजतपत्र",
        "०७७. प्रप्त",
        "कम्पनीले मन्त्रालयको स्वीकृति लिई विदेशी कम्पनीसंग संयुक्त लगानीमा क्यासिनो सञ्चालन",
        "सक्नेछ गन",
        "बमोजिम विदेशी कम्पनीसंग संयुक्त लगानीमा क्यासिनो सञ्चालन (२ ) उपनियम (१",
        "गर्दा विदेशी लगानी तथा प्रविधि हस्तान्तरण ऐन २०४९ बमोजिम गर्नु पर्नेछ",
        "परिच्छेद ३",
        "क्यासिनो सञ्चालन सम्बन्धी व्यवस्था",
        "नेपाली नागरिकले क्यासिनो खेल्न र क्यासिनो (१ ) नेपाली स्थलमा  प्रवेश गर्न नपाउने : १८.",
        "नागरिकले क्यासिनो खेल्न र क्यासिनो स्थलमा प्रवेश गर्न पाउने छैन",
        "जुनसुकै   कुरा   लेखिएको भए   तापनि उपनियम पदीय कर्तव्यको (१ )",
        "२ / म",
        "सिलसिलामा देहायका नेपाली नागरिक क्यासिनो स्थलमा प्रवेश गर्न पाउनेछः-",
        "क्यासिनो सञ्चालनसॅंग सम्बद्ध कर्मचारी",
        "क /"
      ],
      [
        "सुरक्षा निकायका कर्मचारी ख )",
        "राजश्व   विभाग, उद्योग अनुसन्धान   विभाग  आन्तरिक",
        "मन्त्रलय रजश्व",
        "कम्पनी   रजिष्ट्रारको   कार्यालयले विभाग अनुसन्धान   अनुगमन",
        "व तथा",
        "निरीक्षणमा खटाइएको कर्मचारी",
        "क्यासिनो प्रवेश   गर्ने व्यक्तिको अभिलेख  व्यवस्थापन (९",
        "इजजतपत्र ०९. स्थलम प्रप्त",
        "कम्पनीले क्यासिनो सञ्चालनसंग सम्बद्ध कर्मचारीलाई क्यासिनो स्थलमा प्रवेश गर्नको लागि",
        "पर्नेछ परिचयपत्र जारी गर्नु",
        "कम्पनीले कर्मचारी क्यासिनो",
        "(२  सम्बद्ध इजाजतपत्र सञ्चलनसग र प्रप्त",
        "बनाउनु पर्नेछ खेलाडीको लागि क्यासिनो प्रवेश मार्ग अलग",
        "अलग रुपम",
        "इजाजतपत्र प्राप्त कम्पनीले क्यासिनो सञ्चालनसंग सम्बद्ध कर्मचारी र खेलाडी (३",
        "क्यासिनो स्थलमा प्रवेश गर्दा र बाहिर निस्कदा रजिष्टरमा समय जनाएर प्रवेश गर्ने र निस्कने",
        "व्यवस्था मिलाई सो प्रयोजनको लागि छुट्टा छुट्टै रजिष्टर राख्नु पर्नेछ",
        "कम्पनीले   क्यासिनो स्थलमा प्रवेश गर्ने व्यक्तिको परिचयपत्र",
        "(४ / इजाजतपत्र प्रप्त",
        "अनुसूची ५ बमोजिमको ढांचामा अभिलेख राख्नु पर्नेछ स्क्यान गरी",
        "र ४४  बमोजिमको रजिष्टर प्राप्त कम्पनीले उपनियम ८३ )",
        "इजजतपत्र (४ तथ",
        "अभिलेख एक वर्षसम्म सुरक्षित राख्नु पर्नेछ",
        "८३ ) र ४४ बमोजिमको रजिष्टर प्रप्त कम्पनीले उपनियम (६ इजजतपत्र",
        "तथ",
        "अभिलेख मन्त्रालयबाट माग भएकोे बखत उपलब्ध गराउनु पर्नेछ",
        "भुक्तानी अनुपात पेआउट रेसियो निर्धारण गर्ने क्यासिनोमा जित हारको लागि मेशिन तथा",
        "२०.",
        "अनुपात मन्त्रालयले बनाएको निर्देशिकामा तोके बमोजिम हुनेछ",
        "उपकरणबाट हुने भुक्तानी",
        "बाजीको सीमा बेट लिमिट निर्धारण गर्ने कम्पनीले क्यासिनोमा खेलाडीले",
        "इजजतपत्र प्रप्त",
        "एक पटकमा खेल्न सक्ने अधिकतम बाजीको सीमा (बेट लिमिट निर्धारण गर्नु पर्नेछ",
        "तोक्नु प्राप्त   कम्पनीले वा  चिप्सको   संख्या पर्ने क्यासिनोमा",
        "(१ ) २२ क्वाइन इजजतपत्र",
        ":",
        "खेलाडीले खेल खेल्नको लागि खरिद गर्न सक्ने क्वाइन चिप्सको अधिकतम संख्या तथा",
        "व",
        "तोक्नु पर्नेछ",
        "मूल्य"
      ],
      [
        "इजाजतपत्र प्राप्त कम्पनीले एक खेलाडीले खरिद गरेको क्वाइन वा चिप्स अर्कोे (२",
        "खेलाडीलाई सापटी  दिन रकम स्वीकार गरी खेल खेलाउन वा स्वामित्व यकिन नभएको",
        "पाउने छेन",
        "इजाजतपत्र प्राप्त कम्पनीले क्यासिनो सञ्चालन गर्दा प्रयोग नगद रकम सुरक्षण राख्नु पर्ने २३.",
        "खेलाडीलाई   फिर्ता मूल्य   बराबरको चिप्समा अङ्कित",
        "क्वाइन व नगद रकम",
        "प्रयोजनको लागि आफ्नो साथ राख्नु पर्नेछ",
        "प्राप्त कम्पनीले क्यासिनो स्थलमा खेलाडीले प्रत्येक अभिलेख व्यवस्थापन (१ इजजतपत्र",
        "२४",
        "कारोवार प्रत्येक पटक खरिद गरेको क्वाईन वा चिप्सको पटक सटही गरेको विदेशी",
        "मुद्राको",
        "संख्या तथा विवरण क्यासिनो स्थल छोडी जांदा फिर्ता गरेको क्वाईन वा चिप्सको संख्या तथा",
        "विवरण वापत फिर्ता लगेको विदेशी मुद्राको यथार्थ विवरण खुल्ने गरी अभिलेखको र सो",
        "व्यवस्थापन गर्नु पर्नेछ",
        "खडा गरेको अभिलेखको कम्पनीले उपनियम ७१ बमोजिम",
        "(२ इजजतपत्र प्रप्त",
        "प्रतिलिपि प्रत्येक महिना मन्त्रालय वित्तीय जानकारी इकाईलाई उपलब्ध गराउनु पर्नेछ",
        "7",
        "३  कुनै खेलाडीले एक व्यवसाय दिनमा पच्चीस लाखभन्दा बढीको रकम जित",
        "व",
        "हुने गरी खेलेमा वा क्यासिनो स्थलभित्र शंकास्पद प्रकारको कुनै",
        "रुपम नगद अन्य व हर",
        "कम्पनीले कारोवार   गरेको सोको   लिखित   जानकारी आर्थिक",
        "इजजतपत्र पाइएमा प्रप्त",
        "पर्नेछ वित्तीय जानकारी इकाईलाई तुरुन्त दिनु",
        "मन्त्रलय 7",
        "नियमको व्यवसाय   दिन भन्नाले क्यासिनो प्रयोजनको लागि स्पष्टीकरण",
        "यस ४एक",
        "स्थलभित्र प्रवेश गरेको समयले चौबीस घण्टाको अवधि सम्झनु पर्छ",
        "क्यासिनोमा जितेको रकमको भुक्तानी सम्बन्धी व्यवस्था प्राप्त कम्पनीले (१ )",
        "इजाजतपत्र २५ .",
        "कुनै खेलाडीलाई क्यासिनोबाट जितेको गर्नु अघि त्यस्तो खेलाडीले जितेको",
        "भुक्तानी रकम",
        "प्रचलित कानून बमोजिम लाग्ने  आकस्मिक कट्टी   गरेर",
        "रकमबाट लाभ कर मत्र रकम",
        "दिनु भुक्तानी त्यसरी कट्टी गरिएको आकस्मिक पर्नेछ कर सम्बन्धित आन्तरिक",
        "र लभ",
        "राजश्व कार्यालयमा पठाउनु पर्नेछ",
        "बमोजिम   आकस्मिक उपनियम (१ लाभ कर कट्टी गरेकोमा इजाजतपत्र प्राप्त (२",
        "कम्पनीले खेलाडीलाई आकस्मिक कट्टी गरेको प्रमाणपत्र दिई त्यसको विवरण लभ",
        "कर",
        "सम्बन्धित आन्तरिक राजश्व कार्यालयमा पठाउनु पर्नेछ"
      ],
      [
        "कम्पनीले क्यासिनोमा प्रत्येक खेलाडीलाई दिएको भुक्तानीको",
        "८३ इजजतपत्र प्रप्त",
        "विवरण अद्यावधिक राख्नु पर्नेछ",
        "प्राप्त कम्पनीले क्यासिनो सुरक्षा सम्बन्धी व्यवस्था सुरक्षाको (१ ) इजजतपत्र",
        "२६. स्थलम",
        "मिलाउनु पर्नेछ उचित प्रवन्ध",
        "कम्पनीले  क्यासिनो   स्थलभित्रको   गतिविधि निगरानी गर्न",
        "(२ ) इजजतपत्र प्रप्त",
        "स्वीकृत पर्नेछ निगरानी प्रणाली सम्बन्धी योजना मन्त्रालयबाट",
        "गर्नु लागू गराई",
        "कम्पनीले   उपनियम (२   बमोजिम गरेको   निगरानी लागू",
        "(३ इजजतपत्र प्रप्त",
        "पर्नेछ लिनु प्रणाली सम्बन्धी योजना परिवर्तन गर्नु पूर्व मन्त्रालयको स्वीकृति",
        "आवश्यक ठानेमा क्यासिनो स्थलको गतिविधि अनुगमन (४ )  मन्त्रालयले गन   छुट्टे",
        "निगरानी प्रणाली जडान गर्न सक्नेछ",
        "८१ ) क्यासिनोमा प्रयोग हुने टेवल, मेशिन, क्वाइन, मेशिन तथा उपकरण सम्बन्धी व्यवस्था",
        "२७.",
        "कम्प्यूटर सफ्टवेयर समेतका सबै उपकरणहरु अन्तर्राष्ट्रिय चिप्स, अनुरुपको   हुनु",
        "मपदण्ड",
        "पर्नेछ",
        "कम्पनीले क्यासिनोको टेबुल मेशिन, क्वाइन चिप्स, कम्प्यूटर",
        "(२ इजाजतपत्र प्रप्त",
        "कार्यविधि (स्टायाण्डर्ड अपरेशन प्रोसुड्युर) सफ्टवेयर समेतका उपकरण",
        "सम्बन्धी सञ्चालन",
        "बनाई लागू गराउनु पर्नेछ",
        "प्राप्त कम्पनीले क्यासिनोमा प्रयोग   गर्न आयात गरेको   मेशिन (३",
        "इजजतपत्र",
        "पर्नेछ त्यस्ता   मेशिन उपकरणको   विवरण मन्त्रलयलाई उपलब्ध   गराउनु",
        "उपकरण र र",
        "लिनु पुराना भई नयां जडान गर्नु पर्दा समेत मन्त्रालयको पूर्व स्वीकृति पर्नेछ",
        "पेटिका राख्नु पर्ने इजाजतपत्र प्राप्त कम्पनीले प्रवेशद्वारमा सचना पाटी तथा (१ ) गुनासो",
        "२८.",
        "क्यासिनो स्थलको प्रवेशद्वारमा नेपाली तथा अंग्रेजी भाषामा देहायका कुरा उल्लेख गरी सूचना",
        "पाटी राख्नु पर्नेछ",
        "इजाजतपत्र प्राप्त कम्पनीको पूरा र इजजतपत्र नम्बर",
        "क / नम",
        "क्यासिनो । हुने समय खुल्ने",
        "र बन्द",
        "क्यासिनोमा प्रवेश निषेध गरिएको व्यक्तिको विवरण",
        "खेलाडीलाई आवश्यक पर्ने अन्य जानकारी ।घ)",
        "\n",
        "0"
      ],
      [
        "कम्पनीले क्यासिनो स्थलको प्रवेशद्वारमा पेटिका  राख्नु",
        "गुनासो २ / इजजतपत्र प्रप्त",
        "पर्नेछ",
        "समिति सम्बन्धी व्यवस्था प्राप्त कम्पनीले क्यासिनो सञ्चालन गर्दा (१ ) इजजतपत्र",
        "२९. यर",
        "नियमावली   बमोजिमको मन्त्रालयले दिएको   निर्देशनको गरे   नगरेको",
        "व्यवस्थ पालन र",
        "निरीक्षण गर्ने काम समेतको लागि मन्त्रालयले एक अनुगमन",
        "सम्बन्धमा अनुगमन तथ तथ",
        "गर्नेछ निरीक्षण समितिको गठन",
        "निरीक्षण   सम्बन्धी बमोजिम   अनुगमन उपनियम (१ काममा   समितिलाई",
        "(२ तथ",
        "आवश्यक सहयोग गर्नु इजाजतपत्र प्राप्त कम्पनीको कर्तव्य हुनेछ",
        "दिनभित्र   अनुसूची ६ समितिले   क्यासिनोको निरीक्षण   गरेको",
        "(३ अनुगमन व सात",
        "बमोजिमको ढांचामा मन्त्रालय समक्ष प्रतिवेदन पेश गर्नु पर्नेछ",
        "परिच्छेद ४",
        "विविध",
        "प्राप्त कम्पनीले क्यासिनो संस्थागत सामाजिक दायित्व गर्दा ३० .",
        "(९ / इजजतपत्र सञ्चलन",
        "खेलकुद प्राप्त   गरेको खुद   आयको दुई प्रतिशत रकम   शिक्षा, स्वास्थ्य, सामाजिक",
        "जस्त",
        "पर्नेछ कार्यमा खर्च गर्नु",
        "प्राप्त कम्पनीले उपनियम (१ ) बमोजिम सामाजिक कार्यमा   खर्च",
        "२ / इजजतपत्र",
        "पर्नेछ गरेको विवरण प्रत्येक वर्ष मन्त्रालयमा पेश गर्नु",
        "कुनै इजाजतपत्र प्राप्त कम्पनीले यस नियमावली विपरीत कालो राखिने सूचीमा कुनै",
        "३९. काम",
        "कम्पनीलाई   कालो   सूचीमा त्यस्तो   कम्पनीको गरेको सो",
        "इजजतपत्र भएमा कारण रद्द",
        "राखिनेछ",
        "कम्पनीले यस   नियमावली सरकारी   बांकी गरिने",
        "इजजतपत्र सरह असल प्रप्त उपर",
        "बमोजिम बुझाउनु पर्ने कुनै रकम वा दस्तुर सरकारी वा दस्तुर नबुझाएमा त्यस्तो",
        "रकम",
        "बांकी सरह असुल उपर गरिनेछ",
        "कर्मचारीलाई तालीम दिनु पर्ने : इजाजतपत्र प्राप्त कम्पनीले आफ्नो कर्मचारीलाई क्यासिनो",
        "३३.",
        "सञ्चालन व्यवस्थापन, आन्तरिक सुरक्षा, सम्पत्ति शुद्धीकरण तथा क्यासिनो सञ्चालनबाट प्राप्त",
        "दिनु आय सामाजिक कार्यमा खर्च गर्ने जस्ता विषयमा तालीम पर्नेछ"
      ],
      [
        "प्राप्त कम्पनीले प्रतिवेदन दिनु पर्ने प्रत्येक वर्ष श्रावण मघ महिनको ३४.",
        "इजजतपत्र सात ~",
        "बमोजिमको आफूले कारबाहीको गतेभित्र गरेको ढांचामा अनुसूची-७",
        "सम्बन्धम कम",
        "अर्धबार्षिक रुपमा प्रतिवेदन तयार गरी मन्त्रालय समक्ष पेश गर्नु पर्नेछ",
        "निर्देशन दिन सक्ने (१ ) मन्त्रालयले क्यासिनो सञ्चालन गर्ने सम्बन्धमा इजाजतपत्र ३५ .",
        "प्रप्त",
        "आवश्यक निर्देशन दिन सक्नेछ कम्पनीलाई समय समयमा",
        "बमोजिम मन्त्रालयले दिएको निर्देशनको उपनियम (१",
        "(२ पालना गनु इजाजतपत्र",
        "कम्पनीको कर्तव्य हुनेछ",
        "प्रप्त",
        "नियमावलीको   कार्यान्वयन निर्देशिका बनाउन   सक्ने गर्नको लागि मन्त्रलयले (१ )",
        "३६. यर",
        "आवश्यक निर्देशिका बनाई लागू गर्न सक्नेछ",
        "(१ ) बमोजिमको निर्देशिकाको गर्नु, गराउनु उपनियम",
        "(२ पालन इजजतपत्र प्रप्त",
        "कम्पनीको कर्तव्य हुनेछ",
        "प्राप्त व्यक्तिले निवेदन दिन ८१ ) यो नियमावली पहिले पर्न प्रारम्भ हुदाका",
        "३७. इजाजतपत्र",
        "प्राप्त कम्पनीले यो नियमावली बखत   क्यासिनो प्रारम्भ भएकोे सञ्चालन   गर्न",
        "इजजतपत्र",
        "दिनु पर्नेछ मितिले *नों महिनाभित्र यसै नियमावली बमोजिम इजाजतपत्रको लागि निवेदन",
        "बमोजिमको म्यादभित्र निवेदन नदिएमा वा निवेदन दिएपनि उपनियम (१",
        "(२ यर",
        "अगावै   दिईएका नियमावली नियमावली बमोजिम यो",
        "नपएम इजजतपत्र प्ररम्भ हुनु",
        "मानिनेछ इजाजतपत्र स्वतः खारेज भएको",
        "मन्त्रालयले नेपाल अनुसूची हेरफेर थपघट गर्न सक्ने ३८. प्रकाशन गर",
        "राजपत्रमा   सूचना वा",
        "नियमावलीको अनुसूचीमा आवश्यक हेरफेर वा थपघट गर्न सक्नेछ",
        "यसर",
        "\n",
        "नपाल",
        "\n",
        "तेश्रो संशोधनद्वारा संशोधित"
      ],
      [
        "अनुसूची १",
        "को खण्ड ।क) सॅंग सम्बन्धित  नियम ५ को उपनियम (१",
        "आर्थिक तथा प्राविधिक प्रस्तावको ढांचा",
        "क्यासिनोको प्रस्तावित नाम र क्यासिनो सञ्चालन गर्ने स्थानः",
        "० .",
        "कुल लगानी रकम २.",
        "लगानीको स्रोत ३",
        "आयार स्वदेशी",
        "विदेशी",
        "ग) संयुक्त",
        "प्रक्षेपित वार्षिक पर्यटक आवागमन ( संख्या )",
        "आय तथा परिवर्त्य विदेशी मुद्रा आर्जनको प्रक्षेपण वार्षिक ५ .",
        "योगदान ६. पुग्ने",
        "रजश्वम",
        "रोजगारीमा पुग्ने योगदान",
        "७.",
        "क्यासिनोको प्रकार तथा प्रविधि ८.",
        "क्यासिनोमा प्रयोग गरिने मेशिन तथा उपकरणहरुको विवरणः-",
        "नमः",
        "मोडेलः-",
        "ख",
        "।ग प्रकारः",
        "घ) संख्याः",
        "ङ  उत्पादक मुलुकः-",
        "क्यासिनो सञ्चालन गर्ने स्थानको भौतिक पूर्वाधारको स्थिति",
        "९०.",
        "सवारी पार्किङ क्षेत्र क )",
        "चमेना गृह  रेष्ट्ररा )",
        "९३"
      ],
      [
        "\" र्नान घर सावर रुम)",
        "व्ययम स्थल",
        "सम्बन्धी सुविधा",
        "स्प",
        "स्वीमिङ्ग पुल",
        "क्यासिनो स्थलमा उपलब्ध खेलको सुविधा छ।",
        "स्वास्थ्यकर्मीको व्यवस्था ज )",
        "जनशक्तिको विवरण",
        "० .",
        "स्वदेशी विदेशी ख",
        "क",
        "संस्थागत सामाजिक दायित्वमा गरिने खर्च सम्बन्धी विवरण",
        "०२.",
        "2N",
        "संलग्न गर्न पर्ने कागजातहरु",
        "क) क्यासिनो क्षेत्रको डिजाइन तथा नक्सा",
        "जग्गाधनी प्रमाणपूर्जा वा अन्य सम्बन्धत कागजत",
        "बजार विश्लेषण प्रतिवेदन",
        "प्रस्ताव पेश गर्ने व्यक्तिको -",
        "\n",
        "कान",
        "\n",
        "नपाल",
        "\n",
        "०४"
      ],
      [
        "अनुसूची २",
        "नियम ८ संग सम्बन्धित",
        "क्यासिन सञ्चालन गन आवश्यक पूर्वाधार",
        "पर्नेछ क्यासिनो सञ्चालन गर्ने स्थानमा देहायका भौतिक पूर्वाधार हुनु",
        "०",
        "पर्याप्त सवारी पार्किङ क्षेत्र भएको",
        "ष\"ा चमेना गृह  रेष्ट्ररा )",
        "आथा \" स्नान घर (सावर रुम। सावना, स्टिम वाथ",
        "व्ययम स्थल",
        "।) स्पा सम्बन्धी सुविधा",
        "स्वीमिङ्ग पुल",
        "क्यासिनो स्थलमा खेलकुदको सुविधा छ",
        "पूर्वाधार मन्त्रालयले समय समयमा तोके बमोजिमका",
        "२ अन्य",
        "\n",
        "नपाल",
        "\n",
        "०५"
      ],
      [
        "अनुसूची ३",
        "नियम को उपनियम (१ संग सम्बन्धित",
        "इजाजतपत्रको लागि दिइने निवेदनको ढाचा",
        "क्यासिन सञ्चलन",
        "संस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्रालय",
        "सिंहदरवार",
        "यस कम्पनीले क्यासिनो सञ्चालन गर्न चाहेकोले क्यासिनो पाउनको लागि सञ्चालन इजजतपत्र",
        "2",
        "देहायका विवरण खुलाई यो निवेदन गरिएको छ",
        "क्यासिनो सञ्चालन गर्ने कम्पनीको -",
        "नम",
        "ठेगाना",
        "(ग) संस्थापन नम्बर",
        "ूनन सञ्चालकको विवरण",
        "२",
        "शेयर वा हिस्सा ठेगान",
        "प्रतिशत रकम",
        "\n",
        "कम्पनीको पूजी ३",
        "अधिकृत पूजी",
        "ख) जारी पूजी",
        "ग) चुक्ता पूजी",
        "क्यासिनो सञ्चालन हुने होटल वा रिसोर्टको -",
        "क नम",
        "ठेगान",
        "०६"
      ],
      [
        "व्यवस्थपकका नम ग )",
        "२५ बमोजिमको निगरानी प्रणाली सम्बन्धी योजना नियम",
        "+.",
        "माथि उल्लिखित व्यहोरा ठीक सांचो छ झुट्टा ठहरे कानून बमोजिम सहुला बुझाउंला",
        "कम्पनीको तर्फबाट निवेदन दिनेको -",
        "कम्पनीको छाप सही",
        "\n",
        "यार",
        "संलग्न गर्न पर्ने कागजतहरुः",
        "नेपाली नागरिकताको प्रमाणपत्र तथा विदेशी भए राहदानीको प्रतिलिपि क)",
        "ख) कम्पनी दर्ता प्रमाणपत्र प्रबन्धपत्र र नियमावली",
        "मन्त्रालयले पूर्व स्वीकृति दिएको पत्र र त्यसरी स्वीकृति दिंदा कुनै शर्त तोकेको भए सो शर्त",
        "पूरा गरेको प्रतिबद्धता",
        "क्यासिनो सञ्चालन गर्न आवश्यक पर्ने अनुसूची बमोजिमको पूर्वाधार विवरण घ)",
        "२",
        "ङ प्रचलित कानून   बमोजिम वातवरणीय   परीक्षण वा   वातावरणीय प्रारम्भिक प्रभाव मूल्याड्ढन",
        "स्वीकृत गर्नु पर्ने भए त्यस्तो स्वीकृति",
        "प्रस्तव",
        "मन्त्रालयले तोकेको अन्य कागजातहरु",
        "\n",
        "नपाल"
      ],
      [
        "अनुसूची  ४",
        "=",
        "नियम को उपनियम (२ सॅंग सम्बन्धित",
        "इजाजतपत्रको ढाचा",
        "नेपाल सरकार",
        "संस्कृति पर्यटन तथा नागरिक उड्डयन",
        "श सिंहदरवार",
        "इजाजतपत्र संख्याः",
        "कम्पनीको नाम र ठेगाना",
        "क्यासिन सञ्चालन इजजतपत्र",
        "निर्णयानुसार मन्त्रालयको मिति त्यस  कम्पनीलाई क्यासिनो",
        "को यस सञ्चलन",
        "यो इजाजतपत्र दिइएकोछ",
        "इजाजतपत्र दिने अधिकारीको -",
        "\n",
        "नम",
        "पाल पद",
        "मिति",
        "लेखिएदेखि बाहेक इजाजतपत्र प्राप्त कम्पनीले नियम",
        "१५ म",
        "पालना गर्नु पर्ने अन्य शर्तहरुः-",
        "का",
        "\n",
        "१८"
      ],
      [
        "नवीकरणको विवरण",
        "नवीकरण नवीकरण नवीकरण नवीरकण मन्त्रालयको",
        "कर.स",
        "गरेको मिति वहाल रहने",
        "छाप दस्तुर",
        "अधिकारी अवधे",
        "\n",
        "२७4",
        "\n",
        "दी^",
        "\n",
        "नपा<"
      ],
      [
        "अनुसूची ५",
        "१९ को उपनियम ४४ संग सम्बन्धित नियम",
        "क्यासिनो स्थलमा प्रवेश गर्ने व्यक्तिको अभिलेखको ढांचा",
        "प्रवेशको   राष्ट्रियता प्रवेश ठेगना परिचयपत्र क्र.स.",
        "प्रवेश गरेको",
        "न. राहदानी प्रयोजन",
        "कैफियत",
        "व्यक्तिको नं.",
        "अवाध समय",
        "पूरा नम",
        "\n",
        "O",
        "\n",
        "नपाल",
        "\n",
        "२०"
      ],
      [
        "अनुसूची ६",
        "नियम २९ को उपनियम ८३ संग सम्बन्धित",
        "समितिले पेश गर्ने प्रतिवेदनको ढांचा",
        "इजाजतपत्र प्राप्त कम्पनीको नाम र ठेगन",
        "० .",
        "अनुगमन तथा निरीक्षण मिति",
        "२.",
        "क्यासिनो खेलहरुको विवरण",
        "आयार ३",
        "\n",
        "क्यासिनो खेलाडीलाई प्रदान गरिएको सुविधाहरु",
        "यतायत",
        "क ४",
        "वस",
        "ग)",
        "खन",
        "।घ) अन्य",
        "व कारोबार प्रक्रियः भुक्तानी",
        "किसिम क्वाइन वा चिप्स खरीद गर्दाको मुद्राको",
        "जित्ने व्यक्तिलाई जितेको भुक्तानी दिएको किसिम र",
        "प्रकृया भुक्तानी मुद्राको",
        "नियन्त्रण क्यासिनोको (आन्तरिक क्रियाकलाप आपराधेक",
        "सुरक्षा व्यवस्थ तथा समग्र",
        "सम्बन्धी )",
        "सम्पत्ती शुद्धीकरण निवारणको लागि अपनाइएका संस्थागत प्रक्रियागत तथा",
        "अन्य व्यवस्थः-",
        "इजाजतपत्र नवीकरण भए वा नभएकोः-",
        "<",
        "हुने समय समेत खुलाई प्रवेशद्वारमा सूचना पाटी राखे वा नराखेको र क्यासिनो खुल्ने",
        "र बन्द",
        "रोयल्टी रकम तिरे वा नतिरेकोः-",
        "२०"
      ],
      [
        "क्यासिनो स्थलमा प्रवेश गर्ने व्यक्तिको परिचय अभिलेख राखे वा नराखेको तथा प्रवेश खुल्ने",
        "००.",
        "सम्बन्धी अन्य प्रक्रिया पूरा गरे नगरेकोः",
        "इजाजतपत्र प्राप्त व्यक्तिले पालना गर्नु पर्ने शर्तहरु पालना गरे वा नगरेकोः-",
        "० ९ .",
        "पालना नगरेको भए कुन कुन शर्तहरु पालना नगरेको हो सो खुलाउनु पर्ने। शर्त",
        "क्वाइन वा चिप्सको उचित प्रयोग भए वा नभएकोः",
        "९२.",
        "असम्बन्धित व्यक्ति क्यासिनो स्थलमा प्रवेश गर्ने गरेको वा नगरेकोः",
        "१३.",
        "प्रयोग गरिएका मेशिन उपकरण अन्य मालसमान गुणस्तर भए वा नभएकोः",
        "१४. 7",
        "समय समयमा बुझाउनु पर्ने प्रतिवेदन बुझाए वा नबुझाएकोः",
        "१५ .",
        "क्यासिनोमा कार्यरत कर्मचारीको संख्याः- ९६.",
        "देखिएका क्यासिनो स्थलमा",
        "०७. समस्यहरुः-",
        "आय",
        "\n",
        "समस्या समाधानका लाग सुझावहरु ०८.",
        "कानून",
        "क",
        "ख",
        "०९. अन्य आवश्यक कुरहरु",
        "समितिका सदस्यको -",
        "सही",
        "नमः",
        "मिदत :",
        "\n",
        "नपाल",
        "\n",
        "२२"
      ],
      [
        "अनुसूची ७",
        "नियम ३४ सॅग सम्बन्धित",
        "इजजतपत्र प्राप्त कम्पनीले पेश गर्न पर्ने प्रतिवेदनको ढांचा",
        "सम्मको प्रतिवेदन",
        "संस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्रालय,",
        "सिंहदरवार",
        "आथ '",
        "कम्पनीले क्यासिनो सञ्चालन गर्दाको मिति सम्मको देहायको",
        "यस",
        "विवरण सहितको प्रतिवेदन पेश गरिएकोछ",
        "पर्यटक आवागमन संख्या र आय विवरण ०",
        "कैफियत पर्यटक संख्या",
        "क्र.स. प्रमुख साल प्रप्त अय",
        "मुलुकहरु",
        "हन",
        "\n",
        "जम्म",
        "\n",
        "क्यासिनोमा खेलाइने खेलहरु",
        "२",
        "\n",
        "३. क्यासिनो खेलाडीलाई प्रदान गरेको सुविधा",
        "यतायात",
        "२३"
      ],
      [
        "वर",
        "खन",
        "\n",
        "अवधिमा रोयल्टी रकम बुझाएको विवरण",
        "कैफियत रोयल्टी रकम रोयल्टी रकम बुझाउन",
        "करःसं.",
        "बांकी भए सो रकम दाखिल गरेको",
        "\n",
        "जFH",
        "संलग्न कागजात <",
        "कर्मचारीको विवरण",
        "%",
        "इजाजतपत्र प्राप्त कम्पनीको तर्फबाट प्रतिवेदन दिनेको - अन्य विवरण",
        "सही",
        "मिति",
        "\n",
        "नपाल",
        "\n",
        "२४"
      ]
    ],
    "summary": "The text discusses the Casino Regulations of Nepal, with amendments made in 2077. It outlines the various amendments made to the regulations over the years, including the first, second, third, and fourth amendments. The document also highlights the authority of the Nepalese government to create rules related to casino operations. The regulations specify the definition of a casino, the process for obtaining a casino license, and the responsibilities of the Ministry of Culture, Tourism, and Civil Aviation in overseeing casino operations."
  },
  {
    "title": "क्षतिपूर्ति ऐन, २०१९",
    "page_count": 3,
    "filename": "क्षतिपूर्ति_ऐन,_२०१९.pdf",
    "ocr_time": "8.209613561630249 sec",
    "pages": [
      ".TITY .Remuneration Act,1919Publishment Date Lalmoore,1919 12 30Amendment Act Publication Date Authentication7Consolidation and some Nepal Legislative SystemAmendment Act, 1966 1966 10 According to Nepal Law, the Government of Nepal has made a proposal to provide compensation for the property received under the 7th century Act No. 56 of 1999 to provide compensation. Vikram Shahdev has framed this in accordance with Section 93 of Nepal's Constitution. (1) The name of this act is Compensation Act, 2019. Abbreviations and beginnings0 . (2) This Act shall be commenced immediately Definition: in this Act, insofar as the subject matter or context does not have any other meaning, -2anything received or to be received pursuant to Nepalese law in force by virtue of property If a person is said to be rich, he must remember the stocks he has acquired. If a stock is said to be rich, he must remember the stocks issued under this Act. The Bank shall be remembered as specified or indicated in the Regulations made under this Act by means of the words '(d)as specified'. Any property that may be acquired (1) Any property for the public interest (3) If necessary, the Nepalese government will be able to acquire this property. The Act was enacted on 15th January, 1965 and some Nepalese laws were amended by the Act of 1966.",
      ".The number Nepal (2) as indicated by the officer specified by the Government may be determined as the number of compensation for the property received(81)and the number of compensation determined as the number of compensation for the property received(3 ) The date on which the person receives the notification of the assessment may be forwarded to the Nepalese Government within 35 days and the decision taken by the Nepalese Government will be final (4). According to the law, the statutory act specified under compensation will be repealed as well as the statutory act specified under compensation for property acquired by Nepal that has been disposed of in accordance with Nepal law. If the Government wishes to compensate any person who may be given as a stock under this Act, compensation is to be provided under the terms of the Act on Disbursement of Stocks. Whatever is written in the Nepalese law, the bank will place the bonds in the stocks of the person who pays the bonds and interest or who wishes to do so on behalf of the Nepalese government. Payment period under Section 7 of the Savings and Interest Clause as specified shall not exceed the upper limit of payment of the 9 shares of the stock (half of the rate of interest and the rate of interest payable under Section 7 of the Savings and Interest Clause) (a) for a period of 20 years, a rate of 5 per cent of the payment interest (whether or not written) from the date of the abolition or acquisition of the property in any of the (2) subparagraphs (1) if the Nepal government so wishes The amount of interest may be a Trust Bank of the stock: 81) a Trust Bank of the stock given pursuant to this Act8.",
      "83) If the lender so wishes, the bank will be able to pay interest twice a year as specified in the year in which the bank has taken over its stock.The amount of payment of the stock given under the Payment Act shall be the expenditure of the reserve fund per stock. =will be able to raise expenditure Nepal's government will be able to raise a debt repayment fund for the purposes of this Act 10.will be able to raise a debt repayment fund for the purposes of this Act If the bank makes a written request for the bank, the bank shall notify the government of the state of the stocks in the name of the If there is a dispute over the asset of any stock, it shall be settled by the court.If there is a dispute over the asset of any stock, it shall be settled by the court. Amendment to the Dispute Resolution Act, 2016 in accordance with the Dispute Resolution Act, 201614. Note: - Some Nepal Law Amendments Words translated by the Enactment of 1963:- Nepal Mr. + K. Govt.ट्टा सरkar3"
    ],
    "lines": [
      [
        ".lawcommission gov np TITY .",
        "क्षतिपूर्ति ऐन २०१९",
        "प्रकाशन मिति ललमोहर",
        "२०१९ | १२ | ३०",
        "संशोधन गर्ने ऐन प्रकाशन मिति प्रमाणीकरण",
        "7",
        "सुदृढीकरण तथा केही नेपाल कानून",
        "गणतन्त्र",
        "संशोधन गर्ने ऐन, २०६६ २०६६ | १० |७",
        "सालको ऐन नं. ५६ २०९९",
        "क्षतिपूर्तिको व्यवस्था गर्न बनेको ऐन",
        "नेपाल  कानून बमोजिम नेपाल सरकारले प्राप्त   गरेको प्राप्त गरिने सम्पत्तिको",
        "व प्रस्तावन",
        ">",
        "क्षतिपूर्ति दिन वाञ्छनीय भएकोले,",
        "महाराजाधिराज महेन्द्र वीर विक्रम शाहदेवबाट नेपालको संविधानको धारा ९३ अनुसार यो",
        "+",
        "ऐन बनाइबक्सेकोछ",
        "(१ ) यो ऐनको नाम क्षतिपूर्ति ऐन, २०१९ रहेको छ | संक्षिप्त नाम र प्रारम्भ",
        "० .",
        "(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
        "परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा,-",
        "२",
        "सम्पत्ति भन्नाले प्रचलित नेपाल कानून बमोजिम प्राप्त गरेको वा प्राप्त",
        "क",
        "गरिने जुनसुकै सम्पत्तिलाई सम्झनु पर्छ।",
        "व्यक्तिलाई धनी    भन्नले सो स्टक   पाएको भएको",
        "स्टकमा व हक",
        "सम्झनु पर्छ।",
        "स्टक  भन्नाले यस ऐन अन्तर्गत निष्काशित गरिएको स्टकलाई सम्झनु (ग)",
        "नपा",
        "पर्छ",
        "भन्नाले नेपाल राष्ट्र बैङ्कलाई सम्झनु पर्छ। बबैङ्क' (घ)",
        "तोकिए तोकिएको ' बमोजिमको  भन्नाले यो ऐन अन्तर्गत बनेको ङ )",
        "व",
        "नियममा तोकिएको वा तोकिए बमोजिमको सम्झनु पर्छ।",
        "कुनै सम्पत्ति प्राप्त गर्न सकिने (१ ) सार्वजनिक हितको लागि कुनै सम्पत्ति",
        "गन ३ प्रप्त",
        "आवश्यक सम्झेमा नेपाल सरकारले सो सम्पत्ति प्राप्त गर्न सक्नेछ",
        "यो ऐन संवत् २०६५ साल जेठ १५ गते देखि लागू भएकोे",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "www.lawcommission gov np",
        "प्राप्त गरिएको सम्पत्तिको क्षतिपूर्तिको ८१ )  बमोजिम अङ्क   नेपाल (२ )",
        "उपदफ",
        "सरकारबाट तोकिएको अधिकारीले निर्धारण गर्न सक्नेछ",
        "उपदफा (२ बमोजिम निर्धारण गरिएको क्षतिपूर्तिको अङ्कमा चित्त नबुझ्ने (३ )",
        "व्यक्तिले सो निर्धारणको सूचना पाएको मितिले ३५ दिन भित्र नेपाल सरकारमा उजूर गर्न",
        "सक्नेछ र नेपाल सरकारबाट भएकोे निर्णय अन्तिम हुनेछ",
        "(४ ) माथि जे सुकै लेखिएको भएतापनि कुनै सम्पत्तिको क्षतिपूर्ति प्रचलित कानून",
        "दिन सोही   बमोजिम निर्धारण   भई अन्तर्गत   क्षतिपूर्ति बमोजिम तोकेको ऐन",
        "भए",
        "सकिनेछ",
        "कुनै नेपाल कानून बमोजिम  उन्मूलन क्षतिपूर्ति  दिने भएको, प्राप्त गरिएको",
        "व प्रप्त",
        "गरिने सम्पत्तिको क्षतिपूर्ति यस ऐन अन्तर्गत स्टकको रुपमा दिन सकिनेछ",
        "नगदकै पाउनेलाई सरकारले चाहेमा क्षतिपूर्ति नेपाल",
        "रुपम तर",
        "सक्नेछ",
        "अन्तर्गत दिइने क्षतिपूर्तिको लागि   तोकिए स्टक निष्काशित गर्ने ऐन अधकार",
        "+ यर",
        "आवश्यकता अनुसार नेपाल सरकार वा बैङ्कले निष्काशित गर्न बमोजिमको ढांचाको स्टक",
        "सक्नेछ",
        "प्रचलित नेपाल कानूनमा जेसुकै लेखिएको भए तापनि स्टकको सांवा र ब्याजको भुक्तानी",
        "धनी वा निजले इच्छाएको व्यक्तिलाई नेपाल सरकारको तर्फबाट बैङ्कले स्टकमा उल्लेख",
        "दिनेछ भए बमोजिमको सावा र ब्याजको दफा ७ को अधीनमा रही",
        "भुक्तानी",
        "देहायमा भुक्तानी अवधि स्टकको (९ ब्यजको दर",
        "अवाधे र ब्याजका दर भुक्तानी 7",
        "तोकिएको माथिल्लो हदमा नबढाई नेपाल सरकारले नेपाल सूचना   प्रकाशित",
        "रजपत्रम",
        "गरी तोकिदिन   सक्नेछ",
        "(क ) अवधे २० वर्ष, भुक्तानी",
        "ब्याजको दर ५ प्रतिशत (ख",
        "जेसुकै लेखिएको भएतापनि नेपाल सरकारले चाहेमा कुनै",
        "(२ ) उपदफा  १) मा",
        "सम्पत्ति उन्मूलन वा अधिग्रहण गरिएको मितिदेखि नै ब्याजको रकम दिन सकिनेछ",
        "स्टकको ट्रष्टी बैङ्क हुन सक्ने : ८१) यस ऐन बमोजिम दिइएको स्टकको ट्रष्टी बैङ्क हुन",
        "८.",
        "सक्नेछ",
        "आफनो खातामा दर्ता गरी निजलाई तोकिए बमोजिमको (२ ) बैङ्कले धनीको",
        "नम",
        "निस्सा दिनुपर्छ"
      ],
      [
        "www.lawcommission gov np",
        "८३) धनीले चाहेमा बैङ्कले निजको स्टकलाई आफनो जिम्मामा लिई वर्षमा  दुई",
        "पटकमा नबढाई तोकिए बमोजिमको ब्याजको दिन सक्नेछ",
        "भुक्तानी",
        "यस ऐन अन्तर्गत दिइएको स्टकको भुक्तानीको रकम सञ्चित कोष प्रति स्टकको व्ययभार =",
        "हुनेछ व्ययभार",
        "खडा गर्न सक्ने नेपाल सरकारले यो ऐनको प्रयोजनको लागि ऋण मोचन कोष १०.",
        "ऋण",
        "मोचन कोष खडा गर्न सक्नेछ",
        "स्टक सम्बन्धी कारवाही बैङ्कले स्टक सम्बन्धी कारवाही यस ऐन बमोजिम निष्काशित",
        "०९.",
        "स्वीकृत गर्न   सक्नेछ र सो कारवाही गर्दा नेपाल ढांचामा  स्टकको",
        "सरकारबाट मात्र",
        "आर्थिक स्थिति बारेको प्रतिवेदन समय समयमा नेपाल सरकारमा दिनुपर्छ",
        "गरेमा   बैङ्कले लागि लिखित   अनुरोध धनीले स्टकको नामसारीको स्टकको   नामसारी",
        "०२.",
        "तोकेबमोजिमको फीस ली सबै कुरा नामसारी गरिदिन सक्नेछ",
        "बुझी",
        "कुनै स्टकको धनीको सम्बन्धमा झैझगडा उत्पन्न भएमा कुनै स्टकको धनीको सम्बन्धमा",
        "१३.",
        "कुनै किसिमको शङ्का झैंझगडा उत्पन्न भएमा अदालतबाट ठहरे बमोजिम हुनेछ।",
        "देहाय बिर्ता उन्मूलन ऐन २०१६ बिर्ता उन्मूलन ऐन, २०१६ बमोजिम मा संशोधन",
        "१४. म",
        "संशोधन गरिएको छ",
        "सोही अनुसूचीमा   लेखिएको रहेको रीत",
        "(१ ) उपदफा (क ) दफ म",
        "भन्ने शब्दहरुलाई झिकिएको छ बमोजिम",
        "वाक्यहरुलाई झिकिएको भइरहेको अनुसूचीको शक्षतिपूर्तिको रीत मा रहेका",
        "ख",
        "६",
        "बैङ्कको यो ऐनको उद्देश्य कार्यान्वित गर्न नेपाल सरकारले नियम बनाउने अधिकार",
        "९५ राय",
        "लिई नियमहरु बनाउन सक्नेछ",
        "\n",
        "द्रष्टव्यः- केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपन्तर भएका शब्दः-",
        "नेपाल श्री + क सरकार",
        "सट्टा सरकर",
        "३"
      ]
    ],
    "summary": "The text discusses the provisions of the Damage Compensation Act 2019 and the amendment process. It also mentions the authority of the government to regulate property compensation according to the prevailing laws in Nepal. The Act allows for the determination and payment of compensation for damages incurred, with the government or banks issuing stocks as compensation. The Act also outlines the procedures for determining compensation amounts and the rights of individuals to receive compensation."
  },
  {
    "title": "क्षतिपूर्ति नियमहरु, २०२०",
    "page_count": 8,
    "filename": "क्षतिपूर्ति_नियमहरु,_२०२०.pdf",
    "ocr_time": "16.355076789855957 sec",
    "pages": [
      "Compensation Rules, Published in the Gazette, Nepal, 2020 4 14Discharge (First Amendment) Rules 2070 2070 130Nepal Using the powers granted by Nepal, the government has made rules under the Compensation Act, 2019, which is the abbreviation for \"Compensation Rules 2020\" and which is the name of these rules. These rules will apply from the date published in Nepal's Official Gazette. (In the 2 Rules - Subject or otherwise defined in Nepal these definitions are: ( 1Context should be remembered in the Compensation Act, 2019, which says \"None\" According to him, the staff of the Nepal-Relations Committee Bank, who runs the stock, should be remembered. Inheritance has to be remembered as part of the quoted value of the inheritance and the value of the inheritance. \"Inheritance\" means that the main part of the inheritance of the inheritance is broken or that the inheritance has been destroyed. Must be a condom stock. Must be a way to remember the rich 'not lost' by saying \"stock.",
      "The \"unknown stock\" means that the stock is roughly the same as the \"obfuscated main.\" (2) Used in these rules.(but not defined) and will be followed by the passphrase so as provided in the Act: The officer responsible for determining the number of defects shall be as specified in Schedule (a): Under sub-paragraph (1) of the Act, the head responsible for determining the number of compensation for the damaged property shall be able to make a partial determination as per sub-paragraph 2 of the Act. According to the Bank's terms and conditions, the Bank shall not be liable to provide a schedule to the rich in excess of 85 in the codef account of the Registered Revenue Act or to partially repurchase the Repurchase Screen of the Repurchase Stocks: (1) In order to complete a stock, the bank has to pay a 1.-a-fee.2 If a related lender is a nominal shareholder, he has to take a new stock of the company. How to pay the deposit on the stock: 1. The deposit is to be made as per the terms and conditions specified on the stock. After the seven-month period has elapsed, the lender shall place the stock on the back of the stock The person who he/she wishes to submit to the bank on the basis of a waiver by way of a waiver is required to submit to the bank in accordance with sub-rule (2) of section (1) of the bank's terms of reference referred to in the stock. There are a number of dates to be mentioned in the stocks as specified in (1), which will be on the 1st of March and 1st of March each year.",
      "(2) subparagraph (1) of the interest according to the person who is either rich or he or she wishes, will be given to the bank at the address in accordance with the manner in which the bank sends the payment request. There will be a counterfeiting of the missing, stolen, counterfeited stock: (1) if the holder of the unspecified and related stock makes a written application to the bank with proof and the bank understands that this is money. A copy of the stock may be given even if anything is written in sub-rule 81(2), even if an application is lodged after 180 days of three consecutive occurrences in a local newspaper-magazine The bank will only be able to provide a copy of the stock if the information is published at the time of publication and there is no objection to it. The bank will be able to give the lender another stock instead of his own if the lender files an application in writing to the bank for each new stock of Rs. 1. If you don't know how to do it: 1) Whatever is written above, the risk of not knowing the stock should be corrected even at the back of the stock if he acts in relation to the bank. Death of the wealthy of a stock If a person dies according to his will: (102.person will be considered a rich person. According to Nepal law, a person who died but did not have a will will will be the holder of that stock.",
      "(2) If any stock is held jointly by two or more persons, the rights of the deceased and not of the deceased shall be exercised according to the law of the stock coming into the share of the deceased if either one or all of them dies. According to the prevailing Nepal Customs Code, the heir of the deceased person will be the rich man of the stock. If the stock is not paid, the following shall be done: (1) the date of interest on the stock, the date of payment of the guzre, the date of payment of the guzre, the date of payment of the guzre, and the date of payment of the guzre. Chief District Officer, Samva व्याजकोभुक्तानीवा Municipality will be the duty of the person concerned to request that the funds of the stock be examined and approved by the Development Committee and done accordingly Under sub-rule (1), when nominating a lender, the person concerned may ( (2) make statements of the relatives or witnesses, including taking oaths (2)) the bank of the lender nominated in a local newspaper ( (3) If no objection is received within 180 days of the date of publication of the final notice, the bank will regard the nominee as rich.13 But if no objection is received within 180 days of the date of publication of the final notice, the bank will consider the nominee rich. If the bank comes to know that the bank has multiplied the stocks of any stocks, it will be able to do so. If the bank comes to know that the bank has multiplied the stocks of such stocks, it will be able to The chief district officer, who is certified as the asset's nominated guardian, may request the village development committee municipality and it will be the duty of the person concerned to do so. Under the said regulation, there will be no tax to confer on any kind of such guardian, if the bank is required to protect him from the guardian, conferment on him in 1 month.",
      "Words translated by Law & Amendment Act, 1924: Some Nepal Law Notes\" and \"Official Gazette Offices\" instead of \"Gazette Offices\" and \"Official Gazette Local Administration\" translated by Act, 2022 Words containing: Absolute instead of Absolute or Magistrate Words translated by the Nepal Law Amendment Act, 1963: 3Government of Nepal instead of the Government of Shri 5 Words translated by the first amendment: District Development Commissioner's Officer, Sunithi Panchaat instead of Chief or Gaun Municipality",
      "(a) Schedule.Relevant to Rule 3.)Sequence number=Nepal Government's compensation stock percentage interest will be received and registered in alphabetical form. Nepal National Bank, as the Bank of the Government of Nepal, pays compensation in the month of semi-annual interest accruing at the banking rate from year to year. Among the loans raised pursuant to the Act, 2019, the Registrar of the loan is declared to be owned by the Governor of Nepal National Bank. In fact, it's not as if we're going to be able to get rid of it. National debt",
      "We are the ones who will receive the name of the paying office. Instead of this stock, I am blessed by all or one of them, with the name of me and the name of the pay office. A person who has been discharged as per written shall be discharged in this terminal office of the above bank. A person who has been discharged from Nepal side of the bank shall be discharged in this terminal office of the above bank as per nationally written. This is not a testimony to the fact that what has been said is true, neither is it a testimony to the uncertainty of the stock. Choose the date of the event",
      "Letters related to Schedule (b) Rule 5. Letters in alphabetical order 9. Certificates from the office of this bank received by Mr. Smt. Batvye, a wealthy man of the Nepal Government Compensation Stock Corporation. In the letter of credit given to the bank, the state of Nepal"
    ],
    "lines": [
      [
        "क्षतिपूर्ति नियमहरु, २०२०",
        "राजपत्रमा प्रकाशित मिति नेपाल",
        "२०२० | ४  १४",
        "संशाधन",
        "क्षतिपूर्ति (पहिलो संशोधन) नियमहरु २०७० २०७० | १",
        "३०",
        "नेपाल नेपाल ले दिएको अधिकार प्रयोग गरी सरकारले क्षतिपूर्ति ऐन २०१९ को दफा १५",
        "राष्ट्र बैङ्कको राय लिई देहायका नियमहरु बनाएको छ",
        "यी नियमहरुको नाम \"क्षतिपूर्ति नियमहरु २०२०\" रहेको संक्षिप्त नाम र प्रारम्भः (१",
        "छ ।",
        "यी नियमहरु नेपाल राजपत्रमा प्रकाशित भएकोे मितिदेखि लागू हुनेछन्।",
        "(२",
        "नियमहरुमा - विषय वा अर्को अर्थ नलगेमा यी परिभाषाः ( १",
        "प्रसङ्गले २",
        "ऐन\" भन्नाले क्षतिपूर्ति ऐन २०१९ सम्झनु पर्छ",
        "\"अधिकृत भन्नाले   स्टकको गर्ने नेपाल",
        "राष्ट्र सम्बन्धम कमकण",
        "बैङ्कका कर्मचारी सम्झनु पर्छ।",
        "भन्नाले स्टकको एस्टकको   मुख्य",
        "क्रमसंख्य भग\" सटकम दस्तखत",
        "स्टकमा उल्लेख भएको अधिकृतको हिस्सा भएको",
        "दस्तखत व",
        "लेखिएको वा नामसारी पाउनेको भएको",
        "भुक्तानी मूल्य व व्यज नम",
        "नेपाल उल्लेख स्टकको भागहरु सम्झनु पर्छ, भएको",
        "कुराको",
        "बिकृत स्टक\" भन्नाले स्टकको मुख्य भाग भागहरु च्यातिई वा घ)",
        "व",
        "नोक्सान नष्ट   भएकोे भएकोे   स्टकलाई सम्झनु अन्य तरीकाबाट",
        "व",
        "पर्छ",
        "स्टक\" भन्नले धनीको 'हराएको नरहेको सम्झनु कब्जम स्टक",
        "ङ ।",
        "पर्छ ।"
      ],
      [
        "नबुझिने   भएकोे स्टक\" भन्नले स्टकको",
        "भग च \"अस्पष्ट मुख्या सटक",
        "सम्झनु पर्छ।",
        "२ ) यी नियमहरुमा प्रयोग गरिएका ।तर परिभाषा   नगरिएका) तथा   बाक्यांश",
        "शब्द",
        "अर्थ ऐनमा दिए बमोजिम हुनेछ",
        "स्टकको ढांचाः स्टकको ढांचा अनुसूची (क) बमोजिम हुनेछ",
        "३",
        "क्षतिपर्तिको अङ्क निर्धारण गर्ने अधिकारीः ऐनको को उपदफा (१ अन्तर्गत ३",
        "दफ प्रप्त",
        "गरिएको सम्पत्तिको क्षतिपूर्तिको अङ्क सम्बन्धित बिभागीय निर्धारण गर्न सक्नेछ",
        "प्रमुखले",
        "उपदफा २  बमोजिम बैङ्कको दिनेः नाम दर्ता गरेको निस्सा ऐनका को",
        "दफा खातामा ८",
        "५को ह",
        "दर्ता   गरी बैङ्कले धनीलाई  अनुसूची दिनु ढांचाको   निस्सा",
        "खतम नम",
        "पर्छ",
        "वा आंशिक रुपमा नामसारी गर्नु पर्दा नामसारी स्टकको नामसारीः (१ कुनै स्टक पूरा",
        "ने.रु. बैङ्कमा १।-एक फीस बुझाउनु पर्छ",
        "२   कुनै सम्बन्धित   धनीले आफ्नो आफ्नोे रुपमा   नामसारी आंशेक",
        "स्टक भएमा",
        "रकमको नयां स्टक लिनु पर्दछ।",
        "बैङ्कको भएमा सम्बन्धित धनीको नाम सो स्टक सम्बन्धी",
        "नमसारी कुने (३ स्टक",
        "खातामा दर्ता नभएसम्म नामसारी भएकको सम्झिने छैन।",
        "स्टकको सांव भुक्तानी दिने तरीकाः भए  बमोजिमको सांवा  पाउने (१ ) स्टकमा   उल्लेख",
        "७",
        "अवधि पूरा भएपछि धनीले सो स्टकको पीठमा स्टक  निजले वानिजले दस्तखत गरी सो",
        "इच्छाएको व्यक्तिले बैङ्कमा प्रस्तुत   गर्नुपर्छ।",
        "स्टकमा   उल्लेख भएको सांवा   बैङ्कले (१ ) बमोजिम प्रस्तुत भएको (२   उपनियम",
        "तुरुन्त दिनुपर्छ[",
        "स्टकको व्याज भुक्तानी दिने तरीकाः (१) भए  बमोजिमको स्टकमा   उल्लेख व्यज पाउने",
        "<",
        "मिति छछ महिना गरी प्रत्येक वर्षको कार्तिक र बैशाख १ गते हुनेछ।"
      ],
      [
        "धनी वा निजले इच्छाएको व्यक्तिको बमोजिमको व्याजको २ ) उपदफा (१",
        "भुक्तानी",
        "ठेगानामा बैङ्कले भुक्तानी पूर्जी पठाउने तरीका अनुसार  दिइनेछ। तर सो",
        "भुक्तानी 7 नम",
        "रजिष्टरी खर्च लाग्ने भए पाउने व्याजको रकमबाट कट्टा हुनेछ पूर्जीमा",
        "विकृत हराएको , चोरिएको , स्टकको   प्रतिलिपि   दिनेः स्टकको",
        "(१ ) अस्पष्ट व सम्बन्धम",
        "त्यसको धनीले प्रमाण सहित बैङ्कमा लिखित आवेदन गरेमा र सो कुरा बैङ्कलाई चित्त बुझेमा",
        "१।-एक लिई सो आवेदकलाई सो स्टकको प्रतिलिपि दिन सक्नेछ ने.रु.",
        "२ ) उपनियम ८१) मा जेसुकै लेखिएको भए तापनि कुनै स्टक चोरिएको वा हराएको",
        "भनी   आवेदन पर्न आएमा सो सूचना स्थानीय पत्र-पत्रिकामा घटीमा लगातार तीन कुराको",
        "१८० दिन बितेर पनि सूचना   प्रकाशित भएको पटक   प्रकाशित गर्नु पर्छ र सो अन्तिम",
        "कसैको प्रतिवाद पर्न नआएमा मात्र बैङ्कले सो स्टकको प्रतिलिपि दिन सक्नेछ। तर प्रतिवाद",
        ")",
        "१३ बमोजिम हुनेछ पर्न आएमा ऐनको दफा",
        "एकीकरण गर्न परेमाः कुनै धनीले आफ्नो स्टकलाई विभाजन स्टकलाई   विभाजन",
        "१०. वा व",
        "बैङ्कमा लिखित आवेदन गरेमा प्रत्येक नयां स्टकको लागि ने. रुः. १ एक लिई एकीकरण गर्न",
        "बैङ्कले धनीलाई निजको स्टकको सट्टा अर्को स्टक दिन सक्नेछ",
        "धनी लेखपढ गर्न नजान्ने भएमाः १) माथि जेसुकै लेखिएको भए तापनि धनी लेखपढ गर्न",
        "११.",
        "सम्बन्धमा   कुनै  कारवाई भएमा   निजले बैङ्कको भएमा   स्टकको नजान्ने गर्नुपर्ने",
        "खतम 7",
        "स्टकको पीठमा समेत ल्याप्चे सही गर्नुपर्छ।",
        "ल्याप्चे सहीको समर्थन स्वरुप \"गाउं विकास बमोजिम २ ) उपनियम (१ भएको",
        "राजपत्राड्ढित दर्जाका कुनै सरकारी कर्मचारी समिति",
        "नगरपलिकाका एकजना सदस्य व व",
        "बैङ्कको कुनै कर्मचारीको सही भएकोे हुनु पर्छ।",
        "कुनै स्टकको धनीको मृत्यु भएमा निजको इच्छापत्र बमोजिमको धनीको मृत्यु भएमाः (१",
        "०२.",
        "व्यक्ति धनी मानिनेछ। नेपाल कानून बमोजिम मृत व्यक्तिको तर इच्छापत्र नभएमा प्रचलित",
        "हकवाला त्यस स्टकको धनी हुनेछ।",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित |"
      ],
      [
        "२ ) कुनै स्टक दुई वा दुईभन्दा बढी व्यक्तिहरुले संयुक्त रुपले प्राप्त गरिराखेका भए",
        "तिनीहरुमध्ये कसैको वा जम्मैको मृत्यु भएमा मृतकको हिस्सामा आउने सो स्टकको सांवा",
        "भए सोबमोजिम अधिकार मृत व्यक्तिको र नभएमा प्रचलित  नेपाल व्यजको",
        "इच्छापत्र",
        "कानून बमोजिम मृत व्यक्तिको हकवाला त्यस स्टकको धनी हुनेछ।",
        "स्टकको भुक्तानी नलिएमा गर्नेः (१ ) स्टकको सांवा व्याजको मिति गुज्रेको भुक्तानी १३. १८०",
        "नलिएमा   बैङ्कले सम्बन्धित प्रमुख जिल्ला अधिकारी, दिन बितेर पनि सांवा व्याजको",
        "भुक्तानी",
        "वा नगरपालिकालाई सो स्टकको धनीको जांचबुझ गाउं विकास समिति मनेनयन गर्न",
        "र सो बमोजिम गर्नु सम्बन्धित व्यक्तिको कर्तव्य हुनेछ अनुरोध गर्न सक्नेछ।",
        "उपनियम (१ बमोजिम धनीको मनोनयन गर्दा सम्बन्धित व्यक्तिले (२ सम्बन्धत",
        "धनी वा साक्षीहरुको बयान लिन र शपथ ग्रहण समेत गराउन सक्नेछ",
        "(२ ) अन्तर्गत मनोनीत धनीको बैङ्कले स्थानीय पत्र पत्रिकामा (३   उपनियम",
        "नम",
        "घटीमा लगातार तीन पटकसम्म प्रकाशित गर्नु पर्छ र अन्तिम सूचना प्रकाशित भएको १८०",
        "दिन वितेर पनि कसैको प्रतिवाद पर्न नआएमा बैङ्कले सो मनोनीत व्यक्तिलाई धनी   मान्नु",
        "१३ बमोजिम हुनेछ। तर प्रतिवाद पर्न आएमा ऐनको दफा पर्छ",
        "\n",
        "(१) कुनै   स्टकको बहुलाएको स्टकको धनी धरन",
        "नाबालक नबलक १४. भएमाः व",
        "जांचबुझ बैङ्कले गर्न सक्नेछ बहुलाएको छ भनी बैङ्कलाई थाहा हुन आएमा सो र सो",
        "कुराको",
        "गर्नलाई   बैङ्कले त्यस्तो   स्टकको धनीको मनोनीत संरक्षक प्रमाणित",
        "आएम हुन",
        "सम्बन्धित प्रमुख जिल्ला अधिकारी, गाउं विकास   समिति नगरपालिकालाई अनुरोध गर्न",
        "व",
        "सक्नेछ र सो बमोजिम गर्नु सम्बन्धित व्यक्तिको कर्तव्य हुनेछ।",
        "0",
        "जेसुकै लेखिएको भए तापनि उक्त उपनियम अन्तर्गत मनोनीत (२ ) उपनियम (१ म",
        "हकमा   कुनै  किसिमको सो  संरक्षकलाई बैङ्कले संरक्षकबाट   संरक्षितको पर्ने",
        "भएम बध",
        "मान्यता दिन कर लाग्ने छैन।"
      ],
      [
        "ल",
        "\n",
        "कानून",
        "&",
        "\n",
        "संशोधन ऐन२०२४ द्वारा रुपान्तर भएका शब्दहरुः केही नेपाल कानून द्रष्टव्य",
        "गजेट  अफिसर  अफिस\" र गजेटेड को सट्टा राजपत्र अधिकृत  कार्यालय\" र राजपत्राङ्कित",
        "स्थानीय प्रशासन ऐन २०२२ द्वारा रुपान्तर भएका शब्दहरुः",
        "बडाहाकिम वा मेजिष्ट्रट को सट्टा अञ्चलाधीश |",
        "नेपाल कानून संशोधन गर्ने ऐन २०६३ द्धारा रुपान्तर भएका शब्दहरुः",
        "३",
        "श्री ५ को सरकार को सट्टा नेपाल सरकार |",
        "पहिलो संशोधनद्वारा रुपान्तर भएका शब्दहरुः",
        "जिल्ला विकास अञ्चलाधीश को अधिकारी, सनिति पञ्चायत  सट्टा   प्रमुख वा गाउं ठ",
        "नगरपालिका"
      ],
      [
        "(क ) अनुसूची",
        "।नियम ३ सॅंग सम्बन्धित)",
        "क्रम संख्या",
        "=",
        "नेपाल सरकारको",
        "क्षतिपूर्ति स्टक",
        "प्रतिशत व्याज पाउने",
        "अ",
        "ने.र. अक्षरेपी दर्ता",
        "न. जम्म",
        "दर्ता भएको कार्यालयको को नति",
        "नम",
        "दिने र वि.सं. ठेगन सावा भुक्तानी",
        "साल",
        "वार्षिक. सालदेखि वि.सं.",
        "प्रतशतका सालसम्म",
        "बैंशाख दरले पाकेको अर्धवार्षिक व्याजको महिनामा प्रत्येक कार्तिक",
        "गते तथा भुक्तानी ६ ६ ० ०",
        "गतेमा   नेपाल सरकारको बैङ्कको हैसियतले नेपाल राष्ट्र बैङ्कले दिइने गरी क्षतिपूर्ति ऐन, २०१९",
        "बमोजिम उठाइएको   ऋणमध्ये ऋणको   दर्तावाल अक्षरेपी ने.",
        "९.",
        "प्रमणित  धनी हुनुहुन्छ भनी",
        "गर्दछु",
        "अधिकृत गभनर",
        "नेपाल राष्ट्र बैङ्क  | |",
        "राष्ट्र ऋण"
      ],
      [
        "भुक्तानी दिने कार्यालयको नाम",
        "व्याज पाउने हामीहरु. ठेगन यस स्टकको",
        "स्थान म /",
        "सावा र व्याजसमेत जम्मै वा मध्ये ने.रु. र मिति साविक धनी",
        "बिक्री / दान गरी यो नामसारी गरी राजी खुशीले",
        "नयां   धनी",
        "दिएको छु / छौं",
        "पूर्जी नया धनी साविक धनी भुक्तानी",
        "नं.",
        "लेखिए बमोजिमको नामसारी भएको व्यहोर माथि",
        "बैङ्कको नं.",
        "यस खतम",
        "कार्यालयमा नमसारी हुने सांवा व्यज प्रपत",
        "गरियो",
        "बैङ्कका नेपाल",
        "तर्फबाट राष्ट्र",
        "लेखिए बमोजिमको सामुन्ने नामसारी मेरो माथि",
        "भएको ठीक साचो हो भनी यस कामको साक्षी भै",
        "दस्तखत",
        "दस्तख",
        "टूं",
        "धनी स्टकको न. यस म",
        "ने.रु. हामी",
        "जम्म",
        "बैङ्कबाट   बुझिलिई नेपाल रसीद",
        "त्यसको राष्ट्र",
        "भरपाई गरिदियों |",
        "रोज सम्बत् गते इत",
        "शुभम् दस्तखत"
      ],
      [
        "अनुसूची (ख)",
        "नियम ५ संग सम्बन्धित",
        "प्रमणपत्र",
        "\n",
        "अक्षरेपी",
        "क्रमसख्य ९.",
        "\n",
        "नेपाल सरकारको   क्षतिपूर्ति स्टक.",
        "आयोग",
        "को धनी श्री श्रीमती.",
        "बट",
        "व्याज प्राप्त हुने गरी यस बैङ्कको कार्यालयबाट भएको सावा",
        "बुझिलिई त्यसको प्रमाणपत्र दिइएको छ भएको स्टक",
        "खतमा द्ता",
        "कष",
        "=",
        "\n",
        "बैङ्कका नेपाल तर्फबाट",
        "राष्ट्र"
      ]
    ],
    "summary": "The text discusses the amendments made to the Compensation Rules, 2020 published in the Nepal Gazette. The rules outline the procedures for determining compensation related to property damage. It also specifies the process for registering stock ownership and the payment of interest on stocks. The rules provide guidelines for the registration and transfer of stocks, as well as the payment of dividends. Additionally, it details the procedures for stockholders to receive interest payments on their stocks."
  },
  {
    "title": "खनिज सर्भेक्षण (भत्ता तथा सुविधा) नियमहरु, २०२४",
    "page_count": 12,
    "filename": "खनिज_सर्भेक्षण_(भत्ता_तथा_सुविधा)_नियमहरु,_२०२४.pdf",
    "ocr_time": "23.89908528327942 sec",
    "pages": [
      "Rules 24 Mineral Survey Allowance and Facilities published in Nepal Gazette 224 8 4Amendment (first amendment) Rules 60 60 11 25 1. Mineral Exploration Allowance and Facilities (Two Amendments) Rules 1970 2. Mineral Exploration Allowance and 1970 130 facilities) to regulate the administrative procedures. The use of the rights granted by Section 2 of the 2013 Act has been initiated by the Nepalese government by making rules on subsidies: (1) the extension of the names of these rules (2) These rules shall apply only to the entitlement to work relating to mineral exploration and the regulations shall commence immediately.83Definition: in this rule, if the subject or subject does not have any other meaning, - 2 Mineral Surveys refers to all kinds of geological surveys carried out by the Government of Nepal for the development of mining and mineral industries Geological Geological Chemical Urban Geological Weather Geological Studies and Surveys Research Cyclic Mineral Exploration Research and Exploration The work of mine inspection evaluation should be remembered7The governmental mineral survey team which is assigned to the work5 says Mineral Survey(Remember the workers' team) The leader of the party must be remembered as the leader of the mineral consultation party (c.",
      "The term mineral meeting refers to the temporary 0(d) office of the group's mineral meeting and the field office of that group's mineral meeting refers to the meeting camp including the employee's mineral meeting Related wages (c) should be remembered for the safety of the garbage, transportation oversight, and other < temporary workers or wage earners placed on the payroll. Nepal government should remember the map published by the Government of Nepal by the Ministry of Natural Resources. According to the Ministry of Planning, Nepal (six) Remember +Government mines are(are) 9The Director General says the Director General of the Department should rememberGMineral exploration should be accepted: the head of the group to be assigned to mineral exploration work +2A. Division's annual Mineral surveys undertaken by the Director General or under his orders, including the number of employees under the programme, the equipment and equipment required, and the expenses incurred in the survey work It will be possible to place a second-hand worker: for mineral exploration work, the Chief may (i) bend the group schedule 1 schedule - 2 to a smaller number not exceeding as specified by the Director General's approval Modified by the first amendment extracted by the first amendmentadded by the second amendment extracted by the first amendment",
      "The minimum number of wage-earners required to perform mineral exploration work in the third-most high-stationary mountainous area, where no worker is available for more than a thousand meters, as specified by the Director General The hired worker shall be required to work in connection with mineral exploration as specified in sub-rule (1) (2), but shall thirty kilos shall be apportioned to each bearer in the entitlement of the bearer to carry the load without decreasing. The head of the management group will be working on the trenching pitting mining work of minerals (minerals like mines will have to be mined by a person who mines at least 0.5 cubic meters per day with a width of five The depth of centimeters per day must be at least ten feet 3 meters to cut the rock according to the wages rule: wages in the wages of the worker गन 3 or 4 local authorities according to the determination made to the worker by the chief laborer Special privileges: employees of the mineral exploration team - daily and travelling + trips if they need to stay at night for mineral exploration work or on days when they need to stay on their property According to the law on non-expatriate travel, full daily allowance will be paid for mineral exploration in the area where the lowlands are dry and not visible from the tourist map, topographical and geographical fields in other areas. Amendment by First Amendment",
      "Despite what is written in the Travel Expenses Rules, 1964 +According to the regulations, the minimum distance travelled by employees engaged in mineral exploration work on a daily basis will be as determined by the Department Facilities +5A. Surveillance Minerals Surveillance Minerals occur: in the context of the work available to the staff, scientific equipment hire and motor facilities as required for mineral surveillance Aircraft, Railway, named boats, Settlement Schedule - 3 hand weapons, real estate, lamps, medicines and equipment as specified in Campid materials shall be provided by the Department. Facilities: ( 1 mineral exploration team shall receive additional salary and as per Rule 5 In addition to the allowance, I shall pay less than 4, including the hardship of consumption as specified in schedule-a (as specified in schedule 5(c) 0half cloth, times I shall receive one, including the salary of his wages and the daily allowance in respect of his convenience In the case of Manasiv Allowance, the Chief of the Party (ii) and the amount of travel required may be taken as an offer: \"The Director General shall pay the expenses incurred for mineral exploration once or twice in seven days of the Chief of the Party The submission may be added by the first amendmentmodified by the second amendmentmodified by the first amendmentextracted by the first amendment",
      "8. The Director General shall prepare and submit through him the accounts of the administrative mineral consultations assigned to the Party Head by the Party Trustee or Employee in addition to the mineral consultations. In the case of accounting for mineral exploration, the principal expenses of the group under sub-rule (2)7 and sub-rule (1) shall be jointly borne by the administrative officer or employee. The government of Nepal +8A. can: dissolve the register or list of necessary modifications or additions will be published and the law Nepal as amended by the first amendment added by the first amendment Note: - Some Nepal Words translated by the Act to Amend the Law, 1963:-'Government of Nepal'5 instead of'Government of Ms. 5'",
      "Type of worker engaged in mineral exploration work (referred to in sub-rule 81 of Rule 3) 0 Schedule -0 Helper pump operators less rescue workers working in the fields of plumbing and masonry law Nepal Amendd by First Amendment",
      "0Number of employees working in Schedule 2(Rule 3 sub-rule 71) of Sg Related EmploymentUp to four employees up to four employees up to four employees up to four employees in the mineral exploration team (Except for mine survey work) Other survey teams normally have the facility of carrying out mine surveys. Ten people carry out mine surveys on one machine tool and basis. When more staff are appointed, each staff member will be able to keep a tray at a rate of one to two times the rate of the mineral survey team. Under the mineral survey, the stations at Sismic The number of hazardous mineral surveys and conservation equipment to be carried out by the team assigned for calibration will be as specified by the Director General for the mineral assigned for geophysical surveys The Observation Team will collect additionally for Bears as specified in clause (a) of clause (b) of clause (c) of clause (d) of clause (e) of clause (f) of clause (g) of clause (f) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (3) for convex until fifty-five Modified by the first revision for magnetic convex until fifty-five",
      "Each Technical Officer who has been discharged shall be provided with the facility of (a) team surveillance helper at the rate of two mineral surveillance personnel for (a) surveillance according to clause (b) in addition to the surveillance team. Helper can hold: Tape compass encounter section Messageman (1) to the circle team encounterNo table encounter to the circle table (2) to the circle four winds(3) Thedolight encounter to the circle four windsSheA1(4) Geochemical Observation per Observation to Observationवन (5) Engineered for George Observation(a) SPT Test per Observationवन to ObservationवनDrilid per Machine(b) Geophysical Observation to Observationवन: 6stations For determining: (a) to the four winds; (b) to the eighth winds; (c) to the fourth winds; (d) to the fourth winds; (e) to the twelve youngest; (f) to the fourth winds. For gravity survey work done for petroleum exploration: for the hydrolight (1four degrees to the wind) for the welding (2) for 6 gravity ridges to the wind and for the electron teron 3 to the section ridges up to five young men",
      "For telescope compass (4) is young up to five for each GPS (two young up to two young up to the middle of the ice ice ice ice ice ice ice ice ice ice ice ice ice ice ice ice ice ice ice ice The square surveillance team required for the safety of the machinery and equipment located on the site performed mineral surveillance at any one location. Mineral exploration in the area, for the exploration team or for the exploration of minerals to be conducted, such machinery and equipment necessary for proper protection of the equipment and equipment to be kept in the area",
      "+ Schedule - 3 (Relevant to Rule 5A.) Materials to be provided for mineral exploration tasksSiddle Triple, Capt Slipped and Matrixbag Rack Rate and Double Fly Palfolded Table and Hospitality supplies for CambodiaRucksack Dufflers and Bags Stationary GoodsServe Goods Machinery Tools and Materials for Mineral Exploration Other Income Law Nepal First Amendment10",
      "+ Manufacture related to Section.A of Schedule -4 (Rule 6 sub-rule 71).(a) -5 percent percent percent percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin 5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin -5 percent pin 5 percent pin -5 percent pin -5 percent pin -5 percent pin 5 percent pin -5 percent pin 5 percent pin -5 percent pin -5 percent pin 5 percent pin -5 percent pin 5 percent pin 5 percent pin -5 percent pin 5 percent pin -5 percent pin 5 percent pin 5 percent pin Works to be done at an altitude of up to an inch, such as Jiozhi Mining 2. Works to be done under the floor (underground) 2. Works to be done using explosives 2. Works to be done in a hot humid environment 3. 3.% jobs in the air-conditioned area electrical power 4. More voltage power used 5. More than five tons of goods at the same time 5. 5. To carry up to five tonnes of waste materials. To carry out work related to the Heavi Machinery. To carry out work related to the provision of water and sewage, etc. in Jammu, Humla and other areas. Works to be performed in the sixth month of April and the sixth month of June in a 7,2 to 5,200 ft capacity 77Drilling machine Works to be performed in a 7,500 ft capacity 7Drilling machine Job added by first revision",
      "+Relevant to Schedule - 5(Rule 6 sub-Rule 71).(c), ten meters field dress for D-Ledsor. ClothesThe cutting gn for field dresses to other employees or the same quality cloth law Nepal added by the first amendment12"
    ],
    "lines": [
      [
        "नियमहरू २०२४ खनिज सर्भेक्षण भत्ता तथा",
        "सुविधा )",
        "\n",
        "नेपल रजपत्रम प्रकाशित",
        "२०२४ ८ ४",
        "संशोधन",
        "(पहिलो संशोधन) नियमहरू २०६० २०६०  ११ | २५ १. खनिज सर्भेक्षण भत्ता तथा सुविधा )",
        "(दोस्रो संशोधन) नियमहरू २०७० २. खनिज सर्भेक्षण भत्ता तथा",
        "२०७० | १३० सुविधा )",
        "प्रशासकीय कार्यविधि नियमित गर्ने। ऐन २०१३ को दफा २ ले दिएको अधिकार प्रयोग",
        "N",
        "नेपाल सरकारले देहायका नियमहरू बनाएको छ",
        "र प्रारम्भः (१) यी नियमहरूको संक्षिप नाम विस्तार खनिज सर्भेक्षण भत्ता",
        "तथ",
        "नियमहरू २०२४ रहेको छ सुविधा )",
        "(२) यी नियमहरू खनिज सर्भेक्षण सम्बन्धी कामका हकमा मात्र लागू हुनेछन्",
        "नियमहरू तुरुन्त प्रारम्भ हुनेछन्",
        "८३",
        "परिभाषाः विषय वा प्रसड्डले अर्कोे अर्थ नलागेमा यस नियममा, - २",
        "खनिज सर्भेक्षण भन्नाले खानी तथा खनिज उद्योगको विकासको निमित्त (क)",
        "नेपाल सरकारको तर्फबाट गराइने सबै किसिमको भौगर्भिक सर्भेक्षण भू-",
        "भौतिक   भू-रासायनिक शहरी",
        "भू-वातावरण भू-गर्भ अध्ययन र तथ",
        "सर्भेक्षण अनुसन्धान   साइस्मिक खनिज खोज अनुसन्धान",
        "तथा तथ",
        "नेपा",
        "अन्वेषण खानी निरीक्षण मूल्याङ्कनका काम सम्झनु पर्छ",
        "7",
        "काममा   खटिने   सरकारी खनिज   सर्भेक्षण दल५ भन्नाले खनिज सर्भेक्षण",
        "(ख",
        "कर्मचारीहरूको दल सम्झनु पर्छ",
        "९दलको प्रमुख  भन्नाले खनिज सर्भेक्षण दलका प्रमुख सम्झनु पर्छ",
        "(ग",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "सर्भेक्षण भन्नाले खनिज खनिज सर्भेक्षण अस्थायी ०(घ) कार्यालय  दलको",
        "खनिज   सर्भेक्षण शब्दले र  सो दलको फिल्ड कार्यालय   सम्झनु   पर्छ",
        "सर्भेक्षण क्याम्प समेतलाई जनाउंछ",
        "\n",
        "कामदार  भन्नाले खनिज सर्भेक्षण   सम्बन्धी ज्यालादारी च) मलसामानको",
        "सुरक्षा,   परिवहन   रेखदेख भईपरि आउने",
        "अन्य < कम",
        "ज्यालादारीमा राखिएको अस्थायी कामदार वा भरियालाई सम्झनु पर्छ",
        "छ।     टोपोग्राफिकल भन्नाले गाउ  बस्ती खोलानाला बाटो समेत 0",
        "नक्श",
        "प्राकृतिक   धरातलको देखाइएको   नेपाल बनवट सहितको को",
        "ऐ४",
        "स्वीकृत विभिन्न माप (स्केल भएकोे नेपाल सरकार नेपाल",
        "सरकारबाट व",
        "निकायले प्रकाशन गरेको नक्शा सम्झनु पर्छ",
        "प्रपत",
        "नेपाल (छ१ ) विभाग भन्नाले भू गर्भ विभाग  सम्झनु + सरकारको  खानी",
        "तथा",
        "पछ",
        "(ज) ९ महानिर्देशक  भन्नाले विभागको महानिर्देशक सम्झनु पर्छ",
        "G",
        "खनिज सर्भेक्षण कार्य स्वीकूृत गराउनु पर्नेः खनिज सर्भेक्षण कार्यमा खटिने दलको प्रमुखले +२क.",
        "विभागको बार्षिक कार्यक्रमको अधीनमा रही कामदारको सङ्ख्या, आवश्यक  मालसामान",
        "मेसिन   औजार लगत   इस्टिमेट तथा   सर्भेक्षण कार्यमा लाग्ने खर्च समेतको",
        "तयार गर",
        "स्वीकृत महानिर्देशकबाट वा निजको आदेश बमोजिम खनिज सर्भेक्षण कार्य",
        "गरइ",
        "पर्नेछ",
        "पाट",
        "0२- ज्यालादारीम कामदार राख्न सकिनेः खनिज सर्भेक्षण कार्यका लागि",
        "प्रमुखले (१ ) दलका",
        "अनुसूची १ अनुसूची - २ तोकिएको बमोजिमका नबढ्ने गरी",
        "कमदार सङ्ख्यामा म",
        "लिएर सक्नेछ महानिर्देशकको स्वीकृति ज्यालादारीम काम लगाउन",
        "\n",
        "पहिलो संशोधनद्वारा झिकिएको",
        "पहिलो संशोधनद्वारा संशोधित",
        "दोस्रो संशोधनद्वारा झिकिएको",
        "पहिलो संशोधनद्वारा थपिएको"
      ],
      [
        "हजार मिटरभन्दा कामदार पाउन नसकिने तर तीन",
        "व समन्यतय उच्च स्थन",
        "दूर्गम पहाडी क्षेत्रमा खनिज सर्भेक्षण कार्य गर्दा पर्ने ज्यालादारी कामदारको",
        "आवश्यक",
        "सङ्ख्या महानिर्देशकले तोकिदिए बमोजिम हुनेछ",
        "बमोजिम लगाइएका ज्यालादारी कामदारले उपनियम (१ (२",
        "दलक कमम",
        "पर्नेछ तोकिदिए बमोजिम खनिज सर्भेक्षणसंग सम्बन्धित काम गर्नु",
        "प्रमुखले",
        "तर भारी बोक्ने भरियाको हकमा  प्रत्येक भरियालाई तीस किलेो",
        "सामन्यतय",
        "गर्नेछ नघट्ने गरी भारी बोकाउने व्यवस्था दलको",
        "प्रमुखले ग्रमम",
        "८३ ) ट्रेन्चिङ पिटिङ उत्खनन कार्यमा काम गर्ने खनेल ( खनिज जस्ता",
        "उत्खनन",
        "पर्नेछ ले प्रतिदिन कम्तीमा ०.५ क्यूभिक मिटर खन्नु व्यक्ति स्याम्पल कटरले",
        "र",
        "सेन्टिमिटर चौडाइ भएकोे पांच   सेन्टिमिटर गहिराइ प्रतिदिन   कम्तीमा",
        "र दश आध",
        "3",
        "पर्नेछ मिटरको चट्टान काट्नु",
        "\n",
        "ज्यालादारी नियम बमोजिम पारिश्रमिकः कामदारको ज्यालदारीमा गन ३ कम",
        "४",
        "स्थानीय निकायले बमोजिमको निर्धारण कामदारलाई गरे प्रमुखले",
        "दरम दलक",
        "पारिश्रमिक दिनु पर्नेछ",
        "विशेष सहुलियतः खनिज सर्भेक्षण दलको कर्मचारीले - दैनिक तथा भ्रमण",
        "भत्ताको +",
        "खनिज सर्भेक्षण सम्बन्धी काममा राती कतै बस्न परे वा आफ्नो इलाका",
        "क",
        "रात बस्नु परेका दिनको गर्नु  परेमा भ्रमण गर्नु परेका बाहर",
        "व भ्रमण",
        "अवधिको कानून बमोजिम पूरा दैनिक भत्ता पाउनेछ",
        "खनिज   सर्भेक्षण   सम्बन्धी गरेकोमा क्षेत्रमा तराई ख",
        "कामम भए भ्रमण",
        "नक्शाबाट   देखिन टोपोग्राफिकल र सो आएजिति",
        "गर फासल कयम",
        "अन्य क्षेत्रमा भए त्यस्तो नक्शाबाट देखिन आएको फासलामा डेढी बाहेक",
        "बमोजिम गरी प्रचलित कानून",
        "बढाइ फासल कयम भ्रमण भत्त",
        "पाउनेछ",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "जुनसुकै कुरा लेखिएको भए तापनि मभ्रमण खर्च नियमावली २०६४ +ग",
        "म",
        "नियमहरू बमोजिम खनिज सर्भेक्षण कार्यमा खटिने कर्मचारीले दैनिक",
        "गरिदिए पैदल भ्रमण गर्नु पर्ने न्यूनतम दुरी विभागले निर्धारण बमोजिम",
        "हुनेछ",
        "सम्बन्धी   सुविधा +५क. सर्भेक्षण खनिज सर्भेक्षण खनिज पर्नः दलको",
        "गराउन उपलब्ध",
        "कामको सिलसिलामा कर्मचारीलाई खनिज सर्भेक्षण सम्बन्धी",
        "आवश्यकता अनुसार",
        "वैज्ञानिक उपकरण भाडाकुंडा र मोटरको सुविधा हवाइजहाज, रेल, नाउ डुङ्गा, बस",
        "तथ",
        "अनुसूची - ३ हात   हतियार खर  खजाना, बत्ती, औषधी तथा मा उल्लेख भए बमोजिमका",
        "क्याम्पिड्ड सामग्रीको सुविधा विभागले उपलब्ध गराउनु पर्नेछ",
        "ऑथ सुविधाः (१ खनिज सर्भेक्षण दलका",
        "अन्य",
        "तलब तथा नियम ५ बमोजिम पाउने भत्ताको अतिरिक्त अनुसूची- क",
        "लेखिए बमोजिमको वापतको कठीन",
        "समेत ४ म कम भत्त",
        "पाउनेछ",
        "(ख",
        "लेखिए   बमोजिमको अनुसूची ५ (ग) 0",
        "सालका कपडा , पटक म एक",
        "समेत पाउनेछ त्यसको सिलाईको ज्याला र सुविधा",
        "जुत्ताको",
        "सम्झेमा   दैनिक मनासिव भत्ताको   निमित्त दलको",
        "प्रमुखले (२  तथा भ्रमण",
        "आवश्यक रकम पेश्कीको रूपमा लिन सक्नेछ",
        "पेश्की दिन सकिनेः \"महानिर्देशकले खनिज सर्भेक्षणका निमित्त लाग्ने खर्च दल प्रमुखको",
        "७",
        "जिम्मामा एकै पटक वा पटक पटक गरी पेश्की दिन सक्नेछ",
        "\n",
        "पहिलो संशोधनद्वारा थपिएको",
        "दोस्रो संशोधनद्वारा संशोधित",
        "पहिलो संशोधनद्वारा झिकिएको",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "खनिज सर्भेक्षण सम्बन्धी हिसाबः ८१ ) %महानिर्देशकले खनिज सर्भेक्षणको",
        "साथम ८. दलक",
        "अधिकृत वा कर्मचारीले दलको प्रमुखको नियन्त्रणमा रहने गरी खटाई दिएको प्रशासकीय",
        "खनिज सर्भेक्षणको हिसाब तयार गरी निज मार्फत पेश गर्नु पर्नेछ",
        "खनिज   सर्भेक्षण सम्बन्धी   हिसाब सम्बन्धमा   दलको   प्रमुख खर्चका (२ )",
        "7 र",
        "उपनियम (१ ) अन्तर्गत खटिने प्रशासकीय अधिकृत वा कर्मचारीको संयुक्त उत्तरदायित्व",
        "रहनेछ",
        "अनुसूचीम   हेरफेर नेपाल   सरकारले नेपाल +८क. गर्न   सक्नेः",
        "थपघट रजपत्रम वा सूचन",
        "अनुसूचीमा आवश्यक हेरफेर वा थपघट गर्न सक्नेछ प्रकाशन गरी",
        "\n",
        "आथ",
        "\n",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित",
        "पहिलो संशोधनद्वारा थपिएको",
        "द्रष्टव्यः - केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर भएका शब्दहरुः-",
        "शश्री ५ को सरकार को सट्टा ` नेपाल सरकार'",
        "5"
      ],
      [
        "०अनुसूची -",
        "०",
        "(नियम ३ को उपनियम ८१) संग सम्बन्धित )",
        "खनिज सर्भेक्षण कार्यमा काम गर्ने कामदारको किसिम",
        "भरिया, पाले चौकिदार क्याम्पवर्कर खनेल स्याम्पलकटर लोकलगाइड, सर्भेहेल्पर",
        "रक",
        "F",
        "ड्रिलर कम अपरेटर ब्लाष्टर ड्रिल हेल्पर पम्प अपरेटर कम वाचम्यान आरन सम्बन्धी काम गर्ने",
        "कामदार सिकर्मी र मकर",
        "\n",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "०अनुसूची २",
        "(नियम ३ को उपनियम ७१) सॅग   सम्बन्धित",
        "ज्यालादारीमा काम गर्ने कामदारको सङ्ख्या",
        "क्याम्प वक",
        "दुई जनासम्म कर्मचारी खनिज सर्भेक्षण दल भएमा भएको क",
        "चार जवनसम्म",
        "चार जनाभन्दा बढी कर्मचारी भएकोे खनिज सर्भेक्षण दलभएमा आठ ख",
        "जवनसम्म",
        "भरिया २",
        "विस्तृत खटिएको   खनिज   सर्भेक्षण खनिज सर्भेक्षण   कार्यम बाहेक",
        "क ) अन्य दल",
        "सर्भेक्षण दलले सामान्यतयाः भरिया नाइकेको सुविधा दश जना भरिया",
        "र एक जन",
        "मेशिनरी औजार तथा आधारमा भरियाको सुविधा",
        "लानुपर्ने सथम उपकरणक",
        "पाउनेछ",
        "बढी कर्मचारी खटिएकोमा प्रत्येक कर्मचारीले खनिज सर्भेक्षण दलमा",
        "भन्दा एक",
        "दुई जनाका दरले भरिया राख्न सक्नेछ",
        "खनिज सर्भेक्षण अन्तर्गत साइस्मिक स्टेशनहरूमा क्यालिब्रेशनको लागि खटिएको",
        "ग",
        "दलले   लैजान पर्ने जोखिमपूर्ण खनिज   सर्भेक्षण तथा   सम्बेदनशिल",
        "उपकरणहरू",
        "गर्ने भरियाको सङ्ख्या महानिर्देशकले तोकिदिए बमोजिम हुनेछ",
        "ढुवानी",
        "जियोफिजिकल सर्भेका  लागि खटिएको खनिज सर्भेक्षण दलले ।क )",
        "घ खण्ड म",
        "देहायका देहाय तोकिएका अतिरिक्त बमोजिम भरियाका लागि",
        "थप कमक",
        "पाउनेछः भरियाको सुविधा",
        "आई.पी. सर्भेका लागि (९ )",
        "बह्र जवनसम्म",
        "रेजिस्टिभिेटि सर्भेका लागि (२ ) पांच जवानसम्म",
        "ग्राभिटि सर्भेका लागि (३ ) पांच",
        "जवनसम्म",
        "म्याग्नेटिक सर्भेका लागि पांच",
        "जवनसम्म",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "सर्भ हल्पर ३",
        "खटिएका प्रत्येक प्राविधिक अधिकृतले दुई खनिज   सर्भेक्षण जनाका दरले क )",
        "दलम",
        "सर्भे हेल्परको सुविधा पाउनेछ",
        "देहाय खनिज   सर्भेक्षण दलले का अतिरिक्त देहायका सर्भेका लागि (क )",
        "(ख खण्ड",
        "बमोजिमका सर्भे हेल्पर राख्न सक्नेछः",
        "टेप कम्पास सर्भेक्षण  सेक्सन मेजरमेण्ट (१ )",
        "प्रति सर्भे टोली",
        "जवनसम्म",
        "ल्पेन टेबल सर्भेक्षण प्रति सर्भे टेबल (२ )",
        "चार जवनसम्म",
        "(३ ) थेडोलाइट सर्भेक्षण प्रति सर्भे टेबल",
        "चार जवनसम्म",
        "शA1 (४ ) जियो केमिकल सर्भेक्षण प्रति सर्भे",
        "चार जवनसम्म",
        "(५ ) इञ्जिनियरिड्ड जियोलजि सर्भेका लागि",
        "(क) एस.पि.टि. टेष्ट प्रति सर्भे",
        "आठ जवनसम्म",
        "ड्रिलिड्ड प्रति मेशिन ख  अगर",
        "चार जवनसम्म",
        "जियोफिजिकल सर्भेक्ष्णका लागिः ६",
        "स्टेशन निर्धारण गर्नका लागि क",
        "चार जवनसम्म",
        "आइ.पी. सर्भेका लागि",
        "अठरजवनसम्म",
        "रेजिष्टिभेटि सर्भेका लागि (ग)",
        "जवनसम्म",
        "म्याग्नेटिक सर्भेका लागि",
        "।घ) चार जवनसम्म",
        "ग्राभिटि खनिज अन्वेषणको लागि (ङ )",
        "बाह्र जवानसम्म नेपार",
        "।च ) पेट्रोलियम अन्वेषणको लागि गरिने ग्राभिटि सर्भेक्षण कार्यका लागिः",
        "थेडोलाइटका लागि (१",
        "चार जवनसम्म",
        "लेभलिङका लागि (२ )",
        "जवनसम्म ६",
        "ग्राभिटि रिडिङ र इनरजोन टेरोइन ३",
        "करेक्शन रिडिङको लागि पांच जवानसम्म"
      ],
      [
        "टेलेस्कोप कम्पासका लागि (४ )",
        "छ जवानसम्म",
        "प्रत्येक जी पी एस् लागि (५ दुई जवानसम्म",
        "चौकिदार",
        "स्थल बेग्ला बेग्लै स्थानमा भएकोे खनिज सर्भेक्षण कार्यालय र खनिज अन्वेषण",
        "(क /",
        "विस्तृत खनिज सर्भेक्षण गर्ने दलले अन्वेषण स्थलमा रहेका मेशिन तथा",
        "अवस्थाम",
        "औजार   उपकरणको सुरक्षाका लागि आवश्यक पर्ने चौकिदार",
        "सर्भेक्षण   दलले कुनै एक स्थानमा   खनिज सर्भेक्षणको   कार्य गरे   पछि",
        "ख सम्पत्र",
        "आफूले ल्याएका   मेशिनरी औजार   उपकरण सोही क्षेत्रमा   खनिज सर्भेक्षण",
        "तथा",
        "अर्कोे सर्भेक्षण दलका लागि वा पूनः गरिने खनिज सर्भेक्षणका लागि राख्नु पर्ने",
        "औजार   उपकरणको उचित सुरक्षाका लागि आवश्यक त्यस्ता मेशिन तथा",
        "भएम",
        "चौकीदार",
        "\n",
        "कानून",
        "\n",
        "नेपाल"
      ],
      [
        "+अनुसूची - ३",
        "(नियम ५क. संग सम्बन्धित )",
        "खनिज सर्भेक्षण सम्बन्धी कार्यको लागि उपलब्ध गराइने सामग्री",
        "सिड्डल त्रिपाल, क्याम्पकट स्लिपिड्ड तथा म्याट्रेस",
        "ब्याग रग दर तथा डबल फ्लइ पाल",
        "फोल्डिड्ड टेबल एवम् क्याम्पिड्ड   सम्बन्धी सहुलियत",
        "कुर्सी रुकस्याक डफलर र र ब्यग जस्त",
        "स्टेशनरी सामानहरू सर्भेका सामानहरू मेशिनरी औजार तथा खनिज सर्भेक्षणका लागि",
        "आवश्यक",
        "सामग्रीहरू",
        "अन्य",
        "\n",
        "आय",
        "\n",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "पहिलो संशोधनद्वारा थपिएको",
        "10"
      ],
      [
        "+अनुसूची - ४",
        "(नियम ६ को उपनियम ७१) को खण्ड ।क) संग   सम्बन्धित",
        "\n",
        "कठन कम",
        "पचास प्रतेशत प्रतेशत पाइन कम पइन कम बढ बढ",
        "फिटभन्दा अग्ला ठाउहरूमा गर्नु १.चार हजार फिटभन्दा माथि र दश पर्ने हजार",
        "दश हजार ० .",
        "सबै काम जियोलजी माइनिङ्ग इत्यादि, फिटसम्मको उचाइमा गर्नु पर्ने कामहरू",
        "सतहमुनिको (अण्डरग्राउण्ड) सबै प्रकारको २. विस्फोटक पदार्थको उपयोग गरी गर्नु पर्ने",
        "२",
        "काम कमहरू",
        "अति उष्ण आवहवाको वातावरणमा गर्नु पर्ने ३. उष्ण आवहवाको वातावरण भएकोे क्षेत्रमा ३.",
        "%",
        "कामहरू व",
        "विद्युत विद्युत ४. बढी भोल्टेजको शक्ति प्रयोग भएकोे हाइटेन्सनको शक्ति प्रयोग भएका",
        "ठाउमा गर्नु पर्ने कामहरू",
        "कमहरू",
        "एकैचोटि ५. पाच टनभन्दा बढी सामानहरू एक चोटिमा ५. पांच टनसम्मका मलसामानहरू",
        "ी ल्याउनु पर्ने हेभि मेशिनरी सम्बन्धी",
        "ल्याउनु पर्ने कामहरू",
        "कामहरू",
        "हिमाच्छादित बाटोघाटो वा रसद पानी आदि उपलब्ध जुम्ला, हुम्ला तथा",
        "अन्य",
        "क्षेत्रमा गर्नु पर्ने कामहरू ठाउंमा गर्नु पर्ने कामहरू",
        "नह",
        "चैत्र बैशाख तथा जेष्ठ महिनामा गर्नु पर्ने ७. दुईसय देखि पांचसय फिट क्षमता भएको",
        "७७",
        "ड्रिलिङ्ग मेशिनमा गर्नु पर्ने कामहरू",
        "कमह",
        "पांचसय फिटभन्दा बढी क्षमताको ड्रिलिड्ड",
        "८",
        "मेशिनमा गर्नु पर्ने काम",
        "\n",
        "पहिलो संशोधनद्वारा थपिएको"
      ],
      [
        "+अनुसूची - ५",
        "(नियम ६ को उपनियम ७१) को खण्ड ।ग) संग सम्बन्धित ,",
        "\n",
        "ड ल्ड",
        "जोरका लागि दश मिटर फिल्ड ड्रेस",
        "० . दइ",
        "फिल्ड बूट जोर २.",
        "राजपत्राङ्कित कर्मचारीलाई फिल्ड ड्रेसको लागि कटन गेबर्डिन वा सोही गुणस्तर",
        "क",
        "श",
        "भएको कपडा",
        "अन्य कर्मचारीलाई फिल्ड ड्रेसको लागि कटन जिन वा सोही गुणस्तर भएको ख",
        "o",
        "कपड",
        "\n",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "पहिलो संशोधनद्वारा थपिएको",
        "1२"
      ]
    ],
    "summary": "The text discusses amendments to the regulations related to mineral exploration fees and facilities in Nepal. The amendments include provisions for administrative procedures and rights related to mineral exploration activities. The regulations define terms such as mineral exploration, field office, and temporary workers. The regulations also outline the responsibilities of the government and chief of mineral exploration teams. The amendments aim to streamline the process and ensure compliance with the law."
  }
]