[
  {
    "title": "राप्ती स्वास्थ्य विज्ञान प्रतिष्ठान ऐन, २०७४",
    "page_count": 17,
    "filename": "राप्ती_स्वास्थ्य_विज्ञान_प्रतिष्ठान_ऐन,_२०७४.pdf",
    "ocr_time": "44.48497247695923 sec",
    "pages": [
      "Ratti Institute of Health Sciences Act, 2017 Amendment to the Nepalese ConstitutionAmendment to some Nepalese ConstitutionAmendment to Nepalese Constitution Amendment of the 19th Nepal Act, Amendment of the 18th Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of 21st Nepal Act, Amendment of 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of 21st Nepal Act, Amendment of 21st Nepal Act, Amendment of the 21st Nepal Act, Amendment of 21st Nepal Act, Amendment of 21st Nepal Act, Amendment of 21st Nepal Act, Amendment of 21st Nepal Act, Amendment of 21st Nepal Act, Amendment of 21st Nepal, Amendment of Research conducted by the National Institute of Health Sciences (NIH) to provide the public with the necessary productive and quality health services in the service of the disabled manpower. The Parliament of Nepal, pursuant to sub-section (1) of this Act, has made this Act into section 266 of the Constitution of Nepal. The Science Act, Synthesis Name and Beginning: 81) says \"This Health 02074\". This Act will begin immediately (2) The hospital as defined in this Act - should be remembered if the subject or context does not have any other meaning. \"hospital\" means as in clause (a) as in clause 96b \"hospital\" means as in clause 19b \"hospital\" means as in clause 19b \"hospital management committee\" means as in clause",
      "\"Council\" means executive \"as acting.D)01 constituted should be remembered as the Council of Ministers.John should be remembered as the Council of Ministers as set out in paragraph 17 \"Councillor\" should be remembered as the Council of Ministers as set out in paragraph 22. 'Director' means a director pursuant to paragraph 23 (h) 'Authority' means a patent established by science \"Congress\" means \"Congress of Experts\" and \"Conference of Experts\" means \"Conference of Experts\" and \"Conference of Experts\" means \"Conference of Experts\". \"Register\" means \"director\" and \"teacher\" means \"teacher\" and \"teacher\" means \"teacher\" and \"teacher\" means \"teacher\" and \"teacher\" means \"teacher\" \"Teacher\" means the position of an educational institution as set out in clause 14; \"Council\" means the assembly constituted as set out in clause 7. \"Co-Chairman\" means clause-2 establishment of establishment and work duties and rights of high-level establishment in the field of health sciences; (9) establishment studies, teaching at the tertiary level in health services; The public has been informed about the availability of pharmaceuticals for simple, easy-to-use research, including those serving the Health Sciences Foundation.",
      "The headquarters of the Foundation will be located in Ghorah, Dang District (the two Foundations will be known in English as the Rapti Academy of Health Sciences)83 (i) The Foundation is an independent Foundation inherited continuously The institution would be self-governing and would have its own separate stamp for all operations of the institution (the institution would have a separate stamp for all operations of the institution) (the institution would have a separate stamp for all operations of the institution Other institutions will have organizations of foundations to assist the persons in establishing their own names and in establishing their own names.+ The Foundation will be organized in the form of a board of directors, a council of experts, a council of executives, a service commission, a council of teachers, a research institute, a hospital, etc. Study of various matters concerning the establishment and authority of the body(s) and the duties of the body(s) and the duties of the body(s) to be performed in accordance with the duties of the body(s), teaching training (a/health and quality level of researchers and (b) studies on various aspects of universal health service delivery, educational institutions (c) remembering health hospitals",
      "manpower required for quality service. d) indigenous to improve the quality of the current program through in-house delivery of various programs to produce the necessary health skills. Establishing co-ordination with foreign university institutions and hospitals and strengthening health related indigenous and foreign universities, institutions (c)7International Associations Institutions: Expanding Relations 7External to publish various health-related booklets, bulletins and advisory posters, to organize health-related interventions, to provide support and exchange, to organize seminars, conferences, seminars, etc. (2) The work of the Foundation shall be exercised and maintained through the organization of the Foundation duties and rights Article 3Constitution of the Assembly and the supreme office of the Foundation of duties and rights (b) Chairman of the National Planning Commission (Health Sector Watch). (c) Deputy Chairman of the National Planning Commission (Health Sector Watch). (d) Member Health ) of the Executive Council of the University and other institutions of higher learning in science",
      "Two Member(s) nominated from the House on Recommendation Secretary Ministry-Member Secretary Ministry of Economy of the Government of Nepal (six Member(s) Secretary Ministry of Education of the Government of Nepal Member(s) Head of Education Member(s) One member nominated from among the Deans from the AssemblyDirector(t) Membership(d)ChairmanDang District Coordination CommitteeChairman घोrahi JalalabadChairmanRecommendation of the Legislative Council(d) Executive Council Nepal Health Research, Chairman of the People's Council. Nepal Medical, Chairman of the People's Council At the recommendation of the Executive Council, at least two women and four of the four members of the Executive Council, including the Counsellor, shall be elected from the Assembly, represented by members of the Tribal and Backward Classes The term of office of members nominated by the Nepa Assembly according to the recommendation shall be three of the two members nominated by the Nepa Assembly, including at least one woman, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Secretary of the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembly, as members nominated by the Nepa Assembl The year shall be eighty-three.",
      "(5) Procedure for meetings of the Assembly Work of the House duties and powers: Work of the House duties<.Adopts the policy plans and programmes of the establishmentAdopts the annual budget of the approved establishmentX0 Accepts (c) scholarships, degrees, medals and medals to be awarded on behalf of the Foundation; and (d) honorary degrees to be awarded by the Foundation under its control Nepal is a nation that formulates education policies to guide various bodies and give guidelines. (i) to discuss and carry out the audit report of the establishment, and (j) to do any other business as may be required in relation to the establishment of technical institutions. Constitution and functions, duties and powers, (1) the establishment and the research work shall be assisted by the constitution of the Council of Experts as a body authorising and regulating a Council of Experts Establishment of the Advisory Council (Two Heads A - nominated from the Assembly on the recommendation of the Executive Council from among the Chairpersons of the various thematic committees of the Chairmanship)",
      "(c) Courses and examinations for membership establishment. (d) Chiefs of the Judiciary nominate at least one woman from the Council on the recommendation of the Executive Council as one of the members-teachers. Member of the Dean appointed by the Deputy Governor of one of the Dean Members, including at least one woman appointed by the Council on the recommendation of the Executive Council of the Members who have made a special contribution to the health field (3) The term of office of the nominated members as referred to in subparagraph (2) shall be three years. Therefore, in case of vacancy, the term of office of the nominated member shall be four years. The procedure to be followed first will be as specified in the meeting procedure of the competent council (5th competent council's work, duties and duties 10th competent council's work, duties and duties There will be various health science topics to be presented in the meetings for approval for policy planning and programming necessary to organize and regulate the scientific work of the Foundation, and b) determining the qualifications of teachers required for the establishment to operate a research program of apprenticeships, (c) training from the establishment to provide education at the level. Grading of the study 7 accepted program and student choice of the course",
      "Recommendation in the meeting to the students who conduct the examination and publish the results to contribute to the study programmes conducted by the Degree Foundation, As an honorary title awarded on behalf of the establishment. To recommend to the assembly to give the award Medal 7. To prepare quality textbooks. To train from the establishment. Decisions related to assessment of research programmes, assessment of studies, training and assessment of fees for research (recommendations to the Implementation Council, other work as agreed) Article 5Constitution of the Executive Council and the functions duties and powers of the Executive Board of the Foundation of the Executive Council will be as follows (9 of the 11). (b) one of the members (c) one of the heads of educational institutions (d) one of the members (e) one of the members (f) one of the members (g) one of the members (e) one of the members (f) one of the members (g) one of the members (e) one of the members (f) Six. Member Secretary",
      "The term of office of the member appointed pursuant to subsection (2)(c,.d)83 of the Act and on the recommendation of the Deputy Chairman of the Block shall be three years (4 / subsection 2According to the procedure laid down in the (5) The duties and powers of the Executive Council The duties and powers of the Executive Council The duties and powers of the Executive Council Policy Plan of the establishment to be presented to the Council for approval of the drafting of the rules, Annual Program Progress Statement, Annual Budget, Audit Report for approval under the policy directives of the Council to evaluate the performance of the measures taken in the follow-up to the action, and to direct such bodies as necessary Nepal Government will have to approve the establishment to sell the funds of the establishment to protect the movable property and to supervise the operation of the property under the law Article -6 Council of Students faculty Academic institution Hospitals and other bodies (1) Establishment of a Council of Students faculty 13. The establishment of Research Centres and the establishment of Research Centres shall be governed by the provisions laid down in sub-paragraph (2) of this Article. Duties and Rights",
      "(1) The Foundation may establish and operate various technical institutes of health sciences with the aim of conducting academic research in accordance with 14. (2) operations will be carried out as specified by the established academic institution (1) the establishment will seek to upgrade the quality of healthcare to the level of 1+. Health will be provided 7In accordance with the law prevailing prior to the commencement of the establishment of the hospital 82) This Act shall be deemed to have been established in accordance with the establishment and operation of the Ratti Sub-Regional Hospital Sub-Phase (1 operation and management will be as specified83hospital management committee to enable the hospital to operate properly (9) 16.If there is to be a hospital management committee, there will be a management committee and duties of work (2) ) and the powers will be according to the constitution of the hospital AkArticle 8Employees of the establishment Teachers and employees 81/Prime Minister will be the president of the establishment. The Minister of Health will be Co-Chairman of the Foundation Co-Chairman of the Foundation Co-Chairman of the Foundation (2) A committee shall be constituted consisting of a member under the chairmanship of the Vice-Councillor and shall act on the recommendation of the Vice-Councillor and shall hold a term of four years.83",
      "The rights of service, wages, duties and other conditions of service of the Deputy Governor shall be as specified by the Head of Education of the Deputy Governor for the supervision of the academic and professional functions of the establishment. (2) The term of office of the headmaster shall be four years in the headmaster's establishment; (3) The duties of the headmaster shall be as follows: The other duties will be as specified in the other conditions.Registration: (1) The financial and employee of the establishment will be responsible for the supervision of administrative tasks.21. Appointment The Deputy Governor on the recommendation of the Deputy Governor (2) The Registrar shall be a full officer of the Registrar Foundation (3) The Registrar's term of office shall be four years. Other functions of the Registrar Duties and Rights Salaries Facilities and Others of Service (4) As specified The Vice-President will appoint Dean for the establishment of Dean: (1) as the 22nd member of the faculty; (2) as the full-time official of the Dean establishment; (3) for a term of four years. Dean's work, duties, rights, remuneration, facilities and other conditions shall be as specified by the Deputy Governor for the Director (1) to act as the Administrative Head of the Hospital23. The term of office of the Director of Appointment will be four years, the powers of the Director, wages, and duties of service, duties, 83 facilities, other and other conditions may be as specified. Residence of other officials (officials as per 124. shall be appointed according to the conditions of work, duties, sub-paragraph 1(2), 7 wages facilities and service as specified)00",
      "The Registrar may remove the Vice-Colonel, Head of Education from the post if he has not fulfilled his official duties(81). The Registrar may remove the Vice-Colonel, Head of Education from the post if he has not fulfilled his official duties2+. The Chairman of the Inquiry Committee shall constitute a three-member Inquiry Committee consisting of one other member under the chairmanship of one of the members of the House and Secretary of the Treasury, as the Chairman of the Inquiry Committee shall be the Deputy Chairman of the Inquiry Committee. If the Head of Instruction (9(2)) sub-director recommends that the head of the faculty has not fulfilled his official duties, not done his duty properly or his duties, or has not performed his duties, the Governor shall make such a recommendation As the Deputy Governor shall remove the Head of Education or Registrar from his office, and as the Inquiry Committee shall be constituted, such officer shall be dismissed from his office as provided for in subparagraph 83 (1) (b) (c) (d), unless the Assembly decides otherwise. Recommendation for dismissal to other officers of the establishment other than the Registrar of the Headmaster(4 as provided for in dismissal arrangements) to submit dismissal to officers of the establishment(5 as provided for in sub-paragraph (2) The Inquiry Committee will have taken up the defence of his allegations before the opportunity to do so. On the recommendation of the Commission (the 2 teachers of the establishment will be as specified and the right wages, and the staff of the establishment will be the teachers of the work, duties and other conditions of service as specified) The funds shall be a separate fund of the accounting and auditing establishment, the funds of the establishment (the funds in accordance with 127. shall contain amounts of subsidy) (2) subsection (the amount received from the Government of Nepal (a/",
      "The amount received from educational fees and service fees, (b) grants from a non-resident or foreign persons association, institution or foreign government, (c) amounts sufficient in the form of loans, other sourcebates sufficient amounts as per clause (c) of clause (2). The funds of the Foundation will be deposited in banks, unless Nepal has received the approval of a foreign persons association, institution or (any) governmental finance ministry. All expenses of the establishment will be borne by the funds provided for in subsection (1)(4The operation of the funds and accounts of the establishment will be as specified (6)The accounts of the income and expenditure of the establishment will be kept by the applicable law accounts and audits (2)( The audit shall be by the Auditor General (paragraph 2-10)The statutory institution may not be assigned, or the institution may not be assigned, to encompass another institution established in accordance with applicable law. 930.The Authority may include in the Foundation any health-related institution that the Foundation may include in the Foundation, as the Foundation may wish. and procedure (1) (2) will be based on the recommendation that the establishment should work in Nepal and national education to work health policy 31.Unless approved by the Government and in accordance with the education policy The National Institute of Health (NHS) has a reservation system for the total students recruited in each session (9,32. Reservations must be made for women, Dalits, indigenous tribes, persons with disabilities, Mahesh and backward students",
      "(2) Reservations made pursuant to sub-paragraph (1) shall be made by the student selection by competitive placement (2) The establishment shall give priority to the recruitment of the students (1) The @eHealth Vacancies Level < Emergency Area Health Institutions will prefer recruitment to study co-workers who have worked in health services for a specified period of time. Employees who wish to be recruited as per subparagraph (1) at the Foundation's Snitch level will have to meet the criteria of Nepal Medical Council (TCO2). The total scholarships to be recruited34. Provide scholarships to financially disadvantaged students as absolute must be at least fifty percent of the number of students enrolled For clarification of the purpose of the community clause, the Municipality recommends that the enrollment school be considered as financially disadvantaged by taking a specified study among the students who have graduated from this school@or In accordance with the provisions of paragraph (1) of this Law, students in the backward regions will be permanently deprived of the right to vote in the elections of the following categories: women, Dalit, Indigenous, Mahesh, Person, Percentage Only scholarships shall be granted and scholarships shall be granted according to (2) on the basis of subsection (1)83. According to the Act, a student who has completed a probationary study under the 35th scholarship will have to work for at least three years in a backward area specified by the Foundation. Students studying on scholarships should be allowed to work in any such scholarship body (a body that grants scholarships for a specified period in any place) to comply with some of the Constitution of Nepal. Amendment to Nepal Act, Added 298",
      "If the institution has made a condition and does not do so according to that condition, subparagraph (1)(7) will be required to work for a period of time according to that condition. Students who have completed the full study referred to in subparagraphs (1), (2) or (3) of subparagraph 34 of reservation 32(a) will be required to work in the backward area for a period of time. The Foundation will reduce the permanent passport after the student has academic qualifications. (5) The Foundation will make reservations according to Article 34, Priority 3333 Students < Students who are studying The annual report of the Foundation may provide the necessary arrangements for encouraging other students studying at the Foundation to work in health institutions in post-graduate areas. Within three months of the end of the financial year (9.36. In addition to the annual report to the Ministry on the action taken during the year, the establishment shall report (1 )(2 / other A summary of the work done throughout the sub-period shall be given, including the achievements of the Foundation.81) The Assembly shall delegate one of its powers under the Act to the Council. As required, certain powers may be exercised by the Authorities Executive CouncilThe Authorities Executive Council and the Authorities Executive Council shall, in accordance with this Act, Some of the rights may, as required, be delegated to any body of supervision without the vacancy of any official or member of the establishment or without any action being taken.38. Employment action from the establishment will not be denied solely because of appointment or appointment of an official member As amended by the Nepal Act Amendment No.",
      "The co-owner of the establishment may direct the action, 39. and the relatively unnecessary directive may be directed by the co-owner of the establishment through which the establishment will have the duty to administer such directive to the establishment Contact with the Government of Nepal Contact with the Government of Nepal 40. Keeping the ministry is to keep the person who is an official of the appointed establishment is to swear his office 41. 42. Among the employees of Nepal Health Service working in the Hospital Horse Cage before the commencement of this Act (1), the undertaking may remain in the Sub-Regional Employee Establishment under the terms of the Act. The date on which the Employee Service Rules made under this Act were introduced, the employee who wishes to join the establishment shall be required to submit an application to the Ministry within six months. subparagraph (1) (2) of the establishment sub-employee shall be considered to be an employee of the establishment if he/she is accepted to remain as an employee according to the 83 sub-paragraph (2) of the service period in which he/she has worked in the health service of the establishment The right to make rules that will be calculated in the service period of the establishmentThe establishment may make the necessary rules(9)3 for the implementation of this ActWhile anything is written in subparagraph (1)(2) I add Nepal to the Nepal Government (81) Ratti Sub-Regional Hospital Development Committee (organization order, revocation and preservation of 1968, development according to constitutional order as prescribed) Subparagraph (9) working on the Committee (2) All action taken pursuant to the order as to the transfer of teachers and employees to the same level and level of the establishment shall be deemed to have been taken pursuant to subparagraph (1) of this Article 83",
      "(1) The Management Committee shall be constituted in accordance with this Act in the name of the Development Committee as ordered in accordance with the provisions of this Act. Until (5) hospitals have been established as required by the order committee constituted by sub-paragraph (1) hospitals will be administered by the committee's work law Nepal"
    ],
    "lines": [
      [
        "राप्ती स्वास्थ्य विज्ञान प्रतिष्ठान ऐन, २०७४",
        "मिति प्रमणीकरण",
        "रप्रकशन",
        "२०७४ | ६ २९",
        "संशोधन गर्ने ऐन",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल",
        "ऐनलाई संशोधन गर्ने ऐन २०७५ २०७५   ११ | १९",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ २०७५  १११९",
        "२",
        "सम्वत् २०७४ सालको ऐन नं. ३३",
        "राप्ती स्वास्थ्य विज्ञान प्रतिष्ठानका सम्बन्धमा व्यवस्था गर्न बनेको ऐन",
        "स्वास्थ्य   विज्ञानको क्षेत्रमा   उच्चस्तरीय अनुसन्धानको",
        "अध्ययन व्यवस्थ  प्रस्तावन",
        "दक्ष   जनशक्ति गर्न सेवामा   सर्वसाधारण मुलुकलाई जनतालाई",
        "आवश्यक उत्पादन तथ स्वस्थ्य",
        "गुणस्तरीय स्वास्थ्य सेवा उपलब्ध गराउन राप्ती स्वास्थ्य विज्ञान प्रतिष्ठानको सहज, सुलभ",
        "7 स्थपन",
        "सञ्चालन गर्ने सम्बन्धमा आवश्यक व्यवस्था गर्न वाञ्छनीय भएकोले &",
        "को उपधारा (१) बमोजिमको व्यवस्थापिका संसदले यो ऐन नेपालको संविधानको",
        "धारा २९६",
        "बनएको छ",
        "परिच्छेद -१",
        "प्रारम्भिक",
        "ऐनको \"राप्ती प्रतिष्ठान विज्ञान ऐन, संक्षिपत नाम र प्रारम्भ : ८१ ) नम यस स्वस्थ्य ०",
        "२०७४\" रहेको छ।",
        "यो ऐन तुरुन्त प्रारम्भ हुनेछ २ )",
        "विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा - परिभाष",
        "२",
        "१५ बमोजिमको अस्पताल सम्झनु पर्छ। \"अस्पताल\" भन्नाले दफा (क )",
        "व्यवस्थापन   समिति\" भन्नाले बमोजिम भएकोे ९६ ख",
        "\"अस्पताल दफा गठन",
        "अस्पताल व्यवस्थापन समिति सम्झनु पर्छ",
        "\"उपकुलपति\" भन्नाले दफा १९ बमोजिमको उपकुलपति सम्झनु पर्छ ग)"
      ],
      [
        "परिषद्\" भन्नाले कार्यकारी \"कार्यकारी बमोजिम ।घ )",
        "०१ भएको गठन दफ",
        "परिषद् सम्झनु पर्छ।",
        "भन्नाले दफा १७ बमोजिमको सम्झनु पर्छ",
        "कुलपति\" कुलपति",
        "(च ) 'डीन\" भन्नाले दफा २२ बमोजिमको डीन सम्झनु पर्छ।",
        "'तोकिए बमोजिम\" भन्नाले \"तोकिएको\" वा यस ऐन अन्तर्गत बनेको नियममा छ",
        "तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ",
        "'निर्देशक\" भन्नाले दफा २३ बमोजिमको निर्देशक सम्झनु पर्छ (ज)",
        "\"प्रतिष्ठान\" भन्नाले विज्ञान बमोजिम स्थापन भएको राप्ती झ)",
        "स्वस्थ्य दफ ३",
        "प्रतिष्ठान सम्झनु पर्छ।",
        "परिषद्\" प्राज्ञिक   परिषद् \"प्राज्ञिक भन्नाले बमोजिम",
        "भएको (ञ) दफ गठन",
        "सम्झनु पर्छ।",
        "'मन्त्रालय\" भन्नाले नेपाल सरकारको स्वास्थ्य सम्बन्धी विषय हेर्ने मन्त्रालय ट",
        "सम्झनु पर्छ।",
        "२१ बमोजिमको रजिष्ट्रार सम्झनु पर्छ। \"रजिष्ट्रार\" भन्नाले दफा ठ)",
        "नियुक्त 'शिक्षक\" भन्नाले प्रतिष्ठानमा",
        "गर्न भएको अध्यपन तथा अनुसन्धान",
        "व्यक्ति सम्झनु पर्छ",
        "२० बमोजिमको शिक्षाध्यक्ष सम्झनु पर्छ 'शिक्षाध्यक्ष\" भन्नाले दफा",
        "शैक्षिक   संस्था\" भन्नाले शैक्षिक   संस्था १४   बमोजिम",
        "ण भएको स्थपना दफ",
        "सम्झनु पर्छ",
        "\"सभा\" भन्नाले दफा ७ बमोजिम गठन भएको सभा सम्झनु पर्छ।",
        "१८ बमोजिमको सहकुलपति सम्झनु पर्छ। \"सहकुलपति\" भन्नाले दफा",
        "थ",
        "परिच्छेद -२",
        "प्रतिष्ठानको स्थापना स्वरुप तथा काम कर्तव्य र अधिकार",
        "स्वास्थ्य विज्ञानको क्षेत्रमा उच्चस्तरीय प्रतिष्ठानको (९ ) ३",
        "स्थपन अध्ययन, अध्यापन तथ",
        "गुणस्तरीय स्वास्थ्य   सेवामा   सर्वसाधारण गन जनतालाई",
        "तथा सहज, सुलभ अनुसन्धान <",
        "स्वास्थ्य   विज्ञान प्रतिष्ठानको सेवा गराउने काम समेतको लागि रप्ती स्वास्थ्य उपलब्ध",
        "गरिएकोछ",
        "स्थपना"
      ],
      [
        "प्रतिष्ठानको मुख्य कार्यालय दाङ्ग जिल्लाको घोराहीमा रहनेछ (२",
        "प्रतिष्ठानलाई अङ्ग्रेजी भाषामा राप्ती एकेडेमी अफ हेल्थ साइन्सेज भनिनेछ",
        "८३ )",
        "(१ ) प्रतिष्ठान अविच्छिन्न उत्तराधिकारवाला एक स्वशासित प्रतिष्ठान स्वशासित संस्था हुने",
        "संस्था हुनेछ",
        "प्रतिष्ठानको सवै काम कारबाहीको लागि आफ्नो एउटा छुट्टै छाप हुनेछ (२",
        "प्रतिष्ठानले व्यक्ति सरह चल अचल सम्पत्ति प्राप्त गर्न उपभोग गर्न बेचबिखन गर्न ८३",
        "कुनै किसिमले व्यवस्था गर्न सक्नेछ",
        "व अन्य",
        "प्रतिष्ठानले व्यक्ति सरह आफ्ने नामबाट नालिस उजूर गर्न र प्रतिष्ठान उपर पनि",
        "सोही नामबाट नालिस उजूर लाग्न सक्नेछ",
        "तिनीहरूको प्रतिष्ठानमा   देहाय बमोजिमका प्रतिष्ठानको सङ्गठनहरू   रहनेछन्",
        "+ र स्वरुप >",
        "सामूहिक रूप नै प्रतिष्ठानको स्वरूप हुनेछ फलंट",
        "(क सभ,",
        "परिषद् प्रज्ञिक",
        "(ख",
        "परिषद् कार्यकारी (ग)",
        "सेवा आयोग, (घ)",
        "(ङ विद्या परिषद्",
        "(च",
        "सङ्काय",
        "(छ।",
        "अनुसन्धान",
        "शैक्षिक संस्था, (ज)",
        "झ) अस्पताल",
        "तोकिए बमोजिमका अन्य निकाय",
        "(ञ /",
        "देहाय (१ ) प्रतिष्ठानको प्रतिष्ठानको र अधिकार काम कर्तव्य काम कर्तव्य",
        "अधकार र",
        "बमोजिम हुनेछ",
        "सम्बन्धी   विभिन्न   विषयमा अध्ययन , अध्यापन तालीम (क /",
        "स्वस्थ्य तथा",
        "अनुसन्धान गर्ने गराउने",
        "गुणस्तरीय तथा सर्वसुलभ स्वास्थ्य सेवा उपलब्ध गराउने (ख )",
        "सम्बन्धी विभिन्न विषयमा अध्ययन, अध्यापन तालीम संस्था (ग)",
        "स्वस्थ्य",
        "तथा अस्पतालसंग सम्झोता गर्ने"
      ],
      [
        "गुणस्तरीय सेवाको लागि पर्ने जनशक्ति ।घ)",
        "स्वस्थ्य आवश्यक दक्ष",
        "उत्पादन गर्ने",
        "विभिन्न गरिने कार्यक्रमहरूलाई प्रतिष्ठानद्वार",
        "सञ्चलन सद",
        "त्यस्ता कार्यक्रमको गुणस्तर अभिवृद्धि गर्न  स्वदेशी तुल्याउन",
        "र व",
        "शैक्षिक विदेशी विश्वविद्यालय",
        "संस्था अस्पतालसंग समन्वय कायम व",
        "स्वास्थ्यसंग सम्बन्धित स्वदेशी तथा विदेशी विश्वविद्यालय, प्रतिष्ठान च )",
        "7",
        "अन्तरराष्ट्रिय सङ्घ   संस्थासंग सुदृढ   गरी स्थपनः बिस्तार सम्बन्ध 7",
        "पारस्परिक सहयोग आदान प्रदान गर्ने",
        "गोष्ठी , सम्मेलन   सेमिनार विभिन्न सम्बन्धी विषयमा",
        "छ स्वस्थ्य",
        "अन्तरक्रिया आयोजना गर्ने गराउने",
        "स्वास्थ्य सम्बन्धी विभिन्न पुस्तक पर्चा, बुलेटिन तथा सचेतना पोष्टर",
        "ज )",
        "प्रकाशन गर्ने गराउने",
        "तोकिए बमोजिमका अन्य काम गर्ने, गराउने",
        "झ)",
        "(२ ) प्रतिष्ठानको काम कर्तव्य अधिकार प्रतिष्ठानको सङ्गठन मार्फत प्रयोग र पालना",
        "7",
        "हुनेछन्",
        "परिच्छेद ३",
        "सभाको गठन तथा काम कर्तव्य र अधिकार",
        "प्रतिष्ठानको सर्वोच्च निकायको रुपमा एक सभाको गठन (९",
        "सभ",
        "रहनेछ",
        "सभाको गठन देहाय बमोजिम हुनेछ (२",
        "^",
        "(क ) कुलपति -अथ्यक्ष",
        "सहकुलपति (ख",
        "-उपाध्यक्ष",
        "सदस्य राष्ट्रिय योजना आयोग (स्वास्थ्य क्षेत्र हेर्ने। (ग)",
        "सदस्य",
        "उपकुलपति ।घ)",
        "सदस्य",
        "स्वास्थ्य विज्ञान सम्बन्धी उच्च शिक्षा प्रदान गर्ने ङ )",
        "विश्वविद्यालय तथा अन्य प्रतिष्ठानका",
        "उपकुलपतिहरूमध्येकार्यकारी परिषद्को"
      ],
      [
        "सिफारिसमा सभाबाट मनोनीत दुई जना",
        "सदस्य",
        "(च ) सचिव मन्त्रालय",
        "-सदस्य",
        "सचिव नेपाल सरकार अर्थ मन्त्रालय (छ",
        "सदस्य",
        "(ज) सचिव नेपाल सरकारको शिक्षा सम्बन्धी विषय",
        "हेर्ने मन्त्रालय",
        "सदस्य",
        "झ) शिक्षाध्यक्ष सदस्य",
        "(ञ) डीनहरूमध्येबाट सभाबाट मनोनीत एक",
        "जन सदस्य",
        "निर्देशक (ट)",
        "सदस्य",
        "याग",
        "(ड) प्रमुख दाङ्ग जिल्ला समन्वय समिति",
        "सदस्य",
        "प्रमुख घोराही उपमहानगरपालिका",
        "सदस्य",
        "शिक्षकहरूमध्ये प्राज्ञिक परिषद्को सिफारिसमा (ढ )",
        "कार्यकारी परिषद्बाट मनोनीत कम्तीमा एक",
        "जन",
        "महिला सहित दुई",
        "जन सदस्य",
        "शैक्षिक संस्थाका प्रमुखहरूमध्ये कार्यकारी परिषद्को",
        "(ण )",
        "सिफारिसमा सभाबाट मनोनीत एक",
        "सदस्य जन",
        "परिषद् अध्यक्ष नेपाल स्वास्थ्य अनुसन्धान ।त )",
        "सदस्य",
        "(थ) नेपाल मेडिकल काउन्सिल",
        "अध्यक्ष, सदस्य",
        "दलित आदिवासी जनजाति तथा पिछडिएका वर्गबाट",
        "प्रतिनिधित्व हुने गरी कार्यकारी परिषद्को सिफारिसमा",
        "सभाबाट मनोनीत कम्तीमा दुई जना महिल सहित चार जन",
        "-सदस्य",
        "चन्दादाताहरूमध्ये कार्यकारी परिषद्को सिफारिसमा",
        "ध",
        "नेपा सभाबाट मनोनीत कम्तीमा एकजना महिला सहित दुई जना",
        "सदस्य",
        "प्रतिष्ठानमा कार्यरत कर्मचारीहरूमध्ये सभाबाट मनोनीत (न)",
        "जन सदस्य",
        "रजिष्ट्रार (प) सदस्य सचिव",
        "उपदफा (२) बमोजिम मनोनीत सदस्यहरूको पदावधि तीन वर्षको हुनेछ। ८३"
      ],
      [
        "कुनै कारणले रिक्त हुन गएमा बांकी अवधिको लागि सो मनोनीत सदस्यको पद",
        "प्रक्रियाबाट पूर्ति गरिएको हो, सोही प्रक्रिया बमोजिम अर्कोे व्यक्तिलाई पदमा   पहिले जुन",
        "मनोनयन गरिनेछ",
        "(५ ) सभाको बैठक सम्बन्धी कार्यविधि तोकिए बमोजिम हुनेछ",
        "र अधिकार देहाय बमोजिम हुनेछ सभाको काम कर्तव्य र अधिकार : सभाको काम कर्तव्य",
        "<.",
        "प्रतिष्ठानको नीति योजना तथा कार्यक्रम स्वीकृत गर्ने",
        "क",
        "स्वीकृत प्रतिष्ठानको वार्षिक बजेट गर्ने",
        "ख X०",
        "स्वीकृत प्रतिष्ठानको नियम गर्ने (ग)",
        "छात्रवृत्ति, उपाधि प्रतिष्ठानको   तर्फबाट प्रदान   गरिने (घ)",
        "प्रमणपत्र तथा पदक",
        "पुरस्कार प्रदान गर्ने",
        "तोकिए बमोजिम मानार्थ उपाधि प्रदान ङ",
        "आफ्नो मातहतमा रहेका प्रतिष्ठानका विभिन्न निकायलाई मार्गदर्शन गर्ने च)",
        "तथा",
        "निर्देशन दिने",
        "आवश्यक",
        "शिक्षा नीति निर्माण गर्ने नेपाल राष्ट्रिय छ। सरकारलई",
        "स्वस्थ्य तथा करमम",
        "आवश्यक सुझाव दिने",
        "स्वीकृत (ज ) प्रतिष्ठानको वार्षिक प्रतिवेदन गर्ने",
        "स्वीकृत (झ) प्रतिष्ठानको लेखापरीक्षण प्रतिवेदनमाथि छलफल गर्ने र गर्ने",
        "शैक्षिक संस्थाहरूको स्थापना सम्बन्धमा आवश्यक प्रबन्ध गर्ने गराउने, (ञ )",
        "बमोजिमका अन्य काम गर्ने, गराउने तोकिए",
        "&",
        "परिच्छेद -४",
        "प्राज्ञिक परिषदको गठन तथा काम, कर्तव्य र अधिकार",
        "शैक्षिक , (१ ) प्रतिष्ठानको तथा अनुसन्धानात्मक कार्यलाई प्राज्ञिक परिषदको गठन प्राज्ञिक",
        "व्यवस्थित र नियमित गर्ने निकायको रुपमा एक प्राज्ञिक परिषद् रहनेछ",
        "बमोजिम हुनेछ देहाय प्राज्ञिक परिषद्को गठन (२",
        "शिक्षाध्यक्ष क  -अध्यक्ष",
        "प्रतिष्ठानका विभिन्न विषयगत समितिका अध्यक्षहरूमध्ये ख",
        "कार्यकारी परिषद्को सिफारिसमा सभाबाट मनोनीत"
      ],
      [
        "पांच जन सदस्य",
        "निर्देशक (ग)",
        "सदस्य",
        "प्रतिष्ठानका पाठ्यक्रम तथा परीक्षा सम्बन्धी ।घ)",
        "निकायका प्रमुखहरू",
        "सदस्य",
        "शिक्षकहरूमध्ये कार्यकारी परिषद्को सिफारिसमा",
        "सभाबाट मनोनीत कम्तीमा एक जना महिल सहित",
        "दुई जन सदस्य",
        "स्वास्थ्य क्षेत्रमा विशिष्ट योगदान पुर्याएका",
        "च",
        "व्यक्तिहरूमध्ये कार्यकारी परिषद्को सिफारिसमा",
        "सभाबाट मनोनीत कम्तीमा एक जना महिला सहित",
        "दुई जना -सदस्य",
        "डीनहरूमध्येबाट उपकुलपतिले मनोनीत गरेको डीन सदस्य सचिव",
        "(छ।",
        "(३) उपदफा (२) बमोजिम मनोनीत सदस्यहरूको पदावधि तीन वर्षको हुनेछ।",
        "कारणले रिक्त हुन गएमा बांकी अवधिको लागि सो (४ ) मनोनीत सदस्यको पद कुनै",
        "प्रक्रिया   बमोजिम अर्को  व्यक्तिलाई गरिएको हो   सोही पदमा  पहिले जुन प्रक्रियाबाट पूर्ति",
        "मनोनयन गरिनेछ",
        "बैठक सम्बन्धी कार्यविधि तोकिए बमोजिम हुनेछ प्राज्ञिक परिषद्को",
        "(५",
        "प्राज्ञिक   परिषदको प्राज्ञिक परिषद्को काम, कर्तव्य अधकार र अधकार १०. काम कतव्य र",
        "देहाय बमोजिम हुनेछ",
        "शैक्षिक , प्रतिष्ठानको अनुसन्धानात्मक कार्यलाई व्यवस्थित एवं प्रज्ञिक",
        "तथा",
        "नियमित गर्न आवश्यक नीति योजना तथा कार्यक्रम बनाई स्वीकृतिको लागि",
        "6",
        "सभामा पेश गर्ने",
        "स्वास्थ्य विज्ञान सम्बन्धी विभिन्न विषय र तहमा शिक्षा प्रदान गर्न ख।",
        "अध्ययन",
        "तथा अनुसन्धान कार्यक्रम सञ्चालन गर्ने गराउने",
        "प्रतिष्ठानको लागि आवश्यक पर्ने शिक्षकको योग्यता निर्धारण गर्ने, (ग)",
        "प्रतिष्ठानबाट तालिम हुने ।घ) प्रशेक्षण",
        "सञ्चालन अनुसन्धान अध्ययन 7",
        "स्वीकृत कार्यक्रमको स्तर निर्धारण तथा पाठ्यक्रम",
        "गर्ने",
        "विद्यार्थी छनौट गर्ने,",
        "ङ"
      ],
      [
        "परीक्षाको मापदण्ड निर्धारण गर्ने (च )",
        "छ। परीक्षा सञ्चालन र नतिजा प्रकाशन गर्ने",
        "हुने विद्यार्थीलाई उपाधि प्रतिष्ठानबाट सञ्चालित (ज ) अध्ययन कार्यक्रममा",
        "सफल",
        "प्रदान गर्न सभामा सिफारिस गर्ने",
        "छात्रवृत्ति, प्रतिष्ठानको तर्फबाट प्रदान गरिने मानार्थ उपाधि झ।",
        "पुरस्कार पदक 7",
        "प्रदान गर्न सभामा सिफारिस गर्ने",
        "गुणस्तरीय पाठ्यपुस्तक तयार गर्ने (ञ)",
        "प्रतिष्ठानबाट ट तालिम प्रशेक्षण हुने",
        "अध्ययन तथ सञ्चालन अनुसन्धान",
        "कार्यक्रमको मूल्यांकन गर्ने",
        "अध्ययन, तालिम तथा अनुसन्धान बापतको शुल्क निर्धारण गर्ने ठ)",
        "स्वीकृत सम्बन्धित   निर्णय (ड कार्यान्वयन परिषद्संग प्रज्ञिक",
        "सभबट तथ",
        "0",
        "अनुगमन गर्ने,",
        "तोकिए बमोजिमका अन्य काम गर्ने",
        "परिच्छेद ५",
        "कार्यकारी परिषदको गठन तथा काम कर्तव्य र अधिकार",
        "कार्यकारी परिषदको प्रतिष्ठानको कार्यकारी निकायको",
        "(९ गन ११. रुपम एक गढन कम",
        "कार्यकारी परिषद् रहनेछ",
        "बमोजिम हुनेछ देहाय कार्यकारी परिषद्को गठन (२",
        "उपकुलपति",
        "अध्यक्ष",
        "शिक्षाध्यक्ष (ख  सदस्य",
        "डीनहरूमध्येबाट एक (ग)",
        "नेपा जन सदस्य",
        "सभाका सदस्य रहेका शैक्षिक संस्थाका (घ)",
        "प्रमुखहरूमध्येबाट एक",
        "जन सदस्य",
        "निर्देशक (ङ )",
        "सदस्य",
        "(च) शिक्षकहरूमध्येबाट एक",
        "जन सदस्य",
        "रजिष्ट्रार छ। सदस्य सचिव"
      ],
      [
        "सदस्यको   मनोनयन ।च   बमोजिमका को उपदफा  २ ) (ग , ।घ) ८३ )",
        "र खण्ड",
        "उपकुलपतिको सिफारिसमा सहकुलपतिले गर्नेछ",
        "बमोजिम मनोनीत सदस्यको पदावधि तीन वर्षको हुनेछ (४ / उपदफा  २",
        "बैठक सम्बन्धी कार्यविधि तोकिए बमोजिम हुनेछ (५ ) कार्यकारी परिषद्को",
        "कार्यकारी परिषदको काम कर्तव्य र अधिकार कार्यकारी परिषद्को काम कर्तव्य र अधिकार १२.",
        "देहाय बमोजिम हुनेछ",
        "सभाको निर्णय तथा निर्देशन कार्यान्वयन गर्ने गराउने, क",
        "आवश्यक   पर्ने नियमको   मस्यौदा स्वीकृतिको प्रतिष्ठानको   लागि",
        "तयार",
        "लागि सभामा पेश गर्ने",
        "प्रतिष्ठानको   नीति योजना, वार्षिक कार्यक्रम प्रगति विवरण, वार्षिक बजेट,",
        "ग",
        "स्वीकृतिको   लागि लेखापरीक्षण   प्रतिवेदन तयार   गरी",
        "प्रस्तवहरू तथ अन्य",
        "सभामा पेश गर्ने",
        "निकायबाट काम, कारबाहीको घ) भएका अनुगमन",
        "मातहतका सम्पन्न तथ",
        "मूल्याङ्कन गर्ने तथा आवश्यकता अनुसार त्यस्ता निकायलाई निर्देशन दिने",
        "सभाको   नीति निर्देशनको अधीनमा रही प्रतिष्ठानको कोष",
        "तथा चल अचल",
        "र संरक्षण गर्ने बेचबिखन गर्ने तथा ठेक्कापट्टामा सम्पत्तिको सञ्चालन रेखदेख",
        "दिने",
        "सम्पत्ति बेचबिखन गर्दा   नेपाल नेपाल",
        "सरकारबट अचल प्रप्त",
        "लिनु पर्नेछ सरकारको स्वीकृति",
        "प्रतिष्ठानलाई प्राप्त विभिन्न किसिमका सहयोग ग्रहण गर्ने च)",
        "तोकिए बमोजिमका अन्य काम गर्ने, गराउने",
        "छ",
        "परिच्छेद -६",
        "विद्यापरिषद सङ्काय शैक्षिक संस्था अस्पताल तथा अन्य निकाय",
        "(१ ) प्रतिष्ठानले विद्यापरिषद् विद्यापरिषद सङ्काय अनुसन्धान   केन्द्र सम्बन्धी",
        "१३. व्यवस्था तथ",
        "सङ्काय तथा अनुसन्धान केन्द्रको स्थापना गर्न सक्नेछ",
        "८१ ) बमोजिम स्थापित विद्यापरिषद् सङ्काय अनुसन्धान   केन्द्रको",
        "(२ ) उपदफा तथ",
        "तोकिए बमोजिम हुनेछ गठन तथा काम, कर्तव्य र अधिकार"
      ],
      [
        "(१ ) प्रतिष्ठानले स्वास्थ्य विज्ञान सम्बन्धी विभिन्न शेक्षिक संस्थाको स्थापना तथा सञ्चालन",
        "१४.",
        "अनुसार   शैक्षिक विषयमा गर्ने   उद्देश्यले संस्थाको",
        "अनुसन्धान आवश्यकत अध्ययन तथ",
        "स्थापना गर्न सक्नेछ",
        "८१ ) बमोजिम स्थापित शैक्षिक संस्थाको तोकिए  बमोजिम",
        "(२ ) सञ्चालन उपदफ",
        "हुनेछ",
        "(१ ) प्रतिष्ठानले स्वास्थ्य क्षेत्रमा उच्चस्तरीय अस्पतालको",
        "१+. स्थपन सञ्चालन र अध्ययन",
        "गुणस्तरीय गर्न सेव लगि गराउनको तथा   सुलभ",
        "अनुसन्धान स्वस्थ्य उपलब्ध तथ 7",
        "गर्नेछ",
        "अस्पतालको स्थापना",
        "प्रारम्भ हुदाका बखत प्रचलित कानून बमोजिम ८२ ) यो ऐन स्थापना भई",
        "सञ्चालन",
        "बमोजिम स्थापना भएकोे मानिनेछ भइरहेको राप्ती उपक्षेत्रीय अस्पताल उपदफा (१",
        "अस्पतालको सञ्चालन तथा व्यवस्थापन तोकिए बमोजिम हुनेछ",
        "८३",
        "अस्पताल व्यवस्थापन समिति अस्पताललाई सुचारु रुपले सञ्चालन  गर्न गराउनको (९ ) १६.",
        "अस्पताल व्यवस्थापन समिति रहनेछ",
        "लाग एक",
        "तोकिए व्यवस्थापन समितिको तथा काम कर्तव्य",
        "(२ ) र अधिकार अस्पताल गठन",
        "बमोजिम हुनेछ",
        "Ak",
        "परिच्छेद ८",
        "प्रतिष्ठानका पदाधिकारी शिक्षक तथा कर्मचारी",
        "८१ / प्रधानमन्त्री प्रतिष्ठानको कुलपति हुनेछ कुलपति",
        "१७.",
        "प्रतिष्ठानको प्रमुख हुनेछ २ कुलपति",
        "कुलपतिले प्रतिष्ठानको निरीक्षण गर्न सक्नेछ",
        "३",
        "स्वास्थ्य मन्त्री प्रतिष्ठानको सहकुलपति हुनेछ सहकुलपति 1<.",
        "उपकुलपति उपकुलपति प्रतिष्ठानमा पूरा समय काम गर्ने प्रमुख पदाधिकारी हुनेछ (९",
        "१९.",
        "कुलपतिबाट उपकुलपतिको नियुक्तिको सिफारिस गर्न",
        "(२ ) पदम",
        "सहकुलपतिको अध्यक्षतामा जना सदस्य रहेको एक समिति गठन हुनेछ र दुई",
        "सभक अन्य",
        "गर्नेछ सो समितिको सिफारिसमा कुलपतिले उपकुलपति नियुक्ति",
        "उपकुलपतिको पदावधि चार वर्षको हुनेछ",
        "८३"
      ],
      [
        "उपकुलपतिको सेवाका अधिकार, पारिश्रमिक, काम कर्तव्य",
        "सुविधा र तथ",
        "अन्य शर्त तोकिए बमोजिम हुनेछ",
        "प्रतिष्ठानको शैक्षिक तथा प्राज्ञिक कार्यको रेखदेखको लागि उपकुलपतिको शिक्षाध्यक्ष",
        "(९ २०.",
        "सिफारिसमा सहकुलपतिले शिक्षाध्यक्षको नियुक्ति गर्नेछ",
        "काम गर्ने पदाधिकारी हुनेछ (२ ) शिक्षाध्यक्ष प्रतिष्ठानमा पूरा समय",
        "शिक्षाध्यक्षको पदावधि चार वर्षको हुनेछ ८३",
        "अधिकार पारिश्रमिक सुविधा तथा सेवाका ४ ) शिक्षाध्यक्षको काम कर्तव्य",
        "अन्य 7",
        "अन्य शर्त तोकिए बमोजिम हुनेछ।",
        "रजिष्ट्रारः (१ प्रशासन सम्बन्धी कामको रेखदेखको लागि प्रतिष्ठानको आर्थिक र कर्मचारी २१.",
        "",
        "गर्नेछ नियुक्ति उपकुलपतिको सिफारिसमा सहकुलपतिले रजिष्ट्रारको",
        "समय काम गर्ने पदाधिकारी हुनेछ (२ ) रजिष्ट्रार प्रतिष्ठानको पूरा",
        "(३ ) रजिष्ट्रारको पदावधि चार वर्षको हुनेछ।",
        "रजिष्ट्रारको अन्य काम कर्तव्य र अधिकार पारिश्रमिक सुविधा तथा सेवाका अन्य",
        "४ /",
        "शर्त तोकिए बमोजिम हुनेछ",
        "उपकुलपतिले   डीनको गर्नको प्रतिष्ठानको लागि डीन : (१ )",
        "भइ सङ्कायको २२. कम प्रमख",
        "नियुक्ति गर्नेछ",
        "(२ ) डीन प्रतिष्ठानको पूरा समय काम गर्ने पदाधिकारी हुनेछ",
        "(३) डीनको पदावधि चार वर्षको हुनेछ",
        "सेवाका   अन्य डीनको काम, कर्तव्य अधिकार, पारिश्रमिक, सुविधा",
        "तथा अन्य र",
        "शर्त तोकिए बमोजिम हुनेछ",
        "उपकुलपतिले निर्देशक (१ ) अस्पतालको प्रशासकीय प्रमुखको रूपमा काम गर्नको लागि",
        "२३.",
        "गर्नेछ रजिष्ट्रारको सिफारिसमा निर्देशकको नियुक्ति",
        "निर्देशकको पदावधि चार वर्षको हुनेछ ८२",
        "निर्देशकको अधिकार, पारिश्रमिक, तथा   सेवाका काम, कर्तव्य ८३ सुविधा",
        "अन्य र",
        "अन्य शर्त तोकिए बमोजिम हुनेछ",
        "सक्नेछन्। प्रतिष्ठानमा तोकिए बमोजिम अन्य पदाधिकारीहरू रहन अन्य पदाधिकारी (१",
        "२४.",
        "बमोजिमका पदाधिकारीहरूको नियुक्ति काम, कर्तव्य अधिकार, उपदफा १",
        "(२ ) 7",
        "पारिश्रमिक सुविधा तथा सेवाको शर्त तोकिए बमोजिम हुनेछ",
        "००"
      ],
      [
        "रजिष्ट्रारले आफ्नो पदीय जिम्मेवारी ८१ ) उपकुलपति, शिक्षाध्यक्ष पदबाट हटाउन सक्ने",
        "२+. व",
        "पूरा नगरेको, पद अनुरूपको आचरण नगरेको इमान्दारीपूर्वक आफ्नो कर्तव्य पूरा गरेको",
        "व",
        "छैन भनी सभामा तत्काल कायम रहेका एक चौथाई सदस्यले समक्ष लिखित निवेदन",
        "कुलपति",
        "कुलपतिले सभाको कुनै सदस्यको अध्यक्षतामा अन्य एक दिएमा",
        "जन सदस्य र मन्त्रलयक",
        "सचिव रहेको तीन सदस्यीय एक छानबिन समिति गठन गर्नेछ",
        "बमोजिमको   छानबिन समितिले   उपकुलपति  शिक्षाध्यक्ष (९",
        "(२ ) उपदफा व",
        "रजिष्ट्रारले आफ्नो पदीय जिम्मेवारी पूरा नगरेको, इमान्दारीपूर्वक वाआफ्नो काम नगरेको",
        "र सो कुरा सभाको बैठकबाट पारित भएमा कर्तव्य पालन नगरेको भनी सिफारिस गरेमा",
        "कुलपतिले त्यस्तो उपकुलपति शिक्षाध्यक्ष वा रजिष्ट्रारलाई निजको पदबाट हटाउनेछ",
        "बमोजिम छानबिन समिति गठन भएपछि बमोजिम ८३ उपदफा (१ उपदफा (२",
        "सभाबाट निर्णय नभएसम्म त्यस्तो पदाधिकारी आफ्नोे पदबाट निलम्बन हुनेछ",
        "स्वतः",
        "उपकुलपति, शिक्षाध्यक्ष रजिष्ट्रार बाहेक   प्रतिष्ठानका अन्य   पदाधिकारीलाई",
        "(४ व",
        "हटाउने सम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछ",
        "पदबट",
        "हटाउने   सिफारिस उपदफा (२  बमोजिम प्रतिष्ठानका पदाधिकारीलाई",
        "(५ ) पदबट",
        "दिनु पेश   गर्ने मौका गर्नु अघि छानबिन समितिले निज आरोपको   सफाई उपर लगेको",
        "& पर्नेछ",
        "शिक्षक कर्मचारी प्रतिष्ठानमा सङ्ख्या   शिक्षक (१ ) प्रतिष्ठानका २६.",
        "आवश्यक तथ तथ",
        "कर्मचारीहरू रहने छन्",
        "तथा कर्मचारीको नियुक्ति लोकसेवा आयोगको सिफारिसमा (२  प्रतिष्ठानका शिक्षक",
        "तोकिए बमोजिम हुनेछ",
        "र अधिकार पारिश्रमिक, तथा   कर्मचारीको प्रतिष्ठानका   शिक्षक काम, कर्तव्य ८३",
        "सेवाका अन्य शर्त तोकिए बमोजिम हुनेछ सुविधा",
        "7",
        "परिच्छेद -९",
        "प्रतिष्ठानको कोष लेखा तथा लेखापरीक्षण",
        "प्रतिष्ठानको एउटा छुट्टै कोष हुनेछ प्रतिष्ठानको कोष (१",
        "२७.",
        "बमोजिमको कोषमा देहायका रकमहरू रहनेछन् (२ ) उपदफा (१",
        "नेपाल सरकारबाट प्राप्त रकम (क /"
      ],
      [
        "शैक्षिक शुल्क तथा सेवा शुल्कबाट प्राप्त रकम, (ख )",
        "स्वदेशी वा विदेशी व्यक्ति सङ्घ, संस्था वा विदेशी सरकारबाट अनुदान (ग)",
        "व ऋण स्वरुप प्रप्त रकम",
        "अन्य स्रोतबट प्रप्त रकम ।घ",
        "उपदफा (२) को खण्ड (ग) बमोजिम प्रतिष्ठानले विदेशी व्यक्ति सङ्घ, संस्था वा",
        "(३",
        "कुनै सरकार अर्थ मन्त्रालयको स्वीकृति लिनु अघि   नेपाल गर्नु",
        "रकम सरकारबट प्रप्त",
        "पर्नेछ",
        "बैङ्कमा गरिनेछ प्रतिष्ठानको कोषको रकम कुनै वाणिज्य",
        "खता खेली जम्म",
        "बमोजिमको कोषबाट व्यहोरिनेछ प्रतिष्ठानको सबै खर्चहरू उपदफा (१",
        "(४",
        "प्रतिष्ठानको कोष र खाताको सञ्चालन तोकिए बमोजिम हुनेछ",
        "(६",
        "प्रतिष्ठानको आय व्ययको लेखा प्रचलित कानून राखिनेछ लेखा र लेखापरीक्षण",
        "(१ २<.",
        "प्रतिष्ठानको लेखापरीक्षण महालेखा परीक्षकबाट हुनेछ (२",
        "परिच्छेद -१०",
        "विविध",
        "शैक्षिक संस्थालाई सम्बन्धन दिन सक्ने छैन सम्बन्धन दिन नसक्ने प्रतिष्ठानले",
        "२९ . कुने",
        "प्रचलित कानून बमोजिम स्थापना भई अन्य संस्थालाई समाहित गर्न सक्ने (९ ३०.",
        "सञ्चलन",
        "संस्था   प्रतिष्ठानसंग समाहित   हुन स्वास्थ विज्ञान सम्बन्धी  कुनै चाहेमा   प्रतिष्ठानले",
        "भएका",
        "त्यस्तो संस्थालाई प्रतिष्ठानमा समाहित गर्न सक्नेछ",
        "बमोजिम   संस्था समाहित गर्ने  सम्बन्धी तथा   कार्यविधि (१ ) २ )",
        "उपदफा आधार",
        "तोकिए बमोजिम हुनेछ",
        "प्रतिष्ठानले   नेपाल तथा स्वास्थ्य नीति काम   गर्न पर्ने राष्ट्रिय   शिक्षा ३१.",
        "अनखूप सरकारबट",
        "स्वीकृत तथा शिक्षा नीति अनुरूप काम गर्नु पर्नेछ भएको राष्ट्रिय स्वास्थ्य",
        "शैक्षिक प्रतिष्ठानले प्रत्येक सत्रमा भर्ना गर्ने कुल विद्यार्थी आरक्षण सम्बन्धी व्यवस्था",
        "(९ ३२.",
        "सङ्ख्याको दश प्रतिशतमा नघट्ने गरी सामुदायिक विद्यालयमा अध्ययन गरी प्रवेशिका उत्तीर्ण",
        "गरेका   महिला, दलित, आदिवासी जनजाति, अपाङ्गता भएका   व्यक्ति, मधेशी तथा   पिछडिएका",
        "क्षेत्रका विद्यार्थीको लागि आरक्षणको व्यवस्था गर्नु पर्नेछ"
      ],
      [
        "स्थानमा प्रतिस्पर्धाद्वारा विद्यार्थी छनौट उपदफा (१) बमोजिम आरक्षण गरिएका",
        "(२ )",
        "गरिनेछ",
        "विद्यार्थी भर्ना गर्दा प्राथमिकता दिनु पर्ने (१ ) प्रतिष्ठानले प्रवेशिका ष्व सो सरह उत्तीर्ण ३३.",
        "विज्ञान सम्बन्धी विषयमा प्रविणता सरह उत्तीर्ण गरेका @व से",
        "स्वस्थ्य प्रमणपत्र तह <",
        "दुर्गम क्षेत्रको स्वास्थ्य संस्थामा तोकिएको अवधिभर स्वास्थ्य  सेवाका काम गरेका",
        "सहयक",
        "अध्ययन गर्नको लागि भर्ना हुन प्राथमिकता दिनेछ। कर्मचारीलाई प्रतिष्ठानको स्नतक तहमा",
        "उपदफा (१ ) बमोजिम भर्ना हुन चाहने कर्मचारीले नेपाल मेडिकल काउन्सिलले (२",
        "तोकेको मापदण्ड पूरा गरेको हुनु पर्नेछ।",
        "शैक्षिक (१ ) प्रतिष्ठानले प्रत्येक उपलब्ध   गराउनु पर्ने भर्ना   गर्ने",
        "३४. कुल छात्रवृत्ति सत्रम",
        "विद्यार्थी सङ्ख्याको कम्तीमा पचास प्रतिशत स्थानमा आर्थिक रूपले विपन्न विद्यार्थीलाई पूर्ण",
        "पर्नेछ रूपमा छात्रवृत्ति उपलब्ध गराउनु",
        "\"आर्थिक   रुपले विपन्न\" भन्नाले   सामुदायिक दफाको   प्रयोजनको स्पष्टीकरण लागि",
        "यर",
        "@वा सो सरह उत्तीर्ण गरेका विद्यार्थीहरूमध्ये तोकिएको अध्ययन गरी प्रवेशिका विद्यालयमा",
        "सम्बन्धित   गाउंपालिका नगरपालिकाले आर्थिक विपन्न भनी सिफारिस गरेको",
        "आधारम व",
        "विद्यार्थीलाई जनाउंछ",
        "पचास प्रतिशतलाई शतप्रतिशत मानी सो को पैंतालीस (१ ) बमोजिम",
        "(२ उपदफा",
        "महिला, दलित आदिवासीरजनजाती , मधेशी, व्यक्ति प्रतिशत",
        "अपङ्गता भएका स्थनम तथ",
        "गराइनेछ पिछडिएका क्षेत्रका विद्यार्थीलाई मात्र",
        "छात्रवृत्ति उपलब्ध",
        "तोकिए र २ बमोजिम   छात्रवृत्ति उपलब्ध   गराउने (१ ) ८३",
        "उपदफा आधार",
        "बमोजिम हुनेछ",
        "संस्थाले कुनै   निकाय कुनै   विद्यार्थीलाई   प्रतिष्ठानमा अध्ययनको लगि",
        "व",
        "छात्रवृत्ति उपलब्ध गराउन सक्नेछ",
        "तोकेको स्थानमा काम गर्न पर्ने ८१ ) यस ऐन बमोजिम ३५ . छात्रवृत्तिमा",
        "आरक्षण अध्ययन व",
        "गरेको विद्यार्थीले प्रतिष्ठानले तोकेको पिछडिएका क्षेत्रमा कम्तीमा तीन वर्ष काम गर्नु पर्नेछ।",
        "संस्थाको छात्रवृत्तिमा अध्ययन गर्ने विद्यार्थीले त्यस्तो छात्रवृत्ति कुनै निकाय",
        "(२ / व",
        "कुनै ठाउंमा निश्चित अवधिसम्म छात्रवृत्ति प्रदान गर्ने निकाय काम गर्नु पर्ने गरी",
        "पए बापत",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५",
        "द्वार थप"
      ],
      [
        "संस्थाले शर्त राखेको भए सोही शर्त बमोजिम त्यसरी शर्त नराखेको भए उपदफा (१)",
        "व 7",
        "पर्नेछ बमोजिमको अवधिभर काम गर्नु",
        "दफा ३३ बमोजिम प्रतिष्ठानको प्राथमिकतामा भर्ना भएका विद्यार्थीले प्रतिष्ठानले (३ )",
        "तोकेको अवधिभर पिछडिएको क्षेत्रमा काम गर्नु पर्नेछ",
        "(१ ) बमोजिमको आरक्षण ३२ को उपदफा ३४ बमोजिमको (४ /",
        "<दफ 7 दफ",
        "छात्रवृत्तिमा उल्लेखित पूरा अध्ययन गर्ने विद्यार्थीले उपदफा (१ , (२ )",
        "वा ३) अवाध म",
        "त्यस्तो   विद्यार्थीलाई शैक्षिक   योग्यताको गरेपछि प्रतिष्ठानले स्थायी",
        "प्रमणपत्र कम मत्र",
        "दिनेछ।",
        "(५ ) प्रतिष्ठानले ३४ बमोजिमको आरक्षण, प्राथमिकता ३२ ३३ छात्रवृत्तिमा",
        "दफ < व",
        "अध्ययन   गर्ने विद्यार्थी बाहेक प्रतिष्ठानमा अध्ययन गर्ने अन्य विद्यार्थीलाई",
        "अध्ययन   पश्चात्",
        "पिछडिएका क्षेत्रको स्वास्थ्य संस्थामा काम गर्न प्रोत्साहित गर्ने सम्बन्धमा आवश्यक व्यवस्था",
        "गर्न सक्नेछ",
        "वार्षिक प्रतिवेदन प्रतिष्ठानले प्रत्येक आर्थिक वर्ष समाप्त भएको तीन महिनाभित्र (९ ३६. आफूले",
        "वर्षभरिमा गरेको काम कारबाहीको वार्षिक प्रतिवेदन मन्त्रालयमा पेश गर्नु पर्नेछ",
        "बमोजिमको अतिरिक्त   प्रतिष्ठानले प्रतिवेदनमा (१ )",
        "(२ / अन्य कुराको उपदफा",
        "वर्षभरिमा गरेको कामको संक्षिप्त विवरण प्रतिष्ठानको उपलब्धि लगायतका कुराहरू उल्लेख",
        "7",
        "पर्नेछ",
        "८१ ) सभाले ऐन   बमोजिम   आफूलाई अधिकारहरूमध्ये अधिकार   प्रत्यायोजन ३७.",
        "प्रप्त यसर",
        "उपकुलपतिलाई परिषद् आवश्यकता अनुसार केही अधिकार प्राज्ञिक कार्यकारी   परिषद्",
        "व",
        "प्रत्यायोजन गर्न सक्नेछ",
        "प्राज्ञिक   परिषद् तथा कार्यकारी   परिषद्ले यस   ऐन बमोजिम   आफूलाई",
        "(२ , प्रप्त",
        "अधिकार   प्रतिष्ठानका   कुनै   पदाधिकारी अधिकारहरूमध्ये केही",
        "आवश्यकत अनुसार व",
        "मातहतका कुनै निकायलाई प्रत्यायोजन गर्न सक्नेछ",
        "प्रतिष्ठानको कुनै पदाधिकारी वा सदस्यको स्थान रिक्त भई वा काम कारबाही बदर नहुने",
        "३८.",
        "प्रतिष्ठानको कुनै सङ्गठनको कुनै   पदाधिकारी सदस्यको   नियुक्ति वा   मनोनयनमा",
        "व",
        "कारणले मात्र प्रतिष्ठानबाट भए गरेको काम कारबाही बदर हुने छैन |",
        "भएको",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशोधित",
        "८५"
      ],
      [
        "सहकुलपतिले कारबाहीको निर्देशन दिन सक्ने प्रतिष्ठानको",
        "कुलपति ३९ . तथा सम्बन्धम कम",
        "आवश्यक निर्देशन दिन सक्नेछ त्यस्तो  निर्देशनको प्रतिष्ठानलाई पालना गर्नु प्रतिष्ठानको",
        "7",
        "कर्तव्य हुनेछ",
        "मार्फत् प्रतिष्ठानले नेपाल सरकारसंग सम्पर्क नेपाल सरकारसंग सम्पर्क",
        "४०. रख्दा मन्त्रालय",
        "राख्नु पर्नेछ",
        "नियुक्त प्रतिष्ठानको   पदाधिकारीको भएको व्यक्तिले आफ्नो पदको शपथ लिनु पर्ने",
        "४१. पदम",
        "पर्नेछ लिनु कार्यभार सम्हाल्नु अघि तोकिए बमोजिमको ढांचामा शपथ",
        "राप्ती   उपक्षेत्रीय कर्मचारी   प्रतिष्ठानमा रहन   सक्ने यो   ऐन (१ ) प्रारम्भ   हुदाका",
        "४२. बखत",
        "अस्पताल घोराही दाङ्गमा कार्यरत नेपाल स्वास्थ्य सेवाका कर्मचारीहरूमध्ये प्रतिष्ठानमा",
        "कम",
        "गर्न चाहने कर्मचारीले यस ऐन अन्तर्गत बनेको कर्मचारी सेवा सम्बन्धी नियम प्रारम्भ भएको",
        "मितिले छ महिनाभित्र मन्त्रालयमा निवेदन दिनु पर्नेछ",
        "बमोजिम   निवेदन   दिने कर्मचारीलाई मन्त्रालयले   प्रतिष्ठानको (१ ) (२ )",
        "उपदफ",
        "कर्मचारी प्रतिष्ठानको कर्मचारी मानिनेछ दिएमा कर्मचारीको रुपमा रहने स्वीकृति",
        "त्यस्त",
        "बमोजिम प्रतिष्ठानमा रहने कर्मचारीले स्वास्थ्य सेवामा काम गरेको ८३ उपदफा (२",
        "सेवा अवधि प्रतिष्ठानको सेवा अवधिमा गणना हुनेछ",
        "नियम बनाउने अधिकार यस ऐनको कार्यान्वयनको लागि प्रतिष्ठानले आवश्यक नियम",
        "(९ ) ३",
        "बनाउन सक्नेछ",
        "जुनसुकै कुरा लेखिएको भए तापनि नेपाल सरकारलाई उपदफा (१ )",
        "(२ ) म थप",
        "नेपाल लिनु आर्थिक व्ययभार पर्ने विषयमा नियम बनाउंदा सरकार अर्थ मन्त्रालयको स्वीकृति",
        "पर्नेछ",
        "८१ ) राप्ती उपक्षेत्रीय अस्पताल विकास समिति (गठन  आदेश, २०६८ खारेजी र बचाउ",
        "४",
        "खारेज गरिएको छ",
        "बमोजिमको गठन आदेश बमोजिमको विकास समितिमा कार्यरत उपदफा (९ (२",
        "शिक्षक तथा कर्मचारीहरुलाई प्रतिष्ठानको समान स्तर र तहको पदमा सारिनेछ",
        "बमोजिमको आदेश बमोजिम भए गरेका सबै काम कारबाही यसै ८३ उपदफा (१ )",
        "बमोजिम भए गरेको मानिनेछ"
      ],
      [
        "(१ ) बमोजिमको आदेश बमोजिमको विकास समितिको नाममा रहेको",
        "४ / उपदफा",
        "अचल सम्पत्ति, लेनदेन   कारोबार, सम्पूर्ण तथा   दायित्व चल आधकार",
        "लगयत ऋण थन",
        "प्रतिष्ठानमा सरेको मानिनेछ",
        "यस   ऐन   बमोजिम व्यवस्थापन   समिति गठन   नभएसम्मको (५ ) अस्पताल लाग",
        "ले बमोजिमको बमोजिम आदेश समितिले",
        "गठित सोे (१ उपदफा अस्पताल व्यवस्थपन",
        "गर्नेछ समितिको काम",
        "\n",
        "कानून",
        "\n",
        "नेपाल"
      ]
    ],
    "summary": "The text discusses the Rapti Health Science Institute Act, 2074, which aims to establish and regulate the Rapti Health Science Institute for advanced research and quality healthcare services in Nepal. The Act outlines the structure, functions, and responsibilities of the institute, emphasizing the provision of high-quality healthcare services to the general public. It also establishes various committees and positions within the institute to ensure effective management and operation."
  },
  {
    "title": "राप्तीदून विकास क्षेत्रको जमीनको (बिऋी वितरण) व्यवस्था ऐन, २०२४",
    "page_count": 9,
    "filename": "राप्तीदून_विकास_क्षेत्रको_जमीनको_(बिऋी_वितरण)_व्यवस्था_ऐन,_२०२४.pdf",
    "ocr_time": "22.19673752784729 sec",
    "pages": [
      "Sale and Distribution of Land in Raptidon Development Area) Ordinance, 1924Lalmoore Publication Date,24 7 6 2Amendment Act: Any Nepal Law (Amendment Act, 2025 2025 12 28Justice Administration Reform Act, 1931 2031 4 18 2Special Court Act, 1931, 1931 6 2003 Judicial Administration Reform (First Amendment Act, 2003) 203 203 4 104. Judicial Administration Reform (Second Amendment Act, 2003) 245. Judicial Administration Act, 1948, 1948 2 163Provisional consolidation and some Nepal Legislation Amendment Act 1966 1966 10 7Language Equality Act to End Violence and Amend Nepal Act 6 14th Nepal Act Amendment Act, 1972 11 Act No. 23 of 132024 to regulate the sale and distribution of land in the Raptidon Development Area. Pursuant to the Distribution Rules, 2013 the distribution of land is to be sold to the beneficiaries in order to preserve the maximum public interest under the authority of the unjust persons in the distribution of such land. This law was adopted on January 15, 1965 by the Nepal Legislative Assembly, which amends some Nepalese laws and strengthens the democracy.",
      "Vener Vikram Maharajadhiraj _ From Mahendra National Shahdev to 5 Salha 7 of Panchayath, the sixth section of this Act is constructed. (2) This Act shall apply in the areas specified in the Schedule (3) This Act shall commence immediately. \"Development Zone\" means that the inner corner of the schedule must contain four plots of land \"Regulation\" means that the rules made under the National Development Plans (Implementation Act, 2013) must be remembered In the case of helplessness, other relatives (including: the divorced husband or wife, the divorced wife, the divorced mother, the divorced father, the divorced mother, the divorced father, the divorced mother, the divorced mother, the divorced father, the divorced mother, the divorced father, the divorced mother, the divorced father, the divorced mother, the divorced father, the divorced mother, the divorced father, the divorced mother, the divorced father, the divorced mother, the divorced father, the divorced mother, the divorced father, the divorced mother, the divorced father, the divorced mother, the divorced father, the divorced mother, the divorced father, the divorced mother, the divorced father, the divorced mother, the divorced father, the divorced mother, the divorced father, the divorced mother, the divorced father, the divorced mother, the divorced father, the divorced mother, the divorced father, the divorced mother, the divorced father, the divorced mother, the divorced father, the divorced mother, the divorced father, the divorced mother, the divorced father, the divorced mother, the divorced father, the divorced mother, the divorced father, the divorced mother, the divorced father, the divorced mother, the divorced father, the divorced mother, the divorced father, the divorced mother, the divorced father, the divorced mother, the divorced father, the divorced mother, the divorced father, the divorced mother, the divorced father, the divorced mother, the divorced father, the divorced mother, the divorced father, the divorced mother, the divorced father, the divorced mother, the divorced father, the divorced mother, the divorced father, the divorced mother, the divorced father, the divorced mother, the divorced father, the divorced mother, the divorced father, the divorced mother, the divorced father, the divorced mother, the divorced father, the divorced mother, the divorced father, the divorced mother, the divorced father, the divorced mother, the divorced mother, the divorced father, the divorced mother, the divorced father, the divorced mother, the divorced father, the divorced mother, the divorced father, the divorced mother, the divorced mother, the divorced father, the divorced mother, the divorced father, the divorced mother, the divorced mother, the divorced father, the divorced mother, the divorced father, the divorced mother, the divorced mother, the divorced father, the divorced mother, the divorced mother, the divorced father, the divorced mother, the divorced mother, the divorced father, the divorced mother, the divorced mother, the divorced mother, the divorced father, the divorced mother, the divorced mother, the divorced father, the divorced mother, the divorced mother, the divorced father, the divorced mother, the divorced mother, the divorced daughter, the divorced mother, the divorced mother, the divorced mother, the divorced father, the divorced mother, the divorced mother, the divorced daughter, the divorced mother, the divorced mother, the divorced mother, the divorced mother, the divorced father, the divorced mother, the divorced daughter, the divorced mother, the divorced mother, the divorced mother, the divorced daughter, the divorced mother, the divorced mother, the divorced mother, the divorced daughter, the divorced mother, the divorced mother, the divorced mother, the divorced mother, the divorced mother, the divorced father, the divorced daughter, the divorced mother, the divorced daughter, the divorced mother, the divorced daughter, the divorced mother, the divorced mother, the divorced daughter, the divorced mother, the divorced daughter, the divorced mother, the divorced daughter, the divorced daughter, the divorced mother, the divorced daughter, the divorced daughter, the divorced mother, the divorced daughter, the divorced daughter, the divorced daughter, the divorced daughter, the divorced mother, the divorced daughter, the divorced daughter, the divorced daughter, the divorced daughter, the divorced daughter, the divorced mother, the divorced daughter, the divorced daughter, the divorced daughter, the divorced daughter, the divorced daughter, the divorced daughter, the divorced daughter, the divorced mother, the divorced daughter, the divorced daughter, the divorced daughter, the divorced daughter, the divorced daughter, (4) \"Commission\" refers to a commission set up or to be done by Nepal's government in the area of development. Amendments to some Nepal Acts adopted by 1972 to establish ethnic equality and end ethnic violence",
      "\"Forest\" means the forest in force under the Forest Act, 1949; (e) \"Notified Order\" means the information published by the Government of Nepal in the Nepal Gazette; (f) \"Set\" or \"As set out\" means that under this Act Article 2Constitution of Commissions and JurisdictionConstitution of Primary Commissions (1)The Government that, pursuant to this Act, it is necessary to select a development area and re-sale it to the Government If so, one commission may be constituted by a specified order or by the government of Nepal with three members (two three-member commissions will be constituted and the decision of the commission will be made by the vote of the member chairman If and if one member is present, the chairman shall be appointed with 83 three-members. If the commission takes action on its work, the three members shall be present in accordance with the decision of the majority. When the re-sale is distributed in accordance with the prohibition on any member or ownership of any land of the Commission, the employee shall, in the name of any other person in the name of this and of any other person in the area of development and in behalf of his or her family If any person receives an objection to the adoption of a name that cannot be pronounced, it shall be deemed to have been pronounced in accordance with (1) (2) (3) (4) (4) (5) (6) (6) (6) (6) (7) (7) (7) (8) (8) (8) (8) (9) (9) (9) Actions can be taken to strengthen and amend some Nepalese laws (amendments) by Act, 1966",
      "Such a commission shall not exercise the authority of Section 6 of this Act but shall not discontinue the administrative functions as such a commission may delegate in writing to its internal (2) members and employees The Commission will be able to make fewer internal rules to enforce it: 71) In the case of Giga in the development sector, the Supreme Adalat Aya v. As soon as the court moves to another preliminary commission, the cases remaining in the dissolution commission will be dealt with in the eighth session of the commission, and the court will have jurisdiction to take action under this Act Members may withdraw or dissolve the Commission by notification of the Government of Nepal to dissolve the Commission.The Mission has recognized the 2020 Commission since the date on which this Act came into force. The action shall not be contrary to this Act. If it is deemed to be contrary to this Act, the Commission may grant such land within 35 days of the final decision or decision of the Commission under the Act. Supreme Judicial Administration Reform (Revised by the Fourth Amendment Act, 1943 or the Nepal Amendment Act, 1972)",
      "Paragraph 3 If the Commission for Land Selection in Development Area decides that the Land Selection in the Development Area shall be made in accordance with the provisions of paragraph 10 of the Rules of Procedure, the Commission shall grant such land in accordance with the provisions of paragraph 10 of the Rules. (a) not complying with the conditions prescribed by the rule if the land has been acquired by virtue of the rule (when the Government of the Kingdom of Nepal has suffered damages during the occupation, but In accordance with the prevailing Nepalese rules, such person shall not be entitled to any kind of land redemption rights and shall be entitled to the refund of the value. Article 4Distribution of the sale of the goodsDistribution Commission of the sale of the goods(81) pursuant to this Act This Act shall be enacted as soon as the seller or distributor of the goods has been granted the right to do so in accordance with the provisions of the Act. before being one or more of the families of the householder, or of the householder, or of the householder, or of the householder, or of the householder And if there be a famine in the house, and if there be a famine in the house, and if there be a famine in the house, and if there be a famine in the house, and if there be a famine in the house,",
      "If the institution has given a certain person a firm program to satisfy the other person in accordance with the law without the conditions specified in any (for the purposes of this Act to continue to apply the scheme) Until the day before this Act, no person or family shall be employed as a landlord or apprentice in the development (a , g (g) (b) and sectional territory, except in the state recorded therein, (2) or (3) any family that does not have any land for sale or distribution, or a person who has received up to the expense, but has exercised the right to enjoy the land, If the land is not occupied or the construction contract is in the background, if the land is occupied by roads, etc., such compensation will automatically be made after the enactment of this Act. Under this Act, the main conditions of sale and distribution of land shall be set out in clause (1)3 under the terms and conditions clause. Establishment of this forest border for the protection of the forests of Nagava, which will not be left behind and will not be compensated for the maintenance of the forests, unless a certificate of eligibility has been issued, as per the family or individual status of the person who receives the goods. Nepal Law (Amendment Act, 2005) Revoked by",
      "The Commission may order that the condition of clause (a) of subparagraph (1) be breached when it considers that the investigation has been carried out. Conditions to be complied with in obtaining land in Nepal14.Gigga of this condition should be exempted until the time the Nepalese family or person is informed of the amount of land to be paid to the government and until the time I have exercised my rights 3 No money will be given to Jagguru for sale or donation box (1 if any person does any work, the property in question will be transferred to the Nepalese Government and the Nepalese Government will be able to redistribute the property in accordance with this Act) According to the Act, the landlord shall pay the value of the land to the specified landlord or officer within three years, within three equal periods of lease, if any person wishes to lease the land for a period of one year or less. @Article 5Registration of GoodsRegistration of land to be sold pursuant to this ActRegistration of land to be sold pursuant to this Act1+. The officer designated at the office of the Embassy of the Democratic Republic of the Congo will not take over the duties of the Embassy unless personally necessary. As amended by the Nepal Act Amendment No.",
      "As regards distribution, the Government of Nepal will take any other necessary action within the (c)Jang time allocated within the development area in the name of the person who receives the Kamjaga Registered Poat Minha and Poat असूli Land Sale Distribution (1 16. Mal Land will be registered as specified in the grounds according to the local law. Landlords will not have to pay the first year's ships from the second year to the second year's ships or large wagons according to the order indicated on the basis of the survey. (3) The authority of the officer or of the station specified under this Act or under this Act shall be exercised in accordance with the prevailing customs of the goods unless any person has instructed the goods in accordance with sub-paragraph (2). Area17. In violation of the order, the officer or the base specified to clear the land or Rs. 500 - can be punished in the decision, such a decision will not be understood by the parties! can be upheld and upheldParagraph 6In order to meet the objectives of the Act, the Government of Nepal will make regulations This Act and the Rules or Orders issued under this Act may be amended in accordance with the provisions of Article 19. The Special Court Act, 2009 as amended by the Special Court Act, 2009 (words translated by note \"Special Court Act, 2009\" instead of \"Special Court Act, 2009\" (2) Words used: Nepal \"Government of Mr. 5\" instead of \"Government\" Words translated by En 238: 3 Judiciary Amendment Act, 2006 Nepal and some Words converted by Enhancement Algorithm \"Ann, 2018\" instead of \"Ann, 1949\" \"Wine\"",
      "Defaults relating to the schedule 1 2Damar Danda on the south side Small and Large Churiya Ambuwa Chotta Someshwar on the east side Harza Mathi and Gothvirav Danda on the north side to the banks of Mount Suparitar Narayani Damar and others, on the west side of Narayani, Narayani, the seeds of the Daxhen Shah of the Mahabharata, to the confluence of Narayangarh and Rapti, Nepal"
    ],
    "lines": [
      [
        "राप्तीदून विकास क्षेत्रको जमीनको बिक्री वितरण) व्यवस्था ऐन, २०२४",
        "लालमोहर प्रकाशन मिति",
        "२०२४   ७| ६ २",
        "संशोधन गर्ने ऐनः",
        "केही नेपाल कानुन ( संशोधन  ऐन, २०२५ २०२५   १२ २८",
        "न्याय प्रशासन सुधार ऐन २०३१ २०३१  ४ | १८ २",
        "विशेष अदालत ऐन २०३१ २०३१ | ६ | २० ३",
        "न्याय प्रशासन सुधार (पहिलो संशोधन   ऐन २०३३ २०३३ ४  १०",
        "४.",
        "न्याय प्रशासन सुधार (चौंथो संशोधन  ऐन २०४३ २०४३  ७ | २४",
        "५ .",
        "न्याय प्रशासन ऐन २०४८ २०४८ | २| १६",
        "3",
        "प्रकशन",
        "सुदृढीकरण तथा केही नेपाल कानून",
        "गणतन्त्र",
        "संशोधन गर्ने ऐन २०६६ २०६६ | १० | ७",
        "लैङ्गिक हिंसा अन्त्य गर्न लैङ्गिक समानता कायम गर्न तथा",
        "केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७२ २०७२ | ६| १४",
        "केही नेपाल ऐन संशोधन ऐन २०७२ २०७२ | ११ | १३",
        "२०२४ सालको ऐन नं. २३",
        "राप्तीदून विकास क्षेत्रको जमीनको बिक्री वितरण व्यवस्था गर्न बनेको ऐन",
        "प्रादेशिक विकास योजनाहरू कार्यान्वित गर्ने। ऐन २०१३ अन्तर्गत प्रादेशिक विकास",
        "प्रस्तावन",
        "योजना (राप्तीदूनको जमीन वितरण  नियम, २०१३ बमोजिम बिक्री वितरण जमीन बिक्री",
        "भएको",
        "पर्न   गएकोले पाउनेहरूको ने वितरणमा नरही व्यक्तिहरूको अधेकारमा",
        "अरू हतम जनग",
        "आर्थिक हित कायम राख्न त्यस्ता जग्गालाई न्यायोचित रूपले बिक्री सर्वसाधारण जनताको सुविधा",
        "<",
        "वितरण गर्न वाञ्छनीय भएकोले",
        "\n",
        "यो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएको",
        "गणतन्त्र सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएको"
      ],
      [
        "वीर   विक्रम महाराजाधिराज _ महेन्द्र राष्ट्रिय शाहदेवबाट पञ्चायतको",
        "५ सल्लह 7",
        "सम्मतिले यो ऐन बनाइवक्सेको छ",
        "परिच्छेद १",
        "प्रारम्भिक",
        "र",
        "\"राप्तीदून विकास क्षेत्रको जमीनको",
        "संक्षिप्त नाम विस्तार यस ऐनको र प्रारम्भ : (१",
        "० नम",
        "बिक्री वितरण) व्यवस्था ऐन, २०२४\" रहेकोछ",
        "(२ ) यो ऐन अनुसूचीमा उल्लेखित क्षेत्रमा लागू हुनेछ",
        "(३) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
        "परिभाषा : विषय वा प्रसंगले अर्कोे अर्थ नलागेमा यस ऐनमा-",
        "२",
        "उल्लेखित 'विकासक्षेत्र\" भन्नाले   अनुसूचीमा भित्रको",
        "किल्ल चार जग्गा",
        "सम्झनुपर्छ",
        "'नियम\" भन्नाले प्रादेशिक विकास योजनाहरू (कार्यान्वित गर्ने ऐन, २०१३",
        "अन्तर्गत बनेको नियम सम्झनुपर्छ",
        "\"परिवार\" भन्नाले कुनै व्यक्ति निजको देहायका अवस्थामा अरू नातेदारलाई",
        "(ग",
        "समेत जनाउंछः",
        "नछुट्टिएको पति वा पत्नी, अंश छुट्टिएको वा",
        "(९ )",
        "नछुट्टिएको आमा   जीवित छउन्जेल अंश छुट्टिएको (२ )",
        "बबु ९६ व व",
        "वर्ष उमेर नपुगेका छोरा, ५छोरी",
        "ऐ",
        "मानो छुट्टि वा नछुट्टि सगोलमा बसेका अंशियारहरू (४ )",
        "\"कमिशन\" भन्नाले नेपाल गर्नको सरकारद्वारा   विकास क्षेत्रमा ।घ) लगि",
        "कम",
        "समय समयमा गठन गरिएको वा गरिने कमिशनलाई सम्झनुपर्छ",
        "\n",
        "लैङ्गिक हिंसा लैङ्गिक   समानता अन्त्य गर्न केही नेपाल ऐनलाई संशोधन गर्ने ऐन कायम गर्न तथा",
        "२०७२ द्वारा",
        "थप",
        "लैङ्गिक   समानता कायम गर्न तथा लैङ्गिक हिंसा अन्त्य गर्न केही नेपाल ऐनलाईइ संशोधन गर्ने ऐन २०७२",
        "द्वारा",
        "झिकिएको"
      ],
      [
        "\"वन\" भन्नाले वन ऐन २०४९ लागू हुने वनलाई सम्झनुपर्छ (ङ )",
        "\"सूचित आदेश\" भन्नाले नेपाल सरकारद्वारा नेपाल राजपत्रमा प्रकाशित (च )",
        "सूचना",
        "सम्झनुपर्छ",
        "\"तोकिएको\" वा \"तोकिएबमोजिम\" भन्नाले यस ऐन वायस ऐन अन्तर्गत बनेको",
        "नियममा तोकिएबमोजिम सम्झनुपर्छ",
        "परिच्छेद २",
        "कमिशनको गठन र अधिकार क्षेत्र आदि",
        "कमिशनको गठन (१ ) यो ऐन बमोजिम विकास क्षेत्रको छानबीन गरी पुनः बिक्री",
        "३ जन्ग",
        "नेपाल वितरण गर्न आवश्यक भएकोछ भन्ने सरकारलाई लागेमा सूचित आदेशद्वारा एकजना",
        "एक कमिशन गठन गर्न सक्नेछ वा तीनजना सदस्यहरू भएको",
        "नेपाल सरकारले   तोकिदिएको (२    तीनजना सदस्य भएको   कमिशन",
        "भएमा गठन",
        "हुनेछ र कमिशनको निर्णय हुनेछ",
        "बहुमतले सदस्य अध्यक्ष",
        "कमिशन भएमा र एकजना सदस्य उपस्थित रहेमा ८३  तीन सदस्य भएको अध्यक्ष",
        "निर्णय गर्न सक्नेछ कमिशनले आफ्नो काम कारबाही",
        "गएमा   तीनैजना भै   बहुमतको   निर्णय बाझिन उपस्थित",
        "अनुसार सदस्य तर रय",
        "^",
        "हुनछ",
        "(१) यो ऐन लागू भएपछि गठन हुने कमिशनका कुनै सदस्य वा जग्गा प्राप्त गर्न प्रतिबन्ध",
        "ऐनबमोजिम पुनः बिक्री वितरण हुदा आफू कर्मचारीले विकास क्षेत्रको",
        "जग्गा यस व आफ्न",
        "आफू र आफ्नो परिवारका निमित्त अरू कुनै व्यक्तिको नाउंमा परिवरका नाउंमा",
        "व जन्ग",
        "सक्नेछैन प्रप्त गर्न",
        "को विरुद्ध   कसैले प्राप्त गरेमा सो जफत   भई",
        "(१ ) (२ ) उपदफ जन्ग जन्ग",
        "कानुनबमोजिम हुनेछ नेपाल प्रचलित",
        "*(१ ) कमिशनले विशेष अदालत ऐन, २०५९ कमिशनको अधिकार क्षेत्र अन्तर्गतको कार्य",
        "+",
        "प्रणाली अपनाई कारबाही गर्न सक्नेछ",
        "\n",
        "सुदृढीकरण तथा केही नेपाल कानुन ( संशोधन) गर्ने ऐन २०६६ द्वारा संशोधित",
        "गणतन्त्र",
        "-"
      ],
      [
        "त्यस्तो कमिशनले सो ऐनको ६ को खण्ड ङ को अख्तियार प्रयोग गर्न",
        "तर दफ",
        "पाउनेछैन",
        "प्रशासकिय   रूपको कार्य   कुनै कमिशनले   आफ्नो   आन्तरिक (२ )",
        "सदस्य व व",
        "कर्मचारीलाई लिखित रूपमा प्रत्यायोजन गर्न सक्नेछ",
        "सुचारुरूपले कमिशनले   आफ्नो चलाउन  आन्तरिक   नियमहरू",
        "८३  बनाउन कम",
        "सक्नेछ",
        "मुद्दा सर्ने : ७१) विकास क्षेत्रको  जिग्गाको सम्बन्धमा   सर्वोच्च",
        "अदालत अय व < कर",
        "अदालतमा छिन्न बांकी रहेका दायरी मुद्दाहरू यो ऐन अदालत बाहेक",
        "अड्डा अन्य प्ररम्भ",
        "कमिशनमा सर्नेछन् भएपछि गठन",
        "भएकोे",
        "कमिशन   विघटन कमिशनमा बांकी रहेका छिन्न (२ ) मुद्दाहरू",
        "8जेल्ल भएम",
        "सर्नेछन् र सो अदालतबाट यसै ऐन अन्तर्गत कारबाही किनारा हुनेछ",
        "अदलतम",
        "सदस्यहरू हेरफेर र कमिशन विघटन गर्ने नेपाल सरकारले सूचित आदेशद्वारा सदस्यहरू",
        "हेरफेर गर्न वा कमिशन विघटन गर्न सक्नेछ",
        "कमिशनले सम्वत् २०२० कमिशनको मान्यता यो ऐन लागू हुनुभन्दा भएको",
        "गठन अघ",
        "पौष १९ गते रोज मितिदेखि गरेको काम कारबाही यस ऐनको विपरित रहेनछ",
        "साल क",
        "भने यस ऐन अन्तर्गत गरेको मानिनेछ विपरित रहेछ भने कमिशनले त्यस्तो जग्गा जफत",
        "7",
        "@ सक्नेछ",
        "यो ऐन अन्तर्गत कमिशनले गरेको अन्तिम निर्णय वा फैसला उपर ३५ दिनभित्र पुनरावेदन",
        "पुनरावेदन लाग्नेछ",
        "अदलतम !उच्च",
        "\n",
        "न्याय प्रशासन सुधार (चौंथो संशोधन ऐन २०४३ द्वारा संशोधित",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित"
      ],
      [
        "परिच्छेद ३",
        "विकास क्षेत्रको जग्गामा छानबीन गर्ने अधिकार",
        "कमिशनले विकास क्षेत्रको जग्गाका विकास क्षेत्रको जग्गाको छानबीन सम्बन्धमा   देहाय",
        "१०.",
        "बमोजिम जांचबुझ गरी देहायबमोजिम ठहरेमा कमिशनले त्यस्तो जग्गा जफत गर्न सक्नेछ",
        "'",
        "नियम बमोजिम जग्गा प्राप्त नगरेकोमा, (क )",
        "नियमबमोजिम जग्गा प्राप्त गरेको भए नियमद्वारा निर्धारित शर्तहरू पालन नगरेकोमा, (ख",
        "जग्गा नेपाल सरकारले जफत हुदाको बखत जस्को भोग तर त्यस्ते",
        "चलनम",
        "कानुनबमोजिम भोग चलनसम्म गर्न दिन सक्नेछ छ सो व्यक्तिलाई प्रचलित नेपाल",
        "नियमबमोजिम जग्गाको मोल कुने किसिमको हक दारवी नपुग्ने र मूल्य फिर्ता पाउने",
        "११. बुझाई",
        "नपाएको व्यक्तिले सूचित आदेशमा तोकिएबमोजिम सकेको तर ऋण लिएको भए सो",
        "जन्ग",
        "समेत कट्टा गरी) अघि बुझाएको मोल फिर्ता पाउनेछ",
        "परिच्छेद ४",
        "जग्गाको बिक्री वितरण",
        "जग्गाको बिक्री वितरण कमिशनले ८१ ) यो ऐनबमोजिम दफा १३ को भएको १२.",
        "जन्ग जफत",
        "गर्नेछ अधीनमा रही देहायबमोजिम बिक्री वितरण",
        "कसैले   नियमबमोजिम यो ( ऐन अघि पाई",
        "(क / हुनुभन्दा प्ररम्भ जन्ग",
        "रहेछ आफेंले सो आवाद गरी कमाई आएको भनेसो",
        "जाग जाग",
        "भोग चलन गरी कमाउने व्यक्ति वा परिवारलाई",
        "एउटै यो   ऐन प्रारम्भ हुनुभन्दा अघि",
        "जग्ग एक वा एकभन्दा",
        "रहेछ त्यस्तो परिवार व्यक्तिले भने पाएको परिवार",
        "व व",
        "नेपाल",
        "व्यक्तिहरूमध्ये कमाई जसले सोे आवादगरी आएकोछ सो जग्गा",
        "परिवार वा व्यक्तिलाई",
        "व्यक्तिहरू मध्ये पहिले जसले त्यस्ता   परिवार",
        "व जाग",
        "कमाई   आएको थिये गरी परिवार व्यक्तिलाई",
        "आवाद त्यस व",
        "जवरजस्ती गरी हटाई अर्काले पछि कमाई आएको भए अघि",
        "आवद",
        "कमाउने परिवार वा व्यक्तिलाई,",
        "गर"
      ],
      [
        "संस्थाले   कुनै   निश्चित व्यक्ति फर्म कार्यक्रम कुनै",
        "(ग व व तथ",
        "निमित्त यो   ऐन योजनाको लगाउने जारी   हुनुभन्दा शर्तम अघ",
        "पाएकोमा शर्तबमोजिम   नगरी नियमबमोजिम सो अर्कालाई",
        "जग्ग",
        "कमाउन दिएको रहेछ भने त्यस्तो जग्गा   खूद कमाउने परिवार",
        "व",
        "व्यक्तिलाई,",
        "लेखिएको अवस्थामा  बाहेक   विकास (क , घ (ग)",
        "(ख र खण्ड म",
        "क्षेत्रमा जग्गावाला वा मोहीको रूपमा जग्गा भोग चलन नगरी यो ऐन",
        "अघिल्लो दिनसम्म कुनै व्यक्ति वा परिवार कुनै जारी",
        "भएको जग्गाम",
        "बसोबास गरि रहेको भए सोजग्गा त्यस्तो परिवार वा व्यक्तिलाई",
        "(२ ) य",
        "(३   कुनै कुनै   परिवार जग्गा   बिक्री वितरणको जग्गा   नतोकी वा व्यक्तिले",
        "खर",
        "पूर्जासम्म प्राप्त गरेको तर जग्गा भोग चलन गरेको रहेनछ भने वा साविक सन्धीसर्पन गौचर",
        "रहेछ बाटो इत्यादि रहेको जग्गाको पूर्जा प्राप्त गरेको भने यो ऐन जारी भएपछि त्यस्तो पूर्जा",
        "हुनेछ स्वतः बदर",
        "८४ ) विकास क्षेत्र नियमबमोजिम जग्गा प्राप्त गरी भोग चलन गरिरहेका व्यक्ति",
        "व",
        "परिवारले यस दफा अन्तर्गत बिक्री वितरणमा जग्गा प्राप्त गर्न सक्नेछैन",
        "यस ऐन बमोजिम बिक्री वितरण हुने जग्गाहरू जग्गा बिक्री वितरणको मुख्य शर्तहरू (१ )",
        "३",
        "मानिनेछ लेखिएको शर्त बन्देजको अधीनमा रही बिक्री वितरण",
        "भएको",
        "",
        "जग्गा   पाउने परिवार बमोजिमको वा व्यक्ति अवस्थाको १२",
        "दफ",
        "कुनै सहुलियत प्रमाणित नभएमा पछि छाड्ने र सो",
        "वपत जन्ग व",
        "क्षतिपूर्ति नपाउने",
        "नेपा",
        "वा गैडाको सुरक्षाको निमित्त   सो वन   सिमाना कायम   गर्न (ख",
        "वन व",
        "आवश्यकता भएमा नेपाल सरकारले तोकिदिएको म्याद भित्र जग्गको",
        "सो जग्गा खाली गर्ने",
        "त्यसरी जग्गा खाली गराएकोमा नेपाल सरकारले प्रचलित",
        "तर",
        "कानुनबमोजिम क्षतिपूर्ति दिनेछ",
        "केही नेपाल कानुन ( संशोधन  ऐन, २०३५ द्वारा खारेज"
      ],
      [
        "कमिशनले जांचबुझ गर्दा उपदफा (१) को खण्ड (क) को शर्त उल्लघंन गरेको",
        "(२",
        "जफत गर्न आदेश दिन सक्नेछ सो  आदेश ३५   दिनभित्र",
        "ठहराएमा उपर जनग !उच्च",
        "पुनरावेदन लाग्न सक्नेछ",
        "अदलतम",
        "(१ ) यो ऐन अन्तर्गत बिक्री वितरणमा जग्गा पाउने जग्गा पाउनले पालन गर्न पर्न शर्तहरू",
        "१४.",
        "नेपाल परिवार वा व्यक्तिले सरकारलाई बुझाउनु पर्ने जग्गाको मोल नबुझाएसम्म",
        "आवाद व",
        "वर्षसम्म आफेंले भोग चलन नगरेसम्म यो अवस्थाको जिग्गा आवाद   गरी",
        "हुनुपर्ने ३ जग्ग",
        "अरूलाई बिक्री वा दान वकस दिन पाउनेछैन",
        "उपदफा (१  उल्लघंन गरी कसैले कुनै काम गरेमा सम्बन्धित जग्गाको हक",
        "(२ )",
        "नेपाल सरकारमा सर्नेछ र सो जग्गा नेपाल सरकारले यो ऐनबमोजिम पुनः बिक्री वितरण गर्न",
        "सक्नेछ",
        "८३) यो ऐनबमोजिम जग्गा पाउनेले जग्गाको मूल्य ३ वर्षभित्र तीन बराबर किस्तामा",
        "तोकिएको म्याद भित्र तोकिएको अड्डा वा अधिकारी समक्ष बुझाउनु पर्छ",
        "तर कसैले एक  मुष्ट वा तीन वर्षभन्दा थोरै अवधिमा वुझाउन चाहेमा   सो",
        "बमोजिम बुझाउन पाउनेछ",
        "@",
        "परिच्छेद ५",
        "जग्गाको दर्ता सम्बन्धी व्यवस्था",
        "यस ऐन बमोजिम बिक्री वितरण हुने जग्गाको दर्ता राख्ने जग्गाको दर्ता राख्ने",
        "१+. सम्बन्धम",
        "कमिशन वा तोकिएको अधिकारी वा निम्न लिखित अधिकार   हुनेछ अड्डाको",
        "कमिशनको कार्यालयमा तोकिएको   अधिकारी अड्डालाई सो अधकार",
        "प्रप्त व",
        "हुनेछेन",
        "दिई व्यक्तिगत सम्बन्धत आवश्यकतानुसार",
        "सामुहिक क 6 व सूचन",
        "विवरण लिने र कागजपत्रहरू पेशगर्न व्यक्तिहरूबाट आवश्यक कुराहरू बुझ्ने",
        "लगउने",
        "नभईसकेको निवेदन वितरण परेका उजूरी बिक्री किनारा",
        "अवस्थम",
        "लगाउने",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित"
      ],
      [
        "वितरणका सम्बन्धमा   नेपाल   सरकारले विकास क्षेत्र   भित्रको (ग)",
        "जन्ग समय",
        "सुम्पिएका अरू आवश्यक कारबाही गर्ने",
        "समयम कम",
        "जग्गा दर्ता पोत मिन्हा र पोत असूली जग्गा बिक्री वितरणमा पाउने व्यक्तिको नाममा (१ १६.",
        "माल अड्डामा जग्गा तोकिएबमोजिम दर्ता गरिनेछ स्थानीय",
        "ऐनबमोजिम जग्गा   पाउनेले जग्गा  पाएको पहिलो सालको पोत   बुझाउनु",
        "(२ ) यर",
        "पर्नेछैन दोस्रो सालदेखि सर्भे आधारमा सूचित आदेश बमोजिमको मालपोत वा मोठको",
        "जग्गा पाउने व्यक्तिले स्थानीय माल अड्डामा बुझाउनु पर्नेछ",
        "(३ ) कसैले उपदफा (२) बमोजिम मालपोत नबुझाएमा मालपोत सम्बन्धी प्रचलित",
        "कानुनबमोजिम हुनेछ",
        "कसैले यो ऐन वायस ऐन अन्तर्गत तोकिएको अधिकारी वा अड्डाको अधिकार क्षेत्र",
        "१७.",
        "आदेशको उल्लघंन गरेमा तोकिएको अधिकारी वा अड्डाले जग्गा जफत गर्न वा रु. ५०० | -",
        "जरिवाना   गर्न   सक्नेछ फैसलामा   चित्त त्यस्तो   निर्णय पक्षले",
        "नबुझ्ने !उच्च र व सम्म",
        "पुनरावेदन गर्न सक्नेछ",
        "अदलतम",
        "परिच्छेद ६",
        "विविध",
        "यस   ऐनको उद्देश्यहरू पूर्तिको निमित्त नेपाल सरकारले   नियम नियम  बनाउने अधिकार",
        "१<.",
        "0",
        "सक्नेछ",
        "बनउन",
        "यो ऐन र यस ऐन अन्तर्गत निकालिएको नियम वा सूचित  आदेशहरूमा बाझिएमा   गर्न",
        "१९ .",
        "कानुनबमोजिम हुनेछ जति कुरामा सोही बमोजिम र अरूमा प्रचलित नेपाल लेखिए",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित",
        "गरिएका विशेष अदालत ऐन, २०५९ (१",
        "द्रष्टव्य द्वारा रुपान्तर शब्दहरु",
        "'विशेष अदालत ऐन २०३१\"को सट्टा 'विशेष अदालत ऐन, २०५९\"",
        "(२ ) केही नेपाल कानुन संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर गरिएका",
        "शब्दहरूः",
        "नेपाल \"श्री ५ को सरकार\" भन्ने शब्दको सट्टा",
        "सरकार\"",
        "ऐन २०७३ द्वारा रुपान्तर गरिएका शब्दहरुः",
        "३ न्याय प्रशसन",
        "\"पुनरावेदन अदालत\" को सट्टा \"उच्च अदालत\"",
        "कानून   संशोधन गर्ने ऐन, २०६६ नेपाल तथा   केही सुदृढीकरण",
        "गणतन्त्र द्वारा रुपान्तर",
        "गरिएका",
        "शब्दहरु",
        "ऐन, २०१८\" को सट्टा \"वन ऐन, २०४९\" | \"वन"
      ],
      [
        "अनुसूची",
        "संग सम्बन्धित दफा १ २",
        "दमार डांडा दक्षिण पट्टि सानो तथा ठूलो चूरीया अंबुवा चौकी शोमेश्वर पूर्व पट्टि हर्जा माठी र गोठ",
        "भैरव डांडा   सुपारीटार पर्वत   नारायणीको   किनारासम्म उत्तर   पट्टि   गोठ",
        "डांडा दमार अरू <",
        "ल",
        "मस्यौङ्ग , पश्चिम पट्टि नारायणी, नारायणी महाभारतको   दाक्षेण शखका पखहरू नारायणगढ",
        "र र",
        "राप्तीको संगमसम्म",
        "\n",
        "कानून",
        "\n",
        "नेपाल"
      ]
    ],
    "summary": "The text discusses the Rapti-Dun Development Area Land Sale Distribution Act, 2024, and various legal amendments related to Nepal laws. It includes provisions for regional development plans, land distribution, and strengthening democracy. The laws aim to ensure fair land distribution, economic welfare, and gender equality. The legal amendments have been in effect since 2065 BS, with a focus on development and improving existing laws for the benefit of the general public."
  },
  {
    "title": "राप्तीदून विकास क्षेत्रको जमीनको (बिक्री वितरण) व्यवस्था नियमहरु, २०२४",
    "page_count": 9,
    "filename": "राप्तीदून_विकास_क्षेत्रको_जमीनको_(बिक्री_वितरण)_व्यवस्था_नियमहरु,_२०२४.pdf",
    "ocr_time": "17.27330255508423 sec",
    "pages": [
      "Settlement Rules for Land in Raptidon Development Area (Distribution) Published in Nepal Gazette 224 9 9Regulation of Land (Distribution) in Development Areas (First Amendment Rules 224 224 224 10 29Amendment Rules for Sale and Distribution of Land in Development Areas (Second Regime) 11 27.Development Area Land.Distribution) 3.Amendment Rules of Administration 2070 2070 1 The Government of Nepal has made rules on subsidies using the powers set out in Section 18 of the Decree on the Distribution of Land in Development Areas (Development Areas). Model and column: name. The distribution system is in the 1920s Act 82 These rules will start immediately Definition: In these Rules, where the subject or context does not mean otherwise, -2the Area (Distribution) Act means the Area of Development (Amendment Act, 224 must be remembered--the Schedule means the Schedule of these Rules Pamuk",
      "(1) The commission of the territory of the Raptidon Development Area shall be responsible for publishing the truths: 03 Assistance shall be provided in the manner specified in Schedule 1 for the investigation of wild boar: Any territory of the area where the information is published Does the beneficiary family have acquired such person (a / transfer) (in accordance with the Territorial Development Plan of Raptidon Land Regulations of 2013) or does any person or family have any land in the area? Any person who has been appointed as an inhabitant, or who has not been appointed as an inhabitant, or who has not been appointed as an inhabitant, or who has not been appointed as an inhabitant, or who has been appointed as an inhabitant, or who has been appointed as an inhabitant, or who has been appointed as an inhabitant, or who has been appointed as an inhabitant, or who has been appointed as an inhabitant, or who has been appointed as an inhabitant, or who has been appointed as an inhabitant, or who has been appointed as an inhabitant, or who has been appointed as an inhabitant, or who has been appointed as an inhabitant, or who has been appointed as an inhabitant, or who has been appointed as an inhabitant, or who has been appointed as an inhabitant, or who has been appointed as an inhabitant, or who has been appointed as an inhabitant, or who has been appointed as an inhabitant, or who has been appointed as an inhabitant, or who has been appointed as an inhabitant, or who has been appointed as an inhabitant, or who has been appointed as an inhabitant, or who has been appointed as an inhabitant, or who has been appointed as an inhabitant, or who has been appointed as an inhabitant, or who has been appointed as an inhabitant, or who has been appointed as an inhabitant, or who has been appointed as an inhabitant, or who has been appointed as an inhabitant, or who has been appointed as an inhabitant, or who has been appointed as an inhabitant, or who has been appointed as an inhabitant, or who has been appointed as an inhabitant, or who has been appointed as an inhabitant, or who has been appointed as an inhabitant, or who has been appointed as an inhabitant, or who has been appointed as an inhabitant, or who has been appointed as an inhabitant, or who has been appointed as an inhabitant, or who has been appointed as an inhabitant, or who has been appointed as an inhabitant, or who has been appointed as an inhabitant, or has been appointed as an inhabitant, or who has been appointed as an inhabitant, or has been appointed as an inhabitant, or who has been appointed as an inhabitant, or has been appointed as an inhabitant, or who has been appointed as an inhabitant, or has been appointed as an inhabitant, or has been appointed by the inhabitant, or has been appointed by the inhabitant, or has been appointed by the inhabitant, or has been appointed by the inhabitant, or has been appointed by the inhabitant, or has been appointed by the inhabitant, or has been appointed by the inhabitant, or has been appointed by the inhabitant, or has been appointed by the inhabitant, or has been appointed by the inhabitant, or has been appointed by the inhabitant, or has been appointed by the inhabitant, or has been appointed by the inhabitant, or has been appointed by the inhabitant, or has been appointed by the inhabitant, or has been appointed by the inhabitant, or has been appointed by the appointed inhabitant, or has been appointed by the inhabitant, or has been appointed by the appointed inhabitant, or has been appointed by the appointed inhabitant, or has been appointed by the appointed inhabitant, or has been appointed by the appointed by the appointed appointed appointed appointed in the appointed appointed appointed appointed appointed appointed appointed appointed appointed appointed appointed appointed appointed appointed appointed appointed appointed appointed appointed appointed appointed appointed Schedule 2 Within 60 days of the publication of the Regulation by the family according to Article 1 of the Regulation and the notification by the family according to Article 2 of the Regulation Distribution of sale of land to be approached by the commission to submit its portfolio under the framework of the following: The Commission, appointed for a period of at least 15 days in order to ensure the availability of the relevant information, must toss the information on the 'Plant Development Committee' in a public place in the municipality concerning the land where the land is located according to the manner in which the information is tossed The persons shall be deemed to be in conformity with the provisions of the Act. Thus, if the persons concerned are not present within the time limit of the deferred notice, the Commission shall, in due course of investigation, prevent the Commission from distributing the deferred notice as required by the Act. Requested will not be considered modified by first revisionmodified by previous revisionmodified by next revisionmodified by next revision",
      "(2) (1) The Commission shall provide compensation to the person who has received the sale of the sub-rule in accordance with the distribution (2) (1) The Commission shall provide compensation to the person who has received the sale in accordance with the distribution (1) Sale Distribution to Family of Rs.35 per buyer -It will be done in the same manner as the sale is distributed in accordance with the terms of sub-rule (2). If such land is not offered, the Government of Nepal will take such land, with the condition that the buyer is the person who has paid the three bills of exchange under sub-rule 81. (In the 2nd year of January, the oldest year shall be settled at the third base of the local year each year by the government of the Nepalese person or relative: If the price is not specified in the regulation time, it will be up to the Government of Nepal to register the land and distribute the land according to the Rosogga Act. (1) The commission shall register the name of the person who will receive the land in the distribution of land. The local warehouse shall be ordered to register the land in accordance with sub-rule (ii) of the landlord (iii) of the landlord (iv) of the landlord (v) of the landlord (v) of the landlord (v) of the landlord (v) of the landlord (v) of the landlord (v) of the landlord (v) of the landlord (v) of the landlord (v) of the landlord (v) of the landlord (v). To give the landlord concerned to locate the specified site to the site: for the purposes of the Act, land & planning at 97th base (Repeal of the Land Distribution Rules of Raptidon: Repeal of the Regional Development in 1993Note: - Some Words translated by the Nepal Law Amendment Act, 1963: \"Government of Nepal\" instead of \"Government of Nepal\" Ms. 5",
      "Information-Regional Development Plan (Regulation on Land Distribution of Rattidon, 2013-2020 and from the date of June 6, 2013 to the date of June 6, 2013) issued by the Rattidon Land Sales Division Commission related to Schedule 0(Rule 31) 2. All persons who have suffered unlawfully in the distribution of land sold pursuant to this rule or order without obtaining any compensation in the sale distribution pursuant to that rule or order shall also be accompanied by a resident in the same land (In this context, information60 has been given to the office of the Commissioner not to file the warrant in order to open all outstanding matters within sixty days.3According to the Act, action will be taken Sales and Distribution CommissioningGangakanan Nepal Revised by First Amendment",
      "0In relation to Schedule 2 (Rule 32) of the National Development Plan (Land Distribution of Raptidon) Rules, 2013 any person or family belonging to more than one such land shall be entitled to: Area Distribution Commission of Ekraptidon Development Area Subject: Distribution of Jagg_Yoga Dear Sir, We have issued the Distribution Rules of the Regional Development Plan, (the distribution of the land received in the year 2013 in Ekraptidon land is as follows: Name, surname, family: - Date of birth: (District and Town Development Committee or Municipality (C)7 in Khajagzga) The number of the land, if any, is: the area of the land, the number of the land, the number of the land, the number of the land, the number of the land, the number of the land, the number of the land, the number of the land, the number of the land, the number of the land, Name:.j)Rate of goods if Huelzga is registered:.whether Huelzga is paid or not known:- (as amended by First Amendment)",
      "The person who received or did not receive the land to be paid: t(h) if paid, how much paid: d) if debited or not received: d) any matters to be clarifiedof the person who submits the counterfeit: e-mail address7 income law Nepal",
      "As ordered by the commission from 19th of May to 6th of May, 2020, the bankruptcy must be paid as follows:Development Sector Bank Sales and Distribution CommissionSubject:Details of Bank _Please note that we have chosen 6th of May from According to commission order 1920-19, we have submitted the details of Jigga as follows: Committee or Municipality (c)7 Father: Number of flats in the land Area: square meters and (d)four square meters:-The land has been suffered or has not been suffered: (g)(f) Family number of the person who suffered the land: -(is. Has or has not: - Registered in goods The person who is claiming the land, if the land has been registered, is the owner of the goods. If the land has been claimed or not, if the land has been claimed, how many have been claimed? Unavailable:-any to open: (d)of the person submitting the share:-the address:-7",
      "(g) a person who has been living on the same land as the person who has been living on the same land as the person who has been living on the same land as the person who has been living on the same land as the person who has been living on the same land as the person who has been living on the same land as the person who has lived on the same land as the person Please fill in:Raptidon Development Area Land Distribution Committee Theme: - Distribution of Land_Sir, we have established a commission of the Regional Development Plan (Raptidon Land Distribution Rules, 2013 The name of the person who suffered the grief, the year in which the grief was suffered, the year in which the grief was suffered Date: District, village development committee or municipality (c) and father: Area of land Bigha and Char Fort: - (d)Number of families of the person suffering from the disease: - What about the village of Zaviq Ghangala where others are suffering from the disease On what condition is the number of the house and the goods registration number taken by Nam's Chajgg Waksari: Was he a real landlord? His name was Thar, Van: - Six.",
      "(j) Name and address of the person making the offer6 Law Nepal"
    ],
    "lines": [
      [
        "राप्तीदून विकास क्षेत्रको जमीनको ।बिक्री वितरण) व्यवस्था नियमहरू",
        "२०२४",
        "\n",
        "नेपाल राजपत्रमा प्रकाशित मिति",
        "२०२४   ९ | ९",
        "संशाधन",
        "राप्तीदून विकास क्षेत्रको जमीनको (बिक्री वितरण)",
        "ल व्यवस्था (पहिलो संशोधन  नियमहरु २०२४",
        "२०२४ | १० | २९",
        "राप्तीदून विकास क्षेत्रको जमीनको बिक्री वितरण )",
        "२",
        "व्यवस्था (दोस्रो संशोधन नियमहरू २०२५ २०२५ | ११| २७",
        "राप्तीदून विकास क्षेत्रको जमीनको ।बिक्री वितरण )",
        "३.",
        "व्यवस्था ततेस्रो संशोधन नियमहरू २०७० २०७० | १ | ३०",
        "राप्तीदून विकास क्षेत्रको जमीनको ।बिक्री वितरण) व्यवस्था ऐन २०२४ को दफा १८",
        "दिएको अधिकार प्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएकोछ",
        "राप्तीदून ८१ ) यी नियमहरूको विकास  क्षेत्रको जमीनको",
        "संक्षिप्त नम र प्ररम्भः नाम",
        "।बिक्री वितरण व्यवस्था ऐन २०२४ रहेको छ |",
        "८२ यी नियमहरू तुरुन्त प्रारम्भ हुने छन् |",
        "परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यी नियमहरूमा,-",
        "२",
        "राप्तीदून क्षेत्रको (बिक्री वितरण ) ऐन भन्नाले विकास जमीनको",
        "(क",
        "व्यवस्था ऐन २०२४ सम्झनु पर्छ",
        "अनुसूची  भन्नाले यी नियमहरूको अनुसूची सम्झनु पर्छ",
        "ख"
      ],
      [
        "राप्तीदून विकास   क्षेत्रको जमीनको (१ )  कमिशनले सचना प्रकाशित गर्नेः",
        "०३ जंचबझ गन",
        "कुराहरूको जांचबुझ गर्नको लागि अनुसूची १ बमोजिमको ढांचामा देहायका",
        "सम्बन्धम",
        "गर्नेछः सूचना प्रकाशित",
        "सो क्षेत्रको कुनै जग्गा हकभोग परिवारले सो व्यक्ति",
        "भएको (क / व",
        "वितरण ) ( राप्तीदूनको प्रदेशिक विकास योजना जमीन",
        "जाग",
        "नियमहरू २०१३ बमोजिम प्राप्त गरेको होवा होइन र",
        "?",
        "कुनै व्यक्ति वा परिवारले सो क्षेत्रको कुनै जग्गा सो नियम वा ऐन",
        "(ख",
        "आदेश   बमोजिम भएका   कमिशनको अघि लागू हुन",
        "भन्द गठन",
        "प्राप्त गरी बसोबास गरी भोग गरिआएको छ वा त्यस्तो नियम वा",
        "आदेश बमोजिम प्राप्त नगरी त्यसै बसोबास गरिआएको छ",
        "",
        "कुनै व्यक्ति परिवारले सो नियम बमोजिम जग्गाको पूर्जासम्म (ग",
        "व",
        "गरेको तर जग्गा नपाएको छवा छैन",
        "प्रपत ?",
        "राप्तीदून विकास क्षेत्रको जमीनमा कुनै प्रकारको हकभोग बसोबास   हुने",
        "(२ / व",
        "मितिले (१ / बमोजिम परिवारले उपनियम व्यक्ति प्रकाशित",
        "भएकोे व सूचना ६०",
        "दिनभित्र   अनुसूची २ बमोजिमको   ढांचामा आफ्नो   फाटवारी   पेश कमिशन छेउ",
        "गनु",
        "\n",
        "जग्गाको  बिक्री वितरणः प्रकाशित सूचनाको   म्यादभित्र नियम बमोजिम",
        "(९ पन ३",
        "आवश्यक कुराहरू जांचबुझ गर्नको निमित्त सरोकारवाला फांटवारीका सम्बन्धमा",
        "आएको",
        "उपस्थित हुनु भनी कम्तीमा १५ दिनको म्याद तोकी कमिशनले जग्गा भएको",
        "फतहर",
        "सम्बन्धित 'गाउं विकास समिति नगरपालिकामा सबैले देख्ने ठाउमा   सूचना टॉस्नु",
        "व",
        "पर्दछ सो  बमोजिम सूचना टांस भएपछि सम्बन्धित व्यक्तिहरूलाई तामेल भएकोे",
        "मानिनेछ यसरी टांस गरिएको सूचनाको म्यादभित्र सरोकारवाला व्यक्तिहरू उपस्थित",
        "नभएमा पनि कमिशनले आवश्यक जांचबुझ गरी ऐन बमोजिम",
        "जफत हुने जन्ग जफत",
        "बिक्री वितरण गर्न कमिशनलाई बाधा पुध्याएको मानिने छैन",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित",
        "दोस्रो संशोधनद्वारा संशेधित",
        "तेस्रो संशोधनद्वारा संशोधित"
      ],
      [
        "बमोजिम वितरणमा उपनियम बिक्री पाउने भएको (२ ) (१ )",
        "जफत जग",
        "दिनेछ व्यक्तिलाई कमिशनले जग्गाको पूर्जा",
        "८१ )   नियम र शर्त तोक्नेः बमोजिम जग्गाको व्यक्ति गर्ने माल",
        "पूर्जा प्रप्त ४ व",
        "पैंतीसको दरले कमिशनले जग्गा बिक्री वितरण परिवारलाई बिगाहा एकको रु.",
        "३५ | -",
        "गरिनेछ त्यसरी बिक्री  वितरण गर्दा   उपनियम बमोजिमको म्यादमा   किस्ता",
        "(२ ) 7",
        "नबुझाएमा त्यस्तो जग्गा नेपाल सरकार लाग्नेछ भनी शर्त समेत गराउनेछ",
        "परिवारले उपनियम ८१ ) बमोजमको मोल तीन प्रप्त गर्ने व्यक्ति (२",
        "व जन्ग",
        "बराबर किस्तामा प्रत्येक वर्षको स्थानीय वर्षम   तीन",
        "अड्डामा आषढ मसन्तम मल",
        "बुझाउनु पर्छ",
        "नेपाल व्यक्ति वा परिवाले प्राप्त गेको सरकारको हुनेः (१  किस्ता नबुझाएमा जग्गा",
        "२ ) बमोजिम तोकिएको जग्गाको   नियम समयमा किस्ता नबुझाएमा को   उपनियम",
        "४",
        "त्यस्तो जग्गा नेपाल सरकार लाग्नेछ रसोजग्गा ऐन बमोजिम बिक्री वितरण गरिनेछ",
        "\n",
        "जग्गा दर्ता गर्नेः (१) कमिशनले बिक्री वितरणमा जग्गा पाउने व्यक्तिको नाउंमा",
        "जग्ग",
        "दर्ता गर्न स्थानीय माल अड्डालाई आदेश दिनु पर्छ",
        "८१ ) बमोजिमको आदेश प्राप्त भएपछि जग्गावालाको उपनियम (२ अड्डाले",
        "माल",
        "अनुसूची ३ बमोजिमको ढांचामा सो जग्गा दर्ता गर्नु पर्नेछ हैसियतले निजको",
        "नमम र",
        "त्यसको एक प्रति नक्कल सम्बन्धित जग्गावालालाई दिनु पर्छ",
        "अड्डालाई  तोकिएको अड्डा तोक्नेः ऐनको को प्रयोजनको लागि",
        "९७ दफा अड्डामा मल",
        "&",
        "योजना (राप्तीदूनको जमीन वितरण   नियम खारेजीः प्रादेशिक  विकास खारेज",
        "२०९३",
        "गरिएको छ",
        "द्रष्टव्यः - केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुः -",
        "को सरकार\" को सट्टा नेपाल सरकार\" शश्री ५"
      ],
      [
        "०अनुसूची  १",
        "नियम ३१) संग सम्बन्धित",
        "राप्तीदून जग्गा बिक्री वितण कमिशनबाट जारी गरिएको सूचना",
        "प्रादेशिक विकास योजना ( राप्तीदूनको जमीन वितरण  नियम, २०१३",
        "२०२० र साल",
        "पौष १९ गते रोज ६ का मितिदेखि साविकको कमिशनको आदेश बमोजिम बिक्री वितणमा",
        "प्राप्त नगरी पूर्जा सम्म पाएका सो नियम वा आदेश बमोजिम जग्गा बिक्री वितरणमा नपाई",
        "जाग",
        "अनुसूची - २ गरी भोग गरिआएका सबै व्यक्तिहरूले यसैसाथ त्यसै जग्गामा   बसोबास संलग्न",
        "बमोजिमको (साठी   दिनभित्र सबै जारी   भएकोे कुरा   खोली यो ढांचामा सूचना",
        "६० यस",
        "फांटवारी दाखिल नगर्नेको कमिशनको कार्यालयमा फांटवारी दाखिल गर्न सूचित गरिएको छ",
        "3",
        "सम्बन्धमा ऐन बमोजिम कारवाई हुनेछ",
        "\n",
        "अड्डाको छापः",
        "राप्तीदून बिक्री वितरण कमिशन",
        "जग्गा",
        "कानण",
        "\n",
        "नेपाल",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "०अनुसूची २",
        "(नियम ३२) संग सम्बन्धित",
        "क",
        "प्रादेशिक विकास योजना (राप्तीदूनको जमीन वितरण) नियम, २०१३ अन्तर्गत कुनै एउटै",
        "भन्दा बढी व्यक्ति वा परिवारले पाएको त्यस्तो जग्गा पाउनेले भर्नु पर्नेः",
        "व एक जग्गा एक",
        "राप्तीदून विकास क्षेत्रको जग्गा",
        "वितरण कमिशन",
        "विषयः  जग्गको वितरण",
        "च_",
        "योग महादय,",
        "मैले हामीले प्रादेशिक   विकास   योजना वितरण   नियम, (राप्तीदूनको जमीन",
        "२०१३",
        ".मितिमा पाएको जग्गाको वितरण निम्नलिखितानुसार अन्तर्गत पेश गरेको",
        "खुलाई",
        "ठहरे कानून बमोजिम बुझाउंला छु का छों",
        "। झुट्ठा",
        "रू",
        "जग्गावालाको नाम, थर, वतनः - क",
        "पाएको साल मितिः (ख",
        "जाग",
        "जग्गा रहेको जिल्ला तथा गाउं विकास समिति वा नगरपालिका (ग)",
        "7 वडः",
        "किल्ला (कित्ता नम्बर भए त्यसको नम्बर : जग्गाको क्षेत्रफल बिगाहा (घ)",
        "7 चार",
        "गरी आएको वा भोग्न नपाएकोः - (ङ ) भोग",
        "जग्ग",
        "(च जग्गा भोग गर्न व्यक्तिको परिवार संख्याः .",
        "जग्गा माल दर्ता भएको छवा छेनः-",
        "जग्गा भोग गर्ने व्यक्तिको नामः ।ज)",
        "हल",
        "जग्गा दर्ता भएको भए मालपोतको दरः ।झ",
        "जग्गाको मोल बुझाएको वा नबुझाएकोः- (ञ",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "मोल बुझाएका जग्गा प्राप्त गरे वा नगरेकोः- ट",
        "(ठ) मोल बुझाएको भए कति बुझाएकोः -",
        "(ड ) मोही लागेको वा नलागेकोः",
        "(ढ ) कुनै खुलाउनु पर्ने कुराहरू",
        "अरू",
        "फांटवारी पेश गर्ने व्यक्तिको -",
        "सहीछाप ठेगाना",
        "7",
        "\n",
        "आय",
        "\n",
        "कानून",
        "\n",
        "नेपाल"
      ],
      [
        "साल पौष १९ गते देखि ६ मितिदेखि कमिशनको आदेश बमोजिम",
        "२०२० क जग्ग",
        "पाउनेले भर्नु पर्नेः",
        "राप्तीदून विकास क्षेत्रको",
        "जग्गा बिक्री वितरण कमिशन",
        "विषयः जग्गको विवरण",
        "च _",
        "महादय",
        "मैले हामीले साल   पौष गते रोज ६ का मितिदेखि   कमिशनको आदेश",
        "२०२० १९",
        "बमोजिम पाएको जिग्गाको विवरण निम्न लिखित अनुसार खुलाई पेश गरेको का छु छौं झुट्ठा",
        "%",
        "कानून बमोजिम बुझाउंला",
        "जग्गावालाको नाम, थर, वतनः -",
        "पाएको साल मितिः",
        "जाग",
        "जग्गा रहेको जिल्ला, गाउं विकास समिति वा नगरपालिका (ग)",
        "7 वडः",
        "जग्गाको कित्ता नम्बर क्षेत्रफल बिगाहा र (घ)",
        "चार किल्लः-",
        "जग्गा भोग गरिआएको वा भोग्न नपाएकोः (ङ )",
        "(च ) जग्गा भोग गर्ने व्यक्तिको परिवार संख्याः -",
        "(छ। छ वा छेनः - मालमा दर्ता भएकोे",
        "जग्गा",
        "(ज) जग्गा भोग गर्ने व्यक्तिको",
        "नम हल",
        "(झ) जग्गा दर्ता भएको भए मालपोतको",
        "दरः",
        "।z। बुझाएको वा नबुझाएकोः",
        "जग्गाको मल",
        "मोल बुझाएको भए कति बुझाएकोः",
        "(ठ) जग्गा प्राप्त गरे वा नगरेकोः - मोल",
        "बुझाई",
        "(ड मोही लागेको वा नलागेकोः-",
        "कुनै खुलाउनु पर्नेः (ढ )",
        "अरू",
        "फांटवारी पेश गर्ने व्यक्तिको -",
        "सहिछाप ठेगानाः - 7"
      ],
      [
        "ग )",
        "प्रादेशिक विकास योजना (राप्तीदूनको जमीन वितरण  नियम, २०१३",
        "वायस भन्दा अघ",
        "साल पौष १९ गते रोज ६ देखिका   कमिशनको आदेश बमोजिम गठन भएका ( २०२०",
        "जग्ग",
        "पाएको नभै त्यसै जग्गामा बसोबास गरी भोग गरिआएको व्यक्तिले भर्नु पर्नेः",
        "राप्तीदून विकास क्षेत्रको जग्गा",
        "=",
        "बिक्री वितरण कमिशन",
        "विषयः - जग्गाको वितरण",
        "च_",
        "महोदय",
        "मैले हामीले प्रादेशिक विकास योजना ( राप्तीदूनको जमीन वितरण  नियम, २०१३",
        "व यस",
        "भोग गरिआएका अघि गठन भएका कमिशनको आदेश विना जग्गामा त्यसे बसोबास गरी",
        "भन्दा",
        "जग्गाको   विवरण निम्न लिखितानुसार पेश   गरेको का छु छौं झुट्ठा   ठहरे   कानून",
        "खुलाई",
        "बमोजिम बुझाउंला",
        "जग्गा भोग गर्न व्यक्तिको नाम थर, वतन",
        "जग्गा भोग गरिआएको साल मितिः",
        "जग्गा रहेको जिल्ला, गाउं विकास समिति वा नगरपालिका (ग)",
        "र वडः",
        "जग्गाको क्षेत्रफल बिगहा रचार किल्लाः - (घ)",
        "जग्गा भोग गर्ने व्यक्तिको परिवार संख्याः - ङ",
        "भोग   गरिरहेको अर्काको भए साविक जिग्गावालासंग के कुन शर्तमा नमको च",
        "जग्ग व",
        "कसरी लिएको सोर कित्ता नम्बर तथा माल दर्ता नम्बर कति होः",
        "साविक जग्गावाला भए निजको नाम थर, वतनः - छ।",
        "निजको   परिवारको छवा  छैन कहां  कति (ज )",
        "? भए दरखस्तवलक अन्त जग्ग व"
      ],
      [
        "जग्गामा मोही लागेको वा नलागेकोः झ)",
        "कुनै खुलाउनु पर्ने कुराहरूः (ञ)",
        "अरू",
        "फांटवारी पेश गर्ने व्यक्तिको -",
        "सहिछाप र ठेगाना",
        "६",
        "\n",
        "कानून",
        "\n",
        "नेपाल"
      ]
    ],
    "summary": "The text discusses the regulations related to the sale and distribution of land in the Rapti Development Area. The regulations were first published in the Nepal Gazette in 2024 and have been amended multiple times. The regulations outline the process for the sale and distribution of land in the area, with specific provisions for commissions and notifications. The amendments have been made to ensure proper implementation and compliance with the law."
  },
  {
    "title": "राष्ट्र ऋण उठाउने ऐन, २०८१",
    "page_count": 1,
    "filename": "राष्ट्र_ऋण_उठाउने_ऐन,_२०८१.pdf",
    "ocr_time": "2.346336603164673 sec",
    "pages": [
      "WWW. National Debt Collection Act, 1981 Certification and Publication 1981 04 09Regulation No. 06 of 1981 to provide for the right of collecting national loans, to implement the Economic Nepal Government's proposal for the purpose of implementing the Economic Nepal Government's proposal of 1981/82 The government's legislation to regulate the nation's debt collection is as follows: (1) This Act is called \"the Debt Collection Act, 1981\". The government of Nepal has agreed to pay off the government debt for the year 1981 82 in order to implement the proposal for the year 1981 82 At the end of the balance overdrawal amount, add to other amount < Rs.3,30,00,o0,oo,000 - The amount that the Nepalese government may lend to the nation (i.e., thirty-three billion rupees) will be borrowed in accordance with the laws in force, but the amount raised will not include the national surplus. Nepal National Bank (2) The Nepal government will be able to approve the bank to convert its excess into a treasury bill for payments up to the fiscal year 1981 82. The interest rate of the loan will be as per the Public Debt Management Act, 1979."
    ],
    "lines": [
      [
        "WWW.lawcommission gov np",
        "राष्ट्र ऋण उठाउने ऐन, २०८१",
        "प्रमाणीकरण तथा प्रकाशन",
        "२०८१  ०४ | ०९",
        "संवत् २०८१ सालको ऐन नं. ०६",
        "राष्ट्र ऋण उठाउने अधिकारको व्यवस्था गर्न बनेको ऐन",
        "निमित्त अर्थ   सम्बन्धी   प्रस्तावलाई आर्थिक नेपाल सरकारको वर्ष को २०८१/८२",
        "प्रस्तावनः",
        "वाञ्छनीय कार्यान्वयन गर्न नेपाल सरकारले राष्ट्र ऋण   उठाउने व्यवस्था   गर्न कानूनी",
        "सम्बन्धम",
        ">",
        "भएकोले",
        "सङ्घीय संसदले योे ऐन बनाएको छ",
        "संक्षिप्त नाम र प्रारम्भः (१) यस ऐनको नाम ऋण उठाउने ऐन, २०८१\" रहेको छ। \"राष्ट्र",
        "(२) यो ऐन संवत् २०८१ साल साउन १ गतेदेखि प्रारम्भ हुनेछ",
        "0",
        "को निमित्त नेपाल सरकारको राष्ट्र ऋण उठाउने अधिकारः १ आर्थिक वर्ष २०८१ ८२",
        "२",
        "अर्थ सम्बन्धी प्रस्तावलाई कार्यान्वयन गर्न नेपाल सरकारले आर्थिक वर्ष २०८१ ८२ को",
        "तिर्न तिर्न बांकी बांकी अधिविकर्ष",
        "बपत रकम अन्त्यम अन्य रकमम थप <",
        "रु.३,३०,००,o०,oo,००० |- (अक्षरेपि तीन खर्ब तीस अर्ब) नबढ्ने गरी राष्ट्र",
        "म ऋण",
        "उठाउन सक्नेछ",
        "ऋण रकममा नेपाल सरकारले प्रचलित कानून बमोजिम लिन तर त्यसरी उठाइने राष्ट्र",
        "पाउने अधिविकर्ष रकम समावेश हुने छैन।",
        "नेपाल राष्ट्र बैङ्कलाई आर्थिक वर्ष २०८१ ८२ सम्मको तिर्न (२ ) नेपाल सरकारले",
        "बांकी अधिविकर्षलाई ट्रेजरी बिलमा परिणत गर्न सो बैङ्कलाई स्वीकृति दिन सक्नेछ।",
        "दफा बमोजिम उठाइएको राष्ट्र ऋणको सावा गर्ने अवधि (३ )",
        "भुक्तानी यस र ब्यज",
        "सो ऋणको ब्याजको दर सार्वजनिक ऋण व्यवस्थापन ऐन, २०७९ बमोजिम हुनेछ।"
      ]
    ],
    "summary": "The text discusses the provisions of the National Debt Act, 2081, which regulates the borrowing rights of the Nepali government. It outlines the process for implementing financial proposals related to the national debt and authorizes the government to borrow within specified limits. The Act also stipulates the repayment period and interest rates for the borrowed funds, in accordance with the Public Debt Management Act, 2079."
  },
  {
    "title": "राष्ट्र ऋण नियमावली, २०५९",
    "page_count": 59,
    "filename": "राष्ट्र_ऋण_नियमावली,_२०५९.pdf",
    "ocr_time": "100.15624928474426 sec",
    "pages": [
      "National Debt Rules, 2009 Published in Nepal Gazette, 2009 10 23Amendment1. National Debt (First Amendment Rules, 2061 2061 9,262. National Debt (Two Amendment Rules, 2067-2067' 12 73. National Debt Rules Amendment) Rules, 2070-2070 1 30Nepal National Debt Act, 2009 Section 20 Using the powers given by the Nepal government, has made the rules of the 5National Bank's opinion on subsidies. These rules of the rules are summarized in 2009 and begin: This rulebook will start immediately Definition: If the subject or context does not have any other meaning in this rulebook, the National Act of 2009 says that the National Debt Management Department of the Bank should be remembered Note the name of the bond, the order number of the bond, the value specified in the main lease, the interest rate of the bond, the percentage of interest payable, the number, the money, the signature of the officer certifying the bond and printed bonds must be remembered as the denomination of the receivable or portion thereof. The date on which any is said to have been constituted pursuant to Rule 17(1) of the Open Market Operations Act. Committee must be remembered. Amendd by Second Amendment",
      "9In the case of a holder of a government office or an organized organization, the holder of the authority of the organized organization must bear in mind the stamp of such office or organization. Payment compensation structure: (1 to be issued pursuant to the Act.3. Bonds and interest on these bonds will be payable as specified in the Schedule of Payment of Interest-Inclusion Structure:Parts: Schedule 1 Development Bonds (9Rs) Schedule - 1(a) Interest on development bonds 9National Savings Bond Schedule 2 Supplementary Schedule - 2(a) 9National Savings Bond Payment Schedule - 3 Municipal Savings Bond (6) Pre-Sales Schedule 3(a) Interest on Municipal Savings Bond Payment Schedule -4 Special Notes (7) Schedule -4(a) Interest Payment Supplement of Special Notes (8)Exhibition Note: Schedule 5 Development Notes (1) Interest Payment Supplement of Development Notes (5)Nepa (2)National Schedule 6 (3) (4) Schedule -6 (a) Payment of Interest on National Savings List Schedule 7 Unpaid Savings List Added by the second amendment.",
      "Schedule -7(a)(6) Schedule 8(7) Schedule -8(a)(8) Schedule of treasury bills to be sold at the price of interest payment discounts (discounts) of special bonds 9(9)(10) Schedule 10 < Schedule 11 Bearer Bonds. Schedule -12Prez Bonds (g)The structure of the bonds the bank specifies in the regulation( except 9(2 as specified in other time periods) Actions to be taken by the Bank to devise the provisions of the repayment bonds (3 slips and required sizes, colours, 7 bank security measures as specified by the Bank in time): (1 Nepal Government issued the bonds The amount of the total debt raised, including other necessary conditions for raising the repayment debt of the lease, and the specified payment period and the purpose of selling the lease in such a proportion, interest rate, interest rate, etc. Confirmation to Bank to Issue Bank will issue such bonds to purchase bonds after publication or transmission of information as required pursuant to Regulation 81 on the issue of such bonds (2) The institution will be required to submit a request to the Department, which has determined the amount of the cheque in accordance with Schedule 13 in order to purchase the firm company, the person who wishes to purchase the firm company within the specified period in the notice. On the recommendation of the Board of Other Procedures for Issue (three limits for purchasing bonds as specified by the Bank): (1) The Bank remained under the limit of liability for purchasing bonds when issuing bonds Will issue bonds:-",
      "Thousands of rupees and more than a total addition to the entitlement to development bonds not exceeding the limit of the amount to be deducted in the remainder of the thirty-five thousand rupees divided The government of Nepal has accepted special bonds and banks on the number of shares to be left when the National Savings Bank shares ten thousand rupees and more than ten thousand rupees in the limit of the total issued amount not exceeding the limit of the amount of the remaining portion of the additional amount of any other entitlement to an encumbered balance sheet bill and more than the total outstanding additional amount of the encumbered balance sheet if the encumbered balance sheet is divided Even if Nepal is on the index, the bank may reverse the limits of the amount to be purchased by any person, firm company, government office or If an organized institution receives or returns a debt of less than the amount collected by any of the bonds purchased, the amount to be refunded shall be issued. The amount so refunded shall not be subject to interest. Method of repurchase: (1) The Department shall proceed to repurchase the stock bond by subpoenaing both the buyer and the seller to take the application before the Department. A letter of credit will be issued to the holder of the stock bond on the bank account in a hundredth rate, as amended by the second amendment Modified by first revision",
      "In the event that such firm company firm company or institution receives a receipt from the official representative of the reassigning institution of the securities trading stock, the receipt shall be deemed to be a receipt. If your name, address, citizenship certificate or opening date of identification certificate is explicitly specified in the place where the certificate of the passport is stored, the number of the number of the passport will be matched1 The method of payment of the bond is as follows: After the stock period is completed, the lender submits the bond to a bank or financial institution licensed by the bank's office or to a payment market maker The receipt of this portion will be deducted from the balance sheet after the issuer reaches 54.The balance sheet of bonds, securities held by the banking market maker or financial institutions, but the balance sheet of bonds, such as bonds The bank, financial institution or market maker will have to pay the interest on the securitized document. After the period is over, the bearer will be required to present the bill of lading of the size of the bill to the bond bank. The method of paying interest on the repayment and pre-issuance bond is as follows: (The interest on the 1 stock or pre-issuance note bond will be paid as specified in 8. Supplement. Payment Bank shall pay the interest on the size of the beaker in accordance with the time specified for payment and the amount in accordance with the time specified for payment in accordance with the time specified for payment. The lender shall pay the balance of the debt. A separate account shall be opened, and the sum shall be adjusted by the second revision. Add the first revision gate.",
      "If the bank has applied for a maximum of 2 payments to be taken in accordance with sub-rule (1), the bank shall bring the amount to the bank's account if the money concerned, including the sub-rule, has been stolen, stolen, stolen, stolen, etc. Copyright: If unknown, the debtor concerned in case of any kind of collapse of the bond is directly in the department or in any office of the bank, in the branch, through the bank or financial institution market maker. The receipt receipt copy of the receipt will be accompanied by two hundred rupees per receipt of the receipt along with the receipt document: receipt receipt receipt name (number of receipts) date and place of the last time the interest payment was made, date and place of the receipt The rank of the person who has been acquitted, convicted, stolen, arrested, convicted of a police offence, or whose office papers have been stolen or deceived or torn. If an application is made pursuant to subsection 81(a) of this Regulation, the Department shall notify the Department of any such application in a daily newspaper at the national level, including any such application within a period of three months. If the plaintiff is entitled to the full disclosure, the notice will have to be published within thirty-five days. If the plaintiff refuses to pay the full cost of the disclosure, the plaintiff will have to pay the full cost of the disclosure himself. The information will be published. Modified by two revisions Add the first revision gate.",
      "+2(a) for the purposes of sub-rule (2) of notification duty, the money to be paid to the bank shall be as follows: for a loan of up to twenty thousand rupees, e-two hundred rupees, up to a thousand rupees A thousand five hundred rupees, over a thousand rupees, for a loan of up to five lakh rupees over a thousand rupees. Article 2B, which reads, \"No matter what is written in the letter of rupee, whatever is written in the letter of rupee, whatever is written in the letter of rupee, whatever is written in the letter of rupee, whatever is written in the letter of rupee, whatever is written in the letter of rupee, whatever is written in the letter of rupee\" The amount due should not be remitted to the bank. The Committee is advised as per rule 2 of any regulation (i.e., the Department shall spend a period of one hundred and thirty days, which is not available to the applicant on that date, until the fifty-fifth day. A certified copy of such debt will be required after completion, but-if no complaint is received within a day less than one day of the year of the fifty-fifth period of the treasury bill, the period of payment shall be paid to the applicant within the month specified in the treasury bill Modified by requiring a second revision Added by first revision. Modified by two revisions",
      "A certified copy of such a treasury bill should be issued. A certified copy of such a debt document should be issued within one month if the department sees the necessary actuarial evidence in the entitlement of the debt document. Even if something is written in this rule, dehaikojune (4% of the other holders of the conditional circulation note will need a copy of the certificate to receive a copy of this circulation note, and 2% of the other holders of the conditional circulation note will need a copy of the certificate. If the Department has requested to do so, the Department will have to provide it with a copy of such a circulation note: - if the place of distribution of the circulation note is not allocated, the balance of the receivable will be uncertain on the date of payment + on the date of payment17 Accordingly, the lender shall revoke or unify his/her change of debt: 90. of the Act. Request before the Department to revoke his/her change of debt and unify it to become one of the debtors. Documents taken in accordance with the rules and procedures to be followed and the necessary documentation related to such a document to be used when such a document is found to be incompatible with the classification units Do: If the borrower submits a request to the Department to certify the debt he has purchased, the Department will certify the debt in the same name as the borrower. How a non-literate person buys a loan: a non-literate person buys a loan2. When buying, he takes one photo of himself and one photo of each loan with the request. Modified",
      "The guardian can purchase the bonds on the side of the receipt bank, with the stamp of both hands and elbows clearly affixed and the request to the department 'The applicant will be given a string certificate': (1) 93.If a debt is to be purchased in the name of a child, his mother, father or guardian may purchase a debt in the name of such child. The name, surname, address of the parent or guardian of the child should be submitted along with the application for citizenship or identification card. Purchase Regulations (81) The child shall be given to his guardian until he reaches the age of eighteen years; and if he proves to be of the age of eighteen years, he shall be redeemed from the usury. The law: in the right of the child; in the right of the child; in the right of the child; in the right of the child; in the right of the child; in the right of the child; in the right of the child; in the right of the child; in the right of the child; in the right of the child; in the right of the child; in the right of the child; On the recommendation of the local body concerned with personal matters, the office of being guardian in respect of the District Loans shall act on the basis of a letter certified by the enforcement board as the personal guardian of such multiplier. The Department will be able to arrange for such a person to have a guardian wealth instead of paying interest on the person's debt: if the debt is multiplied the wealth will be given to the guardian of the 15th year. The certificate of medical board written that he has done so will be submitted to the ministry as soon as the certificate of interest on the bond is settled.",
      "Write-off: If the lender wishes to have someone write-off after his balance in respect of the debt, the Department will make a Write-off in accordance with Schedule 14, as requested in Section 96. A committee composed of assisting members to carry out the functions related to the issue of bonds will be constituted:07.An open market operations committee will be constituted:Deputy Governor of the Bank, Department of National Debt Management Look. The Chairman's Ministry of Finance's representative is listed in the first category (the Nation of Khastha Bank). At a meeting of the Committee of the Financial Institutions Regulatory Department, the Directorate Treasury of the National Credit Management Department, the Banking Office of the Divisional Chairman of the Banking Office of the Divisional Chairman of the Banking Office of the Divisional Chairman of the National Credit Management Department Rules of Procedure for Meetings of Committees constituted as required by Specialized Rules (1) (2) or as the employee may be invited Rules of Procedure for Meetings of Committees constituted as required by Rules (9) (3) shall be determined by the Committee itself The Vice-Chairman and the Invited Member of the Committee shall receive the meeting allowance as specified by Governor. Duties and powers of the Committee: (i) As per the duties and powers of the Committee shall be 98. Modified through revision",
      "The amount of the Treasury bill to be nationalized within the limits of the national amounts raised in each fiscal year, after being determined by the Act to raise the national amounts raised in each fiscal year, the amount of the Treasury bill to be nationalized within the limits of the national amounts raised in each fiscal year, the amount of the Treasury bill to be nationalized within the limits of the national amounts raised in each fiscal year, the amount of the Treasury bill to be nationalized within the limits of the national amounts raised in each fiscal year, the amount of the Treasury bill to be nationalized within the limits of the national amounts raised in each fiscal year, the amount of the Treasury bill to be nationalized within the limits of the national amounts raised in each fiscal year, After the determination of the treasury bill to be issued pursuant to payment (a), when the bank invokes a tender for the sale of the treasury bill to be issued, it shall sell the rate of exchange or the rate of interest Certainly, the Government of Nepal will make necessary recommendations to the Ministry of Economy in respect of all other payments, including type of debt, except treasury bill, interest rate and percentage at the time of issuance, etc. Regulation (1) (2) may allow a sub-committee to have experts and technicians related to the bond as required for the execution of the duties, duties and powers related to the other required duties relating to the bond. The work of the sub-committee thus constituted shall be as specified by the committee to constitute duties, powers and proceduresThe meeting as specified by the member of the third sub-committee shall be held at the meeting of the sub-committee constituted pursuant to rule (2) Allowance will be received. Procedure to invoke the tender: (1) The Department will issue a tender through the tender in a periodical at the national level. Section 15 of the Bid Regulation (No. 1(2)) provides that the bidders who wish to purchase a treasury bill after the publication of the notice as per the published notice shall be entitled to such percentage of the discounts as they have requested. Requests will be made to the department on the basis of 2 number 0, form form number, as per opening requirement3 form number11",
      "(3) If the bank accepts the tender to purchase the treasury bill itself, the discount rate will be fixed according to the statutory liability of the loan: unless the bank accepts the issue, the treasury bill will be purchased before the end of the period. The Treasury bill was issued by the Government at the same time at the same discount rate as the treasury bill of the same period, or at the same discount rate as the average discount rate established from the same tender if the last tender handed over was accepted in part, and the Bank accepted the treasury bill If its Nepal (4owner) Trustee Will Bank wants to sell unilaterally or separately, it can set different dates to sell.The power of the committee not to accept the tender: according to rule 19 Whether or not to accept the tenders in whole or in part at the time of the tender call20. The right to operate the secondary market of the securities to the Committee on whether or not to accept the tenders in whole or in part at the time of the tender call20. The Bank shall be responsible for operating the secondary market of the securities21. The Ministry of the Economy, in the Nepal Gazette, may revise and amend the Schedule 1A: D2 may revise and amend the Schedule as requiredRepeal of Publication Rules 2020 Revocation and rescue: (1) Nation22. Actions taken under the rules repealed pursuant to the loans 82) sub-rule (1) will be deemed to have been done pursuant to the same rules00 by the second amendment. Note: \"Government of Nepal\"02 instead of \"Government of Mr. 5\"",
      "Schedule - 1Rule 3Sub-Rule 71(a)(Sub-Rule 1)Seg.Relatedदरt No. SerialNepal Government Debt (Stock Percent Development Debt)Source of the document of the Depository>दरt officeNepal Nation Of the development loans lent in each of the six months of each year by the Department of Finance, the nation is to be paid in annual instalments up to half of the annual interest accruing at the rate of Mm per cent paid by the National Bank ( According to the letter, Nepal has been certified to be rich by the Government of Nepal in 2009 ( Rs.) as the Registrar of the loan. Image Chief GovernorNepal National Bank Debt Department Payment",
      "This is the writing of the letter of Hami, which was given to you by Hakaru the cherisher of Sanwa. The letter of the covenant of the sons of Mermaid, the letter of the covenant of the sons of Mermaid, the letter of the covenant of the sons of Mermaid, the letter of the covenant of the sons of Mermaid, the letter of the covenant of the sons of Mermaid, (Acronym: Samva) The letter of credit was issued on the 9th day of the month.",
      "(a) Schedule -1Rule 3 sub-rule 71. (a) sub-rule 2 of Section. (a) Sub-rule 2 of Section. The amount of bonds of the aforesaid securities held by the lender on the basis of the growth raised pursuant to the above shall be as follows from the specified date to the date preceding the date at which the lender receives the annual rate of interest after the date of payment of this percentage interest Purchased Office Payment Interest Release Date: Departmental Chief Name Same Unification Cancellation Date: - Loan Department Nation 05",
      "Payment Details Given Status Number Payment Interest of Payment Authorized Post Office Printing Date Date Keep 7 Signatures @Klute90 Nepa <",
      "Schedule - 2Rule 3Sub-Rule 71(a)(Sub-Rule 3)Seg-RelatedFactory No. SerialNepal Government's National Savings Card (stock)Percentage Development Savings CardAccreditation Certificate Source>Factory OfficeNepal Department of National Statistics The country has six of the six months of development loans borrowed by each agency, to be paid in annual instalments up to half the annual interest accruing at the rate of cents of cents in national payments ( According to the letter, Nepal has been certified as a beneficiary of Rs. 59 from the Government of Nepal in 2009. Payment",
      "This is the writing of the letter of Hami, which was given to you by the hand of the king of Ahasuerus, and by the hand of the sons of Korah, and by the hand of the sons of Kohath. The letter of the heir, as written in the letter of the heir's circumcision address, is the true record before me. Payment of the bill of lading9. Got it. We got it.",
      "Schedule - Subsection (4) of clause (a) of sub-rule 71 of rule 2(a) of rule 3. Number of Development Bonds raised pursuant to the National Debt Act, 2009The amount of Development Bonds raised pursuant to the National Debt Act, 2009 This interest has been given by giving notice to the person who has paid up to the repayment. Half-Annual Interest Office Repayment Interest Departmental Chief Release Date: Department Nation",
      "Payment Details Given Status Number Payment Interest of Payment Authorized Post Office Printing Date Date Keep 7 Signatures @Klute90 Nepa",
      "Schedule - Section 5 of Section 71 of Regulation 3(a) of Regulation 3(b) of Regulation 3(c) of Regulation 3(b) of Regulation 3(c) of Regulation 3(d) of Regulation 3(c) of Regulation 3(d) of Regulation 3(c) of Regulation 3(d) of Regulation 3(c) of Regulation 3(d) of Regulation 3(d) of Regulation 3(c) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 4(d) of Regulation 4(d) of 4(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 3(d) of Regulation 4(d) of Regulation 4(d) of 4(d) of Regulation 3(d) of Regulation 4(d) of Regulation Development borrowed by the National Bank of the country every six months up to half of the annual interest accrued at the rate of Mm per cent paid by the National Bank of the country Among the loans (According to the lettering) Nepal has been certified to be rich in Rs.Datorwala from the Government of Nepal in 2009. Head of the Department of Loans GovernorNepal National Bank Office Payment 20",
      "This is the writing of the letter of Hami, which was given to you by Hakaru the cherisher of Sanwa. The letter of the money is the true record before me, as it is written in the letter of the money: the payment of the money taken by the hand of the magistrate. Payment of the bill of lading9. Got it. We took it.",
      "Schedule - sub-rule 3(a) (section of rule 1.a. sub-rule 6.a. of the rules) If a person who has been assigned development bonds as required by the National Debt Act, 2009 has come in possession of the bonds, the rate of the annual percentage shall be written down after the date specified after this interest payment. This interest has been given by way of notification to the borrower given this payment from the office. Semi-Annual Advance Payment Office Payment Rate Departmental Chief Release Date:Namely Unification Cancellation Date: - Loan Department National 23",
      "Payment Details Given Status Number Payment Interest of Payment Authorized Post Office Printing Date Date Keep 7 Signatures @Klute90 Nepa",
      "Section 71(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(4) Section 77(a) of Schedule 4(4) Section 77(a) of Schedule 4(4) Section 77(a) of Schedule 4(4) Section 77(a) of Schedule 4(3) Section 77(a) of Schedule 4(4) Section 77(a) of Schedule 4(4) Section 77(a) of Schedule 4(4) Section 77(a) of Schedule 4(4) Section 77(a) of Schedule 4(4) Section 77(a) of Schedule 4(4) Section 77(a) of Schedule 4(4) Section 77(a) of Schedule 4(4) Section 77(a) of Schedule 4(4) Section 77(a) of Schedule 4(4) Section 77(a) of Schedule 4(4) Section 77(a) of Schedule 4(4) Section 77(a) of Schedule 4(4) Section 77(a) of Schedule 4(4) Section 77(a) of Schedule 4(4) Section 77(a) of Schedule 4(4) Section 77(a) of Schedule 4(4) Section 77(a) of Schedule 4(4) Section 77(a Of the development loans lent in each of the six months of each year by the Department of Finance, the nation is to be paid in annual instalments up to half of the annual interest accruing at the rate of Mm per cent paid by the National Bank ( According to the letter, Nepal has been certified to be rich in Rs.Darthawala from the Government in 2009. Head of the Department of Debt GovernorNepal National Bank Debt Department Payment",
      "This is the writing of the letter of Hami, which was given to you by Hakaru the cherisher of Sanwa. The letter of the rich is the true record before me, as it is written in the letter of the heir's heir's covenant, and as it is written in the address of the heir. Payment of the bill of lading9. Got it. We took it.",
      "Subject No. Serial Nepal Government Development Debt Stock Payment Guarantee Interest Raised pursuant to the R.A. Loan Act, 2009 The amount of the debt of the aforesaid national bonds in the course of development taken by the person who is the holder of the debt, Mr. or himself, on an annual date from the date on which the interest payment is paid in percentage to the date before the date on which the interest payment is paid This interest has been paid to the person who has paid the semi-annual interest from the office.",
      "Payment Details Given Status Number Payment Interest of Payment Authorized Post Office Printing Date Date Keep 7 Signatures @Klute90 Nepa 28",
      "Section 71(b) of Regulation 5(3). Section 1(b) of Regulation 5(3). According to the letter raised by the Government from the National Debt Act, the National Debt Act, the National Debt Act, the National Debt Act, the National Debt Act, the National Debt Act, the National Debt Act, the National Debt Act, the National Debt Act, etc. This is a pre-issued note to be issued in six months. Departmental Head Governor Nepal National Bank Loans Division National Names Association Closing Date:",
      "Write in Bonozim Date Write in Bonozim at the bottom of the documentWrite down the signature You are Mr. Mr. You are address Identity Certificate Identity Citizenship Certificate Identity No. No. I'm going to raise the interest on the bonds up to the date. I'm going to raise the interest on the bonds up to the date. I'm going to leave this bond unencumbered. The signature of the heirs of the heirs of the heirs of the heirs of the heirs of the heirs of the heirs of the heirs of the heirs of the heirs of the heirs of the heirs of the heirs of the heirs of the heirs of the heirs of the heirs of the heirs of the heirs of the heirs of the heirs of the heirs of the heirs of the heirs of the heirs. And the bonds of this day unto this day unto the day unto the day unto the day unto the day unto the day unto the day unto the day unto the day unto the day unto the day unto the day unto the day unto the day unto the day unto the day unto the day unto the day unto the day unto the day unto the day unto the day unto the day unto the day unto the day unto the day unto the day unto the day. We have paid the amount of payment of the Moya loan as per the Moya loans receipts as per the Moya loans receipt date (lettered address). Certificate of Identity. I have given away the title of this bond with the signature of today's subscribers, including the interest on the bonds up to the date of the letter dated. When issued, the bank will also pay interest. Purchase 0. Treasury Related Office 3.30",
      "Schedule -5(a)Rule 3Sub-Rule 71(b)Sub-Rule 2(c)Seg.Related Issuer No. Serial Nepal GovernmentExchange Notes Development Debt Supplement Payment InterestHalf Annual Interest Rs.9. As per the Loan Act, 1959 Of the rising growth in the number of bonds borrowed by the aforesaid National Debt Bonds taken by the person who is rich, the annual rate shall be as follows from the specified date to the preceding date after the date of payment of this percentage interest Purchased Office Payment Interest Release Date: Departmental Chief Name Same Unification Cancellation Date: - Loan Department Rashtra 31",
      "Payment Details Given Status Number Payment Interest of Payment Authorized Printing Office Date Date 7 Signature @Klute90 Nepa 32",
      "Section (b) subsection (c) of Regulation 6(3) Section (71) of Regulation 6(3) Section (b) subsection (c) of Regulation 6(3) Section (b) subsection (c) of Regulation 6(3) Section (b) subsection (c) of Regulation 6(3) Section (b) subsection (c) of Regulation 6(3) Section (b) subsection (c) of Regulation 6(3) Section (d) subsection (c) of Regulation 6(3) Section (d) subsection (c) of Regulation 6(3) Section (d) subsection (e) subsection (b) subsection (c) subsection (d) subsection (e) subsection (b) subsection (c) subsection (b) subsection (c) subsection (d) subsection (e) subsection (b) subsection (c) subsection (d) subsection (e) subsection (b) subsection (c) subsection (d) subsection (b) subsection (c) subsection (d) subsection (e) subsection (b) subsection (c) subsection (d) subsection (b) subsection (c) subsection (d) subsection (b) subsection (c) subsection (d) subsection (d) subsection (b) subsection (c) subsection (d) subsection (d) subsection (d) subsection (b) subsection (d) subsection (c) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (b) subsection (d) subsection (d) subsection (d) subsection (d) subsection (c) subsection (d) subsection (d) subsection (d) subsection (c) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (b) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) subsection (d) sub Office Nepal National Bank Department of National Debt Act, 2009 as per the National Debt Act, 2009 as one of the development loans raised by the Government of Nepal 9. Interest Payment is given in six months each. Departmental Head Governor Nepal National Bank Loans Bank of India Unification Closing Date: 33",
      "as written as written as written Date of signature Please sign below Mr. Mr. Your address Identity Certificate Identity Citizenship Certificate No. No. I'm going to charge you seven cents of interest upwards, including the bond interest up to the date. This is a deferred debt. This is a deferred debt. This is a deferred debt. This is a deferred debt The signature of the living rich is as written in the signature form below. The signature of the living rich is as written in the signature form below. And the bonds of this day unto this day, and the interest thereof, and the interest thereof, have I given unto thee as an ordinance, and as an ordinance, and as an ordinance. We paid the amount of payment of the certificates of Mayo loan according to the signature of the certificates of Mayo according to the signature of the certificates of Mayo according to the signature of the certificates of Mayo. Certificate Identification. The signature of today's holders has been revoked, including the interest on the bonds up to the date of the letter dated. The signature of the names of the beneficiaries and the signature of the actual beneficiaries Note: This is the issue of the bond. The bank will pay the interest on the bond. However, the loan will pay the interest on the bond for the maturity of the bond. Attachment 3.34",
      "National Savings Card Compensation Payment InterestHalf Annual Interest Rs.Use Loan Act, 2009 According to the developments raised, the aforesaid National Bonds Board has determined the number of bonds borrowed by the person who has received the annual rate from the specified date to the date before the date this previous percentage interest payment is due. Date of issue of the interest payments by the office where the interest payments have been paid to the person who has paid the semi-annual interest from the office as indicated below:- Departmental Chief Names Date: - Debt Department National 35",
      "Payment Details Given Status Number Payment Interest of Payment Authorized Post Office Printing Date Date Keep 7 Signatures @Klute90 Nepal 36",
      "Schedule -7Rule 3 sub-Rule 71(b) sub-Rule 5(b) SANG PRACTICE No. Serial N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N° N In accordance with the National Debt Act, 2009 of the National Bank of Nepal, nine of the development loans raised by the Government of Nepal are due to the date of birth and interest payable to the person who has been granted or has been granted by the Government of Nepal Departmental Head Governor Nepal National Bank Loans Departmental Head National Monetary Union Segmentation Date: 37",
      "as written as written as written Date of signature Please sign below Mr. Mr. Your address Identity Certificate Identity Citizenship Certificate No. No. I'm going to charge you seven cents of interest upwards, including the bond interest up to the date. This is a deferred debt. This is a deferred debt. This is a deferred debt. This is a deferred debt The signature of the living rich is as written in the signature form below. The signature of the living rich is as written in the signature form below. And the bonds of this day unto this day, and the interest thereof, and the interest thereof, have I given unto thee as an ordinance, and as an ordinance, and as an ordinance. We paid the amount of payment of the certificates of Mayo loan according to the signature of the certificates of Mayo according to the signature of the certificates of Mayo according to the signature of the certificates of Mayo. Certificate Identification. The signature of today's holders has been revoked, including the interest on the bonds up to the date of the letter dated. The signature of the names of the beneficiaries and the signature of the actual beneficiaries Note: This is the issue of the bond. The bank will pay the interest on the bond. However, the loan will pay the interest on the bond for the maturity of the bond. Related Office 3.38",
      "Schedule - Section 7(a) of Regulation 3, sub-rule 71, sub-rule 6 of Regulation 7(a).Related Note No. Serial NepalGovernmentExchange NotesCitizen Savings Card Compensation Payment InterestHalf Annual Interest Rs.9. As per the Loan Act, 1959 Of the rising growth in the number of bonds borrowed by the aforesaid National Debt Bonds taken by the person who is rich, the annual rate shall be as follows from the specified date to the preceding date after the date of payment of this percentage interest Purchased Office Payment Interest Release Date: Departmental Chief Name Same Unification Cancellation Date: - Loan Department State 39",
      "Payment Details Given Status Number Payment Interest of Payment Authorized Post Office Printing Date Date Keep 7 Signatures @Klute90 Nepa",
      "Schedule - Section 7(b) of Section 71 of Rule 8(3). Section 7(b) of Section 7(c) of Section 8(3). According to the National Debt Act, National Bank of Nepal Act, 1959, 9th of the development loans raised by the Government of Nepal shall be paid to the person or persons whom he or she has entrusted to the Ministry of Finance on the date of this January and Each sixth month, Departmental Chief Governor Nepal National Bank loans total nationwide denomination unification Segmentation Date:",
      "as written as written as written Date of signature Please sign below Mr. Mr. Your address Identity Certificate Identity Citizenship Certificate No. No. I'm going to charge you zero interest up to the date, including the interest on the bonds. This bond has been revoked. This bond has been revoked. The signature of the living rich is as written in the signature form below. The signature of the living rich is as written in the signature form below. And the bonds of this day unto this day, and the interest thereof, and the interest thereof, have I given unto thee as an ordinance, and as an ordinance, and as an ordinance. We paid the amount of payment of the certificates of Mayo loan according to the signature of the certificates of Mayo according to the signature of the certificates of Mayo according to the signature of the certificates of Mayo. Certificate Identification. The signature of today's holders has been revoked, including the interest on the bonds up to the date of the letter dated. The signature of the names of the beneficiaries and the signature of the actual beneficiaries Note: This is the issue of the bond. The bank will pay the interest on the bond. However, the loan will pay the interest on the bond for the maturity of the bond. Office concerned3.",
      "Schedule - subsection 8(b) of clause 71 of sub-rule 3 of sub-rule 3(a) of the relevant standard No. serial Nepal Government Special Debt Notes Premium Payment Interest Half Annual Interest Rs.Use National Debt Act, 2009 The amount of bonds of the aforesaid securities held by the lender on the basis of the growth raised pursuant to the above shall be as follows from the specified date to the date preceding the date at which the lender receives the annual rate of interest after the date of payment of this percentage interest Purchased Office Payment Interest Release Date: Departmental Chief Name Same Unification Cancellation Date: - Loan Department Nation",
      "Payment Details Given Status Number Payment Interest of Payment Authorized Post Office Printing Date Date Keep 7 Signatures @Klute90 Nepa",
      "Related to clause (b) of sub-clause (c) of sub-clause (d) of sub-rule (71) of Schedule 9. National Bank of Nepal | Government of Nepal | Ministry of Finance | Ministry of Finance",
      "Signature below Signature below 7. The payment of this loan by Mr. is to be made in cash. Signature is to be made in cash. Payment of the bow's signature below this bow's signature Mr. 2 Payment 8. The bow's signature shall be given to the person who receives the bow's signature. Signature of the deceased person Signature of the deceased person Signature of the deceased person Signature of the deceased person Signature of the deceased person Signature of the deceased person The signature of the living heir is the signature of the new heir; the signature of the payee is the signature of the payee; or the payment of the bill is the payment of 90 of the four bills. Signature Signature Formal Signature New Signature Signature Under Payment of the Bond Mr. Payment of the Bond 5.0 1. Signature of the bow Signature of the bow Signature of the bow At the date of signing of this letter of credit, the amount of this letter of credit is to be paid by Mr. Ya (the letter of payment and the name are exchanged) All that is given is the signature of the rich, the signature of the living, the signature of the rich, and the address of the rich.",
      "Section (1) of Schedule 10(3).(b)Relevant to sub-section (10).(c)C.N.D.N.Sequence of marketsPercentage of Government of Nepal Treasury BillA.Date: Issue Date: PaymentAgainstTreasury Bill Money The above mentioned persons are referred to by the Government of Nepal through the National Bank of Nepal. _About the World",
      "(c) The amounts related to Section 71 of Schedule -11Rule 3. Payment is the interest rate paid at the rate of its annual percentage and the half-yearly date of payment. Payment beside interest of this letter of credit @Kishgishim ^ Departmental Chief Governor Nepal National Bank National Debt ^ Printing of office: do Sales Date: extracted by third amendment48",
      "Clause (d) of sub-rule (1) of Rule 12(3) of Schedule relating to Government of Nepal Size Bonds Non-interest-bearing Size Bonds of Non-interest-bearing Bonds raised in accordance with National Debt Act, 2009 This size is punished by giving to the person who takes the letter of credit this bond to have the size specified in the bond as entitlement to interest on it. Country code of office: Nepal",
      "The letter will be opened and the holders will be given the following sizes twice a year under the supervision of the Nepal National Bank of Letters of Credit:The number of sizes to be givenThe maximum amount is 9.A. Claims for 9.9.size will have to be made along with this letter of credit and such claims can be made in a bank-backed Nepal Bank or in a financial institution where such claims are located. The financial institution shall be sent to the Department and the Department shall only issue or interpret such bonds in the name of the claim that such claim will be paid after the Department has made the above inquiry and sent the refusal. In any case, no copy of the lost or stolen or destroyed debt will be returned unless the claim is accepted either in size or form. The opening date of the letter above shall not exceed at least sixty days. Proxy6^ extracted by third revision50 will be the only size bulk buyer",
      "Requests related to sub-rule 2 of Schedule 13(4) of the National Bank of Nepal's central office, Bhagat Gomeshwara Nepal National Bank, wish to make purchasing of saving notes (in cash. I:We have given this rating. Please only give an explanation. Signature No. (1) Devanagarima:9) In English:.. Full Documentation:..51",
      "Telephone.Identity Certificate Certificate Received District Identity No. Certificate Received No. Certificate Received Identity Message No. Open The office will fill in the fields specified in the office's sample*list According to the instruction (letters ..... Rs. Mathis office is correct. The accounts of the National Bank of Nepal, Kathmandu Banking Office at which the amount is entered are certified to have been committed\" Office Chief Assistant6,52",
      ". INYN . अनुसूची -14 A person who has been sought will be required to submit a National Debt Certificate under the 16th Section of the National Bank of Nepal (the certified central office in the photo). Development of a number of amounts in accordance with the Government of Nepal's aid we have purchased National Savings Cards Citizen Savings Cards and Loans16 As per my:Our residual entitlement as per the Rules of the Rules of the Loans Rules, 2009 I request the person who wishes to deliver to the nationals. The type of person desired. The number of persons desired in the desired lottery. Name of the persons and the amount of the persons Equal Signatures^Lending Letters, Letters of Credit, Letters of Letters of Credit, Letters of Credit, Letters of Credit, Letters of Credit, Letters of Credit, Letters of Credit, etc.",
      "Related to Schedule -15 (Rule 19 sub-rule 2).10 Form 8Nepal Government Treasury Bill (Blue Coupon Form) If the amount of the bonds to be paid in due time is not known, the amount of the interest payments will be deducted. The National Bank of Nepal has invoked the following tenders for the sale of the Treasury Bill by the loan company National Bank of Nepal. We accept to collect and request the purchase of the said treasury bill on the day on which the treasury bill of the following amount is issued at the following discount rate per cent. I have also attached a statement of the amount of the treasury bill that the Ernestini Nepal National Bank wants to purchase the candy. Creditors' Main Account \"BID PRICE\" for 100 ~ is requested to be reimbursed for the full value of the bid. If the above value is provided in the bid value letter, please indicate below Requests for payment of treasury bill in our name by accepting the amount of the treasury bill",
      "Treasury bill execution order The following payment of treasury bills shall be made in full value type and shall be made to the representative of the Bank certified by the account held in the National Bank to understand the profits by check:name of all bidders:^location:name of the post of the authorized person and, by letter (1 )G2, the name of the two persons associated with the telephone number.Tracery bill, with the code number of the post address telephone number Note: The non-half-signature form may be rejected 55",
      "Related to Schedule -15 (Rule 19 sub-rule 2).10 2 FormNepal Government Treasury Bill (Yellow Color Bid Letter Form No.: Issue Date: Payable on 92 of the 91 days:PaymentNepal National Bank, on the day it was issued within the Banking Trading Time If the amount to be paid by the auction is not known, the amount to be paid by Ernest Manni will be deducted. The National Bank of Nepal has called for tenders for the sale of the Treasury Bill by auctioning the loan company National Bank of Nepal. We agree to collect and request for purchase of the said treasury bill on the day on which the treasury bill is issued at the specified discount price at the specified rate. I have also attached a statement of the amount of the treasury bill I want to purchase from Ernest Manni Nepal National Bank, amounting to 2.50%. Creditors' Main Account \"BID PRICE\" for 100 ~ is requested to be reimbursed for the full value of the bid. If the above value is provided in the bid value letter, please indicate below I have requested that the treasury bill be issued on our behalf by accepting the amount of the treasury bill 56",
      "Treasury bill execution order The following payment of treasury bills shall be made in full value type and shall be made to the representative of the Bank certified by the account held in the National Bank to understand the profits by check:name of all bidders:^location:name of the post of the authorized person and, by letter (1 )G2, the name of the two persons associated with the telephone number.Tracery bill, with the code number of the post address telephone number Note: The non-semi-signature form may be rejected 5 7",
      "Forms relating to Schedule -15 (Rule 19 sub-rule 2).10 3Nepal government's treasury bill (white non-competitive tender) The National Bank of Nepal has invoked the tender by way of auction for the sale of the following amount of treasury bills to the bank on the day on which the treasury bill of the following amount is issued at the following discount price per cent In addition to the amount I have accepted to collect and request for the purchase of the said treasury bill. 2.50% of the amount of the purchase of the treasury bill amount of Ernestini Nepal National Bank Please accept the payment of the treasury bill of the amount mentioned below and issue the treasury bill in my name Request type to execute the treasury bill order will be fulfilled Payment of the treasury bill will be made by the representative of the account in the National Bank.0 By certified bank cheque",
      "Name of the bidder:Address:Chapter:Name of the position of the authorized person and, by default, (2) Name of the two persons associated with the telephone number and the utility bill, position, address, telephone and note with codenumber: Forms may be rejected."
    ],
    "lines": [
      [
        "राष्ट्र ऋण नियमावली २०५९",
        "नेपाल राजपत्रमा प्रकाशित मिति",
        "२०५९ | १० | २३",
        "संशोधन",
        "१. राष्ट्र ऋण (पहिलो संशोधन  नियमावली, २०६१ २०६१| ९ २६",
        "२. राष्ट्र ऋण (दोस्रो संशोधन  नियमावली, २०६७",
        "२०६७ ' १२| ७",
        "३. राष्ट्र ऋण ततेस्रो संशोधन) नियमावली, २०७०",
        "२०७० | १ | ३०",
        "नेपाल राष्ट्र ऋण ऐन २०५९ को दफा २० ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले",
        "5",
        "राष्ट्र बैङ्कको राय लिई देहायका नियमहरु बनाएको छ",
        "यी   नियमहरुको नियमावली, २०५९ रहेको संक्षिप्त र प्रारम्भः (१",
        "नाम  राष्ट्र नम ऋण",
        "छ",
        "२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछ",
        "परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा,",
        "२",
        "ऋण ऐन २०५९ सम्झनु पर्छ भन्नाले राष्ट्र ऐन=",
        "विभाग भन्नाले बैङ्कको राष्ट्र ऋण व्यवस्थापन विभाग सम्झनु पर्छ",
        "भन्नाले ऋणपत्रको नाम, ऋणपत्रको ऋणपत्रको क्रम संख्या,",
        "मुख्य भग",
        "ऋणपत्रमा उल्लेख भएकोे मूल्य ऋणपत्रको ब्याज प्रतिशत ब्याज दिने",
        "भुक्तानी ^",
        "अङ्क, धनीको दस्तखत ऋणपत्र प्रमाणित गर्ने अधिकारीको दस्तखत तथा छाप",
        "लेखिएको ऋणपत्र दरपीठ गर्ने पाउने धनीको वा नमसारी",
        "भुक्तानी व नम",
        "कुरा उल्लेख ऋणपत्र वा त्यसको अंश सम्झनु पर्छ। कुनै भएको भएको",
        "समिति भन्नाले नियम १७ को उपनियम (१) बमोजिम गठन भएको",
        "घ खुल",
        "बजार सञ्चालन समिति सम्झनु पर्छ।",
        "\n",
        "दोस्रोे संशोधनद्वारा संशोधित |"
      ],
      [
        "भन्नाले सरकारी कार्यालय ९धनीको वा संगठित संस्था धनी भएको Dङ",
        "दस्तखत",
        "संगठित संस्थाको अधिकार प्राप्त अधिकारीको अवस्थामा त्यस्तो कार्यालय",
        "व",
        "त्यस्तो कार्यालय वा संस्थाको छाप समेत सम्झनु पर्छ",
        "दस्तखत 7",
        "देहायका भुक्तानी पूर्जाको ढांचाः (१ ऐन बमोजिम निष्काशन गरिने",
        "३. ऋणपत्र ऋणपत्र र ब्यज",
        "=",
        "पूर्जाको ढांचा देहायका अनुसूचीमा उल्लेख भए  बमोजिम र सो ऋणपत्रको ब्याज",
        "भुक्तानी",
        "हुनेछः",
        "सटकः",
        "अनुसूची १ विकास ऋणपत्र",
        "(९",
        "रमीर \" अनुसूची - १(क )",
        "विकास ऋणपत्रको ब्याज ९",
        "राष्ट्रिय बचतपत्र अनुसूची २",
        "पूर्जा अनुसूची - २क) ९",
        "राष्ट्रिय बचतपत्रको भुक्तानी ब्यज",
        "अनुसूची - ३ नगरिक बचतपत्र",
        "(६ ) पुर्जा अनुसूची   ३क)",
        "नगरिक बचतपत्रको ब्याज भुक्तानी",
        "अनुसूची -४ विशेष ऋणपत्र (७ )",
        "अनुसूची -४(क ) विशेष ऋणपत्रको ब्याज भुक्तानी",
        "पुर्जा ८ )",
        "प्रमिशरी नोटः",
        "अनुसूची ५ विकास ऋणपत्र",
        "(१ )",
        "विकास ऋणपत्रको ब्याज भुक्तानी पूर्जा अनुसूची -५क) नेपा",
        "(२ )",
        "राष्ट्रिय बचतपत्र अनुसूची  ६ (३ )",
        "४ अनुसूची -६(क ) राष्ट्रिय बचतपत्रको ब्याज",
        "पुर्जा भुक्तानी",
        "नागरिक बचतपत्र अनुसूची  ७",
        "\n",
        "दोस्रो संशोधनद्वारा थप।"
      ],
      [
        "नागरिक बचतपत्रको ब्याज भुक्तानी पूर्जा अनुसूची -७(क)",
        "(६",
        "अनुसूची ८ (७ ) विशेष ऋणपत्र",
        "अनुसूची - ८(क) (८ ) विशेष ऋणपत्रको ब्याज",
        "पूर्जा भुक्तानी",
        "बट्टाकट्टा ( डिस्काउण्ट) मूल्यमा बिक्री हुने ट्रेजरी बिल अनुसूची ९ (९ )",
        "(१० ) निश्चित ब्याजदर तोकी बिक्री हुने ट्रेजरी बिल अनुसूची   १०",
        "<",
        "अनुसूची  ११ बियरर बण्ड",
        "ग।",
        "अनुसूची -१२",
        "प्रईज बण्ड घ)",
        "गरिए ऋणपत्रको ढांचा बैङ्कले उपनियम मा उल्लेख",
        "(९ बाहेक (२ अन्य समय",
        "समयमा तोके बमोजिम हुनेछ",
        "भुक्तानी ऋणपत्रको पूर्जाको (३",
        "प्रमणपत्र तथा आवश्यक आकार, रङ्ग 7 ब्यज",
        "सुरक्षणका उपायहरु बैङ्कले समय समयमा तोके बमोजिम हुनेछ",
        "निष्काशन गर्ने कार्यविधिः (१ नेपाल सरकारले ऋणपत्र निष्काशन गरी आन्तरिक",
        "ऋणपत्र",
        "आवश्यक देखेमा त्यसरी उठाइने कुल ऋण रकम ऋणपत्रको सावा",
        "भुक्तानी ऋण उठउन",
        "सम्बन्धी अन्य आवश्यक शर्तहरु समेत तोकी भुक्तानी अवधि र सो अवधे, ब्याजदर, ब्याज",
        "दिएमा बिक्री गर्ने प्रयोजनको लागि निष्काशन गर्न बैङ्कलाई स्वीकृति बैङ्कले त्यस्तो",
        "ऋणपत्र",
        "गर्नेछ आवश्यकता अनुसार सूचना प्रकाशन वा प्रसारण गरी त्यस्तो ऋणपत्र निष्काशन",
        "उपनियम ८१) बमोजिम सूचना प्रकाशन वा प्रसारण भएपछि ऋणपत्र खरीद गर्न (२",
        "वा संस्थाले सो सूचनामा तोकिएको अवधिभित्र चाहने व्यक्ति, फर्म कम्पनी खरीद गर्न",
        "आफूले",
        "बैङ्क भौचर संलग्न राखी अनुसूची १३ बमोजिमको ढांचामा चहेको ऋणपत्रको रकम",
        "बुझाएको",
        "विभाग समक्ष निवेदन दिनु पर्नेछ।",
        "ऋणपत्र निष्काशन सम्बन्धी अन्य कार्यविधि समितिको सिफारिसमा समय समयमा (३",
        "बैङ्कले तोके बमोजिम हुनेछ",
        "ऋणपत्र खरीद गर्न पाउने सीमाः (१ ) बैङ्कले ऋणपत्र निष्काशन गर्दा ऋणपत्र खरीद गर्न पाउने",
        "+",
        "देहायको सीमाको अधीनमा रही ऋणपत्र निष्काशन गर्नेछः-"
      ],
      [
        "हजार रुपैयां र बढीमा कूल थपचार विकास ऋणपत्रको हकमा घटीमा",
        "निष्काशित रकमको सीमामा नबढाई थ्पचास हजार रुपैयाले भाग गर्दा",
        "निशेष भाग जाने अङ्कमा |",
        "र नागरिक बचतपत्रको हकमा घटीमा राष्ट्रिय",
        "बचतपत्र दश हजर",
        "रुपेयां र बढीमा कुल निष्काशित रकमको सीमामा नबढाई",
        "दश हजर",
        "रुपैयांले भाग गर्दा निशेष भाग जाने अङ्कमा",
        "विशेष ऋणपत्र र बैङ्कले नेपाल सरकारको स्वीकृति लिई ऋणपत्र भनी",
        "समितिले तोकि दिएको तोकिदिएको कुनै   ऋणपत्रको",
        "अन्य हकमा",
        "अङ्कम",
        "ट्रेजरी बिलको हकमा रुपैयां र बढीमा कुल निष्काशित थपचार",
        "घ हजर",
        "रुपैयांले भाग गर्दा निशेष भाग थपचार रकमको सीमामा नबढाई",
        "हजर",
        "समितिले तोकेको अङ्कमा",
        "जन अङ्कमा वा",
        "नेपाल भए तापनि बैङ्कले जुनसुके कुरा लेखिएको उपनियम",
        "(२ (९ सरकारक म",
        "स्वीकृति लिई ऋणपत्र खरीद गर्न पाउने रकमको सीमामा हेरफेर गर्न सक्नेछ",
        "(३ ) कुनै व्यक्ति फर्म कम्पनी, सरकारी कार्यालय वा संगठित संस्थाले ऋणपत्र खरीद",
        "कुनै ऋणपत्र नै जम्मा गरेको रकमभन्दा कम्ती रकमको ऋणपत्र पाएमा वा गर्नको लागि",
        "मितिले श्पन्ध्र दिनभिेित्र फिर्ता नपाएमा निजले फिर्ता पाउनु पर्ने रकम ऋणपत्र निष्काशन भएकोे",
        "पर्नेछ यसरी फिर्ता गरिने रकममा ब्याज दिइने छैन।",
        "ऋणपत्रको नामसारी गर्ने तरिकाः (१) स्टक ऋणपत्रको नामसारी गर्न विभाग समक्ष निवेदन",
        "ऋणपत्र लिने दिने दुवैलाई सनाखत गराई नामसारी वापत प्रत आएमा विभागले त्यस्ता",
        "रुपैयां दस्तुर लिई बैङ्कले खातामा सो स्टक ऋणपत्र लिने व्यक्तिको नाम",
        "प्रमणपत्र एक सय",
        "दर्ता गरी नामसारी गरिदिनेछ",
        "\n",
        "दोस्रो संशोधनद्वार संशोधित |",
        "पहिलो संशोधनद्वारा संशोधित |"
      ],
      [
        "ऋणपत्र लिने दिने भएकोमा त्यस्तो फर्म कम्पनी फर्म कम्पनी वा संस्थाले स्टक",
        "तर",
        "गराई स्टकको   नामसारी संस्थाको आधिकारिक प्रतिनिधिबाट धनी गन व",
        "सनखत व",
        "सकिनेछ",
        "२  प्रमिशरी नोट नामसारी गर्नु पर्दा लिने दिने दुवैले प्रमिशरी नोटको प्रमाणपत्रमा",
        "तोकिएको स्थानमा आफ्नो नाम ठेगाना, नागरिकताको प्रमाणपत्र वा परिचय प्रमाणपत्रको",
        "खुल्ने",
        "मिति स्पष्ट रुपमा उल्लेख गरी दस्तखत गरिदिएमा सो प्रमिशरी नोट नामसारी",
        "भएको नम्बर र",
        "मानिनेछ",
        "१ वा प्रमिशरी नोट ऋणपत्रको सांवाको ऋणपत्रको सांवा भुक्तानी दिइने तरिकाः",
        "स्टक",
        "अवधि पूरा भएपछि धनीले बैङ्कको कार्यालय इजाजतपत्र प्राप्त बैङ्क वा वित्तीय संस्था वा",
        "भुक्तानी",
        "बजार निर्मातामा ऋणपत्र प्रस्तुत गरी सो प्राप्त गरेको भागमा सांवा भुक्तानी",
        "ऋणपत्रक ५४",
        "गरेपछि सांवाको भुक्तनी गरिनेछ",
        "दस्तखत",
        "बैङ्क बजार निर्मातामा धितोमा  राखिएका वा वित्तीय संस्था",
        "इजजतपत्र प्रप्त तर व",
        "ऋणपत्रको   सांवा भुक्तानी त्यस्तो ऋणपत्र धितोमा राखिएको कागजातको",
        "ब्यज आधरम",
        "सम्बन्धित बैङ्क, वित्तीय संस्था वा बजार निर्मातालाई दिनु पर्नेछ।",
        "अवधि पूरा भएपछि सो बियरर २ ) बियरर प्राइज बण्डको सांवाको",
        "भुक्तानी बण्ड",
        "बैङ्क समक्ष प्रस्तुत गर्ने वाहकलाई सो बण्डको सांवा दिनुपर्नेछ",
        "भुक्तानी र प्रइज बण्ड बण्ड",
        "ऋणपत्रको ब्याज भक्तानी दिइने तरिकाः (१ स्टक वा प्रमिशरी नोट ऋणपत्रको ब्याज भुक्तानी",
        "८.",
        "पूर्जा उल्लेख भए बमोजिम हुनेछ। विधि सोही ऋणपत्रको ब्याज भुक्तानी",
        "बैङ्कले २ ) बियरर प्राइज बण्डको ब्याजको",
        "भुक्तानी तोक समयम बण्ड 7 समय",
        "बमोजिम हुनेछ।",
        "१० बमोजिमको कार्यविधि पूरा गर्दा +८क. छुट्टे खातामा रकम जम्मा गर्नेः (१ ऐनको",
        "दफ",
        "लिन नआएमा बैङ्कले त्यस्तो सांवा कुनै धनीले ऋणपत्रको सांवा",
        "भुक्तानी ब्यज ब्यज रकम",
        "गर्नेछ। एउटा छुट्टै खाता खोली जम्मा",
        "\n",
        "दोस्रो संशोधनद्वार संशोधित |",
        "पहिलो संशोधनद्वार थप।"
      ],
      [
        "भएको आटनो   रकम उपनियम (१) बमोजिमको लिन भुक्तानी",
        "२ खतम जम्मा",
        "निवेदन गरेमा बैङ्कले सो रकम निजलाई सबुद सहित सम्बन्धित धनीले बैङ्क",
        "भुक्तानी समक्ष",
        "गर्नुपर्नेछ",
        "च्यातिएमा , झुत्रिएमा, चोरिएमा, @ ९ ) ऋणपत्रको प्रतिलिपि दिनेः",
        "नबुझिने भएमा ऋणपत्र व",
        "कुनै किसिमले नष्ट भएमा सम्बन्धित धनीले सिधै विभागमा वा बैङ्कको कुनै कार्यालय",
        "हरएमा, व",
        "विभागमा बैङ्क वा वित्तीय संस्था बजार निर्माता मार्फत प्रमाणपत्रको",
        "इजजतपत्र व प्रपत व",
        "निवेदन प्रतिलिपि वापत प्रति ऋणपत्रको दुई सय रुपैयां दस्तुर सहित देहायको विवरण",
        "खुलाई",
        "पर्नेछः दिनु",
        "ऋणपत्र धनीको नाम",
        "आाथ",
        "ऋणपत्रको नाम क्रमसंख्या र",
        "ग) पछिल्लो पटक व्याज भुक्तानी लिएको मिति र स्थान,",
        "अरुलाई दरपीठ गरी नामसारी नगरेको वा कुनै संस्थामा धितो नराखेको घ)",
        "भनी गरेको कबुलियत",
        "हराएको , चोरिएको भएकोे प्रहरी व्यहोर प्रमाणित हुने",
        "नष्ट व",
        "कार्यालयको पत्रर",
        "नबुझिने भएकोे वा झुत्रिएको वा च्यातिएको भए सो को बांकी रहेको",
        "सबे भाग समवेश भएको ऋणपत्र",
        "उपनियम ८१) बमोजिम निवेदन पर्न आएमा विभागले 'प्रत्येक तीन   महिनम",
        "सो अवधिभित्र परेका सबै निवेदन समावेश गरी राष्ट्रिय स्तरको दैनिक पत्रिकामा",
        "एकपटक",
        "त्यस्तो ऋणपत्रको सम्बन्धमा पूरा विवरण खोली कसैको हक लाग्ने रहेछ भने उजुरी",
        "पैंतीस दिनको म्याद दिई सूचना प्रकाशन गर्नु पर्नेछ",
        "कुनै धनीले सूचना प्रकाशन गर्दा लाग्ने सम्पूर्ण खर्च आफैले व्यहोर्न मन्जूर गरेमा +तर",
        "तीन महिना अगाडि पनि सूचना प्रकाशन गर्न सक्नेछ।",
        "दोस्रो संशोधनद्वार संशोधित |",
        "पहिलो संशोधनद्वार थप।"
      ],
      [
        "+२क ) बमोजिम धनीले गर्ने   प्रयोजनको उपनियम लागि (२ )",
        "सूचना प्रकाशन",
        "देहायबमोजिमको रकम बैङ्कमा बुझाउनु पर्नेछः",
        "बीस हजार रुपैयांसम्मको ऋणपत्रको लागि eदुई सय रुपैयां,",
        "हजार रुपैयाभन्दा माथि हजार रुपैयासम्मको ऋणपत्रको",
        "पचर",
        "थएक हजार पांचसय रुपैयां,",
        "हजार रुपैयांभन्दा माथि रुपैयांसम्मको   ऋणपत्रको ग।",
        "एक पचास लख",
        "हजार रुपैया",
        "रुपैयांभन्दा माथि पांच लाख रुपैयांसम्मको ऋणपत्रको लागि घ।",
        "लख",
        ">",
        "रुपैया,",
        "हजर",
        "पांच लाख रुपैयादेखि माथि जतिसुकै रुपैयाको ऋणपत्र भए तापनि पन्ध्र",
        "रुपैयां",
        "हजर",
        "कुरा   लेखिएको +२ख   उपनियम जुनसुके भए तापनि उपनियम (२क",
        "(२ ) म",
        "गर्न लाग्ने सम्पूर्ण खर्च धनीले व्यहोर्ने भएमा निजले उपनियम बमोजिम",
        "सूचना प्रकाशन",
        "(२क ) बमोजिम लाग्ने रकम बैङ्कमा बुझाउनु पर्ने छैन।",
        "मितिले पैंतीस दिनभिेत्र कसैको उपनियम (२ बमोजिम सूचना",
        "भएकोे (३ प्रकशन",
        "उजुरी पर्न नआएमा विभागले निवेदकलाई सो मितिले थएक सय   असी अवाध",
        "भएको समपत",
        "दिनको अवधि व्यतित भईसकेपछि त्यस्तो ऋणपत्रको प्रमाणित प्रतिलिपि दिनुपर्नेछ",
        "X",
        "^",
        "तर-",
        "हकमा   पैंतीस अवधिको   ट्रेजरी  बिलको",
        "वर्षभन्दा क एक कम",
        "दिनभित्र कसैको उजुरी पर्न नआएमा निवेदकलाई ट्रेजरी बिलको",
        "व्यतित महिनाभित्र अवधि भुक्तानी भएको आवश्यक एक",
        "\n",
        "दोस्रो संशोधनद्वार संशोधित |",
        "पहिले संशोधनद्वारा थप।",
        "दोस्रो संशेधनद्वार संशोधित |"
      ],
      [
        "कबुलियत   गराई त्यस्तो   ट्रेजरी   बिलको प्रमाणित   प्रतिलिपि",
        "दिनुपर्नेछ।",
        "जांचबुझ   गरी ऋणपत्रको हकमा   विभागले",
        "आवश्यक स्टक",
        "मनासिव देखेमा कबुलियत गराई त्यस्तो ऋणपत्रको",
        "सटक",
        "प्रमाणित प्रतिलिपि एक महिनाभित्र दिन सक्नेछ।",
        "कुरा  लेखिएको यस   नियममा भए तापनि देहायको",
        "जुनसुकै (४  अन्यत्र अवस्थाम",
        "प्रमिशरी नोटको धनीले सो प्रमिशरी नोटको प्रतिलिपि पाउन प्रति प्रमाणपत्रको प्रतिलिपि वापत",
        "लाग्ने %रदुई सय रुपैया दस्तुर सहित विभाग समक्ष निवेदन दिएमा विभागले निजलाई त्यस्तो",
        "प्रमिशरी नोटको प्रतिलिपि दिनु पर्नेछः-",
        "प्रमिशरी नोटमा दरपीठ गरिदिने ठाउं बांकी नरहेमा, वा",
        "नबझिने पाउनेको दरपीठ भर्ई भुक्तानी अस्पष्ट",
        "व नम +पट",
        "नभएमा",
        "१७ बमोजिम धनीले आफ्नो ऋणपत्र परिवर्तन खण्डीकरण वा एकीकरण गर्नेः ऐनको",
        "९०. दफ",
        "एकीकरण साविकको आपसमा   परिणत गर्न त्यसको खण्डीकरण गर्न ऋणपत्रलाई",
        "व एक",
        "दिएमा समक्ष निवेदन विभागले प्रति प्रमाणपत्र eदुई सय रुपैयां दस्तुर र गर्नको लगि विभग",
        "तथा कागजातहरु लिई त्यस्तो ऋणपत्रसंग सम्बन्धित आवश्यक  जा५चबुझ",
        "सक्कल प्रमणपत्र",
        "उपयुक्त देखेमा त्यस्तो   ऋणपत्रलाई आपसमा   परिणत खण्डीकरण एकीकरण",
        "व एक",
        "गरिदिन सक्नेछ",
        "ऋणपत्र प्रमाणीकरण गर्नेः धनीले आफूले खरीद गरेका ऋणपत्रको प्रमाणीकरण गरिदिनका",
        "० ०",
        "सय रुपैयां दस्तुर सहित विभाग समक्ष निवेदन दिएमा विभागले लागि प्रमाणीकरण बापत एक",
        "नाममा रहेको ऋणपत्रका सम्बन्धमा प्रमाणीकरण गरी दिनेछ निजको",
        "लेखपढ गर्न नजान्ने व्यक्तिले ऋणपत्र खरीद गर्ने तरिकाः लेखपढ गर्न नजान्ने व्यक्तिले ऋणपत्र",
        "२.",
        "खरीद गर्दा निवेदन साथ आफ्नो एक प्रति फोटो र प्रत्येक ऋणपत्र पिच्छे एक एक प्रति फोटो",
        "\n",
        "दोस्रो संशोधनद्वार संशोधित |"
      ],
      [
        "दिनु पर्नेछ सहित दुवै हातको बुढी औंलाको छाप स्पष्ट लगाई विभाग समक्ष निवेदन '्त्यसरी",
        "",
        "निवेदन दिने व्यक्तिलाई स्ट्रक प्रमाणपत्र गराईनेछ",
        "मत्र उपलब्ध",
        "नाबालकको तर्फबाट संरक्षकले ऋणपत्र खरीद गर्न सक्नेः (१) नाबालकको नाममा ऋणपत्र",
        "९३.",
        "खरीद गर्न परेमा निजको आमा, बाबु वा निजको संरक्षकले त्यस्तो नाबालकको नाममा ऋणपत्र",
        "खरीद गर्न सक्नेछ",
        "ऋणपत्र खरीद गर्दा नाबालकको जन्म मिति खुलेको उपनियम (१  बमोजिम (२",
        "प्रमाणपत्र त्यस्तो नाबालकको आमा, बाबु वा संरक्षकको नाम थर ठेगाना नागरिकता वा परिचय",
        "प्रमाणपत्र निवेदन साथ पेश गर्नु पर्नेछ।",
        "खल",
        "८१ ) बमोजिम खरीद उपनियम ऋणपत्रको   सांवा (३ भएको भुक्तानी",
        "तथा ब्याज",
        "नाबालकको हकमा निजको उमेर नपुगेसम्म निजको संरक्षकलाई दिइनेछ। नाबालकको उमेर",
        "पेश पुगेपछि निजले उमेर पुगेको प्रमाणपत्र गरेमा त्यस्तो सांवा ब्याजको निजलाई नै",
        "भुक्तानी",
        "दिनुपर्नेछ",
        "बहुलाएको व्यक्तिको अन्य व्यक्ति संरक्षक हने व्यवस्थाः नाबालकको हकमा",
        "०४. वा बाबु आम र",
        "त्यस्तो नाबालक आमा वा बाबु वा पति वा पत्नी नभएको अवस्थामा सो व्यहोरा खुलाई",
        "हकम",
        "बहुलाएको व्यक्तिको हेरचाह गर्ने कुनै व्यक्तिलाई त्यस्तो नाबालक वा बहुलाएको व्यक्तिको",
        "व",
        "लागि सम्बन्धित स्थानिय निकायको सिफारिसमा जिल्ला ऋणपत्रको सम्बन्धमा संरक्षक हुनको",
        "कार्यालयले त्यस्तो बहुलाएको व्यक्तिको निज संरक्षक भएको व्यहोरा",
        "नबलक प्रशसन व",
        "प्रमाणित गरिदिएको पत्रको आधारमा   विभागले त्यस्तो व्यक्तिलाई संरक्षक धनी   रहने",
        "व्यवस्था गर्न सक्नेछ",
        "बहुलाएको व्यक्तिको ऋणपत्रको सावा ब्याज भुक्तानीः ऋणपत्रको धनी बहुलाएकोमा त्यस्तो १५.",
        "निजको संरक्षकलाई दिइनेछ। निजको मानसिक अवस्था ऋणपत्रको सांवा ब्याजको",
        "भुक्तानी",
        "ठीक भई निजले त्यस्तो ठीक भएकोे व्यहोरा लेखिएको मेडिकल बोर्डको प्रमाणपत्र पेश गरेमा",
        "निजलाई नै दिनुपर्नेछ। सांवा ब्याजको",
        "भुक्तानी",
        "\n",
        "पहिलो संशोधनद्वार थप।"
      ],
      [
        "इच्छापत्र बनाउनेः धनीले आफ्नो शेषपछि ऋणपत्रको सम्बन्धमा कसैलाई इच्छाउनु परेमा",
        "९६.",
        "विभागमा निवेदन दिई विभागले अनुसूची १४ बमोजिमको ढांचामा इच्छापत्र बनाई दिनेछ र",
        "दिनेछ सोही इच्छापत्र बमोजिम विभागले ऋणपत्रको सावा ब्याज",
        "भुक्तानी",
        "@9 ऋणपत्र निष्काशन सम्बन्धी कार्य सम्पादन गर्न देहाय सदस्यहरु रहेको समितिको गठनः",
        "०७.",
        "एउटा खुला बजार सञ्चालन समिति गठन हुनेछः",
        "बैङ्कको डेपुटी गभर्नर राष्ट्र ऋण व्यवस्थापन विभाग हेर्ने।",
        "अध्यक्ष",
        "अर्थ मन्त्रालयको प्रतिनिधि  राजपत्राङ्कित प्रथम श्रेणी ) ख",
        "सदस्य",
        "बैङ्कको राष्ट्र \"। ऋण व्यवस्थापन विभागको विभागीय प्रमुख",
        "सदस्य",
        "बैङ्कको अनुसन्धान विभागको विभागीय प्रमुख",
        "सदस्य",
        "बैङ्कको बैङ्क तथा वित्तीय संस्था नियमन विभागको ङ",
        "विभागीय प्रमुख",
        "सदस्य",
        "बैङ्कको बैंकिङ कार्यालयको विभागीय प्रमुख",
        "सदस्य",
        "बैङ्कको राष्ट्र ऋण व्यवस्थापन विभागको",
        "निर्देशक ट्रेजरी हेर्ने)",
        "सदस्य  सचिव",
        "बमोजिमको समितिले आफ्नो बैठकमा आवश्यकता अनुसार विशेषज्ञ उपनियम (१",
        "(२",
        "वा कर्मचारीलाई आमन्त्रण गर्न सक्नेछ",
        "बमोजिम गठित समितिको बैठक सम्बन्धी कार्यविधि समिति आफैंले उपनियम (९",
        "(३",
        "निर्धारण गरे बमोजिम हुनेछ",
        "बैठकमा (४ ) उपनियम ८१) बमोजिम गठित समितिको बापत समितिका लिए",
        "भग",
        "सदस्य तथा आमन्त्रित सदस्यले गभर्नरले तोकिदिए बमोजिमको बैठक भत्ता पाउनेछन्।",
        "समितिको काम कर्तव्य र अधिकारः (१ समितिको काम कर्तव्य अधिकार देहाय बमोजिम",
        "९८. र",
        "हुनेछः",
        "\n",
        "दोस्रो संशोधनद्वार संशोधित |"
      ],
      [
        "प्रत्येक आर्थिक वर्षमा उठाइने राष्ट्र रकमको किटानी सालवसाली",
        "क ऋण",
        "ऋण उठाउने ऐनले गरे पछि त्यस्तो किटानी रकमको सीमाभित्र",
        "राष्ट्र",
        "निष्काशन  गरिने ट्रेजरी विलको रकम, निष्काशन   हुने",
        "समय 7",
        "अवधि निर्धारण गर्ने, भुक्तानी",
        "(क) बमोजिम निष्काशन गरिने ट्रेजरी बिलको निर्धारण भएपछि",
        "खण्ड",
        "बैङ्कले निष्काशन गर्ने ट्रेजरी बिल बिक्रीको लागि बोलपत्र आव्हान गर्ने",
        "पहिले मोल तोकी बिक्री गर्ने वा ब्याज तोकी बिक्री गर्ने कुराको यकिन",
        "\n",
        "अन्य सबै ऋणपत्रको हकमा ऋणपत्रको किसिम, ट्रेजरी बिल बाहेक",
        "रकम, निष्काशन हुने समय ब्याजदर र अवधे लगायतका अन्य भुक्तानी",
        "कुराहरुको सम्बन्धमा नेपाल सरकार अर्थ मन्त्रालय समक्ष आवश्यक",
        "सिफारिस गर्ने",
        "कारवाही गर्ने",
        "घ ऋणपत्रक सम्बन्धम अन्य आवश्यक काम",
        "बमोजिमको काम, कर्तव्य र अधिकार कार्यान्वयन गर्ने सम्बन्धमा उपनियम (१ (२",
        "समितिले आवश्यकता अनुसार ऋणपत्रसंग सम्बन्धित विशेषज्ञ र प्राविधिकहरु रहेको उपसमिति",
        "सक्नेछ यसरी गठन गरिएको उपसमितिको काम कर्तव्य अधिकार तथा कार्यविधि गठन गर्न",
        "समितिले तोके बमोजिम हुनेछ",
        "बैठकमा लिए उपनियम (२  बमोजिमको गठित उपसमितिको",
        "बापत सो ३ भग",
        "उपसमितिका सदस्यले गभर्नरले तोकिदिए बमोजिमको बैठक भत्ता पाउने छन्।",
        "बोलपत्र आव्हान गर्ने कार्यविधिः (१ ) विभागले बोलपत्रको माध्यमबाट निष्काशन गरिने ट्रेजरी",
        "राष्ट्रिय स्तरको दैनिक पत्रिकामा आवश्यक शर्तहरु बिलको",
        "अवधि खुलाई भुक्तानी अन्य र",
        "पर्नेछ सूचना प्रकाशन गर्नु",
        "बमोजिम सूचना प्रकाशन भएपछि ट्रेजरी बिल किन्न चाहनेले बोलपत्र उपनियम (१",
        "(२",
        "दिन्छु लिएर दिंदा सो बोलपत्रमा यति प्रतिशत बट्टा रुपैयां भनी  आफूले माग गरेको बट्टाको",
        "अनुसूची  १५ को अङ्क   खोली",
        "आवश्यकता   अनुसार २ नम्बर ० , फारम फरम नम्बर व",
        "बमोजिमको ढांचामा विभाग समक्ष निवेदन दिनुपर्नेछ",
        "३ फरम नम्बर",
        "११"
      ],
      [
        "३ ) बैङ्क आफैंले ट्रेजरी बिल खरीद गर्न बोलपत्र स्वीकार गर्दा देहायको",
        "अवस्थाम",
        "देहाय बमोजिम बट्टादर कायम हुनेछः",
        "रकम बैङ्कले स्वीकार गर्ने निष्काशन  हुने सबे अवस्था   परेमा",
        "ज",
        "अवधिको ट्रेजरी बिल खरीद हुने हो सोही अवधिको ट्रेजरी बिलको",
        "औसत बट्टादरमा, वा पछिल्लो हस्तामा",
        "भएको कयम",
        "बोलपत्र आंशिक रुपमा स्वीकार गरेमा सोही बोलपत्रबाट कायम हुन",
        "आएको औसत बट्टा दरमा",
        "सरकारबाट निष्काशित भई बैङ्कले ट्रेजरी बिल स्वीकार गरी आफ्नो नेपाल",
        "(४",
        "स्वामित्वमा राखेको ट्रेजरी विल बैङ्कले एकमुष्ट वा विभाजन गरी बिक्री गर्न चाहेमा विभिन्न",
        "मिति कायम गरी बिक्री गर्न सक्नेछ",
        "भुक्तानी",
        "बोलपत्र स्वीकार गर्ने नगर्ने समितिको अधिकारः नियम १९ बमोजिम बोलपत्र आह्वान भएकोमा",
        "२०.",
        "परेका बोलपत्र पूरै वा आंशिक रुपमा स्वीकार गर्ने वा नगर्ने अधिकार समितिलाई हुनेछ",
        "ऋणपत्रको दोस्रो बजार सञ्चालन गराउनेः बैङ्कले ऋणपत्रको दोस्रो बजार सञ्चालनको सम्बन्धमा",
        "२१.",
        "आवश्यक व्यवस्था गर्न सक्नेछ",
        "बैङ्कको राय लिई अर्थ मन्त्रालयले नेपाल राजपत्रमा १क. अनुसूचीमा हेरफेर र थपघट गर्न सक्नेः D२",
        "अनुसूचीमा आवश्यकता अनुसार हेरफेर र थपघट गर्न सक्नेछ",
        "सूचन प्रकाशन गर",
        "नियमहरु २०२० खारेज गरिएको छ खारेजी र बचाउः (१ ) राष्ट्र",
        "२२. ऋण",
        "बमोजिम खारेज भएका नियमहरु अन्तर्गत भए गरेका काम कारवाही ८२ ) उपनियम (१",
        "यसै नियमावली बमोजिम भए गरेको मानिनेछ",
        "00",
        "\n",
        "दोस्रो संशोधनद्वारा थप।",
        "केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरूः",
        "द्रष्टब्यः",
        "\"श्री ५ को सरकार को सट्टा \" नेपाल सरकार\"",
        "०२"
      ],
      [
        "अनुसूची -१",
        "नियम ३ को उपनियम ७१) को खण्ड ।क) को उपखण्ड १) सॅग सम्बन्धित",
        "दर्ता नं. क्रमसंख्या",
        "नेपाल सरकारको ऋणपत्र (स्टक",
        "प्रतिशत विकास ऋणपत्र",
        "ए",
        "पोग",
        "धनीको दस्तखत परिचयको श्रोत",
        ">",
        "दर्ता कार्यालय",
        "नेपाल राष्ट्र बेंक",
        "6",
        "ऋण विभाग राष्ट्र",
        "\n",
        "सांवाको   भुक्तानी दिइने मि",
        "म",
        "प्रतिशतका दरले पाकेको अर्ध   वार्षिक ब्याजको सम्म वार्षिक भुक्तानी",
        "गतेमा दिइने गरी राष्ट्र छ छ महीनामा प्रत्येक ऐन गते",
        "तथा ऋण",
        "उठाइएको विकास   ऋणमध्ये ( अक्षरेपी बमोजिम   नेपाल २०५९",
        "सरकारबाट रु.",
        ")ऋणको दर्तावाला धनी हुनुहुन्छ भनी प्रमाणित गरिएको छ",
        "विभागीय प्रमुख गभनर",
        "नेपाल राष्ट्र बैंक ऋण विभग",
        "राष्ट्र",
        "नेष्काशन मितिः",
        "नमसारी एकीकरण खण्डीकरण मितिः",
        "दिइने कार्यालय भुक्तानी"
      ],
      [
        "फाराम नामसारी",
        "तपाई तपाईहरु लाई  यो म हमीहरु ले",
        "ऋणपत्रको ( अक्षरेपी.. सांवा को हक",
        "रु.",
        "खुशीराजीले बिक्री दान गरी यो नामसारीको लिखत गरिदिएको छु/ छौं |",
        "इति सम्वत् रोज शुभम् ' साल",
        "नयां धनीको दस्तखत साबिक   धनीको",
        "दस्तखत",
        "र ठेगना ठेगाना नम",
        "\n",
        "लेखिए बमोजिमको नामसारी लिखत मेरो सामुन्ने भएको ठीक सांचो हो।",
        "माथ",
        "अधिकारीको दस्तखत",
        "\n",
        "क०",
        "लिएको भरपाई भुक्तानी",
        "भुक्तानी (अक्षरेपी.. सांवा ऋणपत्रको",
        "बपत यस ९.",
        "बुझिलिए। लियों",
        "४५",
        "जम्म ९.",
        "बुझिलिने धनीको दस्तखत",
        "\n",
        "ठेगन"
      ],
      [
        "(क ) अनुसूची -१",
        "नियम ३ को उपनियम ७१) को खण्ड ।क) को उपखण्ड २) सॅग सम्बन्धित",
        "दर्ता नं. क्रमसंख्या",
        "नेपाल सरकारको",
        "स्टकको विकास ऋणपत्र",
        "\n",
        "पुर्जा",
        "भुक्तानी ब्यज",
        "अर्ध   वार्षिक ब्याज रु.",
        "आयोग",
        "\n",
        "राष्ट्र ऋण ऐन २०५९ बमोजिम उठाइएको विकास मध्ये उपरोक्त",
        "ऋणपत्र",
        "निजले अह्राएको संख्याको ऋणपत्र धनी श्री",
        "व",
        "व्यक्तिले लिई वार्षिक दरले मिति यो प्रतिशतक",
        "पुर्जा ब्याज भुक्तानी आएमा",
        "पछाडि तोकिएको मितिदेखि मिति पुर्जा",
        "सम्म यस तल",
        "दिएको व्यहोरा जनाई दिने गरी यो ब्याज लेखिएको कार्यालयबाट अर्ध  वार्षिक ब्याज",
        "भुक्तानी भुक्तानी",
        "दिइएको छ।",
        "पुर्जा",
        "दिने कार्यालय भुक्तानी",
        "ब्याज",
        "\n",
        "निष्काशन मितिः विभागीय प्रमुख",
        "नामसारी एकीकरण खण्डीकरण मितिः- ऋण विभाग",
        "राष्ट्र",
        "\n",
        "०५"
      ],
      [
        "भुक्तानी विवरण",
        "ब्याज",
        "दिने दिएको किस्ता नम्बर भुक्तानी भुक्तानी",
        "आधकृतका ब्याज स्थन",
        "कार्यालयको छाप मिति मिति",
        "7 दस्तखत",
        "\n",
        "रख",
        "\n",
        "@",
        "कlu",
        "ते",
        "९०",
        "\n",
        "नेपा",
        "\n",
        "<"
      ],
      [
        "अनुसूची -२",
        "नियम ३ को उपनियम ७१) को खण्ड ।क) को उपखण्ड ३) सॅग सम्बन्धित",
        "दर्ता नं. क्रमसंख्या",
        "नेपाल सरकारको राष्ट्रिय बचतपत्र (स्टक)",
        "प्रतिशत विकास बचतपत्र",
        "ए",
        "प्रोग",
        "धनीको दस्तखत परिचयको श्रोत",
        ">",
        "दर्ता कार्यालय",
        "नेपाल राष्ट्र बेंक",
        "^",
        "ऋण विभाग राष्ट्र",
        "\n",
        "भुक्तानी   दिइने मा सांवाको",
        "प्रतिशतका दरले पाकेको अर्ध   वार्षिक ब्याजको सम्म वर्षिक भुक्तानी",
        "गतेमा दिइने गरी राष्ट्र छ छ महीनामा प्रत्येक ऐन",
        "तथा ऋण",
        "उठाइएको विकास   ऋणमध्ये ( अक्षरेपी बमोजिम   नेपाल २०५९",
        "सरकारबाट रु.",
        "ऋणको दर्तावाला धनी हुनुहुन्छ भनी प्रमाणित गरिएको छ",
        "विभागीय प्रमुख गभनर",
        "नेपाल राष्ट्र बैंक ऋण विभग",
        "राष्ट्र",
        "नेष्काशन मितिः",
        "नमसारी एकीकरण खण्डीकरण मितिः",
        "दिइने कार्यालय भुक्तानी"
      ],
      [
        "फाराम नामसारी",
        "तपाई तपाईहरु लाई  यो म हमीहरु ले",
        "ऋणपत्रको ( अक्षरेपी. सांवा को",
        "रु. हक",
        "खुशीराजीले बिक्री दान गरी यो नामसारीको लिखत गरिदिएको छु/ छौं |",
        "इति सम्वत् रोज शुभम् ' साल",
        "नयां धनीको दस्तखत धनीको साबिक",
        "दस्तखत",
        "ठेगान ठेगाना",
        "\n",
        "लेखिए बमोजिमको नामसारी लिखत मेरो सामुन्ने भएको ठीक सांचो हो।",
        "माथ",
        "अधिकारीको दस्तखत",
        "\n",
        "कन",
        "\n",
        "लिएको भरपाई भुक्तानी",
        "( अक्षरेपी. सांवा भुक्तानी ऋणपत्रक बपत",
        "९.",
        "बुझिलिए। लियौं",
        "",
        "जम्म ९",
        "बुूझिलिने धनीको दस्तखत",
        "\n",
        "ठेगन",
        "\n",
        "<"
      ],
      [
        "अनुसूची - २(क )",
        "नियम ३ को उपनियम ७१) को खण्ड ।क) को उपखण्ड (४) सॅग सम्बन्धित",
        "दर्ता नं. क्रमसंख्या",
        "नेपाल सरकार",
        "स्टकको राष्ट्रिय बचतपत्र,",
        "भुक्तानी पुर्जा",
        "ब्याज",
        "\n",
        "अर्ध   वार्षिक ब्याज रु.",
        "",
        "आयोग",
        "\n",
        "मध्ये उपरोक्त संख्याको राष्ट्र ऋण ऐन २०५९ बमोजिम उठाइएको विकास ऋणपत्र",
        "ऋणपत्र धनी श्री वा निजले अह्राएको व्यक्तिले",
        "प्रतिशतका दरले मिति लिई आएमा वार्षिक पुर्जा",
        "यो ब्यज भुक्तानी",
        "तोकिएको मितिदेखि तल लेखिएको कार्यालयबाट पछाडि",
        "पुर्जा सम्म यस",
        "दिएको व्यहोरा जनाई दिने गरी यो ब्याज दिइएको छ। अर्ध   वर्षिक ब्याज पुर्जा",
        "भुक्तानी भुक्तानी",
        "दिने कार्यालय",
        "भुक्तानी ब्याज",
        "\n",
        "विभागीय प्रमुख निष्काशन मितिः",
        "नामसारी एकीकरण खण्डीकरण मितिः - ऋण विभाग",
        "राष्ट्र"
      ],
      [
        "भुक्तानी विवरण",
        "ब्याज",
        "दिने दिएको किस्ता नम्बर भुक्तानी भुक्तानी",
        "आधकृतका ब्याज स्थन",
        "कार्यालयको छाप मिति मिति",
        "7 दस्तखत",
        "\n",
        "रख",
        "\n",
        "@",
        "कlu",
        "ते",
        "९०",
        "\n",
        "नेपा"
      ],
      [
        "अनुसूची - ३",
        "नियम ३ को उपनियम ७१) को खण्ड ।क) को उपखण्ड ५) सॅग सम्बन्धित",
        "दर्ता नं. क्रमसंख्या",
        "नेपाल सरकारको नागरिक बचतपत्र  स्टक)",
        "प्रतिशत नागरिक बचतपत्र,",
        "ए",
        "पोग",
        "धनीको दस्तखत परिचयको श्रोत",
        ">",
        "दर्ता कार्यालय",
        "नेपाल राष्ट्र बेंक",
        "6",
        "ऋण विभाग राष्ट्र",
        "\n",
        "सांवाको   भुक्तानी दिइने मि",
        "म",
        "प्रतिशतका दरले पाकेको अर्ध  वार्षिक ब्याजको सम्म वार्षिक भुक्तानी",
        "गतेमा दिइने गरी राष्ट्र छ छ महीनामा प्रत्येक ऐन गते",
        "तथा ऋण",
        "उठाइएको विकास   ऋणमध्ये ( अक्षरेपी बमोजिम   नेपाल २०५९",
        "सरकारबाट रु.",
        "दर्तावाला धनी हुनुहुन्छ भनी प्रमाणित गरिएको छ ऋणको",
        "विभागीय प्रमुख गभनर",
        "नेपाल राष्ट्र बैंक ऋण विभग",
        "राष्ट्र",
        "नेष्काशन मितिः",
        "नमसारी एकीकरण खण्डीकरण मितिः",
        "दिइने कार्यालय भुक्तानी",
        "\n",
        "२०"
      ],
      [
        "फाराम नामसारी",
        "तपाई तपाईहरु लाई  यो म हमीहरु ले",
        "ऋणपत्रको ( अक्षरेपी.. सांवा को हक",
        "रु.",
        "खुशीराजीले बिक्री दान गरी यो नामसारीको लिखत गरिदिएको छु/ छौं |",
        "इति सम्वत् रोज शुभम् ' साल",
        "नयां धनीको दस्तखत धनीको साबिक",
        "दस्तखत",
        "ठेगन ठेगन नम",
        "\n",
        "लेखिए बमोजिमको नामसारी लिखत मेरो सामुन्ने भएको ठीक सांचो हो।",
        "माथ",
        "अधिकारीको दस्तखत",
        "\n",
        "कन",
        "\n",
        "लिएको भरपाई भुक्तानी",
        "( अक्षरेपी. सांवा भुक्तानी ऋणपत्रक बपत",
        "९.",
        "बुझिलिए। लियौं",
        "",
        "जम्म ९",
        "बूझिलिने धनीको दस्तखत",
        "\n",
        "ठेगन"
      ],
      [
        "अनुसूची - ३(क )",
        "को उपनियम (१ नियम को खण्ड ।क। को उपखण्ड  ६ सॅंग सम्बन्धित ३",
        "क्रमसंख्या द्ता न.",
        "नेपाल सरकार",
        "नागरिक बचतपत्र स्टकको",
        "भुक्तानी पुर्जा",
        "ब्याज",
        "आयाग",
        "अर्ध   वार्षिक",
        "ब्याज रु. ए.",
        "6",
        "\n",
        "मध्ये उपरोक्त संख्याको राष्ट्र ऋण ऐन २०५९ बमोजिम उठाइएको विकास ऋणपत्र",
        "निजले अह्राएको व्यक्तिले ऋणपत्र धनी श्री",
        "व",
        "लिई आएमा वार्षिक प्रतिशतका दरले मिति पुर्जा यो ब्याज",
        "भुक्तानी",
        "पुर्जा पछाडि तोकिएको मितिदेखि तल लेखिएको कार्यालयबाट",
        "सम्म यस",
        "भुक्तानी दिएको व्यहोरा जनाई दिने गरी यो ब्याज दिइएको छ। अर्ध   वर्षिक पुर्जा भुक्तानी",
        "ब्यज",
        "दिने कार्यालय भुक्तानी",
        "ब्याज",
        "\n",
        "विभागीय प्रमुख निष्काशन मितिः",
        "नामसारी एकीकरण खण्डीकरण मितिः - ऋण विभाग",
        "राष्ट्र",
        "\n",
        "२३"
      ],
      [
        "भुक्तानी विवरण",
        "ब्याज",
        "दिने दिएको किस्ता नम्बर भुक्तानी भुक्तानी",
        "आधकृतका ब्याज स्थन",
        "कार्यालयको छाप मिति मिति",
        "7 दस्तखत",
        "\n",
        "रख",
        "\n",
        "@",
        "कlu",
        "ते",
        "९०",
        "\n",
        "नेपा"
      ],
      [
        "अनुसूची ४",
        "नियम ३ को उपनियम ७१) को खण्ड ।क) को उपखण्ड ७७) सॅग सम्बन्धित",
        "दर्ता नं. क्रमसंख्या",
        "नेपाल सरकारको ऋणपत्र स्टक)",
        "प्रतिशत नागरिक ऋणपत्र",
        "ए",
        "पोग",
        "धनीको दस्तखत परिचयको श्रोत",
        ">",
        "दर्ता कार्यालय",
        "नेपाल राष्ट्र बेंक",
        "6",
        "ऋण विभाग राष्ट्र",
        "\n",
        "सांवाको   भुक्तानी दिइने मि",
        "म",
        "प्रतिशतका दरले पाकेको अर्ध  वार्षिक ब्याजको सम्म वार्षिक भुक्तानी",
        "गतेमा दिइने गरी राष्ट्र छ छ महीनामा प्रत्येक ऐन गते",
        "तथा ऋण",
        "उठाइएको विकास   ऋणमध्ये ( अक्षरेपी बमोजिम   नेपाल २०५९",
        "सरकारबाट रु.",
        "दर्तावाला धनी हुनुहुन्छ भनी प्रमाणित गरिएको छ ऋणको",
        "विभागीय प्रमुख गभनर",
        "नेपाल राष्ट्र बैंक ऋण विभग",
        "राष्ट्र",
        "नेष्काशन मितिः",
        "नमसारी एकीकरण खण्डीकरण मितिः",
        "दिइने कार्यालय भुक्तानी"
      ],
      [
        "फाराम नामसारी",
        "तपाई तपाईहरु लाई  यो म हमीहरु ले",
        "ऋणपत्रको ( अक्षरेपी.. सांवा को हक",
        "रु.",
        "खुशीराजीले बिक्री दान गरी यो नामसारीको लिखत गरिदिएको छु/ छौं |",
        "इति सम्वत् रोज शुभम् ' साल",
        "नयां धनीको दस्तखत धनीको साबिक",
        "दस्तखत",
        "र ठेगना ठेगाना नम",
        "\n",
        "लेखिए बमोजिमको नामसारी लिखत मेरो सामुन्ने भएको ठीक सांचो हो।",
        "माथ",
        "अधिकारीको दस्तखत",
        "\n",
        "कन",
        "\n",
        "लिएको भरपाई भुक्तानी",
        "( अक्षरेपी. सांवा भुक्तानी ऋणपत्रक बपत",
        "९.",
        "बुझिलिए। लियौं",
        "",
        "जम्म ९",
        "बूझिलिने धनीको दस्तखत",
        "\n",
        "ठेगन"
      ],
      [
        "अनुसूची -४(क )",
        "नियम ३ को उपनियम ७१) को खण्ड ।क को उपखण्ड ८) संग सम्बन्धित",
        "द्ता नं. क्रमसंख्य",
        "नेपाल सरकार",
        "विकास ऋणपत्र स्टकको",
        "भुक्तानी पूर्जा",
        "ब्याज",
        "ऋ",
        "को अर्ध   वार्षिक ब्याज रु.",
        "ए.",
        "\n",
        "ऋण ऐन २०५९ बमोजिम उठाइएको विकास मध्ये उपरोक्त",
        "राष्ट्र ऋणपत्र",
        "संख्याको ऋणपत्र धनी श्री वा निजले अह्राएको",
        "व्यक्तिले लिई वार्षिक मिति यो दरले प्रतिशतक",
        "पुर्जा ब्याज भुक्तानी आएमा",
        "तोकिएको   मितिदेखि मिति पुर्जा पछाडि",
        "सम्म  यस तल",
        "लेखिएको कार्यालयबाट अर्ध   वार्षिक ब्याज भुक्तानी दिएको व्यहोर जनाई दिने गरी यो ब्याज",
        "भुक्तानी",
        "दिइएको छ।",
        "पुर्जा",
        "दिने",
        "भुक्तानी ब्याज",
        "\n",
        "याल",
        "विभागीय प्रमुख निष्काशन",
        "नामसारी एकीकरण खण्डीकरण मितिः- ऋण विभाग राष्ट्र",
        "\n",
        "२७"
      ],
      [
        "भुक्तानी विवरण",
        "ब्याज",
        "दिने दिएको किस्ता नम्बर भुक्तानी भुक्तानी",
        "आधकृतका ब्याज स्थन",
        "कार्यालयको छाप मिति मिति",
        "7 दस्तखत",
        "\n",
        "रख",
        "\n",
        "@",
        "कlu",
        "ते",
        "९०",
        "\n",
        "नेपा",
        "\n",
        "२८"
      ],
      [
        "अनुसूची ५",
        "नियम ३ को उपनियम ७१) को खण्ड ।ख) को उपखण्ड १) संग सम्बन्धित",
        "दर्ता नं. क्रमसंख्या",
        "नेपाल सरकारको ऋणपत्र प्रमिशरी नोट",
        "प्रतिशत नागरिक ऋणपत्र",
        "ए",
        "पोग",
        "धनीको दस्तखत परिचयको श्रोत",
        ">",
        "दर्ता कार्यालय",
        "I",
        "नेपाल राष्ट्र बेंक",
        "ऋण विभाग राष्ट्र",
        "\n",
        "बाट राष्ट्र ऋण ऐन",
        "विकास   ऋणमध्ये सरकारबाट   उठाइएको अक्षरेपी बमोजिम नेपाल",
        "२०५९ रु.",
        "निजलाई वा निजले दरपीठ गरी",
        "भएकाले मत्र प्रप्त",
        "मिति मा र सोको ब्याज दिएको व्यक्तिलाई सो सांवाको प्रत्येक",
        "भुक्तानी भुक्तानी",
        "छ छ महिनामा दिने गरी यो प्रमिशरी नोट दिइएको छ",
        "\n",
        "विभागीय प्रमुख गभनर",
        "नेपाल राष्ट्र बैंक ऋण विभग राष्ट्र",
        "\n",
        "नामसारी एकीकरण खण्डीकरण मितिः"
      ],
      [
        "लेखिए  बनोजिम मिति लेखिए  बनोजिम मा तल मा दस्तखत",
        "दस्तखत तल",
        "गर्ने तपाई हरु श्री श्री तपाई हरु",
        "ठेगाना ठेगाना",
        "नागरिकता   प्रमाणपत्र परिचय नागरिकता प्रमाणपत्र परिचय न. न. पत्र पत्र",
        "आजका मितिसम्मको बांकी आजका मितिसम्मको बांकी ब्याज समेत उपर लाई लाई ब्याज समेत उपर गरी गर",
        "छु/ छौं । यो ऋणपत्र दरपीठ गरी हक छाडी दिएको छु छौं। ये ऋणपत्र दरपीठ गरी हक छाडी दिएको",
        "नयां धनी हरुको दस्तखत साविक धनी हरुको नयां धनी हरुको दस्तखत साविक धनी हरुको दस्तखत",
        "दस्तखत",
        "मिति लेखिए   बमोजिम लेखिए   बनोजिम",
        "मिति म तल दस्तखत मा दस्तखत",
        "गर्ने तपाई हरु तपाई हरु",
        "श्री",
        "ठेगाना ठेगाना",
        "नागरिकता   प्रमाणपत्र परिचय नागरिकता प्रमाणपत्र परिचय नं. नं. पत्र पत्र",
        "लाई आजका मितिसम्मको बांकी आजका मितिसम्मको बांकी लाई सनेत उपर गरी ब्याज समेत उपर ब्याज",
        "यो ऋणपत्र दरपीठ गरी हक छाडी दिएको छु छौं। यो ऋणपत्र दरपीठ गरी हक छाडी दिएको छु छौं।",
        "नयां धनी हरुको दस्तखत साविक धनी हरुको दस्तख नयां धनी हरुको दस्तखत साविक धनी हरुको दस्तखत",
        "मिति",
        "लेखिए   बमोजिम मायो ऋणपत्रको सावा",
        "aल",
        "तपाई हरु भुक्तानी रकम वपत रु.",
        "( अक्षरेपी ठेगाना",
        "मत्र",
        "लिई।यो भरपाई गरी दिए दियौं। नागरिकता   प्रमाणपत्र परिचय",
        "न. पत्र",
        "मितिसम्मको बांकी ब्याज समेत लाई",
        "आजक उपर",
        "धनी हरुको दस्तखत",
        "यो ऋणपत्र दरपीठ गरी हक छाडी दिएको छु छौं",
        "नाम पुरा",
        "ठेगाना",
        "नयां धनी हरुको दस्तखत साविक धनी हरुको दस्तखत",
        "\n",
        "द्रष्टव्यः",
        "यो ऋणपत्र निष्काशन गर्दा बैंकले ब्याज भुक्तानी पनि दिनेछ।",
        "पुर्जा ० . थान",
        "पुर्जाहरु पनि लिनु दिनु यो ऋणपत्र दरपीठ गरी लेनदेन गर्दा बांकी अवधिको ब्याज",
        "भुक्तानी २.",
        "पर्नेछ।",
        "पर्नेछ देखाउनु छ छ महिनामा ब्याज लिन जांदा यो ऋणपत्र सम्बन्धित कार्यालयमा",
        "३.",
        "३०"
      ],
      [
        "अनुसूची -५(क )",
        "नियम ३ को उपनियम ७१) को खण्ड ।ख) को उपखण्ड २) सॅग सम्बन्धित",
        "दर्ता नं. क्रमसंख्या",
        "नेपाल ल",
        "सरकार",
        "प्रमिशरी नोटको विकास ऋणपत्र",
        "\n",
        "पूर्जा भुक्तानी ब्याज",
        "अर्ध   वार्षिक ब्याज रु.",
        "९.",
        "\n",
        "ऋण ऐन २०५९ बमोजिम उठाइएको विकास मध्ये उपरोक्त",
        "राष्ट्र ऋणपत्र",
        "निजले अह्राएको संख्याको ऋणपत्र धनी श्री",
        "व",
        "व्यक्तिले लिई वार्षिक दरले मिति यो प्रतिशतक",
        "पुर्जा ब्याज भुक्तानी आएमा",
        "पछाडि तोकिएको मितिदेखि मिति पुर्जा",
        "सम्म यस तल",
        "दिएको व्यहोरा जनाई दिने गरी यो ब्याज लेखिएको कार्यालयबाट अर्ध  वार्षिक ब्याज",
        "भुक्तानी भुक्तानी",
        "दिइएको छ।",
        "पुर्जा",
        "दिने कार्यालय भुक्तानी",
        "ब्याज",
        "\n",
        "निष्काशन मितिः विभागीय प्रमुख",
        "नामसारी एकीकरण खण्डीकरण मितिः- ऋण विभाग",
        "राष्ट्र",
        "\n",
        "३१"
      ],
      [
        "भुक्तानी विवरण",
        "ब्याज",
        "दिने दिएको किस्ता नम्बर भुक्तानी भुक्तानी",
        "आधकृतका ब्याज स्थन",
        "कार्यालयको छाप मिति मिति",
        "7 दस्तखत",
        "\n",
        "रख",
        "\n",
        "@",
        "कlu",
        "ते",
        "९०",
        "\n",
        "नेपा",
        "\n",
        "३२"
      ],
      [
        "अनुसूची ६",
        "नियम ३ को उपनियम ७१) को खण्ड ।ख) को उपखण्ड ३) सॅंग सम्बन्धित",
        "दता नं. क्रमसंख्य",
        "नेपाल सरकारको राष्ट्रिय बचतपत्र प्रमिशरी नोट",
        "प्रतिशत राष्ट्रिय बचतपत्र",
        "\n",
        "योग ९",
        "रो",
        "धनीको दस्तखत श्रत",
        "४ूू",
        "दर्ता कार्यालय",
        "नेपाल राष्ट्र बेंक",
        "ऋण विभाग राष्ट्र",
        "\n",
        "ऋण   ऐन बाट   राष्ट्र",
        "२०५९ बमोजिम नेपाल सरकारबाट उठाइएको विकास ऋणमध्ये",
        "९.",
        "भएकाले निजलाई वा निजले दरपीठ अक्षरेपी.",
        "मत्र प्रप्त",
        "दिएको व्यक्तिलाई सांवाको मिति र सोको ब्याज",
        "भुक्तानी भुक्तानी म",
        "प्रत्येक छछ महिनामा दिने गरी यो प्रमिशरी नोट दिइएको छ",
        "\n",
        "विभागीय प्रमुख गभनर",
        "नेपाल राष्ट्र बैंक ऋण विभग",
        "राष्ट्र",
        "नमसारी एकीकरण खण्डीकरण मितिः",
        "\n",
        "३३"
      ],
      [
        "लेखिए  बमोजिम लेखिए   बमोजिम मिति दस्तखत म तल मा दस्तखत",
        "तल",
        "गर्ने तपाई हरु श्री श्री तपाई हरु",
        "ठेगाना ठेगाना",
        "नागरिकता   प्रमाणपत्र परिचय नागरिकता प्रमाणपत्र परिचय न. न. पत्र पत्र",
        "आजका मितिसम्मको बांकी आजका मितिसम्मको बांकी ब्याज समेत उपर लाई लाई सनेत 7 ब्याज",
        "उपर",
        "छु/ छौं । यो ऋणपत्र दरपीठ गरी हक छाडी दिएको छु छौं। ये ऋणपत्र दरपीठ गरी हक छाडी दिएको",
        "नयां धनी हरुको दस्तखत साविक धनी हरुको नयां धनी हरुको दस्तखत साविक धनी हरुको दस्तखत",
        "दस्तखत",
        "मिति लेखिए   बमोजिम लेखिए   बनोजिम",
        "मिति म तल दस्तखत मा दस्तखत",
        "गर्ने तपाई हरु तपाई हरु",
        "श्री",
        "ठेगाना ठेगाना",
        "नागरिकता   प्रमाणपत्र परिचय नागरिकता प्रमाणपत्र परिचय नं. नं. पत्र पत्र",
        "लाई आजका मितिसम्मको बांकी आजका मितिसम्मको बांकी लाई सनेत उपर गरी ब्याज समेत उपर गरी ब्याज",
        "यो ऋणपत्र दरपीठ गरी हक छाडी दिएको छु छौं। यो ऋणपत्र दरपीठ गरी हक छाडी दिएको छु छौं।",
        "नयां धनी हरुको दस्तखत साविक धनी हरुको दस्तख नयां धनी हरुको दस्तखत साविक धनी हरुको दस्तखत",
        "मिति",
        "लेखिए   बमोजिम मायो ऋणपत्रको सांवा",
        "तपाई हरु भुक्तानी रकम वपत रु.",
        "( अक्षरेपी ठेगाना",
        "मत्र",
        "लिई।यो भरपाई गरी दिए दियौं। नागरिकता प्रमाणपत्र परिचय",
        "न. पत्र",
        "मितिसम्मको बांकी ब्याज समेत उपर लाई",
        "आजक",
        "धनी हरुको दस्तखत",
        "यो ऋणपत्र दरपीठ गरी हक छाडी दिएको छु छौं",
        "नाम",
        "ठेगाना",
        "नयां धनी हरुको दस्तखत साविक धनी हरुको दस्तखत",
        "\n",
        "द्रष्टव्यः",
        "यो ऋणपत्र निष्काशन गर्दा बैंकले ब्याज भुक्तानी दिनेछ।",
        "पनि पुर्जा ० . थान",
        "पुर्जाहरु पनि लिनु दिनु यो ऋणपत्र दरपीठ गरी लेनदेन गर्दा बांकी अवधिको ब्याज भुक्तानी २.",
        "पर्नेछ।",
        "पर्नेछ देखाउनु छ छ महिनामा ब्याज लिन जांदा यो ऋणपत्र सम्बन्धित कार्यालयमा",
        "३.",
        "३४"
      ],
      [
        "अनुसूची -६(क )",
        "नियम ३ को उपनियम ७१) को खण्ड ।ख) को उपखण्ड (४) संग सम्बन्धित",
        "द्ता नं. क्रमसंख्य",
        "नेपाल",
        "सरकार",
        "प्रमिशरी नोटको राष्ट्रिय बचतपत्र",
        "\n",
        "पूर्जा भुक्तानी",
        "ब्याज",
        "अर्ध   वार्षिक ब्याज रु.",
        "",
        "अयोग",
        "\n",
        "ऋण ऐन २०५९ बमोजिम उठाइएको विकास मध्ये उपरोक्त",
        "राष्ट्र ऋणपत्र",
        "निजले अह्राएको संख्याको ऋणपत्र धनी श्री",
        "व",
        "व्यक्तिले लिई वार्षिक दरले मिति यो पुर्जा प्रतिशतक",
        "ब्याज भुक्तानी आएम",
        "पछाडि तोकिएको मितिदेखि देखि मिति पुर्जा",
        "सम्म यस तल",
        "लेखिएको कार्यालयबाट अर्ध  वार्षिक ब्याज दिएको व्यहोरा जनाई दिने गरी यो ब्याज",
        "भुक्तानी भुक्तानी",
        "पुर्जा दिइएको छ",
        "दिने कार्यालय भुक्तानी ब्याज",
        "\n",
        "निष्काशन मितिः- विभागीय प्रमुख",
        "नामसारी एकीकरण खण्डीकरण मितिः - ऋण विभाग",
        "राष्ट्र",
        "\n",
        "३५"
      ],
      [
        "भुक्तानी विवरण",
        "ब्याज",
        "दिने दिएको किस्ता नम्बर भुक्तानी भुक्तानी",
        "आधकृतका ब्याज स्थन",
        "कार्यालयको छाप मिति मिति",
        "7 दस्तखत",
        "\n",
        "रख",
        "\n",
        "@",
        "कlu",
        "ते",
        "९०",
        "\n",
        "नेपा",
        "\n",
        "३६"
      ],
      [
        "अनुसूची -७",
        "नियम ३ को उपनियम ७१) को खण्ड ।ख) को उपखण्ड ५) सॅंग सम्बन्धित",
        "दता नं. क्रमसंख्य",
        "नेपाल सरकारको नागरिक बचतपत्र प्रमिशरी नोट =",
        "प्रतिशत नागरिक बचतपत्र",
        "\n",
        "९",
        "रो",
        "धनीको दस्तखत श्रत",
        "४ूू",
        "दर्ता कार्यालय",
        "नेपाल राष्ट्र बेंक",
        "ऋण विभाग राष्ट्र",
        "\n",
        "ऋण   ऐन बाट   राष्ट्र",
        "२०५९ बमोजिम नेपाल सरकारबाट उठाइएको विकास ऋणमध्ये",
        "९.",
        "भएकाले निजलाई वा निजले दरपीठ अक्षरेपी.",
        "मत्र प्रप्त",
        "दिएको व्यक्तिलाई सांवाको मिति र सोको ब्याज",
        "भुक्तानी भुक्तानी म",
        "प्रत्येक छछ महिनामा दिने गरी यो प्रमिशरी नोट दिइएको छ",
        "\n",
        "विभागीय प्रमुख गभनर",
        "नेपाल राष्ट्र बैंक ऋण विभग",
        "राष्ट्र",
        "नमसारी एकीकरण खण्डीकरण मितिः",
        "\n",
        "३७"
      ],
      [
        "लेखिए  बमोजिम लेखिए   बमोजिम मिति दस्तखत म तल मा दस्तखत",
        "तल",
        "गर्ने तपाई हरु श्री श्री तपाई हरु",
        "ठेगाना ठेगाना",
        "नागरिकता   प्रमाणपत्र परिचय नागरिकता प्रमाणपत्र परिचय न. न. पत्र पत्र",
        "आजका मितिसम्मको बांकी आजका मितिसम्मको बांकी ब्याज समेत उपर लाई लाई सनेत 7 ब्याज",
        "उपर",
        "छु/ छौं । यो ऋणपत्र दरपीठ गरी हक छाडी दिएको छु छौं। ये ऋणपत्र दरपीठ गरी हक छाडी दिएको",
        "नयां धनी हरुको दस्तखत साविक धनी हरुको नयां धनी हरुको दस्तखत साविक धनी हरुको दस्तखत",
        "दस्तखत",
        "मिति लेखिए   बमोजिम लेखिए   बनोजिम",
        "मिति म तल दस्तखत मा दस्तखत",
        "गर्ने तपाई हरु तपाई हरु",
        "श्री",
        "ठेगाना ठेगाना",
        "नागरिकता   प्रमाणपत्र परिचय नागरिकता प्रमाणपत्र परिचय नं. नं. पत्र पत्र",
        "लाई आजका मितिसम्मको बांकी आजका मितिसम्मको बांकी लाई सनेत उपर गरी ब्याज समेत उपर गरी ब्याज",
        "यो ऋणपत्र दरपीठ गरी हक छाडी दिएको छु छौं। यो ऋणपत्र दरपीठ गरी हक छाडी दिएको छु छौं।",
        "नयां धनी हरुको दस्तखत साविक धनी हरुको दस्तख नयां धनी हरुको दस्तखत साविक धनी हरुको दस्तखत",
        "मिति",
        "लेखिए   बमोजिम मायो ऋणपत्रको सांवा",
        "तपाई हरु भुक्तानी रकम वपत रु.",
        "( अक्षरेपी ठेगाना",
        "मत्र",
        "लिई।यो भरपाई गरी दिए दियौं। नागरिकता प्रमाणपत्र परिचय",
        "न. पत्र",
        "मितिसम्मको बांकी ब्याज समेत उपर लाई",
        "आजक",
        "धनी हरुको दस्तखत",
        "यो ऋणपत्र दरपीठ गरी हक छाडी दिएको छु छौं",
        "नाम",
        "ठेगाना",
        "नयां धनी हरुको दस्तखत साविक धनी हरुको दस्तखत",
        "\n",
        "द्रष्टव्यः",
        "यो ऋणपत्र निष्काशन गर्दा बैंकले ब्याज भुक्तानी दिनेछ।",
        "पनि पुर्जा ० . थान",
        "पुर्जाहरु पनि लिनु दिनु यो ऋणपत्र दरपीठ गरी लेनदेन गर्दा बांकी अवधिको ब्याज भुक्तानी २.",
        "पर्नेछ।",
        "पर्नेछ देखाउनु छ छ महिनामा ब्याज लिन जांदा यो ऋणपत्र सम्बन्धित कार्यालयमा",
        "३.",
        "३८"
      ],
      [
        "अनुसूची - ७(क )",
        "नियम ३ को उपनियम ७१) को खण्ड ।क को उपखण्ड (६) संग सम्बन्धित",
        "दर्ता नं. क्रमसंख्य",
        "ल नेपाल",
        "सरकार",
        "प्रमिशरी नोटको नागरिक बचतपत्र",
        "\n",
        "पूर्जा भुक्तानी ब्याज",
        "अर्ध   वार्षिक ब्याज रु.",
        "९.",
        "\n",
        "ऋण ऐन २०५९ बमोजिम उठाइएको विकास मध्ये उपरोक्त",
        "राष्ट्र ऋणपत्र",
        "निजले अह्राएको संख्याको ऋणपत्र धनी श्री",
        "व",
        "व्यक्तिले लिई वार्षिक दरले मिति यो प्रतिशतक",
        "पुर्जा ब्याज भुक्तानी आएमा",
        "पछाडि तोकिएको मितिदेखि मिति पुर्जा",
        "सम्म यस तल",
        "दिएको व्यहोरा जनाई दिने गरी यो ब्याज लेखिएको कार्यालयबाट अर्ध  वार्षिक ब्याज",
        "भुक्तानी भुक्तानी",
        "दिइएको छ।",
        "पुर्जा",
        "दिने कार्यालय भुक्तानी",
        "ब्याज",
        "\n",
        "निष्काशन मितिः विभागीय प्रमुख",
        "नामसारी एकीकरण खण्डीकरण मितिः- ऋण विभाग",
        "राष्ट्र",
        "\n",
        "३९"
      ],
      [
        "भुक्तानी विवरण",
        "ब्याज",
        "दिने दिएको किस्ता नम्बर भुक्तानी भुक्तानी",
        "आधकृतका ब्याज स्थन",
        "कार्यालयको छाप मिति मिति",
        "7 दस्तखत",
        "\n",
        "रख",
        "\n",
        "@",
        "कlu",
        "ते",
        "९०",
        "\n",
        "नेपा"
      ],
      [
        "अनुसूची- ८",
        "नियम ३ को उपनियम ७१) को खण्ड ।ख) को उपखण्ड ७) सॅंग सम्बन्धित",
        "द्ता नं. क्रमसंख्य",
        "नेपाल सरकारको ऋणपत्र प्रमिशरी नोट",
        "प्रतिशत विशेष ऋणपत्र",
        "ए",
        "पोग",
        "धनीको दस्तखत परिचयको श्रोत",
        ">",
        "दर्ता कार्यालय",
        "|",
        "नेपाल राष्ट्र बेंक",
        "ऋण विभाग राष्ट्र",
        "\n",
        "ऋण   ऐन राष्ट्र बट",
        "२०५९ बमोजिम नेपाल सरकारबाट उठाइएको विकास ऋणमध्ये",
        "९.",
        "भएकाले निजलाई वा निजले दरपीठ अक्षरेपी.",
        "मत्र प्रप्त",
        "दिएको व्यक्तिलाई सो सांवाको मिति मा र सोको",
        "भुक्तानी भुक्तानी ब्यज",
        "गरी यो प्रमिशरी नोट दिइएको छ। प्रत्येक छछ महिनामा",
        "\n",
        "विभागीय प्रमुख गभनर",
        "नेपाल राष्ट्र बैंक ऋण विभग राष्ट्र",
        "\n",
        "नामसारी एकीकरण खण्डीकरण मितिः"
      ],
      [
        "लेखिए  बमोजिम लेखिए   बमोजिम मिति दस्तखत म तल मा दस्तखत",
        "तल",
        "गर्ने तपाई हरु श्री श्री तपाई हरु",
        "ठेगाना ठेगाना",
        "नागरिकता   प्रमाणपत्र परिचय नागरिकता प्रमाणपत्र परिचय न. न. पत्र पत्र",
        "आजका मितिसम्मको बांकी आजका मितिसम्मको बांकी ब्याज समेत उपर लाई लाई सनेत ब्याज",
        "उपर",
        "छु/ छौं । यो ऋणपत्र दरपीठ गरी हक छाडी दिएको छु छौं। ये ऋणपत्र दरपीठ गरी हक छाडी दिएको",
        "नयां धनी हरुको दस्तखत साविक धनी हरुको नयां धनी हरुको दस्तखत साविक धनी हरुको दस्तखत",
        "दस्तखत",
        "मिति लेखिए   बमोजिम लेखिए   बनोजिम",
        "मिति म तल दस्तखत मा दस्तखत",
        "गर्ने तपाई हरु तपाई हरु",
        "श्री",
        "ठेगाना ठेगाना",
        "नागरिकता   प्रमाणपत्र परिचय नागरिकता प्रमाणपत्र परिचय नं. नं. पत्र पत्र",
        "लाई आजका मितिसम्मको बांकी आजका मितिसम्मको बांकी लाई सनेत उपर गरी ब्याज समेत उपर गरी ब्याज",
        "यो ऋणपत्र दरपीठ गरी हक छाडी दिएको छु छौं। यो ऋणपत्र दरपीठ गरी हक छाडी दिएको छु छौं।",
        "नयां धनी हरुको दस्तखत साविक धनी हरुको दस्तख नयां धनी हरुको दस्तखत साविक धनी हरुको दस्तखत",
        "मिति",
        "लेखिए   बमोजिम मायो ऋणपत्रको सांवा",
        "तपाई हरु भुक्तानी रकम वपत रु.",
        "( अक्षरेपी ठेगाना",
        "मत्र",
        "लिई।यो भरपाई गरी दिए दियौं। नागरिकता प्रमाणपत्र परिचय",
        "न. पत्र",
        "मितिसम्मको बांकी ब्याज समेत उपर लाई",
        "आजक",
        "धनी हरुको दस्तखत",
        "यो ऋणपत्र दरपीठ गरी हक छाडी दिएको छु छौं",
        "नाम",
        "ठेगाना",
        "नयां धनी हरुको दस्तखत साविक धनी हरुको दस्तखत",
        "\n",
        "द्रष्टव्यः",
        "यो ऋणपत्र निष्काशन गर्दा बैंकले ब्याज भुक्तानी दिनेछ।",
        "पनि पुर्जा ० . थान",
        "पुर्जाहरु पनि लिनु दिनु यो ऋणपत्र दरपीठ गरी लेनदेन गर्दा बांकी अवधिको ब्याज भुक्तानी २.",
        "पर्नेछ।",
        "पर्नेछ देखाउनु छ छ महिनामा ब्याज लिन जांदा यो ऋणपत्र सम्बन्धित कार्यालयमा",
        "३."
      ],
      [
        "अनुसूची - द(क)",
        "नियम ३ को उपनियम ७१) को खण्ड ।ख) को उपखण्ड ८ सॅग सम्बन्धित",
        "दर्ता नं. क्रमसंख्या",
        "नेपाल",
        "सरकार",
        "विशेष ऋणपत्र प्रमिशरी नोटको",
        "\n",
        "पूर्जा भुक्तानी",
        "ब्याज",
        "अर्ध   वार्षिक ब्याज रु.",
        "",
        "आयोग",
        "\n",
        "राष्ट्र ऋण ऐन २०५९ बमोजिम उठाइएको विकास मध्ये उपरोक्त",
        "ऋणपत्र",
        "निजले अह्राएको संख्याको ऋणपत्र धनी श्री",
        "व",
        "व्यक्तिले लिई वार्षिक दरले मिति यो प्रतिशतक",
        "पुर्जा ब्याज भुक्तानी आएमा",
        "पछाडि तोकिएको मितिदेखि मिति पुर्जा",
        "सम्म यस तल",
        "दिएको व्यहोरा जनाई दिने गरी यो ब्याज लेखिएको कार्यालयबाट अर्ध  वार्षिक ब्याज",
        "भुक्तानी भुक्तानी",
        "दिइएको छ।",
        "पुर्जा",
        "दिने कार्यालय भुक्तानी",
        "ब्याज",
        "\n",
        "निष्काशन मितिः विभागीय प्रमुख",
        "नामसारी एकीकरण खण्डीकरण मितिः- ऋण विभाग",
        "राष्ट्र"
      ],
      [
        "भुक्तानी विवरण",
        "ब्याज",
        "दिने दिएको किस्ता नम्बर भुक्तानी भुक्तानी",
        "आधकृतका ब्याज स्थन",
        "कार्यालयको छाप मिति मिति",
        "7 दस्तखत",
        "\n",
        "रख",
        "\n",
        "@",
        "कlu",
        "ते",
        "९०",
        "\n",
        "नेपा"
      ],
      [
        "अनुसूची ९",
        "नियम ३ को उपनियम ७१) को खण्ड ।ख) को उपखण्ड ९) संग सम्बन्धित",
        "सि.नं.",
        "= द्ता न.",
        "क्रमसंख्य",
        "दोस्रो बजार संख्या",
        "नेपाल सरकारको ट्रेजरी बिल",
        "ए",
        "मितिः मितिः भुक्तानी",
        "3१",
        "ट्रेजरी बिलका   धनी निजले",
        "यसर व",
        "गरिदिएको नेपाल बैंक व्यक्तिलाई नेपाल मार्फत अक्षरेपी सरकारले दरपीठ",
        "राष्ट्र",
        "मिति मत्र",
        "k",
        "भुक्तानी म",
        "&",
        "\n",
        "विभागीय प्रमुख गभनर",
        "नेपाल राष्ट्र बैंक ऋण विभग",
        "राष्ट्र",
        "\n",
        "४५"
      ],
      [
        "तल दस्तखत गर्ने तल दस्तखत गर्ने ७. यो ऋणपत्रको श्री ऋणपत्रको भुक्तानी भुक्तानी",
        "पाउने गरी पाउने गरी",
        "नामसारी गरिदिएको छु नामसारी गरिदिएको छु",
        "साविक धनीको दस्तखत नयां धनीको दस्तखत नयां धनीको दस्तखत साविक धनीको दस्तखत",
        "ऋणपत्रको भुक्तानी तल यो ऋणपत्रको दस्तख्त गन श्री २ भुक्तानी ८.",
        "तल दस्तखत",
        "पाउने गरी पाउने गरी",
        "नामसारी गरिदिएको छु नामसारी गरिदिएको छु",
        "नयां धनीको दस्तखत साविक धनीको दस्तखत नयां धनीको दस्तखत साविक धनीको दस्तखत",
        "योे ऋणपत्रको भुक्तानी तल दस्तखत गर्ने तल दस्तखत गर्ने श्री ऋणपत्रको श्रो भुक्तानी ३",
        "पाउने गरी पाउने गरी",
        "नामसारी गरिदिएको छु नामसारी गरिदिएको छु",
        "नयां धनीको दस्तखत साविक धनीको दस्तखत साविक धनीको दस्तखत नयां धनीको दस्तखत",
        "भुक्तानी तल दस्तखत गर्ने दस्तख्त गन या ऋणपत्रको भुक्तानी ४ ऋणपत्रका ९०. तल",
        "पाउने गरी पाउने गरी",
        "नामसारी गरिदिएको छु नामसारी गरिदिएको छु",
        "नयां धनीको दस्तखत साविक धनीको दस्तखत साविक धनीको दस्तखत नयां धनीको दस्तखत",
        "यो ऋणपत्रको भुक्तानी तल दस्तखत गर्ने ऋणपत्रको श्री भुक्तानी ५ . ० १.",
        "तल दस्तखत",
        "पाउने गरी पाउने गरी",
        "नामसारी गरिदिएको छु नामसारी गरिदिएको छु",
        "नयां धनीको दस्तखत नयां धनीको दस्तखत साविक धनीको दस्तखत साविक धनीको दस्तखत",
        "तल दस्तखत गर्ने मिति मा यो ऋणपत्रको सांवा रकम श्री या ऋणपत्रका भुक्तानी",
        "पाउने गरी (अक्षरेपी भुक्तानी",
        "वापत र.",
        "नामसारी गरिदिएको छु बुझि   लिई   यो",
        "मात्र",
        "भरपाई गरी दिए दियौं",
        "नयां धनीको दस्तखत साविक धनीको दस्तखत धनी हरुको दस्तखत",
        "ठेगाना",
        "पर्नेछ। द्रष्टव्यः नामसारी गर्दा दिने लिने (दुवै थरीले यी खानाहरु भरी दरपीठ गर्नु",
        "\n",
        "४६"
      ],
      [
        "अनुसूची १०",
        "नियम ३ को उपनियम १) को खण्ड ।ख) को उपखण्ड (१०) संग सम्बन्धित)",
        "सि.नं.",
        "द्ता न. क्रमसंख्य",
        "दोस्रो बजार संख्या",
        "प्रतिशत नेपाल सरकारको ट्रेजरी बिल",
        "ए.",
        "मितिः निष्काशन मितिः भुक्तानी",
        "आयाग",
        "ट्रेजरी बिलका धनी श्री वा निजले दरपीठ",
        "यसर",
        "गरिदिएको व्यक्तिलाई नेपाल सरकारले नेपाल राष्ट्र बैंक मार्फत माथि उल्लेख भएकोे सांवा अक्षरेपी",
        "अक्षरेपी",
        "मत्र ब्याज",
        "मत्र म",
        "@",
        "दिनेछ",
        "भुक्तानी",
        "&",
        "विभागीय प्रमुख गभनर",
        "नेपाल राष्ट्र बैंक ऋण विभग",
        "राष्ट्र",
        "^"
      ],
      [
        "अनुसूची -११",
        "नियम ३ को उपनियम ७१) को खण्ड ।ग) संग सम्बन्धित",
        "\n",
        "रुपेयां विकास",
        "ऋण",
        "नेपाल सरकारको बियरर बण्ड",
        "\n",
        "ऋण ऐन २०५९ बमोजिम उठाइएको बियरर बण्ड मध्ये ये",
        "राष्ट्र ऋणपत्र",
        "लिई   आउनेलाई मात्रको अक्षरेपी. भुक्तानी",
        "रु.",
        "त्यसको वार्षिक प्रतिशतका दरले पाकेको ब्याजको",
        "म र",
        "अर्ध   वार्षिक मिति मिति भुक्तानी छ।छ",
        "हनम",
        "जुनसुकै बैंक कार्यालयबाट दिने सम्मको नेपल स्थित",
        "6",
        "यो बियरर बण्ड दिइएको छ।",
        "लेखिनेछ त्यसरी दिइएको ब्याजको",
        "पछाडि भुक्तानी यस ऋणपत्रको",
        "@",
        "कीष",
        "गिशम ^ विभागीय प्रमुख",
        "गभनर",
        "नेपाल राष्ट्र बेंक राष्ट्र ऋण",
        "^",
        "\n",
        "कार्यालयको छापः गर्ने बिक्री",
        "मितिः",
        "\n",
        "तेस्रो संशोधनद्वारा झिकिएको",
        "४८"
      ],
      [
        "अनुसूची १२",
        "नियम ३ को उपनियम १) को खण्ड ।घ) संग सम्बन्धित",
        "\n",
        "नेपाल सरकारको प्राइज बण्ड ब्याज रहित प्राइज बण्ड",
        "\n",
        "राष्ट्र ऋण ऐन २०५९ बमोजिम उठाइएको ब्याज रहित प्रईज मध्ये",
        "बण्ड ९.",
        "रुपैयां मात्रको मिति अक्षरेपी",
        "भुक्तानी",
        "मायो ऋणपत्र लिई आउने व्यक्तिलाई रत्यसको ब्याजको हकमा यस ऋणपत्रको",
        "लेखिए बमोजिमको प्राइज पर्नेलाई दिने गरी यो प्राइज बण्ड दिइएको छ। पछाडि",
        ">",
        "\n",
        "विभागीय प्रमुख गभनर",
        "नेपाल राष्ट्र बेंक ऋण विभग राष्ट्र",
        "कानून",
        "बिक्री गर्ने कार्यालयको",
        "मितिः",
        "\n",
        "नेपाल"
      ],
      [
        "चिठ्ठा खोलिनेछ र चिठ्ठा पर्ने ऋणपत्रका नेपाल राष्ट्र बैंकको रेखदेखमा वर्षको दुई पटक",
        "धनीहरुलाई निम्नलिखित प्राइजहरु दिइनेछः",
        "प्राइज दिइने संख्या",
        "जम्म रकम",
        "जनलई ९.",
        "जनलई ९. ए.",
        "जनालई ९ ठ",
        "चौथो",
        "जनलइ ।",
        "पांचो जनालाई",
        "९.",
        "९.",
        "प्राइजको लागि दावी पेश गर्दा यो ऋणपत्र सहित दावी पेश गर्नु पर्नेछ र त्यस्तो दावी बैंकले",
        "तोकिदिएका नेपाल बैंक वा वित्तीय संस्थामा गर्न सकिनेछ स्थित त्यस्तो दावीको",
        "जुनसुकै",
        "विवरण सम्बन्धित बैंक वा वित्तीय संस्थाले विभागमा पठाउनु पर्नेछ र विभागले सो उपर जांचबुझ गरी",
        "स्वीकृति पठाएपछि मात्र त्यस्तो दावीको भुक्तानी दिइनेछ",
        "सांवाको दावीको निमित्त ऋणपत्र पेश गर्दा वा बुझाउंदा त्यस्तो ऋणपत्र सावुद रुपमा",
        "प्रइज व",
        "हुनु पर्नेछ। कुनै हालतमा पनि हराएको वा चोरिएको वा नष्ट ऋणपत्रको प्रतिलिपि दिइने छैन",
        "भएकोे",
        "तथा प्राइज वा सांवा दावी स्वीकार गरिने छेन।",
        "माथि उल्लिखित चिठ्ठा खोलिने मितिले कम्तीमा साठी दिन अगावै प्राइज बण्ड खरीद गर्नेले",
        "पाउनेछ",
        "मात्र प्रइज",
        "6^",
        "\n",
        "तेस्रो संशोधनद्वारा झिकिएको",
        "५0"
      ],
      [
        "अनुसूची १३",
        "नियम ४ को उपनियम २) संग सम्बन्धित",
        "निवेदन",
        "नेपाल राष्ट्र बेंक",
        "केन्द्रीय कार्यालय",
        "ऋण विभग",
        "गोग",
        "महशय",
        "नेपाल राष्ट्र बैंकबाट हालै प्रकाशित सूचना अनुसारको गर्न इच्छा भएकोले बचतपत्र खरीद",
        "( अक्षरेपी .. नगद । चेक",
        "बट ९.",
        "अनुसारको बचतपत्र मेरोःहाम्रो यो दरखास्त दिएको",
        "छु।छों बुझाई मात्र",
        "दिनु हुन अनुरोध छ गर्दछों नाममा निष्काशन गरी",
        "प्रतिशत वष 0",
        "किसिम",
        "जम्मा मूल्य",
        "@",
        "प्रमिशरी नोट",
        "ख सटक",
        "\n",
        "ऋणपत्रको खाता संचालकहरुको",
        "दस्तखत",
        "नम र दस्तखत नम",
        "(१ ) देवनागरिमाः",
        "९) अंग्रेजीमाः..",
        "पत्राचारको पूरा ठेगानाः..",
        "५१"
      ],
      [
        "टेलिफोन",
        "न.",
        "नागरिकता   प्रमाणपत्र प्रमाणपत्र लिएको जिल्ला परिचय नगरिकता न.",
        "व",
        "प्रमाणपत्र लिएको ठाउं परिचय प्रमणपत्र न.",
        "खुल्ने खल",
        "बुझिलिने कार्यालयले भर्ने",
        "दरखास्त",
        "छाप",
        "कार्यालयको नम",
        "स्थान",
        "*",
        "दरखास्तमा उल्लेख भएको रसिद बमोजिमको ( अक्षरेपी .....",
        "रु. माथ",
        "यस कार्यालयमा दाखिला ठीक हो। सो रकम भएको",
        "मत्र",
        "नेपाल राष्ट्र बैंक, काठमाण्डौं बैंकिङ्ग कार्यालयस्थित हिसाबमा",
        "जम्मा   हुन",
        "ढ\" गरिएको व्यहोरा प्रमाणित गरिन्छ",
        "म",
        "^",
        "\n",
        "छक्र कार्यालय प्रमुख",
        "सहयक",
        "6",
        "\n",
        "५२"
      ],
      [
        ".lawcommission gov.np INYN .",
        "अनुसूची -१४ ल",
        "ईच्छाईएको व्यक्तिको",
        "नियम १६ सॅग सम्बन्धित",
        "फोटो",
        "नेपाल राष्ट्र बैंक",
        "(फोटोमा प्रमाणित",
        "केन्द्रीय कार्यालय",
        "अधेकृतको",
        "विभाग",
        "राष्ट्र ऋण",
        "दस्तखत हुनु पर्नेछ।",
        "काठमाडों",
        "विषयः इच्छापत्र।",
        "महाशय,",
        "मैले हामीले खरीद गरेको नेपाल सरकारको देहायबमोजिम क्रमसंख्या रकमको विकास राष्ट्रिय बचतपत्र नागरिक बचतपत्र",
        "र ऋण",
        "१६ बमोजिम मेरोःहाम्रो शेषपछिको हक मैले हामीले देहायका ऋण नियमावली , २०५९ को नियम को",
        "सम्बन्धमा   राष्ट्र",
        "व्यक्तिहरुलाई हस्तान्तरण गर्न इच्छाएको व्यहोरा अनुरोध गर्दछु छों।",
        "व्य",
        "कैफियत किसिम इच्छाइएको व्यक्ति। इच्छाइएको क्रमसंख्य",
        "ऋणपत्रको इच्छाइएका थन ज+",
        "व्यक्तिहरुको नाम र व्यक्ति व्यक्तिहरुको",
        "रकम रकम समH",
        "ठेगन दस्तखत",
        "^",
        "भवदीय",
        "प्रमाणित गर्ने अधिकृतको दस्तखतः ऋणपत्र धनी धनीहरूको दस्तखत. छाप",
        "6N",
        "नम",
        "ठेगनाः पदः",
        "फोन नंः मिति",
        "५३"
      ],
      [
        "अनुसूची -१५",
        "(नियम १९ को उपनियम २) संग सम्बन्धित",
        "रु.१० | फारम ८",
        "नेपाल सरकारको ट्रेजरी बिल (निलो रंगको",
        "बोलपत्र फाराम",
        "निष्काशित रकमः नं.",
        "निष्काशन मितिः (३६४ दिनको मितिः ३६५ दिनमा हुने।",
        "भुक्तानी भुक्तानी",
        "नेपाल राष्ट्र बैंक,",
        "निष्काशन गरेको दिन बैकिङ्ग कारोबार समयभित्र बुझाउनु पर्ने बांकी",
        "बोल रकम नबुझाएमा अर्नेष्टमनी बापतको रकम जफत हुनेछ ऋण विभग राष्ट्र",
        "थापाथली",
        "को ट्रेजरी बिल बोलकबोलद्वारा बिक्री मा सि.नं.",
        "नेपाल राष्ट्र बैंकले बोलपत्र आव्हान गरेकोले निम्न अनुसार प्रति एकसयमा निम्न उल्लेखित",
        "डिस्काउण्ट मूल्य दरमा निम्न उल्लेखित रकमको ट्रेजरी बिल निष्काशन हुने दिन त्यस बैंकमा रकम",
        "साथैम।हामीले जम्मा गर्न स्वीकार गरी उक्त ट्रेजरी बिल खरीद गर्नको लागि अनुरोध गर्दछु। छों",
        "२.५० प्रतिशत रकम अर्नेष्टमनी नेपाल राष्ट्र बैंकको \"सण्ड्री खरीद गर्न चाहेको ट्रेजरी बिल रकमको",
        "भौचर यसैसाथ संलग्न गरेको छु।छौं | क्रेडिटर्स मेन हिसाब\"",
        "जम्म गरेको म",
        "बोलमूल्य (BID PRICE) १०० ~ को लागि",
        "पूरापूर मूल्य रुः",
        "स्वीकृत गर्न हुन अनुरोध गरिन्छ बोलपत्र",
        "म",
        "बोलमूल्य अक्षरमा",
        "\n",
        "उपरोक्त मूल्य ट्रेजरी बिल प्रदान भएमा कृपया तल उल्लेखित रकमको ट्रेजरी बिलको लागि",
        "स्वीकार गरी मेरो हाम्रो नाममा ट्रेजरी बिल निष्काशन हुन अनुरोध छ",
        "भुक्तानी",
        "\n",
        "५ ४"
      ],
      [
        "ट्रेजरी बिल चलानी आदेश ट्रेजरी बिलको निम्न भुक्तानी थान पूरापूर",
        "मूल्य",
        "प्रकारले गरिनेछ",
        "करम मल्य",
        "आफे बुझ्ने",
        "राष्ट्र बैंकमा रहेको खाताद्वारा  प्रतिनिधिलाई बुझाउने",
        "ल",
        "प्रमाणित बैंक चेकद्वारा",
        "अक्षरेपिः",
        "जम्म",
        "\n",
        "बोलपत्रवालाको नामः",
        "^ ठेगनाः",
        "छपः",
        "अधिकार प्राप्त व्यक्तिको पद नाम र दस्तखतः (१ )",
        "G२",
        "कीष",
        "टेलिफोन नं.",
        "ट्रेजरी बिलसंग सम्बन्धित",
        "\n",
        "दुईजनाको नाम, पद ठेगाना टेलिफोन नम्बरको साथे कोड नम्बर सहितको नोटः आधेकार प्रप्त",
        "दस्तखत नभएको फाराम अस्वीकार गर्न सकिनेछ",
        "\n",
        "५५"
      ],
      [
        "अनुसूची -१५",
        "(नियम १९ को उपनियम २) संग सम्बन्धित",
        "रु.१० | २ फारम",
        "नेपाल सरकारको ट्रेजरी बिल (पहेलोे रंगको",
        "बोलपत्र फाराम",
        "निष्काशित रकमः नं.",
        "मितिः (९१ दिनको ९२ दिनमा भुक्तानी हुने निष्काशन मितिः",
        "भुक्तानी",
        "नेपाल राष्ट्र बैंक,",
        "निष्काशन गरेको दिन बैकिङ्ग कारोबार समयभित्र बुझाउनु पर्ने बांकी",
        "बोल रकम नबुझाएमा अर्नेष्टमनी बापतको रकम जफत हुनेछ ऋण विभग राष्ट्र",
        "थापाथली",
        "को ट्रेजरी बिल बोलकबोलद्वारा बिक्री मा सि.नं.",
        "नेपाल राष्ट्र बैंकले बोलपत्र आव्हान गरेकोले निम्न अनुसार प्रति एकसयमा निम्न उल्लेखित",
        "डिस्काउण्ट मूल्य दरमा निम्न उल्लेखित रकमको ट्रेजरी बिल निष्काशन हुने दिन त्यस बैंकमा रकम",
        "साथैम।हामीले जम्मा गर्न स्वीकार गरी उक्त ट्रेजरी बिल खरीद गर्नको लागि अनुरोध गर्दछु। छों",
        "२.५० प्रतिशत रकम अर्नेष्टमनी नेपाल राष्ट्र बैंकको \"सण्ड्री खरीद गर्न चाहेको ट्रेजरी बिल रकमको",
        "भौचर यसैसाथ संलग्न गरेको छु।छौं | क्रेडिटर्स मेन हिसाब\"",
        "जम्म गरेको म",
        "बोलमूल्य (BID PRICE) १०० ~ को लागि",
        "पूरापूर मूल्य रुः",
        "स्वीकृत गर्न हुन अनुरोध गरिन्छ बोलपत्र",
        "म",
        "बोलमूल्य अक्षरमा",
        "\n",
        "उपरोक्त मूल्य ट्रेजरी बिल प्रदान भएमा कृपया तल उल्लेखित रकमको ट्रेजरी बिलको लागि",
        "स्वीकार गरी मेरो हाम्रो नाममा ट्रेजरी बिल निष्काशन हुन अनुरोध छ",
        "भुक्तानी",
        "\n",
        "५६"
      ],
      [
        "ट्रेजरी बिल चलानी आदेश ट्रेजरी बिलको निम्न भुक्तानी थान पूरापूर",
        "मूल्य",
        "प्रकारले गरिनेछ",
        "करम मल्य",
        "आफे बुझ्ने",
        "राष्ट्र बैंकमा रहेको खाताद्वारा  प्रतिनिधिलाई बुझाउने",
        "ल",
        "प्रमाणित बैंक चेकद्वारा",
        "अक्षरेपिः",
        "जम्म",
        "\n",
        "बोलपत्रवालाको नामः",
        "^ ठेगनाः",
        "छपः",
        "अधिकार प्राप्त व्यक्तिको पद नाम र दस्तखतः (१ )",
        "G२",
        "कीष",
        "टेलिफोन नं.",
        "ट्रेजरी बिलसंग सम्बन्धित",
        "\n",
        "दुईजनाको नाम, पद ठेगाना टेलिफोन नम्बरको साथे कोड नम्बर सहितको नोटः आधेकार प्रप्त",
        "दस्तखत नभएको फाराम अस्वीकार गर्न सकिनेछ",
        "\n",
        "५ ७"
      ],
      [
        "अनुसूची -१५",
        "(नियम १९ को उपनियम २) संग सम्बन्धित फारम",
        "रु.१० | ३",
        "नेपाल सरकारको ट्रेजरी बिल (सेतो रंगको",
        "अप्रतिस्पर्धि बोलपत्र फाराम",
        "निष्काशित रकमः नं.",
        "ललै",
        "मितिः दिनको निष्काशन मितिः हुने। दिनमा",
        "भुक्तानी भुक्तानी",
        "नेपाल राष्ट्र बैंक,",
        "ऋण विभग राष्ट्र",
        "थापाथली",
        "को ट्रेजरी बिल बोलकबोलद्वारा बिक्री मा सि.नं.",
        "नेपाल राष्ट्र बैंकले बोलपत्र आव्हान गरेकोले निम्न अनुसार प्रति एकसयमा निम्न उल्लेखित",
        "डिस्काउण्ट मूल्य दरमा निम्न उल्लेखित रकमको ट्रेजरी बिल निष्काशन हुने दिन त्यस बैंकमा रकम",
        "साथै म हामीले जम्मा गर्न स्वीकार गरी उक्त ट्रेजरी बिल खरीद गर्नको लागि अनुरोध गर्दछु छों।",
        "२.५० प्रतिशत रकम अर्नेष्टमनी नेपाल राष्ट्र बैंकको \"सण्ड्री खरीद गर्न चाहेको ट्रेजरी बिल रकमको",
        "क्रेडिटर्स मेन हिसाब मा जम्मा गरेको भौचर यसैसाथ संलग्न गरेको छु छों",
        "भारित औषत मूल्यमा ट्रेजरी बिल प्रदान भएमा कृपया तल उल्लेखित रकमको ट्रेजरी बिलको",
        "भुक्तानी स्वीकार गरी मेरो हाम्रो नाममा ट्रेजरी बिल निष्काशन हुन अनुरोध छ",
        "निम्न प्रकारले ट्रेजरी बिल चलानी आदेश ट्रेजरी बिलको भुक्तानी पूरापूर",
        "गरिनेछ",
        "आफै बुझ्ने",
        "नगद",
        "राष्ट्र बैंकमा रहेको खाताद्वारा प्रतिनिधिलाई बुझाउने",
        "0",
        "प्रमाणित बैंक चेकद्वारा",
        "अक्षरेपिः",
        "जम्म",
        "५८"
      ],
      [
        "बोलपत्रवालाको नामः",
        "ठेगानाः",
        "छापः",
        "अधिकार प्राप्त व्यक्तिको पद नाम र दस्तखतः",
        "(२ )",
        "टेलिफोन नं.",
        "योग",
        "ट्रेजरी बिलसंग सम्बन्धित",
        "छको दुईजनाको   नाम, पद, ठेगाना, टेलिफोन साथै  कोड",
        "नम्बर सहितको नोटः अधेकार प्रप्त",
        "नभएको फाराम अस्वीकार गर्न सकिनेछ।",
        "दस्तखत",
        "\n",
        "कानूू",
        "\n",
        "नेपाल",
        "\n",
        "५९"
      ]
    ],
    "summary": "The text discusses the National Debt Regulations of Nepal, with amendments made in 2061, 2067, and 2070. The regulations outline the procedures for managing national debt, including the issuance of bonds and interest payments. It also defines the roles and responsibilities of government offices and institutions in handling debt-related matters. The regulations categorize different types of loans and specify the interest rates for each category. Amendments have been made to further clarify and expand on the existing regulations."
  }
]