[
  {
    "title": "हुलाक नियमावली, २०२०",
    "page_count": 34,
    "filename": "हुलाक_नियमावली,_२०२०.pdf",
    "ocr_time": "90.08663964271545 sec",
    "pages": [
      "Postal Rules, 2008 Published in Nepal Gazette, 2008 12 18Amendment:Postal (First Amendment Rules, 2026-2026 10 13Hulak (Two Amendment Rules, 2032 2032 10 62.Revision of the Postal Rules) Rules of Procedure, 2049-2049 8.Postage (Fourth Amendment Rules, 1969 1969) 9 23Use of rights granted by the Rules of Assistance by the Government Nepal Postal Act, 2019, adopted Paragraph 6 of the Postal Rules of the Rules of Procedure, 20, which contains the abbreviation of Paragraph 5 of the Rules of Procedure (the 9th paragraph is omitted) Nepal The government published information in Nepal's Official Gazette (2 paragraphs from the closing date will start immediately). * And in these rules, if no other subject or theme has any other meaning: - Note the Hulk Act 2019 by saying definition No 2 Paragraph 2The main conditions to be complied with when sending goods by post should be the size, type and weight of the letter(81)The length, width and thickness of the letter Total 90033length width must not be of milliliter thickness more than iron and must not be more than one edge Length and two 600 mm (diameter) in rounded wrapping Date 2023 from 1.1. to Paragraph 5 applicable Date 22 12 specified on 26. Modified by two revisions [",
      "Width may be up to 1040 mm when joining (the diameter must not be more than one ftmm) length and width in the row of letters of the size 900mm should not be more than 140x90 mm (2 when joining and wrapping round) The length of the pass must not be less than 180 mm at least twice as long as the diameter of the pass, but the maximum weight of one 100 mm medium letter must be more than 2 kg on the front of the letter (at 3 addresses, by post office There must be sufficient space for the label to be stamped If the contents of the letter have to be taken with care and care, the goods must be entered in an unwritten envelope written in red on a strong wooden keyboard, with a careful lettering. Businessmen should follow the instructions to use their own postcards according to the postcards brought into circulation from the postal service The width of the dog must be at most 3k) The postcard rate must be of a strong paper of which The length must be up to a millimeter 140X115 mm and at the bottom of the column the right hand should be pressed at the top of the stamp address, which is required for the purpose of the 140/90 mileage, to fill the envelope in any kind of hole, to double The stamp of the addressee's address stamp must be placed on the right side of the head in front of the postcard in order to replace it without any cutting part. The stamp of the stamping machine must be placed on the left side of the front of the postcard and on the back side of the postcard so that the necessary thing can be written. (Color of the stamp addressee of the postal mail in the postcard) Any other label of the postcard's shape can be stamped to avoid the consignment of the address and the label, but the addressee's address is fixed Extracted by RevisionRemoved by Third RevisionRemoved by Two RevisionsRemoved by the rest of the words of the first sentence",
      "In the front of the postcard there shall be no stamp of any kind and no stamp of the consignee, except that on the right side of the postcard there shall be no stamp of any kind, except that on the other side of the postcard there shall be no stamp of any kind, except that on the right side of the postcard there shall be a stamp of any kind, except that on the other side of the postcard there shall be a stamp of any kind, except that on the right side of the postcard there shall be a stamp of any kind, except that on the other side of the postcard there shall be a stamp of any kind, except that on the right side of the postcard there shall be a stamp of any kind, except that on the right side of the postcard there shall be a stamp of any kind, except that on the right side of the postcard there shall be a stamp of any kind, except that on the right side of the postcard there shall be a stamp of any kind, except that on the right side of the postcard there shall be a stamp of any kind, except that on the right side of the postcard there shall be a stamp of any kind, except that on the right side of the postcard there shall be a stamp of any kind, except that on the right side of the postcard there shall be a stamp of any kind, except that on the right side of the postcard there shall be a stamp of any kind, except that on the right side of the postcard there shall be a stamp of any kind, except that on the right side of the postcard there shall be a stamp of any kind, except that on the right side of the postcard there shall be a stamp of any kind, except that on the right side of the postcard there shall be a stamp of any kind, except that on the right side of the postcard there shall be a stamp of any kind, except that on the right side of the postcard there shall be a stamp of any kind, except that on the right side of the postcard there shall be a stamp of any kind, except that on the left side of the postcard there shall be a stamp of any kind, except that on the right side of the postcard there shall be a stamp of any kind, except that on the right side of the postcard there shall be a stamp of any kind, except that on the right side of the postcard there shall be a stamp of any kind, except that on the right side of the postcard there shall be a stamp of any kind, except that on the right side of the postcard there shall be a stamp of any kind, except that on the right side of the postcard there shall be a stamp of any kind, except that on the right side of the postcard there shall be a stamp of any kind, except that on the right side of the postcard there shall be a stamp of any kind, except that on the right side of the postcard there shall be a stamp of any kind, except that is a stamp of any kind, except that on the right side of a stamp of any kind, except that on the right side of the postcard there shall be a stamp of any kind, The stamped letter of the postcard can only be stamped on the back and left sides of the postcard without breaking the stamped letter of the postcard. Unretouched mail will be treated as a 2 letter * and.Writer 7Writer is a writer paper that closes properly with a writer tip, which should not be a writer plane. It must be written, \"Nepal\" and \"Airplane\" on the left side of the later part of the postcard, larger than the postcard, and the letter must be cut in half, and the ticket must be stamped on the back of the airplane, and underneath it The address of the addressee and the full address shall be written, and on the side of the air letter shall be written the name of the addressee behind the sender. No.The Department will make it possible for private traders to use the same form as airplanes brought into circulation.The colour of airplanes brought into circulation by private traders should be \"blue\" and repealed by the amendment. Modified by second revision0",
      "It will be necessary to pay in advance by means of a customs ticket for the air ticket (double duty of customs goods for non-compliant tickets due to the recognition of the letter in the internal handling of non-compliant tickets) If applicable, unregistered mail items will be arranged to be handled by special post in the area from any post at most to Special Post Express Deliveryfala. Special Documents for Two Million Two Special Posts and in the case of each goods, the stamp stamps of the DnaNepal Sarkarbatt Shop must be paid, and the front part of the goods must have a special stamp written on the right corner, which can be operated by a special stamp The name of the post office that can deliver the type of goods, special postage and other matters will be published in the Official Gazette as specified by the Director General in Nepal. All photographs drawn, lithographed,k/printed,documentsmimimeographed,type magazines, book covers, music seat-finding cards, address cards, printouts, engravings, photographs and photographs A document usually made into a document or any other object by any instantaneous cardboard mechanical process that can identify album printing information and engraving lethography, mimeography, photography, or The printed copies must be remembered. The printed copy is not considered to be a printing document, but a handwritten, typed full copy of the The mechanical copies extracted from the root operation to be performed are revoked by amendment by amendment to the format of the printed document",
      "But such can run upwards from 20 per postage and can be recognised in the same category as letters, postcards, films, gramophones, discs and personal accounts (g) in the case of 7automatic music devices All other printed papers, blanks, columns and stationary objects that are not covered by a sealed paper ticket can not operate at the rate of printed paperlength, width, thickness3 (d) minimum and weight of the packet of the paper If the letter is a book, it can be carried up to five kilograms, but if the letter is closed, it can be easily checked when entering the post; if the letter is not closed, it can be placed on an open shelf or on an open shelf; if it is wrapped, it can be wrapped both It should be packed in the same way as the one bound with a round thread with a side open, printed on a pictorial card, and the cards associated with worship, Diwali, New Year's Eve, etc. greetings greetings, thanks, 5A person who is a self-deliverer prints on the same address of the person 0 When sending both names in a special envelope, the weight of the envelope to be sent as the sender and the receiver shall be twenty-five kilograms, and the weight of the parcel shall not exceed seventeen kilograms, and the rate of charge shall be the same. Write on the label of the numbered bag as well as sent special baggage to be a special delivery is not necessary to send from the post; return will be returned only when the start is taken and reinterpreted from the courier of goods by the second amendment Added by amendment.",
      "(2) Printed papers shall be deemed to be smaller if they are larger as determined in rule (1) above and shall be returned to the sender only if they are made irregularly and if the stamp of the same stamp is stamped on the printed paper of the palace, The amount of money to be spent on the new goods if the seller completes the requisites and wishes to return such goods to the post. Must be paid Samples Packet Samples Packet 0 . Samples must be supplied by a reliable trader. Samples must be supplied by a reliable trader. Correct Telephone Number Telegraphical Name Weight Address, Trademark Position of the Item concerned, Number, Value Achievement The basics of the quantity and value it produces and the essentials of the nature of the thing It may not be written, except inwardly and outwardly, but it may be immediately replaced with an opening, or with a box, or with a shelf, or with something within it, which may be seen. It is not mandatory to pack a single piece of wood or metal. However, such goods must be stamped with a label for addresses and stamps. Can be shipped in a sample packet, packed with a protective covering in a box, replaced by a metal frame or a strong cardboard, or to a bank with a protective covering. Good sound liquids made of oils (d) < The finished bricks must be placed on a metal or strong or strong bricks on a wooden cardboard box, placed on a cotton wooden dust or over a box where the liquids can be stored Must be in sufficient quantity",
      "A moist, soft soap resin, such as sticky substances, shall be placed in a easily melting soap, and an inner worm, etc., shall be placed in a silk box, or a wooden metal around the mouth, or a strong, thick skin box, of white tinfoil Wooden dust in a wooden box on a piece of wood (dust of the color c) Keep wooden such a dust stick in a double cover and put the metal wood in the middle of the box of the cardboard like this must be placed in the bag of the made-up box and close must be made to contain all the dangers of living organisms must be kept in removable form, but if such objects are packaged strongly, the safe equivalent of a butcher will be destroyed and adopted If accepted, the samples of the specimens to be sewn by the country's officials shall be closed; if closed, the mining door cover shall be closed; if accepted, the samples of the specimens to be sewn by the country's officials shall be closed; Opening a portion of the packet will help you to examine the inside in a realistic way. The length, width and thickness of the packet will be as follows: 3 ounces and <not more than 1 kg Postage expense stamp stamps, which may be included in a packet, must be paid in advance, unless any letter, note or written endorsement of a personal type of expense which is not covered by this rule has been entered in the accounts Amendment by a third amendment or by a third amendment, if the stamp paper containing other forms is encrusted, exceeds the limits of weight, or if there is any goods to be sold Modified by revision",
      "12. Blind literature packet 93. Braille for use by any blind person printed from a cinema I spend a record of writing letters sent to papers, newspapers, magazines, books, etc. Blind materials must be sent by or in the name of any educational institution recognized by the Nepalese Government. The package of such an object must contain a special section specified in the rules for the use of these blinds. The items must be printed in such a manner that the printed object does not contain any information other than the instructions for the use of this age. It is imperative that there be an address written \"blind literature\" outside the object or outside the cover, so that the name of the object, the list, should not be provided, and that the side should not be open so that it can be easily checked, even if it is not sent. If the envelope is filled in, the letter will be empty. The length, width and thickness of the blind literature packet will be B(color) <the maximum weight of the blind literature packet can be up to seven kilograms. Article 904.04 of the Act defines a newspaper as a newspaper which does not operate and where the sender will be returned if the following conditions are met: Revoked by amendment that will be run by mail Modified by second revision 0",
      "District Post for use of Rupaya Tri GoshvaraA ten-related District Post OfficeA post office and each Rupaya Tri for use of the District Post of Vandhap District Post In the case of two post offices and post offices in the Regional Services Department, the completed forms prescribed by the Postal Services Department will have to be filed with the Postal Directorate. The first page of a newspaper must be addressed to the end and messaged (for registration of a newspaper, mDb, if rated as required) The company, which wants to file the paper, will have to print two copies of the thirty real customers' papers, which it has published from Nepal's foreign embassy in Nepal. Inside the newsroom, you will have to submit a certificate of 4 newspapers or a visa. Unsecured mail of newspapers that are open on the two sides of the window can be filed. The registered number obtained from the Department or Regional & District Halakhalkgoshvara Post Office must be displayed outside the office on the post office where the postal communication is not delivered on the date of registration of the specified journal. Amendd by the fourth amendmentAmendd by the fourth amendmentAmendd by the fourth amendment",
      "The number of copies in the packet of the addressee's newsletter and the number of copies in the packet of the addressee's mailbox and the number of copies in the packet of the addressee's mailbox More than one copy of the newspaper and the address, the number of the subscriber, the sign or any other type of mark shall not be written except in the form of a decree. No other paper or article of the press in the country will be included in the register.The registration of the press will last until the end of the second quarter of each fiscal year. A rate of one rupee for a five-storey post office will be added to each of the standard rupees by the end of each fiscal year7 unless renewed within that period. Within three months, each district post office can be renewed on the basis of a six-term document. If renewed within that period, the registration will be automatically revoked. This regulation, which is hundreds of years old, is not to be considered to have led newspapers which do not comply with the rules to be referred to by the postal service, to pay advances of the postal service fee according to the cost of the paper. If it does not appear to be in accordance with the provisions of paragraph 14 of the Act in respect of any of the registrations, the Office concerned shall immediately cancel the registrations in subparagraphs (2) and (3) Can be added by third revision Modified by third revision0",
      "Newspapers can not be sent from one place to another again at the rate of running the mailbox. If it is sent as a mailbox, the fee will be based on the postal weight of the newspaper goods registration #(5). Not only news magazines, but also regular publications are registered under the law. 6 Among the existing magazines, culture, science literature, educational presentations, 7 calls, scientific knowledge promoting material, most Included may be mailed to the appropriate addressed magazines by the Mathamdharm Office for handling by post at a postage rate, at a cost of twenty-five per cent in bulkpost or printed paper. Such facilities will not be granted to magazines that promote or disseminate or advertise the production or service of an industry, business or profession, the newspapers receiving the news Newspapers + (7) WelfareNo more than one copy of the published material specified in other regulations will be given to undocumented persons who have fulfilled the criteria for obtaining compliance facilities. The packets can be operated by post offices with 14 9+ of registered newspapers and magazines. The packets must comply with the following conditions: Only, separately registered newspapers will have to be included in the packet according to clause (1) of Rule 14(d) Only the name of the local agent must be written in the packet and the sender must be notified in the mailbox before the name of the contract agent starts Added by third revision provided. #",
      "Such a packet will not be delivered to the home of the local agent. The sender will notify any person authorized by the D.N. that the packet will be delivered to the local agent by post. A written message to the addressee in the form of a letter to be issued at the request of the individual requester ( 196. does not exist Any written message other than that otherwise stated shall be sent to the person who is suspected of being a victim of any of the provisions of paragraph (2)(a) above. And every time a letter shall be written, and there shall be no more than two letters written, that shall be written in the book of letters, and shall be written in the book of letters, and shall be written in the book of letters, and it shall be written in the book of letters, and it shall be written in the book of letters, and it shall be written in the book of letters, and it shall be written in the book of letters, and it shall be written therein: It is customary that the number to be counted shall not be counted in this manner; or, if such a priest refuses to return in due time, it shall be counted from the sender; or, if such a priest refuses to return in due time, it shall be counted from the sender. Length and length 3(b) should not be more than 1.8 meters, its weight from the surface should be up to a million kilograms, most from the airway should be up to a maximum of ten seven and a half kilograms, any inconvenience to carry Put in a bag, the prayer must be of a kind that does not break, each prayer is in a strong enough bucket, spreader or opening, and within the prayer. d) The chess should not be lost or damaged, or on the way Amendd by the second amendment",
      "There must be sufficient space for stamping the labels or other necessary things to be written from the mail, and the enclosed items must be closed as follows: metals Enclosed solid precious metals (If the 9mm thickness is placed in a 3< .8 square box of metal or in a double bag with no sides attached, it must be 3,633 mm thick. (2) When a piece of metal or a quick-flowing substance is sent to a container, (2) or in a similar type of metal bowl, the other part of the container must be closed in such a manner, or a special strong cardboard (The crouched cardboard box must be packed in the middle or wooden dust or ground with a rigid wooden piece that can be worn on the bottom (3 in a wooden box or box when closed with a color pad:- or dryer) It should be placed. A strong cardboard of the same species. It should be placed in the middle of a crouched cardboard or close with a brush. The strong object should be locked in the box. The white label on the address writer should have a black letter labeled `Warning-pointable object' Item (4) must be placed in a hollow vessel and closed in the middle of a strong wooden box. Wooden dust modified by the second amendment",
      "Subsection (6) of the Rules fulfilled in accordance with subparagraph (6) of (6) shall be placed above the writing address of the living organism on the white label at the time of dispatch of the mouse silk worm or pest-destructive insect (6). 317. The priest's fees to be charged for the ticket shall be paid in advance to the post office (9 will be required) according to the manner in which each priest must be registered. (2) Paragraph (1): If a new bulk item is to be lodged, it will cost a great deal of money. The charity's chief post office or the regional post director's office will be responsible for leasing the underground warehouses in the hospices of the pilgrims, which have been received by the public institutions under the Danvansar waiver order. In the recommendation, the Director General will be able to provide partial and complete cover for each of the fields to be filled in for any address entered in any mailbox. Form in which the specified encumbered item statement will be required by the appointed Director General to inform the Registrar about the time and value of the encumbered item. Goods are not prohibited to be shipped by postal mail within 20th of the year. Goods that are prohibited or permitted under this Rules of Procedure are not to be shipped by postal mail within 4th of the year. Imports, exports or imports from one district to another are prohibited, as amended by the second amendment and removed by the fourth amendment04",
      "In order to export this imported goods from one district to another, it is forbidden to bring into or out of one district for scientific and medical purposes. Non-food items such as other beverages sent from Nepal Silky recipient institutions, beverages (4), governmental and maniac microbes, live microbes, or beverages other than pesticides. Duties duty duty duty duty duty duty duty duty duty duty duty Subject matters to be given shall be as directed by the Director General, other things as a ticket shall not be stamped 22. Any printed thing or any printed thing as an address ticket, whether or not printed, or any printed thing written on the side of the recorder shall be authentic Any kind of goods which are not allowed to be entered by the post by the post of any goods which are not allowed to be entered by the post of any goods which are not allowed to be entered by the post of any goods which are not allowed to be entered by the post of any goods which are not allowed to be entered by the post of any goods which are not allowed to be entered by the post of any goods which are not allowed to be entered by the post of any goods which are not allowed to be entered by the post of any goods If the pen is pre-filled before the delivery of the transport or address by the post office, it will be delivered to the post office by duplicate of the post office of the post office bearing the stamp on the item. None shall be counted. None except unwritten mail items Redirect Redirection Rules (123.25 MP: If the direction does not want this item after it has the address of the mail item, only leave and a fourth amendment extracted05",
      "More and more documents will be delivered from the internal mailbox to the addressee, who will be delivered to the addressee. Redirecting work can only be done from the mailbox to the addressee. If the representative of the addressee returns the unspecified goods without opening the sock/goods along with a waiver, then the return will be effected as soon as the seller has done as instructed by the representative. breach of the rule that the representative of the addressee in respect of the registered goods shall not open a delivery without the receipt of the receipt of the goods, and shall not bring the waiver to the post Rules on Re-Entry of Goods 24 23. 23 23 Re-Entry of Goods will be conducted in a new way before the goods are recognised as goods. and in addition to all the priests who are appointed for any other reason, except that the address of the consignee of the bulk belongs to the district in which the bulk is situated without claim or without understanding Half of the honey in the mouth will be unwrapped during delivery Half of the honey in the mouth will be unwrapped during delivery Full of the honey will be unwrapped in the registry and insurance recordsOnly the honey in the mouth will be unwrapped but of the addressee or addressee This will not be redirected until the representative has given the written information except from the post office where the Director General has prohibited the handling of goods transported by air mail at Nepal 26 time by way of the Nepal 26 time stamp. Listing lights other airports, letters by air registration routes, or items containing postcards, mail and 06",
      "It will be possible not to collect additional air humidity but if you have to place other items than this ticket, it will be possible to send only at the prevailing air humidity rate. Paragraph 3 to be followed when registering What is required (1) when registering postal goods 27. This goods must be by type of goods in advance of customs expense registration expense payment Additional postal goods Director General Nepal time Register of post offices published in Nepal Time to make it possible to send delayed postal mail or registered post offices in any country of the world to become an internal postal service A lot of stamps shall be presented to the post office, stamps shall be put on the post office, and other things shall not be registered as goods which do not have enough space to be stamped from the post office. The front of the registry item must be written as a separate registry; the 83 letters of any postmaster who has not written the address cannot be a complete registry, as specified by the regional postmaster. A separate receipt of each item shall be separated from the receipt of the person who brings the item to be registered at the counter of the post office within the time of registration.5 / The authorized person from any registered item addressee or addressee No delivery will be made until the receipt of the receipt has been corrected (Rashid) in full and confirmed by the Pharisee Rishid (1). After the addressee has understood the postal items in the specified field, it and the sender's name and address must be entered in writing, as amended by the second revision 0as amended by the second revision",
      "And it shall be returned unto the sender, after that the addresser hath read it, that the Pharisee may not be taken away from the thing in question, and that the Pharisee may be registered in the uppermost part of the carriage of the goods of the lot in which the Pharisee is. If the sender has received a receipt from the addressee that he has not registered the goods, then it must be written, \"Sapphi. R.,\" to obtain that the goods are registered by post If the addressee requests a stamp stamp stamp within three months of the due month, the addressee shall make this item available to the sender concerned as provided in these Rules If the goods are not received with the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receip Postal receipt of goods in front of the registered receipt (1 goods almost have been delivered) Postal receipt of receipt of goods in front of the registered receipt of receipt of receipt of goods Items to be registered in accordance with clause (a) above, such as encumbered items such as cheques and bills, etc. If not, the duplicate document of the registered goods will be taken from the addressee who takes delivery of the registered goods from the sender. Paragraph 30. Provisions will apply January18",
      "Request for Registration and Compensation (1) Within the time limit of Manasib Maori, the addressee must be registered at the regional tax office registered by the sender at Registration 30C. No. The Registration Committee sent within Nepal 0. shall be able to apply for search warrants within six months of the date of registration and within one year of the date of receipt of the warrants. (1) If the corresponding post office/duty office is an internal post office which is going through the same path then the international inquiry will be conducted on behalf of the World Post Convention Registry Association (89 ) The inquiry form will be lost if the C9 registry is lost, unless the internal registry of each registry (the 3 foreign registry) is lost as defined by the World Postal Union's consortium. (4) If, after receiving the compensation, any lost registration has been obtained, the sender of such compensation wishes to give it to the appropriate addressee. The addressee will be notified to the sender to take the registration of the condition in which it has been received. The sender will be required to return the amount already taken to the addressee's MVM to reclaim the damages before the registration. 31.Any registered post within six months of the date of receipt of the correspondence of an internal registered post item to a foreign country. If the year in which the item was sent is one (if not inquired, the consignor registered the objects forbidden to be operated by Walak in Athwa Daim and Hare, by way of amendment) Modified by additional revision extracted by fourth revision",
      "If things placed in a destructive or specially fast registry item are ballistic, quick-drilling items, the following non-temporary responsibilities of the registry item sent to a foreign country will not be assumed (If delivered within a period of time, lost due to circumstances outside of Wacobe, the goods which have not been accepted by the delivery address post shall be inquired according to the country's postal rules of the address post.) 332. Items to be insured and amounts to be reimbursed are five thousand IDs in the internal postal service (in the 1st foreign postal service the value is the agreed value between the two countries) The goods which can be sold up to and including thousands of rupees in currency notes or coins will be in the form of letters and in the form of insurances which can be insured, or of postcards which can be mailed by the Director General Nepal has not paid for any other country currency notes or coins that can be sent. Sub-tax of (2) (1) of any goods that can be sold under It will be compulsory to insure items sent by banknotes or coins by post. If you have insured goods by post, you will have to pay the postal fee and in the registry documents Nepal will pay the additional insurance fee as specified by the Government. Amendd by Amendment20",
      "How to insure the goods in the case of postage.34.Postage in the case of B.Postage in the case of other customs. Advance row Postage stamp 81. Every insured item that does not remain is sealed without opening2 / and cannot be opened with a vaccine; it is cleaned with a colour; it is cleared with a single print of the same format; it is opened in a strong endowment; it is for money or for sale. or the box should be properly framed, the bottom should not be marked with a stone cut line, instead black-coloured edges should be filled, the open box should be any3 / other or any part of the inside should not be visible from anywhere And it shall be made of work, and it shall be on every couple, and on every fold, and on every fold, and on every opening, and on every hook, and on every hook, and on every brim, and on every beam, and on every beam, and on every beam, and on every beam, and on every beam, and on every beam; If the item is an insurance item, it must not be opened without the printed mark on each or the left hand of the shell. If the item is an insurance item, it must not be opened without the printed mark on the left hand of the shell. A strong open brick box made of a strong thing must be rolled with paper and pulp = such a hole open brick box must have sufficient space for stamping and stamping on the bones of the body of the insured object The price to be insured without any depreciation and without addition shall be clearly written on both sides. Taganwalakonschukan and नम must be written with R.P. and P. 20",
      "Receipt35 by the mailbox to be entered in the mailbox within the prescribed time for the insurance of the item. The sender of the item will be given the receipt if the receipt is approved for the insurance of each item separately. The addressee has authorized his return receipt in behalf of the goods.36. The return receipt corrected by the heir will be given to the sender free of charge by the relevant post office in case of refund of the insured goods. Return related to the Indemnity Item Sender37. The mailbox must be sent 10 days later if the addressee refuses to take the Indemnity Item or to take the Deliverer if the date given the Incoming Notice is not the Indemnity Item's Deliverer If the addressee has not met or if the addressee has died and is not a deliverer, the home addressee shall move outside the deliverer's seat, or the mortgage item, to another place within the jurisdiction of the post, which is not in the possession of the post, on the 90th day of his If the addressee and the addressee are not found within a day of the delivery of the insured goods to the authorized heir, the time of delivery of the insured goods to the heir and the time of delivery of the insured goods to the If he has received information from the post office that an insurance item has come in his name in the Taganwal Savings Bank outside the delivery area and has given a written notice of his wish to take over the delivery within 10 days The goods will be placed in the post office for another 15 days (the goods will be placed in the post office for another 15 days) and the insured goods will be returned to the sender upon payment of the 15th addressing day if the owner of the post office is not a delegate within that period or if the owner of the post office is not a delegate Returned 22",
      "Condition 38. In case of damages received and received according to the terms and conditions of any of its indemnity insuranced postal goods blockade, shall receive the amount of fixed circulation compensation in case of default by the Ainu-Hull. No:-when the address written by the sender becomes vague or untrue or falsely delivered, or if the sender or the addressee proves to have engaged any kind of mischief, the addressee shall correctly enter the receipt of the insurance goods, including the return receipt, If the delivery has expired, if Wabi has not filed any claim for loss or damage to or loss of goods within 36 months from the date of filing the goods package, or if the package is lost or damaged due to improper or unsafe packaging, (or color) if there is no visible loss on the outer part of the goods or on the waist, or if there is no actual insurance of such goods unless other goods are sold together with the bills of exchange on the inside of the goods in the case if the thing which is on the shelf be damaged by nature, or if the thing which is forbidden to be operated by the charity be insured, or if it be lost or damaged by an outside cause, Method of indemnification The payment of compensation shall not exceed in any way the amount of the value set out in 39.B the amount of compensation to be recovered from the loss of the winning price. (b) as amended by the second amendment23",
      "For the purposes of compensation, if insurance items are accepted to be operated < will be priced according to the normal price of the same type of goods, unless the same type of goods are priced according to the prevailing prevailing price of the goods Compensation will be given within 6 months from the date of payment of the indemnity, except if order is made as soon as possible and as late as possible due to regional circumstances by the Director General. Orders to provide some rupees by post (9,40. Payment by post order will be at the following rate: 50 money five rupees will be brought -1. -One rupee 10 -Ten rupees2. -Two rupees 20 -Twenty rupees(2 to keep the postal order in stock, to sell the postal order and pay for it. Payment will be made on the last day of the sales month after the delivery of the postal order from the post office, as scheduled by the Director General in the notice published in the Official Gazette The second commission shall be appointed in accordance with the sub-repayment rate of 40 of this postal order within the rule month and this commission shall post post stamps behind the instructions of 2 The last day of mail brought in for payment after 12 months of the month of sale will not be paid for the order taken by the amendment in 2030 6. The Nepal Gazette reported on the use of forms in the 15th.24",
      "The last day of the month in which the order was sold shall be the last day of the month, unless the Commission so requests The value will be refunded within 612 months after the last day of the month on which the postal order was sold but the second commission has been paid within 612 months after the last day of the month. If you want to take the order from the courier with the charged payment of the order, please make sure that the order is in cash and that the word \"pay\" is written in front of the order. Payment of the order after issuance of the same postal order 4+. Once in the subject whoever comes to make any more claims will not have any reply from the postal office. Except as mentioned in the postal order no currencies or any payments Replacement Rule 6 4 6If in a mail order the mail order is sold without the correct signature of the mail ordering officer, or if the mail order is cut or cancelled, the stamp of the mail order is not stamped, or if the mail order is distorted, such mail Paragraph 6 Payment of Order has been confirmed by the release of the Return Letter Form Notice. In accordance with the Nepal Gazette 477., the Director General shall keep the goods sent to the Return Letter Form. (a) pursuant to clause 35 of the Act, 48. a return letter in the field under clause (b) of clause 36 of the Act, unless the received goods can be broken, shall be done as follows If the date of receipt of the postcard or air ticket is (81), it will be burned up until 31 days. If the date of the non-delivery letter is (2) 9, it will be burned up until 25 days.",
      "Advertisement Circular Commercial as 3 / non-value price will be printed Packets of paper will be quickly discarded paper will be sold non-paper newspapers will not be registered if 31 days more packets and 4 )registered If so, after being stored for 91 days, it will be sold, burned or indoors until 7 as specified by the Director General will not be torn except as specified by the Director General in the case of other given newspaper magazines. (Directive of the Director General after 91 days of staying under B.C. 49. From a foreign bank account if it cannot be broken in accordance with Section 35 of the Received Postal Goods Act. The unwritten address of the addressee or the address of the sender must be sent to the mailbox.50. The mail item which cannot be entered must be sent to the mailbox. If there is any doubt, please check the return letter field and enter the number of stamps to be stamped on the goods to be stamped according to this Rules of Procedure or if the ticket has not been stamped, such handling of the goods will be done in accordance with the Rules of Goods handling. Amendd by the previous retrospective amendment to the Ticket Rules which should be payable26",
      "Stamping Machines of Stamping Machines for the Purposes of Regulation 52 The printing machine 53. will be introduced Printing may be commonly used in accordance with paragraph (1)(13) of the Act in respect of the conditions and restrictions of the customary surveillance:The print coming out of such machine Light red The stamp must be in the right-hand corner of the front part of the goods (i.e. the right-hand corner of the front part of the goods (ii.e. the right-hand corner of the front part of the goods (i.e. the right-hand corner of the front part of the goods)) As specified, there will be other times as specified by the Director General (4).The rights not granted for the use of the Stamping Machine will remain with the Director General 85. To pay for stamps stamped as follows: 54. Customs goods shall not be considered to be customs goods stamped: - Unloaded stamps from the Government of Nepal (1 used, torn, cracked, cut, trash) Stamps printed or written of printed or written stamps other than those printed on a stamp of any letter, word, image or shape, stamps drawn from an envelope or from a postage stamp, (4 ) in an envelope sent normally without registration (referred to by the information published in the Nepal Gazette of the 5 stamps that have been stamped Date 21 4 1927",
      "If any person breaches the provisions of sub-rule 71, he/she shall not be allowed to sell the ticket specified in the license issued by the Government of Nepal (9). (81) Good luck with ticket sales by post, ticket sales by post employees in the ticket sales duty. b. by a retailer appointed by the Department or by an agency; c) by the Director General of Ticket Sales Nepal to publish the ticket information; d) by the person or institution designated to sell the ticket in the Official Gazette. The conditions to be complied with by any person engaged in or engaged in a ticketing business (the Nepal Government will restrict the publication of Nepal information as stipulated in the Official Gazette 03 / International Reply International Reply Counselling) 0(4 tickets received for sale from the United Nations by Hulaquattha Philatelic Viewer The Director General may specify to sell an additional 28 by the second amendment",
      "Nepal Identity Card (1) by Post for proper delivery of goods.5 6. An identification card can be issued by hand as specified by the Government. Such an identification card can be used by the public The identity to be complied with in respect of the identity card of the name of the post that may be issued (2 Conditions of closing and manner to be followed as specified by the Director General) if (1 ) is not given by the post at 577. The certificate filed by the post office shall be issued by the post office if the conditions of the certificate are complied with:the post office employee who has been engaged in the relevant work within the specified time to issue the certificate;the post office item to be filed by the post office The certificate of mail submission including the stamp shall be furnished by writing and the copy of the mail submission of the addressee written on the stamp shall be written on the stamp and each complete certificate of the address may be furnished In the case of a small item, the stamp must be stamped as specified by the Nepalese Government in the Soyest Certificate. The stamp must be stamped in the stamping machine and the stamp must be stamped at the stamping door. The staff of the post office concerned with the lettering of the lower post office of the Thai certificate so corrected the address number (2) of the certificate in full 7vA by taking the date certificate on the ticket and finely striking the wrong stamp (6) (3) The certificate of mail filing pursuant to sub-rule 71(2) shall be refunded to the injured party in case the certificate of mail is lost to be regarded as goods for the purpose of claiming compensation. Modified by revision pAdd by revision modified by revision.",
      "Goods Returnable Internal Letters Postcards Air Fare Registered News 58. Model Packets Commercial Documents Registered to go abroad Newspapers, to the addressee of the commercial goods The post-delivery suspension must be followed if the return is to be returned to the sender without the acknowledgement of the addressee and if the delivery has already been completed:-The Director General of any mail item, Refunds will not be delivered without the order of the Regional Post Director, Postmaster General of Ghezetdek/Wedza The postman shall be required to make payments in respect of each post as soon as he is registered in the post office. After the postman has explained to the post office, the stamps stolen in the post office will not be returned under any circumstances. Only the person who has received a letter from any one of the consignees of the postal goods in order to retrieve the goods shall be eligible for the application in writing, the reason for retrieving the return delivery must be opened in the factory or the regional post office. The action by the Director should be sent to the bonded account if such Director General of the Accounts receives the written authorization to return to the Accounts after the person who is the correct person in the accounts to whom I have assigned the block authorization. The command to return the delivery to the sender will be denied the reason if it is assumed to take< otherwise the addressee of the corresponding mail item will be sent wherever the action is taken if the executor The registered authorized agent agent shall immediately return the goods to the sender if the authorized level given is registered and if the reason for opening the branch is justified and the sender is the right person No more than 30 levels can be issued",
      "If there is no return delivery at the office, submit the relevant goods with your opinion on the relevant control subject matter and keep the relevant goods to be processed and done as written from the Regional Postal Directorate Refunds will be required. If the return is delivered by the sender, the goods in question will be delivered by mail to the person entitled by him or her in writing. If the goods in question are not in possession of the person entitled by him or her in writing, the goods in question will be delivered by mail. The director of the post office will speak to the post office via the airline, but the expenses incurred in behalf of the airline etc. will have to be borne by the sender in case of receipt of a registered letter to travel abroad at Rs.1. Letters sent to the country concerned will have to be remitted in cash for the duration of storage in the post office. Subsidy items can be carried out or delivered in accordance with the 59. Mail, Airline, Related Registered Newspapers, News 7The same day, three days later, the paper was printed. Commercial model Commercial paper was written in two days. In cases where the Director General has not delivered the land address to the post office within the specified time limit of 59 min 60. and in accordance with the manner specified, the address is not known to the addressee to hold the mail or not informed at the post office The goods of the ordinary and registered postal service, which have not been found in the domicile of a Delaware resident, shall be lodged in the postal service for seven days, even in the case of all kinds of inquiries, if they are found elsewhere.",
      "(2) Such a postponement date can only be held for 31 days if the postponement of non-delivery goods through unsolicited postponement until the arrival of the goods has been stopped or if the same type of notice is written The incoming mail item addressee will not be kept on hold for more than one day if it is not a delivery (3 Redirect (if it is not a delivery at the time of the redirect) (4) Telegraph telephony if it is not a delivery Failure to get the addresseeThe parameter cannot be stored on the ground for more than three days. Failure to store the addressee on the ground when the addressee received it in the mailbox. Delivered because the addressee refused or refused to do so after getting 2. Death of the addressee to deliver mail items of the name of the mail items that have not been delivered from elsewhere. The delivery person will not be on hold at the other address postbox mailbox in case of non-existent mail items due to lack of postbox mailbox registration and payment of expenses for delivery facility3. For the convenience of the delivery addressee of goods, the addressee concerned will be required to use a number of postal stamps in the name of the addressee concerned (the addressee using the Postbox will be required to follow the instructions given by the Government of Nepal The postal mail of the parcel will not be required to be a postage stamp, the postal mail which can be placed in the postbox will pay the related condition of the blockade as specified by the Director General of Transportation. Goods will be able to take delivery in medium batch of mailboxes as stipulated by the terms and conditions on mailboxes and as specified by the Director General of Transport as amended by the second amendmentand further amendment 032",
      "The cost of goods received from a foreign country to be deducted from duty 0. Nepal of goods to be deducted from duty by each destination of goods concerned by this duty The government will cash out the letter of formality as specified by the addressee. The official authorized by the company will send the letter of formality to the Director General +. or to the airline by the same post prescribed in time On enrolment, postcards will be accepted. Each letter for postcards and air tickets will have to be paid as specified by the Nepalese Government according to the delayed procedure. Appropriate goods will be delivered in the manner specified by the Director-General for goods that can be handled by the post and the points of entry as specified in subparagraphs (a) and (b) of subsection 16 of the Act governing the handling of goods by post 99 67) of the Act on the manner in which the officer shall dispose of the goods from the post for the purposes specified by the Director General in accordance with the directions given by the Director General. All postal goods will be taken by subscribers or pick-up workers who will be able to order the pick-up of the goods at the main post office of Goswara Post Office. The Office's Postmaster and the District Director or Regional Director shall exercise the powers of the Employee in respect of the use of the provisions of the Public and Postal Goods and Postal Postal 68. Amendd by the Third Amendment 33",
      "Paragraph 8 of the Act was repealed by the second amendment. Note: - Some Nepal Law Amendment Act, wording: 263."
    ],
    "lines": [
      [
        "हुलाक नियमावली, २०२०",
        "नेपाल राजपत्रमा प्रकाशित मिति",
        "२०२० | १२ | १८",
        "संशोधनः",
        "हुलाक (पहिलो संशोधन  नियमावली, २०२६",
        "२०२६ | १० | १३",
        "हुलाक (दोस्रो संशोधन  नियमावली, २०३२ २०३२ | १० | २६",
        "२.",
        "हुलाक ततेस्रो संशोधन) नियमावली, २०४९",
        "२०४९ | १ ८ ३.",
        "हुलाक (चौथो संशोधन  नियमावली, २०६९ २०६९ | ९ | २३",
        "सरकारले देहायको नियमावली ले दिएको अधिकार प्रयोग नेपाल हुलाक   ऐन, २०१९",
        "गर",
        "बनएको छ",
        "परिच्छेद",
        "प्रारम्भिक",
        "योनियमावलीको हुलाक नियमावली, २०२० रहेको संक्षिप्त",
        "(९ प्ररम्भ नाम नम",
        "छ",
        "यो नियमावलीको परिच्छेद ५ नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित",
        "(२",
        "तोकिएको मितिदेखि परिच्छेदहरू तुरून्त प्रारम्भ हुनेछन् । *",
        "र अरू",
        "विषय वा प्रसंगले अर्को अर्थ नलागेमा यस नियमहरूमाः- परिभाष २",
        "ऐन  भन्नाले हुलाक ऐन २०१९ सम्झनु पर्छ",
        "भन्नाले नेपाल सरकारको हुलाक सेवा विभाग सम्झनु पर्छ विभाग",
        "परिच्छेद २",
        "हुलाक वस्तुहरू हुलाकद्वारा पठाउंदा पालन गर्नुपर्ने मुख्य शर्तहरू",
        "चिठ्ठीको आकार प्रकार र तौल ८१ ) चिठ्ठीको लम्बाई, चौडाई र मोटाई जम्मा गरेर ९००",
        "३३",
        "लम्बाई  चौडाई मिलिलिटर मोटाईमध्ये हुनु   हुदैन बढी",
        "आयाम र र एक भन्द",
        "भन्दा बढी हुनु हुदैन | बेरेर गोल पारेमा लम्बाई र दुई ६०० मिलिमिटर (डायमेन्सन )",
        "मिति २०२३ १।१ देखि परिच्छेद ५ लागू हुने गरी मिति २०२२ | १२| २६ मा तोकेको।",
        "दोस्रो संशोधनद्वारा संशोधित",
        "["
      ],
      [
        "१०४० मिलिमिटरसम्म हुन सक्नेछ जोड्दा व्यास   (डायमिटर बढीमा",
        "तर एक फन",
        "मिलिमिटरभन्दा बढी हुनु हुंदैन",
        "आयम ९००",
        "पातलो साइजको चिठ्ठीको हकमा लम्बाई र चौडाई १४०x९० मिलिमिटर भन्दा",
        "(२",
        "जोड्दा हुनु हुंदैन र बेरेर गोल पारेमा लम्बाई र दुई गुना १७० मिलिमिटरसम्म",
        "कम व्यर",
        "मिलिमिटरभन्दा कम हुनु हुंदैन हुने पर्दछ",
        "तर एक १०० अयम",
        "चिठ्ठीको अधिकतम तौल दुई किलोभन्दा बढी हुनु चिठ्ठीको अगाडि पट्टि",
        "(३",
        "ठेगाना, हुलाक टिकट हुलाक अड्डाले टांस्नु पर्ने लेबलको निमित्त पर्याप्त ठाउं हुनु पर्छ |",
        "चिठ्ठी भित्र रहेको वस्तु सावधानी तथा होसियारी साथ लैजानु पर्ने भएमा बलियो काठको वा",
        "कार्डबोर्डको राम्रोसॅंग रातो लेखेर रसावधानी ' गरी अक्षरले भन्ने बकसम",
        "बन्द मत्र",
        "हुलाकमा दाखिला गर्नु पर्छ",
        "X.........निजी व्यवसायीहरूले हुलाक सेवाबाट प्रचलनमा ल्याएको हुलाकपत्र हुलाक पत्र",
        "+",
        "अनुरूप आफ्नो हुलाकपत्र प्रयोग गर्न देहायका पालन गर्नु पर्छ",
        "कुराको",
        "चौडाई  बढीमा ३क) हुलाकपत्र दरो बलियो कागजको हुनु पर्छ जसको लम्बाई",
        "र",
        "मिलिमिटरसम्म हुनु पर्छ १४०X११५ मिलिमिटर र घटीमा",
        "१४० / ९०",
        "महसुलको निमित्त चाहिने टिकट ठेगाना   लेख्नेपट्टिको माथि   दाहिने",
        "हुलाक",
        "टास्नु पर्छ,",
        "भगम",
        "हुलाकपत्र कुनै किसिमको खोलमा खाम्ने, दोब्य्राउने काट्ने कुनै",
        "अदल व",
        "हुंदैन बदल गर्न",
        "हुलाकपत्रको अगाडि शिरको दाहिने भागमा ठेगानावालाको ठेगान टिकट",
        "घ व",
        "फ्रेन्किङ्ग मेशिनको छाप राख्नुपर्छ पछाडि तिर अगाडिको  देब्रे",
        "भगम र र",
        "आवश्यक कुरा लेख्न सकिनेछ",
        "नप",
        "निमित्त हुलाकपत्रमा   हुलाक   महसुलको टिकट ठेगानावालाको लाग्ने ङ )",
        "अतिरिक्त   कुनै  लेबुल हुलाकपत्रको   आकृति ठेगानाको प्रेषकको",
        "नम र",
        "लेबुल नबिग्रनेगरी टांस्न सकिनेछ तर ठेगानावालाको ठेगाना सम्बन्धी",
        "र नम",
        "दोस्रो संशोधनद्वारा झिकिएकोमा पुनः तेस्रो संशोधनद्वारा पहिलो वाक्यको बाकी शब्दहरू झिकिएको",
        "दोस्रो संशोधनद्वारा संशोधित",
        "0"
      ],
      [
        "हुलाकपत्रको अगाडिको भागको दायां पट्टि अन्य ठाउंमा टांस्न भन्दा बाहेक",
        "हुलाकपत्रमा व्यापारिक वस्तुको   नमूना वा यस्तै किसिमको",
        "वस्तुह अन्य",
        "तर तस्वीर कुनै किसिमको टिकट र प्रेषकको टास्न हुंदैन नम र ठेगन",
        "आकृति हुलाकपत्रको टासिएको लेखी पतलो नबिग्रने लेबुल",
        "हुलाकपत्रको पछाडि र बायां तिरको भागमा मात्र टांस्न सकिनेछ",
        "लाग्नु पर्ने हुलाक महसुलको टिकट नटांसिएको   हुलाकपत्र",
        "सडाउन जत",
        "फिर्ता चिठ्ठी फांटमा पठाइनेछ",
        "टिकट नटासिएको बाहेक उपर्युक्त नियमहरूको रीत नपुगेको हुलाकपत्रलाई",
        "2",
        "चिठ्ठी मानिनेछ",
        "*र.",
        "हवाईपत्र ७",
        "हवाईपत्र राम्रोसंग   दोब्य्राई  टांसी बन्द  गरिने दोब्य्राउंदा कागज  हो, जुन",
        "हुनु   हुदैन दोब्य्राउंदा हवाईपत्र हुलाकपत्रको बढी आकारको",
        "भन्दा",
        "अगाडिको भागको देब्रे पट्टि नेपाल\" र हवाईपत्र भन्ने लेखिएको हुनु पर्छ र",
        "भन्ने अक्षर मुनी धर्सो तानी कच गरेको हुनु पर्छ हवाईपत्र",
        "दायापट्टि टिकट टासिएको हुनु पर्छ र त्यस मुनि ठेगानावालाको र पूर",
        "नम",
        "ठेगाना   लेखिएको हुनु   पर्छ र हवाई पत्रको पट्टि   प्रेषकको",
        "पछाडि नम र",
        "ठेगाना लेख्न सकिनेछ",
        "ऐ",
        "सतह डांकबाट जानेछ ३ग। हवाईपत्र भित्र चीज खमेमा खाम्न हुदेन",
        "कुनै",
        "टिकट बाहेक अन्य चीज टास्न पनि हुदैन",
        "विभागले प्रचलनमा ल्याएको हवाईपत्र जस्तै तयार गरी निजी व्यवसायीहरूले घ)",
        "हवाईपत्रको उपयोग गर्न सक्नेछन्",
        "निजी व्यवसायीहरूले प्रचलनमा ल्याएको हवाईपत्रको रङ्ग \"नीलो हुनु पर्दछ",
        "दोस्रो संशोधनद्वारा खारेज |",
        "दोस्रो संशोधनद्वारा संशोधित",
        "0"
      ],
      [
        "पर्नेछ हवाईपत्रको लागि लाग्ने महसुल टिकटद्वारा अग्रिम भुक्तानी हुनु",
        "च )",
        "उपर्युक्त  बमोजिम नभएको हवाइपत्रलाई चिठ्ठीको मान्यता   दिई आन्तरिक",
        "छ",
        "रकम  डेलिभरी  गर्दा नपुग   महसुलको   दोब्बर हुलाक   वस्तु",
        "असूल भएमा",
        "गरिनेछ",
        "रजिष्ट्री नभएका हुलाक वस्तुलाई कुनै हुलाकबाट बढीमा विशेष डाक   एक्सप्रेस डेलिभरी",
        "फासला सम्मको क्षेत्रमा विशेष डांकद्वारा चलान गरिने व्यवस्था गरिनेछ दुई मिलको",
        "२",
        "विशेष डांकको निमित्त विशेष दस्तुर र प्रत्येक हुलाक वस्तुको निमित्त Dानेपाल",
        "सरकरबट",
        "थप टिकट टांसी चुक्ता गर्नु पर्नेछ बमोजिम हुलाक वस्तुको अगाडिको भागको",
        "दाहिने कुनामा विशेष डांक भन्ने लेखिएको हुनु पर्छ विशेष डांकद्वारा चलान गर्न सक्ने",
        "हुलाक वस्तुको किसिम डेलिभरी गर्न सक्ने हुलाकको नाम विशेष डांक",
        "चलन र यस र र",
        "गरिए अन्य  विषयहरू महानिर्देशकले तोकी नेपाल बमोजिम राजपत्रमा   प्रकाशित सम्बन्धी",
        "हुनेछ",
        "\n",
        "९०. छापा कगजपत्रहर",
        "भन्नाले छापिएको, इन्ग्रेभ गरिएको, लिथो   गरिएको,",
        "क / छाप कागजपत्र",
        "मिमियोग्राफ   गरिएको सबै फोटो खिचिएको",
        "व प्रकारक समचर",
        "पत्रपत्रिका , किताब पर्चा, संगीतको सीट भेट्ने कार्ड ठेगाना कार्ड, छपाईको",
        "प्रुफ, इन्ग्रेभिङ्ग फोटो र फोटो भएका अलबम छपाई सूचनाहरूलाई",
        "र र",
        "इन्ग्रेभेिङ्ग लिथो, मिमियोग्राफी, फोटोग्राफी चिन्न सकिने अरू कुनै तुरून्तै",
        "र",
        "वा कार्डबोर्ड यन्त्रिक प्रक्रियाद्वारा सामन्यतया कागजपत्र व यस्त",
        "अरू",
        "कुनै वस्तुमा बनाइएको लिखत वा उतारिएको प्रतिलिपिहरू सम्झनु पर्छ।",
        "ट्रेसिङ्गद्वारा भएको नपाल अचल छपद्वार व व व",
        "टाइप तर चल",
        "टाइपराईटरद्वारा उतारिएको प्रतिलिपिलाई छापा कागजपत्र मानिने छैन",
        "कुने हस्तलिखित टाइप   गरिएको धेरे प्रतिलिपिको गराउने ख",
        "मूल व",
        "प्रक्रियाबाट   निकालिएका यन्त्रिक प्रतिहरू छापा   कागजपत्रको",
        "रूपम",
        "तेस्रो संशोधनद्वारा संशोधित",
        "तेस्रो संशोधनद्वारा खारेज|"
      ],
      [
        "तर यस्तो प्रति २० प्रति हुलाकबाट बढा चलान हुन सक्छन् भन्द",
        "यस श्रेणीमा मान्यता हुन सक्नेछ",
        "भए मत्र",
        "चिठ्ठी , हुलाकपत्र फिल्म, ग्रामोफोन, डिस्क व्यक्तिगत लेखापढी",
        "भएको ग ) 7",
        "स्वचालित संगीत यन्त्रको निमित्त प्वाल पारिएको कागज टिकट सटहीको",
        "भएको   कुनै  छापिएको अरू  सबै कागज, खाली",
        "कागज, खम र",
        "स्टेशनरी वस्तुहरू छापा कागजपत्रको दरमा चल्न सक्ने छैनन्",
        "छापा कागजपत्रको प्याकेटको लम्बाई, चौडाई मोटाई",
        "३ (घ) अधकतम तथा र",
        "तौल चिठ्ठी सरह नै हुनेछ",
        "एउटै किताब भए पांच किलोसम्म चलाउन सकिनेछ",
        "तर",
        "कागजपत्रहरू हुलाक दाखिला गर्दा जांच्न सजिलो हुने गरी",
        "छप बन्द",
        "गरेको हुनु र्छ बन्द नभएको खाममा वा खुला बट्टामा राखिएको",
        "पूरा",
        "गरी बेरिएकोमा दुबै छेउ खुला गरिएको गोल धागोले बांधिएको",
        "व व",
        "अरू त्यस्तै किसिमबाट प्याक गरिएको हुनु पर्छ,",
        "चित्रमय कार्डमा छापिएको भेट्ने कार्ड पूजा, दीपावली, नववर्षारम्भ",
        "दुर्गा र",
        "सम्बन्धी कार्डहरू शुभेच्छा बधाई, धन्यवाद, सम्वेदना जनाउने शिष्टाचार",
        "र",
        "ठेगानामा   लेखिने पाउनेको सम्बन्धी   कार्डहरूमा   पठाउने",
        "नम तथ र",
        "हुने छैन शब्द भन्दा बढता लेख्न भन्दा बाहेक",
        "५",
        "एउटै डेलिभरी   हुने व्यक्तिले व्यक्तिको एउटै ठेगानामा गरी छापा ० छ।",
        "कागजपत्र विशेष थैलामा दुबैको  नाम बन्द गरी पठाउंदा प्रापक र प्रेषक",
        "यसरी पठाउने थैलाको तौल पच्चीस किलोग्राम लेख्नु पर्नेछ ठेगान",
        "7",
        "थैलाको तौल भन्दा बढी हुनु हुदैन र त्यसमा लाग्ने महसुल दरको",
        "नपा पर्नेछ अङ्क थैलाको लेबुलमा लेख्नु त्यसरी पठाएका विशेष थैला",
        "कूल",
        "डेलिभरी   हुन हुलाकबाट   पठाउंदा   लाग्ने नसकी   फिर्ता शुरूकै",
        "आएमा",
        "मात्र फिर्ता गरिनेछ लिएर सरहको महसुल प्रेषकबाट पुनः बुझी",
        "\n",
        "दोस्रो संशोधनद्वारा संशोधित",
        "दोस्रो संशोधनद्वारा थप।"
      ],
      [
        "२ ) छापा कागजपत्रहरू उपर्युक्त नियम (१ ) मा निर्धारेित ठूलो भएमा",
        "आकार भन्दा",
        "गरिनेछ अनियमित तरिकाले गरिएको भएमा प्रेषकलाई नै फिर्ता",
        "बन्द यस्त छाप व",
        "महसुलको   टिकट   टासिएको छापा   कागजपत्रको भएमा ,  पुलिन्दा",
        "कगजपत्रम कम य",
        "महसुलमा जुन घटी हुन्छ सोही बमोजिम बांकी दस्तुर डेलिभरी गर्दा असुल   गरिनेछ",
        "पठाउनेले जो चाहिने कुराहरू पूरा गरी त्यस्तो वस्तु फेरि हुलाक दाखिला गर्न चाहेमा नयां",
        "वस्तुमा लाग्ने महसुल तिर्नु पर्छ",
        "नमूना प्याकेट स्याम्पुल प्याकेट ० .",
        "नमूना   प्याकेटमा विश्वसनीय व्यपारिक पर्छ नमूनाहरू",
        "हुनु त्यस्त र",
        "पठाउनेको नमूनाको बिक्री मूल्य हुनु हुदैन पाउनेको नाम ठेगाना, दर्जा",
        "र",
        "चलानीको मिति पठाउनेको सहीछाप टेलिफोन नम्बर टेलिग्राफीक पेशा",
        "र",
        "नाप तौल ठेगाना, सम्बन्धित वस्तुको ट्रेडमार्क थान, संख्या, मूल्य",
        "उपलब्ध",
        "र सो जनाउने परिमाण र मूल्य बारेको मूल कुराहरू तथा चीजको प्रकृति",
        "आवश्यक   कुराहरू प्याकेटको भित्रपट्टि बाहिरपट्टि देखाउने बाहेक",
        "अरू व",
        "अन्य कुराहरू लेखिएको हुनु हुंदैन",
        "थैली, सकिनेछ तर तुरून्त खोली",
        "कुनै नमूनहरू बट्टा , बाकस व खमम रख्न",
        "वा उघारी भित्रको चीज जाच्न सकिने गरी राखिएको हुनु पर्छ",
        "एउटा मात्र",
        "सिङ्गो काठ वा धातुको टुक्रालाई प्याक बन्दी गर्न अनिवार्य छैन। तर त्यस्तो",
        "हुलाक वस्तुमा ठेगाना र टिकटको निमित्त एउटा टेबुल टांसिएको हुनु पर्छ,",
        "बाटामा   हुलाकको सक्ने नमूनाका   वस्तुहरूलाई चकने पने फुट्न",
        "व",
        "गरी   सुरक्षित कर्मचारीलाई वा   डांकलाई नोक्सान ढङ्गबाट   धातुको",
        "नहुन",
        "काठको वा बलियो कार्डबोडको पट्टा वा बाकसमा सुरक्षित ढङ्गसंग प्याक गरी",
        "नमूना प्याकेटमा पठाउन सकिनेछ",
        "तपा",
        "सजिलैसंग   बाल्ने चीजहरू राम्रोसॅंग तरल  पदार्थ तेलहरू गरिएको",
        "घ) < बन्द",
        "यस्तो बट्टालाई धातुको वा बलियो अथवा बलियो बट्टामा राख्नुपर्छ",
        "काठको र",
        "कार्डबोर्डको बाकसमा राखी कपास काठको धूलो वा तरल पदार्थ सोस्न सक्ने",
        "वस्तु बाकसको वरिपरी प्रशस्त मात्रामा राख्नु पर्छ"
      ],
      [
        "चिल्ला पदार्थहरू जस्तै मलहम नरम साबुन रेसिङ्ग सजिलैसंग पग्लने नरम",
        "7",
        "थैलामा   हालेर एउटा   भित्री कीरा   इत्यादिलाई र   रेशमी",
        "बकस व मत्र",
        "बाहिरी काठ धातु वा बलियो मोटो छालाको बाकसमा राखिनु पर्छ,",
        "बलियो टिनको बट्टामा बाकस भित्र काठको धूलो रङ्गको धूलो च) काठको",
        "राखिनु यस्तो धूलो टिनको बट्टा दोहोरा कभरभित्र पर्छ",
        "र धातु काठ व",
        "कार्डबोर्डको बाकसको   बीचमा   राखिनु यसरी पर्छ बनएको",
        "बकस",
        "कपडाको थैलीमा राखी बन्द गर्नु पर्छ,",
        "सजीव माहुरी सबै खतराहरूको राखिनु हुनेगरी   बनाइएको",
        "बचाउ बकसम",
        "जांच्न सकिने गरी राख्नु पर्नेछ पर्छ तर सो वस्तु",
        "हुने चीजहरूलाई बलियो प्याक गरेमा सुरक्षित समन्य तरिकबट",
        "र नष्ट",
        "औद्योगिक गरिनेछ स्वीकृत गरिएमा वनस्पति तवरले",
        "बन्द मत्र तथ",
        "शुरू   देशको अधिकारीद्वारा   सिलबन्दी गर्ने जांच",
        "वस्तुको नमूनहरू",
        "स्वीकृत गरिएमा   मात्र गरिएको बन्द गरिएको",
        "व कारखनद्वार कभर बन्द",
        "गरिनेछ यस्तो खण्डमा पठाउने वा पाउने प्याकेटको केही अंश खोलेर वा",
        "सन्तुष्ट तरिकाले भित्रको चीज जांच गर्ने काममा मद्दत गर्नु पर्नेछ कुनै",
        "अर",
        "झ",
        "नमूना प्याकेटको लम्बाई, चौडाई मोटाई चिठ्ठी सरहनै हुनेछ त्यसको",
        "३ ञ र <",
        "अधिकतम तौल एक किलोसम्म हुन सक्नेछ",
        "नमूना   प्याकेटमा लाग्ने हुलाक महसुल टिकट टांसी अग्रीम भुक्तानी",
        "ट",
        "पर्नेछ लाग्ने महसुल नतिरिएको व्यक्तिगत किसिमका लेखापढी भएको कुनै",
        "चिठ्ठी   टिप्पणी वा लिखित खामिएको यो नियम   अनुसार नभएको",
        "व प्यक",
        "नपा अरू   रूपैयांमा सटही   हुने हुलाक   टिकट कागज   खामिएको",
        "व नप व",
        "तौलको हद नाघेको वा कुनै बिक्री गरिने योग्य वस्तु भएमा पठाउनेकहां नै",
        "\n",
        "तेस्रो संशोधनद्वारा झिकिएको",
        "दोस्रो संशोधनद्वारा संशोधित",
        "तेस्रो संशोधनद्वारा संशोधित"
      ],
      [
        "फिर्ता   गरिनेछ पठाउनेले फेरी   हुलाक पूरा   गरी जो चाहिने",
        "कुराहरू",
        "दाखिला गरेमा नयां वस्तुमा लाग्ने महसुल तिर्नु पर्नेछ",
        "१२.",
        "अन्धा साहित्य प्याकट ९३.",
        "किसिमबाट मुद्रित कुनै अन्धाहरूको प्रयोगको निमित्त ब्रेल",
        "व म खर",
        "साउण्ड रिकर्ड लेख अक्षर पठाउने कागज, समाचार पत्रपत्रिका , पुस्तक",
        "7 व",
        "लिइन्छन् अन्धा सहित्यमा",
        "उक्त वस्तुहरू नेपाल सरकारद्वारा मान्यता प्राप्त कुनै शिक्षण संस्थाको नाममा",
        "पठाइको वा सो द्वारा पठाइएको हुनु पर्नेछ यस्तो वस्तुको प्याकेटमा यसे",
        "अन्धाहरूको उपयोगको लागि नियमका मा उल्लिखित खास गरी खण्ड।क",
        "भएका   चीजहरू हुनु   पर्छ छपाईमा  सो लिखितमा मुद्रित",
        "वस्तु 7 व",
        "यसको प्रयोग सम्बन्धी निर्देश बाहेक अरू खबरको सम्बन्धी   नाम, सूची",
        "7",
        "आदान प्रदान रहेको हुनु हुदैन",
        "सो वस्तुको बाहिर वा कभरको बाहिरपट्टि अन्धा साहित्य\" भन्ने लेखिएको ग",
        "र",
        "ठेगाना हुनु अनिवार्य छ पठाउनेको",
        "नम",
        "पनि सजिलोसंग जांच्न हुने गरी छेउ खुला भएको",
        "र नभए घ। भए कभर",
        "हुलाक दाखिल गरेको हुनु पर्छ",
        "चिठ्ठी सरहनै हुनेछ अन्धा साहित्यको प्याकेटको लम्बाई, चौडाई र मोटाई",
        "B(ङ ) <",
        "त्यसको अधिकतम तौल सात किलोसम्म मात्र हुन सक्नेछ",
        "अन्धा   साहित्यको प्याकेट उपरोक्त गरिने खण्डहरू अनुसार नभएमा ३च ) चलान",
        "छैन र प्रेषक कहां फिर्ता पठाइनेछ",
        "दर्ता भएका ऐनको दफा मा समाचार पत्रपत्रिकाको परिभाषा समाचार पत्रपत्रिका (९",
        "०४. ०४",
        "गरिए बमोजिमको वस्तु निम्न व्यहोरा पूरा गरी ल्याइएमा सहुलियत दरमा हुलाकद्वारा चलान",
        "सकिनेछ",
        "तेस्रो संशोधनद्वारा खारेज |",
        "दोस्रो संशोधनद्वारा संशोधित 0"
      ],
      [
        "रूपैया  तिरी   गोश्वरा प्रयोग   गर्नको लागि जिल्ला   हुलाक",
        "एउटा दश",
        "सम्बन्धित  जिल्ला हुलाक   कार्यालयमा",
        "एक बढा हुलाक व < भन्द",
        "थप जिल्ला हुलाकको जिल्ला हुलाक प्रयोग गर्नको लागि प्रत्येक",
        "रूपैयां तिरी क्षेत्रीय सेवा विभाग सम्बन्धित दुइ",
        "हुलाक व हुलाक",
        "निर्देशनालयमा   हुलाक सेवा विभागद्वारा निर्धारित   गरिएको भरी",
        "फरम",
        "समाचार पत्रपत्रिका दर्ता गर्नु पर्नेछ। यसरी दर्ता गराई दिएको",
        "नम्बर",
        "पेजमा   देखिने पत्रपत्रिकाको  पहिलो   पेज ठउमा",
        "अन्तम व समचार",
        "अङ्कित भएकोे हुनु पर्छ",
        "(क  बमोजिम दरखास्त गरिंदा समाचार पत्रपत्रिका दर्ताको लागि mDख) खण्ड",
        "सम्बन्धित   जिल्लाको कार्यालयबाट   लिइएको दर्ताको जिल्ल",
        "प्रशसन",
        "समाचार पत्रपत्रिका दाखिल गर्न चाहेको   हुलाकको आफूले",
        "प्रमण-पत्र",
        "नाम, तीसजना वास्तविक ग्राहकको समाचार पत्रपत्रिका दुईप्रति",
        "नम र",
        "पेश गर्नु पर्नेछ",
        "नेपाल भित्रका विदेशी राजदूतावासबाट नेपाल",
        "प्रकाशित गरेका पत्रपत्रिकाको भित्र समाचार",
        "हकम ४",
        "दर्ताको प्रमाण-पत्र पेश गर्नु पर्ने छेन",
        "वा विटा ।वण्डल  दुबे छेउ खुला रहने समाचार पत्रपत्रिकाको प्रतिहरू",
        "वा रहित हुलाक दाखिल गर्न सकिनेछ रैपर सहित दोब्य्राउंदा",
        "निर्देशानालय हलाक सेवा विभाग वा  क्षेत्रीय व जिल्ल हलाक",
        "हलक",
        "गोश्वारा हुलाकबाट प्राप्त   रजिष्टर्ड नम्बर बाहिरबाट कार्यालय",
        "व प्रष्ट",
        "देखिने हुनु पर्छ",
        "हाकिमले तोकेको पत्रपत्रिकाको दिन दर्ता गर्दा",
        "हुलाक समचार नपा",
        "तोकिदिएको हुलाकमा दाखिला गर्नु पर्नेछ त्यसरी दाखिलाको",
        "समयम",
        "हाकिमले   जुनसुकै   हुलाक तोक्दा   हुलाक तोक्न",
        "हुलाक लाग प",
        "सक्नेछ",
        "तेस्रो संशोधनद्वारा संशोधित",
        "चौथो संशोधनद्वारा झिकिएको",
        "तेस्रो संशोधनद्वारा संशोधित"
      ],
      [
        "टिकट टांसी धवा समाचार पत्रपत्रिकामा लाने महसुलको अग्रिम भुक्तानी",
        "फ्रेन्किङ्ग गरी गर्नु पर्नेछ",
        "कभरमा   ठेगानावालाको समचार पत्रपत्रिकाको तथा   ठेगाना",
        "एक नम",
        "पठाइने प्याकेटमा प्याकेटभित्र प्रतिको   संख्या, रहेकोे बढी प्रतिभन्दा",
        "पत्रपत्रिकाको तथा   ठेगाना, चन्दादाताको संख्या जनाउन समचर",
        "नम",
        "कुनै किसिमको चिन्ह वा कुनै किसिमको लेखिए भन्दा बहेक",
        "अन्य कुर",
        "लेख्न हुदैन",
        "उल्लेख भएको अतिरिक्ताङ्क कुनै ऐनको भन्दा बाहेक",
        "दफा १४ अन्य म",
        "किसिमको कागज वा वस्तु समाचार पत्रपत्रिका भित्र खाम्नु हुदैन",
        "समाचार पत्रपत्रिकाको दर्ता प्रत्येक आर्थिक   वर्षको 2ज",
        "मसन्तसम्म आषढ",
        "रहनेछ। यसरी दर्ता भएका समाचार पत्रपत्रिकाका प्रकाशकले",
        "मत्र कयम",
        "सम्बन्धित कार्यालयमा प्रत्येक आर्थिक वर्षको आषाढ मसान्तसम्ममा पांच",
        "जिल्ला हुलाकको लागि एक रूपैयांका दरले दस्तुर रूपैयां प्रत्येक",
        "7 थप",
        "पर्नेछ सो म्यादभित्र नवीकरण नगराएमा सो नवीकरण गराउन",
        "समाप्त भएकोे तीन महिनाभित्र प्रत्येक जिल्ला हुलाकको लागि",
        "६ म्याद",
        "रूपैयां दस्तुर तिरी नवीकरण गर्न सकिनेछ। सो म्यादभित्र प नवीकरण",
        "नगराएमा त्यस्तो दर्ता स्वतः खारेज हुनेछ",
        "नगरिएमा लेखिएका   शर्तहरू यसे   नियममा ऐनको",
        "२ १४ दफ म पलन व",
        "पालन   नगर्ने समाचार पत्रपत्रिकालाई हुलाकद्वारा उल्लेख चलान   गर्न शतहरू",
        "भएका यस",
        "नियमले   कुने पुऱ्याएको   मानिने छेन कागजमा  लाग्ने महसुल   बमोजिमको",
        "बध छाप",
        "हुलाक महसुलको अग्रिम भुक्तानी गरी हुलाकद्वारा पठाउन सकिनेछ",
        "0 ३ दर्ता भएको   कुनै",
        "सम्बन्धमा   ऐनको १४ को समाचार पत्रपत्रिकाको दफा",
        "मा उल्लेख भए बमोजिम नभएको देखिन आएमा सम्बन्धित कार्यालयले उपदफा  २) र  ३",
        "त्यस्तो दर्ता तुरून्त रद्द गर्न सक्नेछ",
        "\n",
        "तेस्रो संशोधनद्वारा थप |",
        "तेस्रो संशोधनद्वारा संशोधित",
        "०0"
      ],
      [
        "समाचार पत्रपत्रिका पुनः अर्को ६२ ४ ) एक स्थानबाट सहुलियत",
        "दरम चलान भएका",
        "दरमा पठाउन सकिने छैन सहुलियत",
        "स्थनम",
        "गरिएका रूपमा   पठाउनु   परेमा समाचार   पत्रपत्रिका थोकको दर्ता #(५ )",
        "हुलाक",
        "तौलको आधारमा महसुल लाग्नेछ",
        "समाचार पत्रपत्रिका बाहेक कानून बमोजिम दर्ता भई नियमित रूपले प्रकाशित # (६",
        "भैरहेका पत्रपत्रिकामध्ये संस्कृति, विज्ञान साहित्य, सम्बन्धी   शिक्षाप्रद",
        "वतावरण 7 कल,",
        "सोधमूलक ज्ञानबर्धक सामग्री अधिकांश समावेश भएकोे",
        "र मत्रम आधरम सञ्चर",
        "मन्त्रालयले उपयुक्त ठहऱ्याएको पत्रपत्रिकालाई सहुलियत दरमा हुलाकबाट चलाउनको लागि",
        "बुकपोष्ट वा छापा कागजमा महसुलमा पच्चीस प्रतिशत पाउने गरी हुलाक लग्ने",
        "सहुलियत",
        "गर्न सकिनेछ",
        "कुनै उद्योग व्यापार व्यवसाय वा पेशाको उत्पादन वा सेवा प्रवर्धन गर्ने वा प्रचार-",
        "तर",
        "प्रसार गर्ने वा विज्ञापन प्रधान भएका पत्रिकालाई त्यस्तो सुविधा दिइने छैन",
        "पत्रपत्रिकाले  यस प्राप्त   गरिरहेका समाचार पत्रपत्रिका +(७ ) सहुलियत",
        "अन्य व",
        "नियमावली   बमोजिम तोकिएका प्रकाशित   सामग्रीको नगरेम",
        "शतहरू आधरम पालन व",
        "सुविधा प्राप्त गर्ने आधार पूरा गरेका नदेखिमा पाइरहेको हुलाक दिइने छेन सुविधा",
        "नियम एक प्रतिभन्दा बढी पालना गरी दर्ता समाचार पत्रपत्रिकाको भएको",
        "१४ ९+ भएका",
        "हुलाकद्वारा चलान हुन सक्नेछ प्याकेट निम्न बमोजिम शर्त पालन गरेमा",
        "सहुलियत दरम",
        "उही   मितिको प्रत्येक प्याकेटम उही रजिष्टरी भएको",
        "समचार नम्बर",
        "पत्रपत्रिका मात्र हुनु पर्छ,",
        "छुट्टा   छुट्टै   दर्ता समाचार पत्रपत्रिकाको प्याकेटको भएका",
        "सम्बन्धम",
        "पर्नेछ नियम १४ को उपनियम (१) को खण्ड (घ अनुसार हुनु",
        "तपा",
        "प्याकेटमा स्थानीय एजेन्टको नाम मात्र लेखिएको हुनु पर्छ | तथा ठेगान",
        "एजेन्टको नाम शुरू हुलाकमा पहिले नै प्रेषकले सूचित गर्नु पर्छ |",
        "यर्त",
        "\n",
        "तेस्रो संशोधनद्वारा थप। #"
      ],
      [
        "यस्तो प्याकेट स्थानीय एजेन्टको घरमा गै डेलिभरी गरिने छेन यस्त ।घ।",
        "",
        "निजबाट अधिकृत कुनै व्यक्तिलाई हुलाकमा नै प्याकेट स्थानीय एजेन्ट",
        "व",
        "डेलिभरी गरिनेछ",
        "हुलाक  मै डेलिभेरी गर्ने भन्ने कुरा प्रेषकले प्याकेटमा जनाउनु पर्नेछ",
        "पुलिन्दामा ठेगानावालालाई चिठ्ठीको अनुरूपको लिखित सन्देश व्यक्तिगत पुलिन्दा (१",
        "९६. व",
        "लेखापढी जिस्तो एकोहोरो लिखित र सो  पुलिन्दामा वस्तुहरूको   सूचीहरू खामिने",
        "कगज",
        "कुनै किसिमको लेखापढी खामिएको हुनु हुंदैन | बाहेक अन्य",
        "लेखिएको भन्दा बाहेक कुनै लिखित सन्देश कुनै २ (क) उपर्युक्त उपनियम (१)",
        "म",
        "भन्ने पलिन्दा पुलिन्दामा शंका लागेमा यस्तो हुलाक",
        "छ अड्डाम",
        "छुट्टै दिइएको ठेगानवालको खोल्दा उक्त उपनियम (१ सामुन्ने",
        "म भन्द",
        "बढी   कुनै लिखित लिखित बाहेक सन्देश प्रत्येक",
        "प्रप्त भएम यस्त",
        "चिठ्ठीमा दोब्बर सन्देशको ठेगानवलबाट महसुलको",
        "असुल लन",
        "गरिनेछ पुलिन्दामा टांसिएको हुलाक   महसुल जे   जतिसुकै तपनि",
        "भए",
        "ठेगानावालाले यस्तो पूरा दस्तुर यसरी असुल गरिने अङ्कमा गनिने छैन",
        "वा समयमा नतिरेमा यस्ता पुलिन्दा प्रेषककहां नै फिर्ता इन्कार गरेमा तिन",
        "प्रेषकबाट असुल गरिनेछ गरिनेछ असुल गर्नु पर्ने",
        "फ",
        "हुन   सक्नेछ मिटरसम्म मोटाई पुलिन्दाको   लम्बाई र  लम्बाई ३(ख )",
        "एक",
        "१.८ मिटरभन्दा बढी हुनु हुदैन यसको तौल सतहबाट जाने मिलउंदा",
        "किलोग्रामसम्म भएमा   बढीमा हवाई मार्गबाट जाने भएमा   बढीमा",
        "दश 7 र",
        "पांच किलोसम्म हुन सक्नेछ",
        "बोकी   लैजानेलाई कुनै   असुविधा थैलामा   राखी कुनेै   पुलिन्दा",
        "पन तथ",
        "कठिनाई नहुने किसिमको आकारको हुनु पर्छ,",
        "प्रत्येक पुलिन्दा प्रशस्त बलियो बट्टा, स्प्रेयर वा खोलमा र पुलिन्दाभित्र रहेको ।घ)",
        "चीज हराउने वा नोक्सान नहुने वा बाटोमा सजिलोसंग झिक्न नसकिने कुनै",
        "यसरी बन्द गर्दा टिकट र खस्न नसक्नेगरी बन्द गरिएको हुनु पर्दछ",
        "व",
        "\n",
        "दोस्रो संशोधनद्वारा संशोधित"
      ],
      [
        "लेबुल टांस्न वा हुलाकबाट अन्य आवश्यक कुरा लेख्न सकिने पर्याप्त ठाउ",
        "हुनु पर्छ,",
        "निम्न वस्तुहरू खामिएका पुलिन्दाहरू निम्न तरिकाले बन्द गरिनु पर्दछः",
        "धातुहरू खामिएको पुलिन्दा   बलियो मूल्यवान   धातुहरू",
        "यस्ता (९",
        "मिलिमिटर   मोटाई धातुको कमसेकम भएको",
        "3<.8 बकसम",
        "काठको बाकस वा सिलाई जोडनी नभएको दोबरी थैलामा राखिएको",
        "भएमा ३६०३ मिलिमिटर बाक्लो हुनु पर्छ।  प्लाइउडको",
        "बकर 7",
        "कोण परेको टुक्राले जोडिएको हुनु पर्छ चारैतिर कुनामा",
        "धातुको",
        "तरल वा छिटै तरल हुने पदार्थ यस्ता पदार्थ पुलिन्दामा पठाउंदा",
        "(२ )",
        "वा  यस्तै   किसिमको धातुको   भांडोमा शीशी",
        "अन्य बकसम व",
        "गरिएका वस्तु धातुको यसरी गरी बन्द गर्नु पर्छ",
        "बन्द",
        "वा विशेष बलियो कार्डबोर्ड (करूगेटेड कार्डबोर्ड",
        "बकस कडा काठ",
        "कुनै सोस्न सक्ने वस्तु राखी बीचमा वा काठको",
        "धूलो वा भूस",
        "प्याकिङ्ग गरिएको हुनु पर्छ",
        "खोल बलियो यस्तो वस्तु (३ एउटा रङ्गन",
        "पउडरः- व सुख्खा",
        "यसरी बन्द गर्दा काठको बाकस वा बाकसमा राखिएको हुनु पर्छ।",
        "असल   जातको बलियो कार्डबोर्ड ।करूगेटेड  कार्डबोर्ड को  बीच",
        "वा भूस राखी बन्द गर्नु पर्छ धुलो काठको",
        "छिटै बल्न सक्ने फिल्म जस्ता चीजहरू यस्ता वस्तुहरू राम्रोसंग",
        "बलियो काठको वा सो भन्दा बलियो वस्तुको बाकसमा बन्द गरिनु",
        "पर्छ। ठेगाना   लेख्नेपट्टि सेतो   लेबुलमा कालो अक्षरले   ` सावधानी",
        "टास्नु बबल्नसक्ने वस्तु भन्ने लेखी पर्दछ",
        "नपाल",
        "यस्तो वस्तुलाई कतैबाट बढ्ता वास्ना आउने वा गन्हाउने वस्तु",
        "(४ )",
        "हावा  छिर्न नसक्ने भांडामा राखी काठको बलियो बाकसको  बीच",
        "राखी बन्द गरिएको हुनु पर्छ। काठको धूलो",
        "व",
        "\n",
        "दोस्रो संशोधनद्वारा संशोधित",
        "९३"
      ],
      [
        "माउरी रेशमी कीरा वा खराब कीटाणु नाश गर्ने कीटाणु पठाइंदा (६ )",
        "बमोजिमका   शर्त पूरा   राखिएको नियम को उपनियम (६ )",
        "० ०",
        "पुलिन्दामा सेतो लेबुलमा शजीवित जन्तु भन्ने लेखी ठेगाना   लेख्ने",
        "ठाउं भन्दा माथिपट्टि देखिने गरी टांस्नु पर्छ",
        "३१७. टिकटको मोल चुक्ति गर्नु पर्ने पुलिन्दामा लाग्ने महसुल अग्रिम चुक्ता गरी हुलाकमा (९",
        "पर्नेछ यसरी दाखिल भएकोे प्रत्येक पुलिन्दाको रजिष्ट्रेशन गर्नु दाखिल गर्नु पर्छ",
        "बमोजिम रीत नपुऱ्याइएको पुलिन्दा प्रेषककहां फिर्ता पठाइनेछ। २ ) उपनियम (१",
        "पुनः दाखिल गर्न चाहेमा नयां हुलाक वस्तु सरह महसुल लाग्नेछ सो वस्तु",
        "कुनै व्यक्ति दातव्यको ३१८. गोदाम भाडामा छूट दिन सकिने वा संस्थाबाट",
        "रूपम दान",
        "भन्सार महसुल छूट गर्ने कारबाहीको सार्वजनिक संस्थालाई प्राप्त हुन आएको पुलिन्दाहरूको",
        "गोश्वरा सिलसिलामा धरोटीमा रही गोदाम भाडा लाग्ने भएमा हुलाकको मुख्य हुलाक हाकिम",
        "गोदाम वा क्षेत्रीय हुलाक निर्देशकको सिफारिशमा महानिर्देशकले आंशिक पूर्णतया",
        "भडा व",
        "छूट दिन सक्नेछ",
        "जुनसुकै हुलाकमा दाखिल जुनसुकै ठाउंमा पठाउने प्रत्येक फाराम भर्न लगाउने",
        "भएको ०९. व",
        "पुलिन्दाको   विषयमा गरी   पुलिन्दामा नेपाल",
        "प्रकाशित समयमा रजपत्रम सूचन समय",
        "र मूल्य विषयमा जानकारी राख्नको निमित महानिर्देशकले निर्धारित खामिएको वस्तुको बयान",
        "पर्नेछ अनुसारको फाराम प्रेषकले भर्नु",
        "पुलिन्दा भित्र राखी हुलाकद्वारा पठाउन निधेष गरिएका वस्तुहरू देहायका वस्तुहरू पुलिन्दा",
        "२०.",
        "भित्र राखी हुलाकद्वारा पठाउन निषेध गरिएको छ",
        "ऐन वायो नियमावली अन्तर्गत निधेष गरिएको वा निषेध हुने वस्तु",
        "९",
        "नेपाल सरकारद्वारा नेपाल राजपत्रमा सूचना प्रकाशित गरी नेपाल ४  )",
        "भित्र बाहिर आयात निर्यात गर्ने वा एक जिल्लाबाट अर्को जिल्लामा ल्याउन लैजान मनाही",
        "गरिएका",
        "वस्तुहरू",
        "\n",
        "दोस्रो संशोधनद्वारा संशोधित",
        "चौथो संशोधनद्वारा झिकिएको",
        "०४"
      ],
      [
        "नेपाल नेपाल पदाधिकारीद्वारा अधेकार",
        "८३ / सम्बन्धम सरकारद्वार यस प्रप्त",
        "आयात निर्यात गर्न एक जिल्लाबाट अर्कोे जिल्लामा   ल्याउन भित्र बाहिर",
        "व",
        "लैजान मनाही भएका वस्तुहरू",
        "(४ )  वैज्ञानिक डाक्टरी   उपयोगमा आउने बाहेक",
        "वस्तुहरू तथ अन्य मदक",
        "पदार्थहरू",
        "नेपाल रेशमी प्राप्त संस्थाहरूका बीच कीर माहुरी",
        "(४ ) सरकारद्वार व मन्यत",
        "कीटाणु जीवित कीटाणुहरू वा कीटाणुनाशक",
        "भन्दा बहक आदान प्रदान भएका खरब अन्य",
        "किसिमबाट पठाइएका वस्तुहरू भन्सार महसुल लाग्ने चीजहरूलाई छल्ने (६",
        "ले मनाही गरेको कुनै वस्तु खामिएको निषेध गरिएका वस्तुहरू खामिएमा गर्ने नियम २१.",
        "२०",
        "प्रेषकलाई भएमा   ऐनको बमोजिम   गर्ने ५४",
        "हुलाक   वस्तु पारवहन कलम प्रप्त दफा व",
        "फिर्ता दिने विषयहरू महानिर्देशकको निर्देशन बमोजिम हुनेछ",
        "टिकट जस्तो अन्य चीज टास्न नहने २२.",
        "मुद्रित गरिएको कुनै चीज वा ठेगाना टिकट जस्तो लेखिएको, छापिएको",
        "व क /",
        "लेख्नेपट्टि लेखिएको   कुनै छापिएको गरिएको चीजले",
        "ठीक मुद्रित व",
        "टिकटको पूरा महसुलको हिसाब गर्न झुक्किन ठेगनवाला",
        "लगउन पत्त व",
        "गरेको   कुनै हुलाक वस्तुहरूलाई   हुलाकद्वारा दाखिल गरी",
        "सकन हुलक",
        "चलान गरिने छेन",
        "नियमको उपनियम (क) को उल्लंघन गरिएको कुनै हुलाकवस्तु परिवहन",
        "यस",
        "वा ठेगाना हुलाकद्वारा डेलिभरी गर्नुभन्दा अगाडि",
        "प्रप्त भएम कलम त्यस",
        "वस्तुमा लाग्ने हुलाक महसुलको दुगुना प्रेषकबाट असुल गरी प्रेषकलाई नै सो",
        "वस्तुको डेलिभरी गरिनेछ। सो वस्तुमा टासिएको टिकटको कुनै गिन्ती हुने",
        "नप।",
        "छैन",
        "लेखिएको भन्दा बाहेक कुनै हुलाक वस्तु पुनः निर्देशन  रिडाइरेक्शन नियम (१",
        "२३. २५ म",
        "पुनः   निर्देशन हुलाक   वस्तुको   ठेगानावाला भए   पछि सो  वस्तु नलागेमा",
        "अन्य पत्त र",
        "\n",
        "चौथो संशोधनद्वारा झिकिएको",
        "०५"
      ],
      [
        "आन्तरिक हुलाकबाटै डेलिभरी हुने अरू बढी दस्तुर नलिई ठेगानावालालाई डेलिभरी",
        "भएम",
        "गरिनेछ पुनः निर्देशन गर्ने काम ठेगाना हुलाकबाट मात्रै हुन सक्नेछ",
        "डेलिभरी आन्तरिक कर्मचारी हुने हुलाकबाट वस्तु हुलाक हुलाक",
        "२ / व",
        "प्रतिनिधिले बमोजिम निर्देशन ठेगनवालाको निम्न गरेमा अगडि गरी   पुनः",
        "गन चलन",
        "सकिनेछ",
        "रजिष्ट्रर नभएको हुलाक वस्तुको विषयमा ठेगानावालाको प्रतिनिधिले   सो",
        "क /",
        "वस्तु   नखोली हल्काराको साथै फिर्ता   गरेमा डेलिभरी गर्ने   हुलाक",
        "व",
        "अड्डामा पुनः दाखिल गरेमा,",
        "रजिष्टर भएको वस्तुको   विषयमा ठेगानावालाको   प्रतिनिधिले सो   वस्तु",
        "रसिदको   सहिछाप नगरी डेलिभरी नखोली हल्कारालाई",
        "हुलाकमा",
        "बुझाएमा",
        "उल्लंघन गरेमा गर्ने नियम उल्लंघन गरी पुनः हुलाक दाखिला गरेको नियम २४. २३ २३",
        "दाखिल   गरेको   वस्तु हुलाक   वस्तुलाई मान्यता   दिई अगाडि नयां हुलाक",
        "सरह चलन",
        "गरिनेछ।",
        "नया ठेगाना एउटै पुनः निर्देशन हुंदा महसुल लाग्ने व्यवस्था साविक   ठेगन",
        "२५ . र थप",
        "कसैले दावी नगरेकोमा वा बुझ्न मञ्जुर नगरेको डेलिभरी क्षेत्रमा पर्ने",
        "भएको हुलाकको व",
        "पुलिन्दा प्रेषकको ठेगाना शुरू हुलाकको डेलिभरी एरियाभित्र परेकोमा बाहेक अन्य कारणबाट",
        "निर्देशन हुने सबै पुलिन्दामा लाग्ने महसुलको आधा महसुल डेलिभरी गर्दा असुल",
        "थप",
        "गरिनेछ आधा महसुल असुल गर्दा पूरा महसुलमा लागेको रजिष्टरी दस्तुर तथा बीमा दस्तुर",
        "आधा महसुल मात्र असुल गरिनेछ तर ठेगानावाला वा ठेगानावालाको प्रतिनिधिले",
        "बहकक",
        "लिखित रूपमा सूचना नदिएसम्म यसरी पुनः निर्देशन हुने छैन",
        "महानिर्देशकले हवाई डाकद्वारा परिवहन हुने वस्तुहरू समयमा   नेपाल",
        "२६ समय रजपत्रम",
        "कुनै  हुलाक मनाही  गरेको   हुलाक अड्डाबाट   बाहेक गरी सूचन   प्रकाशेत",
        "अन्य अड्डाबट",
        "नभएको   चिठ्ठी हवाई रजिष्टरी मार्गद्वारा वा   हुलाकपत्र भएको वस्तुहरू हुलाक",
        "व व",
        "\n",
        "०६"
      ],
      [
        "सकिनेछ थप हवाई महसुल नतिरी तर सो हवाईपत्र भन्दा बाहेक अन्य वस्तु",
        "पठउन",
        "पठाउन परेमा शप्रचलित हवाई महसुल दर तिरेर मात्र पठाउन सकिनेछ",
        "परिच्छेद ३",
        "रजिष्ट्ेशन (दर्ता गर्ने",
        "रजिष्ट्रेशन   दर्ता) गर्दा पालन गर्नु पर्ने कुरा (१ ) हुलाक वस्तु रजिष्ट्री गर्दा",
        "२७. यस   वस्तुमा",
        "टिकटद्वारा हुनु पर्दछ दस्तुरको   अग्रिम लाग्ने महसुल रजिष्ट्री वापत लाग्ने",
        "भुक्तानी थप",
        "हुलाक वस्तु   महानिर्देशकले समयमा   नेपाल प्रकाशित",
        "रजपत्रमा सूचना समय",
        "तोकिदिएको  हुलाक वा विश्वको जुनसुकै   मुलुकमा अड्डामा रजिष्ट्री गराई आन्तरिक हुलाक",
        "डेलिभरी हुनेगरी पठाउन सकिनेछ",
        "गराउन नेपाल समयमा  प्रकाशित गरिएको हुलाकको रजिष्ट्री (२",
        "रजपत्रम समय",
        "धेरै टिकटहरू टासी काउण्टरमा हुलाक वस्तु पेश गर्नु पर्छ छापहरू लगाई",
        "व लह",
        "लेवुल अन्य कुराहरू लेखी हुलाक अड्डाबाट टासिने अरू चिन्ह लगाउनको लागि पर्याप्त",
        "वा",
        "ठाउं नभएको हुलाक वस्तुको रजिष्ट्री गरिने छैन | रजिष्ट्री वस्तुको अगाडिको",
        "माथे भग",
        "रजिष्ट्री भनी लेखेको हुनु पर्छ",
        "ठेगाना  प्रष्ट  नलेखेको कुनै हुलाक ठेगानावालाको ८३   प्रेषक",
        "तथा पूरा र",
        "रजिष्ट्री हुन सक्ने छैन",
        "क्षेत्रीय हुलाक निर्देशकले तोकिदिएको रजिष्ट्री गर्ने समय भित्र हुलाक अड्डाको",
        "काउण्टरमा   रजिष्ट्री गर्न ल्याउने व्यक्तिलाई प्रत्येक वस्तुको अलग भरपाई रसिद",
        "अलग",
        "दिइनेछ",
        "५ /  कुनै रजिष्ट्री वस्तु ठेगानावाला वा ठेगानावालाबाट अधिकृत व्यक्तिले भरपाई",
        "बुझिनेगरी सहीछाप नगरेसम्म डेलिभरी गरिने छैन (रसिद )",
        "मापूर र प्रष्ट",
        "उफिर्ती फिर्ती   रसिद (१ ) प्रेषकले हुलाक   महसुल रजिष्ट्री दस्तुरमा",
        "२८. सम्बन्धम  थप",
        "रसिदको शल्क समेतको टिकट टांसी महानिर्देशकले निर्धारित गरेको फाराममा ठेगानावाला",
        "हुलाक वस्तुहरू बुझिसकेपछि सो तथा प्रेषकको नाम तथा ठेगाना लेखी दाखिला गर्नु पर्छ",
        "\n",
        "दोस्रो संशोधनद्वारा संशोधित 0",
        "दोस्रो संशोधनद्वारा संशोधित"
      ],
      [
        "बुझेको भन्ने ठेगानावालाको सहीछाप गराई सो रसीद प्रेषकलाई फिर्ता गरिनेछ सो फिर्ती",
        "रसीद सम्बन्धित वस्तुबाट नखस्नेगरी नत्थी हुनु पर्छ र फिर्ती रसीद रहेको हुलाक वस्तुको",
        "अगाडिको भागको माथिल्लो भागमा रजिष्ट्री शफी. र. भन्ने शब्दहरू लेखिएको हुनु पर्छ",
        "प्रेषकले रजिष्ट्री   वस्तुको नपाएको भन्ने रजिष्ट्री पाएको बारेमा वस्तु",
        "२ /",
        "ठेगानावालाको सहिछाप गरेको   रसीद भएमा   हुलाक वस्तु रजिष्ट्री भएको प्राप्त गर्नु पर्ने",
        "महिनाभित्र ३सोधनी दस्तुरको टिकट टांसी निवेदन गरेमा ठेगानावालाले सो वस्तु महिनाले",
        "६",
        "बुझेको   मिति सहीछाप   समेत भरपाई   सम्बन्धित प्रेषकलाई भएको",
        "हुलाकले उपलब्ध 7",
        "गराउनेछ",
        "भनी यी नियमहरूमा तोकिदिएको हुलाकवस्तुमा फिर्ती फिर्ती रसीद साथै",
        "रहनुपर्ने (३",
        "रसीद सहित प्राप्त नभएमा सो वस्तु रजिष्ट्रेशन गरिने छेन",
        "रजिष्ट्री अनिवार्य हुने वस्तुहरू २९.",
        "देहायको हुलाक वस्तुको रजिष्ट्री गर्नु अनिवार्य हुनेछ",
        "भन्ने   लेखिएको रजिष्ट्री अगाडिको वस्तुको हुलाक (१ वस्तुहरू",
        "भगम तर",
        "डेलिभरी भइसकेको पुनः हुलाक दाखिल हुन आएको वस्तुहरूको हकमा",
        "",
        "रजिष्ट्री   दस्तुर   लिई ठेगानावालासंग रजिष्ट्री   हुन",
        "प्रथम पटक आए सरह",
        "हुलाकवस्तु बुझाउनेछ",
        "पुलिन्दाहरू",
        "बीमा वस्तुहरू",
        "भन्सार प्रज्ञापनपत्र (कष्टम डेक्लेरेशन फाराम) चाहिने वस्तुहरू",
        "चेक हुण्डी र बिल आदि खामिएका वस्तुहरू",
        "५ )",
        "गरिनु माथि खण्ड (क) बमोजिम रजिष्ट्री पर्ने वस्तुहरू रजिष्ट्री नगरिएको भएमा सो",
        "हुलाक वस्तुमा लाग्ने रजिष्ट्री वस्तुको दुगुना दस्तुर डेलिभरी लिने ठेगानावाला",
        "व",
        "प्रेषकबाट असुल गरिनेछ",
        "विदेश पठाइने रजिष्ट्री हुलाक वस्तुहरू विदेशतर्फ पठाउने हुलाक वस्तुहरू रजिष्ट्री गर्दा ३० .",
        "परिच्छेदका व्यवस्थाहरू लागू हुने छन् |",
        "यसर",
        "१८"
      ],
      [
        "रजिष्ट्रीको सोधपूछ र क्षतिपूर्ति (१ ) मनासिब माफिकको समयभित्र ठेगानावालालाई रजिष्ट्री",
        "३०क.",
        "नसकेमा   प्रेषकले रजिष्ट्री दर्ता   गरेको क्षेत्रीय कर्यालय",
        "हुलाक हुन व हलक प्रप्त",
        "निर्देशनालयमा   सोधनी दस्तुरको टिकट टांसी   नेपाल 0 .भित्र पठाएको   रजिष्ट्रीको",
        "मितिले विदेशमा पठाएको रजिष्ट्रीको हकमा हकमा सो दर्ता महिना भित्र भएको",
        "६ र एक",
        "वर्षभित्र खोज तलासको लागि आवेदन दिन सक्नेछ",
        "आवेदन   परेमा बमोजिमको भित्र उपनियम (१ ) सम्बन्धत   हुलाक",
        "२ / म्याद",
        "कार्यालयले उक्त रजिष्टरी आन्तरिक रजिष्टरी भए जुन बाटोबाट गएको छ सोही बाटोबाट",
        "वैदेशिक सोधनी   गरिनेछ भए   विश्व   हुलाक कन्भेन्सन रजिष्टरी संघको मुनासिव",
        "(८९ ) भरी सोधनी गरिनेछ इन्क्वायरी फाराम सी",
        "९",
        "रजिष्टरी हराएको ठहरेमा हराए वापत प्रत्येक रजिष्टरीको आन्तरिक रजिष्टरी (३",
        "वैदेशिक रजिष्टरी भए विश्व हुलाक संघको कन्भेशनले तोके रूपैयांसम्म भए ।तीन",
        "र सय",
        "रकम   प्रेषकलाई क्षतिपूर्ति   दिइनेछ तर त्यस्तो  क्षतिपूर्तिको प्रेषकले अनुसारको",
        "अङ्क",
        "ठेगानावालालाई दिन चाहेमा ठेगानावालालाई नै दिइनेछ",
        "(४ ) क्षतिपूर्ति पाइसकेपछि कुनै किसिमले हराएको रजिष्टरी प्राप्त हुन",
        "आएमा   जुन",
        "अवस्थामा प्राप्त हुन आएकोछ सो अवस्थाको रजिष्टरी लिन ठेगानावाला प्रेषकलाई सूचना",
        "र",
        "गरिनेछ प्रेषकले   रजिष्टरी पहिले   क्षतिपूर्ति फिर्ता   लिन ठेगानावाला",
        "आएम वपत व",
        "पर्नेछ लिइसकेको रकम फिर्ता बुझाउनु",
        "निम्नलिखित व्यवस्थामा कुनै कारबाही गरिने हुलाक सेवा विभागले दायित्व स्वीकार नगर्ने ३१.",
        "छेन",
        "विदेशतर्फ आन्तरिक रजिष्टरी हुलाक वस्तुको छ महिनाभित्र",
        "सम्बन्धम र",
        "सोधपुछ भित्र   कुनै रजिष्टरी   हुलाक पठाइएको वर्ष",
        "वस्तु भएम एक",
        "(इन्क्वायरी  नगरेमा, वा",
        "नप",
        "लापरवाहीले दोषले प्रेषकको क्षती (२ )",
        "हुन अथव गएम व हरएमा व",
        "हुलाकद्वारा चलान गर्न मनाही गरिएको वस्तुहरू रजिष्टरी गरी पठाएमा, वा",
        "दोस्रो संशोधनद्वारा थप",
        "तेस्रो संशोधनद्वारा संशोधित",
        "चौथो संशोधनद्वारा झिकिएको"
      ],
      [
        "नाश हुन सक्ने वा विशेष छिटै रजिष्ट्री वस्तुमा राखिएको चीज झोलिलो, छिट्टे",
        "३",
        "फुट्न सक्ने वस्तुहरू भएमा, वा",
        "विदेशतर्फ पठाइएको   रजिष्ट्ररी   वस्तुको निम्न कुने",
        "अवस्थाम सम्बन्धम",
        "दायित्व वहन गरिने छैन",
        "देशमा कानूनद्वारा   डेलिभरी ठेगाना   हुलाकको भएकोे मनही गर्न",
        "अ",
        "भएको वस्तुहरू वा",
        "ठेगाना हुलाकको देशको हुलाक सम्बन्धी नियम   बमोजिम सोधपुछ",
        "आ)",
        "अवधि भित्र डेलिभरी गरेको भएमा, वा",
        "काबू बाहिरको परिस्थितिबाट हराएमा डेलिभरी नोक्सान भएमा",
        "व व",
        "हुन नसकेमा",
        "परिच्छेद ४",
        "बीमा",
        "३३२. बीमा गरिने वस्तुहरू र बिमा गर्न सकिने हद आन्तरिक हुलाक सेवामा   पांच हजार ID( १",
        "वैदेशिक हुलाक सेवामा दुई देश बीचको सम्झौता अनुसारको मूल्य भएकोे रूपैयांसम्म",
        "र",
        "पाच हजार रूपैयांसम्मको करेन्सी नोट वा सिक्का भएको बेचबिखन गर्न सकिने वस्तुह",
        "र",
        "सकिनेछ चिठ्ठी र यसरी बिमा गर्न सक्ने बीमा वा   पुलिन्दा बीमा   गरी",
        "हुलाक पठाउन",
        "बाड्न सक्ने हुलाकहरू महानिर्देशकले तोकिदिए डेलिभरी गर्न सक्ने बीमाको   जनाउपत्र",
        "7",
        "बमोजिम हुनेछ",
        "अन्य देशमा करेन्सी नोट वा सिक्का पठाउन   सकिने नेपाल बहेक",
        "7 भरत",
        "छेन ।",
        "अधीनमा रही बेचबिखन गर्न सकिने जुनसुकै   वस्तुहरू को",
        "(२ ) (१ ) उपदफ व",
        "करेन्सी नोट वा सिक्का हुलाकद्वारा पठाउंदा बीमा गर्न अनिवार्य हुनेछ",
        "हुलाक वस्तु बीमा गरे वापत हुलाक महसुल र रजिष्टरी दस्तुरमा नेपाल ३३३. बीमा महसुल दर",
        "सरकारले तोके बमोजिम थप बीमा महसुल लाग्नेछ",
        "\n",
        "दोस्रो संशोधनद्वारा संशोधित",
        "तेस्रो संशोधनद्वारा संशोधित",
        "२०"
      ],
      [
        "देहाय बमोजिम गर्नु पर्छ हुलाक वस्तुहरू बीमा गर्दा बीमा गर्ने तरीका",
        "३४.",
        "बीमा  गर्दा लाग्ने हुलाक अन्य दस्तुरको अग्रिम चुक्ति हुलाक टिकट ८१ )",
        "तथा",
        "टांसी Dवा फ्रेङ्किङ्ग गरी गर्नु पर्छ",
        "बेसाबुत अस्पष्ट चिन्ह नरहने प्रत्येक बीमा वस्तु छाप नफुटाइकन",
        "२ / व व",
        "किसिमसंग खोल्न नसकिने गरी सफा गरी एक रङ्गको सफा बुझिने",
        "र स्पष्ट",
        "लाहाद्वारा एकै ढाचाको कुनै व्यक्तिगत छाप लगाई बलियो खाममा   खोलमा",
        "रूपैयां पैसाको वा वा बट्टामा वा बाकसमा राम्ररी गरिएको हुनु पर्दछ",
        "बन्द",
        "सोझा बाङ्गा काटिएको रेखा भएको छाप हुनु हुदैन",
        "बट्टा   कालो किसिमको  रङ्गीन किनारा खाम, खोल बाकस कुनै",
        "३ / अरु व व",
        "नभएको वा भित्रको कुनै अंश कतैबाट देख्न चिन्ह नसकिने गरी बनेको",
        "7",
        "हुनु पर्छ",
        "बन्द   गरी टांसिने प्रत्येक   जोड्नीमा खाम, खोल, बाकस",
        "लहछाप व बट्टा",
        "कुनै खाममा पठाइने भएमा धागाको टांका मारी लगाएको हुनु पर्छ वस्तु",
        "वा फिता बांधी जहां गांठो पर्छ त्यहां लाहाछाप लगाएको हुनु पर्छ",
        "राखी पठाइने वस्तुका विषयमा सिएको ठाउं  धेरै खोल",
        "बकस बट्टम ५ / व",
        "छाप लगाउंदा बीमा   वस्तु भएमा   प्रत्येक वा  शिशको लह",
        "इन्चमा छाप",
        "प्रष्ट चिन्ह देखिने नगरीकन खोल्न नसकिने हुनु पर्छ खोली वा",
        "अन्य",
        "सरल बलियो चीजको बनेको र बलियो खोल   बट्टा",
        "बकस कागज व व",
        "कपडाले मोरिएको हुनु पर्दछ = त्यस्तो खाम खोल बट्टा",
        "वा बाकसमा हुलाक",
        "लेबूल टांस्ने तथा चिन्ह लगाउने पर्याप्त स्थान हुनु पर्छ अड्डाको",
        "यसरी बीमा गरिने वस्तुमा कुनै केरमेट तथा थपघट नगरी बीमा गरिने मूल्य",
        "दुबैमा स्पष्टसंग बुझिने गरी लेखिएको हुनु पर्छ",
        "अक्षर अङ्क र",
        "र ठेगाना बीमा गरिने वस्तुको अगाडिको भागको देब्रेतर्फ (८ ) प्रेषकको",
        "नम र",
        "ठेगाना दाहिनेतर्फ केरमेट नगरी ठेगानवलको",
        "नसच्यइकन तथा नम र",
        "पूरा र प्रष्ट लेखिएको हुनु पर्छ",
        "\n",
        "२०"
      ],
      [
        "बिमा वस्तु बिमा गर्ने निर्धारित समय भित्र हुलाकमा दाखिल हुन आई हुलाकद्वारा रसीद",
        "३५ .",
        "वस्तुको   प्रेषकलाई प्रत्येक वस्तुको निमित्त छुट्टा छुट्टै बिमाको निमित्त स्वीकृति भएमा   सो",
        "रसीद दिइनेछ",
        "प्रत्येक बिमा वस्तुको निमित्त  ठेगानावालाले निजको फिर्ती   रसीद अख्तियार पाएको",
        "३६. व",
        "वारिसले रीतपूर्वक सहीछाप गरेको फिर्ती रसीद प्रेषकलाई निःशुल्क सम्बन्धित हुलाक अड्डाले",
        "दिनेछ",
        "देहायको बिमा वस्तु फिर्ता हुने अवस्थामा बिमा वस्तु प्रेषकलाई फिर्ता सम्बन्धित",
        "३७. हुलाकले",
        "पठाउनु पर्दछ",
        "१० दिनभेत्र ठेगानावालाले आगमन   सूचना दिइएको मितिले बिमा   वस्तुको",
        "डेलिभरी नलिएमा, वा",
        "ठेगानावालाले बिमा वस्तु लिन इन्कार गरेमा वा डेलिभरी लिन ठेगानावाला",
        "नभेटिएमा वा ठेगानावालाको मृत्यु भई डेलिभरी हुन नसकेमा, वा",
        "ठेगानावाला अघि बसेको ठाउं वा बिमा वस्तु डेलिभरी छाडी अन्यत्र गएम",
        "अख्तियार नभएको हुलाकको अधिकार क्षेत्रमा सरेकोमा सो सरेको",
        "९0",
        "दिन निजको अख्तियार पाएको वारिसलाई डेलिभरी दिनभित्र ठेगानावाला",
        "व",
        "ठेगानावाला पत्ता   नलागी बीमा   वस्तु हुलाकको तर्फबाट गर्दा पनि",
        "प्रयास",
        "डेलिभरी गर्न नसकेमा",
        "आइपुगेको बीमा बीमा वस्तु वस्तुको समयम",
        "हुलाकमा",
        "हुलाकको र   सो डेलिभरी क्षेत्रबाट बाहिर   गएको ठेगनवल से",
        "भए",
        "हुलाकमा निजले   आफ्नो नाममा बीमा वस्तु आएको सुचना हुलाकबाट",
        "व",
        "कुनै तवरबाट थाहा पाई त्यसको डेलिभरी लिने इच्छाको लिखित सूचना",
        "अरु",
        "१० दिनभित्र दिएमा   सो सम्बन्धित   हुलाकलाई नपा मा   उल्लिखित (ग",
        "खण्ड",
        "बीमा वस्तु अरु १५ दिनसम्म सो हुलाकमा राखिनेछ सो अवधिभित्र पनि",
        "वा निजको अख्तियार पाएको वारिसले डेलिभरी नलिएमा सो १५ ठेगानावाला",
        "दिन भुक्तान भएपछि सो बीमा वस्तु प्रेषकलाईनै फिर्ता पठाइनेछ",
        "\n",
        "२२"
      ],
      [
        "त्यसको   कुनै क्षतिपूर्ति बीमा   गरिएको हुलाक   वस्तु बन्देजहरू शर्त अंश",
        "३८. पाउन र व",
        "बमोजिम   पाउने गरिएको नोक्सान भएमा   ऐन",
        "हुलाकद्वारा हरएमा अवस्थम चलन व",
        "क्षतिपूर्तिको रकम देहायको अवस्थामा पाउने छैनः-",
        "प्रेषकले लेखेको ठेगाना अधुरो वा अशुद्ध भै गलत डेलिभरी हुन गएमा, वा",
        "प्रेषकले वा ठेगानावालाले कुनै किसिमको जालसाजी गरेको प्रमाणित भएमा, वा",
        "ठेगानावालाले फिर्ती रसीद समेतमा   सहीछाप गरी बीमा वस्तुको डेलिभरी ग",
        "लिइसकेको भएमा, वा",
        "बीमा वस्तु हुलाक दाखिल मिति देखि ३६ महिनासम्ममा हराएको वा भएको",
        "नोक्सानी भएकोे वा गुम भएको कुनै उजुरी नदिएमा, वा",
        "अनुचित वा असुरक्षित प्याकबन्दीको कारणले हराएमा वा नोक्सान भएमा, वा ङ )",
        "हुलाक वस्तुको बाहिरी भाग वा लाहाछापमा कुनै देखिने नोक्सानी नभएमा, वा च",
        "बीमा   वस्तुभित्र   करेन्सी सटही   मूल्यको नोट दुबैसाथ अरु   वस्तु",
        "व व",
        "खामिएको भै त्यस्तो वस्तुहरूको वास्तविक बीमा नगरिएको भएमा,",
        "मूल्यको",
        "बीमा गरिएको वस्तुको स्वभावबाट हानि नोक्सानी भएमा, वा ज",
        "हुलाकद्वारा चलान गर्न मनाही गरिएको वस्तु बीमा गरिएमा, वा झ",
        "काबू बाहिरको परिस्थितिबाट हराएमा वा नोक्सान भएमा",
        "दिंदा देहाय बमोजिम हुनेछ क्षतिपर्ति दिने तरिका क्षतिपूर्तिको",
        "भुक्तानी ३९.",
        "बीमा गरिएको मूल्यको रकमभन्दा कुनै हालतमा पनि बढी नहुने गरी गुम",
        "नोक्सान भएको जितिको मूल्य   बराबरको क्षतिपूर्ति   पाउने चोरी त५ ठीक",
        "व",
        "हकदार प्रेषक हुनेछ",
        "अप्रत्यक्ष नोक्सानी वा नाफा हानिको विचार गरिने छैन ख )",
        "\n",
        "दोस्रो संशोधनद्वारा संशोधित",
        "२३"
      ],
      [
        "क्षतिपूर्तिको हिसाब गर्दा बीमा   वस्तुहरू चलाउन स्वीकार गरेको",
        "स्थन <",
        "गरिनेछ समयमा  उही प्रकारको चीजको प्रचलित प्रचलित",
        "भाउ   अनुसार",
        "भाउ नभएमा, चीजको सामान्य मूल्य अनुसार मूल्य निर्धारण गरिनेछ",
        "जांचवुझ हुलाक   निर्देशकद्वारा क्षेत्रीय परिस्थितिवश महानिर्देशक",
        "व",
        "सोधपुछ यथाशक्य छिटो र ढिलोमा आदेश भएमा बाहेक क्षतिपूर्तिको",
        "भुक्तानी",
        "भएको मितिदेखि दिइनेछ ६ महिनाभित्र",
        "परिच्छेद ५",
        "हुलाक आदेश",
        "सुविधाको लागि अधकट्टि सहितको आदेश हुलाकद्वारा केही रूपैयां प्रदान गर्ने",
        "(९ ४०. आदान",
        "हुलाक आदेश निम्न दरको हुनेछः ल्याइनेछ",
        "प्रचलनम",
        "पचास पैसा पांच रूपैयां",
        "।५0 ५ | -",
        "१। - एक रूपैयां १०  - दश रूपैयां",
        "२। - दुई रूपैया २०  - बीस रूपैयां",
        "(२",
        "हुलाकमा हुलाक आदेशको मौज्दात   राख्ने, हुलाक आदेशको बिक्री तथा भुक्तानी  दिन",
        "० .",
        "भुक्तानी दिने पद्धति हुलाक आदेश बिक्री गर्न वा भुक्तानी सर्वसाधारणलाई बिक्री गर्ने",
        "र, 7",
        "नेपाल दिन सक्ने हुलाकहरू महानिर्देशकले राजपत्रमा सूचना प्रकाशित गरी",
        "समयम समय",
        "तोकिदिए बमोजिम हुनेछ 0",
        "हुलाक आदेश हुलाकबाट बिक्री भएपछि सो बिक्री महिनाको आखिरी दिनले भएको",
        "४२ ६ कुने",
        "निमित्त हुलाकमा नल्याएमा नियम महिनाभित्र सो हुलाक आदेश ४० को उपनयिम",
        "भुक्तानी",
        "दर बमोजिम दोस्रो कमिशन   लाग्नेछ मा निर्धारित गरिएको र यो कमिशन हुलाक",
        "(२ )",
        "आदेशको   पछाडिपट्टि हुलाक टिकट टांसी चुक्ता गर्नु   पर्नेछ बिक्री महिनाको भएको",
        "१२ महिनापछि भुक्तानीको निमित्त ल्याएकोमा  हुलाक आखिरी   दिनले आदेशको",
        "भुक्तानी",
        "दिइने छैन",
        "\n",
        "संशोधनद्वारा झिकिएको",
        "२०३० | ६। १५ को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा फारमहरू प्रयोगमा ल्याउने बारे तोकेको।",
        "२४"
      ],
      [
        "आदेश  बिक्री भएको   महिनाको आखिरी   दिनले महिनाभित्र   हुलाक आदेश हुलाक",
        "३. ६",
        "आदेश   किनेको अधकट्टि अड्डामा   पेश रहेकोे समेत   हुलाक गरी त्यस   हुलाक",
        "त्यससथ",
        "आदेशको मूल्य फिर्ता लिन चाहेमा कमिशन बाहेक मूल्य फिर्ता पाउनेछ हुलाक   आदेश",
        "बिक्री भएकोे महिनाको आखिरी दिनले महिना नाघेको तर दोस्रो कमिशन चुक्ता गरेको",
        "६",
        "१२ महिनाभित्र कमिशन बाहेक मूल्य फिर्ता पाउन सकिनेछ",
        "भएम",
        "बैङ्कद्वारा पाउनको निमित्त हुलाक आदेशलाई",
        "हुलाक आदेशको मुल्य करस गरिएको भुक्तानी",
        "हुलाकबाट लिन चाहेमा त्यसको क्रसलाई काटी कृपया नगद हुनु पर्छ भुक्तानी भुक्तानी",
        "दिनुहोस् भन्ने शब्द हुलाक आदेशको अगाडि लेखेर आफ्नो सही गर्नु पर्छ",
        "जोसुकैलाई   दिइसकेपछि आदेशको   भुक्तानी सोही   हुलाक आदेशको",
        "हुलाक ४+. एक पटक",
        "विषयमा कसले अरू कुनै बढी दावा गर्न आएमा हुलाक अड्डाको कुनै जवाफ देही हुने छैन।",
        "मा उल्लेख गरिए बाहेक हुलाक आदेशमा कुनै केरमेट वा कुनै अदली बदली नियम",
        "६ ४ 6",
        "हुलाक आदेशमा हुलाक आदेश बिक्री गर्ने हुलाक हाकिमको सहीछाप नभएमा वा गरेमा",
        "व",
        "हुलाक आदेश काटिएको भएमा वा रद्दी गरिएको भएमा",
        "हुलाकका छाप नलगाएमा व व",
        "दिइने छैन कुरूप गराइएको भएमा यस्तो हुलाक आदेशको भुक्तानी",
        "परिच्छेद ६",
        "फिर्ती चिठ्ठी फाट",
        "सूचना प्रकाशित गरी तोकिदिए फिर्ती चिठ्ठी फांट रहने ठाउं महानिर्देशकले नेपाल राजपत्रमा",
        "४७७.",
        "बमोजिम हुनेछ",
        "फिर्ती चिठ्ठी फोंटमा पठाइएको हुलाक वस्तुहरू राख्ने अवधि (क) ऐनको दफा ३५   अनुसार",
        "४८.",
        "प्राप्त भएकोे हुलाक वस्तुलाई टुङ्ग्याउन   नसकिएमा फिर्ती चिठ्ठी फांटमा को",
        "३६ दफा",
        "प्रतिबन्धात्मक वाक्यांश (ख) को अधीनमा रही निम्न बमोजिम गर्नु पर्नेछ",
        "डेलिभरी नभएका साधारण चिठ्ठी हुलाकपत्र वा हवाईपत्र प्राप्त मितिले ८१ )",
        "भएको",
        "राखेपछि जलाइनेछ ३१ दिनसम्म",
        "दिनसम्म   राखेपछि डेलिभरी नभएका रजिष्ट्री चिठ्ठी मितिले",
        "भएकोे (२ ) ९ ९ प्रप्त",
        "जलाइनेछ",
        "\n",
        "२५"
      ],
      [
        "विज्ञापन परिपत्र व्यापारिक जस्तो ३ /",
        "मूल्य नभएका मूल्य छप",
        "गरिनेछ कागजपत्रको प्याकेटहरूको शीघ्र रद्दी कागज सरह बिक्री",
        "दैनिक समाचार पत्रपत्रिकाहरू रजिष्ट्री नभएको भए ३१ दिन अरु प्याकेट र",
        "४ )",
        "रजिष्ट्री भएको भए ९१ दिनसम्म राखिसकेपछि बेचेर, जलाइए वा",
        "भित्रसम्म 7",
        "महानिर्देशकले तोकिदिए बमोजिम टुङ्गो लगाइनेछ",
        "दैनिक बाहेक अरु दिए समाचार पत्रपत्रिकाको हकमा महानिर्देशकले निर्देशन",
        "(४",
        "बमोजिम हुनेछ",
        "अवधि   तोकिएको पर्ने सूची पाटीमा सम्बन्धी सूचना",
        "(६ / हुलाक राख्नु वस्तु",
        "टांसिनेछ",
        "ऐनको नसकिएको   पुलिन्दालाई को ३५ ३६ अनुसार   टुङ्ग्याउन",
        "दफ दफ ।ख",
        "प्रतिबन्धात्मक वाक्यांश (ख। को अधिनमा रही ९१ दिन रोकेपछि महानिर्देशकको निर्देशन बमोजिम",
        "गर्न सकिनेछ",
        "प्राप्त हुलाक वस्तु ऐनको दफा ३५ बमोजिम टुङ्ग्याउन नसकिएमा विदेशी डांकबाट",
        "४९. एक",
        "महिनाभित्र डेलिभरी नहुनाको कारण प्रष्ट खोली छाप लगाई शुरु देशमा फिर्ता पठाइनेछ",
        "तथा   प्रेषकको   कुनै ठेगानावालाको नलेखिएको ठेगानावाला वा  प्रेषकको ठेगाना",
        "५०. व प्रष्ट",
        "नसकिएको हुलाक वस्तु फिर्ती चिठ्ठी फांटमा पठाउनु पर्छ कसैले",
        "कारणबट पत्त लगउन",
        "आफूले प्राप्त गर्नु पर्ने हुलाक वस्तु ठेगाना अधुरो भै प्राप्त गर्न नसकिएको शंका लागेमा",
        "सोधपुछ गर्न सक्नेछ फिर्ती चिठ्ठी फांटमा लेखापढी गरी",
        "परिच्छेद ७",
        "X",
        "विविध नियमहरू",
        "यस नियमावली बमोजिम टिकट टांस्नु पर्ने हुलाक वस्तुमा D५ १. नपुग महसुल असुल गर्ने",
        "कम",
        "महसुलको टिकट टांसेमा वा टिकट नटांसिएको भएमा त्यस्तो हुलाक",
        "सम्बन्धम वस्तुका",
        "बैरङ्ग हुलाक नियमावली बमोजिम हुनेछ।",
        "यी नियमहरूमा जुन हुलाक वस्तुमा हुलाक महसुल हुलाक महसुल अग्रिम चुक्ता गर्न",
        "५२. व",
        "गरी   लेखिएकोछ सो   हुलाकवस्तुमा चुक्ता   हुनु   पर्ने चाहिने   टिकट दस्तुरको   अग्रिम",
        "व",
        "तेस्रो संशोधनद्वारा संशोधित",
        "२६"
      ],
      [
        "स्टाएम्पिङ्ग मिशिनको भुक्तानी हुन   महानिर्देशकले छाप   लगाउने",
        "व समयमा नगद समय",
        "तोकिएको शर्त तथा बन्देज बमोजिम गर्नु पर्नेछ",
        "नियम ५२ को प्रयोजनको निमित्त स्टाएम्पिङ्ग मेसिनको स्टाइम्पिङ्ग मेसिन   फ्रेिन्किङ्ग मेसिन",
        "५३.",
        "ल्याइनेछ छाप   ऐनको त्यस्तो को (१ )",
        "१३ दफा अनुसार उपदफ प्रचलनम छप",
        "देहायको शर्त र बन्देजको पालना गरेमा सर्वसाधारणद्वारा प्रयोग गर्न सकिनेछः",
        "यस्तो मेशिनबाट निस्कने छाप उज्यालो रातो रङ्गको हुनु पर्छ (१",
        "यस्तो छाप हुलाक वस्तुको अगाडिको भागको दाहिने कुनामा लगाइएको हुनु (२ )",
        "पर्दछ",
        "यस्तो मेशिन प्रयोग गर्ने लाइसेन्सको निमित्त लाग्ने दस्तुर नेपाल सरकारले",
        "८३ /",
        "नेपाल राजपत्रमा सूचना प्रकाशित गरी तोकिदिए बमोजिम हुनेछ",
        "फ",
        "शर्त   बन्देजहरू तोकिदिए महानिर्देशकले बमोजिम (४ )",
        "समयम अन्य समय",
        "हुनेछ।",
        "स्टाएम्पिङ्ग मेशीनको प्रयोग गर्नको लागि लाइसेन्स दिने नदिने सर्वाधिकार",
        "८५",
        "महानिर्देशकमा रहनेछ",
        "नभएको  टिकट निम्न बमोजिमको टिकट टांसिएको चुक्ता  गर्न हुलाक",
        "५४. महसुल मन्यत",
        "टिकटलाई हुलाक महसुल चुक्ति भएकोे मानिने छैनः-",
        "नल्याइएको टिकट नेपाल सरकारबाट",
        "(१ प्रचलनम",
        "कूरूप गरिएको, च्यातिएको, प्वाल परेको, काटिएको, रद्दी गरिएको अधूरो",
        "(२ / व",
        "तुल्याउन चिन्ह लगाइएको टिकट",
        "कुनै अक्षर शब्द, मूर्ति वा कुनै आकार टिकटमा छापिएको भन्दा बाहेक",
        "अन्य",
        "ता छापको मुद्रण गरेको वा लेखेको टिकट,",
        "इम्वस खाम ऱ्यापर वा हुलाकबाट काटी झिकिएको टिकट, (४ )",
        "इम्वस भएको, रजिष्ट्री रजिष्ट्री नगरी साधारण रूपमा पठाइएको खाममा (५ खम",
        "टांसिएको टिकट",
        "को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा तोकिएको | मिति २०२१ | ४ | १९",
        "२७"
      ],
      [
        "नेपाल सरकारद्वारा दिइएको अनुमतिपत्र ( लाइसेन्स ) तोकिएको टिकट बेच्न नहुने (९ )",
        "+ . व",
        "शर्तहरूको अधिनमा नरही कसैले टिकट बिक्री वितरण गर्न वा त्यस्तो व्यवसाय गर्न पाइने",
        "२ ) कसैले उपनियम ७१) को उल्लघंन गरेमा त्यस्ता व्यक्तिलाई रूपैयांसम्म",
        "पचर",
        "जरिवाना हुनेछ",
        "तर",
        "पुऱ्याउने यस   नियमले निम्न बमोजिम भएकोे टिकट बिक्रीलाई",
        "८१ ) बध",
        "छेनः",
        "हुलाकद्वारा भएकोे टिकट बिक्री, क",
        "टिकट बिक्री ड्यूटीमा रहेको हुलाक कर्मचारीद्वारा बिक्री ख। भएकोे",
        "विभागले नियुक्ति गरेको फिलाटेलिक व्यूरो वा एजेन्सीद्वारा भएकोे ग)",
        "टिकट बिक्री",
        "नेपाल महानिर्देशकद्वारा गरी   टिकट सूचना   प्रकाशित",
        "घ) राजपत्रमा",
        "बिक्री गर्न तोकिएको व्यक्ति वा संस्था",
        "टिकट बिक्री गर्ने वा टिकट सम्बन्धी व्यवसाय गर्नेले पालन गर्नु पर्ने शर्त (२",
        "नेपाल सरकारले   नेपाल सूचना   प्रकाशित बन्देज गरी",
        "रजपत्रम तथ",
        "तोकिए बमोजिम हुनेछ",
        "० ३ / अन्तराष्ट्रिय जवाफीपत्र इन्टरनेशनल रिप्लाई कूपन) प्रचलनमा ल्याउंदा",
        "महानिर्देशकले   विश्व हुलाक संघको   कन्भेन्सनको सटही त्यसको",
        "दर",
        "आधारमा तोक्न सक्नेछ",
        "नप। ०(४  संयुक्त राष्ट्र संघबाट बिक्रीको लागि प्राप्त भएका टिकटहरू हुलाक",
        "तथा",
        "फिलाटेलिक व्यूरोद्वारा बिक्री गराउन महानिर्देशकले तोकि दिन सक्नेछ",
        "\n",
        "दोस्रो संशोधनद्वारा थप",
        "२८"
      ],
      [
        "वस्तुहरूको डेलिभरी उचित प्रवन्धको लागि हुलाकद्वारा   उनेपाल परिचयपत्र (१ ) हुलाक",
        "५ ६.",
        "सरकारले तोकिदिए बमोजिम दस्तुर लिई परिचयपत्र जारी गर्न सकिनेछ। यस्तो परिचयपत्रको",
        "उपयोग सर्वसाधारणले गर्न सक्ने छन्",
        "पत्र जारी गर्न सक्ने हुलाकको नाम परिचयपत्र विषयमा पालन गर्नु पर्ने परिचय (२",
        "शर्त बन्देज तथा तरीका महानिर्देशकले तोकिदिए बमोजिम हुनेछ",
        "दाखिलाको (१ ) नदिइने हुलाक हुलाकद्वारा ५७७. हुलाक रसद वस्तुमा प्रमाणपत्र",
        "बमोजिमको शर्त पालन गरेमा हुलाक दाखिल गरेको प्रमाणपत्र हुलाकद्वारा दिइनेछः",
        "यस्तो प्रमाणपत्र दिने तोकिएको समयभित्र तत्सम्बन्धी काममा   खटिएको",
        "क",
        "हुलाक कर्मचारी छेउ हुलाक दाखिला गरिने हुलाक वस्तु सहित हुलाक",
        "दाखिलाको प्रमाणपत्र मसीले लेखेर बुझाउनु पर्छ",
        "प्रमाणपत्रमा हुलाक वस्तुमा लेखिएको ठेगानावालाको हुलाक   दाखिलाको",
        "नक्कल लेखिएको हुनु   पर्छ तथा   ठेगानाको प्रत्येक",
        "पूर नम",
        "प्रमाणपत्र दिन सकिनेछ भन्दा कमको निमित्त एक वस्तुमा   सो",
        "यस्त",
        "प्रमाणपत्रमा उनेपाल सरकारले तोकिदिए बमोजिमको टिकट टांसिएको हुनु",
        "स्टाएम्पिङ्ग   मेशीनको लाग्ने पर्छ छापद्वार प हुलाक",
        "प्रमणपत्रम",
        "सकिनेछ चुक्ता गर्न",
        "महसूल",
        "लेखिनु वस्तुको   थानगन्ती प्रमाणपत्रको   तल्लो",
        "हुलाक भगम अक्षरम",
        "पछ",
        "सम्बन्धित   हुलाकका   कर्मचारीले प्रमाणपत्रको यसरी ठेगाना संख्या",
        "(२ ) प्रप्त 7",
        "भएमा  सच्याईकन टिकट माथि तारिख प्रमाणपत्र लिई राम्रोसंग भिडाई गल्ती छाप लगाई",
        "दिनु आउनेलाई फिर्ता पर्छ",
        "६ (३ ) उपनियम ७१) र २) बमोजिमको हुलाक दाखिलाको प्रमाणपत्र हुलाक वस्तु",
        "प्रमाण   मानिने हराएको अवस्थामा क्षतिपूर्ति दाबी गर्ने प्रयोजनको लागि क्षति हुन गएको",
        "व",
        "छैन",
        "दोस्रो संशोधनद्वारा संशोधित p",
        "दोस्रो संशोधनद्वारा संशोधित",
        "तेस्रो संशोधनद्वारा थप।"
      ],
      [
        "हुलाक वस्तु फिर्ता लिन सकिने आन्तरिक चिठ्ठी हुलाकपत्र हवाईपत्र दर्ता भएका समाचार ५८.",
        "नमूना   प्याकेट व्यापारिक कागजपत्र विदेशतर्फ जाने रजिष्ट्री भएकोे पत्रपत्रिका , व्यापारिक",
        "हुलाक वस्तुको ठेगानावालालाई डेलिभरी भैनसकेको हुंदाको डांकद्वारा",
        "चलन अवस्थम र",
        "भए ठेगानावालाको मन्जुरी नलिई प्रेषकलाई नै फिर्ता दिन सकिनेछ रहेको फिर्ता लिन",
        "निम्न व्यहोरा पालन गरेको हुनु पर्छः-",
        "कुनै   हुलाक वस्तु   महानिर्देशक, क्षेत्रीय   हुलाक निर्देशक ग्याजेटेड",
        "क / व",
        "दर्जाका हुलाक हाकिमको आदेश बिना फिर्ता डेलिभरी गरिने छैन",
        "प्रत्येक हुलाक वस्तु फिर्ता लिन प्रत्येक हुलाक वस्तुको निमित्त भिन्दा",
        "ख",
        "भिन्दै रूपैयांको टिकट टांसी दरखास्त लेखी प्रत्येक",
        "दरखस्तम एक",
        "रजिष्ट्री भएकोमा   भरपाई समेत सम्बन्धित बुझाउनु   पर्छ हुलाकमा",
        "हुलाकमा   बुझाईसकेपछि दरखास्तमा   टांसिएको टिकट सो",
        "सम्बन्धत",
        "टिकट कुनै हालतमा फिर्ता गरिने छैन",
        "हुलाक   वस्तु फिर्ता लिनको निमित्त हुलाक वस्तुको   प्रेषक",
        "कुनै व",
        "निजबाट लिखित प्राप्त व्यक्तिले मात्र लिखित रूपमा   आवेदन",
        "अधकार",
        "सक्नेछ,",
        "दरखास्तमा फिर्ता डेलिभरी लिनाको कारण खोलिएको हुनु पर्छ",
        "हरेक",
        "वा क्षेत्रीय हुलाक निर्देशक मार्फत कारबाही यस्तो दरखास्त महानिर्देशक",
        "गराउने भएमा सिलबन्दी खाममा पठाउनु पर्छ",
        "लेखिएको अधिकृत  छेउ प्राप्त भएपछि निज (क",
        "दरखस्त म खण्ड",
        "अधिकृतलाई दरखास्तवाला ठीक व्यक्ति हो दरखास्तमा फिर्ता लिने",
        "<",
        "छ भन्ने लागेमा प्रेषकलाई फिर्ता डेलिभरी गर्ने आदेश कारण   मनासिब",
        "दिनेछन् अन्यथा सम्बन्धित हुलाक वस्तु ठेगानावाला कहां नै पठाइनेछ",
        "नपा",
        "विषयमा यदि हाकिम सम्बन्धत हुलाक हुलाकमा दरखस्त",
        "प्रप्त",
        "प्रेषकले   दिएको अधेकृत स्तरको",
        "रजपत्रङ्कत र भएमा दरखस्तम",
        "खुलाइएको कारण उचित ठहराएमा र प्रेषक ठीक व्यक्ति हो भन्ने लागेमा",
        "राजपत्राङ्कित अधिकृत हाकिमले तुरुन्त सो वस्तु प्रेषकलाई फिर्ता डेलिभरी",
        "अधिकृत हुलाक हाकिम राजपत्राङ्कित",
        "गन सक्छन् स्तरको भन्दा कम",
        "३०"
      ],
      [
        "कार्यालयमा फिर्ता डेलिभरी दिन हुने   नहुने भएमा , सम्बन्धित  नियन्त्रण",
        "विषयमा   आफ्नो राय साथ पेश गरी सम्बन्धित हुलाक वस्तु रोक्का गरी",
        "र क्षेत्रीय हुलाक निर्देशनालयबाट लेखी आएबमोजिम   गर्नु राख्नु   पर्छ",
        "पर्नेछ । फिर्ता डेलिभरी दिदा प्रेषक सम्बन्धित वस्तुका",
        "हुलाक व",
        "दिनु निजद्वारा लिखित अधिकार प्राप्त व्यक्तिलाई मात्र पर्नेछ",
        "सो  वस्तु नरहेमा हुलाक   हाकिम, महानिर्देशक सम्बन्धित   हुलाकमा",
        "व",
        "क्षेत्रीय हुलाक निर्देशकले ठेगाना हुलाकमा आकाशवाणीद्वारा सो कुरा",
        "गर्नेछन् तर आकाशवाणी आदिको निमित्त लाग्ने खर्च प्रेषकले",
        "पर्नेछ व्यहोर्नु",
        "विदेशतर्फ जाने रजिष्ट्री चिठ्ठी विषयमा दरखास्त दिंदा रु. १। - को टिकट",
        "टासी सम्बन्धित देशमा चिठ्ठी पठाउन लाग्ने दस्तुर नगद बुझाउनु पर्नेछ",
        "हुलाकमा राख्न सकिने अवधि सम्बन्धित हुलाकमा दाखिल भएपछि देहायका वस्तुहरू देहाय",
        "५९.",
        "बमोजिम चलानगर्न वा डेलिभरी गर्न सकिने छन्ः",
        "चिठ्ठी, हुलाकपत्र, हवाईपत्र, तत्सम्बन्धी   रजिष्ट्री",
        "पत्रपत्रिका क समाचार 7",
        "उही दिन",
        "पुलिन्दा तीन दिनभित्र",
        "छापा कागजपत्र व्यापारिक नमूना व्यापारिक कागजपत्र दुई दिन भित्र",
        "जेसुकै लेखिए तापनि पुलिन्दाको डेलिभरी महानिर्देशकले तोकेको नियम",
        "समय भित्र ५९ म ६०.",
        "र तोकेको तरीका बमोजिम हुनेछ",
        "वस्तहरूमा   धरोटी ठेगाना   हुलाकमा   डेलिभरी नसकेका अवध (१",
        "सक्न हन राख्न",
        "ठेगानावाला थाहा नभएको वा हुलाक अड्डामा सूचना नदिई ठेगाना बदली अन्य ठाउंमा कुनै",
        "गरेकोमा   सबै किसिमको सोधपुछ गर्दा समेत   कुनै नलागि   डेलिभरी बसोवास",
        "हुन पत्त",
        "नसकेका साधारण तथा रजिष्ट्री भएका हुलाक वस्तु सात दिनसम्म ठेगाना हुलाकमा धरौटी",
        "सकिनेछ",
        "रख्न",
        "\n",
        "३०"
      ],
      [
        "२ ) डेलिभरी हुन नसकेका हुलाक वस्तुहरूमा माग नगरेसम्म रोक्ने मार्फत हुलाक",
        "नआई पुगेसम्म रोक्ने वा यस्तै किसिमको सूचना लेखिएको भएमा यस्तो हुलाक हाकिम",
        "व",
        "मितिले ३१ दिनसम्म मात्र धरौटीमा राख्न सकिनेछ",
        "भएकोे प्रप्त",
        "भै आएको हुलाक वस्तु ठेगानावालालाई डेलिभरी (३   पुनः निर्देशन (रिडाइरेक्सन",
        "कोशिस गर्दा पनि डेलिभरी हुन नसकेमा एक दिन पनि बढी धरौटीमा राख्न हुने छैन",
        "(४ ) डेलिभरी हुन नसकेमा टेलिग्राफ आकाशवाणी ठेगानावाला प्राप्त हुन नसकेमा",
        "व",
        "मितिले तीन दिनभन्दा बढी धरौटीमा राख्न सकिने छैन ठेगाना हुलाकमा प्राप्त",
        "भएकोे",
        "धरौटीमा राख्न नसकिने अवस्था ठेगानावालाले",
        "२ .",
        "गरेपछि डेलिभरी नलिएको वा इन्कार गरेकोले डेलिभरी हुन",
        "सूचना प्रप्त",
        "नसकेका हुलाक वस्तुहरू",
        "नेपाल नया   ठेगानाको नदिई ठाउंमा ख। छाडी हुलाकमा",
        "सूचना अन्यत्र",
        "गएबाट डेलिभरी हुन नसकेका हुलाक वस्तुहरू",
        "निजका नामको हुलाकवस्तु डेलिभरी गर्न ठेगानावालाको मृत्यु भएकोे",
        "र",
        "कनै हुन   नसकेको हुलाक   वस्तुलाई नभएबाट   डेलिभरी व्यक्ति",
        "अन्य",
        "ठेगाना हुलाकमा धरौटीमा हुने छैन",
        "रख्न",
        "डेलिभरी सुविधाको निमित्त पोष्टबाक्स हुलाक मन्जुषा रजिष्ट्री नभएको र महसुल तिरिएका",
        "३.",
        "हुलाक वस्तुहरूको डेलिभरी ठेगानावालाको सुविधाको लागि सम्बन्धित ठेगानावालाको नाममा",
        "कुनै नम्बरको हुलाक मन्जुषा (पोष्टबाक्स  उपयोग गर्ने ठेगानावालालाई उनेपाल सरकारले",
        "तोकिदिए बमोजिमको दस्तुर लाग्नेछ जुन सम्बन्धित हुलाकको हुलाक हाकिमलाई",
        "नगद",
        "पर्नेछ पोष्टबाक्स राख्न सकिने हुलाक यस सम्बन्धित शर्त बन्देज चुक्ता   गर्नु",
        "तथा र",
        "तरिका महानिर्देशकले तोकिदिए बमोजिम हुनेछ",
        "०६३क.   हुलाक थैलीको सहुलियत रजिष्ट्री नभएका हुलाक वस्तुहरू हुलाक थैलीको",
        "माध्यमबट",
        "हुलाकहरूमा डेलिभरी लिन   सक्नेछ हुलाक   थैला सम्बन्धी शर्त बन्देज तथा   तरीका",
        "र",
        "महानिर्देशकले तोकिदिए बमोजिम हुनेछ",
        "\n",
        "दोस्रो संशोधनद्वारा संशोधित",
        "दोस्रो संशोधनद्वारा थप 0",
        "३२"
      ],
      [
        "भन्सारबाट हुलाक वस्तु छुटाउंदा विदेशी   मुलुकबाट प्राप्त हुलाक वस्तुको",
        "महसुल लाग्न ० .",
        "भन्सार महसुल लाग्ने भएमा सो वस्तु भन्सारबाट सम्बन्धित हुलाक प्रत्येक अड्डाले छुटाउंदा",
        "यस्तो हुलाक वस्तुको उनेपाल सरकारले तोकिदिए बमोजिमको दस्तुर ठेगानावालाबाट नगद",
        "गर्नेछ",
        "असुल",
        "निजद्वारा अधिकार प्राप्त अधिकारीले ढिला चिठ्ठी ढिला दस्तुर लागेको चिठ्ठी महानिर्देशक",
        "व +.",
        "तथा   हवाईपत्र निर्धारित उही   डाकद्वारा समय भित्र दाखिल हुन  आएमा हुलाकपत्र",
        "चलन",
        "गरिनेछ प्रत्येक चिठ्ठी हुलाकपत्र तथा हवाईपत्रको निमित्त ढिला दस्तुर सम्बन्धित दस्तुरमा",
        "उनेपाल सरकारले तोकिदिए बमोजिमको टिकट टांसी चुक्ता गर्नु पर्नेछ ढिला दस्तुर",
        "थप",
        "लिई उपयुक्त वस्तुहरू हुलाकद्वारा चलान गर्न सकिने हुलाक र दाखिल गर्ने तरेिका",
        "अड्डहरू",
        "महानिर्देशकले तोकिदिए बमोजिम हुनेछ",
        "लेखिएका कुराहरू हुलाकबाट चलान गर्दाको ऐनको दफा १६ को उपदफा (क) र (ख",
        "६६. म",
        "महानिर्देशकको कार्यालयमा पठाउनु पर्दछ",
        "प्राप्त भएका हुलाक वस्तुह अवस्थम यस्त",
        "वस्तुहरू महानिर्देशकले निर्देशन दिए बमोजिम हुनेछ",
        "को प्रयोजनको निमित्त हुलाकबाट अधिकारी  तोकिएको चलन   गर्दाको ऐनको",
        "९९ ६७. दफ",
        "देहायका अवस्थामा   सबै हुलाक वस्तुहरू तलासी   लिन लगाउन पाउने अधेकार वा लिन",
        "हुलाक कर्मचारीहरूलाई हुनेछ",
        "गोश्वारा हुलाक कार्यालयका मुख्य हुलाक हाकिम",
        "जिल्ला हुलाक कार्यालयका हुलाक हाकिम",
        "बिनिमय हुलाक कार्यालयका हुलाक हाकिम",
        "हुलाक कार्यालयका हुलाक हाकिम र घ।",
        "इलक",
        "क्षेत्रीय निर्देशक वा क्षेत्रीय निर्देशकले अधिकार कर्मचारी सुम्पेको",
        "फारामको प्रयोग गर्ने सम्बन्धमा   सर्वसाधारणले तथा   हुलाक वस्तु तथा   हुलाक हुलाक",
        "६८.",
        "कर्मचारीले प्रयोग गर्नु पर्ने तथा किसिम र सोे आवश्यक फारामहरूको नमूना फाराम भर्दा",
        "गर्नु पर्ने शर्त तथा तरिका महानिर्देशकले तोकिदिए बमोजिम हुनेछ",
        "पलन",
        "\n",
        "तेस्रो संशोधनद्वारा संशोधित",
        "३३"
      ],
      [
        "परिच्छेद ८",
        "\n",
        "आयार",
        "\n",
        "कानून",
        "\n",
        "नपाल",
        "\n",
        "दोस्रो संशोधनद्वारा   खारेज।",
        "द्रष्टव्यः- केही नेपाल कानून संशोधन गर्ने ऐन, गरिएका शब्दहरूः २०६३ द्वरा रुपान्तर",
        "नेपाल ४श्री ५ को सरकार को सट्टा",
        "सरकर",
        "३४"
      ]
    ],
    "summary": "The text discusses the amendments made to the Postal Rules of Nepal, published in the Nepal Gazette. It outlines the various amendments made over the years, including the first, second, third, and fourth amendments. The document also highlights the regulations regarding the size and dimensions of postal items, as well as the requirements for using postal services. Additionally, it emphasizes the need for caution and compliance with the specified rules when sending postal items through the postal service."
  },
  {
    "title": "हुलाक बचत बैङ्क नियमावली, २०३३",
    "page_count": 8,
    "filename": "हुलाक_बचत_बैङ्क_नियमावली,_२०३३.pdf",
    "ocr_time": "21.37458348274231 sec",
    "pages": [
      "Postal Savings Bank Rules, 1933 Published in Nepal Gazette, 1933 3 22AmendmentPostal Savings Bank (First Amendment Rules, 1949 1949) 80.Postal Savings Bank (Two Amendments) Rules 20532053 324 2Postal Savings Bank Rules Amendment Rules 1969 1969 9 Using the powers conferred by Section 42B of the 233 Savings Act, 2019, the Government of Nepal has made the following rules: Banking Rules, 233 Abbreviations and Paragraphs (9th Savings Rules) In this Rules of Procedure, unless the 2 Subjects or Contexts have any other meaning, the Rules of Procedure of the Rules of Procedure of the Rules of Procedure of the Rules of Procedure of the Rules of Procedure of the Rules of Procedure of the Rules of Procedure of the Rules of Procedure The accountant in the bank should be remembered as the person who collected the money in his own name. (d)The word \"reso\" should also be used to refer to the person who collected the money in his name in the account. Remind you of the deposit of the amount made by passport money banking committee said that the bill of lading as required* must be remembered by the Savings Accounting Committee as required by the Bank of Nepal's 42A. Additionally, the government will be able to issue notifications from time to time by the first amendment to specify the post office by saving Daphnepal.",
      "*3A. The Postal Savings Bank Advisory Committee (1st Committee will have a Postal Savings Bank Advisory Committee to assist and advise the Postal Services Department) Members will be: Secretary 3Ministry of Information and Communications or Nileak (Oficial Assistant Director General, Department of Postal Services) Deputy Representative, Ministry of Economy Deputy Representative, Nepal National Bank The functions of the committee* will be supported by the functions of the Dhanadesh member secretary and the committee** will be supported by the functions of the Dhanadesh member secretary and the committee* will be supported by the functions of the committee*. (c)The meeting of the Committee shall be held at least twice a year at the meeting of the Committee (9*3).The date and time specified by the Chairman of the Meeting (2 meetings of the Committee and the Chairman of the Subcommittee) The Chairman will (34 ) Other procedures as determined by the Committee regarding the meetings will be taken by the Committee. Aid accounts can be opened in the bank. Type of accountsPersonal accounts, (a) (b) Joint accounts, (c) Non-cash accounts First Added by revision. Modified by two revisions 6",
      "No more personal accounts can be opened Personal accounts One person can open one plus Nepalese sons and daughters and two on his own name but this rule does not hinder the opening of personal accounts Joint accounts may be opened on behalf of two or more persons in the name of a registered or constituted association or on behalf of one or more persons in the name of their parents or guardians. How to open an account in the form specified by the bank when a person who knows how to open an account (1) The bank prints its old finger on the form specified by the person who does not know how to write and write his/her signature (2) The accountant shall pay the amount due when opening an account to two persons he wishes to take after his balance If any of the accountants is alive, the accountant of one of the accountants shall take all the amounts of the account, and the accountant of another accountant shall take all the amounts of the account. Death (4) The joint account may be opened under the terms specified (5) The operation of the account of the association institution shall be carried out by means of a corresponding postage document if the joint accounts of the two officials of the association establishment are replaced. In order to operate the account, a sample of gold and the signature of the holder must also be sent to the post office. Minimum collection account required to be collected on the bank The accounting officer shall draw the amount specified by the bank on the basis of the limit of the limit of the limit of the committee and the limit of the amount of the maximum amount that can be stored and collected at the time of opening and on the recommendation of the Postal Service Department. The amount filled in field (1) must be submitted including the password, as amended by the first amendment.",
      "The opening of a joint account will result in the death of one of the account holders Rule 11 of the Accountant: If the condition is specified that the other accountant shall have all the money, and if the living accountant is dead, then the living accountant shall have all the money, and the dead account shall have all the money. The entitled person, in accordance with the order set out in sub-rule (3) of this Regulation, shall be entitled to draw up the account receipt or, as specified by the Department of Postal Services on the recommendation of the Committee on the amount of the total amount to be drawn up in the 05/khata of the amount to be drawn up repeatedly The minimum amount required to open a stock account will be 0 (6) The minimum amount required to open a stock account will be 0 (6) The minimum amount required to open a stock account will be 0 (6) The minimum amount required to open a stock account will be 0 (7) The minimum amount required to open a stock account will be 0 (6) The minimum amount required to open a stock account will be 0 (7) The minimum amount required to open a stock account will be 0 (6) The minimum amount required to open a stock account will be 0 (7) The minimum amount required to open a stock account will be 0 (8) The minimum amount required to open a stock account will be 0 (7) The minimum amount required to open a stock account will be 0 (8) The minimum amount required to open a stock account will be 0 (7) The minimum amount required to open a stock account will be 0 (8) The minimum amount required to open a stock account will be 0 (7) The minimum amount required to open a stock account will be 0 (8) The minimum amount required to open a stock account will be 0 (7) The minimum amount required to open a stock account will be 0 (8) The minimum amount required to open a stock account will be 0 (7) The minimum amount required to open a stock account will be 0 (8) The minimum amount required to open a stock account will be 0 (7) The minimum amount required to open a stock account will be 0 (8) The minimum amount required to open a stock account will be 0 (7) The minimum amount required to open a stock account will be 0 (8) The minimum amount required to open a stock account will be 0 (7) The minimum amount required to open a stock account will be 0 (8) The minimum amount required to open a stock account will be 0 (7) The minimum amount required to open a stock account will be 0 (8) The minimum amount required to open a stock account will be 0 (7) The minimum amount required to open a stock account will be 0 (8) The minimum amount required to open a stock account will be 0 (7) The minimum amount required to open a stock account will be 0 (8) The minimum amount required to open a stock account will be 0 (7) The minimum amount required to open a stock account will be 0 (8) The minimum amount required to open a stock account will be 0 (7) The minimum amount required to open a stock account will be 0 (8) The minimum amount required to open a stock account will be 0 (8) The minimum amount required to open a stock account will be 0 (7) The minimum amount required to open a stock account will be 0 (8) The minimum amount required to open a stock account will be 0 (8) The minimum amount required to open a stock account will be 0 (8) The minimum amount required to open a stock account will be 0 (7) The minimum amount required to open a stock account will be 0 (8) The minimum amount required to open a stock account will be 0 (7) The minimum amount required to open a stock account will be 0 (8) The minimum amount required to open a stock account will be 0 (8) The minimum amount required to open a stock account will be 0 (7) The minimum amount required to open a stock account will be 0 (8) The minimum amount required to open a stock account will be 0 (8) The minimum amount required to open a stock account will be 0 (7) The minimum amount required to open a stock account will be 0 (8) The minimum amount required to open a stock account will be 0 (8) The minimum amount required to open a stock account will be 0 (8) The minimum amount required to open a stock account will be taken from the stock account in the bank. Nonetheless, until the age of the child is fulfilled, the person shall be entitled in his name to the total amount of the child's allowance. In the case of the death of the accountant, the person shall be entitled to the amount of the child's allowance. The first person shall receive the sum of the sum, and if the first person dies, the desired second person shall receive it. (3) If the desired person dies, or if no one is desired, there shall be a need for assistance. The person in question shall be entitled to such an account, in order of those who are alive:the husband or wife of the geographer,a/the son of the geographer, as amended by the first amendment or extracted by the second amendment",
      "The unmarried daughter of Zagor, the unmarried father of Zagor, the husband or wife of Zagor's father, and the wife of Zagor's father, and the wife of Zagor's father, and the unmarried daughter of Zagor's father, and the wife of Zagor's father, and the wife of Zagor's father, and the wife of Zagor's father, and the wife of Zagor's father, and the wife of Zagor's father, and the wife of Zagor's father, The unmarried sister of the sons' fathers' house, and the widow's daughter, the sister of the sons' fathers' house, the sister of the sons' fathers' house, the sister of the sons' fathers' house, the unmarried sister of the sons' fathers' house, the widow's father's brother, Son of a widow Son of a widow Son of a widow Son of a widow Son of a widow Son of a widow The deceased accountant shall be entitled to receive the amount of compensation in equal share (as required by Article 3). The person shall be informed of the deceased accountant within three years to extract the amount of compensation from the deceased accountant. In case of bank, the bank's bank will pay to the accountant (81) of the amount as required by the bank's bank to make a deposit. Rule 1(2) of the Accountant, whatever payment is written, shall indicate the amount he wishes to withdraw from the accumulated amount, including the amount to be offered in his account and in his passport, if the agreement is reached and the amount is withdrawn from the amount as requested. He can be paid even if he does not comply with the terms and conditions of his previous contract, as stipulated in the contract bank:5",
      "(payer sitting at the counter giving the account and the employee working on the related account) took the deposit of the other permanent employee of the post office, took the credit more than the account holder wished to withdraw, took the credit more than the account holder wished to withdraw, (c)3 The amount of the deposit may be paid in accordance with the Rules of Procedure (2) in respect of the imprint carried by the accountant who does not know how to write. The amounts collected and withdrawn in accordance with Regulation (1), along with interest (2), shall be increased in accordance with the provisions of this Regulation. (3) Where an accountant has requested a copy of his account and has made a request to the Postmaster, the Postmaster shall, in accordance with the request, certify that the copy of the account has been made. The bank's central accounting office will check Nepal's national accounts at each (4th) bank every month and will give the accountant a passport in the passport Run: Charges will be given to the screen accountant for another passbook when replacing the missing passbook (1)) for another passbook with the Nileetpan Modem Manual if the passbook is lost due to accountant's care, if it is torn or destroyed Request to the PostmasterAs requested, the Postmaster will provide him with another passbook added by the first revision extracted by the second revision. Modified by the first revision 0",
      "The interest rate on the amount held in the bank will not be charged if someone brings his passport and takes the money out of the bank for 3 minutes due to the accountant's negligence or if there is any other action. Interest rate of 3. (1) 95.7 as specified by the Ministry of Information and Communications on the recommendation of the Processing Committee of Interest Payment, the Ministry of Information and Communications gave the information of the specified interest rate to the National Bank of Nepal For the public to know, a letter will be required to be published in major Nepalese magazines. The dispute must be settled.The bank accounts and other escrow accounts in the bank and other escrow accounts in the bank have not been discarded. In Sicily, the court will be able to inspect the bank's books of account or other statements without prejudice to any issue or other business of the bank and to present the other statements of inspection of the bank and related employees Such books are carried for duty when inspecting bank account books and other records of court auditors or others (no one has to violate the privacy of banking transactions) 017. Bank money investment in banks The amounts received in the Committee's recommendation will be financed by suspension and as specified in time by the Communications Ministry as amended by the second amendment by the sixth amendment by the second amendment by the first amendment by the Modified 0",
      "Audit of BankAccording to Nepal's prevailing law, audits by the Auditor General will be conducted18.The bank will be required to comply with the timely instructions given by the Postal Service Department09. (a) The Department of Postal Services shall be able to make guidelines in respect of the Bank in accordance with the guidelines drawn up by the Bank in accordance with the provisions of the regulations to be made; It will be a duty. Paragraph (1) (2nd Amendment = added by the second Amendment. Some Nepal Law Amendment Acts made, Note 1963 by converting words: -4 Nepal Government instead of Shri 5"
    ],
    "lines": [
      [
        "हुलाक बचत बैङ्क नियमावली, २०३३",
        "नेपाल राजपत्रमा प्रकाशित मिति",
        "२०३३ ३  २२",
        "संशोधन",
        "हुलाक बचत बैङ्क (पहिलो संशोधन  नियमावली, २०४९ २०४९ | १ ८",
        "० .",
        "हुलाक बचत बैङ्क (दोस्रो संशोधन) नियमावली २०५३",
        "२०५३ ३  २४ २",
        "हुलाक बचत बैङ्क ततेस्रो संशोधन  नियमावली २०६९ २०६९ | ९ | २३",
        "३",
        "हुलाक ऐन २०१९ को दफा ४२ख. ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले देहायका",
        "नियमहरू बनाएको छ",
        "यी  नियमहरूको बैङ्क   नियमावली, २०३३ संक्षिप्त नाम र प्ररम्भ (९",
        "नम बचत हुलाक",
        "रहेको छ",
        "यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२",
        "विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा,- परिभाष",
        "२",
        "ऐन भन्नाले हुलाक ऐन २०१९ सम्झनु पर्छ @",
        "ैङ्क बमोजिम तोकिएको हुलाक बचत बैङ्क सम्झनु पर्छ भन्नाले नियम",
        "३",
        "भन्नाले सोह्र वर्ष उमेर नपुगेको व्यक्ति सम्झनु पर्छ",
        "नबलक",
        "बैङ्कमा खातावालाः भन्नाले आफ्नोे नाममा जम्मा गर्ने व्यक्ति सम्झनु",
        "।घ)",
        "रकम",
        "पर्छ रसो शब्दले नाबालक खाताको हकमा निजको नाममा रकम जम्मा गन",
        "व्यक्ति समेतलाई जनाउंछ",
        "बैङ्कमा O भन्नाले गरिएको रकमको हिसाव देखिने निस्सा सम्झनु",
        "पासबूक जम्म",
        "पर्छ",
        "बैङ्क समिति  भन्नाले नियक बमोजिमको   हुलाक",
        "*च ३क. बचत सल्लहकार",
        "समिति सम्झनु पर्छ",
        "नेपाल बैङ्कको ४२क.   बमोजिम बचत बेङ्क काम गर्न ऐनको",
        "हुलाक हुलाक ३. बचत दफ",
        "नेपाल गरी हुलाक अड्डालाई   तोक्न सरकारले प्रकाशित",
        "सूचना समय समयम रजपत्रम",
        "सक्नेछ",
        "पहिलो संशोधनद्वारा थप।"
      ],
      [
        "हुलाक बचत बैङ्कलाई प्रभावकारी ढंगबाट सञ्चालन *३क. हुलाक बचत बेङ्क सल्लाहकार समिति",
        "(१",
        "काममा हुलाक सेवा विभागलाई सहयोग र सल्लाह दिन एक हुलाक बचत बैङ्क सल्लाहकार",
        "समिति रहनेछ",
        "२ ) समितिमा देहायका अध्यक्ष",
        "र सदस्यहरू रहन छन्ः",
        "सचिव ३सूचना तथा सञ्चार मन्त्रालय वा निजले",
        "क )",
        "तोकेको अधिकृत",
        "अथ्यक्ष",
        "महानिर्देशक, हुलाक सेवा विभाग \"",
        "सदस्य",
        "प्रतिनिधि अर्थ मन्त्रालय",
        "सदस्य",
        "प्रतिनिधि नेपाल राष्ट्र बैङ्क",
        "सदस्य",
        "आय",
        "कार्यालय प्रमुख धनादेश सदस्य सचिव ङ",
        "समितिको काम देहाय बमोजिम हुनेछ समितिको काम",
        "*३ख.",
        "बैङ्क सञ्चालन गर्नको लागी हुलाक सेवा विभागलाई क",
        "आवश्यक सल्लह",
        "दिने",
        "बैङ्कको काम कारवाहीको अध्ययन र समीक्षा गरी हुलाक सेवा कार्यालयलाई",
        "सुझाव दिने र",
        "यस नियममा उल्लेख भए बमोजिमका अन्य काम गर्ने ।ग)",
        "समितिको बैठक कम्तीमा वर्षको दुई पटक बस्नेछ समितिको बैठक (९",
        "*३ग.",
        "बैठक अध्यक्षले तोकेको मिति, समय (२  समितिको बस्नेछ",
        "र स्थानम",
        "समितिको बैठकको अध्यक्षता अध्यक्षले गर्नेछ",
        "३",
        "४ ) समितिको बैठक सम्बन्धी निर्धारण गरे बमोजिम अन्य कार्यविधि समिति",
        "आफूले",
        "हुनछ",
        "बैङ्कमा देहायका खाताहरू खोल्न सकिनेछ खाताको किसिम",
        "व्यक्तिगत खाता, क)",
        "ख) संयुक्त खाता,",
        "ग)",
        "नबलक खता",
        "\n",
        "पहिलो संशोधनद्वारा थप।",
        "दोस्रो संशोधनद्वारा संशोधित 6"
      ],
      [
        "भन्दा बढी व्यक्तिगत खाता खोल्न पाउने छैन व्यक्तिगत खाता एकजनाले एक",
        "+",
        "नाबालक छोरा छोरीको र आफ्नो नाममा   गरी दुई आफ्ने",
        "नमम वटसम्म तर",
        "व्यक्तिगत खाता खोल्न यस नियमले बाधा छेन पुऱ्याउने",
        "प्रचलित नेपाल कानून बमोजिम गठित वा दर्ता भएको संघ सस्थाको नाममा वा संयक्त खाता",
        "दुई वा दुई भन्दा बढी व्यक्तिको नाममा संयुक्त खाता खोल्न सकिनेछ",
        "नाबालकको नाममा निजको आमा, बाबु वा संरक्षकले नबालक खत खोल्न",
        "नाबालक खत",
        "सकिनेछ",
        "लेखपढ गर्न जान्ने व्यक्तिले खाता खोल्दा बैङ्कले तोकेको फाराममा खाता खोल्ने तरिका (१ )",
        "आफ्नो दस्तखतको नमूना लेखी र लेखपढ गर्न नजान्ने व्यक्तिले खाता खोल्दा बैङ्कले तोकेको",
        "फाराममा आफ्नो बूढी औंलाको छाप लगाई अन्य कुनै हुलाक अड्डाका कुनै",
        "खतावल व",
        "निवेदन गर्नु पर्छ कर्मचारीबाट त्यसको समर्थन गराई हुलाक हाकिम",
        "समक्ष",
        "२ ) खातावालाले खाता खोल्दा पाउनु पर्ने रकम आफ्नो शेष पछि झिक्न दुई आफूले",
        "जना व्यक्तिसम्म इच्छाउन सक्नेछ",
        "सबैको संयुक्त संयुक्त खोल्दा",
        "(३ / खतावलाहरू दस्तखतबट व खत",
        "एकको दस्तखतबाट खाता सञ्चालन हुने गरी खाता खोल्न सकिनेछ। खातावालाहरूमध्ये कुनै",
        "भएमा जीवित खातावालाले खाताको सबै रकम झिक्न एक खातावालाको मृत्यु",
        "(४ /",
        "पाउने शर्त तोकी संयुक्त खाता खोल्न सक्नेछ",
        "(५ ) संघ संस्थाको खाताको सञ्चालन सो संघ सस्थाको दुईजना पदाधिकारीको संयुक्त",
        "निजहरू बदलिएमा त्यसको लिखित जानकारी सम्बन्धित हुलाक दस्तखतबाट गर्नु पर्छ",
        "अधिकृत साथै अड्डालाई तुरुन्त दिनुपर्नेछ गरिएको खाता सञ्चालनको लागि सो",
        "नयां र",
        "पदाधिकारीको दस्तखतको नमूना पनि हुलाक अड्डामा पठाउनु पर्नेछ",
        "बैङ्कमा जम्मा गर्न आवश्यक पर्ने न्युनतम जम्मा   गर्ने खाता खोल्न",
        "र रकम पटक पटक",
        "बैङ्कमा जम्मा गरी मौज्दात राख्न सकिने अधिकतम रकमको हद समितिको",
        "रकमको हद तथा",
        "सिफारिशमा हुलाक सेवा विभागले तोके बमोजिम हुनेछ",
        "झिक्नु पर्दा खातावालाले बैङ्कले तोकेको रकम झिक्ने कार्यविधि फाराम भरी (१ ) रकम",
        "९०.",
        "पासबूक समेत पेश गर्नु पर्छ",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "खाता खोल्ने व्यक्तिले नाममा खोलिएको खाताबाट निजको २ ) नाबालकको",
        "नमम",
        "रकम झिक्न सक्नेछ",
        "नाबालकको उमेर पुगेपछि निजले मात्र आफ्नो नाममा रहेको (३",
        "खतबट रकम",
        "झिक्न पाउनेछ",
        "(४ ) संयुक्त खाता खोल्दा एक खातावालाको मृत्यु भएमा अर्को खातावालाले सबै रकम",
        "झिक्न पाउने गरी शर्त तोकिएको भए एक खातावालाको मृत्यु भएमा जीवित खातावालाले सो",
        "त्यस्तो शर्त नतोकिएको भए जीवित खातावालाले र मृत खाताको सबै रकम झिक्न पाउनेछ",
        "खातावालाको नियम ११ को उपनियम (३ बमोजिमको क्रम अनुसारको हकदारले सो खाताको",
        "रकम झिक्न पाउनेछ",
        "वा पटक-पटक गरी निकाल्न रकममध्येबाट एके",
        "भएको ०५ / खतामा जम्मा पटक",
        "पाउने रकमको परिमाण समितिको सिफारिसमा हुलाक सेवा विभागले तोके बमोजिम हुनेछ",
        "मौज्दात खाता खोल्न आवश्यक पर्ने न्यूनतम रकम",
        "० (६ ) कम रकम खतम भन्द",
        "गरी बैङ्कबाट झिक्न पाइने छैन",
        "(७ /",
        "बैङ्कमा जम्मा रकममा लाग्ने हक दावी (१",
        "जम्मा भएको रकममा खतावाल बाहेक ०९. अरु",
        "कसैको हक दावी लाग्ने छैन",
        "नाबालकको उमेर पूरा नभएसम्म निजको नाममा जम्मा नबलक खताको हकम",
        "लाग्नेछ व्यक्तिको हक",
        "बैङ्कमा खातावालाको मृत्यु भएमा निजले इच्छाएको व्यक्तिले भएकोे रकम",
        "(२ जम्म",
        "लिन पाउनेछ दुई जनालाई इच्छाइएकोमा इच्छाएको पहिलो व्यक्तिले जम्मा",
        "भएकोे रकम",
        "लिन पाउनेछ र पहिलो व्यक्ति मृत्यु भएमा इच्छाइएको दोस्रो व्यक्तिले सो रकम लिन पाउनेछ",
        "(३ ) इच्छाएको व्यक्तिहरूको मृत्यु भएमा वा कसैलाई इच्छाएको रहेनछ भने देहायको",
        "नातापर्ने मध्ये क्रम अनुसार जुन जीवित छ सोही व्यक्तिको त्यस्तो खातामा हक लाग्नेछः",
        "सगोलको पति वा पत्नी,",
        "क /",
        "सगोलको छोर,",
        "\n",
        "पहिले संशोधनद्वारा संशोधित",
        "दोस्रो संशोधनद्वारा झिकिएको"
      ],
      [
        "सगोलको अविवाहित छोरी,",
        "सगोलको बाबु आमा र छोरापट्टिको नाति",
        "भिन्न बसेको पति वा पत्नी,",
        "भिन्न बसेको छोरा",
        "भिन्न बसेको अविवाहिता छोरी बाबु",
        "र आम,",
        "सगोलको बाबुपट्टिको बाजे बज्यै दाजु भाई, विधवा छोरा बुहारी र छोरा",
        "पट्टिको अविवहिता नातिनि",
        "सगोलको अविवाहिता दिदी बहिनी र विवाहिता छोरी, झ)",
        "सगोलको भतिजा भतिजी, सौतेनी ञ आमा, भिन्न बसेका छोरापट्टिको नाति",
        "अविवहिता नातिनि",
        "सगोलका काका, विधवा काकी भाउज्यू भाई बुहारी, नातिनी बुहारी, ट।",
        "भिन्न बसेका दाजु भाई",
        "विवाहिता दिदी, वहिनी, भिन्न बसेका बाजे बज्यै विधवा छोरा नातिनि",
        "बुहारी",
        "भतीजा बुहारी",
        "क्रममा एकभन्दा बढी नतेदारहरू तोकिएको भए सो स्पस्टीकरण",
        "एक",
        "तोकिएका सबै नातेदारहरूले बराबर हिस्सामा मृत खातावालाको",
        "करमम",
        "बांकी रकम पाउन सक्नेछ",
        "(३  बमोजिम   इच्छाइएको हकदारले व्यक्ति उपनियम",
        "२ / व व",
        "मितिले तीन वर्षभित्र सो कुराको सूचना खातावालाको रकम झिक्न खातावालाको मृत्यु",
        "भएको",
        "दिनु बैङ्कलाई",
        "पर्छ",
        "दिंदा बैङ्कको बेङ्कले भक्तानी दिने माग बमोजिमको रकमको ८१ ) खातावालालाई",
        "भुक्तानी ०२.",
        "बैङ्कमा रहेको दस्तखतको नमूनासित सम्बन्धित कर्मचारीले खातावालाको दस्तखत लिई निजको",
        "भिडाउनेछ भुक्तानी दिन पुग्ने दस्तखत मिलेमा र सञ्चित रकमबाट माग बमोजिमको रकम",
        "देखिएमा झिक्न चाहेको रकमलाई निजको खाता र पासबूकमा चढाई बांकी रकम समेत दर्शाई",
        "दिईनेछ भुक्तानी",
        "जुनसुकै कुरा लेखिएको भए तापनि खातावालाको उपनियम (१ )",
        "(२ मा दस्तखत",
        "बैङ्कमा देहाय बमोजिम  जिमानी निजको अघिदेखि रहेको दस्तखतको नमूनासित नमिलेमा पनि",
        "लिई निजलाई भुक्तानी दिन सकिनेछः",
        "५"
      ],
      [
        "दिने काउण्टर तथा सम्बन्धित खाताको काम गर्ने कर्मचारी बसेका भुक्तानी",
        "क )",
        "हुलाक अड्डाका अन्य स्थायी कर्मचारीको जमानी लिई, वा",
        "बैङ्कमा बढी सञ्चित रहेको खातावालाको",
        "झिक्न चाहेको रकम भन्दा सो ख",
        "जमानी लिई, वा",
        "हुलाक हाकिमले पत्याएको व्यक्तिको जमानी लिई",
        "।ग)",
        "३   लेखपढ गर्न नजान्ने खातावालाको   ल्याप्चे लगेम छापको",
        "सम्बन्धम शङ्का",
        "उपनियम (२ ) बमोजिम जमानी लिई रकमको दिन सकिनेछ",
        "भुक्तानी",
        "बैङ्कले गर्नु पर्ने काम प्रत्येक खातावालाको छुट्टा छुट्टै पानामा हिसाब गरी हुलाक अड्डामा (९",
        "९३.",
        "राखिनेछ",
        "उपनियम (१) बमोजिमको खातामा जम्मा गरिने र झिकिने रकमको साथै व्याज",
        "(२",
        "समेत बढाई   राखिनेछ कामका लागि तोकिएका वासो खाताको जांच हुलाक हाकिम",
        "कर्मचारीबाट हुनेछ र निजले जांच गरेपछि सो खातामा आफ्नोे सही गरी त्यसलाई प्रमाणित",
        "दिनु पर्छ",
        "(३ ) कुनै खातावालाले आफ्नो खाताको नक्कल को माग गरी हुलाक हाकिम",
        "समक्ष निवेदन गरेमा हुलाक हाकिमले माग अनुसारको नक्कल खातावालालाई उपलब्ध गराई",
        "दिनु पर्छ",
        "बचत बैङ्क सम्बन्धी तथ्यांक बैङ्कको केन्द्रीय लेखा राख्ने कार्यालयले प्रत्येक",
        "(4 )",
        "बैङ्कमा महिनामा नेपाल राष्ट्र",
        "पठाउनु पर्नेछ",
        "खोल्दा खातावालालाई पासबूक दिने पासबूकमा ठाउं (१ ) नपुगी पासबूक बदल्नु",
        "खत र",
        "निःशुल्क दिइनेछ पर्दा खातावालालाई अर्को पासबुक",
        "२ ) खातावालाको लापरवाहीले गर्दा पासबूक हराएमा च्यातिएमा वा नष्ट भएमा निजले",
        "ठपांच रूपैया दस्तुर सहित अर्कोे पासबूकको लागि हुलाक हाकिम समक्ष निवेदन गर्नु पर्छ",
        "यसरी निवेदन परेमा हुलाक हाकिमले निजलाई अर्को पासबूक उपलब्ध गराई दिनेछ",
        "\n",
        "दोस्रो संशोधनद्वारा झिकिएको",
        "पहिलो संशोधनद्वारा थप।",
        "पहिलो संशोधनद्वारा संशोधित 0"
      ],
      [
        "खातावालाको लापरवाहीको कारणबाट कसैले निजको पासबूक ल्याएर दस्तखत",
        "३",
        "मिलाई रकम झिकी लगेमा वा अन्य किसिमको कारवाई हुन गएमा त्यसको लागि हुलाक अड्डा",
        "जवाफदेही हुने छैन",
        "बैङ्कमा मौज्दात रहेको रकममा दिईने ब्याजदर व्याजको दर",
        "३(१ ) ९५ .",
        "7 ब्याज",
        "दिने प्रक्रिया समितिको सिफारिशमा सूचना तथा सञ्चार मन्त्रालयले तोकिदिए बमोजिम हुनेछ",
        "यसरी तोकिएको ब्याजदरको जानकारी सो मन्त्रालयले नेपाल राष्ट्र बैङ्कलाई दिई सर्वसाधारणको",
        "जानकारीको लागि नेपाल बाट प्रकाशित हुने प्रमुख पत्रिकामा",
        "प्रकाशन   गनु पत्र",
        "पर्नेछ। ज",
        "(२",
        "३",
        "(४ ) खातावालाले प्रत्येक आर्थिक वर्ष व्यतित तीन महीनाभित्र आफ्नो पासबूक भएको",
        "हुलाक अड्डामा लगी हिसाब भिडाई दुरुस्त राख्नु पर्छ",
        "बैङ्कमा रहेको खता बही र अन्य स्रेस्ताको निरीक्षण र गोपनीयता (१ ) बैङ्कमा रहेको",
        "९६. रकम",
        "अरू कसैलाई आधिकारिक सम्बन्धित   विवरण सम्बन्धत बताइने",
        "बहक रूपम खतावल",
        "छैन।",
        "कानूनी कारवाहीको सिलसिलामा अदालतले बैङ्कको २ ) कुनै मुद्दा मामिला",
        "व अन्य",
        "काम नरोकिने गरी बैङ्कको बही खाता वा अन्य स्रेस्ताको निरीक्षण गर्न सक्नेछ र निरीक्षणको",
        "अन्य स्रेस्ता प्रस्तुत गर्नु बैङ्क तथा सम्बन्धित कर्मचारीको कर्तव्य लागि त्यस्तो बहीखाता वा",
        "हुनछ",
        "बैङ्कको खाता बही र अन्य स्रेस्ताको निरीक्षण गर्दा अदालत लेखा परीक्षक वा अरु (३",
        "कसैले पनि बैङ्क कारोबारको गोपनीयता भङ्ग गर्नु हुंदैन",
        "बैङ्कमा ०१७. बैङ्कको रकम लगानी भएकोे रकम समितिको सिफारीसमा असूचना तथा सञ्चार",
        "जम्म",
        "मन्त्रालयले समय समयमा तोकिदिए बमोजिम लगानी गरिनेछ",
        "\n",
        "दोस्रो संशोधनद्वारा संशोधित ६",
        "तेस्रो संशोधनद्वारा झिकिएको",
        "दोस्रो संशोधनद्वारा झिकिएको",
        "पहिले संशोधनद्वारा संशोधित 0"
      ],
      [
        "बैङ्कको लेखापरीक्षण प्रचलित नेपाल   कानून अनुसार महालेखा   परीक्षकबाट लेखापरीक्षण",
        "१८.",
        "हुनेछ",
        "बैङ्कले हुलाक सेवा विभागबाट समय समयमा दिइएको निर्देशनहरू निर्देशनको पालना गर्न पर्ने",
        "०९.",
        "पालना गर्नु पर्नेछ",
        "नियमावलीको व्यवस्थाको अधीनमा रही हुलाक ०२०. निर्देशिका बनाउन सक्ने (१ ) ऐन",
        "र यस",
        "बचत बैङ्कको सम्बन्धमा हुलाक सेवा विभागले निर्देशिका बनाउन सक्नेछ",
        "बैङ्कको बमोजिम बनाइएको निर्देशिकाको पालन गर्नु कर्तव्य हुनेछ।",
        "उपनियम (१ (२",
        "\n",
        "अय",
        "\n",
        "कानून",
        "=",
        "\n",
        "दोस्रो संशोधनद्वारा थप।",
        "गरिएका केही नेपाल कानून संशोधन गर्ने ऐन, द्रष्ट्व्य",
        "२०६३ द्वारा रुपान्तर शब्दहरूः-",
        "४श्री ५ को सरकार को सट्टा नेपाल सरकार"
      ]
    ],
    "summary": "The text discusses the Hulak Savings Bank Regulations published in the Nepal Gazette. It includes amendments made to the regulations over the years, outlining the rules and procedures for operating the bank. The regulations cover the establishment of a Savings Bank Advisory Committee and define various types of accounts that can be opened with the bank. The document also specifies the roles and responsibilities of the committee members and provides guidelines for conducting meetings."
  },
  {
    "title": "हेजिङ्ग नियमावली, २०७९",
    "page_count": 13,
    "filename": "हेजिङ्ग_नियमावली,_२०७९.pdf",
    "ocr_time": "39.75292158126831 sec",
    "pages": [
      "Hesing Rules, 1979 Published in Nepal Gazette, 1979 05 23 Regulate foreign exchange. 22Nepal government has made rules on subsidies in the form of the use of powers given by the Act, 2019. Name and beginning of the name \"Hazing Rules, 1979\". Rules will be initiated immediatelyDefinition: If the subject or context does not mean otherwise in this Rules -2 page will regulate foreign exchange. \"Cash\" means funds as per rule 13 (b) \"Project\" means a project under which a loan is invested in foreign currency within the Space Driving Rights SDR established by the International Monetary Fund Note Rule 3 states that the Government of Nepal, the Ministry of the Economy should remember that \"Ministry's refusal to grant permission to the project is prevailing under the laws of the Republic of Nepal owned and owned by the \"Chinese Institute\" and (e) Authorities, corporations, institutions, companies, funds set up pursuant to this Act, and such words must be kept in mind of the nature of the institution and including the Investment Board set up pursuant to the other Public Private Partnership and Investment Act, Section 235+. Nepal's \"Hazing\" says it is returning foreign exchange risk investments that could be made in foreign currencies within the spacial (ch) dragon rescue reserves established by the International Monetary Fund. In the case of investments for rate reduction which are listed at the exchange rate at the foreign bank, the interest on the loan shall be refunded as determined in the relevant exchange-denominated securities. Must remember the action to exchange the foreign currency made (inverse bottom)",
      "\"Heading Institution\" means the institution specified for the provision of the Heading Facilities. Rule 6Remember the fees that the Heading Institution has determined in accordance with Rule \"Heading Fee\" (a) one hundred megawatts or more capacity hydroelectric or semi-electric project, large hydroelectric One hundred twenty K.V. Waso (two-thirds electric transmission line construction project, construction of a railway more than a kilometer long Mono ten kilometers long Metro (G)A wind project, toll-free operation (d) construction of roads, kilometers, bridges, and fifty dams, construction of highways and regional airports, international capacity expansion, etc. )Technology for development of health, education, tourism, agriculture, IT infrastructure above two urban areas of Rupiah 7 projects, other projects decided by the Nepal government The amount of the facility will be provided in accordance with the provisions of sub-rule (2) of the Hearing Rules as per the type of project to be invested in. If so, the estimated number of project approvals to be hedged will have to be opened when applying to a commercial institution for loan financing despite whatever is written in the permit despite any project sub-rule (3) (4) / having passed A foreigner may be admitted and requested to obtain a loan prior to receipt of the permit, as required by Rule 8 of the Rules on the Heating Fee Rules of such a project. No awakening.",
      "Despite the provisions of the Rules of Procedure, the Banks and Financial Institutions may use credit instruments on the international financial markets (e.g. by issuing Green Bonds or by international banks and financial institutions The International Monetary Fund (IMF) within the Space Drawing Rights SDR, which lends loans to a financial institution, has raised at least $200 million or more in foreign currencies on Tuesday. Similarly, the Government will be able to reduce the Hearing Fee to Nepal per cent if the Hearing Fee is paid. The period of the Hearing Fee will be seven years. Risk of foreign exchange rate of foreign exchange inflation project by the institution and the period to be fulfilled, share, payment of debt, prevailing management interest rate of the project of inter-currency lending, nature In determining the Hearing Fee pursuant to Rule 81 of the Hearing Fee Determination Regulation, the Hearing Institution (the 2 Bank, the Authority, the Competent Commercial Institution, as required, Despite the fact that the project and the investor of such a project have been co-ordinated with something written in this Rules of Procedure, the Ministry will make provision for the introduction of a new Rules of Procedure (No. (Rule 89) Bank Tripartite Heating Project, (a related institution and agreement between the parties to the business) Despite the provisions of the Project Sub-Regulations of Assistance (Public-Private Partnership and Investment Act, Public-Private Partnership and Investment Act, 2018 Nepal Government will be able to pay the percentage of the project in the form of the Hearing Fee as part of the National Partnership, which is a national priority of the Government of Nepal. Commercial distribution of shareholding facilities from the Government of Nepal through various organizations of the C.S. projectThe distribution of shareholding from the Ministry of Nepal is more than one hundred and one-fifth of the capacity with semi-heated reservoirs",
      "Electricity project with two hundred twenty K.V. warmer than Voltage Level 35% more than thirty kilometers 20% more than thirty kilometers of line construction Electricity long-distance transmission projectA kilometer long metro or three ten-way 30% 5% more than Mono Railway Construction Project Fees Town Operating Headquarters, Signature Freeway, Underpass, Bridge Runway Construction 0 0% Fifty-30% and Track Construction Kilometers of Railway Tracks of the Project Area Airport International 0% 20% 3Building and Capacity Expansion Planning over two billion rupees Health, Tourism, Education, Technology Index Agriculture20% 0%Industrial Urban Development Infrastructure Related Infrastructure As decided by the Project Government, the Nepal Government will distribute the share of the Hearing Fee in accordance with 20 per cent of other Projects as stipulated by the Nepal Government. Nepal (4) If a project is charged by the Government according to sub-rule (2), then such project approval ministry should be charged according to sub-rule (2) In accordance with sub-rule (2) to agree on any project, the Government of Nepal shall apply to the Ministry jointly with the relevant institutions and institutions for approval of raising the Heating Fee (4 per cent) The Ministry will be required to provide information to the project concerned about how much the travelling fee will be paid for such a project.",
      "If the Hearing Fee is charged by the Government of Nepal pursuant to sub-rule 2 (six such fees may be managed by including in fees, royalties or manuals received by the Government of Nepal pursuant to the laws of Asulias) The whole (or part of the entity of the relevant regulatory body) has benefited from the service or facility derived from such a project with the consent of the entity itself to do so. In accordance with this Rules of Procedure, the institution to be headed may be: Heading facility (1 Infrastructure Development Commercial Bank, which is a fully or partially funded Nepal government company with the National Combank License of the prevailing institution to do Nepal as required by law from the Exchange Bank, has established its commercial The invitation to submit proposals with the plan will be made in accordance with the provisions of the Hearing Regulation (Proposal received as per 1, submitted with it as per 2, including the business plan and the functionality of the applicant concerned) The Department of Valuation will designate a bank as a hedging institutionThe duration of the hedging facility: 81) The amount of such loans, as per the foreign 7 loans to be invested in the project by the hedging institution, foreign Rate of interest (gross penalty) including such period in the right of the borrower for the period to be repaid, the instrument will be able to determine the maximum duration of the lending lending facility. Sub-rule (1) Subject to sub-rule 6N of rule 6.d) (g) (b), the aid project may not be reduced to less than half of the assessment of the aid from the date of the 12 (k) range hedging facility at which the exchange rate is fixed as per rule. Nepal shall be entitled to the project in accordance with Section (1) of the Seven-Year Rules, Section (1) of the Rules, Section (2) of the Rules, Section (3) of the Rules, Section (4) of the Rules, Section (3) of the Rules, Section (4) of the Rules, Section (3) of the Rules, Section (4) of the Rules, Section (3) of the Rules, Section (4) of the Rules, Section (3) of the Rules, Section (4) of the Rules, Section (3) of the Rules, Section (4) of the Rules, Section (3) of the Rules, Section (4) of the Rules, Section (3) of the Rules, Section (4) of the Rules, Section (3) of the Rules, Section (4) of the Rules, Section (3) of the Rules, Section (4) of the Rules, Section (4) of the Rules, Section (3) of the Rules, Section (4) of the Rules, Section (4) of the Rules, Section (3) of the Rules, Section (4) of the Rules, Section (4) of the Rules, Section (4) of the Rules, Section (3) of the Rules, Section (4) of the Rules, Section (4) of the Rules, Section (4) of the Rules, Section (3) of the Rules, Section (4) of the Rules, Section (4) of the Rules, Section (4) of the Rules, Section (3) of the Rules, Section (4) of the Rules, Section (4) of the Rules, Section (4) of the Rules, Section (3) of the Rules, Section (4) of the Rules, Section (4) of the Rules, Section (4) of the Rules, Section (3) of the Rules, Section (4) of the Rules, Section (4) of the Rules, Section (4) of the Rules, Section (3) of the Rules, Section (4) of the Rules, Section (4) of the Rules, Section (4) of the Rules, Section (4) of the Rules, Section (3) of the Rules, Section (4) of the Rules, Section (4) of the Rules, Section (4) of the Rules, Section (4) of the Rules, Section (4) of the Rules, Section (4) of the Rules, Section (4) of the Rules, Section (4) of the Rules, Section (5) of the Rules, Section (4) of the Rules, Section (4) of the Rules, Section (4) of the Rules, Section (4) of the Rules, Section (4) of the Rules, Section (4) of the Rules, Section (4) of the Rules, Section (4) of the Rules, Section (4) of the Rules, Section (5) of the Rules, Section (4) of the Rules, Section (4) of the Rules, Section (4) of the Rules, Section (4) of the Rules, Section (4) of the Rules, Section (4) of the Rules, Section (4) of the Rules, Section (4) of the Rules, Section (5) of the Rules, (4) of the Rules, Section (4) of the Rules, Section (4) of the Rules, (4) of the Rules, Section (4) of the Rules, (4) of the Rules, Section (4) of the Rules, (4) of the Rules, Section (4) of the Rules, (4) of the Rules, Section (4) of the Rules, (4) of the Rules, Section (4) of the Rules, (4) of the Rules, (4) of the Rules, Section (4) of the Rules, (4) of the Rules, (4) of the Rules, Section (4) of the Rules, (4) of the Rules, (4) of the Rules, (4) of the Rules, (4) of the Rules, Section (4) of the Rules, (4) of the Rules, (4) of the Rules, (5) of the Rules, (4) of the Rules, (4) of the Rules, (4) of the Rules, (4) of the Rules, (4) of the Rules, (4) of the Rules, (4) of the Rules, (4) of the Rules, (4) of the Rules, (4) of the Rules, (4) of the Rules, (4) of the Rules, (5) of the Rules, (4) of the Rules, (4) of the Rules, (4) of the Rules, (5) of the Rules, (4) of the Rules, (4) of the Rules, (4) of the Rules, (5) of the Rules, (4) of the Rules, (4) of the Rules, (4) of the Rules, (5) of the Rules, (4) of the Rules, (4) of the Rules, (5) of the Rules, (4) of the Rules, (4) of the Rules, (5) of the Rules, (4) of the Rules, (4) of the Rules, (5) of the Rules, (4) of the Rules, (4) of the Rules, (5) of the Rules, (4) of the Rules, (4) of the Rules, (5) of the Rules, Duration as decided by the Government",
      "Notwithstanding the provisions of sub-rule (2), the institution that is the head of the 83-year-old project or its investor, at the request of the investor, shall ( 83 ) part ( 4 ) of the deferred project or its investor at least before the expiry of the period prescribed under ( 1 ) If the requesting institution has received the Exchange Hearing Project in accordance with the provisions of Hearing Regulation (4) (5) and has requested the Hearing Institution for an additional period not later than ninety days, Please add the duration of the Heating Facility as per Regulation 3 by taking the nature rate and fee reduction (1) The Heating Facility Request Project must be: The details of the assistance should be attached to sub-rule (1) (2) and (3) respectively as follows: A copy of the letter of credit to be a reference investment in a foreign project, a copy of the letter of acceptance to bring foreign currency, a copy of the letter of foreign investment under the prevailing federal law sub-rule of the rule in respect of payment of duties (9+rules of the ministry in respect of payment of duties in Nepal agreed by the Nepal government according to the guidelines) (4/+consent given, investment or project (f) (g) Section 1, such a copy of the project of facility-provided determination as the Government has decided to hesitate to make. A copy of the notice given by the relevant ministry,",
      "Projection Details of Exception Regulation (83 ) (the details of such agreement, if any, has been entered into during the development between the investor's hedging project memory or This rule and the obligation of a financial institution to issue instruments (grant bonds) in the international financial markets Depositary loans of foreign expatriates sanctioned to issue such loan instrument green bonds from banks upon request pursuant to sub-rule (1) to take with banks and financial institutions for hedging facility in transactions Inquiry after receipt of requests as requested: (1) Inquiry required by the Rules and Section 8 Inquiry after receipt of requests and by the institution heading the document [According to the understandable statement, the institution dealing with the matter of heading shall, if it sees (i) any (ii) complete or incomplete, submit such statement document within a period of fifty days to the necessary and explicit additional applicant if the institution does not have a page In order to clarify the additional information, the Notifier in writing shall make available and disclose to the institution, within the prescribed period of time, the required details in the notice in accordance with rule (2) (3) of the Hearing Regulations, or The applicant should be informed in writing of the decision of the hosting institution if it does not appear to be in conformity with the provisions of the Hosting Facilities Regulation (1). The date of receipt of the request will be due to the applicant concerned within seven working days. Even if there is anything written about the Heating facilities including Rule 9A (Article 2 / 3(5) of the Rules) regarding the provision of Heating or Nepal In the Rules of Procedure of the Project to pay the Heating Fee as per the Government Facility (2), the Heating Authority will send a letter to the Ministry with the recommendation if the Ministry deems it feasible to accept the Heating Accepted and sent to the host",
      "After granting the approval as required or after receiving the approval from the Ministry as required under sub-rule (2) of sub-rule 183, the institution heading the day-to-day meeting shall submit the relevant application to the applicant in Schedule-2 of that Schedule Within the period prescribed by the Regulation, the applicant shall, in accordance with Article 83 of the Hearing Solution Certificate, provide the Hearing Solution Certificate with a clear indication of the format change referred to above. The foreign currency to be collected when the agreement is to be concluded shall be: (1) a project that has received a hedging approval pursuant to rule 1011. within the period specified by the hedging institution by the investor therein The foreign exchange funds established by the International Monetary Fund (IMF) in the Special Drawing Rights SDR will have to be deposited in the bank account, so that the institution is heading to collect foreign exchange according to the specified amount. Subsequently, the hedging institution did not modify any related project of any commercial bank in Nepali currency in accordance with the exchange rate fixed on the day of collection of such foreign currency. To fix the exchange rate of a foreign currency heighing as the maximum amount of Nepali currency to be collected: (sub-rule 1 of rule 109. Accordingly, the exchange rate which has been converted into Nepali currency will be regulated by the rules in accordance with the agreement on exchange rate fixed in accordance with the exchange rate fixed by the two institutions. (1) The heading institution shall set up a heading according to this Rules of Procedure: Funds13. separately for work related to A fund will have to be set up. When the Hosting institution operates the Hosting Service in accordance with this Rules of Procedure (all amounts of any kind, income sub-rule ( 1 ) will have to be collected in the fund. Payment and non-banking banking (with the prior approval of the Ministry by the 3 heading institutions) will be made from the same fund. [The hosting institution will have to keep the accounts of the hosting related transactions different from their other transactions as Nepal Financial (4/Respondent).",
      "Can invest: The Hearing Institution has received the Ministry's approval for the amount in the funds.14.Can invest in any project or income-generating workCooperate: The Hearing Institution can invest in international markets Searching service can be searched: want to know the service (916. Full Provider owns the search fee) In particular, the hosting institution will be able to provide the hosting service if it has applied for the hosting of its foreign investment. (81) The Nepal Government may execute any project. 17. Interest on such loans or loans borrowed from an institution for any third country. Gong Payments may be hesitated through an institution that is hesitating, and according to Nepal, the government is hesitating under the Hesitating Fee Regulation (1(2) Payments between institutions that are hesitating are made by Soko Nepal or by the interim Government The National Bank of Nepal will provide foreign exchange deposit facilities and accounts to the hosting institution at the following rates: ( 1 1<. In accordance with the prevailing laws on banking, the institutions established and financed by the hedging and financial institutions will be trading in foreign currencies. Assessment and Report by National Bank of Nepal: Statement (Detail on Heading 919. Heading related Statement, as per Regular Service Facilities, Schedule of Foreign Funds of Thanjavur, Position of Currency, (2) The heading institution shall prepare an out-of-house report on the work done in the matter of heading each year, which shall be submitted to the Ministry of Finance and Nepal National Bank. Regulation and directions to be submitted to the Ministry of National Bank of Nepal within three months: The National Bank of Nepal will be able to give the necessary regulation to the institution that is heading20. 21. Coordination Thetha Bank, the heading institution, Ministry, Nepal National Investment Board, in connection with the project",
      "Ministry concerned will be able to coordinate and consult with other bodies of Nepal Government and related projects and their implementers. Facilities22.The institution heading the currency in coordination with the National Bank of Nepal will protect and preserve the currency as a foreign exchange reserved for use in accordance with the second paragraph of Article 6 of the Act: (1) Heading Rules of Procedure, 2018 repealed Rules of Procedure, 2018 repealed Rules of Procedure, 2018 repealed Rules of Procedure, 2018 repealed Rules of Procedure, 2018 repealed Rules of Procedure, 2018 repealed Rules of Procedure, 2018 repealed Rules of Procedure, 2018 repealed",
      "Schedule 1(Rule 8 sub-rule 1 relating to the structure of requests for the availability of a visiting facility: The details of the availability of a visiting facility and the availability of a visiting facility according to the heart of the person Documented Facilitation Rules, Rule 8(1) of the 1979 Rule 8, which submitted this request, are the details of the sixth project:?Company Name:Project Name:Address: Fax Number: Phone Mobile Number: Email Address: Contact Name of the individual investor: d Phone Mobile number: e-mail address: foreign exchange: foreign exchange facility: desired duration: (4) terms and duration of payment: (7) country or institution investing in the loan: share structure: I will be punished according to the prevailing law according to which the statements stated by the chief operating officer of the company are true and correct. (a) a copy of the agreement or letter of intent on foreign credit investment under the copying scheme; (b) a copy of the letter of acceptance for foreign credit investment and foreign exchange pursuant to the applicable federal law;",
      "The Ministry of Projects, which has decided to provide the Hearing Facilities to the Government of Nepal, has issued a notice of its decision to provide the Hearing Facilities to the Government of Nepal Copy, projective description of the flow Inflows of foreign currency from the applicant's -=last date: -threshold::^ Kanu Nepal",
      "Schedule 2(Rule 10 sub-rule 3 Shang RelatedHeading Solution Certificate StructureHeading Solution Certificate=Certificate Issue Date: :CertificateCompany Name: 0.Project Name: 2.Heading Facilities: 3.Accepted Date:4.If any condition is specified in receipt of the acceptance, such condition:5.Duration of receipt of the facility:-6.Money and amount of the reservation:7.Currency exchange rate:8.Currently locked 6N) Nepalese amount:9.Payment of loans End Date:90.Percentage of the Hearing Fee established per year:09.Timeframe for completion of the Hearing Agreement:92.Print of the Hearing Institution: Issuer of the Certificate:No:Currently Mail (of the Certificate) The heading facility or the heading service details that are on the page. The heading service details that are on the page. The heading service details that are on the page. The heading service details that are on the page."
    ],
    "lines": [
      [
        "हेजिङ्ग नियमावली, २०७९",
        "नेपाल राजपत्रमा प्रकाशित",
        "२०७९ | ०५ | २३",
        "विदेशी विनिमय नियमित गर्ने। ऐन, २०१९ ले दिएको अधिकार प्रयोग को दफा २२",
        "नेपाल सरकारले देहायका नियमहरू बनाएको छ।",
        "नाम ' हेजिङ्ग नियमावली, २०७९\" रहेको नाम र प्रारम्भः ७१) यी नियमहरूको संक्षिप्त",
        "&",
        "(२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछ",
        "परिभाषः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा -",
        "२",
        "भन्नाले विदेशी विनिमय (नियमित गर्ने। ऐन, २०१९ सम्झनु \"ऐन'",
        "पर्छ |",
        "\"कोष\" भन्नाले नियम १३ बमोजिमको कोष सम्झनु पर्छ",
        "(ख)",
        "\"परियोजना\" भन्नाले अन्तर्राष्ट्रिय मुद्रा कोषले कायम गरेको स्पेसियल",
        "ड्रइङ्ग राइट्स् एसडीआर  भित्र पर्ने विदेशी मुद्रामा ऋण लगानी हुने",
        "बमोजिमको परियोजना सम्झनु पर्छ नियम",
        "३",
        "भन्नाले नेपाल सरकार, अर्थ मन्त्रालय सम्झनु पर्छ \"मन्त्रलय'",
        "घ",
        "स्वीकृत भन्नाले  परियोजना गर्ने",
        "अनुमति \"च्यावसायक संस्था\" व (ङ)",
        "दिने नेपाल सरकारको पूर्ण आंशिक   स्वामित्व रहेको प्रचलित",
        "व",
        "कानून बमोजिम स्थापित प्राधिकरण, निगम, संस्थान, कम्पनी, कोष",
        "यस्तै र   सो शब्दले पर्छ संस्था",
        "प्रकृतिको सम्झनु व अन्य",
        "सार्वजनिक निजी साझेदारी तथा लगानी ऐन, को २०७५",
        "दफा +",
        "बमोजिम स्थापित लगानी बोर्डलाई समेत जनाउंछ।",
        "नेपाल",
        "\"हेजिङ्ग\" भन्नाले अन्तर्राष्ट्रिय मुद्रा कोषले कायम गरेको स्पेसियल",
        "(च)",
        "ड्रइङ्ग   राइट्स् एसडीआर  भित्र पर्ने विदेशी मुद्रामा   गरेको",
        "ऋण",
        "सक्ने विदेशी विनिमय जोखिम लगानी   फिर्ता गर्दा",
        "हुन दर",
        "न्यूनीकरणको लागि त्यस्तो लगानी गर्दा जुन विनिमय दरमा विदेशी",
        "बैङ्कमा दरमा   हेजिङ्ग गरेको   हो सोही विनिमय",
        "मुद्रा जम्म",
        "सम्झौतामा निर्धारण भए बमोजिम ऋणको सावां ब्याज गरी",
        "भुक्तानी",
        "लगानी फिर्ता लैजान पाउने गरी गरिएको विदेशी मुद्राको विनिमय",
        "स्थिर तलक) गर्ने कार्य सम्झनु पर्छ"
      ],
      [
        "\"हेजिङ्ग   गर्ने संस्था\" भन्नाले हेजिङ्ग   सुविधा प्रदान गर्नको लागि",
        "बमोजिम तोकिएको संस्था सम्झनु पर्छ नियम",
        "६",
        "भन्नाले हेजिङ्ग गर्ने संस्थाले नियम \"हेजिङ्ग शुल्क' बमोजिम",
        "०",
        "निर्धारण गरेको शुल्क सम्झनु पर्छ।",
        "गराउन सकिनेः (१) देहायका परियोजनाहरूको लागि हेजिङ्ग हेजिङ्ग   सविधा",
        "३ उपलब्ध",
        "सकिनेछः- सुविधा उपलब्ध",
        "गरउन",
        "(क) एकसय   मेगावाट वा सोभन्दा बढी क्षमताको जलाशययुक्त वा  अर्ध",
        "विद्युत परियोजना,",
        "जलाशययुक्त",
        "बढी भोल्टेज लेभेलको सय बीस के.भी. वासो (ख  दुई तीस",
        "भन्द",
        "विद्युत प्रसारण लाइनको निर्माण परियोजना, किलोमिटर भन्दा लामो",
        "रेलमार्गको   निर्माण मोनो दश   किलोमिटर लामो   मेट्रो (ग)",
        "वा भन्द",
        "परियोजना,",
        "शुल्क लिई सञ्चालन गर्ने सडक, फ्लाईओभर, अण्डरपास   सिग्नेचर ।घ)",
        "सुरुङ्गमार्ग   निर्माण किलोमिटर",
        "लमो पुल तथा व पचास भन्द",
        "निर्माण परियोजना,",
        "द्रुतमार्ग",
        "तथा क्षेत्रीय विमानस्थलको निर्माण अन्तर्राष्ट्रिय क्षमता विस्तार ङ )",
        "तथ",
        "परियोजना ,",
        "दुई अर्ब रुपैयाभन्दा माथिको स्वास्थ्य, शिक्षा ,  पर्यटन, च कृषि,",
        "सूचना",
        "औद्योगिक   पूर्वाधार विकास   सम्बन्धी प्रविधि शहरी",
        "पूर्वाधार 7",
        "परियोजना,",
        "नेपाल सरकारले निर्णय गरी तोकेको अन्य परियोजना",
        "छ",
        "कुनै परियोजनामा लगानी गरिने बमोजिमको हेजिङ्ग (२) उपनियम (१",
        "सुविधा",
        "ब्याजको रकमको लागि उपलब्ध गराइनेछ। ऋणको सावां तथा",
        "कुनै परियोजनामा गरिने विदेशी उपनियम (१) बमोजिमको ऋण लगानीको",
        "८३",
        "हेजिङ्ग गर्ने भएमा हेजिङ्ग गरिने अनुमानित अङ्क परियोजना स्वीकृति ऋण लगानीको",
        "लागि व्यावसायिक संस्थामा आवेदन गर्दा नै खुलाउनु पर्नेछ अनुमतिको",
        "व",
        "जुनसुकै कुरा लेखिएको भए   तापनि कुनै   परियोजना उपनियम (३ )",
        "४ / म",
        "गरिसकेपछि कुनै विदेशी स्वीकृत भई ऋण प्राप्त गर्नु अघि नियम",
        "अनुमति प्रप्त व ८",
        "प्राप्त गर्न निवेदन दिन सकिनेछ बमोजिम हेजिङ्ग सुविधा",
        "तर त्यस्तो परियोजनाको हेजिङ्ग शुल्क नियम को उपनियम २ बमोजिम",
        "+",
        "नेपाल सरकारबाट ब्यहोरिने छैन।"
      ],
      [
        "जुनसुकै नियमावलीमा लेखिएको तापनि हरित",
        "(५ ) यस अन्यत्र कुर भए",
        "पूर्वाधारमा लगानी गर्ने गरी बैङ्क तथा वित्तीय संस्थाले अन्तर्राष्ट्रिय वित्त",
        "बजारम ऋण",
        "उपकरण (ग्रिन वण्ड जारी गरी वा अन्तर्राष्ट्रिय बैङ्क तथा वित्तीय संस्थासंग ऋण लिई",
        "कायम गरेको स्पेसियल ड्रइङ्ग राइट्स एसडीआर  भित्र पर्ने अन्तर्राष्ट्रिय मुद्रा कोषले",
        "विदेशी मुद्रामा कम्तीमा दुई करोड अमेरिकी डलर वा सो भन्दा बढी रकम बराबरको",
        "कारोबारमा हेजिङ्ग सुविधा उपलब्ध गराउन सकिनेछ। त्यसरी हेजिङ्ग",
        "सुविधा उपलब्ध",
        "सरकारले हेजिङ्ग   शुल्कको गराइएकोमा   नेपाल प्रतिशतसम्म   ब्यहोर्न  सक्नेछ",
        "दश <",
        "त्यस्तो हेजिङ्गको अवधि सात वर्षको हुनेछ",
        "हेजिङ्ग शुल्कः (१) हेजिङ्ग गर्ने संस्थाले विदेशी विनिमय दरको जोखिम मुद्रा स्फीति",
        "जोखिम परियोजनाको स्वपुजी र गर्नु पर्ने अवधि, अंश, ऋण",
        "ऋणको भुक्तानी अन्तरमुद्रा",
        "जोखिमको परियोजनाको प्रचलित व्यवस्थापन ब्याजदर, प्रकृति तथा",
        "हस्तन्तरण",
        "गर्नेछ समेतको आधारमा हेजिङ्ग शुल्क निर्धारण",
        "उपनियम ८१ ) बमोजिम हेजिङ्ग शुल्क निर्धारण गर्दा हेजिङ्ग गर्ने संस्थाले (२",
        "बैङ्क , निकाय, सरोकारवाला",
        "व्यावसायिक संस्था, आवश्यकत अनुसार मन्त्रलय,",
        "गर्नेछ परियोजना रत्यस्तो परियोजनाको लगानीकर्तासंग समन्वय",
        "कुरा लेखिएको भए तापनि यो नियमावली प्रारम्भ उपनियम (१ (३",
        "जुनसुके म",
        "हुनु अघि हेजिङ्ग शुल्क निर्धारण भई सम्झौता भइसकेकाको हकमा त्यस्तो शुल्क त्यस्तो",
        "सम्झौतामा उल्लेख भए बमोजिम हुनेछ",
        "बमोजिम निर्धारण   भएको हेजिङ्ग   शुल्क हेजिङ्ग शुल्क   ब्यहोरिनेः नियम",
        "८९ )",
        "बैङ्क त्रिपक्षीय हेजिङ्ग परियोजना, ( व्यावसायिक बीचको गर्ने",
        "सम्बन्धित संस्था र",
        "समझदारीमा निर्धारण भए बमोजिम परियोजना र व्यावसायिक संस्थाबाट ब्यहोरिनेछ",
        "जुनसुकै कुरा लेखिएको भए तापनि देहायका परियोजना उपनियम (१ (२",
        "म",
        "बमोजिम   सार्वजनिक-निजी मध्ये   सार्वजनिक-निजी साझेदारी तथा लगानी ऐन, २०७५",
        "कार्यान्वयन हुने नेपाल सरकारको राष्ट्रिय प्राथमिकतामा   परेको राष्ट्रिय सझेदारीमा",
        "व",
        "गौरवका परियोजनामा   नेपाल सरकारले हेजिङ्ग शुल्कको देहाय बमोजिमको   प्रतिशत",
        "रकम ब्यहोर्न सक्नेछः",
        "हेजिङ्ग शुल्कमा ब्यहोरिने हिस्सा",
        "हेजिङ्ग सुविधा उपलब्ध हुने",
        "व्यवसायिक",
        "नेपाल सरकारबाट क्र.सं.",
        "परियोजनाको किसिम",
        "संस्थाबाट",
        "ब्यहोरिने हिस्सा",
        "ब्यहोरिने हिस्सा",
        "मेगावाट सोे",
        "बढ व सय भन्द एक",
        "५ %",
        "क्षमताको अर्ध व जलाशययुक्त"
      ],
      [
        "विद्युत परियोजना",
        "जलाशययुक्त",
        "दुई सय बीस के.भी. वासो भन्दा  बढी",
        "भोल्टेज लेभेलको तीस किलोमिटर भन्दा",
        "३५% २०%",
        "लाइनको   निर्माण विद्युत लामो",
        "प्रसारण",
        "परियोजना",
        "किलोमिटर लामो   मेट्रो   वा",
        "३ दश भन्द",
        "३0% ५%",
        "मोनो रेलमार्गको निर्माण परियोजना",
        "लिई शुल्क गन सञ्चालन",
        "सडक ,",
        "सिग्नेचर फ्लाईओभर,",
        "अण्डरपास, पुल",
        "सुरुङ्गमार्ग निर्माण ० 0% पचास",
        "३०% व तथ",
        "निर्माण किलोमिटर लमो",
        "द्रुतमार्ग भन्द",
        "परियोजना",
        "क्षेत्रीय   विमानस्थलको अन्तर्राष्ट्रिय",
        "तथा",
        "0% २०% ३",
        "निर्माण तथा क्षमता विस्तार आयोजना",
        "दुई अर्ब रुपैयां भन्दा माथिको स्वास्थ्य,",
        "पर्यटन, शिक्षा, प्रविधि सूचन कृषि",
        "२०% ०0%",
        "औद्योगिक शहरी   विकास पूर्वाधार",
        "सम्बन्धी पूर्वाधार परियोजना",
        "सरकारले   निर्णय तोकेको नेपाल नेपाल सरकारको गरी",
        "निर्णय बमोजिम अन्य परियोजना",
        "२० प्रतिशत ढीम",
        "उपनियम (२) बमोजिम नेपाल सरकारले हेजिङ्ग शुल्कको हिस्सा ब्यहोर्ने",
        "३",
        "भएमा बांकी हेजिङ्ग शुल्क उपनियम (१) बमोजिम ब्यहोरिनेछ",
        "नेपाल (४ / उपनियम (२) बमोजिम कुनै परियोजनामा सरकारबाट हेजिङ्ग शुल्क",
        "ब्यहोरिने भएमा   त्यस्तो परियोजना   स्वीकृति मन्त्रालयबाट   उपनियम अघि (२ )",
        "हुनु",
        "पर्नेछ बमोजिम हेजिङ्ग शुल्क ब्यहोरिने विषयमा सहमति लिनु",
        "उपनियम (२) बमोजिम कुनै परियोजनामा नेपाल सरकारबाट हेजिङ्ग शुल्क",
        "(४",
        "ब्यहोर्ने   स्वीकृतिका हेजिङ्ग परियोजना, व्यावसायिक लागि सम्बन्धित",
        "संस्था र",
        "संस्थाले संयुक्त रुपमा मन्त्रालयमा निवेदन दिनु पर्नेछ मन्त्रालयले त्यस्तो परियोजनामा",
        "7",
        "हेजिङ्ग शुल्क के कति ब्यहोर्ने भन्ने कुराको जानकारी सम्बन्धित परियोजनालाई दिनेछ"
      ],
      [
        "उपनियम  २ बमोजिम नेपाल सरकारबाट हेजिङ्ग शुल्क ब्यहोरिने भएमा",
        "(६",
        "त्यस्तो शुल्क नेपाल सरकारलाई प्राप्त हुने शुल्क, रोयल्टी वा दस्तुरमा   समावेश गर",
        "उपर गर्ने गरी व्यवस्थापन गर्न सकिनेछ",
        "असुल",
        "यस नियम बमोजिम व्यावसायिक संस्थाबाट ब्यहोरिने हेजिङ्ग शुल्क पूरै",
        "(७",
        "वा सम्बन्धित नियामक   निकायको त्यस्तो   संस्था आफेंले ब्यहोर्न आंशिक",
        "रुपम व",
        "सहमतिमा त्यस्तो परियोजनाबाट प्राप्त हुने सेवा वा सुविधा उपभोग गरे बापत सम्बन्धित",
        "समानुपातिक रूपमा समावेश गरी उपभोक्ताले उपभोक्ताबाट उठाइने महसुल वा शुल्कमा",
        "ब्यहोर्ने गरी व्यवस्थापन गर्न सकिनेछ।",
        "यस  नियमावली  बमोजिम हेजिङ्ग गर्ने संस्था तोक्नेः हेजिङ्ग   सुविधा (१ )",
        "प्रदान",
        "बैङ्कबाट कानून   बमोजिम चाहने नेपाल गर्न प्रचलित",
        "संस्थाको राष्ट्र रुपम कम",
        "बैङ्क इजाजतपत्र प्राप्त नेपाल सरकारको पूर्ण वा आंशिक लगानी रहेको पूर्वाधार विकास",
        "वाणिज्य   बैङ्कले आफ्नो व्यावसायिक   योजनासहित प्रस्ताव  पेश   गर्नु",
        "मन्त्रलयम",
        "पर्नेछ",
        "हेजिङ्ग सम्बन्धी उपनियम (१ बमोजिम प्राप्त प्रस्ताव, सो साथ पेश (२ भएकोे",
        "व्यावसायिक योजना तथा सम्बन्धित प्रस्तावकको कार्यक्षमता समेतको",
        "आधारमा मूल्याङ्कन",
        "मन्त्रालयले कुनै बैङ्कलाई हेजिङ्ग गर्ने संस्थाको रुपमा तोक्नेछ",
        "हेजिङ्ग   सुविधाको अवधिः ८१ ) हेजिङ्ग गर्ने संस्थाले परियोजनामा लगानी हुने विदेशी",
        "७",
        "सम्झौता बमोजिम त्यस्तो ऋणको कुल परिमाण, विदेशी ऋण चुक्ता गर्नु पर्ने अवधि",
        "ऋण",
        "त्यसको को हकमा  सोको अवधि   समेतको (ग्रीन बण्ड) ब्याजदर,",
        "उपकरण ऋण",
        "हेजिङ्ग सुविधाको अधिकतम अवधि निर्धारण गर्न सक्नेछ।",
        "आधारम",
        "बमोजिमको हेजिङ्ग   सुविधाको अवधि   निर्धारण २   उपनियम",
        "(१ अधेकतम",
        "गर्दा देहायको परियोजनालाई   नियम बमोजिम   विनिमय दर स्थिर",
        "भएको १२ (लक)",
        "गरी   हेजिङ्ग   सुविधाको मितिदेखि   देहायको निर्धारण",
        "अवधेमा अवधे गर्न नबढ्ने",
        "सकिनेछः",
        "उपनियम क नियम को 6N को ।घ) (ङ ) (ख , (१ )",
        "३ खण्ड र",
        "बमोजिमको परियोजनाको हकमा सात वर्ष",
        "नियम उपनियम को को (क , (ग) (च) (१ ) खण्ड र ख ३",
        "बमोजिमको परियोजनाको हकमा बाह्र वर्ष र",
        "बमोजिमको (ग नियम उपनियम को को (छ (१ )",
        "खण्ड ३",
        "परियोजनाको हकमा नेपाल सरकारले निर्णय गरेबमोजिमको अवधि|"
      ],
      [
        "जुनसुकै कुरा लेखिएको ऋण तिर्न बांकी उपनियम  (२ ) भए   तापनि",
        "८३ म",
        "रहेका परियोजना वा त्यसको लगानीकर्ताको अनुरोधमा उपनियम ८१ ) बमोजिम निर्धारण",
        "गरिएको हेजिङ्ग सुविधाको अधिकतम अवधिमा हेजिङ्ग गर्ने संस्थाले एक पटकको लागि",
        "थप गर्न सक्नेछ बढीमा पांच वर्षको अवधि",
        "बमोजिम थप   गर्नु पर्ने उपनियम सम्बन्धत ८३ ) अवधे",
        "(४ अवस्थ भएम",
        "परियोजना वा त्यसको लगानीकर्ताले उपनियम (१ बमोजिम निर्धारित अवधि समाप्त हुनु",
        "भन्दा कम्तीमा नब्बे दिन अगावै अवधि थपको लागि हेजिङ्ग गर्ने संस्थामा निवेदन दिनु",
        "पर्नेछ",
        "बमोजिम   निवेदन गर्ने   संस्थाले भएमा   हेजिङ्ग उपनियम",
        "(४ ) (५ ) प्राप्त",
        "अनुसार   विनिमय हेजिङ्ग परियोजनाको कायम  गरी मन्त्रालयको प्रकृति",
        "दर र शुल्क",
        "स्वीकृति लिई उपनियम ३ बमोजिम हेजिङ्ग सुविधाको अवधि सक्नेछ थप गर्न",
        "दिनु (१)  हेजिङ्ग   सुविधा निवेदन परियोजना पर्नेः त्यसको",
        "गन चाहने प्रप्त व",
        "अनुसूची १ बमोजिमको ढांचामा हेजिङ्ग गर्ने संस्थामा निवेदन दिनु पर्नेछ। लगानीकर्ताले",
        "बमोजिमको  निवेदनसाथ देहायका   विवरण उपनियम (१ ) (२ )",
        "तथ कगजत",
        "संलग्न गर्नु पर्नेछः",
        "परियोजना निकायबाट कार्यान्वयन सम्बन्धित",
        "सम्बन्धम प्रप्त",
        "अनुमतिपत्रको प्रतिलिपि",
        "विदेशी परियोजनामा सम्बन्धी सम्झोता लगानी हुने",
        "व ऋण",
        "आशयपत्रको प्रतिलिपि,",
        "बमोजिम   विदेशी लगानी प्रचलित सङ्घीय गर्न",
        "कानून ऋण तथ ग)",
        "विदेशी मुद्रा ल्याउन स्वीकृति पाएको पत्रको प्रतिलिपि,",
        "हेजिङ्ग   शुल्क ब्यहोर्ने सम्बन्धमा   नियम को   उपनियम (९",
        "+",
        "नेपाल   सरकारले   हेजिङ्ग बमोजिम समझदारी",
        "भएको < शुल्क",
        "नेपाल",
        "ब्यहोर्ने भए   नियम बमोजिम मन्त्रालयले को उपनियम (४ /",
        "+",
        "दिएको सहमति,",
        "लगानी गर्ने वा परियोजना सञ्चालन गर्ने कम्पनीको प्रबन्धपत्र तथा",
        "ङ)",
        "नियमावलीको प्रतिलिपि",
        "बमोजिम नियम उपनियम को नेपाल को ।छ।",
        "(च) (१) खण्ड ३",
        "सरकारले   हेजिङ्ग गराउने भनी निर्णय गरेको सुविधा",
        "उपलब्ध",
        "निर्णयको परियोजनाको त्यस्तो प्रतिलिपि सम्बन्धत",
        "हकम व",
        "मन्त्रालयले दिएको जानकारीपत्रको प्रतिलिपि,"
      ],
      [
        "बहिर्गमनको प्रक्षेपित विवरण | विदेशी",
        "मुद्राको आप्रवह 7",
        "बमोजिम निवेदन दिंदा व्यावसायिक संस्था परियोजना वा ८३ ) उपनियम  (१",
        "7",
        "त्यसको   लगानीकर्ताको हेजिङ्ग परियोजना सम्झोता बीचमा विकास हुदाका",
        "बखत",
        "कुनै सहमति भएकोमा त्यस्तो सहमतिको विवरण वा कागजात समेत संलग्न",
        "सम्बन्धम",
        "पर्नेछ",
        "बैङ्क जुनसुकै कुरा लेखिएको भए तापनि यस नियममा तथा वित्तीय",
        "(४ / अन्यत्र",
        "अन्तर्राष्ट्रिय संस्थाले अन्तर्राष्ट्रिय वित्त बजारमा उपकरण (ग्रीन बण्ड) जारी गर्ने वा",
        "ऋण",
        "ऋण कारोबारमा हेजिङ्ग सुविधाको लागि उपनियम बैङ्क तथा वित्तीय संस्थासंग लिने",
        "(१ ) बमोजिम निवेदन दिंदा बैङ्कबाट त्यस्तो ऋण उपकरण ग्रीन बण्ड) जारी गर्न वा",
        "गरेको   स्वीकृति विदेशी बहिर्गमनको   प्रक्षेपित ऋण   लिन",
        "आप्रवाह मुद्राको प्रप्त र 7",
        "विवरण पेश गर्नु पर्नेछ।",
        "निवेदन बमोजिम प्राप्त   निवेदन उपर जांचबुझ गर्नेः (१ ) नियम तथा   सेोसाथ",
        "८ प्रप्त",
        "विवरण तथा कागजात उपर हेजिङ्ग गर्ने संस्थाले आवश्यक जांचबुझ गर्नु पर्नेछ [",
        "जांचबुझ विवरण बमोजिम उपनियम गर्दा (१ )",
        "कुनै (२ ) पूरा व कगजत",
        "कुनै देखेमा   हेजिङ्ग विषयमा गर्ने संस्थाले पान नभएमा",
        "आवश्यक व स्पष्ट थप",
        "निवेदकलाई पैंतीस दिनको म्याद  दिई त्यस्तो विवरण कागजात पेश गर्न वा सो",
        "व",
        "दिनु पर्नेछ। थप स्पष्ट गर्न लगाउन लिखित सूचना",
        "सम्बन्धम",
        "निवेदकले   हेजिङ्ग उपनियम बमोजिम (२ ) (३ )",
        "सूचन भएमा प्रप्त",
        "सूचनामा निर्धारित  अवधिभित्र आवश्यक   विवरण संस्थालाई सो",
        "उपलब्ध व कगजत",
        "गराउनु वा थप स्पष्ट गर्न आवश्यक देखिएको विषयमा स्पष्ट गर्नु पर्नेछ।",
        "जांचबुझ गर्दा निवेदकलाई हेजिङ्ग सुविधा उपनियम (१ बमोजिम",
        "प्रदन",
        "मिल्ने नदेखिएमा हेजिङ्ग गर्ने   संस्थाले सो  सम्बन्धी निर्णयको लिखित   जानकारी",
        "दिनु निवेदन प्राप्त मितिले सात कार्यदिनभित्र सम्बन्धित निवेदकलाई पर्नेछ।",
        "भएको",
        "जांचबुझ दिनेः स्वीकृति ८ बमोजिम प्राप्त निवेदन बमोजिम (१ ) नियम उपर नियम",
        "९ १०.",
        "गर्दा  हेजिङ्ग प्रदान गर्न मनासिब देखेमा हेजिङ्ग गर्ने संस्थाले आवश्यक   शर्त सुविधा",
        "प्रदान गर्न स्वीकृति दिनेछ। सहित हेजिङ्ग",
        "सुविधा",
        "जुनसुकै   कुरा   लेखिएको भए   तापनि   नियम उपनियम",
        "(९ क (२ / ३ म",
        "उपनियम (५  बमोजिम हेजिङ्ग उपलब्ध गराउने विषयमा वा नेपाल सरकारले सुविधा",
        "(२ ) बमोजिम हेजिङ्ग शुल्क ब्यहोर्ने   परियोजनाको को   उपनियम नियम",
        "हकमा +",
        "हेजिङ्ग गर्ने संस्थाले सिफारिस सहित मन्त्रालयमा लेखी पठाउनेछ मन्त्रालयले हेजिङ्ग",
        "र",
        "स्वीकृति दिन मनासिब देखिएमा स्वीकृति दिई हेजिङ्ग गर्ने संस्थामा पठाउनेछ"
      ],
      [
        "बमोजिम स्वीकृति प्रदान गरेपछि वा उपनियम (२ ) बमोजिम उपनियम (१",
        "८३",
        "सात   कार्यदिनभेत्र हेजिङ्ग गर्ने   संस्थाले मन्त्रालयबाट   स्वीकृति सोको भएपछि",
        "प्रप्त",
        "सम्बन्धित   निवेदकलाई   अनुसूची-२ सोही   अनुसूचीमा   उल्लिखित बमोजिमको ढांचमा",
        "विवरण स्पष्ट उल्लेख गरी हेजिङ्ग सोलुसन प्रमाणपत्र दिनु पर्नेछ",
        "भएको हेजिङ्ग सोलुसन प्रमाणपत्रमा उल्लेख ८३  बमोजिम उपनियम",
        "प्रप्त",
        "अवधिभित्र निवेदकले हेजिङ्ग गर्ने संस्थासंग हेजिङ्ग सम्झौता सम्पन्न गर्नु पर्नेछ भएकोे",
        "विदेशी मुद्रा जम्मा गर्नु पर्नेः (१ ) नियम १० बमोजिम हेजिङ्ग स्वीकृति प्राप्त परियोजना",
        "११.",
        "त्यसको   लगानीकर्ताले हेजिङ्ग गर्ने संस्थाले तोकेको अवधिभित्र   अन्तर्राष्ट्रिय",
        "मुद्रा व",
        "कोषले कायम गरेको स्पेसियल ड्रइङ्ग राइट्स्  एसडीआर भित्र पर्ने विदेशी मुद्रा कोषमा",
        "बैङ्क खातामा गर्नु पर्नेछ हुने गरी हेजिङ्ग गर्ने संस्थाले तोकेको",
        "जम्म",
        "बमोजिम विदेशी   मुद्रा जम्मा भएपछि हेजिङ्ग गर्ने संस्थाले उपनियम (१ (२",
        "त्यस्तो विदेशी मुद्रा जम्मा गर्दाको दिन कायम रहेको विनिमय दर अनुसार नेपाली मुद्रामा",
        "रहेको कुनै वाणिज्य   बैङ्कको सम्बन्धित   परियोजनाको परिवर्तन गरी",
        "नमम खतम",
        "त्यस्तो नेपाली मुद्रा जम्मा गर्नु पर्नेछ",
        "बमोजिम हेजिङ्ग गर्ने विनिमय दर स्थिर लक गर्नेः (१ नियम को उपनियम (१",
        "०९ २.",
        "हुन   आएको विदेशी  मुद्रालाई  हेजिङ्ग गर्ने   संस्थाले सोही संस्थाको",
        "खतम जम्म",
        "(२  बमोजिम जुन विनिमय दरमा नेपाली मुद्रामा परिवर्तन गरेको हो नियमको उपनियम",
        "गर्नेछ सोही विनिमय दरमा हेरफेर वा गरी स्थिर",
        "घटबढ नहु",
        "",
        "बमोजिम स्थिर गरिएको विनिमय दरमा सम्झौता अनुसारको उपनियम (२",
        "संस्थाले हेजिङ्ग परियोजना पाउने फिर्ता गर्ने त्यसको गरी",
        "भुक्तानी रकम व",
        "लगानीकर्तालाई हेजिङ्ग सुविधा उपलब्ध गराउनेछ",
        "(१ ) हेजिङ्ग गर्ने संस्थाले यस नियमावली बमोजिम हेजिङ्ग खडा गर्न पर्नेः कोष",
        "१३.",
        "सम्बन्धी कार्यका लागि छुट्टै कोष खडा गर्नु पर्नेछ।",
        "हेजिङ्ग गर्ने संस्थाले यस नियमावली बमोजिम हेजिङ्ग सेवा सञ्चालन गर्दा (२",
        "हुने सबै प्रकारको रकम, आम्दानी उपनियम (१ बमोजिमको   कोषमा",
        "प्राप्त गनु जम्म",
        "पर्नेछ। हेजिङ्ग वापतको सबै प्रकारको सोही कोषबाट गर्नु पर्नेछ",
        "भुक्तानी र",
        "गैरबैङ्किङ्ग बैङ्किङ्ग (३  हेजिङ्ग गर्ने संस्थाले मन्त्रालयको पूर्व   स्वीकृतिमा",
        "व",
        "गरी   हेजिङ्ग   सम्बन्धी कार्य   गर्नको संस्थासंग सम्झोत लागि स्वीकार गर्न",
        "ऋण",
        "सहलगानी गर्न वा सहकार्य गर्न सक्नेछ [",
        "हेजिङ्ग   गर्ने संस्थाले हेजिङ्ग सम्बन्धी कारोबारको लेखा नेपाल वित्तीय",
        "(४ /",
        "प्रतिवेदनमान बमोजिम आफ्नो अन्य कारोबार भन्दा भिन्दै राख्नु पर्नेछ।"
      ],
      [
        "लगानी गर्न सक्नेः हेजिङ्ग गर्ने संस्थाले कोषमा रहेको रकम मन्त्रालयको स्वीकृति लिई",
        "१४.",
        "कुनै परियोजना वा आयमूलक कार्यमा लगानी गर्न सक्नेछ",
        "सहकार्य गर्न सक्नेः हेजिङ्ग गर्ने संस्थाले अन्तर्राष्ट्रिय बजारमा हेजिङ्ग सम्बन्धी कार्य",
        "१+.",
        "गरिरहेको संस्थासंग सहकार्य गरी हेजिङ्ग सम्बन्धी कार्य गर्न सक्नेछ",
        "हेजिङ्ग   सेवा हेजिङ्ग गराउन   सक्नेः सेवा कुने गर्न चाहने (९",
        "१६. प्रप्त उपलब्ध",
        "लगानीकर्ताले आफैले हेजिङ्ग शुल्क ब्यहोर्ने गरी आफ्नो विदेशी लगानीको हेजिङ्ग गर्न",
        "निवेदन दिएमा हेजिङ्ग गर्ने संस्थाले हेजिङ्ग सेवा उपलब्ध गराउन सक्नेछ।",
        "(२   हेजिङ्ग सेवाको   किसिम, सम्बन्धित   निवेदक शर्तहरु अवाधे",
        "र अन्य 7",
        "हेजिङ्ग गर्ने संस्थाबीचको हेजिङ्ग सम्झौतामा उल्लेख भए बमोजिम हुनेछ",
        "नेपाल सरकारले हेजिङ्ग गर्न सक्नेः ८१) नेपाल सरकारले कुनै परियोजना कार्यान्वयन १७.",
        "कुनै दातृ मुलुक गर्न त्यस्तो ऋण वा संस्थाबाट लिएको ऋणको सांवा ब्याज गन भुक्तानी",
        "हेजिङ्ग गर्ने संस्था मार्फत हेजिङ्ग गर्न सक्नेछ",
        "रकम",
        "नेपाल बमोजिम सरकारले हेजिङ्ग गरेकोमा हेजिङ्ग शुल्क उपनियम (१",
        "(२ र",
        "हेजिङ्ग   गर्ने  संस्थाबीच सोको नेपाल भएको भुक्तानी अन्य",
        "तथा व्यवस्थ सरकार र",
        "सम्झौता बमोजिम हुनेछ।",
        "हेजिङ्ग गर्ने संस्थालाई नेपाल राष्ट्र बैङ्कले विदेशी मुद्राको सटही सुविधा र खाताः",
        "(१ 1<.",
        "प्रचलित दरमा विदेशी सटही सुविधा उपलब्ध गराउनेछ मुद्राको",
        "बैङ्क (२) नेपाल राष्ट्र बैङ्कले हेजिङ्ग तथा   वित्तीय संस्थालाई",
        "गर्ने संस्था",
        "बैङ्क सम्बन्धी प्रचलित कानून बमोजिम स्थापित तथा वित्तीय संस्थाहरुमा विदेशी मुद्रामा",
        "गर्नेछ। खाता खोली सञ्चालन गर्न स्वीकृति प्रदान",
        "हेजिङ्ग   गर्ने संस्थाले नेपाल राष्ट्र बैङ्कले निर्धारण तथा   प्रतिवेदनः विवरण (९",
        "१९.",
        "हेजिङ्ग हेजिङ्ग सम्बन्धी   विवरण, बमोजिम नियमित सेवा",
        "सुविधा रुपम तथ",
        "जोखिमको विदेशी कोषको कार्यतालिका बहिर्गमन आप्रवह,",
        "मुद्राको अवस्थ, तथा",
        "अवस्थाको विवरण मन्त्रालय र नेपाल राष्ट्र बैङ्कमा पेश गर्नु पर्नेछ।",
        "(२) हेजिङ्ग गर्ने संस्थाले प्रत्येक वर्ष हेजिङ्ग सम्बन्धमा भए गरेका काम सुविधा",
        "कारबाहीको प्रतिवेदन तयार गरी आर्थिक वर्ष समाप्त भएको तीन महिनाभित्र",
        "र मन्त्रलय",
        "नेपाल राष्ट्र बैङ्कमा पेश गर्नु पर्नेछ",
        "नियमन तथा निर्देशनः नेपाल राष्ट्र बैङ्कले हेजिङ्ग गर्ने संस्थालाई आवश्यक नियमन गर्न",
        "२०.",
        "निर्देशन दिन सक्नेछ",
        "तथ",
        "परामर्श गर्नु पर्नेः यस नियमावली बमोजिम हेजिङ्ग उपलब्ध गराउने सुविधा",
        "२१. समन्वय तथ",
        "बैङ्क , हेजिङ्ग गर्ने संस्थाले मन्त्रालय, नेपाल राष्ट्र लगानी बोर्ड, परियोजनासंग",
        "सम्बन्धम"
      ],
      [
        "सम्बन्धित मन्त्रालय नेपाल सरकारका अन्य निकाय र सम्बन्धित परियोजना तथा त्यसको",
        "लगानीकर्तासंग आवश्यक समन्वय तथा परामर्श गर्न सक्नेछ।",
        "विदेशी विनिमयको संरक्षणः हेजिङ्ग तथा हेजिङ्ग सेवा उपलब्ध गराइएको विदेशी सुविधा",
        "२२.",
        "मुद्रा   नेपाल राष्ट्र   बैङ्कसंगको समन्वयमा   हेजिङ्ग गर्ने संस्थाले ऐनको",
        "६ को दफ",
        "(२ )  बमोजिमको कामको लागि राखिएको विदेशी  विनिमयको रुपमा   संरक्षण",
        "उपदफा",
        "गर्नेछ",
        "खारेजी र बचाउः (१ हेजिङ्ग सम्बन्धी नियमावली, २०७५ खारेज गरिएको छ",
        "२३.",
        "(२ ) हेजिङ्ग सम्बन्धी नियमावली, कारबाही २०७५ बमोजिम भए गरेको",
        "कम",
        "यसै नियमावली बमोजिम भए गरेको मानिनेछ।",
        "\n",
        "आयाग",
        "\n",
        "कानीू",
        "\n",
        "नेपाल"
      ],
      [
        "अनुसूची  १",
        "(नियम ८ को उपनियम (१ संग सम्बन्धित",
        "हेजिङ्ग सुविधा प्राप्त गर्नको लागि दिइने निवेदनको ढांचा",
        "\n",
        "विषयः हेजिङग सविधा उपलब्ध गरइ पउ",
        "महादय ल्",
        "देहाय बमोजिमको विवरण तथा हेजिङ्ग उपलब्ध गराइदिनको लागि कागजात सहित सुविधा",
        "हेजिङ्ग   नियमावली, यो निवेदन पेश गरेको २०७९ को नियम ८ को उपनियम (१)",
        "छु छों",
        "परियोजनाको विवरणः",
        "?",
        "कम्पनीको नामः",
        "परियोजनाको नामः",
        "ठेगानाः फ्यक्स नम्बरः",
        "फोन मोबाइल नम्बरः इमेल ठेगानाः",
        "सम्पर्क व्यक्ति लगानीकर्ताको नामः",
        "d फोन मोबाइल नम्बरः",
        "पद",
        "इमेल ठेगानाः",
        "हेजिङ्ग सुविधा लिने विदेशी मुद्राः",
        "हेजिङ्ग गर्न चाहेको अवधिः",
        "(४)",
        "भुक्तानीको शर्त र अवधिः",
        "(७) ऋण",
        "ऋण लगानी गर्ने मुलुक वा संस्थाः",
        "शेयर संरचनाः कम्पनीका मुख्य सञ्चालक",
        "र",
        "उल्लिखित विवरणहरू सत्य र ठिक छन् झुट्टा ठहरे प्रचलित कानून बमोजिम सजाय भोग्न",
        "छु छों।",
        "तयार",
        "सलग्न कागजातः",
        "अनुमतिपत्रको निकायबाट परियोजना",
        "कार्यान्वयन सम्बन्धत सम्बन्धम प्रप्त",
        "क)",
        "प्रतिलिपि",
        "परियोजनामा हुने विदेशी ऋण लगानी सम्बन्धी सम्झौता वा आशयपत्रको प्रतिलिपि",
        "ख",
        "प्रचलित सङ्घीय कानून बमोजिम विदेशी ऋण लगानी गर्न तथा विदेशी मुद्रा ल्याउन",
        "ग)",
        "स्वीकृति पाएको पत्रको प्रतिलिपि,"
      ],
      [
        "लगानी गर्ने वा परियोजना सञ्चालन गर्ने कम्पनीको प्रबन्धपत्र तथा नियमावलीको",
        "घ)",
        "प्रतिलिपि",
        "नेपाल सरकारले हेजिङ्ग सुविधा उपलब्ध गराउने भनी निर्णय गरेको परियोजनाको",
        "मन्त्रालयले दिएको जानकारीपत्रको प्रतिलिपि,",
        "हकम",
        "बहिर्गमनको प्रक्षेपित विवरण | विदेशी मुद्राको आप्रवाह",
        "7",
        "निवेदकको -",
        "=",
        "दस्तख",
        "नम थरः-",
        "ठगनः:",
        "^",
        "\n",
        "कानीू",
        "\n",
        "नेपाल"
      ],
      [
        "अनुसूची २",
        "(नियम १० को उपनियम ३ सॅंग सम्बन्धित",
        "हेजिङ्ग सोलुसन प्रमाणपत्रको ढांचा",
        "\n",
        "हेजिङ्ग सोलुसन प्रमाणपत्र",
        "=",
        "प्रमाणपत्र जारी मितिः नः",
        "प्रमणपत्र",
        "कम्पनीको नामः ० .",
        "परियोजनाको नामः २.",
        "हेजिङ्ग सुविधा",
        "न.ः ३.",
        "स्वीकृत भएको मितिः",
        "४.",
        "स्वीकृति प्राप्त गर्दा कुनै शर्त तोकिएको भए त्यस्तो शर्तः",
        "५.",
        "सुविधा प्राप्त गर्ने अवधिः-",
        "६. सम्म",
        "हेजिङ्गको मुद्रा र रकमः ७.",
        "गरिएको विनिमय दरः ८.",
        "कायम 6N",
        "स्थिर ललक) गरिएको नेपाली रकमः ९.",
        "ऋण भुक्तान हुने अन्तिम मितिः",
        "९०.",
        "प्रतिवर्ष कायम गरिएको हेजिङ्ग शुल्कको प्रतिशतः ०९.",
        "हेजिङ्ग सम्झौता सम्पन्न गर्नु पर्ने समयसीमाः",
        "९२.",
        "हेजिङ्ग गर्ने संस्थाको छापः प्रमाणपत्र जारी गर्नेकोः",
        "नमः",
        "दस्तखतः",
        "पाल",
        "(प्रमाणपत्रको पृष्ठभागमा रहने",
        "हेजिङ्ग सुविधा वा हेजिङ्ग सेवाको विवरण",
        "बांकी अद्यवधेक",
        "सटही लिएको लिएको बांकी रहेको बुझाएको   बुझाएको",
        "कैफियत क्र.सं. मिति",
        "गर्नको",
        "मुद्रा मुद्रा रकम रकम मुद्रा",
        "दस्तखत",
        "२.",
        "जम्म",
        "रकम"
      ]
    ],
    "summary": "The text discusses the Foreign Exchange Regulation Act, 2019 and the regulations related to foreign exchange transactions in Nepal. It outlines the rules and procedures for foreign exchange management, including the establishment of a Foreign Exchange Board. The document also defines terms such as 'project' and 'department' in the context of international currency transactions. Additionally, it specifies the types of projects eligible for foreign exchange facilities and the procedures for obtaining loans from foreign institutions."
  },
  {
    "title": "होटल व्यवस्था तथा मदिराको बिक्री वितरण (नियन्त्रण) (अधिकारी तोक्ने) नियमहरु, २०२४",
    "page_count": 1,
    "filename": "होटल_व्यवस्था_तथा_मदिराको_बिक्री_वितरण_(नियन्त्रण)_(अधिकारी_तोक्ने)_नियमहरु,_२०२४.pdf",
    "ocr_time": "1.6541516780853271 sec",
    "pages": [
      "Rules for establishing Hotel Management and Wine Distribution (Control) Officers,24 Published in Nepal Gazette,24 9 3Administration of the hotel system and the control of the sale and distribution of alcohol (point of authority). (First Amendment) Rules, 1970 A. 1 '30holesale system and control of sale and distribution of alcohol) Act, 1923, paragraph 12 of the law has been enacted by the Nepalese government to enforce the rules on subsidies and the sale and distribution of Nadira's Rules are in the year 224 This Rules of Procedure will be initiated immediately (2Rights to punish: hotel arrangements and distribution of drugs (control) Act, 1923 Note: Some Nepal Law Amendment Acts, modified by 1963, are amended by the first amendment to the Chief District Officer on the authority to punish officers for the purposes of paragraph 10. Words:-Government of Nepal instead of Government of Ms. 5"
    ],
    "lines": [
      [
        "होटल व्यवस्था तथा मदिराको बिक्री वितरण (नियन्त्रण) अधिकारी तोक्ने) नियमहरू",
        "२०२४",
        "नेपाल राजपत्रमा प्रकाशित मिति",
        "२०२४ | ९   ३",
        "संशाधन",
        "होटेल व्यवस्था तथा मदिराको बिक्री वितरण नियन्त्रण)",
        "(अधिकारी तोक्ने। (पहिलो संशोधन ) नियमहरु, २०७० आथ।  २०७० | १ ' ३०",
        "होटल व्यवस्था तथा मदिराको बिक्री वितरण नियन्त्रण) ऐन, २०२३ को दफा १२ ले दिएको अधिकार",
        "प्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएको छ",
        "यी   नियमहरूको तथा नदिराको बिक्री वितरण होटेल (१ साक्षप्त   नाम",
        "व्यवस्था र प्रारम्भः नाम",
        "नियन्त्रण) (अधिकारी तोक्ने। नियमहरू २०२४ रहेको छ",
        "यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२",
        "दण्ड सजाय गर्ने अधिकारः होटेल व्यवस्था तथा नदिराको बिक्री वितरण (नियन्त्रण) ऐन २०२३ को",
        "दफा १० को प्रयोजनको लागि दण्ड सजाय गर्ने अधिकारीमा सन्बन्धित प्रमुख जिल्ला अधिकारीलाई",
        "तोकिएको",
        "\n",
        "नप",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित",
        "द्रष्ट्रव्यः केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर भएका शब्दहरुः-",
        "४श्री ५ को सरकार को सट्टा नेपाल सरकार"
      ]
    ],
    "summary": "The text discusses the regulations related to the management and distribution of hotel and liquor sales in Nepal. It mentions the authority of the Hotel Management and Liquor Sales Control Officer as per the regulations published in 2024. The text also refers to the amendments made in the laws governing hotel and liquor sales control, highlighting the penalties and the rights of the concerned district officer. The document emphasizes the enforcement of the regulations and the authority to impose penalties for violations."
  }
]