[
  {
    "title": "विभूषण ऐन, २०६४",
    "page_count": 9,
    "filename": "विभूषण_ऐन,_२०६४.pdf",
    "ocr_time": "26.178789377212524 sec",
    "pages": [
      "Jewellery Act, 1964Validation and Publication Date, 1964 4 32Amendment Amendment (First. Amendment Amendment Amendment Amendment (2) Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment 11 19Amendment made by the parliament in 1964 to regulate hearing in relation to education.Amendment made to regulate hearing in relation to education.Amendment made to regulate hearing in relation to education.Amendment made to regulate hearing in relation to education.Amendment made to regulate hearing in relation to education.Amendment made to regulate hearing in relation to education. Paragraph 1 of this Act is the Preliminary Jewellery Act, 1964, which was passed by the Legislative Assembly in order to make timely arrangements for the provision of gifts and services such as awards and medals in the form of honors, honors and recognitions. Abbreviations and columns (1n(2)) This Act will commence immediately if the subject or context does not have any other meaning in this Act - Definition 2The value to be given, according to Alnkar Ravibhushan should be considered taxable as per this Act The Jewelry Committee according to clause 4 should be remembered (the standards according to clause 8 should be remembered (c) the waivers according to clause 12 should be remembered (d) the medals according to clause 16. Article 2Procedure of providing an examinationThe Nepalese Government shall provide an examination of the political and economic The jewellery may be given: (1)3The jewellery that will lead other Nepalese citizens who are internationally committed to the region in the social, cultural and exploratory fields to make a special contribution to the recommendations of the Committee pursuant to this Act. can provide",
      "Whatever it is written, an international subdivision (9(2) may grant to foreign citizens jewellery that is renowned or makes a special contribution to Nepal's interests in any area. The Government of Nepal will be awarded a national day in accordance with sub-paragraphs (1) and (2) of Article 83 (1) of the Constitution of Nepal. The nationally acquired jewellery of the person and the type he receives will be made public to the public, including the contributions made in life, and will be published in Nepal and in the Official Gazette. (1) There shall be a Jewellery Committee pursuant to the provisions of this Act providing (1) a Jewellery Committee pursuant to the liability:- in the absence of the senior Deputy Minister or in the absence of him, to make a recommendation before the (a) Senior Minister-Chairman of the Council of Ministers (b) Deputy Minister of Home Affairs (c) Among the persons who have made significant contributions to national life, including a woman identified by the Council of Ministers on the basis of inclusive principle (2) The meeting of the Committee shall be held at the time and place specified by the Chairman of the Committee. (3) The procedure for the meeting of the Committee shall be as determined by the Committee itself. In case of contributions to the nation in the field of excellence in each area of the official staff recommendation process, such contributions shall be made in the form of staff according to the statement of contributions made by such officials The intelligence authority shall send a body of assistance to provide its jewellery within a specified time to the Committee of the Recommendation: Head of State, Government of a foreign nation, Head of Minister, or so-called Head or so-called (a / above) The Constitutional Committee of the Secretary of State for Foreign Affairs shall, in the case of officials and other citizens, have jurisdiction over the rights of the officials (the head of the constitutional body concerned with real entitlements shall, in the case of officials of the Secretariat, have jurisdiction over The Secretary General of the Legislative Parliament (c)of the Parliament (d)of the Parliament (e)of the Parliament (f)of the Parliament (g)of the Parliament (h)of the Parliament (g)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliamenth)of the Parliament (h)of the Parliament (h)of the Parliament (h)of the Parliamenth)of the Parliament (h)of the Parliament (h)of the Parliamenth)of the Parliament (h)of the Parliament (h)of the Parliamenth)of the Parliamenth)of the Parliament (h)of the Parliamenth)of the Parliament (h)of the Parliamenth)of the Parliamenth)of the Parliament (h)of the Parliamenth)of the Parliamenth)of the Parliamenth",
      "(d) except as referred to in (a) to (d) of the Chief Minister of the Province concerned with the rights of any person belonging to the Province concerned and belonging to the Government but not in government service. I(1)(a) If any official concerned at the local level has contributed to the nation by doing excellent work in his or her area, the Office of the Minister of Home Affairs Employees concerned locally will be required to send the details of their contributions to the Ministry of Home Affairs of the Government of Nepal. 7The Ministry of Home Affairs will send the details to the Ministry of Home Affairs of the Government of Nepal. The appropriate basis will be required after receiving the recommendation of the concerned body (2) (9) in accordance with the jewellery by the authority, the committee shall investigate the jewellery after receiving the recommendation of the concerned body (2) (9) in accordance with this Act and the provisions made under this Act. to recommend to the Council of Ministers the name of the official of the jewellery they should have, including the type of jewellery Other procedures related to the recommendation of jewellery will be done at the home of the Nepalese government. The Ministry will make recommendations for jewellery before the Committee in accordance with the Il4/Decree. The aid jewellery recommendations will be based on the special contribution made to the cause of enhancing the glory of the nation (contribution to the nation A foreigner from Nepal who has performed excellently in his or her field (the person concerned with the governmental service has performed himself in a disgraceful manner as stipulated by (c)h) and in an international field in Nepal. (d) has made a special contribution to raising public awareness, has done some courageous and intelligent work and has made a special contribution to the public interest, has fulfilled other remaining grounds. Amendments to some Nepal Acts ]lAdd=",
      "1The President shall take care of the purification of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the jewellery, the holder of the holder of the jewellery, the holder of the jewellery, the holder of the holder of the jewellery, the holder of the holder of the jewellery, the holder of the holder of the jewellery, the holder of the holder of the jewellery, the holder of the holder of the jewellery, the holder of the holder of the jewellery, the holder of the holder of the jewellery, the holder of the holder of the jewellery, the holder of the holder of the jewellery, the holder of the holder of the jewellery, the holder of the holder of the jewellery, the holder of the holder of the jewellery, the holder of the holder of the jewellery, the holder of the holder of the jewellery, the holder of the holder of the jewellery, the holder of the holder of the jewellery, the holder of the holder of the jewellery, the holder of the holder of the jewellery, the holder of the holder of the jewellery, the holder of the holder of the jewellery, the holder of the holder of the jewellery, the holder of the holder of the jewellery, the holder of the holder of the jewellery, the holder of the holder of the jewellery, the holder of the holder of the jewellery, the holder of the holder of the jewellery, the holder of the holder of the jewellery, the holder of the holder of the jewellery, the holder of the holder of the jewellery, the holder of the holder of the jewellery, the holder of the holder of the jewellery, the holder of the holder of the jewellery, the holder of the holder of the jewellery, the holder of the jewellery, the holder of the holder of the jewellery, the holder of the holder of the jewellery, the holder of the holder of the jewellery, the holder of the holder of the jewellery, the holder of the holder of the jewellery, the holder of the jewellery, the holder of the holder of the jewellery, the holder of the holder According to this Act, the Chief Minister and the Council of Chief Ministers of the Government may make arrangements for the timely delivery of any jewellery of Sushovan on the day on which the Jewellery is issued to special persons of a foreign nation. If the person is not to be present for any reason( 3) and if he has received the symbols of the jewellery from the Ministry of Home Affairs and the letter of formal notice from the Ministry of Home Affairs, the person shall be subject to the processing of the jewellery upon death. If he dies prematurely, the symbolic group he will receive will be given to his wife or husband, or to his nearest heir, if he has no such wife or husband, or if he has no elderly children. The person who receives the jewellery shall not be subjected to the purification of its symbol group (before 5). Paragraph- = Paragraph (9) of this Act shall be in accordance with the type of standard given by this Act. Haiti type Nepal gem Kagoorva (b)National (c)Nationalदीप As stated in the limits of the standard, subparagraph (1) will be taxable, as specified in the manner of issuing the standard. The standard will be issued by any foreign country or foreign embassy. (110.At the official ceremony, a minister of a foreign country shall present his country and the foreigner as a special guest at the ceremony of the highest official of the foreign country.) Only the citizens of foreign countries can be awarded the certificate. Only the citizens of foreign countries can be awarded the certificate without obtaining their own (2) citizenship certificate. The person will be subjected to the terms and conditions specified by the committee. Donate Nepal's Constitution to be adapted by amending certain Nepal Acts by Act No.",
      "Paragraph -4Constraints(1) Constraints to be granted to any person pursuant to this Act shall be as follows: The amounts to be given to the Nepalese army as per $Ain will be according to the amounts given to the Nepalese army as per the amounts given to the Nepalese armed forces as per the amounts given to the Nepalese armed forces as per the amounts given to the Nepalese armed forces as per the amounts given to the Nepalese armed forces as per the amounts given to the Nepalese armed forces as per the amounts given to the Nepalese armed forces as per the amounts given to the Nepalese armed forces as per the amounts given to the Nepalese armed forces as per the amounts given to the Nepalese armed forces as per the amounts given to the Nepalese armed forces as per the amounts given to the Nepalese armed forces as per the amounts given to the Nepalese armed forces as per the amounts given to the Nepalese armed forces as per the amounts given to the Nepalese armed forces as per the amounts given to the Nepalese armed forces as per the amounts given to the Nepalese armed forces as per the amounts given to the Nepalese armed forces as per the amounts given to the Nepalese armed forces as per the amounts given to the Nepalese armed forces as per the amounts given to the Nepalese armed forces as per the amounts given to the Nepalese armed forces as per the amounts given to the Nepalese armed forces as per the amounts given to the Nepalese armed forces as per the amounts given to the Nepalese armed forces as per the amounts given to the Nepalese armed forces as per the amounts given to the Nepalese armed forces as per the amounts given to the Nepalese armed forces as per the amounts given to the Nepalese armed forces as per the amounts given to the Nepalese armed forces as per the amounts given to the Nepalese armed forces as per the amounts given to the amounts given to the Nepalese armed forces as per the amounts given to the Nepalese armed forces as per the amounts given to the amounts given to the Nepalese armed forces as per the amounts given to the Nepalese armed forces as per the amounts given to the amounts given to the Nepalese armed forces as per the amounts given to the amounts given to the Nepalese armed forces as per the amounts given to the amounts given to the Nepalese armed forces as per the amounts given to the amounts given to the Nepalese armed forces as per the amounts given to the amounts given to the Nepalese armed forces as per the amounts given to the amounts given to the Nepalese armed forces as per the amounts given to the amounts given to the Nepalese armed forces as per the amounts given to the amounts given to the Nepalese armed forces as per the amounts given to the Nepalese armed forces as per the amounts given to the amounts given to the Nepalese armed forces as per the amounts given to the Nepalese armed forces as per the amounts given to the amounts given to the Nepalese armed forces as per the amounts given to the Nepalese armed forces as per the amounts given to the amounts given to the Nepalese armed forces as per the amounts given to the Nepalese armed forces as per the amounts given to the amounts given to the Nepalese armed forces as per the amounts given to the Nepalese armed forces as per the amounts given to the amounts given to the Nepalese armed forces as per the amounts given to the Nepalese armed forces as per the amounts as per the amounts given to the amounts given to the Nepalese armed forces as per the amounts given to the Nepalese armed forces as per the amounts given to the Nepalese armed forces as per the amounts as per the amounts given to the amounts given to the Nepalese armed forces as per the amounts given to the Nepalese armed forces as per the amounts as per the amounts given to the amounts given to the Nepalese armed forces as per the amounts given to the amounts given to the Nepalese armed forces as per the amounts given to the Nepalese armed forces as per the amounts as per the amounts given to the amounts given to the Nepalese armed forces as per the amounts given to the Nepalese armed forces as per the amounts as per the amounts given to the amounts given to the amounts given to the Nepalese armed forces as per the amounts given to the Nepalese armed forces as per the amounts as per the amounts La.Ati Purk Bhashkar Parkh Bhashkar Nepal Pratap Bhushan (Knepal b) Pratap Bhushan Nepal Pratap Bhushan (c) The limits of the offences will be according to the aid. (d) Nepal Pratap Subhushan Nepal Service Privan Very greenish Nepal Pratap Jewelry Bl Social Service Ratnanparapork Bhashkar. Mahzha) Nepal Pratap Bhushankar will be awarded the highest mark of the award, the highest mark of the award, the highest mark of the award, the highest mark of the award. When placing a flag on the right side of the border, according to the rules, the flag of your country and the flag of a foreign country shall be placed on the right side of the border. And it shall come to pass, when he hath taken it together, that it shall be of the kingdom of a stranger, and of his country, and of his kingdom, and of his kingdom, and of his kingdom, and of his kingdom, and of his kingdom, and of his kingdom, and of his kingdom, and of his kingdom, and of his kingdom, and of his kingdom, and of his kingdom;",
      "If a foreigner receives a foreigner's assault, the number of times he receives a foreigner's assault must be determined by the number of times he receives more than one foreigner's assault on the date of the assault. The medals will be presented to the person according to the type and range of medals awarded to the person according to the 5th Paragraph of each of the curved pieces of metal (1st Paragraph). (a) (b) National Service Medal (c) 70th Medal (d) income' social service(e) education light medal(f) achievement medal(g) achievement medal(z) bravery medal(z) bravery medal(z) natural disaster victims medal(z) (a)Development Gems MedalSilence Medal(h)Science Advanced Medal(d)Constitutional Assembly Election Medal(d)The limits of the medals will be set at half (2)Alarm and above the limits of the medal. The symbol to be added to the medal received by the person who has already received the medal.07.Return to the front of the page for the first time receiving a centimeter medal for each time: 0 and the fourth time gold-length first cut second time copper, the third time When the dog wins a single medal, the person who wins the medal will have to be placed on the right side in accordance with the rules (2) of his country's medal and of the foreign state's Modified by the inventor of the country and by the last revision when the ornaments or ribbons of the sculptor or painter are attached together.",
      "The jewellery or the jewellery of a foreign craftsman on his or her side will be awarded the Yahweh Prize and Medal. Any09. Nepalese citizen shall be required to accept the exemption from the grant of jewellery from a foreign country before the Nepalese Government accepts it[subparagraph (1) through the Committee when accepting it] 2.Write the appreciation of the person who received the jewellery as follows: (i) the jewellery he received beforehand (ii) the jewellery he received afterwards (iii) the jewellery he received afterwards (iv). When the appreciation is written in this manner in front of the name of the publisher, he shall have received the jewellery. Arrangements concerning the shape, type and symbol group of the jewellery shall be as specified by the holder of the jewellery, as specified by the holder of the jewellery If a person loses the symbol of the jewellery he received, he can buy it from the place specified by the 23rd Ministry. If the jewellery is destroyed, the Ministry of Home Affairs or the Ministry of The jewellery that can be purchased from the place of the wireworker and home secretary will not be brought into circulation: Nepal 24. The jewellery that can be given by any institution or person based on the sarkarbat pattern The Nepalese government is not allowed to change or modify any Nepalese or foreign jewellery according to the number, shape, type and pattern of the jewellery. It can be cancelled temporarily to the person assisted by the Nepal government: - if the person who raised the objection against Nepal (a) raised the objection to the State (b) raised the objection to the State (c) Nepal, including Nepal (and almost all of its enemies, participated in the war on the part of the state) in the devastated war against Nepal.",
      "(c) the limits of the jewellery he has made contrary to the plan. (d) any jewellery Nepal pursuant to Paragraph 81, if he uses or lets someone use the jewellery. If the government has issued the jewellery (including the 2 / 6 holder's and the cancelled jewellery) to the public, the public will be required to issue a public notice of any jewellery obtained by any person pursuant to this Act The Government of Nepal has implemented the purpose of the Rights Act, which makes it the group's home rule to submit such jewellery to the Ministry of Emblems if they wish to return it voluntarily28. (1) The Jewellery Rules 2008 have been repealed.29.According to the Jewellery Rules/Rules repealed (2) (1) The provisions concerning promotional production will be as specified ^ =",
      "Sub-paragraph (1) of Schedule 5, Section 1, Section 2, Section 3, Section 4, Section 5, Section 5, Section 5, Section 6, Section 7, Section 8, Section 9, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, and Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, and Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, and Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, and Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, and Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, and Section 10, Section 10, Section 10, Section 10, Section 10, Section 10, Section In the case of a person who is employed in the public service, the first of the first appointments to the Cabinet, when the present jewellery has been obtained in the reserve, is the date on which the service has been extended, the name of the jewellery and the date on which the status and age of the jewellery is given. The reason to recommend for the base and the full details of the recommendation to confirm it"
    ],
    "lines": [
      [
        "विभूषण ऐन २०६४",
        "प्रमाणीकरण र प्रकाशन मिति",
        "२०६४ | ४ | ३२",
        "संशोधन गर्ने ऐन",
        "विभूषण (पहिलो। संशोधन ऐन २०६५ (१ २०६५  ५ ८",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन (२ )",
        "ऐन, २०७५ २०७५ | ११ | १९",
        "व्यवस्थापिका संसदले बनाएको २०६४ सालको ऐन न.",
        "विभषणका सम्बन्धमा काननी व्यवस्था गर्न बनेको ऐन",
        "राष्ट्रिय जीवनका विभिन्न क्षेत्रमा विशिष्ट योगदान पुऱ्याउने महानुभावलाई मुलुकका",
        "प्रस्तावना",
        "तर्फबाट विभूषण मानपदवी, गर्ने",
        "कदर सम्मान स्वरुप अलङ्कार पदकजस्ता प्रदान तथ तथ",
        "व्यवस्थामा समयानुकूल व्यवस्था गर्न वाञ्छनीय भएकोले",
        "व्यवस्थापिका संसद्ले यो ऐन बनाएको छ",
        "परिच्छेद  १",
        "प्रारम्भिक",
        "विभूषण ऐन २०६४ रहेको छ। यस ऐनको संक्षिप्त नाम र प्ररम्भ (१",
        "नम",
        "(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
        "विषय वा प्रसङ्गले अर्का अर्थ नलागेमा यस ऐनमा - परिभाष २",
        "प्रदान गरिने मानपदवी, अलङ्कार रविभूषण   भन्नाले यस ऐन बमोजिम क",
        "र",
        "पदक सम्झनु पर्छ",
        "एसमिति  भन्नाले दफा ४ बमोजिमको विभूषण समिति सम्झनु पर्छ",
        "(ख",
        "मानपदवी  भन्नाले दफा ८ बमोजिमका मानपदवी सम्झनु पर्छ (ग)",
        "ू",
        "अलङ्कार  भन्नाले दफा १२ बमोजिमका अलङ्कार सम्झनु पर्छ ।घ)",
        "भन्नाले दफा १६ बमोजिमका पदक सम्झनु पर्छ (ङ )",
        "४पदक",
        "शतोकिए   बमोजिम\" (च) तोकिएको  यस   ऐन अन्तर्गत भन्नाले बनेको",
        "व",
        "नियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ",
        "परिच्छेद   २",
        "विभषण प्रदान गर्ने प्रक्रिया",
        "नेपाल सरकारले राष्ट्रिय जीवनका राजनैतिक आर्थिक विभूषण प्रदान   गर्न सक्नेः (१ )",
        "३",
        "सामाजिक, सांस्कृतिक  अन्वेषणात्मक क्षेत्रमा क्षेत्रमा अन्तर्राष्ट्रिय",
        "व लगयतक अन्य",
        "नेपाली नागरिकलाई समितिको सिफारिसमा विशिष्ट   योगदान यस ऐन बमोजिम पुऱ्याउने",
        "विभूषण प्रदान गर्न   सक्नेछ"
      ],
      [
        "जुनसुकै कुरा लेखिएको भए तापनि कुनै क्षेत्रमा अन्तर्राष्ट्रिय उपदफा (९",
        "(२ म",
        "विदेशी   नागरिकलाई ख्यातिप्राप्त वा नेपालको हितको लागि विशिष्ट   योगदान",
        "पुऱ्याउने",
        "विभूषण प्रदान गर्न सक्नेछ। नेपाल सरकारले सम्मान स्वरुप",
        "विभूषण (२ )    बमोजिम प्रदान   गरिने नेपाल   सरकारले ८३  (१ )",
        "उपदफा व",
        "तोकेको कुनै राष्ट्रिय दिवसका दिन प्रदान गरिनेछ।",
        "विभूषण विभूषण ८४ ) नेपाल सरकारले उपदफा (१) र  २ बमोजिम प्रदान गर्दा",
        "निजले   राष्ट्रिय प्राप्त  गरेको   विभूषणको व्यक्तिको र निजले पाउने",
        "प्रकार नम तथा",
        "जीवनमा  पुऱ्याएको योगदान समेत सर्वसाधारणको जानकारीको लागि सार्वजनिक",
        "खुलाई",
        "गर्नेछ गरिनेछ नेपाल र यस्तो सूचना राजपत्रमा समेत प्रकाशन सूचना जारी",
        "विभूषणका सम्बन्धमा मन्त्रिपरिषद् विभूषण समिति यस ऐन बमोजिम प्रदान गर्ने",
        "(१ )",
        "देहाय बमोजिमको एउटा विभूषण समिति रहनेछः- समक्ष सिफारिस प्रस्तुत गर्न",
        "वरिष्ठ उपप्रधानमन्त्री वा निज नरहेको अवस्थामा (क )",
        "मन्त्रिपरिषद्को वरिष्ठ मन्त्री",
        "-अध्यक्ष",
        "(ख) गृह मन्त्री",
        "सदस्य",
        "(ग) राष्ट्रिय जीवनमा उल्लेखनीय योगदान पुऱ्याएका",
        "व्यक्तिहरुमध्येबाट समावेशी सिद्धान्तको आधारमा",
        "मन्त्रिपरिषद्ले तोकेको महिला सहित छ जना",
        "-सदस्य",
        "।घ सचिव -सदस्यन्सचिव",
        "'6",
        "(२ ) समितिको बैठक समितिको अध्यक्षले तोकेको समय र स्थानमा बस्नेछ",
        "(३ ) समितिको बैठक सम्बन्धी कार्यविधि समिति आफैले निर्धारण गरे बमोजिम",
        "हुनेछ।",
        "कुनै   महानुभावले (१ ) देहायका पदाधिकारी कर्मचारी विभृषण सिफारिस   प्रक्रिया",
        "व ौ",
        "आफ्नो क्षेत्रमा उत्कृष्ट कार्य गरी राष्ट्रलाई योगदान पुऱ्याएको भएमा त्यस्ता पदाधिकारी",
        "महानुभावले पुऱ्याएको  योगदानको   विवरण बमोजिमको कर्मचारी ढांचमा अनूसूची",
        "व",
        "पदाधिकारीले निर्दिष्ट समयभित्र आफ्नो विभूषण प्रदान गर्न देहायका निकाय",
        "खुलाई व",
        "सिफारिस समितिमा पठाउनु पर्नेछः",
        "विदेशी राष्ट्रका राष्ट्र प्रमुख सरकार प्रमुख मन्त्री वा सो सरह वा सोभन्दा (क /",
        "माथिका पदाधिकारी र अन्य नागरिकहरुको हकमा परराष्ट्र मन्त्रीले",
        "निकायका संवैधानिक समितिले पदाधिकारीका कर्मचारीका (ख",
        "र हकम",
        "हकमा सम्बन्धित संवैधानिक निकायका प्रमुखले",
        "सचिवालयका   कर्मचारीहरुको हकमा   व्यवस्थापिका- व्यवस्थापिका संसद (ग)",
        "संसदको महासचिवले",
        "कुनै मन्त्रालयसंग सम्बन्धित कर्मचारी वासो मन्त्रालयसंग सम्बन्धित (घ)",
        "तर",
        "सरकारी सेवामा नरहेका कुनै व्यक्तिका हकमा सम्बन्धित मन्त्रीले"
      ],
      [
        "Lघ१",
        "कर्मचारी सरकारसंग पदाधिकारी )प्रदेश सम्बन्धित प्रदेश",
        "तथा र",
        "सरकारसंग सम्बन्धित तर सरकारी सेवामा नरहेका कुनै व्यक्तिको हकमा",
        "सम्बन्धित प्रदेशको मुख्य मन्त्रीले",
        "(क) देखि ।घ) सम्म उल्लिखित व्यक्ति बाहेक व्यक्तिका",
        "अन्य खण्ड",
        "हकमा गृह मन्त्रीले।",
        "महानुभावले I(१क) स्थानीय तहसंग सम्बन्धित कुनै पदाधिकारी, कर्मचारी",
        "व",
        "आफ्नो क्षेत्रमा उत्कृष्ट कार्य गरी राष्ट्रलाई योगदान पुऱ्याएको भएमा त्यस्तो पदाधिकारी",
        "महानुभावले पुऱ्याएको योगदानको विवरण   सहित कर्मचारी सम्बन्धित   स्थानीय",
        "व",
        "पर्नेछ तहले नेपाल सरकारको गृह यसरी प्राप्त भएका विवरण",
        "मन्त्रालय समक्ष पठाउनु 7",
        "गृहमन्त्रीले   सिफारिस   समितिमा समेतको व्यक्तिको",
        "पठाउनु उपयुक्त आधारम नम",
        "पर्नेछ",
        "पदाधिकारीबाट   विभूषणको बमोजिम   सम्बन्धित निकाय (२ ) (९ ) उपदफा",
        "व",
        "लागि सिफारिस प्राप्त हुन आएपछि समितिले छानबिन गरी यो ऐन तथा",
        "आवश्यक यर",
        "अन्तर्गत   बनेको नियम   बमोजिम  विभूषण उपयुक्त   देखिएका गर्नका   लागि",
        "प्रदन",
        "तथा निजहरुले पाउनु पर्ने विभूषणको पदाधिकारी, कर्मचारी महानुभावको नामावली",
        "तथा",
        "मन्त्रिपरिषद् समक्ष विभूषण प्रकार समेत नाम सिफारिस गर्नु प्रदान गर्नका लागि",
        "खुलाई",
        "पर्नेछ",
        "नागरिकलाई   मानपदवीको लागि   सिफारिस विदेशी गर्दा त्यस्तो राष्ट्रका",
        "८३ )",
        "राष्ट्रको प्रचलनलाई समेत ध्यानमा राखी सिफारिस गरिनेछ।",
        "विभूषण सिफारिस सम्बन्धी अन्य प्रकृया नेपाल सरकारको गृह मन्त्रालयले Il४ /",
        "तोके बमोजिम हुनेछ",
        "समिति समक्ष विभूषणको लागि सिफारिस गर्दा देहायका विभूषण  सिफारिसका",
        "आधर",
        "पर्नेछ आधारमा गर्नु",
        "राष्ट्रको गौरव वृद्धि गर्ने कार्यमा विशेष योगदान पुऱ्याएको",
        "(क",
        "राष्ट्रलाई योगदान पुऱ्याएको, आफ्नो क्षेत्रमा उत्कृष्ट काम गरी (ख",
        "सरकारी सेवासंग सम्बन्धित व्यक्तिको आफूलाई तोकिएको (ग)",
        "हकम कम",
        "प्रशंसनीय रुपमा सम्पादन गरेको",
        "तथा अन्तर्राष्ट्रिय क्षेत्रमा नेपालको भए नेपालको विदेशी नागरिक (घ)",
        "समुन्नति",
        "सम्मान बढाउने कार्यमा विशेष योगदान पुऱ्याएको,",
        "कुनै   साहसी बुद्धिमत्तापूर्ण काम गरी सार्वजनिक हितको लागि विशेष",
        "व",
        "योगदान पुऱ्याएको,",
        "तोकिएको अन्य आधार पूरा गरेको।",
        "च",
        "\n",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ ]l",
        "द्वार थप",
        "="
      ],
      [
        "१राष्ट्रपतिले विभूषण, विभूषण विभूषण पाउने   व्यक्तिलाई",
        "सो सुशोभन समाराह (१ )",
        "गर्नेछ त्यसको प्रतीक समूह र अधिपत्र विभूषण समारोहका दिन प्रदान",
        "सुशोभन",
        "कुरा लेखिएको भए तापनि यस ऐन बमोजिम राष्ट्र (२ उपदफा (९ )",
        "जुनसुके म",
        "वा विदेशी राष्ट्रका विशिष्ट व्यक्तिहरुलाई यस ऐन   बमोजिम",
        "सरकार प्रमुख व प्रमुख",
        "मन्त्रिपरिषद्ले विभूषण   सुशोभनको जुनसुकै विभूषण गर्न",
        "व्यवस्था समयम प्रदन",
        "मिलाउन सक्नेछ",
        "समारोहका दिन विभूषण पाउने व्यक्ति कुनै कारणले उपस्थित हुन सुशोभन",
        "(३ )",
        "गर्नेछ नसकेमा निजले विभूषणको प्रतीक समूह र अधिपत्र गृह मन्त्रालयबाट प्राप्त",
        "गरिएमा कुनै व्यक्तिलाई कुनै विभूषण विभूषण   पाउने मरणोपरान्त",
        "व प्रदन",
        "समारोह हुनु अगावै मृत्यु भएमा निजले पाउने प्रतीक समूह मानपदवी व्यक्तिको सुशोभन",
        "अधिपत्र समेत निजको पत्नी वा पतिलाई वा त्यस्तो पत्नी वा पति नभए निजको ज्येष्ठ",
        "कुनै सन्तान नभए निजको नजिकको हकवालालाई प्रदान गरिनेछ",
        "सन्तन व",
        "विभूषण प्राप्त गर्ने व्यक्तिले त्यसको प्रतीक समूह सुशोभन",
        "(५ हुनुअघि समरह",
        "लगाउनु हुदेन।",
        "परिच्छेद- =",
        "मनपदव",
        "मानपदवीको यस ऐन   बमोजिम प्रदान गरिने मानपदवीको मर्यादाक्रम",
        "(९ ) प्रकार",
        "बमोजिम हुनेछन् देहाय",
        "प्रकार",
        "नेपाल रत्न|",
        "क",
        "गौरव (ख )",
        "राष्ट्र",
        "(ग) राष्ट्रदीप |",
        "जनसेवा श्री ।घ)",
        "अनुसार मानपदवीको   मर्यादाक्रम मा   उल्लेख भएकोे (१ ) उपदफा",
        "२ करम",
        "कायम हुनेछ",
        "मानपदवी लगाउने तरिका तोकिए बमोजिम हुनेछ मानपदवी तरिका",
        "लगाउने",
        "कुनै विदेशी मुलुक वा विदेशी राजदूतावासको विदेशी मुलुकको मानपदवी लगाउने (१",
        "१०.",
        "औपचारिक   समारोहमा विदेशी मुलुकका कुनै   मन्त्री सोभन्दा   माथिल्लो   ओहदाका",
        "व",
        "रहेको   समारोहमा   मानपदवी पदाधिकारी   विशेष अतिथिको उपस्थित लगाउंदा",
        "रुपम",
        "आफ्नो मुलुक र सो विदेशी मुलुकको मानपदवी मात्र लगाउन सकिनेछ।",
        "विदेशी   मुलुकको आफ्नोे व्यक्तिले मानपदवी पाउने आफ्ने (२ )",
        "मुलुक र",
        "मानपदवी नलगाई विदेशी मुलुकको मात्र मानपदवी लगाउन पाउने छैन।",
        "मुलुकको",
        "मानपदवीको अधिपत्र मानपदवी पाउने व्यक्तिलाई समितिले तोके बमोजिमको अधपत्र",
        "०९.",
        "गरिनेछ।",
        "प्रदान",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्धारा संशोधित"
      ],
      [
        "परिच्छेद -४",
        "अलङ्कार",
        "(१ ) यस ऐन बमोजिम जुनसुकै व्यक्तिलाई प्रदान   गरिने अलङ्कारहरु   देहाय",
        "०२. अलङ्कार",
        "बमोजिम हुनेछन् :-",
        "ल। राष्ट्र यशोबर्द्धक",
        "नेपाल सेवा प्रवीण",
        "समाज सेवा रत्न|",
        "$",
        "ऐन   बमोजिम नेपाली   सेनालाई प्रदान   गरिने अलङ्कारहरु   देहाय (२ )",
        "मत्र यर",
        "बमोजिम हुनेछन्",
        "परम पौरख भाष्कर| ल।",
        "अति पौरख भाष्कर|",
        "पौरख भाष्कर |",
        "मह",
        "८३) यस ऐन बमोजिम प्रहरीलाई प्रदान   गरिने अलङ्कारहरु देहाय बमोजिम",
        "मत्र",
        "हुनेछन्",
        "नेपाल प्रताप सुभूषण (क",
        "नेपाल ख) प्रताप आभूषण",
        "नेपाल प्रताप भूषण | (ग)",
        "अलङ्कारहरुको मर्यादाक्रम देहाय बमोजिम हुनेछ मर्यादाक्रम (९",
        "३.",
        "राष्ट्र यशोबर्द्धक (क)",
        "पौरख भाष्कर। (ख )",
        "(घ) नेपाल",
        "प्रताप सुभूषण",
        "नेपाल सेवा प्रवीण |",
        "अति पौरख भाष्कर| ।च)",
        "नेपाल प्रताप आभूषण |",
        "बl समाज सेवा रत्न",
        "नपा",
        "पौरख भाष्कर।",
        "मह",
        "झ) नेपाल प्रताप भूषण",
        "गर्दा   मानपदवीको   मर्यादाक्रम अलङ्कारको   मर्यादाक्रम मनपदवी (२ )",
        "कायम 7",
        "अलङ्कार भन्दा माथिल्लो हुनेछ",
        "अलङ्कार पाउने व्यक्तिले आफूले अलङ्कार   लगाउने (१ ) एकभन्दा बढी",
        "१४. पाएका क्रम",
        "पर्नेछ। लगाउनु अलङ्कार लगाउंदा मर्यादाक्रम अनुसार दाहिने तर्फबाट",
        "आफ्नो   देशको त्यसको र   विदेशी पट्टिका (२ )",
        "स्वल्पकार व व अलङ्कार",
        "तिनको विभूषण आफ्ने वा   पट्टिका एकसाथ   लगउंदा",
        "प्राप्त रज्यबट स्वल्पकार व",
        "विभूषण त्यसको   स्वल्पाकार वा पट्टिका विदेशी राज्यको त्यसको देशको",
        "व अलङ्कार व",
        "पर्नेछ। लगाउनु भन्दा दाहिने स्वल्पाकार व पट्टिका"
      ],
      [
        "८३  विदेशी अलङ्कार लगाउंदा पाएको मितिको एकभन्दा   बढी",
        "रज्यबट पाएका",
        "क्रमानुसार लगाउनु पर्नेछ।",
        "दोहोरिएमा कुनै अलङ्कार पाउने व्यक्तिले पुनः सोही थप्ने अलङ्कार अर्को",
        "खुकुरी ९५ अलङ्कार",
        "पटक पाएमा निजले पहिले पाएको अलङ्कारको पट्टिकामा प्रत्येक पटकको निमित्त सोही",
        "थपिंदै जानेछ। अलङ्कार बनेको धातुका एक एकवटा",
        "खुकुरी",
        "परिच्छेद ५",
        "पदक",
        "ऐन   बमोजिम व्यक्तिलाई प्रदान गरेने पदकको प्रकार र मर्यादाक्रम (१ ) जुनसुकै",
        "९ ६. यर",
        "पदक तथा त्यसको मर्यादाक्रम देहाय बमोजिम हुनेछन्",
        "लोक श्री पदक (क )",
        "(ख ) राष्ट्र सेवा पदक",
        "(ग) सत्कार्य पदक |",
        "(घ) आय' समाज सेवा",
        "(ङ ) शिक्षा ज्योति पदक",
        "(च)",
        "सगरमथ पदक",
        "(छ। सुकीर्ति",
        "पदक",
        "(ज) वीरता पदक",
        "झ) शौर्य पदक",
        "प्राकृतिक प्रकोप पीडितोद्धार पदक | (a)",
        "विकास रत्न पदक",
        "शन्ति पदक (ठ)",
        "विज्ञान प्रवीण पदक (ड",
        "संविधान सभा निर्वाचन पदक ।ढ )",
        "पदकको   मर्यादाक्रम कायम   गर्दा अलङ्कारको मर्यादाक्रम सधें (२ )",
        "अलङ्कार र",
        "माथिल्लो हुनेछ।",
        "यस ऐन बमोजिम एकपटक पदक पाइसकेको व्यक्तिले पुनः पदक पाएमा थपिने चिन्ह",
        "०७.",
        "सेन्टिमिटर पदक पाएमा प्रत्येक पटकको निम्ति पहिलो पटक पाउंदाको पट्टिकामा",
        "पुनः 0",
        "र चौथो पटक स्वर्णको लामो पहिले कास्य दोस्रो पटक ताम्र, तेस्रो पटक",
        "पटक रजत",
        "थपिनेछ।",
        "खुकुरी एक एक",
        "पदक पाउने व्यक्तिले पदक लगाउने क्रम ८१ ) एकभन्दा बढी आफूले",
        "पाएका ०८. पदक",
        "लगाउंदा मर्यादाक्रम अनुसार दाहिने तर्फबाट लगाउनु पर्नेछ",
        "(२ ) आफ्नो देशको पदक र विदेशी राज्यबाट त्यसको स्वल्पाकार वा पट्टिका",
        "व",
        "तिनको विभूषणहरु वा पट्टिका एकसाथ लगाउंदा आफ्नो  देशको",
        "स्वल्पकार व प्रप्त",
        "पहिले संशोधनद्वारा संशोधित"
      ],
      [
        "विभूषण वा  तिनको त्यसको वा पट्टिका विदेशी",
        "स्वल्पकार रज्यबट प्रप्त व पदक",
        "पर्नेछ। भन्दा दाहिने लगाउनु स्वल्पाकार वा पट्टिका",
        "परिच्छेद ६",
        "विविध",
        "विदेशी मुलुकको उपाधि सम्मान वा विभूषण ग्रहण गर्न स्वीकृति लिनु पर्ने : ७१ ) कुनै पनि",
        "०९.",
        "नेपाली  नागरिकले विदेशी   मुलुकबाट विभूषण प्रदान   गरिने उपाधे",
        "व सम्मन ग्रहण",
        "पर्नेछ लिनु नेपाल सरकारको स्वीकृति गर्नुभन्दा पहिले",
        "पर्नेछ[ स्वीकृति लिंदा समिति मार्फत लिनु उपदफा (१) बमोजिम (२",
        "विभूषण पाउने व्यक्तिको विभूषणको प्रशंसा   लेख्नेः अगाडि निजले पएको (१ )",
        "नमक २०.",
        "विभूषण अनुसार तोकिए बमोजिमको प्रशंसा लेख्न सकिनेछ।",
        "जुनसुकै कुरा लेखिएको भए तापनि एकभन्दा बढी विभूषण (२",
        "उपदफा (१ ) म",
        "पाउने व्यक्तिको नामको अगाडि सो बमोजिम प्रशंसा   लेख्दा निजले विभूषणको पाएको",
        "पर्नेछ। लेख्नु मर्यादाक्रम अनुसार",
        "विभूषण विभूषण सम्बन्धी अन्य व्यवस्थाः यस ऐन बमोजिम प्रदान गर्नको लागि चाहिने",
        "२९.",
        "अन्य शर्त र विभूषणको बनोट आकार प्रकार तथा प्रतीक समूह सम्बन्धी व्यवस्था तोकिए",
        "बमोजिम हुनेछ",
        "विभूषण पाउने व्यक्तिले तोकिए बमोजिम स्वल्पाकार पट्टिक र तारिका सम्बन्धी व्यवस्था",
        "२२.",
        "स्वल्पाकार पट्टिका र तारिका लगाउन सक्नेछ",
        "खरिद गर्न सक्ने : १) कुनै व्यक्तिले प्राप्त गरेको विभूषणको प्रतीक हराएमा आफूले",
        "२३. व",
        "मन्त्रालयले तोकेको ठाउंबाट खरिद गर्न सक्नेछ।",
        "वासाे नष्ट भएमा गृह मन्त्रालय",
        "सो   मन्त्रालयले (२)  विभूषणको तारिका",
        "स्वल्पकर तथा गृह मन्त्रलय व",
        "तोकेको ठाउंबाट खरिद गर्न सकिनेछ",
        "प्रदान गर्ने विभूषण जिस्तो विभूषण प्रचलनमा ल्याउन नपाइनेः   नेपाल २४. सरकरबट नम",
        "आकृति कायम गरी कुनै संस्था वा व्यक्तिले विभूषण दिन पाइने छैन। बनोट",
        "कुनै 7",
        "नेपाल सरकारले आवश्यकता अनुसार विभूषणको विभूषणमा हेरफेर वा थपघट गर्न सक्ने",
        "२५",
        "सङ्ख्या, आकार प्रकार तथा बनोटमा थपघट वा हेरफेर गर्न सक्नेछ",
        "बमोजिम   कुनै   नेपाली वा   विदेशी विभूषण गर्न   सकिनेः ऐन नागरिक (१ )",
        "२६. यस रद्द",
        "प्रदान गरिएको विभूषणलाई नेपाल सरकारले   देहायको व्यक्तिलाई",
        "अवस्थम रद्द",
        "सक्नेछः-",
        "नेपालका विरुद्ध हातहतियार गरेमा उठाउने कुचेष्टा क )",
        "उठाएम व",
        "शत्रु  राज्यलाई   कुनै दिएमा नेपाल",
        "व प्रकारबट सहयत व",
        "विरुद्ध गरेमा, जासुसी",
        "लिएको   युद्धको नेपालले नेपालको समेत",
        "(ख शत्रु भग समयम",
        "लिएमा , राज्यको तर्फबाट युद्धमा भाग"
      ],
      [
        "विभूषण कसैलाई बिक्री गरेमा प्राप्त गरेको वा बन्धकीमा",
        "(ग) आफूले",
        "राखेम",
        "विपरीत विभूषणको गरेको मर्यादा ।घ) हुने",
        "आफूले प्रप्त",
        "विभूषणको प्रयोग गरेमा वा कसैलाई प्रयोग गर्न दिएमा",
        "उपदफा ८१ ) बमोजिम कुनै विभूषण नेपाल  सरकारले विभूषण गरिएमा",
        "(२ / र६्द",
        "पाउने व्यक्तिको र रद्द गरिएको विभूषण समेत खुलाई सर्वसाधारणको जानकारीको",
        "नम",
        "लागि सार्वजनिक सूचना जारी गर्नु पर्नेछ",
        "विभूषण कसैले यस ऐन बमोजिम प्राप्त गरेको कुनै विभूषण स्वेच्छाले फिर्ता गर्न सक्ने",
        "२७७",
        "स्वेच्छाले फिर्ता गर्न चाहेमा त्यस्तो विभूषणको प्रतीक",
        "मन्त्रालयमा   बुझाउनु समूह गृह",
        "पर्नेछ",
        "नियम बनाउने अधिकार ऐनको उद्देश्य कार्यान्वयन गर्नको लागि नेपाल सरकारले",
        "२८. यसर",
        "आवश्यक नियमहरु बनाउन सक्नेछ।",
        "(१ ) विभूषण नियमावली २०४८ खारेज गरिएको छ खारेजी",
        "२९.",
        "गरिएका विभूषण बमोजिमको / नियमावली बमोजिम (२ ) (१ )",
        "उपदफा प्रदन",
        "सम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछ",
        "क ^",
        "\n",
        "="
      ],
      [
        "अनुसूची",
        "दफा ५ को उपदफा (१) सॅग सम्बन्धित",
        "विभृषण सिफारिस फाराम",
        "नेपाल सरकार",
        "मन्त्रालय सचिवालय आयोग विभाग",
        "नम",
        "(सरकारी सेवामा कार्यरत रहेको भए दर्जा",
        "कार्य क्षेत्र र कामको विवरण (सरकारी सेवा बाहेक अन्य क्षेत्रमा कार्यरत व्यक्तिको हकमा",
        "सरकारी सेवामा कार्यरत व्यक्तिको हकमा",
        "दर्जामा हालको",
        "विभूषण पाइसकेको कैफियत नियुक्तिको पहिले",
        "प्रथम",
        "जम्मा सेवा बढुवा भएकोे मिति र",
        "विभूषणको नाम र मिति दर्जा र उमेर",
        "भए",
        "\n",
        "विभूषण प्रदान गर्नका लागि सिफारिस गर्नु पर्ने कारण आधार र सो कुरा पुष्टि गर्ने पूर्ण विवरण",
        "सिफारिस गर्नेको",
        "हस्तक्षर",
        "नम =",
        "मिति"
      ]
    ],
    "summary": "The text discusses the legal provisions related to the decoration act of 2064 in Nepal. It outlines the process of conferring decorations and honors to individuals who have made significant contributions to various fields in the country. The act also specifies the criteria for recommending individuals for decorations and the procedures for the decoration committee. Additionally, it mentions the roles and responsibilities of different government officials in the decoration process."
  },
  {
    "title": "विभूषण नियमावली, २०६५",
    "page_count": 35,
    "filename": "विभूषण_नियमावली,_२०६५.pdf",
    "ocr_time": "102.03549313545227 sec",
    "pages": [
      "Jewellery Rules, 1965Publishment Date in Nepal Gazette, 1965 11 12Administration Jewellery (First Amendment Rules 19777 1977) 03 22Vibhushan Second Amendment. Rules, 1977 05 29Using the powers conferred by the Bhushan Act of 1964, the Nepalese Government has made 28Provisional Rules of Accountability, Paragraph 0 of the Rules of Procedure Preliminary 'the Bhushan Regulations, 1965' containing these Rules (9th Amendment Name Preliminary: 6) Definition: Subject2 and Recall 2006 Paragraph2 Value Nepal gem Value: (1) To enhance Nepal's reputation Example contributions in any of the three areas of national life may be provided to Nepali citizens to provide Nepal Ratna Manaपदi0 (the grades of the standards as set out in Article 2 (1) will not be divided and such schedules of 1 of the standards National Standards: Special Contribution (1) To promote Nepal's status in the international arena, any foreign nationals living in the international life Nepalese citizens can make a significant contribution to the region by providing the Head of State’s national and civilian credentials",
      "(1) There shall be no division of categories of standards as provided for in paragraph (1) and such sub-rule (2) shall be as provided for in the Schedule 2 Standards Details Measurement Appendix 7 of the 7 7 manuscripts of a Mandan Proclamation. National Lamp Award: Success, ShriGrish, Nepalese citizens who have made significant contributions to the field of charity can be awarded the National International Charity Award in accordance with National Lamp Pursuant to the division of grades of the standard, sub-rule (1 )(2/) will be:-First grade National LampMahujwalSecond grade Lightning Glorious National Lamp\"A Glorious Third grade National LampFourth grade Glorious National Dip Rashtrapati Dip Fiveth Grade Color (1 ) According to the Standard Rules of Mannan, Prolongika Patti (37 variations and measurement appendix one) will be according to the Schedule 3 Documents working Nepalese Civil Service Ms. Standard: (81) Foreign citizens who make a special contribution to Nepal's national life may be awarded a civil service honours degree according to the classification according to the civil service award. Sub-rule (1) (2) will be:-famous Strong Service Mr. 1st Class Second Class Famous Strong Service Mr. Khanepag. 3rd Class Strong Service Mr. 4th Class Strong Service Mr. 5th Class Strong Service Mr. Paragraphs of the standard according to ( 1 ( 3 ) will be measured as specified in Schedule 4 A detailed description of the manner in which the standard is stamped: ( 1 of the symbol groups of the standard 7will be considered a symbol and no more symbols can be placed without this symbol",
      "More than 2 / one of the values that the person receives will be able to put more than one of the values at the same time as more than 2 / one of the values that the person receives will be able to put more than one of the values at one time If you place a standard (according to the 3 standards, the top standard is on the right side of the border and other standards will be on the left side) Nepal's standards of foreign countries (4) Nepal's standards of Nepal At a formal ceremony organized by Nepal's government, the head of state of a foreign country, who is in official office, was asked to make a statement on behalf of the government of a foreign country. As stated by the Government of Nepal, the monks who came to Nepal in the status of a foreign country are accompanied by the tourists who go to the official ceremony of the foreign country. If the medals of the grades received from a foreign country are placed together, the grade (5 will be required if a foreign country has received two or more grades of the grades assigned to it in the order of the same date It will be necessary to apply the standard in accordance with the limits laid down by the country.The first standard after obtaining the same grade from another foreigner after obtaining one of the standards from another foreigner. Where the same country grants another standard of the classification, in spite of any arrangements in those countries in respect of the limitations, such standards shall be imposed in accordance with the order of the date of receipt of such standards instead of the standard Pattern and column insertion method: The value must be mounted on the panel of the value, or on the column of the value if it has a column and column, or on one of the columns of the value's range if it has columns and columns. Only a medal (2) can be placed in the possession of Nepalese soldiers and police, according to the situation, instead of just one standard.",
      "Return value's icon group: The person who gets the lower grade value will have to return the upper grade value if he gets the lower grade value. Paragraph 3. Example of work in any field of life Nation Winner: (1 11.As the award of the Nation Winner may be given to Nepali citizens who contribute to the promotion of the nation's reputation and glory 2 ) sub-rule ( 1 ) will be in accordance with schedule 1 in the context of the duty of the Lord to protect Nepal ( 912. v. Vaskar: Notwithstanding the very adventurous workmanship of Bhaskar, the Nepalese coat of arms will be given to the army in accordance with the provisions of the two sub-rules (1) (2). Terrorist Activities Nepal Pratap Subhushan: 13. To play a significant role in the control and investigation of serious crime, we are committed to to contribute significantly to the cause, survival and mitigation of the suffering of the victims of the pandemic by the organizations working in the service of the very low and high number of people Appendix 2 (Rule 2 (Article 1 shall be as specified in Schedule 3) shall provide for the provision to the police of uniforms and Nepal Pratap jewellery in the form and shape of uniforms Culture Public Administration including Nepal Service Provider: (114.Revoked by First Amendment to enhance the respect of the people by excellence in various areas of public life)",
      "Two sub-rules on the form and shape of the coat, according to which the service coat may be provided to Nepali Nepalese citizens who wish to contribute ( 1 ( 2 will be as specified in Schedule 4) 1+ on duty-bearing in behalf of Nepal's defence. Prabhu Bhaskar's Nepalese army officer, who has done courageous work in Janjokim or made a good team and achieved successful results, has been given the highest condolences. Two sub-rule(s) of the Appendix(s) of the Appendix(s) of Appendix(s) of Appendix(s) of Appendix(s) of Appendix(s) of Appendix(s) of Appendix(s) of Appendix(s) of Appendix(s) of Appendix(s) of Appendix(s) of Appendix(s) of Appendix(s) of Appendix(s) of Appendix(s) of Appendix(s) of Appendix(s) of Appendix(s) )16. Research activities to contribute significantly to the control and eradication of victims of natural disasters and relief and disaster management or the rescue of persons at risk or disadvantaged or police officers who perform specific and significant functions in border security may be granted Nepal Pratap jewellery coat of arms. As required, there will be significant contributions in any area of social service or social service gems: (117. Two sub-rule(s) of the Appendix to the Forms and Shapes of Ceramics as may be supplied to persons performing any type of work of social service stones (1) (2) as specified in Schedule 7 (1) In the name of the defence of Nepal Mahapurk Bhaskar:18. The young officers of the Nepalese army who have done courageous work with extraordinary bravery in keeping alive, may be granted the orders of Mahapurk Bhaskar as per the orders Two subparagraphs of the Form and Shape Appendix (1(2) will be as written in Schedule 8M 5",
      "Nepal Pratap Bhushan: (1) Congratulations of Nepal Pratap Bhushan to the young officers appointed by the police on behalf of the victims of the disaster, who have made significant contributions in their field of work or who have contributed to the natural disaster19. Two sub-rule (1 (2) will be as specified in Schedule 9Paragraph - 4Paragraph (1)) Honourable Lokshri Medal for public welfare and public interest: 20.The design of the medal, as may be given to the citizens of Nepal, shall be as specified in Schedule 1 of the 3 Appendices (Section 12/Size Type Appendix I) of the Regulations in the area of National Service for the National Interest National Service Medals for significant contributions: (1.The medals will be of first and second class as the licensed employees of the Nepalese Army or police officers or officers will be eligible to receive the National Service Medals (2). Paragraph (1) The National Service Medal according to Nepalese Army 83 will be awarded to the licensed employee who has completed the period of service according to duty:- to the assistant officer or to the first class officer who has served 25 years without distinction as a police officer National Service MedalExclusive service of 12 years shall be done in accordance with the design of the second class National Service Medal, the medal accordingly, the shape and type of the medal on the side of sub-rule (1) and the remainder of the three Schedules 2 of the life The country, which has been engaged in various fields with self-interest, will be awarded seven hundred medals: (1)22. The form, sub-rule ( 1 page ( 2 shape type and appendix 3 are mentioned in Schedule 3) will be vmodified in the field of social service serving social remarkable honours (9 ) 23. Achievement: Social Service Medal to be awarded to social service activists Can",
      "The format of the medal accordingly, the sub-rule (Article 9 (2) / Shapetype will be as specified in the appendix three lists 4International Area Education, Environment Protection Education Light Medal: (1) within Nepal24. Material of the medal, as may be provided to the Information Officers in the field of any foreign Nepali technology to contribute additionally, as specified in the Rules Page (1(2) Shapetypes and 3 Mountaineering in other areas of public life including as specified in Schedule 5 (1) Mountaineering in other areas of public life as specified in Schedule 5. The medals will be as specified in Section 1(2) of the Rules of Procedure, as specified in Section 6 of the Three Schedules: (1) Establish the country of record in any field of national life 26th. Nepalese citizens who have contributed to the promotion and glory of the country will be able to receive the Medal of Merit, as specified on the Medals Rules page (1 2 / Shape Type Appendix 3 in Schedule 7). ) Internal heroism in Nepal on the 27th of May has been stirred up by disturbances and medals: an attempt to rescue or save a person at risk of death, including his or her own life, in the event of an accident or disaster Paragraph 1 (2) of the Medal's Fabric stipulates that any person serving in the Nepalese Army and Police who shows persistence in the loss of his or her life, officer or bravery, or any other person may be awarded the Medal of Bravery. As specified in Schedule 8, the size, type and surplus of the three medals will remain unchanged in Nepal. Police officers and officers who have worked bravely with non-violent bravery and who have set up special officers in the chain of command in Nepal can be awarded Medals of Valor",
      "The medal will be made according to the following pattern, sub-rule (Title 9(2) / ShapeTypes Appendix 3) as specified in Schedule 9 by the Natural Disaster Victims Medal: (1 for persons suffering from natural disasters29 . Source Medals may be issued in accordance with the provisions of the Regulations of the Medals (Part I) (Part II) As specified in Schedule 10 of the three Appendices, the development gem medals associated with the socio-economic or developmental work of the students will be: (1) 30. The design of the medal to be awarded to persons who have made significant contributions to improve the quality of life of the people, as specified in Schedule 11 of the three appendix to the Regulations of WMO Jim (Title 9 (2)) Workers, Nepalese soldiers in the country who have been authorized to contribute exemplary work to peace-building 31st in the work of peace-building abroad at the invitation of the UN The design of the medal, as specified in Schedule 12 (2) / Shapetype and Appendix Three, as may be given to the officer to be a young peace and police officer and a medal, shall be as specified in Schedule 12 (1) of Science and Technology Special Contributions in the Area Science Merit Medals: 32.Scientists who speak Nepali will be awarded Science Merit Medals. Constitutional Assembly Election Medal: On January 1, 1964 33.28 Marriage Elections will be successfully conducted at the Constituent Assembly. The design of the medal as may be awarded by the contributing nationals to the International Association or the 7th Constituent Assembly Election Medal, as specified in the Annex to the Regulations (Section 12 / Shape Type or Appendix 3 to Schedule 14) As Is",
      "Paragraph -5A Jewellery Committee constituted by a statutory procedure may make: as per the Act.34. The procedure to recommend and provide for the purpose of determining standards, procedures as required to be adopted Articles (1) and 34A of this Rules of Procedure provide for the granting of jewellery in the amount specified by the Government of Nepal in each year. ) can be given in more than the number of grants each year: Nepal gems one, (a / national glory two b) stamps or stamps: (1) stamps of jewellery 34 . The persons who are to be bound by these Rules shall be able to wear the form and shape of the slate as specified in the Appendix 4 of Schedule 1 of the 2 /Slate Works Regulations. The person who receives the first standard shall wear the ceiling of the coat, but the woman shall wear the coat on the right side. Patterns shall be attached to the prescribed apparel of the jewellery's own service as specified in Schedule 2( 1 37). Details of the measurement of the Patterns as specified in Schedule 2( 2 ) Four schedules- (2) will be according to sub-rule (13): Postage: Being present at various national festival festivals and getting jewellery must be worn by persons and officials 38. Jewellery and clothing will be as specified by the Nepal government, as amended by other amendments",
      "The symbols of all the jewellery to be given shall be under the responsibility of the jewellery symbol group according to the Act 39.The group shall be under the responsibility of the Ministry of Home Affairs (1). .If any symbol of the jewellery is lost, stolen or worn, he can buy it from the Ministry of Home Affairs.The Ministry of Home Affairs can buy it from the Ministry of Home Affairs. Can be worn: can be worn on the prescribed garments of their service41. To the recipients: certificates and decorations42. And medals certificates will be issued in the form of a letter of appreciation and Structure The Nepal government has specified that according to such passports, the persons may wear the standards of Daesh, gold jewellery: (Before the commencement of the 1st Act, 43.7 medals will be available:- Persons may wear such standards of gold and medals Nepal awards: Pratap Bhaskar, Ozshayarajanya, Nepaltara, Uthrampatt, Tri Shaktipatt, Gurkha South Bahu Nepal सौभाग्य Bhaskar Nepal Army awards: Mahapratapbhaskar, Pratapbhaskar, Suvir Patt Nepal Recipients of the awards are: Praiseworthy Medal, Praiseworthy Medal, Police Ratna Gajendra Moksha National Service (G) Medal, Distance Service Medal, Foreign Service Air Service Medal, Warun Medal, Nepal Medal, Social Service Medal, Soldier Service Pattern, Police Merit Medal, Jewelry Military Long Service Pattern, Long Service Pattern, Police Long Service Pattern, Military Service Famous Service Long Service Medal, Police Service Pattern, Nape Pattern, Service Medal, Target Target Medals of Deity Disaster Victims Medals, Medals of Merit of the Third Shark Summit Medals, Medals of Merit referred to in the Rules of Procedure and Medals other than (1) Act (2) such Medals shall not be allowed to wear medals and medals Even though things are written in the beginning, the Nepalese army, Nepal Paragraph (3) (2), the officer of the musket police received the start of the act before dawn and the young dant foreign medal ribbon in his dress honors degree, Decorate & 10",
      "The official or citizen of the country shall not be deemed to have been obstructed by any of the provisions of this Rules in carrying such dignity, embellishment or rank. The gifted jewellery issued by the Government of Nepal in the Nepal Gazette during the period prior to the commencement of the Act pursuant to the Act on Information Jewellery promulgated by the persons designated by the Government of Nepal and published elsewhere It should be returned to the ministry: Or Shahi Natedar, who won the medal as a member of the immediate family, who won the medal as an acting member of a political party Medals, which have been awarded by a Nepalese citizen in the name of the persons associated with it, and also in the name of the persons associated with it, in accordance with any of the provisions of Regulation (1) (2) The person will be obliged to return the jewellery within the period specified in the notice and to receive the jewellery in accordance with the Disbursement Act: (1) The person who receives the jewellery will be required to receive the 7th column I4,04+. A person who does not receive pursuant to pursuant to pursuant to Regulation 2(41) of the Pursuant to Pursuant to Pursuant to Regulation 2(41) of the Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to Pursuant to If the person fails to receive the jewellery, the jewellery shall not be given in the sub-rule (3) nor shall the person receive the jewellery in the sub-rule (4). Persons who have been subjected to enforced tax evasion, misuse of drugs, distribution of drugs or misuse of goods, purification of property, trafficking, ethnic decay, abduction, abduction, etc. in other criminal offences Addition by first amendment will not be modified or participate in the function that the person will receive11",
      "(If a person pursuant to sub-rule 2 (11) has received a waiver, the Ministry of Home Affairs will order the waiver to be refunded.3) Records pursuant to sub-rule 81 and 2 will be maintained by the Ministry of Home Affairs.",
      "Additional uniform equation schedule 1Nepalरत्न equationNepalरत्न equation's symbol will be the midrange माला. This माला will be attached to the garment. midrange: The midrange of the Nepalरत्न equation will have 8 angles, its diameter 8.5k) centimeters. And there shall be on the forehead five pearls, and on the forehead five pearls, and on the forehead eight pearls, and on the forehead two pearls, and on the forehead eight pearls, and on the forehead five pearls, and on the forehead eight pearls, and on the forehead five pearls, and on the forehead five pearls, and on the forehead five pearls, and on the forehead eight pearls, and on the forehead eight pearls, and on the forehead eight pearls, and on the forehead eight pearls, and on the forehead eight pearls, and on the forehead eight pearls, and on the forehead eight pearls, and on the forehead eight pearls, and on the forehead eight pearls, and on the forehead eight pearls, and on the forehead eight pearls, and on the forehead five pearls, and on the forehead five pearls, and on the forehead five pearls, and on the forehead five pearls, and on the forehead eight pearls, and on the forehead eight pearls, and on the forehead eight pearls, and on the forehead eight pearls, and on the forehead eight pearls, and on the forehead eight pearls, and on the forehead eight pearls, and on the forehead eight pearls, and on the forehead eight pearls, and on the forehead eight pearls, and on the forehead eight pearls, and on the forehead eight pearls, and on the forehead eight pearls, and on the forehead eight pearls, and on the forehead eight pearls, and on the forehead eight pearls, and on the forehead eight pearls, and on the forehead eight pearls, and on the forehead eight pearls, and on the forehead eight pearls, and on the forehead eight pearls, and on the forehead eight pearls, and on the forehead eight pearls, and on the forehead eight pearls, and on the forehead eight pearls, and on the forehead eight pearls, and on the forehead eight pearls, and on the forehead eight pearls, and on the forehead eight pearls, and on the forehead eight pearls, and on the forehead eight pearls, and on the forehead eight pearls, and on the forehead eight pearls, and on the forehead eight pearls, and on the forehead eight pearls, and on the foreheads, and on the forehead eight pearls, and on the forehead eight pearls, and on the foreheads, and on the forehead eight pearls, and on the foreheads, and on the forehead eight pearls, and on the foreheads, and on the forehead eight pearls, and on the foreheads, and on the foreheads, and on the forehead eight pearls, and on the foreheads, and on the foreheads, and on the foreheads, and on the foreheads, and on the foreheads, and on the foreheads, and on the foreheads, and on the foreheads, and on the foreheads, and on the foreheads, and on the foreheads, and on the foreheads, and on the foreheads, and on the foreheads, and on the foreheads, and on the foreheads, and on the foreheads, and on the foreheads, and on the foreheads, and on the foreheads, and on the foreheads, and on the foreheads, and on the foreheads, and on the foreheads, and on the foreheads, and on the foreheads, and on the foreheads, and on the foreast, and on the foreheads, and on the foreheads, and on the fore There will be eight golden lotus-shaped circles inside the rhombus shape, two blue circles on the background of the left side of each of the eight circles, the diameter of the next circle will be 4 centimeters, the upper one on the background of the mini It will be \"Nepal Ratna\" and in the lower part the ideal sentence of this standard will be \"Nepal love at this point in the standard\" written \"This will be made of the national anthem\" from gold in the middle of Nepal's map and on top of the picture of Sarmatha Symbol will be made of copper 75 centimeters long will be made of double rings made of Daibaya silver of Joe Jemal Malamdhemani. Four centimetres in diameter, two of Nepal's maps, two of the designs of Mount Everest, will be on four rings, two of Nepal's maps, two of the designs of Mount Everest, will be on four rings, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two of Nepal' maps, two of Nepal's maps, two of Nepal's maps, two of Nepal's maps, two maps, two of Nepal' maps, two of Nepal's maps, two of Nepal's maps, two of Nepal' maps, two of Nepal's maps, two maps, two of Nepal' maps, two of Nepal's maps, two of Nepal' maps, two of Nepal's maps, two of Nepal's maps, two maps, two of Nepal' maps, two of Nepal's maps, two of Nepal' maps, two of Nepal's maps, two maps, two of Nepal' maps, two of Nepal's maps, two of Nepal' maps, two of Nepal's maps, two maps, two of Nepal' maps, two of Nepal's maps, two maps, two of Nepal' maps, two of Nepal' maps, two of In the symbol group of the national anthem (a) the national anthem (b. Prolongika (c) will be a replacement, the national anthem of the anthem will be the national anthem of its (a)<.+ anthem: on the four circular whistles of the conch There shall be two golden rings in the forehead, seven golden rings in the forehead, and seven gold rings in the forehead, and seven gold rings in the forehead, and seven gold rings in the forehead.",
      "The twenty-fifth part of the flower shall be green, and the five leaves shall be five; and out of the blue part of the flower shall be seven stripes, and out of the blue part of the flower shall be two golden stripes. In the ideal lower part of this value will be written \"National\" and \"Equal Motherland\" in the middle part of the value will be composed of two gold centimeters made of the right-hand side of the vich with the name of the value and the ideal sentence written The shape of the full circle will be 2cm in diameter. The length of the column will be centimeters. The length of the column's outer edges will be 7.+4 inches. In the shape of the whistle there will be a red minah of the shape of a small rock, five centimeters in diameter with five leaves made of a rounded garlic, in a circle made of two shaped garlics of the middle part, in the shape of a perfect calf, instead of: The replacement will be 10 centimeters wide and 1.6 meters long, with a blue skyline in the skyline, a red line inside the blue line, and a straight white line on the left-hand side of the whip. In the symbol group of the national lighting standard, (a) the pavilion will be a. parallax and (g. the stone pavilion will be a centimeter with a square) the front pavilion will be about 8.4 inches in colour. And in the corners of the squares there shall be seven cubits, and the length thereof shall be three cubits, and the length thereof shall be two cubits, and the length thereof shall be two cubits, and the length thereof shall be two cubits, and the length thereof shall be two cubits, and the length thereof shall be two cubits, and the length thereof shall be two cubits, and the length thereof shall be two cubits, and the length thereof shall be two cubits, and the length thereof shall be two cubits, and the length thereof shall be two cubits, and the length thereof shall be two cubits, and the length thereof shall be two cubits, and the length thereof shall be two cubits, and the length thereof shall be two cubits, and the length thereof shall be two cubits, and the length thereof shall be two cubits, and the length thereof shall be two cubits, and the length thereof shall be two cubits, and the length thereof shall be two cubits, and the length thereof shall be two cubits, and the length thereof shall be two cubits, and the length thereof shall be two cubits, and the length thereof shall be two cubits, and the length thereof three cubits, and the length thereof shall be two cubits, and the length thereof three cubits thereof shall be two cubits, and the length thereof three cubits thereof shall be two cubits, and the length thereof three cubits thereof shall be two cubits, and the length thereof three cubits thereof shall be two cubits, and the length thereof three cubits thereof shall be two cubits, and the length thereof three cubits thereof shall be two cubits, and the length thereof three cubits thereof shall be two cubits, and the length thereof three cubits thereof shall be two cubits, and the length thereof three cubits thereof shall be two cubits, and the length thereof three cubits thereof, and the length thereof three cubits thereof shall be two cubits thereof, and the length thereof three cubits thereof, and the length thereof shall be two cubits thereof, and the length thereof three cubits thereof shall be two cubits thereof. There will be a thin gold lining made of two round centimeters of standard around six circles within this circle, with a background of red min inside the top of the circle. Model law of the value \"#Mahupal Bhagam\" is supported by this first <first revision14",
      "In the background of the blue mini star will be written \"National devotion invaluable power\" In the round circle of the star will be a star made of Nepal's gold beads on the whistle of the star will be a nickel-burning lamp 7 will be a 6.3 cm diameter star made of gold Formed rectangle: this rectangle shall be filled with eight leaves of green min, one circle in each circle, and a round circle in the middle of it, on the background of blue min, within a cube There will be five angular lit lamps inside the star Nepal's NXE but 7 7 will be installed along with a suspension bridge with a width of 10 centimeters and a length bridge: this bridge is both a silk bridge of Srik silk and a bridge of Srik The shoreline will have a centimeter width and a dark blue meter 9.6 6 ft > length. There will be ropes where Prolongika will be hanging. The gold medal National Lamp will be displayed in the symbolic group of the second class National Lamp medal. Prolongika and.g) will be replaced (quantimeter wand: This wand will be of gold with diamonds, having about 0.8 व्यrescentimeters at these angles, its diameter will be of silver, its ray length will be 8.4 terawatts The rays on the right shall be seventy-seven rays, which shall be in sequence, and in part shall be a veil of these angles of the lotus; the veil shall be made of four leaves of green minnow and green minnow; the lotus shall be a veil of three-layered gold, a golden calf. two rounded 6 centimeters rounded circles in the middle of the variable will be the background of this red min inside the slower circle, the exit of the circle will be on it, the ideal state of the variable will be \"second grade\" and in the lower part =whirl The iconic Rashtradeep will be in a circular circle with a blue coin in the background. \"National devotion is an invaluable force\" will be written on the background. It will be made of gold. Nepal's map of the star's whistle will be covered with 7 burning lamps. Indexed by revisions5",
      "Proclamation: This proclamation shall be of 6.3 centimeters in diameter, with eight sheets of silver, and shall be filled with a circle, one circle per circle, within this circle, filled with one green mine. Blue inside the circle, it will be a five-pointed lamp star in the background of the center of the image, and inside the star, Nepal map will be placed along with the illuminated panel. This panel is 5 centimeters wide. And on the sides of the two sides there shall be a cord of silver, and on the sides there shall be a cord of silver, and on the sides there shall be a cord of silver, and on the sides there shall be a cord of silver, and on the sides there shall be a cord of silver, and on the sides there shall be a cord of silver, and on the sides there shall be a cord of silver, and on the sides there shall be a cord of silver, and on the sides there shall be a cord of silver, and on the sides there shall be a cord of silver. The symbol group of the national lamp ratings will be #A and #B on the sides.The candle-colored rectangular candle: This candle will have an angle of approximately 8.4 centimetres. There will be 8.4 wires. The rays of the whistle will be longer and the rays of the right will be longer. The shape of the whistle will be the shape of a golden lotus. These angles will be the whistles of the four lotus leaves. And in the middle there shall be two rounded circles of two centimeters of gold, six rounded circles of gold, of thick gold, with the background of a red min; and on the top there shall be the glorious image of this prophetic image of the moon. Nationदीप 3rd idealism category\" Lower Bhagam In the background of this film \"National devotion invaluable power\" will be written and will remain in a circular circle. Nepal map made of five gold stars on the veil of stars and The burning lamp will be the first of the series of panels: the details of the color of the garment on this panel <the width of this panel will be 3.8 centimeters and the glame on this panel will be 70 centimetres Added by first revision modified by first revision16",
      "Standard nationदीप4th grade nationदीप will be in the symbol group of the standard pavilion and a side pavilion: The front of this pavilion will be 8.4 centimeters in diameter with a square of silver (a) but 8.4 centimeters these At the angles there shall be a diamond outline of it; there shall be radiations; the veil shall be long, the radius to the right, the radius to the left; at the southern angles there shall be four leaves of a lotus of silver on the veil; in the palm there shall be three thick leaves. There will be a golden lining in the middle of this value, two rounded 6 centimeters rounded circles with a background of red min. The top will be the circle inside the circle, this is the fourth order of the Gospel,\" and the bottom part of this The motto of the prize is patriotism + historical national lamp unprecedented power\" will be written inside a circular circle in the background of blue mines will remain five stars on the whistle of a star made of gold made of Nepal silver map The first of the series will be a panel with a color description: This panel will be large but will have a width of centimeters. This panel will have a length of 3.8 I70 with a width of centimeters. National Lamp of the National Lamp of the National Lamp of the symbol group on the sides (B stand and (C will be a chandelier-shaped stand: the front of this stand will be 84 cm wide wire 8.4 cm these At the angles there shall be a circle of silver, and on the sides there shall be radii, and on the right side there shall be radii, and on the left side there shall be radii, and on the right side there shall be radii, and on the left side there shall be radii, and on the right side there shall be radii, and on the left side there shall be radii, and on the right side there shall be radii, and on the left side there shall be radii, and on the right side there shall be radii, and on the right side there shall be radii, and on the left side there shall be radii, and on the right side there shall be radii, and on the right side there shall be radii, and on the left side there shall be radii, and on the right side there shall be radii, and on the right side there shall be radii, and on the left side there shall be radii, and on the right side there shall be radii, and on the right side there shall be radii, and on the left side there shall be radii, and on the right side there shall be radii, and on the right side there shall be radii, and on the right side there shall be radii, and on the left side there shall be radii, and on the right side there shall be radii, and on the right side there shall be radii, and on the right side there shall be radii, and on the left side there shall be radii, and on the right side there shall be radii, and on the right side there shall be radii, and on the right side there shall be radii, and on the left side there shall be radii, and on the right side there shall be radii, and on the right side there shall be radii, and on the right side there shall be radii, and on the left side there shall be radii, and on the right side there shall be radii, and on the right side there shall be radii, and on the right side there shall be radii, and on the left side there shall be radii, and on the right side there shall be radii, and on the right side there shall be radii, and on the right side there shall be radii, and on the left side there shall be radii, and on the right side there shall be radii, and on the right side there shall be radii, and on the right side there shall be radii, and on the left side there shall be radii, and on the right side there shall be radii, and on the right side there shall be radii, and on the right side there shall be radii, and on the left side there shall be radii, and on the right side there shall be radii, and on the right side there shall be radii, and on the left side there shall be radii, and on the right side there shall be radii, and on the left side there shall be radii, and on the right side there shall be radii, and on the left side there shall be radii, and on the right side there shall be radii, and on the left side there shall be radii, and on the left side there shall be radii, and on the right side there shall be radii, and on the left side there shall be radii, and on the left side there shall be radii, and on the left side there be radii, and on the left side there shall be radii, and on the right side there shall be radii, and on the left side there shall be radii, and on the left side there shall be radii, and on the left side there be radii, and on the left side there shall be radii, and on the left side there shall be radii, and on the left side there be radii, and on the left side there shall be radii, and on the left side there shall be radii, be radii, and on the left side there shall be radii, and on the left side there shall be radii, and on the left side there shall be radii, and on the left side there shall be radii, and on the left side there be radii, and on the right side there shall be radii, and on the left side there shall be radii shall be radii, and on the radii, and on the left side there be radii, and on the left side there shall be radii, and on the left side there shall be radii shall be radii, be radii, and on the radii, and on the left side there shall be radii, and on the left side there shall be radii shall be radii, and on There will be a silver lining. Added by the first amendment as amended by the first amendment17",
      "The center of the value will have two rounded centimeters of rounded circles6 within which the background of the red min will be the upper \"the prophetic patriotic invaluable power of this lamp of the National Curve\" In the lowermost rounded circle of the standard, the background of the blue coin will be written with five cubes of stars.In the veil of the star will be a Nepal star made of gold.In the uppermost corner of the star, the background of the blue coin will be written with five cubes of stars.In the uppermost corner of the star, the background of the blue coin will be written with five cubes of stars. The first class of panels: this panel will be made of cloth, colourful, width 38 centimeters long, this panel will be laid on the fence with 70 cans. In the symbol group of the equation, (a) the mandapa. (b) the parallax and (c) the bricks.The mandapa: The forepart of the mandapa will be octagonal, it will be made of gold, it will have seven seven-pointed rays at four angles. There shall be thirty four-sided rays in the diagonals. These four-sided rays shall be four four-sided men. Of the rays there shall be on the left two, and on the left two, five four-centimeter outer circle rays. 2.8The inner circles shall be about the diameter of a centimeter, and within the outer circle shall be written, \"The service of the LORD is the red rectangle,\" and in the lower part thereof, \"In the upper part thereof, \"The scale of the standard.\" 'The first model of the famous inner-powered civil service, Ms. Manpadavi, will be surrounded by thirty-two men, with Nepal's National Flag in the middle of it to be 6.6 centimeters tall. The diameter of it shall be of gold, with a crown, its outer four-angle shape, and on the left side five cubits, four cubits of silver, surrounded by five cubits of copper, and bound in a circle of four centimeters in diameter, two and eight. Centimeters will be inner circles If the outer circle becomes a diameter amended by the first revision plus 18",
      "In the middle of Nepal, this Nepalese national flag will be marked with a map of the bricks, which will be placed together with the bricks: this made of silk bricks will be 10 centimeters wide and 1.6 meters long. The red on the right-hand side will be white dots and the blue dots on both sides will be on the symbol group (a) of the ServiceMr. Standard on the Standard. b) will be on the side of the ramp. c) It will have an octagon with a diameter of 85 centimeters. The temple of Ko: in the foreground there shall be four golden rays at four angles, in the seven octagons there shall be four squares, three thirty of these four rays, five in the middle of the rays, and two The outer circle of the two will be a radius of 4.8 centimeters of rays, joined by four or four burning stars, and the inner circle of the circle of Venus will be a centimeter, joined by four or four burning stars, joined by four or four burning stars, and the inner circle of the circle of Venus will be a centimeter, joined by four or four burning stars. #Nepal's gold map and national flag displayed on a strong background #Nepal's gold map and national flag displayed on a strong background The length of its outer flanks shall be five centimeters; the length of its outer flanks shall be six inches; the outer circle of the flanks shall be four centimeters; the outer circle of the flanks shall be five inches; the outer flanks shall be four centimeters; the outer flanks shall be five inches. There will be five dark red circles on the background and inside circles of 2.8 centimeters in diameter on the inside. The central national flag of Nepal will be engraved. The gold map of Nepal is the same as that of Yoe Pralangika Attachment: This panel made of silk will have a width of 5 cm length of 70 cm (g) between yellow yellow right-handed red and red right-handed white dots, before blue dots on the beach Modified by revisionFirst revision added19",
      "In the symbol group of Ms. Janaseva, the symbols of Ms. Janaseva (a) and (b) will be on the sides, and the symbols of the symbols of the symbols of the symbols of the symbols of the symbols of the symbols of the symbols of the symbols of the symbols of the symbols of the symbols of the symbols of the symbols. There will be four four-sided golden rays in the angles, three or three in the four corners. Around the rays there will be 3.6 centimeters in diameter 2.4 centimeters in diameter between the outer circle and the inner circle. The top of this standard will be written \"Service is the ideal religion\" in the circle and the bottom of this standard will be written \"Yam Wahyath Nam Supraबल =PajanServiceShri TutiyyaGrade\" in the background. This national flag of the page will be marked as the first map of the page: The width of this page made of silk is 3.8 centimeters sixty centimeters long yellow yellow right-handed red right-handed white between 70 centimeters There will be turrets and blue turrets in the ruins. Ms. Standard will have a pavilion and a side in the symbol group of the fourth grade standard. The pavilion will have an octagon of 7 centimeters. The rays will be in four angles, in seven squares, three-thirds four-sided silver rays, the center of the rays will be a mass centimeters in diameter, the outer circle and a 204 centimeters in diameter, the inner circle Circle3.6In the next circle, the red is the lower circle of the denominator Minama, and the lower is the denominator \"Seve Dharma,\" which is written, \"Yahweh, bless you, and strengthen yourselves. This is the serving lady of the fourth rank.\" As soon as it is made, it will be estimated that the Yomandan map of Nepal's National Park will be installed for the first 7th time, and an additional 20 will be added as a result of the first revision.",
      "Pattern: This sheet made of silk will have a width of 3.8 centimeters long and a length of 70 centimeters in the middle will have yellow, yellow right-handed red and red right-handed white spots and blue spots on the beach Ms. The standard value will be the symbol group of the standard value will have a boundary and a side; it will have an octagon; the boundary of the centimeters: this boundary will have seven silver rays in four angles (the diameter of the front) There will be three-to-three four-sided silver beams in the rectangles. In the middle of the beams there will be 3.6 centimeters in diameter 2.4 centimeters outside the circle of the inner circle within the diameter of the In the upper part, the symbol will be \"Service is the supreme religion,\" and in the lower part, the name of this symbol will be written \"* Public Service Lady,\" in the middle part, Nepal's map will be marked with a silver background. The width of this card made of silk is 3.8 centimeters long and 70 centimeters long. The white left will be yellow and the yellow right will be red in between the white dots. The border will be blue Nepal first amended by amendment added by first amendment21",
      "Appendix TwocoloursThe symbol group of twocolours will have two panels with panels (2) panels (1) assemblies will be attached to the left layer centimeters The assemblies of the panels are diameter 3.8 length 3.8width centimeters The combined length of the sides will be 1.2 8.4 and the assembly will be a centimeter. The schedule will be made of 1pogarashtra victorious rectangular candle in front of which Nepal. (a) Assembly: This assembly will have two on the octahedron Nepal's national flag will be on the top of the flag, the flag will be on the left side of the flag, the flag will be on the right side of the flag, the flag will be on the left side of the flag, the flag will be on the right side of the flag, the flag will be on the left side of the flag And there shall be the upper part, and the lower part, and the rear part, and the upper part, and the rear part, and the middle part, and the rear part, and the middle part, and the middle part, of the two assemblies, which are joined together under the same metal. There will be Nepal and its bottom width will be 3.8 centimeters sides: this side will be of silk its millimeters will be blue in the middle each width will be right left yellow 0 0 and 2.5 mm red pins There shall be blue on the right hand and blue on the left; 2 on the top there shall be a palm tree, Bhaskar, made of silver, in the forepart of which shall be an assembly, and in the middle there shall be an assembly, and an assembly, and there shall be a heap of lotus with twelve corners, and an outer ring of leaves. The top ideal of the circle will be a circle of the Goddess of Heaven, a circle of the Goddess of Heaven, a circle of the Goddess of Heaven, a circle of the Goddess of Heaven, and a circle of the Goddess of Heaven. \" नमvaskar\" will be left2",
      "There will be a three-layered lizard in the middle of the same cucumbers where the two assemblies will be suspended at the bottom of the metal, joined by a wing. It will be behind Nepal and underneath Nepal in 1964. The total width will be 3.8 centimeters. Will Page: This page will be made of silk will, and on the sides of the blue 12.66 mm right red left yellow shall be joined to the teeth of the measurement Schedule 3 NepalPlace Jewelry Assembly: This assembly will be made of silver of its (a) The center of the foreground will be a hexagon with twelve lotus blossoms. (b) The upper part of the hexagon will be right. (c) The southern part of Nepal will be a hexagon. (d) The sun will be blue. (e) The middle part of the moon will be blue. (f) The bottom of the hexagon will be left foot right. The top circle of the front will be called \"Nepal Pratap Jewelry\" and the top circle of the front will be called \"Vijayshree Ades Vadyabhagmat\" and the top circle will be called \"Nepal Pratap Jewelry\". The bottom of the same metal will be turned back into a three-layered lizard in the middle of the back of the lizard, Nepal will be in 1964, and the width of the bottom of it will be 38 centimeters. Its borders shall be eight millimeters of blue clay on the left, and twenty-eight millimeters of red clay on the middle, and yellow on the right, and yellow on the left, and yellow on the right. (a) The assembly: it shall be the form of the assembly on its forehead; and on the outer part of the assembly shall be four leaves of palm-trees; And on the top there shall be the moon and the sun; and on the bottom there shall be the two flags of Nepal: and the outer part of the assembly shall be a circle.",
      "In the upper part of the circle, the ideal phrase of this decoration is \"service charity,\" and in the lower part of the Nepal circle, the name of the decoration is \"service diligent.\" In the middle of the metal cucumbers behind it, it will be a thin stripe, Nepal, and underneath it in 1964, the width of which will be 3.8 centimeters. Side: This side will be of silk, its=white millimeters of red The right and left corners at the center will be 12,66 and the equator at the center will be 12,66. The assembly of five plants, Bhaskar, will be made of silver, and the center of the assembly will be a hexagon, and the outside of the assembly will be a circle. In the outer part of the hexagon, with thirty-six letters, will be a map of Nepal with two triangles. In the hexagon, there will be two circles of diamonds and diamonds. The success of the lower circle of the decoration in the part will be \"Vaskar 7@\". In the place where the two assemblies will be suspended by a backward turn, there will be a three-layered laligurus in the middle of the rear of the same tectonics, the number of goats will be 2064 Nepal below it will have a total width of 3.8 centimeters. A constellation: This constellation will be made of silver. (a) The upper part of its hexagon will be a hexagon in the middle of the right-left moon front. (b) The center of Nepal will be a map of the hexagon. The sun shall be under the square, the square shall be on the outside, the square on the left, the square on the right, the square on the left, the circle on the right, the circle on the left, the circle on the left, the circle on the right, the circle on the left, the circle on the right, the circle on the left, the circle on the left, the circle on the right, the circle on the left, the circle on the left, the circle on the right, the circle on the left, the circle on the left, the circle on the right, the circle on the left, the circle on the left, the circle on the right, the circle on the left, the circle on the left, the circle on the right, the circle on the left, the circle on the right, the circle on the left, the circle on the left, the circle on the right, the circle on the left, the circle on the right, the circle on the left, the circle on the left, the circle on the right, the circle on the left, the circle on the right, the circle on the left, the circle on the left, the circle on the right, the circle on the left, the circle on the right, the circle on the left, the circle on the right, the circle on the left, the circle on the left, the circle on the right, the circle on the left, the circle on the right, the circle on the left, the circle on the right, the circle on the left, the circle on the right, the circle on the left, the circle on the right, the circle on the left, the circle on the right, the circle on the left, the circle on the right, the circle on the left, the circle on the right, the circle on the left, the circle on the right, the circle on the left, the circle on the right, the circle on the left, the circle on the right, the circle on the left, the circle on the right, the circle on the left, the circle on the right, the circle on the left, the circle on the right, the circle on the left, the circle on the right, the circle on the left, the circle on the right, the circle on the left, the circle on the left, the circle on the right, the circle on the right, the left, the circle on the right, the circle on the right, the left, the circle on the left, the circle on the right, the right, the circle on the right, the left, the circle on the right, the left, the circle on the right, the left, the circle on the right, the left, the circle on the right, the left, the circle on the right, the left, the circle on the right, the left, the circle on the right, the right, the circle on the right, the left, the circle on the right, the left, the circle on the right, the right, the right, the circle on the right, the left, the circle on the right, the right, the left, the circle on the right, the left, the circle on the right, the right, the left, the circle on the right, the left, the circle on the right, the right, the left, the circle on the right, the right, the left, the circle on the right, the right, the left, the circle on the right, the right, the left, the circle on the right, the right, the left, the circle, the right, the right, the circle, the right, the right, the circle, the left, the right, the circle, the right, the right, the circle, the right, the left, the circle, the right, the right, the circle, the right, the left, the right, the circle, the right, the right, the circle, the right, the right, the circle, the right, the right, the right, the circle, the right, the right, the circle, the right, the right, the right, the circle, the right, the right, the circle, the right, the right, the right, the circle, the right, the right, the circle, the right, the right,",
      "There will be a ray of sun outside the angle circle (within it the crown of the twelve kings will be high) the top circle of the forehead will be the ideal top circle of the forehead and the ring will be called Nepal Pratap Jewelry. There will be a three-layered lagoon in the middle of the two doves joined by the eggs that will turn to the bottom of the same metal where the assembly will be delayed, with Nepal behind it and underneath it in 1964=its total width of 3.8 Centimeters will be sides: this side will be of silk11 mm of cracks between yellow right left red cracks2.5 mm of blue cracks right left scheduled sevensome stones rectangular The assembly shall be made of silver, and the form of it shall be the same: in the forehead thereof shall be a woman, and in the middle thereof a man, and in the upper part of the circle thereof a man, and in the forehead thereof a woman, and in the forehead thereof a man, and in the forehead thereof a man, and in the forehead thereof a man, and in the forehead thereof a man, and in the forehead thereof a man, and in the forehead thereof a man, and in the forehead thereof a man, and in the forehead thereof a man, and in the forehead thereof a man, and in the forehead thereof a man, and in the forehead thereof a man, and in the forehead thereof a man, and in the forehead thereof a man, and in the forehead thereof a man, and in the forehead thereof a man, and in the forehead thereof a man, and in the forehead thereof a man, and in the forehead thereof a man, and in the forehead thereof a man, and in the forehead thereof a man, and in the forehead thereof a man, and in the forehead thereof a man, and in the forehead thereof a man, and in the forehead thereof a man, and in the forehead thereof a man, and in the forehead thereof a man, and in the forehead thereof a man, and in the forehead thereof a man, and in the forehead thereof a man, and in the forehead thereof a man, and in the forehead thereof a man, and in the forehead thereof a man, and in the forehead thereof a man, and in the forehead thereof a man, and in the forehead thereof a man, and in the forehead thereof a man, and in the forehead thereof a man, and in the forehead thereof a man, and in the forehead thereof a man, and in the forehead thereof a man, and in the forehead thereof a man, and in the forehead thereof a man, and in the forehead thereof a man, and in the forehead thereof a man, and in the forehead thereof a man, and in the forehead thereof a man, and in the forehead thereof a man, and in the forehead thereof a man, and in the forehead thereof a man, and in the forehead thereof a man, and in the forehead thereof a man, and in the for the forehead thereof a man, and in the forehead thereof a man, and in the forehead thereof a man, and in the for the forehead thereof a man, and in the forehead thereof a man, and in the for the forehead thereof a man, and in the forehead thereof a man, and in the for the forehead thereof a man, and in the for the forehead thereof a man, and in the forehead thereof a man, and in the for the forehead thereof a man, and in the for the forehead thereof a man, and in the for the forehead thereof a man, and in the for the forehead thereof a man, and in the for the forehead thereof a man, and thereof a man, and in the for the forehead thereof a man, and in the for the forehead thereof a man, and in the for the forehead thereof a man, and thereof a man, and in the for the forehead thereof a man, and in the for the forehead thereof a man, and thereof a man, and in the for the for the forehead thereof a man. And it shall be called the service of the stone, and it shall be of the outer part, and it shall be of the inner part, and it shall be of the lower part, and it shall be of the upper part, and it shall be of the lower part, and it shall be of the upper part, and it shall be of the lower part, and it shall be of the upper part, and it shall be of the lower part, and it shall be of the upper part, and it shall be of the lower part, and it shall be of the upper part, and it shall be of the upper part, and it shall be of the lower part, and it shall be of the upper part, and it shall be of the upper part, and it shall be of the lower part, and it shall be of the upper part, and it shall be of the upper part, and it shall be of the upper part, and it shall be of the lower part, and it shall be of the upper part, and it shall be of the upper part, and it shall be of the upper part, and it shall be of the lower part, and it shall be of the upper part, and it shall be of the upper part, and it shall be of the upper part, and it shall be of the upper part, and it shall be of the lower part, and it shall be of the upper part, and it shall be of the upper part, and it shall be of the upper part, and it shall be of the upper part, and it shall be of the upper part, and it shall be of the upper part, and it shall be of the upper part, and it shall be of the upper part, and it shall be of the upper part, and it shall be of the upper part, and it shall be of the upper part, and it shall be of the upper part, and it shall be of the upper part, and it shall be of the upper part, and it shall be of the upper part, and it shall be of the upper part, and it shall be of the lower part, and it shall be of the upper part, and it shall be of the upper part, and it shall be of the upper part, and it shall be of the upper part, and it shall be of the upper part, and it shall be of the upper part, and it shall be of the upper part, and it shall be of the upper part, and it shall be of the upper part, and it shall be of the upper part, and it shall be of the upper part, and it shall be of the upper part, and it shall be of the upper part, and it shall be of the upper part, and it shall be of the upper part, and it shall be of the upper part, and it shall be of the upper part, and it shall be of the upper part, and it shall be of the upper part, and it shall be of the upper part, and it shall be of the upper part, and it shall be of the upper part, and it shall be of the upper part. In the same place, in the middle of the rear of the square, there will be a thick lotus branch of goats in Nepal, and underneath it in 1964, the total width of which will be 3.8 centimeters. Blue white at the right and left corners shall be 12.66inches wide and shall be congruent with the schedule 8Mahapurkh Bhaskar Alignment shall be made of silver Alignment of hexagons: it shall remain the middle of its forepart / the outer part of its forepart twelve-edged There will be a ray of sun inside the hexagon, two circles on the outer part of the hexagon, a triangle and a map of Nepal.",
      "Inside the top part of this decoration the ideal sentence is \" shines for two circles\" on the other part the name of the decoration will be \" giant bubble burst\" at the center of the circle the assembly will be suspended in place of the two beads joined at the same bottom There will be a three-layered lizard in the middle of its rear part of the metal cucumbers Nepal and underneath it in 1964, the width of which will be 3.8 centimeters. The side: this side will be of silk of its 512.66 mm The right, white, left, green, and at the left, red scales shall be joined together.The assembly shall be of brass.The assembly of brass shall be of the form of a circle. The moon will be a hexagon in the foreground; the middle of the hexagon will be under the hexagon; the middle of Nepal will be the sun; the outer left of the hexagon will be the dog's pole and the left one; and the outer right of the hexagon will be the dog's pole and the left one. There will be sixteen triangular holes. The upper circle of the hole will be called \"Paranaya Sadumam\" and the lower circle will be called \"Nepal Pratap Bhushan\" and the upper circle of the hole will be called \"Ideal Bhagam Vaqth\" and the lower circle will be called \"Nepal Pratap Bhushan\". In the same place the assembly of metals will be located in the middle of the rear of the suspension, under the balustrades of the three-layered lagoons, Nepal will be 7 width 3.8 centimeters, this side will be of silk, this side: Jamm11 There will be sticks of millimeters on the right-hand side, blue and yellow on the left-hand side, and on the left-hand side, 2.5 millimeters of red sticks, 26",
      "Appendix three verbsThe symbol group of verbs will consist of (1) an assembly and 2 panels an assembly centimeters with a panel, the panels will be mounted on the surface the length of the assembly 3.2 inches 3.8 centimeters and the width 1.2 centimeters The combined length of the sides will be the assembly will be 7.8 centimeters the schedule will be made from the 1 Lokshri Medalta assembly: this is a hexagon of its a) front of the medal center of the hexagon will be Nepal's map of the inner part of the hexagon There will be two rounded circles in the outer part of this medal's ideal upper circleBeyond the lower part of the octagonal circle there will be the name of this medal \"Lokshree \"Good manners high thought\"There will be three-pointed holes in the outer part of the medal There will be sixteen equations on the part, and two hands on the top of that bowl, of metal. There will be a hollow-shaped hook on the back of the assembly, and Nepal will be on the part. Its width will be 3.2 centimeters. The sides will be of silk, its overalls will be left red and the middle will be pale blue, and the width will be 10.66 mm @ Schedule 2National Service Medal First Category: This medal will be made of silver inside of a hexagon in the front It has two circles on the side, two Nepalese flags on the inside, seven rays of sun on the back of the circle flags on the upper side of the flags, two males on the upper side of the flags Hands will be on the circle, \"National service universal\" will be on the bottom, the name of this medal *The background of the medals in the National Service Chart will be rounded, the category\" will be on the bottom, as amended by the first amendment27",
      "On the same metal casing, two hands will be suspended on the back of the assembly, with a hollow-shaped hook on the back, Nepal on the side, and 72064 on the side, the total width of which will be 3.2 centimeters. The silk will be white on the red veil, the red between the right and the left blue, and the blue each will be a square millimeter in width. The 4th National Service Medal will be second class, a hexagon of the medal will be made of copper. There shall be one circle in the inner part of the hexagon of Nepal, and two sevenscore rays in the inner part of the circle. There shall be sunshades on the sides of the flags, and sunshades on the sides of the flags. There will be two hands on the circle and \"National Service All-round\" on the bottom of the circle. This medal is an ideal. The background of this medal is a circle + the National Service Medal is in the second category. In place of the two hands on the calf being the assembly suspension, Nepal will be behind it. It will have a hook of the shape of a dais and it will be around 2064. Its total width will be 3.2 centimeters. The sides: this side will be of silk. The red veil will be white, the right one will be blue, the left one will be red, the width of each will be three millimeters, the schedule will be made of three hundred medals, the right one will be a circle, the left one will be a circle, the right one will be a circle, the left one will be a circle. In the middle of its forehead there will be two circles outside the woman and the figure of the man on the upper part of this medal, as modified by the first revision of the ideal sentence circle28",
      "The name of this medal at the bottom of the circle will be \"Seventy-One Medal\" and there will be one hundred eight dots next to the circle. It will have a two-handed metal-shaped hook on the back of the assembly of Avalonus, and it will have a width of 3.2 centimeters on its side: this side is of silk It will be yellow on the right, green on the left, and white on the middle of Jammu and Kashmir.The schedule will be made of copper. The map will remain medium, the logo of the blood donation will be two circles outside it, the upper circle will be the \"Mercy of the Almighty\" part, the ideal lower part of this medal, the outer part of the circle, the thirty-two rounds The name of the medal will be \"Community Service Medal\"The points will be two hands on the metal casing on the assembly suspension place Nepal its back will be a dagger-shaped hook and it will be around 1964 its total width 3.2 centimeters will be sides: This side will be of silk 9,263 mm measured right-left light blue, between white and white right-left will be 2.105 mm of pink dots schedule 5Lesson light The medal system: This medal will be made of copper, it will be of the shape of a hexagon, the cube of the hexagon will be a raised circle, the middle forehead of the circle of the lotus will be the middle forehead, and the bottom of the book will be a burning circle of The name of this medal will be \"Education Light Medal\" in the lower uppermost aspect of this medal's circle in the lowest part of Kamal's \"Education Light Medal\"29.",
      "On the metal casing, two hands will be placed on the back of the constellation, with a hollow-shaped hook on the back, Nepal on the side, and 72064 on the side, the width of which will be 3.2 centimeters. It will be made of silk, its legs on the left 2.105 mm width, between the greens 9.263 mm width, and the blue legs on the right on the left will also be 9.263 mm width white, the schedule will be made of 6Sigermatha medals, it will be made of 5 There will be an angle-shaped assembly: in the middle of the forehead of Jok Mededas, there will be some rising five-pointed assembly: there will be a picture of Nepal's Everest on the summit of Massermatha; there will be a flag-shaped assembly; there will be a sun-shaped assembly; Inside the five-angle-shaped whistle of the outer right-hand side of the moon, the upper part of this medal will have the ideal sentence \"The line of the hand does not bend,\" while the lower part of this medal will have the name \"Sagarmata Medal\" The two assemblies to be delayed in the position of Nepal will have a hollow-shaped hook behind it and it will be about 2064. The width will be 3.2 centimeters. The sides: This side will be of silk. It will be of red millimeters in diameter. White, in the middle red right-handed right-handed will be 7 0 7mm blue schedule-7th medal will be rounded circle shaped will be made of copperमण्डल: yoe.a) Its symbol will be the Nepal government logo in the middle of the front The outer part of the logo will have an ideal of this medal in a circle, the upper sentence outside the circle will have \"Achievement\" and the name of this medal in the lower part will have \"Achievement Medal\" There will be a shape of size 30",
      "On the same metal casing, two hands will be suspended on the back of the assembly, with a hollow-shaped hook on the side, Nepal will be its 72064, the width will be 3.2 centimeters. The side: this side will be of silk. It's going to be a bag of 75 mm yellow on the left, yellow on the left, and red on the left. The schedule will be made of 8 white medal pieces of silver. The forefront will keep screaming in the upper part of this medal's ideal sentence dedication\" \"The kiss of the nation will keep screaming in the lower part of this medal's name \"Violet Its Out Medal\" The golden one will have a circle covered with twelve Out of the circle there will be two cucumbers with shapes, and on the metal shell there will be two arms with two extensions, and on the back of the assembly there will be a hollow-shaped hook, with Nepal on its side, and Nepal on its side, the total width of which will be 3.2. Centimeters will be sides: This side will be of silkThe red color between the millimeters will be 10 millimeters of red circles to the right, the left and the so5 + millimeters will be the white color to the red to the right6 schedule 9 solar medal table: This medal is from silver It will be made of a hexagonal (c) shape with the upper map of Nepal in the middle of the foreground of the sun's circle.The sun will be shining on the map of Nepal when it blows. The ideal sentence of this medal in the upper part will be \"The circle will be outside on the umbrella\" in \"Shahs\", while the name of this medal in the lower part will be \"The bravery medal\" 31",
      "On the same metal casing two hands will be suspended. The sphere will be the same size as Nepal's. The back will be about 72064. Its total width will be 3.2 centimeters. This page: This page will be of silk will be ordered red blue yellow white paige, green, pink will be of the order from the right will be made of 10 Natural Disaster Victims by Medal Medal of the Order of the Silver in the middle of its front Natural Disaster Assembly: Joesilken (Badhai, Raipur, Tree Himalayas, Mountains) will be at the top of the circle where the ideal sentence of this symbol is \"Absolutely Absolute\" while at the bottom is this Medalconom \"Natural Disaster\" There will be a medal for the victims\" on the outer side with an angular outer part with letters of twelfth column. On the hill there will be two hands with the same suspension of metal. Behind the assembly there will be a bow of the shape of Nepal. width will be 3.2 centimeters side: this side will be of silk its total sides will be white right left red will be blue right left yellow & schedule 11Developmentरत्न medallion made of sphere मण्डल: It will be in its foreground if the shape of the (a) disorganized bridge road construction is going to be undergoing reforestation while the shape of the middle and upper part of this medal is going to be the ideal phrase 'useless service' At the bottom of this medal will be named \"Developmentरत्न medal\" so that two hands will be suspended on the metal bowl and the back of the assembly will be a hollow-shaped hook in the shape of a bow, in part Nepal and its 2012 will be 32",
      "Its total width will be 3.2 centimeters sides: This side will be silk yellow left green, white on the wrist, white on the right left green on the wrist and will be pink and purple. It will be of circular shape, made of copper. The assembly: It will be a map of Nepal in the middle, on the background of a symbol of peace, with two pigeons flying to the right. The ribbon will be \"Shiva Concept\", the ideal of the medal of the lower medal will be \"Vakya Bhagam Nam's Shanti Medal\", a metal assembly with two hands will be on the chest, the back of the permanent suspension will be a daisy-shaped hook in the part The total width of Nepal will be 3.2 centimeters in 1964. The sides: this side will be of silk; the others will be blue and white in the veil. The list of 13 science-winning medals will be of circular shape from copper. (a) In the upper part of the medal attachment, the microscope on the right side, the disk antenna on the left side, and the windmill on the left side, will be the figures of the windmill in the electrical part, the upper part of the right side of the In the part of this medal the ideal will be a circle outside the sentence \"The discipline of the science circle will be the power of today\" while in the lower part of this medal the name will be \"The discipline of the science medal\" The assembly will be in the rear of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, with a Nepal-shaped hook, with a Nepal-shaped hook, and in the middle of it, with a Nepal-shaped hook, with a Nepal-shaped hook, with a Nepal-shaped hook, and a Nepal-shaped hook, with a Nepal-shaped hook, and a Nepal-shaped hook, and a Nepal-shaped hook, with a Nepal-shaped hook, and a Nepal-shaped hook, and a Nepal-shaped hook, with a Nepal-shaped hook, and a Nepal-shaped hook, with a Nepal-shaped hook, and a Nepal-shaped hook, and The veil of white and blue shall be red; 33",
      "Schedule 14Constitutional Assembly Election MedalsThe medals will be of circular shape and will be made of copper. At the top of the circle, this will be the shape of the \"Infrastructure of the Revolution\" whereas the ideal sentence of the lower medal will be the name of the prophetic word \"Constitute Assembly Election Medal\" where two hands will be placed on the same metal bowl The rear of the assembly, which will be delayed, will have a raised horn, and the heavens of Nepal, which will be in 1964, will have a width of 3.2 centimeters, and the sides: this side will be of silk, and the middle of it will be red, red, right, left, white, Red, right, left, red, blue, yellow will be law Nepal 34",
      "The details of the sculptors of the jewellery shall be as follows: sculptors: the details of the colours of the jewellery on the same side of the page; sculptors: the details of the cloth of the jewellery on the same side of the page; The stickers will be placed on the left side with the stickers, but the bravery and the solar medals will be placed on the right side. The stickers will have a width of 1.6 centimeters combined with a length of 5.3 centimeters. will schedule 24 > Nepal Ratna standards of the stars Details beside the parameters of the stars: other standards will be displayed. Schedule 3Layers of the strips of the measurements width of the strips: on all prescribed clothing 3.8 centimeters And the measurement of all medals will be 3.2 centimeters @ Nepal 35"
    ],
    "lines": [
      [
        "विभूषण नियमावली, २०६५",
        "नेपाल राजपत्रमा प्रकाशन मिति",
        "२०६५ | ११| १२",
        "संशाधन",
        "विभूषण (पहिलो संशोधन नियमावली २०७७७ २०७७ | ०३  २२",
        "विभूषण दोस्रो   संशोधन। नियमावली, २०७७ २०७७ | ०५ | २९",
        "विभूषण ऐन २०६४ को ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले २८",
        "दफा",
        "देहायका नियमहरू बनाएको छ",
        "परिच्छेद",
        "०",
        "शाथा प्रारम्भिक",
        "'विभूषण",
        "नियमावली , २०६५\" रहेको यी नियमहरूको (९",
        "साक्षप नम नाम प्रारम्भः",
        "छ",
        "२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछ",
        "नियमावलीमा   ऐन भन्नाले विभूषण प्रसङ्गले अर्कोे अर्थ नलागेमा परिभाषाः विषय",
        "२ व यर",
        "Xी",
        "ऐन २०६४ सम्झनु",
        "^ परिच्छेद",
        "२",
        "मानपदवी",
        "नेपाल रत्न मानपदवीः (१) नेपालको प्रतिष्ठा अभिवृद्धि गर्ने गरी राष्ट्रिय जीवनको कुनै",
        "३",
        "क्षेत्रमा उदाहरणीय   योगदान नेपाली नागरिकलाई नेपाल रत्न मनपदवी पुर्याउने",
        "प्रदन",
        "हुन सक्नेछ",
        "0 (२  उपनियम (१) बमोजिमको मानपदवीको श्रेणी विभाजन हुने छैन र त्यस्तो",
        "अनुसूची १ मानपदवीको प्रतीक समूह उल्लेख भए नाप   परिशिष्ट मालको",
        "एक 7 म",
        "बमोजिम हुनेछ",
        "राष्ट्रगौरव मानपदवीः विशिष्ट   योगदान (१ ) अन्तर्राष्ट्रिय क्षेत्रमा नेपालको प्रतिष्ठा",
        "बढाउन",
        "अन्तर्राष्ट्रिय जीवनका   कुनै विदेशी   मुलुकको राष्ट्राध्यक्ष राष्ट्रिय",
        "पुऱ्याउने तथा व",
        "मानपदवी प्रदान हुन नेपाली नागरिकलाई क्षेत्रमा उल्लेखनीय योगदान राष्ट्रगौरव पुर्याउने",
        "सक्नेछ"
      ],
      [
        "(१ ) बमोजिमको मानपदवीको श्रेणी विभाजन हुने छैन र त्यस्तो उपनियम",
        "(२",
        "अनुसूची २ मानपदवीको विवरण नाप परिशिष्ट एक मण्डन प्रालम्बिका",
        "पट्टाको 7 7 म",
        "उल्लेख भए बमोजिम हुनेछ",
        "(१ ) नेपालको उत्थानका लागि   आ-आफ्नो राष्ट्रदीप   मानपदवीः यश, श्रीवृद्धि, हित",
        "तथा",
        "क्षेत्रमा   महत्वपूर्ण योगदान गर्ने नेपाली   नागरिक क्षेत्रबाट   राष्ट्रिय अन्तर्राष्ट्रिय",
        "तथ व",
        "मानपदवी प्रदान हुन सक्नेछ विदेशी नागरिकलाई राष्ट्रदीप",
        "बमोजिमको   मानपदवीको श्रेणी   विभाजन   देहायबमोजिम उपनियम (१ )",
        "(२ /",
        "हुनेछः-",
        "प्रथम श्रेणी राष्ट्रदीप",
        "महउज्ज्वल",
        "द्वितीय श्रेणी उज्ज्वल कीर्तिमय राष्ट्रदीप ष\"ा",
        "सुकीर्तिमय तृतीय श्रेणी",
        "राष्ट्रदीप",
        "चतुर्थ श्रेणी कीर्तिमय राष्ट्रदीप",
        "राष्ट्रदीप पञ्चम श्रेणी ङ )",
        "(१ ) बमोजिमको मानपदवीको उपनियम मण्डन, प्रलम्बिका पट्टिकाको (३",
        "7",
        "विवरण र नाप परिशिष्ट एक भए बमोजिम हुनेछ अनुसूची ३",
        "उल्लेख मा",
        "काम गर्ने नेपाली जनसेवाश्री मानपदवीः क्षेत्रमा   प्रशंसनीय कुनैपनि ८१ ) राष्ट्रिय जीवनका",
        "नेपालको हितमा विशेष योगदान पुऱ्याउने विदेशी नागरिकलाई जनसेवाश्री नगरिक",
        "व",
        "मानपदवी प्रदान हुन सक्नेछ",
        "मानपदवीको बमोजिमको श्रेणी   विभाजन   देहायबमोजिम उपनियम (१ )",
        "(२",
        "हुनेछः-",
        "सुप्रसिद्ध प्रबल जनसेवा श्री प्रथम श्रेणी",
        "द्वितीय श्रेणी प्रसिद्ध प्रबल जनसेवा श्री ख",
        "नेपा",
        "घ। तृतीय श्रेणी सुप्रबल जनसेवा श्री",
        "चतुर्थ श्रेणी प्रबल जनसेवा श्री",
        "पञ्चम श्रेणी जनसेवा श्री ङ )",
        "बमोजिमको   मानपदवीको उपनियम मण्डन प्रालम्बिका एवं पट्टिकाको (१ (३",
        "अनुसूची ४ उल्लेख भए बमोजिम हुनेछ नाप परिशिष्ट एक विवरण र",
        "म",
        "मानपदवीको मण्डन लगाउने तरिकाः (१ मानपदवीका प्रतीक समूहमध्ये",
        "मण्डन प्रमुख ७",
        "प्रतीक मानिनेछ र सो प्रतीक नलगाई अरू प्रतीक लगाउन सकिने छैन"
      ],
      [
        "व्यक्तिले मानपदवीहरू पाउने मानपदवीहरूका बढी",
        "२ / एकभन्दा त्यस्त",
        "यसरी एकभन्दा बढी मानपदवीहरुका मण्डनहरु एकसाथ लगाउन सक्नेछ",
        "मण्डनहरु",
        "लगाउंदा मर्यादाक्रम अनुसार लगाउनु पर्नेछ",
        "एकभन्दा  बढी   मानपदवीहरूका एकसाथ लगाउंदा मानपदवीको (३",
        "मण्डनहरू",
        "अनुसार माथिल्लो मानपदवीको मण्डन दाहिनेतर्फ मर्यादाक्रम",
        "मााथ अरू मण्डनभन्द व",
        "पर्नेछ",
        "लगाउनु",
        "विदेशी   मुलुकको   मानपदवीहरूका (४ ) नेपाल लगउंदा",
        "र मण्डनहरू एकसाथ",
        "नेपालको मण्डन   विदेशी   मुलुकको मानपदवीको मानपदवीको",
        "मााथ मण्डनभन्दा व",
        "दाहिनेतर्फ लगाउनु पर्नेछ",
        "औपचारिक भ्रमणमा रहेको विदेशी मुलुकका राष्ट्राध्यक्ष नेपालको राजकीय",
        "व",
        "आयोजित   औपचारिक   समारोहमा कुनै विदेशी   मुलुकको उपस्थित / हुंदा",
        "अवस्थम व",
        "कुनै विदेशी मुलुकको औपचारिक   समारोहमा औपचारिक गएको सरिक",
        "वा भ्रमणम",
        "र सो विदेशी मुलुकका मानपदवीका अवस्थामा नेपालको",
        "हुनुपरेको मण्डनहरू एकसाथ",
        "लगाउंदा नेपाल सरकारले तोकेबमोजिम हुनेछ",
        "विदेशी मुलुकबाट पाएका मानपदवीहरूका मण्डनहरू एकसाथ लगाउंदा श्रेणी (५",
        "पर्नेछ कुनै एउटा विदेशी मुलुकबाट एउटै मितिको क्रम अनुसार लगाउनु",
        "पाएको",
        "श्रेणीको दुई वा दुईभन्दा बढी किसिमको मानपदवी पाएको भए मानपदवी लगाउंदा सो",
        "पर्नेछ मुलुकद्वारा निर्धारित मर्यादाक्रम अनुसार लगाउनु",
        "एउटा   विदेशी मुलुकबाट कुनै  मानपदवी प्राप्त भएपछि अर्को   विदेशी",
        "कुन",
        "मुलुकबाट सोही श्रेणीको   मानपदवी प्राप्त भएपछि पहिले मानपदवी दिने सोही मुलुकले",
        "श्रेणीको अर्को मानपदवी प्रदान गरेमा मर्यादाक्रमका सम्बन्धमा त्यस्ता मुलुकहरूमा कुनै",
        "जस्तोसुकै व्यवस्था भए पनि त्यस्ता मानपदवीहरू पाएको मितिको क्रम अनुसार लगाउनु",
        "पर्नेछ",
        "मानपदवीको पट्टा व पट्टिका र प्रालम्बिका लगाउने तरिकाः मानपदवीको मण्डन लगाउंदा",
        "पर्नेछ सो मानपदवीको पट्टा वा पट्टिका र प्रालम्बिका भएकोमा प्रालम्बिकासमेत लगाउनु",
        "",
        "तर",
        "मानपदवीको श्रेणीको सोमध्ये लगउंदा ८१ )",
        "बढा एउटभन्दा प्रथम मण्डन",
        "प्रालम्बिका लगाउनुपर्नेछ एउटा मानपदवीको मात्र पट्टा",
        "7",
        "नेपाली सेन र प्रहरीका हकमा अवस्था अनुसार मण्डनमात्र पनि (२ ) लगउन",
        "सकिनेछ"
      ],
      [
        "मानपदवीको प्रतिक समूह फिर्ता गर्नेः तल्लो श्रेणीको मानपदवी पाउने व्यक्तिले माथिल्लो",
        "श्रेणीको मानपदवी फिर्ता गर्नु पर्नेछ श्रेणीको मानपदवी पाएमा तल्लो",
        "१०.",
        "परिच्छेद ३",
        "",
        "अलङ्कार",
        "राष्ट्रिय वा अन्तर्राष्ट्रिय जीवनका कुनै पनि क्षेत्रमा उदाहरणीय काम राष्ट्र यशोवद्र्धकः (१ ११.",
        "राष्ट्रको मान प्रतिष्ठा यश गौरव वृद्धि गर्ने काममा योगदान दिने नेपाली नागरिकलाई",
        "राष्ट्र यशोवद्र्धकको अलङ्कार प्रदान हुन सक्नेछ",
        "बमोजिमको अलङ्कारको बनौट तथा आकारप्रकार परिशिष्ट दुई २ ) उपनियम (१",
        "अनुसूची १ बमोजिमको हुनेछ",
        "नेपालको रक्षाको निमित्त परम   पौरख कर्तव्य पालनको सिलसिलामा (९",
        "१२. व भस्करः",
        "वा राम्रो योजना बनाई सफल परिणाम ज्यानको परवाह नराखी अति साहसपूर्ण काम",
        "पौरख   भास्करको हासिल सेनालाई गराउने नेपाली",
        "अलङ्कार प्रदान मत्र परम हुन",
        "सक्नेछ",
        "बमोजिमको अलङ्कारको बनौट तथा आकारप्रकार परिशिष्ट दुई उपनियम (१ (२",
        "मा उल्लेख भए बमोजिम हुनेछ",
        "अनुसूची २",
        "दङ्गा नियन्त्रण गर्ने कार्यमा उल्लेख्य (१ ) आतङ्ककारी गतिविधि नेपाल प्रताप सुभूषणः",
        "१३. व",
        "कार्य गर्ने गम्भीर प्रकृतिको अपराध नियन्त्रण एवं अनुसन्धानमा उल्लेख्य भूमिका निर्वाह",
        "निष्ठावान् गर्ने, आफ्नो सेवाप्रति भई आफू कार्यरत सङ्गठनको",
        "अत्यन्त नम उच्च सख्न",
        "उल्लेख्य  योगदान दिने महामारीमा   पीडितहरूको प्रकोप उद्घार, रहत एवं प्राकृतिक",
        "व",
        "जोखिम न्यूनीकरण गर्ने कार्यमा उल्लेख्य योगदान पुऱ्याउने   प्रहरीलाई",
        "व्यवस्थपन व",
        "नेपाल प्रताप सुभूषणको अलङ्कार प्रदान हुन सक्नेछ",
        "बमोजिमको अलङ्कारको बनौट तथा आकारप्रकार परिशिष्ट दुई (२  उपनियम (१",
        "अनुसूची ३ मा उल्लेख भए बमोजिम",
        "हुनेछ",
        "शिक्षा, साहित्य कला, विज्ञान संस्कृति सार्वजनिक प्रशासन लगायत नेपाल सेवा प्रवीणः (१",
        "१४.",
        "सार्वजनिक जीवनका विभिन्न क्षेत्रमा उत्कृष्ट कार्य गरी मुलुकको सम्मान अभिवृद्धि गर्नमा",
        "\n",
        "पहिलोे संशोधनद्वारा खारेज"
      ],
      [
        "योगदान   पुऱ्याउने नेपाली नेपाल नागरिकलाई प्रवीणको सेवा",
        "अलङ्कार प्रदान हुन",
        "सक्नेछ",
        "बमोजिमको अलङ्कारको बनौट तथा आकारप्रकार परिशिष्ट दुई उपनियम (१ (२",
        "अनुसूची ४ उल्लेख भए बमोजिम हुनेछ",
        "म",
        "अतिपौरख भास्करः ८१ ) नेपालको रक्षाको निमित्त कर्तव्य पालनको सिलसिलामा",
        "१+. ज्यन",
        "जोखिममा राखी साहसपूर्ण काम गर्ने वा राम्रो समूह बनाई सफल परिणाम हासिल गराउने",
        "पौरख   भास्करको नेपाली   सेनाका अधिकृतलाई अति",
        "व अलङ्कार प्रदान जवन हुन",
        "सक्नेछ।",
        "बमोजिमको अलङ्कारको बनौट तथा आकारप्रकार परिशिष्ट दुई उपनियम (१ (२",
        "अनुसूची ५ मा उल्लेख भए बमोजिम हुनेछ",
        "आतङ्ककारी गतिविधि दङ्गा नियन्त्रण गम्भीर प्रकृतिको अपराध नेपाल प्रताप आभृषणः (१ )",
        "१६.",
        "अनुसन्धान गर्ने कार्य प्राकृतिक प्रकोप महामारीमा   पीडितहरूको नियन्त्रण",
        "र व उद्वार",
        "न्यूनीकरण गर्ने कार्यमा महत्वपूर्ण योगदान दिने राहत एवं प्रकोप व्यवस्थापन वा जोखिम",
        "वा अपहृत व्यक्तिको उद्धार गर्ने वा सीमा सुरक्षामा विशिष्ट र उल्लेख्य कार्य गर्ने प्रहरीका",
        "अधिकृतलाई नेपाल प्रताप आभूषणको अलङ्कार प्रदान हुन सक्नेछ",
        "जवन व",
        "वमोजिमको अलङ्कारको बनौट तथा आकारप्रकार परिशिष्ट दुई उपनियम (१",
        "(२",
        "अनुसूची ६ मा उल्लेख भए बमोजिम हुनेछ",
        "सामाजिक सेवाको कुनै पनि क्षेत्रमा उल्लेख्य योगदान पुर्याउने वा समाज सेवा रत्नः (१",
        "१७.",
        "मानसिकरूपबाट पीडित लगायत   शारीरिक वृद्ध, बालबालिका , अशक्त, असहाय, अपाङ्ग",
        "व",
        "व्यक्तिको उद्धार हुने किसिमका कार्य गर्ने व्यक्तिलाई समाज सेवा रत्नको अलङ्कार",
        "प्रदन",
        "हुन सक्नेछ",
        "बमोजिमको अलङ्कारको बनौट तथा आकारप्रकार परिशिष्ट दुई उपनियम (१ (२",
        "अनुसूची ७ मा उल्लेख भए बमोजिम हुनेछ",
        "(१ ) नेपालको रक्षाको निमित्त कर्तव्य पालनाको सिलसिलामा महापोरख भास्करः",
        "१८. ज्यान",
        "जोखिममा राखी असाधारण बहादुरीका साथ साहसपूर्ण काम गर्ने नेपाली सेनाका जवान वा",
        "अधिकृतलाई महापौरख भास्करको अलङ्कार प्रदान हुन सक्नेछ",
        "बमोजिमको अलङ्कारको बनौट तथा आकारप्रकार परिशिष्ट दुई उपनियम (१",
        "(२",
        "उल्लेख भए बमोजिम हुनेछ अनुसूची ८",
        "म",
        "\n",
        "5"
      ],
      [
        "नेपाल प्रताप भूषणः (१) आफ्नो कार्य क्षेत्रमा उल्लेखनीय योगदान पुऱ्याउने वा प्राकृतिक",
        "१९ .",
        "सेवा   पुऱ्याउने प्रकोपका पीडितहरूलाई प्रहरीका",
        "तत्परतसाथ समयम जवान व",
        "अधिकृतलाई नेपाल प्रताप भूषणको अलङ्कार प्रदान हुन सक्नेछ",
        "बमोजिमको अलङ्कारको बनौट तथा आकारप्रकार परिशिष्ट दुई उपनियम (१ (२",
        "अनुसूची ९ मा उल्लेख भए बमोजिम हुनेछ",
        "परिच्छेद - ४",
        "परदक",
        "(१ ) लोककल्याण तथा   सार्वजनिक हितको लागि प्रशंसनीय लोकश्री   पदकः २०.",
        "कम",
        "नेपाली नागरिकलाई लोकश्री पदक प्रदान हुन सक्नेछ",
        "बमोजिमको   पदकको   बनौट, उपनियम पट्टिका (१",
        "२ / आकारप्रकार तथ",
        "परिशिष्ट तीन अनुसूची १ मा उल्लेख भए बमोजिम हुनेछ",
        "राष्ट्रहितको लागि राष्ट्रसेवाको क्षेत्रमा महत्वपूर्ण योगदान   पुऱ्याउने",
        "राष्ट्रसेवा   पदकः (१ २१.",
        "निजामती कर्मचारी नेपाली सेना वा प्रहरीका जवान वा अधिकृतलाई राष्ट्रसेवा पदक",
        "प्रदन",
        "हुन सक्नेछ",
        "बमोजिमको पदक प्रथम श्रेणी र द्वितीय श्रेणीको हुनेछ (२ ) उपनियम (१",
        "देहाय बमोजिमको सेवा अवधि पूरा गरेका निजामती कर्मचारी, नेपाली सेना",
        "८३",
        "बमोजिमको राष्ट्रसेवा पदक प्रदान गरिनेछः- देहाय अधिकृतलाई वा प्रहरीका जवान",
        "व",
        "अविच्छिन्न २५ वर्ष सेवा गरेकोलाई प्रथम श्रेणीको राष्ट्रसेवा पदक",
        "अविच्छिन्न १२ वर्ष सेवा गरेकोलाई द्वितीय श्रेणीको राष्ट्रसेवा पदक,",
        "बमोजिमको   पदकको   बनौट, उपनियम (१ )",
        "पट्टेका आकारप्रकार तथा",
        "परिशिष्ट तीन अनुसूची २ मा उल्लेख भए बमोजिम हुनेछ",
        "जीवनका विभिन्न क्षेत्रमा निस्वार्थ भावले संलग्न रही मुलुक सत्कार्य पदकः (१)",
        "२२. मनव",
        "सह्राहनीय   योगदान जातिको जुनसुकै",
        "पुर्याउने कल्यणम तथ मनव उत्थन 7",
        "व्यक्तिलाई सत्कार्य पदक प्रदान हुन सक्नेछ",
        "बमोजिमको   पदकको   बनौट, उपनियम (१ पट्टिका",
        "(२  आकारप्रकार तथा",
        "परिशिष्ट तीन अनुसूची ३ मा उल्लेख भए वमोजिम हुनेछ",
        "समाजसेवा सामाजिक उल्लेखनीय प्रतिष्ठित सेवा गर्ने क्षेत्रम (९ ) २३. लब्ध",
        "पदकः",
        "समाजसेवीलाई समाज सेवा पदक प्रदान हुन सक्नेछ"
      ],
      [
        "बमोजिमको   पदकको   बनौट, उपनियम (९ पट्टिका",
        "२ / आकारप्रकार तथ",
        "मा उल्लेख भए बमोजिम हुनेछ परिशिष्ट तीन अनुसूची ४",
        "अन्तर्राष्ट्रिय क्षेत्रमा शिक्षा, वातावरण संरक्षण शिक्षाज्योति   पदकः (१ ) नेपालभित्र",
        "२४. व व",
        "विशिष्ट   योगदान   पुर्याउने   जुनसुकै विदेशी नेपाली प्रविधिको क्षेत्रमा",
        "तथा सूचना",
        "नागरिकलाई शिक्षा ज्योति पदक प्रदान हुन सक्नेछ",
        "बमोजिमको   पदकको   बनौट, उपनियम पट्टिका (१",
        "(२ आकारप्रकार तथ",
        "परिशिष्ट तीन अनुसूची ५ उल्लेख भए बमोजिम हुनेछ",
        "म",
        "लगायत सार्वजनिक जीवनका अन्य क्षेत्रमा साहसिक (१ ) पर्वतारोहण २४ .",
        "सगरमाथ पदकः",
        "प्रतिष्ठा तथा गौरव बढाउन योगदान पुर्याउने व्यक्तिलाई सगरमाथा कार्य गरी",
        "मुलुकको",
        "प्रदान हुन सक्नेछ",
        "पदक",
        "बनौट, बमोजिमको   पदकको",
        "उपनियम (१ पट्टिका (२ ) आकारप्रकार",
        "तथ",
        "परिशिष्ट तीन अनुसूची ६ मा उल्लेख भए बमोजिम हुनेछ",
        "सुकीर्ति पदकः (१) राष्ट्रिय जीवनका कुनै पनि क्षेत्रमा   कीर्तिमान मुलुकको कायम गरी",
        "२६.",
        "गौरव तथा प्रतिष्ठा बढाउन योगदान पुऱ्याउने नेपाली नागरिकलाई",
        "सुकीर्ति पदक प्रदन",
        "हुन सक्नेछ",
        "बनौट, बमोजिमको   पदकको",
        "उपनियम पट्टिका (१ २ / आकारप्रकार तथ",
        "परिशिष्ट तीन अनुसूची ७ मा उल्लेख भए बमोजिम हुनेछ",
        "(१ )  नेपालभित्र   आन्तरिक वीरता अशान्ति वा   कुने भएको २७.",
        "बखत उपद्रव व पदकः",
        "दुर्घटना वा विपत्तिमा परेको व्यक्तिलाई ज्यान जोखिममा राखी बचाउने वा बचाउने प्रयत्न",
        "आफ्नो   ज्यानसमेत खतरामा पारी शान्ति गर्दा आफ्नो ज्यान व्यक्ति गुमाउने",
        "व कायम",
        "देखाउने नेपाली सेना एवं प्रहरीमा कार्यरत जवान अधिकृत वा बहादुरी",
        "असाधारण व",
        "अन्य जुनसुकै व्यक्तिलाई वीरता पदक प्रदान हुन सक्नेछ",
        "बमोजिमको   पदकको   बनौट उपनियम (१ पट्टिका",
        "२ / आकारप्रकार तथा",
        "परिशिष्ट तीन अनुसूची ८ मा उल्लेख भए बमोजिम हुनेछ",
        "नेपालमा अमन चयन  कायम शोर्य पदकः १) नेपालको रक्षाका",
        "लाग २८. व रख्न ज्यान",
        "जोखिममा   राखी पालन गर्ने नेपाली सेनाका कर्तव्य",
        "साहसक अदम्य सथ जवन व",
        "नेपालमा नियन्त्रण गर्ने सिलसिलामा विशेष अधिकृत कायम गर्ने र",
        "7 अमन चयन अपरध",
        "बहादुरीका साथ साहसपूर्ण काम गर्ने प्रहरी जवान वा अधिकृतलाई शौर्य पदक",
        "प्रदान हुन",
        "सक्नेछ"
      ],
      [
        "बमोजिमको   पदकको   बनौट, उपनियम (९ पट्टिका",
        "२ / आकारप्रकार तथ",
        "परिशिष्ट तीन अनुसूची ९ मा उल्लेख भए बमोजिम हुनेछ",
        "प्राकृतिक प्रकोप पीडितोद्धार पदकः (१ प्राकृतिक प्रकोपबाट पीडित व्यक्तिहरुको",
        "२९ . उद्वर",
        "वा प्रकोपको जोखिम न्यूनीकरण गर्ने कार्यमा प्रशंसनीय रूपमा योगदान एवं व्यवस्थापन",
        "व्यक्तिलाई   प्राकृतिक प्रकोप   पीडितोद्धार सहयोग",
        "पुऱ्याउने व हुन पदक प्रदन",
        "सक्नेछ",
        "बनौट, बमोजिमको",
        "उपनियम पदकको (१ पट्टिका (२ आकारप्रकार",
        "तथ",
        "परिशिष्ट तीन अनुसूची १० मा उल्लेख भए बमोजिम हुनेछ",
        "मुलुकको  सामाजिक आर्थिक वा विकास निर्माण कार्यमा संलग्न विकास रत्न पदकः (१ ) ३०.",
        "रही   सार्वजनिक तथा  जिनहितको   प्रवद्र्धन सुधारका तथा   जनजीवनको",
        "कल्यण स्तरम",
        "सक्नेछ लागि उल्लेखनीय योगदान व्यक्तिलाई विकास रत्न",
        "पुऱ्याउने पदक प्रदान हुन",
        "पदकको   बनौट, वमोजिमको उपनियम",
        "(९ पट्टिका (२ ) आकारप्रकार तथ",
        "परिशिष्ट तीन अनुसूची ११ मा उल्लेख भए वमोजिम हुनेछ",
        "शान्ति पदकः १) संयुक्त राष्ट्र सङ्घको आह्वानमा विदेशमा गई शान्ति कायम गर्ने कार्यमा ३१.",
        "नै शान्ति कायम गर्न उदाहरणीय कार्य गर्ने निजामती योगदान",
        "पुऱ्याउने मुलुकभित्र व",
        "कर्मचारी, नेपाली   सेना अधिकृतलाई   शान्ति तथा   प्रहरीका  जवान",
        "प्रदान   हुन व पदक",
        "सक्नेछ",
        "बमोजिमको   पदकको   बनौट, उपनियम पट्टिका",
        "२ / आकारप्रकार तथा",
        "परिशिष्ट तीन अनुसूची १२ मा उल्लेख भए बमोजिम हुनेछ",
        "(१ ) विज्ञान तथा प्रविधिको क्षेत्रमा विशिष्ट योगदान विज्ञान प्रवीण पदकः नेपाली पुऱ्याउने ३२.",
        "वैज्ञानिकलाई विज्ञान प्रवीण पदक प्रदान हुन सक्नेछ",
        "पदकको   बनौट, बमोजिमको उपनियम (१ पट्टिका",
        "(२ आकारप्रकार तथ",
        "परिशिष्ट तीन अनुसूची १३ मा उल्लेख भए बमोजिम हुनेछ",
        "संविधानसभा निर्वाचन पदकः साल   चैत्र भएकोे गते (१ ) सम्वत् २०६४ ३३. २८",
        "सम्पत्न",
        "निर्वाचन   सफलतापूर्वक संविधानसभा गराउने गर्ने कार्यमा   महत्वपूर्ण",
        "सदस्य सम्पत्न",
        "राष्ट्रसेवकहरूलाई योगदान दिने राष्ट्रिय व्यक्तिहरू अन्तर्राष्ट्रिय संघ संस्था",
        "तथ तथ 7",
        "संविधानसभा निर्वाचन पदक प्रदान हुन सक्नेछ",
        "बमोजिमको   पदकको   बनौट, उपनियम पट्टिका (१",
        "२ / आकारप्रकार तथ",
        "परिशिष्ट तीन अनुसूची १४ मा उल्लेख भए बमोजिम हुनेछ"
      ],
      [
        "परिच्छेद -५",
        "विविध",
        "कार्यविधि गठन  भएको विभूषण   समितिले बनाउन   सक्नेः ऐनको बमोजिम",
        "३४ . दफ ०",
        "पदक सिफारिस तथा प्रदान गर्ने प्रयोजनका लागि प्रक्रिया निर्धारण मानपदवी, अलङ्कार र",
        "गर्न आवश्यकता अनुसार कार्यविधि बनाउन सक्नेछ",
        "विभूषण यस   नियमावली बमोजिमको विभूषण प्रदान   गरिने ऐन (१ )",
        "तथा ३४क. सङ्ख्य",
        "ऊ",
        "प्रत्येक वर्ष नेपाल सरकारले तोकेको संख्यामा प्रदान गर्न सकिनेछ",
        "जुनसुकै कुरा लेखिएको भए   तापनि मानपदवी २) उपनियम",
        "(१ ) म",
        "प्रत्येक वर्ष बढीमा देहायको संख्यामा प्रदान गर्न सकिनेछः",
        "नेपाल रत्न एक, (क /",
        "राष्ट्र गौरव दुई",
        "ख",
        "स्वल्पाकार वा स्वल्पाकार पट्टिकाः (१) विभूषणहरूको स्वल्पाकार पट्टिका ३४ . स्वल्पकार",
        "र",
        "विभूषण हुनेछ र स्वल्पाकार र स्वल्पाकार पट्टिका यस नियमावलीको अधीनमा रही पाउने",
        "व्यक्तिले लगाउन सक्नेछ",
        "र स्वल्पाकार पट्टिकाको बनौट तथा आकारप्रकार परिशिष्ट चार २ /",
        "स्वल्पकर",
        "अनुसूची १ मा उल्लेख भए बमोजिम हुनेछ",
        "मानपदवीहरूको आफूले तारिकाः श्रेणीका तारिका हुनेछ (१ ) पाएको ३६.",
        "प्रथम",
        "मानपदवीको तारिका सो मानपदवी पाउने व्यक्तिले कोटको देव्रेपट्टि लगाउनु पर्नेछ",
        "पनि दाहिनेतर्फ तारिका   लगाउनु महिलले कोट",
        "नलगए व लगाए",
        "पर्नेछ",
        "उपनियम ८१ बमोजिमको तारिकाको बनोट तथा आकारप्रकार परिशिष्ट (२",
        "चार",
        "अनुसूची २ उल्लेख भए बमोजिम हुनेछ",
        "म",
        "विभूषणको आफ्नो सेवाको निर्धारित पोशाकमा लगाइने पट्टिका हुनेछ पट्टिकाः (१ ३७.",
        "बमोजिमको पट्टिकाको नापको विवरण परिशिष्ट चार अनुसूची- (२ ) उपनियम (१",
        "३ बमोजिम हुनेछ",
        "पोशाकः विभिन्न राष्ट्रिय पर्व उत्सवहरूमा उपस्थित हुंदा विभूषण पाएका विभृषण",
        "३८. व र",
        "निजामती, प्रहरी, नेपाली सेना र अन्य पदाधिकारीहरू तथा व्यक्तिले लगाउनु पर्ने विभूषण र",
        "पोशाक नेपाल सरकारले तोके बमोजिम हुनेछ",
        "दोस्रो संशोधनद्वारा संशोधित"
      ],
      [
        "प्रदान गरिने सबै विभूषणहरूको प्रतीक विभूषणको प्रतीक समूहको जिम्माः ऐन बमोजिम",
        "३९ .",
        "समूह गृह मन्त्रालयको जिम्मामा रहनेछ",
        "(१ ) कुनै व्यक्तिले पाएको विभूषणको प्रतीक स्वल्पाकार तारिका इत्यादि किन्न सकिनेः",
        "४० .",
        "विभूषणको कुनै प्रतीक हराएमा, चोरिएमा वा नासिएमा सो प्रतीक निजले गृह मन्त्रालयले",
        "तोकेको ठाउंबाट खरीद गर्न सक्नेछ",
        "तारिका गृह मन्त्रालयले तोकेको ठाउंबाट खरीद विभूषणको स्वल्पाकार (२",
        "7",
        "गर्न सकिनेछ",
        "पट्टिका लगाउन सकिनेः आफ्नो सेवाको निर्धारित पोशाकमा पट्टिका लगाउन सकिनेछ",
        "४१.",
        "प्राप्त   गर्ने व्यक्तिहरूलाई गर्नेः प्रमाणपत्र   तथां अलंकार",
        "४२ . र पदकहरू प्रमाणपत्र प्रदातन",
        "प्रशंसापत्र  दिइनेछ तथा प्रशंसापत्रको ढांचा नेपाल सरकारले तोके त्यस्तो",
        "प्रमणपत्र",
        "बमोजिम हुनेछ",
        "देहायका मानपदवी, अलङ्कार विभूषण धारण गर्न सक्नेः (१ ऐन प्रारम्भ हुनुअघि",
        "४३. 7 पदक",
        "सक्नेछन्ः- व्यक्तिहरुले त्यस्ता मानपदवी अलंकार र पदक धारण गर्न",
        "प्रप्त",
        "नेपाल मानपदवीः प्रतापभास्कर, ओजस्वीराजन्य, नेपालतारा, ऊठरामपट्ट,",
        "त्रिशक्तिपट्ट, गोरखादक्षिणबाहु",
        "नेपाल सौभाग्यभास्कर नेपाल सेना",
        "अलङ्कारहरूः महाप्रतापवद्र्धक ,",
        "प्रतापवद्र्धक, सुवीर पट्ट नेपाल यशोवद्र्धक वीर पट्ट",
        "पदकहरूः सुप्रशंसनीय पट्ट, प्रशंसनीय पट्ट प्रहरी रत्न गजेन्द्रमोक्ष राष्ट्र सेवा ग)",
        "पदक, दुर्गम   सेवा पदक, परदेश   सेवा आकाश   सेवा पट्ट वारुण",
        "पदक ,",
        "नेपाल पदक, समाज सेवा पदक, सैनिक सेवा पट्ट, प्रहरी",
        "परक्रम पदक,",
        "भूषण सैनिक दीर्घ सेवा पट्ट, जानपद दीर्घ सेवा पट्ट, प्रहरी दीर्घ सेवा",
        "पट्ट",
        "पदक, सैनिक   सेवा प्रसिद्ध   सेवा जानपद   सेवा पदक, प्रहरी   सेवा",
        "पदक ,",
        "नेप",
        "पदक, सेवा पदक, लक्ष्यभेदक पदक दैवी प्रकोप पीडितोद्धार पदक, तेस्रो",
        "सार्क शिखर सम्मेलन पदक",
        "भएका   मानपदवी, अलङ्कार उपनियम मा   उल्लेख र पदकबाहेक (१ ) ऐन (२",
        "पाएका त्यस्ता मानपदवी अलङ्कार र पदक धारण गर्न पाइने छैन",
        "हुनुअघि प्ररम्भ",
        "जुनसुकै कुरा लेखिएको भएतापनि नेपाली सेना, नेपाल उपनियम",
        "(३ (२ ) म",
        "सशस्त्र   प्रहरीका अधिकृतले ऐन  प्रारम्भ प्राप्त  गरेको प्रहर",
        "हुनुअघि व जवान तथ अन्य",
        "विदेशी पदकको रिबन आफ्नो   पोशाकमा मान   पदवी, अलंकार",
        "र व लगाउन",
        "\n",
        "10"
      ],
      [
        "मुलुकका पदाधिकारी वा नागरिकले त्यस्ता मानपदवी, अलंकार वा पदवी धारण गर्न यस",
        "नियममा लेखिएको कुनै कुराले बाधा पुयाएको मानिने छैन।",
        "जुनसुकै कुरा लेखिएको भएतापनि विभूषण फिर्ता गर्न पर्नेः (१ यस नियमावलीमा",
        "४४ अन्यत्र",
        "प्रकाशन   गरी तोकेको देहायका व्यक्तिहरुले नेपाल सरकारले नेपाल राजपत्रमा   सूचना",
        "विभूषण सम्बन्धी तत्काल प्रचलित कानून बमोजिम अवधिभित्र ऐन प्रारम्भ",
        "हुनुअघि प्रप्त",
        "गरेका देहायका विभूषणहरु गृह मन्त्रालयमा फिर्ता गर्नुपर्ने छः",
        "वा शही नतेदारले तत्काल कायम रहेको राजपरिवारका सदस्य",
        "क",
        "हैसियतमा प्राप्त गरेको पदक",
        "व्यक्तिहरुले   राजनैतिक रजनीतिमा रुपमा   संलग्न रहेका",
        "प्रत्यक्ष",
        "हैसियतमा प्राप्त गरेको पदक,",
        "नेपाली   नागरिकले गरेको कायम रहेको",
        "तत्काल प्रप्त",
        "वा सोसंग सम्बन्धित व्यक्तिहरुको नाममा राखिएको",
        "रजतन्त्र व",
        "सोसंग सम्बन्धित पनि कुनै",
        "पदक",
        "उपनियम (१ ) बमोजिमको सूचना प्रकाशन भएमा त्यस्तो पदक प्राप्त गरेको (२",
        "व्यक्तिले सोही सूचनामा तोकिएको अवधिभित्र फिर्ता गर्नु निजको कर्तव्य हुनेछ",
        "विभुषण ऐनको दफा विभूषण ग्रहण गर्नु पर्नेः (१ पाउने व्यक्ति ७ को",
        "उपदफा I४ ०४+ . व",
        "पर्नेछ । बमोजिमको व्यक्तिले विभुषण समारोहमा विभुषण ग्रहण गर्नु",
        "सुशोभन",
        "विभुषण (२ उपनियम ४१) बमोजिम ग्रहण नगर्ने व्यक्तिले समारोहमा सुशोभन",
        "मितिले एक वर्ष भित्र गृह विभूषण ग्रहण गरी समारोह मन्त्रालयबाट सो",
        "सुशोभन भएको",
        "पर्नेछ",
        "सक्नु",
        "विभुषण (२)   बमोजिमको गर्न   नआएमा उपनियम अवधे भित्र पनि",
        "(३) ग्रहण",
        "विभूषण प्रदान गरिने छैन त्यस्तो व्यक्तिलाई सो",
        "जुनसुकै कुरा लेखिएको यस नियमावलीमा अन्यत्र ४६. विभूषण ग्रहण गर्न नपाउने : ७१)",
        "भए",
        "विभूषण बेचबिखन तापनि पाउने व्यक्ति जबरजस्ती करणी",
        "भ्रष्टाचार मनव",
        "ओसारपसार, लागू औषध बिक्री वितरण वा ओसारपसार, सम्पत्ति शुद्धीकरण राहदानी",
        "तथ",
        "नैतिक पतन देखिने दुरुपयोग अपहरण अन्य फौजदारी कसूरमा",
        "अदातलबट व सजय",
        "विभूषण पाएको भएमा त्यस्तो व्यक्तिले ग्रहण गर्न पाउने समारोहमा भाग लिन वा सुशोभन",
        "छैन",
        "\n",
        "पहिलो संशोधनद्वारा थप",
        "11"
      ],
      [
        "(२ उपनियम (११ बमोजिमको व्यक्तिले विभुषण ग्रहण गरिसकेको भएमा त्यस्तो",
        "मन्त्रालयले फिर्ता गर्न लगाउनेछ विभुषण",
        "गृह",
        "३) उपनियम ८१ र २ बमोजिमको अभिलेख गृह मन्त्रालयले अद्यावधिक गरी",
        "राख्नु पर्नेछ",
        "\n",
        "ल",
        "\n",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "12"
      ],
      [
        "परिशिष्ट एक",
        "मानपदवी",
        "अनुसूची १",
        "नेपालरत्न मानपदवी",
        "नेपालरत्न मानपदवीको प्रतीक मध्यमणी माला हुनेछ ये माला घांटीमा लगाइनेछ",
        "मध्यमणीः नेपालरत्न मानपदवीको मध्यमणी ८ कोणहरूयुक्त हुनेछ यसको व्यास ८.५",
        "क)",
        "सेन्टिमिटर   हुनेछ अग्रभागमा   प्रत्येक कोणहरुमा हीराहरु पांच पांचवटा यसको",
        "रहनेछन् कोणहरुको बीचमा दुई  पातसहितको आठवटा   लालीगुरांसहरू हुनेछन्",
        "कोणहरु आठवटा   कोणहरुको   बीचमा रश्मी हुनेछन्",
        "सुनको आकारका आठवटा",
        "मिना   हुनेछन् रश्मी   आकारभित्र कमलको पात   आकारको",
        "सुनको आठवटा रत",
        "यी वृत्तहरुको वीचको भागको पृष्ठभूमिमा निलो दुईवटा वृत्तहरु हुनेछन्",
        "मथ्यभगम",
        "बाहिरी वृत्तको व्यास ४ सेन्टिमिटर हुनेछ मिनाको पृष्ठभूमिमा माथिल्लो मिना हुनेछ",
        "\"नेपालरत्न\" र तल्लो भागमा यस मानपदवीको आदर्श वाक्य मानपदवीको",
        "भगमा नम यस",
        "बिन्दु राष्ट्रप्रेम\" लेखिएको \"राष्ट्रोत्थानको बनेको",
        "यसको हुनेछ सुनबाट मध्यभग",
        "नेपालको नक्सा र त्यसमाथि सरमाथाको चित्रको प्रतीक हुनेछ",
        "चादीबाट बनेको हुनेछ ७५ सेन्टिमिटर लामो हुनेछ मालाः योे ये",
        "मल मल",
        "मध्यमणीको दायाबाया चांदीबाट बनेको दोहोरो सिक्रीहरु हुनेछन् मालाको वीचवीचमा",
        "वृत्तहरुभित्र एक-एकवटा नेपालको राष्ट्रिय २.५ सेन्टिमिटर व्यास भएकोे",
        "चारवटा झण्ड",
        "मालामा   दुईदुईवटा   नेपालको नक्सा , लालीगुरांस सगरमाथाको   डिजाइन हुनछन्",
        "र",
        "व्यास भएकोे कमल फूल आकारको दोहोरो सिक्री जोड्ने हुक हुनेछ",
        "२.+",
        "\n",
        "नेपैाल",
        "अनुसूची २",
        "मानपदवी राष्ट्रगोरव",
        "मानपदवीको प्रतीक समूहमा (क) राष्ट्रगौरव मण्डन (ख। प्रालम्बिका (ग) पट्टा हुनेछन्",
        "सेन्टिमिटर   हुनेछ मानपदवीको   मण्डनको राष्ट्रगौरव यसको क )",
        "<.+ मण्डनः व्यर",
        "खड्गको चारवटा   गोलाकारको वीचमा   दुईवटा सुनको",
        "चारवट आकार अग्रभगम 7",
        "प्रत्येक खड्कको आकारको वीचमा सानो खड्कको आकारको रातो वृत्तहरु   हुनेछन्",
        "गोलाकार भित्र सुनबाट बनेको र रातो मिनाको बाहिर सातवटा हीराहरु हुनेछन् मिन",
        "13"
      ],
      [
        "फूलको   वीच भागमा  हरियो मिना   हुनेछ पांच   पत्रयुक्त हुनेछ फूलको",
        "आकार",
        "बीचमा निलो मिना बाहिर सातवटा हीराहरु हुनेछन् दुईवटा   सुनका वृत्तको",
        "फूलको",
        "बाहिरी वृत्तको भित्र माथिल्लो भागमा  यस मानपदवीको हुनेछ \"राष्ट्रगौरव\"",
        "नम र",
        "\"मातासमान मातृभूमि\" लेखिएको हुनेछ यस मानपदवीको आदर्श तल्लो भागमा",
        "वक्यथ",
        "बिन्दुहरू मानपदवीको नाम र आदर्श वाक्य लेखिएको वीचमा दायांबायां दुईवटा सुनका",
        "सेन्टिमिटर बनेको मध्यभागको सुनबाट हुनेछन् भएको व्यास",
        "वृत्ताकारमा २",
        "पूर्णकलशको आकृति हुनेछ",
        "सेन्टिमिटर   हुनेछ प्रालम्बिकाः प्रालम्बिकाको बाहिरी यसको",
        "ख भगम व्यास ७.+",
        "चारवटा गोलाकारको वीचमा एउटा खड्को प्रत्येक वृत्त   हुनेछ",
        "आकार र चारवट",
        "खड्गको आकारको वीचमा सानो खड्गको आकारको रातो मिना हुनेछ गोलाकारभेत्र",
        "सुनबाट बनेको पांच पत्रयुक्त सेन्टिमिटर व्यास हुनेछ मध्यभगको",
        "फूलको २ आकार",
        "सुनबाट बनेको वृत्ताकारमा पूर्णकलशको आकृति हुनेछ",
        "भएको",
        "पट्टाः रेशमले बनेको यो पट्टा १० सेन्टिमिटर चौडाई र १.६ मिटर लामो हुनेछ दुवे",
        "किनारामा आकाशे रंगको निलो डोरा, निलो डोराभित्र रातो डोरा र वीचमा   दायांबायां",
        "घुमेका उध्रव सेतो डोरा हुनेछन्",
        "अनुसूची ३",
        "ढ",
        "मानपदवी राष्ट्रदीप",
        "प्रथम श्रेणी",
        "राष्ट्रदीप मानपदवीको प्रतीक समूहमा (क) मण्डन ख। प्रालम्बिका हुनेछन् र।ग। पट्टा",
        "यो   मण्डनको सेन्टिमिटर चतुरकोणयुक्त क)",
        "सुवर्णको भएको अग्रभग मण्डनः ८.४ व्यर",
        "८.४ सेन्टिमिटर हुनेछ यसको क्णरेखा कोणहरुमा यी",
        "तारा हुनेछ सातसतवट",
        "किरणहरु हुनेछन् वीचको किरण लामो भई दायांबायां किरण हुनछन्",
        "क्रमश सान",
        "कोणहरुको वीच भागमा कमलको चारवटा पत्रहरू रहनेछन् कमलपत्रभित्र हरियो",
        "मिना र हरियो मिनाको वीचमा तीन पातयुक्त सुनबाट बनेको लालीगुरांस रहनेछ",
        "दुई   गोलाकार सेन्टिमिटरका मानपदवीको",
        "मध्यभगमा ६ वृत्ताकारहरू यस",
        "वृत्तभित्र रातो मिनाको पृष्ठभूमि   रहनेछ माथिल्लो हुनेछन्",
        "वृत्तको यस भगम",
        "श्रेणी\" राष्ट्रदीप तल्लो मानपदवीको आदर्शवाक्य",
        "\"#महउप्प्वल भगम यस प्रथम <",
        "पहिलो संशोधनद्वारा संशेधित",
        "14"
      ],
      [
        "\"राष्ट्रभक्ति अमूल्यशक्ति\" लेखिएको हुनेछ निलो मिनाको पृष्ठभूमिमा गोलकार वृत्तभित्र",
        "ताराको वीचमा  नेपालको कुने सुनबाट बनेको तारा   रहनेछ नक्स",
        "प्रज्वलन 7",
        "भइरहेको दियो रहनेछ",
        "६.३ सेन्टिमिटर व्यास भएकोे सुनबाट बनेको प्रालम्बिकाः यो प्रालम्बिका आठ पत्रयुक्त",
        "हरियो मिनाले भरिएको हुनेछ घेराभित्र प्रत्येक घेरामा एकएक घेरा हुनेछ",
        "यर वट",
        "वृत्ताकारभित्र निलो मिनाको पृष्ठभूमिमा यसको मध्यभागमा एउटा गोलाकार वृत्त हुनेछ",
        "पांचवटा  कोणयुक्त प्रज्वलित दीप रहनेछ ताराभित्र नेपालको",
        "नक्स य तर 7 7",
        "लगाइनेछ प्रलम्बिका पट्टाको",
        "साथम",
        "यसको चौडाई १० सेन्टिमिटर र लम्बाई पट्टाः यो पट्टा सिम्रीक रेशमको हुनेछ",
        "रङ्गको ग",
        "पट्टाको   दुवै   किनारामा सेन्टिमिटर   चौडा गाढा   निलो मिटर   हुनेछ",
        "९.६ ६ उध्र्व",
        "फ> प्रालम्बिका झुण्डिने ठाउंमा डोराहरु हुनेछन् रहनेछ",
        "सुनको",
        "मानपदवी राष्ट्रदीप",
        "द्वितीय श्रेणी",
        "राष्ट्रदीप मानपदवीको प्रतीक समूहमा मण्डन ।ख। प्रालम्बिका र ।ग) पट्टा हुनेछन्",
        "(क",
        "सेन्टिमिटर मण्डनः यो  मण्डनको चतुरकोणयुक्त सुवर्णको भएको",
        "अग्रभग ८.० व्यर",
        "सेन्टिमिटर   हुनेछ यी   कोणहरुमा   चांदीका यसको   कर्णरेखा हुनेछ ८.४",
        "तार",
        "वीचको किरण लामो भई दायांबायां किरण सातसातवटा किरणहरु हुनेछन्",
        "क्रमशः",
        "रहनेछन् भागमा   कमलको यी कोणहरुको वीच हुनछन्",
        "वट ४ पत्रहरू सान",
        "हरियो   मिना र हरियो   मिनाको बनेको वीचमा कमलपत्रभेत्र तीन",
        "पातयुक्त सुनबाट",
        "लालीगुरांस रहनेछ",
        "मानपदवीको मध्यभागमा दुई गोलाकार ६ सेन्टिमिटरका गोलाकार वृत्तहरू",
        "यस",
        "रातो मिनाको पृष्ठभूमि   रहनेछ मथिल्लो वृत्तभित्र हुनेछन्",
        "वृत्तको भगम यस",
        "मानपदवीको आदर्शवाक्य द्वितीय श्रेणी\" र तल्लो भागमा =उज्ज्वल कीर्तिमय",
        "राष्ट्रदीप यसर",
        "गोलाकार वृत्तभित्र निलो मिनाको पृष्ठभूमिमा \"राष्ट्रभक्ति अमूल्यशक्ति\" लेखिएको हुनेछ",
        "पांच कुने सुनबाट बनेको रहनेछ ताराको वीचमा नेपालको नक्सा",
        "तार प्रज्वलन 7",
        "भइरहेको दियो रहनेछ",
        "\n",
        "पहिलो संशोधनद्वारा संशेधित",
        "1५"
      ],
      [
        "प्रालम्बिकाः यो प्रालम्बिका ६.३ सेन्टिमिटर व्यास चांदीबाट बनेका आठ पत्रयुक्त भएको",
        "ख",
        "एक-एकवटा   हरियो मिनाहरूले भरिएको यस   घेराभित्र प्रत्येक घेरामा घेरा   हुनेछ",
        "एउटा   गोलाकार वृत्ताकार हुनेछ वृत्ताकारभित्र  निलो यसको हुनेछ",
        "मध्यभगम",
        "मिनाको पृष्ठभूमिमा पांचवटा कोणयुक्त दीप तारा र ताराभित्र नेपालको नक्सा प्रज्वलित",
        "~",
        "पट्टिकाको साथमा लगाइनेछ रहनेछ यो प्रालम्बिका",
        "यसको चौडाई ५ सेन्टिमिटर र ्लम्बाई पट्टा सिम्रीक रेशमको हुनेछ",
        "रङ्गको ग पट्टः यो",
        "5",
        "सेन्टिमिटर हुनेछ। पट्टिका दुवै किनारामा समान नापका गाढा निलो उध्र्व डोराहरु",
        "७०",
        "झुण्डिने प्रालम्बिका हुक रहनेछ ठाउंमा हुनेछन् सुनको",
        "राष्ट्रदीप मानपदवी",
        "तृतीय श्रेणी",
        "राष्ट्रदीप मानपदवीको प्रतीक समूहमा #क र ख पट्टिका हुनेछन्",
        "मण्डन",
        "सुवर्णको चतुरकोणयुक्त सेन्टिमिटर मण्डनः यो मण्डनको",
        "क  भएको अग्रभग ८.४ व्यास",
        "सेन्टिमिटर   हुनेछ यी   कोणहरुमा   चादीका यसको   क्णरेखा हुनेछ",
        "८.४ तार",
        "किरणहरु हुनेछन् वीचको किरण लामो भई दायांबायांका किरण",
        "सातसतवट करमशः",
        "चांदीको   कमलको यी   कोणहरुको   वीच हुनेछन्",
        "पत्रहरू सान भगम चार वट",
        "रहनेछन् कमलपत्रभित्र हरियो मिना र हरियो मिनाको वीचमा तीन पातयुक्त",
        "सुनबाट",
        "बनेको लालीगुरांस रहनेछन्",
        "मानपदवीको मध्यभागमा दुई गोलाकार सेन्टिमिटरका गोलाकार वृत्तहरू",
        "६ यस",
        "वृत्तभित्र रातो मिनाको पृष्ठभूमि   रहनेछ माथिल्लो हुनेछन्",
        "वृत्तको यस भगम",
        "मानपदवीको सुकीर्तिमय   राष्ट्रदीप   तृतीय आदर्शवाक्य श्रेणी\" तल्लो",
        "र भगम यस",
        "निलो मिनाको पृष्ठभूमिमा \"राष्ट्रभक्ति अमूल्यशक्ति\" लेखिएको हुनेछ गोलाकार वृत्तभित्र",
        "रहनेछ ताराको वीचमा नेपालको नक्सा पांच कुने सुनबाट बनेको",
        "तार र प्रज्वलन",
        "भइरहेको दियो रहनेछ",
        "प्रथम  श्रेणीको पट्टासरह हुनेछ पट्टिकाः यो पट्टिकाको कपडा रङ्गको   विवरण ख",
        "तर <",
        "यसको चौडाई सेन्टिमिटर हुनेछ ३.८ सेन्टिमिटर र ग्लम्बाई यो पट्टिका",
        "७० मण्डन",
        "सहित घांटीमा लगाइनेछ",
        "पहिलो संशोधनद्वारा संशोधित",
        "पहिलोे संशोधनद्वारा थप",
        "16"
      ],
      [
        "मानपदवी राष्ट्रदीप",
        "चतुर्थ श्रेणी",
        "राष्ट्रदीप मानपदवीको प्रतीक समूहमा हुनेछन् मण्डन र क पट्टिका",
        "रख",
        "मण्डनः यो मण्डनको अग्रभाग ८.४ सेन्टिमिटर व्यास चांदीको चतुरकोणयुक्त क ) भएको",
        "तर",
        "८.४ सेन्टिमिटर हुनेछ यी   कोणहरुमा   चांदीका यसको   कर्णरेखा हुनेछ",
        "सात",
        "किरणहरु हुनेछन् वीचको किरण लामो भई दायांबायां किरण",
        "सातवट क्रमशः सान",
        "यी कोणहरुको वीच भागमा चांदीको कमलको चारवटा पत्रहरू रहनेछन् हुनेछन्",
        "कमलपत्रभित्र तीन पातयुक्त सुनबाट बनेको लालीगुरांस रहनेछन्",
        "यस मानपदवीको मध्यभागमा दुई गोलाकार ६ सेन्टिमिटरको गोलाकार वृत्तहरू",
        "रातो मिनाको पृष्ठभूमि   रहनेछ माथिल्लो हुनेछन् वृत्तभित्र वृत्तको",
        "यस भगम",
        "चतुर्थ श्रेणी\" र तल्लो भागमा यस मानपदवीको आदर्शवाक्य राष्ट्रभक्ति +कीर्तिमय",
        "राष्ट्रदीप",
        "अमूल्यशक्ति\" लेखिएको हुनेछ गोलाकार वृत्तभित्र निलो मिनाको पृष्ठभूमिमा पांच",
        "रहनेछ ताराको वीचमा सुनबाट बनेको  नेपालको चांदीबाट   बनेको",
        "तार नक्स <",
        "प्रज्वलन भइरहेको दियो रहनेछ",
        "प्रथम श्रेणीको पट्टासरह हुनेछ रङ्गको   विवरण पट्टिकाः यो पट्टिकाको",
        "कपडा तर र",
        "सेन्टिमिटर   हुनेछ यसको   चौडाई सेन्टिमिटर यो   पट्टिका लम्बाई",
        "३.८ I७०",
        "लगछ्ेद् मण्डनसहित घाटीमा",
        "मानपदवी राष्ट्रदीप",
        "श्रेणी",
        "राष्ट्रदीप मानपदवीको प्रतीक समूहमा पट्टिका (ख मण्डन र(क हुनेछन्",
        "चांदीको चतुरकोणयुक्त मण्डनः यो मण्डनको अग्रभाग ८४ सेन्टिमिटर व्यास",
        "भएको तार",
        "८.४ सेन्टिमिटर हुनेछ यी   कोणहरुमा   चांदीका यसको   क्णरेखा हुनेछ",
        "सात",
        "किरणहरु हुनेछन् भइ दायांबायां किरण वीचको किरण लामो",
        "सातवट क्रमश सान",
        "भागमा चांदीको कमलको यी कोणहरुको वीच वटा पत्रहरू रहनेछन् हुनछन्",
        "०",
        "कमलपत्रभित्र तीन पातयुक्त चांदीबाट बनेको लालीगुरांस रहनेछन्।",
        "\n",
        "पहिले संशोधनद्वारा संशोधित",
        "पहिलो संशोधनद्वारा थप",
        "17"
      ],
      [
        "मानपदवीको मध्यभागमा दुई गोलाकार सेन्टिमिटरका गोलाकार वृत्तहरू हुनेछन्",
        "६ यस",
        "वृत्तभित्र रातो मिनाको पृष्ठभूमि रहनेछ माथिल्लो \"मराष्ट्रदीप",
        "वृत्तको यस भगम",
        "आदर्शवाक्य    राष्ट्रभक्ति   अमूल्यशक्ति\" यस   मानपदवीको श्रेणी\" र तल्लो",
        "भगम",
        "गोलाकार वृत्तभित्र निलो मिनाको पृष्ठभूमिमा पांच कुने चादीबाट लेखिएको   हुनेछ",
        "ताराको वीचमा सुनबाट बनेको   नेपालको तारा   रहनेछ बनेको",
        "नक्सा 7 प्रष्वलन",
        "भइरहेको दियो रहनेछ",
        "विवरण प्रथम   श्रेणीको पट्टिकाः यो पट्टिकाको कपडा पट्टासरह हुनेछ रङ्गको",
        "र तर",
        "लू",
        "यसको चौडाई ३८ सेन्टिमिटर ष लम्बाई सेन्टिमिटर हुनेछ यो पट्टिका",
        "७० मण्डन",
        "सहित घांटीमा लगाइनेछ",
        "अनुसूची ४",
        "जनसेवाश्री मानपदवी",
        "श्रणी",
        "यस मानपदवीको प्रतीक समूहमा (क) मण्डन।ख। प्रालम्बिका र (ग) पट्टा हुनेछन्",
        "मण्डनः यो मण्डनको अग्रभाग अष्टकोणयुक्त हुनेछ यो सुनबाट बनेको हुनेछ यसको",
        "सेन्टिमिटर सात ्सातवटा   किरणहरु चारवटा   कोणहरुमा को   हुनेछ",
        "<. व्यर",
        "कोणहरुमा तीन्तीनवटा चारपाटे किरणहरु हुनेछन् यी चारपाटे हुनेछन्",
        "चारवट",
        "चारचारवटा   माणिकहरु किरणहरुमध्ये   वीचकोमा बांकी   दुइवटामा पाचवटा",
        "फ",
        "४   सेन्टिमिटर बाहिरी वृत्त किरणहरुको हुनेछन् भएको २.८",
        "मध्यभगम व्यास र",
        "सेन्टिमिटर व्यास भएकोे भित्री वृत्तहरु हुनेछ बाहिरी वृत्तभित्र रातो   मिनामा",
        "वृत्तको",
        "वाक्य सेवा नै परम धर्म\" र तल्लो भागमा यस माथिल्लो भागमा यस मानपदवीको",
        "आदर्श",
        "श्रेणी\" लेखिएको  हुनेछ 'सुप्रसिद्ध भित्री प्रबल   जनसेवाश्री मानपदवीको",
        "प्रथम नम",
        "वृत्तको घेरामा बत्तीसवटा माणिकहरु हुनेछन् मध्यभागमा   नेपालको राष्ट्रिय",
        "नक्स र",
        "झण्डा अंकित हुनेछ",
        "६.६ सेन्टिमिटर हुनेछ प्रालम्बिकाः प्रालम्बिकाको व्यास यो सुनबाट बनेको हुनेछ ख",
        "किरणयुक्त यसको बाहिरी चार कोण आकार र बांकी भागमा पाच पाचवट",
        "चार भगम",
        "चांदीको घेरामा पांच पाचवटा जर्किन हीरा जडित हुनेछ ४ सेन्टिमिटर व्यास भएको",
        "भित्री   वृत्तभित्र २.८   सेन्टिमिटर भित्री वृत्तहरु हुनेछन् बाहिरी वृत्त र",
        "भएको व्यास",
        "पहिले संशोधनद्वारा संशोधित",
        "पहिलो संशोधनद्वारा थप",
        "18"
      ],
      [
        "मध्यभागमा   नेपालको यो   प्रालम्बिका राष्ट्रिय झण्डा अंकित हुनेछ पट्टाको नक्सा",
        "7",
        "साथमा  लगाइनेछ",
        "पट्टाः रेशमले बनेको यो पट्टा १० सेन्टिमिटर चौडा र १.६ मिटर लामो हुनेछ बीचमा",
        "पहेलो, पहेलोको दायाबायां रातो र रातोको दायांबायां सेतो धर्काहरु र दुवै किनारामा निलो",
        "धर्काहरु हुनेछन्",
        "जनसेवाश्री मानपदवी",
        "मानपदवीको प्रतीक समूहमा (क) मण्डन ।ख। प्रालम्बिका पट्टिका हुनेछन्",
        "र।ग यस",
        "अष्टकोणयुक्त हुनेछ यसको व्यास ८५ सेन्टिमिटर को मण्डनः यो मण्डनको अग्रभाग",
        "क",
        "चारवटा   कोणहरुमा स्वर्ण   किरणहरु हुनेछ हुनेछन् सात ्सातवट चारवट",
        "कोणहरुमा चारपाटे चादीका हुनेछन् तीन-्तीनवटा यी चारपाटे किरणहरु",
        "किरणहरुमध्ये बीचकोमा पांचवटा र बांकी दुइवटामा चारचारवटा जर्किन हीराहरु जडित",
        "४   सेन्टिमिटर बाहिरी वृत्त किरणहरुको हुनेछन् भएको २.८",
        "मध्यभगम र व्यास",
        "रातो मिनामा  वृत्तको सेन्टिमिटर भएको   भित्री वृत्त हुनेछन् बाहिरी वृत्तभित्र",
        "व्यर",
        "माथिल्लो भागमा यस मानपदवीको वाक्य \"सेवा नै परम धर्म\" र तल्लो भागमा यस आदर्श",
        "श्रेणी\"   लेखिएको द्वितीय मानपदवीको जनसेवाश्री हुनेछ",
        "#प्रसद्ध नम प्रबल",
        "पृष्ठभूमिमा सुनको नेपालको नक्सा र राष्ट्रिय झण्डा अंकित हुनेछ",
        "सुनको मध्यभगम",
        "सेन्टिमिटर   हुनेछ यसको   बाहिरी प्रालम्बिकाः प्रलम्बिकाको",
        "भगम ६.६ व्यास",
        "चांदीका पाच पांचवटा किरणयुक्त चार कोण आकार र बांकी चार भागमा चांदीको घेरामा",
        "४ सेन्टिमिटर भएको बाहिरी वृत्त पांच पांचवटा जर्किन हीरा जडित हुनेछ",
        "व्यर र",
        "पृष्ठभूमिमा २.८ सेन्टिमिटर व्यास भएकोे भित्री वृत्तहरु हुनेछन्",
        "सुनको मध्यभगम",
        "राष्ट्रिय झण्डा अंकित हुनेछ सुनबाट बनेको नेपालको नक्सा योे प्रालम्बिका पट्टाको",
        "7",
        "साथमा लगाइनेछ",
        "पट्टाः रेशमले बनेको यो  पट्टिकाको चौडाई ५  सेन्टिमिटर लम्बाई ७०   सेन्टिमिटर ग)",
        "ठर",
        "बीचमा पहेलो पहेलोको दायांबायां रातो र रातोको दायाबायां सेतो धर्काहरु हुनेछ",
        "र",
        "किनारामा निलो धर्काहरु हुनेछन्",
        "\n",
        "पहिले संशोधनद्वारा संशोधित",
        "पहिलो संशोधनद्वारा थप",
        "19"
      ],
      [
        "जनसेवाश्री मानपदवी",
        "श्रेणी",
        "मानपदवीको प्रतीक समूहमा (क) मण्डन र (ख। पट्टिका हुनेछन्",
        "यस",
        "अष्टकोणयुक्त हुनेछ सेन्टिमिटर को मण्डनः यो मण्डनको यसको",
        "क अग्रभग व्यास ७७",
        "सात सातवटा चांदीका किरणहरु  हुनेछन् चारवटा   कोणहरुमा हुनेछ",
        "चार वट",
        "कोणहरुमा तीन-्तीनवटा चारपाटे स्वर्ण किरणहरु हुनेछन् किरणहरुको",
        "मध्यभगमा",
        "३.६ सेन्टिमिटर व्यास २.४ सेन्टिमिटर व्यास बाहिरी वृत्त र भित्री वृत्त भएको भएको",
        "बाहिरी वृत्तभित्र रातो   मिनामा यस   मानपदवीको माथिल्लो हुनेछन् वृत्तको",
        "भगमा",
        "\"सेवा   नै आदर्श धर्म\" र तल्लो यस   मानपदवीको",
        "भगम परम वक्यथ नम सुप्रबल =प",
        "जनसेवाश्री तूतीय श्रेणी\" लेखिएको हुनेछ पृष्ठभूमिमा सुनबाट बनेको",
        "सुनको मध्यभगम",
        "नेपालको अंकित   हुनेछ पट्टिकाको यो राष्ट्रिय",
        "झण्ड सथम नक्स  मण्डन",
        "लगाइनेछ",
        "पट्टिकाः रेशमले बनेको यो पट्टिकाको चौडाई ३.८ सेन्टिमिटर षर लम्बाई ७० सेन्टिमिटर",
        "बीचमा पहेलो पहेलोको दायांबायां रातो रातोको दायांबायां सेतो धर्काहरु हुनेछ",
        "र र",
        "रूू",
        "किनारामा निलो धर्काहरु",
        "जनसवाश्री मानपदवी",
        "चतुर्थ श्रेणी",
        "मानपदवीको प्रतीक समूहमा मण्डन र पट्टिका हुनेछन्",
        "यस",
        "७ सेन्टिमिटर को अष्टकोणयुक्त हुनेछ मण्डनः यो मण्डनको यसको व्यास क)",
        "अग्रभग",
        "चांदीका   किरणहरु   हुनेछन् चारवटा   कोणहरुमा",
        "हुनछ सात ्सातवट चारवट",
        "कोणहरुमा तीन-्तीनवटा चारपाटे चांदीका किरणहरु हुनेछन् किरणहरुको मध्यभागमा",
        "सेन्टिमिटर व्यास भएकोे बाहिरी वृत्त र २०४ सेन्टिमिटर व्यास भएकोे भित्री वृत्त",
        "३.६",
        "बाहिरी वृत्तभित्र रातो   मिनामा मानपदवीको मथिल्लो वृत्तको",
        "हुनछन् भगम यर",
        "आदर्श तल्लो ने मानपदवीको \"सेव धर्म\"",
        "वक्य परम नम र प्रबल भगम यस",
        "जनसेवाश्री चतुर्थ श्रेणी\" लेखिएको हुनेछ पृष्ठभूमिमा सुनबाट बनेको",
        "सुनको मध्यभगम",
        "अंकित   हुनेछ नेपालको राष्ट्रिय पट्टिकाको यो",
        "मण्डन नक्स झण्ड सथम 7",
        "लगाइनेछ",
        "पहिले संशोधनद्वारा संशोधित",
        "पहिलो संशोधनद्वारा थप",
        "२०"
      ],
      [
        "पट्टिकाः रेशमले बनेको यो पट्टिकाको चौडाई ३.८ सेन्टिमिटर ष लम्बाई ७० सेन्टिमिटर ख",
        "बीचमा पहेलो, पहेलोको दायाबायां रातो र रातोको दायांबायां सेतो धर्काहरु हुनेछ",
        "र",
        "किनारामा निलो धर्काहरु हुनेछन्",
        "सवाश्री मानपदवी",
        "श्रेणी",
        "मानपदवीको प्रतीक समूहमा मण्डन र पट्टिका हुनेछन्",
        "यस",
        "अष्टकोणयुक्त   हुनेछ सेन्टिमिटर को मण्डनः यो मण्डनको यसको",
        "क ) अग्रभग व्यास",
        "सात सातवटा   चांदीका किरणहरु   हुनेछन् चारवटा   कोणहरुमा हुनेछ",
        "चारवट",
        "कोणहरुमा तीन-्तीनवटा चारपाटे चांदीका किरणहरु हुनेछन् किरणहरुको मध्यभागमा",
        "३.६ सेन्टिमिटर व्यास २.४ सेन्टिमिटर बाहिरी वृत्त भित्री वृत्त भएको भएको",
        "< व्यास",
        "बाहिरी वृत्तभित्र रातो मिनामा   वृत्तको मानपदवीको हुनेछन् माथिल्लो",
        "भगम यस",
        "आदर्श वाक्य \"सेवा नै परम धर्म\" र तल्लो भागमा यस मानपदवीको नाम * जनसेवाश्री",
        "श्रेणी\" लेखिएको हुनेछ मध्यभागमा चांदीको पृष्ठभूमिमा नेपालको नक्सा राष्ट्रिय",
        "<",
        "अंकित हुनेछ यो मण्डन पट्टिकाको साथमा लगाइनेछ",
        "झण्ड",
        "पट्टिकाः रेशमले बनेको यो पट्टिकाको चौडाई ३.८ सेन्टिमिटर ष लम्बाई ७० सेन्टिमिटर",
        "रातोको दायांबायां सेतो धर्काहरु बीचमा पहेलो पहेलोको दायांबायां रातो हुनेछ",
        "7 र",
        "शरकछ हु किनारामा निलो",
        "हुनेछन्",
        "\n",
        "नेपाल",
        "\n",
        "पहिले संशोधनद्वारा थप",
        "पहिलो संशोधनद्वारा संशोधित",
        "21"
      ],
      [
        "परिशिष्ट दुई",
        "अलङ्कार",
        "अलङ्कारहरूको प्रतीक   समूहमा पट्टिकासहित (२ ) पट्टिका हुनेछन् (१ ) मण्डल",
        "मण्डल",
        "लगाइनेछ बायां   छातीमा सेन्टिमिटर   पट्टिकाको मण्डलको",
        "व्यास ३.८ लम्बाइ ३.८",
        "चौडाइ सेन्टिमिटर सेन्टिमिटर   हुनेछ पट्टिकाको   संयुक्त लम्बाई",
        "१.२ ८.४ र मण्डल र",
        "सेन्टिमिटर हुनेछ",
        "\n",
        "अनुसूची १",
        "पोग",
        "राष्ट्र यशाबद्र्धक अलङ्कार",
        "कोणयुक्त चादीबाट बनेको हुनेछ यसको अग्रभागमा नेपालको ।क ) मण्डलः योे मण्डल आठ",
        "नक्सामाथि दुईवटा नेपालको राष्ट्रिय फहराएको क्रस भई फहराइरहेको हुनेछ",
        "झण्ड",
        "\"योगक्षेम रहनेछ झण्डाको माथितिर यो अलंकारको   आदर्श नेपलको",
        "वक्य बहन\"",
        "अलङ्कारको नाम \"राष्ट्र यशोवद्र्धक\" रहनेछ नक्साको अष्टकोणको वीच भागमा मुनितिर",
        "अगाडि पछाडि दुवैतिरबाट देखिने उठेको भाग रहनेछ",
        "स्थानमा सोही धातुको तलतिर फर्किएर बिंड जोडिएका दुई",
        "मण्डल अवलम्बन हुन",
        "खुकुरीहरुको   मध्यभागमा यसको पछाडिको भागमा तीन पातयुक्त लालीगुरांस हुनेछ",
        "२०६४ रहनेछ नेपाल रत्यसको मुनि",
        "जम्मा   चौडाई ३.८ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछ यसको",
        "मिलिमिटर   हुनेछ बीचमा   निलो हुनेछ हरेकको   चौडाई दायां बांया पहेंलो",
        "० ० र",
        "२.५ मिलिमिटरको रातो धर्काहरु हुनेछन् निलोको दायां बायां",
        "अनुसूची २",
        "परम पौरख भास्कर अलङ्कार",
        "चांदीबाट   बनेको   हुनेछ यसको   अग्रभागको ये क )",
        "मण्डल मध्यभगम एक मण्डलः",
        "सोह्र  कोणयुक्त   कमलको षट्कोण   रहनेछ पत्रको बाहिरी घेरा   हुनेछ",
        "फूलको",
        "त्रिशुल षट्कोणभित्र डमरु, षट्कोणको   बाहिरी र नेपालको रहनेछ",
        "नक्सा भगम",
        "अलंकारको वृत्तको माथिल्लो आदर्श हुनेछ एउट वृत्त वक्य",
        "भगम यस",
        "पौरख \"उत्साहशक्ति   अनुपमशक्ति\" तल्लो अलंकारको वृत्तको",
        "\"परम भगम र नम",
        "भास्कर\" रहनेछ",
        "2२"
      ],
      [
        "धातुको तलतिर फर्किएर बिंड जोडिएका दुई मण्डल अवलम्बन हुने स्थानमा सोही",
        "खुकुरीहरुको मध्यभागमा तीन पातयुक्त लालीगुरांस हुनेछ यसको   पछाडिको",
        "भगम",
        "नेपाल र त्यसको मुनि २०६४ रहनेछ",
        "यसको जम्मा चौडाई ३.८ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछ",
        "र विचमा निलो १२.६६ मिलिमिटरको दायां रातो बायां पहेलो नापका   धर्काहरु",
        "समन",
        "हुनेछन्",
        "\n",
        "अनुसूची ३",
        "नेपाल",
        "प्रताप सभूषण अलङ्कार",
        "मण्डलः यो मण्डल चांदीबाट बनेको हुनेछ यसको अग्रभागको मध्यमा षट्कोण हुनेछ क)",
        "बाह्रवटा कमलपत्रयुक्त गोलाई हुनेछ षट्कोणको   माथिल्लो भगमा   दाया",
        "यसम",
        "षट्कोणको नेपालको रहनेछ सूर्य   हुनेछ बया",
        "चन्द्र मध्यभगम नक्स र",
        "षट्कोणको मुनितिर बायां   खुंडा दाया हुनेछ यसको खुकुरी",
        "क्रस डण्ड करस 7",
        "उत्तम   शोभा\" हुनेछ अग्रभागको माथिल्लो वृत्ताकार 'विजयश्री आदश वक्य",
        "भगम",
        "तल्लो वृत्ताकार भागमा अलंकारको नाम \"नेपाल प्रताप सुभूषण\" हुनेछ",
        "जोडिएका मण्डल अवलम्बन हुने स्थानमा सोही धातुको तलतिर फर्किएर बिंड",
        "दुइ",
        "खुकुरीहरुको यसको पछाडिको भागमा मध्यभागमा तीन पातयुक्त लालीगुरांस हुनेछ",
        "२०६४ रहनेछ नेपाल रत्यसको मुनि",
        "चौडाई ३८ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछ यसको",
        "जम्म",
        "दायां बायां निलो कलरको ८ मिलिमिटरका धर्काहरु हुनेछन् मिलिमिटरको बीचमा",
        "२",
        "८ मिलिमिटरको रातो धर्काहरु  हुनेछन् धर्का, यसको   दायां पहेलो यी बयां",
        "रत",
        "मिलिमिटरका पहेलो धर्काहरु हुनेछन् धर्काका दायां बायां अर्को",
        "२",
        "अनुसूची ४",
        "नेपाल सेवा प्रवीण अलङ्कार",
        "मण्डल चांदीबाट बनेको गोलाकार आकारको हुनेछ ।क ) मण्डलः यो यसको अग्रभागको",
        "मण्डलाको आकृति हुनेछ मण्डलाको बाहिरी भागमा चारवटा कमलको",
        "फूलको मथ्यम",
        "कोपिलाको पत्र रहनेछ माथिल्लो भागमा चन्द्र र सूर्य रहनेछ तल्लो भागमा दुइवटा",
        "नेपालको झण्डा सिधा रहनेछन् मण्डलाको बाहिरी एउटा वृत्ताकार हुनेछ",
        "भगम",
        "\n",
        "23"
      ],
      [
        "वृत्ताकारको   माथिल्लो भागमा यो अलंकारको आदर्श वाक्य \"सेवा धर्म",
        "गहन\" र परम",
        "नेपाल वृत्ताकारको तल्लो भागमा अलंकारको नाम सेवा   प्रवीण\" रहनेछ",
        "मण्डल अवलम्बन हुने स्थानमा सोही तलतिर फर्किएर बिंड जोडिएका दुई धातुको",
        "खुकुरीहरुको यसको   पछाडिको मध्यभागमा तिन पातयुक्त लालीगुरांस हुनेछ",
        "भगम",
        "नेपाल र त्यसको मुनि २०६४ रहनेछ",
        "जम्मा   चौडाई ३.८ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछ यसको",
        "=",
        "सेतो मिलिमिटरको रातो विचमा दायां बायां धर्काहरु १२.६६",
        "र नपक समन",
        "हुनेछन्",
        "अनुसूची ५",
        "अति पौरख भास्कर अलङ्कार",
        "मण्डल चांदीबाट बनेको हुनेछ यसको अग्रभागको मध्यमा मण्डलः योे क ) एक  षट्कोण",
        "रहनेछ आकारको   बाहिरी भागको घेरा   हुनेछ छत्तीस   पत्रयुक्त   सूर्यमुखी",
        "फूल",
        "षट्कोणको बाहिरी भागमा दुइटा त्रिशुल नेपालको नक्सा रहनेछ षट्कोणभित्र डमरु,",
        "र",
        "अलंकारको दुई  वृत्तको   भित्र आदर्श हुनेछन्",
        "मथेल्लो वक्य भगम यर",
        "\"पुरुषार्थमा नाम \"अति पौरख भागमा   अलंकारको तल्लो",
        "वृत्तको सफलता\" भस्कर 7",
        "@ रहनेछ।",
        "तलतिर फर्किएर बिंड जोडिएका दुई मण्डल अवलम्बन हुने स्थानमा सोही",
        "धातुको",
        "यसको   पछाडिको मध्यभागमा तीन पातयुक्त लालीगुरांस हुनेछ खकरीहरुको",
        "भगम",
        "२०६४ रहनेछ नेपाल त्यसको मुनि",
        "7",
        "यसको जम्मा चौडाई ३.८ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछ",
        "ख",
        "१२.६६ मिलिमिटरको दायां निलो बायां रातो विचमा   सेतो नापका   धर्काहरु",
        "र समन",
        "हुनेछन्",
        "अनुसूची ६",
        "नेपाल प्रताप आभूषण अलङ्कार",
        "यो गोलाकार आकारको हुनेछ मण्डलः यो मण्डल चांदीबाट बनेको हुनेछ क ) यसको",
        "षट्कोणको माथिल्लो भागमा दायां बायां चन्द्र अग्रभागको मध्यमा  षट्कोण हुनेछ",
        "र",
        "षट्कोणको नक्सा   रहनेछ मध्यभागमा   नेपालको षट्कोणको मुनितिर सूर्य   हुनेछ",
        "षट्कोण   बाहिरी र बायां  खुडा दायां क्रस   हुनेछ खुकुरी",
        "डण्ड भगम वृत्त करस",
        "2४"
      ],
      [
        "रहनेछ बाहिर  सूर्यको किरण हुनेछ कोणयुक्त वृत्त   बाहिर (भित्र यसको",
        "बाह्र",
        "वाक्य   शाहसीको शिर उच्च\" हुनेछ अग्रभागको माथिल्लो वृत्ताकार आदर्श",
        "भगम",
        "तल्लो वृत्ताकार भागमा अलंकारको नाम नेपाल प्रताप आभूषण\" हुनेछ",
        "मण्डल अवलम्बन हुने स्थानमा सोही धातुको तलतिर फर्किएर बिंड जोडिएका दुई",
        "खुकुरीहरुको मध्यभागमा तीन पातयुक्त लालीगुरांस हुनेछ यसको पछाडिको भागमा",
        "नेपाल र त्यसको मुनि २०६४ रहनेछ",
        "=",
        "यसको जम्मा चौडाई ३.८ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछ",
        "११ मिलिमिटरका धर्काहरु हुनेछन् विचमा पहेलो दायां बायां रातो धर्काका",
        "र",
        "२.५ मिलिमिटरका निला धर्काहरु हुनेछन् दायां बाया",
        "अनुसूची ७",
        "समाजसवा रत्न अलङ्कार",
        "गोलाकार आकारको हुनेछ मण्डलः यो मण्डल चांदीबाट बनेको हुनेछ",
        "यसको य",
        "मिलाएको आकृति हुनेछ पुरुषको अग्रभागको यसको मध्यमा   महिला",
        "बह र हत",
        "\"राष्ट्रको   लागि वृत्ताकारको   माथिल्लो भागमा आदर्श वक्य जागों\" एउटा वृत्त हुनेछ",
        "नाम समाजसेवा रत्न\" हुनेछ बाहिरी हुनेछ तल्लो वृत्ताकार भागमा अलंकारको वृत्तको",
        "7",
        "गोलाकार वृत्तहरु रहनेछन् भागमा सोह्रवटा पत्रको ठूला",
        "फूलको सान आकारका र",
        "तलतिर फर्किएर बिंड जोडिएका दुई मण्डल अवलम्बन हुने स्थानमा सोही",
        "धातुको",
        "यसको   पछाडिको मध्यभागमा तिन पातयुक्त लालीगुरांस हुनेछ खकरीहरुको",
        "भगम",
        "नेपाल र त्यसको मुनि २०६४ रहनेछ",
        "यसको जम्मा चौडाई ३.८ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछ",
        "ख",
        "मिलिमिटरको निलो सेतो विचमा दायां बायां धर्काहरु १२.६६",
        "नपका र समन",
        "हुनेछन्",
        "अनुसूची ८",
        "महापौरख भास्कर अलङ्कार",
        "मण्डल चांदीबाट बनेको हुनेछ षट्कोण मण्डलः यो यसको अग्रभागको मध्यमा",
        "क / एक",
        "रहनेछ यसको बाहिरी भागमा बाह्र कोणयुक्त सूर्यको किरण हुनेछ षट्कोणभित्र",
        "षट्कोणको बाहिरी भागमा दुइटा वृत्त हुनेछन् त्रिशुल र नेपालको नक्सा रहनेछ",
        "डमरु",
        "\n",
        "२५"
      ],
      [
        "भित्र माथिल्लो भागमा यस अलंकारको आदर्श वाक्य \"चम्कन्छ दुई वृत्तको पुरुषार्थ\"  र",
        "तल्लो भागमा अलंकारको नाम \" महापौरख भाष्कर\" रहनेछ वृत्तको",
        "मण्डल अवलम्बन हुने स्थानमा सोही तलतिर फर्किएर बिंड जोडिएका दुई धातुको",
        "खुकुरीहरुको यसको पछाडिको भागमा मध्यभागमा तीन पातयुक्त लालीगुरांस हुनेछ",
        "नेपाल र त्यसको मुनि २०६४ रहनेछ",
        "जम्मा   चौडाई ३.८ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछ यसको",
        "5",
        "१२.६६ मिलिमिटरको दायां सेतो बायां हरियो र विचमा रातो नापका   धर्काहरु",
        "समन",
        "हुनेछन्",
        "अनुसूची ९",
        "नेपाल प्रताप भषण अलङ्कार",
        "यो गोलाकार आकारको हुनेछ मण्डल चांदीबाट बनेको हुनेछ यसको मण्डलः यो",
        "षट्कोणको माथिल्लो भागमा दायां बायां चन्द्र षट्कोण   हुनेछ अग्रभागको",
        "मध्यम र",
        "षट्कोणको षट्कोणको   मुनितिर रहनेछ मध्यभागमा   नेपालको सूर्य   हुनेछ",
        "नक्सा",
        "षट्कोणको   बाहिरी दायां खुकुरी डण्डा र बायां खुंडा हुनेछ",
        "करस करस भगम वृत्त",
        "वृत्त बाहिर सोह्रवटा त्रिकोणयुक्त छिद्र हुनेछ रहनेछ यसको माथिल्लो वृत्ताकार",
        "\"परित्राणाय   साधूनाम्\" हुनेछ तल्लो वृत्ताकार भागमा अलंकारको आदर्श",
        "भगम वक्थ र",
        "\"नेपाल प्रताप भूषण\" हुनेछ",
        "तलतिर फर्किएर बिंड जोडिएका दुई हुने स्थानमा सोही",
        "धातुको मण्डल अवलम्बन",
        "यसको   पछाडिको मध्यभागमा तीन पातयुक्त लालीगुरांस हुनेछ",
        "रहरुको भगम",
        "त्यसको मुनि २०६४ रहनेछ नेपाल",
        "7",
        "चौडाई ३.८ सेन्टिमिटर हुनेछ यो पट्टिका रेशमको हुनेछ यसको पट्टिकाः",
        "जम्म",
        "११ मिलिमिटरका धर्काहरु हुनेछन् दाया बायां निलो र वीचमा पहेलो र पहलोको",
        "दाया बाया २.५ मिलिमिटरका रातो धर्काहरु हुनेछन्",
        "\n",
        "2६"
      ],
      [
        "परिशिष्ट तीन",
        "पदकहरु",
        "पदकहरूको प्रतीक समूहमा (१ ) मण्डल र २ पट्टिका हुनेछन् पट्टिकासहित मण्डल",
        "सेन्टिमिटर, पट्टिकाको लगाइनेछ छातीमा मण्डलको बया",
        "लम्बाइ ३.२ व्यास ३.८",
        "सेन्टिमिटर एवं चौडाइ १.२ सेन्टिमिटर पट्टिकाको संयुक्त लम्बाइ हुनेछ",
        "मण्डल ७.८ र",
        "सेन्टिमिटर हुनेछ",
        "अनुसूची १",
        "लोकश्री पदक",
        "तामाबाट बनेको हुनेछ मण्डलः यो एक   षट्कोण यसको क ) अग्रभागको",
        "मध्यम पदक",
        "षट्कोणको भित्री भागमा नेपालको नक्सा रहनेछ षट्कोणको बाहिरी भागमा रहनेछ",
        "दुईवटा गोलाकार वृत्त हुनेछन् यो पदकको आदर्श माथिल्लो वृत्तको",
        "भगम वक्यथ",
        "वृत्तको तल्लो भागमा यो पदकको नाम \"लोकश्री \"स्वच्छ आचार उच्च विचार\" रहनेछ",
        "त्रिकोणयुक्त छिद्र रहनेछन् पदकको बाहिरी भागमा सोह्रवटा",
        "पदक\" रहनेछ",
        "स्थानमा   सोही कलशमाथि   दुईवटा   हातहरूले धातुको हुन",
        "अवलम्बन मण्डल",
        "यसको   पछाडिको अड्याएको आकारको हुक रहनेछ त्यसको भागमा   नेपाल",
        "<",
        "२०६४ रहनेछ",
        "चौडाई ३.२ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछ यसको",
        "जम्मा",
        "दायां बांया रातो र बीचमा फिक्का निलो हुनेछ र चौडा १०.६६ मिलिमिटरको हुनेछन्",
        "@",
        "अनुसूच २",
        "राष्ट्रसेवा पदक",
        "प्रथम श्रेणी",
        "मण्डलः यो पदक चांदीबाट बनेको हुनेछ अग्रभागमा षट्कोणको भित्री भागमा यसको",
        "क",
        "दुईवटा वृत्तहरु रहनेछन् भित्री भागमा दुइवटा नेपालको झण्डाहरु रहनेछन्",
        "वृत्तको",
        "झण्डाहरुको वीचमा सूर्यका सातवटा किरणहरु रहनेछन् झण्डाहरुको महिल",
        "माथिल्लो भागमा यो पदकको आदर्श वाक्य पुरुषका दुईवटा हातहरु हुनेछन् वृत्तको",
        "\"राष्ट्रसेवा सर्वोपरी\" रहनेछ तल्लो भागमा यो पदकको नाम * राष्ट्रसेवा",
        "वृत्तको पदक",
        "षट्कोणको पृष्ठभूमि गोलाकार हुनेछ श्रेणी\" रहनेछ",
        "प्रथम",
        "पहिलो संशोधनद्वारा संशोधित",
        "2७"
      ],
      [
        "सोही   धातुको कलशमाथि   दुईवटा   हातहरूले अवलम्बन   हुने स्थानम",
        "मण्डल",
        "यसको   पछाडिको अड्याएको आकारको हुक रहनेछ भागमा   नेपाल त्यसको",
        "7",
        "२०६४ रहनेछ",
        "यसको जम्मा चौडाई ३.२ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछ",
        "ख",
        "रातोको वीचमा सेतो हुनेछ दायां बांया निलो बिचमा रातो र निलो हरेकको   चौडा",
        "र",
        "मिलिमिटरको हुनेछ",
        ". ४",
        "राष्ट्रसेवा पदक",
        "द्वितीय श्रेणी",
        "एक षट्कोण रहनेछ पदक तामाबाट बनेको हुनेछ ।क ) मण्डलः यो यसको",
        "अग्रभगम",
        "नेपालका षट्कोणको   भित्री भागमा एउटा वृत्त रहनेछ वृत्तको भित्री भागमा दुईवटा",
        "सातवटा   किरणहरु   रहनेछन् रहनेछन् झण्डाहरुको   वीचमा   सूर्यका",
        "झण्डहरु",
        "झण्डाहरुको महिला माथिल्लो भागमा पुरुषका दुईवटा हातहरु हुनेछन् वृत्तको",
        "र",
        "\"राष्ट्रसेवा   सर्वोपरी\" रहनेछ वृत्तको   तल्लो यो  पदकको   आदर्श",
        "या भगम वक्थ",
        "षट्कोणको  पृष्ठभूमि   गोलाकार +राष्ट्रसेवा पदक द्वितीय श्रेणी\" रहनेछ पदकको",
        "नम",
        "हुनेछ",
        "सोही   धातुको कलशमाथि   दुईवटा   हातहरूले मण्डल अवलम्बन हुन स्थानमा",
        "नेपाल यसको   पछाडिको रहनेछ अड्याएको आकारको हुक र त्यसको",
        "भगम",
        "२०६४ रहनेछ",
        "यसको जम्मा चौडाई ३.२ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछ",
        "ख",
        "निलो र रातोको वीचमा सेतो हुनेछ दायां बांया निलो बिचमा रातो हरेकको   चौडा",
        "र",
        "मिलिमिटरको हुनेछ",
        "अनुसूची ३",
        "सत्कार्य पदक",
        "तामाबाट बनेको  हुनेछ योगोलो वृत्ताकारको  हुनेछ ये क) यसको",
        "मण्डलः पदक",
        "झुकेर नमस्कार गरेको रहनेछ त्यसको अग्रभागको मध्यमा महिला र आकृति पुरुषले",
        "बाहिर दुईवटा वृत्तहरु रहनेछन् माथिल्लो भागमा यो पदकको आदर्श वाक्य वृत्तको",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित",
        "28"
      ],
      [
        "\"सर्वजनहिताय सुखाय\" रहनेछ वृत्तको तल्लो भागमा यो पदकको नाम सत्कार्य पदक\"",
        "वृत्तको छेउमा एकसय आठवटा धर्काहरु रहने छन् | रहनेछ",
        "सोही कलशमाथि   दुईवटा   हातहरूले हुने धातुको स्थानम मण्डल",
        "अवलम्बन",
        "यसको पछाडिको भागमा नेपाल अड्याएको आकारको हुक रहनेछ र त्यसको",
        "२०६४ रहनेछ",
        "चौडाई ३.२ सेन्टिमिटर हुनेछ यसको पट्टिकाः यो पट्टिका रेशमको हुनेछ",
        "ख जम्म",
        "नापको दायां बाया हरियो र बिचमा सेतो हुनेछ",
        "समन",
        "अनुसूची ४",
        "समाजसेवा पदक",
        "यो गोलो वृत्ताकारको हुनेछ तामाबाट बनेको हुनेछ मण्डलः  यो यसको",
        "क पदक",
        "समाजसेवा   झल्किने नेपालको अग्रभागको नक्सा   हुनेछ नक्साको",
        "माथ मध्यम",
        "रहनेछन् रक्तदानको लोगो हुनेछ यसको बाहिर दुईवटा वृत्तहरु माथिल्लो",
        "वृत्तको",
        "वाक्य \"परोपकार परमपुण्य\" रहनेछ भागमा यो पदकको आदर्श तल्लो भागमा वृत्तको",
        "वृत्तको बाहिरी भागमा बत्तीसवटा गोलाका पदकको नाम \"समाजसेवा पदक\" रहनेछ",
        "बिन्दुहरु हुनेछन्",
        "सोही   धातुको कलशमाथि   दुईवटा   हातहरूले",
        "मण्डल अवलम्बन स्थानमा हुन",
        "नेपाल यसको   पछाडिको अड्याएको आकारको हुक रहनेछ र त्यसको",
        "भगम",
        "२०६४ रहनेछ",
        "यसको जम्मा चौडाई ३.२ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछ",
        "ख",
        "९ २६३ मिलिमिटर नापको दायां बांया आकासे निलो, बिचमा सेतो र सेतोको दायां बायां",
        "२.१०५ मिलिमिटरनापको गुलाबी धर्काहरु हुनेछन्",
        "अनुसूची ५",
        "शिक्षाज्योति पदक",
        "मण्डलः यो पदक तामाबाट बनेको हुनेछ यो षट्कोण आकारको हुनेछ षट्कोणको क",
        "हल्का उठेको वृत्त  रहनेछ कमलको वृत्तको मध्यम अग्रभगम मध्यभगम",
        "रहनेछ र मुनि किताब रहनेछ माथि बलिरहेको दियो वृत्तको कमलको",
        "फूलको",
        "\"विद्ययामृतमस्नुते\"   रहनेछ भागमा यो पदकको वृत्तको तल्लो माथिल्लो",
        "आदर्श वक्य",
        "भागमा यो पदकको नाम शिक्षाज्योति पदक\" रहनेछ",
        "२९"
      ],
      [
        "सोही   धातुको कलशमाथि   दुईवटा   हातहरूले अवलम्बन   हुने स्थानम",
        "मण्डल",
        "यसको   पछाडिको अड्याएको आकारको हुक रहनेछ भागमा   नेपाल त्यसको",
        "7",
        "२०६४ रहनेछ",
        "जम्मा   चौडाई ३.२ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछ यसको",
        "ख",
        "दायां बाया २.१०५ मिलिमिटर चौडा हरियो बिचमा ९.२६३ मिलिमिटर चौडा आकासे र",
        "आकासे निलोको दायां बायां पनि ९.२६३ मिलिमिटर चौडाकै सेतो हुनेछ",
        "अनुसूची ६",
        "सगरमाथा पदक",
        "तामाबाट बनेको हुनेछ यो पाच कोणयुक्त आकारको हुनेछ मण्डलः यो",
        "क  पदक",
        "यसको अग्रभागको मध्यमा पनि केही उठेको पांच कोणयुक्त आकार हुनेछ",
        "मध्यभगमा",
        "सगरमाथाको   चुचुरोमाथि   नेपालको सगरमाथाको   चित्र   रहनेछ झण्डाको",
        "र झण्ड",
        "र सूर्य  रहनेछ र भित्री पाच कोणयुक्त आकारको वीचको बाहिरी दायाबायां",
        "चन्द्र",
        "माथिल्लो भागमा यो पदकको आदर्श वाक्य \"साहसीको शीर झुक्दैन\" रहनेछ भने तल्लो",
        "भागमा यो पदकको नाम 'सगरमाथा पदक\" रहनेछ",
        "सोही   धातुको   कलशमाथि हातहरूले अवलम्बन   हुने दुईवटा",
        "मण्डल स्थनमा",
        "नेपाल यसको   पछाडिको अड्याएको आकारको हुक रहनेछ र त्यसको",
        "भगम",
        "२०६४ रहनेछ",
        "चौडाई ३.२ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछ यसको",
        "जम्म ख",
        "मिलिमिटरको  रातो मिलिमिटरको सेतो, बीचमा रातोको दायाबायां दायाबाया",
        "र ७ ० ७",
        "मिलिमिटरको निलो हुनेछ",
        "अनुसूची-७",
        "सुकीर्ति पदक",
        "यो गोलो वृत्त आकारको हुनेछ तामाबाट बनेको हुनेछ मण्डलः योे ।क ) यसको",
        "पदक",
        "अग्रभागको मध्यमा नेपाल सरकारको लोगो रहनेछ लोगोको बाहिरी भागमा एउटा वृत्त",
        "भागमा  यो पदकको आदर्श रहनेछ वृत्तको बाहिर माथिल्लो वाक्य \"कीर्तिर्यस्य",
        "स",
        "जिवती\" रहनेछ भने तल्लो भागमा यो पदकको नाम वृत्तको पदक\" रहनेछ 'सुकीर्ति",
        "बाहिरी भागमा आठवटा कोकिसको आकारको आकृति रहनेछन्",
        "\n",
        "30"
      ],
      [
        "सोही   धातुको कलशमाथि   दुईवटा   हातहरूले अवलम्बन   हुने स्थानम",
        "मण्डल",
        "यसको   पछाडिको अड्याएको आकारको हुक रहनेछ भागमा   नेपाल त्यसको",
        "7",
        "२०६४ रहनेछ",
        "चौडाई ३.२ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछ यसको",
        "ख जम्म",
        "दायां बाया ७५ मिलिमिटरको प्याजी, बिचमा मिलिमिटरको पहेलो रंग र पहलो रंगको",
        "२",
        "दायां वायां ७५ मिलिमिटरको रातो रंग हुनेछ",
        "अनुसूची ८",
        "वीरता पदक",
        "पदक चांदीबाट बनेको हुनेछ मण्डलः यो यसको खुकुरी क ) अग्रभगको",
        "मध्यम करस",
        "रहनेछ माथिल्लो भागमा यो पदकको आदर्श वाक्य समर्पण\" \"राष्ट्रप्रति",
        "खुकुरीको कस",
        "रहनेछ भने तल्लो रहनेछ भागमा यो पदकको नाम \"वीरता यसको",
        "बाह पदक\"",
        "सुनौलो एउटा वृत्त रहनेछ दियोलाई ढाकेको बाह्रवटा वृत्त बाहिर दुइवटा",
        "खुकुरीले",
        "आकृतिहरु रहनेछ",
        "सोही   धातुको   कलशमाथि हातहरूले दुईवटा अवलम्बन   हुने स्थानमा",
        "मण्डल",
        "यसको   पछाडिको अड्याएको आकारको हुक रहनेछ त्यसको भागमा   नेपाल",
        "<",
        "२०६४ रहनेछ",
        "यसको जम्मा चौडाई ३.२ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछ",
        "ख",
        "मिलिमिटरको रातो रंग बिचमा १० मिलिमिटरको रातो रगको दायां, बांया र सो",
        "5 +",
        "मिलिमिटरको सेतो रंगको हुनेछ रातोको दाया",
        "६",
        "अनुसूची ९",
        "सोर्य पदक",
        "मण्डलः यो पदक चांदीबाट बनेको हुनेछ यो बाह्र कोणयुक्त क) आकारको हुनेछ सूर्यको",
        "यसको   अग्रभागको मध्यमा   नेपालको नक्साको   माथिल्लो नक्सा   रहनेछ",
        "भगबट",
        "उदाउंदो   सूर्यले नेपालको नक्सामाथि किरण   फ्यांकिरहेको रहनेछ आकृति",
        "यसक",
        "वृत्तको माथिल्लो भागमा यो पदकको आदर्श वाक्य \"आत्मबलमा बाहिर वृत्त रहनेछ",
        "शाहस\" रहनेछ भने तल्लो भागमा यो पदकको नाम \"सौर्य पदक\" रहनेछ",
        "\n",
        "31"
      ],
      [
        "सोही   धातुको कलशमाथि दुईवटा   हातहरूले अवलम्बन   हुने स्थानम",
        "मण्डल",
        "नेपाल अड्याएको आकारको हुक रहनेछ यसको   पछाडिको त्यसको",
        "भगम 7",
        "२०६४ रहनेछ",
        "यसको जम्मा चौडाई ३.२ सेन्टिमिटर हुनेछ | यो पट्टिकाः यो पट्टिका रेशमको हुनेछ",
        "ख",
        "क्रमशः रातो निलो पहेलो सेतो प्याजी, हरियो, गुलाबी रंगको हुनेछ दायांबाट",
        "अनुसूची १०",
        "प्राकृतिक प्रकोप पीडितोद्धार पदक",
        "पदक तामाबाट बनेको हुनेछ यसको अग्रभागको मध्यमा प्राकृतिक प्रकोप मण्डलः योे",
        "झल्कने (बाढी, पहिरो, रुख हिमाल, पहाड ) रहनेछ वृत्तको माथिल्लो भागमा यो आकृति",
        "पदकको आदर्श वाक्य \" आत्मवत् सर्वभूतेषु\" रहनेछ भने तल्लो भागमा यो पदकको",
        "नम",
        "\"प्राकृतिक प्रकोप पीडितोद्धार पदक\" रहनेछ कोणयुक्त बाहिरको भागमा बाह्र",
        "कमलको",
        "फूलको पत्रहरु रहनेछन्",
        "कलशमाथि   दुईवटा   हातहरूले सोही अवलम्बन   हुने धातुको मण्डल",
        "स्थनम",
        "यसको   पछाडिको नेपाल अड्याएको आकारको हुक रहनेछ त्यसको",
        "भगम <",
        "२०६४ रहनेछ",
        "चौडाई ३.२ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछ",
        "यसको जम्मा योे",
        "बीचश छेते र",
        "र सेतोको दायां बायां रातो रंगको हुनेछ दायां बायां पहेलो",
        "&",
        "अनुसूची ११",
        "विकासरत्न पदक",
        "तामाबाट बनेको गोलाकार मण्डलः यो यसको   अग्रभागको हुनेछ आकृतिको क )",
        "पदक",
        "झोलुङ्गे पुल बाटो निर्माण कार्य भैरहेको वृक्षारोपण गरिरहेको रहनेछ",
        "आकृति मध्यम र",
        "माथिल्लो भागमा यो पदकको आदर्श वाक्य 'निस्वार्थ सेवा परायण\" रहनेछ भने तल्लो",
        "भागमा यो पदकको नाम \"विकासरत्न पदक\" रहनेछ",
        "सोही   धातुको कलशमाथि   दुईवटा   हातहरूले अवलम्बन   हुने मण्डल",
        "स्थनम",
        "यसको   पछाडिको अड्याएको आकारको हुक रहनेछ भागमा   नेपाल र त्यसको",
        "२०६४ रहनेछ",
        "\n",
        "3२"
      ],
      [
        "यसको जम्मा चौडाई ३.२ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछ यो",
        "ख",
        "दायां बायां हरेियो, वीचमा सेतो, सेतोको दाया बायां हरियोको वीचमा गुलाबी",
        "गुलाबी र र",
        "निलो रंगको हुनेछ",
        "अनुसूची १२",
        "शान्ति पदक",
        "यो गोलो वृत्ताकारको हुनेछ तामाबाट बनेको हुनेछ क मण्डलः योे यसको",
        "पदक",
        "अग्रभागको नेपालको नक्सा हुनेछ नक्साको मध्यभागमा शान्तिको प्रतीकको पृष्ठभूनिमा",
        "दुईवटा परेवाहरु दायांतर्फ उडिरहेको आकृति  हुनेछ माथेल्लो यो",
        "भगम रपम",
        "\"शिवसंकल्पमस्तु\" रहनेछ भने   तल्लो पदकको पदकको आदर्श",
        "य वक्य भगम नम",
        "'्शान्ति पदक\" रहनेछ",
        "सोही कलशमाथि   दुईवटा   हातहरूले हुने धातुको मण्डल स्थनम",
        "अवलम्बन",
        "यसको   पछाडिको अड्याएको आकारको हुक रहनेछ भागमा   नेपाल त्यसको",
        "र",
        "२०६४ रहनेछ",
        "यसको जम्मा चौडाई ३.२ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछ",
        "यो",
        "दायां बायां निलो र वीचमा सेतो रंगको हुनेछ",
        "ढ अनुसूची १३",
        "विज्ञान प्रवीण पदक",
        "यो गोलाकार आकारको हुनेछ तामाबाट बनेको हुनेछ मण्डलः यो",
        "यसको क ) पदक",
        "अग्रभागको माथिल्लो भागमा दायांतर्फ सूक्ष्मदर्शक यन्त्र बायातर्फ डिस्क एन्टेना र तल्ल",
        "टावर बायांतर्फ हवाइजहाजको आकृतिहरु   हुनेछन् विद्युत भागमा   दायातर्फ",
        "यसका",
        "माथिल्लो भागमा यो पदकको आदर्श बाहिर एउटा वृत्त हुनेछ वाक्य \" विज्ञान वृत्तको",
        "प्रविधि आजको शक्ति\" रहनेछ भने तल्लो भागमा यो पदकको नाम 'विज्ञान प्रवीण पदक\"",
        "रहनेछ",
        "सोही   धातुको कलशमाथि   दुईवटा   हातहरूले अवलम्बन   हुने मण्डल",
        "स्थनमा",
        "यसको   पछाडिको भागमा   नेपाल अड्याएको आकारको हुक रहनेछ त्यसको",
        "र",
        "२०६४ रहनेछ",
        "यसको जम्मा चौडाई ३.२ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछ यो",
        "ख",
        "दायां पहेलो बायां निलो वीचमा सेतो र सेतो र निलोको वीचमा रातो रंगको हुनेछ",
        "\n",
        "33"
      ],
      [
        "अनुसूची १४",
        "संविधानसभा निर्वाचन पदक",
        "यो गोलाकार आकारको हुनेछ तामाबाट बनेको हुनेछ मण्डलः योे यसको क)",
        "पदक",
        "भागमा   मतपेटिकामा अग्रभागमा   नेपालको नक्साको   वीच नक्सा   हुनेछ",
        "मतदान",
        "यसको बाहिर एउटा वृत्त रहनेछ वृत्तको माथिल्लो भागमा यो गरेको आकृति हुनेछ",
        "समुन्नतिको पूर्वाधार\" रहनेछ भने तल्लो पदकको आदर्श वाक्य",
        "जनमत भगम",
        "पदकको नाम \"संविधानसभा निर्वाचन पदक\" रहनेछ",
        "स्थानमा   सोही  धातुको   कलशमाथि हातहरूले दुईवटा अवलम्बन   हुने मण्डल",
        "यसको   पछाडिको अड्याएको आकारको हुक रहनेछ नेपाल",
        "त्यसको भगम",
        "२०६४ रहनेछ",
        "चौडाई ३.२ सेन्टिमिटर हुनेछ पट्टिकाः यो पट्टिका रेशमको हुनेछ यसको",
        "जम्म",
        "ऐशो शय",
        "यसको बीचमा रातो रातोको दायां बाया सेतो र रातोको दायां बायां रातो",
        "बायां पहेलो रंगको हुनेछ",
        "\n",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "34"
      ],
      [
        "परिशिष्ट चार",
        "अनुसूची १",
        "विभूषणहरूका स्वल्पाकारहरूको विवरण सोही मानपदवीहरूका मण्डन सरह हुनेछन्।",
        "स्वल्पाकारः",
        "विभूषणहरूको रङ्गको   विवरण पट्टिकाको सोही पट्टिकाः स्वल्पकार",
        "स्वल्पाकार कपड",
        "विभूषणहरूको पट्टा र पट्टिका सरह हुनेछन्",
        ">",
        "स्वल्पाकारहरू पट्टिकासहित बायां छातीमा लगाइनेछ तर वीरता र सौर्य पदक दायां छातिमा",
        "लगाइनेछ स्वल्पाकारको पट्टिकाको चौडाई १.६ सेन्टिमिटर संयुक्त",
        "मण्डन र र",
        "लम्बाई ५.३ सेन्टिमिटर हुनेछ",
        "अनुसूची २",
        "४ >",
        "तारिकाको नेपालरत्न मानपदवी विवरण बहेक सोही",
        "तारिकाः अन्य",
        "मानपदवीहरूको मण्डन सरह हुनेछ",
        "\n",
        "अनुसूची ३",
        "अलङ्कारहरूको   पट्टिकाहरूको नापको   चौडाई पट्टिकाः निर्धारित सबै पोशकमा लगाउने",
        "३.८",
        "सेन्टिमिटर र सबै पदकहरूको नाप ३.२ सेन्टिमिटर हुनेछ",
        "@",
        "\n",
        "नेपाल",
        "\n",
        "35"
      ]
    ],
    "summary": "The text discusses the legal provisions related to the decoration regulations in Nepal, as published in the Nepal Gazette. It outlines the amendments made to the regulations over the years, including the use of the authority granted by the Decoration Act of 2064. The regulations categorize different levels of decorations, such as the Nepal Ratna Manpadvi, based on contributions to national and international life. Foreign nationals can also be awarded decorations based on their contributions."
  },
  {
    "title": "विमानस्थल दस्तुर नियमावली, २०३८ खारेज गर्ने नियमावली, २०७६",
    "page_count": 1,
    "filename": "विमानस्थल_दस्तुर_नियमावली,_२०३८_खारेज_गर्ने_नियमावली,_२०७६.pdf",
    "ocr_time": "1.096721887588501 sec",
    "pages": [
      "Airport Rules Rules Revoking Rules 1938, 1967 Nepal Gazette Publication Date, 1967 5 The government of Nepal has formulated rules on aid in violation of the rights granted by the Civil Aviation Act, 2015 on 14 Non-Military Air Flights. (1) The name of these rules is Airport Rules Rules, 1938, abbreviated and initialized as Axkharez This rule will start immediately (the airport rules rule was repealed in 1938) Kharji 2 Kan Napal"
    ],
    "lines": [
      [
        "विमानस्थल दस्तुर नियमावली २०३८ खारेज गर्ने नियमावली, २०६७",
        "\n",
        "नेपल रजपत्रम प्रकाशन मिति",
        "२०६७ | ५ | १४",
        "गैर सैनिक हवाई उडान सिभिल एभिएशन  ऐन २०१५ को दिएको अधिकार",
        "३ दफ",
        "प्रयोग गरी नेपाल सरकारले देहायका नियमहरु बनाएको छ",
        "\n",
        "(१ ) यी नियमहरुको नाम विमानस्थल दस्तुर नियमावली, २०३८ संक्षिप्त र प्रारम्भ",
        "नम",
        "Ax",
        "खारेज गर्ने नियमावली २०६७ रहेको छ ।",
        "यो नियमावली तुरुन्त प्रारम्भ हुनेछ",
        "(२",
        "विमानस्थल दस्तुर नियमावली २०३८ खारेज गरिएको छ खारजी",
        "२",
        "\n",
        "कान",
        "\n",
        "नपाल"
      ]
    ],
    "summary": "The text discusses the revocation of the Airport Tax Rules, 2038 and the introduction of the Civil Aviation Act, 2015 by the Nepali government. The rules are named as the Airport Tax Rules, 2038 and the Revocation Rules, 2067. The immediate implementation of these rules is emphasized."
  },
  {
    "title": "विर्ता उन्मुलन नियमावली, २०१७",
    "page_count": 10,
    "filename": "विर्ता_उन्मुलन_नियमावली,_२०१७.pdf",
    "ocr_time": "41.04438543319702 sec",
    "pages": [
      "Rules on the Elimination of Racial Discrimination, 2017 Published in Nepal Gazette, 2017 8. 10Revisions on the Elimination of Racial Discrimination (Revision Rules, 2020 2020 8 20Revision Rules, 2024 2024 5 152. Amendment Rules, 2050 2050 1 21 3. Eradication Fourth Amendment Rules, 1952 4. 1952 6 10Freedom Elimination (Fifth Amendment) Rules, 200545.2005 11 21Violence Removal (Sixth Amendment) Rules, 2008 200809 5.6.Eradication of Violence (Seventh Amendment) Rules, 1961 1961 9 127.Eradication of Violence (Seventh Amendment Rules, 1966 1966) 8 28The Nepal Government has made the following Rules using the powers granted by Article 13 of the Anti-Discrimination Act, 2016Article -1 of this Rules. Definition: If 81 topics or themes do not have any other meaning in this Rules of Procedure, it should be remembered that Article 2A(5) of the Anti-Discrimination Act, 1016. The keeper of the local airport (b) must remember that the person who earned the cigarette says that the person who wrote the cigarette in the regional book that he got the cigarette is a person who has not become such. And thou shalt add unto him by the blessing of the heir that is near unto him, according to the manner of the firstborn.",
      "except the person who has earned what his written person has earned in order to earn what he has done shall be remembered to have earned what he has earned in order to earn what he has done. Nepal and this Rules will be interpreted in terms of the Nepal Law Act and this Rules will be interpreted in terms of the following: Within fifteen days of the expiration of the term of such land if the debtor has not filed a transfer, he shall bear with him the proof of what he has done. The details of such sparsely populated land which has been earned by virtue of the title of 4mohi of the land, the name of the contractor and the type of land, may be filed by Watanad without further delay, or the goods may be delayed up to 3 times as per the seal (1). In accordance with subsection (2) of the Regulation on the Filing of Returns, the return of a Giga which has been filed in the same manner after submission, shall be filed by the relevant branch in the name of the returning seal in the presence of all at the office of the Cargo Development Committee or the Municipality. According to sub-rule 83, in the case of an annulment of the land registration, the date on which the notice has been postponed shall be postponed unless the notice has expired within a day after the date on which the notice has been postponed. Under the provisions of sub-rule 3 of this Act, any person who understands the evidence that he has committed an offence under sub-rule 2 of this Act in the absence of an agreement within the time limit specified in the notice, shall not be subject to any further derogation from the form of filing of the goods declaration. Accordingly, the land shall be registered in the name of the मोहi, and the land shall be registered by the landlord in the name of the person earning the goods: (1) the rare land of the class 3A.B.5; and the rare land of the class 8B of the person earning the goods shall be registered in his name As per Section 7A of the Registration Act, any other form of declaring that the estate of Virata, Kuta, Kuta, or Virata is an uninhabited land shall be required to be filed in a regional register. Modified by ArchiveDosersConsolidation Modified by third revision Modified by third revision",
      "(2) Public information to be made available in accordance with sub-rule (1) for the purpose of ensuring that after a strike occurs, the storekeeper is not aware of the above-mentioned abuse of the first twenty-fifth strike and that the certified grain is grown within the day of the strike. For the Municipality's offices, committee committees, district development districts, or administrative offices, the notice should be postponed as per sub-rule (2)(83), which has been postponed by any person within the time limit, if the Municipality does not file a complaint Provide that no sub-rule certificate is presented in accordance with any of the provisions of sub-rule (1) if the landlord comes to the register for the purposes of registering, as it does not appear to be a related Sound Development Committee or Sand Contractor The period for termination of the filing of the Chaitra action in the name of the landlord shall be as follows: 2066 * 3B. According to the sentence, the land must be torn up within the month of Chaitra in order that the action above be turned into an act and registered. Prohibitive12A. According to the Default Order, the landlord of the estate has made a request earlier than the year Masanta to transfer the title of the estate to the landlord of the estate by the name of his sentences in the year 1949 Such a request shall be deemed to be in continuous operation for the purpose of deciding on the matter.Article -281.)Act or Rules of Procedure:According to the Rules of Procedure, a statement shall be drawn up: At the filing of the land register, there is a register of rights in the name of the owner of the land, in the name of the owner of the land, in the name of the owner of the land, in the name of the owner of the land, in the name of the owner of the land, in the name of the owner of the land, in the name of the owner of the land, in the name of the owner of the land, in the name of the owner of the land, in the name of the owner of the land, in the name of the owner of the land. Amendd by the Eighth Amendment Modified by third revision",
      "Explanation: In registering a shareholder's name, if the other shareholder is entitled to the shareholder's name, if the shareholder is entitled to the shareholder's name, if the shareholder is entitled to the shareholder's name, if the shareholder is entitled to the shareholder's name, if the shareholder is entitled to the shareholder's name, if the shareholder is entitled to the shareholder's name, if the shareholder is entitled to the shareholder's name, if the shareholder is entitled to the shareholder's name, if the shareholder is entitled to the shareholder's name, if the shareholder is entitled to the shareholder's name, if the shareholder is entitled to the shareholder's name, if the shareholder is entitled to the shareholder's name, if the shareholder is entitled to the shareholder's name, if the shareholder is entitled to the shareholder's name, if the shareholder is entitled to the shareholder's name, if the shareholder is entitled to the shareholder's name, if the shareholder is entitled to the shareholder's name, if the shareholder is entitled to the shareholder's name, if the shareholder is entitled to the shareholder's name, if the shareholder is entitled to the shareholder's name, if the shareholder is entitled to the shareholder's name, if the shareholder is entitled to the shareholder's name, if the shareholder is entitled to the shareholder's name, if the shareholder is entitled to the shareholder's name, if the shareholder is entitled to the shareholder's name, if the shareholder is entitled to the shareholder's name, if the shareholder is entitled to the shareholder's name, if the shareholder is entitled to the shareholder's name, if the shareholder is entitled to the shareholder's name, if the shareholder is entitled to the shareholder's name, if the shareholder is entitled to the shareholder's name, if the shareholder is entitled to the shareholder's name, if the shareholder is entitled to the shareholder's name, if the shareholder is entitled to the shareholder's name, if the shareholder is entitled to the shareholder's name, if the shareholder is entitled to the shareholder's name, if the shareholder is entitled to the shareholder's name, if the shareholder is entitled to the shareholder's name, if the shareholder is entitled to the shareholder's name, if the shareholder is entitled to the shareholder's name, if the shareholder is entitled to the shareholder's name, if the shareholder is entitled to the shareholder's name, if the shareholder is entitled to the shareholder's name, if the shareholder is entitled to the shareholder's name, if the shareholder is entitled to the shareholder's name, if the shareholder's name, if the shareholder is entitled to the shareholder's name, if the shareholder is entitled to the shareholder's name, if the shareholder's name, if the shareholder is entitled to the shareholder's name, if the shareholder's name, if the shareholder is entitled to the shareholder's name, if the shareholder's name, if the shareholder's name, if the shareholder's name, if the shareholder's name is entitled to the shareholder's name, if the shareholder's name, if the shareholder's name, if the shareholder's name, if the shareholder's name, if the shareholder's name, if the shareholder's name, if the shareholder's name, if the shareholder's name, if the shareholder's name, if the shareholder's name, if the shareholder's name, if the shareholder's name, if the shareholder's name, if the shareholder's name, if the shareholder's name, if the shareholder's name, if the shareholder's name, if the shareholder's name, if the shareholder's name, if the shareholder's name, if the shareholder's name, if the shareholder's name, if the shareholder's name, if the shareholder's name, if the shareholder's name, if the shareholder's name, if the shareholder's name, if the shareholder's name, if the shareholder's name, if the shareholder's name, if the shareholder's name, if the shareholder's name When the ruler has taken possession of his inheritance, it shall be said in every coin that there is so much inheritance as to be transformed into a racker. The sheriff will find out that no return of any such goat coming from his base in any movable property shall be obtained in connection with the finding and must be filed in accordance with this Rules of Procedure. In the course of the construction, the Governor shall make a separate (3) lot for each commodity, and in that lot, in particular, the following: thing will be opened:the area of the sphere (a) the name of the landlord, the type of land till the end of the year (b) the amount of land to be paid by the landlord in accordance with the Rules of the Nepal Act and Rules of Procedure (c) the amount of land tax to be paid by the landlord in accordance with the Rules of the Nepal Act and Rules of Procedure (d) the amount of land tax to be paid by the landlord in accordance with the Rules of the Nepal Act and Rules of Procedure (d) the amount of land tax to be paid by the landlord in accordance with the Rules of the Nepal Act and Rules of Procedure )/Any person who has the duty to provide the return of the dispossessed land, if he is doubtful that the area is not recorded by reason as required in the opening of the area: And he shall do it in the same manner as he shall do in the account, and shall do it in the same manner as he shall do in the account, and shall do it in the same manner as he shall do in the account, and shall do it in the same manner as he shall do in the account, and shall do it in the same manner as he shall do in the account. Revoked by the first amendment",
      "2 And the land that thou hast registered shall be as much as the land that thou hast not laid in the hand of the father, and as much as the land that thou hast laid in the hand of the father, and as much as the land that he hath laid in the hand of the father, and as much as the land that he hath laid in the hand of the father. Type of Giga (1) Type of person: If a person is unable to open his or her Giga, then the type of racker of the intestine must be written as unopened, as he or she cannot open the type in his or her statement. (2) When the LORD hath set up the tabernacle, and hath determined the portion of the land, and hath determined the portion of the land, and hath determined the portion of the land, and hath determined the portion of the land, and hath determined the portion of the land, If there is a former inheritance, whether it is inherited or not, it shall be according to the form (a): the father's inheritance, according to the title of the inheritance. 32 crops per person. 48 (2) crops per person. 32 Dinar Lighting Between twenty-four and twenty-four coins to the one who touches you ^` 24 The person who is less than four years old shall be divided into chamber (b) (a) or chamber (b) or chamber (c) or chamber (b) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber (c) or chamber ( In accordance with this decision, provisions shall be made in respect of the estates of the 5A2 class in accordance with the type specified in the letter: (1 any estate of the 8A of the former territory of the Giga As per the Rules of Procedure, in the case where the statement was filed on behalf of the मोहy and not only the statement was transferred, the judge said that the statement was filed on behalf of the मोहy",
      "A person who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Legislative Assembly, who has been appointed as a member of the Only if the statement is filed on behalf of the widow, can the bailiff establish the mortgage by registering the land in the name of the मोहy on the basis of the statement filed on behalf of the widow. It shall be recorded after the law of the land, that the land which is to be registered in any man's house is the same as the land which was registered by a stranger, and that the name of any man has been changed in an honourable manner. In case of arrival, the Nepalese Government will be able to register such registrations.The manner of collecting land tax is as follows: As for the amount of land tax collected by the Chief Minister, it will be allocated as follows:-The former widow has 8kJ in the title of class widow (a) of the land. If the cheque is presented in accordance with the manner in which it was received by the heir of the estate in the cheque, and in accordance with the manner in which it was received by the heir of the estate in some of the endowments given by the heir according to that manner, Rule (1)Rule 6(1) of the New Code stipulates that if the land tax is paid in the village, or if it is not paid, the amount of the tax shall be Rs.88B. According to the plaintiff, Nepal will be distributed in cash to land tax offices on the basis of the type set by the plaintiff. The same number will be counted, but the engine won't pick it up.",
      "After such 3(9) as is provided in this Rules of Procedure, all the information prepared by the Superintendent shall be treated as a decision of the Superintendent, and all the information prepared by the Superintendent shall be forwarded to the Committee of the Town Development Municipality concerned. Afterwards, the papers published in the office shall be deemed to have been issued in respect of the tenancy as per the tenancy under sub-rule (2) (1) and shall be sent even to the light square of the concerned ministry, the Taluk department and the Kumari district. A person who does not have any knowledge of the amount or rate of the statutory provisions in respect of which, pursuant to paragraph (3) of sub-rule 81, the Commissioner has decided, pursuant to the provisions of the Act, is liable to pay a fine in respect of the amount or rate of Requests must be made within 35 days of the date on which the applicable Nepalese law has been decided and within this Rules of Procedure must be submitted. In the absence of such a notice, the Housing Authority may continue to assess it in accordance with the Act and this Rules of Procedure, as follows: Request or in the absence of such a request, sub-rule (4) shall apply. If the decision is not to be taken, or if the decision is to make a reconsideration or take action in light of the light, then within the day on which the decision is taken, a petition with a brief statement of the light has to be submitted to the freight station for distribution In the light of the day, it is not to be believed that this decree was invoked in order to send a bold imitation. It is not to be believed that this decree was invoked in order to set up the marriage of the Jigga who is present in the disputed land. According to article 88B 8A of the Code of Criminal Procedure, there has been such a Jirga dispute with the U.S. in the absence of a dispute, and it is necessary to settle the dispute with the person. (1) The right to see a dispute under the Act in respect of any widow Jirga: not as a widow as set out in the letter of CO 0.2 (2) that the widow is on the grounds of Hawaii or of the 8Kkh5 class Amendd by the amendment before the House",
      "As per sub-rule (1) (2) of the decision, the court referred to the plaintiff shall make its decision in accordance with the prevailing Nepalese law and in accordance with rule 9 of the law. Yes or No.12. In case of dispute, the person concerned should be issued with a period of 7 days to observe the status of the land expropriation document with evidence of the dispute present by the person concerned from the Republic of Guinea. Understanding whether it is a class of 7, whether it is a class of 2, whether it is a class of 8, whether it is a class of 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, or not an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an 8, whether it is an If a party is unable to be present at the specified time in the circumstances in which the dispute is going on, he or she shall, at the earliest opportunity, Claim times up to 25 days in 3 news or in J+M. The date in Gurgaon will be within 15 days to terminate the normal day and the due date in Gurgaon will be within 15 days from the date in Gurgaon. As per Nepal's prevailing law, in respect of the issue of expiry of goods in the border of Gujarat, it is necessary to determine which category of goods is in question. The vessel shall pay the cash of the vessel to the local owner of the goods, and the vessel shall pay the cash of the vessel to the local market for the local owner of the goods. (113. As per this Rules of Procedure, the duration of the applicable land tax shall not be exceeded, as per the Rules of Procedure, (2) In the case of any rare land *a b5 class, if any dispute over the type of dispute arises over the area, Modified by Watesor revision Modified by third revision",
      "If a person considers that the land tax is his or her entitlement, he or she shall be liable to pay the land tax within the limits of the law. It is not permissible for a person not to pay the land tax or to raise a dispute. (1) Land tax collected by the judge until the land has been entitled in his place by the person who has had a dispute of judgment from Vanbukje, or who has been holding a claim against me in respect of the area or type of money. In the event of a dispute as to whether there should be a delay, after such a dispute has been settled, to place a delay at the place of entry or at the baggage depot, and to remove the deeds which have been done according to the decision, according to the manner in which they should be done, according to the manner in which they should be broken: The Registrar must simulate the fluctuation of the lot [and send the related lot for the purposes of this Rules of Procedure: Animalam 15. In accordance with the arrangements made by the Government of Nepal with the airports, one copy of the corresponding book is located in the Abdulatarakumari Court, one copy in the corresponding room, and one copy is located in the corresponding section of the Railway Department. The goods must be shipped to the relevant cargo base.Separate area and type by measuring the area: the area type of any land16. In accordance with Paragraph -3, to establish a preliminary large-scale blockade in accordance with Paragraph (1)~2,077. The chief of the treasury shall make every one of the treasury according to the measure of the money, according to the measure of the treasury, according to the measure of the treasury, according to the measure of the treasury. As a result, the Nepalese government has decided to build a massive blockade of the Kuro area.",
      "(1) As per the ordinance, to be drunk: the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity of the whole quantity After arriving, the book (2) will be regulated to understand the ground, the Taluk Department will make arrangements for the papers to be gathered and examined. If there is no dispute in the matter, then any disputed or disputed Giga shall be added to the sum of the disputed Giga, or the sum of the disputed Giga shall be added to the sum of the disputed Giga, or the sum of the disputed Giga shall be added to the sum of the disputed Giga, or the sum of the disputed Giga shall be added to the sum of the disputed Giga, or the sum of the disputed Giga shall be added to the sum of the disputed Giga, or the sum of the disputed Giga shall be added to the sum of the Giga. The landlord shall notify the landlord of the land, who is prepared to take possession of the land in his own right, if the landlord dies, as provided for in this paragraph. The signature of the person who is to appear in accordance with the notice shall be collected at the place where his name is written, and the landlord shall be paid to the secured number of farmers, and the secured number of farmers shall be paid to the secured number of farmers, in accordance with the terms and conditions specified by the buyer. Amendment to Nepal Law (Amendment) Note:- 0 is replaced by \"office\", \"request\" and the word of the Official Gazette, as amended by Nepal Law Amendment Act, 1963. Words: Nepal Government instead of Government of -2 4Shri 5"
    ],
    "lines": [
      [
        "विर्ता उन्मूलन नियमावली, २०१७",
        "नेपाल राजपत्रमा प्रकाशित",
        "२०१७  ८। १०",
        "संशोधन",
        "ठl",
        "विर्ता उन्मूलन (संशोधन  नियमावली, २०२० २०२० ८ २",
        "०",
        "विर्ता उन्मूलन (दोस्रो संशोधन  नियमावली, २०२४ २०२४  ५ 1५",
        "२.",
        "विर्ता उन्मूलन ततेस्रो संशोधन नियमावली, २०५० २०५०   १ | २१ ३.",
        "विर्ता उन्मूलन चौथो संशोधन  नियमावली, २०५२ ४. २०५२ | ६  १०",
        "विर्ता उन्मूलन (पांचौं संशोधन) नियमावली, २०५४",
        "५ . २०५४ | ११ | २१",
        "विर्ता उन्मूलन (छैठौं संशोधन) नियमावली, २०५८ २०५८ ९| ५ ६.",
        "विर्ता उन्मूलन (सातौं संशोधन ) नियमावली, २०६१ २०६१ | ९ | १२",
        "७.",
        "विर्ता उन्मूलन (आठौं संशोधन  नियमावली, २०६६ २०६६| ८ २८",
        "विर्ता उन्मूलन ऐन, २०१६ को दफा १३ ले दिएको अधिकार प्रयोग गरी नेपाल",
        "सरकारले निम्न लिखित नियमावली बनाएको छ",
        "परिच्छेद -१",
        "यस   नियमावलीको शविर्ता   उन्मूलन संक्षिप  नाम विस्तार (१ ) प्ररम्भः",
        "० र नाम",
        "नियमावली, २०१७ रहेको छ।",
        "(२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछ",
        "परिभाषाः ८१ विषय वा प्रसंगले अर्को अर्थ नलागेमा यस नियमावलीमा",
        "२",
        "ऐन५ भन्नाले विर्ता उन्मूलन ऐन १०१६ सम्झनु पर्छ। (क )",
        "हाकिम भन्नाले स्थानीय अड्डाको हाकिम (ख ) सम्झनु",
        "माल",
        "नेपा",
        "पर्छ।",
        "जग्गा कमाउने व्यक्ति भन्नाले जोताहा निस्सा +ग प्राप्त गरेको",
        "क्षेत्रीय किताबमा जोताहा लेखिएको व्यक्ति त्यस्तो",
        "वा वा",
        "भैसकेको प्रचलित व्यक्तिको नेपाल",
        "भए कानुन मृत्यु",
        "जोताहा   निस्सा बमोजिम   निजको नजिकको हकवालाले",
        "वा",
        "तेस्रो संशेधनद्वारा थप।"
      ],
      [
        "छोडी  निजको लिखित व्यक्तिले गर्ने",
        "जग्गा कमाउन प्राप्त",
        "जग्गा कमाई आएको व्यक्ति सम्झनु पर्छ मञ्जुरीले",
        "हाल",
        "नगरिएका ८२ ) यो नियमावलीमा प्रयोग गरिएका तर परिभाषा",
        "तथा शब्द",
        "वाक्यांशको अर्थ ऐनमा लेखिए बमोजिम   हुनेछ नेपाल र यो नियमावलीलाई ऐन",
        "सरह मानी नेपाल कानुन सम्बन्धी ऐन यो नियमावलीको व्याख्या गर्दा",
        "व्याख्या",
        "लागू हुनेछ",
        "(१ ) बमोजिम दिइएको विवरण दाखिल गर्नेः (१ ऐनको को",
        "उपदफा ३ दफा ७",
        "म्याद भित्र विवरण दाखिल गर्नु पर्ने कर्तव्य भएका (ख। श्रेणीका विर्तावालले",
        "थप",
        "विवरण दाखिल नगरेमा त्यस्ता जग्गाको मोही भएमा म्याद भुक्तान भएकोे",
        "१५",
        "दिनभित्र निजले विर्तावाललाई नतिरी   आफूसंग आफूले भएको",
        "कूत वा",
        "बुझेसम्मको सबूद  प्रमाण किल्लाको सांध संधियारका नाम, थर र सो जग्गाको",
        "४",
        "मोहीको हैसियतबाट कमाई आएको त्यस्ता विर्ता जग्गाको विवरण",
        "खुलाई वतन",
        "अड्डाले पेश नगरी बढीमा गर्न सम्बन्धित",
        "वा ३ पटक माल पटक",
        "हिनासम्मको म्याद दिन सक्नेछ",
        "(१ )  बमोजिम मोहीबाट विवरण दाखिल हुन उपनियम भित्र (२ )",
        "स्याद",
        "आएपछि त्यसरी दाखिल हुन आएको जिग्गाको विवरण  सम्बन्धित",
        "अड्डाले माल",
        "गाउं विकास समिति वा नगरपालिकाको कार्यालयमा सबैले देख्ने ठाउंमा विवरण",
        "दाखिल गर्ने मोहीको नाउंमा उपनियम ८३ ) बमोजिम जग्गा दर्ता गरिने व्यहोरा",
        "यसमा कसैको केही उजुर भए सूचना टांस भएका मितिले बाटोको समेत",
        "खुलाई",
        "दिनभित्र उजुर गर्न आउनु पछि कसैको केही उजुर लाग्ने छैन म्याद बाहेक",
        "७",
        "भनी सूचना टांस्नुपर्छ ।",
        "सूचना टास हुंदा म्यादभित्र कसैको उजुर (२   बमोजिम उपनियम",
        "३",
        "मोहीले पेश संधियार नपरेमा गरेको सांध ठहर   हुन",
        "सबूद प्रमाण बुझ्दा र",
        "आएजति जिग्गाको लाग्ने मालपोत विवरण दाखिल गर्ने मोहीबाट नै असुल",
        "उपर",
        "गरिदिनु ऐन बमोजिम मोहीका नाउंमा जग्गा दर्ता",
        "पर्छ अड्डाले माल",
        "कमाउने व्यक्तिको नाउमा दर्ता गर्नेः (१ ) ३क.ख५ श्रेणीको विर्ता जग्गा",
        "८ख  जरग",
        "जग्गा कमाउने व्यक्तिले त्यस्तो श्रेणीको विर्ता जग्गा आफ्नो नाउंमा दर्ता",
        "जग्गा,",
        "गराउन ऐनको दफा ७क. बमोजिम दरखास्त दिंदा विर्ताको लगत, कूत कबूलियत",
        "वा विर्ता जग्गा हो भन्ने खुल्न आउने अन्य कुनै किसिमको भर्पाई, क्षेत्रीय किताब",
        "पर्नेछ। भएसम्म त्यस्तो अभिलेख संलग्न गर्नु अभिलेख",
        "दोस्रो संशेोधनद्वारा संशोधित |",
        "तेस्रो संशोधनद्वारा संशोधित |",
        "तेस्रो संशोधनद्वारा संशोधित |"
      ],
      [
        "(२ ) उपनियम (१) बमोजिम दरखास्त पर्न आएपछि दरखास्तवालाले पेश",
        "पैंतीस दरखास्तको व्यहोरा उल्लेख गरी सो उपर चित्त गरेको",
        "नबुझ्नेले र प्रमाण",
        "सम्बन्धित गाउं विकास दिनभित्र उजुर गर्नु भनी सार्वजनिक जानकारीको लागि",
        "नगरपालिकाको वडा   कार्यालय, समिति समिति जिल्ला   विकास जिल्ला",
        "तथा वा",
        "प्रशासन कार्यालयमा सूचना टास गर्नु पर्नेछ",
        "बमोजिम भित्र कसैको टांस   गरिएको उपनियम (२ ) ८३ ) म्याद",
        "सूचना",
        "नगरपालिका उजुरी नपरेमा सम्बन्धित गाउं विकास समिति वा सांध संधियार",
        "वा",
        "विर्ता   नै हो भन्ने   देखिन दर्ताको परेको लागि",
        "बझ्दा दरखास्त आएमा जग्गा",
        "दरखास्त दिंदा   कुनै बमोजिम उपनियम प्रमाण   पेश तापनि (१ ) नगरेको",
        "भए",
        "गरिदिनु पर्नेछ",
        "त्यस्तो जग्गा दरखास्तवालाको नाउंमा दर्ता",
        "साल चैत्र कारबाही टुङ्गो लगाउनु पर्ने अवधिः संवत् २०६६ *३ख.",
        "\"ख मसान्तसम्म",
        "श्रेणीको   विर्ता दर्ता गराउनको लागि ऐनको बमोजिम   परेको ७क.",
        "दफा जग्गा",
        "रैकरमा ऐनको वाक्यांश   बमोजिम को प्रतिवन्धात्मक",
        "१२क. दरखास्त < दफा",
        "निवेदनहरु उपरको  कारबाही   संवत् परिणत गरी दर्ता",
        "परेका गराउन जग्गा",
        "साल चैत्र मसान्तभित्र टुङ्गो लगाई सक्नु पर्नेछ।",
        "२०६७",
        "मानिनेः   ऐनको ३ग. निरन्तर को प्रतिबन्धात्मक",
        "१२क. दफा करवाइमा",
        "बमोजिम जग्गाको विर्तावालले श्रेणीको विर्ता आफ्नो वाक्यांस नाउंमा",
        "रैकरमा गरी परिणत",
        "दर्ता २०४९ आषाढ जग्गा गराउन साल मसान्त भन्दा",
        "पहिले निवेदन दिएको त्यस्तो   निवेदनको रहेछ सम्बन्धमा   निर्णय हुन बांकी",
        "र",
        "भने त्यस्तो निवेदनलाई निरन्तर कारवाइमा रहेको मानिनेछ रहेछ",
        "परिच्छेद -२",
        "८१ ) ऐन वायो नियमावली बमोजिम विवरण खडा गर्ने व्यवस्थाः",
        "लगत पत्र",
        "वा विर्ताको मोहियानी व्यक्तिले विर्ता जग्गा  दर्ताको दाखिल",
        "लगतमा हक",
        "जग्गा दर्ता छ उसैका नाममा उति दर्ताको नाममा जिति",
        "जग्गा लगतमा जसका",
        "लगत बमोजिम भन्नेसम्म कुरा जनाई दर्ता  गर्नेमा फलाना ठाउंमा रहेको",
        "पठाए",
        "लगतमा एकाका नाउमा दर्ता भई राखेको 6 पुग्छ",
        "वा एक अरूका जगगा जनाका",
        "नामको जग्गा धेरै जनाका नाममा बन्धकी दर्ता गर्नु पर्नेमा आफ्नो हक भएकोे",
        "वा",
        "लिखत प्रमाण पेश गर्नुपर्छ।",
        "\n",
        "आठों संशोधनद्वारा संशोधित |",
        "तेस्रो संशोधनद्वारा संशोधित |"
      ],
      [
        "स्पष्टीकरणः अंशीयार नाममा दर्ता गर्नेमा अरू अंशीयार वा",
        "वा हकदारका हकदार",
        "भए निजको  मञ्जुरी भन्ने हकदार   अंशीयार हकदार हो",
        "नभए २ वा जवानसम्म",
        "स्थानीय मानिसले सहीछाप गरेको लिखतलाई प्रमाण मानिनेछ",
        "रैकरमा (२   हाकिमले आफ्नो इलाकाको विर्ता परिणत  गर्ने",
        "गरी जग्गा",
        "तयार गर्दा प्रत्येक मौजामा यसरी रैकरमा परिणत गर्नु पर्ने",
        "लगत जग्गा",
        "छ भन्ने कुरा लगतफांट विर्ता   खारेजी अड्डा   समेत कति सम्बान्धत",
        "अड्डाहरूबाट",
        "लगत श्रेस्ता हेरी पत्ता लगाउनेछ कुनै मौजामा आफ्ना अड्डाको समेत",
        "र आएका",
        "रहेको कुनै त्यस्तो जिग्गाको विवरण नआएको फेला",
        "सम्बन्धमा प्राप्त  हुन",
        "ऐन तथा यो नियमावली बमोजिम गर्नुपर्छ",
        "कुनै मौजाको सबै विवरण दाखिल यति हो भन्ने",
        "नहुदेमा तर वा जग्गा",
        "भएका   विवरणका रोकिने गर्न यकीन दाखिल नहुदेमा जग्गाको",
        "लगत खडा",
        "छेन ।",
        "खडा गर्दा हाकिमले प्रत्येक मौजाको निमित्त छुट्टा छुट्टै",
        "(३ ) लगत लगत",
        "बनाउने छ र त्यस लगतमा खास गरी निम्न लिखित कुरा खुलाइनेछः",
        "जग्गाको क्षेत्रफल | (क ) जग्गावालाको नाम, वतन",
        "र",
        "खुलेसम्म किसिम   चौहद्दी जग्गाको (ख ) जग्गाको",
        "< नम्बर",
        "कित्ता",
        "नेपाल ऐन रयो नियमावली बमोजिम हाकिमले ठेक्ने (ग)",
        "भएकोे",
        "जग्गावालाले पर्ने भूमिकरको",
        "सरकारमा बुझाउनु < दर",
        "जम्मा अंक",
        "८ ।घ )",
        "(१ )/ विर्ता जग्गाको विवरण पेश गर्नु पर्ने कर्तव्य भएका व्यक्तिले ऐन क्षेत्रफलः",
        "4",
        "नजनिएको खुलाएकोमा श्रेस्ता बमोजिम क्षेत्रफल आफूले कारणबाट",
        "लगत",
        "लेखेको शंका भयो भने क्षेत्रफल घटी   बढी भएको",
        "सयकडा बढ्ता दश भन्दा",
        "पेश   गर्नुपर्छ। त्यस्तो व्यक्तिले सो कुरा विवरणमा त्यसरी   कुरा",
        "खुलाई खुलाई 6",
        "जांचमा   ठहरिए   बमोजिम गर्ने जनाई   विवरण व्यहोरा विवरण पेश गरेकोमा",
        "बमोजिमको क्षेत्रफलसम्म दर्ता हुन सक्नेछ",
        "तर लगत श्रेस्ताबाट क्षेत्रफल खुल्न सक्नेमा फरक पारेको रहेछ भने ऐन",
        "बमोजिम हुनेछ।",
        "\n",
        "पहिलो संशोधनद्वारा खारेज |"
      ],
      [
        "(२   कुनै दर्ता भएकोे क्षेत्रफल भने जग्गा पोतामा तिरो नखुलेको",
        "सम्म",
        "भने त्यति तिरो कति क्षेत्रफल भएकोे रहेछ जग्गामा   लागेकोछ पोता",
        "त्यस्ता",
        "गर्नेछ श्रेस्ता भिडाई हाकिमले क्षेत्रफल कायम पोताको",
        "आंठाको   रैकर जिग्गाको   किसिम (१) कुनै व्यक्ति किसिमः आफ्ना   जिग्गाको",
        "खुलाउन असमर्थ हुन्छ भने निजले आफ्नो विवरणमा किसिम खुलाउन नसकेको",
        "त्यसरी आंठाको रैकरको किसिम   नखुलेकोमा खोली   लेखिदिनुपर्छ।",
        "कुरा",
        "ठहर भए बमोजिम गर्ने गरी हाकिमले त्यस मौजाका अधिकांस जांचबाट",
        "जग्गामा",
        "मालपोतसंग आंठाका   रैकर लागेको मेल खाने गरी किसिम जग्गाको",
        "त्यस्ता",
        "गर्नेछ",
        "कायम",
        "विर्ता जग्गाको किसिम निर्धारित गरी लगत खडा गर्दा हाकिमले - (२ )",
        "छुट्टिएको कुनै भूतपूर्व विर्ता रहेछ जग्गा सर्भे भ्ई वा नभर्ई किसिम",
        "(क )",
        "गर्नेछ। भने सोही किसिम",
        "कायम",
        "गर्नेछः पोता विर्ता जग्गाको हकमा बमोजिम देहाय",
        "(ख",
        "रोपनी   एकको पैसा ने.रुः अठचालिस वा सो (१ )",
        "४८ भन्दा",
        "बढी तिरो लागेकोलाई अवल",
        "अठचालिस पैसा भन्दा कम। ३२ रोपनी एकको ने.रु.। ४८ (२ )",
        "पैसासम्म तिरो लागेकोलाई दोयम",
        "रोपनी एकको  ने.रु.| ३२ पैसा बत्तीस",
        "कम | २४ भन्दा",
        "पैसासम्म तिरो लागेकोलाई सीम",
        "चौबीस पैसा रोपनी ^` एकको | २४ तिरो",
        "(४ ) भन्दा कम",
        "लागेकोलाई चाहार",
        "लेखिए देखि बाहेकको जग्गामा  आंठाका (ख ) (क )",
        "वा मा खण्ड",
        "गर्नेछ रैकर जग्गा सरह किसिम कायम",
        "खण्ड (ग) बमोजिम आंठाको रैकर जग्गा जांची निर्णय",
        "तर",
        "गर्ने गरी हाकिमले विवरण हुंदा सो निर्णय   बमोजिम लेखी",
        "पत्रमा",
        "नेपा",
        "ल्याएको किसिमलाई कायम मानी लगत खडा गर्नेछ",
        "५क२ श्रेणीको विर्ता जग्गाको सम्बन्धमा व्यवस्थाः (१ कुनै श्रेणीको विर्ता",
        "८क",
        "त्यस जिग्गाको भूतपूर्व विर्तावालको तर्फबाट जग्गाको सम्बन्धमा ऐनको",
        "स्यादमा",
        "यो नियमावली बमोजिम मोहीका तर्फबाट विवरण दाखिल   नभई विवरण",
        "मात्र",
        "विवरणबाटै रहेछ भने हाकिमले मोहीका तर्फबाट दाखिल दाखिल भएकोे",
        "भएकोे"
      ],
      [
        "रैकर पर्ने निस्सा भिडाउनु श्रेस्ता जो  जांच्नु जांची  भिडाई मोहीका",
        "नाममा जग्गा",
        "खडा गर्न सक्नेछ दर्ता गर्ने गरी लगत",
        "श्रेणीका विर्ता जग्गाको मोहीले आफ्नो निस्सा (२   कुनै विवरण",
        "८क ' र",
        "पेश   नगरेको भूतपूर्व विर्तावालका तर्फबाट रहेछ विवरण पेश भएको भने",
        "मात्र",
        "हाकिमले विर्तावालको तर्फबाट पेश भएका   विवरणको आधारमा   मोहीका",
        "नाममा",
        "रैकरमा जग्गा दर्ता गर्ने गरी लगत खडा गर्न सक्नेछ",
        "८३) ऐन वायो नियमावली बमोजिम पेश हुन आएको विवरणबाट कसैका",
        "रैकरमा दर्ता गर्ने गरी भएकोे जग्गा   ऐन भन्दा पछि",
        "प्रकाश   हुनु नाममा लगत",
        "मात्र विर्तावालले दर्ता गरिदिएको र अघि कसैका नाममा   मोहियानीमा हाो द्ता",
        "नभएका पर्ति जग्गा हो भन्ने ठहर हुन आएमा  नेपाल सरकारले त्यस्तो दर्ता बदर",
        "गर्न सक्नेछ",
        "भूमिकर ठेक्ने तरीकाः हाकिमले ठेक्दा देहायका बमोजिम भूमिकर रीत",
        "८",
        "ठेक्नेछः-",
        "भूतपूर्व विर्तावाललाई श्रेणीका विर्ता (क )",
        "बुझाई जग्गाको हकमा ८क",
        "जे छ आए बमोजिम नगदी जिन्सी जे सोही बमोजिम",
        "तर   विर्तावालले त्यसै दिएको केही नली",
        "खान हकमा जग्गाका",
        "विर्तावालले विर्ता पाउंदाको लालमोहरमा उठती खाने गरी पाएको",
        "भन्ने लालमोहर पेश हुन आएमा   सो बमोजिम र त्यस्तो लालमोहर",
        "श्रेणीको विर्तामा लागे भूमिकर वा पेश नभएमा",
        "नभएमा सरह ८८ख",
        "ठेक्नेछ",
        "त्यस्तै आंठाको   रैकर श्रेणीको किसिमको विर्ता",
        "जग्गामा",
        "जग्गामा लागेको मालपोत बमोजिम",
        "तर",
        "आंठाको रैकर जग्गामा किसिम भए नियम (१ )",
        "नखुलेको को ६",
        "उपनियम (१) बमोजिम कायम गरेको किसिमको आधारमा",
        "आवादीको बमोजिम नेपाल नगदीमा गरी भूमिकर",
        "हाल दर",
        "ठेक्नेछ",
        "आंठाको रैकरमा जिन्सी मालपोत लागेको रहेछ भने",
        "२ त्यस",
        "मालका भाउले हुने   नगदी जिल्लाको अंक  झिकी स्थानीय",
        "भूमिकरको",
        "नै नगदी सोही अंकलाई अंक गरी",
        "कायम",
        "ठेकिनेछ जिन्सी ठेक्ने छैन।"
      ],
      [
        "गरेपछि त्यस्तो ३(९ ) यो नियमावली बमोजिम लगतको",
        "लगत तयार प्रकाशनः",
        "लगतलाई हाकिमको निर्णय   मानिनेछ हाकिमले   आफूले तयार पारेको",
        "लगत",
        "सबैको   जानकारीको सम्बन्धित   गाउं विकास नगरपालिकाको समिति लागि",
        "वा",
        "गरिनेछ त्यसरी",
        "भएपछि कार्यालयमा प्रकाशित प्रकााशेत सम्बन्धत लगत",
        "पाएको मानिनेछ जग्गावालाले",
        "थाहा",
        "गरिएका   लगतको बमोजिम (२ ) उपनियम",
        "(१ ) प्रकाश एक",
        "चोकमा समेत पठाउनेछ सम्बन्धित मन्त्रालय तालुक विभाग र",
        "कुमारी",
        "गरेपछि हाकिमले निर्णय गरी उपनियम ८१  बमोजिम (३ )",
        "लगत प्रकाश",
        "श्रेणी   सम्बन्धी   कुरामा विर्ताको बमोजिम   निर्धारित ऐनको",
        "दफा वा ० दरका",
        "सम्बन्धमा चित्त नबुझ्ने व्यक्तिले त्यसको वा  क्षेत्रफल वाकिसिमका",
        "सम्बन्धमा",
        "मानिने मितिले ३५ दिनभित्र प्रचलित नेपाल कानुन निर्णय भएकोे",
        "पाएको थाहा",
        "पुनरावेदन वा उजुर गर्न पाउने ठाउंमा पुनरावेदन वा उजुर तथा यो नियमावलीले",
        "म्यादभित्र   पुनरावेदन गर्नुपर्छ। प्रकाशित ने या नपरेमा लगतलाई उजुर",
        "वा",
        "हाकिमले ऐन तथा यो नियमावलीका अधीनमा रही कायम मान्न सक्नेछ",
        "बमोजिम पुनरावेदन वा उजुर परेमा त्यस्तो पुनरावेदन (४ ) उपनियम (३",
        "गर्नेछ उजुर   सुन्नेले   पुनरावेदन उजुरमा   कारवाई हुने   नहुने निर्णय",
        "वा वा र",
        "पुनरावेदन वा उजुरमा कारवाई गर्ने निर्णय भएमा सो निर्णय भएका दिनभित्र",
        "३",
        "वा उजुर परेका कुराको छोटकरी विवरण सहितको पुनरावेदन सूचना   श्रेस्तामा",
        "दिनुपर्छ जनाउनका लागि माल अड्डालाई",
        "तर उजुर परेकोमा रीत पूर्वकको नक्कल पठाउनेमा यो उपनियमको",
        "+्याद",
        "कुनै पुध्याएको मानिने छैन। कुराले",
        "बाधा",
        "कुनै विर्ता जग्गाको विवाद  उपस्थित भएका जिग्गाको लगत खडा गर्ने तरीकाः",
        "१०.",
        "भएमा   हाकिमले श्रेणीको होे भन्ने विवाद उपस्थित",
        "सम्बन्धमा ८८ख  ८क वा",
        "कैफियत तर्फ त्यस्तो जिग्गाको झगडा परेको भन्ने जनाई यस व्यक्तिको",
        "लगतमा",
        "अरू जिग्गाको झगडाको   अन्तिम पार्नुपर्छ। कुराको",
        "लगत सरह अर तयार",
        "सूचना  आएपछि फैसला बमोजिमको कुरा पुनः कैफियत निर्णय",
        "भएकोे खातामा",
        "6",
        "जनाई दिनुपर्छ।",
        "(१ ) कुनै विर्ता जिग्गाको सम्बन्धमा   ऐनको झगडा हेर्ने अधिकारः को",
        "० . २ दफा",
        "लेखिए   बमोजिम विर्ता भन्ने होइन (२ ) हाो",
        "उपदफा जग्गा मा वा वा ८क",
        "ख५ श्रेणीको हो भन्ने विवाद उपस्थित हुन श्रेणीको हो",
        "कुराको आएमा त्यस वा",
        "निर्णयका लागि हाकिमले तोकिएको अदालत पठाउनेछ।",
        "समक्ष",
        "तेस्रो संशोधनद्वारा संशोधित |"
      ],
      [
        "बमोजिम निर्णयका उपनियम (१ ) (२ ) लााग आएमा",
        "आफ समक्ष",
        "तोकिएको अदालतले प्रचलित नेपाल कानुन बमोजिमको जो बुझ्नु तथा नियम",
        "९",
        "पर्ने बुझी आफ्नो निर्णय दिनेछ",
        "झगडाको तहकिकात तथा निर्णय गर्ने तरीकाः (१) विर्ता जग्गा हो वा होइन भन्ने",
        "१२.",
        "विवाद उपस्थित भएकोमा सम्बन्धित व्यक्तिलाई ७ दिने म्याद जारी गरी झिकाई",
        "निजबाट त्यसरी   विवाद उपस्थित सम्बन्धा",
        "खुलाई सबूद प्रमाण भएका जग्गा",
        "निर्णय लिखतपत्र स्थिति समेत हेरी गर्नुपर्छ बुझी",
        "7",
        "श्रेणीको हो भन्ने श्रेणी हो भन्ने क  श्रेणी (२ )",
        "झगडामा वा ८८ख  ८क",
        "श्रेणी   हो भन्ने भूतपूर्व विर्तावाल   समेतलाई मोही   र दिई दिने",
        "म्याद ८ख",
        "झिकाई   दुवै सांध संधियार तथा दुवै प्रमाण   लिई",
        "तथा   सबूद पक्षबाट बयान",
        "थरीका साक्षी समेत निर्णय गर्नुपर्छ। बुझी",
        "८३ ) उपनियम ८१) वा (२) बमोजिम झगडिया झिकाउने ७ दिने",
        "म्यादमा",
        "वा झगडा चलिरहेको अवस्था तोकिएको तारेखमा उपस्थित हुन असमर्थ कुनै",
        "पक्ष",
        "हुन्छ भने पटकसम्म   गरी २५ दिनसम्मको अर्जी पटक",
        "३ खबर वा ज+्मा एक",
        "गुज्रेकोमा मितिले १५ दिनभित्र",
        "दरखास्त दिन मन्जूर गर्न र म्याद तारेख गुज्रेको",
        "आएमा   थामी दिन %्तोकिएको अदालतले सक्नेछ अर्जी म्याद तारेख थाम्ने",
        "वा",
        "eतोकिएको  अदालतले म्याद तारेख गुज्रेको मुद्दा किनारा गुज्रेमा",
        "म्याद हद",
        "गर्नेछ सम्बन्धमा प्रचलित नेपाल कानुन बमोजिम",
        "कुनै विर्ता ख५ कुन श्रेणीको हो भन्ने यकीन",
        "(४ ) गन जग्गा वा ८क",
        "जिन्सीमा मालपोत ठेकिएका आंठाका रैकर जग्गाको मालपोतको अंक",
        "कायम गरनु",
        "दरभाउ तोकिई राखेका   जिन्सीको पर्दा   स्थानीय सोही हकमा",
        "मालका मालमा",
        "जिन्सीको नगदीलाई भाउले नगदी पारी सो स्थानीय",
        "र दरभाउ मालमा",
        "नतोकिएको कुराको स्थानीय बजारको भाउले हुने मोलबाट जिन्सीको नगदी पारी",
        "नगदीलाई मालपोतको अंक मानी कायम गर्नुपर्छ",
        "ऐन बमोजिम रैकरमा परिणत भएका विर्ता जग्गाको ऐन भूमिकरको असुलीः (१",
        "१३.",
        "पर्ने भूमिकर म्याद लिनु यस नियमावली बमोजिम असुल उपर गरी",
        "तथा कायममा",
        "कानुन   बमोजिम नेपाल असुल उपरी गरी लिन र नतिर्नेको हकमा   प्रचलित",
        "हाकिमको कर्तव्य हुनेछ।",
        "(२) कुनै विर्ता जग्गाको सम्बन्धमा *क ख५ श्रेणीको हो भन्ने झगडा",
        "वा",
        "वा किसिम सम्बन्धी  विवाद क्षेत्रफल   सम्बन्धी परेमा उपस्थित",
        "भएमा वा",
        "तेस्रो संशोधनद्वारा संशोधित |",
        "तेस्रो संशोधनद्वारा संशोधित |"
      ],
      [
        "भूमिकर आफ्नो हक भएकोे सम्झने व्यक्तिले ऐनका जग्गामा लाग्ने",
        "त्यस जग्गामा",
        "म्याद भित्र बुझाउनु पर्छ। भूमिकर बुझाउन नल्याई वा विवाद  सम्बन्धी",
        "झगडा",
        "देखाएको मान्य हुने छैन।",
        "बाधा",
        "(२) माजे लेखिए पनि कुनै विर्ता ८३  उपनियम जग्गामा तेरो (१ )",
        "वा",
        "नबुझेबाट निर्णयका झगडा परी राखेको वा क्षेत्रफल वा किसिममा चित्त मेरो भन्ने",
        "कारवाई   चलिराखेको भएकोे व्यक्तिले त्यसको",
        "अवस्थामा जग्गामा हक",
        "निर्णय नभएसम्म हाकिमले ठेकिदिएका भूमि कर धरौट रहोस् भनी झगडा परेको",
        "गरेमा  त्यस्तो विवादको निर्णय हुदा   ठहरिए ठाउंमा दाखिल",
        "अड्डामा वा माल",
        "माल अड्डामा धरौट राखी पछि निर्णय भए बमोजिम गर्नुपर्छ बमोजिम गर्ने गरी",
        "परिच्छेद बमोजिम भएको लगतको उतार दिनेः लगत दर्ताको",
        "१४. यस उतार माग्न",
        "आउने सम्बन्धित व्यक्तिलाई हाकिमले लगतको उतार नक्कल दिनुपर्छ [",
        "तथा यो नियमावलीको प्रयोजनका लागि सम्बन्धित लगत  पठाउनेः ऐन",
        "मालम १५ .",
        "विर्ता  जिग्गाको लगत फांट विर्ता खारेजी   अड्डा यस्ता प्रत्येक",
        "लगत भएका तथा",
        "आफूसंग भएको लगतको   दुरुस्त गरी नेपाल सरकारले तोकेका अड्डाले",
        "उतार",
        "कुमारीचोकमा एक प्रति सम्बन्धित बही बुझ्ने",
        "म्याद भित्र एक प्रति सम्बन्धित र",
        "तालुक विभागमा एक प्रति सम्बन्धित माल अड्डामा पठाई सक्नुपर्छ",
        "नाप जांच गरी क्षेत्रफल र किसिम छुट्याउनेः कुनै जग्गाको क्षेत्रफल किसिम",
        "१६. वा",
        "देखिएकोमा हाकिमले नेपाल आंठाको   रैकर नाप जांच गरेर मात्र",
        "छुट्टिने जग्गा",
        "तोकिदिएका जे जांच समेत पर्ने गर्नु गरी",
        "सरकारबाट समयमा नाप",
        "छुट्याउनेछ",
        "परिच्छेद -३",
        "बमोजिम   प्रारम्भिक मोठ   जम्माबन्दी परिच्छेद खडा   गर्नेः (१ )",
        "~२ ०७७. व्यवस्था",
        "रैकरमा परिणत भएको विर्ता जग्गाको दुरुस्त भएपछि समाप्त भर्ई",
        "लगत तयार",
        "मौजाको मोठ हाकिमले धनीको बमोजिमको प्रत्येक प्रत्येक ढाचा",
        "जग्गा",
        "गर्नेछ। जम्माबन्दी खडा",
        "6",
        "मोठ बमोजिम भएको जम्माबन्दी ८२ ) उपनियम (१ यस्ता जग्गाको",
        "खडा",
        "सम्बन्धी स्थायी श्रेस्ता मानिनेछ",
        "असुली लगत <",
        "भूमिकर तर स्थायी श्रेस्ता गर्न",
        "यस्ता असुल वा नभएसम्म खडा उपर",
        "सम्बन्धी जुनसुकै निपटारा गर्न रोकिने छैन।",
        "कुराको जग्गा",
        "तोकिदिए जम्माबन्दीको नेपाल सरकारले बमोजिम मोठ",
        "८३ ) ढांचा",
        "हुनेछ।"
      ],
      [
        "(१)   नियम बमोजिम भएकोे दाखि़ल   गर्नेः मोठ जम्माबन्दी मोठ",
        "१८. ०७७ खडा",
        "जम्माबन्दी एक प्रति बही र एक प्रति सम्बन्धित तालुक विभागमा बुझ्ने",
        "अड्डामा",
        "हाकिमले दाखिल गर्नेछ।",
        "(१ ) बमोजिम मोठ जम्माबन्दी दाखिल हुन आएपछि बही (२ ) उपनियम",
        "गर्नेछ बुझ्ने अड्डा तालुक विभागले सम्बन्धित कागजपत्र भिडाई जांच",
        "दुरुस्त 7 7",
        "नदेखिए सबै प्रति दुरुस्त गर्न लगाई राख्रेछ",
        "खडा   गर्नेः कुनै मौजामा कुनै जग्गाको मोठ   जिम्माबन्दी",
        "वा १९. सम्बन्धमा झगडा",
        "उठेको छैन भने विवाद   उठेको वा विवाद उठेका जिग्गाको कुनैमा",
        "छ झगडा",
        "सम्बन्धमा निर्णय भएपछि मोठमा थप्ने गरी विवाद नभएका  जिग्गाको",
        "झगडा वा",
        "मोठ जम्माबन्दी तयार गर्नुपर्छ",
        "सम्म",
        "मोठ जग्गाधनीलाई जग्गाको निस्सा दिनेः (१) यस परिच्छेद बमोजिम जम्माबन्दी",
        "२०.",
        "किसान भए निजलाई समेत तयार भए भएका जग्गाको जग्गावालालाई सुरक्षित",
        "~",
        "आफ्ना हकका जग्गाको निस्सा लिन आउनु भनी हाकिमले सूचना दिनुपर्छ [",
        "(२ ) उपनियम ८१) बमोजिम सूचनामा हाजिर हुन आउने व्यक्तिको सही",
        "छाप निजको नाम लेखिएको ठाउं जम्माबन्दीमा गराई जग्गावालालाई  जिग्गाको",
        "सुरक्षित किसानलाई   सुरक्षित नम्बरी किसानको हकको ढांचा पूर्जा पूर्जा",
        "र",
        "बमोजिमको फाराममा दिनुपर्छ",
        "ढांचा फाराम नेपाल सरकारले तोकिदिए बमोजिम हुनेछ",
        "पूर्जाको ८३",
        "नियम बमोजिम दिंदा जग्गावालाबाट प्रत्येक ने. पूर्जाको",
        "पूर्जा (४ / यस रु.",
        "दस्तुर लिइनेछ पच्चीस पैसा",
        "पूर्जा",
        "\n",
        "नेपाल",
        "\n",
        "नेपाल कानुन ( संशोधन। ऐन, २०२४ बमोजिम \"अफिस\", \"अपिल\" र \"गजेट\" शब्दहरूको सट्टा द्रष्टव्यः- ०",
        "क्रमशः",
        "कार्यालय  , पुनरावेदन\" र राजपत्र शब्दहरू राखी रूपान्तर गरिएको छ।",
        "केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर भएका शब्दहरुः- २",
        "को सरकार को सट्टा नेपाल सरकार | ४श्री ५"
      ]
    ],
    "summary": "The text outlines various amendments to the Property Unblocking Regulations in Nepal, published in the Nepal Gazette. The regulations cover amendments from 2017 to 2066, focusing on property registration, rights, and obligations. It emphasizes the importance of providing accurate information and documentation when registering property, as well as the consequences of non-compliance. The regulations aim to streamline the property registration process and ensure transparency in property transactions."
  },
  {
    "title": "विशेष अदालत ऐन, २०५९",
    "page_count": 12,
    "filename": "विशेष_अदालत_ऐन,_२०५९.pdf",
    "ocr_time": "31.494812726974487 sec",
    "pages": [
      "Special Court Act, 1959Lalmoore and Publication Date, 1959 3 +Amendment Act Certification and Publication DateSpecial Court (Last Amendment Act, 2064 2064 5 19Consolidation and some Nepal Law Amendments2.Republic of Lane, 1966 1966 10 7 Act No. 2 of 2009 on the constitution of the Special Court, the provisions made to regulate matters relating to powers and procedures, the aim of which is to promptly, efficiently and effectively prosecute certain types of cases In the first year of the reign of Vikram Shahdev, the parliament has passed this Act, which is to establish and regulate the functions of the Legislative Assembly in a timely manner. Initiation:The name of this Act is `Special Court Act, 2009 (1(2)) This Act will be initiated immediately. The Act was enacted on January 15, 1965. Extraction algorithm",
      "If the subject or context does not have any other meaning in this Act, the Special Special Court shall, pursuant to rule 2(a) of this Act, decide on the constitution of the case, and shall, pursuant to rule 3(b) of subparagraph 9(c) of the purpose of the case, The President should be remembered as the Speaker of the Special Court. (c) And the word K should be remembered as K. Article 2Constitution of the Special CourtConstitution of the Nepal Special Court: (1)The Nepalese Government is in the process of publishing the Official Gazette 3. If a special court is constituted with more than three members in accordance with Article 1, it will have three members in each instance. The Government of Nepal, in consultation with the Judicial Council, shall appoint the Chairman of the Special Court, (2) a member from among the seven judges constituted pursuant to Article 81(2), as amended by the First Amendment and added by the First Amendment",
      "According to the Special Nepal Government, the constitution of the courts (1) and (3) shall specify the territorial jurisdiction and functions of such special courts. The Nepal Government shall publish the information in the Special Courts Gazette. The government of Nepal has organized a special event to publish information in the Nepal Gazette under the auspices of the Government of Nepal. Facilitation for members: Salary Chairman of Special Court member + 7 Others will be appointed as specified by Nepal's government in addition to the fact that he has come to Haiti scope of jurisdiction and its use scope of jurisdiction and its use: certain types of initiation proceedings will be taken from the special court Usage(2 will be used collectivelyIf you are a member of an issue other than a circumventional action, you can file a circumventional action in two other proceedings and cancel the proceedings(3) Three members If there is a unanimity of three members present in the Izhalas, this vote will be considered as a decision of the court. If there is a majority of two members present in the Izhalas, if there is no unanimity in the Izhalas, the Chairman according to the opinion of the Chairman Modified by chair and first revision with",
      "If the judgement is to be made according to the opinion of the senior member, it will be considered to be the judgement of the court that the member who has previously absented himself from the entitlement to the final order of his support is to be brought before the judgement of the senior member and before the judgement of the court that the member who has absented himself from the entitlement to the final order of his support is to be brought before the judgement of the court Therefore, the case filed under sub-paragraph (4) will be given priority (6) by the Supreme Court to the case filed under sub-paragraph 85 if the first (five-member majority cannot be maintained) The case that has been brought as per hearing clause (5) will be heard from the 77is of the Supreme Court and the judge's decision will be considered as the decision of the Supreme Court and the decision of the Supreme Court will be considered as the decision of the Supreme Court. If established, Iजलs shall constitute the Chairman of the Supreme Court, as provided for in subsection 88(2)(9), who shall be the Chairman of the Supreme Court, as far as the Chairman of the Supreme Court is permitted. Rights and procedural enquiries Rights of the Special Court: will be according to the rights of the Special Court: as regards witnesses other than the plaintiff (a/any other person who is required with regard to the case or who understands the evidence, who is present at the court Added by the first amendment, which does not issue the defendant's certificate of receipt of the warrant or of the securities.",
      "(c) the accused must be laid in a lamb to try the case, if it is necessary to try a party in custody; (d) the accused must be laid in a lamb to try the case, if it is necessary to try the case, or if the accused does not appear in custody at a particular time. If the prisoner is not present for the time being, the Nizam shall take as a possible prisoner or even a prisoner of war the person who has harmed him, and shall lay hold of the accused on the grounds that he is not present for the time being. Whatever is written in the Prohibition on the Immediate Prohibition of Color Transfers, even if it is reasonably prevalent enough, the Special Court investigates the investigations by the body The grounds or guarantees laid down in the Silsil may be maintained to the greatest extent possible: Any property belonging to an accused person may be held by the relevant body in custody until such accused person has been ordered not to issue a gift. An indictment may be filed: (if any accused is found in this case above the accused who has not been filed at the earliest in the indictment after the special has been completed, however) Other additional issues relating to the investigation in the field of jurisdiction Other matters including the right of the accused to seek further investigations, or to claim first or demand the imprisonment imposed.",
      "If the reason for this is unacceptable, the court may make an additional request to the Special Court. If the request is made as permitted, the Special Court may give the request as required. can order and if such order is permitted, the accused can then claim the accused, or the prosecution can then file additional lawsuits, which have already been filed in the case: (1) in a special court If the defendant has not been dispatched for more than ten or thirty days in the pending case, it may be possible for the defendant to stay abroad for more than fifteen or fifteen days in accordance with subparagraph (1) of subparagraph (2). If such a defendant has any office or representative in Nepal, it will be taken into account in the name of the defendant located abroad. If the defendant does not have an office or a representative pursuant to paragraph 2, it shall be deemed to have been arbitrarily reconciled with the address or business of the office or representative pursuant to paragraph For any address given by you, such address shall be addressed by telex, by any means or registered telefax or other means of record telecommunication, and shall be addressed by post, in a manner that is sincere and And it shall be so, that when there is a reconciliation, it shall be accepted.",
      "Even if it is stated in subparagraphs (2) and (3) that the defendant is staying abroad, the seizure of the defendant who is staying in Nepal is to be arranged accordingly if there is a difference in any agreement that does not respect Nepal. (5) This clause prevents the Special Court from continuing to hold for a period of up to seven days, except for the period of time specified in the name of the witness in the case before it (6) This may be done by the officer of the Special Court, through any governmental correspondence near the District Court, preferably by the correspondence of the period issued by the Special Court. It will be the duty of the sheriff of the district court concerned or the head of such an office that the employee who is going to settle the matter issued by the special court of the city (7 will be due within two days except as may be required) If Mujahideen seems to be slow to settle for no reason, he can be judged by a special court of up to five hundred rupees. or a request to be sent to mail or to understand if the office doesn't have its own name will be delayed until the mail has expired. (9) No formality shall be taken in making such a request. Exceptions and Requests for delays in the procedure under this paragraph shall not be made in determining the address of such person during such conciliation due to expiry of the name of such person Amendment of some Nepal Laws, 2066, which stipulates a thirty-day limitation period for such persons and a summary statement filed with the Court of Appeal stating that such persons cannot be given special explanations in the event of being found guilty Algorithm extracted by",
      "To be present in a national-level newspaper (for foreigners, the public notice shall be published at least twice in the English daily, as such shall be deemed to be in the case of the publication of the information) shall be subject to a disciplinary period The time limit for the settlement of disputes other than the date of the settlement of the dispute will be as prescribed by the law and the decision of the court will be deferred: in a case involving a special court. If Manasib is suspended after 7 applications due to overdue maintenance due to circumstances outside Kabu, the maintenance may be extended up to fifteen days at a time. As far as the issue is concerned in the Act, according to Article 12 of the Act, the court may exercise all the powers and procedures available to the District Court in respect of the law prevailing in the Act. And the President of the Court will accept: it will be necessary to take an oath before the Chief Justice in the manner prescribed.Unreasonable: the Special Court will be able to take action in his disobedience And if the accused has been able to satisfy the Special Special Court with a fine of up to five thousand rupees or six months' imprisonment or both, the court will pardon him In order to enable dismissal, a special court may order not to execute punishment on condition specified in that condition if the price is not paid within six months.",
      "The special court must send the requested documents or documents relating to the case or a reply: Special1+. Which documents, documents or documents are required if the court orders any other office to certify the case or any of the The Office will have to comply with the order within a reasonable time if it asks for clarification or to submit or send a letter of formal notice that the Office has not complied with such order and that it is unfair to any party to impede action or withdrawal In case of harassment, the chief of the related office may be the chief of the related office or the chief of the related office after the order of the judiciary, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harass, if the harassment is adverse, if the harassment is adverse, if the harassment is adverse, if the harass, if the harassment is adverse, if the harassment is adverse, if the harass, if the harassment is adverse, if the harass, if the harassment is adverse, if the harass, if the harass, if the harass, if the If the employee does not comply with the order of Adalat and indicates that the request does not have to be a tribunal, the special court may cancel the order satisfactorily on the grounds of such a tribunal The special court to do period:16. The case The case should normally be sidelined within six months of the case in the appeal (the decision of the 2 special court by the Supreme Court on the date reached within three months Border should normally receive the documents with the priority of the case: Request: Supreme Court ruling or final order after the liquidated party does not know so within thirty-five days of the 17th or execute the final order: a decision or a final order made by a special court which that court will decide to execute by any body written in the final order18. Implementation by the District Court concerned by the body and so not written",
      "Parliament to be tabled: Under the publication of this Act by the Government of Nepal, 19 notifications will have to be tabled: Dissolution of the Special Court in the Parliament of the Republic of Nepal: (1) Nepal Government Nepal20. If a special court is dissolved as per Paragraph (1), the matters that remain to be resolved in the case of dissolution (two cases) are to be resolved in the case of special related provincial complaintswith the highest jurisdiction in the High Court The staff arrangements shall be as follows: (i) The staff required by the Special Court shall be provided by the Nepal Government21.The official designated by the Nepal Government by publishing information in the Nepal Gazette2 Contact with Nepal Government as Chief or Administrative Chief: Special Court should contact with Nepal Government through the Ministry of Law, Justice and Parliamentary Affairs The Special Court Act, 1931 has been repealed. As per the Act, it shall be deemed to have been done in accordance with the following provisions: The courts which are special under this Act shall be special according to the Act 2+. The special courts constituted according to the constitution of the courts shall be special. The cases pending under this Act shall be transferred to the Supreme Special Court in 1939. and some Nepal law amendment Act, 2006 by amending the Census system currently maintained by the federal parliament",
      "Translated: 26th word of the Special Court Act, 1931 used in the prevailing law has been replaced by the word *Special Court Act, 2009 Law Nepal",
      "I sincerely swear by God that Nepalese will be fully loyal to the people, to the truth and to the principles of the Constitution and other laws which they have adopted. I will fear the will of the judges, and will not bow down to greed, neither will I bow down to justice, neither will I bow down to envy, neither will I bow down to justice, neither will I bow down to envy, neither will I bow down to envy. Nepal as amended by the Signatures Act, Legal Amendment Act, and some Nepal Law Amendment Act, 1966 Words as amended by the Law Amendment Act, 1963: - (Example 9: \"Nepal\" replaces the word \"Government of Mr. 5\" by \"Amendment of the Nepal Act,\" Amendment of the Nepal Act,\" Amendment of the Nepal Act,\" Constitution \"Council\" \"Council, Judicial Affairs\" , \"Council, Judicial Affairs\" , \"Council, Judicial Affairs\" , \"Council, Judicial Affairs\" or \"Council, Parliamentary Affairs\" Words translated by the Administrative Act, 1396: 3 \"High Court\" instead of \"Review Court\""
    ],
    "lines": [
      [
        "विशेष अदालत ऐन, २०५९",
        "लालमोहर र प्रकाशन मिति",
        "२०५९ | ३ +",
        "संशोधन गर्ने ऐन प्रमाणीकरण र प्रकाशन मिति",
        "विशेष अदालत (पहिले संशोधन ऐन, २०६४ २०६४   ५ | १९",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन",
        "२ . गणतन्त्र",
        "ल",
        "ऐन, २०६६ २०६६   १० | ७",
        "\n",
        "२०५९ सालको ऐन नं. २",
        "\n",
        "विशेष अदालतको गठन, अधिकार र कार्यविधिका सम्बन्धमा व्यवस्था गर्न बनेको ऐन",
        "र किनारा छिटो, छरितो तथा प्रभावकारी ढङ्गले खास किसिमका मुद्दाहरूको कारबाही",
        "प्रस्तावन",
        "विशेष अदालतको कानूनी कार्यविधिका अधेकार समयानुकूल सम्बन्धम गरउन गठन,",
        "7",
        "व्यवस्था गर्न वाञ्छनीय भएकोले,",
        "पहिले वर्षमा विक्रम शहदेवको शसनकालको वर",
        "महरजधरप ज्ञान 7",
        "संसदले योे ऐन बनाएको",
        "छ",
        "^",
        "परिच्छेद १",
        "प्रारम्भिक",
        "संक्षिप्त नाम र प्रारम्भः",
        "यस ऐनको नाम `विशेष अदालत ऐन, २०५९ रहेको छ (१",
        "(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
        "योे ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएको।",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "परिभषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा ,",
        "२",
        "बमोजिम विशेष विशेष अदालत भन्नाले (क भएको",
        "३ दफ गठन अदलत",
        "सम्झनु पर्छ",
        "खास किसिमका मुद्दा भन्नाले दफा को प्रयोजनको को उपदफा (९ ) ख ३",
        "सूचना प्रकाशन गरी तोकिदिएका नेपाल सरकारले नेपाल राजपत्रमा",
        "खास किसिमका मुद्दा सम्झनु पर्छ।",
        "अध्यक्ष  भन्नाले विशेष अदालतको अध्यक्ष सम्झनु पर्छ।( (ग)",
        "र सो  शब्दले क् भन्नाले विशेष अदालतको सम्झनु   पर्छ",
        "।घ ४सदस्य सदस्य",
        "अध्यक्ष समेतलाई जनाउनेछ",
        "परिच्छेद २",
        "विशेष अदालतको गठन",
        "नेपाल विशेष अदालतको गठनः (१ ) नेपाल सरकारले",
        "रजपत्रम प्रकाशन ३ गर सूचना",
        "किसिमका कारबाही र किनारा छिटो, छरितो तथा प्रभावकारी ढङ्गले गराउन",
        "मुद्दाको खस",
        "अदालतको रहेकोे   विशेष न्याय   परिषद्को परमशम आवश्यक",
        "सदस्य गठन",
        "सक्नेछ",
        "उपदफा (१ बमोजिम विशेष अदालत गठन गर्दा तीनभन्दा बढी सदस्य",
        "१क TM",
        "रहेको विशेष अदालत गठन गरिएकोमा प्रत्येक इजलसमा तीन सदस्य रहने गरी इजलास",
        "गरिनेछ",
        "कायम",
        "उपदफा ८१) बमोजिम गठन भएको विशेष अदालतको अध्यक्ष (२ )",
        "सदस्यम 7",
        "अदालतका न्यायाधीशहरू मध्येबाट नेपाल   सरकारले न्याय परिषद्को   परामर्शमा",
        "उच्च",
        "तोक्नेछ",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित",
        "पहिलो संशोधनद्वारा थप"
      ],
      [
        "बमोजिम   विशेष नेपाल सरकारले गर्दा अदालतको (१ ) ३",
        "उपदफ गठन",
        "त्यस्तो विशेष अदालतको प्रादेशिक क्षेत्राधिकार र मुकाम समेत तोक्नु पर्नेछ",
        "नेपाल सरकारले नेपाल प्रकाशन   गरी विशेष अदालतको",
        "रजपत्रमा   सूचना",
        "अन्य ठाउंमा पनि सोही सूचनामा तोकिएको अवधिको लागि मुकाम रहेको ठाउं बाहेक",
        "इजलास कायम गर्ने गरी मुकाम तोक्न सक्नेछ",
        "थपघट गर्न सक्नेः नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरा",
        "३ दफ मद्द",
        "बमोजिम गठित विशेष अदालतलाई सुम्पिएका मुद्दाहरूमा थपघट गर्न सक्नेछ",
        "सुविधा सदस्यको सुविधाः विशेष अदालतको सदस्यको पारिश्रमिक",
        "अध्यक्ष + 7 तथ अन्य",
        "निजले खाइपाइ आएको अतिरिक्त नेपाल सरकारले तोके बमोजिम हुनेछ",
        "परिच्छेद  ३",
        "विशेष अदालतको अधिकारक्षेत्र रत्यसको प्रयोग",
        "विशेष अदालतको अधिकारक्षेत्र र प्रयोगः खास किसिमका शुरु कारबाही मुद्दाको",
        "र",
        "किनारा विशेष अदालतबाट गरिनेछ @",
        "विशेष इजलासमा रहेका सबै सदस्यले अदालतको अधिकारक्षेत्रको प्रयोग",
        "(२",
        "गर्नेछन् सामूहिक रूपमा",
        "इजलासले थुनछेक सम्बन्धी कारबाही बाहेकको मुद्दाको",
        "भएको सदस्य एक",
        "सदस्य भएकोे इजलासले थुनछेक सम्बन्धी   कारबाही दुई अन्य कारबाही",
        "मुद्दाको र र",
        "किनारा गर्न सक्नेछ",
        "(३) तीनजना सदस्य उपस्थित भएकोे इजलासमा तीनैजना सदस्यको एकमत",
        "व",
        "कायम भए सो मत अदालतको निर्णय मानिनेछ दुईजना सदस्यको बहुमत",
        "उपस्थित भएको दुईजना एकमत नभए इजलसमा",
        "सदस्य कयम",
        "कारबाहीको हकमा इजलास भए अध्यक्षको राय  बमोजिम अध्यक्ष  सहितको",
        "अध्यक्ष र",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "राय बमोजिम गर्नु पर्नेछ फैसला भए वरिष्ठ सदस्यको बाहेकको",
        "मुद्दाको व इजलास",
        "समक्ष पेश गरी निजले समर्थन अन्तिम आदेशको हकमा पहिला अनुपस्थित रहने सदस्य",
        "गरेको राय अदालतको निर्णय मानिनेछ",
        "अनुपस्थित रहने समक्ष पेश गर्दा उपदफा (४  बमोजिम पहिल",
        "(५ सदस्य",
        "बहुमत कायम हुन नसकेमा निर्णयको लागि सर्वोच्च अदालत समक्ष पेश गर्नु पर्नेछ",
        "उपदफा ८५ ) बमोजिम पेश गरेको मुद्दालाई सर्वोच्च अदालतले अग्राधिकार (६",
        "गर्नेछ प्रदान गरी सुनुवाई",
        "उपदफा (५ ) बमोजिम पेश हुन आएको मुद्दाको सुनुवाई सर्वोच्च अदालतको ७७",
        "इजलासबाट   गरिनेछ न्यायाधीशको निर्णय नै   विशेष सो",
        "भएको र इजलसबट",
        "%",
        "अदालतको निर्णय मानिनेछ",
        "TM(८ ) विशेष अदालतमा एकभन्दा बढी इजलास कायम गर्नु परेमा इजलास गठन",
        "गर्नेछ मुद्दा तोक्ने काम अध्यक्षले",
        "अनुपस्थित रहेको अवस्थामा उपदफा ८८ बमोजिमको अध्यक्षको",
        "TM ९ ) अध्यक्ष",
        "गर्नेछ वरिष्ठ अधिकार उपस्थितमध्येको सदस्यले प्रयोग",
        "परिच्छेद  ४",
        "विशेष अदालतको अधिकार र कार्यविधि",
        "देहाय विशेष अदालतको अधिकारः विशेष अदालतको अधिकार बमोजिम हुनेछः",
        "वादी प्रतिवादीका अतिरिक्त साक्षीका सम्बन्धत (क / मुद्दासंग",
        "आवश्यक",
        "देखिएका अन्य व्यक्ति वा प्रमाण",
        "बुझ्ने,",
        "म्यादमा   हाजिर नहुने   प्रतिवादी साक्षीलई जारी गरी पक्री वारेण्ट",
        "व",
        "बयान वा वकपत्र गराउने,",
        "\n",
        "पहिलो संशोधनद्वारा थप",
        "IL"
      ],
      [
        "कुनै  पक्षलाई  तारेखमा राखी   पुर्पक्ष गर्ने आवश्यक   परेका",
        "(ग) मुद्दाको व",
        "झिकाउने वा खास समयमा हाजिर हुन आउने गरी तारेखमा नराखी",
        "बखत",
        "पुर्पक्ष गर्ने,",
        "कुनै अभियुक्तलाई थुनामा राखी पुर्पक्ष गर्नु पर्ने",
        "।घ प्रमणबट तत्कल प्रप्त",
        "गैरकानूनी नदेखिएमा   निजसॅंग निजले हानि नोक्सानी गरेको  बिगो",
        "व",
        "निजलाई हुन सक्ने कैद वा जरिबाना समेतलाई रूपमा लिएको",
        "रकम र",
        "दृष्टिगत गरी धरोटी वा जमानत माग्ने,",
        "आधारमा   अभियुक्तलाई थुनामा राखी पुर्पक्ष तत्काल ङ प्रमणक प्रप्त",
        "कानूनमा जुनसुकै   कुरा मनासिब पर्याप्त प्रचलित",
        "कारण भएमा 7",
        "लेखिएको भए तापनि निजलाई थुनामा राखी पुर्पक्ष गर्ने,",
        "विशेष अदालतले   अनुसन्धान गर्ने निकायबाट अनुसन्धानको  सिलसिलामा च )",
        "लिएको धरौटी वा जमानतलाई खामेको हदसम्म कायम गर्न सक्ने",
        "सकिनेः अभियुक्त उपर   लागेको अभियोगको राहदानी राक्का सम्पत्ति",
        "कन ८. राख्",
        "गाम्भीर्यता , कसूरको अभियुक्तको स्थिति, त्यस्तो प्रकृतिका",
        "तथा आधारम मत्र",
        "अभियुक्तको कुनै सम्पत्ति रोक्का त्यस्तो अभियुक्तलाई राहदानी जारी   नगर्न",
        "व रख्न",
        "जारी   भैसकेको रोक्का सम्बन्धित   निकायलाई राहदानी आदेश दिन",
        "भए रख्न",
        "सक्नेछ",
        "प्रचलित कानूनमा जुनसुकै कुरा लेखिएको थप अभियोगपत्र दायर गर्न सकिनेः (१",
        "भए",
        "तापनि विशेष भैसकेपछि सो मुद्दामा कुनै अभियुक्त उपर अभियोगपत्र",
        "अदालतम दायर",
        "भैसकेका   अभियुक्तको फेला परेमा",
        "अन्य थप मुद्द दायर सम्बद्ध प्रमणहर हकम",
        "साबिकमा भएको अनुसन्धानलाई कायमै राखी थप अनुसन्धान तहकिकात गर्न वा पहिले",
        "थप दाबी गर्न वा लिएको सजायको माग दाबीमा अभियुक्तको हकमा समेत मुद्दा",
        "अन्य"
      ],
      [
        "सोको कारण   खोली सरकारी वकीलले पर्ने मग दाबी लिन गर्न",
        "भएमा दयर थप",
        "लागि विशेष अदालतमा निवेदन गर्न सक्नेछ।",
        "अनुमतिको",
        "बमोजिम निवेदन परेमा सोको कारण मनासिब भएमा   विशेष (२ (९",
        "उपदफ",
        "अदालतले आवश्यकता अनुसार दिन आदेश गर्न सक्नेछ रत्यस्तो आदेश भएमा अनुमति",
        "अभियुक्त अभियुक्त मग दाबी गर्न वा पहिले   मुद्दा",
        "थप थप दायर भएका उपर सजय",
        "अभियोगपत्र दायर गर्न सकिनेछ",
        "उपर थप",
        "म्याद तामेल सम्बन्धी कार्यविधिः (१ ) विशेष अदालतमा दायर रहेको मुद्दामा प्रतिवादीका",
        "१०.",
        "भए तीस दिनसम्मको पठाउंदा   बाटोको म्याद बाहेक विदेशमा रहेको",
        "नमम म्यद 7",
        "नेपाल पन्ध्र   दिनसम्मको समाव्हान जारी अवधि तोकी भित्र रहेको गन १ .",
        "भए",
        ">",
        "सकिनेछ",
        "(२ ) उपदफा (१) बमोजिम विदेशमा रहेको प्रतिवादीको नाममा समाव्हान तामेल",
        "पर्दा त्यस्तो प्रतिवादीको नेपालमा कुनै किसिमको कार्यालय वा प्रतिनिधि भए त्यस्तो",
        "तामेल   गरिनेछ प्रतिनिधिको यसरी   तामेल भएकोे",
        "कार्यालय नममा समव्हन व र",
        "समाव्हान रीतपूर्वक तामेल भएकोे मानिनेछ",
        "(२  बमोजिमको कार्यालय वा प्रतिनिधि नभएमा त्यस्तो प्रतिवादीले ८३",
        "उपदफा",
        "कारोबार गर्ने वा निजले स्थायी बसोबास गर्ने ठेगाना वा कारोबार गर्दाको",
        "स्थान मख्य",
        "बखत पत्राचारको लागि निजले दिएको कुनै ठेगाना रहेछ भने त्यस्तो ठेगानामा टेलेक्स,",
        "कुनै माध्यम मार्फत वा रजिष्ट्री गरी टेलिफ्याक्स वा अभिलेख दूरसञ्चारका",
        "हुसक्ने अन्य",
        "समाव्हान तामेल   गरिनेछ हुलाक   मार्फत रीतपूर्वक र त्यसरी तमेल भएको",
        "समाव्हान",
        "मानिनेछ। तामेल",
        "भएको"
      ],
      [
        "कुरा लेखिएको भए तापनि विदेशमा रहे उपदफा २) व  ३) मा जुनसुकै",
        "नेपाल बसेको   प्रतिवादीको समाव्हान तामेल गर्ने वा  नेपाल",
        "सम्बन्धम नमम",
        "भएको कुनै सम्झौतामा छुट्टै रहेछ भने सोही बमोजिम व्यवस्था   गरिएको",
        "सरकर पक्ष",
        "पुऱ्याएको मानिने छैन समाव्हान तामेल गर्न यस दफाले बाधा",
        "(५ ) विशेष अदालतले आफू समक्ष परेको मुद्दामा साक्षीका नाममा म्याद पठाउंदा",
        "बाटाको म्याद बाहेक सात दिनसम्मको म्याद तोकी समाव्हान जारी गर्न सक्नेछ",
        "दफा बमोजिम जारी भएको म्याद विशेष अदालतका कर्मचारीद्वारा (६ ) यस व",
        "अरु   कुनै   सरकारी तामेल नजिकको मार्फत जिल्ला कर्यालय",
        "अदलत व गरउन",
        "सकिनेछ विशेष अदालतबाट जारी भई आएको म्याद प्राथमिकता साथ तामेल गराउनु",
        "सम्बन्धित जिल्ला अदालतको श्रेस्तेदार वा त्यस्तो कार्यालयको प्रमुखको कर्तव्य हुनेछ",
        "म्याद तामेल गर्न जाने कर्मचारीले बाटाका विशेष अदालतबाट जारी भएको",
        "(७",
        "पर्नेछ गरिसक्नु म्याद बाहेक दुई दिनभित्र म्याद तामेल कुनै  मनासिब",
        "कारण   नभरई र",
        "म्याद तामेल गर्न ढिलो गरेको देखिएमा निजलाई विशेष अदालतले पांच सय रुपैयांसम्म",
        "जरिबाना गर्न सक्नेछ",
        "थाहा  पाई कसैले ८) विशेष जारी  भएकोे अदालतबाट   आफनो",
        "नमम म्याद",
        "विशेष अदालत वा म्याद तामेल गर्न पठाइएको वा कार्यालयमा आफ्ने नाममा",
        "अदालत",
        "दिएमा बुझ्न पाउं भनी निवेदन म्याद निजलाई तामेल त्यस्त",
        "जारा भएको गन म्याद",
        "सकिनेछ | त्यसरी निवेदन दिंदा कुनै दस्तुर लाग्ने छैन",
        "(९ ) यस दफा बमोजिमको कार्यविधि अवलम्बन गरी कुनै व्यक्तिको नाममा म्याद",
        "कुनै कारणले त्यस्तो तामेल गर्नु पर्दा त्यस्तो व्यक्तिको ठेगाना पत्ता नलगी",
        "अन्य व",
        "प्रतिवेदन पर्न आएमा विशेष बुझाउन   नसकिएको कुराको",
        "म्याद अदालतम   मुद्द दायर",
        "भएको   संक्षिप्त विवरण उल्लेख गरी त्यस्तो व्यक्तिलाई तीस   दिनसम्मको म्याद  दिई",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "उपस्थित हुन राष्ट्रिय स्तरको समाचारपत्रमा (विदेशीको हकमा अंग्रेजी दैनिकमा  कम्तीमा",
        "दुईपटक सार्वजनिक सूचना प्रकाशन गरिनेछ त्यसरी सूचना प्रकाशन भएकोमा त्यस्तो",
        "7",
        "मानिनेछ व्यक्तिलाई रीतपूर्वक म्याद तामेल",
        "भएको",
        "लेखिएदेखि   बाहेक म्याद   तामेली   सम्बन्धी (१० )",
        "व्यवस्थ यस दफम अन्य",
        "प्रचलित कानून बमोजिम हुनेछ",
        "र सो अदालतको फैसला म्याद तारेख थाम्ने व्यवस्थाः विशेष अदालतमा परेको मुद्दामा",
        "११.",
        "पुनरावेदनमा थाम्न काबु बाहिरको परिस्थिति परेको उपर परेको म्याद तारेख",
        "कारण 7",
        "निवेदन   परेमा मनासिब   ठहरिएमा सो  ब्यहोरा बढीम",
        "खुलाई एकपटक आधार पन्ध्र",
        "दिनसम्मको म्याद तारेख थाम्न सकिनेछ",
        "लेखिए अन्य अधिकार र कार्यविधिः कारबाही ऐनमा जतिम",
        "र किनारा गर्दा मुद्दाको १२. यर",
        "बमोजिम अदालतले   प्रचलित   कानून ऐन कुरामा   विशेष सो बाहेकका",
        "र अन्य",
        "बमोजिम जिल्ला अदालतलाई भए सरहको अधिकार र कार्यविधि प्रयोग गर्न सक्नेछ",
        "परिच्छेद ५",
        "(",
        "विविध",
        "सदस्यले आफ्नो कार्यभार   सम्हाल्नु अघि   सर्वेच्च",
        "शपथ १३. र अदालतक अध्यक्ष ग्रहणः",
        "पर्नेछ बमोजिमको ढांचामा शपथ ग्रहण गर्नु प्रधान न्यायाधीश समक्ष",
        "अनुसूची",
        "अवहेलनाः विशेष अदालतले आफ्नो अवहेलनामा कारबाही चलाउन सक्नेछ र अवहेलना",
        "१४",
        "गरेको ठहऱ्याएमा पांच हजार रुपैयांसम्म जरिबाना वा छ महिनासम्म कैद वा दुवै सजाय",
        "सक्नेछ",
        "याचना गरेमा विशेष विशेष अदालतलाई सन्तोष हुने गरी अभियुक्तले",
        "क्षम तर",
        "तोकिसकेको भए सो सजाय अदालतले निजलाई माफ गर्न क्षम गर्न वा",
        "सजय घटाउन",
        "वा विशेष अदालतले तोकेको शर्तमा राखी सो शर्तको छ महिनासम्म मुलतबी",
        "पलन",
        "भएमा सजाय कार्यान्वयन नगर्ने आदेश दिन सक्नेछ"
      ],
      [
        "विशेष अदालतले मागेको मिसिल वा मुद्दा सम्बन्धी लिखत वा जवाफ पठाउनु पर्नेः विशेष",
        "१+.",
        "आवश्यक कुन मिसिल, लिखत कुनै कुरा अदालतले मुद्दामा प्रमाणको निमित्त",
        "अन्य व",
        "कुनै कार्यालयललाई आदेश दिएमा वा कुनै कुराको स्पष्टीकरण वा पेश गर्न वा पठाउन",
        "जवाफ मागेमा सो कार्यालयले मनासिब समयभित्र सो आदेशको पालन गर्नु पर्नेछ कुने",
        "कार्यालयले त्यस्तो आदेशको पालन नगरेकोले कारबाही वा किनारा गर्न बाधा",
        "मुद्दाको",
        "कुनै  पक्षलाई अनुचित   हैरानी प्रतिकूल परेमा असर परेमा   विशेष अदालतले",
        "व व",
        "वा कर्मचारीलाई पटकैपिच्छे पांच रुपैयांसम्म जरिबाना सम्बन्धित कार्यालयको प्रमुख",
        "शय",
        "सक्नेछ",
        "त्यसरी जरिबानाको आदेश भएपछि सम्बन्धित कार्यालय प्रमुख वा कर्मचारीले",
        "अदालतको आदेश पालन गर्न नसकेको कारण उल्लेख गरी सो जरिबाना हुन नपर्ने भनी",
        "निवेदन देखिएमा दिएमा विशेष  अदालतले त्यस्तो जरिबानाको कारण   सन्तोषजनक",
        "र",
        "आदेश रद्द गर्न सक्नेछ",
        "दायर भएको  मितिले किनारा   गर्न पर्ने विशेष   अदालतले अवधिः",
        "१६. मुद्दा मुद्दाको",
        "सामान्यतया छ महिनाभित्र मुद्दाको किनारा गर्नु पर्नेछ",
        "पुनरावेदनमा (२    विशेष अदालतको   निर्णय सर्वोच्च   अदालतले उपर   परेको",
        "मितिले तीन महिनाभित्र किनारा सामान्यतया मुद्दाको प्राथमिकतासाथ मिसिल प्राप्त भएकोे",
        "गर्नु पर्नेछ",
        "पुनरावेदनः विशेष अदालतको फैसला वा अन्तिम आदेश उपर चित्त पक्षले त्यस्तो",
        "नबुझ्ने १७.",
        "मितिले पैंतीस दिनभित्र सर्वोच्च फैसला पुनरावेदन वा अन्तिम आदेश",
        "भएको अदलतमा",
        "गर्न सक्नेछ",
        "फैसला कार्यान्वयन गर्नेः विशेष अदालतले गरेको फैसला वा अन्तिम आदेश सो अदालतले",
        "१८.",
        "वा अन्तिम आदेशमा लेखिदिएकोमा   सोही कुनै निकायले कार्यान्वयन गर्ने भनी फैसला",
        "गर्नेछ निकायले र त्यसरी नलेखिएकोमा सम्बन्धित जिल्ला अदालतले कार्यान्वयन"
      ],
      [
        "संसदमा   टेबल गर्न पर्नेः नेपाल सरकारले यस   ऐन प्रकाशन   गरेको अन्तर्गत १९.",
        "सूचन",
        "टेबुल गर्नु पर्नेछ भव्यवस्थापिका संसदमा",
        "विशेष अदालतको विघटनः (१) नेपाल सरकारले नेपाल",
        "२०. गर रजपत्रम सूचना प्रकाशन",
        "विशेष अदालतलाई विघटन गर्न सक्नेछ",
        "उपदफा (१) बमोजिम विशेष अदालत विघटन भएमा विघटन हुंदाका (२",
        "बखत",
        "दायर भै किनारा हुन बांकी रहेका मुद्दा विशेष सम्बन्धित प्रदेशिक उजुरी",
        "अदलतम व",
        "क्षेत्राधिकार भएकोे उच्च अदालतमा सर्नेछन्",
        "कर्मचारीको व्यवस्थाः (१ विशेष अदालतलाई आवश्यक पर्ने कर्मचारी नेपाल सरकारले",
        "२१.",
        "उपलब्ध गराउनेछ",
        "नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी तोकेको अधिकारीले (२",
        "गर्नेछ विशेष अदालतको विभागीय प्रमुख वा प्रशासकीय प्रमुखको रूपमा काम",
        "नेपाल सरकारसंग सम्पर्कः विशेष अदालतले नेपाल सरकारसंग सम्पर्क गर्दा कानून, न्याय २२.",
        "तथा संसदीय मामिला मन्त्रालय मार्फत गर्नु पर्नेछ",
        "नेपाल यस ऐनको उद्देश्य कार्यान्वयन गर्नको लागि सरकारले नियम बनाउने अधिकारः",
        "२३.",
        "आवश्यक नियमहरू बनाउन सक्नेछ",
        "विशेष अदालत ऐन, २०३१ खारेज गरिएको छ खारेजीरर बचाउः (१ २४.",
        "२०३१ बमोजिम भए गरेका काम कारबाही यसै ऐन २ ) विशेष अदालत ऐन,",
        "बमोजिम भए गरेका मानिनेछन्",
        "मुद्दा सर्नेः यस ऐन बमोजिम विशेष बखत   विशेष हुदाका अदालत  ऐन",
        "२+ . अदालत गठन",
        "बमोजिम गठित विशेष यस ऐन बमोजिमको दायर रहेका मुद्दाहरू २०३९",
        "अदलतम",
        "विशेष अदालतमा सर्नेछन्",
        "\n",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा संशोधित",
        "गणतन्त्र",
        "हाल सङ्घीय संसद कायम रहेको"
      ],
      [
        "रूपान्तरः प्रचलित कानूनमा प्रयोग भएका शविशेष अदालत ऐन २०३१ भन्ने शब्दहरूको २६.",
        "सट्टा *विशेष अदालत ऐन, २०५९ भन्ने शब्दहरू राखी रूपान्तर गरिएको छ",
        "\n",
        "ल",
        "\n",
        "कानून",
        "\n",
        "नेपाल"
      ],
      [
        "कअनुसूची",
        "१३ सगॅ सम्बन्धित दफ",
        "शपथ",
        "लिन्छु निष्ठापूर्वक प्रतिज्ञा गर्दछु ईश्वरको कि नेपाली",
        "नमम शपथ जनता , सत्य",
        "कानूनप्रति पूर्ण निष्ठावान रही आफूले ग्रहण   गरेको प्रचलित संविधान",
        "पदको तथा अन्य",
        "जिम्मेवारी कसैको मोलाहिजा , मर्यादा   विपरीत   नहुने गरी, न्यायपालिकाको",
        "स्वच्छता डर, र",
        "गर्नेछु लोभमा  नपरी इमान्दारीताका र आटनो कर्तव्य पालनाको",
        "पक्षपात,   द्वेष साथ पलन व",
        "ज्ञात हुन आएको कुरा प्रचलित कानूनको पालना सिलसिलामा   आफूलाई गर्दा   बाहेक",
        "म पदम",
        "%>",
        "बहाल रहेको वा नरहेको कुनै पनि अवस्थामा प्रकट गर्ने",
        "\n",
        "हस्ताक्षर",
        "\n",
        "कानून",
        "\n",
        "रेपाल",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा संशोधित",
        "गणतन्त्र",
        "केही नेपाल कानून संशोधन गर्ने ऐन २०६३ बमोजिम रूपान्तर भएका शब्दहरूः - (९",
        "दृष्टव्यः",
        "\"नेपाल \"श्री ५ को सरकार\" भन्ने शब्दको सट्टा",
        "सरकर\"",
        "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा रूपान्तर भएका शब्दहरूः",
        "तथा   संसदीय संविधान \"कानून \"कानून, न्याय व्यवस्थ मन्त्रालय\" , न्याय, सभ तथ",
        "संसदीय मामिला मन्त्रालय\" , न्याय तथा संविधान को सट्ट वा \"कानून, सभा व्यवस्था मन्त्रालय\"",
        "न्याय तथा संसदीय मानिल मन्त्रालय\" \"कानून,",
        "न्याय प्रशासन ऐन, २०७३ द्वारा रूपान्तर भएका शब्दहरूः ३",
        "\"पुनरावेदन अदालतको'",
        "सट्टा \"उच्च अदालत\" |"
      ]
    ],
    "summary": "The text discusses the Special Court Act, 2059, which establishes the Special Court and outlines its powers and procedures. It also mentions amendments made to the Act, including strengthening and some modifications to Nepalese laws. The Act was enacted in 2059 and came into effect from Jestha 15, 2065. The Special Court deals with specific types of cases efficiently and effectively. The Act defines the formation, powers, and functions of the Special Court, emphasizing timely and appropriate handling of cases."
  }
]