[
  {
    "title": "विदेशबाट नेपाल आगमन हुने यात्रुहरूको व्यवस्थापन सम्बन्धी आदेश, २०७८",
    "page_count": 6,
    "filename": "विदेशबाट_नेपाल_आगमन_हुने_यात्रुहरूको_व्यवस्थापन_सम्बन्धी_आदेश,_२०७८.pdf",
    "ocr_time": "24.75886034965515 sec",
    "pages": [
      "Recommendation on the management of passengers arriving in Nepal from abroad, published in 2008 and published in 2008 The Government of Nepal has issued this order using the fourth authority of the Civil Code-19 of 1978, in order to effect the deportation of citizens. Short Name and Beginning: ( 1 is \"Command on Management of Incoming and Outgoing Errors, 1978\". (2) This command will be immediately. COVID-19 says the test \"A and RT-PCR, the Gene Xpert word must remember this world, and even True NAAT test correspondingly The organization's founder is Prabhat Prabhat, another Nepalese \"air service\" that operates international flights in Nepal (must be remembered as foreign). The opening airline will only be mentioned in the international orders provided the Ministry of Culture and Tourism complies fully with the civil aviation regulations. Such conditions, including compulsory entitlement to fly the propeller, shall apply in the form of boarding as provided for in (1), and shall be granted by way of sub-boarding at the airport as provided for in (2).",
      "The approved Tourism Department will list the hotels that have fulfilled the criteria listed in (1) of the Hotel Listing for:- or the details of the hotels listed in accordance with Paragraph 81 (2) of the Tourism Center and Tourism Department, Department to be made public through the website of the Civil Aviation Ministry, Ministry of Health, Ministry of Tourism, Ministry of Health, Ministry of Population, Ministry of Health, Ministry of Health, Ministry of Tourism, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry of Health, Ministry (For passenger checks for flights from 9th to Palanhayi, the airline will take the next entrance in less than an hour.) A form to check the first passenger filled after confirming the AbroadReturnee Management System on the website of the Centre and the proof that the report of the test with barcode is positive Tests of Covid 19 with aircraft QR codes, but also of the country Hakamaniyoga with photographs and barcode-watching Nepalese coup d'état reports not issued. The test report should be accompanied by the passenger in accordance with the prescribed procedure. (2) Before travelling from abroad to Nepal, the passenger must print a so-called barcode in accordance with the Abrod Return Requirement. In addition, the management system will have to be brought online to enable passengers who have not checked for flights to fill in the passenger entitlement form before travelling under special circumstances begins. Culture, Tourism, Citizens and Aviation Forum Tribhuvan International Airline to Comply with Ministry's Test Before Check-In This online online online login is not possible The health forms to be issued at the airport will be arranged according to the provisions of (1) (2) related to (3) promotional and political experiments will be arranged to inform passengers interested in coming to Nepal and (2) according to the provisions of When the process is completed and the Nepal subparagraph (1 (4) is entered on the Helth desktop, the Covid-19 passengers will be screened at the hotel listed in accordance with the status passenger vm and the subparagraph 9 except for the characteristics of the airport and 10(<). The amount he has booked up to mandatory day is 0 sats",
      "Nepalese who have been killed in foreign employment and returned to Nepal due to tuberculosis will have to stay in a hotel listed under the temporary deferral clause not booked a premium hotel. In case of suspicion, the health desk will send the information to the Isolation Centre Ministry of Health and the district details of the district will be forwarded to the Administrative Committee of the hotel. The passengers will be able to enter the airport via Covid-19 and continue on their day-to-day home-day departure to quarantine, with the permission of ten people. The details mentioned in the fields filled in by such persons will be in the District concerned Management Committee District concerned Covid and Local Sendeham Covid Committee not in the level where the local Nine lived in Quantentin According to the passenger who has completed the period (4), the hotel quarter (6) shall report to the Centre on the basis of the availability of PCR tests on the seventh day after the subparagraph. The negative coveted -19 test can be sent to a home quarantine for four days at the expense of a local SOCO to be reported and its level to be sent to the relevant monitoring parameter If the report of the Covid-19 test is positive when the district thus conducts the test Covid-related arrangements, the relevant Hoteler District Health Committee's Isolation, Covid Institutional Home Management Coordination, will be sent to the Isolation Authority I'd recommend that the inquiry into the allegedly politically and unfairly conducted affairs of a returnee, released from jail and returned to his homeland by means of a transportation center, be investigated by the Ministry of Internal Affairs as economically weak. The Nepalese government has stated that if a person stays in a state quarantine, then the Nepalese government will spend 8 percent of the time testing whether the person will be able to get home. According to the last rites of the relatives, I was assigned to participate in an antigen test at Hakamadhar on the recommendation of a local or a center, and test was conducted at Hariport Negetive. Afterwards, as a mandatory requirement, the Covid-19 local level will be able to assess the extent to which the health care system is being implemented.",
      "Individuals, patients with disabilities, elderly (9 years old) who have come to apologize, and the antigen test test report in DifferenceHak (more than two years old) According to officials issued by the National Hospital of Kuroa (Kuroa), at least A.M. Kage will be admitted to the hospital on the day that the person is admitted to the Home Quarantine. (1981) Anthony, a senior citizen over seventy years of age, a nine-year-old who came with Nabalk and Nabalk The test father's mother and test report can be placed at the head of the local level at least ten days a week on monitoring. The Covid-19 test local level will have to submit a half-response to the District Covid Monitoring Regulatory Committee according to the Antigen (9 ) ( 10 ) ( 8 ) ( 8 ) ( 9 ) ( 10 ) ( 11 ) ( 8 ) ( 8 ) ( 9 ) ( 10 ) ( 11 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) ( 12 ) Isolation Center persons will be admitted and entitled to be admitted to the Isolation Center. Rules: Employees of international non-governmental organizations, their single-home associations and related investigations conducted through the Ministry of Foreign Affairs, the related basis of family members' entitlement investigation body recommended by the Management will have to stay ten days person to participate in semi-regular activities after the report negative is completed and after the Covid-19 test comes to quarantine in quarantine In Sicily, there are two types of employees who return Nepalese workers from foreign offices who are Nepalese citizens of the government. The body's recommendation will be given at least ten permits per day and at least ten permits per day in the home of the member after the report comes after the negative covid-19 test. Awathipura Mutra",
      "The relevant body will be required to report to the relevant monitoring centre within the scope of the scope and to report back to the responsible supervisor to the supervisor who has returned abroad. The day will be based on at least a relatively institutional basis, which can be completed after such negative quarantine report Code-19 has been tested, allowing security personnel to travel to their destination to live in the quarantine. After the body arrives in the urine-related field, it will have to follow people and report to the Centre. In the country where he is flying, Niko Kovid 19 has been tested and tested, and the test report will be submitted to the NEA to be the frontrunner in the repatriation process. Employees on duty will also be required to stay in the home quarantine for ten days after the union establishment; such persons will be required to carry out at least a covid-19 quarantine report negative test after the period is completed. Rules for entering Nepal by local road after arrival: Except for Nepali citizens (1 foreign citizen will not be allowed to enter Nepal by local road). The person who enters (2) (9) Sub-Daf Nepal will be allowed to enter:- from the gates of Dehi:Mt. Pashupatinagar (Elam, (A / Kankavita Jharkhand, (B)X Rani Jharkhand, (Vettamod Jharkhand, (Mahathori, Gour Jharkhand, Virganj Jharkhand, Persa Jharkhand, Velhaiya Jharkhand, ( and Rupandehi, and Kumunnah, and Chappilvath, and Gouriphanta, and Polgad, and Zurchula, and Shulagad, and Batdi, and Gaddhachuchi, and Kanchanpur,",
      "8. Air service related to the International Civil Aviation Organization (ICAO) as determined by the Dalk (ICAO) International Code-19 criteria According to the protocols implemented by Adharma Company, such protocols will be reported to the Ministry of Culture, Tourism and Civil Aviation, Population and Health Ministry, Centre and Nepal Civil Aviation Authority. Travel arrangements for travellers from Nepal to overseas: Travellers received equipment within 48 hours of departure In addition to presenting evidence of a positive report of the Covenant-19 period's end-of-mode test, the international foreigner who should be on the Centre's website should be filled in offline by the firm that is located in Departure. (Any person compulsory to the International Online Departure Forml, would be sanctioned: by order of this service institution, breach of air and 5 0 Code-19 authority to order, management 1978 or other $prevailing law Actions will be taken pursuant to this Order. Covid-19 prohibition, controlled by: Cousin 0 1. Orders in respect of the matters set out in this Order will be made pursuant to this Order in accordance with the laws in force in this 7 other matters. As regards implementation2. If there is any additional facilitation to be splashed, the Centre may become the necessary arrangement for this. Order on quarantine has been revoked in 1977 Safety (2) Health and safety of passengers travelling from abroad to Nepal as per order on arrival quarantine, action taken in 1977 will be deemed to have been negligent As ordered"
    ],
    "lines": [
      [
        "विदेशबाट नेपाल आगमन हुने यात्रुहरूको व्यवस्थापन सम्बन्धी आदेश,",
        "२०७८",
        "मिति",
        "प्रकाशेत रपपत्रम",
        "२०७८  ३  ७",
        "प्रतिकूल प्रस्तावनाः कोभिड १९ को सङ्क्रमण रोकथाम, नियन्त्रण, निदान",
        "र उपचारमा",
        "नेपाल नपर्ने नेपाली विदेशी नागरिकको आवागमनलाई गरी आउने",
        "तथा असर",
        "व्यवस्थित गर्न वाञ्छनीय भएकोले,",
        "कोभिड- १९ दिएको अध्यादेश , को सङ्कट",
        "व्यवस्थपन २०७८ दफा ४",
        "अधिकार प्रयोग गरी नेपाल सरकारले यो आदेश जारी गरेको छ",
        "\"विदेशबाट नेपाल यस  आदेशको संक्षिप नाम र प्रारम्भः ( १",
        "आगमन नम हु",
        "यात्रुहरूको व्यवस्थापन सम्बन्धी   आदेश, २०७८\" रहेको छ।",
        "(२ ) यो आदेश तुरुन्त हुनेछ",
        "प्ररम्भ 3",
        "परिभाषाः विषय प्रसङ्गले अर्को अर्थ नलागेमा यस आदेशमा ,-",
        "२ व",
        "\"केन्द्र \" भन्नाले कोभिड-१९ सङ्कट व्यवस्थापन केन्द्र (सिसिएमसि )",
        "४क",
        "सम्झनु पर्छ",
        "\"कोभिड- १९ भन्नाले परीक्षण \"",
        "क व RT-PCR , Gene Xpert",
        "शब्दले सो विश्व पर्छ सम्झनु",
        "स्वस्थ्य र True NAAT",
        "परीक्षणलाई   समेत तत्सम्बन्धी",
        "मन्यत सङ्गठनबट प्रप्त अन्य",
        "जनाउंछ।",
        "भन्नाले नेपालमा  अन्तर्राष्ट्रिय उडान गर्ने नेपाली \"वायु   सेवा\"",
        "व (ग",
        "विदेशी सम्झनु   पर्छ। वायुसेवा",
        "८१ ) नेपाल   सरकारले सम्बन्धी   व्यवस्थाः हवाई उडान अनुमति",
        "३ उडान खुल्ला",
        "गरेका   वायुसेवालाई   संस्कृति   पर्यटन मन्त्रालयले नागरिक",
        "यस तथ उड्डयन",
        "भएका व्यवस्थाको पूर्ण पालना   गर्ने शर्तमा अन्तर्राष्ट्रिय आदेशमा   उल्लेख",
        "मात्र",
        "पर्नेछ। दिनु यो अघि",
        "आदेश अनुमति अनुमति हुनु उडन प्ररम्भ उडन",
        "दिइसकेका त्यस्तो शर्त अनिवार्य हकमासमेत गनु",
        "उडानका रूपम लागू",
        "पर्नेछ",
        "(१ ) बमोजिम दिदा विमानस्थलमा भीडभाड अनुमति (२ ) उपदफा",
        "उडान",
        "नहुने गरी दिनु पर्नेछ।"
      ],
      [
        "स्वीकृत पर्यटन विभागले क्वारेन्टिनको गर्नेः लागि होटल सूचीकृत (१ )",
        "मापदण्ड पूरा गरेका होटलको सूचीकरण गर्नेछ",
        "उपदफा ८१ ) बमोजिम सूचीकृत भएका होटलको विवरण संस्कृति, (२ )",
        "पर्यटन केन्द्र तथा पर्यटन   विभाग , नागरिक",
        "तथ उड्डयन मन्त्रलय , सम्बद्ध",
        "निकायको वेबसाइट मार्फत सार्वजनिक गर्नु पर्नेछ",
        "विभागले पर्यटन केन्द्रसंग (३ )",
        "स्वस्थ्य जनसङ्ख्या मन्त्रलय तथ 7",
        "समन्वय गरी होटल क्वारेन्टिन व्यवस्थापन कार्यविधि कार्यान्वयन गर्नु पर्नेछ",
        "नेपल आउने अन्तर्राष्ट्रिय गर्नपर्ने शर्तहरुः (९",
        "यात्रल उडानबाट पलन",
        "हवाई यात्राको लागि यात्रुको चेक अघि  पछिल्लो इन   गर्नु वायुसेवाले",
        "बहत्तर",
        "घण्टाभित्रको कोभिड-१९ फोटो क्यू आरकोड बारकोड सहितको",
        "< व",
        "परीक्षणको रिपोर्ट नेगेटिभ भएको   प्रमाण र केन्द्रको वेबसाइटमा  रहेको अब्रोड",
        "मेनेजमेन्ट सिस्टम रिटर्नी (Abroad",
        "Returnee Management System",
        "यकिन   गरेपछि भरेको पहिलो यात्रुलाई चेक",
        "गराउनु फारम मत्र व इन",
        "उडानबाट नेपाल ल्याउनु पर्नेछ। हवाई",
        "क्यूआर कोड सहितको कोभिड १९ परीक्षणको तर फोटो र बारकोड",
        "व",
        "हेर्ने   नेपाली   कुटनीतिक रिपोर्ट जारी नहुने   मुलुकको",
        "सम्बन्धित मुलुक हकम",
        "नियोग समेतको परीक्षण   रिपोर्टको सहयोगमा अग्रीम ढांचा गरी",
        "रूपम प्रप्त",
        "सोही बमोजिमको परीक्षण रिपोर्ट यात्रुको साथमा हुनु पर्नेछ",
        "(२ ) विदेशबाट नेपाल यात्रुले यात्रा गर्नु अघि अब्रोड रिटर्नी",
        "आगमन",
        "फाराम भरी सोको बारकोड प्रिन्ट गरी साथै लिएर मेनेजमेन्ट सिस्टम अनलाइन",
        "आउनु पर्नेछ विशेष   परिस्थितिका यात्रा शुरु गर्नु अघि सो फाराम भर्न",
        "कारण",
        "वायुसेवाले   उडानको लागि   चेक",
        "नसकेका   यात्रुको हकमा सम्बन्धित गनु",
        "इन",
        "फाराम भर्नु भराउनु पर्नेछ। चेक इन गर्नु  अघि",
        "अघि सो अनलाइन अनलइन",
        "सम्भव नभएकाको हकमा   संस्कृति, पर्यटन नागरिक भर्न",
        "तथा उड्डयन फारम",
        "त्रिभुवन ने सम्बन्धित अन्तर्राष्ट्रिय वायुसेवाले मन्त्रालयको",
        "समन्वयम",
        "मिलाउनु परीक्षण अगावै भर्ने विमानस्थलमा हुने",
        "स्वास्थ्य फारम व्यवस्थ",
        "पर्नेछ",
        "बमोजिमको व्यवस्थाबारे (१ ) (२ ) सम्बन्धित (३ )",
        "उपदफा र",
        "कुटनीतिक   नियोगले   नेपाल आउन इच्छुक यात्रुलाई जानकारी   दिने",
        "व्यवस्था",
        "मिलाउनु पर्नेछ",
        "",
        "र (२) बमोजिमको प्रक्रिया पूरा गरी नेपाल उपदफा (१ )",
        "(४ ) आएका",
        "हेल्थ डेस्कमा स्क्रिनिङ्ग गर्दा   कोभिड - १९ यात्रुलाई   विमानस्थलको को",
        "लक्षण",
        "बाहेकका (९ ) उल्लिखित उपदफा र  १० (<), अवस्था यात्रु",
        "नभएम म",
        "बमोजिम सूचीकृत होटलमा अनिवार्य दिनसम्म निजले बुक गरेको",
        "दफा ० सत"
      ],
      [
        "रूपमा   क्वारेन्टिनमा बस्नु पर्नेछ वैदेशिक   रोजगारीमा",
        "अवध गएका र करर",
        "समाप्त भई नेपाल फर्किने नेपालीले अग्रीम होटल बुक नगरेको",
        "अवस्थम दफ",
        "बमोजिम सूचीकृत होटलमा क्वारेन्टिनमा बस्नु पर्नेछ कुनै  शंकास्पद",
        "लक्षण",
        "देखिएमा हेल्थ डेस्कबाट आईसोलेशन   सेन्टर अस्पतालमा   पठाइनेछ होटल",
        "व",
        "यात्रुको क्वारेन्टिनमा जिल्लाको   जिल्ला विवरण सम्बन्धित कोभिड",
        "पठाइएका",
        "व्यवस्थापन समितिमा पठाउनु पर्नेछ",
        "(५ ) कोभिड-१९ विरुद्धको खोपको मात्रा पूरा गरी खोप प्रमाणपत्र",
        "भएका",
        "परीक्षण रिपोर्ट नेगेटिभ आउने   यात्रुलाई कोभिड-१९ भएका   हवाई मार्गबाट",
        "र",
        "गरी   सिधै क्वारेन्टिनमा दिन बस्ने होम दिन गन्तव्यस्थल",
        "अनुमति दश जन",
        "सकिनेछ त्यस्ता व्यक्तिले भरेको फाराममा उल्लिखित विवरण सम्बन्धित   जिल्ला",
        "पर्नेछ व्यवस्थापन   समिति सम्बन्धित   जिल्ला कोभिड र   स्थानीय पठाउनु",
        "तहमा",
        "कोभिड समिति नबसेको तहले क्वारेन्टिनमा स्थानीय निज बसे व्यवस्थपन",
        "र",
        "अनुगमन गरी केन्द्रलाई प्रतिवेदन दिनु पर्नेछ",
        "अवधि पूरा गरेका  यात्रुको (४ ) बमोजिम होटल क्वारेन्टिन (६) उपदफा",
        "आफ्नै सातों दिनमा पी.सी .आर. परीक्षणको उपलब्धताको",
        "हकमा आधारम",
        "परीक्षणको रिपोर्ट नेगेटिभ कोभिड -१९ परीक्षण खर्चम गरी सम्बन्धित",
        "आएम",
        "स्थानीय तहको   अनुगमनमा चार दिन होम क्वारेन्टिनमा बस्ने गरी पठाउन",
        "थप",
        "सकिनेछ स्थानीय सोको प्रतिवेदन गरी त्यसको तहले",
        "सम्बन्धित अनुगमन",
        "समितिमा   पठाउनु पर्नेछ जिल्ला यसरी परीक्षण कोभिड",
        "सम्बन्धित व्यवस्थपन",
        "गर्दा कोभिड-१९ परीक्षणको रिपोर्ट पोजेटिभ आएमा   सम्बन्धित होटल",
        "र जिल्ल",
        "समितिको आईसोलेशन , कोभिड संस्थागत होम",
        "व्यवस्थपन समन्वयमा",
        "आईसोलेशन पठाइनेछ",
        "अस्पतलम व",
        "डिपोर्टेशन सेन्टरमार्फत फिर्ता भएका, जेलमुक्त भई स्वदेश फिर्तीको",
        "(७'",
        "सम्बन्धित   कुटनीतिक र   बेखर्ची नेपालीको",
        "रहेका भएका सम्बन्धम",
        "करमम",
        "नियोगले छानबिन   गरी भनी   सिफारिस आर्थिक कमजोर  भएकोे गरेम अवस्था",
        "क्वारेन्टिनमा   राखिनेछ नेपाल तोकेको सरकारले व्यक्तिलई",
        "त्यस्ता यर्त",
        "क्वारेन्टिनमा बस्दा, कोभिड-१९ व्यक्ति घरसम्म जांदा लाग्ने परीक्षण   गर्दा",
        "तथ",
        "खर्च नेपाल सरकारले व्यहोर्नेछ",
        "(८)   आफ्नो रीति धर्म , आफन्तको अन्तिम संस्कार अनुसार",
        "परम्पर",
        "नेपाल (काजकिरिया ) विदेशबाट आउने व्यक्तिको सहभागी",
        "हुन म हकम",
        "आधारमा   एन्टिजेन परीक्षण स्थानीय वा  केन्द्रको सिफारिसको गरी परीक्षण",
        "तह",
        "रिपोर्ट नेगेटिभ आएमा तोकिएको स्वास्थ्य पालना गर्ने गरी पूर्ण",
        "मपदण्ड रुपम",
        "दिइनेछ व्यक्तिले",
        "अनुमति दिन पूर घर त्यस्त गन्तव्यमा दश व जान",
        "परीक्षण गर्नु पर्नेछ। भएपछि अनिवार्यरुपमा   कोभिड-१९ स्थानीय तहले त्यसको",
        "3"
      ],
      [
        "अनुगमन गरी सो को  प्रतिवेदन व्यवस्थापन  समितिमा जिल्ला कोभिड सम्बन्धित",
        "गर्नु पर्नेछ।",
        "व्यक्ति , बिरामीसंगै रोगी अशक्त , दीर्घ",
        "(९ ) क्षमतका आएका र फरक",
        "हकमा   एन्टिजेन परीक्षण परीक्षण   रिपोर्ट (बढीमा   दुई को गरी कुरुवा जना )",
        "नेगेटिभ अस्पतालबाट   जारी आधिकारिक आधारमा   कम्तीमा",
        "आएम कगजतक",
        "पठाइनेछ दिन होम क्वारेन्टिन त्यस्ता व्यक्तिले क्वारेन्टिन",
        "व अस्पतलम दश",
        "पर्नेछ भएपछि   कोभिड-१९ परीक्षण अनिवार्य   गर्नु तहले स्थानीय",
        "अवधि पूरा",
        "सोको प्रतिवेदन   पेश जिल्ला   कोभिड गरी समितिमा गर्नु व्यवस्थपन",
        "अनुगमन",
        "पर्नेछ",
        "",
        "८१०) सत्तरी   वर्षमाथिका ज्येष्ठ नागरिक , पांच   वर्षमुनिका नबलक",
        "7",
        "नाबालकसंगै आएका   निजका हकमा   एन्टिजेन परीक्षण बाबुको",
        "आम र",
        "परीक्षण   रिपोर्ट नेगेटिभ स्थानीय   तहको कम्तीमा",
        "दिन आएम अनुगमनमा दश",
        "पठाउन   सकिनेछ व्यक्तिले क्वारेन्टिन क्वारेन्टिनमा बस्ने गरी होम त्यस्ता",
        "अनिवार्य गर्नु  पर्नेछ। पूरा भएपछि   कोभिड-१९ परीक्षण स्थानीय तहले",
        "अवाधे",
        "प्रतिवेदन त्यसको सोको गरी जिल्ला कोभिड सम्बन्धित अनुगमन व्यवस्थपन",
        "समितिमा पेश गर्नु पर्नेछ",
        "एन्टिजेन बमोजिम गरिएको (९ ) (१० ) ८११ ) (८ ,",
        "उपदफा",
        "रिपोर्ट   पोजेटिभ परीक्षणको आईसोलेशन सेन्टर व्यक्तिको",
        "आएका व हकमा",
        "पठाइनेछ",
        "अस्पतलम",
        "सरकारी कर्मचारी, कुटनीतिक   नियोगका सुरक्षाकर्मीको कर्मचारी",
        "व सन्बन्धम",
        "कूटनीतिक नियोगका पदाधिकारी , अन्तर्राष्ट्रिय ८१ ) नेपाल आउने विशेष व्यवस्थाः",
        "अन्तर्राष्ट्रिय गैर सरकारी संस्थाका कर्मचारी निजका   एकाघरका संघसंस्था",
        "तथा र",
        "सम्बन्धित नियोगले परराष्ट्र मन्त्रालयमार्फत् गरेको परिवारका",
        "सदस्यको हकम",
        "नियोग निकायले सिफारिसको गरेको सम्बन्धित आधारम व्यवस्थापन",
        "व",
        "दश दिन बस्नु   पर्नेछ व्यक्तिले   क्वारेन्टिन क्वारेन्टिनमा अनिवार्यरुपमा",
        "त्यस्त",
        "गरी रिपोर्ट नेगेटिभ पूरा   भएपछि कोभिड-१९ परीक्षण आएपछि",
        "अवाधे मत्र",
        "नियमित गतिविधिमा सहभागी हुन सक्नेछन्।",
        "सिलसिलामा   विदेश (२ ) सरकारी   कामको नेपाली नागरिक",
        "गएका व",
        "नियोगबाट विदेशस्थित नेपाली नेपाल फर्कने कर्मचारीको त्यस्तो कर्मचारी",
        "र",
        "हकमा   निजको कोभिड १९ परीक्षण रिपोर्ट नेगेटिभ परिवारको   सदस्यको",
        "आएमा",
        "जिम्मेवारीमा निकायको सिफारिस होम कम्तीमा दिन",
        "सम्बन्धत तथा दश",
        "अनुमति   दिइनेछ क्वारेन्टिन क्वारेन्टिनमा व्यक्तिले बस्ने गरी",
        "त्यस्त जान",
        "गरी रिपोर्ट   नेगेटिभ कोभिड-१९ परीक्षण भएपछि आएपछि अवाधे",
        "पूरा मत्र"
      ],
      [
        "सक्नेछन्। सम्बन्धित   निकायले कार्यक्षेत्रमा सोको गरी सम्बन्धित अनुगमन",
        "जन",
        "केन्द्रमा प्रतिवेदन पेश गर्नु पर्नेछ",
        "सुरक्षाकर्मीलाई जिम्मेवारी विदेशमा फर्केका आफ्नो गरी",
        "(३ ) पूर",
        "सुरक्षा निकायको   सिफारिसका दश  दिन संस्थागत कम्तीमा सम्बन्धत आधारम",
        "दिइनेछ सुरक्षाकर्मीले क्वारेन्टिनमा बस्नेगरी गन्तव्यसम्म जाने",
        "अनुमति त्यस्ता",
        "नेगेटिभ क्वारेन्टिन रिपोर्ट कोभिड-१९ परीक्षण गरी भएपछि अवधि",
        "पूर",
        "सक्नेछन्। सम्बन्धित सुरक्षा निकायले मत्र सम्बन्धित कार्यक्षेत्रमा आएपछि",
        "जन",
        "सोको अनुगमन गरी केन्द्रमा प्रतिवेदन पेश गर्नु पर्नेछ।",
        "बेचबिखनमा विदेशमा नेपाली परेका परेका मानव (४ )",
        "अलपत्र व",
        "मार्गबाट  नेपाल पर्ने नागरिकलई उद्धार   गरी हवाई",
        "अवस्थाम ल्याउनु उe ९",
        "गरिने मुलुकमा निजको कोभिड १९ परीक्षण गरी परीक्षण रिपोर्ट नेगेटिभ",
        "आएमा",
        "विदेशमा फिर्तीको अगाडि पर्नेछ स्वदेश गई त्यस्तो प्रक्रिया बढाउनु",
        "उद्वार",
        "नेपाल   फर्केपछि स्वयंसेवकले खटिने कार्यमा कर्मचारी पनि संघ संस्थाका",
        "व",
        "दश दिन होम क्वारेन्टिनमा बस्नु पर्नेछ त्यस्ता व्यक्तिले अनिवार्यरुपमा   कम्तीमा",
        "पछि   कोभिड-१९ क्वारेन्टिन रिपोर्ट नेगेटिभ परीक्षण गरी अवधि",
        "पूरा भए",
        "मात्र दैनिक कार्यजीवनमा फर्कन सक्नेछन्। आएपछि",
        "स्थल मार्गबाट नेपाल प्रवेशसम्बन्धी व्यवस्थाः नेपाली नागरिक बाहेक (१",
        "अन्य",
        "विदेशी नागरिकले स्थल मार्गबाट नेपाल प्रवेश गर्न पाउने छैन।",
        "स्थल मार्गबाट नेपाल   प्रवेश बमोजिम गर्ने व्यक्तिले",
        "(२ ) (९ उपदफ",
        "नेपाल प्रवेश गर्न पाउनेछः- देहायका नाकाबाट",
        "मत्र",
        "पशुपतिनगर (इलाम ,",
        "(क /",
        "कांकडभिट्टा   झापा , (ख )",
        "X",
        "रानी ( मोरङ ,",
        "भिट्टामोड ( महोत्तरी ,",
        "गौर ( रौतहट ,",
        "वीरगञ्ज ( पर्सा ,",
        "वेलहिया ( रूपन्देही ,",
        "कमुनन्हा र चाकपिलवस्तु ,",
        "गौरीफन्टा (कैलाली ,",
        "पुलघाट ( दार्चुला ,",
        "झुलाघाट  (बैतडी ,",
        "गड्डाचौकी (कञ्चनपुर"
      ],
      [
        "वायुसेवाको सदस्यको",
        "सम्बन्धी चालक चालक दलका सदस्य व्यवस्थाः ८. दलक",
        "(आईकाओ) ले निर्धारण गरेको अन्तर्राष्ट्रिय   नागरिक",
        "उड्डययन सङ्गठन हकम",
        "अन्तर्राष्ट्रिय कोभिड- १९ मापदण्डको सम्बन्धी",
        "वायुसेवा सम्बन्धित आधरम",
        "कम्पनीले लागू गरेको प्रोटोकल बमोजिम हुनेछ त्यस्तो   प्रोटोकलको जानकारी",
        "संस्कृति , पर्यटन नागरिक",
        "तथा स्वस्थ्य उड्डयन मन्त्रलय , जनसङ्ख्या तथ",
        "मन्त्रालय, केन्द्र र नेपाल नागरिक उड्डयन प्राधिकरणमा   अग्रीम रूपमा   बुझाउनु",
        "पर्नेछ",
        "नेपालबाट नेपालबाट यात्रुसम्बन्धी विदेश गर्ने",
        "गन प्रस्थान व्यवस्थाः प्रस्थान",
        "पछिल्लो   अठ्चालीस   घण्टाभित्रको प्राप्त   प्रयोगशलबाट यात्रुको",
        "हकम मन्यत",
        "तोकिए मुलुकको बमोजिमको कोभिड-१९ अवधिको",
        "गन्तव्य मपदण्डम व",
        "परीक्षणको रिपोर्ट नेगेटिभ आएको प्रमाण पेश गर्नुका साथै केन्द्रको वेबसाईटमा",
        "भर्नुपर्ने इन्टरनेश्नल विदेश व्यक्तिले डिपार्चर रहेको जाने फर्म",
        "अनलाइन",
        "रूपमा भरेको हुनु पर्नेछ (International Online Departure Forml अनिवार्य",
        "गर्ने  कुनै व्यक्ति, कारबाही   हुनेः आदेशको यो सेवा संस्था , वायु",
        "उल्लङ्घन व ५ 0",
        "कोभिड-१९ निकायलाई अध्यादेश , व्यवस्थापन",
        "२०७८ तथ अन्य $",
        "प्रचलित कानून बमोजिम कारबाही हुनेछ",
        "आदेशबमोजिम कोभिड- १९ रोकथाम, नियन्त्रण हुनेः को",
        "उपचर ० १ . यस तथ",
        "आदेशमा   लेखिएको   विषयमा यसे बमोजिम आदेश",
        "सम्बन्धम यस 7 अन्य",
        "विषयमा प्रचलित कानून बमोजिम हुनेछ",
        "व्यवस्था गर्न सक्नेः योे आदेश कार्यान्वयनका सम्बन्धम",
        "२ . थप आवश्यक स्पटत",
        "गर्नुपर्ने सहजीकरण भएमा   केन्द्रले सोको   लागि गर्नुपर्ने",
        "आवश्यक व्यवस्थ व",
        "गर्न सक्नेछ",
        "\n",
        "विदेशबाट   नेपाल खारेजी यात्रुहरूको (१ ) हुने",
        "१३. बचाउः आगमन स्वस्थ्य र",
        "तथा क्वारेन्टिन सम्बन्धी आदेश २०७७ खारेज गरिएको छ सुरक्षा",
        "(२ )  विदेशबाट   नेपाल हुने   यात्रुहरूको",
        "स्वस्थ्य सुरक्षा तथ आगमन",
        "क्वारेन्टिन   सम्बन्धी बमोजिम आदेश , कारबाहीहरू गरेका २०७७",
        "भए कम",
        "भए गरेको मानिनेछ यसे आदेश बमोजिम"
      ]
    ],
    "summary": "The legal document issued by the Nepal government regarding the management of incoming travelers from abroad amidst the COVID-19 pandemic. It includes guidelines for quarantine, testing, and entry procedures for Nepali and foreign citizens. The document also outlines the requirements for international flights and the necessary health protocols to be followed. Additionally, it emphasizes the use of QR codes for COVID-19 testing reports and the online management system for returning travelers."
  },
  {
    "title": "विदेशमा लगानी गर्न प्रतिबन्ध लगाउने ऐन, २०२१",
    "page_count": 3,
    "filename": "विदेशमा_लगानी_गर्न_प्रतिबन्ध_लगाउने_ऐन,_२०२१.pdf",
    "ocr_time": "5.602383613586426 sec",
    "pages": [
      "Prohibition of Foreign Investment Act, 1921 Publication DateLamhall, 1921 5 13Amendment of the Act on Publication DatesAmendment of the Act on Legal Amendment and Some Nepal Laws 20662066 10 Proposal to invest in a law made to prohibit foreign investment in the Republic of 1921: to ensure the maintenance of the economic interests of the general public From Maharajadhiraja Vir Vikram Shahdev to Mahandra Mr. +Salah of National Panchayath, this Act has been framed as an expansion of the name and a ban on foreign investment in the name of this Act (1 This Act will start immediately for organized organizations established inside or outside Nepal, all Nepali citizens and Nepal. If the subject or context does not have any other meaning, this Act - 2Lankani means that the work done according to the aid refers to the investment to be made in the matter: - the mathematics extracted by the Resolution and some Nepal Law Amendment Act, 1966",
      "Foreign Securities (a partnership of 9 foreign firms (2) foreign bank accounts, 83 foreign houses, (4) (5) Nepal government published information in the Nepal Gazette as well as other types of foreign transactions Securities created abroad by cash or Jinselgunna must be remembered as securities issued abroad and any securities that may be borrowed abroad in any foreign currency or interest. saying shares, stocks, bonds, debentures debentures stocks government (g)7 in respect of the deposit of the securities of the securities must be remembered as the principal of the deposit and the unit or sub-unit of the unit trust and this word must be remembered as the This Act prohibits anyone from investing in any foreign country after the commencement of the proceedings: This Act prohibits anyone from investing in any foreign country after the commencement of the proceedings. In this regard, the Government of Nepal will publish information in the Official Gazette and may specify the extent of the investment granted and the necessary conditions for granting exemptions without prejudice to the prohibition laid down in this subparagraph. For the purposes of this Act or this Decision, if any person who speaks in contravention of any of the provisions of this Act or any of the provisions of this Act or any of the provisions of this Decision speaks in contravention of any of the provisions of this Act or any of the provisions of this Decision speaks in contravention of any of the provisions of this Act or any of the provisions of this Decision speaks in contravention of any of the provisions of this Act or any of the provisions of this Decision Explanation issued under the Act: Information on investments made abroad in violation of the Directive shall be related to the amount of the order",
      "Penalty at a rate of fifty rupees per day in the case of a person who has been punished for an offence punishable under sub-paragraph (1), after he has been informed of such an order to be punished, if he continues to be punished (para. The Government of Nepal will be prosecuted under this Act. The Government of Nepal will be prosecuted under this Act. Instead of the word \"government of Nepal\", the word \"government of Nepal\" has been replaced by the word \"government of Nepal\" by the word \"government of Nepal\" by the word \"government of Nepal\" by the word \"government of Nepal\" by the word \"government of Nepal\" by the word \"government of Nepal\" by the word \"government of Nepal\" by the word \"government of Nepal\" by the word \"government of Nepal\" by the word \"government of Nepal\" by the word \"government of Nepal\" by the word \"government of Nepal\" by the word \"government of Nepal\" by the word \"government of Nepal\" by the word \"government of Nepal\" by the word \"government of Nepal\" by the word \"government of Nepal\" by the word \"government of Nepal\" by the word \"government of Nepal\" by the word \"government of Nepal\" by the word \"government of Nepal\" by the word \"government of Nepal\" by the word \"government of Nepal\" by the word \"government of Nepal\" by the word \"government of Nepal\" by the word \"government of Nepal\" by the word \"government of Nepal\" by the word \"government of Nepal\" by the word \"government of Nepal\" by the word \"government of Nepal\" by the word \"government of Nepal\" by the word \"government of Nepal\" by the word \"government of Nepal\" by the word \"government of Nepal\" by the word \"government of Nepal\" by the word \"government of Nepal\" by the word \"government of Nepal\" by the word \"government of Nepal"
    ],
    "lines": [
      [
        "विदेशमा लगानी गर्न प्रतिबन्ध लगाउने ऐन, २०२१",
        "\n",
        "प्रकाशन मिति",
        "ललमहर",
        "२०२१| ५ | १३",
        "प्रकाशन मिति",
        "प्रमाणकरण",
        "संशोधन गर्ने ऐन",
        "ल",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६",
        "२०६६  १० | ७ गणतन्त्र",
        "२०२१ सालको ऐन नं.",
        "\n",
        "विदेशमा लगानी गर्न प्रतिबन्ध लगाउने व्यवस्था गर्न बनेको ऐन",
        "विदेशमा   लगानी   गर्नमा प्रस्तावनाः सर्वसाधारण जनताको आर्थिक हित",
        "प्रतिबन्ध कायम रख्न",
        "लगाउने व्यवस्था गर्नु वाञ्छनीय भएकोले",
        "महाराजाधिराज वीर विक्रम शाहदेवबाट राष्ट्रिय पञ्चायतको महन्द्र श्री +",
        "सल्लह",
        "सम्मतिले यो ऐन बनाइबक्सेकोछ",
        "संक्षिप्त नाम विस्तार र यस   ऐनको नाम  विदेशमा लगानी गर्न प्रतिबन्ध (१ )",
        "प्ररम्भः",
        "लगाउने ऐन २०२१ रहेको छ",
        "जहासुकै रहे बसेको भए तापनि २ ) यो ऐन नेपाल भित्र वा बाहिर",
        "भित्र स्थापित भएकोे सङ्गगठित संस्थाहरूलाई सबे नेपाली नागरिक र नेपाल",
        "हुनेछ",
        "योे ऐन तुरून्त प्रारम्भ हुनेछ ३",
        "परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा -",
        "२",
        "लगानी  भन्नाले देहायबमोजिमको काम कुरामा गरिने लगानी   सम्झनु",
        "क",
        "पछः-",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "विदेशी सेक्यूरिटी (९",
        "विदेशी फर्मको साझेदारी (२ )",
        "विदेशी बैङ्क एकाउण्ट, ८३",
        "विदेश स्थित घर जग्गा, (४ )",
        "(५ ) नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी तोकिदिएको",
        "बाहेक विदेशमा गरिने अरू जुनसुकै किसिमको नगदी वा जिन्सी",
        "लगनी",
        "भन्नाले   विदेशमा सिर्जना सेक्यूरिटी  विदेशी गरिएको निष्काशन",
        "ख वा",
        "सेक्यूरिटी र सांवा वा ब्याज कुनै विदेशी मुद्रामा वा विदेशमा",
        "भुक्तानी हुन",
        "वा हुन सक्ने सेक्यूरिटी सम्झनु पर्छ",
        "सेक्यूरिटी  भन्नाले शेयर, स्टक, बण्ड, डिबेञ्चर डिबेञ्चर स्टक सरकारी ग)",
        "7",
        "सेक्यूरिटी सेक्यूरिटीको डिपोजिटको सम्बन्धमा डिपोजिटको रसिद र युनिट",
        "ट्रष्टको युनिट वा सब युनिट सम्झनु पर्छ र यो शब्दले सेक्यूरिटी उपरको",
        "हकको प्रमाणपत्र समेत जनाउंछ",
        "प्रारम्भ भएपछि कसैले विदेशमा   कुनै विदेशमा  लगानी गर्नमा प्रतिबन्धः यो ऐन",
        "३",
        "किसिमको लगानी गर्न",
        "जुनसुकै कुरा लेखिएको भए तापनि नेपाल सरकारले",
        "(९ ) (२ कुनै उपदफा म",
        "खास किसिमको लगानीको सम्बन्धमा नेपाल राजपत्रमा सूचना प्रकाशित गरी सो उपदफामा",
        "लेखिएको प्रतिबन्ध नलाग्ने गरी छुट दिन र त्यसरी छुट दिइएको लगानीको किसिम हद,",
        "आवश्यक शर्तहरू तोक्न सक्नेछ तत्सम्बन्धी अन्य",
        "अवध 7",
        "सजायः कसेले यो ऐनको वायस ऐन अन्तर्गत जारी गरिएको सूचना, आदेश",
        "व दप्ड",
        "निर्देशनको उल्लङ्घन गरी कुनै काम कुरा गरेमा निजलाई बिगोबमोजिम जरिबाना वा छ",
        "महिनासम्म कैद वा दुवै सजाय हुनेछ",
        "दफाको तात्पर्यको लागि बिगो भन्नाले यो ऐन वा यस ऐन अन्तर्गत जारी स्पष्टीकरणः",
        "यर",
        "निर्देशनको उल्लङ्घन गरी विदेशमा गरेको लगानीको गरिएको   सूचना, आदेश",
        "व रकम",
        "सम्झनु पर्छ"
      ],
      [
        "उपदफा (१ ) अन्तर्गत सजाय हुने कसूरमा सजाय पाएका व्यक्तिले सो सजायको (२",
        "काम कुरा जारी राखेमा निजलाई त्यस्तो सो कसूर हुने आदेशको सूचना पाएपछि पन",
        "प्रत्येक दिनको निमित्त पचास रूपैयांका दरले जरिवाना हुनेछ",
        "सरकार वादी हुनेः यो ऐन अन्तर्गत सजाय हुने कसूर सम्बन्धी मुद्दामा नेपाल सरकार वादी",
        "ौ",
        "हुनेछ",
        "ल",
        "\n",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ बमोजिम रूपान्तर भएका शब्दहरूः- द्रव्टव्यः",
        "८",
        "को सरकार भन्ने शब्दको सट्टा नेपाल सरकार श्री ५",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा श्री ५ को प्रशस्ति\"",
        "गणतन्त्र २",
        "र अधिराज्य  भन्ने शव्दहरू झिकिएका छन्"
      ]
    ],
    "summary": "The Foreign Investment Prohibition Act, 2021 prohibits investments abroad to protect the economic interests of the general public. It was established by King Mahendra and approved by the National Panchayat. The Act defines foreign investment and outlines restrictions on various types of securities, including foreign securities, foreign bank accounts, and foreign properties. Violations of the Act can result in fines or imprisonment. The Act also allows for clarifications and penalties for violations committed abroad."
  },
  {
    "title": "विदेशी लगानी कर नियमहरु, २०२०",
    "page_count": 8,
    "filename": "विदेशी_लगानी_कर_नियमहरु,_२०२०.pdf",
    "ocr_time": "14.736323595046997 sec",
    "pages": [
      "Foreign Investment Tax Rules 2020 Published in Nepal Gazette 2020 5 17AmendmentForeign Investment Tax (First Amendment Rules 2070-20770) 1Using the powers granted by paragraph 14 of the Foreign Investment Tax Act, 2019, the Nepalese Government has made the following rules of accountability: The rules of the rules are taxing investments in 2020. The rules will start immediately. (2) These definitions: (1) The Foreign Investment Tax Act 2019 should be remembered by saying -2n5 in these rules if the subject or context does not have another meaning. (c) Tax schedules refer to the schedule of these rules. (Foreign Investment Returns must be filed on a settled basis in accordance with Articles 1 and 83. When filed, the taxpayer must be satisfied that any foreign investment return has been filed on a settled basis in accordance with Article 1 of Schedule 1 to the tax office. Provided that the returns issued by the taxpayer in respect of foreign investments in accordance with this return shall not be filed in accordance with Schedule 1, unless there is any addition of any MMF, and that the returns issued by the taxpayer in respect of foreign investments in accordance with Schedule 1 shall be maintained and shall be sufficient to give a reasonable written notice It will be.",
      "In the valuation of foreign investment, the taxpayer shall provide foreign investment valuation and tax determination: (1) market shares leased with the country concerned7 as far as the said share is certified Accordingly, the tax authority will do so in accordance with the non-listed valuation of foreign investments.2The valuation of foreign investments after the tax authority has made any tax in accordance with sub-rule 81(2). Examining the information given under Article 11 of the Act: (Act No. If the person is informed by the tax officer, the tax authority will understand that the person has come to present the evidence with him, or his or her heir, without the consent of the tax officer. If his or her heir does not come to present, the tax officer will The acts taken by the so-called person by the Tax Inspector will not be required to be carried out by the authority if the authority considers that he should not be carried out and has briefly stated his position In order to carry out the action, the record of the person giving the information must be kept in his office with sufficient evidence. Where the tax officer has not come to be present or sent to the heir, or he or she has not been summoned once after the person has given notice, the tax officer shall report to the heir through the director of the tax department. If his heir is present but does not present evidence, the information shall not be considered complete and the person shall not be rewarded. What the entitled authority should consider when assessing foreign investments and when determining dividend tax:When assessing foreign investments of a person and determining the tax on them under Section 7 of the Foreign Investment Act The following should be considered:",
      "If there is a confidential report by the Inspector or any other person, the return of such foreign investment received by the reporting taxpayer Inspector or any other person shall be filed in the Depository, or any other appropriate (c) Tax Directors: If a taxpayer residing outside Nepal wishes to assess foreign investment by a tax authority of any region and make a tax determination, the tax directors and foreign investment tax The authority may determine whether the foreign investment tax is to be determined and filed in different locations of the axis, in accordance with the program of the tax collector, after the authority has completed its (1) other duties at the headquarters of the axis. The taxpayer who resides in a non-authorized territory may file the returns in accordance with the Act or these Rules in the District Administration Office or (2/tax office) at such office. (3) Taxpayers, such as those who pay foreign investment tax, are obliged to compile statistics Such taxpayers shall carry out all kinds of tax-related work under the authority of the Authority and compile news and other relevant matters and other matters in respect of the fields covered by the 7AFU. His photo (photo) will be with him. The tax director will have an identity document signed by the tax authority of the Atyrau region and the structure of the foreign investment tax registry to be in the office. The director will be able to specify within a period of time. By all the orders mentioned in that order, the departmental directions of the timekeeping system regarding tax avoidance shall be followed by the same order, as previously amended by amendment.",
      "When such notice is sent in accordance with the provisions of the Act, it shall be sent in time and shall be accompanied by the signature of the Inspector of the Fund. In order to enforce this penalty, the person who has filed the money from the person within 35 days of receipt of any of the sums, or the official designated by the Nepalese Government, shall be liable to a fine of Rs. According to the information, if the tax authorities do not come, the tax collector may issue a directive according to the functioning system of Nepalese law that the taxpayer should be entitled to do so, even if the tax collector is not entitled: Considering the situation, the Nepalese government will be able to publish information in the Nepal Gazette on foreign investments if it adopts or clarifies any new procedure on 90. Words translated by Act, 1963: Note: Government of Nepal instead of the Government of Shri 5",
      "In accordance with Schedule -1 (Rule 3 Statement of Foreign Investments Related to Shang) Tax Act, I have filed / have filed the Statement in accordance with Section 4 of the Foreign Investment Tax Act, 2019 and Rule 3 of the Foreign Investment Tax Act, 2019. Accordingly, we have to make an assessment of the foreign investment tax in this document. The amount of tax I/we have to pay on the date of receipt of the tax assessment order is deferred to the due date of the Act. No proof must be presented. Note: The market price of the last January 1st",
      "C.N.Government rate hire details of house Jaggखलgan Every house in R.R.V., according to each house in R.R.V., 02W 3> Law Nepal",
      "Schedule -2(Rule 4 1)Seg. Indicator of Authorized Steel Taxpayer Number of Foreign Investment Tax Determination OrderForeign Investment Tax Applicable Name of the Taxpayer of the Annual Foreign Investment Tax Determination Act and Venture Capital Status Foreign Investment This rate is the total sum of its incoming digits listen 8N.R.'s market rate जमm(X3. जमmkhcafियत किराया दर This rate is the Hungarian valluzemm digit जमm digit अक्षरेपी",
      "(a) and.b. The amount of each shareholder's shareinspector and the date of the foreign investment tax determination order shall not be the proof of the shareholder's interest rate. Note: If more than one person contributes, each must give the name and wallet2. If his/her registration pass must bear a paper bearing the contribution stamp. In accordance with the Foreign Investment Rules of 2020 and the Foreign Investment Act, 2019, the Compliance Agreement between the taxpayer and the Nepalese legislation (Revision Act comment: Local Governance Act, 1922) \"Office of Transportation\" is replaced by \"Office of Transportation\" by \"Office of Transportation\" by \"Office of Transportation\" by \"Office of Transportation\" by \"Office of Transportation\" by \"Office of Transportation\" by \"Office of Transportation\" by \"Office of Transportation\" by \"Office of Transportation\" by \"Office of Transportation\" by \"Office of Transportation\" by \"Office of Transportation\" by \"Office of Transportation\" by \"Office of Transportation\" by \"Office of Transportation\" by \"Office of Transportation\" by \"Office of Transportation\" by \"Office of Transportation\" by \"Office of Transportation\" by \"Office of Transportation\" by \"Office of Transportation\" by \"Office of Transportation\" by \"Office of Transportation\" by \"Office of Transportation\" by \"Office of Transportation\" by \"Office of Transportation\" by \"Office of Transportation\" by \"Office of Transportation\" by \"Office of Transportation\" by \"Office of Transportation\" by \"Office of Transportation\" by \"Office of Transportation\" by \"Office of Transportation\" by \"Office of Transportation\" by \"Office of Transportation\" by \"Office of Transportation\" by \"Office of Transportation\" by \"Office of Transportation\" by \"Office of Transportation\" by \"Office of Transportation\" by \"Office of Transportation\" by \"Office of Transportation\" by \"Office of Transportation\" by \"Office of Transportation\" by \"Office of Transportation\" by \"Office of Transportation\" by \"Office of Transportation\" by \"Office of Transportation\" by \"Office of Transportation\" by \"Office of Transportation\" by \"Office of Transportation\" by \"Office of Transportation\"."
    ],
    "lines": [
      [
        "विदेशी लगानी कर नियमहरू २०२०",
        "\n",
        "नेपाल राजपत्रमा प्रकाशित मिति",
        "२०२०  ५ | १७",
        "संशोधन",
        "विदेशी लगानी कर (पहिलो संशोधन  नियमहरु २०७०",
        "२०७७०   १   ३०",
        "विदेशी लगानी कर ऐन २०१९ को दफा १४ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले",
        "देहायका नियमहरू बनाएको छः",
        "संक्षिप्त नाम र प्रारम्भः (१) यी नियमहरूको नियमहरू २०२० लगानी 3",
        "नम कर",
        "रहेको छ।",
        "नियमहरू तुरुन्त प्रारम्भ हुनेछन्। (२ यी",
        "परिभाषाः (१) विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यी नियमहरूमा -",
        "२",
        "ऐन५ भन्नाले विदेशी लगानी कर ऐन २०१९ सम्झनु पर्छ। क",
        "कर भन्नाले विदेशी लगानी कर सम्झनु पर्छ (ख",
        "भन्नाले कर बुझाउनु पर्ने कर्तव्य भएका व्यक्तिलाई सम्झनु पर्छ। (ग)",
        "करदत",
        "अनुसूची  भन्नाले यी नियमहरूको अनुसूची सम्झनु पर्छ।",
        "घ",
        "विवरण दाखि़ल गर्नेः ऐनको दफा ४ को उपदफा (१ र ८३ बमोजिम विदेशी लगानी विवरण",
        "३",
        "तोकिएको ढांचामा दाखिल गर्नु गराउनु पर्छ दाखिल गर्दा करदाताले कुने",
        "अनुसूची- १ म",
        "अनुसूची  १ बमोजिमको ढांचामा कुनै विदेशी लगानी विवरण कर अड्डामा दाखिल गरी सलको",
        "गराई सकेको करदाताले सो विवरण बमोजिमको विदेशी लगानीमा कुनै",
        "भएम थपघट",
        "बाहेक हरेक साल विवरण दाखिल गर्दा अनुसूची १ बमोजिम कै विवरण दाखिल नगरी साविकमा",
        "दिनु दिइएको विवरण कायम गरी रीतपूर्वकको लिखित सूचनासम्म पर्याप्त हुनेछ।"
      ],
      [
        "विदेशी लगानीको मूल्याङ्कन गर्दा करदाताले पेश विदेशी लगानी मल्याङ्कन रकर निर्धारणः (१",
        "(रेण्टल भ्यालु बारे आवश्यक परेमा सम्बन्धित मुलुकसंग किराया गरेको बजार भाउ",
        "7 दर",
        "लेखापढी गरी सकेसम्म उक्त दरभाउ प्रमाणित गराई त्यसको आधारमा कर अधिकृतले त्यस्ता",
        "गर्नेछ विदेशी लगानीको मूल्याङ्कन अनसूची बमोजिम",
        "२",
        "विदेशी लगानीको मूल्याङ्कन अधिकृतले उपनियम ८१  बमोजिम (२ )",
        "कुनै कर",
        "सकेपछि सोही मूल्याङ्कन बमोजम विदेशी लगानी करको अङ्क निर्धारण गर्नेछ र विदेशी लगानी",
        "कर कसरी निर्धारित गरिएको छ छोटकरीमा त्यसको निर्धारण आदेशमा विदेशी लगानी",
        "कर",
        "विवरण दिनेछ।",
        "ऐनको दफा ११ बमोजिम दिएको सूचनाको जांचबुझः (१ ११ बमोजिम कुनै ऐनको",
        "+ दफ",
        "व्यक्तिले कर अधिकृत छेउ सूचना दिएकोमा कर अधिकृतको सूचना बमोजिम सो व्यक्ति आफै",
        "अधिकृतले सनाखत गरी निजसंग रहेको सबूद वा निजको वारेस उपस्थित हुन आएमा",
        "कर",
        "प्रमाण सबै बुझ्नेछ। निजको वारिस उपस्थित हुन नआएमा अधिकृतले आफ्नो निज",
        "व कर",
        "लगाउनेछ यसरी बुझी आएको व्यहोराबाट कारवाही कर इन्सपेक्टरद्वारा मातहतको",
        "बइन",
        "आवश्यक कारवाई चलाउनेछ अधिकृतको विचारमा लागेमा निजले चलाउनु पर्ने भन्ने",
        "कर",
        "छैन भन्ने लागेमा छोटकरीमा आफ्नो ठहर व्यक्त कारवाही चलाउनलाई पर्याप्त सबूद",
        "प्रमण",
        "त्यस्ता सूचना दिने व्यक्तिको रिकर्ड आफ्नो कार्यालयमा राख्नु पर्छ।",
        "उपनियम ८१) बमोजिम प्राप्त हुन आएको सूचना बमोजिमको कुरा सांचो ठहरी (२",
        "बमोजिम कर असुल उपर भएमा ऐन बमोजिम पाउने इनाम दिनालाई कर अधिकृतले कर",
        "विभागको डाइरेक्टर मार्फत प्रतिवेदन पेश गर्नेछ",
        "कुनै व्यक्तिले एकपटक सूचनासम्म दिई पछि बोलाएको बखत कर अधिकृत कहां",
        "३",
        "उपस्थित हुन आएन वा वारिस पनि पठाएन वा निज वा निजको वारिस उपस्थिति भए तापनि",
        "सबूद प्रमाण पेश गरेन भने सो सूचना पूरा भएको मानिने छैन र त्यस्तो व्यक्ति इनामको",
        "हुनेछैन |",
        "हकदार",
        "अधिकृतले विदेशी लगानीको मूल्याङ्कन र विंदेशी कर निर्धारण गर्दा विचार राख्नु पर्ने कुराः",
        "कर",
        "कुनै व्यक्तिको विदेशी लगानीको मूल्याङ्कन र त्यसमा विदेशी लगानी ऐनको दफा ७ अन्तर्गत",
        "करको निर्धारण गर्दा निम्नलिखित कुराहरूको विचार राख्नु पर्छः"
      ],
      [
        "इन्स्पेक्टर वा अरू कसैद्वारा गोप्य प्रतिवेदन परेको भए सो प्रतिवेदन",
        "क कर",
        "कर इन्सपेक्टर वा अरू कसैद्वारा प्राप्त त्यस्ता विदेशी लगानीको लगत विवरण",
        "सरजमीन मुचुल्का, र",
        "व",
        "अधिकृतले ठानेको अन्य कुनै उचित",
        "(ग आधर कर",
        "कर डाइरेक्टरले गर्ने कामः नेपालबाहिर बसोबास गरेका करदाताले विदेशी लगानीको मूल्याङ्कन",
        "कुनै अञ्चलका कर अधिकृतद्वारा मूल्याङ्कन गराई कर निर्धारण गराउन चाहेमा कर डाइरक्टरले",
        "गराउन र विदेशी लगानी करको निर्धारण गराउन सक्नेछ",
        "अधिकृतले आफ्नो अञ्चलको सदर मुकाममा काम सकिएपछि आफ्नो (१ )",
        "अन्य कामः कर",
        "सालभरको कार्यक्रम अनुसार अञ्चलका  विभिन्न स्थानमा मुकाम गरी विदेशी लगानी करको",
        "निर्धारण र कर दाखिल गर्ने आदेश दिनेछ",
        "अधिकृत नभएको इलाकामा बस्ने करदाताले जिल्ला प्रशासन कार्यालय वा (२ /",
        "कर",
        "माल अड्डामा ऐन वा यी नियमहरू बमोजिमको विवरण दाखिल गर्न सक्नेछ यस्तो   अड्डामा",
        "सक्नेछन्। निजले कर सम्बन्धी बढी   कर्मचारी काम गर्ने एक",
        "व र एकभन्दा रहन कर",
        "निर्धारण र असुल गर्ने बाहेक सम्बन्धी अरू काम गर्नेछ निज अञ्चल कर अधिकृतको",
        "कर",
        "मातहतमा रहनेछ",
        "(३) विदेशी लगानी कर तिर्नु पर्ने जस्ता करदाताहरूले तथ्याङ्क संकलन गर्न सरजमीन",
        "जांचबुझ गरी त्यस्ता करदाताहरूको लगत अन्य तत्सम्बन्धी",
        "आवश्यक   कुराहरू व अन्य 7",
        "आफूलाई ठेकिएको फांटको काममा समाचार संकलन गर्ने र अधिकृतको   मातहत",
        "रह कर",
        "भई निजले लाए अह्राएको कर सम्बन्धी हरेक प्रकारको काम गर्नु कर इन्स्पेक्टरको",
        "असुली",
        "कर्तव्य हुनेछ। निजसंग आफ्नो तस्वीर (फोटो। कर डाइरेक्टर",
        "भएको अथव अञ्चलका कर",
        "अधिकृतले दस्तखत गरेको परिचयपत्र रहनेछ",
        "कर कार्यालयमा रहनु पर्ने विदेशी लगानी करको रजिष्टरको ढांचा कर डाइरेक्टरले",
        "०",
        "समयमा तोकी दिन सक्नेछ। सो आदेशमा उल्लेख भएको सबै आदेशद्वारा",
        "समय",
        "किसिमको विभागीय निर्देशनहरूको कर असुली सम्बन्धी जाहेरी सोही आदेशमा पालन गरी",
        "\n",
        "पहिले संशोधनद्वारा संशोधित"
      ],
      [
        "तोकिदिए बमोजिम ठीक ठीक यस्तो जाहेरी पठाउंदा सो जाहेरीमा समयमा पठाउनु पर्छ",
        "फांटको इन्स्पेक्टर समेतको दस्तखत भएकोे हुनु पर्छ",
        "अधिकृतले ऐन अन्तर्गत कुनै व्यक्तिलाई दण्ड जरिवाना दण्ड जरिवानाको रकम असल गर्नेः कर",
        "तोकी पठाएकोमा सो दण्ड जरिवानाको उपर गर्न निजले रकम सो व्यक्तिबाट असुल",
        "३५",
        "दिनु म्याद भित्र पनि रुपैयां दाखिल गरेको निस्सा केही प्राप्त हुन दिनको म्याद पर्छ र सो",
        "अथवा नेपाल सरकारले तोकिदिएको अधिकृतको सूचना अनुसार",
        "अड्डाले नआएमा कर मल",
        "अधिकारीले प्रचलित नेपाल कानुनको कार्य प्रणाली बमोजिम त्यस्तो करदाताको जायजात गर्नुपर्ने",
        "भए जायजात समेत गरी असुल उपर गरी लिनेछ",
        "आदेश जारी गर्न सक्नेः ऐन वा यी नियमहरू अनुसार अवस्था विचार गरी नेपाल सरकारले",
        "९०.",
        "कर असुल सम्बन्धी कुनै नयां कार्यविधि अपनाई अथवा त्यसलाई स्पष्ट गर्दे विदेशी लगानी",
        "%",
        "नेपाल राजपत्रमा सूचना प्रकाशित गर्न सक्नेछ",
        "\n",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रूपान्तर भएका शब्दहरूः",
        "द्रष्ब्यः",
        "श्री ५ को सरकार को सट्टा  नेपाल सरकार |"
      ],
      [
        "अनुसूची -१",
        "(नियम ३ सॅंग सम्बन्धित विदेशी लगानीको विवरण)",
        "कर आधकृत",
        "अड्ा क",
        "महशय",
        "बमोजिम मैले विदेशी लगानी कर ऐन २०१९ को दफा ४ र विदेशी लगानी कर नियम",
        "३",
        "लेखिए बमोजिमको विवरण दाखिल गरेको छु / छौं। सो ऐन र नियम बमोजिम हामीले तपसीलमा",
        "क्",
        "विदेशी लगानी कर निर्धारण होस्। मैले / हामीले कर निर्धारण आदेश पाएका मितिले ऐनको म्यादभित्र",
        "तोकिएको ठाउंमा बुझाउनु पर्ने करको रकम",
        "बुझाउंला",
        "तपसिल",
        "विदेशी लगानीको विवरण",
        "नगदीः- क",
        "लगानीको विवरण सि.नं. सरकारी विगत श्रावण",
        "बजार ८",
        "दरले मोल वा बजार दर दरले मोल",
        "करेन्सीको ठाउं भउ",
        "नखुलेकोमा लगत मोल ने.रु.",
        "म लगानी अङ्क",
        "7",
        "K९",
        "\n",
        "३.",
        "\n",
        "कुनै प्रमाण पेश हुनु पर्छ। नोटः विगत श्रावण १ गतेका बजार भाउको"
      ],
      [
        "घर जग्ग ख",
        "लगानीको विवरण सि.नं.",
        "सरकारी दरले किरायादर | रेण्टल ठाउं हरेक घरजग्गको",
        "किरायादर मोल ने.",
        "भ्यालु   अनुसार रु.",
        "रेण्टल भ्याल्यू",
        "मा",
        "0",
        "२",
        "W ३",
        ">",
        "\n",
        "कानून",
        "\n",
        "नेपाल"
      ],
      [
        "अनुसूची -२",
        "(नियम ४ १) सॅग सम्बन्धित",
        "अधिकृतको",
        "ल करदाताको सूचक संख्या",
        "विदेशी लगानी कर निर्धारण आदेश",
        "विदेशी लगानी कर लाग्ने आर्थिक वर्ष",
        "विदेशी लगानी कर निर्धारण गर्ने ऐनको दफा",
        "करदाताको नाम र वतन",
        "क",
        "कैफियत विदेशी लगानी सो दरले जम्मा त्यसको",
        "गत अङ्क श्रवण ८",
        "ने.रु.",
        "को बजार दर जम्म",
        "(",
        "X ३.",
        "\n",
        "जम्म",
        "ख",
        "कैफियत किराया दर सो दरले",
        "त्यसक जन्ग",
        "रेिण्टल भ्यालु",
        "जम्म अङ्क जम्म अङ्क",
        "\n",
        "अक्षरेपी"
      ],
      [
        "क) र।ख। को जम्म",
        "अंशियार भए निजहरूको",
        "नम 7 वतन",
        "प्रत्येक अंशियारको अंश",
        "इन्स्पेक्टरको",
        "दस्तखत",
        "विदेशी लगानी कर निर्धारण आदेश मिति",
        "दस्तखत",
        "अधिकृत",
        "अधिकृतको नाम अञ्चल कर",
        "किराया दर रेण्टल भ्यालु। को प्रमाण नत्थी हुनुपर्छ। घर जग्गको नक्सा",
        "० . 7 द्ररटव्यः",
        "धेरैजना अंशियार भए हरेकको नाम र वतन दिनुपर्छ",
        "२.",
        "भए त्यसको रजिष्ट्रेशन पासको कागज नत्थी हुनुपर्छ अंशवण्डा भएको",
        "३.",
        "लेखिए बमोजिम मेरो (आफ्नो। ।यस संस्थाको  विदेशी लगानीको विवरण सांचो",
        "माथ छ ।",
        "झुठ्ठा ठहरे विदेशी लगानी नियमहरू २०२० बमोजिम तथा विदेशी लगानी ऐन, २०१९",
        "कर कर",
        "@",
        "बुझाउंला",
        "ट",
        "दस्तखत",
        "दस्तखत गर्नेको",
        "नम",
        "करदाताको पूरा",
        "नम",
        "ठेगन",
        "\n",
        "र नेपाल कानुन (संशोधन  ऐन टिप्पणीः स्थानीय प्रशान ऐन, २०२२ द्वारा शगोश्वार\" को सट्टा \"अञ्चलाधीश कार्यालय\"",
        "२०२४ द्वारा \"अफिसर\" \"अफिस\" \"रिपोर्ट गजेट\" को सट्टा क्रमशः \"अधिकृत\" \" कार्यालय\" \"प्रतिवेदन\" र \"राजपत्र\"",
        "राखी रूपन्तर गरिएको छ।"
      ]
    ],
    "summary": "The text discusses the amendments made to the Foreign Investment Tax Rules 2020 published in the Nepal Gazette. It outlines the regulations related to foreign investment tax, including the procedures for valuation and determination of foreign investment tax. The rules emphasize the importance of providing accurate information and documentation to the tax authorities for assessment. Additionally, it highlights the responsibilities of individuals and officials in complying with the regulations and providing necessary evidence for tax assessment."
  },
  {
    "title": "विदेशी लगानी तथा प्रविधि हस्तान्तरण ऐन, २०७५",
    "page_count": 27,
    "filename": "विदेशी_लगानी_तथा_प्रविधि_हस्तान्तरण_ऐन,_२०७५.pdf",
    "ocr_time": "77.08476066589355 sec",
    "pages": [
      "Foreign Investment and Technology Transfer Act, 2018Publication Date Certification~1975 12 13Amendment toAmendment to certain Acts on Prevention of Asset Purification (Money Laundering) and Promotion of the Business Environment, 1980 12 30 Amendment to some Nepal Acts on Facilitation of Money Laundering2080, 1981 1981 Maximum operation of resources available for economic prosperity made possible by Act No. 34 of 24th Autumn 2018 to amend and unify the Foreign Investment and Technology Transfer Act Introduction of people:Productive efficiency and replacement in the area of production of goods or services, export promotion and infrastructure development to make the national economy more competitive, greener Amendment and integration of Nepal's existing legislation on foreign investment and technology transfer to achieve long-term economic growth through technology transfer to attract, create and attract foreign investment Since it is difficult to do so, the Union Parliament has made this Act. Paragraph 1Initially, the name of the Act is \"Foreign Investment and Technology Transfer Act, South Name and Beginning: (1) and 1975\". (2) Paragraphs 10 and 11 of this Act, Nepal Definition: In this Act, if the subject or context does not have any other meaning, - 2",
      "\"Industrial\" means \"industry\" according to the prevailing law (a business law must be remembered as a service center set up\" means a prevailing law point for an industrial business, a single point service center. \"Non-Authorized Nepali\" means a non-Authorized Nepali nationality or a non-Authorized Nepali identity card holder established pursuant to the laws in force shall be deemed to be \"limited\" in the rules made under this Act or \" \"Securities Board\" means the Nepal Securities Board, which is established in accordance with the applicable laws on securities. The \"procedure.ch) transfer\" between investors and the transfer of technology between an industry or company undergoing operations and a foreign industry, should be considered, bearing in mind the subsidies between the firm: Patent Reputation (Gudeville, Design, Trademark, Trademark (9Provisional Features, Use of Technical Knowledge).Franchise, (Framework, Processes, (Leisance Technology for Use of Users), Information. (3) Reverse Engineering (4) Nepalvanna is related to the industrial \"board\". The prevailing Business Law, Technology and Investment Promotion Board should be remembered as \"Ministry\" According to the Ministry of Industry, Commercial Supply and Supply of Nepal, some amendments were made to the Nepal Investment Facilitation Act, as amended in 1981 Amendments to the Property Purification (Prevention of Child Labour Prevention Environment Promotion Act and the Commercial 2Amendment Act, 1980",
      "\"Foreign Investment\" refers to the investment of a foreign investor in an industrial company (i.e., the liability of a foreign investor in an industrial company). Must: share investments in foreign currency, (1) reinvestment of dividends received in foreign currency or from shares in the industry, (2) shares made through machines, tools, instruments under the terms of Article 3(a)(ii) of Regulation 6 Investments (Investment in a Capital Investment Fund pursuant to Section 83 paragraph 9, Investments in securities listed through the second market of securities pursuant to Section (4)10, Investments (5) in securities listed through the second market of securities, Shares of a company incorporated in Nepal, or Investment by way of transfer of property purchased(6) by an industry or company established in Nepal (11) by issuing securities in the market received through foreign payments77 / defbanking system , has invested in establishing and expanding the industry in Nepal (9) Whereas \"foreign investor\" means a foreign person, firm, company, non-resident Nepali or foreigner who invests in a foreign country or other similar international institution or government. The organized institution must be remembered as the owner of the foreign institution also identifies the last institutional owner of the foreign institution. Amendment to some acts, added by 208",
      "\"Institutional Foreign Investor\" means a foreign company, organization, or corporation that invests in a foreign country. An institution or an international institution should be remembered.Article 2Foreign InvestmentForeign investors may invest and invest abroad in any industry: (As long as they can benefit from such investments Although this is mentioned in the schedule, subparagraph (1)(2) does not preclude foreign-invested industries from investing in the industry in any way other than for profit. Despite the fact that the technology can be transferred by taking the suspension with the investment of the Department, in any industry, the amount of less than the amount specified by the Nepal (1)83 Sub-Government in the Nepal Gazette Foreign investments will not be accepted and the limits of investments can be defined as non-resident Nepalis and others. Foreign investors can invest in foreign investments jointly or separately: Foreign investors can buy shares to invest abroad: Foreign investors Investments in any industry established in Nepal will be eligible for foreign investments or up to the specified percentage of shares. Additionally, the Investor Purification (Prevention of Child Laundering and Promotion of the Commercial Environment) Act, 1980",
      "(1) Foreign investors can transfer to Nepal and invest in Vindesh: Technology7Technology in any established industry The terms of technology transfer that may be transferred to foreign investors will be as per the industry concerned (2 subparagraphs) (1<Technology transfer referred to in the foreign agreement between investors will be as per the subparagraphs). (2) According to the agreement, it is not possible to provide for the transfer of the royalty amount in excess of the limit specified. According to the agreement, foreign investment shall be accepted from the body that accepts the foreign investment ((2))(4%) (5) The body authorizing foreign investments may, upon approval accordingly, lay down the necessary conditions on the basis of the internationally applicable production allowance of the industry for foreign investments and sales, including Whatever it says, technology can be transferred abroad 17A. (9Companies will be able to transfer technology to a foreign industry, but also to an industry firm or company that is operating in Nepal.) Transfer of foreign currency obtained as per the technology (iii) will have to be purchased. Input by National Bank of Nepal to any industry firm technology (iii) and 3 Transfer as per Nepal's approval Sub-Company may open its branch office unit in the country concerned with the permission of the Department.An industry established in the country may establish a branch and make foreign investments: Nepal will be able to expand its sugar industry establishment and foreign investment (1) as per the industry or the expansion (2) other sub-paragraphs of some Nepal Act amending some of the sugar establishment facilitation Act, 1981 Add.",
      "( 1 institutional foreign investor may set up a venture capital fund to invest in an industry (as per the law applicable for the purpose of equity investment) After securities board approval, the reverse investment fund Venture Capital will be able to establish funds from funds under sub-paragraph (1) of section 15 to invest in the industry. Accordingly, the capital company shall provide the investment (1) 83 subparagraphfor each six months to the department (1) as set out in the funds arrangements (1) as set out in the funds arrangements (4) as the other % shall be the funds raised The institutional foreign investor shall be registered on the securities board for securities trading. (2) Foreign investors registered on the securities board as per subparagraph (1) shall be eligible to participate in securities trading. The investor will be able to trade securities through the secondary market of the securities of an industry that can be invested abroad as per the investor's line. (2)83 Subsecurities Purchase When purchasing a securities transaction as per After that, he will have to keep the limit of investment in securities, the minimum number of securities, the minimum period to be kept, and other arrangements related to keeping the reserve fund reserve fund in foreign currency to buy securities in Nepal Authority to borrow or obtain foreign debt from an institution: Authority to issue securities (9)11 or any Public Limited Company securities with the approval of the Securities Board in accordance with the applicable law The organized entity acquired will be able to obtain foreign currency by issuing bonds, debentures or other securities to the beneficiaries of Nepal's national foreign banks. Securities (2) may be issued and borrowed in Nepal under the applicable law",
      "and foreign sub-paragraph (1)83 debt money taken out of securities pursuant to paragraph 2 shall be invested in Nepal [Provisions for issuance of securities pursuant to paragraph (4) of this other applicable law Any industry can borrow from the 12th prevailing foreign financial institutions: Y 7th Project Investment Project under Nepal Law from a foreign financial institution with the approval of Nepal National Bank as a foreign investment Financing project loan project loan can be remembered as the maximum limit of foreign investment to be made in Nepal will not be set: Investment (1) 13. Maximum amount and share of investment to be invested by investor Despite what has been written, subparagraph (2) of subparagraph (1) of the service industry has been announced by Nepal regarding the sub-area of self-capitalization of foreign investments in the West Bank as part of the organization's global sub-contract for Gaza. The limit of investment in securities can be specified according to 10 below the commitment, the maximum limit and the deferral.14.Contracting with the Commercial Bank to invest according to the Foreign Act (1 8 can do this: Tripartite agreement with your partner or other foreign investor and any pre-commercial development bank recognised by the National Bank of Nepal for its investment work Explanation: This contractor is not a contractor of security for such transactions between the contracting parties. Provided that the Contracting Parties shall provide to any third party any amount, transportation charges, and any other security measures relating to such security measures, after fulfilling the contractual obligations of the Contracting Parties. The bank will act as an agent of the sub-parties to the agreement as per the agreement. extracted by the Revision Act, 1981",
      "The agreement shall be made in accordance with subparagraph (1) and shall be made in accordance with other arrangements.Article 3Requests for acceptance and re-admission of foreign investments shall be made: 15.Foreign investments Accordingly, foreign investors wishing to invest in foreign (1) shall submit a statement with a timetable action plan for introduction of foreign investments in Nepal in the manner specified for investment promotion of foreign investments in the industry. Details as specified shall be requested to the authorising body for acceptance of foreign investments (2) Accepted foreign investments (2) Accepted foreign investments The body will grant approval for foreign investment in the format specified within seven days after the date of receipt of the request. If you want to invest in an industry other than an industry, you don't need permission for foreign investment to do so. According to the law, any industry or foreign investment (whether by reason of a change in the ownership structure of an industry which has been suspended (4) or by reason of a change in the ownership structure of an industry which has been suspended (4) or by reason of a change in the ownership structure of an industry After the Nepal Information Department receives such information, the Department must keep a record of the so-called so-called. The accepting body shall inform the applicant in writing of the reason for the foreign investment opening on its seventh day (5) according to the information given by the Department (6) before the Supervisory Review Such a decision could be appealed to the investment firm concerned.",
      "Requests received pursuant to subparagraph (6) shall be decided by the Ministry within 30 days after the necessary examination.16. To inform the National Bank of Nepal: (1) Approval for foreign investment received pursuant to paragraph 15 After the foreign investor has informed the National Bank of Nepal in writing that the amount of such investment is the amount generated from its legitimate source, the foreign investor has to inform the National Bank of Nepal in writing As long as the amount of investment can be entered into Nepal, the amount of investment will have to be converted into convertible foreign currency through the banking system that foreign investors invest in, as determined by the National Bank of Nepal. Indian investors will be able to invest in such investments even in the Marwat Indian Currency. Regardless of what is written, as per clause 6 of LIC83 subsection 3 of LIC83 The Department will approve foreign investments issued in securities in accordance with the provisions of this Act.The Department will approve foreign investments in accordance with the provisions of this Act. (2) Even foreign investors who have been registered before the commencement of this Act Such investments should be made within the specified period as per the specified minimum sanction amount (subsection 81). 19. Notification of share sale or transfer of rights should be made: (1) to amend some Nepal Acts on easing investments from foreign investments in Nepal Ain, as amended by 1981",
      "If the ownership or ownership structure of the financial instruments of the created property, such as जायzha, in Nepal or shares or any other form of ownership, whether or not the sale of shares or other transfer of rights in or outside of Nepal is changed Within thirty days of the transaction, the related company will have to be allowed to provide such investment in respect of the SOCO information, including details of the transaction. Obligation to notify in accordance with sub-paragraph (1) that the ownership has changed following the delivery of the industry in Nepal with foreign investment of property, जायjatha shares or any other kind (2 financial instruments) The related branch established in Nepal will be of the industry or unit of industry. The subdivision% will not be dealt with.As per the agreement, there will be no transfer of shares for sale (4 / and the entitlement arrangements will be different).20. Investments and the amounts ordered will be refunded: (1 According to Nepalese law in force if the foreign investor so wishes Foreign investors who invest in foreign currencies will be able to withdraw their investments from Nepal by paying all taxes imposed by Nepal's current laws, whether full or partial sale of their investment shares or industries. In the same foreign currency (with the approval of two national banks, Nepal has fulfilled its obligation to return the foreign currency in accordance with the other laws prevailing in Nepal unless it is obliged to do so. - the amount received from the sale of the shares of the foreign investment, (a / the amount of profits or dividends received from the foreign investment, the revocation of the business or the company or the revocation on going to liquidation, or (after liquidation the whole Until liability is repaid",
      "(d) the amount of the remittance allowance due, the use of the trademark under other transfers that would be alcoholic technology in the alcoholic industry, where the exports would be 100% The total amount other than such profit-bearing tax in respect of the royalty duty due as prescribed shall be more than five per cent of the value of the lease rent lease rent (g) under the sale securities investment, (h) in Nepal The amount of the damages compensation allowance for the proceedings, mediation or any other legal proceedings The amount to be recovered in accordance with the applicable law At the current exchange rate, any foreign investor who invests in Nepal’s immovable property securities (4% of fixed assets and bonds) will have to pay a surplus of (9%) on the exchange rate that has changed as per (2). If the loan is given by the industry, the principal or immovable property liability of the company is not due to the amount of the loan interest due because of the mortgage or mortgage given by the bank or the bank of Nepal in accordance with the prevailing law. In such a case, the bailout institution will be able to sell the bond and recover the sixth interest on the loan.85) Foreign investors will be able to invest in the loan if they pay the loan if the terms of the agreement are not in violation of the agreement. For reasons of liability, Lizmar will be able to return the property that has been disposed of. Foreign Investment (6) As per the return clause, the foreign investor who handles the property shall be entitled to return the property as specified for approval by the foreign investor who handles it. The government of Nepal has published a list of foreign investment registers but has not yet received any information.",
      "If the acceptance point for the refund of the amount is granted to the single point centre for the service requested therefrom, such request shall be made to the single point centre. The amount arising from the application by the body accepting foreign investment if it appears that it has fulfilled its obligations in relation to the Foreign Investment Act, applicable law and the terms and conditions as per the agreement as per subparagraph (6) Within fifteen days from the date of acceptance to be returned, foreign investor should apply to the National Bank of Nepal for foreign (8) recovery facility after receiving the acceptance (7). After receiving the request of the national bank of the country according to the foreign policy, Nepal will provide the facility to return foreign investment to the sub-beneficiaries. If the investment is sold in whole or in part, or if the registration of the company is cancelled and the investment is returned, the industry has to pay the tax as well as the entire liability due therefor. If, however, the foreign investor returns any foreign investment in an industry or any profit arising therefrom pursuant to this paragraph (11), the foreign investor shall be entitled to recover the amount of the proceeds. In the case of a foreign investor who returns his investment amount, the Ministry requests that the return be made to the extent of the proportion of the share of the investment held in the company. Article 4Promotion of foreign investment. Other than simplification and regulation Article 21. Duties under the Act of the Board: duties shall be less, and other duties, duties and powers shall be subsidised as follows:- the preconditions of the Board in addition to powers (the prohibition of foreign investment attraction in industrial development",
      "(b) Determine strategies and programmes necessary to increase the attractiveness of foreign investment in Nepal and its promotion and preservation (c) Expansion of foreign investment by encouraging and promoting foreign investment, increasing foreign investment, and preserving foreign investment based on investment in establishing foreign and infrastructure infrastructure structures . . . . . . . . . . . . . . . . . . . (j) sanctioning foreign investment, taking notice of any deficiency in the proper framework of service flows and giving the necessary instructions to the body if the matter is handled, or reimbursing the amount claimed As foreign investments under the terms of 20 in respect of carrying. Anyone who facilitates the implementation of the provisions made under this Act or any of the provisions made under this Act, or who does any other work under the terms of this Act (Duties and powers of written departments: duties in the Act 22. Less, the work will be done in accordance with this other 7 powers subsidies:- In addition to the powers of other departments, duties for the operation of industries established in foreign investment Facilitation to foreign valuation holders for any acceptance including initial environmental testing, environmental prevailing possibility, and legislation, as required by establishment and facilitation Doing,",
      "(c) maintaining and transferring, updating and making publicly available on a periodic basis the latest records of foreign investment technology in Nepal authorized by this Act or by applicable law; (g) 27 Foreign experts, technical managerial employees working in the industry, who are permitted to return investment and wages to foreign investors and foreign investors in accordance with foreign investment; To facilitate transparency procedures and to implement the Provider Procedure (establishing standard updating, acting as the official representative of the Implementing Authority of foreign investors and foreign investment specialists, working According to the Act, the 27th Administrative Officer and members of his family in the foreign technical industry to recommend and facilitate the sale of goods and services, to carry out regular supervision and monitoring without hindrance, to facilitate the establishment of industries in industrial areas or special economic zones for foreign-invested industries, and to perform other duties as required, I. Nepal Government to be done overseas: Service through Central Service (9)23. Discounts, facilities, investors to be granted under this Act and other applicable laws, and points services to be provided solely The service centers will be able to match the necessary facilities as provided. As indicated in point (1), the services provided by the single service centers will be managed in accordance with point (2). The necessary arrangements will be in place: (a) registration of the industry and industry administration, (b) acceptance of foreign investment and loans, asset purification (some acts on prevention of child labor and promotion of the business environment) extracted by [Amendment Act,",
      "(c) company registration and company administration, approval, (d) labour facilitation, (f) quality measurement and control of products produced from industry, examination report approval, etc. Contacts between Coordination and Requirement Point bodies (Focal Point, other (I) industry concessions, facilities, functions providing permanent account numbers, (T) foreign exchange sanctions, etc.) under this Act and this Act In accordance with the established Rules of Procedure, any point of service facilities related to other business to be performed by the industry will be provided to the Service Centre in accordance with the Service Clause. Exemption facilities and facilities to be granted to foreign investors or industries with foreign investments (1) Foreign investments 24. Facilities to be obtained by industries pursuant to this Act: In addition to protecting the industry, the prevailing Industrial Business Act does not provide any exemptions, facilities, facilities or benefits, including those available under the prevailing laws. Investment (2) (1) shall not be granted to the sick industry as per the prevailing law. Facilities for foreign investment foreign trade: An account in foreign currency in any bank, infrastructure development bank or financial institution authorized to conduct foreign transactions in accordance with the laws in force in Nepal Allow openings to be traded. Nepal National Bank accepts openings to be traded in convertible foreign currency",
      "(2) Foreign-invested industries may use derivatives instruments accepted by banks or financial institutions to reduce the risk of exchange rate fluctuations in foreign exchange. 26. Foreign Currency Facilitation: (1 Foreign Investment Industries will be able to obtain the purpose facilitation on the recommendation of the Nepal Body for Assistance to Foreign Investment National Banks by taking the approval of the Foreign Investment Bank: for the amount required Foreign specialists engaged in foreign currency work, in the industry according to Technical 27 (b) subdivision (c) of the wages payable by the managerial employee according to the wage distribution (d) subdivision (e) of the (The industry which has received foreign investment(9) (2) as approved by the Nepalese Nation after the adoption of the CDF Bank has been granted the right to withdraw the foreign investment or the amount requested.) The amount of 25 will be used from the foreign currency in the depository or from the foreign expert, technical 27 will be paid and 83 industrial and low managerial employees will be charged income tax in Nepal according to the laws in force. The amount he has received from the filing may be taken into account in the amount of remuneration he receives in convertible foreign currency (subsection 2 of the Exchange Rate) when purchasing or carrying convertible foreign currency in accordance with paragraph 3 Open market 27. Specialist Technical and Administrative Staff Arrangements: (1) Specialist, Technical, Administrative Staff or Higher Technical in the High Management of Foreign Investment Industries Despite everything written by the Nepali citizens to do in terms of staffing, I became a subparagraph (2) of the industry (1) of high management experts, technical staff of high technical, managerial Technical requirements of other countries in such industries if employees are not from Nepalese citizens 7",
      "If a technical transfer is required through an expert, the alien may be employed in accordance with the prevailing law or the alien's passport is required to be provided in sub-Act 83 on the alien's passport issued in accordance with paragraph 2. The Department will make such details available to the relevant industry, including the Ministry of Labor, Employment and Social Affairs, the Ministry of Security, the Ministry of Home Affairs, etc. Employees and workers employed in Nepal will have to comply with the conditions laid down by the current law.28. Industrial safety provisions: Other industries established in Nepal have to comply with the regulations. Security will be provided as per the facility provided: Venture will be able to provide foreign investors with foreign investment certificates in the specified format 29. For study, 30.Foreign citizens who come to observe the research will be given a tourist visa up to six months.Foreign official representative of the government will be given a tourist visa up to six months.Foreign official representative of the government will be given a tourist visa up to six months. Until the amount of foreign investment is maintained in Nepal, Bernanke will be granted the minimum amount of investment as specified. The representative's husband should be remembered as the investor's spouse, nephew, mother, father, and grandchild. 7 members of his family will be provided only once the amount exceeding one million U.S. dollars is converted ( 4 / foreign investor investing in foreign currencies or his official representative Residential allowance will be given to the family member of the person for maintaining the minimum amount of foreign investment as specified.",
      "(5) The body that refuses to give the Gir Tourist Visa to the Administrative Staff in the industry according to Technical 27 foreign specialists who come to work, shall agree to work for the Gir Tourist Visa within fifteen (6) working days. After completion of the necessary process, a decision will have to be made on whether to grant work permits and labour permits. Other arrangements for airport facilities will be as specified (7 foreign investors will be required to provide land for the industry Legal provisions: (111. For the manufacture of the industry specified in subparagraph (2)(9) for which whatever is written is to be carried out by way of purchase or other means of land as prevalent as required by the basic provisions of the law If the foreign investor does not request to obtain the necessary arrangements for buying the land himself, the foreign investment body will coordinate for him the necessary recommendation not to buy the land. If an industry operating on foreign investment is required to establish the 83rd operating group, it will exceed the threshold for operation in accordance with the prevailing legislation by recommending and registering the necessary to facilitate coordination by the body which has purchased the goods for the purpose; to provide foreign investment for the industry which can only be used for that purpose; The law on the limitation of licensing of industrial land and the prevailing business legislation will be as follows: (5) Other arrangements will be as follows: provisions on the availability of industries for foreign investment will be suspended. (1) Any foreigner who has invested in Nepal after the commencement of this Act and has been subject to this Act and the foreign investment under Nepal Law shall be treated as such until such time as such investment remains in Nepal. Management of investments, maintenance, application, delivery, sale of investments carried out by a Nepali person,",
      "Payments, uses, transfers, transactions, etc. will be transferred from the terms applicable to national sales to the National Treaty without undue distortion. The provisions laid down in the prevailing foreign investment law will apply in the event that such investment is in the possession of foreign investments taken and thus affect any benefit received by any foreign investor According to Paragraph 81, foreign-invested industries will be protected from subsidies 83: (a) technology businesses will be protected from foreign-invested industries; (b) Nepalese businesses will be protected from foreign-invested industries. Businesses will be free to determine the value of industries and services subject to investment under foreign law. IndustryShang Foreign-Invested Industries (businesses will not be prohibited from trading as specified in the limit period). Despite what has been written, the national sub-paragraph (1 will not be: Behavior) on subsidies referred to in the agreements under the National Treaties Implementation Convention is the World Trade Organization (WTO). Subject matter of the provisions specified as compulsory transfer to the creation, limitation, or use of property (commercial licensing), pursuant to Nepal's prevailing law on public procurement Swadeshi Industries",
      "If any discount or facility is granted to the goods, the discount or the subject matter of the facility, the subject matter of the grant facilities provided or available from the Government of Nepal (the subject matter, the subject matter of the commercial services flowing from the Government of Nepal, (d) matters relating to financial institutions liable to protect investors, securities market participants, insurance policy outsiders or insurance claimants or to protect the economic interests of any person, and Financial stability (social, ethical or financial responsibility institutional measures in matters of which the Nepalese government has properly deemed delays to be badly managed financial services, bilateral economic, (if there is any regional Nepal side) and the government is in favour of monetary or similar Nepal organizations for reasons of nature any government has a special obligation or provision to deal with, outside of Nepal investment Refunds, loans (small, small payment fees, personal service fees, subject matters specified by the applicable laws, including those governed by the payment of service fees, subject matters of animal, plant or environmental conservation) Health, Under this Act, foreign-invested industries will not be nationalized or acquired: (1) will not be nationalized. (2) Direct indirect acquisition of any industry except for public purposes. For public purposes, the acquisition must be carried out in accordance with the proper procedure as prescribed by law. Any change to the terms and conditions and service facilities: Despite the fact that the terms and conditions of foreign investment and any provisions intended to change the allowance received by a foreign investor, despite the fact that it is written in the law, do not provide for such a change If a foreign investor had to die, such a change would be",
      "Paragraph 6 Management of Complaints and Complaint Management of Registration, Regulation or Monitoring of Industries pursuant to the Act in force: (Nothing done by any official of the Point Service Centre If a foreign investor is an official of the action or in any particular matter, he may make a request for hearing before that person's office or industry department, addressing the person as specified by the department (1) (2) Provided that any foreign investor or businessman of the industry has opened such an application to the Nilegunaso Ministry for advice in respect of departmental or single action taken from the point of service center. The complaint received pursuant to subparagraph (4) (3) will be addressed as specified by the Ministry.36. Conditionally contrary action shall not be taken:Foreign investor or foreign investment under this Act If such approval is given in accordance with the established rules and the sanctions for foreign investments, the process of completion and cancellation or correction of any action contrary to the specified conditions may be ordered [(1)]. The officer designated by the department may monitor and inspect foreign investment: 37. The industry may be monitored and inspected as required, including the industry in question. (iii) a report to the Department on the completion of the application within three days from the inspection date, including the indication that the application subcontractor or the industry did not act contrary to clause 36; and The monitoring of the 83 inspection related industries will be different",
      "A bilateral or multilateral investment agreement may be entered into: for the promotion of foreign investment Nepal bilateral or multilateral investment agreement with international institutions Note: 1 When a Nepali investor in an industry invests in a joint foreign investment between a foreign investor and a foreign investor under the ownership of the company, the relationship between the investor and the foreign investor In addition to anything else in the agreement as may be jointly negotiated, subparagraph (1) (2) of the joint investment provides for the provisions concerning disputes from profit bond investments generated by investments, investments and related financing. (81) Foreign Nepalis and investors in foreign disputes investing in 40. Funding: to resolve such disputes through negotiations if any disputes between the parties to the relationship result in mutually related disputes (2) through the procedure referred to in sub-paragraph (1), within fifty-five days from the time the Department is able to facilitate the necessary settlement of such dispute between the parties to the dispute to be settled by the disputer. In the event of agreement, the dispute will be settled in accordance with such agreement.82) The parties shall inform the body authorizing foreign investment within the fifteenth day of eligibility 83 The dispute should be settled, but the parties will not be able to indicate on what terms such agreement has been reached. According to Nepal, such disputes will be settled by arbitration by means of an arbitration law.",
      "If the parties do not agree otherwise, the United Nations rules on international trade law (the prevailing rules of the Ancitral) will be followed by the Federal Commission or by the Legislative Assembly, as stipulated in Nepal A dispute between the parties that have no agreement on the settlement of the dispute (before 7 In this way, the relevant information will be given to the industry registering body to resolve the dispute. The following may be disputed: The body authorizing foreign investment shall use electronic means for foreign investment pursuant to this Act41. Acceptance and related sanctions can be arranged by: (1) Nepal Government Nepal 42. Automatic Acceptance Automatic Way Automatic Way Automatic Way Automatic Way Automatic Way Automatic Way Automatic Way Automatic Way Automatic Way Other arrangements regarding (online system) will be as specified.43. Foreign Investment Allowance Resumption Period: 81) The approval of foreign investments made by the body accrediting foreign investments will remain in effect until such investments remain in Nepal. Auto-exit will be deemed: 23",
      "Because without the date of foreign investment approval, if no such investment amount is commenced in Nepal within two or more years, the share sales distribution of the industry registered as foreign investment approval As a result of the investment in the industry, if the 100% ownership is transferred to the Nepali investor, the investment approved such industry is a foreign industry (revocation of registration for any reason of the establishment company). If so, the arrangement shall be made in accordance with 83 other provisions relating to the period of re-admission of foreign investments specified in the Act: Additionally, the foreign investor specified in the Act shall comply with the conditions set out in this Article. Must %Foreign investment industry can be produced by: same objective G <(9 to 4+. Contract Other industryContract subcontractor (sub-contract to produce or provide goods or services together) (2) Other proceedings shall be taken by agreement as may be done (2) Any person wishing to make foreign investments pursuant to this Act may be empowered: Some action may be given to the authority by the appointed person as required by the authority - all action taken by the appointed person is deemed to have been taken by the appointed person (81) In order to do so in accordance with the authority given, the foreign investment body shall be permitted to certify the notes in such (2) delegated authority and to do so in the foreign investment body. The person who receives the authority (as amended by the Act of 1981 amending certain Nepalese Acts on the Facilitation of the 3th Ageing) pursuant to subsection 81) Purification of Property (some of the Acts on Environment Promotion and Prevention of Child Laundering and amended by the Commercial 2080 Acts 24, Amending",
      "No other person may be delegated. The authority granted by the grantor in Austria may be reclaimed by way of confirmation of the authority granted by the grantor. The grantor will not retain foreign investment from the date registered in the granting body. The other arrangements for granting in the absence will be as specified (4 delegated authority: the Board or the Department shall make this Act or this Act Foreign Investment in Industry Registered in Government of Madhya Pradesh: Federal Province If foreign investment is made in any industry registered by the Government of the State in accordance with this Act in accordance with the prevailing law(9), the Department will have to approve it in accordance with this Act if it accepts the technology to be transferred in accordance with this Act. In addition to other things, the Ministry of Industry has recommended that the Ministry of Industry should file a circular on the subject of industry in the State under subparagraph (1)(2). 83)According to the provisions of this Act in respect of the matters in which the proceedings shall be conducted in accordance with other provisions 49.According to the laws in force:According to the regulations in force in respect of other industrial matters in accordance with other laws in force Business will be able to reverse or add to the schedule: Nepal government publishes information in Nepal Gazette+0. Nepal will be able to reverse or add to the schedule as required and make the Nepal Rules Government for the implementation of this Act 41. Submission: may make necessary regulations 52. Guidelines procedures and criteria may be made: Nepal Government does not affect the generality of this Act and the Rules of Procedure made under this Antitrust Act Can be implemented by making mandatory guidelines, procedures or criteria25",
      "Revocation of Foreign and Technology Transfer Act, Investment (1) Revocation in 1949 means: the work done under the Revoked Foreign Investment and Technology Transfer Act, 1949 (i.e. the work done pursuant to this Act) Will be accepted. Commission Law Nepal",
      "Related to sub-section 2 of the schedule (section 3 foreign investment untapped industry or business livestock, vegetables, oilseeds, poultry, dairy, fisheries, pulses, other areas of primary production, agricultural business 2. Small and medium-sized enterprisesPersonal service businesses (e.g. hairdressing, silk tailoring, drying, etc.) Manufacturing industries, C. ) weapons, nuclear, B. power, atomic energy, fissionable materials, radioactive materials )production industries, except manufacturing industries, buying and selling internal trade retail trade, + Home catering service, local catering service, Municher, Remittance service, courier guide, trekking and mountaineering-related travel agency, guide in tourism,homeste including rural tourism media Journalism, Radio, Television Newsroom Operators Online 7Business, National Language Film Business, Management, Accounting, Engineering, Legal Consultancy Service Training, Music Training, 7Voice Computer Training, Reunification Consulting services with foreign investments exceeding 70%Rid sharing with foreign investments exceeding 70% 120. A few Nepal Acts on Investment Facilitation to be reviewed, additional 27 by 1981"
    ],
    "lines": [
      [
        "विदेशी लगानी तथा प्रविधि हस्तान्तरण ऐन, २०७५",
        "प्रकाशन मिति प्रमाणीकरण",
        "~",
        "२०७५ | १२| १३",
        "संशोधन गर्ने ऐन",
        "सम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग ) निवारण तथा",
        "०",
        "व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई",
        "संशोधन गर्ने ऐन, २०८० | १२ | ३० २०८०",
        "लगानी सहजीकरण सम्बन्धी केही नेपाल ऐनलाई संशोधन",
        "२",
        "ऐन,  २०८१ २०८१ | ०३  २४",
        "आ्या",
        "सम्वत् २०७५ सालको ऐन नं. ३४",
        "विदेशी लगानी तथा प्रविधि हस्तान्तरण सम्बन्धी कानूनलाई संशोधन र एकीकरण गर्न बनेको ऐन",
        "आर्थिक समृद्धिका लागि उपलब्ध स्रोतसाधनको अधिकतम परिचालन मुलुकको",
        "प्रस्तावनः",
        "रोजगारउन्मुख राष्ट्रिय  अर्थतन्त्रलाई प्रतिस्पर्धी, गरी",
        "वद्ध बनउन उत्पादकत्व तथ र सद",
        "वस्तु वा सेवाको उत्पादनका क्षेत्रमा प्रतिस्थापन, निर्यात प्रवर्द्धन र पूर्वाधार विकास",
        "आयात तथ",
        "मैत्री विदेशी लगानीलाई सिर्जना पूजी , आकर्षित गर्न लगानी प्रविधि",
        "वतवरण 7",
        "औद्योगिकीकरण मार्फत दीगो आर्थिक वृद्धि हासिल गर्न विदेशी लगानी तथा प्रविधि हस्तान्तरण",
        "सम्बन्धी प्रचलित नेपाल कानूनलाई संशोधन र एकीकरण गर्न वाञ्छनीय भएकाले,",
        "संघीय संसदले यो ऐन बनाएको छ",
        "परिच्छेद १",
        "प्रारम्भिक",
        "ऐनको नाम \"विदेशी लगानी तथा प्रविधि हस्तान्तरण ऐन, संक्षिप नाम र प्रारम्भः (१ )",
        "१ यसर",
        "२०७५ \" रहेको छ।",
        "(२) यो ऐनको दफा १० र ११ नेपाल सरकारले नेपाल राजपत्रमा सूचना",
        "प्रकशन",
        "गरी तोकेको मितिबाट र अन्य दफाहरु तुरुन्त प्रारम्भ हुनेछन्।",
        "परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा ,- २"
      ],
      [
        "औद्योगिक भन्नाले प्रचलित बमोजिम सम्बन्धी \"उद्योग\"",
        "(क व्यवसाय कानून",
        "उद्योग सम्झनु पर्छ स्थापन",
        "भएको",
        "सेवा केन्द्र\" भन्नाले औद्योगिक व्यवसाय सम्बन्धी प्रचलित कानून बिन्दु",
        "ख एएकल",
        "बिन्दु सेवा केन्द्र सम्झनु पर्छ। बमोजिम स्थापना",
        "एकल भएको",
        "\"गैरआवासीय नेपाली\" भन्नाले प्रचलित कानून बमोजिम गैरआवासीय   नेपाली",
        "नागरिकता वा गैरआवासीय नेपाली परिचयपत्रप्राप्त व्यक्ति सम्झनु पर्छ",
        "\"तोकिएको\" यस ऐन अन्तर्गत बनेको  नियममा वा\"   तोकिएबमोजिम\" भन्नाले",
        "।घ)",
        "तोकिएको वा तोकिएबमोजिम सम्झनु पर्छ",
        "\"धितोपत्र बोर्ड\" भन्नाले धितोपत्र सम्बन्धी प्रचलित कानून   बमोजिम",
        "स्थपन",
        "भएको नेपाल धितोपत्र बोर्ड सम्झनु पर्छ।",
        "नेपालमा भन्नाले उद्योग विदेशी   लगानीकर्ताबीच \"प्रविधि",
        "।च) हस्तन्तरण' र व >",
        "स्थापना भई सञ्चालनमा रहेको उद्योग वा कम्पनी र विदेशस्थित उद्योग, फम",
        "कम्पनीबीच देहायको विषयमा सम्झोता गरी गरिने प्रविधिको",
        "हस्तन्तरण व",
        "सम्झनु पर्छः",
        "पेटेण्ट ख्याति  (गुडवील , डिजायन , ट्रेडमार्क, व्यापारिक",
        "(९",
        "प्राविधिक   विशिष्टता, प्राविधिक ज्ञानको प्रयोग ।फ्रेञ्चाइज,",
        "(फर्मुला , प्रक्रिया ,",
        "(युजर्स उपयोगको लाइसेन्स  प्रविधिक",
        "व इजजत",
        "शेयरिङ्ग , जानकारी प्रदान ।नो हाउ",
        "व्यवस्थापन तथा प्राविधिक सेवा, (३ )",
        "रिभर्स इञ्जिनियरिङ्ग (४ ) नेपाल",
        "भन्नाले औद्योगिक \"बोर्ड\" बमोजिमको सम्बन्धी छ। प्रचलित",
        "व्यवसाय कानून",
        "घऔद्योगिक तथा लगानी प्रवर्द्धन बोर्ड सम्झनु पर्छ",
        "मन्त्रालय\" भन्नाले नेपाल सरकारको उद्योग, वाणिज्य आपूर्ति ज",
        "तथा मन्त्रलय",
        "नेपाल लगानी सहजीकरण सम्बन्धी केही ऐनलई संशोधन गर्ने ऐन, २०८१ द्वारा संशोधित |",
        "सम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग   निवारण वातावरण प्रवर्द्धन सम्बन्धी केही   ऐनलाई तथा   व्यावसायिक 2",
        "संशोधन गर्ने ऐन, २०८० द्वारा संशोधित |"
      ],
      [
        "सम्झनु पर्छ",
        "\"लगानी भन्नाले लगानी बोर्ड   सम्बन्धी   प्रचलित बमोजिमको बोर्ड\" झ",
        "कानून",
        "लगानी बोर्ड सम्झनु पर्छ।",
        "\"विदेशी लगानी\" भन्नाले विदेशी लगानी कर्ताले उद्योग कम्पनीमा   गरेको (ञ )",
        "व",
        "देहायको लगानी सम्झनु पर्छः",
        "विदेशी मुद्रामा गरिने शेयर लगानी, (१ )",
        "उद्योगमा विदेशी मुद्रा वा शेयरबाट प्राप्त लाभांश रकमको पुनःलगानी, (२ )",
        "को अधीनमा रही मेशिन, औजार, उपकरण मार्फत गरिने शेयर",
        "+ २क ) ३ दफा",
        "लगान",
        "६ बमोजिम गरेको लिज लगानी (लिज फाइनान्स , ८३",
        "दफ",
        "दफा ९ बमोजिम पूंजी लगानी कोषमा गरेको लगानी, (४ )",
        "१० बमोजिम धितोपत्रको दोस्रो बजार मार्फत सूचीकृत धितोपत्रमा (५ ) दफा",
        "गरेको लगानी,",
        "नेपालमा संस्थापना भएको कम्पनीको शेयर वा सम्पत्ति खरिद गरी भएकोे",
        "(६ )",
        "लगाना ,",
        "नेपालमा ११ ( बमोजिम संस्थापित उद्योग वा कम्पनीले विदेशी पूजी",
        "७७ / दफ",
        "बैकिङ्ग प्रणाली मार्फत् प्राप्त बजारमा धितोपत्र जारी गरी",
        "लगानी , भएको",
        "प्रविधि हस्तान्तरणद्वारा लगानी , भएको व",
        "नेपालमा उद्योग स्थापना र विस्तार गरी कायम लगानी |",
        "९ ) भएको",
        "ट \"विदेशी लगानीकर्ता\" भन्नाले विदेशी लगानी गर्ने विदेशी व्यक्ति, फर्म, कम्पनी,",
        "गैर आवासीय नेपाली वाविदेशी अन्य यस्तै अन्तर्राष्ट्रिय संस्था वा",
        "सरकार व",
        "र सो शब्दले विदेशी लगानीकर्ता प्रकारका संगठित संस्थालाई सम्झनु पर्छ",
        "लगानीकर्ता विदेशी संस्थाको कुने त्यस्तो अन्तिम संस्थागत",
        "भएम",
        "हिताधिकारीलाई समेत जनाउंछ।",
        "\n",
        "सम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई",
        "संशोधन गर्ने ऐन, २०८० द्वारा थप"
      ],
      [
        "स्वीकृत \"विदेशी   लगानी १७ बमोजिमको निकाय गर्ने निकाय\" भन्नाले",
        "(ठ) दफ",
        "सम्झनु पर्छ",
        "\"विभाग\" भन्नाले उद्योग विभाग सम्झनु पर्छ।",
        "\"संस्थागत विदेशी लगानीकर्ता\" भन्नाले विदेशी लगानी गर्ने विदेशी   कम्पनी,",
        "संगठित संस्था वा अन्तर्राष्ट्रिय संस्था सम्झनु पर्छ।",
        "परिच्छेद २",
        "विदेशी लगानी",
        "विदेशी लगानीकर्ताले कुनै उद्योगमा विदेशी लगानी गर्न र विदेशी लगानी गर्न सक्नेः (१",
        "३",
        "ृ त्यस्तो लगानीबाट लाभ प्राप्त गर्न सक्नेछ",
        "जुनसुकै कुरा लेखिएको अनुसूचीमा   उल्लिखित भए   तापनि उपदफा (१ )",
        "(२ म",
        "कुनै तरिकाबाट उद्योगमा विदेशी लगानीबाट सञ्चालित उद्योगले आर्जित नाफा",
        "अन्य व",
        "विदेशी लगानी गर्न सक्नेछैन।",
        "अनुसूचीमा   उल्लिखित   नेपाली उद्योगमा   विभागको लगानीम",
        "भएका स्थपन",
        "स्वीकृति लिई प्रविधि हस्तान्तरण गर्न सकिनेछ",
        "जुनसुकै कुरा लेखिएको भए तापनि कुनै उद्योगमा   नेपाल (१ )",
        "८३  उपदफ म",
        "सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी तोकेकोभन्दा कम रकमको विदेशी लगानी",
        "स्वीकृति दिइने छैन र त्यसरी लगानीको सीमा तोक्दा गैरआवासीय नेपाली तथा अन्य",
        "फरक हने गरी तोक्न सकिनेछ विदेशी लगनीकर्ताले लगानी गर्ने रकमको सीमा फरक",
        "वा संयुक्त रुपमा विदेशी लगानी गर्न सक्नेः विदेशी लगानीकर्ताले एकल संयुक्त",
        "व एकल",
        "वा नेपाली नागरिकसंग संयुक्त नेपालमा स्थापित उद्योग उद्योग",
        "स्थपन रुपम व रपम",
        "गरी विदेशी लगानी गर्न सक्नेछ",
        "शेयर खरिद गरी विदेशी लगानी गर्न सक्नेः विदेशी लगानीकर्ताले उद्योगको जायजेथा",
        "व",
        "नेपालमा स्थापना भएकोे कुनै उद्योगको जायजेथा वा तोकिएको प्रतिशतसम्मको शेयर खरिद",
        "विदेशी लगानी गर्न सक्नेछ।",
        "हवाइजहाज, पानीजहाज, मेसिन   औजार, लिज   लगानी गर्न सक्नेः विदेशी  लगानीकर्ताले",
        "\n",
        "सम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई",
        "संशोधन गर्ने ऐन, २०८० द्वारा थप"
      ],
      [
        "निर्माण उपकरण वा अन्य यस्तै उपकरणमा तोकिएको सीमाको अधीनमा रही लिज लगानी",
        "गर्न सक्नेछ।",
        "(१ ) विदेशी लगानीकर्ताले नेपालमा हस्तान्तरण गरी विंदेशी लगानी गर्न सक्नेः प्रविधि",
        "७",
        "स्थापित कुनै उद्योगमा प्रविधि हस्तान्तरण गरी विदेशी लगानी गर्न सक्नेछ",
        "बमोजिम हुने प्रविधि हस्तान्तरणका शर्तहरु सम्बन्धित उद्योग (२ उपदफा (१",
        "<",
        "विदेशी सम्झौतामा लगानीकर्ताबीच भएकोे प्रविधि उल्लेख",
        "भए सम्बन्धी हस्तान्तरण",
        "बमोजिम हुनेछ।",
        "उपदफा  २) बमोजिमको सम्झौतामा तोकिएको सीमाभन्दा बढी रोयल्टी रकम ८३",
        "^",
        "फिर्ता लैजाने व्यवस्था गर्न सकिने छैन।",
        "बमोजिमको   सम्झौता विदेशी लगानी स्वीकृत गर्ने निकायबाट (२ )",
        "(४ / उपदफ",
        "%^ स्वीकृत",
        "गराउनु पर्नेछ",
        "उपदफा (४) बमोजिम स्वीकृति दिंदा विदेशी लगानी स्वीकृत गर्ने निकायले",
        "(५ )",
        "विदेशी लगानी   सम्बन्धी र  बिक्रीको उद्योगको अन्तर्राष्ट्रिय",
        "प्रचलन उत्पादन क्षमत",
        "समेतको आधारमा आवश्यक शर्त तोक्न सक्नेछ",
        "प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए विदेशमा प्रविधि १७क. हस्तान्तरण गर्न सक्नः (९",
        "कम्पनीले विदेशस्थित उद्योग, तापनि नेपालमा स्थापना भई सञ्चालनमा रहेको उद्योग",
        "व",
        "फर्म वा कम्पनीमा प्रविधि हस्तान्तरण गर्न सक्नेछ।",
        "(१ ) बमोजिम प्रविधि प्राप्त हुने विदेशी   मुद्रा हस्तन्तरण   गरे (२ )",
        "उपदफ बपत",
        "पर्नेछ। भित्र्याउनु नेपाल राष्ट्र बैङ्कको लिई नेपालमा",
        "अनुमति",
        "बमोजिमको गर्न   कुनै  उद्योग फर्म प्रविधि (९ )",
        "व ३ हस्तन्तरण उपदफ",
        "कम्पनीले विभागको अनुमतिमा सम्बन्धित देशमा आफ्नो शाखा कार्यालय इकाई खोल्न",
        "व",
        "सक्नेछ",
        "विदेशमा संस्थापना भएकोे कुनै उद्योगले शाखा स्थापना गरी विदेशी लगानी गर्न सक्नेः (१",
        "८.",
        "प्रचलित कानूनको अधीनमा रही नेपालमा आफ्नो विस्तार गरी शखा उद्योग",
        "स्थपन व",
        "विदेशी लगानी गर्न सक्नेछ",
        "(१ ) बमोजिम उद्योगको वा विस्तार सम्बन्धी (२ ) अन्य उपदफा शख स्थापन",
        "लगानी सहजीकरण सम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने ऐन,",
        "२०८१ द्वारा थप।"
      ],
      [
        "तोकिए बमोजिम हुनेछ।",
        "व्यवस्थ",
        "पूजी लगानी कोष खडा गरी विदेशी लगानी गर्न सक्नेः (१ संस्थागत विदेशी लगानीकर्ताले",
        "कुने उद्योगमा स्वपूंजी (इक्विटी लगानी गर्ने प्रयोजनको लागि प्रचलित कानून बमोजिम",
        "कम्पनी संस्थापना गरी धितोपत्र बोर्डको स्वीकृति लिई पूजी लगानी कोष भेन्चर क्यापिटल",
        "सक्नेछ खडा गर्न",
        "फण्ड",
        "१५ बमोजिमको उपदफा (१) बमोजिमको कोषबाट उद्योगमा लगानी गर्न दफा",
        "(२ /",
        "लिनु प्रकृया पूरा गरी स्वीकृति पर्नेछ।",
        "कोषको   विवरण त्यस्तो बमोजिमको   पूंजी कम्पनीले लगानी (१ ) ८३",
        "उपदफा",
        "श",
        "प्रत्येक छ महिनामा विभागलाई उपलब्ध गराउनु पर्नेछ",
        "(१ ) बमोजिम स्थापित कोष सम्बन्धी व्यवस्था तोकिएबमोजिम",
        "(४ उपदफ अन्य",
        "% हुनेछ",
        "बमोजिम पूजी लगानी कोष खडा गर्ने धितपत्र सम्बन्धी कारोबार गर्न सक्नेः (१ )",
        "१०. दफ ९",
        "संस्थागत विदेशी लगानीकर्ताले धितोपत्र कारोबारका लागि धितोपत्र बोर्डमा दर्ता हुनुपर्नेछ।",
        "(२ ) उपदफा (१) बमोजिम धितोपत्र बोर्डमा दर्ता भएको विदेशी लगानीकर्ताले",
        "यर",
        "ऐन बमोजिम विदेशी लगानी गर्न सकिने उद्योगको धितोपत्रको दोस्रो बजार मार्फत धितोपत्र",
        "कारोबार गर्न सक्नेछ।",
        "बमोजिम   धितोपत्र   सम्बन्धी कारोबार खरिद   गर्नुपर्ने गर्दा (२ )",
        "८३ उपदफ",
        "धितोपत्र खरिद गरेपछि आफूले धितोपत्रको लगानीको   सीमा, न्यूनतम   संख्या, राख्नुपर्ने",
        "न्यूनतम अवधि, धितोपत्र खरिद गर्न विदेशी मुद्रामा जगेडा कोष रिजर्भ फण्ड राख्नुपर्ने",
        "र",
        "सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ",
        "नेपालमा   संस्थापना ऋण लिन वा विदेशी मद्रा प्राप्त गर्न सक्नेः धितोपत्र जारी गरी (९ )",
        "११",
        "भएकोे कुनै पनि पब्लिक लिमिटे़ड कम्पनी धितोपत्र जारी गर्न प्रचलित कानून बमोजिम",
        "व",
        "र धितोपत्र बोर्डको स्वीकृति लिई अख्तियारी पाएको संगठित संस्थाले नेपाल राष्ट्र बैंक",
        "विदेशी मुलुकको पूजी बजारमा ऋणपत्र, डिवेञ्चर वा अन्य ितोपत्र जारी गरी ऋण लिन",
        "विदेशी मुद्रा प्राप्त गर्न सक्नेछ",
        "व",
        "नेपालमा संस्थापना   भएको   कम्पनीले विदेशी लगानीमा धितोपत्र (२ )",
        "सम्बन्धी",
        "प्रचलित कानूनको अधीनमा रही नेपालभित्र धितोपत्र जारी गरी ऋण लिन सक्नेछ"
      ],
      [
        "र  २ बमोजिम धितोपत्र जारी गरी लिएको वा विदेशी उपदफा (१ )",
        "८३ ऋण",
        "मुद्रा नेपालमा लगानी गर्नुपर्नेछ [",
        "दफा बमोजिमको धितोपत्र जारी गर्ने  सम्बन्धी व्यवस्था   धितोपत्र",
        "(४ / यस अन्य",
        "सम्बन्धी प्रचलित कानून बमोजिम हुनेछ",
        "कुनै उद्योगले प्रचलित १२. विदेशी वित्तीय संस्थाबाट ऋण लिन सक्नेः विदेशी लगानी",
        "भएको",
        "नेपाल राष्ट्र बैंकको स्वीकृतिमा विदेशी वित्तीय संस्थाबाट नेपाल कानून बमोजिम",
        "Y 7",
        "वा परियोजना लगानी  प्रोजेक्ट फाईनान्सिङ्ग परियोजना ऋण प्रोजेक्ट लोन सम्झोता गरी",
        "लिन सक्नेछ",
        "ऋण",
        "नेपालमा गर्न चाहने   विदेशी विदेशी  लगानीको अधिकतम सीमा नतोकिनेः लगानी",
        "(१ ) १३.",
        "लगानीकर्ताले लगानी गर्ने रकम र लगानीको हिस्साको अधिकतम सीमा तोकिने छैन।",
        "जुनसुकै कुरा लेखिएको भए तापनि सेवा उद्योगको",
        "(२ ) (१ ) उपदफा हकम म",
        "नेपालले संगठनको विश्व क्षेत्र गदाका सम्बन्धत",
        "व्यपर सदस्यत प्रपत बखत व",
        "गरी विदेशी लगानीको स्वपूजीको उपक्षेत्रका सम्बन्धमा जनाएको प्रतिबद्धताभन्दा",
        "नहू कम",
        "१० बमोजिम धितोपत्रमा गरिने लगानीको सीमा तोक्न सकिनेछ अधिकतम सीमा र दफा",
        "१४. वाणिज्य   बैंकसंग   सम्झौता विदेशी ऐन बमोजिम लगानी गर्ने (१ ८ यस गर्न सक्नः",
        "लगानीकर्ताले नेपालमा गरेको आफ्नो लगानी सम्बन्धी कामको   लागि आफ्नो   साझेदार",
        "लगानीकर्ता वा अर्कोे विदेशी लगानीकर्ता र नेपाल राष्ट्र बैंकबाट मान्यता प्राप्त कुनै वाणिज्य",
        "पूर्वाधार विकास   बैंकसंग  सम्झौता   त्रिपक्षीय (स्क्रो   एग्रिमेन्ट) बैंक सम्झोता गर्न",
        "व",
        "सक्नेछ",
        "दफाको प्रयोजनको लागि \"सम्झौता (स्क्रो एग्रिमेन्ट \" भन्नाले स्पष्टीकरणः",
        "यस कररक",
        "पक्षहरुबीच   हुने कारोबारको कारोबारको त्यस्तो लागि",
        "सम्बन्धम सुरक्षाको कररक",
        "कुनै   जिमानतको पक्षहरूले कुनै तेस्रो   पक्षलाई लागि",
        "कुनै रकम, प्रमण कगजत व",
        "राख्न दिने र करारका पक्षहरुबाट करारीय दायित्व पूरा भएपछि त्यस्तो सुरक्षणमा",
        "रकम",
        "सम्बन्धित पक्षलाई उपलब्ध गराउने गरी मञ्जुर गरी गरिएको",
        "प्रमण कागजात व जमनत",
        "सम्झौतालाई सम्झनु पर्छ।",
        "गर्ने  बैंकले  सम्झौताका बमोजिम   सम्झौता स्क्रो   एग्रिमेन्ट",
        "(२ ) (१ ) उपदफा",
        "पक्षहरूको एजेन्टको रुपमा काम गर्नेछ",
        "लगानी सहजीकरण सम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने ऐन, द्वारा झिकिएको",
        "२०८१"
      ],
      [
        "उपदफा (१ ) बमोजिम गरिने सम्झौता स्क्रो एग्रिमेन्ट",
        "८३ अन्य व्यवस्थ सम्बन्धी",
        "तोकिए बमोजिम हुनेछ",
        "परिच्छेद ३",
        "विदेशी लगानीको स्वीकृति तथा फिर्ता",
        "स्वीकृतिको लागि निवेदन दिनुपर्नेः १५. विदेशी  लगानी यस   ऐन बमोजिम   विदेशी",
        "(१ ) गन",
        "लगानी गर्न चाहने विदेशी लगानीकर्ताले नेपालमा विदेशी लगानी भित्र्याउने समय तालिका",
        "कार्य   योजना  सहितको   विवरण विदेशी लगानीको उद्योगम लगानी खुलाई",
        "तथा",
        "लागि  तोकिए   बमोजिमको ढांचामा   तोकिए  बमोजिमको   विवरणहरु स्वीकृतिको",
        "खुलाई",
        "गर्ने निकायमा निवेदन दिनुपर्नेछ स्वीकृत विदेशी लगानी",
        "(२ ) उपदफा (१) बमोजिम प्राप्त निवेदन जांचबुझ गर्दा तोकिए बमोजिमका कागजात",
        "देखिएमा विदेशी लगानी स्वीकृत गर्ने निकायले निवेदन प्राप्त मितिले सात पूरा भएकोे",
        "भएको",
        "दिनभित्र तोकिए बमोजिमको ढाचामा विदेशी लगानीको लागि स्वीकृति दिनेछ ।",
        "उपदफा (२ बमोजिम स्वीकृति प्राप्त उद्योगले आर्जित नाफाबाट सोही उद्योगमा (३",
        "बमोजिमका उद्योग बाहेका अन्य कुनै उद्योगमा लगानी गर्न चाहेमा लगानी गर्न वा",
        "अनुसूची",
        "पुनः विदेशी लगानी सम्बन्धी स्वीकृति आवश्यक पर्ने छैन।",
        "कुनै कामको लागि प्रचलित तर उद्योग वा कम्पनी दर्ता कर प्रयोजन",
        "अन्य व व",
        "लिनुपर्ने विषयमा सोही बमोजिम हुनेछ। कानून बमोजिम इजाजत वा अनुमति",
        "(३ ) बमोजिम कुनै   उद्योग वा   विदेशी लगानीको",
        "(४ / उपदफ स्थपन भएम",
        "उद्योगको   स्वामित्व संरचनामा   परिवर्तन कारणबाट   कुनै भएमा   त्यस्तो उद्योगले सोको",
        "पर्नेछ। राष्ट्र बैंकलाई गराउनु नेपाल जानकारी विभाग त्यसरी जानकारी प्राप्त भएपछि",
        "<",
        "विभागले सोको अभिलेख राख्नुपर्नेछ।",
        "जांचबुझ गर्दा स्वीकृति दिन नमिल्ने देखिएमा उपदफा २) बमोजिम निवेदन",
        "(५ )",
        "स्वीकृत गर्ने निकायले त्यसको सात   दिनभेत्र विदेशी   लगानी",
        "खुलाई कारण आधार र",
        "निवेदकलाई सोको लिखित जानकारी दिनुपर्नेछ",
        "(५ ) बमोजिम जानकारी बमोजिम विभागले गरेको निर्णय (६ )",
        "उपदफा प्रप्त",
        "पुनरावलोकनका समक्ष त्यस्तो निर्णय सम्बन्धित   लगानीकर्ताले",
        "नबुझेमा मन्त्रलय उपर",
        "लागि निवेदन दिन सक्नेछ।"
      ],
      [
        "७७ ) उपदफा (६) बमोजिम प्राप्त निवेदन उपर मन्त्रालयले आवश्यक जांचबुझ गरी",
        "तीस दिनभित्र निर्णय गर्नुपर्नेछ",
        "१६. नेपाल राष्ट्र बैंकलाई जानकारी दिनुपर्नेः (१) १५ बमोजिम विदेशी लगानीको लागि",
        "दफा",
        "स्वीकृति प्राप्त गरेपछि विदेशी लगानीकर्ताले त्यस्तो लगानीको रकम आफ्नो वैध स्रोतबाट",
        "आर्जित रकम भएकोे स्वःघोषणा सहितको लिखित जानकारी नेपाल राष्ट्र बैंकलाई गराउनु",
        "पर्नेछ त्यस्तो जानकारी गराएपछि विदेशी लगानीकर्ताले त्यस्तो लगानीको रकम नेपाल",
        "भित्र्याउन सक्नेछ",
        "रकम   नेपाल राष्ट्र बैंकले निर्धारण   गरेको (२ ) विदेशी लगानीकर्ताले लगानी   गर्ने",
        "बैकिङ्ग प्रणाली मार्फत परिवर्त्य विदेशी मुद्रामा ल्याउनु पर्नेछ। प्रक्रिया पूरा गरी",
        "बैकिङ्ग   प्रणाली भारतीय  लगानीकर्ताले त्यस्तो   लगानी मर्फत भरतीय",
        "रकम",
        "मुद्रामा समेत लगानी गर्न सक्नेछन्।",
        "जुनसुकै कुरा लेखिएको भए तापनि दफा ६ बमोजिमको लिज",
        "८३ उपदफा  ३ म",
        "ऋण लगानी तोकिए बमोजिम बमोजिमको धितोमा जारी गरिएको लगानी",
        "० ९ र दफ",
        "हुनेछ",
        "यस ऐन बमोजिम हुने विदेशी लगानीको स्वीकृति विभागले विदेशी लगानीको स्वीकतिः",
        "१७.",
        "गर्नेछ",
        "८१ ) विदेशी लगानीकर्ताले १८. लगानी  गरी अवधिः को सक्न   पर्न उपदफा (२ ) १५",
        "दफा",
        "बमोजिम विदेशी लगानी गर्न स्वीकृति प्राप्त गरेको रकम तोकिएको अवधिभित्र लगानी गरी",
        "सक्नु पर्नेछ",
        "बखत विदेशी लगानी गर्न प्रचलित कानून   बमोजिम २ ) यो ऐन प्रारम्भ  हुदाका",
        "गरिसकेका विदेशी लगानीकर्ताले समेत तोकिएको न्यूनतम स्वीकृति",
        "प्रप्त रकम उपदफ",
        "८१ ) बमोजिम तोकिएको अवधिभित्र त्यस्तो लगानी गरी सक्नुपर्नेछ।",
        "मफिकको मनासिब बिन (१ ) (२ ) ८३ उपदफा व ४३ व",
        "करण दफ",
        "गरिएको   लगानी स्वीकृति त्यस्तो अवधिभित्र लगानी नगर्ने उद्योगलाई बमोजिमको",
        "प्रदान",
        "स्वीकृति दिने निकायले रद्द गर्नेछ।",
        "१९. शेयर बिक्री वा हक हस्तान्तरणको जानकारी गराउन पर्नेः (१) विदेशी लगानीबाट नेपालमा",
        "लगानी सहजीकरण सम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०८१ द्वारा संशोधित |"
      ],
      [
        "सिर्जित सम्पत्ति, जायजेथा प्रकारको वित्तीय उपकरणको नेपालभित्र वा शेयर वा अन्य कुनै",
        "कुनै प्रकारले स्वामित्व वा  निहित वा बाहिर शेयर बिक्री",
        "व अन्य हक हस्तन्तरण व",
        "स्वामित्वको संरचनामा परिवर्तन भएमा सम्बन्धित कम्पनीले कारोबार भएको तीस दिनभित्र",
        "कागजात  सहित सोको जानकारी त्यस्तो   लगानी दिने तत्सम्बन्धी गर्न अनुमति",
        "प्रमण",
        "पर्नेछ। निकायमा दिई सोको तोकिए बमोजिम अभिलेखन गराउनु",
        "कुनै होल्डिङ कम्पनीको सम्पत्ति, जायजेथा शेयर वा अन्य कुनै प्रकारको",
        "(२ व",
        "वित्तीय   उपकरणको विदेशी लगानी   भएको नेपालमा उद्योगको हस्तान्तरण   हुंदा",
        "हक",
        "स्वामित्व परिवर्तन भएकोमा उपदफा (१) बमोजिमको जानकारी गराउने दायित्व नेपालमा",
        "स्थापित सम्बन्धित शाखा उद्योग वा उद्योगको एकाइको हुनेछ।",
        "सम्बन्धित  उद्योगले  कारोबारको बमोजिम   कारोबार भएकोमा ८३  (१ )",
        "उपदफा",
        "प्रचलित कानून   बमोजिम (१ ) बमोजिम दाखिल नगरेसम्म",
        "खुलाई रकम कर उपदफ",
        "%",
        "अभिलेखन गरिने छैन।",
        "तोकिए   बमोजिम शेयर  बिक्री हस्तान्तरण   सम्बन्धी",
        "(४ / र हक व्यवस्थ अन्य",
        "हुनछ",
        "२०. लगानी तथा आर्जित रकम फिर्ता लैजान पाउनेः (१ विदेशी लगानीकर्ताले चाहेमा प्रचलित",
        "नेपाल कानून बमोजिम आफ्नो लगानीको शेयर वा उद्योग पूर्ण वा आंशिक",
        "बिक्र रुपम",
        "गरी प्रचलित नेपाल कानून बमोजिम लाग्ने सबै कर भुक्तान गरी नेपालबाट आफ्नो लगानी",
        "फिर्ता लैजान पाउनेछ।",
        "विदेशी लगानीकर्ताले जुन विदेशी मुद्रामा लगानी गरेको हो सोही विदेशी मुद्रामा (२",
        "राष्ट्र  बैंकको स्वीकृति लिई परिवर्त्य   विदेशी   मुद्रामा नेपाल प्रचलित",
        "अन्य कानून व",
        "रकम   फिर्ता   लैजान देहाय बमोजिमको बमोजिमको सम्बन्धी दायित्व गरी",
        "पूरा कर",
        "पाउनेछः-",
        "विदेशी लगानीको शेयर बिक्रीबाट प्राप्त रकम, (क /",
        "विदेशी लगानीबाट प्राप्त मुनाफा वा लाभांश बापतको रकम, ख",
        "उद्योग वा कम्पनी खारेजी वा लिक्विडेसनमा गएकोमा खारेजी वा",
        "(ग",
        "लिक्विडेसन पश्चात सम्पूर्ण दायित्व चुक्ता गरी बांकी रहन आउने",
        "रकम"
      ],
      [
        "( रोयल्टी ) अन्तर्गत प्रविधि सम्झोता ।घ)",
        "प्रप्त हस्तन्तरण लभ",
        "बापतको रकम,",
        "मदिरा   निकासी शतप्रतिशत गर्ने   मदिरजन्य उद्योग",
        "उद्योगमा मदिराजन्य प्रविधि हुने बहेक अन्य हस्तन्तरण",
        "अन्तर्गतको ट्रेडमार्क उपयोग हुने बापतको रोयल्टी शुल्कको",
        "व",
        "हकमा त्यस्तो लाभ बापतको कर बाहेकको कुल रकम प्रचलित",
        "तोकिए बमोजिमको पांच प्रतिशतभन्दा बढी  हुने",
        "मूल्यको बिक्री",
        "छैन",
        "लिज लगानी अन्तर्गत लिज भाडा लिज रेन्ट (ङ ) रकम,",
        "(च) नेपालमा चलेको मुद्दा, मध्यस्थता वा कुनै कानूनी प्रक्रियाको",
        "अन्य",
        "अन्तिम क्षतिपूर्ति गरेको   कुनै हर्जान व्यवस्थपनबट",
        "व प्रप्त",
        "बापतको रकम |",
        "प्रचलित कानून बमोजिम फिर्ता लैजान पाउने रकम | छ।",
        "रकम फिर्ता लैजांदा वा (२) बमोजिम परिवर्त्य विदेशी   मुद्रामा (९ )",
        "८३  उपदफ",
        "लैजानु पर्नेछ। प्रचलित विनिमय दरमा सटही गरी",
        "कुनै विदेशी लगानीकर्ताले नेपालको अचल सम्पत्ति धितो",
        "(४ / चल व व बन्धक",
        "लिई कुनै उद्योग दिएकोमा त्यस्तो ऋणको सावां वा   कम्पनीलाई",
        "व ऋण ब्यज रकम",
        "नभएको कारणबाट धितो वा बन्धक दिएको चल वा अचल सम्पत्ति लिलाम बिक्री",
        "भुक्तानी",
        "ऋण दिने संस्थाले प्रचलित कानून बमोजिम नेपालको बैंक वा गर्नु परेमा त्यस्तो",
        "व जफत",
        "वित्तीय संस्था सरह लिलाम बिक्री गरी ऋणको सावां ब्याज फिर्ता लैजान सक्नेछ।",
        "८५ ) लिज सम्झौता बमोजिम नभएको सम्झौताको शर्त उल्लंघन भएकोे भुक्तानी",
        "व",
        "भएमा   विदेशी लगानीकर्ताले आफ्नो   लगानी कारणबाट लिज   सम्झोता लिजमा",
        "र अन्त्य",
        "लगानी गरेको सम्पत्ति फिर्ता लैजान सक्नेछ।",
        "रकम फिर्ता लैजान दफा बमोजिम विदेशी लगानी (६ ) आर्जित",
        "यस त्यसबट व",
        "चाहने विदेशी लगानीकर्ताले स्वीकृतिको लागि तोकिएबमोजिमको ढाचामा विदेशी   लगानी",
        "स्वीकृत गर्ने निकायमा निवेदन दिनुपर्नेछ",
        "नेपाल नेपाल   सरकारले प्रकाशन   गरी विदेशी   लगानी",
        "व रजपत्रम सूचन तर"
      ],
      [
        "रकम फिर्ता लैजाने सम्बन्धी स्वीकृति दिने बिन्दु त्यसबाट   आर्जित सेवा",
        "आधकार एकल",
        "बिन्दु केन्द्रलाई प्रदान गरेमा त्यस्तो निवेदन एकल सेवा केन्द्रमा दिनुपर्नेछ",
        "जांचबुझ निवेदन गर्दा विदेशी लगानीकर्ताले (७ ) उपदफा (६ बमोजिम",
        "प्रप्त यर",
        "सम्झौता बमोजिमका शर्त तथा विदेशी लगानी ऐन,  प्रचलित कानून",
        "भएको सम्बन्धम र",
        "दायित्व पूरा गरेको देखिएमा विदेशी लगानी स्वीकृत गर्ने निकायले निवेदन प्रप्त भएकोे",
        "त्यसबाट आर्जित रकम फिर्ता लैजाने स्वीकृति मितिले पन्ध्र दिनभित्र विदेशी लगानी",
        "व",
        "दिनुपर्नेछ",
        "७ ) बमोजिम   स्वीकृति प्राप्त भएपछि विदेशी लगानीकर्ताले विदेशी (८ )",
        "उपदफ",
        "सटही सुविधाको लागि नेपाल राष्ट्र बैंकमा निवेदन दिन सक्नेछ",
        "मुद्राको",
        "राष्ट्र   बैंकले   विदेशी बमोजिम   निवेदन प्राप्त   भएपछि नेपाल",
        "(९ ) (८ ) उपदफ",
        "लगानीकर्तालाई विदेशी लगानी फिर्ता लैजान सटहीको सुविधा उपलब्ध गराउनेछ[",
        "(१०) विदेशी लगानी भएकोे कुनै उद्योग पूर्ण वा आंशिक रुपमा बिक्री गरी वा कुनै",
        "वा कम्पनीको दर्ता खारेज भई लगानी रकम फिर्ता लैजाने भएमा त्यस्तो कारणले उद्योग",
        "उद्योगले भुक्तान गर्नुपर्ने कर लगायत सम्पूर्ण दायित्व भुक्तान",
        "फरफारख भएपछि व मत्र",
        "बांकी रकम फिर्ता लैजान पाउनेछ",
        "अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि विदेशी लगानीकर्ताले (११ )",
        "यस दफाम",
        "ऐन बमोजिम कुनै उद्योगमा गरेको विदेशी लगानी वा सोबाट आर्जित मुनाफा फिर्ता",
        "लैजांदा निजको सम्बन्धित कम्पनीमा रहेको लगानीको हिस्साको अनुपातको हदसम्म",
        "मत्र",
        "मुनाफा फिर्ता लैजान पाउनेछ त्यस्तो लगानी",
        "व",
        "८१२) कुनै विदेशी लगानीकर्ताले आफ्नो लगानी रकम फिर्ता लैजाने सन्दर्भमा त्यस्तो",
        "नबुझेमा   मन्त्रालय निवेदन   दिन स्वीकृति दिने निकायले गरेको निर्णय उपर चित्त",
        "समक्ष",
        "मन्त्रालयले त्यस्तो निवेदन उपर तीस कार्यदिन भित्र निर्णय गरी सक्नु पर्नेछ। सक्नेछ",
        "परिच्छेद ४",
        "विदेशी लगानीको प्रवर्द्धन. सहजीकरण तथा नियमन",
        "अन्यत्र   लेखिएको २१. बोर्डको ऐनमा कर्तव्य अधकारः कर्तव्य",
        "काम कम, र यर",
        "अन्य काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछः- अधिकारका अतिरिक्त बोर्डको",
        "पूर्वाधार (क   औद्योगिक विकासमा विदेशी लगानी आकर्षण संरचन गन",
        "तथा"
      ],
      [
        "नीतिगत , नेपाल सुधारको संस्थागत लागि गर्नुपर्ने प्रक्रयगत",
        "अवलम्बन र",
        "सरकारलाई सुझाव दिने,",
        "(ख। नेपालमा विदेशी लगानीको आकर्षण बढाउन र त्यसको प्रबर्द्धन तथा संरक्षण गर्न",
        "आवश्यक रणनीति र कार्यक्रम तय गर्ने,",
        "विदेशी तथा   पूर्वाधार संरचनाको स्थापनाको लगानीमा आधारित उद्योग (ग) लाग",
        "स्वीकृति दिने तथा विदेशी लगानीको प्रबर्द्धन गर्ने,",
        "विदेशी लगानीको अभिवृद्धि , तथा संरक्षण गरी विदेशी लगानीको विस्तार ।घ",
        "सहजीकरण गर्ने,",
        "विदेशी लगानीको नीतिगत तथा कार्यान्वयनको तहमा समन्वय कायम गर्ने,",
        "विदेशी लगानी सम्बन्धी नीति तथा कानूनको कार्यान्वयनमा सहयोग गर्ने, ।च )",
        "बिन्दु छ।   विदेशी सेवा   केन्द्रबाट लगानीकर्तालाई सेवा गराउने",
        "उपलब्ध एकल",
        "व्यवस्था गर्ने,",
        "(ज)  विदेशी लगानीको   स्वीकृति कारबाही सेवा   प्रवाहको उचित ढङ्गले",
        "तथा कम",
        "नभएको   जानकारी   लिई निकायलाई सम्बन्धित",
        "सञ्चलन भए आवश्यक व",
        "निर्देशन दिने,",
        "वा आर्जित रकम फिर्ता लैजाने सम्बन्धमा २० बमोजिमको विदेशी लगानी झ।",
        "दफ",
        "वायो ऐन वा यस ऐन अन्तर्गत बनेको नियमको   कार्यान्वयनमा कुनै",
        "समस्य",
        "देखिए सहजीकरण गर्ने,",
        "तोकिए बमोजिमका अन्य काम गर्ने गराउने |",
        "(ञ",
        "लेखिएका विभागको कर्तव्य र अधिकारः ऐनमा कर्तव्य",
        "२२. कम, काम यस अन्यत्र 7",
        "अधिकार देहाय बमोजिम हुनेछः- अधिकारका अतिरिक्त विभागको अन्य काम, कर्तव्य",
        "7",
        "विदेशी   लगानीमा स्थापित हुने उद्योगहरु लागि सञ्चालनको क",
        "स्थापन र सहज",
        "वातावरण सृजना गर्ने,",
        "बमोजिम   प्रारम्भिक वातावरणीय   परीक्षण, वातावरणीय प्रचलित",
        "प्रभव ख कानून",
        "अनुमतिपत्र लगायतका   कुनै  स्वीकृति गर्नका लगि विदेशी",
        "मूल्याङ्कन प्रप्त व",
        "लगानीकर्तालाई सहजीकरण गर्ने,"
      ],
      [
        "स्वीकृत यस   ऐन वा प्रचलित कानून   बमोजिम गरेका",
        "(ग) अनुमति भएका प्रप्त व",
        "नेपालमा विदेशी   लगानी प्रविधिको अद्यावधिक अभिलेख",
        "भएको तथा हस्तन्तरण",
        "राख्ने, त्यसलाई अद्यावधिक गर्ने र आवधिक रुपमा सार्वजनिक गर्ने,",
        "विदेशी   लगानीकर्ता तथा विदेशी   लगानी बमोजिम भएका   उद्योगमा घ) २७",
        "दफ",
        "कार्यरत विदेशी विशेषज्ञ, प्राविधिक व्यवस्थापकीय कर्मचारीलाई लगानी",
        "तथा व",
        "पारिश्रमिक फिर्ता लैजान स्वीकृति दिने,",
        "विदेशी लगानीलाई   पारदर्शी सरलीकरण प्रक्रियागत गर्न का्य",
        "बनउन तथा",
        "प्रोसिड्युर  कार्यविधि (स्टाण्डर्ड अपरेटिङ्ग बनाई लागू",
        "सञ्चलन",
        "निजका आधिकारिक प्रतिनिधि विदेशी लगानीकर्ता तथा  विदेशी लगानी   भएका च)",
        "र",
        "विशेषज्ञ , कार्यरत बमोजिम विदेशी प्राविधिक उद्योगमा २७",
        "व दफ",
        "व्यवस्थापकीय कर्मचारी र निजका परिवारका सदस्यलाई भिसाको लागि",
        "सिफारिस गर्ने तथा सोको लागि सहजीकरण गर्ने,",
        "दुरुपयोग यस ऐन बमोजिम दिइएको विदेशी लगानी भएका उद्योगले सुविधाको",
        "छ",
        "वा नगरेको नियमित सुपरीवेक्षण तथा अनुगमन गर्ने,",
        "विदेशी लगानी भएका उद्योगको लागि औद्योगिक क्षेत्र वा विशेष आर्थिक क्षेत्रमा ज )",
        "उद्योग स्थापनाका लागि सहजीकरण गर्ने,",
        "तोकिए बमोजिमका अन्य काम गर्ने, गराउने।",
        "झ।",
        "नेपाल सरकारले   विदेशी गराइनेः केन्द्र सेवा मार्फत   सेवा (९ )",
        "२३. बन्द उपलब्ध एकल",
        "अन्य कानून  बमोजिम प्रदान गरिने छुट, सुविधा, लगानीकर्तालाई यस ऐन तथा   प्रचलित",
        "मार्फत् बिन्दु सेवाहरू एकल उपलब्ध गराउने गरी सेवा   केन्द्र",
        "सहुलियत आवश्यक व",
        "व्यवस्था मिलाउन सक्नेछ।",
        "बिन्दु (१ ) बमोजिम एकल सेवा   केन्द्रबाट प्रदान गरिने सेवाहरूको (२ )",
        "उपदफ",
        "व्यवस्थापन गर्दा क्रमशः देहायका सेवाहरू प्रदान गर्ने गरी आवश्यक व्यवस्था मिलाइनेछः",
        "(क) उद्योगको दर्ता तथा उद्योग प्रशासन,",
        "(ख। विदेशी लगानी र ऋणको स्वीकृति,",
        "सम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई",
        "२०८० द्वारा झिकिएको [ संशोधन गर्ने ऐन,"
      ],
      [
        "(ग) कम्पनी दर्ता तथा कम्पनी प्रशासन,",
        "स्वीकृति, ।घ) श्रम",
        "भिसा   सुविधा,",
        "(च) उद्योगबाट उत्पादित वस्तुको गुणस्तर मापन तथा नियन्त्रण,",
        "अध्ययन प्रतिवेदन स्वीकृति, छ। वातावरणीय",
        "(ज) उर्जा र पूर्वाधार विकास तथा सोको लागि समन्वय एवं",
        "आवश्यक",
        "बिन्दु निकायहरुकाबीच सम्पर्क (फोकल पोइन्ट ,",
        "अन्य",
        "(झ) उद्योगले पाउने छुट, सुविधा,",
        "ञ) स्थायी लेखा नम्बर प्रदान गर्ने कार्य,",
        "(ट) विदेशी विनिमय स्वीकृति,",
        "आाया",
        "ठ) यो ऐन र यस ऐन अन्तर्गत बनेको नियमावली बमोजिम उद्योगका",
        "गर्नुपर्ने अन्य कार्यसंग सम्बन्धित कुनै सेवा",
        "लाग",
        "सुविधाका बिन्दु प्रदान गरिने सेवा दफा  बमोजिम",
        "सेवा   केन्द्रलाई ८३ एकल यर",
        "सेवाहरु प्रदान गर्ने गरी तोक्न सकिनेछ। अतिरिक्त प्रचलित कानून बमोजिमका",
        "अन्य",
        "परिच्छेद ५",
        "विदेशी लगानी भएका उद्योग वा विदेशी लगानीकर्तालाई प्रदान गरिने छुट सुविधा र सहुलियत",
        "(१ ) विदेशी  लगानी यस ऐन  बमोजिमका २४. उद्योगले प्राप्त गर्ने सविधाः भएका   उद्योगलाई",
        "संरक्षणको अतिरिक्त प्रचलित औद्योगिक व्यवसाय ऐन छुट,  सुविधा,",
        "सहुलियत व < अन्य",
        "गरिनेछ प्रचलित कानून बमोजिम उपलब्ध हुने छुट, सुविधा वा सहुलियत समेत प्रदान",
        "जुनसुकै कुरा लेखिएको भए तापनि विदेशी लगानी (२ ) (१ )",
        "भएका उपदफा म",
        "उद्योगलाई प्रचलित कानून बमोजिम रुग्ण उद्योगले पाउने हुनेछैन सुविधा",
        "उपलब्ध",
        "वा विदेशी लगानी विदेशी कारोबार गर्न सुविधाः ८१ विदेशी लगानीकर्ता",
        "मुद्राको २५ . भएका",
        "उद्योगले नेपालको कुनै वाणिज्य बैंक पूर्वाधार विकास बैंक वा वित्तीय संस्थामा नेपाली",
        "व",
        "र प्रचलित कानून बमोजिम परिवर्त्य विदेशी कारोबार गर्न इजाजत प्राप्त कुनै",
        "मुद्राको मुद्रामा",
        "बेंक वा वित्तीय संस्थामा विदेशी मुद्रामा खाता खोली कारोबार गर्न सक्नेछ",
        "खाता खोली कारोबार गर्न नेपाल राष्ट्र बैंकको स्वीकृति परिवर्त्य विदेशी  मुद्रामा",
        "तर"
      ],
      [
        "लिनु पर्नेछ।",
        "(२) विदेशी लगानी भएका उद्योगले परिवर्त्य विदेशी मुद्राको विनिमयदर हेरफेरको",
        "जोखिम न्यूनीकरण गर्न बैंक वा वित्तीय संस्था मार्फत स्वीकृत प्राप्त डेरिभेटिभस् उपकरणको",
        "प्रयोग गर्न सक्नेछ",
        "स्वीकृत २६. विदेशी मुद्राको सुविधाः (१  विदेशी लगानी भएका उद्योगले विदेशी लगानी",
        "राष्ट्र बैंकको स्वीकृति लिई  देहायको नेपाल निकायको   सिफारिसमा प्रयोजनका",
        "लग",
        "सुविधा प्राप्त गर्न सक्नेछः आवश्यक पर्ने रकमको लागि विदेशी",
        "मुद्राको",
        "काम लगाइएका विदेशी विशेषज्ञ, प्राविधिक २७ बमोजिम उद्योगमा (क",
        "दफ व",
        "व्यवस्थापकीय कर्मचारीले पाउने पारिश्रमिक",
        "भुक्तानी",
        "डिवेञ्चरको बमोजिम जारी भएको को उपदफा (१ ९१",
        "(ख ऋणपत्र दफ व",
        "% गर्न सावां वा ब्याज",
        "भुक्तानी",
        "२० बमोजिम विदेशी लगानी वा आर्जित रकम फिर्ता लैजान।",
        "(ग दफ",
        "बैंकबाट स्वीकृत बमोजिम नेपाल राष्ट्र भएपछि विदेशी   लगानी",
        "(९ ) (२ ) उपदफ",
        "स्वीकृत भएबमोजिमको भएका   उद्योगले त्यस्तो   उद्योगको बमोजिमको",
        "२५ रकम दफ",
        "खातामा रहेको विदेशी मुद्राबाट वा प्रयोग गर्न सक्नेछ",
        "भुक्तानी",
        "लगाइएका विदेशी विशेषज्ञ, प्राविधिक २७   बमोजिम ८३  उद्योगम",
        "दफ कम व",
        "व्यवस्थापकीय कर्मचारीले प्रचलित कानून बमोजिम नेपालमा आयकर दाखिला गरी निजले",
        "बचत हुन आएको रकम परिवर्त्य विदेशी मुद्रामा निजको पाउने पारिश्रमिकको रकममध्ये",
        "मुलुकमा लैजान सक्नेछ",
        "वा (३ बमोजिम परिवर्त्य विदेशी मुद्रा सटही गर्दा वा लैजांदा उपदफा (२",
        "विनिमयदरबाट गर्नुपर्नेछ।",
        "खुल बजार",
        "२७. विशेषज्ञ प्राविधिक र व्यवस्थापकीय कर्मचारी सम्बन्धी व्यवस्थाः (१) विदेशी लगानी",
        "उच्च",
        "उद्योगको उच्च व्यवस्थापनमा विशेषज्ञ, प्राविधिक , व्यवस्थापकीय कर्मचारी वा भएको",
        "उच्च",
        "प्राविधिक कर्मचारीको पूर्ति गर्दा नेपाली नागरिकबाट गर्नुपर्नेछ",
        "जुनसुकै कुरा   लेखिएको तापनि उद्योगको",
        "(२ ) (१ ) उपदफा म भए उच्च",
        "व्यवस्थापनमा विशेषज्ञ, प्राविधिक कर्मचारीको उच्च प्राविधिक, व्यवस्थापकीय कर्मचारी",
        "व",
        "नेपाली नागरिकबाट हुन नसक्ने भएमा त्यस्तो उद्योगमा अन्य देशका प्राविधिक",
        "व 7"
      ],
      [
        "विशेषज्ञ मार्फत प्राविधिक हस्तान्तरण गर्नु परेमा प्रचलित कानून बमोजिम वा सीप",
        "ज्ञन",
        "विदेशी नागरिकलाई काममा लगाउन सकिनेछ",
        "(२  बमोजिम लगाइएको विदेशी नागरिक सम्बन्धी विवरण ८३  उपदफ",
        "कममा",
        "उपलब्ध   गराउनु  पर्नेछ। विभागले त्यस्तो विवरण सम्बन्धित उद्योगले विभागलाई अर्थ",
        "श्रम,   रोजगार तथा   सामाजिक मन्त्रलयलाई समेत सुरक्षा",
        "मन्त्रलय, गृह मन्त्रलय र",
        "उपलब्ध गराउनेछ।",
        "(२ ) बमोजिम विदेशी   लगानी उद्योगमा",
        "(४ / कममा उपदफ भएका लगाइएका",
        "नेपाल कर्मचारी एवं कामदारले प्रचलित कानून अनुसारका शर्त पालना गर्नुपर्नेछ।",
        "२८. औद्योगिक सुरक्षा सम्बन्धी व्यवस्थाः विदेशी   लगानी भएका   उद्योगलाई नेपालमा स्थापित",
        "अन्य उद्योग सरहको औद्योगिक सुरक्षा उपलब्ध गराइनेछ",
        "तोकिएबमोजिमको सुविधाः विभगले विदेशी लगानी परिचयपत्रको विदेशी २९.",
        "लगानीकर्तालाई तोकिएको ढांचामा परिचयपत्र उपलब्ध गराउन सक्नेछ",
        "भिसा   सुविधा सम्बन्धी व्यवस्थाः (१ विदेशी लगानीका लागि",
        "अध्ययन, ३०. अनुसन्धान व",
        "सर्भेक्षण गर्न आउने विदेशी नागरिकलाई छ महिनासम्मको गै़र पर्यटक भिसा दिइनेछ",
        "निजको विदेशी आधिकारिक प्रतिनिधि त्यस्तो लगनीकर्ता (२ )",
        "एकजन व र",
        "प्रतिनिधिको   परिवारका सदस्यलाई   तोकिएबमोजिमको लगानीकर्ता",
        "व न्यूनतम रकम",
        "व्यावसायिक भिसा दिइनेछ। बराबरको विदेशी लगानी कायम रहेसम्म नेपालमा",
        "बरन",
        "भन्नाले   विदेशी दफाको   प्रयोजनका लागि \"परिवारका स्पष्टाकरणः",
        "यस सदस्य\"",
        "निजको आधिकारिक प्रतिनिधिको पति लगानीकर्ता वापत्नी ,",
        "नबलक आमा   बाबु व र",
        "छोराछोरी सम्झनु पर्छ।",
        "जुनसुकै कुरा लेखिएको भए तापनि तोकिएको रकमभन्दा उपदफा  २",
        "८३ म बढ",
        "लगानी गर्ने लगानीकर्ताको हकमा यस्तो सुविधा बढीमा दुई जनासम्म निजको परिवारको",
        "7",
        "सदस्यलाई मात्र उपलब्ध गराइनेछ",
        "एकै पटक दश लाख अमेरिकी डलरभन्दा बढी रकम वासो बराबरको परिवर्त्य (४ /",
        "विदेशी मुद्रामा विदेशी लगानी गर्ने विदेशी लगानीकर्ता वा निजको आधिकारिक प्रतिनिधि",
        "र",
        "त्यस्तो   व्यक्तिको परिवारका सदस्यलाई तोकिए   बमोजिमको बराबरको",
        "न्यूनतम रकम",
        "विदेशी लगानी कायम रहेसम्मको लागि आवासीय भिसा दिइनेछ।"
      ],
      [
        "काम गर्न आउने विदेशी विशेषज्ञ, प्राविधिक २७ बमोजिम उद्योगमा (५ )",
        "दफ व",
        "व्यवस्थापकीय कर्मचारीलाई गै़र पर्यटक भिसा दिइनेछ",
        "स्वीकृति दिने निकायले पन्ध्र (६ ) गै़र पर्यटक भिसाको लागि कार्य सहमति",
        "र श्रम",
        "दिनभित्र आवश्यक प्रक्रिया पूरा गरी कार्य सहमति र श्रम स्वीकृति दिने वा नदिने सम्बन्धी",
        "गरिसक्नु निर्णय पर्नेछ।",
        "भिसा सुविधा सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ (७",
        "विदेशी लगानीकर्ताले उद्योगको लागि जग्गा सम्बन्धी व्यवस्थाः (१ ३१. पन",
        "आवश्यक जग्ग",
        "आफैले बमोजिम प्रचलित खरिद गरी",
        "कानून व जग्गाको अन्य उपायद्वार व्यवस्थ",
        "गर्नुपर्नेछ",
        "जुनसुकै कुरा लेखिएको भए तापनि तोकिए बमोजिमको उद्योग (२ उपदफा (९ )",
        "म",
        "सञ्चालनको लागि विदेशी लगानीकर्ता आफैले जग्गा खरिद गर्न",
        "आवश्यक व्यवस्थ व",
        "प्राप्त गरिदिन अनुरोध गरेमा नसकेमा त्यसको व्यहोरा खुलाई जग्गा खरिद   गर्न",
        "व",
        "स्वीकृत आवश्यक   सिफारिस, विदेशी   लगानी गर्ने निकायले त्यसको",
        "लाग समन्वय फ",
        "सहजीकरण गर्नेछ",
        "विदेशी लगानीमा सञ्चालित हुने उद्योगलाई उद्योग स्थापना ८३",
        "व सञ्चालन तथ",
        "जग्गा आवश्यक पर्ने भएमा प्रचलित कानून बमोजिम सञ्चालनका लागि हदबन्दीभन्दा बढी",
        "गर्नेछ आवश्यक   सिफारिस, गरी उद्योग दर्ता गर्ने निकायले",
        "र सहजीकरण समन्वय",
        "त्यसरी हदबन्दी नलागेको जग्गा जुन प्रयोजनको लागि खरिद गरेको हो सोही प्रयोजनको",
        "मात्र उपयोग गर्न पाइनेछ",
        "भएका   उद्योगको लागि विदेशी   लगानी उपलब्ध   गराउने जग्गा   लिजमा",
        "तथा",
        "औद्योगिक जग्गाको हदबन्दी   सम्बन्धी र प्रचलित कानून व्यवसाय   ऐन",
        "व्यवस्था अन्य",
        "बमोजिम हुनेछ",
        "(५ ) विदेशी लगानीमा हुने उद्योगलाई उपलब्ध गराईने",
        "सम्बन्धी सञ्चलन जग्ग",
        "तोकिए बमोजिम हुनेछ",
        "अन्य व्यवस्थ",
        "३२. राष्ट्रिय व्यवहार गरिनेः १) यो ऐन प्रारम्भ भएपछि कुनै विदेशीले नेपालमा यस ऐन र",
        "नेपाल कानूनको विदेशी लगानी गरेको लगानी प्रचलित अधीनमा त्यस्तो रही",
        "अन्य",
        "भित्रिइसकेपछि सो लगानी नेपालमा रहेको अवधिसम्म सो लगानीको व्यवस्थापन,  संभार,",
        "प्रयोग, हस्तान्तरण, बिक्रीमा लागू हुने शर्त नेपाली व्यक्तिले गरेको लगानीको व्यवस्थापन,"
      ],
      [
        "संभार,  प्रयोग, कम अनुकुल नहुने गरी राष्ट्रिय बिक्रीमा लागू हुने शर्तभन्दा हस्तन्तरण ,",
        "व्यवहार नेशनल ट्रिटमेन्ट हुनेछ।",
        "जुनसुकै कुरा लेखिएको भए तापनि यो ऐन प्रारम्भ हुनु अगावै (२ उपदफा (१ )",
        "म",
        "स्वीकृति लिएको विदेशी   लगानीका हकमा   त्यस्तो लगानी   हुंदाका रहेको",
        "बखत बहाल",
        "विदेशी लगानी सम्बन्धी प्रचलित कानूनमा भएको व्यवस्था लागू हुनेछ र सो बमोजिम कुनै",
        "विदेशी   लगानीकर्ताले पाएको कुनै   सुविधामा असर   पर्ने गरी निजको मञ्जुरी बिना   कुनै",
        "परिवर्तन गरिने छैन।",
        "उपदफा ८१) बमोजिम विदेशी लगानी भएका उद्योगहरुलाई देहायको संरक्षण ८३",
        "हुनेछः प्रप्त",
        "उद्योग व्यवसायलाई सोही क) विदेशी लगानी नेपाली",
        "प्रकृतिको भएको",
        "उशेोगलाई गरेको नागरिकले गरिए लगानी",
        "सरहको व्यवहार",
        "गरिनेछ।",
        "व्यवसायले विदेशी प्रचलित   कानूनको लगानी ख भएका उद्योग",
        "तथा   सेवाको मूल्य निर्धारण   गर्न परिधिभित्र",
        "रहर वस्तु स्वतन्त्र",
        "हुनेछन्। 6",
        "व्यवसायलाई   आफनो   उद्योगसॅंग विदेशी लगानी   भएको उद्योग",
        "(ग",
        "सिमित रही तोकिए बमोजिम व्यापार गर्न रोक लगाइने छैन।",
        "लैजान, (घ। विदेशी लगानी भएको उद्योग   व्यवसायलाई लगानी",
        "नफा",
        "फिर्ता  लैजान,  ऋणको ब्याज   तिर्न सवा गरन",
        "भुक्तानी ऋणको र",
        "प्रतिबन्ध लगाइने छैन।",
        "जुनसुकै कुरा लेखिएको भए तापनि देहायको विषयमा राष्ट्रिय उपदफा (१",
        "म",
        "हुनेछैनः व्यवहार  नेशनल ट्रिटमेन्ट लागू",
        "बौद्धिक अन्तर्गत   गरिएका सम्झौतामा   उल्लेखित व्यापार   संगठन विश्व",
        "क",
        "सम्पत्तिको सिर्जना, त्यसका   सीमा, वा प्रयोगमा अनिवार्य",
        "हक हस्तन्तरण",
        "लिनुपर्ने   (कम्पलसरी   लाइसेन्सिङ्ग ) भनी   तोकिएका   व्यवस्थाको",
        "अनुमति",
        "विषय ,",
        "सार्वजनिक खरिद सम्बन्धी प्रचलित नेपाल कानून बमोजिम स्वदेशी उद्योग",
        "ख"
      ],
      [
        "मालसामानलाई कुनै छुट वा सुविधा दिएको रहेछ भने त्यस्तो छुट वा",
        "विषय, सुविधाको",
        "नेपाल सरकारबाट प्रदान गरिने वा उपलब्ध हुने अनुदान सहुलियतको (ग",
        "व",
        "विषय ,",
        "नेपाल सरकारबाट प्रवाह हुने गै़र व्यापारिक सेवाको विषय, ।घ)",
        "लगानीकर्ता , धितोपत्र बजारका सहभागीहरु, बिमा पोलिसी बाहक वा बिम",
        "पोलिसी दावीकर्ताहरुको संरक्षण गर्न वा कुनै व्यक्तिको आर्थिक स्वार्थको",
        "रक्षा गर्ने दायित्व लिएका वित्तीय संस्थाहरु सम्बन्धी विषय तथा  वित्तीय",
        "स्वस्थता   (साउण्डनेस , नैतिकता वा वित्तीय जिम्मेवारी संस्थाको",
        "कायम",
        "विषयहरुमा   नेपाल   सरकारले उचित   ठानी",
        "अवलम्बन सख्न जस्त व",
        "व्यवस्थापन गरेका वित्तीय सेवा सम्बन्धी उपायहरु,",
        "बहुपक्षीय   आर्थिक, हुने कुनै क्षेत्रीय नेपाल पक्ष रहेको",
        "च ) व सरकार व",
        "मौद्रिक वा यस्तै नेपाल संगठनको पक्ष भएकोे कारणबाट",
        "प्रकृतिको कुनै",
        "सरकारले विशेष व्यवहार गर्नुपर्ने दायित्व वा प्रावधान भएकोे विषय,",
        "नेपाल बाहिर लगानी फिर्ता, ऋण (सावां,",
        "छ भुक्तानी शुल्क ब्यज तथ",
        "सेवा   शुल्कको   भुक्तानीमा बमोजिम   नियामक समेत , प्रचलित   कानून",
        "निकायले तोक्ने शर्त सम्बन्धी विषयहरु,",
        "जीवजन्तु, वनस्पती वा वातावरण संरक्षणको विषय",
        "ज ) मानव स्वस्थ्य,",
        "यस ऐन बमोजिम विदेशी लगानी भएको उद्योगलाई ३३. राष्ट्रियकरण वा अधिग्रहण नगरिनेः (१",
        "राष्ट्रियकरण गरिने छैन।",
        "२) कुनै पनि उद्योगलाई सार्वजनिक प्रयोजनको लागि बाहेक",
        "प्रत्यक्ष अप्रत्यक्ष व",
        "अधिग्रहण   गरिने   छैन। सार्वजनिक   प्रयोजनको लागि अधिग्रहण गर्नुपर्दा   प्रचलित",
        "रुपम",
        "कानून बमोजिमको उचित प्रकृया पूरा गर्नुपर्नेछ",
        "जुनसुकै ३४. शर्त तथा सेवा सुविधामा परिवर्तनः यस   ऐन वा प्रचलित",
        "अन्यत्र कानूनमा",
        "लेखिएको भए तापनि विदेशी लगानीका शर्त तथा विदेशी लगानीकर्ताले प्राप्त गर्ने छुट,",
        "सहुलियतमा परिवर्तन गर्ने गरी भएको कुनै व्यवस्थाले त्यस्तो परिवर्तन",
        "सुविधा हुनुअगावै व",
        "स्वीकृति प्राप्त गरको कुनै विदेशी लगानीकर्तालाई मर्का पर्ने भएमा त्यस्तो परिर्वतन त्यस्तो"
      ],
      [
        "लगानीकर्ताको हकमा लागू हुनेछैन।",
        "परिच्छेद ६",
        "गुनासो व्यवस्थापन तथा कारबाही",
        "प्रचलित कानून बमोजिम उद्योगको दर्ता, नियमन वा अनुगमन गुनासो व्यवस्थापनः (१",
        "३५ .",
        "बिन्दु सेवा केन्द्रको कुनै अधिकारीले गरेको कुनै काम कारबाहीका अधिकारी",
        "वा एकल",
        "कुनै सम्बन्धमा   विदेशी लगानीकर्ता भए निजले सो व्यहोरा खोली वा  उद्योगको",
        "गुनासो",
        "विभाग समक्ष सुनुवाइको लागि निवेदन दिन सक्नेछ",
        "गुनासोलाई विभागले तोकिए बमोजिम   सम्बोधन (१ )  बमोजिम (२ )",
        "उपदफ प्रप्त",
        "ृ",
        "गर्नेछ",
        "बिन्दु सेवा केन्द्रबाट भएको विभाग वा एकल काम कारबाहीको सम्बन्धमा",
        "८३ कुनै",
        "कुनै विदेशी   लगानीकर्ता वा   उद्योगको सो व्यहोरा खोली भए  निजले",
        "गुनासो मन्त्रलय",
        "सुनुवाइको लागि निवेदन दिन सक्नेछ",
        "समक्ष",
        "(४ ) उपदफा (३  बमोजिम प्राप्त गुनासोलाई मन्त्रालयले तोकिए बमोजिम सम्बोधन",
        "गर्नेछ।",
        "३६. शर्त विपरीतको काम कारबाही गर्न नहनेः विदेशी लगानीकर्ता वा विदेशी लगानी",
        "भएका",
        "उद्योगले यो ऐन वायस ऐन अन्तर्गत बनेको नियम तथा विदेशी लगानीको लागि स्वीकृति",
        "पाइएमा   त्यस्तो स्वीकृति   तोकिए दिंदा   तोकिएको शर्त   विपरीतको   कुनै गरेको",
        "काम",
        "बमोजिमको प्रकृया पूरा गरी रद्द गर्न वा त्रुटि सच्याउन लगाउन सकिनेछ [",
        "(१ ) विभागले तोकिदिएको अधिकृतले विदेशी   लगानी निरीक्षणः ३७. उद्योगको अनुगमन",
        "तथ",
        "भएको उद्योगको समेत आवश्यकता अनुसार अनुगमन तथा निरीक्षण गर्न सक्नेछ।",
        "तथा   निरीक्षणमा जाने अधिकृतले   विदेशी बमोजिम (२ ) (१ )",
        "अनुगमन उपदफ",
        "लगानीकर्ता वा उद्योगद्वारा दफा ३६ विपरीतको काम गरे नगरेको समेतको विवरण खुलाई",
        "तीन   दिनभित्र निरीक्षण मितिले भएकोे विभागमा प्रतिवेदन",
        "अनुगमन सम्पन्न तथ",
        "दिनुपर्नेछ",
        "व्यवस्था तोकिए   बमोजिम तथा   निरीक्षण   सम्बन्धी उद्योगको",
        "८३  अनुगमन अन्य",
        "हुनेछ"
      ],
      [
        "परिच्छेद ७",
        "विविध",
        "३८. द्विपक्षीय वा बहुपक्षीय लगानी सम्झौता गर्न सकिनेः विदेशी लगानी प्रवर्द्धनका लागि नेपाल",
        "अन्तर्राष्ट्रिय संस्थासंग द्विपक्षीय वा बहुपक्षीय लगानी सम्झौता मित्रराष्ट्र सरकारले विदेशी",
        "व",
        "गरी विदेशी लगानी भित्र्याउन सक्नेछ",
        "३९. सम्झोता गर्न सक्नेः १ कुनै उद्योगमा नेपाली   लगानीकर्ता विदेशी   लगानीकर्ताबीच",
        "र",
        "ऐनको   अधीनमा रही विदेशी लगानी संयुक्त लगानी गर्दा सो  लगानीका",
        "सम्बन्धम यसर",
        "सम्बन्धी संयुक्त सम्झौता गर्न सकिनेछ",
        "बमोजिमको सम्झौतामा अन्य कुराका अतिरिक्त संयुक्त लगानीका उपदफा (१ )",
        "(२",
        "आर्जित   मुनाफा   बांडफांट लगानीबाट विवाद शर्तहरु , लगानी तथा",
        "सम्बन्धी समधन",
        "सम्बन्धी व्यवस्था गर्नुपर्नेछ",
        "८१)  विदेशी नेपाली र   विदेशी विवादको लगानीकर्ता लगानीका",
        "४0. समधानः सम्बन्धम",
        "लगानीकर्ताबीच  कुनै   विवाद पक्षहरुले   आपसी सम्बन्धित",
        "छलफल उत्पन्न भएम व",
        "वार्ताबाट त्यस्तो विवादको समाधान गर्न विभागले आवश्यक सहजीकरण गर्न सक्नेछ",
        "उत्पन्न भएकोे पैंतालीस दिनभित्र उपदफा (१ ) बमोजिमको प्रकृयाबाट (२ ) विवाद",
        "गर्न विवादका   पक्षहरुबीच त्यस्तो   विवादको विवाद",
        "नसकमा समधान समाधान   हुन",
        "समाधान सम्बन्धी सम्झौता भएकोमा त्यस्तो सम्झौता बमोजिम वाविवाद संयुक्त लगानी",
        "विवादको समाधान गरिनेछ",
        "८२ ) बमोजिम   विवाद भएको   कुराको जानकारी   पक्षहरुले",
        "८३  उपदफ समधन",
        "पन्ध्र दिनभित्रमा विदेशी लगानी स्वीकृति दिने निकायलाई त्यस्तो विवद",
        "भएको समधन",
        "दिनुपर्नेछ",
        "तर के कुन शर्तहरुमा त्यस्तो सहमति भएकोे हो भन्ने कुराको जानकारी दिन पक्षहरु",
        "हुने छैनन्।",
        "बाध्य",
        "बमोजिम सम्झोतामा पक्षहरुबीच भएकोे विवाद (२ )",
        "(४ / उपदफ समधन",
        "कुनै नभएकोमा सम्बन्धी नेपलको बमोजिम",
        "व्यवस्था मध्यस्थत कानून सम्बन्धम",
        "मध्यस्थताद्वारा त्यस्तो विवादको समाधान गरिनेछ",
        "विदेशी विवादको विवादका कुने लगानीका (५ )",
        "सम्बन्धम उत्पन्न समधन"
      ],
      [
        "पक्षहरुले अन्यथा मन्जुर गरेमा बाहेक अन्तर्राष्ट्रिय व्यापार कानून सम्बन्धी संयुक्त राष्ट्र",
        "(अनसिट्राल  को प्रचलित नियम संघीय   आयोग वा कार्यविधिको पालना   गरी",
        "मध्यस्थता",
        "गरिनेछ",
        "नेपालमा   हुनेछ दफा बमोजिम   गरिने मध्यस्थता   सम्बन्धी (६ )",
        "मध्यस्थता यस र",
        "नेपालको सारवान कानून लागू हुनेछ",
        "तर उपदफा (२) बमोजिमको अवस्थामा सोही उपदफा बमोजिम हुनेछ।",
        "विवाद समाधान सम्बन्धी कुनै सम्झौता नभएको पक्षहरुबीच विवाद (७",
        "हुनुअघि व",
        "गरेमा   विवाद भएको   सम्झौता भएपछि अपर्यापत विवाद भएको पनि",
        "उत्पन्न महसुस",
        "पक्षहरुले सम्झौता गर्न सक्नेछन्। यसरी गरिएको सम्झोताको समाधानका लागि सम्बन्धित",
        "जानकारी उद्योग दर्ता गर्ने निकायलाई दिनुपर्नेछ।",
        "(७ ) बमोजिम भएको  सम्झौताको दफा  बमोजिम (८ ) समेत उपदफा",
        "यर हकमH",
        "समाधान गर्न सकिनेछ विवाद",
        "गर्न सक्नेः विदेशी लगानी स्वीकृत गर्ने निकायले विद्युतीय   माध्यमको   प्रयोग यस   ऐन",
        "४१.",
        "बमोजिम विदेशी लगानीको लागि स्वीकृति तथा तत्सम्बन्धी कारबाही विद्युतीय",
        "अन्य कम",
        "विद्युतीय बमोजिम कारोबार   सम्बन्धी प्रचलित गर्न",
        "कानून मन्यत प्रप्त मध्यमबट",
        "सक्नेछ",
        "व्यवस्था गर्न सकिनेः (१ ) नेपाल सरकारले नेपाल ४२. स्वचालित स्वीकृति प्रक्रिया सम्बन्धी",
        "प्रकाशन गरी विदेशी लगानी प्रक्रियालाई यस   ऐन",
        "रजपत्रम सरल, सहज बनउन सूचन",
        "तथा प्रचलित कानून बमोजिम कम्पनी दर्ता, उद्योग दर्ता, विदेशी लगानी स्वीकृति जस्ता",
        "सेवाहरु स्वचालित मार्ग अटोमेटिक रुट बाट प्रदान गर्न सक्नेछ",
        "विद्युतीय प्रणाली बमोजिम स्वचालित मार्ग   अटोमेटिक ८२ ) उपदफा (१",
        "रुट। तथा",
        "तोकिए बमोजिम हुनेछ (अनलाइन सिस्टम) सम्बन्धी",
        "अन्य व्यवस्था",
        "४३. विदेशी लगानी स्वीकृति बहाल रहने अवधिः ८१) विदेशी लगानी स्वीकृत गर्ने निकायले",
        "गरेको विदेशी लगानीको स्वीकृति त्यस्तो लगानी नेपालमा कायम रहेको",
        "अवधेसम्म प्रदन",
        "बहाल रहनेछ।",
        "जुनसुकै कुरा लेखिएको भए तापनि देहायको अवस्थामा त्यस्तो (२ उपदफा (१",
        "म",
        "स्वीकृति स्वतः निष्क्रीय भएको मानिनेछः",
        "\n",
        "२३"
      ],
      [
        "कारण बिना विदेशी लगानी स्वीकृति मितिले   दुई कुनै   मनासिब भएको",
        "क",
        "नेपाल वर्षभित्र त्यस्तो लगानी रकम भित्र्याउन प्रारम्भ नगरेमा,",
        "विदेशी लगानी स्वीकृति भई दर्ता भएको उद्योगको शेयर बिक्री वितरणको",
        "ख",
        "विदेशी लगानी भएकोे उद्योगको परिणामस्वरुप त्यसरी शतप्रतिशत",
        "स्वामित्व नेपाली लगानीकर्तामा हस्तान्तरण भएमा,",
        "लगानी   स्वीकृत त्यस्तो   उद्योग विदेशी उद्योग",
        "भएकोे (ग स्थापन व",
        "कम्पनीको कुनै कारणले दर्ता खारेजी भएमा,",
        "व्यवस्था   तोकिए विदेशी लगानी स्वीकृति बहाल रहने अवधि सम्बन्धी",
        "८३ अन्य",
        "^",
        "बमोजिम हुनेछ",
        "गर्नपर्नेः अतिरिक्त   तोकिए ऐनमा   लेखिएको विदेशी लगानीकर्ताले शर्तहरु",
        "पालन यस 6 6",
        "बमोजिमका शर्तहरु पालना गर्नुपर्नेछ %",
        "विदेशी   लगानी उद्योगले उत्पादन गर्न सकिनेः समान उद्देश्य ग्र <(९ भएको",
        "४+. करार",
        "अन्य  उद्योगसॅंग भएकोे करार कन्ट्रयाक्ट उपकरार (सब-कन्ट्रयाक्ट",
        "एकआपसमा व",
        "वस्तु वा सेवाको उत्पादन गर्न वा गराउन सक्नेछ",
        "तोकिए   बमोजिम गर्न  सकिने सम्बन्धी करार गरी (२ )",
        "अन्य व्यवस्थ उत्पदन",
        "हुनेछ",
        "यस ऐन बमोजिम विदेशी लगानी गर्न चाहने व्यक्तिले अख्तियारनामा दिन सकिनेः (९",
        "४६.",
        "गर्नको   निमित्त कुनै व्यक्तिलाई सबै क्नै, केही कारबाही आफुले गर्नुपर्ने",
        "व काम",
        "प्राप्त व्यक्तिद्वारा अख्तियारनामा बमोजिम भए अख्तियारनामा दिन सक्नेछ अख्तयारनमा",
        "गरेका सबै काम कारबाहीहरु -अख्तियारनामा दिने व्यक्तिले नै गरेको मानिनेछ",
        "८१ ) बमोजिम   दिइएको अख्तियारनामा   बमोजिम गर्न त्यस्तो (२ )",
        "उपदफ कम",
        "स्वीकृत अख्तियारनामा   नोटरी प्रमाणित गराई   विदेशी लगानी निकायमा गर्ने",
        "उपलब्ध",
        "स्वीकृत गराउनु   पर्नेछ। विदेशी निकायले लगानी गर्ने ठनेमा",
        "त्यस्तो आवश्यक",
        "अख्तियारनमाको सक्कल हेर्न सक्नेछ।",
        "प्राप्त व्यक्तिले आफूलाई प्राप्त उपदफा ८१) बमोजिम अख्तियारनामा (३ अख्तयार",
        "लगानी सहजोकरण सम्बन्धी केही नेपल ऐनलाई संशोधन गर्ने ऐन, २०८१ द्वारा संशोधित |",
        "सम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग   निवारण वातावरण प्रवर्द्धन सम्बन्धी केही   ऐनलाई तथा   व्यावसायिक 2",
        "२०८० द्वारा संशोधित | संशोधन गर्ने ऐन,",
        "२४"
      ],
      [
        "अन्य व्यक्तिलाई प्रत्यायोजन गर्न सक्नेछैन।",
        "अख्तियारनामा प्रदान गर्ने व्यक्तिले प्रदान गरेको अख्तियारनामा जुनसुके",
        "आफूले",
        "बखत फिर्ता लिन सक्नेछ। यसरी अख्तियारनामा फिर्ता लिएको जानकारी अख्तियारनामा",
        "स्वीकृत गर्ने निकायमा दर्ता गराएको मितिदेखि प्रदान गर्ने व्यक्तिले विदेशी लगानी",
        "बहाल",
        "रहने छेन।",
        "अख्तियारनामा दिने सम्बन्धी अन्य व्यवस्था तोकिएबमोजिम हुनेछ",
        "(४",
        "अधिकार प्रत्यायोजनः बोर्ड वा विभागले यो ऐन वा यस ऐन अन्तर्गत बनेको नियम बमोजिम",
        "४७.",
        "आवश्यकता अनुसार केही अधिकार नेपाल सरकारको आफूलाई प्राप्त अधिकारमध्ये",
        "अधिकृतलाई प्रत्यायोजन गर्न सक्नेछ। निकाय",
        "व",
        "प्रदेशमा   दर्ता भएको उद्योगमा  विदेशी   लगानीः संघीय प्रदेश   कानून (९ ) प्रचलित",
        "४5. व",
        "बमोजिम प्रदेश सरकारद्वारा दर्ता भएकोे कुनै उद्योगमा यस ऐन बमोजिम विदेशी लगानी वा",
        "लिनु भएमा यस ऐन बमोजिम विभागको स्वीकृति पर्नेछ प्रविधि हस्तान्तरण",
        "गर्नुपर्ने",
        "बमोजिम स्वीकृति लिंदा अन्य कुराका अतिरिक्त प्रदेशमा  उद्योग उपदफा (१ )",
        "(२ )",
        "उद्योग सम्बन्धी विषय हेर्ने सम्बन्धित प्रदेश मन्त्रालयको सिफारिस दर्ता भएकोे",
        "प्रमणपत्र 7",
        "पेश गर्नुपर्नेछ।",
        "विदेशी सम्बन्धी लगानी प्रदेशमा दर्ता ८३",
        "उद्यगमा भएका व्यवस्थ अन्य",
        "तोकिएबमोजिम हुनेछ",
        "ऐनमा   लेखिएका विषयमा यसै ऐन   बमोजिम ४९. प्रचलित कानून बमोजिम हुनेः",
        "अन्य यर र",
        "विषयमा   औद्योगिक अन्य प्रचलित कानून बमोजिम प्रचलित   ऐन",
        "तथा सम्बन्धी व्यवसाय",
        "हुनेछ",
        "अनुसूचीमा हेरफेर वा थपघट गर्न सक्नेः नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन",
        "+0.",
        "अनुसूचीमा आवश्यक हेरफेर वा थपघट गर्न सक्नेछ गरी",
        "यस   ऐनको   कार्यान्वयनको लागि   नेपाल नियम सरकारले बनाउन ४१. अधकारः आवश्यक",
        "नियम बनाउन सक्नेछ",
        "५२. निर्देशिका कार्यविधि व मापदण्ड बनाइ लाग गर्न सक्नेः नेपाल सरकारले योे ऐन तथा यस",
        "प्रतिकुल ऐन अन्तर्गत बनेको नियमावलीको   सर्वसामान्यतामा असर नपर्ने  गरी",
        "आवश्यक",
        "निर्देशिका, कार्यविधि वा मापदण्ड बनाई लागू गर्न सक्नेछ",
        "२५"
      ],
      [
        "५३. खारेजी विदेशी तथा   प्रविधि हस्तान्तरण   ऐन, लगानी (१ ) खारेज २०४९",
        "बचाउः र",
        "गरिएको छ",
        "विदेशी लगानी तथा प्रविधि हस्तान्तरण ऐन, २०४९ अन्तर्गत भए गरेका काम (२",
        "कारबाही यसै ऐन बमोजिम भए गरेको मानिनेछ।",
        "\n",
        "आयोग",
        "\n",
        "कानून",
        "\n",
        "नेपाल"
      ],
      [
        "अनुसूची",
        "को उपदफा २ संग सम्बन्धित (दफा ३",
        "विदेशी लगानी खला नगरिएका उद्योग वा व्यवसाय",
        "मौरीपालन, तरकारी,   तेलहन, पशुपन्छी",
        "फलफूल दुग्ध पालन, माछापालन, दलहन,",
        "प्राथमिक उत्पादनका अन्य क्षेत्रहरु, कृषिका",
        "व्यवसाय र",
        "घरेलुु",
        "२. लघु तथा उद्यम",
        "व्यक्तिगत सेवा व्यवसाय (जिस्तोः कपाल काट्ने, सिलाइ टेलरिङ्ग , ड्राइभिङ्ग आदि",
        "३",
        "गोलीगठ्ठा , न्यूक्लियर, विष्फोटक हातहतियार, पदार्थ",
        "खरखजाना, बरुद व तथा",
        "बायोलोजिकल तथा केमिकल   एन. उत्पादन गर्ने उद्योग, सी. ) हतियार आणविक बी.",
        "शक्ति   एटोमिक इनर्जी , विकीरणजन्य सामग्री   रेडियो एक्टिभ म्याटेरियल्स )",
        "उत्पादन",
        "0",
        "उद्योग,",
        "निर्माण उद्योग   बाहेक , खरिद   बिक्री आन्तरिक",
        "व्यवसाय खुद्रा व्यपार, + घर जन्ग",
        "सेवा, स्थानीय क्याटरिङ्ग सेवा, मनिचेन्जर, रेमिटेन्स सेवा, कुरियर",
        "पथ प्रदर्शक, ट्रेकिङ्ग तथा   पर्वतारोहण संलग्न ट्राभल एजेन्सी, पर्यटनमा पथ   प्रदर्शक,",
        "होमस्टे लगायतका ग्रामीण पर्यटन",
        "माध्यमहरु पत्रपत्रिका , रेडियो, टेलिभिजन को",
        "समाचार आमसञ्चारक अनलइन 7",
        "व्यवसाय, राष्ट्र भाषाको चलचित्र व्यवसाय,",
        "व्यवस्थापन,  लेखा, इन्जिनियरिङ, कानूनी परामर्श सेवा तालिम, सङ्गित तालिम,",
        "7 भष",
        "कम्प्युटर तालिम, र",
        "एकाउन्न प्रतिशतभन्दा बढी विदेशी लगानी हुने परामर्श सेवाहरु",
        "सत्तरी प्रतिशतभन्दा बढी विदेशी लगानी हुने राइड शेयरिङ्ग | 1१0.",
        "\n",
        "लगानी सहजीकरण सम्बन्धी केही नेपाल ऐनलाई संशेधन गर्ने ऐन, २०८१ द्वारा थप",
        "२७"
      ]
    ],
    "summary": "The Foreign Investment and Technology Transfer Act, 2075, has been amended by the Property Cleansing (Money Laundering) Prevention and Industrial Environment Enhancement Act, 2080. The amendments aim to enhance economic prosperity by regulating foreign investment and technology transfer in Nepal. The legislation also focuses on creating a competitive economic environment, promoting industrialization, and attracting foreign investment for economic growth. The amendments were made to align with current Nepalese laws and promote industrial development and investment facilitation."
  },
  {
    "title": "विदेशी लगानी तथा प्रविधि हस्तान्तरण नियमावली, २०७७",
    "page_count": 25,
    "filename": "विदेशी_लगानी_तथा_प्रविधि_हस्तान्तरण_नियमावली,_२०७७.pdf",
    "ocr_time": "56.98313045501709 sec",
    "pages": [
      "Foreign Investment and Technology Transfer Rules, 1977 Published in the Nepal Gazette, 197709/27Amendment1. Foreign Investment and Technology Transfer (First Amendment Rules 19792080 01 07Foreign Investment and Technology Transfer The Government of Nepal has laid down the rules for aid in accordance with the provisions of the Technology Transfer Act, paragraph 518. (Definition 2: If the subject or context does not mean otherwise in this Rules of Procedure, the Foreign Investment and Technology Transfer Act (A) No. (Industry Department refers to the Department of Industry. Foreign investors can invest: Foreign investors can buy up to one hundred per cent of the shares in Nepal established other than the industries or businesses listed in the list of 3 industries of the industry, and buy up to one hundred per cent of the shares in Nepal established other than the industries or businesses listed in the list of 3 industries of the foreign Kenyan industry Such industry can be monitored",
      "The foreign investor may undertake investment in airplanes, investment clause 6 waterplanes, machine tools, construction equipment or other similar equipment under the limit specified in clause 3 of the Act as follows: Limit of Other Fees in Reminder on Rollie Delivery: The amount of rollie payable by the technology (1) and (2) and (5) foreign investors to be recovered exceeds the limit specified in Schedule-Other Fees 7 [No industry is allowed to return heat to foreign investors under technology transfer (2) even if more than one technology transfer agreement has been entered into in one fiscal year 1 No additional fees shall be charged in the total amount of royalties received more than (a) and (b) respectively. Notwithstanding the provisions of (1) Industry (2) and (2) of the Mechanism Reminder, for the preparation of the operation of the royalty amount Any industry that is between the two sides in the entitlement to fees will be able to set up a branch industry under the Act if it wishes to expand in Nepal according to the Act and its own laws According to the Rules of Acceptance of Foreign Investments by the Standing Garden, the Registration Office may establish or expand an industry in accordance with the prevailing laws. The foreign investor who enters into an agreement pursuant to subparagraph (1)(7) shall require one foreign investment per such agreement. (According to the provisions of the Foreign Investment Allowance Regulation (183), the record of the agreement received will have to be kept by the State as the necessary conditions may be laid down in relation to the structural arrangements of the equipment.",
      "Requests: (Foreign investors wishing to invest in 1 industry will be required to attach a statement accompanying the approval of foreign investment according to the terms of any 8 Schedule 2 for foreign investment: Foreign investment in the format as specified (a) a mixed investment agreement between such investor and more than one investor - two foreigners If the investor is natural (c) personal details of the person in whose custody the investor is (d) company related to the country in which the investor is located (b) the company in which the investor is located (c) the company in which the investor is located (d) the company in which the investor is located (e) the company in which the investor is located Details of certificates, bonds, securities, profile shareholders of the company and the company's Board of Directors decision on opening investments in Nepal In the case of foreign investors in Nepal who are foreign citizens of Nepalese origin, the document will be valid if they are foreigners. If the institutional decision concerning the opening of the institution's profile, the identification document of the director, and the acquisition of the institution is made again in Nepal, he will be a foreign investor. A copy of an authority that cannot be present is an identification document issued by the authority, similar to that of a foreign investor from a foreign bank. The foreign investment body may also be provided by electronic means as defined in sub-rule (9) (2), when requested by the investment body in accordance with the decision made and requested by (j) other transactions and documents accepted.",
      "Within one day of the date of acceptance of such foreign investment, if the full statements and documents to be submitted pursuant to sub-rule (1) of sub-rule (9)83 in accordance with sub-rule (2) or pursuant to sub-rule (2) are received, such foreign investment shall be accepted Regulation 3(4 of the Authority to Allow Foreign Investments, if it appears to be impossible to do so, to grant approval of foreign investments when examining the request as the Authority is required to provide to the applicant in the framework of Schedule-3 Information will be required with the date decided to give to the applicant concerned within seven days of the automatic route (can be provided by Automatic: According to Article 0 8A 42 of the Act, the Government of Nepal ( 9 publish sub-section Automatic Route Automatically Determined Automatic Routes for Foreign Acceptance of Investments in Supply Assurance by Automatic Route Automatic Routes for Non-Cumbling of Investments Can be done:For the future, a foreign investor who has a suspension mechanism in the investment of a foreign company to form a joint venture to acquire a 100% shareholding in such a company (2) The Department for the purpose of facilitating foreign investment from Automatic Automatic Vehicles (II) in accordance with the provisions of the Investment Guarantee Regulation (1) shall be required to provide services for foreign investment in accordance with the provisions of the Act and the approval of the Authority. Details for the Rules of Procedure shall operate the electrical system as may be supplied from the electrical system [Automatic route (Foreign Investment 3 from Automatic Route) as required by Regulation (1) The foreign investor shall enter the details and documents as per the electronic measures operated by the Department into the system management system. 4. Examination of the details and documents entered by the foreign investor concerned before submitting such investment approval electronically after entering the required details and documents for investment approval Can be verified if undone or canceled. Added by first revision.",
      "Statement of Foreignization as per Regulation (5)83 entered and the document holder shall check and correct as required as per Regulation (4) and submit it to the Department's electronic system for acceptance of foreignization may (5) apply to the foreign investor through such system after the introduction of the Department's Electronic Regulation (6) for the approval of foreign investment as per his/her e-mail address which he/she has entered. [In addition to such information, foreign investors will also be able to obtain the letter of investment from the Department's electrical system (6).] After the notification of the approval, sub-rule 7 of the Act shall be deemed to be the period within which his foreign investments shall be automatically admitted to this foreign investment in accordance with the approved Rules of Procedure: <or 8A.Received Foreign The investor shall be required to approve such approval within the surplus year as follows: the minimum accepted investor of COC/3 of the Act as specified in the Foreign Investment Subparagraph (3) of the Act as entered Amount not less than twenty-five per cent Amount exceeding twenty-five crore B. Amount not less than fifteen per cent of the investment amount invested by an investor with foreign investment up to the minimum accepted form of acceptance, twenty-five crore A foreign investor who has accepted foreign investments up to one billion rupees more than rupees is eligible to invest at least ten percent of the investment amount, a foreign investor who has accepted foreign investments up to one billion rupees more than rupees. At least five per cent of the investment amountand whatever is written in sub-rule 82(9), the foreign investor who has received approval as per rule 8 or 8A. shall invest at least seventy rupees of the investment amount Doing Business BusinessBat Business PercentageRevised by reduced production and weaker revision",
      "The amount of thirty per cent of the balance before commencement of business shall be invested in the business of such industry within two years of commencement of commercial production or business, whatever is otherwise specified in the regulations Nevertheless, a foreign investor who buys and invests in a 83 or more operational industry will have to accept foreign investment once a year if such foreign investment is denied (4). The rules of procedure for foreign investment operations will have to begin within six months if the industry is not able to intake foreign investments under the same approval as foreign investments currently operating. In accordance with the provisions of this Act, foreign investments (81) should be notified of the transfer of shares sold under the Act: Foreign investment within thirty days of transactions by non-owned company with respect to any change in ownership structure of a type of financial instruments sale, real estate or transfer of shares and other assets (a) to record the obligation to submit a request along with a statement and documentation as required; or (b) to record the transactions of the company in accordance with the statutory law relating to the sale or purchase of the company's assets or shares. A certified document, a copy of the company's share certificate and audit report certified by the price open auditor, a copy of the company's investment received from the company's share buy-and-sell transfer, a copy of the company's share certificate and audit report certified by the price open auditor, a copy of the company's share certificate and audit report certified by the price open auditor, a copy of the company's share certificate and audit report certified by the price open auditor, a copy of the company's share certificate and audit report certified by the price open auditor, a copy of the company's share certificate and audit report certified by the price open auditor, a copy of the company's share certificate and audit report certified by the price open auditor, a copy of the company's share certificate and audit report certified by the price open auditor, a copy of the company's share certificate and audit report certified by the price open auditor, a copy of the company's share certificate and audit report certified by the price open auditor, a copy of the company's share certificate and audit certificate, a copy of the company's share certificate and audit certificate, a copy of the company's share certificate and audit certificate, a copy of the company's share certificate and audit certificate, a copy of the company's share certificate and audit certificate, a copy of the company's share certificate and audit certificate, a copy of the company's share certificate and audit certificate, a copy of the company's share certificate and audit certificate, a copy of the company's share certificate and audit certificate, a copy of the company's share certificate, a copy of the company's share certificate and audit certificate, a copy of the company's share certificate, a copy of the company's share certificate and audit certificate, a copy of the company's share certificate, a copy of the company's share certificate and audit certificate, a copy of the company's share certificate, a copy of the company's share certificate and audit certificate, a copy of the company's share certificate, a copy of the company's share certificate, a copy of the company's share certificate and audit certificate, a copy of the company's share certificate, a copy of the company's share certificate, a copy of the company's share certificate, a copy of the company's share certificate, a copy of the company's certificate, a copy of the company's share certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the company's certificate, a copy of the certificate of the Taken in accordance with the Soko Rules of Procedure, Nepal (d. proof that the company has paid its liability to the government in accordance with the prevailing law, e. proof that the company has paid its liability to the government in accordance with the prevailing law) with the request of such a company in Nepal to update its shares under Article 81 of the Rules of Procedure Attachment (2) and after the document has been filled in, the body authorising foreign investment must maintain the SOCO record in the prescribed format.",
      "and the amount ordered shall be refunded: The foreign investment ordered investor who returns any of the 11 foreign investments as per Act 20 shall be refunded in the form of a statement of contributions if he/she so requests in accordance with Schedule 4. A request must be made to the body authorising the placement, including foreign documents:A general statement on the investment made by a foreign investor or on the company concerned to take the amounts received from that investment Decision of the Board (b. Companies Registrar's Office certified up-to-date shares management audit report of the previous financial year of the company (if the investor is prescribed A copy(s) of the letter of acceptance of the agreement of purchase and sale of shares accepted by the funds (if the shares of the foreign investment are being sold under the terms of the agreement) entered into by the investment as per law or dividends from foreign investment The amount of the deposit, if the decision of the Revenue Management Board received the evidence that the company distributed bonuses in accordance with the prevailing distribution rules of the company should be reported for audit during the same financial year Documents related to the settlement, the legal process (e.g. arbitration) proceedings in Nepal, the amount of damages compensation to be settled as a last resort, etc. Documents relating to the sale of property acquired in Nepal pursuant to Rule 90 of the Selling of Property in Nepal Act, as amended by the document relating to the amount of the royalty payable. Other requirements performed by the body",
      "Facility of Identity Cards: (Foreign investors making foreign investments in accordance with 1 subsidy may be provided with foreign investors' Identity Cards in the manner specified in Schedule-5 by the Department: 5 crore rupees to 25 crore rupees (b. Foreign investors investing up to one billion rupees over twenty-five crore rupees, foreign investors investing up to one billion rupees over twenty-five crore rupees, foreign investors investing up to one billion rupees Foreign bourgeois (very special investor to investors who raise money) Regulation on Foreign Investors (2) (1) An identity card will be provided to the authorized representative when making available an identity card as per the regulations. After the cancellation, the foreign investor concerned will be automatically cancelled the certificate issued in accordance with Regulation (1). Available (as per the certificate issued in accordance with Regulation 4) will have to be revoked by the Dept. of Records. A foreigner or his/her official representative, including to the body, is required to pay the amount of the total investment specified by the investor (as specified by the foreign investor to the members of his/her representative's family, 1 or 3). Despite what is written, before sub-rule (2)(1) of the Act begins, the right of foreign investors to admitted foreign investment is recognized Where such foreign investment shall be required, the minimum amount specified shall be fixed as the minimum total investment, whatever is written in sub-rule (1) and foreign investments admitted or exceeding that amount shall be admitted If a foreign investor has received twenty-five per cent of the proceeds of his investment, the official representative of Vaniz will be given professional bribery to two members of his family",
      "A foreign investor who invests in foreign currencies of more than US dollars, or a foreign investor whose official representative invests in foreign currencies of more than US dollars, or a foreign investor whose official representative invests in foreign currencies of more than US dollars, or a foreign investor whose official representative invests in foreign currencies of more than US dollars The foreign investor or his or her official representative shall be given a residence visa for the remainder of the amount of the foreign investment. (a) a copy of the letter of acceptance of foreign investment, and a request for quotation shall be submitted to the Department in accordance with the schedule, accompanied by the statement and documentation according to the aid to the foreign investment facilitating body: a copy of the depository of the person making the transfer, (b) (c) a document certifying such representation if the foreign investor is an official representative, (d) the right of the person concerned to be a member of the family of the foreign investor Received document certified by the Embassy in Nepal or the diplomatic application of such students, a copy of the consent to act in accordance with the law prevailing in the right of non-citizen visa. When examining the request received, the person must comply with the Manasib Rules (the relevant body or foreign investment body through the 6Selected Point Service Centre will have to recommend the visa within at least two days in a single office). Recommendation to coordinate and facilitate land acquisition: (1 with foreign investment14.If the energy, productive infrastructure and mineral industries are unable to buy or obtain what they need on their own initiative For the purchase of such land, the industry shall be informed by the body approving the investment for co-financing and by the body registering the industry, if necessary, of the details as required by the aid granted to the land above the limit. (a) a copy of the foreign investment sanction letter, (b) a copy of the project proposal approved by the certificate of industry registration (c) a copy of the certificate of industry registration",
      "(d) the area and location of the land required for the industry, if required by any body, such permits, etc., shall be issued in order to obtain a commitment to bear all the necessary expenses. Since the industry itself has not been able to purchase or obtain land under sub-rule 81), the person concerned should be informed of the requests received by the Manasib (Authorizing Body for Acquiring 2 Land or Industry Registration Body of the Government of Nepal Such industries will be required to enable and enforce the requisite land purchases as per the relevant legislation. Required recommendations, coordination and facilitation technology can open sales to foreigners as per this Rules of Procedure: Act (1)The plant may open separate salesrooms in the industrial premises for the retail sale of the goods it produces, unless the plant is installed to obtain approval from the concerned body in accordance with the prevailing law. (2) The accounts of the transactions to be sold in accordance with the Opening Rules shall be kept by the relevant Division 83/Industrie. (As per 1. Foreign Investor Complaint Management: 116. Regarding any action taken by any officer serving as the Registrar, Regulator or Monitoring Officer of the industry or any officer of the Central Bank from the point or industry According to the complaints of the petitioners, the Director General may, if he so wishes, order the employees of the above-mentioned ranks to make any report to the Department to deal with the affairs concerned. According to the enquiry, complaints will have to be addressed by the department in accordance with sub-rule (82) (1). If such complaints can be managed within seven days, the ministry may have to address others. The applicant shall be informed of the facts of the transfer from the body to the body concerned.",
      "As per point 83 of the Department's Act, thirty-three complaints were addressed by the Ministry itself if the service of Section 8335 and sub-section 8335 of the Department Act was received from the Centre for Foreign Investors in respect of any action taken by a single fraud. The day-to-day complaints must be addressed by the ministry; such complaints must be addressed; such complaints must be addressed by the other ministry; such complaints must be addressed in writing to the body concerned. Any foreign investor or industry with foreign investment that provides such information to the relevant applicant shall revoke the Act or approval: (117.Foreign Grants for Foreign Investment Under this Rules of Procedure Inquiry within fifteen days including the examination by the Director General through the Department of the need to be obtained in respect of any indication of investment that the undertaking has operated contrary to the conditions specified by the refusal body. A foreign investor may order an officer of the Department to submit a request according to the requirements of the local basis. A foreign investor may also order an officer of the Department to submit a request according to the requirements of the local basis. If it is confirmed that something has been done in contravention of the terms specified in the acceptance letter, the Department may order the concerned investor or industry to correct such errors, as and when (2) Regular follow-up outside the relationship when the department follows or carries out a foreign investor or a foreign investment industry as required by regulation 3 The Director General may revoke the approval of such investment promotions if any of the four foreign-invested industries finds that they do not comply with the foreign orders of the industry under the basis of sub-rule (2) without due cause. (6) Any foreign investor or industry that is not in compliance with the rules of the Act shall be liable to compensation for the expenses incurred by the foreign investor or industry. According to the acknowledgment, the body authorizing the cancellation of foreign investment should renew the request for such foreign investment if such foreign investment has not been admitted.",
      "According to this rule, the body that approves foreign investments will have to transmit such foreign (7) banks, records, and such information to Nepal National Investments if the approval of Nepal National Investments is cancelled. 18.Inspection and monitoring of the industry including: (Article 1 of the Act, subparagraph (1)) as follows.18.Inspection of the industry including experts on relevant subjects will be subject to the consent of any industry. According to sub-paragraph (2) of the Act, if any correction is ordered, the department shall provide the monitoring and follow-up information relating to the examination of the document in such written action within such day. Foreign Investment Allowance Period to be Restored: Foreign Investment Allowance except in case of automatic inactivity of foreign investment Allowance under paragraph 2 of subparagraph 43 of the Act or in case of foreign investment disruption under rule 17. A foreign investor who has received approval for foreign investment pursuant to the Act may, in addition to the conditions set out in clause 20. The industry can foreign any product by: investing21. Section 45 of the Act on U.S. Taxes Investment from accrued profits: (If 1 foreign-invested industry reinvests 22. from its accrued profits, the same industry or If foreign investment is open to invest in other industries as it may be, the industry concerned shall not be less than ten per cent of the minimum investment limit specified in sub-rule (82 of paragraph 3 of the Act) (9th sub-rule (3))",
      "In order to invest in a non-reduced manner, the minimum amount of other industry investment must be equal to or greater than the maximum amount of other industry investment, and the person authorizing the investment, as provided for in paragraph 46, shall be authorized to: Foreign investment in industries that have to be opened up even for the remainder of the lifetime of the person: 71 industries registered in the prevailing federal provinces or those registered in the provinces according to the 24th Ordinance Request to the Ministry of State for the registration of the investment sanction of such foreign industry for which it wishes to obtain approval for investment, the relevant Ministry's Recommendation Paper Rules Details as I referred to in the document and Section 8 Subsequently, the Department will approve foreign investment to the applicant after completing the procedures laid down in the Act and Regulations (1) of this Rules (2). The Schedule may be amended or supplemented by: The Ministry will publish the information in the Nepal Gazette and may revert to the schedule or do so if necessary. Follow4v@Nepal 13",
      "Schedule 1(Rules 1 and 2 of Regulation 5) The amount of a royalty to be charged for carrying out the relevant functions or the other duty limit The amount of a royalty for all types of technology transfer or purchase for the industry or the other duty limit within Nepal in the amount of five of the total non-exclusive total excise duty tax of the sale price or tenth percent of the total sales price of the sale price in the amount of five of the total non-exclusive total excise duty tax of the sale price or tenth percent of the total non-exclusive total excise duty tax of the sale price If the profit is in percentage of the profit, up to 12.5% of the profit of twenty royalties, if the profit is in percentage, up to 12.5% of the profit of twelve royalties, if the profit is in percentage, up to 12.5% of the profit of twelve royalties, if the profit is in percentage, up to 12.5% of the profit of twelve royalties, if the profit is in percentage, up to 12.5% of the profit of twelve royalties, if the profit is in percentage, up to 12.5% of the profit of twelve royalties. UST, CCCT, LDCT, GPT, MT, MUST, CIAT, CT: 3. to three per cent of the total sales price, to six per cent of the sales price, to 4 per cent of the total sales price, to the right of other industries except tax",
      "Structure of Requests for Foreign Investments (Relevant to Schedule 2(Rule 8(Sub-Rule 71)) As per Transfer Act, 200775Nam Pradesh, Jalvadak, Municipality/Government, located No. If you are interested in investing in a subsidiary investment industry according to foreign rules, we would like to ask you to set up the proposed industry with a project proposal for approval to invest. *Transport co-production and interchange (in Rupaiyama) with mobile units based on the hourly operation of the software located in the 3rd zone of the city council.",
      "Private Block Unlimited Limited of Legal Industries5Capital Returns:S. Amounts, Fixed Payments Investment ReturnsDevelopment Land (area. Buildings and Civil Works2Plants, Machinery and Equipment3French, Fixture) Office7Tools Pre-operation ExpensesOther Fixed Required Required Required Required Required Required Required Required Required Required (a+b) (g) 0",
      "Financial Sources6Type of CSR Investment Financial SourcesEquity DebtNepal side(s)Foreign side(s)In total receivables(in percent)Details of loans Attached alongside for necessary approval recommendation H*0K0local India)The operation flowchart will have to be submitted *Production process as required7years of raw material requirement (100% capacity) Depending on usage<.source (local annual commodities, auxiliary requirements raw Indian raw materials, packaging, etc. amount (r.) (r.) commodities, etc. country)",
      "Details of Power (Energy, Water, Facilities RequirementsAnnual Requirements Facilities Tax:S.V.K.V.A. Electrical Power ( Diesel, Furnace Oil, Coal, Paddy Soil, etc.)Research5 Type of Foreign Investment10.Foreign Stock Investments in CurrencyProvisional Assistance Investments_(0lunCapital Investment FundsharesReplaced by Share Investment TransfersInvestment TechniquesRecognized Employment Creation(in digits)Capitalization Nepali Foreign Details The schedule of foreign investment between the date of approval of S.J.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M.M",
      "Environmental Commitment13.We will follow the processes of environmental protection required from the process of industrial registration in accordance with the prevailing environmental laws. NFCWeb Contact Manager's (Rahadi Civil Signature Country CA No. Sitenan)/Company Name @Kin Nepal 19",
      "Schedule 3(Rule 8 sub-rule 3) Sg Related Foreign Investment Confirmation Letter Subject: About Foreign Investment Confirmation. Country Name.Gogradani Institution Certificate No..About Proposals You have 100% Joint Foreign Request for acceptance of foreign investment by transferring shares to the investment / share purchase industry under the No. M.N.P./U.M.N.P./N.P./G.P. VDD/Technology Proposals While acknowledging the decision of the Transfer of Foreign Investment Act, 2018 and the date of granting consent to foreign investment pursuant to Section 15 of the Technology Code, Certificate of approval project investment is a joint offer of transfer of production agreements theoretical agreement remembering/technology provided shares are attached to the real sale relationship. Recipient:Capital:Foreign Investment:Foreign Investment:?Objective of Industry:Effectively",
      "Industry type:Level of industry:Separation of necessary investments:Indigenous side Foreign side Foreign trade number: 2(2) Shift number:. (1)Days:.. Industry operations: 3Address of industry: M.N.P./U.M.N.P. N.P.G.P. Large No.Mobile No. Contact: Email: .95 .kl7u Nepal",
      "Schedule 4 (Rule 11 Sg) Concerning the format of the request for acceptance of the return of foreign investors' investments Subject: As regards the withdrawal of foreign investment orders (the body granting foreign investment approval) Date: According to the letter, we have on our side a permanent industry with minimum investment, as a result of the dividends received from the investment, royalty share buyer, company revocation liability, investment remembering process, gross sales industry / This compensation claim has been filed in Rs...., including the attachment document for acceptance of legal repatriation.",
      "The framing of the certificates to be issued to foreign investors related to Schedule 5(Rule 12 sub-rule (1)):Government of NepalMinistry of Industry, Commerce and SupplyDepartment of IndustryForeign Investors Identity Card Address Passport No. Name and address of the company:-Industrial Registration No.. Registration Date: Permanent Account Name:Type of Certificate: Ordinary Certificate of the Authority granting Super Specification of the Investor Signature: State of Nepal Ministry of Industry, Commerce and Supplies Address of the Industry:Industry Registration No Date of Registration:Permanent Accout Number:Type of Identity Card: Ordinary Distinguished Highly Distinguished Investor Signature",
      "Application Form for Visa Related to Schedule 6 (Rule 13 sub-rule 5) *Mr. Director General, Point Service Centre) Department of Industry (Single Window Theme: For Non-Tourist Commercial Visa Date of stay of our investment: For operations accepted overseas, I invite members of the official representative family of the investment operator to stay in Nepal while we are a foreign investor. I have submitted this request with details of assistance for investment tourist / commercial act, 2018 and transfer recommendation under non-foreign technology. Foreign investor or his official representative: (in Nepal Until now contact of foreign investor or his official representative e-mailbox details investment no.tax doneearlydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydaydayday",
      "Details of the investor or his or her official family member: Details of the family member of the Kuwaiti investor or his or her official representative Country 3 Industry contact No. of the proprietor or his official representative by hand Industry Registry No. of the industry) (b) a document certifying that such representative is an official representative of the foreign investor(c) a member of the family of the foreign investor or a competent body of the concerned persons or such a student Documents certified by the Embassy or diplomatic missions in Nepal, (d) copies of work agreements or labour approvals in accordance with the laws in force to the right of tourist visa, contact officials Person Achernam, Acher and Pentecost 25"
    ],
    "lines": [
      [
        "विदेशी लगानी तथा प्रविधि हस्तान्तरण नियमावली, २०७७",
        "\n",
        "नेपल रजपत्रमा प्रकाशित मिति",
        "२०७७७ ०९ / २७",
        "संशोधन",
        "१. विदेशी लगानी तथा प्रविधि हस्तान्तरण (पहिलो संशोधन  नियमावली २०७९",
        "२०८०   ०१  ०७",
        "विदेशी   लगानी तथा प्रविधि हस्तान्तरण ऐन ले दिएको को दफा ५१ २०७५ अधेकार",
        "प्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएको छ।",
        "4",
        "नियमहरुको नाम शविदेशी लगानी तथा प्रविधि हस्तान्तरण संक्षिप नाम र प्रारम्भः (९ यी",
        "^",
        "नियमावली, २०७७ रहेको छ।",
        "यो नियमावली तुरुन्त प्रारम्भ हुनेछ। (२",
        "\n",
        "परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा,-",
        "२",
        "ऐन भन्नाले विदेशी लगानी तथा  प्रविधि हस्तान्तरण ऐन (क ) २०७५",
        "पर्छ। सम्झनु",
        "भन्नाले   औद्योगिक सम्बन्धी   प्रचलित",
        "(ख उद्योग व्यवसाय कानून",
        "बमोजिम स्थापना उद्योग सम्झनु पर्छ। भएको",
        "महानिर्देशक  भन्नाले विभागको महानिर्देशक सम्झनु पर्छ।",
        "(ग",
        "रविभाग भन्नाले उद्योग विभाग सम्झनु पर्छ। नपा (घ",
        "\n",
        "वा शेयर खरिद गरी विदेशी लगानी गर्न सक्नेः विदेशी लगानीकर्ताले उद्योगको जायजेथा",
        "३",
        "ऐनको अनुसूचीमा उल्लेख भएका उद्योग वा व्यवसाय बाहेक नेपालमा स्थापना भएको अन्य",
        "शत प्रतिशतसम्म शेयर खरिद गरी विदेशी क्नै उद्योगको जायजेथा त्यस्तो उद्योगको",
        "व",
        "लगानी गर्न सक्नेछ"
      ],
      [
        "विदेशी लगानीकर्ताले   ऐनको गर्न   सक्नेः बमोजिम   हवाईजहाज, लगानी",
        "दफा ६ लज",
        "पानीजहाज, मेसिन औजार, निर्माण उपकरण वा अन्य यस्तै उपकरणमा ऐनको दफा ३ को",
        "उपदफा (३) बमोजिम तोकिएको सीमाको अधीनमा रही लिज लगानी गर्न सक्नेछ",
        "रोयल्टी हस्तान्तरण  सम्बन्धी   सम्झोतामा अन्य   शुल्कको   सीमाः प्रविधि (१ )",
        "रकम व ५",
        "विदेशी लगानीकर्ताले फिर्ता लैजान पाउने रोयल्टी बापतको रकम अनुसूची-",
        "अन्य शुल्क 7",
        "मा उल्लेख भएकोे सीमाभन्दा बढी हुने गरी व्यवस्था गर्न सकिने छैन[",
        "कुनै उद्योगले प्रविधि हस्तान्तरण अन्तर्गत विदेशी लगानीकर्तासंग वासो",
        "(२ एक",
        "भन्दा बढी प्रविधि हस्तान्तरण सम्झौता गरेको भए तापनि एक आर्थिक वर्षमा फिर्ता लैजान",
        "अनुसूची  १ पाउने कुल रोयल्टी रकम मा उल्लेख",
        "अन्य शुल्क ( ) क व क्रमसङ्ख्या",
        "भए भन्दा बढी हुने छैन।",
        "जुनसुकै कुरा   लेखिएको उपनियम तापनि (१ ) उद्योग (२ ) ८३",
        "र म भए",
        "हस्तान्तरण सम्झोताको रोयल्टी रकम सञ्चालनको तयारीको लागि प्रविधि भएको",
        "व अन्य",
        "सम्झौता बमोजिम हुनेछ शुल्कको हकमा दुई पक्ष बीच",
        "भएको",
        "कुनै उद्योगले ऐनको दफा शाखा उद्योग स्थापना गर्न सक्नेः विदेशमा संस्थापना",
        "भएको <",
        "बमोजिम   नेपालमा विस्तार गर्न चाहेमा ऐन र यस आफ्नो",
        "शखा स्थपन उद्याग व",
        "स्वीकृत नियमावली बमोजिम विदेशी लगानी गराई प्रचलित कानून बमोजिम उद्योग दर्ता",
        "शाखा उद्योग स्थापना वा विस्तार गर्न सक्नेछ",
        "सम्झौता स्क्रो एग्रिमेन्ट को अभिलेख राख्नु पर्नेः (१) ऐनको दफा १४ को उपदफा (१)",
        "७",
        "बमोजिम सम्झौता गर्ने विदेशी लगानीकर्ताले त्यस्तो सम्झौताको एक प्रति विदेशी लगानी",
        "पर्नेछ। स्वीकृत गर्ने निकायलाई उपलब्ध गराउनु",
        "बमोजिम लिज लगानीको स्वीकृति दिंदा विभागले ८२ ) उपनियम (१",
        "हवाइजहज,",
        "पानीजहाज, मेसिन औजार उपकरणको संरचना",
        "व व्यवस्थपन सम्बन्धम आवश्यक तथ",
        "शर्त तोक्न सक्नेछ",
        "बमोजिम प्राप्त सम्झौताको अभिलेख विदेशी लगानी स्वीकृत उपनियम (१ ८३",
        "निकायले राख्नु पर्नेछ।"
      ],
      [
        "निवेदन दिनुपर्नेः (१ उद्योगमा लगानी गर्न चाहने विदेशी लगानीकर्ताले विदेशी लगानी कुनै",
        "८",
        "अनुसूची २ लागि देहाय बमोजिमका   विवरण स्वीकृतिको संलग्न   राखी",
        "तथा कागजात",
        "पर्नेछः बमोजिमको ढाचामा विदेशी लगानी स्वीकृत गर्ने निकायसमक्ष निवेदन दिनु",
        "लगानीको कार्ययोजना सहितको परियोजना प्रस्तावक - दुई प्रति, क )",
        "एकभन्दा बढी लगानीकर्ता भएमा त्यस्ता लगानीकर्ता बीच भएको (ख",
        "संयुक्त लगानी सम्झौता - दुई प्रति",
        "विदेशी लगानीकर्ता   प्राकृतिक भएमा   निजको   राहदानीको (ग) व्यक्ति",
        "प्रतिलिपि व्यक्तिगत विवरण (बायोडाटा ,",
        "र",
        "विदेशी   लगानीकर्ता   कम्पनी मुलुकमा   कम्पनी सम्बन्धित ।घ)",
        "भएम",
        "नियमावली, भएको दर्ता प्रमाणपत्र,",
        "प्रबन्धपत्र, सञ्चलक",
        "कागजात, कम्पनीको प्रोफाइल शेयरधनी र नेपालमा लगानी खुल्ने",
        "सम्बन्धमा कम्पनीको सञ्चालक समितिको निर्णय",
        "विदेशी लगानीकर्ता   फर्म त्यस्ते फर्मको  दर्ता",
        "भएम प्रमणपत्र",
        "भए सोको विवरण नेपालमा साझेदार लगनी",
        "कगजत खुल्ने र",
        "निर्णय र फर्मको प्रोफाइल सम्बन्धमा साझेदारहरुबीच भएको",
        "विदेशमा विदेशी लगानीकर्ता नेपाली मूलको विदेशी नागरिक (च )",
        "व",
        "नेपाली नागरिक भए सो पुष्टी हुने कागजात,",
        "विदेशी भएमा   त्यस्तो   संस्थाको लगनीकर्ता अन्तर्राष्ट्रिय संस्था छ।",
        "विधान, सञ्चालकको परिचय कागजात, संस्थाको प्रोफाइल",
        "खुल्ने र",
        "लगानी गर्ने सम्बन्धमा भएकोे संस्थागत निर्णय नेपालमा",
        "आफै भएमा   निजले विदेशी   लगानीकर्ता नसक्ने उपस्थित   हुन",
        "दिएको   अख्तियारी पत्रको प्रतिलिपि अख्तियारवालाको   परिचय",
        "र",
        "नेपातन",
        "खुल्ने कागजात,",
        "विदेशस्थित बैङ्कबाट विदेशी लगानीकर्ताको झ। जारी भएको",
        "फाइनान्सियल क्रेडिबिलिटी सर्टिफिकेट,",
        "स्वीकृत विदेशी लगानी गर्ने निकायले निर्णय गरी माग गरेको",
        "(ञ) अन्य",
        "विवरण र कागजात",
        "स्वीकृत बमोजिम  निवेदन दिंदा विदेशी लगानी गर्ने निकायले उपनियम",
        "(९ (२",
        "निर्धारण गरे बमोजिम विद्युतीय माध्यमबाट समेत दिन सकिनेछ।"
      ],
      [
        "जांचबुझ प्राप्त   निवेदन वा (२  बमोजिम गर्दा उपनियम (१ ) उपनियम (९ )",
        "८३",
        "बमोजिम पेश गर्नुपर्ने सम्पूर्ण विवरण तथा कागजात पेश भएमा विदेशी लगानी स्वीकृत गर्ने",
        "सात दिनभित्र त्यस्तो विदेशी लगानी स्वीकृत गरी सोको जानकारी निकायले अनुसूची-३",
        "बमोजिमको ढांचामा निवेदकलाई दिनु पर्नेछ",
        "बमोजिम निवेदन जांचबुझ गर्दा विदेशी लगानीको स्वीकृति दिन उपनियम (३",
        "(४",
        "नसकिने देखिएमा विदेशी लगानी स्वीकृत गर्ने निकायले सोको कारण सहितको जानकारी",
        "पर्नेछ मितिले सात दिनभित्र सम्बन्धित निवेदकलाई दिनु निर्णय",
        "भएको",
        "स्वचालित मार्ग ( अटोमेटिक बाट सेवा प्रदान गर्न सकिनेः ऐनको दफा",
        "रुट 0 ८क ४२",
        "बमोजिम   नेपाल   सरकारले नेपाल (९",
        "प्रकाशन गर उपदफा रजपत्रम सूचना",
        "मार्ग   अटोमेटिक गरी निर्धारण   गरेको सेवा गर्न सकिने स्वचालित",
        "रुट बट प्रदन",
        "देहायको विदेशी स्वीकृति   सम्बन्धी लगानीको गरी लगानीको सेवा सीममा नबढ्ने",
        "स्वचालित मार्ग  अटोमेटिक रुट बाट प्रदान गर्न सकिनेछः",
        "कम्पनी शतप्रतिशत शेयर स्वामित्व लगनीमा संयुक्त नया",
        "व",
        "संस्थापना गर्न, व",
        "विदेशी कम्पनीको लगानीमा भर्ई रहेकोे संस्थपन",
        "सञ्चलनम",
        "कायम रहेको विदेशी लगानीकर्ताले त्यस्तो कम्पनीमा पूजी",
        "तत्कल",
        "द्वको लागि लगानी गन",
        "उपनियम (१ ) बमोजिम स्वचालित मार्ग   अटोमेटिक बाट विदेशी लगानी (२",
        "रट",
        "स्वीकृति   सम्बन्धी गराउने प्रयोजनको विभागले सेवा लागि ऐन उपलब्ध",
        "तथा यर",
        "लगानीको   स्वीकृतिको बमोजिम   विदेशी गर्नु   पर्ने   विवरण नियमावली लागि पेश",
        "तथ",
        "विद्युतीय प्रणालीबाट पेश गर्न सकिने गरी विद्युतीय प्रणाली सञ्चालन गर्नेछ [",
        "कगजत",
        "उपनियम (१ बमोजिम स्वचालित मार्ग ( अटोमेटिक रुट बाट विदेशी लगानी ३",
        "सम्बन्धी   स्वीकृति लिन चाहने विदेशी लगानीकर्ताले   विभागले सञ्चालन गरेको विद्युतीय",
        "माग गरे बमोजिमको विवरण तथा कागजात त्यस्तो इन गरी सो प्रणालीले प्रणालीम",
        "लग",
        "प्रणालीमा प्रविष्ट गर्नु पर्नेछ।",
        "उपनियम (३ बमोजिम विद्युतीय प्रणालीमा विदेशी लगानी स्वीकृतिको लागि",
        "४",
        "आवश्यक विवरण तथा कागजात प्रविष्ट गरे पछि त्यस्तो लगानी स्वीकृतिको लागि विद्युतीय",
        "प्रणालीबाट पेश गर्नु भन्दा पहिले सम्बन्धित विदेशी लगानीकर्ताले प्रविष्ट गरेको विवरण",
        "तथा कागजात जांच गर्नु तथा सच्याउनु पर्ने भएमा सच्याउन सक्नेछ।",
        "पहिलो संशोधनद्वारा थप।"
      ],
      [
        "बमोजिम विदेशी गरिएको   विवरण उपनियम प्रविष्ट (५ ) ८३",
        "तथा कागजात",
        "लगानीकर्ताले उपनियम (४ ) बमोजिम जांच गरी आवश्यकता अनुसार सच्याए पछि विदेशी",
        "लगानी स्वीकृतिको लागि विभागको विद्युतीय प्रणालीमा पेश गर्न सक्नेछ",
        "(५ ) बमोजिम विदेशी लगानी स्वीकृतिको लागि विभागको विद्युतीय उपनियम (६",
        "प्रणालीमा   पेश भए पछि त्यस्तो प्रणालीबाट विदेशी लगानीकर्तालाई निजले प्रविष्ट गरेको",
        "स्वीकृत निजको इमेल सहितको ठेगानामा आवेदन लगानी",
        "जानकारी भएको नम्बर",
        "स्वीकृत (कन्फर्मेशन ) दिइनेछ [ त्यस्तो जानकारीको अतिरिक्त विदेशी लगानीकर्ताले लगानी",
        "भएकोे पत्र विभागको विद्युतीय प्रणालीबाट समेत प्राप्त गर्न सक्नेछ",
        "(६ ) बमोजिम विदेशी लगानी स्वीकृतिको जानकारी दिए पछि ऐन उपनियम (७",
        "भएको मानिनेछ स्वीकृत नियमावली बमोजिम निजको विदेशी लगानी स्वतः",
        "तथ यस",
        "विदेशी लगानी भित्र्याउनु पर्ने अवधिः (१ ) बमोजिम विदेशी लगानी गर्न नियम <",
        "वा ८क.",
        "प्राप्त   विदेशी   लगानीकर्ताले देहाय वर्षभित्र स्वीकृति त्यस्तो   स्वीकृति गरेकोे",
        "प्रप्त एक",
        "पर्नेछः भित्र्याउनु बमोजिमको विदेशी लगानी",
        "उपदफा (३) बमोजिम तोकिएको ऐनको को",
        "क / ३ न्यूनतम दफ",
        "स्वीकृत लगानीकर्ताले लगानी लगानी",
        "रकमको रकम",
        "कम्तीमा पच्चीस प्रतिशत रकम",
        "बमोजिमको रकमभन्दा बढी पच्चीस करोड ख ।क",
        "न्यूनतम खण्ड",
        "स्वीकृत स्वीकृत रूपैयांसम्म विदेशी लगानी भएका   लगानीकर्ताले",
        "लगानी रकमको कम्तीमा पन्ध्र प्रतिशत रकम,",
        "पच्चीस करोड रूपैयांभन्दा बढी एक अर्ब रूपैयांसम्म विदेशी",
        "स्वीकृत स्वीकृत भएका   लगानीकर्ताले लगानी लगानी",
        "रकमका",
        "नेपात कम्तीम दश प्रतिशत रकम,",
        "स्वीकृत रूपैयांभन्दा लगानी विदेशी अर्ब बढी",
        "।घ) एक भएका",
        "स्वीकृत लगानीकर्ताले लगानी रकमको कम्तीमा पांच प्रतिशत",
        "रकम",
        "जुनसुकै कुरा लेखिएको भए   तापनि ८२  उपनियम नियम",
        "(९ ) म ८ वा ८क.",
        "स्वीकृत बमोजिम   स्वीकृति प्राप्त   विदेशी लगानीकर्ताले लगानी   रकमको कम्तीमा   सत्तरी",
        "आफूले लगानी गरेको उद्योग व्यवसायबट व्यावसायिक प्रतिशत",
        "रकम उत्पादन व व",
        "पहिलो संशोधनद्वारा संशोधित |"
      ],
      [
        "कारोबार प्रारम्भ गर्नु अघि र बांकी तीस प्रतिशत रकम त्यस्तो उद्योग व",
        "व्यवसायबट",
        "गरिसक्नु व्यावसायिक उत्पादन वा कारोबार प्रारम्भ भएकोे दुई वर्षभित्र लगानी पर्नेछ",
        "नियमावलीमा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि सञ्चालनमा रहेको ८३",
        "यर",
        "कुनै उद्योगको शेयर खरिद गरी लगानी गर्ने विदेशी लगानीकर्ताले विदेशी लगानी स्वीकृत",
        "गरिसक्नु पर्नेछ एक वर्षभेत्र त्यस्तो विदेशी लगानी",
        "भएको",
        "स्वीकृत (४ ) यो नियमावली प्रारम्भ हुदाका बखत सञ्चालनमा रहेको विदेशी लगानी",
        "त्यस्तो   स्वीकृति बमोजिम   विदेशी लगानी   भित्र्याई उद्योगले नसकेको भए  यो भएको",
        "स्वीकृत छ महिनाभित्र विदेशी लगानी सम्बन्धी कार्य   योजना नियमावली",
        "प्ररम्भ भएको",
        "पर्नेछ। गरिसक्नु गराई सो बमोजिम विदेशी लगानी",
        "८१ ) ऐनको शेयर   बिक्री हस्तान्तरणको जानकारी गराउनु पर्नेः १९ को",
        "वा दफा १०. हक",
        "बमोजिम   कुनै  कम्पनीले   विदेशी लगानीबाट   नेपालमा सिर्जित   सम्पत्ति, (१",
        "उपदफा",
        "कुनै प्रकारको वित्तीय उपकरणको बिक्री, जायजेथा वा शेयर व अन्य",
        "हक हस्तन्तरण व",
        "निहित स्वामित्वको संरचनामा परिवर्तन भएमा सम्बन्धित कुनै प्रकारले स्वामित्व",
        "अन्य व",
        "स्वीकृत कम्पनीले कारोबार तीस दिन भित्र विदेशी लगानी गर्ने निकायमा विवरणको",
        "भएको",
        "पर्नेछः बमोजिमका विवरण तथा कागजात सहित निवेदन दिनु देहाय अभिलेखन गराउन",
        "(क) कम्पनीको सम्पत्ति वा शेयर खरिद बिक्री सम्बन्धी वाजायजेथा",
        "प्रतिलिपि देखिने बमोजिम कारोबार सम्झोताको सो गरेको",
        "र",
        "प्रमाणित कागजात,",
        "मूल्य   खुलेको लेखापरीक्षकबाट प्रमाणित   कम्पनीको प्रति शेयर",
        "कागजात र लेखापरीक्षण प्रतिवेदनको प्रतिलिपि,",
        "कम्पनीको शेयर खरिद बिक्री हस्तान्तरणबाट प्राप्त लगानी (ग)",
        "व हक",
        "नेपाल फिर्ता लैजाने भए सोको कार्यतालिका,",
        "नेपाल (घ। कम्पनीले प्रचलित कानून बमोजिम सरकारलाई तिर्नु पर्ने कर",
        "दायित्व चुक्ता गरेको प्रमाण,",
        "ङ) नेपालस्थित त्यस्तो कम्पनीको अद्यावधिक शेयर लगत",
        "उपनियम ८१) बमोजिमको निवेदन साथ संलग्न विवरण",
        "(२ तथा कागजात प्रप्त",
        "भएपछि विदेशी लगानी स्वीकृत गर्ने निकायले निर्धारित ढाचामा   सोको अभिलेख",
        "राख्रु",
        "पर्नेछ"
      ],
      [
        "तथा आर्जित रकम फिर्ता लैजान पाउनेः ऐनको २०   बमोजिम विदेशी लगानी कुनै",
        "११ दफ",
        "रकम फिर्ता लैजान गरेको   विदेशी  लगानी आर्जित लगानीकर्ताले",
        "आफूले त्यसबाट व",
        "अनुसूची ४   बमोजिमको चाहेमा   देहायका विवरण ढांचामा   विदेशी कागजात सहित",
        "तथा",
        "लगानी स्वीकृत गर्ने निकाय समक्ष निवेदन दिनु पर्नेछः",
        "क विदेशी लगानीकर्ताले गरेको लगानी वा सो लगानीबाट आर्जित रकम",
        "फिर्ता   लैजाने सम्बन्धित   कम्पनीको",
        "सम्बन्धम साधारण सभ 7",
        "सञ्चालक समितिको निर्णय",
        "(ख। कम्पनी रजिष्ट्रारको कार्यालयबाट प्रमाणित अद्यावधिक शेयर लगत",
        "र",
        "सञ्चालक लगत",
        "कम्पनीको अघिल्लो आर्थिक वर्षको लेखापरीक्षण प्रतिवेदन (ग",
        "र कर",
        "चुक्ताको प्रमाणपत्र",
        "सम्बन्धित लगानीकर्ताले प्रचलित कानून बमोजिम लगानी भित्र्याएको (घ",
        "0",
        "प्रमण",
        "विदेशी   लगानीको शेयर बिक्री बापतको भए   शेयर बिक्री",
        "ङ / रकम",
        "स्वीकृत शेयर   खरिद बिक्री सम्झौताको स्वीकृति",
        "भएको पत्र",
        "प्रतिलिपि",
        "(च) विदेशी लगानीबाट सोको वा लभांश बापतको रकम, प्राप्त  मुनाफा",
        "साधारण   सभाको   निर्णय कम्पनीको प्रचलित वितरण",
        "सम्बन्धम",
        "कानून बमोजिम बोनस वितरण गरेको प्रमाण सोही आर्थिक वर्षको",
        "र",
        "लेखापरीक्षण प्रतिवेदन",
        "गर्नुपर्ने भएमा लिज लगानी अन्तर्गत लिज सम्झौता बापत",
        "भुक्तानी",
        "सो सम्बन्धी कागजात,",
        "नेपातन",
        "कुनै   कानूनी नेपालमा   चलेको प्रक्रिया (ज )",
        "मध्यस्थता मुद्दा , अन्य व",
        "बमोजिम अन्तिम निर्णय भई गर्नु पर्ने हर्जाना क्षतिपूर्ति",
        "भुक्तानी व",
        "बापतको रकम भए सो सम्बन्धी कागजात,",
        "झ। रोयल्टी बापतको रकम भए सोसंग सम्बन्धित कागजात,",
        "बमोजिम   नेपालमा आर्जित सम्पत्तिको बिक्री ञ  नियम",
        "९० व हक",
        "हस्तान्तरण गरेको विवरणको अभिलेखन",
        "भएको प्रमण ,",
        "(ट विदेशी लगानी स्वीकृत गर्ने निकायले मग गरेका",
        "अन्य आवश्यक",
        "कगजत"
      ],
      [
        "परिचयपत्रको सुविधाः (१  देहाय बमोजिमको विदेशी लगानी गर्ने विदेशी लगानीकर्तालाई",
        "१२.",
        "विभागले अनुसूची-५ बमोजिमको ढांचामा विदेशी लगानीकर्ता परिचयपत्र उपलब्ध",
        "गरउन",
        "सक्नेछः",
        "पांच करोड रूपैयादेखि पच्चीस करोड रूपैयांसम्मको लगानी गर्ने",
        "(क /",
        "विदेशी लगानीकर्तालाई साधारण विदेशी लगानीकर्ता,",
        "(ख। पच्चीस करोड रूपैयांभन्दा बढी एक अर्ब रूपैयांसम्मको लगानी",
        "विदेशी लगानीकर्तालाई विशिष्ट विदेशी लगानीकर्ता",
        "रूपैयाभन्दा विदेशी विदेशी अर्ब",
        "(ग बढा लगान एक",
        "लगानीकर्तालाई अति विशिष्ट लगानीकर्ता |",
        "बमोजिम   परिचयपत्र उपलब्ध गराउंदा विदेशी  लगानीकर्ता उपनियम (२ (१",
        "र",
        "आधिकारिक प्रतिनिधिलाई परिचयपत्र उपलब्ध गराइनेछ। निजको",
        "नियमावली बमोजिम विदेशी लगानी फिर्ता लगेपछि विदेशी ऐन",
        "८३ / तथा यर व",
        "लगानीको स्वीकृति रद्द भएपछि सम्बन्धित विदेशी लगानीकर्तालाई उपनियम (१ बमोजिम",
        "गराएको परिचयपत्र स्वतः रद्द हुनेछ।",
        "उपलब्ध",
        "(४  उपनियम भएको   परिचयपत्रको बमोजिम अभिलेख  विभागले राखी ८३ )",
        "रद्द",
        "पर्नेछ। सोको जानकारी सम्बन्धित निकायलाई समेत दिनु",
        "विदेशी वा   निजको आधिकारिक प्रतिनिधि भिसा   सविधाः लगानीकर्ता त्यस्तो (१",
        "र ३",
        "वा निजको प्रतिनिधिको परिवारका सदस्यलाई विदेशी लगानीकर्ताले  गरेको लगानीकर्ता",
        "बमोजिम   तोकिएको कुल लगानी   ऐनको को ८३ )",
        "३ उपदफा दफ न्यूनतम हदसम्म",
        "कायम रहॅंदासम्म व्यावसायिक भिसा दिइनेछ।",
        "जुनसुकै कुरा लेखिएको भए तापनि ऐन उपनियम (२",
        "(१ ) हुनुअघि प्ररम्भ म",
        "स्वीकृत स्वीकृत विदेशी लगानी विदेशी लगानीकर्ताको हकमा त्यस्तो विदेशी लगानी",
        "भएको",
        "पर्नेछ हुंदाका वखत तोकिएको न्यूनतम रकमलाई न्यूनतम कुल लगानी कायम गर्नु",
        "जुनसुकै कुरा लेखिएको भए तापनि उपनियम (१ ) दश करोड (२ )",
        "(३ र म",
        "स्वीकृत वा सोभन्दा बढीको विदेशी लगानी स्वीकृत विदेशी   लगानीकर्ताले रुपेया",
        "भएको",
        "लगानीको पच्चीस प्रतिशत रकम भित्र्याई सकेको अवस्थामा त्यस्तो विदेशी लगानीकर्ता वा",
        "निजको आधिकारिक प्रतिनिधिमध्ये दुईजना निजको परिवारका सदस्यलाई व्यावसायिक",
        "र",
        "भिसा दिइनेछ"
      ],
      [
        "अमेरिकी डलरभन्दा बढी रकम वा सो बराबरको परिवर्त्य एकै पटक",
        "दश लाख",
        "विदेशी मुद्रामा विदेशी लगानी गर्ने विदेशी लगानीकर्ता वा निजको आधिकारिक प्रतिनिधि",
        "<",
        "त्यस्तो व्यक्तिको परिवारका सदस्यलाई त्यस्तो लगानीको पचास प्रतिशत रकम बराबरको",
        "विदेशी लगानी कायम रहेसम्मको लागि आवासीय भिसा दिईनेछ।",
        "विदेशी लगानीकर्ता वा निजको आधिकारिक प्रतिनिधि त्यस्तो लगानीकर्ता वा (५",
        "7",
        "प्रतिनिधिको परिवारका सदस्यले ऐन बमोजिम भिसाको प्राप्त गर्न विदेशी लगानी सुविधा",
        "स्वीकृत गर्ने निकाय समक्ष देहाय बमोजिमका विवरण तथा कागजात संलग्न गरी अनुसूची-",
        "बमोजिमको ढांचामा विभाग समक्ष निवेदन दिनु पर्नेछः-",
        "(क) विदेशी लगानी स्वीकृत भएको पत्रको प्रतिलिपि,",
        "भिसा माग गर्ने व्यक्तिको राहदानीको प्रतिलिपि,",
        "(ख",
        "(ग। विदेशी लगानीकर्ताको आधिकारिक प्रतिनिधे भए त्यस्तो प्रतिनिधि",
        "तोकिएको प्रमाणित हुने कागजात,",
        "(घ। विदेशी लगानीकर्ताको परिवारको   सदस्य भए   सम्बन्धित  मुलुकको",
        "अधिकार प्राप्त निकाय नेपालस्थित दूतावास वा त्यस्तो",
        "मुलुकको व",
        "कूटनीतिक नियोगबाट नाता प्रमाणित भएकोे कागजात,",
        "गैरपर्यटक भिसाको हकमा प्रचलित कानून बमोजिमको कार्य सहमति",
        "ङ",
        "स्वीकृतिको प्रतिलिपि।",
        "श्रम",
        "देखिएमा (५ ) बमोजिम प्राप्त निवेदन जांचबुझ गर्दा व्यहोरा मनासिब उपनियम (६",
        "स्वीकृत बिन्दु सेवा केन्द्र मार्फत सम्बन्धित निकाय वा विदेशी लगानी गर्ने निकायले एकल",
        "शाखामा बढीमा दुई दिनभित्र भिसाको सिफारिस गर्नु पर्नेछ।",
        "स्वीकृत जग्गा प्राप्त गर्न सिफारिस् समन्वय र सहजीकरण गर्नेः (१ विदेशी लगानी भएकोे",
        "१४.",
        "उर्जामूलक, उत्पादनमूलक पूर्वाधार र खनिजजन्य उद्योगले आफूलाई आवश्यक पर्ने",
        "जन्ग",
        "आफ्नै पहलमा खरिद गर्न वा प्राप्त गर्न नसकेमा त्यस्तो जग्गा खरिद गर्नको लागि समन्वय",
        "सहजीकरणको लागि लगानी स्वीकृत गर्ने निकाय समक्ष तथा हदबन्दी भन्दा बढी जग्गा",
        "व",
        "समक्ष   देहाय बमोजिमका   विवरण आवश्यक   पर्ने भएमा   उद्योग दर्ता गर्ने निकाय",
        "तथ",
        "कागजात सहित निवेदन दिन सक्नेछः",
        "(क) विदेशी लगानी स्वीकृति पत्रको प्रतिलिपि,",
        "(ख। उद्योग दर्ताको प्रमाणपत्रको प्रतिलिपि",
        "स्वीकृत परियोजना प्रस्ताव (ग। उद्योगको"
      ],
      [
        "(घ) उद्योगका लागि आवश्यक पर्ने जग्गाको क्षेत्रफल र स्थान",
        "कुनै निकायबाट आवश्यक पर्ने भएमा त्यस्तो अनुमति",
        "अनुमति ङ  अन्य",
        "पत्र",
        "आवश्यक सम्पूर्ण खर्च व्यहोर्ने प्रतिबद्धता प्राप्त गर्नको लागि च )",
        "जग्ग",
        "पत्र,",
        "छ। उद्योग आफैले जग्गा खरिद वा प्राप्त गर्न नसकेको कारण",
        "देखिएमा उपनियम ८१ ) बमोजिम प्राप्त निवेदन जाचबुझ गर्दा व्यहोरा मनासिब",
        "(२",
        "लगानी स्वीकृत गर्ने निकाय वा उद्योग दर्ता गर्ने निकायले नेपाल",
        "सरकारका सम्बद्ध",
        "निकायसंग गरी त्यस्तो उद्योगलाई आवश्यक   पर्ने जग्गा   खरिद गर्न",
        "समन्वय व प्रप्त",
        "गरिदिनु पर्नेछ। आवश्यक सिफारिस, समन्वय र सहजीकरण",
        "उद्योगले   बिक्री यस   नियमावली  बमोजिम   विदेशी खोल्न   सक्नेः ऐन (१ )",
        "कक्ष तथा ५",
        "उद्योगले प्रचलित कानून बमोजिम सम्बन्धित निकायबाट स्वीकृति लगनीमा स्थापन",
        "भएको",
        "लिई आफूले उत्पादन गरेको वस्तुको फुटकर बिक्रीको लागि उद्योग परिसरमा छुट्टै बिक्री",
        "कक्ष खोल्न सक्नेछ।",
        "(२ ) उपनियम (१) बमोजिम खोलिएको बिक्री कक्षबाट सोही उद्योगबाट उत्पादित",
        "मात्र बिक्री गर्न पाइनेछ। । खोली",
        "यस   नियम बमोजिम   बिक्री गरिने कारोबारको लेखा   सम्बन्धित कक्ष",
        "८३ /",
        "उद्योगले राख्नु पर्नेछ।",
        "ऐनको दफा ३५ को उपदफा (१ बमोजिम विदेशी लगानीकर्ता गुनासो व्यवस्थापनः १",
        "१६.",
        "बिन्दु वा उद्योगबाट उद्योगको दर्ता, नियमन वा अनुगमन गर्ने अधिकारी सेवा",
        "वा एकल",
        "केन्द्रको कुनै अधिकारीले गरेको काम कारबाहीका सम्बन्धमा कुनै निवेदन",
        "गुनासोको प्रप्त",
        "त्यस्तो   गुनासोको गुनासोको अनुसार   आफैले भएमा   महानिर्देशकले",
        "प्रकृति सम्बन्धम",
        "जांचबुझ गर्न   विभागको   कुनै प्रतिवेदन गर्न गरी पेश",
        "जांचबुझ आधकृतस्तरको व",
        "कर्मचारीलाई आदेश दिन सक्नेछ।",
        "बमोजिम जांचबुझ गर्दा विभागबाट त्यस्तो ८२ ) उपनियम (१ सम्बोधन गर्न गुनासो",
        "पर्नेछ सात दिनभित्र त्यस्तो गुनासो व्यवस्थापन गर्नु सकिने भएमा",
        "मन्त्रलय अन्य व",
        "सम्बोधन गर्नुपर्ने देखिएमा मन्त्रालय निकायबाट त्यस्तो सम्बन्धित   निकायमा",
        "गुनासो व",
        "लेखी पठाई सोको जानकारी निवेदकलाई दिनु पर्नेछ।",
        "\n",
        "10"
      ],
      [
        "बिन्दु ८३ ) बमोजिम विभाग ऐनको सेवा को",
        "८३ ३५ व उपदफ एकल दफ",
        "उद्योगबाट   कुनै काम   कारबाहीका सम्बन्धमा   विदेशी लगानीकर्ता केन्द्रबाट",
        "भएको व",
        "प्राप्त भएमा मन्त्रालय आफैले त्यस्तो गुनासो सम्बोधन भएमा तीस दिनभेत्र गर्नुपर्ने",
        "गुनासो",
        "निकायबाट त्यस्तो गुनासोको सम्बोधन गर्नु पर्ने सम्बोधन गर्नु पर्नेछ त्यस्तो",
        "गुनासो अन्य",
        "भने मन्त्रालयले त्यस्तो सम्बोधन   गर्न सम्बन्धित निकायलाई लेखी   पठाई रहेछ गुनासो",
        "पर्नेछ सोको जानकारी सम्बन्धित निवेदकलाई दिनु",
        "कुनै विदेशी लगानीकर्ता वा विदेशी लगानी भएकोे उद्योगले ऐन वा स्वीकृति रद्द गर्नेः (१",
        "१७.",
        "यस  नियमावली बमोजिम विदेशी लगानीको लागि स्वीकृति बखत   विदेशी प्रदान गर्दाका",
        "स्वीकृत गर्ने निकायले तोकेका शर्त विपरीत काम गरेको जानकारी लगानी",
        "कुनै सूचन व",
        "आएमा   महानिर्देशकले माध्यमबाट   विभागमा सो",
        "सम्बन्धमा आवश्यकत प्राप्त   हुन",
        "अध्ययन   समेतको पन्ध्र   दिनभित्र छानबिन गरी",
        "स्थलगत आधारम आवश्यक अनुसार",
        "प्रतिवेदन पेश गर्न विभागको कुनै अधिकृतलाई आदेश दिन सक्नेछ।",
        "विदेशी लगानीकर्ता विदेशी बमोजिम प्राप्त प्रतिवेदनबाट उपनियम (९ (२",
        "कुनै व",
        "लगानी भएकोे उद्योगले विदेशी लगानी स्वीकृतिपत्रमा तोकिएको शर्त विपरीत हुने गरी",
        "कुनै",
        "काम गरेको पुष्टि हुन आएमा विभागले सम्बन्धित लगानीकर्ता वा उद्योगलाई त्यस्तो",
        "कम",
        "त्रुटि गरेको भए त्यस्तो त्रुटि सच्याउन आदेश दिन सक्नेछ",
        "कुनै व नगरउन व",
        "बमोजिम दिएको   आदेशको उपनियम नगरेको पालना   गरे, ८३ ) (२",
        "सम्बन्धम",
        "कारबाहीको नियमित रूपमा अनुगमन विभागले विदेशी लगानी भएकोे उद्योगको",
        "काम",
        "गराउनु पर्नेछ",
        "व",
        "बमोजिम अनुगमन गर्दा वा गराउंदा विदेशी लगानीकर्ता वा उपनियम ३ कुनै",
        "(४",
        "विदेशी लगानी भएको उद्योगले उचित कारण बिना उपनियम (२ ) बमोजिमको",
        "आधार र",
        "उद्योगको विदेशी आदेशको पालना नगरेको पाइएमा महानिर्देशकले त्यस्तो लगानीकर्ता",
        "व",
        "लगानीको स्वीकृति रद्द गर्न सक्नेछ।",
        "(४ ) बमोजिम विदेशी लगानीको स्वीकृति रद्द गर्नु अघि सम्बन्धित ८५ ) उपनियम",
        "विदेशी लगानीकर्ता वा उद्योगलाई सफाई पेश गर्ने मनासिब मौका दिनु पर्नेछ।",
        "(६) कुनै विदेशी लगानीकर्ता वा उद्योगले ऐन नियमावली   बमोजिम",
        "तथा प्रप्त यस",
        "स्वीकृतिपत्र अनुसार विदेशी लगानी भित्र्याउन नसकेको भनी त्यस्तो लगानी स्वीकृति रद्द",
        "विदेशी   लगानी स्वीकृत गर्ने निकायले त्यस्तो विदेशी   लगानी दिएमा निवेदन",
        "रद्द",
        "गरिदिनु",
        "पर्नेछ"
      ],
      [
        "यस   नियम बमोजिम विदेशी लगानी स्वीकृत गर्ने निकायले त्यस्तो   विदेशी",
        "(७ )",
        "बैङ्क , अभिलेख राखी सोको जानकारी नेपाल राष्ट्र लगानीको स्वीकृति रद्द",
        "भएको अध्यगमन",
        "दिनु पर्नेछ। विभाग र कम्पनी रजिष्ट्रारको कार्यालयलाई समेत",
        "उद्योगको अनुगमन तथा निरीक्षणः (१ ऐनको दफा उपदफा (१ ) बमोजिम कुने ३७ को",
        "१८.",
        "तथा निरीक्षण गर्दा सम्बन्धित विषयको विज्ञको समेत सहयोग लिन उद्योगको",
        "अनुगमन",
        "सकिने छ",
        "प्रतिवेदनबाट कुनै उद्योगको ३७ को उपदफा (२) बमोजिम ऐनको दफा (२",
        "प्रप्त",
        "दिनु कुनै सुधार गर्न आदेश पर्ने देखिएमा विभागले सो लिखित काम कारबाहीमा",
        "कुराको",
        "निरीक्षण जानकारी त्यस्तो दिनभित्र सम्बन्धत",
        "भएकोे अनुगमन तथ सम्पत् पन्ध्र",
        "उद्योगलाई दिनु पर्नेछ।",
        "विदेशी लगानी स्वीकृति बहाल रहने अवधिः ऐनको दफा ४३ को उपदफा (२ बमोजिम",
        "विदेशी लगानीको स्वीकृति स्वतः निष्क्रिय भएकोे वा नियम १७ बमोजिम विदेशी लगानी",
        "रद्द भएको अवस्थामा बाहेक विदेशी लगानी स्वीकृति बहाल रहने छ।",
        "पालना गर्न पर्नेः ऐन बमोजिम विदेशी लगानीको स्वीकृति प्राप्त विदेशी लगानीकर्ताले",
        "शर्त २०.",
        "भएका   शर्तका अतिरिक्त गर्दा   प्रचलित कानूनमा   उल्लेख उद्योग",
        "व व्यवसय सञ्चलन",
        "स्वीकृत विदेशी गरेको   विदेशी निकायले लगानी स्वीकृतिपत्रमा लगानी गर्ने",
        "प्रदान",
        "उल्लिखित शर्तहरू समेत पालना गर्नु पर्नेछ",
        "भएकोे   उद्योगले   कुनै   उत्पादनको विदेशी गर्न   सकिनेः लगानी गरी",
        "२१. उादन करर",
        "सम्बन्धमा ऐनको दफा ४५ को प्रयोजनको लागि करार गर्दा प्रचलित कानून बमोजिम दर्ता",
        "भएको उद्योगसंग मात्र गर्नु पर्नेछ।",
        "आर्जित नाफाबाट लगानीः (१ विदेशी लगानी भएको उद्योगले आफ्ने आर्जित नाफाबाट",
        "२२.",
        "गरिएका पुनः लगानी गर्दा सोही उद्योग वा विदेशी लगानी खुला अन्य उद्योगमा लगानी",
        "गर्न सक्नेछ",
        "बमोजिम लगानी गर्दा सोही उद्योग भए ऐनको दफा ३ को ८२ ) उपनियम (९",
        "उपदफा (३ बमोजिम तोकिएको न्यूनतम लगानीको सीमाको दश प्रतिशतभन्दा कम नहुने",
        "\n",
        "1२"
      ],
      [
        "कम   नहुने गरी लगानी   गर्नु अन्य   उद्योग लगानीको गरी र सीम भए   न्यूनतम",
        "भन्द",
        "पर्नेछ",
        "दफा ४६ बमोजिम अख्तियारनामा दिने व्यक्तिले अख्तियारनामामा अख्तियारनामाः ऐनको",
        "२३.",
        "आफूले गर्नु पर्ने काममध्ये कुन कामको लागि अख्तियारनामा दिएको हो सो व्यहोरा र",
        "बहाल रहने अवधि समेत खुलाउनु पर्नेछ",
        "भएका उद्योगमा विदेशी लगानीः ७१ प्रचलित सङ्घीय प्रदेशमा   दर्ता वा   प्रदेश २४.",
        "कानून",
        "बमोजिम   प्रदेशमा दर्ता भएको उद्योगले विदेशी लगानीको लागि स्वीकृति लिन चाहेम",
        "विदेशी त्यस्तो   उद्योगको लगानी   स्वीकृतिको प्रदेश   सरकारको दर्ता लगि",
        "प्रमणपत्र,",
        "सम्बन्धित मन्त्रालयको सिफारिसपत्र नियम विवरण म उल्लिखित",
        "तथा कागजत र ८",
        "विभागसमक्ष निवेदन दिनु पर्नेछ।",
        "सहत",
        "बमोजिम प्राप्त निवेदन उपर विभागले ऐन तथा उपनियम (१ यस नियमावली (२",
        "बमोजिमको प्रक्रिया पूरा गरी निवेदकलाई विदेशी लगानीको स्वीकृति प्रदान गर्नेछ।",
        "अनुसूचीमा हेरफेर वा थपघट गर्न सक्नेः मन्त्रालयले नेपाल राजपत्रमा सूचना प्रकाशन गरी",
        "२५ .",
        "अनुसूचीमा हेरफेर सक्नेछ वा थपघट गर्न",
        "आवश्यकता अनुसर",
        "४v",
        "@",
        "\n",
        "नेपाल",
        "\n",
        "13"
      ],
      [
        "अनुसूची १",
        "(नियम ५ को उपनियम १) र  २) सॅग सम्बन्धित",
        "फिर्ता लैजान पाउने रोयल्टी रकम वा अन्य शुल्कको सीमा",
        "\n",
        "उद्योगको लागि सबै किसिमका प्रविधि हस्तान्तरण वापतको रोयल्टी रकम वा",
        "० . अन्य",
        "शुल्कको सीमा",
        "नेपालभित्र बिक्री भएकोे विदेश निकासी भएकोे रोयल्टी",
        "परिमाणको हकमा परिमाणको हकमा",
        "बाहेकको कुल बाहेकको कुल एकमुष्ट",
        "रकमम कर कर १",
        "बिक्री मूल्यको पांच वा कुल बिक्री बिक्री मूल्यको दश",
        "भएम",
        "प्रतिशतसम्म प्रतिशतसम्म मूल्यमा भएमा",
        "रोयल्टी मुनाफाको बीस मुनाफाको पन्ध्र",
        "२ खुद",
        "प्रतिशतसम्म प्रतिशतसम मुनफामा भएमा",
        "@",
        "शुल्कको सीमा बापतको रोयल्टी रकम वा ट्रेडमार्क मात्र उपयोग",
        "२ अन्य",
        "विदेश निकासी भएको परिमाणको हकमा नेपालभित्र बिक्री भएको परिमाणको",
        "हकम",
        "सूर्तीजन्य उद्योगको सूर्तीजन्य उद्योगको हकमा मदिराजन्य र मदिराजन्य र",
        "कर बाहेकको कुल बिक्री मूल्यको पांच हकमा कर बाहेकको कुल बिक्री",
        "मूल्यको दुई प्रतिशतसम्म प्रतिशतसम्म",
        "अन्य उद्योगको हकमा कर बाहेकको अन्य उद्योगको हकमा कर बाहेकको कुल ३.",
        "कुल बिक्री मूल्यको तीन प्रतिशतसम्म बिक्री मूल्यको छ प्रतिशतसम्म",
        "\n",
        "4"
      ],
      [
        "अनुसूची २",
        "(नियम ८को उपनियम ७१) संग सम्बन्धित)",
        "विदेशी लगानीको लागि दिइने निवेदनको ढांचा",
        "\n",
        "म हामी विदेशी लगानी तथा  प्रविधि बमोजिम हस्तन्तरण ऐन, २०७७५",
        "नगरपालिका/ गाउंपालिका, स्थित नं प्रदेश,",
        "जल्ल  वड",
        "भएकोले विदेशी बमोजिमको देहाय लगानी उद्योगमा",
        "गन इच्छुक",
        "त्यसमा   लगानी गर्न स्वीकृति परियोजना प्रस्ताव रहेको प्रस्तावित उद्योग स्थापना गर्न",
        "व",
        "दिनुहुन अनुरोध गर्दछु गर्दछौं।",
        "उद्योगको उद्देश्य",
        "१",
        "वस्तु सेवाको",
        "वाषिक क्रीसम्भवित बजार क्षमत *",
        "विवरण सह-उत्पादन अय",
        "आन्तरिक",
        "सं.",
        "( रुपैयांमा ) सहित परिमण एकाई",
        "\n",
        "कार्य दिन प्रतिघण्टामा आधारित  सिफ्ट",
        "उद्योग रहने रहेको स्थान",
        "नगरपालिका गाउपालिका. वडा नं.. प्रदश.",
        "\n",
        "उद्योगको",
        "३.",
        "मझोला",
        "\n",
        "1५"
      ],
      [
        "कानूनी उद्योगको प्राइभेट",
        "ब्लक",
        "अन्य",
        "लिमिटेड लिमिटेड",
        "स्वरुप",
        "उद्योगको लगत",
        "५",
        "कैफियत विवरण",
        "करःस. रकमरु.",
        "स्थिर पूजी लगानी विवरण",
        "विकास जग्गा",
        "तथ",
        "(क्षेत्रफल.",
        "भवन तथा सिभिल कार्य",
        "२",
        "प्लान्ट, मेशिनरी र उपकरण",
        "३",
        "फर्निचर, फिक्स्चर कार्यालय",
        "7",
        "उपकरण",
        "सवारी साधन",
        "पूर्व सञ्चालन खर्च",
        "अन्य स्थिर पूजी",
        "कुल स्थिर पूजी देखि सम्मक ० ७७",
        "योग )",
        "आवश्यक चालू पूजी",
        "कुल पूजी  (क+ख) ग)",
        "\n",
        "0"
      ],
      [
        "वित्तीय स्रोत",
        "६",
        "क्र.सं. लगानीको प्रकार वित्तीय स्रोत",
        "स्व-लगानी (Equity ) ऋण",
        "नेपाली पक्ष (रु.) विदेशी पक्ष (रु.)",
        "\n",
        "कूल पूजी",
        "प्रतिशतमा )",
        "ऋणको विस्तृत विवरण आवश्यक स्वीकृति सिफारिसको लागि यसै साथ संलग्न छ।",
        "प्लान्ट, मेशिनरी र उपकरणको विवरण",
        "परिमाण एकाई",
        "कमरु.) H*",
        "0",
        "क०",
        "स्थानीय भारतीय",
        "देश)",
        "प्रक्रिया फ्लो चार्ट बुझाउनु पर्नेछ *आवश्यकता अनुसार उत्पादन प्रक्रिया",
        "7",
        "वार्षिक कच्चा पदार्थको आवश्यकता (१०० प्रतिशत क्षमताको उपयोग अनुसार",
        "<.",
        "स्रोत (स्थानीय वार्षिक",
        "पदार्थ, सहायक आवश्यकता",
        "कच्चा",
        "भारतीय कच्चा पदार्थ, प्याकेजिङ",
        "क्र.सं. रकम (र.) (र.)",
        "पदार्थ, आदि देश) परिमण एकाई तेस्रे"
      ],
      [
        "शक्ति को विवरण (इन्धन,   पानी, सुविधा आवश्यक",
        "वार्षिक आवश्यकता सुविधा करःसं.",
        "व क्षमत",
        "एकाई परिमण",
        "के.भि.ए. विद्युत",
        "इन्धन (डिजेल, फर्नेस आयल,",
        "कोइला, धानको भुस आदि)",
        "रशोग",
        "5 अन्य",
        "विदेशी लगानीको प्रकार",
        "१०.",
        "विदेशी मुद्रामा गरिने शेयर लगानी",
        "प्राविधिक सहायता",
        "लिज लगानी",
        "_(",
        "0lun",
        "पूंजी लगानी कोष",
        "शेयर खरेद गरी भएकोे शेयर लगानी",
        "हस्तान्तरणद्वारा भएकोे लगानी प्रविधि",
        "अनुमानित रोजगारी सिर्जना(अङ्कमा)",
        "कैफियत नेपाली विदेशी विवरण सं.",
        "जम्मा",
        "कर्मचारी (्रशासनिक)",
        "कर्मचारी (्राविधिक )",
        "स्वीकृति मिति र कार्यसञ्चालन बीचको विदेशी   लगानी समय तलिका",
        "अनुमानित १२. तथ",
        "प्रस्तावित विदेशी लगानी रकम नेपाल भित्र्याउने समय तालिका संलग्न छन्।",
        "\n",
        "18"
      ],
      [
        "वातावरणीय प्रतिबद्धता",
        "१३.",
        "म ्हामी वातावरण सम्बन्धी प्रचलित कानून बमोजिम उद्योग दर्ताको प्रक्रिया देखि नै",
        "आवश्यक वातावरण संरक्षणका प्रक्रियाहरु पालना गर्नेछु छौं।",
        "\n",
        "लगानीकर्ताको विवरण",
        "१४.",
        "परिचयपत्र नं",
        "फ्यक्सवेब सम्पर्क",
        "लगानीकर्ताको   (राहदानी नागरिक",
        "ल हस्ताक्षर मुलुक",
        "क्र.सं. न. साइट",
        "नं.)/ कम्पनी नम",
        "त",
        "दर्ता नं.",
        "\n",
        "@",
        "कीन",
        "\n",
        "नेपाल",
        "\n",
        "19"
      ],
      [
        "अनुसूची ३",
        "(नियम ८ को उपनियम ३) सॅग सम्बन्धित",
        "विदेशी लगानी स्वीकृति पत्र",
        "\n",
        "विषयः विदेशी लगानी स्वीकृति बारे।",
        "\n",
        "देशको नाम.",
        "गोग",
        "राहदानी संस्थापना प्रमाणपत्र नं..",
        "प्रस्तुत विषयमा तपाईंले शतप्रतिशत संयुक्त विदेशी लगानीमा. जिल्ला.",
        "प्रदेश",
        "उद्देश्यको नं म.न.पा./ उ.म.न.पा./न.पा./ ग.पा. वड",
        "लगानी / प्रविधि प्रस्तावित सञ्चालित लगानी / शेयर खरिद उद्योगम शेयर",
        "हस्तान्तरण गरी विदेशी लगानी स्वीकृतिको लागि पेश गरेको निवेदन सम्बन्धमा कारबाही हुंदा",
        "देहाय बमोजिम हुने गरी विदेशी   लगानी हस्तान्तरण ऐन २०७५ तथा ( प्रविधि को",
        "दफा १५",
        "बमोजिम विदेशी लगानी गर्न स्वीकृति प्रदान गर्ने मिति को निर्णय अनुसार",
        "स्वीकृत गरिएको साथे, स्वीकृतिपत्र परियोजना लगानी",
        "संयुक्त प्रस्ताव छ प्रदन",
        "हस्तान्तरण  सम्झौता सैद्धान्तिक   सहमति सम्झोता / प्रविधि प्रदान   गरिएको शेयर खरेद  बिक्री",
        "सम्झौताको प्रति यसे साथ संलग्न छ।",
        "स्थिर पूजीः",
        "चालु पूजीः",
        "पूजीः",
        "वदेशी लगानीः",
        "विदेशी लगानीः",
        "?",
        "उद्योगको उद्देश्यः",
        "वार्षिक",
        "क्षमतः"
      ],
      [
        "उद्योगका वगः",
        "उद्योगको स्तरः",
        "आवश्यक",
        "\n",
        "लगानीको विभाजनः स्वदेशी पक्ष विदेशी",
        "पक्ष",
        "रोजगारी सङ्ख्याः २",
        "(२ ) सिफ्ट सङ्ख्याः. (१ )दिनः.. उद्योग सञ्चालन हुनेः ३",
        "उद्योगको ठेगानः म.न.प./उ.म.न.पा. न.प.ग.प.व",
        "डा न.",
        "मोबाइल न. सम्पर्कः",
        "इमेलः. ९५ .",
        "\n",
        "कl७ू",
        "\n",
        "नेपाल"
      ],
      [
        "अनुसूची ४",
        "(नियम ११ सॅग सम्बन्धित",
        "विदेशी लगानीकर्ताको लगानी फिर्ता लैजान स्वीकृतिको लागि दिइने निवेदनको ढाच",
        "\n",
        "विषयः विदेशी लगानी आर्जित रकम फिर्त लैजाने स्वीकति सम्बन्धम",
        "\n",
        "(विदेशी लगानी स्वीकृति दिने निकाय) को मितिः को",
        "पत्र   अनुसार",
        "मेरो हाम्रो तर्फबाट स्थत उद्योगम",
        "रकम लगानी भएकोमा सो लगानीबाट आर्जित लाभांश रोयल्टी शेयर खरिद",
        "वा कम्पनी खारेजी लिज लगानी सम्झोता प्रकृया  बमोजिमको हर्जना बिक्री उद्योग / कानूनी",
        "व",
        "रकम फिर्ता लैजान स्वीकृतिका लागि संलग्न कागजात सहित यो क्षतिपूर्ति बापतको रु.......",
        "निवेदन पेश गरिएको छ।",
        "कl७ू",
        "\n",
        "निवेदक",
        "छपः",
        "दस्तखतः",
        "पदः नेपाल"
      ],
      [
        "अनुसूची ५",
        "(नियम १२ को उपनियम (१) संग सम्बन्धित",
        "विदेशी लगानीकर्तालाई दिईने परिचयपत्रको ढांचा",
        "\n",
        "परिचयपत्रको अग्र भगम रहनेः",
        "नेपाल सरकार",
        "उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालय",
        "उद्योग विभाग",
        "विदेशी लगानीकर्ताको परिचयपत्र",
        "नाम",
        "ठेगाना",
        "पासपोर्ट नं.",
        "उद्योगको नाम र ठेगानाः-",
        "उद्योग दर्ता नं........ दर्ता मितिः",
        "स्थायी लेखा नम्वरः",
        "परिचयपत्रको प्रकारः साधारण विशिष्ट अति विशिष्ट",
        "स्वीकृति दिने अधिकारीको दस्तखत लगानीकर्ताको दस्तखत",
        "मितिः",
        "\n",
        "परिचयपत्रको पृष्ठ",
        "भगम रहनः",
        "Government of Nepal",
        "Ministry of Industry, Commerce and Supplies",
        "Department of Industries",
        "Identity Card of Foreign Investor",
        "Name:",
        "Address:",
        "Passport 1o. Photograph",
        "Name and Address of the Industry:",
        "Industry Registration No Date of Registration:",
        "Permanent Accout Number:",
        "Type of Identity Card: Ordinary Distinguished Highly Distinguished",
        "Issuing Officer Signature of the Investor Signature of the",
        "Issue Date:",
        "\n",
        "23"
      ],
      [
        "अनुसूची ६",
        "(नियम १३ को उपनियम ५ ) संग सम्बन्धित",
        "भिसाको लागि आवेदन फाराम",
        "\n",
        "*",
        "श्रीमान् महानिर्देशकज्यू,",
        "बिन्दु सेवा केन्द्र) उद्योग विभाग (एकल",
        "काठमडों",
        "विषयः गैर पर्यटक व्यावसायिक भिसाको लागि",
        "सम्बन्धम",
        "उद्योगमा मेरो हाम्रो लगानी रहने गरी मितिः. विदेशी स्थित",
        "स्वीकृत सञ्चालनको लागि म हामी विदेशी लगानीकर्ता विदेशी भएको हुदा सो लगानी",
        "उद्योग",
        "लगानीकर्ताको आधिकारिक प्रतिनिधि परिवारका सदस्यलाई नेपालमा रहन बस्नको लागि विदेशी",
        "गैर प्रविधि बमोजिम लगानी पर्यटक / व्यावसायिक ऐन, २०७५",
        "भिेसा तथा हस्तन्तरण",
        "सिफारिसको लागि देहायको विवरण सहित यो निवेदन पेश गरेको छु/ छौं।",
        "विदेशी लगानीकर्ता वा निजको आधिकारिक प्रतिनिधिः (क",
        "नेपालमा विदेशी लगानीकर्ता वा निजको आधिकारिक प्रतिनिधिको हालसम्मको सम्पर्क ई-्मेल",
        "बसोबास विवरण लगानी न.",
        "कर गरेको",
        "राहदानी भिसा समप्त ९.",
        "स.",
        "ठेगान",
        "हुने मिति",
        "नम्बर र",
        "जारी मिति",
        "२",
        "३",
        "\n",
        "२४"
      ],
      [
        "लगानीकर्ता वा निजको आधिकारिक परिवारको सदस्यको विवरणः",
        "ख",
        "कैफियत लगानीकर्ता वा निजको आधिकारिक प्रतिनिधिको परिवारका सदस्यको विवरण",
        "भिसा समाप्त हुने रहदानी नम्बर, राहदानी बहाल रहने करःस.",
        "नम",
        "अवधे जारी मिति र मुलुक",
        "\n",
        "३",
        "\n",
        "उद्योगको सम्पर्क नं.",
        "लगानीकर्ता वा निजको आधिकारिक प्रतिनिधिको दस्तखतः",
        "उद्योग दर्ता नं. ।उद्योगको छाप)",
        "%४",
        "\n",
        "सलग्न कागजत",
        "स्वीकृत विदेशी   लगानी माग गर्ने व्यक्तिको राहदानी भएकोे पत्र उद्योग दर्ताको भिसा",
        "(क र",
        "प्रतिलिपि,",
        "(ख। विदेशी लगानीकर्ताको आधिकारिक प्रतिनिधि भए त्यस्तो प्रतिनिधि प्रमाणित हुने कागजात",
        "(ग) विदेशी लगानीकर्ताको परिवारको सदस्य भए सम्बन्धित मुलुकको सक्षम निकाय वा त्यस्तो",
        "मुलुकको नेपालस्थित दूतावास वा कूटनीतिक नियोगबाट नाता प्रमाणित भएकोे कागजात,",
        "(घ) गै़र पर्यटक भिसाको हकमा प्रचलित कानून बमोजिमको कार्य सहमति वा श्रम स्वीकृतिको",
        "प्रतिलिपि",
        "परिचयपत्र, सम्पर्क आधिकारिक व्यक्तिको व्यक्ति अख्तयारनामा ,",
        "अख्तयार व प्रप्त",
        "नम्बर",
        "\n",
        "2५"
      ]
    ],
    "summary": "The text discusses the Foreign Investment and Technology Transfer Rules, 2077 published in the Nepal Gazette. It outlines the regulations and procedures for foreign investment and technology transfer in Nepal. The rules specify the conditions for foreign investors to establish or expand industries in Nepal, including the approval process and royalty payments. Additionally, it addresses the establishment of branch industries abroad and their expansion in Nepal under the applicable laws and regulations."
  }
]