[
  {
    "title": "छात्रवृत्ति ऐन, २०२१",
    "page_count": 6,
    "filename": "छात्रवृत्ति_ऐन,_२०२१.pdf",
    "ocr_time": "18.894490480422974 sec",
    "pages": [
      "Act on Scholarships, 1921Publication Date Lalmoore72021 5 13Amendment of the Employment Act (First Amendment Act, 2025-2025 5 27. Concerning (Second Amendment Act, 203 203 6 10Lifetime 2. Judicial Administration Reform (Fourth Amendment Act, 2043-2043) 7 24 3.Publishing Date Transportation Sports A few Nepal Acts Amendments Education and Amendments made to the Act 1963 1963 9 14Consolidation and some Nepal Law Amendment System 5th Amendment Act, 20662066 10 2007 Nepal Act Amendment Act 11 13Amendment of some Nepal Education Act, 1977 1977 3 Some of the legal provisions of Act No. 32020 of 1977 concerning scholarships granted through the Government of Nepal and some of the Nepal Proposal Government of Nepal From Shahdev to Mahendra Vir Maherjadharz Salhar of National Panchayat, this Act was framed by extension and introduction of the name and commencement of the Childhood Act, 1921 This Act will be in Nepal and will apply to all Nepalese citizens regardless of where they live. (3) This Act will commence immediately. The Act was enacted on January 15, 1965 and was repealed on January 15, 1966 by the Revision and amendment of some Nepalese laws.",
      "The scholarship context also means that the subject matter is not defined in this Act2 by the Government of Nepal under the economic studies and research supervision of the Government of Nepal in any foreign country, International or other subsidiary facilities, grants, vouchers, scholarships or financial grants provided by foreign educational institutions and Nepal aid should be remembered and the word Nepal government in the Technical Gazette The scholarship will not be awarded to any other person other than Nepalese citizens and will not be given to any other person. The poorest of the scholarships will be protected by the Nepalese Government.3A. As specified to the scholarship holders, the poorest of the disabled, the tribal areas and the Dalits will be protected for the purposes of this case. Explanation in community school \"disabled\" This* Municipality Municipality indicates to the specified person that the relevant examination performed by the Disabled Persons has been recommended for reasons 3B. Nepalese citizens cannot go abroad for higher education without the prior approval of the Ministry of Education, Science and Technology (2 Nepalis who want to go abroad for higher education) The citizen will be required to submit an application to the Ministry of Education, Science and Technology with the details specified according to the approval given and the fees specified according to the manner in which the application was made. For the purposes of this clause, the Ministry of Education, Science and Technology will allow applicants to study higher education abroad in the form specified by the Ministry of Education, Science and Technology (4) Subparagraph (3) Education, Science and Facilities Sports for obtaining foreign currency allowance for study abroad Amendment of some Nepal Acts Amending Education and Sports Amendment of some Nepal Acts Amending Education and Sports Amendment of some Nepal Acts Amending Education and Sports Amendment of some Nepal Acts",
      "If requested by the Ministry, the Ministry may recommend to the applicant that such foreign technology printing facility be provided as specified, regardless of what is written in Therefore, as provided for in the prevailing law concerning the conditions of his service, the following shall be done by the scholarship holder (1) The scholarship holder shall complete his studies on the date of The Ministry of Education, Science and Technology and related departments shall report within one month as per subparagraph (1) of subparagraph (2). If desired, this service may be owned by a non-governmental organization or by the Nepalese Government, which is owned by the Government of Economic Aid, and accordingly, the Nepalese person concerned may be required to serve for five years in any office of the service institution. It will be a duty of the government to provide the services specified by the government, and any person who does not work in the same way shall be appointed with the assistance of any service of the Government of Nepal or any institution owned and owned by the Government of Nepal or financed by the Government of Nepal. If the Nepalese government fails to employ the person within one year, he will not be eligible for this sentence. He may be permitted by the Nepalese Government to enter at least half of a government service within a year and, if permitted accordingly, he will not be subject to this clause. After receiving a scholarship to study at the highest level in the country, in case of refusal to study in the country, the Government of Nepal has not given prior approval to the subject being undertaken by the Government of Nepal. If a foreigner receives a formal scholarship to become a Nepali citizen, he/she will be punished by fire from his/herself and will be punished by law. Other Nepal will have an additional period of five years imprisonment or a fine of up to ten thousand rupees, or both, as amended by the first amendment",
      "(2) Any person who certifies or certifies that a foreign citizen is a Nepali citizen and who certifies or certifies that a foreign citizen receives a scholarship shall be punished by an additional year's imprisonment and two years' imprisonment. A person going to study pursuant to Nepalese Act will be fined a thousand rupees (+2A) if he/she does not come in contact with the Ministry of Education for studying in a scholarship and does not have any If the institution has given the whole expenses incurred in any study and the Nepalese Government grants to Wikishim, the amount of the grants will be paid to him according to any condition (if any person breaches 3). He will be punished according to paragraph 0: According to paragraph 2 of paragraph 4 of the Nepalese Government / Subdiftoki, he will not be allowed to do any work and will be punished with a fine of up to ten thousand rupees. Penalty of up to five thousand rupees for unlawful violation of any conditions of studying in the middle of the city or leaving the school in accordance with the stipulated conditions, if unable to do so but has received prior approval from Nepal Government If the person is physically mentally disabled, someone who is unable to do so because of the patient is punished by up to 5,000 rupees in fines, which means the person is physically mentally disabled by any 3 subparagraphs (4). Special provisions concerning persons taken before the Act comes into force: 1 Nepal shall have any Act before the commencement of this Scholarship or Scholarship by the Government of Nepal written by a person If he doesn't follow these things, he'll get bitten by maggots from Nepal even if he's getting a scholarship. Additional education and a second amendment to the Nepal Amendment Act of 1963 to amend some of the Nepal Amendment Act on Sports Education and",
      "(2) Any person who has taken a scholarship through the Government of Nepal or who has been discharged by the Government of Nepal has commenced this Act. The date must be within one year of the work specified by the Government of Nepal. The Government will be able to take up the Fire Assurance (1) The Government of Nepal will determine the Fire Assurance by the Government of Nepal in accordance with this Act. will take on the basis of the country and institution the fire assessment as per the fire assessment for technical non-compliant (1 ) 782 / Upadf Wakun related educational institutions on the subject of teaching and tuition allowance If such grant has been paid, the amount of such grant shall be assessed on the basis of the amount of the fire (3 (4) (5) ) In accordance with this clause, the Government of Nepal shall raise questions in the courts to the officer who is to prosecute under this Act in respect of the fire assessed by the Government of Nepal Nepal 7A. The Nepal government may cancel the route: outgoing 4 W Even if it is written that the government may cancel the transfer of persons who violate Nepal's terms and conditions as per the terms and conditions, Nepal is not subject to this Act. In case of bilateral and multilateral agreements or arrangements between institutions, such agreements shall include scholarships and scholarships as referred to in the agreements or arrangements. It will be the second amendment to the Nepal Sports Act of 1963 and the Education Act of 1963 to amend some of the Nepal Sports Act. Additional education and further strengthening of /WI by the second amendment and some Nepal Law Amendment by the 1963 Act to amend some Nepal Acts on sports.",
      "Student Scholarship Examination under the Act Education Science and Technology Examination: +77C. The case under the Act will be brought to the Government of Nepal as per the time specified by the Ministry of Scholarship. The right of the Nepalese Government to make rules: (1) For the purpose of implementing the objectives of this Act, the Government of Nepal may make rules and paragraph (1) shall not adversely affect the generality of the rights granted (2) of the Rules can also be made on subjects: how to accept/choose a subject of a scholarship, (b) how to add a period (c) whether a student who has received a scholarship on a subject of a scholarship should study to change that subject, or Reporting after the training and giving leave for studies to government employees Amendment to Nepal's Law on Nepalese Education (Fourth Amendment) Amendment to Nepal's Law on Nepalese Education (Fourth Amendment) Revoked by 1943.81) Words translated by some Nepal Law Amendment Act, 1963 Notes by some Nepal Law Amendment Act, 1977 made by `Nepal Government' instead of Ms. 5 Words Translated ('Ministry of Education, Science and Technology' instead of 'Ministry of Education and Technology')"
    ],
    "lines": [
      [
        "छात्रवृत्ति सम्बन्धी ऐन २०२१",
        "प्रकाशन मिति लालमोहर",
        "7",
        "२०२१| ५ | १३",
        "संशोधन गर्ने ऐन",
        "छात्रवृत्ति सम्बन्धी (पहिलो संशोधन  ऐन २०२५",
        "२०२५   ५ | २७ ० .",
        "सम्बन्धी (दोश्रो संशोधन  ऐन, २०३३ २०३३ | ६| १०",
        "छात्रवृत्ति २.",
        "न्याय प्रशासन सुधार (चौथो संशोधन ऐन २०४३",
        "२०४३| ७ | २४ ३.",
        "प्रकाशन मिति प्रमणीकरण",
        "खेलकुद सम्बन्धी केही नेपाल ऐन संशोधन शिक्षा तथा",
        "० .",
        "गर्न बनेको ऐन २०६३ २०६३ | ९ | १४",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन",
        "गणतन्त्र ५ .",
        "आथ ऐन, २०६६",
        "२०६६ | १० | ०७",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११| १३",
        "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ २०७७ | ३| १९",
        "७७",
        "सालको ऐन नं. ३",
        "२०२०",
        "सरकार मार्फत दिइने छत्रवत्तिका केही कानूनी व्यवस्था नेपल नेपल",
        "सरकारबट व सम्बन्धम",
        "गर्न बनेको ऐन",
        "मार्फत दिइने छात्रवृत्तिका सम्बन्धमा   केही नेपाल वा  नेपाल",
        "प्रस्तावना सरकारबट सरकर",
        "वाञ्छनीय भएकोले व्यवस्था गर्न",
        "कानूनी",
        "विक्रम शाहदेवबाट राष्ट्रिय   पञ्चायतको महेन्द्र   वीर महरजाधरज सल्लह",
        "र",
        "सम्मतिले यो ऐन बनाइबक्सेको छ",
        "छात्रवृत्ति सम्बन्धी ऐन २०२१ नाम विस्तार र प्ररम्भ यस ऐनको (१",
        "सक्षेप्त नम",
        "छ `",
        "(२ ) यो ऐन नेपाल हुनेछ र नेपाल",
        "भर लगू बह WI",
        "जहांसुकै रहे बसेको भए पन् प्रत्येक नेपाली नागरिकका सम्बन्धमा समेत लागू हुनेछ",
        "(३ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
        "यो ऐन संवत् २०६३ साल साउन १७ गतेदेखि लागू भएकोे",
        "यो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोे",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        ">/ गणतन्त्र"
      ],
      [
        "छात्रवृत्ति  प्रसङ्गले अर्को भन्नाले कुने विषय अर्थ   नलगेमा यस   ऐनमा परिभाष",
        "२ व",
        "लागि नेपाल   सरकारले गराएको आर्थिक अध्ययन   अनुसन्धान प्रशेक्षणका",
        "उपलब्ध व",
        "नेपाल सरकारलाई कुनै विदेशी मुलुक, अन्तर्राष्ट्रिय वा अन्य दातृ संस्था",
        "सुविधा, अनुदान वा",
        "कुनै स्वेदशी वा विदेशी शैक्षिक संस्थाले उपलब्ध गराएको आर्थिक अनुदान वा",
        "सुविधा व",
        "नेपाल सहायता सम्झनु पर्छ र सो शब्दले नेपाल सरकारले प्राविधिक",
        "राजपत्रमा सूचना व",
        "प्रकाशन गरी छात्रवृत्ति भनी तोकेको अन्य सुविधा समेतलाई जनाउंछ",
        "नेपाली नागरिक वाहेक अरुलाई छात्रवृत्ति नदिइने छात्रवृत्ति नेपालको नागरिक वाहेक अरु ३",
        "कसैलाई प्रदान गरिने छैन",
        "प्राप्त भएको छात्रवृत्तिमध्ये विपन्न महिला, सुरक्षित  गरिने नेपाल सरकारलाई",
        "३क. छात्रवूत्ति",
        "व्यक्तिलाई   तोकिए   बमोजिम तोकिएको   दुर्गम अपाङ्ग ,   जनजाति क्षेत्रको र दलित",
        "तथा",
        "सुरक्षित गरिनेछ",
        "दफाको   प्रयोजनको लागि विपन्न\" भन्नाले सामुदायिक   विद्यालयमा स्पष्टीकरण",
        "यस",
        "* गाउंपालिका नगरपालिकाले   विपन्नको व्यक्तिहरुमध्ये गरेको सम्बन्धित",
        "अध्ययन व",
        "सिफारिस गरेको तोकिएको व्यक्तिलाई जनाउंछ",
        "खुलाई कारण",
        "लिन्ु ३ख. स्वीकृति  नो अब्जेक्सन लेटर पर्ने ८१ ) नेपाली नागरिकले शिक्षा, विज्ञान",
        "तथ",
        "प्रविधि मन्त्रालयको पूर्व स्वीकृति नलिई विदेशमा उच्च शिक्षा अध्ययन गर्न जानु हुंदैन",
        "(२  विदेशमा उच्च शिक्षा अध्ययन गर्न जान चाहने नेपाली नागरिकले स्वीकृतिको",
        "तोकिए बमोजिमको विवरण तोकिए बमोजिमको शुल्क सहित शिक्षा, विज्ञान",
        "खुलाई",
        "तथा प्रविधि मन्त्रालयमा निवेदन दिनु पर्नेछ",
        "निवेदन   जांचबुझ गर्दा   निवेदनको   व्यहोरा बमोजिम",
        "(२ ) ८३  प्रप्त उपदफ",
        "मनासिब देखिएमा  शिक्षा, विज्ञान प्रविधि   मन्त्रालयले तोकिए   बमोजिमको ढांचमा",
        "तथ",
        "निवेदकलाई विदेशमा उच्च शिक्षा अध्ययन गर्न जाने स्वीकृति दिनेछ",
        "यस दफाको प्रयोजनको लागि उच्च शिक्ष  भन्नाले उच्च माध्यमिक शिक्षा स्पष्टीकरण",
        "समेतलाई जनाउंछ",
        "बमोजिम विदेशमा अध्ययन गर्न जाने स्वीकृति पाएको व्यक्तिले (४ ) उपदफा (३",
        "त्यस्तो अध्ययनको लागि विदेशी मुद्राको सटही पाउनको लागि शिक्षा, विज्ञान तथा सुविधा",
        "\n",
        "खेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०६३ द्वारा संशोधित शिक्षा तथा",
        "खेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०६३ द्वारा थप शिक्षा तथा",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वार संशोधित"
      ],
      [
        "मन्त्रालयमा   निवेदन दिएमा सो मन्त्रालयले निवेदकलाई त्यस्तो   विदेशी प्रविधि",
        "मुद्राको",
        "सटही सुविधा दिनको लागि तोकिए बमोजिम सिफारिस गर्न सक्नेछ",
        "जुनसुकै कुरा लेखिएको भए तापनि सरकारी कर्मचारीको (५ )",
        "अन्यत्र यसर दफाम",
        "हकमा निजको सेवा शर्त सम्बन्धी प्रचलित कानूनमा व्यवस्था भए बमोजिम हुनेछ",
        "छात्रवृत्ति पाउने व्यक्तिले गर्न पर्ने (१ ) छात्रवृत्ति पाउने व्यक्तिले आफ्नो अध्ययन  अवधे",
        "समाप्त भएको मितिले तीन महिनाभित्र शिक्षा, विज्ञान आफ्ने तथा   प्रविधि",
        "मन्त्रलय व",
        "सम्बन्धित विभागमा प्रतिवेदन गर्नु पर्छ",
        "%(२ )",
        "उपदफा (१) बमोजिम प्रतिवेदन पेश भएकोे मितिले एक वर्ष भित्र नेपाल",
        "नेपाल नेपाल सरकारले व्यक्तिलाई सरकारको चाहेमा सोे सेवा",
        "कुनै पदम व व",
        "कुनै संस्था वा नेपाल सरकारले आर्थिक सहायता सरकारको स्वामित्व प्रदान गरेको",
        "भएको",
        "सक्नेछ र सो बमोजिम सेवा संस्थानको कुनै पदमा पांच वर्षसम्म सेवा गर्न",
        "लगउन",
        "नेपाल सम्बन्धित व्यक्तिको कर्तव्य हुनेछ सरकारले तोकेको सेवा, पद त्यसरी",
        "र",
        "काम नगर्ने व्यक्ति नेपाल सरकारको कुनै सेवा वा नेपाल सरकारको",
        "स्थनम व पद",
        "स्वामित्व भएको वा नेपाल सरकारले आर्थिक प्रदान गरेको संस्था संस्थानको",
        "सहायता व",
        "नियुक्त कुने पदमा हुन सामान्यतः अयोग्य हुनेछ",
        "नेपाल सरकारले एक वर्षको अवधि भित्र सो व्यक्तिलाई कुनै काम",
        "लगाउन नसकेमा निजलाई यो दफा लागू हुने छैन |",
        "निजलाई गैर वर्षको भित्र नेपल सरकारले अवाधे पनि",
        "एक",
        "सरकारी सेवामा प्रवेश गर्ने दिन सक्नेछ र सो बमोजिम अनुमती",
        "दिइएकोमा निजलाई यो दफा लागू हुने छैन",
        "अनुमती",
        "३  छात्रवृत्ति पाउने व्यक्तिले सो  छात्रवृत्तिमा वा तालीम लिई अध्ययन   गरी",
        "स्वीकृत अवस्थामा नेपाल सरकारको पूर्व स्वीकृति नलिई नेपाल सरकारले गरेको",
        "रहेको",
        "विषय वाहेक अन्य  विषयमा वा सोही विषयमा पनि अझ वा तालीम",
        "उच्चस्तर अध्ययन",
        "लिन छात्रवृत्ति प्राप्त गरेपछि नेपाल सरकारको स्वीकृति नलिई अध्ययन वा तालीम समाप्त",
        "नगरी बीचैमा छाड्नु हुदैन",
        "(१ ) कुनै विदेशी नागरिकले नेपाली नागरिक हुं भनी ढांटी छात्रवृत्ति प्राप्त",
        "+ दण्ड सजय",
        "गरेमा   निजबाट विगो उपर गरी निजलाई कानूनले   हुने अन्य नेपाल थप  पांच",
        "सजयम",
        "वर्षसम्म कैद वा दश हजार रुपैयांसम्म जरिवाना वा दुवै सजाय हुनेछ",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "(२ ) विदेशी नागरिकलाई नेपाली नागरिक होे भनी प्रमाणित गरी वा गराई त्यस्ता",
        "विदेशी नागरिकले छात्रवृत्ति प्राप्त गरेमा सो प्रमाणित गर्ने वा गराउने व्यक्तिलाई",
        "अन्य",
        "कानूनले हुने सजायमा थप एक वर्ष कैद र दुई हजार रुपैयां सजाय हुनेछ नेपाल",
        "यस ऐन बमोजिम अध्ययन गर्न गएको व्यक्ति +२क ) छात्रवृत्तिमा",
        "अध्ययन पूरा",
        "मन्त्रालयमा सम्पर्क गर्न नआएमा निजको लागि त्यस्तो तथा   प्रविधि शिक्षा , विज्ञान",
        "छात्रवृत्तिमा कुनै संस्थाले कुनै अध्ययन  गर्दा लागेको सम्पूर्ण खर्च र नेपाल",
        "सरकार व",
        "किसिमको अनुदान डोनेशन दिएको भए सो अनुदान बराबरको रकम निजलाई जरिबाना",
        "हुनेछ",
        "बमोजिमको   कुनै   शर्त देहाय (३   कसैले उल्लंघन   गरेमा   निजलाई",
        "दफ ०",
        "बमोजिमको सजाय हुनेछः",
        "बमोजिम   नेपाल सरकारले ४  को (२ ) दफा",
        "क / उपदफ",
        "तोकि दिएको काम गर्न छोडेम काम नगरेम",
        "पद स्थनम र व",
        "विगो असुल गरी दश हजार रुपैयांसम्म जरिवाना,",
        "कुनै   शारीरिक वा मानसिक बिरामीले गर्दा असमर्थ भएकोमा",
        "व",
        "नेपाल सरकारबाट पूर्व स्वीकृति लिएकोमा वाहेक शर्त बमोजिमको",
        "नगरी   बीचैमा वा तालीम लिन छोडेमा अध्ययन   गर्न",
        "अवाध पूर",
        "विगो असुल गरी पांच हजार रुपैयांसम्म जरिवाना,",
        "कुनै शर्तको उल्लंघन गरेमा पांच हजार रुपैयांसम्म जरिवाना,",
        "अन्य",
        "को   तात्पर्यको लागि व्यक्ति शारीरिक मनसिक कुनै ३",
        "उपदफ ४ ) व",
        "लिएमा बिरामीले गर्दा असमर्थ भएको हो भन्ने कसैले जिकीर निजले  सो  कुरा ग्नेपाल",
        "मेडिकल बोर्ड द्वारा प्रमाणित गराउनु पर्छ",
        "यो ऐन लागू हुनुभन्दा अगावै लिएका व्यक्तिका सम्बन्धमा विशेष व्यवस्थाः१ यो",
        "छात्रवृत्ति",
        "भन्दा अगावै नेपाल कुनै ऐन लागु हुनु वा नेपाल सरकार मार्फत",
        "छात्रवृत्ति सरकारबट",
        "लिई व्यक्तिले लेखिएका वा तालीम लिइरहेको अध्ययन   गरिरहेको पनि",
        "दफ ४ म",
        "पालना गर्नु पर्नेछ र सो व्यक्तिले सो कुराहरुको पालना नगरेमा निजबाट विगो",
        "कुरहरु",
        "असुल   गरिनेछ नेपाल निजले छात्रवृत्ति पाइरहेको भएसो  समेत बदर   गर्न",
        "गरउन र",
        "सरकारलाई अधिकार हुनेछ",
        "खेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०६३ द्वारा थप शिक्षा तथा",
        "दोश्रो संशोधनद्वारा झिकिएको",
        "खेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०६३ द्वारा संशोधित शिक्षा तथा"
      ],
      [
        "राजपत्रमा सूचना प्रकाशित गरी छुट दिएकोमा वाहेक यो ऐन लागू हुनु भन्दा (२ )",
        "सरकार मार्फत कुनै छात्रवृत्ति लिई अगावै   नेपाल नेपाल",
        "सरकारबट अध्ययन व व",
        "समाप्त गरी आएको कुनै व्यक्तिले यो ऐन प्रारम्भ भएकोे मितिले एक वर्ष भित्र तालीम",
        "नेपाल सरकारले तोकी दिएको काम गर्नु   पर्छ। सो स्थानमा कम्तीमा पाच वर्ष",
        "पद र",
        "बमोजिम काम नगरेमा काम गर्न मञ्जुर नगरेमा काम शुरु गरी सो अवधि भुक्तान",
        "व व",
        "बीचमा छाडेमा निजबाट नेपाल सरकारले विगो असुल उपर गरी लिन सक्नेछ",
        "(१ ) नेपाल सरकारले यस ऐन बमोजिम विगो असुल नेपाल सरकारले विगो निर्धारण गर्ने",
        "9",
        "गर्दा छात्रवृत्तिको विषय स्तर अवधि तथा छात्रवृत्ति बमोजिम अध्ययन गर्ने वा तालीम लिने",
        "गर्नेछ मुलुक र संस्थाको आधारमा विगो निर्धारण",
        "विगो   निर्धारण बमोजिम गर्दा   प्राविधिक अप्राविधिक (१ ) ७८२ /",
        "उपदफ व",
        "कुनै सम्बन्धित  शिक्षण संस्थामा लागेको   शिक्षण विषयमा गर्दा",
        "शुल्क तथा अथ्ययन",
        "अनुदान तिरेको भए त्यस्तो अनुदान रकम बराबरको बिगो निर्धारण गर्नु पर्नेछ",
        "(३",
        "(४ )",
        "(५ ) यस दफा बमोजिम नेपाल सरकारले निर्धारण गरेको विगो सम्बन्धमा यस ऐन",
        "अन्तर्गत मुद्दा हेर्ने अधिकारी समक्ष अदालतमा प्रश्न उठाउन सकिने छैन",
        "व कुने",
        "(२  बमोजिमको विगो छात्रवृत्तिमा   गई गर्ने व्यक्तिको +(६ ) अध्ययन",
        "उपदफा",
        "जायजेथाबाट सरकारी बांकी सरह असूल उपर गरिनेछ",
        "नेपाल ७क. नेपाल सरकारले राहदानी रद्द गर्न सक्ने : बाहिर रही ४ अन्तर्गतको",
        "दफा W",
        "नेपाल शर्त उल्लंघन गर्ने व्यक्तिको राहदानी सरकारले रद्द गर्न सक्नेछ",
        "सम्झौता बमोजिम हुने कुरा  लेखिएको भए   तापनि नेपाल यस   ऐनमा",
        "जुनसुकै अन्यत्र +७७ख.",
        "विदेशी मित्र राष्ट्र वा कुनै संस्थाबीच समझदारी द्विपक्षीय तथा",
        "भएको बहुपक्षीय र सरकर",
        "सम्बन्धी   छुट्टै  शर्त बन्देज भएकोमा   त्यस्तो सम्झोतामा",
        "छात्रवृत्ति छात्रवृत्ति तथा व",
        "सम्बन्धमा सोही समझदारी वा सम्झौतामा उल्लेख भए बमोजिम हुनेछ",
        "\n",
        "दोश्रो संशोधनद्वारा संशोधित",
        "नेपाल खेलकुद सम्बन्धी केही ऐन संशोधन गर्न बनेको ऐन २०६३ द्वारा संशोधित शिक्षा तथा",
        "खेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०६३ द्वारा झिकिएको शिक्षा तथा",
        "खेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०६३ द्वारा थप शिक्षा तथा",
        "दोश्रो संशोधनद्वारा थप /",
        "WI सुदृढीकरण तथा केही नेपाल कानून संशोध गर्ने ऐन २०६३ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "ऐन बमोजिमको छात्रवृत्तिको परीक्षा शिक्षा विज्ञान तथा प्रविधि परीक्षा :",
        "+७७ग. छात्रवृत्तिको यस",
        "मन्त्रालयले तोके बमोजिमको समयमा लिइनेछ",
        "यो ऐन अन्तर्गतको मुद्दा नेपाल सरकार वादी हुनेछ नेपाल सरकार वादी हुने",
        "नियम बनाउने नेपाल सरकारको अधिकारः (१ यो ऐनको उद्देश्य कार्यान्वित गर्नको लागि",
        "००.",
        "नेपाल सरकारले नियमहरु बनाउन सक्नेछ",
        "उपदफा (१) ले दिएको अधिकारको सर्वसामान्यतामा प्रतिकूल प्रभाव नपारी (२ )",
        "$",
        "देहायको विषयहरुमा समेत नियम बनाउन सकिनेछः",
        "छात्रवृत्तिको विषय स्वीकृति गर्ने",
        "क/",
        "उम्मेदवार छनौट गर्ने तरिका,",
        "(ख )",
        "अवधि थप्ने (ग छात्रवृत्तिको",
        "एक विषयमा छात्रवृत्ति पाएको व्यक्तिले सो विषय परिवर्तन गर्ने घ",
        "अध्ययन वा तालीम सकिएपछि प्रतिवेदन गर्ने र ङ )",
        "सरकारी कर्मचारीलाई अध्ययन सम्बन्धी विदा दिने च )",
        "क ^",
        "\n",
        "नपाल",
        "\n",
        "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधित",
        "न्याय प्रशासन सुधार (चौथो संशोधन) ऐन २०४३ द्वारा खारेज",
        "८१ ) केही नेपाल कानुन संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरु",
        "द्रष्टव्य",
        "श्री ५ सरकार को सट्टा ` नेपाल सरकार'",
        "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा रुपान्तर भएका शब्दहरु (२",
        "खेलकुद शिक्षा तथा मन्त्रालय को सट्टा 'शिक्षा विज्ञान तथा प्रविधि मन्त्रालय\""
      ]
    ],
    "summary": "The text discusses the Education Scholarship Act of 2021 and its subsequent amendments, focusing on provisions related to scholarships, education, and administration. It also mentions the legal framework for providing financial aid for education, including scholarships for marginalized groups. The Act outlines the process for obtaining approval for studying abroad and the responsibilities of the Ministry of Education, Science, and Technology in granting such approvals. Additionally, it highlights the amendments made to education and sports-related laws in Nepal."
  },
  {
    "title": "छात्रवृत्ति सम्बन्धी नियमावली, २०६०",
    "page_count": 35,
    "filename": "छात्रवृत्ति_सम्बन्धी_नियमावली,_२०६०.pdf",
    "ocr_time": "69.89312934875488 sec",
    "pages": [
      "Rules, 1960Published in Nepal Gazette on Employment, 1960 3 26Amendment (First Amendment) Rules, 1963-1963 10 28 Scholarships 0.Regarding Scholarships (Two Amendments Rules, 1964, 1964 11 162.Revision of the Staff Regulations on Childcare, 1965 1965 10 203.Regarding Childhood (Fourth Amendment Rules, Income 2006) 2 3Retirement (Fifth Amendment Rules, 1969 1969) 8 18+.Regarding childcare (Sixth Amendment Rules, 795795 5 Rules concerning the rules of subsidies made by the Government of Studentships Act, 1921 on Nepal using the powers given by paragraph 10, 2060 81 / The name of these rules is abbreviated and begins with: ) This rulebook will start immediately Definition: If the subject or subject does not have another meaning in this rulebook - \"No\" should be remembered in the Scholarships Act, 1921Aयोग5 should be remembered in the National Planning Commission RequirementAllowance Assessing Committee\" means the statutory scholarships6Allowance Assessing Committee must be remembered",
      "(According to rule 9 of the Scholarship Selection Committee, Rule 8 of the Scholarship Selection Committee states that the subject matter should be considered. The examination means the examination taken pursuant to Rule 10 of the Scholarship Grant Relations.The Fire Assessment Committee means the Fire Assessment Committee pursuant to Rule 25 of the Scholarship. The subjects to be requested from the institution are: (1) The commission will request from the government of Nepal, each year, a timetable of various types, to send a three-level scholarship return of the foreign government scholarship. According to the Ministry concerned, the request received by the Commission in accordance with the relevant Regulation (Regulation 2 on Applications for Scholarships to be sent to the Commission within the period covered by the Ministry (1)) shall be dealt with by the National Commission. Plans will be analyzed on the basis of adaptive 3 people powers and the subject of the scholarship will be accepted after the subject is accepted according to accepted subject after the Commission (Regulation 4/83ofthe subject of scholarship, suitable for study or training The third amendment, taken from the third amendment, will send to the ministry or body concerned, including the level, duration, candidate open competition or departmental competition, how to choose Additional",
      "Of the approved subjects under sub-rule (5) in accordance with rule 83 in the home country, which are not the subjects studied by the school, only for the purpose of subjects which are not of the necessary scale or which are not the subjects studied by the school in the home country, or by the body (a) any ministry of the government obtained from Nepal or National Scholarship Scheme for any subject or training from foreign governments or institutions before requesting a scholarship from the body, and if the subject of the scholarship is accepted as an Athenian scholarship The Customs Commission will have to send the candidate to the body including an open competition or a departmental competition in such an exercise, which will result in the candidate being withdrawn from the process. Notwithstanding the provisions of any sub-rule of the foreign government (1(2), I shall be provided with the nursing allowance by an institution granted in the name of any particular person or by an individual in the nursing allowance by any institution as requested by a foreigner If so, such a government shall not be enforced (do not send the non-admitted matter to the scholarship: except after the rule has been written, a non-thematic scholarship shall be received from the Study Commission in the non-admitted scholarship or In the year in which the Commission has not requested a statement, but in the year in which the Commission has not requested a statement, in accordance with sub-rule (1), no scholarships shall be sent in the name of such scheme, but in accordance with rule 3, no scholarships shall be sent in the name of such scheme. Retirement Assessing Committee: The Retirement Assessing Committee consists of subsidiary members for policy-making, coordination, and careers, including careers policy-making committee work related to (1). Will remain: Education Minister or Minister of State Chairman by Sixth Amendment3",
      "Member of the Commission on Education Secretary, Ministry of Education Representative (Legislative First Class) Ministry of Economy (d) Representative (Legislative First Class) Ministry of Foreign Affairs (e) Member, Tribhuvan University Centre, Chief, Curriculum Development5(f) Members Academic Co-Secretary, (Higher Education and's Management) Secretary General, Sheksha Mantri 3rd Scholarship Committee Assessment Area The relevant essential specialists may be invited to participate in the meeting of this committee. Procedure for the meeting of the committee The award of scholarships will be determined by the committee itself as decided by the Job Duties and Rights: Scholarships will be awarded by the Scholarships Assessing Committee. 7. Commitments and Rights will be awarded according to: Policy to determine the award of scholarships by various bodies (b) a Code of Conduct on Candidate Choice for Recruiting; (c) a Code of Conduct on Candidate Choice for Recruiting; (d) a Code of Conduct on Candidate Choice for Recruiting; and (e) a Code of Conduct for Recruiting. Modified by sixth revision",
      "(81) by open competitions, required and coordinated with the theoretical institutions concerned in relation to the university conducting the examination, and the scholarships required to do the other work. Student Scholarship Selection Committee for Student Scholarship Selection Activities:Long 8.Student Scholarship Selection Committee to be Held: Co-Secretary (Higher Education and Academic Management Department, Education Chairman, Ministry of Education) The three experts nominated shall be Member Deputy Secretary, (Retirement Branch, Ministry of Education Member Secretary as per sub-rule (1) of clause (2) of which b member is teaching in a university or body under it In the field of research, at least fifteen years of experience shall be required, as stipulated in Rule (1), and the term of office of the nominated member shall be two years (three years) The experts may be invited to participate in the meetings of the Retirement Selection Committee as decided by the Committee on Rules of Procedure in subparagraph (5). The work of the committee, duties *0. and duties will be as follows:First amended by amendmentSecond amended by amendment",
      "Requirement for reservation to the examination section and reservation to the examination section according to (a) and the educational qualifications of the candidate, with details of university qualifications related to the examination taken from the educational institution Generally speaking, there was no indication that the candidate's scholarship could not be recommended by the Ministry before the education for the purpose of establishing the degree of proficiency (a) (the degree could not be established according to the available section B) The Ministry of Education shall, if necessary, recommend to the Ministry of Education to arrange for other appropriate placement in the Scholarship Fund Committee pursuant to the Act of Labour on the service of the nomination of such scholarship permit. Preparation of drafts to be presented to the Ethics Committee on Candidate Choice Code and the necessary action to infringe the Ethics Code on Candidate Choice for Scholarships to follow up the examination taken in the Nepal Employment case concerning the minimum qualifications required for the candidate who has received the Employment to be recommended before the Person's Secretary, (j) to determine the Employment to follow the policy directions given by the committee, to change the necessary actions regarding the selection of candidates in the candidacy",
      "Examination for the examination of scholarships by the Ministry of Education: (9th periodical of the scholarship 10th periodical of the scholarship may be sent to the University institution of Nepal providing the scholarship at the specified time Entry for recruitment of students to such university (2 and other institutions) at the time specified by the Ministry of Education in respect of the examination or such educational institution to operate as provided for in sub-rule (1) The same examination may be conducted at the time of taking the examination, even for its university purposes, if the examination period cannot be extended more than one subject for one academic session. Of the scholarships, thirty-five will be reserved: Nepal 10A Scholarships (9) Persons will be allocated percent to percent on the basis of gender reservation percentage: twenty-five percent for economically or socially disadvantaged, thirty-three percent for women, two percent for amputees, ethnic groups No per cent for twenty-seven per cent, four per cent for persons in remote areas covered by color, and four per cent for persons in remote areas covered by color.",
      "For the purposes of the section, persons belonging to the outermost regions of the country are referred to as persons residing permanently in the districts of Eskalikot, Jajarkot, Jumeirah, Dolpa, Bajhang, Bajura and Mugu Humla. In accordance with clause (a) of sub-rule (1), twenty-five per cent of the funds reserved for the community and persons shall be distributed on the basis of the percentage of the funds: twenty per cent for the Central, twenty per cent for the Muslim community, Two per cent for the wounded and the Shahid's family and the wounded or his own (three per cent clarification for the casualties: for the purposes of this section, the wounded say Shahid For the first time in the history of democracy in the country, the movement of 2063 in Madhav has been called a \"revolution\" or \"peaceful revolution\" by the people of the country. The definition of democracy as it operated in 2006-63 is thirty-three reserved for persons with lifelong disabilities, at least per cent, according to the definition of injured and underprivileged population, according to the definition of persons with lifelong disabilities. Under sub-rule (b), three percent of women's (3 (1)) percent of seats and two percent of seats in Dalit communities will be reserved for women in Muslim communities as amended by fourth amendment",
      "According to clause (a) of sub-rule 2, three per cent of the twenty percent seats reserved for the Mahesh community will be reserved for persons belonging to the Mahesh Dalit community. In the case of a poor person who has passed the entrance examination from this community school elsewhere, the community of those who have passed the entrance examination from schools within Nepal and who are not available to the community of those who have passed the entrance examination As a result of the distribution of the area, the persons belonging to the Dalit Women Muslim community will be made available for women in the 83th district of the Dalit Women Muslim community where there are no other municipalities and where there are no provisions. If there are no persons of the local community who are reserved for Madhavi according to the given community, such place will be given to the available other persons of the Madhavi community according to the percentage determined according to the Rules after the decimal If a number comes in, it will be done as follows:Adding a place to bring the highest number from the number that came after the decimal pointAdding a place to the ordinary number that comes after the decimal point in the preceding qualifying sequence Example of candidate: 5.5% for women, 6.5% for women, 5.2% for amputees, 5.5% for women If the percentibility sequence is equal to 5.5% on the amps which",
      "The name of the person of the community is in front. The seat for that community will be added when distributing the place where the educational institution which has received the scholarship according to this rule or for the country(8) The normal groupspace distribution location contains the reserved group as per the rules of the group. This fixed location can be adjusted every year(10) for any group If there is no shortage of such groups in the seat reserved for them, if there is no choice between them, the seat reserved for such groups shall be transferred to the seat reserved for the ordinary groups. (11) (In scholarships 11.For purposes of at least seven days, the National Level The notice will be published in the journal and the persons concerned will be asked to open the notice in accordance with the Invoice Ordinance (1):2Academic Institution, Examinationd University, Best Academic Qualifications, Statement of Career, Reservation pursuant to Rule 10A. (as amended by Sixth Amendment)",
      "The minimum qualifications for careers are: (1) This Rules of Procedure According to the rules, a candidate who wants to give a minimum of 612 marks must pass at least fifty percent of the minimum educational qualification test as determined by the Selection Board Despite the fact that scholarships are available (Rule 1A(1)), a foreign or educational institution acting as a separate educational body for scholarships must comply with the government, if any, qualifications Despite the percentages indicated above, in subsection (1)(2) of the Medical Sciences Subject, the Primary Health Care Center for Postgraduate Studentships in the Postgraduate and Dental Medical Sciences Subject, A person or similar hospital must have worked for at least two years in a primary health-care organization: 13.0 Within the period specified in such notice, the person shall be required to pay the instalment to the Selection Committee by means of clause (c) of the Regulations10c. Candidate 13c. Recommendations should be made: (1) The assisting person who wishes to be understood in accordance with the Rules shall be accompanied by himself or herself in accordance with the Rules, as amended by the Sixth Amendment, as amended by the Sixth Amendment, as amended by the Sixth Amendment, as amended by the Sixth Amendment, as amended by the Sixth Amendment Modified11",
      "Recommendations of the body should be made by the persons of the concerned community after being certified and assisted: Association of Aangles National Districts, Association of Aangles National Districts, Association of Aangles National Districts, Association of Aangles National Districts from the National Foundation or the District Administration Office, Dalit Commission National District Correctional Office, Gange Development Committee or Municipality, Central The person of the community from the relevant district administration office, the person of the person concerned from the relevant district administration office, the person of the Muslim community, the person of his family, or the family of the Shahid, who is a member of the Persons from the Ministry of Home Affairs and Offices (D. as per rule 81) will have to pay their bills at the location of recommendation of the Village Development Committee or Municipality regarding the difficult sub-municipality. Proof of permanent residence, including a certificate of Nepalese citizenship of the missing person who has been accompanied by a person from the concerned district, indicating permanent residence in the same area (3) Amendd by the fourth interim amendment 93 reserved by the Rules to the person wishing to become a candidate for the post pursuant to Rule (1) 10A.12",
      "At the time of submission, the concerned Sound Development Committee will have to submit the recommendations made by the Municipality in the format of Schedule 1B. In the case of a recommendation pursuant to sub-rule (1)(a), if a fee is given for the examination, the recommendation will have to be presented with the fee, including the recommendation written by the individual registered physician that he or she is capable of studying the subject When choosing a candidate for a scholarship 14. Basis for choosing a candidate: (1will be based on the test scores taken by the relevant university and educational institutionWhile anything is written, foreigners Based on the results of the examination taken by the teaching institution under the University Grants Scheme when choosing a candidate for scholarship from the Tribhuvan Academic Institution under Regulation 1(2) of the Government, bodies No matter what is written in the list of candidates to be taken, the candidates will be chosen on the basis of drawings, singing, (3 others) and other criteria. For the purposes of sub-rule 2 of rule 12/81, the number of work experience vouchers can be chosen: Work 615. As per rule, more than twenty points will be given: The rate of eight digits and other ten digits in the year worked in the area of the year worked in the area of the year worked in the district of the district of Nepalgarh, or in the municipality of Sarmukam Khakhawat worked in the area of the year worked in the area of six digits and other few years worked in the area of Amendment by fourth amendmentAmendment by sixth amendmentAmendment by twoteenth amendment",
      "Ga5 in the district of the district or municipality, work in three areas in the year, work less in the year, work less in the year, work less in the year, work less in the year, work less in the year Explanation for the education section:The ministry has identified the area in consideration of Nepal's geographical situation In order to comply with sub-rule (1), the person concerned shall have worked in the relevant category (with a minimum of 2 points) for at least one year with a certificate of attendance and for the period he has worked for, if he has worked for more than one year To ensure that scores are given in the same proportion: (1 when establishing qualifications for the Selection Committee, 16 qualifications of the scholarships are technically institutionally and subjectively simple and the qualifications of the reservation groups separately are % The examination shall be conducted in accordance with the provisions of Regulation 81 and shall be conducted in accordance with the provisions of Regulation 81. Despite what appears to have been written, the candidates for postgraduate scholarships in medical subjects under subsections (1) and (2) of the Medical Sciences Act Amendment by the 6th Amendment to allow rules to be obtained on points based on work experience according to Qualifications 15 in exams14",
      "If more than one point is equal to the qualifications set out in sub-rules 81, 92 and 3), the qualifications shall be set on the basis of the percentage of candidates obtaining the minimum educational qualifications of such candidates (5). The qualifications established by the Selection Committee pursuant to this Rule shall be submitted to the Ministry of Education and published publicly to nominate for 16A scholarships: (1) if the qualifications are as per Rule 16 After the publication, the committee wanted to study candidates with such qualifications, so the Ministry of Education, under the subject number of seats, determined the priority of the 7 institutions that have been enrolled. As per the publication, the candidate concerned shall have at least a period of at least seven public days, (2) after the sub-rule is in force, (1) the subject that the Publication Information Committee wishes to study, the teaching provided by It will have to make a recommendation of the country's priority program institution or shelter committee after obtaining the priority program according to rule 2 (the 3 topics of the scholarship according to the country's 96) The names of the persons concerned in the title of the relevant educational institutions should be published in the list of the candidates who are eligible for major scholarships. A candidate who wishes to object to the claim will have to write down the period within which he can object to the claim, including the time within which he can object to the claim. A further 15 candidates will be nominated by the Ministry of Education through Sixth Amendment",
      "(6) After recommendation to nominate candidates pursuant to sub-rule (5), the relevant candidates shall be nominated for scholarships by the Ministry of Apprenticeships (7) Main candidates shall be nominated within the period referred to in sub-rule (4) If you do not come in contact, or do not want to take the examination, the Ministry of Education will accept the alternate candidate from the Qualifications Scheme on the basis of the Qualifications Scheme published in the Nomination Rules. Period of validity: 1617.While written, whatever will be a mandatory requirement for a university to provide scholarships to an academic institution, the foreign government, bodies Regulation (1) (2) received from an academic institution 14 Despite the validity of the date of publication of the merits results of the recurrence and entitlement examination pursuant to sub-rule 2 of the Rules of Procedure for up to one year, the threshold set out in the Rules of Procedure is prepared from the examination taxed (if 3 / A list of such academic qualifications will not be valid for the duration of any teaching institution's next session until the date of publication. .@1<.19.Basics and procedures for selecting candidates by divisional competition: Although Nepal has written something else in this Rules of Procedure on June 20, the body has not been consulted by the Departmental Government Candidate selection procedure will be based on current law7 amended by Sixth Amendment6 repealed by Sixth Amendment 16",
      "To be acquitted: such (1) prior to being selected for a scholarship or going to a training program.21. The studying person shall be acquitted in the form set out in Schedule 1 and be communicated to the Ministry of Education in accordance with the relevant The person will be required to change the subject of his/her choice in his/her medical career, including a copy of the certificate of health certified by the doctor registered on the board of Nepal Medical 92. No person shall be allowed to change the subject sent for study or training, nor any person shall be allowed to change the subject sent for study or training, nor any person shall be allowed to change the subject sent for study or training, nor shall any person be allowed to change the subject sent for study or training, nor shall any person be allowed to change the subject sent for study or training, nor shall any person be allowed to change the subject sent for study or training, nor shall any person be allowed to change the subject sent for study or training, nor shall any person be allowed to change the subject sent for study or training, nor shall any person be allowed to change the subject sent for study or training, nor shall any person be allowed to change the subject sent for study or training, nor shall any person be allowed to change the subject sent for study or training, nor shall any person be allowed to change the subject sent for study or training, nor shall any person be allowed to change the subject sent for study or training, nor shall any person be allowed to change the subject sent for study or training, nor shall any person be allowed to change the subject sent for study or training, nor shall any person be allowed to change the subject sent for study or training, nor shall any person be allowed to change the subject sent for study or training, nor shall any person be allowed to change the subject sent for study or training, nor shall any person be allowed to change the subject sent for study or training, nor shall any person be allowed to change the subject sent for study or training, nor shall any person be allowed to change the subject sent for study or training, nor shall any person be allowed to change the subject sent for study or training, nor shall any person be allowed to change the subject sent for study or training, nor shall any person be allowed to change the subject sent for study or training, nor shall any person be allowed to change the subject sent for study or training, nor shall any person be allowed to change the subject sent for study or training, nor shall any person be allowed to change the subject sent for study or training, nor shall any person be allowed to change the subject sent for study or training, nor shall any person be allowed to change the subject sent for study or training, nor shall any person be allowed to change the subject sent for study or training, nor shall any person be allowed to change the subject sent for study or training, nor shall any person be allowed to change the subject sent for study or training, nor shall any person be allowed to change the subject sent for study or training, nor shall any person be allowed to change the subject sent for training, nor shall any person be allowed to change the subject sent for study or training, nor shall any person be allowed to change the subject sent for training, nor shall any person be allowed to change the subject sent for study or training, nor shall any person be allowed to change the subject sent for training, nor shall any person be allowed to change the subject sent for study or training, nor shall any person be allowed to change the subject sent for training, nor shall any person be allowed to change the subject sent for study or training, nor shall be allowed to change the subject sent for training, nor shall any person be allowed to change the subject sent for study or training, nor shall be allowed to change the subject sent for training, nor shall any person be allowed to change the subject sent for study or training, nor shall be allowed to change the subject sent for training, nor shall any person be allowed to change the subject sent for study or training, nor shall be allowed to change the subject sent for training, nor shall any person be allowed to change the subject sent for training, nor shall be allowed to change the subject sent for study or training, nor shall be changed the subject sent for training, nor shall be allowed to change the subject sent for training, nor shall be changed the subject sent for training, nor shall be changed the subject sent for training, nor shall be changed, nor shall any person be allowed to change the subject sent for training, nor shall be allowed to change the subject sent for training, nor shall be changed the subject sent for training, nor shall be changed the subject sent for training, nor shall be changed the subject sent for training, nor shall be changed the subject sent for training, nor shall be changed, nor shall be changed the subject sent for training, nor shall be changed the subject sent for training, nor shall be changed. The Ministry of Finance may approve the change of subject if it appears that the subject has been studied and has to be changed by the Subject Change Commission. Students may be re-appointed to scholarships: This rule applies to any person who has been nominated to a foreign educational institution and has not received any training from a native educational institution. The period of recurrence may be extended as follows: Subject sent to the scholarship for study or training23. Subject cannot be completed within the prescribed period for any reason The Ministry of Education shall consider the possibility of providing scholarships to the Government of Nepal for the expiry of the period for which any person has submitted a request to the education on the recommendation of the institution he or she has trained. The study is expected to be completed without any financial burden and without the impact of the training to allow future students to receive scholarships.",
      "or a person going to the school should submit a copy of the Act: Scholarship of 424. Report on the basis of Schedule 3 as required(9th Fire Assessment Committee: (1) Scholarship Fire As determined by Nepal 25 . Sarkar is a member of the Vigo Assessing Committee for recommendation of liability before the Ministry of Education Office Representative, Ministry of Economy (Deputy Secretary Act, Rules Advisory Branch, Deputy Secretary, Ministry of Education, (Retirement Branch, Secretary, Member of Ministry of Education82) As per Regulation 81 of the Vigo Assessing Committee When the fire is recommended, it will be required by the Act to remain under clause 7@ Procedure for meetings of the Fire Assessment Committee This committee will be self-regulating (as determined by 3 will be governed by the Government): The Nepalese government has decided to submit the report to the Ministry of Education within the next two and a half months. Unable to pay grades: Any scientist who gives a grade by submitting a false statement will be disqualified from paying a scholarship for up to two years and will be listed as an unable to pay grades by the fifth amendment Extracted by revision [18]",
      "Any person who has chosen to take a scholarship will not be allowed to take a scholarship: (1) 27. P:If he does any other act contrary to the regulations, he will be punished according to the Act of Van Gogh The details of the person who has been punished pursuant to rule (1) shall be kept up-to-date in accordance with the Act (1A) or as not known in the scholarship (2). The person who has been punished pursuant to rule (1) shall not be re-elected for another scholarship (2). 27A Approval Letter No. Absence Letter to be trained by the Government of the Republic of Nepal to be published by the citizens in the Nepal Nepal Wanted Gazette according to the Ministry attached fee and schedule for teacher training 4 (2) The Ministry of Education (1) may arrange to take the application even by electronic means, as provided in sub-rule (1) of the consent form, in order to ensure that the application in the manner indicated in sub-rule (1) of the consent form is subject to the letter of consent. * As per the investigation, if a person is not allowed to submit a valid application under sub-rule 81A (2 ~ 9), the Ministry of Education shall grant the applicant a Certificate of Acceptance under the Framework of Higher Education Scheme 5 abroad (No Objection Study / The applicant will be required to undergo higher education abroad if he/she is not permitted to give permission to go to university under (1)(a)(1)(3 and (1)(b) of the Regulation. Ministry of Education Amendment by Amendment by Amendment by Amendment by Amendment No.",
      "(2) Schedule 6 if a person who has obtained a foreign passport, pursuant to sub-rule (2) of Rule 27A., wishes to take the opportunity to study foreign higher education for such study. According to the format, the Ministry of Education will have to submit the application to the Ministry of Finance. If the applicant understands the manner in which the application was made, the Ministry of Education shall inform the applicant 27C Certificate of Acceptance No Obsession Letter _ Not Recognized: Rule Because the Degree 27C. The Nepalese Government or competent body will not be obliged to recognise a degree obtained from such an institution for study purposes or to determine the level of such a degree in an institution which has given a certificate of approval to do so. Can: (1 with the statutory examination in force one year after the rate received for the Ministry of Education and the scholarships associated with them and with the possibility of initiating attachment before this rule Related documents may be disposed of according to suitability by the Ministry of Education sub-rule of the Rules (927A) for approval of the certificate (2 / 2 years after the application is filed according to the applicable law The electrical record of the certificate of approval shall be maintained for five years by the Security Determination Committee, the Scholarship Selection Committee, the Fire Determination Committee and the Supplier Allowance:28. A member of a sub-committee constituted under such sub-committee shall be entitled to meeting allowance as specified by the Secretariat of such sub-committee, i.e. additional by the sixth amendment first 20",
      "To enable the Rules of Procedure to work as per the guidelines: for the purposes of Section 29. The Ministry of Education may make and enforce the necessary guidelines by adding or deleting: in the Schedule in the Nepal Gazette of the Ministry of Education 30. The information publication schedule may be revised and amended as required and save: (1) Scholarship Rules, 1929 has been repealed 31. Scholarship Rules, 1929 actions done as per (Note: 71) Some Nepal Law Amendment Act, 1963 replaces the words:-Nepal Government instead of Mr. 5(82) by the third amendment Words translated by the Sixth Amendment:-1A disabled person instead of an amputee\"21",
      "*According to Schedule 121 sub-rule (1)(Sang related) of the Rules, the child of a child born in बुलियतनामी or बुलियतनामी or बुलियतनामी or बुलियतनामी or बुलियतनामी or बुलियतनामी or बुलियतनामी or बुलियतनामी or बुलियतनामी or बुलियतनामी or बुलियतनामी or बुलियतनामी or बुलियतनामी or बुलियतनामी or बुलियतनामी or बुलियतनामी or बुलियतनामी As soon as the training is completed, I will be enrolled in the Scholarship Act, 1921not according to what I have to do according to the Rules of Procedure. Scholarships Scholarships Payments for study and training from NGOs in Nepal, Government money and transportation expenses to attend production training including other expenses I received If you don't tell me, I'll pay the amount of government loans from my house to my house as well. According to the Sorum, I'm in Kabul, so if you give me money, I'll send it to the Ministry of Education through Somajuri Asul Sarah. Left Scholarship Counsel: Contact Location: Telephone Number: Date: Note: Report to the Ministry within the period of suspension 1. Compulsory work until the period of suspension after completion of studies2. Study Retrieved from Nepal Gazette notice after expiry, 1965 6622",
      "List -1A Law Nepal extracted by third amendment23",
      ">Regulation 1B.Regulation 3Related to Rule 13A. Education Ministry4Kesharumhal, KathmanduTheme:-Recommended by the impoverishedChildrenChildrenChildrenG.V.S.N.P.U.M.N.P.N.P.FatherMrs.Mrs.Anniversaries The community of Karachi is a student at the SLC school, and when it comes to being desperately impoverished, he can be a candidate for the recommended place, because he is afraid to go for the impoverished. G of the Order Scholarship There is a common sign, that the person referred to above is recommended by law according to a derogation - office label:Cooperation:Office:Committee:Add first by amendment by amendment Modified24",
      "& Schedule 2 - Law Nepal extracted by Sixth Amendment [25]",
      "Schedule 3Rule 24SagRelated Request=Ministry, Schools Subject: Report submittedIn Nepal on Scholarship from the Ministry on Government Scholarship to the UNESCO Institute I am going to study on the subject of Sarkar Since this study has been completed, the report submitted with the following modifications will submit a hidden request: NepalDate: 26",
      "Details to be specifiedSubject of study or training:Name and address of the institution that gave the study or training:= Country of study or training:Education qualification or training:Date:In the country where the study or training was completed If you went to study or training, if you arrived in Nepal, if you received a diploma, if you received any legal status, if you received a certificate, or if you received an examination award during the following period, you must submit a copy of the certificate. (Note full details if done: extracted by Sixth Amendment [27]",
      "-Regulation -4Sub-Regulation 27A.(1Relevant Education MinistryKesharumhal, Kathmandu Subject: -Consent Letter to Study Higher Education abroad for the Ministry of Higher Education to permit Poem to study Higher Education abroad I have requested to attach this certificate when required (with No Letter> Objection Letter) Name of the applicant (In English Block Letter) Address IIn English Block Letter: 2Father's Name3. IIn English Block Letter :requested subject (n English Block Letterl:Level to study lLanguage Trainingl IIn English Block Letter) +.Name of the institution to study IIn English Block Letter) Name and address of the bank or financial institution that wishes to take the facility IIn English Block Letter: Retrieved from Nepal Gazette notice 2064/22 128",
      "No date: No date: Destination: Destination: Date: Date: Attached documents:Copies of the Citizenship Certificate of the Province (with the exception of the District Passport) The document given as a person will be presented below to study the transcryption of that document2 which is the temporary acceptance document Provider No Observer root until layer one and layer 6 have been copied After obtaining a passport certificate, a certificate of approval can be issued No Objections can be issued and a mailer can be issuedAn individually filled note for each subject study institution: Added from Nepal's Official Gazette's notice to be done 256,2929",
      "No Objection Letter Part 0Government of NepalMinistry of Education, Science and Technology=website WWW moe Keshar Mahal, KantipathKathmandu, NepalDate:Ref. No.:No Objection Letter SubjectThe Ministry of Education, Science and Technology has no objection for the followingfollowing institute who wish to study at his own expenses in the withperson 0precondition that in no way this affects the number of scholarship seats made available bythe Government of each year to Nepal. enable him her to apply andgetfacility exchange currency foreign from for the study of thepurposeas per the circular issued by Nepal Rastra Bank Financial Institution@Bank.NameAddressMothers Name FatherSubjectTraining) Level (",
      "Provisional No Obiection LetterpartGovernment of NepalMinistry of Education, Science and Technology website WWW.moe Keshar Mahal, KantipathKathmandu, NepalPog Date:Ref. No.:Subject Provisional No Obiection LetterMinistry of Education, Science and Technology has no objection for the following Thefollowing institute with a pre-person who wish to study at his own expenses in thecondition that No way this affects the number of scholarship seats made available byeach year to Nepal. Institution",
      "Rules relating to sub-rule (1) of Schedule 627B, Ministry of Education, Kerala, Timber Subject:-Recommendation for foreigners to study higher education abroad If a recommendation is required for the facility, the details of the fees incurred are requested: Name of the applicant (In English Block Letter):0 .Address IIn English Block Letter: The name of the father.The name of the mother.The name of the father. Name IIn Block Letter: 6. Country to be studied In English Block Letter: 7. Name and address of the bank or financial institution to be studied In English Block Letter: Facilities 8. Request, Repeated from Nepal Gazette Notice No.: No.: No.: Date: No.: 32",
      "Attached documents:Copies of the identity certificate (a document certifying the identity of a person who is the same person as himself from a different administrative office if the identity certificate is stolen) A field filled with copies of each subject, including a separate king for the level study institute, as opposed to a passport under the Hoso transscript to be studied Note: v>Authorization Law to be done Nepal 33",
      "Rules relating to Rule 2 of Schedule 727B ExchangeMinistry the following for of Education number of scholarship seats made available byeach year to Nepal. for the study of purpose from thegetBank Financial Institution as per the circular issued by Nepal Rastra Bank.Name ExtractedThird revision extracted34",
      "Mothers Name FatherSubjectLevel (Language Training):-Name of Institution:-le"
    ],
    "lines": [
      [
        "नियमावली, २०६०",
        "छात्रवृत्ति सम्बन्धी",
        "नेपाल राजपत्रमा प्रकाशित मिति",
        "२०६० | ३ | २६",
        "संशोधन",
        "सम्बन्धी (पहिलो संशोधन ) नियमावली, २०६३",
        "२०६३ | १० | २८ छात्रवृत्ति ० .",
        "छात्रवृत्ति सम्बन्धी (दोस्रो संशोधन  नियमावली, २०६४ २०६४ | ११| १६",
        "२.",
        "छात्रवृत्ति सम्बन्धी ततेस्रो संशोधन  नियमावली, २०६५ २०६५ | १० | २०",
        "३.",
        "छात्रवृत्ति सम्बन्धी (चौथो संशोधन  नियमावली, आय २०६७ | २| ३",
        "छात्रवृत्ति सम्बन्धी (पांचौं संशोधन  नियमावली, २०६९ २०६९| ८ १८",
        "+.",
        "छात्रवृत्ति सम्बन्धी (छैठों संशोधन  नियमावली, २०७२ २०७२ ५ | २१",
        "दफा १० ले दिएको अधिकार प्रयोग गरी नेपाल सम्बन्धी ऐन २०२१ छात्रवृत्ति क",
        "सरकारले देहायका नियमहरु बनाएको छ",
        "सम्बन्धी   नियमावली, २०६० ८१ / यी नियमहरुको नाम संक्षिप्त नाम र प्रारम्भः",
        "छात्रवृत्ति",
        "त रहेको छ",
        "२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछ",
        "परिभाषाः विषय वा प्रसड्डले अर्को अर्थ नलागेमा यस नियमावलीमा -",
        "ऐन\" भन्नाले छात्रवृत्ति सम्बन्धी ऐन, २०२१ सम्झनु पर्छ",
        "आयोग५ भन्नाले राष्ट्रिय योजना आयोग सम्झनु पर्छ",
        "छात्रवृत्ति निर्धारण समिति\" भन्नाले   नियम बमोजिमको   छात्रवृत्ति",
        "६",
        "निर्धारण समिति सम्झनु पर्छ र्न"
      ],
      [
        "(ग९",
        "बमोजिमको छात्रवृत्ति छनौट समिति छनौट समिति भन्नाले नियम",
        "८",
        "सम्झनु पर्छ",
        "विषय भन्नाले लागि गर्दा",
        "छात्रवृत्तिको ४मूल दरखस्त आव्हान",
        "गरिएको सूचनामा तोकेको विषय सम्झनु सार्वजनिक",
        "रुपम प्रकाशन",
        "पछ",
        "उमेदवार छनौट गर्न परीक्षा  भन्नाले छात्रवृत्ति",
        "प्रदान गन सम्बन्धम",
        "नियम १० बमोजिम लिइएको परीक्षा सम्झनु पर्छ",
        "शविगो   निर्धारण समिति  भन्नाले  नियम बमोजिमको",
        "छात्रवृत्ति २५",
        "सम्बन्धी विगो निर्धारण समिति सम्झनु पर्छ",
        "स्वीकृत कुनै संस्थाबाट माग गर्नु पर्ने विषय गर्न पर्नेः (१ विदेशी सरकार",
        "छात्रवृत्तिको ३ व",
        "स्तरको छात्रवृत्तिको विवरण भरी पठाउन आयोगले समयावधि तोकी विभिन्न किसिम, तह",
        "व",
        "निकायबाट प्रत्येक वर्ष माग गर्नेछ नेपाल सरकारको सम्बन्धित मन्त्रालय",
        "बमोजिम निकायले  सो उपनियम माग भएपछि सम्बन्धित (१",
        "(२ मन्त्रलय व",
        "तोकिएको अवधिभित्र छात्रवृत्ति माग गरी आयोगमा पठाउनु पर्नेछ",
        "मगपत्रम",
        "उपनियम २ ) बमोजिम प्राप्त भएकोे मागलाई आयोगले राष्ट्रिय योजना अनुकूल",
        "३",
        "जनशक्तिको आधारमा विश्लेषण गरी छात्रवृत्तिको विषय स्वीकृत गर्नेछ",
        "चहि",
        "गरिएका स्वीकृत स्वीकृत बमोजिम   विषय भए पछि आयोगले (४ / उपनियम ८३",
        "छात्रवृत्तिको   विषय, अध्ययन वा तालीमको निमित्त उपयुक्त मुलुक, तालीमको स्तर, अवधि",
        "",
        "संख्या, उम्मेदवार खुला प्रतियोगिता वा विभागीय प्रतियोगिता कसरी छनौट गर्ने हो सो समेत",
        "सम्बन्धित मन्त्रालय वा निकायमा पठाउनेछ",
        "खुलाई",
        "\n",
        "तेस्रो संशोधनद्वारा झिकिएको",
        "छैठौं संशोधनद्वारा थप"
      ],
      [
        "स्वीकृत मध्ये   स्वदेशमै ८३   बमोजिम (५ )  उपनियम भएका   विषय",
        "अध्ययन व",
        "तालीमका भए नभएको जाशची स्वदेशमा तालीमको",
        "व्यवस्थ अध्ययन व्यवस्था नभएका व",
        "आवश्यक   परिमाणमा नभएका विषयको निमित्त मात्र वा निकायले भए  पनि",
        "मन्त्रलय व",
        "कुनै संस्थाबाट गर्नेछ विदेशी सरकार वा उपलब्ध गराउन आवश्यक कारवाही",
        "छात्रवृत्ति",
        "सकेका छात्रवृत्तिको विषय स्वीकृति सम्बन्धी   व्यवस्थाः (१ )  नेपाल",
        "प्राप्त   भई",
        "सरकारको कुनै मन्त्रालय वा निकायबाट छात्रवृत्ति माग हुनु भन्दा अगावै विदेशी सरकार वा",
        "कुनै संस्थाबाट कुनै  विषयमा वा तालीमका लागि र सो छात्रवृत्ति",
        "भएमा अथ्ययन पत",
        "छात्रवृत्तिको विषय स्वीकृत गरी देखिएमा छात्रवृत्ति राष्ट्रिय योजना अनुकूल आयोगले त्यस्तो",
        "छात्रवृत्तिमा   खुला  प्रतियोगिता वा विभागीय प्रतियोगिता जुन प्रक्रियाबाट उम्मेदवार त्यस्तो",
        "छनौट हुने हो सो समेत निकायमा पठाउनु पर्नेछ सम्बन्धित मन्त्रालय",
        "खुलाई व",
        "जुनसुकै कुरा लेखिएको भए तापनि विदेशी सरकार कुनै उपनियम (१",
        "(२ म व",
        "छात्रवृत्ति कुनै व्यक्ति विशेषको निमित्त प्रदान गरिएको संस्थाबाट वा व्यक्तिगत",
        "भएको प्रप्त",
        "छात्रवृत्तिमा कुनै संस्थासन्ग रुपमा   विदेशी माग गरी उपलब्ध भएकोमा त्यस्तो",
        "सरकार व",
        "6`",
        "कारवाही गरिने छैन",
        "(",
        "स्वीकृत नभएको विषयमा छात्रवृत्तिमा नपठाउनेः   नियम लेखिएदेखि  बाहेक",
        "व ४ ३ म",
        "स्वीकृत छात्रवृत्तिमा   अध्ययन आयोगबाट विषय नभएको छात्रवृत्ति प्राप्त गरिने वा त्यस्तो",
        "व",
        "तालीमको निमित्त पठाइने छेन",
        "को उपनियम (१) बमोजिम आयोगले विवरण माग नगरेको वर्षमा तर नियम",
        "३",
        "कुनै  छात्रवृत्ति सो  मन्त्रालयले ऐन यस   नियमावली",
        "शेक्षा भरम प्रप्त तथा मन्त्रलयम",
        "बमोजिम उम्मेदवार छनौट गरी अध्ययन वा तालीममा पठाउन सक्नेछ",
        "छात्रवृत्ति निर्धारण समितिः (१ ) सम्बन्धी नीति निर्धारण, समन्वय",
        "छात्रवृत्ति तथा व्यवस्थपन",
        "छात्रवृत्ति नीति निर्धारण समिति काम   समेतको लागि देहायका सदस्यहरु रहेको एक",
        "रहनेछः",
        "शिक्षा मन्त्री वा रज्य मन्त्री अध्यक्ष",
        "छैठौं संशोधनद्वारा थप",
        "3"
      ],
      [
        "आयोगको शिक्षा हेर्ने सदस्य",
        "सदस्य",
        "सचिव, शिक्षा मन्त्रालय",
        "सदस्य",
        "प्रतिनिधि ( राजपत्राङ्कित प्रथम श्रेणी) अर्थ मन्त्रालय (घ )",
        "सदस्य",
        "प्रतिनिधि (राजपत्राङ्कित प्रथम श्रेणी  परराष्ट्र मन्त्रालय ङ )",
        "सदस्य",
        ", त्रिभुवन विश्वविद्यालय केन्द्र , प्रमुख, पाठ्यक्रम विकास",
        "५(च ) सदस्य",
        "शैक्षिक सह सचिव, (उच्च शिक्षा तथा",
        "'छ व्यवस्थापन",
        "सदस्य ्सचिव महाशखा , शेक्षा मन्त्रलय",
        "आथ",
        "३   छात्रवृत्ति समितिले निर्धारण क्षेत्रको देखेमा सम्बन्धित कुने",
        "आवश्यक",
        "विशेषज्ञलाई सो समितिको बैठकमा भाग लिन आमन्त्रण गर्न सक्नेछ",
        "समितिको   बैठक सम्बन्धी   कार्यविधि समिति   आफैंले छात्रवृत्ति   निर्धारण सो",
        "(४ /",
        "निर्धारण गरे बमोजिम हुनेछ",
        "निर्धारण समितिको काम कर्तव्य र अधिकारः छात्रवृत्ति निर्धारण समितिको",
        "छात्रवृत्ति ७. कम",
        "कर्तव्य र अधिकार देहाय बमोजिम हुनेछः",
        "छात्रवृत्ति प्रदान गर्ने सम्बन्धमा नीति निर्धारण गर्ने",
        "छात्रवृत्ति प्रदान गर्न विभिन्न निकायहरु बीच समन्वय कायम गर्ने (ख)",
        "नेपा",
        "छात्रवृत्तिको लागि उम्मेदवार छनौट सम्बन्धी आचार संहिता बनाई",
        "(ग)",
        "लागू गर्ने,",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित",
        "पहिलो संशोधनद्वारा झिकिएको |",
        "छैठौं संशोधनद्वारा संशोधित"
      ],
      [
        "परीक्षाको विवरण सम्बन्धित विश्वविद्यालय गर्ने",
        "प्रप्त सम्बन्धम तथ",
        "शैक्षिक संस्थासंग आवश्यक र समन्वय गर्ने,",
        "परामर्श",
        "अन्य काम गर्ने गराउने छात्रवृत्ति",
        "सम्बन्धम आवश्यक",
        "लै",
        "८१ ) खुल्ला प्रतियोगिताद्वारा छात्रवृत्ति छनौट गर्ने कार्यको छात्रवृत्ति छनौट समितिः",
        "लगि ८.",
        "छात्रवृत्ति छनौट समिति रहनेछः देहायका सदस्यहरु रहेको एक",
        "सह सचिव ( उच्च शिक्षा तथा शैक्षिक",
        "व्यवस्थापन महाशाखा शिक्षा अध्यक्ष",
        "शिक्षा मन्त्रालयले मनोनयन",
        "गरेका तीनजना विशेषज्ञहरु",
        "सदस्य",
        "उप सचिव, (छात्रवृत्ति शाखा , शिक्षा मन्त्रालय सदस्य्सचिव",
        "बमोजिमको लागि उपनियम को (१ ) हुनको",
        "(२ / खण्ड कुन ख  सदस्य",
        "विश्वविद्यालय वा सो अन्तर्गतका निकायमा शिक्षण अनुसन्धानको क्षेत्रमा कम्तीमा पन्ध्र",
        "व",
        "पर्नेछ वर्षको अनुभव हासिल गरेको हुनु",
        "उपनियम (१ ) बमोजिम मनोनीत सदस्यको पदावधि दुई वर्षको हुनेछ",
        "(३",
        "छात्रवृत्ति छनौट समितिले आवश्यक देखेमा सम्बन्धित क्षेत्रको कुनै विशेषज्ञलाई",
        "बैठकमा भाग लिन आमन्त्रण गर्न सक्नेछ सो समितिको",
        "छात्रवृत्ति   छनौट   समितिको बैठक आफेंले कार्यविधि समिति सम्बन्धी सो",
        "(५ )",
        "निर्धारण गरे बमोजिम हुनेछ",
        "छनौट समितिको कामः कर्तव्य र अधिकारः १ ) छनौट समितिको",
        "काम, कर्तव्य * ० . र अधेकार",
        "देहायबमोजिम हुनेछः",
        "पहिले संशोधनद्वारा संशोधित",
        "छैठौं संशोधनद्वारा संशोधित"
      ],
      [
        "शैक्षिक   संस्थाबाट लिइएको परीक्षाको सम्बन्धित   विश्वविद्यालय",
        "तथ",
        "प्राप्ताङ्क सहितको विवरण प्राप्त गर्ने,",
        "उम्मेदवारको शैक्षिक योग्यता तथा क) बमोजिमको प्राप्ताङ्क",
        "खण्ड र",
        "आरक्षण तर्फको आरक्षण सम्बन्धी",
        "आधारम साधारण तथ प्रमणका",
        "योग्यताक्रम कायम गर्ने",
        "मनोनयनको लागि शिक्षा समक्ष   उम्मेदवारको छात्रवृत्तिमा",
        "मन्त्रलय",
        "सिफारिस गर्ने",
        "नम",
        "बमोजिमको   विवरण नसकी (क  (ख  उपलब्ध",
        "खण्ड खण्ड हुन",
        "बमोजिम योग्यताक्रम कायम गर्न नसकिने भएमा त्यस्तो छात्रवृत्तिमा",
        "निजामती मनोनयनको सेवा प्रचलित सम्बन्धी लााग कानून",
        "बमोजिमको छात्रवृत्ति बांडफांड समितिमा अन्य उपयुक्त",
        "पठाउन व",
        "व्यवस्था गर्न शिक्षा मन्त्रालय समक्ष सिफारिस गर्ने",
        "छात्रवृत्तिको उम्मेदवार   छनौट संहिताको",
        "लगि आचार सम्बन्धी",
        "निर्धारण समिति समक्ष पेश गर्ने मस्यदा तयार गरी छात्रवृत्ति",
        "छात्रवृत्तिको लागि उम्मेदवार छनौट सम्बन्धी आचार संहिता उल्लङ्घन",
        "आवश्यक   कारबाही गर्न   शिक्षा व्यक्ति मन्त्रलय",
        "उपर समक्ष",
        "सिफारिस गर्ने",
        "छात्रवृत्ति प्राप्त गनेए उम्मेदवार लागि चाहिने न्यूनतम योग्यता",
        "हुनको",
        "तेक्ने",
        "नेपाल",
        "छात्रवृत्ति सम्बन्धमा लिइएको परीक्षाको अनुगमन गर्ने, (ज )",
        "छात्रवृत्ति निर्धारण समितिले दिएको नीति निर्देशनलाई पालना गर्ने,",
        "झ",
        "छात्रवृत्तिमा उम्मेदवारको छनौट सम्बन्धी",
        "आवश्यक कार्य अन्य",
        "गराउने"
      ],
      [
        "शिक्षा मन्त्रालयले छात्रवृत्ति सम्बन्धी परीक्षा गर्नको लागि परीक्षाः (९",
        "छात्रवृत्तिको १०. सञ्चलन",
        "शैक्षिक समय तोकी छात्रवृत्ति उपलब्ध गराउने नेपालको विश्वविद्यालय संस्थालाई",
        "तथ अन्य",
        "लेखी पठाउन सक्नेछ",
        "शैक्षिक उपनियम (१) बमोजिम लेखि आएमा त्यस्तो विश्वविद्यालय",
        "(२ तथा अन्य",
        "संस्थाले सो विषयमा शिक्षा मन्त्रालयले तोकेको समयमा   परीक्षा वा त्यस्तो सञ्चालन   गर्न",
        "शैक्षिक संस्थामा विद्यार्थी भर्नाको लागि प्रवेश परीक्षा लिंदा समयमा आफ्नो विश्वविद्यालय",
        "व",
        "प्रयोजनका लागि समेत हुने गरी एउटै परीक्षा सञ्चालन गर्न सक्नेछ",
        "छात्रवृत्ति",
        "तर एक शैक्षिक सत्रको लागि एउटा विषयमा एकभन्दा परीक्षा",
        "गन बढ सञ्चलन",
        "सकिने छैन",
        "भएको   छात्रवृत्तिमध्ये   पैंतालीस आरक्षण   गरिनेः नेपाल १०क छात्रवृत्ति",
        "(९ ) सरकारलाई प्रप्त",
        "सामुदायिक   विद्यालयबाट   प्रवेशिका देहायका परीक्षा उत्तीर्ण गरेका   विपन्न प्रतिशत",
        "स्थान",
        "कायम गरी देहायको तथा व्यक्तिलाई प्रतिशतलाई शत   प्रतिशत गर",
        "समुदाय आरक्षण",
        "प्रतिशतका आधारमा वितरण गरिनेछः",
        "आर्थिक वा सामाजिक रुपमा विपन्नका लागि पच्चीस प्रतिशत,",
        "महिलाका लागि तेत्तीस प्रतिशत,",
        "अपाङ्गका लागि दुई प्रतिशत,",
        "जनजातिका लागि सत्ताइस प्रतिशत",
        "दलितका लागि नो प्रतिशत, ङ  नेपा",
        "पिछडिएको दुर्गम क्षेत्रका व्यक्तिका लागि चार प्रतिशत",
        "च",
        "\n",
        "छैठौं संशोधनद्वारा संशोधित",
        "तेस्रो संशोधनद्वारा संशोधित"
      ],
      [
        "खण्डको प्रयोजनका लागि पिछडिएको दुर्गम क्षेत्रका व्यक्ति  भन्नाले अछाम, स्पष्टीकरणः",
        "यस",
        "कालिकोट, जाजरकोट, जुम्ला, डोल्पा, बझाङ, बाजुरा, मुगु हुम्ला जिल्लामा स्थायी बसोबास",
        "<",
        "गरेको व्यक्तिलाई जनाउंछ",
        "वा सामाजिक रुपमा विपन्नका उपनियम (१) को खण्ड (क) बमोजिम आर्थिक",
        "(२",
        "=",
        "लागि आरक्षित पच्चीस प्रतिशत स्थान देहायका समुदाय तथा व्यक्तिलाई देहायको प्रतिशतका",
        "आधारमा वितरण गरिनेछः",
        "मधेशीका लागि बीस प्रतिशत,",
        "मुस्लिम समुदायका लागि दुई प्रतिशत,",
        "बेपत्ता पारिएका व्यक्ति तथा शहिदको परिवार तथा घाइते वा निजको",
        "(ग",
        "सन्ततीका लागि तीन प्रतिशत",
        "स्पष्टीकरणः यस खण्डको प्रयोजनका",
        "बेपत्ता   पारिएका व्यक्ति शहिद  भन्नाले जनयुद्ध, लोकतन्त्रका लागि",
        "तथ",
        "आन्दोलन जनआन्दोलन, मधेश भएको २०६२०६३ सञ्चलन म सम्बत्",
        "लागि   मुलुकभित्र लगायत   लोकतन्त्रका सम्पूर्ण आन्दोलन सञ्चालित",
        "व",
        "व्यक्तिलाई जनाउंछ क्रममा बेपत्ता पारिएको वा शहिद क्रान्तिको",
        "भएकोे",
        "घाइते भन्नाले लोकतन्त्रका लागि सम्बत् २०६२०६३ मा सञ्चालन भएको",
        "निकायको परिभाषा जनआन्दोलनको घाइते भई अधकार",
        "क्रमम प्रप्त",
        "बमोजिम कम्तीमा प्रतिशत भई आजीवन अङ्गभङ्ग",
        "५० अशक्त भएका",
        "नेप",
        "व्यक्तिलाई जनाउंछ",
        "बमोजिम आरक्षित   तेत्तीस उपनियम को लगि (ख ) महिलका (३ (१ )",
        "खण्ड",
        "प्रतिशत   स्थानमध्ये   तीन प्रतिशत महिला र  दुई दलित",
        "समुदायका स्थन",
        "प्रतिशत स्थान मुस्लिम समुदायका महिलाका लागि आरक्षण गरिनेछ",
        "\n",
        "चौथो संशोधनद्वारा संशोधित"
      ],
      [
        "उपनियम २ को खण्ड (क) बमोजिम मधेशी समुदायका लागि आरक्षित बीस",
        "प्रतिशत स्थानमध्ये तीन प्रतिशत स्थान मधेशी दलित समुदायका व्यक्तिलाई",
        "गरिनेछ",
        "आरक्षण",
        "नियममा जुनसुकै कुरा लेखिएको भए   तापनि आरक्षण   गरिएको",
        "(४ अन्यत्र यस",
        "सामुदायिक   विद्यालयबाट   प्रवेशिका परीक्षा   उत्तीर्ण गरेका विपन्न",
        "स्थनमा",
        "नेपालभित्रका विद्यालयबाट व्यक्ति",
        "समुदाय उपलब्ध नभएमा व अन",
        "प्रवेशिका परीक्षा उत्तीर्ण गरेका सोही समुदायका व्यक्तिलाई आरक्षेत",
        "स्थन",
        "प्रदान गराइनेछ",
        "बमोजिम उपनियम दलित महिला मुस्लीम समुदायका ८३",
        "समुदायका",
        "स्थानमा सम्बन्धित समुदायका व्यक्तिहरु महिलाको लागि आरक्षित",
        "उपलब्ध",
        "गरिनेछ त्यस्ते अन्य   महिललई र   उपनियम",
        "४ / नभएमा स्थान प्रदान",
        "दलित   समुदायको बमोजिम मधेशी लागि आरक्षित सम्बन्धत",
        "स्थनम",
        "समुदायका व्यक्तिहरु नभएमा त्यस्तो स्थान मधेशी समुदायका उपलब्ध",
        "अन्य",
        "व्यक्तिलाई प्रदान गरिनेछ",
        "यसनियम बमोजिम प्रतिशत निर्धारण गर्दा दशमलव पछि अङ्क आएमा   देहाय",
        "बमोजिम गरिनेछः",
        "दशमलव भन्दा पछि आएको अङ्कमध्ये सबैभन्दा बढी अङ्क ल्याउनेलाई",
        "स्थान थप गर्ने",
        "एक",
        "दशमलव पछिको योग्यताक्रममा अगाडि खख बरबर भएम",
        "अङ्क साधारण",
        "नेपा",
        "समुदायलाई एक स्थान थप गर्ने रहेको उम्मेदवार भएको",
        "उदाहरणको लागिः प्रतिशत निर्धारण गर्दा महिला तर्फ ५.५   प्रतिशत",
        "आएमा   महिला तर्फ ६ सिट र अपाङ्ग   तर्फ प्रतिशत   हुन",
        "५.२ 7",
        "अपाङ्ग तर्फ ५ सिट कायम गरिनेछ महिला तर्फ ५.५   प्रतिशत",
        "र",
        "योग्यताक्रममा अपाङ्ग   तर्फ ५.५ प्रतिशत हुन",
        "आएमा साधारण जुन"
      ],
      [
        "समुदायको व्यक्तिको नाम अगाडि रहेको छ सोही समुदायका लागि",
        "सिट थप गरिनेछ",
        "स्थान वितरण गर्दा जुन शैक्षिक संस्था यस नियम बमोजिम वा देशको लागि",
        "(८ )",
        "छात्रवृत्ति प्राप्त भएकोे हो सो शैक्षिक संस्था वा देशको लागि साधारण समूह",
        "स्थान  वितरण स्थान आरक्षित गरिएको समूह समाहित हुने गरी",
        "तथा",
        "पर्नेछ",
        "नियम   बमोजिम समूहको आरक्षित   गरिएको",
        "साधारण ल। यस स्थन",
        "छुट्याइएको स्थानलाई प्रत्येक वर्ष समायोजन गर्न सकिनेछ",
        "(१०) कुनै समूहको लागि छुट्याइएको स्थानमा सो समूहको दरखास्त पर्न नआएमा",
        "उम्मेदवार छनौट हुन नसकेमा त्यस्तो स समूहलाई छुट्याइएको स्थान स्वतः",
        "व",
        "साधारण समूहमा सर्नेछ",
        "(११ ) यो नियम प्रारम्भ हुदाका बखत छात्रवृत्ति सम्बन्धमा भए गरेका",
        "आरक्षणक",
        "काम कारबाही यसै नियम बमोजिम भए गरेको मानिनेछ",
        "छनौट समितिले छनौट गर्न योग्यताक्रम कायम",
        "दरखास्त आव्हान गर्नः ( छात्रवृत्तिमा ११.",
        "प्रयोजनको लागि कम्तीमा सात दिनको म्याद दिई राष्ट्रिय स्तरको पत्रिकामा सूचना प्रकाशन",
        "गर्नेछ सम्बन्धित व्यक्तिहरुबाट दरखास्त आव्हान",
        "उपनियम (१ ) बमोजिमको सूचनामा देहायका कुराहरु खुलाउनु पर्नेछः",
        "२",
        "शैक्षिक संस्था, परीक्षा दिएको विश्वविद्यालय",
        "व क",
        "नेप",
        "न्यूनतम शैक्षिक योग्यता,",
        "छात्रवृत्तिको विवरण, नियम १०क. बमोजिम आरक्षण गरिएको",
        "(ग",
        "साथ पेश गर्नु पर्ने सिफारिस कागजात सम्बन्धी",
        "दरखस्त तथ अन्य",
        "विवरण,",
        "छैठौं संशोधनद्वारा संशोधित",
        "10"
      ],
      [
        "दिने स्थान, दरखास्तको ढाचा",
        "र दरखास्त",
        "दरखास्त दस्तुर",
        "दरखास्त दिने माध्यम,",
        "छ",
        "दरखास्त बुझाउन सकिने अन्तिम दिन र समय,",
        "दरखास्त सम्बन्धी अन्य आवश्यक कुराहरु",
        "छात्रवृत्तिका   लागि न्यूनतम योग्यताः (१) यस नियमावली बमोजिम उम्मेदवार हून",
        "चाहिन ६१२",
        "दरखास्त दिन चाहने व्यक्तिले छनौट समितिले तोकिदिएको न्यूनतम शैक्षिक योग्यता सम्बन्धी",
        "परीक्षामा कम्तीमा पचास प्रतिशत अंक प्राप्त गरी उत्तीर्ण गरेको हुनु पर्नेछ",
        "जुनसुकै कुरा लेखिएको भए तापनि छात्रवृत्ति उपलब्ध (१क  उपनियम (१ )",
        "मा",
        "छात्रवृत्तिका लागि छुट्टै शैक्षिक कुनै  निकाय गराउने   विदेशी वा शिक्षण   संस्थाले",
        "सरकार,",
        "भने सो समेत पूरा गरेको हुनु पर्नेछ रहेछ योग्यता उत्तीर्ण प्रतिशत तोकेको",
        "र",
        "कुरा लेखिएको भए तापनि चिकित्साशास्त्र विषयको उपनियम (१ ) (२ मा जुनसुक",
        "स्नातकोत्तर र दन्त चिकित्साशास्त्र विषयको स्नातकोत्तर तहको छात्रवृत्तिको लागि",
        "दरखास्त",
        "स्वास्थ्य  चौकी केन्द्र, चाहने व्यक्तिले वा यस्तै अन्य अस्पताल प्राथमिक",
        "स्वस्थ्य",
        "स्वास्थ्य सम्बन्धी संस्थामा कम्तीमा दुई वर्ष काम गरेको हुनु पर्नेछ",
        "दरखास्त बुझाउनु पर्नेः नियम बमोजिम प्रकाशित सूचना अनुसार दरखास्त दिन चाहने १३. ० 0",
        "तोकिएको दस्तुर सहित त्यस्तो सूचनामा तोकिएको म्यादभित्र सोही व्यक्तिले सोे",
        "सूचनमा",
        "नियमको खण्ड (छ। बमोजिमको माध्यमबाट छनौट समितिमा दरखास्त बुझाउनु पर्नेछ",
        "१०क. बमोजिम आरक्षित गरिएको स्थानमा उम्मेदवार १३क सिफारिस पेश गर्न पर्नेः (१) नियम",
        "बमोजिम बुझाउंदाका चाहने   देहायका व्यक्तिले  नियम बखत   आफू",
        "१३ दरखस्त हुन",
        "दोेस्रो संशोधनद्वारा संशोधित",
        "छैठौं संशोधनद्वारा संशोधित",
        "पांचौं संशोधनद्वारा थप",
        "तेस्रो संशोधनद्वारा संशोधित",
        "11"
      ],
      [
        "प्रमाणित हुने गरी देहाय बमोजिमको निकायको सिफारिस सम्बन्धित समुदायको व्यक्ति",
        "भएको",
        "पेश गर्नु पर्नेछः",
        "अपाङ्गले महासंघ राष्ट्रिय जिल्ला सम्बन्धत अपाङ्ग",
        "प्रशसन व",
        "कार्यालयबट,",
        "जनजातिले आदिवासी जनजाति उत्थान राष्ट्रिय प्रतिष्ठान वा सम्बन्धत",
        "जिल्ला प्रशासन कार्यालयबाट,",
        "दलितले दलित आयोग राष्ट्रिय जिल्ला सम्बन्धत प्रशसन",
        "व",
        "कार्यालयबाट,",
        "फ",
        "पिछडिएको दुर्गम क्षेत्रका सम्बन्धित गाउं विकास समिति वा",
        "नगरपालिकाबाट,",
        "मधेशी समुदायको व्यक्तिले सम्बन्धित जिल्ला प्रशासन कार्यालयबाट,",
        "टक्तिले",
        "सम्बन्धित जिल्ला प्रशासन कार्यालयबाट, मुस्लिम समुदायको",
        "पारिएका निजको बेपत्ता तथा   घाईते व्यक्ति वा   शहिद परिवार",
        "V छ व",
        "सन्ततीले सम्बन्धित गृह प्रशसन जल्ल मन्त्रलय व",
        "कार्यालयबाट",
        "(घ। बमोजिम पिछडिएको क्षेत्रका   व्यक्तिले ८१ ) को दुर्गम उपनेयम",
        "खण्ड",
        "सम्बन्धित गाउं विकास समिति वा नगरपालिकाको सिफारिस पेश गर्दा निज दरखास्त दिदाका",
        "पर्नेछ स्थानमा   स्थायी बसोबास गरेको भनी प्रमाणित गरेको   हुनु र त्यस्तो वखत   सोही",
        "क्षेत्रमा स्थायी बसोबास उल्लेख गरी सम्बन्धित जिल्लाबाट प्राप्त व्यक्तिले पिछडिएको",
        "दुर्गम",
        "गरेको नेपाली नागरिकताको प्रमाणपत्र समेत पेश गर्नु पर्नेछ",
        "जुनसुकै कुरा लेखिएको भए तापनि नियम उपनियम (१ ) १०क.   बमोजिम",
        "(३ म",
        "स्थानमा उम्मेदवार हुन चाहने व्यक्तिले नियम बमोजिम आरक्षित   गरिएको",
        "९३ दरखर्त",
        "चौथो संशोधनद्वारा संशोधित",
        "12"
      ],
      [
        "बुझाउने समयमा सम्बन्धित गाउं विकास समिति नगरपालिकाले विपन्नको कारण",
        "खुलाई व",
        "अनुसूची १ख. को ढाचामा गरेको सिफारिस पेश गर्नु पर्नेछ",
        "इन्जिनियरिङ्ग   विषय घाईतेले   चिकित्साशास्त्र व्यक्ति \"अपाङ्गत",
        "व व (४ भरक",
        "अध्ययन गर्न दरखास्त दिने भएमा उपनियम (१ को (क) बमोजिमको सिफारिसको",
        "खण्ड",
        "अतिरिक्त दर्तावाल चिकित्सकबाट निज सो विषय अध्ययन गर्न सक्षम छ भनी लेखिदिएको",
        "सिफारिस समेत दरखास्त साथ पेश गर्नु पर्नेछ",
        "छनौट समितिले छात्रवृत्तिको लागि उम्मेदवार छनौट गर्दा १४. उम्मेदवार छनौट गर्ने आधारः (१",
        "सम्बन्धित विश्वविद्यालय तथा शैक्षिक संस्थाले लिएको परीक्षाको प्राप्ताङ्कलाई आधार लिनेछ",
        "जुनसुकै कुरा लेखिएको भए तापनि विदेशी सरकार, निकाय उपनियम  १ )",
        "(२ म",
        "त्रिभूवन शैक्षिक   संस्थाबाट छात्रवृत्तिको लागि उम्मेदवार छनोट गर्दा विश्वविद्यालय",
        "प्रप्त व",
        "वा सो अन्तर्गतको शिक्षण संस्थाले लिएको परीक्षाको प्राप्ताङ्कलाई आधार लिइनेछ",
        "नियमावलीमा जुनसुकै कुरा लेखिएको भए तापनि चित्रकला, गायन,",
        "(३ अन्यत्र यर",
        "लागि उम्मेदवार छनौट गर्दा   छनौट विषयमा वाद्यवादन, नृत्य, सिलाई",
        "छात्रवृत्तिको जर्ता",
        "समितिले छुट्टै आधार निर्धारण गरी उम्मेदवार छनौट गर्न सक्नेछ",
        "८१ / नियम १२ को उपनियम २ को प्रयोजनको लागि कार्य अनुभव वापतको अंकः कार्य ६१५ .",
        "बमोजिम बढीमा बीस अंक दिइनेछः देहाय",
        "अनुभव वापत",
        "वर्गको जिल्लाको जिल्ला   सदरमुकाम वा   नगरपालिका क्षेत्रमा",
        "वापत वर्षको क्षेत्रमा कम गरे काम गरे",
        "आठ अङ्क र अन्य वपत",
        "वर्षको दश अङ्कका दरले, नेपाल",
        "वर्गको   जिल्लाको  जिल्ला क्षेत्रमा वा   नगरपालिका",
        "सदरमुकाम खख",
        "वापत   वर्षको क्षेत्रमा गरे गरे काम छ वपत र अङ्क",
        "अन्य कम",
        "वर्षको आठ अङ्कका दरले",
        "चौथो संशोधनद्वारा संशोधित",
        "छैठौं संशोधनद्वारा संशोधित",
        "दोस्रो संशोधनद्वारा संशोधित",
        "13"
      ],
      [
        "गा५ वर्गको जिल्लाको जिल्ला   सदरमुकाम वा   नगरपालिका क्षेत्रमा",
        "वापत वर्षको तीन क्षेत्रम काम गरे कम गरे वपत अङ्क",
        "र अन्य",
        "वर्षको पाशच अङ्कका दरले",
        "घ वर्गको जिल्लाको जिल्ला क्षेत्रमा नगरपालिका",
        "व सदरमुकाम",
        "वापत वर्षको काम  गरे क्षेत्रमा काम गरे अङ्क र अन्य",
        "वपत एक",
        "वर्षको दुई अङ्कका दरले",
        "प्रयोजनको वर्ग, भन्नाले   शिक्षा खण्डको लागि स्पष्टीकरणः",
        "यस",
        "मन्त्रालयले नेपालको भौगोलिक अवस्थालाई विचार गरी तोकेको क्षेत्र",
        "सम्झनु पर्छ",
        "उपनियम (१) बमोजिमको गर्न सम्बन्धित व्यक्तिले सम्बन्धित वर्गमा (२ अङ्क प्राप्त",
        "कम्तीमा एक वर्ष रुजु हाजिर भई काम गरेको हुनु पर्नेछ र निजले एक वर्षभन्दा बढी काम",
        "गरेको रहेछ भने जति अवधि काम गरेको हो सोही अनुपातमा अङ्क दिइनेछ",
        "कायम गर्नेः (१ छनौट समितिले लागि  योग्यताक्रम कायम गर्दा",
        "१६ याग्यताक्रम छात्रवृत्तिको",
        "शैक्षिक संस्थागत र विषयगत रुपमा साधारण तथा आरक्षण समूहहरुको छुट्टाछुट्टै योग्यताक्रम",
        "%",
        "कायम गर्नु पर्नेछ",
        "उपनियम ८१  बमोजिम योग्यताक्रम कायम गर्ने कुनै व्यक्तिको एकै",
        "(२ करमम",
        "विश्वविद्यालय अन्तर्गतका दुई वा सो भन्दा   बढी शिक्षण संस्थाबाट परीक्षाको प्रप्ताङ्क",
        "प्रप्त",
        "सबै भन्दा बढी प्राप्ताङ्कलाई आधार मानी योग्यताक्रम कायम गरिनेछ देखिएमा भएको",
        "जुनसुकै कुरा लेखिएको भए तापनि चिकित्साशास्त्र उपनियम (१ ) र (२",
        "(३ म",
        "चिकित्साशास्त्र विषयको स्नातकोत्तर तहको छात्रवृत्तिको हकमा उम्मेदवारले परीक्षामा",
        "अङ्कजोडी योग्यताक्रम १५ बमोजिमको कार्य अनुभव बापतको अङ्कमा   नियम प्राप्त गरेको",
        "गरिनेछ",
        "कयम",
        "\n",
        "छैठौं संशोधनद्वारा संशोधित",
        "1४"
      ],
      [
        "उपनियम ८१ , ९२ र ३) बमोजिम योग्यताक्रम कायम गर्दा एकभन्दा बढी",
        "अङ्क बराबर हुन गएमा त्यस्ता उम्मेदवारहरुको न्यूनतम शैक्षिक योग्यताको उम्मेदवारहरुको",
        "प्राप्ताङ्क प्रतिशतका आधारमा योग्यताक्रम कायम गरिनेछ",
        "(५ ) छनौट समितिले यस नियम बमोजिम कायम गरेको योग्यताक्रम शिक्षा मन्त्रालय",
        "समक्ष पेश गरी सार्वजनिक रुपमा प्रकाशन गर्नु पर्नेछ",
        "१६क छात्रवृत्तिको लागि मनोनयन गर्नेः (१) नियम १६ बमोजिम योग्यताक्रम भए पछि",
        "प्रकाशन",
        "छनौट समितिले त्यस्तो योग्यताक्रममा रहेका उम्मेदवारलाई अध्ययन गर्न चाहेको",
        "आफूले",
        "विषय सिट संख्याको अधीनमा रही  शिक्षण शिक्षा   मन्त्रालयलाई भएको",
        "छात्रवृत्ति प्रप्त 7",
        "संस्थाको प्राथमिकताक्रम तोक्न कम्तीमा दिई सार्वजनिक सात दिनको",
        "रुपम म्याद सचन",
        "पर्नेछ प्रकाशन गर्नु",
        "बमोजिम सम्बन्धित   उम्मेदवारले (२ )   उपनियम भए   पछि (१ ) प्रकाशेत",
        "सूचन",
        "छनौट समितिले अध्ययन   गर्न चाहेको विषय, शिक्षण उपलब्ध   गराएको आफूले",
        "फारमम",
        "तोक्नु पर्नेछ मुलुकको प्राथमिकताक्रम",
        "संस्था वा",
        "छनौट समितिले नियम उपनियम  (२ बमोजिम प्राथमिकताक्रम",
        "प्राप्त भए पछि (३",
        "विषय स्वदेशको बमोजिमको छात्रवृत्तिको योग्यताक्रमको ९६",
        "आधरम तथा हकम",
        "विदेशको सम्बन्धित शिक्षण संस्था हकमा  सम्बन्धित मुलुकको नाम मुख्य खुलाई",
        "तथ",
        "वैकल्पिक उम्मेदवारहरुको सूची प्रकाशन गर्नु पर्नेछ",
        "(४ ^ उपनियम (३ बमोजिम प्रकाशन गर्दा सम्बन्धित उम्मेदवारले सम्पर्क राख्नु सूची",
        "तथा   दावी विरोध गर्न चाहने उम्मेदवारले दावी विरोध गर्न पाउने समय   समेत पर्ने अवधि",
        "उल्लेख गर्नु पर्नेछ",
        "अवधिभित्र   कसैको  दावी   विरोध परेमा   छनौट बमोजिमको उपनियम (4 )",
        "(४ /",
        "समितिले छानविन अन्तिम   सूची से गरी गरी उम्मेदवार",
        "सम्बन्धम आवश्यक तयार",
        "समक्ष पेश गर्नेछ मनोनयनका लागि शिक्षा मन्त्रालय",
        "\n",
        "छैठौं संशोधनद्वारा थप",
        "1५"
      ],
      [
        "(६ )   उपनियम (५ ) बमोजिम उम्मेदवार मनोनयन गर्न सिफारिस भए  पछि",
        "प्रपत",
        "शिक्षा मन्त्रालयले सम्बन्धित उम्मेदवारलाई छात्रवृत्तिमा मनोनयन गर्नु पर्नेछ",
        "(७ ) उपनियम (४) बमोजिमको अवधिभित्र मुख्य उम्मेदवार सम्पर्क गर्न नआएमा वा",
        "अध्ययन   गर्न नचाहेमा शिक्षा मन्त्रालयले वैकल्पिक उम्मेदवारलाई  योग्यताक्रमको निजले",
        "गर्नेछ आधारमा   मनोनयन",
        "प्रकाशन   गरेको   योग्यताक्रम नियम बमोजिम मान्य रहन  अवधिः (१ )",
        "याग्यतक्रम १६ १७.",
        "शैक्षिक शैक्षिक   संस्थाको छात्रवृत्ति उपलब्ध गराउने विश्वविद्यालय",
        "सत्रका   लागि एक व",
        "मान्य हुनेछ",
        "जुनसुकै कुरा लेखिएको भए तापनि विदेशी सरकार, निकाय उपनियम (१ )",
        "(२ म",
        "शैक्षिक संस्थाबाट प्राप्त नियम १४ को उपनियम २  बमोजिमको",
        "छात्रवृत्तिको व हकम",
        "परीक्षाको योग्यताक्रम नतिजा प्रकाशन भएको मितिले एक वर्षसम्म मान्य रहनेछ",
        "तापनि नियमावलीमा लेखिएको शेिक्षा",
        "यस जुनसुके अन्यत्र (३ / भए कर",
        "गरिएको परीक्षाबाट तयार योग्यताक्रम भएको",
        "सम्वत् २०७१ मन्त्रलयबट सलम सञ्चलन",
        "नतिजा प्रकाशन भएको मितिले एक वर्षसम्म मान्य रहनेछ",
        "एक   शैक्षिक त्यस्तो योग्यताक्रमको सूची कुनै शिक्षण संस्थाको",
        "बढ सत्रभन्द",
        "अवधिको लागि मान्य रहने छैन |",
        ".@",
        "१<.",
        "१९.",
        "विभागीय प्रतियोगिताद्वारा उम्मेदवार छनौट गर्ने आधार र कार्यविधिः यस नियमावलीमा अन्यत्र",
        "२०",
        "जुनसुकै   कुरा  लेखिएको नेपाल भए   तापनि निकायले   विभागीय सरकारको",
        "मन्त्रलय व",
        "प्रतियोगिताद्वारा उम्मेदवारको छनौट गर्ने आधार कार्यविधि प्रचलित कानून बमोजिम हुनेछ",
        "7",
        "\n",
        "छैठौं संशोधनद्वारा संशोधित",
        "छैठौं संशोधनद्वारा खारेज|",
        "16"
      ],
      [
        "कबुलियत गर्नु पर्नेः छात्रवृत्तिमा छनौट भई वा तालीममा जानु अघि त्यस्तो",
        "(१ ) २१. अध्ययन",
        "व्यक्तिले अनुसूची १ बमोजिमको ढाचामा कबुलियत गरी शिक्षा मन्त्रालयमा बुझाउनु पर्नेछ",
        "\n",
        "बमोजिम   कबुलियत गर्दा सम्बन्धित व्यक्तिले नेपाल मेडिकल ९२   उपनियम (९",
        "बोर्डमा दर्ता भएकोे चिकित्सकद्वारा प्रमाणित गरिएको निरोगिताको सक्कल प्रमाणपत्र समेत पेश",
        "पर्नेछ",
        "छात्रवृत्तिमा छनौट भई प्राप्त   गरिरहेको विषय   परिवर्तन गर्न नदिइनेः",
        "तलीम २२. व अथ्ययन",
        "व्यक्तिलाई अध्ययन वा तालीमको निमित्त पठाइएको विषय परिवर्तन गर्न दिइने छैन",
        "कुनै व्यक्तिले सम्बन्धित वा शिक्षण संस्थाको सिफारिश सहित त्यसरी",
        "तर सरकार",
        "कारण देखाई  निवेदन वा तालीम लिएको विषय परिवर्तन गर्नु पर्ने अध्ययन   गरेको",
        "स्पष्ट",
        "दिएमा मनासिब   देखिएमा विषय परिवर्तन आयोगको   सहमति   लिई से गर्न शेिक्षा",
        "र",
        "मन्त्रालयले विषय परिवर्तनको स्वीकृति दिन सक्नेछ",
        "छात्रवृत्तिका लागि छनौट २२क छात्रवृत्तिमा पुनः मनोनयन गर्न सकिनेः यस नियमवाली बमोजिम",
        "व्यक्तिलाई   कुनै विदेशी   शैक्षिक संस्थामा   मनोनयन   गरिएकोमा भएकोे स्वदेशी सो",
        "व",
        "संस्थाबाट कन्फर्मेशन प्राप्त हुन नआएमा निजलाई यस नियमावली बमोजिम पुनः",
        "छात्रवृत्तिमा",
        "मनोनयन गर्न सकिनेछ",
        "छात्रवृत्तिको समयावधि थप गर्न सक्नेः छात्रवृत्तिमा अध्ययन वा तालीमको निमित्त पठाइएको",
        "२३.",
        "विषय कुनै कारणले पूर्व निर्धारित अवधिभित्र सम्पन्न हुन नसक्ने कारण देखाई म्याद थपको",
        "निमित्त कुनै व्यक्तिले आफूले वा तालीम गरेको संस्थाको सिफारिश साथ  शिक्ष",
        "अध्ययन",
        "समक्ष निवेदन दिएमा सो मन्त्रालयले म्याद थपको निमित्त छात्रवृत्ति उपलब्ध",
        "मन्त्रलय हु",
        "विचार गरी नेपाल सरकारलाई कुनै आर्थिक व्ययभार नपर्ने र भविष्यमा",
        "कुराको प्रप्त",
        "हुने   छात्रवृत्तिलाई स्वीकृति   दिन तालीमको असर नपर्ने",
        "थप   गर्न अध्ययन भए म्याद व",
        "सक्नेछ",
        "\n",
        "तेश्रो संशोधनद्वारा थप",
        "17"
      ],
      [
        "वा तालीममा जाने व्यक्तिले ऐनको दफा प्रतिवेदन पेश गर्न पर्नेः ४ को छात्रवृत्ति",
        "२४. उपदफ",
        "पर्नेछ बमोजिम अनुसूची ३ बमोजिमको ढांचामा प्रतिवेदन पेश गर्नु",
        "(९",
        "विगो निर्धारण समितिः (१ ) छात्रवृत्ति सम्बन्धी विगो निर्धारण गरी नेपाल २५ .",
        "सरकर समक्ष",
        "देहायका सिफारिस गर्नको लागि विगो निर्धारण समिति रह सदस्यहरु रहेको एक",
        "छात्रवृत्ति",
        "छः",
        "X",
        "शिक्षा मन्त्रालयले तोकेको सो मन्त्रालयको सह",
        "अध्यक्ष",
        "प्रमुख केन्द्रीय तहसील कार्यालय",
        "सदस्य",
        "प्रतिनिधि, अर्थ मन्त्रालय (ग",
        "सदस्य",
        "उपसचिव ऐन, नियम परामर्श शाखा , शिक्षा मन्त्रालय",
        "सदस्य",
        "उप सचिव, (छात्रवृत्ति शाखा , शिक्षा मन्त्रालय सदस्य सचिव",
        "८२ ) विगो निर्धारण समितिले उपनियम ८१ ) बमोजिम विगो सिफारिस गर्दा ऐनको",
        "पर्नेछ दफा ७ को अधीनमा रही गर्नु",
        "@",
        "विगो निर्धारण समितिको बैठक सम्बन्धी कार्यविधि सो समिति आफैंले",
        "छात्रवृत्ति (३",
        "निर्धारण गरे बमोजिम हुनेछ",
        "सरकारी बांकी सरह असूल गरिनेः ऐनको ७ बमोजिम नेपाल सरकारले निर्धारण गरेको",
        "२६. दफ",
        "छ महिनाभित्र शिक्षा मन्त्रालयमा बुझाउनु पर्नेछ विगो सम्बन्धित व्यक्तिले सो म्यदभिेत्र",
        "कुनै व्यक्तिले सो नबुझाएमा त्यस्तो विगो नेपाल सरकारको बाशकी सरह असुल गरिनेछ",
        "१२६क दरखास्त दिन अयोग्य हुनेः कुनै व्यक्तिले झुट्टा विवरण पेश गरी दरखास्त दिएको पाइएमा",
        "निजलाई   दुई वर्षसम्म छात्रवृत्तिको दिन अयोग्य   हुने गरी",
        "लग दरखस्त",
        "सूचीकृत गरिनेछ",
        "\n",
        "पांचौं संशोधनद्वारा थप",
        "छैठौं संशोधनद्वारा झिकिएको [",
        "18"
      ],
      [
        "छात्रवृत्तिमा  छनौट भएको कुनै व्यक्ति   छात्रवृत्तिमा छात्रवृत्तिमा छनौट नगरिनेः",
        "(१ ) २७. पनः",
        "नियमावली विपरीतको अन्य कार्य गरेमा निजलाई त्यस्ते व्यक्तिले ऐन वा",
        "नगएमा व यर",
        "बमोजिम सजाय गरिनेछ",
        "मन्त्रालयले छात्रवृत्तिमा   नजाने बमोजिम वा   ऐन पाएको",
        "(१क ) शेक्ष सजय",
        "व्यक्तिको विवरण अद्यावधिक गराई राख्रेछ",
        "उपनियम (१ ) बमोजिम सजाय पाएको व्यक्तिलाई पुनः अर्को छात्रवृत्तिमा छनौट",
        "(२",
        "गरिने छैन",
        "पर्नेः (१ ) विदेशमा लिनु २२७क स्वीकृतिपत्र  नो अब्जेक्सन लेटर शिक्ष",
        "गर्न जान अथ्ययन",
        "सरकारले नागरिकले नेपाली नेपाल नेपाल चाहने सूचन",
        "रजपत्रम प्रकाशन",
        "तोकेबमोजिमको मन्त्रालयले संलग्न शुल्क बमोजिमका गर शिक्ष",
        "कगजत",
        "दिनु लागि   अनुसूची ४ बमोजिमको मन्त्रलायमा   निवेदन स्वीकृतिपत्रको",
        "शेक्ष ढचम",
        "पर्नेछ",
        "लागि   दिइने बमोजिम   स्वीकृतिपत्रको उपनियम (१ ) मन्त्रालयले शिक्षा",
        "(१क",
        "निवेदन विद्युतीय माध्यमबाट समेत लिने व्यवस्था मिलाउन सक्नेछ",
        "निवदेन   जांचबुझ बमोजिम * उपनियम ८१क ग्दा भएको",
        "(२ ~९ ) प्रप्त व",
        "निवेदनको व्यहोरा मनासिव देखिएमा शिक्षा मन्त्रालयले निवेदकलाई विदेशमा",
        "उच्च  शिक्षा",
        "अनुसूची ५  बमोजिमको ढांचामा स्वीकृतिपत्र (नो  अब्जेक्शन अध्ययन / गर्न जानको लागि",
        "दिनेछ लेटर",
        "जांचबुझ भएको   निवेदन बमोजिम * उपनियम गर्दा",
        "(१क) (१ ) (३ व प्रप्त",
        "अध्ययन गर्न जान स्वीकृतिपत्र दिन मनासिव नदेखिएमा निवेदकलाई विदेशमा उच्च शिक्षा",
        "पर्नेछ दिनु निवेदकलाई जानकारी शिक्षा मन्त्रालयले सोको कारण",
        "खुलाई",
        "\n",
        "पहिलो संशोधनद्वारा थप",
        "छैठौं संशोधनद्वारा थप",
        "छैठौं संशोधनद्वारा संशोधित",
        "1९"
      ],
      [
        "२२७ख विदेशी मुद्राको सटही सुविधा पाउनेः (१) नियम २७क. को उपनियम (२ बमोजिम विदेशमा",
        "स्वीकृतिपत्र पाएको व्यक्तिले त्यस्तो अध्ययनको लागि विदेशी उच्च शिक्षा अध्ययन गर्न जान",
        "सटही सुविधा लिन चाहेमा अनुसूची ६ बमोजिमको ढाचामा शिक्षा मन्त्रालय",
        "मुद्राको समक्ष",
        "दिनु पर्नेछ निवेदन",
        "निवेदन जाचबुझ गर्दा निवेदनको व्यहोरा बमोजिम उपनियम (१",
        "भएको (२ प्रप्त",
        "सटही   सुविधाको मनासिव देखिएमा शिक्षा मन्त्रलायले निवेदकलाई  विदेशी",
        "लाग मुद्राको",
        "अनुसूची ७ बमोजिमको ढांचामा सम्बन्धित निकायमा सिफारिस गर्नेछ",
        "२७ग स्वीकृतिपत्र  नो अब्जेक्शन लेटर _ दिएके मान्यता नपाउनेः नियम कारण उपाधिले",
        "२७क .",
        "व्यक्तिलाई   विदेशी   शैक्षिक बमोजिम   कुनै गर्न   स्वीकृतिपत्र  दिएको संस्थामा",
        "अध्ययन",
        "कारणबाट त्यस्तो संस्थाबाट प्राप्त उपाधिलाई मान्यता दिन वा त्यस्तो उपाधिको स्तर निर्धारण",
        "नेपाल सरकार वा सम्बद्ध निकाय बाध्य हुने छैन",
        "२७घ.कागजात धुल्याउन सक्नेः (१ शिक्षा मन्त्रालयले लागि प्राप्त दरखास्त र सो साथ छात्रवृत्ति",
        "गरिएका छात्रवृत्ति   सम्बन्धी तथा यो नियम अघि संलग्न",
        "कागजत प्रारम्भ   हुनु सञ्चलन",
        "कायम भएकोे एक वर्षपछि प्रचलित कानून परीक्षासंग सम्बन्धित कागजातहरु योग्यताक्रम",
        "बमोजिम धुल्याउन सक्नेछ",
        "शिक्षा   मन्त्रालयले स्वीकृतिपत्रको लागि   नियम को   उपनियम",
        "(९ २७क . (२ /",
        "दुई वर्षपछि प्रचलित कानून बमोजिम   धुल्याउन बमोजिम   निवेदकले पेश गरेका",
        "कगजत",
        "सक्नेछ",
        "राख्नु पर्नेछ स्वीकृतिपत्रको विद्युतीय अभिलेख पांच वर्षसम्म",
        "सुरक्षित तर",
        "निर्धारण समिति, छात्रवृत्ति छनौट समिति, विगो निर्धारण समिति तथा सो बेठक भत्ताः",
        "२८. छात्रवृत्ति",
        "बैठकमा   भाग लिए अन्तर्गत बनेको उपसमितिका सदस्यले त्यस्तो समिति उप ्समितिको",
        "व",
        "मन्त्रालयले तोकिदिए बमोजिमका बैठक भत्ता पाउन सक्नेछ बापत अर्थ",
        "\n",
        "पहिले संशोधनद्वारा थप",
        "छैठौं संशोधनद्वारा थप",
        "२०"
      ],
      [
        "निर्देशिका बमोजिम नियमावली कार्य   गर्नको सक्नः लागि बनाई शेक्षा",
        "२९ . लाग गन यर",
        "मन्त्रालयले आवश्यक निर्देशिका बनाई लागू गर्न सक्नेछ",
        "हेरफेर वा थपघट गर्न सक्नेः शिक्षा मन्त्रालयले नेपाल राजपत्रमा",
        "अनुसूचीमा ३०. सूचना प्रकाशन",
        "अनुसूचीमा आवश्यकता अनुसार हेरफेर तथा थपघट गर्न सक्नेछ गरी",
        "खारेजी र बचाउः (१) छात्रवृत्ति नियमावली, २०२९ खारेज गरिएको छ ३१.",
        "लल",
        "छात्रवृत्ति नियमावली , बमोजिम यसे गरेका २०२९ कारवाही (२ )",
        "भए",
        "नियमावली बमोजिम भए गरेका मानिने छन्",
        "\n",
        "कानून",
        "ट",
        "\n",
        "गरिएका द्रष्टव्यः ७१) केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर",
        "शब्दहरूुः-",
        "श्री ५ को सरकार को सट्टा  नेपाल सरकार",
        "८२ ) तेस्रो संशोधनद्वारा रुपान्तर भएका शव्दहरुः",
        "खेलकूद  भन्ने शव्दहरुको सट्टा `शिक्षा\" शिक्षा तथा",
        "सुरक्षित शव्दको सट्टा * आरक्षित",
        "३ ) छैठौं संशोधनद्वारा रुपान्तर भएकोे शब्दहरुः-",
        "१अपाङ्ग  शव्दको सट्टा  अपाङ्गता भएका व्यक्ति\"",
        "21"
      ],
      [
        "*अनुसूची १",
        "२१ को उपनियम (१) सॅंग सम्बन्धित ) नियम",
        "कबुलियतनामा",
        "नाति नातिनी को   छोराछोरी",
        "श्",
        "गा.व.स",
        "स्थायी बसोबास जन्मेको भएको",
        "म म",
        "नेपाल शेिक्ष विषयम सरकार,",
        "मन्त्रलय '",
        "अध्ययन तालिमका संस्था देशमा निशुल्क आंशिक सशुल्क",
        "लग",
        "छनौट भएकोले सो अध्ययन।तालिम पूरा हुनासाथ छात्रवृत्ति सम्बन्धी ऐन, २०२१",
        "छात्रवृत्तिमा",
        "गर्नेछु सो   बमोजिम नगरे   मैले नियमावली   बमोजिम गर्नु पर्ने सम्पूर्ण",
        "कम तथ यर",
        "पाएको आर्थिक सुविधा, विदेशमा छात्रवृत्ति छात्रवृत्ति पाई अध्ययन तालिममा   जांदा",
        "वपत",
        "विदेशी नेपाल गरिएको संस्थाबाट",
        "सरकार सरकार रकम व व प्रदन",
        "अध्ययन तालिममा जांदा आउंदा लागेको यातायात खर्च लगायत मैले प्राप्त गरेको अन्य खर्च",
        "मैले नबुझाएमा मेरो घर घरानाबाट सरकारी बापतको रकम समेत बुझाउनेछु सो",
        "रकम",
        "बमोजिम   कबुलियतनामा भएकोले मेरो बांकी गरेमा सो",
        "मञ्जुरी असुल सरह",
        "मार्फत नेपाल सरकार शिक्षा मन्त्रालयमा बुझाएं",
        "%",
        "ल्याप्चे सहीछाप",
        "&",
        "पाउनेको - बायां छात्रवृत्ति दया",
        "सहाः",
        "सम्पर्क ठेगानाः",
        "टेलिफोन नम्बरः",
        "मितिः",
        "नोटः",
        "तोकिएको समयभित्र मन्त्रालयमा प्रतिवेदन पेश गर्नु पर्नेछ १.",
        "अध्ययन समप्त भए पश्चात",
        "तोकिएको अवधिसम्म अनिवार्य काम गर्नु पर्नेछ",
        "२. अध्ययन समाप्त भए पश्चात",
        "को नेपाल राजपत्रको सूचनाबाट हेरफेर २०६५ ६६",
        "2२"
      ],
      [
        "अनुसूची -१क",
        "\n",
        "लूं",
        "\n",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "तेस्रो संशोधनद्वारा झिकिएको",
        "23"
      ],
      [
        ">अनुसूची १ख.",
        "उपनियम  ३ संग सम्बन्धित नियम १३क. को",
        "\n",
        "शिक्षा मन्त्रलय",
        "४",
        "केशरमहल, काठमाडों",
        "विषयः- विपन्नको सिफारिस गरिएको",
        "नाति नातिनी उपरोक्त",
        "सम्बन्धम",
        "छोराछोरी गा.व.स.न.पा. उ.म.न.पाम.न.प.",
        "वड",
        "श्री सुश्रीश्रीमती वर्ष क",
        "सम्म",
        "गरेका सामुदायिक एस.एल.सी. विद्यालयम उत्तीर्ण विद्यार्थी",
        "गर हुन् अथ्ययन",
        "कारणले विपन्न भएको देखिंदा निजलाई विपन्न व्यक्तिको लागि",
        "गरिदिनु आरक्षि गरिएको",
        "हुन सिफारिस गरिएको स्थानमा उम्मेदवार हुन पाउने व्यवस्था छात्रवृत्तिको",
        "G छ",
        "ऐक सां सांचो छ, झुट्टा ठहरे कानून बमोजिम सहुला माथि लेखिएको व्यहोरा",
        "बुझाउंला",
        "E",
        "सिफारिस गर्नेको -",
        "कार्यालयको छापः",
        "सह",
        "पदः",
        "कार्यालयः",
        "मितिः",
        "\n",
        "पहिले संशोधनद्वारा थप",
        "तेस्रो संशोधनद्वारा संशोधित",
        "2४"
      ],
      [
        "&अनुसूची २",
        "-",
        "\n",
        "लूं",
        "\n",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "छैठौं संशोधनद्वारा झिकिएको [",
        "२५"
      ],
      [
        "अनुसूची ३",
        "नियम २४ सॅग सम्बन्धित",
        "प्रतिवेदन",
        "=",
        "मन्त्रलय,",
        "काठमाडों",
        "\n",
        "विषयः प्रतिवेदन पेश गरेको",
        "छनौट नेपाल",
        "भरई छात्रवृत्तिमा मन्त्रलयबाट सरकार",
        "छात्रवृत्तिमा वि.सं. सन् संस्थाको",
        "व म सरकर",
        "विषयमा अध्ययनतालिम गर्न गएकोमा सो अध्ययनतालिम सम्पन्न गरेकोले निम्न",
        "विवरण सहितको यो प्रतिवेदन पेश गरेको छु",
        "कीनूू",
        "प्रतिवेदन पेश गर्नेको",
        "\n",
        "नम",
        "ठेगानाः",
        "नेपाल",
        "मितिः",
        "\n",
        "२६"
      ],
      [
        "उल्लेख गर्नु पर्ने विवरण",
        "अध्ययन वा तालीमको विषयः",
        "अध्ययन वा तालीम दिएको संस्थाको नाम र ठेगानाः",
        "= अध्ययन वा तालीममा गएको देशः",
        "हासिल गरेको शैक्षिक योग्यता वा तालीमः",
        "मितिः अध्यय वा तालीम समाप्त",
        "भएको",
        "विदेशमा अध्ययन वा तालीममा गएको भए नेपाल आइपुगेको",
        ">",
        "\n",
        "कानून",
        "कुनै मान, पदवी प्राप्त गरेको भए सो को विवरण वा तलीम अवधिभर",
        "अध्ययन पुरस्कार 7",
        "(प्रमाणपत्रको प्रतिलिपि पेश गर्नु पर्ने :",
        "अध्ययन अवधिमा विषय परिवर्तन गरे नगरेको ।(यदि गरेको भए पूरा विवरण उल्लेख गर्ने :",
        "\n",
        "छैठौं संशोधनद्वारा झिकिएको [",
        "27"
      ],
      [
        "-अनुसूची -४",
        "नियम २७क. को उपनियम (१ संग सम्बन्धित",
        "\n",
        "शिक्षा मन्त्रलय",
        "केशरमहल, काठमाडों",
        "विषयः- विदेशमा उच्च शिक्षा अध्ययन गर्न स्वीकृतिपत्र पाउ",
        "मलाई विदेशमा उच्च शिक्षा अध्ययन गर्नको लागि मन्त्रालयको स्वीकति",
        "त्यस (No पत्र",
        "> सहित देहायका विवरणहरु Objection Letter) आवश्यक परेको हुदा सो वापत लग्ने",
        "खुलाई",
        "निवेदन गरेको छुः",
        "ू",
        "निवेदकको नाम In English Block Letter)",
        "ठेगाना IIn English Block Letter : २",
        "बाबुको।आमाको  नाम",
        "३. IIn English Block Letter :",
        "स्वीकृतिपत्र मागेको विषय (n English Block Letterl: अध्ययन गर्न",
        "अध्ययन गर्ने तह lLanguage Trainingl IIn English Block Letter) +.",
        "अध्ययन गर्ने संस्थाको नाम IIn English Block Letter)",
        "अध्ययन गर्न जाने देशको नाम IIn English Block Letter)",
        "सटही सुविधा लिन चाहेको बैङ्क वा वित्तीय संस्थाको नाम र ठेगाना IIn English Block Letter :",
        "\n",
        "अभिभावकले निवेदन दिएको भए,- निवेदकको -",
        "\n",
        "को नेपाल राजपत्रको सूचनाबाट हेरफेर २०६४/२२ १",
        "28"
      ],
      [
        "नम थरः नम थरः",
        "ठेगानाः ठेगनः",
        "मितिः मितिः",
        "सलग्न कागजतहरुः",
        "प्रग नागरिकताको प्रमाणपत्रको प्रतिलिपि",
        "शैक्षिक   योग्यताको (नागरिकताको भएमा   जिल्ला",
        "प्रमणपत्र प्रमणपत्रम र नस फरक",
        "\"",
        "प्रशासन कार्यालयबाट निज एउटै व्यक्ति भएकोे गरी दिएको कागजात पेश",
        "पर्नेछ",
        "मुनिको   ट्रान्सक्रिप्ट अध्ययन   गर्न जाने हो सो प्रमणपत्रको",
        "२ जुन तह एक तह व 6",
        "प्रतिलिपि",
        "प्राप्त नहुंदासम्म अस्थायी स्वीकृतिपत्र प्रोभिजनल नो अब्जेक्सन",
        "गतर मूल प्रमणपत्र",
        "प्रमाणपत्र प्राप्त भएपछि स्वीकृति पत्र नो अब्जेक्सन प्रदान गर्न सकिने",
        "लटर मल",
        "लेटर प्रदान गर्न सकिने",
        "प्रत्येक   विषयतह अध्ययन   संस्थाका लागि   छुट्टाछुट्टै भरी नोटः समेत",
        "फारम रजश्व व",
        "प्रमाण पेश गर्नु पर्नेछ",
        "नेपा",
        "\n",
        "को नेपाल राजपत्रको सूचनाबाट थप गरिएको | २०७५ ४२९",
        "2९"
      ],
      [
        "नअनुसुची -५",
        "नियम २७क. को उपनियम २ सॅग सम्बन्धित",
        "No Objection Letter भाग ०",
        "Government of Nepal",
        "Ministry of Education, Science and Technology",
        "=",
        "website WWW moe gov np",
        "Keshar Mahal, Kantipath",
        "Kathmandu, Nepal",
        "Date:",
        "Ref. No.:",
        "No Objection Letter Subject",
        "The Ministry of Education, Science and Technology has no objection for the following",
        "following institute who wish to study at his her own expenses in the with",
        "person 0",
        "precondition that in no way this affects the number of scholarship seats made available by",
        "the Government of each year to Nepal.",
        "This letter is also being issued upon his her request to enable him her to apply and",
        "get",
        "facility exchange currency foreign from for the study of the",
        "purpose",
        "as per the circular issued by Nepal Rastra Bank Financial Institution",
        "@",
        "Bank.",
        "Name",
        "Address",
        "Mothers Name Father",
        "Subject",
        "Training) Level (Language",
        "Name of Institution",
        "Country",
        "\n",
        "२०७५ ४/२१ को नेपाल राजपत्रको सूचनाबाट हेरफेर",
        "30"
      ],
      [
        "Provisional No Obiection Letter",
        "भाग",
        "Government of Nepal",
        "Ministry of Education, Science and Technology",
        "\n",
        "website WWW.moe gov.np",
        "Keshar Mahal, Kantipath",
        "Kathmandu, Nepal",
        "पोग Date:",
        "Ref. No.:",
        "Subject Provisional No Obiection Letter",
        "Ministry of Education, Science and Technology has no objection for the following The",
        "following institute with a pre-",
        "person who wish to study at his her own expenses in the",
        "condition that in no way this affects the number of scholarship seats made available by",
        "each year to Nepal. the Government of",
        "Name",
        "का०",
        "Address",
        "Father Mother s Name",
        "Subject",
        "Training) Level (Language",
        "Name of Institution",
        "Country",
        "provisional No Objection Letter Note: be valid until the date the will This",
        "supposed examination board concerned issue the final is to",
        "certificatel transcript.",
        "\n",
        "31"
      ],
      [
        "मअनुसूची ६",
        "२७ख. को उपनियम (१) संग सम्बन्धित  नियम",
        "शिक्षा मन्त्रालय,",
        "केशरमहल, काठमाडों",
        "विषयः- विदेशी मद्रा सटहीका लागि सिफारिस पाउं",
        "मलाई विदेशमा उच्च शिक्षा अध्ययन गर्न जानको लागि त्यस मन्त्रालयबाट विदेशी",
        "क् सुविधाका लागि सिफारिस",
        "आवश्यक परेको हुंदा सो वापत लाग्ने शुल्क मुद्रा   सटही",
        "सहत",
        "देहायका विवरणहरु निवेदन गरेको छुः",
        "खुलाई",
        "निवेदकको नाम (In English Block Letter):",
        "० .",
        "ठेगाना IIn English Block Letter : २.",
        "बाबुको।आमाको  नाम IIn English Block Letterl:",
        "३.",
        "अध्ययन गर्न स्वीकृतिपत्र मागेको विषय In English Block Letter :",
        "४ .",
        "अध्ययन गर्ने तह (Language Trainingl In English Block Letter : ५ .",
        "अध्ययन गर्ने संस्थाको नाम IIn English Block Letter : ६.",
        "अध्ययन गर्न जाने देशको In English Block Letter : ७.",
        "लिन चाहेको बैङ्क वा वित्तीय संस्थाको नाम र ठेगाना In English Block Letter : सटही सुविधा",
        "८.",
        "निवेदकको - अभिभावकले निवेदन",
        "भए,",
        "\n",
        "नम थरः",
        "नपाल",
        "ठेगानाः ठेगनः",
        "मितिः मितिः",
        "\n",
        "२०६४२२१ को नेपाल राजपत्रको सूचनाबाट हेरफेर",
        "3२"
      ],
      [
        "सलग्न कागजतहरुः",
        "नागरिकताको प्रमाणपत्रको प्रतिलिपि",
        "शैक्षिक (ागरिकताको योग्यताको प्रमाणपत्र जिल्ल",
        "प्रमणपत्रम भएमा 7 नम फरक",
        "प्रशासन कार्यालयबाट निज एउटै व्यक्ति भएको व्यहोरा प्रमाणित गरिदिएको कागजात पेश",
        "पर्नेछ।",
        "अध्ययन   गर्न जाने होेसो ट्रान्सक्रिप्ट मुनिको प्रमणपत्रक भन्दा",
        "जुन तह तह २ व एक",
        "1 प्रतिलिपि",
        "प्रत्येक विषय, तह अध्ययन संस्थाका लागि छुट्टाछुट्टे राजश्व समेत बुझाएको फाराम भरी नोटः",
        "व",
        ">",
        "प्रमाण पेश गर्नु पर्नेछ",
        "\n",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "33"
      ],
      [
        "मअनुसूची ७",
        "२७ख. को उपनियम २ संग सम्बन्धित  नियम",
        "Government of Nepal",
        "Ministry of Education %",
        "\n",
        "websiteःwww.moe gov np",
        ") Keshar Mahal, Kantipath Ref. No :",
        "Kathmandu, Nepal.",
        "6",
        "Date:",
        "\n",
        "Subject: Foreign Currency Exchange",
        "Ministry the following for of Education has no objection The",
        "following institute person who at his her",
        "wish to  study own expenses in with the ०",
        "precondition that in no way this affects the number of scholarship seats made available by",
        "each year to Nepal. the government of",
        "This letter is also being issued upon his her request to enable him her to apply and",
        "foreign currency exchange facility for the study of purpose from the",
        "get",
        "Bank Financial Institution as per the circular issued by Nepal Rastra Bank.",
        "Name",
        "Address",
        "नेपाल राजपत्रको सूचनाबाट हेरफेर मिति २०६४/२२१ को",
        "पांचौ संशोधनद्वारा झिकिएको",
        "छैठौं संशोधनद्वारा झिकिएको",
        "34"
      ],
      [
        "Mothers Name Father",
        "Subject",
        "Level (Language Training):-",
        "Name of Institution:-",
        "ले",
        "Country",
        "\n",
        "C.C. to:",
        "foreign exchange facility Nepal Rastra Bank: For the purpose of providing",
        "1.",
        "2",
        "\n",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "3५"
      ]
    ],
    "summary": "The text discusses various amendments related to scholarship regulations in Nepal, published in the Nepal Gazette. The amendments cover different aspects of scholarship regulations, including the establishment of scholarship determination committees and the process for applying for scholarships. The regulations also outline the criteria for selecting scholarship recipients and the responsibilities of the relevant government agencies in managing scholarships."
  },
  {
    "title": "छापाखाना र प्रकाशन सम्बन्धी ऐन, २०४८",
    "page_count": 18,
    "filename": "छापाखाना_र_प्रकाशन_सम्बन्धी_ऐन,_२०४८.pdf",
    "ocr_time": "44.225374698638916 sec",
    "pages": [
      "Act on Publishers and Publishers 2008 Publication Date Lalmahar2008 2 16Amendment Act:Amendment to the Children's and Publications (First Amendment) Act, 2008 Amendment to some Nepal Acts, 2007 Amendment to some Nepal Acts, 2008 10 The Nepal Act, which provides for the regulation of information certification and publishing, was passed in 1963 and 1963. 4 233.Consolidation and some Nepal Law Amendment System, 1966 1966 10 7Language Language To End Some Violence Amendment Amendment to the Nepal Act, Cameroon and Nepal Act, 1972 Amendment to Act No. 5 of 142048 to regulate printing and publishing: to establish ethics, ethics, ethics, ethics, ethics, ethics, ethics, ethics, ethics: The freedom of expression is restricted and accountable to those who are able to enjoy it independently in order to create freedom. The numbering system extracted by the consolidation and amendment of some Nepal laws adopted on January 15, 1965",
      "The Constitution of the Republic of Nepal, as amended by the Council of Ministers, has been enacted by the Maharaja, Vireendra Vire Vire Vikram Shahedab, in accordance with Article -1 of the Act on Publication of the Model Law, 2048\" abbreviation and beginning: (1 ) 7\" is parsing (2) This Act will be introduced immediately. Calls including waves, offices and all parts of the city center must be remembered and printed as a book, newspaper, magazine, newspaper, etc. Section 4* refers to books, pamphlets, leaflets, extracted manuscripts, maps, maps, etc. A document not relevant to the area must be publicly sold or distributed with comments including news and ideas",
      "Its comment \"newspapers\" means newspapers that are not considered to be a public affairs or a discussion, but are related to news. \"newspapers\" means other newspapers, \"newspapers\" means newspapers, and 7 should be remembered \"other journals\" should not be mentioned in newspapers 7 journals published in various genres including calligraphy, science tourism movies should be remembered \"letters\" should be mentioned Poster denotes drawings, maps, photographs or other direct portraits, including any%. \"Publisher\" means to be remembered as the person who published the paper as a journal. \"Publisher\" means published in a journal. It should be remembered that the person responsible for the selection and editing of the materials will be the printing house rich himself if the person appointed is the printing house operated by the 'printer' if the printing house rich or the printing house operation The word 'reporter' refers to the person who edits the material published in a newspaper, including the editor and the column writer. Speaks to be remembered and that word is not to be published according to Editor14. \"Prohibited publication\" means \"Prohibited publication\" according to the publication to be remembered in the Code of Criminal Procedure. _Remember included",
      "The appointed \"press registrar\" means the official who has been appointed in accordance with clause 19) must be an official\" means Nepal Nepal \"the local government shall publish the official in the Official Gazette as the appointed Information Officer\" Recall that the Chief District Officer shall be remembered in the rule made by saying \"recalled\" or \"recalled\" and that this Act shall be remembered as \"recalled\" or \"recalled\" The person who wishes to do the printing operation of the printing house shall register the printing house: (13The specified details for the printing house shall be submitted to the local authority in the specified manner and after obtaining the order, the local authority (1) After giving the certificate according to the certificate specified to operate, the local officer shall take the specified procedure and, as required, select the required person on the said person. In case of any change in the image to be indicated in the registration book of the details relating to printing 3, the printer submitted pursuant to (1) shall promptly notify the sub-local officer as well as the local officer Notification 83) According to the Registration Book, such a change has been registered in a district (in the district of 4 / 5 / sub-difference) despite whatever is written in the Registration Book. Re-VM scanning will be required as per (81 to be operated) Certificate issued by receipt",
      "Printing houses registered as such shall not print news, articles or articles: Printing houses closed 3 or 4 . Such printing houses shall not be closed or sealed if they print other text material. Paragraph -3 Registration of books for sale and distribution published by the bookstore: (1) The publisher of the book must pay the local authority the price of two copies of such books without having bought them. (iii) a person who is registered in a local registry and has to mention the details of the donation (not in Nepali language) The subject of the title of the book and its parts translator and editor, the place where the book was printed and published by the publishing institution, the printer of the publishing institution and 7 and the date of the scanning, is. the number of publications, j)i. the number of formatting, the copies printed in the same version,",
      "The publisher shall state in each book the following things: the publisher of the book, the copyright owner The full name of the person or author, including the translator, printer, publisher, editor, etc., the number of the edition, the year and the copies printed and sold in that edition, etc., must be clearly stated. Nepal Gazette to be sold in the form of a sales distribution should register: Public + ( 1 The person who wishes to publish the Gazette's name, type of cover, size page number, number to be printed and The offices of the Government of Nepal are owned by the Government of Nepal. The offices of the Government of Nepal are owned by the Government of Nepal. The organization is an educational institution approved by the Government of Nepal and published as the cover of any political party or organization established under the prevailing law. The sub-committee shall pay a fifty-five cent if the local official has to deal with any of the sub-orders ((9)2) of this sub-committee after obtaining that the sub-order is not required to be registered accordingly Provides temporary certificates as specified to be issued by the Registered Gazette in the understanding of the Registered Gazetteholder, including any such thing, as amended by the First Assessment and some Nepal Law Amendment Act, 1966 Extraction algorithm",
      "A temporary certificate will not be issued to a subscriber if another newspaper has been registered in the office of a local official, corresponding to the name of the newspaper mentioned in the subscriber's list. After giving the information, the local official will be required to submit it in accordance with (2)83. After receiving the information, the Press Registrar will be required to submit the information to the Press Registrar with the full details of the magazine. (4) If the Registrar has not registered any other journal with the name set out in sub-paragraph 83 in any local official's office, or if it has not been registered with the name set out in this sub-paragraph, to publish such journal (4) After receiving the approval from the Press Registrar, the local official(s) will submit the relevant customer(s) for permanent certification by the Press Registrar. Certificate*If there is a reasonable reason not to give a permanent certificate to the stockholder, the local (6 officers will normally have to inform the stockholder on the date of the stockholder's receipt after giving such information The temporary certificate of the servant will be automatically revoked within the month (after giving the certificate according to paragraph 5), the local official will have to indicate the name, type of change in the sub-paragraph-related details register book. If a magazine is published in more than one language or if it is published from one district, it should be published from more than one district Certificate including a stamp issued to the local authority (as amended by the first amendment)",
      "In addition to the written statements, any other statements relating to periodicals in subparagraph (8)(9)/must be given to the local authority in order for the publisher to change the statement of the issue in order to obtain the local authority's approval. The publisher shall be required to provide the statements as per subparagraph (d) (iii) (iv) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v)) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v)) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v)) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v)) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v)) (v) (v) (v) (v) (v) (v) (v) (v)) (v) (v) (v) (v) (v) (v) (v) (v) (v)) (v) (v) (v) (v) (v) (v) (v) (v)) (v) (v) (v) (v) (v)) (v) (v) (v) (v) (v) (v) (v)) (v) (v) (v) (v) (v) (v)) (v) (v) (v) (v) (v) (v) (v) The local official will have to give the press secretary %7K. In the event of delay, the journal registration will be revoked If the certificate revocation date does not publish a single digit a year, the journal registration will be revoked If the date on which the publication was not made was not published in its written one-day newspaper, the Department of Information would be given such information at once for a period of not more than one year, five times in a row, and for a period of not more than five years The ownership of the publication is transferred in accordance with the law, and if any person receives it within seven days of its receipt, it shall be deemed to be the ownership of the publication. Information shall be given to the local officer in the specified manner as per the person's requirement, after the officer has given the information to the local (1 ) ( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 ))( 2 )( 2 )( 2 )( 2 )( 2 )( 2 ))( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 ))( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 ) )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 ) )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 )( 2 ) ) The press secretary will be informed as soon as possible by the addition of some Nepal Act amending the Communications Act of 2005",
      "The name of the publisher, editor, printer and printing company should be indicated in the magazine and clearly specified in the publication year and number 79A. Number: As per (1) subparagraph (iii) of subparagraph (iii) of subparagraph (iv) of subparagraph (iv) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) Publication of periodicals: the publisher shall register according to each edition of the periodical10. Notify the publisher that the publication is not different: operating with the certificate as required.1 If the publisher closes the publication, the publisher shall inform the local authority of the publication of the magazine. No pre-interdiction shall be imposed on any newspaper or magazine except as stipulated in Article 15. No pre-interdiction shall be imposed on publication of any newspaper article or other educational material except as stipulated in Article 12. Do not: If any 13.77 Dafa text material has been published in a newspaper as registered, the registration of such a newspaper shall be revoked. (b) Nepal %.......... and the security of being disturbed by the law, further strengthened by peaceful amendments and some Nepal The mathematics extracted by the Law Amendment Act, 1966",
      "Sexual violence is a characteristic of murder or discrimination; it is a disgraceful and exacerbating form of ethnic, religious, class, racial, ethnic, racial, ethnic, religious, ethnic, religious, ethnic, religious, and ethnic violence. Prohibition of public morality, and violations of social norms: (1) The Nepal Government publishes Nepal14 Gazette Notices on any particular topic, event or region with a view to the national interest Order to not publish related news information or other text items in that information for the specified period, and to allow to publish only by contacting the specified officer in that information After issuance of the order as may be, no one shall be subject to any such (subsection 12/not including translation or reproduction of the publication of notices or text material) control aimed at subsidizing foreign publications (1): or Nepal's government could issue an order to curb foreign publications containing such potentially 16th-causing material:-खलin on state security for doing things that violate national interests and borders (c) an amendment to some Nepal Acts to end ethnic violence, to establish ethnic equality, and by Amendment by the first amendment will not restore the status of some Nepal Acts extracted by the instruction to amend some Nepal Acts on Additional Communications by 1962, automatically revised by 1963",
      "Discontent between people of different ethnicities, religions, classes, and regional communities. Publication that causes and creates communal disadvantages that are detrimental to the morality and social norms of the common people. Restrictions (i) imposed by way of delivery (2) / Sub-paragraphs 2 to 2 shall be sent to the local authority with the effect of conducting duty or postal publications relating to the prohibition of such goods, including articles, if the prohibition is imposed by way of delivery (1) Where should the bag be kept according to (2) sent by the Postmaster (if there is any reason to publish and endorse the third-rate duty, the local official shall inform such publishing housekeeper Nepal will be required to return the publications that have been delayed by the Receiving Postal Commissioner within twelve hours in order to refund the duties imposed on the publisher if the information has not been given and there is no reason for the delay The restrictions imposed by the government (1) are mandatory (4) may be lifted without prejudice to subdivisions (1) prohibited publications may not be exported, sold, distributed, etc. Not to export prohibited publications to be printed, sold 2 / No one shall distribute or display prohibited publications*1<. Revision of some acts by regulating acts in 1963. Revision of some Nepal acts by directive in 1962. Revision of some Nepal acts by regulating acts in 1963. Revision of some Nepal acts by regulating acts in 1963. Revoked by revision",
      "Paragraph -5Register, Press Representative and Rules for Free Journalists Press Registrar: (Nepal will make 4.19. for the purpose of keeping records of all the details of the periodicals to be published from 1. Nepal Government appoints a Press Secretary appointed pursuant to sub-paragraph (1), the functions of the Press Secretary shall be in accordance with duties 2/7 duties:-Consent to issue permanent certificates of periodicals pursuant to paragraph 7 The full details of the registered journal should be taken with the local DG 7 officer who holds the record of the journal, the name of the journal, the language, the period of publication, etc. Name, type, Nepal4, etc. of the periodical to be published in keeping an updated record and to be given to the periodical to prepare an annual report on the issue. A newspaper's label for the purpose of advertising in a magazine, after consulting the Nepalese government on the facility. The Registrar's enforcement of this Act or any other action deemed to be prevailing and the numbering system extracted by the Nepal Law Amendment Act, 1966",
      "Other arrangements regarding the Press Registrar will be as specified (3 Nepali +20 Press Representative arrangements: or Foreign Press Communication (1)Name, Qualifications and Scope of Representatives The institution will have to send the details specified to the specified officer as specified, including the person who will work in Nepal 4. The Government of Nepal may grant a derogation to journalists accompanying journalists on invitation of the Government of Nepal for the duration of such travel without the need to provide such details.(1) The Government of Nepal may provide a Press Representative Certificate to the representatives of the Press Communications Institutions2 / sub-paragraphs who send the statements accordingly, in case of short term Nepal (3) Nepal National or The government of Nepal will be able to provide temporary press representative certificates for journalists who come on special holidays. A copy of the certificate will be attached to the attachment committee of the institution which recommends the qualifications accordingly and will be presented to the specified officer. Also free passport can be obtained (4) after receipt of the order as specified by the specified official to give such (fifth supervisory clearance order as specified by the specified official to take the order in format as required by the order The numbering system extracted by the First Census of the Press Representative Certificate and some Nepal Law Amendment Act, 1966 93",
      "According to Article 85, the Press Representative Temporary Press Representative (a person who has obtained a passport certificate under Article 6 shall be able to collect information within his sphere of activity subject to this Act and the applicable law.87 Article -6If a journalist operates a printing house without obtaining a penalty certificate: (1) if a person does not obtain a certificate pursuant to paragraph 321. A local official may order a fine of up to a thousand rupees. (2) If a person receives a fine of up to three thousand rupees, the local official may order a fine of up to three thousand rupees. In case of denied statement: someone has denied to go according to the decree 22.3 and 7th he can be denied by a local official up to 3,000 rupees If the book is not booked locally, the book is not bookedM: Payment23. Clause 5Do not specify the amount of the book to be paid by the authority and the amount of the value of the book to be paid in the Republic of Kiribati: No publisher According to the book or24 and 9 of the 6 newspapers, if such localization is not mentioned in the paper, the publisher could be fined up to five thousand rupees.",
      "If a person publishes any publication, he shall be punished by imprisonment of up to five thousand rupees or six months in jail or both. If the local official publishes a change as per subparagraph 9(c) until the date of the change, the change details are not corrected, the local official may prohibit the publication of three such persons. If a person publishes something prohibited under paragraph 14, it shall be common practice for the same editor to do so as long as such publisher has been appointed. Until Vadubayai will be punished by jail or imprisonment for up to one year, and if not, he will be punished by ten years or both. If the publication is withdrawn, the local official may fine him up to five rupees and even jail him for such publication. If the person is displayed by the distribution official, the local authorities will be able to ban such publications and even jaffate such publications, so prohibited publication translation and quote prohibited publication translation and quote If so, such a person may even be released by a local official. Some of Nepal's Communications Act Amendment Ordinance was amended in 1962 and some of Nepal's Communications Act was amended in 1962. 15 Automatic wake-up calls by the Nepal Act of 1963",
      "If a person delivers a foreign publication banned under paragraph 16, the local official may even jail the same publication as the person who delivered the foreign publication for 30 rupees. (3) If the Press Representative does not work without the Certificate of the Press Representative as specified in (5), the following shall be provided to the Press Representative: No. No. No. No. No. No. No. No. No. No. Certificate of the Nepalese person for misuse of facilities, government assistance and welfare provided by an institution owned by the Government of Nepal pursuant to paragraph 20 of paragraph 3 of Nepal (5) The government will be able to withdraw or cancel such a partial suspension of passports if the activities of the CO20(4)(4/subparagraph DEF agent are considered to be in the national interest according to any foreign press certified The government of Nepal may withdraw or cancel the press representative certificate of such person. According to this article, the decision of the local official is revoked: 6 Paragraph 7Amendments to some Nepal Acts on Miscellaneous Communications were made by the Ordinance of 1962, and some Nepal Acts were amended by the Regulatory Act of 1963. Automatically modified by first revision of the जागे",
      "Restricted indemnity according to the Act: Publication prohibited Publication suspended33. This means that if the allegation is not proven, the publication shall not be suspended or that the accused shall be compensated according to the amount of compensation: the publisher or If the lender does not contribute to the amount of the actual amount of money received by the publisher or the lender, if the lender is unreasonable in returning the book to the right of the publisher Compensation shall not be awarded for the material of non-Kitchen materials, as well as for any other rights, not exceeding the actual cost incurred in the publication of such materials. Category breakdown of magazines will be done according to the qualifications of the publisher and the person doing the work and the press representative being the editor of the magazine: the specified official to the magazine according to the specified Category 3+ .In order for the specified official to be able to divide the class, it will be necessary to consult with the council to print out the name of the work performed when publishing: name of any person, editor, publisher Printer 36. When he learns that a book is being published, and that he has not done so, or that it has been published in a newspaper or magazine, he refuses to inform the person before the local authority of the person from whom he has taken refuge. The issue under this Act will be the case of the Government of Nepal.37.Copyright: The Government of Nepal publishes this Act in Nepal.38. or all authorized officers will be able to hand over anybody to use",
      "To make the Nepal government rules the purpose of this Act to make the implementation of this Act 39 .Anything written in this Act shall be done according to this Act according to this Act 40 . Certificates obtained prior to their entry into force shall be deemed to have been obtained pursuant to this Act.41. Character: The Press and Publications Act, 1939 has been repealed 42. Dimension Law Nepal Nepal Law Amendment Act, 1963 Words contained: Some Notes Nepal \"Sir 5Government\" instead of \"Government\"18"
    ],
    "lines": [
      [
        "सम्बन्धी ऐन २०४८ छापाखाना र प्रकाशन",
        "र प्रकाशन मिति ललमाहर",
        "२०४८  २| १६",
        "संशोधन गर्ने ऐनः",
        "छापाखाना र प्रकाशन सम्बन्धी (पहिलो संशोधन) ऐन २०४८ २०४८   ७ १४",
        "सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०५७ २०५७ | १० | १८",
        "२ सञचर",
        "प्रमाणीकरण मिति",
        "र प्रकाशन",
        "केही नेपाल ऐनको व्यवस्था जगाउने ऐन २०६३ आ २०६३| ४ | २३",
        "३.",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन",
        "गणतन्त्र",
        "ऐन, २०६६ २०६६ | १० | ७",
        "लैङ्गिक लैङ्गिक अन्त्य गर्न केही",
        "हिंसा समनत कयम गन तथा ौ",
        "नेपाल ऐनलाई संशोधन ऐन २०७२ २०७२ | ६  १४",
        "२०४८ सालको   ऐन नं. ५",
        "\n",
        "छापाखाना र प्रकाशनसम्बन्धी व्यवस्था गर्न बनेको ऐन",
        "प्रस्तावनाः विभिन्न वर्ग र क्षेत्रका जनताबीच सुसम्बन्ध सदाचार, शिष्टाचार, नैतिकता कायम",
        "रख्न 7",
        "देशको पत्रकारिता क्षेत्रले अभिव्यक्तिको स्वतन्त्रतालाई मर्यादित एवं जिम्मेवारीपूर्ण तबरले स्वतन्त्र र",
        "सृजना   गर्नको लागि निर्भिक भई उपभोग गर्न सक्ने",
        "वतवरण छापाखन प्रकाशन सम्बन्धम र",
        "समयानुकूल कानूनी व्यवस्था गर्न वाञ्छनीय भएकोले",
        "यो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू",
        "भएकोे",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "महाराजाधिराज वीरेन्द्र वीर विक्रम शहदेबबाट नेपाल अधेराज्यको संविधान,",
        "+",
        "मन्त्रिपरिषद्को बमोजिम यो   ऐन सम्मतिले को २०४७ १२९",
        "सल्लह थर 7",
        "बनाइबक्सेकोछ",
        "परिच्छेद -१",
        "प्रारम्भिक",
        "यस ऐनको नम प्रकाशनसम्बन्धी   ऐन, २०४८\" संक्षिप्त नाम र प्रारम्भः (१ ) 7",
        "\"छपाखन",
        "रहेको छ |",
        "२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
        "आाथा परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस",
        "२",
        "लिखतपत्र किताब, समाचारपत्रिका भन्नले 'छपखाना\"",
        "समचारपत्र व",
        "सो शब्दले छाप्ने मेशिन टाईप लिथो निकाल्ने साधन सम्झनु पर्छ",
        "गन",
        "मेशिन, सबै हिस्साहरूलाई ज्यावल, कार्यालय",
        "समेत कलहरू र त्यसक",
        "जनाउंछ",
        "\"प्रकाशन\" भन्नाले किताब, समाचारपत्र, समाचारपत्रिका, पत्रपत्रिका",
        "अन्य 7",
        "लिखतपत्रलाई समेत सम्झनु पर्छ",
        "\"किताब\" भन्नाले रूपमा   छापिएको",
        "व व यन्त्रद्वार समग्र खण्ड खण्ड",
        "४* पुस्तक   पुस्तिका, पर्चा, विवरणपत्र, निकालिएको लिथो प्रत्येक",
        "भएकोे व",
        "स्वरलिपि, नक्सा, मानचित्र आदि समेतलाई जनाउंछ",
        "\"समाचारपत्र\" भन्नाले   सार्वजनिक समसामयिक   विषयका क्षेत्रमा",
        "महत्वका",
        "नभएको लिखत समाचार तथा   विचारहरू समेत भएकोे टिप्पणी   भएको",
        "व",
        "सार्वजनिक रूपमा बिक्री वा वितरण हुने सम्झनु पर्छ",
        "पत्र"
      ],
      [
        "त्यसको   टिप्पणी समाचारपत्रिका\" भन्नाले सार्वजनिक",
        "समाचार व तथ",
        "विश्लेषण   भएकोे नगनिने समाचार   सम्बन्धी",
        "तर समचारपत्रम कगजपत्र",
        "सम्झनु पर्छ",
        "\"पत्रपत्रिका\" भन्नाले अन्य   पत्रपत्रिकालई समाचारपत्रिका",
        "समचारपत्र र 7",
        "समेत सम्झनु पर्छ",
        "\"अन्य   पत्रपत्रिका\" भन्नाले समाचारपत्रिकामा   नगनिने",
        "समचरपत्र 7 कल",
        "साहित्य, विज्ञान पर्यटन चलचित्र लगायतका   विभिन्न विधामा   प्रकाशित",
        "हु",
        "अन्य पत्रपत्रिका सम्झनु पर्छ",
        "\"लिखतपत्र\" भन्नाले पोष्टर चित्र नक्सा, फोटो वा अरू प्रत्यक्ष चित्रणलाई कुनै",
        "%",
        "समेत जनाउंछ",
        "\"प्रकाशक\" भन्नाले बमोजिम गर्न पत्रपत्रिका",
        "प्रमणपत्र झ दफ प्रकाशन",
        "पाएको व्यक्ति सम्झनु पर्छ",
        "\"सम्पादक\" भन्नाले पत्रपत्रिकामा प्रकाशित हुने सामग्रीको चयन तथा सम्पादन",
        "ञ",
        "उत्तरदायित्व भएकोे व्यक्ति सम्झनु पर्छ",
        "छापाखाना धनी  आफैंले 'मुद्रक\" भन्नाले सञ्चालन   गरेको छापाखाना",
        "भए",
        "कुनै व्यक्ति नियुक्ति भएकोे भए छापाखाना धनी वा छापाखान सञ्चालन गर्न",
        "नियुक्त त्यसरी व्यक्ति सम्झनु पर्छ",
        "भएको",
        "'पत्रकार\" भन्नाले पत्रपत्रिकामा प्रकाशित हुने  सामग्री",
        "सङ्कलन व सम्पादन",
        "6",
        "र सो शब्दले सम्पादन गर्ने व्यक्ति व्यक्ति सम्झनु   पर्छ",
        "सम्पादक र",
        "र स्तम्भ लेखक समेतलाई जनाउंछ सम्झनु पर्छ र सो शब्दले सम्पादक",
        "१४ बमोजिम प्रकाशित गर्न नहुने \"प्रतिबन्धित प्रकाशन\" भन्नाले दफा",
        "कुर",
        "समावेश सम्झनु पर्छ भएको प्रकाशन",
        "बमोजिम   निषेधित   गरिएको 'निषेधित भन्नाले १५",
        "प्रकाशन\" दफ",
        "प्रकाशन सम्झनु पर्छ समावेश भएको"
      ],
      [
        "नियुक्त \"प्रेस रजिष्ट्रार\" भन्नाले दफा १९ बमोजिम गरिएको अधिकारी सम्झनु",
        "ण)",
        "पर्छ",
        "अधिकारी\" भन्नाले   नेपाल नेपाल \"स्थानीय सरकारले",
        "रजपत्रम सूचना",
        "अधिकारी तोकिदिएको त्यसरी पर्छ गरी अधिकारी प्रकाशित सम्झनु",
        "<",
        "नतोकिएकोमा प्रमुख जिल्ला अधिकारीलाई सम्झनु पर्छ",
        "र",
        "\"तोकिएको\" वा \"तोकिएबमोजिम\" भन्नाले बनेको   नियममा यस   ऐन",
        "थ",
        "तोकिएको वा तोकिएबमोजिम सम्झनु पर्छ",
        "परिच्छेद -२",
        "छापाखाना सम्बन्धी व्यवस्था",
        "छापाखाना सञ्चालन गर्न चाहने व्यक्तिले छापाखाना सञ्चालन छापाखाना दर्ता गर्न पर्नेः (१",
        "३",
        "गर्नको   लागि तोकिएको विवरणहरू खुलाई तोकिएको ढांचामा   स्थानीय अधिकारी",
        "समक्ष",
        "दिनु पर्नेछ",
        "दरखास्त",
        "प्राप्त भएपछि स्थानीय अधिकारीले (१ )  बमोजिमको (२",
        "उपदफ दरखस्त उक्त",
        "उपर आवश्यक छानवीन गरी तोकिएको दस्तुर लिई दरखास्तवालालाई",
        "दरखास्त छपखन",
        "पर्नेछ दिनु सञ्चालन गर्न तोकिएबमोजिम प्रमाणपत्र",
        "बमोजिम प्रमाणपत्र  दिएपछि   स्थानीय अधिकारीले (२ )",
        "उपदफा छापखन ३",
        "सम्बन्धी विवरण दर्ता किताबमा जनाई राख्नु पर्नेछ",
        "विवरणमा   कुनै परिवर्तन   भएमा (१ ) बमोजिम   पेश",
        "भएको मुद्रकले उपदफा",
        "स्थानीय अधिकारीलाई तुरुन्त सूचना गर्नु पर्नेछ स्थानीय अधिकारीले पनि त्यस्तो सूचना",
        "८३ ) बमोजिमको दर्ता किताबमा त्यस्तो परिवर्तन मिति प्राप्त   हुनासाथ भएको",
        "उपदफा <",
        "विवरण जनाई राख्नु पर्नेछ",
        "जुनसुकै कुरा लेखिएको भएतापनि एक जिल्लामा दर्ता भएकोे",
        "(४ / मा (५ / उपदफा",
        "अर्को   जिल्लामा   लगी सञ्चालन   गर्नु पर्ने ८१ ) बमोजिम   पुनः",
        "भएम छपखान उपदफ",
        "पर्नेछ लिनु दरखास्त दिई प्रमाणपत्र"
      ],
      [
        "बमोजिम दर्ता भएको छापाखानाले समाचार, लेख वा जफत नगरिनेः",
        "छापाखान बन्द ३ दफ ४ .",
        "अन्य पाठ्य सामाग्री मुद्रण गरे बापत त्यस्तो छापाखाना बन्द वा जफत गरिने छैन |",
        "व",
        "परिच्छेद -३",
        "किताब सम्बन्धी व्यवस्था",
        "प्रकाशन गरेको किताब बिक्री वितरण किताब दर्ता गर्नेः (१) किताबको प्रकाशकले आफूले",
        "+",
        "गर्नुभन्दा अघि त्यस्तो किताबको दुई प्रति बिना मूल्य स्थानीय अधिकारीलाई बुझाउनु पर्नेछ।",
        "(१ )  बमोजिम प्राप्त भएको किताबहर अधिकारीले स्थानीय दर्ता (२ )",
        "उपदफा",
        "किताबमा दर्ता गरी देहायका कुराहरू समेत उल्लेख गरी राख्नु पर्ने",
        "मुखपृष्ठमा छापिएको व्यहोरा (नेपाली भाषामा नभए किताबको नाम",
        "र",
        "अनुवाद गरी नेपाली भाषामा राख्ने ,",
        "किताब लेखिएको भाषा,",
        "लेखक , ग।",
        "कितब व त्यसको भागको अनुवादक व सम्पदकको नाम",
        "किताबको विषय, घ)",
        "मुद्रण गरिएको र प्रकाशन गरिएको स्थान",
        "मुद्रण गर्ने संस्था प्रकाशन गर्ने संस्थाको",
        "मुद्रक व 7 व प्रकशक",
        "नम",
        "गरिएको मिति,",
        "छ। प्रकाशन नेपा",
        "संख्या, ज)",
        "झ। आकार",
        "संस्करण संख्या,",
        "सो संस्करणमा छापिएको प्रति,"
      ],
      [
        "छापिएको वा लिथो भएकोे, ठ)",
        "बिक्री मूल्य र",
        "प्रतिलिपि अधिकार पाउने व्यक्तिको नाम थरर वतन",
        "किताबमा   उल्लेख प्रकाशकले   प्रत्येक   किताबमा कुराहरूः   किताबको गर्न   पर्ने",
        "प्रकाशक ,",
        "प्रतिलिपि अधिकार पाउने व्यक्ति वा लेखक अनुवादक , मुद्रक , छापाखाना",
        "सम्पदक व र",
        "=",
        "समेत सबैको पूरा नाम संस्करणको सङ्ख्या, वर्ष र सो संस्करणमा छापिएको प्रति तथा बिक्री",
        "पर्नेछ गरी उल्लेख गर्नु आदि स्पष्ट बुझिने",
        "परिच्छेद -४",
        "पत्रपत्रिका सम्बन्धी व्यवस्था",
        "रूपमा बिक्री वितरण हुने पत्रपत्रिका नेपाल पत्रपत्रिका दर्ता गर्न पर्नेः सार्वजनिक + ( १",
        "प्रकाशित गर्न चाहने व्यक्तिले पत्रपत्रिकको नाम किसिम भित्र",
        "भष , आकार",
        "पृष्ठ संख्या, छापिने संख्या र प्रकाशित हुने पत्रपत्रिका दर्ता गर्नको लागि स्थान समेत",
        "खुलाई",
        "तोकिए बमोजिमको दस्तुर सहित तोकिएको ढांचामा स्थानीय अधिकारी दिनु",
        "समक्ष दरखस्त",
        "पर्नेछ",
        "तर नेपाल सरकारको कार्यालय नेपाल सरकारको स्वामित्व भएकोे संगठित संस्था",
        "विश्वविद्यालय नेपाल सरकारको स्वीकृति प्राप्त शिक्षण संस्था, प्रचलित कानूनबमोजिम स्थापित",
        "कुनै राजनैतिक दल वा संगठनको मुखपत्रको रूपमा प्रकाशित संघ संस्थाः फर्म कम्पनी",
        "व",
        "पत्रपत्रिकालाई यस दफा बमोजिम दर्ता गराउन आवश्यक पर्ने छैन",
        "प्राप्त भएपछि स्थानीय अधिकारीले   सो बमोजिमको (९ )",
        "२ दरखस्त उपदफ",
        "आवश्यक   छानबिन गरी दरखास्तवालासंग कुनै कुरा बझ्नु पर्ने भएमा   सो",
        "दरखास्त उपर",
        "मितिले   पैंतीस दिनभेत्र भएको त्यस्तो",
        "समेत दरखास्तवालालाई बुझी दरखस्त प्रप्त",
        "पत्रपत्रिका प्रकाशन गर्न तोकिएबमोजिम अस्थायी प्रमाणपत्र दिनेछ",
        "पहिलो संशेधनद्वारा संशोधित",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "दरखास्तमा उल्लिखित पत्रपत्रिकाको नामसित मिल्ने गरी अर्कोे कुनै पत्रपत्रिका",
        "स्थानीय अधिकारीको कार्यालयमा दर्ता भैसकेको रहेछ भने दरखास्तवालालाई त्यस्तो अस्थायी",
        "प्रमाणपत्र दिइने छेन",
        "अस्थायी   प्रमाणपत्र दिईसकेपछि स्थानीय अधिकारीले बमोजिम (२ )",
        "८३  उपदफ",
        "दिनु पर्नेछ। त्यस्तो पत्रपत्रिकाको सम्पूर्ण विवरण सहित सो सूचना प्रेस रजिष्ट्रारलाई",
        "कुराको",
        "बमोजिम   सूचना सो  पत्रपत्रिकाको प्राप्त भएपछि प्रेस रजिष्ट्रारले (४ ) उपदफा ८३",
        "नामसित मिल्ने गरी अन्य कुनै पत्रपत्रिका कुनै स्थानीय अधिकारीको कर्यालयमा दर्ता भएकोे",
        "छ छैन हेरी सो नामसित मिल्ने गरी दर्ता रहेनछ भने त्यस्तो पत्रपत्रिका प्रकाशन गर्न भएकोे",
        "स्थायी प्रमाणपत्र दिने गरी प्रेस रजिष्ट्रारले स्वीकृति दिनेछ",
        "(४ ) बमोजिम प्रेस रजिष्ट्रारबाट स्वीकृति पाएपछि स्थानीय अधिकारीले",
        "(4 ) उपदफा",
        "दिनेछ सम्बन्धित दरखास्तवालालाई स्थायी प्रमाणपत्र",
        "*दरखास्तवालालाई स्थायी प्रमाणपत्र दिन नमिल्ने उचित कारण भएमा स्थानीय (६",
        "अधिकारीले   सोही दरखास्त परेको मितिले सामान्यतया जानकारी दरखास्तवालालाई कुराको",
        "दिनु पर्नेछ त्यस्तो जानकारी दिएपछि दरखास्तवालाको अस्थायी प्रमाणपत्र",
        "महिनाभित्र",
        "स्वतः खारेज हुनेछ",
        "(५   बमोजिम प्रमाणपत्र  दिएपछि   स्थानीय अधिकारीले पत्रपत्रिका",
        "(७ ) उपदफा",
        "सम्बन्धी विवरण दर्ता किताबमा जनाई राख्नु पर्नेछ",
        "नाम,   किसिम परिवर्तन गर्नु   पर्ने पत्रपत्रिकाको कुने +८ ) भरमा",
        "7 भष व",
        "पत्रपत्रिका एकभन्दा बढी भाषामा प्रकाशित गर्नु परेमा वा एक जिल्लाबाट प्रकाशित भइरहेको",
        "अन्य   जिल्ला भन्दा बढी जिल्लाबाट प्रकाशित गर्नु पर्ने भएमा पत्रपत्रिका",
        "वा एक उपदफ",
        "पर्नेछ लिनु बमोजिम स्थानीय अधिकारी समक्ष दरखास्त दिई सोको समेत प्रमाणपत्र",
        "(९",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "लेखिएदेखि बाहेक पत्रपत्रिका सम्बन्धी अन्य विवरणमा कुनै उपदफा  ८)",
        "९ / म",
        "त्यसको   विवरण परिवर्तन निमित्त प्रकाशकले स्वीकृतिको स्थानीय पर्ने गर्नु",
        "भएम",
        "अधिकारीलाई दिनु पर्नेछ",
        "प्राप्त हुनासाथ स्थानीय अधिकारीले उपदफा उपदफा  ९) बमोजिम विवरण (१० )",
        "जनाई त्यसको स्वीकृति   सम्बन्धित बमोजिमको दिनु दर्ता   किताबमा प्रकाशकलाई (७ )",
        "पर्नेछ",
        "दफा बमोजिम दर्ता पत्रपत्रिकाको विवरणमा भएका परिवर्तनहरूको ८११ ) यस भएको",
        "जानकारी स्थानीय अधिकारीले प्रेस रजिष्ट्रारलाई दिनु पर्नेछ",
        "%७क . देहायको अवस्थामा पत्रपत्रिकाका दर्ता खारेज हुनेछ प्रमाणपत्रको दर्ता खारेज",
        "मितिले एक वर्षभेत्र एक अङ्क पनि प्रकाशन नगरेमा, पत्रपत्रिका दर्ता भएको",
        "प्रकाशन   नगरेको मितिले त्यसको   लिखित एक   वर्षीभेत्र पत्रपत्रिका",
        "स्चन",
        "नदिएमा , सूचना विभागलाई",
        "त्यस्तो सूचना एकपटकमा बढीमा एक वर्षको अवधिको लागि",
        "तर",
        "लगातार पांच पटक गरी पांच वर्षभन्दा बढी अवधिको लागि दिन पाइने छैन",
        "बमोजिम पत्रपत्रिकाको पत्रपत्रिकाको स्वमित्व दर्ता भएको (९ )",
        "७ हस्तन्तरणः दफ ८.",
        "प्रकाशनको   स्वामित्व   कानूनबमोजिम हस्तान्तरण भई कसैले प्राप्त गरेमा सो",
        "गर्ने प्राप्त",
        "दिनु सात दिनभित्र त्यसको जानकारी तोकिएको ढांचामा स्थानीय अधिकारीलाई व्यक्तिले",
        "पर्नेछ",
        "बमोजिमको अधिकारीले भएपछि जानकारी स्थानीय (१ ) (२",
        "उपदफा प्रप्त",
        "तत्सम्बन्धी विवरण दर्ता किताबमा जनाई त्यसरी पत्रपत्रिकाको स्वामित्व हस्तान्तरण भएको",
        "दिनु जानकारी प्रेस रजिष्ट्रारलाई पर्नेछ",
        "\n",
        "सञ्चार सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०५७ द्वारा थप"
      ],
      [
        "पत्रपत्रिकामा उल्लेख गर्नु पर्नेः पत्रपत्रिकामा प्रकाशक, सम्पादक, मुद्रक छापाखानाको नाम",
        "7",
        "बुझिने गरी उल्लेख गर्नु पर्नेछ तथा प्रकाशन वर्ष र अङ्क तोकिएबमोजिम स्पष्ट",
        "७९क. पत्रपत्रिकाको बमोजिम पृष्ठ   संख्याः भई (१ ) दर्ता प्रकाशित आकार",
        "दफ ७ र ह",
        "पत्रपत्रिकको न्यूनतम आकार र पृष्ठ संख्या तोकिएबमोजिम हुनेछ",
        "बमोजिम  तोकिएको पृष्ठ संख्यामा घटी गरी प्रकाशित उपदफा (१",
        "२ / आकार 7",
        "पत्रपत्रिकालाई नेपाल नेपाल सरकारको स्वामित्व संस्थाबाट दिइने भएको",
        "सरकार व हु",
        "सुविधा, सहायता वा विज्ञापन दिइने छैन",
        "पत्रपत्रिकाको प्रकाशनः प्रकाशकले पत्रपत्रिकाको प्रत्येक संस्करण बमोजिमको दर्ता",
        "१०. दफ",
        "पर्नेछ किताबमा उल्लिखित विवरणमा फरक नपारी प्रकाशित गर्नु",
        "गरेको सूचना दिनु पर्नेः बमोजिम प्रमाणपत्र लिई सञ्चालन   गरेको",
        "१ . दफ ७७ प्रकाशन बन्द",
        "बन्द गरेमा सो बन्द गरेको सूचना प्रकाशकले स्थानीय अधिकारीलाई पत्रपत्रिकाको प्रकाशन",
        "दिनु पर्नेछ",
        "कुनै  पत्रपत्रिकामा र १५ बमोजिमको पूर्व प्रतिबन्ध नलगाइनेः अवस्थामा बाहेक",
        "१२. १४ दफ",
        "कुनै समाचार लेख वा अन्य कुनै पाठ्य सामाग्री प्रकाशित गर्न पूर्व प्रतिबन्ध लगाईने छैन",
        "पत्रपत्रिका  दर्ता खारेज   नगरिनेः दर्ता   भएकोे बमोजिम पत्रपत्रिकामा   कुने कुनै १३.",
        "७७ दफ",
        "वा पाठ्य सामग्री प्रकाशित गरे बापत त्यस्तो पत्रपत्रिकाको दर्ता खारेज गरिने समाचार, लेख",
        "छेन",
        "देहायका कुराहरू किताब वा पत्रपत्रिकामा प्रकाशित गर्न पाइने छैनः- प्रकाशनमा प्रतिबन्धः",
        "१४.",
        "6",
        "नेपाल %. को सार्वभोमसत्ता र अखण्डतामा आंच आउने ।ख )",
        "नेपाल %.......... र व्यवस्थामा खलल पर्न जाने को सुरक्षा, शान्ति",
        "पहिलो संशोधनद्वारा थप",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "लैङ्गिक हिंसा कसैको चरित्र हत्या वा विभेदलाई",
        "ग९ अपमान हुने व व बढव",
        "दिने",
        "वैमनस्य मानिसहरू विभिन्न जाति, धर्म, वर्ग क्षेत्र,",
        "बीच",
        "जात सम्प्रदयक",
        "फैलाउने र उत्पन्न गर्ने तथा साम्प्रदायिक",
        "दुर्भावना",
        "नैतिकता सर्वसाधारण जनताको सदाचार, र सामाजिक मर्यादामा आघात पर्न",
        "\n",
        "प्रकाशनमा   निषेधः (१ ) राष्ट्रिय हितलाई ध्यानमा   राखी नेपाल सरकारले नेपाल",
        "१४ रजपत्रम",
        "सूचना प्रकाशित गरी कुनै खास विषय, घटना वा क्षेत्रसॅंग सम्बन्धित समाचार सूचना वा",
        "अन्य",
        "पाठ्य सामाग्री सोही सूचनामा तोकिएको अवधिसम्मका लागि प्रकाशित गर्न नपाउने गरी",
        "एसोही सूचनामा तोकिएको अधिकारीबाट जंचाएर मात्र प्रकाशित गर्न पाउने गरी आदेश",
        "जारी गर्न सक्नेछ",
        "बमोजिमको आदेश जारी भएपछि कसैले पनि त्यस्तो (१",
        "२ / उपदफा समचार",
        "सूचना वा पाठ्य सामाग्री प्रकाशन अनुवाद वा उद्दरण गर्न समेत हुदैन",
        "पैठारीमा विदेशी   प्रकाशनको (१ ) देहायको उद्देश्य भएको नियन्त्रणः",
        "वा त्यस्तो सम्भावित १६.",
        "परिणाम हुन सक्ने सामग्री भएको विदेशी प्रकाशनको पैठारीमा रोक लगाउने गरी नेपाल",
        "सरकारले आदेश जारी गर्न सक्नेछः-",
        "राष्ट्रिय हित र मर्यादा विरुद्ध हुने कुराहरू गर्ने क",
        "नेपा",
        "सुरक्षामा खलल पुऱ्याउने शान्ति व्यवस्था ख) राष्ट्रको",
        "7",
        "विदेशी राज्य तथा सरकारसंगको सम्बन्धमा खलल पुऱ्याउने ।ग)",
        "लैङ्गिक हिंसा अन्त्य गर्न केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७२ लैङ्गिक समानता कायम गर्न तथा",
        "द्वारा थप।",
        "पहिलो संशोधनद्वारा थप",
        "सञ्चार सम्बन्धी केही नेपाल ऐन संशोधन गर्ने अध्यादेश २०६२ द्वारा झिकिई केही नेपाल ऐनको ब्यवस्था जगाउने",
        "ऐन, २०६३ द्वारा स्वतः जागेको"
      ],
      [
        "विभिन्न जातजाति धर्म, वर्ग, क्षेत्र सम्प्रदायका मानिसहरू बीच वैमनस्य",
        "।घ /",
        "फैलाउने र उत्पन्न गर्ने तथा साम्प्रदायिक दुर्भावना",
        "सर्वसाधारण जनताको सदाचार नैतिकता र सामाजिक मर्यादामा आघात",
        "पर्न जाने",
        "प्रकाशन   पैठारी हुन   लागेको बमोजिम   रोक (१ )",
        "लगाइएका शङ्क २ / उपदफा",
        "अधिकृतले त्यस्तो माल वस्तु समेत रोकी शङ्का लागेको लागेमा सम्बन्धित भन्सार वा हुलाक",
        "प्रकाशनको   दुई प्रति स्थानीय अधिकारीकहां  चलानी साथ पठाई बांकी आफू कहां रोकी",
        "राख्नु पर्नेछ",
        "हुलाक हाकिमले पठाएको (२ )  बमोजिम (३",
        "उपदफा भन्सार प्रकाशन व प्रप्त",
        "रोक्नु पर्ने कुनै कारण भएमा सो कारण समेत भएपछि स्थानीय अधिकारीले त्यस्तो प्रकाशन",
        "जनाई पैठारीकर्तालाई सूचना दिनु पर्नेछ र रोक्नु पर्ने कुनै कारण नभए त्यस्तो प्रकाशन प्राप्त",
        "हुलाक हाकिमले रोकी राखेको प्रकाशन पैठारीकर्तालाई बाह्र   घण्टाभित्र",
        "भएको भन्सार व",
        "पर्नेछ दिनु फिर्ता बुझाउने आदेश",
        "देखेमा नेपाल   सरकारले बमोजिम   लगाइएको रेक (१ )",
        "आवश्यक (४ / उपदफ",
        "जुनसुकै बखत हटाउन सक्नेछ",
        "निषेधित प्रकाशन निकासी, बिक्री वितरण आदि गर्न नहनेः (१) कसैले प्रतिबन्धित प्रकाशन व",
        "१७.",
        "प्रतिबन्धित प्रकाशन वा निषेधित प्रकाशन निकासी गर्न हुदैन",
        "निषेधित प्रकाशन जानी जानी छाप्न, बिक्री २ / कसैले पनि प्रतिबन्धित प्रकाशन",
        "व",
        "वितरण गर्न वा प्रदर्शन गर्न हुदैन",
        "*१<.",
        "नेपाल सञ्चार सम्बन्धी केही नेपाल ऐन संशेधन गर्ने अध्यादेश २०६२ द्वारा संशोधन भई केही ऐनको ब्यवस्था",
        "जगाउने ऐन २०६३ द्वारा स्वतः जागेको",
        "सञ्चार सम्बन्धी केही नेपाल ऐन संशोधन गर्ने अध्यादेश २०६२ द्वारा झिकिई केही नेपाल ऐनको ब्यवस्था",
        "जगाउने ऐन २०६३ द्वारा स्वतः जागेको",
        "पहिलो संशोधनद्वारा खारेज"
      ],
      [
        "परिच्छेद -५",
        "रजिष्ट्रार, प्रेस प्रतिनिधि तथा स्वतन्त्र पत्रकार सम्बन्धी व्यवस्था प्रस",
        "प्रेस रजिष्ट्रारः (१ बाट प्रकाशित हुने पत्रपत्रिकाको सम्पूर्ण विवरणहरूको नेपाल ४. १९ .",
        "गर्नेछ अभिलेख राख्ने कामको लागि नेपाल सरकारले एक प्रेस रजिष्ट्रारको नियुक्ति",
        "नियुक्त उपदफा (१ ) बमोजिम भएको प्रेस रजिष्ट्रारको काम कर्तव्य",
        "अधकार २ / 7",
        "देहाय बमोजिम हुनेछः-",
        "दफा ७ बमोजिम पत्रपत्रिकाको स्थायी प्रमाणपत्र दिन स्वीकृति दिने",
        "बमोजिम दर्ता पत्रपत्रिकाको सम्पूर्ण विवरण स्थानीय",
        "भएको दफ ७",
        "अधिकारीसंग लिई त्यसको अभेलेख राख्ने",
        "पत्रपत्रिकाको नाम भाषा, किसिम प्रकाशन अवधि प्रकाशन हुन",
        "स्थन",
        "परिवर्तनका भएको आदिमा स्थानीय",
        "सम्बन्धम समय समयम",
        "अधिकारीबाट जानकारी लिई अद्यावधिक अभिलेख राख्ने",
        "भित्र प्रकाशित हुने पत्रपत्रिकाको नाम, किसिम, नेपाल",
        "४<",
        "आदि   विषयमा वार्षिक   प्रतिवेदन गरी अवध भषा",
        "प्रकाशन तयार",
        "प्रकाशित गर्ने",
        "पत्रपत्रिकालाई दिइने सुविधाका सम्बन्धमा नेपाल सरकारलाई सल्लाह",
        "दिने",
        "कसैले पत्रपत्रिकामा विज्ञापन दिने प्रयोजनको लागि कुनै पत्रपत्रिकाको नेप।",
        "गरेमा   तोकिए बमोजिमको विवरण लिई",
        "माग सम्बन्धम शुल्क",
        "विवरणहरू दिने",
        "कानूनबमोजिम   प्रेस   रजिष्ट्रारले यो ऐन वा प्रचलित भनी",
        "गन अन्य",
        "तोकिएको अन्य काम कारबाही गर्ने",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "प्रेस रजिष्ट्रार सम्बन्धी अन्य व्यवस्था तोकिएबमोजिम हुनेछ (३",
        "कुनै   नेपाली +२०. प्रेस   प्रतिनिधि सम्बन्धी व्यवस्थाः वा विदेशी प्रेस सञ्चार   सम्बन्धी (१ )",
        "व",
        "प्रतिनिधिहरूको नाम, योग्यता र कार्यक्षेत्र संस्थाले नेपाल ४. भित्र काम गर्ने",
        "आफ्न",
        "समेत उल्लेख गरी तोकिए बमोजिमको विवरण तोकिएको अधिकारी समक्ष पठाउनु पर्नेछ",
        "मित्रराष्ट्रका राष्ट्राध्यक्ष वा सरकार प्रमुख वा उच्च स्तरीय प्रतिनिधि मण्डल तर विदेशी",
        "नेपाल नेपाल नेपाल सरकारको निमन्त्रणामा भ्रमणमा आउंदा साथमा आउने पत्रकारहरू",
        "व",
        "उक्त भ्रमणको अवधि भरको लागि त्यस्तो विवरण दिन भ्रमणमा आउने पत्रकारहरूको लागि",
        "आवश्यक नपर्ने गरी नेपाल सरकारले छुट दिन सक्नेछ",
        "(१ ) बमोजिमको विवरण पठाउने प्रेस सञ्चार सम्बन्धी संस्थाका",
        "२ / उपदफा व",
        "प्रतिनिधिहरूलाई नेपाल सरकारले प्रेस प्रतिनिधि प्रमाणपत्र दिने व्यवस्था गर्न सक्नेछ",
        "अवसरमा छोटो अवधिको लागि नेपाल (३ ) नेपालको राष्ट्रिय वा विशेष पर्व",
        "चड",
        "भ्रमणमा आउने पत्रकारहरूको लागि नेपाल सरकारले अस्थायी प्रेस प्रतिनिधि प्रमाणपत्र दिने",
        "व्यवस्था गर्न सक्नेछ",
        "प्रमाणपत्र लिन चाहने व्यक्तिले ८३  बमोजिम प्रेस प्रतिनिधि उपदफा  २",
        "(४ / व",
        "तोकिए   बमोजिमको योग्यताको सिफारिस रहेको संस्थाको संलग्न",
        "आफू कमम साथ",
        "दिनु पर्नेछ प्रमाणपत्रको प्रतिलिपि संलग्न राखी तोकिएको अधिकारी समक्ष दरखास्त प्रेस",
        "प्रतिनिधि बमोजिम पत्रकारले सोही दरखास्त   दिन लिन चाहने पनि",
        "स्वतन्त्र प्रमणपत्र",
        "सक्नेछ",
        "(४ ) बमोजिमको दरखास्त प्राप्त भएपछि तोकिएको अधिकारीले त्यस्तो (५",
        "उपदफ",
        "जांचबुझ तोकिएको तोकिएको गरी लिई ढाचामा",
        "दरखास्त आवश्यक दस्तुर उपर",
        "अस्थायी प्रेस प्रतिनिधि प्रमाणपत्र दिन सक्नेछ। दरखास्तवालालाई प्रेस प्रतिनिधि प्रमाणपत्र",
        "व",
        "\n",
        "पहिलो संशेधनद्वारा संशोधित",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र",
        "९३"
      ],
      [
        "८५ ) बमोजिम प्रेस   प्रतिनिधि अस्थायी   प्रेस   प्रतिनिधि",
        "(६ उपदफ प्रमणपत्र व",
        "प्रमाणपत्र पाएको व्यक्तिले यस ऐन र प्रचलित कानूनको अधिनमा रही आफ्नो कार्य क्षेत्रभित्र",
        "समाचार संकलन गर्न सक्नेछ",
        "८७  प्रेस   प्रतिनिधि व्यवस्था   तोकिएबमोजिम पत्रकार   सम्बन्धी",
        "तथा स्वतन्त्र अन्य",
        "हुनेछ",
        "परिच्छेद -६",
        "पोग",
        "दण्ड सजाय",
        "प्रमाणपत्र नलिई छापाखाना सञ्चालन गरेमाः (१) कसैले दफा ३ बमोजिम प्रमाणपत्र नलिई",
        "२१.",
        "हठरवा",
        "सञ्चालन गरेमा स्थानीय अधिकारीले हजार   रुपैयांसम्म",
        "छपखन दश",
        "जरिबाना गर्न सक्नेछ",
        "२ ) कसैले दफा (४ / बमोजिम परिवर्तन विवरण नसच्याई को भएको",
        "उपदफा ३",
        "सञ्चालन गरेमा स्थानीय अधिकारीले त्यस्तो व्यक्तिलाई तीन हजार रुपैयांसम्म",
        "छपखान",
        "जरिबाना गर्न सक्नेछ",
        "@",
        "झुट्टा विवरण दिएमाः कसैले दफा अनुसार दिएको विवरण जानी जानी झुट्टा दिएको",
        "२२. ३ र ७",
        "ठहरेमा निजलाई स्थानीय अधिकारीले तीन हजार रुपैयांसम्म जरिबाना गर्न सक्नेछ",
        "कसैले पर्ने  किताब नबुझाएमा   स्थानीय बमोजिम किताब   नबुझाएमाः बुझाउनु",
        "२३. दफा ५",
        "अधिकारीले   बुझाउनु पर्ने   किताबको मूल्य   बराबरको र सो जरिबान",
        "गन मूल्य रकम",
        "सक्नेछ",
        "उल्लेख गर्नु पर्ने कुरा उल्लेख नगरेमाः कुनै प्रकाशकले अनुसार किताब वा",
        "२४ र ९ दफ ६",
        "पत्रपत्रिकामा उल्लेख पर्ने उल्लेख नगरेमा त्यस्तो स्थानीय गर्नु प्रकाशकलाई कुर",
        "अधिकारीले पांच हजार रुपैयांसम्म जरिबाना गर्न सक्नेछ",
        "२५ . >",
        "पहिलो संशोधनद्वारा खारेज"
      ],
      [
        "कसैले गरेमः बमोजिम (१ ) तबरल",
        "२६. अनधकत ७ प्रमणपत्र प्रकशत प्रकााशत दफ",
        "नलिईकन कुनै प्रकाशन प्रकाशित गरेमा त्यस्तो व्यक्तिलाई पांच हजार रुपैयांसम्म जरिबाना",
        "वा छ महिनासम्म कैद वा दुबै सजाय हुनेछ",
        "(२ ) कसैले ७ को उपदफा ९) बमोजिम परिवर्तन विवरण नसच्याई भएको",
        "दफ",
        "हजार   रुपैयांसम्म प्रकाशित   गरेमा स्थानीय  अधिकारीले तीन त्यस्ता   व्यक्तिलाई",
        "प्रकाशन",
        "जरिबाना गर्न सक्नेछ",
        "प्रतिबन्धित प्रकाशन वा निषेधित प्रकाशन प्रकाशित गरेमाः कसैले दफा १४ बमोजिम प्रतिबन्ध",
        "२७.",
        "दफा १५ बमोजिम निषेध गरेको कुनै कुरा प्रकाशन गरेमा त्यस्तो प्रकाशक लगाइएको",
        "व",
        "कानूनले   कुनै रहेछ भने   सोही सम्पादकलाई सो काम   गरे बपत   प्रचलित",
        "सजाय   हुने व",
        "रुपैयांसम्म जरिबाना वा एकवर्षसम्म कैद बमोजिम सजाय हुनेछ र सो नभएमा",
        "दश हजर",
        "दुवै सजाय हुनेछ",
        "गरेमाः निषेधित ८१ ) कसैले प्रकाशन निकासी बिक्री वितरण आदि",
        "प्रतिबन्धत २८. प्रकाशन वा",
        "प्रतिबन्धित प्रकाशन वा निषेधित प्रकाशन निकासी गरेमा निजलाई स्थानीय अधिकारीले पांच",
        "रुपैयांसम्म जरिबाना गरी त्यस्तो प्रकाशन जफत समेत गर्न सक्नेछ",
        "हजर",
        "निषेधित प्रकाशन जानी जानी छापेमा वा बिक्री २  कसैले प्रतिबन्धित प्रकाशन",
        "व",
        "त्यस्तो   व्यक्तिलाई वितरण अधिकारीले प्रदर्शन   गरेमा गरेमा स्थानीय ०पाच",
        "व हजर",
        "रुपैयांसम्म जरिबाना गरी त्यस्तो प्रकाशन जफत समेत गर्न सक्नेछ",
        "कसैले निषेधित प्रकाशन अनुवाद तथा उद्धरण निषेधित प्रकाशन अनुवाद तथा उद्घरण गरेमाः",
        "२९ .",
        "पाच हजार रुपैयांसम्म जरिबाना गरी त्यस्तो गरेमा त्यस्तो व्यक्तिलाई स्थानीय अधिकारीले",
        "प्रकाशन जफत समेत गर्न सक्नेछ",
        "\n",
        "सञ्चार सम्बन्धी केही नेपाल ऐन संशोधन गर्ने अध्यादेश २०६२ द्वारा संशोधन भई केही नेपाल ऐनको ब्यवस्था",
        "जगाउने ऐन २०६३ द्वारा स्वतः जागेको",
        "१५"
      ],
      [
        "विदेशी प्रकाशन पैठारी गरेमाः कसैले दफा १६ बमोजिम रोक लगाइएको विदेशी प्रकाशन",
        "३०.",
        "रुपैयांसम्म जरिबाना गरी पैठारी गरेमा स्थानीय अधिकारीले त्यस्तो व्यक्तिलाई",
        "पॅच हजर",
        "त्यस्तो प्रकाशन जफत समेत गर्न सक्नेछ",
        "उपदफा (५ ) बमोजिम ३१. प्रेस प्रतिनिधिको प्रमाणपत्र नलिई काम   गरेमाः २० को (१ )",
        "दफ",
        "प्रमाणपत्र   नपाएको व्यक्तिलाई   नेपाल नेपाल   सरकारको स्वामित्वमा",
        "व सरकर",
        "संस्थाबाट प्रेस प्रतिनिधिलाई दिइने सुविधा, सहायता वा दिइने छैन",
        "सहुलियत",
        "उपलब्ध नगराउने प्रेस उपदफा (१) बमोजिमको विवरण को (२ ) व",
        "दफा २०",
        "सम्बन्धी संस्थालाई नेपाल सरकार वा नेपाल सरकारको स्वामित्वमा रहेको संस्थाबाट",
        "सञचर",
        "दिइने सुविधा सहायता वा सहुलित दिइने छैन",
        "प्रमाणपत्र पाएको कुनै व्यक्तिले नेपाल (५ ) बमोजिम २० को",
        "३  उपदफ दफ",
        "नेपाल सरकारको   स्वामित्वमा रहेको संस्थाबाट   पाएको सुविधा,",
        "सरकार सहायता व व",
        "सहुलियत   दुरूपयोग   गरेमा नेपाल व्यक्तिको तोकी सरकारले",
        "त्यस्तो अवाधे प्रमणपत्र",
        "निलम्बन गर्न फिर्ता लिन वा रद्द गर्न सक्नेछ",
        "प्रमाणपत्र पाएको कुनै विदेशी   प्रेस बमोजिम को",
        "२० (४ ) (४ / उपदफा दफ",
        "प्रतिनिधिको क्रियाकलाप राष्ट्रिय हित प्रतिकूल छ भन्ने लागेमा नेपाल सरकारले त्यस्तो",
        "व्यक्तिको प्रेस प्रतिनिधि प्रमाणपत्र फिर्ता लिन वा रद्द गर्न सक्नेछ",
        "यस   परिच्छेद बमोजिम स्थानीय अधिकारीले गरेको निर्णय पुनरावेदनः उपर चित्त",
        "नबुझ्ने ३२.",
        "मितिले पैंतीस दिनभित्र तोकिएको पुनरावेदन   दिन व्यक्तिले सो   निर्णय",
        "भएको अदलतम",
        "सक्नेछ",
        "6",
        "परिच्छेद ७",
        "विविध",
        "\n",
        "सञ्चार सम्बन्धी केही नेपाल ऐन संशोधन गर्ने अध्यादेश २०६२ द्वारा संशोधन भई केही नेपाल ऐनको ब्यवस्था",
        "जगाउने ऐन २०६३ द्वारा स्वतः जागेको",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "ऐनबमोजिम निषेधित क्षतिपूर्ति  पाउनेः प्रकाशन प्रतिबन्धित प्रकाशन जफत गरिएको",
        "३३. यस व",
        "भएकोे हो सो अभियोग प्रमाणित नभएमा प्रकाशन नठहरेमा वा जुन अभियोग",
        "जफत बपत",
        "निम्नानुसार क्षतिपूर्ति पाउनेछः प्रकाशक वा धनीले नेपाल सरकारबाट",
        "तोकिएको त्यस्तो बिक्री भएकोम गर्दा",
        "प्रकाशन जफत प्रकाशन",
        "प्रकाशक वा धनीले पाउन सक्ने वास्तविक मोल बराबरको रकममा नबढाई,",
        "किताब धनीले किताब फिर्ता किताबको हकमा प्रकाशक बुझी",
        "तर व",
        "लिएमा क्षतिपूर्ति पाउने छैन",
        "किटान   नभएको सामग्रीको सामग्री",
        "त्यस्ता व अन्य हकम प्रप्त मल्य",
        "प्रकाशित गर्दा व्यहोर्नु परेको वास्तविक मूल्यमा नबढाई",
        "प्रेस   प्रतिनिधिको   योग्यताः यस   ऐनबमोजिम लिई",
        "३४ . प्रमणपत्र प्रकाशन सम्पादक व हु",
        "काम  गर्ने व्यक्तिको योग्यता तोकिए तथा   प्रेस प्रतिनिधि भई पत्रपत्रिकाको",
        "सम्पादक   हुन",
        "बमोजिम हुनेछ",
        "पत्रपत्रिकाको श्रेणी विभाजनः तोकिएको अधिकारीले पत्रपत्रिकालाई तोकिएको आधारमा श्रेणी",
        "३+ .",
        "पर्दा   तोकिएको अधिकारीले विभाजन विभाजन सक्नेछ गर्न श्रेणी यसरी प्रेस गर्नु",
        "लिनु काउन्सिलसंग परामर्श पर्नेछ",
        "नगरेको काम बापत नाम प्रकाशित गरेमाः कुनै व्यक्तिको नाम, सम्पादक, प्रकाशक",
        "मुद्रक ३६. व",
        "रहेछ भनी कुनै किताब र सो कुरा निजले नगरेको वा पत्रपत्रिकामा प्रकाशित भएको",
        "भए",
        "त्यस्तो कुरा प्रकाशित भएकोे थाहा पाएपछि स्थानीय अधिकारी समक्ष जुन व्यहोराबाट आफ्नो",
        "छापिन गएको छसो व्यहोरालाई खण्डन गरी सूचना गर्न सक्नेछ",
        "नम",
        "नेपाल सरकार वादी हुनेः यस ऐन अन्तर्गतको मुद्दा नेपाल सरकार वादी हुनेछ",
        "३७.",
        "सम्पन  सक्नेः नेपाल सरकारले नेपाल प्रकाशन   गरी यस  ऐन ३८.",
        "आधकार रजपत्रम सूचना",
        "अन्तर्गत आफूले पाएको अधिकारमध्ये कुनै वा सबै अधिकार अधिकारीले प्रयोग   गर्न कुनै",
        "पाउने गरी सुम्पन सक्नेछ"
      ],
      [
        "गर्न नेपाल सरकारले  नियमहरू यस ऐनको उद्देश्य नियम   बनाउने कार्यान्वयन ३९ .",
        "आधकारः",
        "बनाउन सक्नेछ",
        "यस ऐनमा लेखिए जति कुरामा यसै  ऐनबमोजिम यस ऐन बमोजिम हनेः अन्य प्रचलित",
        "४० . र",
        "कानूनबमोजिम हुनेछ",
        "बचाउः यो ऐन लागू हुनु भन्दा अघि पाएको प्रमाणपत्र यसै ऐनबमोजिम पाए सरह मानिनेछ।",
        "४१ .",
        "खारेजीः छापाखाना र प्रकाशन सम्बन्धी ऐन २०३९ खारेज गरिएको छ ४२.",
        "\n",
        "आयाग",
        "\n",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रूपान्तर भएका शब्दहरुः केही",
        "द्रष्व्य",
        "नेपाल \"श्री ५ सरकार\" को सट्टा",
        "सरकार\"",
        "१८"
      ]
    ],
    "summary": "The text discusses various legal amendments related to printing and publication laws in Nepal. It highlights the importance of maintaining ethical standards and freedom of expression in the media sector. The laws aim to regulate printing and publication practices in a timely and lawful manner. These amendments were enacted under the reign of King Mahendra and are applicable since 2065 BS. The laws define terms like printing press, publication, and newspaper, emphasizing their roles in disseminating information to the public."
  },
  {
    "title": "छापाखाना र प्रकाशन सम्बन्धी नियमावली, २०४९",
    "page_count": 24,
    "filename": "छापाखाना_र_प्रकाशन_सम्बन्धी_नियमावली,_२०४९.pdf",
    "ocr_time": "36.145395278930664 sec",
    "pages": [
      "Printing House and Publication Rules, 1949 Published in Nepal Gazette, 1949 5 8Revised Publication Rules (First Amendment Rules, 1969 1969) 9 23The Government of Nepal has adopted a set of rules on the use of published rights, namely, the Rules on Printing Houses and Publications, abbreviations and introduction (92049). If the subject or context does not have any other meaning in this Rules of Procedure, it must be remembered that the Act on Definition2 of the Act of 2008 says that the publishing house and the publishing house shall The General Directorate-General shall advise the Government to register the printing house which wishes to operate the printing house in accordance with the provisions of the Act (13 3days shall be required) After receipt of the order, the local official shall issue a thousand sub-rule (1 (2) and the ordering officer shall be required to provide the order 2 in the manner in which the printing house is operated by the ordering officer. According to (iii) the details concerning the Hospital Postal Form 3 shall be indicated in the Registration Book according to Schedule 3, and according to Section 7 of the Act, the papers shall be registered for publication by 9 persons In accordance with schedule 4, localization will be made in accordance with the instructions given by the officer for daily newspapers Rs. 9,000 - for half weekly newspapers 700 - रु. Currently maintained Information Department",
      "\" Rs. 500 for weekly newspapers -300 for weekly newspapers - Rs.200 for monthly and other newspapers -200 for other magazines -9. According to the authority, after sub-rule Local (1), the Temporary Certificate shall be issued to the stockholder in the form of 2 / stock approval schedule 5 in accordance with sub-paragraph (4) of 7 by the Press Registrar. A copy of the Journal Publishing Act (after approval by giving 3 certificates) will be issued by the local authority for publication of periodicals in the form of a permanent certificate according to schedule 6. After the official issued the paperwork certificate, it is not necessary to register in accordance with the prohibitive phrases of local sub-rule 83 (the details of which will be required shall be indicated in the registry book according to Schedule-7) of the Act. If a person gives a rate pursuant to sub-rule (1) in order to be able to register a leaflet, it must be given locally by the official who has also registered such leaflet pursuant to sub-rule (1). No registration is required. Thus, the eligibility provisions under Rule 15 will not apply to the editor of a registered newspaper. Accordingly, the ownership of the magazines of the magazines (1) If the Act is amended, the 8th Information Schedule 8 persons will have to pass through the gateway of the publications to be owned according to the format locally After obtaining the information according to the officer, the local officer shall refer such sub-rule (1(2) to the Registration Book according to Schedule 7, which shall be mentioned in the newspaper on the head of the local officer The first of the 9 pages (name, type, year, number, date given registration number) of the journal must be clearly indicated in the price of the page of the journal and the name and date of the journal in the acronym.",
      "In the back of the magazine or on the head of the editorial column, the publisher, (the name of the two-page column should be clearly indicated) the editor, the printer, the minimum size of the magazine delay of the magazine and Page number (9) and number to be publishedDecrease the margin on the 12\" page of 21\" for daily newspapers, decrease the margin on the 15\" page of the half-weekly weekly newspapers, decrease the margin on the 10\"7 X6 page for weekly newspapers, and size the weekly, monthly, For bi-monthly and quarterly newspapers 9\" * 15\"12 page non-diminution size A(2) The publisher will have to publish a non-diminution in the month's payroll paper magazine payroll in the number 6 daily newspaper number A 150\" half-weekly NewspapersNo. 40Saturday 20 Newspapers No. 10 Newspapers No. 5 Newspapers No. 2Bi-monthly and Quarterly Newspapers No. Press Registrar may charge a hundred rupees for giving details on request of a refundable exchange. (1) Any Nepali or foreign press or operational institution may issue a certificate of a press representative. The details of your representatives who will be working in accordance with the format will have to be sent to the Director General of Nepal.2) The person who wishes to obtain a certificate of a press representative or temporary press representative Certificates of Eligibility referred to in Rule 15 shall be issued to the Director General in a manner consistent with Schedule 10, with the recommendation of the institution.",
      "A foreign citizen who wishes to obtain a certificate of a press representative or a temporary press representative does not need to submit a certificate of eligibility After receipt of the receipt of the receipt pursuant to sub-rule (2), the Director General shall send the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the rece Communications (4) By giving a certificate to the customer in accordance with sub-rule (the Ministry of Communications will be able to grant approval to give a certificate to the customer in accordance with sub-rule (84)), the Government of Nepal, in accordance with sub-rule (if 5 refused, the Director General In accordance with the Rules of Procedure, the Secretariat will issue certificates to the Press Representative or Temporary Press Representative on the basis of the Rules of Procedure No. 02 of the Information Schedule No. 11 Rules relating to the free press (including the passport of competence pursuant to Rule 15 of the Rules 12 of the 100 Rules) shall be attached in the format of the Rules for the award of a ranking before the Director General (after receipt of a ranking pursuant to Rule 1 of the Rules The Director General shall send his opinion(s) to the Ministry of Communications of the Government of Nepal, in accordance with the provisions of the said Rules of Communications of the Government of Nepal (the Ministry of Communications of the Government of Nepal) (Nepal 4) In case of government approval to issue a certificate to a householder pursuant to Rule 3, the Director General will take the instructions according to the Rules. The window manager will be granted a certificate of an independent journalist in the manner set out in Schedule 13The duration of the certificate and renewal (1)The duration of the certificate given in accordance with Rule 9 or 10 will be restored up to the current yearPermanent The corresponding letter given for the period of time by the Press Representative will continue to be issued until the expiry of the period of validity of the Certificate, as provided for in Schedule 14, as amended by Regulation 35(II) The attendee certificate will have to be prompted to update the directory before the directory in the framework",
      "After expiry, any person may renew the certificate on the expiration date of three (3) days pursuant to sub-rule (2) of the renewal of the certificate, if the Director General takes an additional procedure pursuant to sub-rule (2) in accordance with the procedure to be followed: 150 for up to three months after expiry of Rs. 50 - clause.a) for up to the last month after expiry of Rs. - If the certificate is not renewed within the time limit of Rs. 3 (the certificate will be automatically revoked) no such sub-rule (4) will be renewed more than twice or 10 according to this rule Rule 9 of the Rules of Procedure for obtaining a Certificate2.For Press Representative Nepalese Citizen (1,300) -R.2 ) 95,500 for foreign citizens - Rs.900 for Permanent Press Representative - 600 for Rs.Free Journalists Press Representative or Temporary Press The foreign citizens received by the representative will be able to collect news only in the restricted area.For the purposes of the restricted area, the relevant appeals shall be made in accordance with the provisions of the 32nd paragraph of the Act. Editors who are qualified as representatives and freelance journalists are required to have the following qualifications: Press representatives or freelance journalists.",
      "Logi (a graduate of any educational institution who is 1 or has passed the examination for acceptance from the Government of Nepal, an entrant from any educational institution who has passed the examination for acceptance from the Government of Nepal A press representative or temporary person who has worked for at least ten years in the field of news collection management in any newspaper, periodical, semi-weekly, weekly or periodical publications. The press representative (2), who has passed the entrance examination from a Nepalese educational institution or a governmental board of trustees, has worked in relation to reporting for at least five years. For 3 / FreeNepal Any educational institution in Nepal has passed a graduate examination on journalism governance with regards to freedom of speech and has performed for ten years or more than half of the writer's journalism magazine, Wakunai Certificate issued by the educational institution after passing the examination of a graduate or the Nepal Government Bat Manjat Praptasrah and having worked in the editing or column writing of a newspaper for a period longer than fifteen years The person certificate shall be personal (1) no other person shall be permitted to use it except under Rule 9.9 (2) if any person leaves the representative office of the concerned institution or newspaper Directors or editors will be required to return certificates issued to the Director General within seven days of resignation. 7. The division of categories for the purpose of assisting and facilitating periodicals will be based on the report given by the Press Registrar's Office and the Press Council.",
      "The Nepal Government has published information in the Nepal Gazette on the possibility of revising the schedule.08 The Rules of Procedure regarding the possibility of revising the schedule as required has been repealed in 1940.Revocation: Printing Houses09. and Publication Acts= (1) Words translated by some Nepal Law Amendment Act, 1963: Note\"Nepal Government instead of the Government of Shri V (2) Words translated by the Justice Administration Act, Words:-`high court` instead of superior court",
      "Sub-rule of Schedule 0(a) stamp of the following details of the printing house to be operated for the approval of the local officer for the certificate of operation of the 3 printing houses concerned1.- 6th foot two photos and Rs. Details of the farm0 -A Name: Type: Ability: Name of the tool, Details.D)Number: Place of the farm:2. The work to be done in the entire farm when installing the farm extracted from the buyer's destination: -Other farm details:",
      "Section 2 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 4, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 4, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 4, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 4, Section 3 of Regulation No. 2, Section 3 of Regulation No. 2, Section 4, Section 3 of Regulation No. 2, Section 4, Section 3 of Regulation No. 2, Section 4, Section 3 of Regulation No. 2, Section 4, Section 3 of Regulation No. 2, No. 2, Section 3 of Regulation No. 2, Section 4, Section 3 of Regulation No. 2, No. 2, Section 4, Section 3 of Regulation No. 2, Section 4, No. 2, Section 3 of Regulation No. 2, Section 4, No. 2, Section 3 of Regulation No. 2, Section 4, No. 2, Section 3 of Regulation No. 2, No. 2, Section 4, No. 2, Section 3 of Regulation No. 2, Section 4, No. 2, Section 4, No. 2, Section 3 of Regulation No. 2, No. 2, Section 4, No. 2, Section 4, No. 2, Section 3 of Regulation No. 2, No. 2, Section 4, No. 2, Section 4, No. 2, No. 2, Section 3 of Regulation No. 2, No. 2, Section 4, No. 2, Section 4, No. 2, Section 4, No. 2, No. 2, Section 3 of Regulation No. 2, No. 2, Section 4, No. 2, No. Location: (a) city: (b) town: (c) township: (d) city: (e) city: (f) city: (g) city: (g) city:",
      "Article 3 of Schedule 3, sub-rule 3, Section 3, Section 4, Section 5, Section 6, Section 7, Section 7, Section 8, Section 8, Section 9, Section 10, Section 10, Section 10, Section 11, Section 10, Section 11, Section 11, Section 11, Section 12, Section 14, Section 15, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section 16, Section",
      "Journal for Publication Certificate (Relevant to sub-rule (1) of Schedule 4) Journal for Publication Certificate (Relevant to sub-rule (1) of Schedule 4) Journal for Publication Certificate (Relevant to subrule (1) of Schedule 4) The following are the details presented by this branch for the stamp stamp of Rs.1.- for each photo: a name:sixth type:sixth shape:-b title: publication place:day:-c)published Location of the newspaper's office: Name and location of the local publisher: Qualification: Editor's name and location of the printer: Vendor: OtherManufacturer's-Name: Location:",
      "This Temporary Certificate is issued to you for publication of periodicals in accordance with sub-rule (2) of Schedule 5(4). Details of the journal: (a) Name:Iacsim: \"&Date:Friday:Number of copies:6) Place of publication:Date of publication:J) Location of the office of the journal: -=. City:L:Editor's:Name:Address:Eligibility:",
      "Printer name and address: Other Details: Local Officer's - Office Printing Authority: Office: O Law Nepal",
      "Permanent Certificate to publish periodicals under sub-rule (3) of Schedule 6 of Regulation No. 4C.N.D.N. You are hereby given this Permanent Certificate to publish periodicals under the following conditions: Details of the journal:A. Name:Iacsim:A.&G. B.H. Size:-G. Page Number:Number to be printed:C. Published. Location:Date of publication:J. Location of the office of the journal:-=.A. Name:B. Location:Eligibility:G.Printer's name and location:Other details:",
      "Office of the Local Officer of Printing - NO.M. Office: Date: Ath Law No. 05",
      "(Relevant to sub-rule 44 of Schedule 7)Registration of newspapers and magazinesNumber of pages to be printedPrinter's nameThe publisher's nameThe publisher's nameThe publisher's nameThe publisher's name Namespace address location node 8k2tf",
      "I obtained the journal date from the local official who is my mother's maid office, Nam Katsu, who is aware of the transfer of ownership of the corresponding journal from Schedule 8 Rule 5 sub-rule (1). I am the same newspaper that submitted this information, requesting that the transferee attached to the certified copy of the document owned by this paper be maintained in our name. -true:tagon:date:napal",
      "Since the Director General of the Press Information Department, Kathmandu, works as a press representative, the printing house from our institution.. Publication images sent pursuant to subsection 1 are copies of the certificate of academic qualifications to be a press representative0. Scope of work to be a press representative2.Personal details field 3.Nationality Copy of certificate4 .Applicant's -Council's name:Destination:Notification:",
      "Sub-Rule 2 of Schedule 10 for the Temporary Press Representative for the Young Press Representative is filled by the Director General of Press Information Department on behalf of the Press Representative Temporary Press Representative I have submitted two photor Rs. stamps for each of the following 1st-Tickets, including Tsi Yoe documents. I am requesting to obtain a Certificate of Permanent Press Representative in my name.Documents attached:Recommendation letter of the concerned institution of Certificate of Academic Qualifications pursuant to Rule 14 Copy2.Copy of the identity certificate3.Personal Details Form 4 .Employee's Experience 4 .Employee'sNoname:Destination:A)Permanent:-B)Permanent:Date:Retrieved by first revision",
      "The representative acting as the temporary press representative of the press representative concerned in accordance with subsection 5 of Schedule 10. Citizenship of the holder of the certificate to be granted by this certificate: - Address of the holder of the certificate: Permanent: CA: Name of the newspaper or institution: + Area where the certificate holder collects news: Work done by the certificate holder: 7Conditions to be complied with by the certificate holder: 8GB) Director's office name: Print:",
      "The Director General of the Press Information Department is interested in acting as two independent journalists, including a photo gallery document, related to Rule 12(10) of the Schedule. As a result, I have presented this stamp stamp stamp of 1.- Photo and Rs. I request in order to obtain the certificate of Free Journalist in my name. Copy0.Copy of the identity certificate 2.Form of the personal details3.Employee's experience4.Employee'sname:name:namekeeper)Permanent:b)Permanent:Date:",
      "C.N.D.N.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A.A Location of the grantor: Permanent:A / Permanent:B duration of the certificate: Permanent:C Permanent:Work to be done by the grantor: -3Conditions to be complied with by the grantor: Image office: Date:",
      "Details of the renewal The renewal document to update the qualifications and the date of the renewalExcept A.V.Reseller's signatureE",
      "Period of validity of the certificate of the Director General of Press Information Department, Press Representative of the Free Press, in connection with sub-rule 2 of Schedule 14. I have filed this register for renewal of certificates by including the procedures required under Rule 11 of the Rules of Procedure, 1949."
    ],
    "lines": [
      [
        "छापाखाना र प्रकाशन सम्बन्धी नियमावली, २०४९",
        "नेपाल राजपत्रमा प्रकाशित मिति",
        "२०४९ ५ ८",
        "संशोधन",
        "र प्रकाशन सम्बन्धी (पहिलो संशोधन  नियमावली, २०६९ २०६९ | ९ | २३",
        "छापखाना",
        "दिएको अधिकार प्रयोग गरी सम्बन्धी ऐन २०४८ को दफा ३९",
        "र प्रकाशन छपखन",
        "नेपाल सरकारले देहायका नियमहरू बनाएको छ",
        "यो नियमहरूको नाम ` छापाखाना र प्रकाशन सम्बन्धी नियमावली, संक्षिप्त नाम र प्रारम्भ (९",
        "२०४९ रहेको छ",
        "२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछ",
        "विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा = परिभाष",
        "२",
        "सम्बन्धी ऐन २०४८ सम्झनु पर्छ ऐन भन्नाले छापाखाना",
        "क र प्रकाशन",
        "भन्नाले   नेपाल महानिर्देशक  विभागका   महानिर्देशक",
        "श्रेस सरकार सचन",
        "सम्झनु पर्छ",
        "ऐनको दफा बमोजिम छापाखाना सञ्चालन गर्न चाहने छापाखान दर्ता गराउनु पर्ने (१",
        "३ ३",
        "दिनु पर्नेछ व्यक्तिले अनुसूची १ बमोजिमको ढांचामा स्थानीय अधिकारी समक्ष दरखास्त",
        "बमोजिमको दरखास्त प्राप्त भएपछि स्थानीय अधिकारीले एक हजार उपनियम (१",
        "(२",
        "रुपैयां दस्तुर लिई दरखास्तवालालाई छापाखाना सञ्चालन गर्न बमोजिमको ढांचामा अनुसूची २",
        "पर्नेछ दिनु",
        "प्रमणपत्र",
        "दिएपछि स्थानीय   अधिकारीले उपनियम बमोजिम (२",
        "छापाखान प्रमणपत्र ३",
        "सम्बन्धी विवरण अनुसूची ३ बमोजिमको दर्ता किताबमा जनाइ राख्नु पर्नेछ",
        "ऐनको दफा ७ बमोजिम देहायका पत्रपत्रिका प्रकाशित गर्न पत्रपत्रिका दर्ता गराउनु पर्ने (९",
        "चाहने व्यक्तिले देहाय बमोजिमको दस्तुर सहित अनुसूची ४   बमोजिमको ढांचामा   स्थानीय",
        "दिनु पर्नेछ अधिकारी समक्ष दरखास्त",
        "दैनिक समाचारपत्रको लागि",
        "रु. ९०००  -",
        "अर्ध साप्ताहिक समाचारपत्रको लागि ७०० | - रु.",
        "हाल सूचना विभाग कायम रहेको"
      ],
      [
        "साप्ताहिक समाचारपत्रको लागि \" रु. ५०० | -",
        "पाक्षिक समाचारपत्रको लागि ३०० | - रु.",
        "मासिक र अन्य समाचारपत्रको लागि रु. २०० | -",
        "अन्य पत्रपत्रिकाको लागि २०० | -",
        "९.",
        "बमोजिमको अधिकारीले उपनियम स्थानीय (१ ) भएपछि",
        "२ / दरखस्त प्रप्त",
        "अनुसूची ५ बमोजिमको ढांचामा अस्थायी प्रमाणपत्र दरखास्तवालालाई पत्रपत्रिका प्रकाशन गर्न",
        "दिनेछ",
        "७ को उपदफा (४) बमोजिम प्रेस रजिष्ट्रारले पत्रपत्रिका प्रकाशन ऐनको दफा (३",
        "प्रमाणपत्र दिने गरी स्वीकृति दिएपछि स्थानीय अधिकारीले गर्न   स्थायी दरखास्तवललई",
        "दिनेछ अनुसूची ६ बमोजिमको ढांचामा पत्रपत्रिका प्रकाशन गर्न स्थायी प्रमाणपत्र",
        "बमोजिम अधिकारीले पत्रपत्रिका प्रमाणपत्र दिएपछि स्थानीय उपनियम ८३",
        "(४ /",
        "पर्नेछ सम्बन्धी विवरण अनुसूची-७ बमोजिमको दर्ता किताबमा जनाई राख्नु",
        "७ को प्रतिबन्धात्मक वाक्यांश बमोजिम दर्ता गर्न आवश्यक नपर्ने ८५ ) ऐनको दफा",
        "पत्रपत्रिका पनि दर्ता गरी पाउं भनी कसैले उपनियम  १) बमोजिम दरखास्त दिएमा स्थानीय",
        "दिनु पर्नेछ अधिकारीले त्यस्तो पत्रपत्रिका समेत दर्ता गरी",
        "(१ ) बमोजिमको दस्तुर भएका पत्रपत्रिकालाई उपनियम यसरी दर्ता",
        "लाग्ने छैन।",
        "यसरी दर्ता हुने पत्रपत्रिकाका सम्पादकलाई नियम १५   बमोजिमको",
        "योग्यता सम्बन्धी व्यवस्था लागू हुने छैन |",
        "बमोजिम   पत्रपत्रिकाको पत्रपत्रिकाको   स्वामित्व (१ ) ऐनको",
        "हस्तान्तरण दफा भएम ौ ८",
        "सोको   जानकारी   अनुसूची ८ व्यक्तिले स्वामित्व गर्ने प्रकाशनको",
        "हस्तन्तरणद्वार प्रप्त",
        "दिनु पर्नेछ बमोजिमको ढाचामा स्थानीय अधिकारीलाई",
        "बमोजिमको जानकारी प्राप्त भएपछि स्थानीय अधिकारीले त्यस्तो उपनियम (१",
        "(२",
        "विवरण अनुसूची ७ बमोजिमको दर्ता किताबमा जनाई राख्नु पर्नेछ",
        "पत्रपत्रिकामा उल्लेख गर्नपर्ने शिरमा स्थानीय अधिकारीबाट पत्रपत्रिकाको पहिलोे (९ पृष्ठको",
        "नाम, प्रकार, वर्ष, अङ्क, मिति दिइएको दर्ता नम्बर सो पत्रपत्रिकाको पृष्ठको",
        "र मूल्य तथा अरु",
        "शिरमा पत्रपत्रिकाको नाम र मिति स्पष्ट रूपमा उल्लेख गर्नु पर्नेछ"
      ],
      [
        "पत्रपत्रिकाको अन्तिम पुछारमा वा सम्पादकीय कालमको शिरमा प्रकाशक , (२ पृष्ठको",
        "छापाखानाको नाम स्पष्ट रूपमा उल्लेख गर्नु पर्नेछ सम्पादक, मुद्रक",
        "7",
        "देहायको पत्रपत्रिका देहायको न्यूनतम आकार पत्रपत्रिकाको आकार र पृष्ठ संख्या (९ )",
        "र",
        "संख्यामा प्रकाशित गर्नु पर्नेछ",
        "दैनिक समाचारपत्रको  लागि",
        "२१\" को १२\" पृष्ठमा आधरम क",
        "फ",
        "नघटाई,",
        "अर्ध   साप्ताहिक साप्ताहिक समाचारपत्रको १५\" को लागि १0\"",
        "7 X",
        "६ पृष्ठमा नघटाई र आकारम",
        "पाक्षिक, मासिक, द्वैमासिक र त्रैमासिक समाचारपत्रको लागि ९\" * १५\"",
        "१२ पृष्ठमा नघटाई आकारम क",
        "(२ ) प्रकाशकले महिनामा देहायका पत्रपत्रिका देहायको अङ्कमा नघटाई प्रकाशित",
        "६",
        "पर्नेछ",
        "दैनिक समाचारपत्र",
        "अङ्क क १५०",
        "\" अर्घ साप्ताहिक समाचारपत्र",
        "अङ्क ४0",
        "साप्ताहक २० समाचारपत्र अङ्क",
        "पाक्षेक समाचारपत्र १० अङ्क",
        "सक ५ समचारपत्र अङ्क",
        "द्वैमासिक र त्रैमासिक समाचारपत्र च )",
        "अङ्क २",
        "कसैले पत्रपत्रिकामा विज्ञापन दिनको लागि कुनै पत्रपत्रिकाको दस्तुर लिई विवरण दिन सकिने",
        "विवरण माग गरेमा प्रेस रजिष्ट्रारले एक सय रुपैयां शुल्क लिई विवरण दिन सक्नेछ",
        "सम्बन्धम",
        "(१ ) कुनै नेपाली वा विदेशी प्रेस वा सञ्चालन सम्बन्धी संस्थाले प्रेस प्रतिनिधिको प्रमाणपत्र",
        "अनुसूची ९ बमोजिमको ढाचामा भित्र काम गर्ने आफ्नो प्रतिनिधिहरूको विवरण नेपाल",
        "महानिर्देशक समक्ष पठाउनु पर्नेछ",
        "२ ) प्रेस प्रतिनिधि वा अस्थायी प्रेस प्रतिनिधिको प्रमाणपत्र लिन चाहने व्यक्तिले आफू",
        "काममा संलग्न रहेको संस्थाको सिफारिस साथ नियम १५ उल्लेखित योग्यताको प्रमाणपत्र",
        "म",
        "अनुसूची १० बमोजिमको ढांचामा महानिर्देशक समक्ष दरखास्त दिनु पर्नेछ। समेत संलग्न राखी",
        "\n",
        "पहिलो संशोधनद्वारा झिकिएको"
      ],
      [
        "प्रेस प्रतिनिधि वा अस्थायी प्रेस प्रतिनिधिको प्रमाणपत्र लिन चाहने विदेशी नागरिकले",
        "योग्यताको प्रमाणपत्र पेश गर्न आवश्यक पर्ने छैन |",
        "उपनियम (२) बमोजिमको दरखास्त प्राप्त भएपछि महानिर्देशकले उक्त दरखास्त",
        "(३",
        "जांचबुझ नेपाल आफ्नोे गरी सहित सो",
        "आवश्यक उपर रय दरखस्त सरकार सञचर",
        "मन्त्रालयमा पठाउनु पर्नेछ",
        "बमोजिम प्राप्त हुन दरखास्त उपर नेपाल सरकार सञ्चार (४ ) उपनियम (३",
        "आएको",
        "मन्त्रालयले दरखास्तवालालाई माग बमोजिमको प्रमाणपत्र दिने स्वीकृति दिन सक्नेछ",
        "८४ ) बमोजिम दरखास्तवालालाई प्रमाणपत्र दिने गरी नेपाल सरकार, उपनियम (५",
        "स्वीकृति भएमा महानिर्देशकले नियम बमोजिमको   दस्तुर लिई",
        "मन्त्रलयबट ० २ सञचर",
        "अनुसूची ११ बमोजिमको ढांचामा प्रेस प्रतिनिधि वा अस्थायी प्रेस प्रतिनिधिको दरखास्तवललाई",
        "प्रमाणपत्र दिनेछ",
        "स्वतन्त्र पत्रकारको प्रमाणपत्र लिन चाहने व्यक्तिले स्वतन्त्र पत्रकार सम्बन्धी व्यवस्था (१",
        "००",
        "अनुसूची १२  बमोजिमको नियम १५ बमोजिमको योग्यताको प्रमणपत्र समेत संलग्न राखी",
        "पर्नेछ ढाचामा महानिर्देशक समक्ष दरखास्त दिनु",
        "उपनियम (१/ बमोजिमको दरखास्त प्राप्त भएपछि महानिर्देशकले आफ्नो राय",
        "(२",
        "पर्नेछ सहित उक्त दरखास्त नेपाल सरकार, सञ्चार मन्त्रालयमा पठाउनु",
        "बमोजिम प्राप्त हुन दरखास्त उपर नेपाल सरकार सञ्चार उपनियम (२ / (३ आएको",
        "मन्त्रालयले दरखास्तवालालाई स्वतन्त्र पत्रकारको प्रमाणपत्र दिने गरी स्वीकृति दिन सक्नेछ।",
        "नेपाल ४ ) उपनियम  ३ बमोजिम दरखास्तवालालाई प्रमाणपत्र दिने गरी",
        "सरकार",
        "स्वीकृति भएमा   महानिर्देशकले नियम बमोजिमको   दस्तुर लिई",
        "१२ मन्त्रलयबट सञ्चर",
        "दरखास्तवालालाई अनुसूची १३ बमोजिमको ढांचामा स्वतन्त्र पत्रकारको प्रमाणपत्र दिनेछ",
        "प्रमाणपत्रको अवधि र नवीकरण (१ ) नियम ९ वा १० बमोजिम दिइएको प्रमाणपत्रको अवधि",
        "आर्थिक वर्षसम्म बहाल रहनेछ",
        "अस्थायी   प्रेस   प्रतिनिधिको जति   समयको लागि दिइएको सोही",
        "प्रमणपत्र छ तर",
        "रहनेछ अवधेसम्म मत्र बहाल",
        "बमोजिम प्रमाणपत्र बहाल रहने अवधि समाप्त मितिले ३५ उपनियम (१",
        "(२ भएकोे",
        "रुपैयां दस्तुर सहित अनुसूची १४ बमोजिमको दिनभेत्र प्रमाणपत्र नवीकरण",
        "गरउन पचर",
        "दिनु पर्नेछ ढांचामा महानिर्देशक",
        "समक्ष दरखास्त"
      ],
      [
        "नाघेपछि कुनै व्यक्तिले प्रमाणपत्र नवीकरणको उपनियम (२) बमोजिमको",
        "(३ म्याद",
        "दरखास्त दिन आएमा महानिर्देशकले उपनियम (२  बमोजिम लाग्ने दस्तुरमा देहाय लाग",
        "बमोजिमको थप दस्तुर लिई नवीकरण गरी दिन सक्नेछः",
        "उपनियम  (२ बमोजिमको म्याद नाघेको तीन",
        "महिनासम्मको लागि रु. ५० -",
        "खण्ड ।क) को म्याद नाघेपछिको",
        "असार",
        "मसान्तसम्मको लागि १५० | - रु.",
        "बमोजिम   म्यादभित्र प्रमाणपत्र नवीकरण नगराएमा त्यस्तो उपनियम  ३ पनि",
        "(४",
        "प्रमाणपत्र स्वतः खारेज हुनेछ",
        "यस नियम बमोजिम विदेशी नागरिकले लिएको प्रमाणपत्र दुई पटक भन्दा बढी",
        "(4 )",
        "नवीकरण गरिने छैन",
        "वा १० बमोजिम प्रमाणपत्र लिनको लागि देहाय बमोजिम दस्तुर नियम ९ प्रमाणपत्रका दस्तुर",
        "२.",
        "लाग्नेछ",
        "प्रेस प्रतिनिधि",
        "नेपाली नागरिकको लागि (१ ३०० | -",
        "रु.",
        "२ ) विदेशी नगरिकको लागि",
        "९५०० | - रु.",
        "अस्थायी प्रेस प्रतिनिधिको लागि ९०० | - रु.",
        "स्वतन्त्र पत्रकारको लगि ६०० | - रु.",
        "प्रेस प्रतिनिधि वा स्वतन्त्र पत्रकारको प्रमाणपत्र प्राप्त समाचार सङ्कलन गर्ने कार्यक्षेत्र (९",
        "९३.",
        "नेपाली नागरिकले नेपाल भित्र समाचार सङ्कलन गर्न सक्नेछ",
        "२ ) प्रेस प्रतिनिधि वा अस्थायी प्रेस प्रतिनिधिको प्राप्त विदेशी नागरिकले",
        "प्रमणपत्र",
        "तोकिएको क्षेत्रमा मात्र समाचार सङ्कलन गर्न सक्नेछ",
        "प्रमणपत्रम",
        "को प्रयोजनको लागि सम्बन्धित पुनरावेदन तोकिएको ऐनको",
        "३२ दफा अदालत अदालत",
        "तोकिएको छ",
        "सम्पादक प्रेस प्रतिनिधि तथा स्वतन्त्र पत्रकारको योग्यत सम्पादक प्रेस प्रतिनिधि वा स्वतन्त्र",
        "९५ .",
        "लागि देहाय बमोजिमको योग्यता हुनु पर्नेछ",
        "हुनको पत्रकार",
        "\n",
        "पहिलो संशोधनद्वारा झिकिएको"
      ],
      [
        "लगि (१ हुनको सम्पदक",
        "कुनै शिक्षण संस्थाबाट स्नातक वा सो नेपाल सरकारबाट मन्यता प्राप्त",
        "सरहको परीक्षा उत्तीर्ण गरेको, वा",
        "कुनै शिक्षण संस्थाबाट प्रवेशिका नेपाल",
        "मन्यता सरकारबट प्रप्त",
        "परीक्षा उत्तीर्ण भई नियमित रूपमा प्रकाशित हुने कुनै समाचार",
        "प्रधन",
        "दैनिक, अर्ध   साप्ताहिक, साप्ताहिक वा पाक्षिक पत्रपत्रिका",
        "समाचार व",
        "समितिमा कम्तीमा समाचार सङ्कलन सम्पदन",
        "तथ सम्बन्धम दश",
        "वर्षसम्म काम गरेको",
        "प्रेस प्रतिनिधि वा अस्थायी प्रेस प्रतिनिधि (२ ) लागि",
        "हुनको",
        "नेपाल कुनै शिक्षण संस्थाबाट प्रवेशिका वा",
        "सरकारबट मन्यत प्रप्त",
        "सो सरहको परीक्षा उत्तीर्ण गरेको, वा",
        "रिपोर्टिङ्ग सम्बन्धमा कम्तीमा पांच वर्ष काम गरेको।",
        "समाचार सङ्कलन व",
        "पत्रकारको लागि",
        "३ / स्वतन्त्र",
        "नेपाल कुनै शिक्षण संस्थाबाट पत्रकारिता",
        "सरकारबट मन्यता प्रप्त",
        "सम्बन्धी विषयमा स्नातक परीक्षा उत्तीर्ण भई दश वर्ष वा सो भन्दा",
        "लेखनको पत्रपत्रिकाको अवधेसम्म काम",
        "सम्पादन व स्तम्भ",
        "गरेको, वा",
        "कुनै शिक्षण संस्थाबाट स्नातक वा सो नेपाल",
        "सरकारबट मन्यत प्रप्त",
        "सरहको परीक्षा उत्तीर्ण भई पन्ध्र वर्ष वासो भन्दा वढी अवधिसम्म",
        "पत्रपत्रिकाको सम्पादन वा स्तम्भ लेखनको काम गरेको",
        "१० बमोजिम दिइएको प्रमाणपत्र सोही व्यक्ति प्रमाणपत्र व्यक्तिगत हुने (१ ) नियम",
        "९ ६. ९ व",
        "बाहेक अन्य व्यक्तिले प्रयोग गर्न पाउने छैन",
        "२ ) कुनै व्यक्तिले सम्बन्धित संस्था वा पत्रपत्रिकाको प्रतिनिधित्व छाडेमा",
        "कम",
        "निजले वा सम्बन्धित संस्थाको व्यवस्थापक वा सम्पादकले सात दिनभित्र त्यसरी काम छाडेको",
        "सूचना महानिर्देशक समक्ष दिई प्राप्त प्रमाणपत्र फिर्ता गर्नु पर्नेछ",
        "पत्रपत्रिकाको श्रेणी विभाजन नेपाल सरकार सञ्चार मन्त्रालयले यस ऐन बमोजिम दर्ता भएका",
        "७.",
        "पत्रपत्रिकालाई सहयोग तथा सुविधा दिने प्रयोजनको लागि श्रेणी विभाजन गर्दा प्रेस रजिष्ट्रारको",
        "कार्यालय र प्रेस काउन्सिलले दिएको प्रतिवेदनको आधारमा गर्नेछ"
      ],
      [
        "अनुसूचीमा हेरफेर गर्न सकिने नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी",
        "०८. यस",
        "नियमावलीको अनुसूचीमा आवश्यकता अनुसार हेरफेर गर्न सक्नेछ",
        "सम्बन्धी नियमावली, २०४० खारेज गरिएको छ खारेजी : छापाखान",
        "०९. र प्रकाशन",
        "\n",
        "आयार",
        "\n",
        "कानून",
        "=",
        "\n",
        "(१ ) केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरूः",
        "द्रष्टब्य",
        "\"श्रीो ५ को सरकार को सट्टा नेपाल सरकार",
        "२) न्याय प्रशासन ऐन, २०७३ द्वारा रुपान्तर भएका शब्दहरूः-",
        "पुनरावेदन अदालत को सट्टा ` उच्च अदालत |"
      ],
      [
        "अनुसूची ०",
        "नियम को उपनियम (१ सॅंग सम्बन्धित  ३",
        "छापाखाना सञ्चालन गर्ने प्रमाणपत्रको लागि",
        "दरखस्त",
        "स्थानीय अधिकारीज्यू",
        "फाोट",
        "\n",
        "पाउनको लागि छापाखाना सम्बन्धी निम्न विवरणहरू सञ्चालन गर्ने",
        "प्रमणपत्र छपखन",
        "१।- को टिकट टांसी यो दरखास्त पेश गरेको छु।छौं खुलाई दुई प्रति फोटो र रु.",
        "छापाखानाको विवरण",
        "० -",
        "क नामः",
        "किसिमः  ।।",
        "ून",
        "क्षमता ः",
        "औजारको नाम, विवरण ।घ)",
        "संख्याः",
        "छापाखाना राख्ने स्थानः",
        "२.",
        "छापाखाना प्राप्त गरेको श्रोतः ३",
        "स्वदेशमा किनेको",
        "विदेशबाट झिकाएको",
        "छापाखाना स्थापना गर्दा लागेको पूंजी",
        "छापाखानामा गरिने कामः -",
        "छापाखाना सम्बन्धी अन्य विवरणः",
        "दरखास्तवलका-",
        "सहाः",
        "नमः",
        "ठेगानाः",
        "मितिः"
      ],
      [
        "अनुसूची",
        "२",
        "नियम को उपनियम २ सॅंग सम्बन्धित  ३",
        "छपखन सञ्चलन गन प्रमणपत्र",
        "सि. न.",
        "नं. द.",
        "\n",
        "तपाईलाई तपाईहरूलाई देहायको स्थानमा निम्न विवरणको छापाखाना सञ्चालन गर्न पाउने",
        "ज",
        "योे प्रमाणपत्र दिइएको छ",
        "छापाखाना राख्ने स्थानः",
        "क वडा न.ः",
        "ख ) गाउं नगरः",
        "ग) जिल्लः",
        "छापाखानाको किसिमः",
        "क कानून",
        "ख)",
        "।घ)",
        "कार्यालयको छाप",
        "X",
        "स्थानीय अधिकारीको",
        "सहाः",
        "\n",
        "कार्यालयः",
        "मितिः"
      ],
      [
        "अनुसूची ३",
        "नियम को उपनियम  ३ सॅंग सम्बन्धित  ३",
        "छापाखाना सम्बन्धी विवरणको",
        "दत कतब",
        "आ.व.",
        "कैफियत मुख्य मेशिनहरूको विवरण छापाखाना धनीको",
        "दता न. छपाखानाका नाम",
        "नाम र ठेगाना",
        "\n",
        "अ।4",
        "\n",
        "कानून",
        "छ"
      ],
      [
        "अनुसूची",
        "४",
        "नियम ४ को उपनियम (१) संग सम्बन्धित )",
        "पत्रपत्रिका प्रकाशित गर्ने प्रमाणपत्रको लागि",
        "दरखास्त",
        "स्थानीय अधिकारीज्यू",
        "फोटो",
        "निम्न विवरणको पत्रपत्रिका प्रकाशित गर्ने प्रमाणपत्र पाउनको लागि पत्रपत्रिका सम्बन्धी निम्न",
        "दुई प्रति फोटो र रु. १।- को टिकट टांसी यो दरखास्त पेश गरेको विवरणहरू छु।छों खुलाई",
        "3ज",
        "पत्रपत्रिकाको विवरणः",
        "क नामः",
        "षम किसिमः",
        "ू",
        "भषः",
        "आकारः -",
        "ब छृष्ठट ने साख्याः",
        "प्रकाशित हुने स्थानः",
        "दिनः - ज)",
        "प्रकाशित हुने",
        "पत्रपत्रिकाको कार्यालय रहने स्थानः",
        "स्थाय",
        "अस्थायी",
        "सम्पादकको नाम र ठेगानाः",
        "योग्यताः  सम्पादकको",
        "मुद्रकको नाम र ठेगानाः",
        "विवरणः",
        "अन्य",
        "दरखास्तवालाको-",
        "नामः",
        "ठेगानाः"
      ],
      [
        "अनुसूची",
        "५",
        "नियम ४ को उपनियम (२) संग सम्बन्धित )",
        "पत्रपत्रिका प्रकाशित गर्ने अस्थायी प्रमापपत्र",
        "सि. न.",
        "द.न.",
        "\n",
        "तपाईलाई तपाईहरूलाई निम्न विवरणको पत्रपत्रिका प्रकाशित गर्नको लागि योे अस्थायी प्रमाणपत्र",
        "दिइएको छ",
        "पत्रपत्रिकाको विवरणः",
        "क) नामः",
        "आया",
        "किसिमः \"",
        "&",
        "भषः",
        "गृष्ठव सरख्याः",
        "छापिने संख्याः",
        "छ) प्रकाशित हुने स्थानः",
        "प्रकाशित हुने दिनः ।ज )",
        "पत्रपत्रिकाको कार्यालय रहने स्थानः -",
        "=. क वड",
        "गउॅ नगरः",
        "ल्लः",
        "सम्पादककाः",
        "नामः",
        "ठेगानाः",
        "योग्यताः"
      ],
      [
        "मुद्रकको नाम र ठेगानाः",
        "अन्य विवरणः",
        "स्थानीय अधिकारीको - कार्यालयको छाप",
        "\n",
        "दजाः",
        "कार्यालयः",
        "\n",
        "अर",
        "\n",
        "कानून",
        "\n",
        "नपाल"
      ],
      [
        "अनुसूची",
        "६",
        "नियम ४ को उपनियम (३ संग सम्बन्धित )",
        "पत्रपत्रिका प्रकाशित गर्ने स्थायी प्रमाणपत्र",
        "सि. न.",
        "द.न.",
        "\n",
        "तपाईलाई तपाईहरूलाई निम्न विवरणको पत्रपत्रिका प्रकाशित गर्नको लागि यो स्थायी प्रमाणपत्र",
        "दिइएको छ",
        "पत्रपत्रिकाको विवरणः",
        "क. नामः",
        "आया",
        "किसिमः ख.",
        "&",
        "ग. भषः",
        "घ. आकारः -",
        "ङ. पृष्ठ संख्याः",
        "छापिने संख्याः  च.",
        "प्रकाशित हु छ. स्थानः",
        "प्रकाशित हुने दिनः ज.",
        "पत्रपत्रिकाको कार्यालय रहने स्थानः -",
        "=. क वड",
        "नगरः",
        "ग. ल्ल",
        "सम्पादककोः",
        "क. नामः",
        "ख. ठेगानाः",
        "योग्यताः",
        "ग.",
        "मुद्रकको नाम र ठेगानाः",
        "अन्य विवरणः"
      ],
      [
        "कार्यालयको छाप",
        "स्थानीय अधिकारीको -",
        "\n",
        "न।म",
        "\n",
        "कार्यालयः",
        "मितिः",
        "\n",
        "आथ",
        "\n",
        "कानून",
        "\n",
        "नपाल",
        "\n",
        "०५"
      ],
      [
        "अनुसूची",
        "७",
        "नियम ४ को उपनियम ४४ संग सम्बन्धित )",
        "पत्रपत्रिकाको दर्ता किताब",
        "आ.व.",
        "छापिने पृष्ठसंख्या केफियत मुद्रकको द.नं. किसिम पत्रकाको प्रकााशेत प्रकााशत आकर प्रकाशकका सम्पादकका",
        "भष",
        "ठेगना दिन नाम नाम नाम नाम",
        "ठेगना ठेगाना स्थान",
        "\n",
        "अण",
        "\n",
        "८",
        "क२त",
        "\n",
        "फ"
      ],
      [
        "अनुसूची ८",
        "नियम ५ को उपनियम (१ सॅंग सम्बन्धित",
        "पत्रपत्रिकाको स्वामित्वको हस्तान्तरण भएको",
        "जानकारी",
        "स्थानीय अधिकारीज्यू",
        "दर्ता   भएकोे मिट कार्यालयमा नउॅम का",
        "त्यस",
        "बाट   मैले हामीले पत्रपत्रिका   मिति",
        "क.",
        "प्राप्त गरेकोले सो पत्रपत्रिकाको स्वामित्व कागजातको प्रमाणित प्रतिलिपी संलग्न",
        "भएको हस्तन्तरण",
        "मेरो हाम्रो नाउंमा कायम गरी पाउन अनुरोध यो जानकारी पेश गरेको उक्त पत्रपत्रिका",
        "छु।छों",
        "गर्दछु। गर्दछौं",
        "कानू",
        "निवेदकको -",
        "सहीः",
        "ठेगनः",
        "मितिः",
        "\n",
        "नपाल"
      ],
      [
        "अनुसूची",
        "नियम को उपनियम (१ सॅंग सम्बन्धित",
        "९",
        "प्रतिनिधिको",
        "ल।म",
        "विवरण",
        "महानिर्देशकज्यू",
        "प्रेस सूचना विभाग",
        "काठमाडों",
        "ले प्रेस प्रतिनिधि भई काम गर्ने भएकोले छापाखाना हाम्रो संस्थाबाट..",
        "सम्बन्धी ऐन २०४८ को दफा २० को उपदफा १  बमोजिम निम्न विवरणहरू पठाइएको",
        "प्रकाशन",
        "छ",
        "विवरणहरू",
        "प्रेस प्रतिनिधि हुनेको शैक्षिक योग्यताको प्रमाणपत्रको प्रतिलिपि",
        "० .",
        "प्रेस प्रतिनिधि भई काम गर्नेको कार्यक्षेत्र",
        "२.",
        "व्यक्तिगत विवरण फाराम ३.",
        "नागरिकताको प्रमाणपत्रको प्रतिलिपि",
        "४ .",
        "निवेदकको -",
        "सह",
        "संस्थाको नामः",
        "ठेगनः",
        "नपाल",
        "मितिः"
      ],
      [
        "अनुसूची",
        "१०",
        "नियम को उपनियम २ सॅंग सम्बन्धित",
        "अस्थायी प्रेस प्रतिनिधिको लागि प्रेस प्रतिनिधि",
        "दरखस्त",
        "महानिर्देशकज्यू",
        "प्रेस सूचना विभाग A",
        "काठमाडों",
        "\n",
        "तर्फबाट  प्रेस प्रतिनिधि अस्थायी प्रेस   प्रतिनिधि भर्ई   नेपाल",
        "क",
        "काम गर्न इच्छुक मिति.. जिल्लम भर. समH",
        "भएकोले   निम्न १।- को टिकट टासी योे कागजातहरू समेत संलग्न गरी दुई प्रति फोटो",
        "र रु.",
        "दरखास्त पेश गरेको छु | मेरो नाउंमा प्रेस प्रतिनिधि।अस्थायी प्रेस प्रतिनिधिको प्रमाणपत्र पाउन अनुरोध",
        "गर्दछु",
        "संलग्न कागजातहरूः",
        "सम्बन्धित संस्थाको सिफारिश पत्र",
        "०",
        "नियम १४ बमोजिमको शैक्षिक योग्यताको प्रमाणपत्रको प्रतिलिपि",
        "२.",
        "नागरिकताको प्रमाणपत्रको प्रतिलिपि",
        "३.",
        "व्यक्तिगत विवरण फाराम ४ .",
        "दरखास्तवालाको अनुभव ४ .",
        "दरखास्तावालको",
        "नप",
        "नमः",
        "ठेगनः",
        "क) स्थायीः -",
        "ख) अस्थायीः",
        "मितिः",
        "पहिलो संशोधनद्वारा झिकिएको"
      ],
      [
        "अनुसूची १०",
        "नियम को उपनियम ५  संग सम्बन्धित",
        "प्रतिनिधि अस्थायी प्रेस प्रतिनिधिको",
        "प्रमपपत्र",
        "सि. =ं.",
        "द.",
        "फोटो",
        "तपाइलाई तपाइहरूलाई देहायको शर्त बन्देजमा रहने गरी प्रेस प्रतिनिधि अस्थायी प्रेस प्रतिनिधिको",
        "रूपमा काम गर्न पाउने गरी यो प्रमाणपत्र दिइएको छ",
        "प्रमाणपत्र पाउने व्यक्तिको नागरिकताः - अथ",
        "प्रमाणपत्र पाउने व्यक्तिको ठेगानाः",
        "स्थायीः क",
        "अस्थायीः कानू ख )",
        "प्रमाणपत्रको किसिमः",
        "प्रमाणपत्रको अवधिः",
        "स्थायीः क",
        "अस्थायीः",
        "पत्रपत्रिका वा संस्थाको नामः",
        "+",
        "प्रमाणपत्र पाउने व्यक्तिले समाचार संकलन गर्ने क्षेत्रः",
        "प्रमाणपत्र पाउने व्यक्तिले गर्ने कामः ७",
        "प्रमाणपत्र पाउने व्यक्तिले पालना गर्नुपर्ने शर्तहरूः",
        "८",
        "ख",
        "ग) महानिर्देशकको",
        "कार्यालयको नामः छाप",
        "कायलयः"
      ],
      [
        "अनुसूची १२",
        "नियम १० को उपनियम १) संग सम्बन्धित",
        "स्वतन्त्र पत्रकारको ल।",
        "दरखास्त",
        "महानिर्देशकज्यू",
        "प्रेस सूचना विभाग",
        "काठमाडों",
        "फोटो",
        "निम्न कागजात समेत संलग्न गरी दुई प्रति स्वतन्त्र पत्रकार भई काम गर्न इच्छुक भएकोले",
        "१।- को टिकट टांसी यो दरखास्त पेश गरेको छु फोटो र रु. मेरो नाउंमा स्वतन्त्र पत्रकारको",
        "प्रमाणपत्र पाउनको निमित्त अनुरोध गर्दछु",
        "संलग्न कागजातहरूः",
        "नियम १४ बमोजिमको शैक्षिक योग्यताको प्रमाणपत्रको प्रतिलिपि",
        "० .",
        "नागरिकताको प्रमाणपत्रको प्रतिलिपि २.",
        "व्यक्तिगत विवरणको फाराम",
        "३.",
        "दरखास्तवालाको अनुभव ४ .",
        "दरखास्तावालको",
        "नमः",
        "ठेगनः",
        "नपाल",
        "क) स्थायीः",
        "ख) अस्थायीः",
        "मितिः"
      ],
      [
        "अनुसूची १३",
        "नियम १० को उपनियम ४४ संग सम्बन्धित",
        "स्वतन्त्र पत्रकारक",
        "प्रमणपत्र",
        "सि. नं.",
        "द.न.",
        "\n",
        "तपाइलाई देहायको शर्त बन्देजमा रहने गरी स्वतन्त्र पत्रकारको रूपमा काम गर्न पाउने गरी",
        ">",
        "प्रमाणपत्र दिइएको छ",
        "प्रमाणपत्र पाउने व्यक्तिको ठेगानाः",
        "काू",
        "स्थायीः क /",
        "अस्थायीः",
        "ख",
        "प्रमाणपत्रको अवधिः",
        "स्थायीः क",
        "अस्थायीः",
        "प्रमाणपत्र पाउने व्यक्तिले गर्ने कामः -",
        "३",
        "प्रमाणपत्र पाउने व्यक्तिले पालना गर्नुपर्ने शर्तहरूः",
        "\n",
        "महानिर्देशकको",
        "कार्यालयको छप नमः",
        "कार्यालयः",
        "मितिः"
      ],
      [
        "नवीकरणको विवरण",
        "\n",
        "कैफियत नवीकरण गर्ने नवीकरण दस्तुर तथा नवीकरण मिति",
        "आ. व.",
        "विवरण अधिकारीको दस्तखत",
        "अन्य",
        "\n",
        "आस",
        "\n",
        "कानर",
        "E"
      ],
      [
        "अनुसूची १४",
        "नियम को उपनियम २ संग सम्बन्धित  ० 0",
        "प्रमणपत्र नवीकरणको लगि",
        "दरखस्त",
        "महानिर्देशकज्यू",
        "प्रेस सूचना विभाग",
        "कठमडों",
        "मैले यस विभागबाट मित लिएको प्रेस प्रतिनिधि स्वतन्त्र पत्रकारको",
        "म",
        "अवधि   मिति.. प्रमाणपत्रको सम्बन्धी समाप्त   भएकोले",
        "छापाखान प्रकाशन र म",
        "नियमावली, २०४९ को नियम ११ बमोजिम लाग्ने दस्तुर समेत संलग्न राखी प्रमाणपत्र नवीकरणको",
        "लागि यो दरखास्त पेश गरेको छु /",
        "कानू",
        "दरखास्तवालाको",
        "नमः",
        "ठेगनः",
        "मितिः",
        "\n",
        "नपाल"
      ]
    ],
    "summary": "The text discusses the regulations related to printing and publication in Nepal, as per the Printing and Publication Rules, 2049. It outlines the procedures for registering printing presses, obtaining publishing licenses, and the responsibilities of editors. The rules also specify the fees for different types of publications and the process for obtaining temporary and permanent certificates for publications. Additionally, it highlights the requirements for transferring ownership of publications and the obligations of local authorities in overseeing the registration of newspapers and magazines."
  },
  {
    "title": "जग्गा (नाप जाँच) ऐन, २०१९",
    "page_count": 17,
    "filename": "जग्गा_(नाप_जाँच)_ऐन,_२०१९.pdf",
    "ocr_time": "49.156153440475464 sec",
    "pages": [
      "Land (Name Enquiry Act, 2019Publication Date Lalmoore and 2019 12 30Amendment Amendment (name check (first amendment Amendment Amendment 224 224 7 6 2ZG (Number Enquiry (Second Amendment Act, 1929 1929) 6.52.Zagga (Number Enquiry Framework Amendment Act, 2033, 2033 7 4 3.Zagga (Number Enquiry (Fourth Amendment Act, 2005) 2005 214.Zagga (Number Enquiry (Fourth Amendment Act, 200365. 4JG (Number Enquiry (Sixth Amendment Act, 2046 6.2046) 7 11 Armenian Administration Act, 2048 2048 2 16 7.Zagga (Number Enquiry (Amendment) Act, 2049-2049) 6 28 8.Zagga (Number Enquiry (Seventh Amendment Act 200569. 200557) 3 7Transportation and Transportation System Strengthening and Some Nepal 2006 10 700. The Law Amendment Act, 1966 and the Nepal Act Amendment Act, 1972. 11 13.Amendment of 19th Nepal Law, adjustment of unification12. and repeal of Act 240000 630OAct No. 51 of 2019, made for the purposes of the regulation of checking the gauge, this Act was passed on January 15, 1965, this Act was passed on January 8, 1973, this Act was passed on January 8, 1973, this Act was passed on January 9, 1973, and some Nepalese laws Algorithm extracted by the Act amending 1966",
      "4. It is desirable to provide for the inspection of the Kashga map and the determination of the type of land in order to preserve the convenience of the Nepalese citizens in the various sections of the people of Nepal. This Act is framed in accordance with the Constitution of Nepal 93 by Maharaja Mahendra Vir Vikram Shahdev. (1) This Act is called \"Zagga (Nop Enquiry Act, 2019)\" (2) This Act shall be applicable throughout Nepal (3) This Act shall be immediately commenced in all the areas of the country, including houses, orchards, tree factories, pools, etc. Remember that \"country survey\" means the area where a survey or reassessment of the land is carried out and the landlord (a1) prepares the land to compile statistics relating to the land. The map should be remembered in the regional book Registration and the word \"so-gon\" shall be used to set up the air survey control points for the mappers and to publish the map by measuring the location at different values. A map prepared to be filled with measurements and a spectre of Ghangala, Mohi, land plots, land area and type book to be displayed in the regional horizon. Amendment by Sixth Amendment to Nepal's Eighth Census System, extracted by the Act of 1966 to strengthen and amend some laws by remembering the Giga Dhani Registration System",
      "\"right\" means the boundary that determines the boundary between the two different pieces of land (recall the A3 line) \"right\" means the boundary between each row of land surrounded by a grid around it (recall the A4 / piece of land equal to the grid and the grid) According to the Nepalese law, the landlord (who is to be remembered as a person of origin) could not earn anything under the terms of \"Mohi\" under the terms of the other Gwangalas. A person must be remembered as the owner of the land. The ownership of the land must be remembered as the ownership of the land. (2) trees in the forests, forests or forests of Bhutan 83D River Okanala Lake Pool and Sokonhar, Kulo or declared land, (5) minerals or mineral substanceshimal, wall, guard, dogger, bugger, public garden, or (7) any other land other than a nearby land in the name of a public, community hut or of any person The following should be remembered: houses, plots, roofs or roads located from Paraselal (additionally by 9th Amendment to Nepal Law Amendment to the Act on Integration Adjustment and Revocation of Act No. Modifiedmodified by other revisions",
      "Cow, bird, waterfall ponds and Soko Dill (2) Animal excavation drainage, quarry, end-of-life tomb (3) Masan Ghat containment tomb (3) Land, place, monument, monastery, temple, psychic table, pooja, ceiling, Religious (4) Uppsala, Stup Mosque, Idgah, Cemetery, Church, Court Doble, Square where the weather is warm, Sports grounds, fairs, places for public entertainment (5) Varheko area, or Nepal Government Nepal The term \"public land\" refers to any community owned or owned by a community of structures that a community has built for its own purpose(s1). The remaining land must be remembered as specified or indicated in the regulations made under this Act.81) The Nepal government has the power to investigate Nepal 4.3 times (2)The appointed officer may do the work as may be ordered by the measurement or survey of the land in any area (i.e., to set up a place in any land without control and to inspect the measured land After the order was issued, Vnapi Goswar, who is examining the measurements, said that the measurements could be used for 83 instruments. Additional Nepal amended by a few eight amendments by the Amendment Integration Adjustment and Revocation Act of 2017 and a few Nepal Law Amendment Act, supplemented by two amendments by the Census System extracted in 1966",
      "Logistics will be made available to the Pमालpot office of the district concerned on the date of delivery, verify its area, and register in the regional book9 /if any errors or errors appear or information In case of occurrence, the Commissioner from the Authority shall make the necessary improvements before disbursing the land in accordance with sub-paragraph 81, after making the necessary selection. The employees will be undertaken departmental action according to the law and the units (as specified in the 1 scale to be checked according to the 1 (6)) will be collected and updated according to the officials indicated. The term of the land (one ordinary duty-bound term) is determined by the landlord, who prepares a detailed list of the land under his jurisdiction, including the month in which the land was purchased, and the related 'Malpot' The representative of the least abundant forests of Khak Khak from the beginning of this year, the Shanapi team, began to plant the earthworms, thorns, and other plants until the maps and plantings of their respective control points in the area. should be assisted in attendance whenever desired; and the relevant body should provide the details of the cargo offices required for inspection of the #3B. name before the inspection commences; and The method of extracting the area of the lake should be provided to the gasoline or the measuring office when setting the area of the surveyed land (set the area by one hector equal to ten thousand square meters) will be filed and amended by the Sixth Amendment by the Seventh AmendmentAdd by the Twoth Amendment Amended by the SeventhAmendmentAmended by the EighthAdd",
      "When preparing this hierarchy, the hector will be specified along with the square meter, whereas the square meter will be specified up to two digits after the decimal of the square meter (2). The area of the land to be registered shall not exceed the area of the municipality or municipality, or the area of the boundary of the district, in hectares and square meters, or the area of the district, in accordance with this Act. Similarly, when the area measurement of the Municipality is checked, the boundary of the boundary of the municipality shall be separated from the boundary of the parent municipality. The boundary will be separated according to the decision of the executive committee. The appointed officer will have the right to register the disputed area up to the specified time limits of the disputed area. It is not necessary to separate the ordinary boundaries as stipulated in the decree if the district municipality or the municipality is the only one not to be a parliamentarian or if the municipality is a municipality. K%k35k.point (1) If any land is to be controlled and entered into the land and to cease to work on the day or on the fifteenth day of the month, at least the landlord, the owner of the land, the tenant-in-law, The landlords shall give notice to the municipality or municipality of the checkpoint of the land to be measured and of the landlord's footprints relating to the location. Explanation: When notifying the point grid, it should also be notified in the main areas of the area where the measurement is to be controlled or checked that there is a high number of people in the dry area or in the area where the seal is placed. Information will be sufficient as per the amendment or extracted by the thirty-seventh amendment as amended by the Nepal Act to amend the Nepal Act",
      "^Municipality or Municipality should give written information when checking any point in place of control (2) and the location of his representative मोहi, related landlord panels, supervisory authorities, etc. 7A representative of the Municipality or Municipality shall be appointed within the period specified by the notice but the landlord or his/her representative as provided in sub-paragraph (1) shall not be present to collect the land unless he/she has a decree or a summons. The boundary of his representative area will be set by the local ^ Municipality v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v v When this 83 stands, a permanent or temporary trace (landmarks, columns) is required for the location awakening (humans to see the skyline to keep a tree or a tree buried to clean up the column sales 7 And if the horn of the wild be cut, and it be controlled in the fig tree, then shall the fig tree be planted in the fig tree, even in the area of the fields of the fields of the fields of the fields of the fields of the fields of the fields of the fields of the fields of the fields, Explanation: Control should also remember the land up to 1.55 meters When enquiry is made, the landlord must file his own certificate of ownership by himself (5) and by his public representative in Jagga, except for the land within the forest border of the public land. A landlord who has been in possession of a venice and has eaten it since the Far East has amended some Nepal Acts by amendment of Act No. Amendd by the Fourth Amendment extracted by the Sixth Additional Amendment by the Adjustment and Revocation Act, 2022",
      "The name and address of the person who has come to register the municipality or municipality of the land, or of any person who has come to register the land on the grounds of land registration, if the person who has come to register the land has to be the beneficiary of the land from the Far East Notification shall be given in the chief places of the city, where many shall be covered, even those who shall be able to light the lamp at Naples in the last twenty-eight days, even those who shall cover the land of Naples at Naples, even those who shall cover the borders of the land of Naples. Districts and local ^ municipalities or municipalities should be informed in writing. If there is no light, the municipality area is Nappy Tolly, the home area is Nappy Goswar will name the land after him. If it be the land of another region, then Nappi Toli will come to the church of the inhabitants of the municipality, and if it be the church of the inhabitants of the municipality, then Nappi Goswar will take possession of the house of Sarzemenzig, and will make it his own. In accordance with the clearance that will have to be done by the committee officer identified by the Nepalese government, the ownership of the non-third household will be investigated by the local government on the basis of a letter of approval. Even if it is not the case that the court has not ruled on the validity of the instrument for the duration of the period in which Jani Atoot has suffered and has taken the VSO instrument, the homeowner will have to register the instrument in the name of the person When checking the measurement of the above ground or one of the separate blocks, floor by floor, and the house belonging to such a house, the house belonging to such a house shall be separated by the name of the house. It is necessary to register separately. If the person concerned of the 0(5g)g is registered in their own name and claims the certificate in writing, the committee established pursuant to paragraph 11 shall elect the person to be registered. As decided, the name of the landlord concerned will be registered in some Nepal Act Amendment by Amendment No. Added by Fourth Amendment and Seventh Amendment",
      "When the area is measured and recorded in the regional book, the area is checked (5d. Restored map and recorded area is checked and recorded in the previous regional book. If the district is not registered or if the representative measure is checked (section 6(5)), the notice will be published in the Municipality to inform the district not to register the land on the second day before fifteen days. Within the time limit of registration, the landlord and the मोहi who come to the municipality must be informed of the evidence of their entitlement and of the grounds suffered by the landlord of the land which has not been registered in the past. The specified official will be able to register the land with a fine of five rupees and will not be present within the second time given (as stipulated in Paragraph (6) of the Gwangaala Return, which does not currently send his own representative) It is possible that the appointed official in the office of one of the representatives could file a motion to the committee, so that the landlord who does not know the date on which the motion was filed can appear before the court within a month. If a question arises concerning two children and TNmero, the specified official examines the evidence of both sides, which appears to be a bleeding of the same side of the [If, within fifty days after the date of receipt of the judgement, the uninformed party fails to bring such a judgement before the court, the provisional judgement shall be handed over to the interested party until such time as he has filed a complaint with the court.] The final decision will be final and will be filed in the name of the person concerned accordingly. The final decision will be filed as decided by the court by the seventh and sixth amendments Extracted by eight amendmentsRemoved by eight amendmentsRemoved by eight amendments",
      "(9) Question concerning you concerning me between two or more persons present in the place where the re-registration is being examined in accordance with the first examination certificate which has not been prepared pursuant to this Act 36A.While anything is written in the applicable law regarding land registration (9 #6B.No land is to be checked or measured in the absence of a dispute The person concerned may, even in the absence of enquiry, make a request to an officer who has been granted the requisite enquiry-tolerant document to do so, and the officer may be requested accordingly subparagraph (1) (2) (subsection 183 of the Land Registry of the Area) if there is no request to be submitted to the Appeals Committee and to be done according to the recommendation of the Committee, after the date of submission of such distribution or land of public land After the commencement of investigations in any area (less than paragraph 9, subparagraph 4, the DG Mail Office will be required to file a land register for the required action for exemption If any land has been invaded by anyone who has been invading it by way of refuge, commodity or residence, it should be checked by the local government to register the land which has been invaded by the public. Amendment to Nepal Law, as amended by amendments taken by amendments in addition to amendments in addition to amendments in addition to amendments in addition to amendments in addition to amendments in addition to amendments in addition to amendments in addition to amendments in addition to amendments in addition to amendments in addition to amendments Amendd by Act No. 2017 on Integration Adjustment and Revocation",
      "(81) Unless otherwise stated in the Registration Decrees #6D. of this Act, the way of the Sabic or the person concerned shall be modified by reason of the family tree way or the extension of the Sabic Napi Goswar, concerned, submitted the request to the appointed committee and recommended it to the Subcommittee. (2) Umer, the third name of the landlord The area of the house (937. If reduced to 3 square meters, be larger as required by the Ministry of Housing and Urban Development) should be checked to fit to the register scale as required by the Ministry of Housing and Urban Development. (2) if the partnership of any non-governmental public person with the estate is secured, such separation shall be made on the basis of any register or record According to the same record, if there is no complaint about the company, at least two of the mayors and the parents of the seven nearby municipalities have stated that the limits they recommended are based on In this way, when the area is set up, it will be subject to the recommendation of the person who has made the recommendation to submit it to the specified committee in the event of a dispute with the government or public land. The land size will be checked by 3AmendmentsAdd by 6Amendments by 8Amendments by 8Reduced by 8Amendments by 8Amendments by the Nepal Law Amendment, Integration Adjustment and Revocation Act Amended by the Nepal Act Amendment No.",
      "The compensation for measuring the extent to which the landlord concerned has to submit the goods according to the same register scale after filing in the office registered by the cargo scale in accordance with the area. (1) Registration T8.3 After completion of the work and receipt of the receipt, the designated officer shall prepare the landlord's registration certificate to his representative for proof of ownership of the land according to the registration order and the related landlord's compensation. (a) If the floors of any house are separately owned in the upper floor or the upper floor of the house, the separate landlord certificate shall be prepared and supplied to the If the landlord or his representative is not given as required by sub-paragraph (9) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of subparagraph (2) of subparagraph (2) of sub-paragraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of sub The date on which the amount of the compensation has been received may be justified by reason before the specified officer on the day on which the secured creditor receives the amount of the compensation after it has been received, in accordance with the specified sub-paragraph (2) In case 83 occurred, the authorities in the court and (as per rule 6, 5C,5D,5C,5B,6D) if the landlord's registration certificate had to be filled, if the landlord's registration certificate had to be withdrawn, if the landlord's registration certificate had to be rescinded, then the action should be taken. The Registration Certificate shall be furnished in accordance with sub-paragraph 77 of the Decree.6 The Registration Certificate shall be furnished in accordance with sub-paragraph 77 of the Decree. Amendment by the Third Amendment of Sovea from the Gigabond Registration Court before being deemed untrue by the ruling of Wakur Modified by AdditionalSeventhAmendment Modified by Sixth Amendment by Additional Eighth Amendment Added by weight amendment by fourth amendment",
      "The designated official will have to immediately provide evidence or release the person who has clearly demonstrated that the person can be proven v as specified in the registration of a public or community land (4 / office v8A. Revocation of Registrar after receipt of Statement or replacement of Landlord Registration Certificate for Measurement Enquiry by a Measurement Committee within twenty days at the relevant warehouse office After such statements, it will be necessary to comply and the Registration of Prabhasakik on measuring will be automatically revoked for measuring expenditure for the purposes of the Security Council in Nepal. The expenses incurred may not be reimbursed by the public but may be reimbursed entirely by the person concerned in the absence of any work done by the person for his or her own purpose in the jigga's park. c9A. Compensation If any given land is controlled, the landlord of that land shall be compensated as specified to the drought in accordance with the controlled position of the seven-point seal (1).90 b. The landlord shall be normal and without drought. If the landlord has sealed the land at this control point, the seal must act as a guardian of the place, unless (2) the control type causes any damage or damage to the place, except when the door is closed. As per the subparagraphs and points above, the person responsible shall be deemed to have damaged or destroyed the control place or moved it unless it has been certified to have been moved (1). Nepal as amended by Sixth Amendment The law was amended by the Amendment, Integration Adjustment and Revocation Act, 2017and amended by the First Amendment, as amended by the Sixth Amendment and by the Second Amendment.",
      "v10. Giga will be classified on the basis of the classification of land specified in the measurement check v10. The functions of the tenant board shall be performed by the warehouse office: As per this Act, the tenant board shall perform the functions after the dismissal of this function Inspection graph (1) Mq 1. Land Survey map will be prepared on the structure specified by the Director General of Land Survey as specified by land survey 2Mq 1A.Ir11B.If it appears that any action has been taken against this NPP Supreme Court or any rule made under this Act by the officer designated by the Nepal Government to constitute a committee, the Government The Nepal Government Committee on Land, Public Land, * Community Land, * or Structural Subdivisions has decided to resolve the issue of land, public land, * community land, * or Structural Subdivisions. The work of the committee, which is composed of members, duties, powers and powers, and the composition of the committee, which is composed of members, may be constituted in the same area as in the previous one. Extracted%6th AmendmentReduced by 8th AmendmentAdd by 8th AmendmentAdd by 8th Amendment to Nepal Law by Amendment, Integration Adjustment and Revocation Act",
      "The government of Nepal can check the measurements for any private, unified development #11c. चक्लाबन्दीवाएGovernment will be able to check the measurements for community areas for public unified development #11c.स्वीकृति लिई हवाई Survey map to be able to publish this act, etc.: Other defmAru Someone has written anything to conduct aerial surveys, but specified official points to use control set up by the Nepal government To sell or publish a map of Nepal published abroad within the time frames prepared by the Government of Nepal, it is possible to do so by complying with the stipulated conditions. If the published map is not available for sale inside the tire, the Government may issue Nepal Nepal Permit to any person under this Act, pursuant to Article (1) of this Act, #11E.No. The person obtaining the permit (2 subparagraphs) (9 conditions to be complied with by the institution and other related 12.v9) punishment for any manner of incitement or intimidation of the elderly by means of a measuring or marking The second person shall be punished by one hundred fifty to fifty times one hundred rupees the first time, and one hundred to five hundred rupees the third time, Six months of imprisonment may be imprisoned by the eighth amendment to the Nepal Act Amendment, Integration Adjustment and Revocation Act. Amendd by NepalArithmeticDosorAmendment7",
      "(2) if it is found that there has been any deformity in the area where the measurement was examined, the person who has made such a deformity shall be punished by a fine of not more than Rs. 100 -to be imposed by the appointed officer in accordance with paragraph 3A. of the daily absence of each of the guardians who fails to prepare an order within the time limit of five-fifty-three), the guardians who fail to prepare an order within the time limit of thirty-three, or the guardians who do not meet their own representatives and are not present. For five rupees, the head of the Malpot office could fine him for any kind of harm caused by shifting the NAPI department's approval to the weighing control point 54/stay If any other breaches are fixed, the official will be able to fine the amount of damages incurred in establishing the damage control system up to the point of relocation and disposal of the equipment. Confirmation #(5) that the officer who seized the person may fine him up to fifty rupees from the amount of the expenses related to such a letter of summons, unless any person acts accordingly. The twenty officers who have been arrested on the 11th day will be able to fine him up to a thousand rupees, and all the other materials relating to the affairs which have not been accepted will not be confiscated. If action is taken, the specified #(6 other and up to ten thousand rupees may be fined by the official under whom the specified officer vmalpot office head has made a re-application of the 123 persons as of the date on which he was so The decision taken within fifty days may be reconsidered by the Supreme Court by amendment by amendment by amendment by amendment by amendment by amendment by amendment As amended by the Nepal Act Amendment, Amendment No.",
      "In order to implement the objectives of this Act, the Government of Nepal shall have the power to make rules and regulations14. Before this Act may be made, this Act shall be made in accordance with the rules made under the mandate of the Ministry of Justice1+. The work to be done under this Act will be deemed to have been done for the purposes of the Revocation Act 16.Mulukhi 90 and related Nepal Law for the purposes of the 789e Act of the Agra Land Governor and the Land Enquiry Immigration Law (sixth Note :- 0. Words0 \"number or check\" instead of \"number check\" (b) \"number check\" instead of \"number check\" (Seventh Amendment Act) Words translated by 1949:- 'Ground Development Committee' instead of 'Ground Development Committee' or 'Ground Development Committee' instead of 'Municipality's'Fadeka' Municipality (B Zone 'Ground Development Committee' instead of 'Fadeka' or 'Fadeka' or 'Fadeka' instead of 'City's'Fadeka') \"Municipality\" (G.D.) \"Municipality\" (G.D.) \"Municipality\" (G.D.) \"Municipality\" (G.D.) \"Municipality\" (G.D.) \"Municipality\" (G.D.) Keywords changed by 1963: -3 \"Government of Mr. 5\" instead of \"Government of Nepal\""
    ],
    "lines": [
      [
        "जग्गा (नाप जांच ऐन २०१९",
        "प्रकाशन मिति लालमोहर र",
        "२०१९ | १२ | ३०",
        "संशोधन गर्ने ऐन",
        "जग्गा (नाप जांच (पहिलो संशोधन ऐन २०२४ २०२४ | ७  ६ २",
        "जग्गा (नाप जांच (दोश्रो संशोधन  ऐन २०२९ २०२९ | ६। ५",
        "२.",
        "जग्गा (नाप जांच ततेस्रो संशोधन  ऐन, २०३३ २०३३ | ७ ४ ३.",
        "जग्गा (नाप जांच (चौथो संशोधन  ऐन २०३५ २०३५   ५ | २१",
        "४.",
        "जग्गा (नाप जांच (पांचौ संशोधन  ऐन २०३६",
        "५. २०३६ ८५ | ४",
        "जग्गा (नाप जांच (छैठौं संशोधन  ऐन, २०४६ ६.",
        "२०४६ | ७ | ११ आर",
        "न्याय प्रशासन ऐन, २०४८ २०४८ | २| १६ ७.",
        "जग्गा (नाप जांच (सातौ संशोधन) ऐन, २०४९",
        "२०४९ | ६ | २८ ८.",
        "जग्गा (नाप जांच (आठौं संशोधन  ऐन २०५६",
        "९. २०५७  ३ ७",
        "प्रमणीकरण र प्रकशन",
        "गणतन्त्र सुदृढीकरण तथा केही नेपाल २०६६ | १० | ७",
        "००. कानून",
        "संशोधन गर्ने ऐन २०६६",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११ | १३ १९.",
        "केही नेपाल कानूनलाई संशोधन, एकीकरण समायोजन",
        "१२.",
        "र खारेज गर्ने ऐन २०७४० २०७४ | ६ ३०",
        "O",
        "२०१९ सालको ऐन नं. ५१",
        "जग्गा नाप जांच गर्ने व्यवस्थाको निमित्त बनेको ऐन",
        "\n",
        "ये ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोे",
        "यो ऐन संवत् २०७५ गतेदेखि लागू भएका",
        "साल भाद्र",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "नेपाल जनताका  बीचको का विभिन्न वर्ग वाजाति क्षेत्रका",
        "व प्रस्तावन",
        "साधारणतया   नेपाल नागरिकहरूको सुविधा कायम   राख्नको",
        "सुसम्बन्ध र ४.. क",
        "जग्गा नाप जांच गर्ने र जग्गाको किसिम तोक्ने व्यवस्था गर्नु वाञ्छनीय भएकोले",
        "लााग",
        "५ महाराजधिेराज महेन्द्र वीर विक्रम शाहदेवबाट नेपालको संविधानको",
        "धार ९३",
        "अनुसार यो ऐन बनाइबक्सेको छ",
        "(१ ) ये ऐनको \"जग्गा  (नाप जांच  ऐन, २०१९\" संक्षिप्त नाम विस्तार र प्रारम्भ :",
        "नम",
        "X",
        "रहेको छ |",
        "(२ ) यो ऐन नेपाल  भर लागू हुनेछ",
        "(३ ) यो ऐन तुरून्त प्रारम्भ हुनेछ",
        "3",
        "विषय वा प्रसंगले अर्कोे अर्थ नलागेमा यस परभष",
        "२",
        "घर, वाग बगैचा, रूख कारखाना, ताल पोखरी इत्यादि \"जग्गा\" भन्नले",
        "भएकोे समेत सबै किसिमको जग्गा सम्झनु पर्छ",
        "\"नाप जांच\" भन्नाले जग्गाको नाप जांच वा पुनः नाप जांच गरी जग्गावाला (क१ )",
        "मोहीसंग सम्बन्धित तथ्याड्ढ संकलन गर्ने जग्गाको तयार गर्ने",
        "नक्स",
        "गर्ने किसिम   वर्गीकरण श्रेस्ताको गर्ने क्षेत्रफल यकिन नक्स",
        "व व",
        "क्षेत्रीय किताबमा सम्झनु   पर्छ दर्ता र सो गन आधरम",
        "जाग कम",
        "बिन्दु शब्दले नापीको लागि हवाई सर्वेक्षण नियन्त्रण स्थान खडा गर्ने तथा",
        "विभिन्न मानमा स्थलरूप नापी गरी नक्सा प्रकाशन गर्ने गराउने कार्यलाई",
        "समेत जनाउंछ",
        "नेपा",
        "(क२) दर्ता श्रेस्ता\" भन्नाले नाप जांच भरई तयार भएकोे नक्सा र क्षेत्रीय",
        "जन्ग",
        "आधारमा   जिग्गावाला, मोही, जग्गाको कित्ता, क्षेत्रफल र किसिम किताबको",
        "स्पष्ट   देखिने तयार  गरिएको   जिग्गाधनी दर्ता श्रेस्ता   सम्झनु गरी",
        "\n",
        "सुदृढीकरण तथा केही कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको नेपाल",
        "गणतन्त्र",
        "आठों संशेोधनद्वार संशोधित",
        "छैठौ संशोधनद्वारा थप"
      ],
      [
        "\"साध\" भन्नाले दुई भिन्न टुक्रा जग्गाको बीचको सीमाना निर्धारण गर्ने सीमा (क३",
        "रेखा सम्झनु पर्छ",
        "\"कित्ता\" भन्नाले चारैतिर सांधले घेरिएको प्रत्येक हक, भोग",
        "(क४ / स्थनमा र र",
        "किसिममा समानता जमीनको टुक्रा सम्झनु पर्छ भएको",
        "\"जग्गावाला\" भन्नाले प्रचलित नेपाल कानून   बमोजिम जग्गाधनी (ख",
        "जन्गम",
        "हुने व्यक्ति सम्झनु पर्छ",
        "हक",
        "\"मोही\" भन्नाले कमाउन पाई सो अरू   जिग्गावालाको शर्तमा (ग)",
        "कुनै जग्गा",
        "आफनो आफनो परिवारको श्रमले खेती व्यक्ति   सम्झनु",
        "जग्गम व",
        "पछ",
        "\"पटवारी\" भन्नाले जग्गा श्रेस्ता राखी सो बमोजिम मालपोत धुरीको ।घ)",
        "वघर",
        "वा अरू तिरो तहसिल गर्ने सबैलाई सम्झनुपर्छ",
        "स्वामित्व , नियन्त्रण \"सरकारी जग्गा\" भन्नाले नेपाल सरकारको (ङ )",
        "व हक",
        "अधीनमा रहेका देहायको जग्गा सम्झनु पर्छः",
        "(९ ) सरकारी घर, भवन व जग्ग",
        "सडक, बाटो वा रेल्वे (२ )",
        "वन, जङ्गल वा वन जङ्गलमा रहेका रुख बुट्यान ८३",
        "डिल नदी खोलानाला ताल पोखरी तथा सोको",
        "नहर, कुलो वा ऐलानी पर्ती जग्गा, (५ )",
        "खनिज वा खनिज पदार्थ",
        "हिमाल, भिर, पहरा, डगर, बगर, सार्वजनिक बगेंचा, वा (७ )",
        "सार्वजनिक, सामुदायिक गुठी वा कुनै व्यक्तिको नाममा रहेको (८ )",
        "निजी जग्गा बाहेकको अन्य जग्गा",
        "नूपाल",
        "\"सार्वजनिक जग्गा\" भन्नाले सार्वजनिक प्रयोजनको लागि रहेका देहायको ।च )",
        "जग्गा सम्झनु पर्छः",
        "परापूर्वकालदेखि रहेको घर जग्गा, ढल वा बाटो, (९",
        "सातो संशोधनद्वारा थप",
        "केही नेपाल कानूनलाई संशोधन एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा संशोधित",
        "दोस्रो संशोधनद्वारा संशोधित"
      ],
      [
        "कुवा, पंधेरो, पानीघाट इनार पोखरी तथा सोको डिल (२ )",
        "गाईवस्तु निकाल्ने गोचर निकास, खर्क, अन्त्यष्टीस्थल चिहान",
        "(३ )",
        "मसानघाट समाधिस्थल कब्रिस्थान रहेको जग्गा,",
        "स्थल, स्मारक, मठ, मन्दिर, चैत्य पाटी, पौवा, देवल, धार्मिक (४ )",
        "उपासन",
        "गुम्बा, स्तूप मस्जिद , इदगाह, कब्रगाह, गिर्जाघर, चोक डबली, चौतारी वा",
        "सो रहेको जग्गा,",
        "खेलकुद हाट, मेला, सार्वजनिक रूपमा  मनोरञ्जन गर्ने ठाउं (५ )",
        "व",
        "रहेको जग्गा, वा",
        "नेपाल सरकारले नेपाल गरी   सार्वजनिक (६",
        "रजपत्रम सचन प्रकाशन",
        "तोकिदिएको अन्य जग्गा जग्गा भनी",
        "\"सामुदायिक जग्गा\" भन्नाले  कुनै   समुदायले आफ्नो प्रयोजनको लगि",
        "(च१ )",
        "बनाएको कुनै संरचना समुदायको राखेको वा त्यस्तो",
        "जाग जा्गाम व",
        "स्वामित्वमा रहेको अन्य जग्गा सम्झनु पर्छ",
        "\"तोकिए ( बमोजिमको\" भन्नाले \"तोकिएको\" ये   ऐन   अन्तर्गत बनेका",
        "व",
        "नियममा तोकिएको वा तोकिए बमोजिमको सम्झनुपर्छ",
        "८१ ) v्नेपाल सरकारले नेपाल जांच गर्ने अधिकार भित्रको",
        "४ . ३ जग्या नाप",
        "सम्पूर्ण वा कुनै क्षेत्रमा जग्गा नाप जांच गर्ने आदेश जारी गर्न सक्नेछ",
        "बमोजिमको काम तोकिएको अधिकारीले गर्न सक्नेछ (२",
        "उपदफा (१",
        "कुनै जग्गामा नियन्त्रण विना स्थान खडा गर्न र नापी जग्गा नाप जांचको लागि",
        "८३",
        "साधनलाई प्रयोगमा ल्याउन सकिनेछ",
        "जुनसुके",
        "अनुसारको आदेश जारी भएपछि नाप जांच गर्ने Vनापी गोश्वराले उपदफा (१",
        "जांच गरिने क्षेत्रमा नापी शुरू गरिने मिति र सो कामको लागि आफुलाई चाहिने श्रेस्ता",
        "\n",
        "कानूनलाई संशोधन एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा थप नेपाल केही",
        "आठों संशोधनद्वारा संशोधित",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ झिकिएको",
        "गणतन्त्र द्वारा",
        "दोस्रो संशोधनद्वारा संशेधित"
      ],
      [
        "दिनु गराई   दिनको सम्बन्धित   जिल्लाको प्मालपोत  कार्यालयलाई लगि",
        "सूचन उपलब्ध",
        "पर्नेछ",
        "नाप जांच गर्ने त्यसको क्षेत्रफल यकीन गर्ने र क्षेत्रीय किताबमा दर्ता",
        "९ ५ /",
        "कुनै गल्ती वा त्रुटी भएकोे देखिएमा वा जानकारी हुन आएमा अधिकारीबाट",
        "भएको कामम",
        "अधिकृतले आवश्यक छानविन गरी उपदफा ८१   बमोजिम जग्गा   धनी नपी को",
        "८ दफ",
        "वितरण गर्नु अगावै आवश्यक   सुधार गराउनु पर्नेछ यसरी   जानाजानी दर्ता",
        "पूर्जा प्रमण 7",
        "गल्ती वा त्रुटी गर्ने कर्मचारीलाई कानून बमोजिम विभागिय कारवाही गरिनेछ",
        "उपदफा (१ बमोजिम नाप जांच भै तोकिएको १ ( ६ ) तयार भएको",
        "नक्स श्रस्त",
        "गर्नेछ अधिकारीले तोकिए बमोजिम अद्यावधिक",
        "२३क. जिमिदार   पटवारीको v्मालपेत   कार्यालयले जग्गाको (१ सामान्य   कर्तव्य सम्बन्धत",
        "तोकिदिएको   म्यादभेित्र जिमिदार पटवारीले आफनो जिम्मा   श्रेस्ता जग्गाको कित्ता",
        "भएको",
        "नम्बर समेतको विस्तृत विवरण खुलेको श्रेस्ता तयार गरी सम्बन्धित '्मालपोत कार्यालयम",
        "बुझाईदिनु पर्दछ",
        "(२ ) आफ्नो मौजाको सम्बन्धित नियन्त्रण विन्दु क्षेत्रम  नपी",
        "व नक्स व स्थन",
        "नभएसम्म   जिमिदार, पटवारी थालिएमा   सो शुरू भएदेखि",
        "गन खड कम कम समप्त व",
        "निजहरूको प्रतिनिधिले श्नापी टोलीले चाहेको बखत उपस्थित रही मद्दत गर्नु पर्छ",
        "तथा  सम्बन्धित निकायले विवरण उपलब्ध गराउनु पर्ने मालपोत कार्यालय नप जांचको",
        "#३ख.",
        "नाप जांच शुरु हुनुभन्दा अगावै सम्बन्धित नापी लागि आवश्यक पर्ने लगत र अन्य",
        "कगजत",
        "गोश्वारा वा नापी कार्यालयलाई उपलब्ध गराउनु पर्नेछ",
        "जग्गाको क्षेत्रफल निकाल्ने तरिका नाप जांच भएकोे जग्गाको क्षेत्रफल कायम गर्दा (१",
        "दश हजार वर्ग मीटर बराबर एक हेक्टरको हिसाबले क्षेत्रफल कायम गरिनेछ र दर्ता श्रेस्ता",
        "आठौं संशोधनद्वारा संशोधित",
        "सातौं संशोधनद्वारा थप",
        "दोस्रो संशोधनद्वारा थप|",
        "सातौं संशोधनद्वारा संशोधित",
        "तेस्रो संशोधनद्वारा संशोधित",
        "आठौं संशोधनद्वारा थप|"
      ],
      [
        "तयार गर्दा सो श्रेस्तामा हेक्टरको साथै वर्ग मीटर समेत उल्लेख गरिनेछ त्यसरी  वर्ग",
        "मिटर उल्लेख गर्दा वर्ग मीटरको दशमलब पछिको दुई अंक सम्म राखिनेछ",
        "(२) यो दफा प्रारम्भ हुनु अघि नाप जांच भई विगाहा वा रोपनीमा दर्ता श्रेस्ता",
        "कयम",
        "गर्नेछ भई सकेको जग्गाको क्षेत्रफल मालपोत कार्यालयले हेक्टर र वर्ग मीटरमा परिणत",
        "गाउंपालिका वा नगरपालिकाको क्षेत्र वा वडाको सांध सीमाना छुट्याउने योे ऐन बमोजिम",
        "c4",
        "वा वडाको नापी हुनु अगावै त्यसरी नगरपालिकाको क्षेत्र नाप जांच गर्दा ^गउंपलिका",
        "व",
        "नापी हुने   *गाउंपालिका वावडाको सांध सीमाना छुट्याई नापी वा   नगरपालिकाको क्षेत्र",
        "वा जिल्ला समेतको सीमानामा विवाद उठेमा सांध सीमाना   छुट्याउदा गर्नुपर्छ",
        "अञ्चल",
        "वा समितिको निर्णय बमोजिम सीमाना   छुट्याइनेछ तोकिएको   अधिकारी विवाद  उठेको",
        "लाग्ने   देखिएमा सिमानाको निर्णय   हुन गरी विवाद उठेको  सीमनाको नापी",
        "चालु समय",
        "कित्ताहरुसम्मको दर्ता बांकी राखी नापीको काम सम्पन्न गरिनेछ",
        "पुरै जिल्ला  गाउंपालिका वा वडाको नापी हुने नभई वा नगरपालिकाको क्षेत्र",
        "तर",
        "मात्र नापी हुने भएमा दफा बमोजिमको साध सीमाना छुट्याउन भग यस आवश्यक",
        "हुने छेन |",
        "की%k",
        "३५क.",
        "विन्दु (१ ) कुनै जग्गामा नियन्त्रण र जग्गामा प्रवेश गरी काम शूरू गर्ने",
        "सचना ददिन स्थन",
        "पन्ध्र दिन अगावै परेमा गर्न परेमा   कमसेकम कुने नापी व   जांच",
        "जग्गा गन खड वा",
        "विन्दु जग्गावाला , मोही, सधियारहरू नाप जांच हुने जग्गाको नियन्त्रण",
        "खडा   हुने व स्थान",
        "सम्बन्धित जिमिदार पटवारी र गाउंपालिका वा नगरपालिकालाई सूचना दिनुपर्छ",
        "उपदफाको तात्पर्यको लागि कुनै जग्गावाला मोही सधियार जिमिदार स्पष्टीकरणः",
        "यर",
        "विन्दु पटवारीलाई सूचना दिंदा त्यसरी नियन्त्रण हुने वा नाप जांच हुने",
        "स्थान खड जनग",
        "क्षेत्रको वा मोही बसेको क्षेत्रको धेरै जनाको वासो भएको",
        "जग्गवल आवत जावत हुन",
        "दिनु मुख्य ठाउंहरूमा सो कुराको सूचना टांसी पर्याप्त हुनेछ",
        "तेस्रो संशोधनद्वारा संशेधित",
        "केही नेपाल ऐन संशोधन गर्ने ऐन द्धारा संशोधित २०७२",
        "आठौं संशोधनद्वारा झिकिएको"
      ],
      [
        "^गाउंपालिका वा नगरपालिकालाई लिखित सुचना दिनुपर्छ",
        "कुनै विन्दु जग्गामा   नियन्त्रण खडा   गर्दा जांच   गर्दा",
        "(२ ) व स्थन जन्ग नप",
        "वा निजको प्रतिनिधि मोही, सम्बन्धित जिमिदार पटवारी, सधियार सम्बन्धत",
        "जग्गवाल 7",
        "गाउंपालिका वा नगरपालिकाको प्रतिनिधि समेत राखी गरिनेछ",
        "सूचनाले दिएको म्यादभित्र तर उपदफा (१ बमोजिमको जग्गावाला वा निजको",
        "कुनै",
        "प्रतिनिधि   सो जग्गा   कमाउने मोही वा सधियार उपस्थित हुन  नआएमा सो जग्गा  भएको",
        "जिमिदार निजको प्रतिनिधि क्षेत्रको पटवारी स्थानीय ^गाउंपालिका",
        "व व व व",
        "विन्दु नगरपालिकाको प्रतिनिधिलाई राखी नियन्त्रण खडा गर्न वा नापी गर्न वा जांच",
        "स्थान",
        "सकिनेछ",
        "गन",
        "कुनै जिग्गामा नियन्त्रण विन्दु नाप जांच गर्दा सो ८३ खडा  गर्दा",
        "व स्थान जाग",
        "कार्यको लागि आवश्यक स्थायी वा अस्थायी भूचिन्ह ( लैण्डमार्कहरू , स्तम्भहरु ( मनुमेण्टहरू",
        "दुष्यरेखा   हेर्न दीपस्तम्भ  विकनहरु सा़फ   गर्न झाडी वा कुने",
        "वा  गाड्न राख्न 7 व",
        "रुखको हांगा काट्न सकिनेछ",
        "कुनै जिग्गामा  नियन्त्रण गरिएमा   त्यसरी विन्दु गर्दा",
        "(४ / स्थान स्थान खड खड",
        "लागेको जमीनको क्षेत्रफल समेत खोली श्रेस्तामा जनाउनुपर्छ र सो जग्गाको जग्गावालाको",
        "भए मोहीको जोताहाको निस्सा समेतमा सो व्यहोरा उल्लेख जग्गाधनी   प्रमाण मोही पूर्जा",
        "गरिदिनुपर्छ",
        "विन्दु स्थान भन्नाले यसको बीचको भूचिन्ह लैण्डमार्क  देखि चारैतिर स्पष्टीकरणः नियन्त्रण",
        "१.५५ मिटरसम्मको जमीन समेत सम्झनुपर्छ",
        "नाप जांच हुंदा जग्गावालाले आफनो   हकभोगको प्रमाणपत्र आफै",
        "(५ ) व जग्ग",
        "जग्गा, सार्वजनिक आफनो   प्रतिनिधिद्वारा पठाई आफनो ऐलानी दर्ता   गराउनुपर्छ",
        "जाग",
        "सामुदायिक जग्गा निर्धारित वन सीमाना भित्रको जग्गा बाहेक =्दर्ता भएको",
        "जग्ग , <",
        "केही नभई परापूर्वदेखि वेनिस्सा हकभोग भई आवाद गरी खाईआएको जग्गावालाले",
        "\n",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्धारा संशोधित",
        "तेस्रो संशोधनद्वारा संशोधित",
        "केही नेपाल कानूनलाई संशोधन एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा थप",
        "छैठौ संशोधनद्वारा झिकिएको",
        "चौथो संशोधनद्वारा संशोधित"
      ],
      [
        "त्यसरी परापूर्वदेखिको हकभोगको गराउनुपर्नेछ",
        "सो जग्गा  दर्ता आधारम  दर्ता गरउन",
        "आएमा त्यसरी दर्ता गराउन आएको जग्गाको  गाउंपालिका वा नगरपालिका, वडा चारकिल्ला",
        "उपर कसैको उजूर दर्ता   गराउन व्यक्तिको नाम ठेगाना खोली सो",
        "भए   सूचना आएको <",
        "दिएको एक्काइस दिनभित्र नापी टोलिमा उजूर गर्न पाउने व्यहोरा समेत खोलि नापी टोलिले",
        "सो जग्गाको मोही सांध संधियार समेत धेरै जनाको आवत ्जावत हुने मुख्य मुख्य ठाउहरूमा",
        "सूचना टासी जिल्ला र स्थानीय ^ गाउंपालिका वा नगरपालिकालाई लिखित सूचना समेत गर्नु",
        "पर्नेछ। कुनै उजूर नपरेमा ए्नगरपालिका क्षेत्रको भए नापी टोलिले अन्य क्षेत्रको",
        "र जन्ग",
        "वेनिस्साको स्ववासी चर्ची आएको घर जग्गा भए नापी गोश्वराले सो जग्गा निजको नाउंमा",
        "गर्नेछ। उजूर परेमा अन्य  क्षेत्रको जग्गा भए नापी टोलिले नगरपालिका क्षेत्रको दर्ता",
        "वेनिस्साको स्ववासी चर्ची   आएको भए नापी गोश्वराले सरजमीन",
        "जग्ग घर आवश्यक र",
        "जांचबुझ गरी आफनो रायसाथ नेपाल सरकारले तोकेको समिति अधिकारी छेउ जाहेर",
        "व",
        "पर्नेछ भएको निकासा बमोजिम गर्नु",
        "गर्दा  तिरो नभएको   घरजग्गाको स्वामित्व   घरायसी जांच",
        "८५क  नप जन्ग",
        "लिखतको आधारबाट पाई कम्तीमा पन्ध्र वर्षसम्म आफनो हक जानी अटुट भोग गरेको",
        "र",
        "भएसो लिखत लिएर अवधिमा   सो लिखतलाई अदालतमा नालिस उजूर नपरेको",
        "कु",
        "रजिषट्रेशन नभएको भए तापनि सो लिखतलाई सदर मानी त्यस्तो घरजग्गा सोही भोगवाला",
        "पर्नेछ व्यक्तिको नाउमा   दर्तागर्नु को व्यवस्था लागू हुने (७ )",
        "उपदफा सम्बन्धम यर फ",
        "छेन",
        "५ख   जमीन माथिल्लो वा एके पृथक पृथक",
        "तल्लहरूम तल्ल तल्लम र",
        "स्वामित्व भएकोे घरजग्गा नाप जांच गर्दा त्यस्तो घरजग्गा पृथक पृथक स्वामित्व भएकोे",
        "घर",
        "नाममा छुट्टा छुट्टै दर्ता गर्नु पर्नेछ",
        "जग्गवलहरूक",
        "आफ्नो नाममा दर्ता तिरो भै भोग चलन गरी आएको निजि वन बुटेन भएको ०(५ ग)",
        "जग्गा सम्बन्धित व्यक्तिले सप्रमाण लिखित रूपमा दावी गरेमा दफा ११ बमोजिम गठित",
        "ख",
        "समितिले छानविन गरी निर्णय गरे अनुसार सम्बन्धित जग्गावालाको नाममा दर्ता गरिनेछ",
        "\n",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्धारा संशोधित",
        "छैठौ संशोधनद्वारा संशोधित |",
        "चौथो संशोधनद्वारा थप",
        "सातौं संशोधनद्वारा थप"
      ],
      [
        "जग्गा नापी गरी क्षेत्रिय किताबमा दर्ता गर्दा नाप जांच भएको क्षेत्रमा (५घ। पुनः",
        "मौजुदा नक्सा एवं दर्ता श्रेस्ता हेरी भिडाई नाप जांच गरी तयार भएकोे",
        "गरउंदा यस अघि",
        "क्षेत्रीय किताबको प्रमाण संकेतमा सोको विवरण जनाउनु पर्नेछ",
        "जग्गा  दर्ता नगराउने वा प्रतिनिधि नाप जांच हुंदा (६ (५ )  अनुसार उपदफा",
        "मोहीलाई पन्ध्र दिनमा नबढाई दोस्रो नपठाउने जिग्गावाला जग्गा दर्ता गर्न",
        "र आउन पटक",
        "वा नगरपालिकामा सूचना प्रकाशित गरिनेछ सो म्यादभित्र दर्ता सम्बन्धित  ^ गउंपालिका",
        "गराउन आउने जग्गावाला र मोहीलाई निजको हकभोगको प्रमाण भिडेमा र परम्परादेखि दर्ता",
        "तिरो नभएको जग्गाको जग्गावालाले भोगेको आधारमा दर्ता गराउन आएकोमा",
        "आवश्यक",
        "जांचबुझ गरी तोकिएको अधिकारीले पाच रूपैयां जरिवाना गरी सो जग्गा दर्ता गर्न सक्नेछ",
        "I",
        "उपदफा (६) बमोजिम दोस्रोपटक दिइएको म्यादभित्र पनि उपस्थित नहुने (६क",
        "मौजुदा आफनो प्रतिनिधि पनि नपठाउने जिग्गावालाको विवरण",
        "श्रेस्तामा भएको व",
        "जग्ग",
        "एकजना   प्रतिनिधिको रोहवरमा तोकिएको अधिकारीले दर्ता  गरिदिन भिडाई वडा समितिका",
        "सक्नेछ त्यसरी गरिएको दर्तामा चित्त नबुझ्ने जग्गा धनीले सो कुरा थाहा पाएको मितिले",
        "महिनाभित्र अदालतमा उजुर गर्न सक्नेछ",
        "दुईभन्दा बढी व्यक्तिहरूको बीच तेरो (७   कुनै नाप जांच हुदा दुई",
        "जग्गा व TN",
        "मेरो सम्बन्धी प्रश्न उठेमा तोकिएको अधिकारीले सो दुवै पक्षको प्रमाण जांची जुन",
        "कुराको",
        "बलियो   देखिन्छ त्यसै   पक्षको पक्षको निर्णय अन्तिम भई",
        "प्रमण अदालतबट नमम",
        "लागि   अस्थायी निर्णय सम्बन्धित   पक्षलाई त्यस्को   निस्सा गर्ने दर्ता गरी नआएसम्मका",
        "दिनेछ [ उपर पैतिस दिनभित्र नबूझ्ने पक्षले त्यस्तो निर्णय अदालतमा उजूर नगरेमा चित्त",
        "उक्त निर्णय अन्तिम हुनेछ र सोही अनुसार सम्बन्धित व्यक्तिको नाममा दर्ता हुनेछ उजूर",
        "अन्तिम निर्णय भई आए बमोजिम दर्ता गरिनेछ परेकोमा अदालतबाट",
        "भएको",
        "८",
        "\n",
        "सातों संशोधनद्वारा",
        "थप",
        "छैटौ संशोधनद्वारा प्रतिवन्धात्मक वाक्यांश झिकिएको",
        "आठों संशोधनद्वारा संशोधित",
        "तेस्रो संशोधनद्वारा संशोधित",
        "आठौं संशोधनद्वारा झिकिएको"
      ],
      [
        "९ ) यस ऐन बमोजिम   पहिला भईदर्ता  श्रेस्ता तयार भई सकेको नप   जांच",
        "मौजुदा बमोजिमका श्रेस्ता ठाउंमा   पुनः दर्ता",
        "नाप जांच हुंदा जग्गामा   दुई वा दुरई  बढी",
        "मौजुदा व्यक्तिहरूको बीच तेरो मेरो सम्बन्धी प्रश्न उठेमा तोकिएको अधिकारीले",
        "दर्ता श्रेस्ता",
        "पर्नेछ भिडाई जग्गा दर्ता गर्न",
        "३६क.",
        "प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि जग्गा दर्ता सम्बन्धी (९ #६ख.",
        "छुट नप",
        "जांच हुंदा कुनै जग्गा नाप जांच हुन छुट भएको वा नाप जांच भए पनि दर्ता हुन छुट",
        "भएम",
        "सम्बन्धित   व्यक्तिले त्यस्तो गर्नको लागि जांच",
        "नप सहत कागजत आवश्यक जन्ग",
        "तोकिएको अधिकारी समक्ष निवेदन दिन सक्नेछ",
        "तोकिएको अधिकारीले सो निवेदन बमोजिम निवेदन पर्न उपदफा (१",
        "(२ ) आएम",
        "तोकिएको समिति समक्ष पेश गरी सो समितिको सिफारिस बमोजिम गर्नु पर्नेछ",
        "बमोजिम कुनै निवेदन नपरेमा सो क्षेत्रको जग्गाधनी दर्ता उपदफा १",
        "८३ ) प्रमण",
        "मितिले साठी दिनपछि त्यस्तो वितरण वा सार्वजनिक जग्गाको जग्गा   सरकारी पूर्जा भएको",
        "गरिनेछ रुपमा दर्ता गरी श्रेस्ता कायम",
        "&",
        "बमोजिम कुनै  क्षेत्रमा नप जांचको शुरु   भएपछि",
        "(९ कम उपदफा ४ जन्ग",
        "मिसिल मालपोत कार्यालयले छुट आवश्यक कारबाहीको लागि जग्गा दर्ता सम्बन्धमा",
        "भएको",
        "पर्नेछ सम्बन्धित नापी गोश्वारामा पठाउनु",
        "#६ग. साबिकमा   एसरकारी, सार्वजनिक अतिक्रमण गरी भोग गरेको जग्गा दर्ता गर्ने",
        "व समदायक",
        "जनिई नाप जांच भएकोे कुनै जग्गा कसैले आवाद, कमोद वा घरबास गरी अतिक्रमण",
        "जागा",
        "भोग गरेको भए पनि नाप जांच गर्दा त्यस्तो सरकारी वा सार्वजनिक जग्गाको",
        "जन्ग",
        "रुपमा दर्ता गर्नु पर्नेछ",
        "छैठौ संशोधनद्वार थप",
        "आठों संशेोधनद्वार संशोधित",
        "आठों संशोधनद्वारा झिकिएको",
        "आठों संशोधनद्वार थप",
        "केही नेपाल कानूनलाई संशोधन, एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा संशोधित"
      ],
      [
        "जुनसुकै कुरा लेखिएको श्रेस्ता मिलाउन सक्ने : ८१ ) यस   ऐनको",
        "#६घ. दर्ता दफाहरुमा अन्य",
        "भए तापनि साबिकको बाटो वा वा सम्बन्धित व्यक्तिले आफनो परिवर्तन भएमा कुलो",
        "जनग",
        "छोडी बाटो वा विस्तार गरेको कारणले साबिक बाटो प्रयोगमा   नआउने कुलो कुलो",
        "व",
        "अवस्था परी साबिकको दर्ता श्रेस्तामा फरक परी सो सच्याउन तोकिएको अधिकारी",
        "समक्ष",
        "निवेदन गरेमा सम्बन्धित नापी  गोश्वराले उक्त निवेदन तोकिएको समितिमा पेश गरी सो",
        "समितिको  सिफारिस बमोजिम निवेदकको जिग्गासंग जोडिएको  बाटो",
        "सम्बन्धत व कुला",
        "व्यक्तिको नाममा दर्ता गरी श्रेस्ता मिलाउनेछ",
        "कुनै जग्गावालाको नाम, थर, वतन, श्रेस्ता यस ऐन बमोजिम दर्ता तयार  गर्दा (२ )",
        "उमेर, तीनपुस्ते जग्गाको कित्ता किसिम नम्बर, क्षेत्रफल पन सम्बन्धत",
        "गएम व फरक",
        "जांचबुझ अधिकारीले आवश्यक गरी दर्ता श्रेस्तामा मिलाउनेछ",
        "नाप जांच हुंदा साविकको क्षेत्रफल (९",
        "3७. घटबढ   भएम 3 भन्द जग्या जन्ग",
        "सोही   बमोजिमको वाबढी   हुन जग्गाधनीको घटी सम्बन्धित क्षेत्रफल",
        "आएमा जग्गाक",
        "गरिनेछ",
        "नउमा कायम",
        "जग्गासंग   कुनै एसरकारी   सार्वजनिक व्यक्तिको (२ ) समदायिक",
        "व जग्ग",
        "जोडिएकोमा   त्यस्तो छुट्याउन साबिकमा कुनै दर्ता श्रेस्ता वा   अभिेलेख भए   सोही",
        "जन्ग",
        "त्यस्तो अभिेलेख दर्ता * गाउंपलिका सम्बन्धत श्रेस्ता व नभएमा",
        "आधरम 7 व",
        "नगरपालिकाको नजिकको   संधियारहरूमध्ये कम्तिमा सम्बन्धित वडाका अध्यक्ष",
        "र वड",
        "दुइजना राखी निजहरुले सिफारिस गरेको  सिमानालाई आधार मानी   क्षेत्रफल गर",
        "कायम",
        "गरिनेछ यसरी क्षेत्रफल कायम गर्दा सरकारी वा सार्वजनिक जग्गासंग नप जांच",
        "जन्ग",
        "जग्गा घटीबढीमा तोकिएको समितिमा पेश गरी सो समितिले सिफारिस जोडिएको व्यक्तिको",
        "बमोजिम क्षेत्रफल कायम गरी जग्गा नाप जांच गरिनेछ",
        "३",
        "आठों संशोधनद्वारा थप",
        "छैठौ संशोधनद्वारा संशोधित",
        "आठौं संशोधनद्वारा झिकिएको",
        "आठों संशोधनद्वारा संशोधित",
        "केही नेपाल कानूनलाई संशोधन, एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा संशोधित",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित"
      ],
      [
        "क्षेत्रफल बमोजिमको मालपोत श्रेस्त जांचबाट दर्ता भएको",
        "४ / नप कयम",
        "कार्यालयमा दाखिल भएपछि सम्बन्धित जग्गाधनीले सोही दर्ता श्रेस्ता बमोजिम मालपोत",
        "व",
        "तिरो बुझाउनु पर्नेछ",
        "दर्ता श्रेस्ता पाउने नाप  जांचको पूर्जा (१ ) दर्ता T८.",
        "3 काम तयार समाप्त र कम",
        "भएपछि तोकिएको अधिकारीले दर्ता श्रेस्ता बमोजिमको जग्गामा स्वमित्व रहेको प्रमाणको",
        "निमित्त जग्गाधनी दर्ता प्रमाण निजको प्रतिनिधिलाई तयार गरी सम्बन्धित जग्गावाल",
        "पूर्जा व",
        "पर्नेछ दिनु",
        "(१क  कुनै घरको जमिन तल्ला माथिल्लो तल्ला वा एके",
        "तल्लामा पृथक पृथक",
        "स्वामित्व भएमा त्यस्तो पृथक पृथक स्वामित्वमा रहेका तल्लाहरूको पृथक पृथक जग्गाधनी",
        "दर्ता प्रमाण पूर्जा तयार गरी सम्बन्धित जग्गावाला वा निजको प्रतिनिधिलाई दिनु पर्नेछ",
        "बमोजिमको नपाएमा   सोही क्षेत्रको जग्गाधनीर दर्ता उपदफा (९ (२ )",
        "पूर्जा प्रमाण",
        "मितिले वितरण प्रारम्भ जग्गा धनी दर्ता प्रमाण वा जग्गाधनी दर्ता प्रमाण पुर्जा पूर्जाको भएको",
        "प्रमाण पूर्जा पाएको मितिले पसाठी त्यसमा   चित्त व्यक्तिले पाएपछि जग्गधनी  दर्त नबुझ्ने",
        "दिनभित्र तोकिएको अधिकारी समक्ष कारण सहित उजूर गर्न सक्नेछ",
        "आवश्यक छानवीन गरी तोकिएको उपदफा (२) बमोजिम पर्न आएको ८३ )",
        "उजुरीमा",
        "अधिकारीले र (६ बमोजिम को ५ग,५घ ५ ५क ,५ख १उपदफा",
        "दफ ६",
        "दिनु दर्ता श्रेस्ता हेरी भिडाई जग्गाधनी दर्ता प्रमाण पूर्जा पर्ने भए जग्गाधनी दर्ता",
        "भएको तयर",
        "दिनु सच्याउनु पर्ने भए   सच्याई अर्के   जिग्गाधनी दिनु दर्ता प्रमाण   पूर्जा",
        "पूर्जा प्रमण व",
        "पर्नेछ",
        "उपदफा बमोजिम उजूरी छानवीन गर्दा दफा को उपदफा ७७ बमोजिम",
        "६ यर",
        "हकभोग वातेरो मेरो सम्बन्धी प्रश्न उठेको कारणबाट जग्गाधनी दर्ता प्रमाण पूर्जा दिन वा",
        "कुराको निर्णय भई आएका सच्याउन नमिल्ने बखत जिग्गाधनी दर्ता अदालतबाट सो",
        "भएमा",
        "\n",
        "तेस्रो संशोधनद्वारा संशोधित |",
        "सातौ संशोधनद्वारा थप",
        "छैठौ संशोधनद्वारा संशोधित |",
        "छैठौ संशोधनद्वारा थप",
        "आठौं संशोधनद्वारा संशोधित |",
        "चौथो संशोधनद्वारा संशोधित",
        "सातौ संशोधनद्वारा थप"
      ],
      [
        "तोकिएको अधिकारीले तुरून्त प्रमाण पूर्जा दिन वा सच्याउन मिल्ने व्यहोरा प्रष्ट रूपमा",
        "खुलाई",
        "उजुरवालालाई निस्सा दिनु पर्नेछ",
        "vसरकारी सार्वजनिक वा सामुदायिक जग्गाको दर्ता तोकिए बमोजिम हुनेछ",
        "(४ /",
        "कार्यालयले सम्बन्धित नापी गोश्वारा v८क. विवरण प्राप्त भएपछि दर्ता श्रेस्त खारेज हुने वा नापी",
        "मितिले एक शय बीस दिनभित्र नाप जांच सम्बन्धी जग्गाधनी दर्ता प्रमाणपूर्जा वितरण",
        "भएको",
        "विवरण   सम्बन्धित मालपोत कार्यालयमा त्यस्तो   विवरण भएपछि बुझाउनु   पर्नेछ",
        "र प्रप्त",
        "साबिकको नाप जांच सम्बन्धी दर्ता श्रेस्ता स्वतः खारेज हुनेछ",
        "असूल तहसिल सम्बन्धी   प्रयोजनको नाप जांच खर्च असूल गर्ने नेपाल",
        "सरकारक जग्गा",
        "जग्गा नाप जांचको काममा भएको खर्च जनताबाट असूल उपर गरिनेछैन",
        "तर हुन",
        "कुनै व्यक्तिको आफ्नै प्रयोजनको निमित्त गराइएको जिग्गाको जॉंचको काममा   भएकोे",
        "नप",
        "खर्चमा पूरा खर्च सम्बन्धित व्यक्तिबाट असूल उपर गर्न सकिनेछ",
        "विन्दु c९क. क्षतिपूर्ति दिइने कुनै जग्गामा नियन्त्रण गरिएमा सो जग्गाको जग्गावाला",
        "स्थान खड",
        "मोहीलाई तोकिए बमोजिम क्षतिपूर्ति दिइनेछ",
        "7",
        "विन्दु मोहीको (१ )   नियन्त्रण जिम्मेवारी गरिएको",
        "९० ख. जग्गावाला सामान्य स्थान र खड",
        "मोही नभए जग्गावालाले सो नियन्त्रण विन्दु जग्गामा मोही भए मोहीले स्थानको रक्षा गर्न",
        "र",
        "मनासिव माफिकको काम गर्नुपर्छ",
        "विन्दु (२ ) दैवी परेकोमा बाहेक नियन्त्रण किसिमले हानी नोक्सानी स्थानलाई",
        "कुनै",
        "वा   विगारेमा अन्यथा   प्रमाणित सारेमा (१ ) नभएसम्म",
        "भत्काएम भएम उपदफा व व",
        "विन्दु बमोजिम जिम्मेवारी व्यक्तिले सो नियन्त्रण स्थानलाई हानी गरेको वा सारेको वा",
        "भएको",
        "भत्काएको वा विगारेको मानिनेछ",
        "\n",
        "छैठौ संशोधनद्वारा संशोधित",
        "केही नेपाल कानूनलाई संशोधन, एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा संशोधित",
        "आठों संशोधनद्वार संशोधित",
        "प्रथम संशोधनद्वारा संशोधित",
        "दोस्रो संशोधनद्वारा थप"
      ],
      [
        "नाप जांच गर्दा तोकिएको v१०. जग्गाको किसिम वर्गीकरण गर्ने आधारमा  जिग्गाको किसिम",
        "वर्गीकरण गरिनेछ",
        "v१०क जिमिदारी पटवारीको काम मालपोत कार्यालयले गर्ने : यस ऐन बमोजिम जिमिदारी पटवारीले",
        "काम सो पद खारेज भएपछि मालपोत कार्यालयले गर्नेछ",
        "गर्दा विभागका श्रस्ता   राख्न : जांच ग्नपी (१ ) Mq १. जग्गा जग्गको नक्सा नप नक्सा",
        "महानिर्देशकले तोकेको ढांचामा तयार गरिनेछ",
        "जग्गा नाप जांच गर्दा जग्गाको गश्रेस्ता तोकिए बमोजिम तयार गरी अद्यावधिक (२ )",
        "गरिनेछ",
        "२",
        "Mq १क. आय",
        "r११ख.नेपाल सरकारले समिति गठन गर्न सक्ने तोकिएको अधिकारीबाट यो अ्नपी अधिकत",
        "व",
        "ऐन वा यस ऐन अन्तर्गत बनेको नियमको बर्खिलाप कुनै काम कारवाई भएकोे देखिएमा",
        "व",
        "सीमाना, सरकारी जग्गा, सार्वजनिक जग्गा, * सामुदायिक जग्गा वा गुठी अधिनस्थ",
        "वन जग्ग",
        "देखिएमा मिची दर्ता गरे गराएको नक्सागरी दर्ता गर्ने",
        "सा सुधार गराउन सम्बन्धम व नप",
        "समस्या उठेको देखिएमा सो सुल्झाउन नेपाल सरकारले समिति कुने  क्षेत्रमा",
        "सामन्य गठन",
        "सक्नेछ अ्यसरी गठन भएको समितिको काम कर्तव्य अधिकार पसो सामिति गठन",
        "7",
        "तोकिनेछ",
        "हदाक बखत",
        "पl ९",
        "\n",
        "आठों संशेोधनद्वार संशोधित",
        "तेस्रौं संशोधनद्वारा संशोधित",
        "सातों संशोधनद्वारा प्रतिबन्धात्मक वाक्यांश झिकिएको",
        "%",
        "छैठौ संशोधनद्वार संशोधित",
        "आठौं संशोधनद्वारा झिकिएको",
        "केही नेपाल कानूनलाई संशोधन, एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा थप",
        "छैठों संशोधनद्वारा थप"
      ],
      [
        "नेपाल सरकारले कुनै निजी, एकिकृत विकास गर्न नाप जांच गर्न सक्ने #११ग. चक्लाबन्दी",
        "वा",
        "एसरकारी सार्वजनिक एकिकृत विकास गर्नको लागि सामुदायिक जग्गाको चक्लाबन्दी",
        "व व",
        "सक्नेछ नाप जांच गराउन",
        "#११घ.स्वीकृति लिई हवाई सर्वेक्षण नक्सा यस   ऐनको प्रकाशन   आदि गर्न   सक्नः",
        "अन्य दफम",
        "अरु कसैले हवाई सर्वेक्षण  गर्न जुनसुकै कुरा लेखिएको भए तापनि तोकिएको अधिकारी",
        "बिन्दुहरु नेपाल सरकारले स्थापना गरेको नियन्त्रण प्रयोग गर्न नेपाल सरकारले तयार गरेको",
        "भित्र बिक्री गर्न वा विदेशमा प्रकाशित नक्सा   नेपाल प्रकाशन   गर्न",
        "नक्सा ४ .",
        "तोकिएका शर्तहरु पालना गर्ने गरी सो कार्य गर्न सक्नेछ चाहेम",
        "विदेशमा नेपाल सरकारले गरेको नक्सासंग प्रकाशित",
        "तर नक्स तयर",
        "भित्र बिक्री गर्न पाइने छैन बाझिएको रहेछ भने त्यस्तो नक्सा नेपाल",
        "नेपाल अनुमतिपत्र दिन सक्ने सरकाररले कुनै व्यक्ति संस्थालाइ",
        "नक्सा गर्न (१ ) #११ङ.नाप व",
        "तोकिए  बमोजिमको यस ऐन बमोजिम गरिएको नाप जांचको अधीनमा नाप नक्साको",
        "रहा",
        "अनुमतिपत्र दिन सक्नेछ काम गर्न",
        "बमोजिम अनुमतिपत्र दिंदा लाग्ने दस्तुर अनुमतिपत्र प्राप्त व्यक्ति (२ उपदफा (९",
        "संस्थाले पालन गर्नु पर्ने शर्त तथा तत्सम्बन्धी अन्य कुराहरु तोकिए बमोजिम हुनेछ",
        "व",
        "विन्दु खडा गर्दा कसैले रोक छेक नाप जांच वा नियन्त्रण",
        "१२. v९ ) दण्ड सजाय स्थान जाग",
        "कुनै किसिमले नाप जांच वा चिन्ह बिगारी जनतालाई भडकाई वा हुल हुज्जत गरी वा",
        "अरू",
        "विन्दु गराएमा   त्यस्तो गराउने नियन्त्रण बाधा   गर्ने गर्ने",
        "कामम स्थान वध खड गर",
        "रूपैयांसम्म , दोस्रो व्यक्तिलाई तोकिएको अधिकारीले पहिलो पटक   पचासदेखि",
        "पचास पटक",
        "एकसय रूपैयां र तेस्रो पटक एकसय देखि पाचसय रूपैया जरिवाना वा छ महीना कैद वा",
        "सजाय गर्न सक्नेछ",
        "\n",
        "आठों संशोधनद्वारा थप",
        "नेपाल कानूनलाई संशोधन, एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ केही द्वार संशोधित",
        "सुदृढीकरण तथा केह कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको नेपाल",
        "गणतन्त्र",
        "दोस्रो संशोधनद्वारा संशोधित",
        "7"
      ],
      [
        "बमोजिम नाप जांच भएको जग्गामा कुनै किसिमको घटबढ भयोे भनी",
        "(२ ) दफ ८",
        "झुठो उजूर गरेको ठहरिएमा त्यस्तो झुटो उजूर गर्ने व्यक्तिलाई बढीमा ने. रू १००   -",
        "तोकिएको अधिकारीले जरिवाना गर्न सक्नेछ",
        "सम्म",
        "दफा ३क. अनुसार म्यादभित्र श्रेस्ता तयार गरी नबुझाउने जिमिदारलाई पांच ५३ )",
        "रूपैयासम्म, पटवारीलाई तीनसय   रूपैयांसम्म वा आफनो   प्रतिनिधि र उपस्थित नहुने",
        "सय",
        "नपठाउने  जिमिदार पटवारी प्रत्येकलाई प्रतिदिनको अनुपस्थितिको   लागि पांच   रूपैयांसम्म",
        "vमालपोत कार्यालयको प्रमुखले   जरिवाना गर्न सक्नेछ",
        "कसैले नापी विभागको स्वीकृति वेगर नियन्त्रण विन्दु ५४ / स्थनलाई  सारेमा",
        "व",
        "कुनै किसिमले हानी नोक्सानी गरेमा निजलाई तोकिएको वाविगारेमा",
        "व अन्य भत्काएका",
        "विन्दु मिलाउंदा अधिकारीले नोक्सानी नियन्त्रण खडा   गर्दा",
        "भएको रकम स्थान पुनः र व",
        "हजार रूपैयांसम्म जरिवाना गर्न सक्नेछ लाग्ने सम्पूर्ण खर्च असुल उपर गरी एक",
        "यर",
        "झुट्टा उजूर गर्ने व्यक्तिलाई तोक्रिएको अधिकारीले त्यस्तो झुठ्ठा उजूरीबाट हुन",
        "सम्बन्धम",
        "गएको खर्चको रकम निजबाट असूल उपर गरी पांचसय रूपैयांसम्म जरिवाना गर्न सक्नेछ",
        "नलिई   कुनै कसैले कारवाई   गरेमा बमोजिम   स्वीकृति #(५ ) ११घ",
        "कम दफ",
        "तोकिएको बीस अधिकारीले   निजलाई हजार   रुपैयांसम्म   जरिबाना गर्न   सक्नेछ र त्यसरी",
        "स्वीकृति नलिई गरिएको कामसॅंग सम्बन्धित सम्पूर्ण अन्य सामग्रीहरु",
        "नक्स लगयतक नप",
        "जफत हुनेछ",
        "कुनै कसैले ऐन   विपरीतको कारबाही   गरेमा   तोकिएको #(६",
        "अन्य यर कम",
        "दश हजार रुपैयांसम्म जरिबाना गर्न सक्नेछ अधिकारीले निजलाई",
        "अन्तर्गत तोकिएको   अधिकारी v्मालपोत कार्यालयको प्रमुखले पुनरावेदन दफा १२",
        "३ व",
        "व्यक्तिले सो भए गरेको मितिले पैतिस दिन भित्र सम्बन्धित गरेको निर्णय उपर चित्त",
        "नबुझ्ने",
        "पुनरावेदन गर्न सक्नेछ",
        "उच्च अदलतम",
        "दोस्रो संशोधनद्वारा थप",
        "आठों संशोधनद्वारा संशोधित",
        "आठौं संशोधनद्वारा थप",
        "दोस्रो संशोधनद्वारा संशोधित",
        "आठों संशोधनद्वारा संशोधित",
        "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित",
        "०६"
      ],
      [
        "यो ऐनको उद्देश्य कार्यान्वित गर्न नेपाल सरकारले  नियमहरू नियम   बनउने अधिकार",
        "१४.",
        "बनाउन सक्नेछ",
        "अघि यो ऐन वायो ऐन कारवहीको अघिको यो   ऐन हुनुभन्दा",
        "१+. मन्यता प्ररम्भ काम",
        "अन्तर्गत बनेको नियमहरू बमोजिम गर्नुपर्ने काम यस ऐन अन्तर्गत भए गरेको मानिनेछ",
        "जग्गा जमीन गोश्वाराको ७८९ ये ऐनको प्रयोजनको लागि खारेजी ऐन १६.",
        "मुलुकी ९० र",
        "सम्बन्धी नेपाल कानून खारेज भएको सम्झिनेछ तथा जग्गा नप जांच",
        "\n",
        "आयग",
        "\n",
        "कानून",
        "(छैठौं संशोधन) ऐन, २०४६ द्वारा रुपान्तर गरिएका",
        "जग्गा ।नप जॉच ) द्रष्टव्य :- 0. शब्दहरु",
        "०",
        "\"नापी वा जांच\" को सट्टा \" नाप जांच\"",
        "(ख) 'दर्ता पूर्जा\" को सट्टा \"जग्गा धनी दर्ता प्रमाण पूर्जा\"",
        "नाप जांच (सातौं संशोधन  ऐन २०४९ द्वारा रुपान्तर गरिएका",
        "शब्दहरुः- जग्गा",
        "एपञ्चायत\" को सट्टा 'गाउं विकास समिति वा नगरपालिका\"",
        "वडाको\" को 'गाउं विकास समिति नगरपलिका (ख क्षेत्र 'पञ्चायत वा पञ्चयत सट्टा वा वा",
        "वडाको\"",
        "\"नगर पञ्चायत\" को सट्टा \" नगरपालिका\" (ग",
        "।घ) 'गाउं वा नगर पञ्चायत\" को सट्टा 'गाउं विकास समिति वा नगरपलिका\"",
        "(टिंगोनोमेट्रिकल स्टेश।\" को सट्टा \"नियन्त्रण बिन्दु ङ ) त्रिकोण मितिय स्थान",
        "स्थन\"",
        "गरिएका केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर",
        "शब्दहरूः- ३",
        "\"श्री ५ को सरकार\"को सट्टा ' नेपाल सरकार\""
      ]
    ],
    "summary": "The text discusses various amendments made to the Land Measurement Act in Nepal, starting from 2019 to 2074. The amendments focus on strengthening the land measurement system and making necessary legal adjustments. The Act aims to ensure accurate land measurement and classification, benefiting all citizens. The amendments also include provisions for registration and verification of land measurements, ensuring transparency and efficiency in land management."
  }
]