[
  {
    "title": "जन्म, मृत्यु तथा अन्य व्यक्तिगत घटना (दर्ता गर्ने)नियमावली, २०३४",
    "page_count": 52,
    "filename": "जन्म,_मृत्यु_तथा_अन्य_व्यक्तिगत_घटना_(दर्ता_गर्ने)नियमावली,_२०३४.pdf",
    "ocr_time": "67.68894147872925 sec",
    "pages": [
      "Birth, Death and Other Personal Events (Protection) Rules, 1934Nepal Register Publication Date, 1934 4 90Amendmentbirth, death and other personal occurrences (caretaker)0 . (First Amendment) Rules, 1964 1965 2 13birth, death and other personal occurrences (to be recorded). 6.8 Other personal events (Act to regulate, clause 17 of 1933) The Nepalese government has made rules of assistance using the right of birth, death and other personal accidents. and begin: (10 occurrences (to be considered. Rules of Procedure, 1934 \" (2) This Rules of Procedure will be initiated immediatelyif the context does not have any other meaning in this Rules of Procedure-the subject or definition: In this Rules of Procedure, the Registrar's duty is to be remembered as the \"Notifier\" person who gives notice of personal events as required: And as it shall be done according to the manner, it shall be done:",
      "In the light of the directive on the registration of personal events by the local registrars, the passport has become unnecessary for the local registrars without any indication of the extent of the personal restraint imposed by the Act. The Registrar's Office, which allows the local Registrar in case the Registrar's name has already been revoked, has issued a request to the Registrar to correct the details of the necessary personal incidents. Annual report on the subject, to the Nepal Government on the statistical need of registering personal events, to specify the format of the form for the monthly statement of the locally sent event centre, In preparation of the Registration of Events and taking action necessary to implement the objectives and reductions of the Individual Registration Act of the Regulations to be presented to the Government of Nepal. Family Marriage Labour Schedule 1 Family Marriage may be made in accordance with the requirements prepared by the Government in accordance with Nepal in accordance with Regulation (2) (1) of the Family Code. Accordingly, the office will be located at the local 13 < Municipal authorities will add the details to the family's household according to the monthly subscription sent by the individual",
      "Notify: (1) The individual event notification of the individual event assistance will have to be filed within + . as specified in the Act in accordance with the Schedule of Assistance: Personal decline in the office of the Registrar Fraud Schedule -2 Schedule -3 (b) Marriage (c) Schedule -4 Paragraph Schedule -5 (d) Relationship Schedule -6 Residence (2) If the child is not already named at birth, such information to be registered after the name of the child can be made available to the informer free of charge pursuant to sub-rule (1)83 and pursuant to the rule of personality after the local registration: (a) birth 7b) death 8divorce schedule (d) schedule -10 relationship breakdown) schedule -11 residence Certificate giving: after registering the personal event according to the rule 7.6, the local authority will have to give the local notification of the personal assistance event; - certificate of registration according to the schedule of assistance to the indicator3",
      "Duplicate Registration Discontinuation Schedule -12 Schedule -13 Marriage Schedule -14Discontinuation Schedule -15 Relationship Schedule -16 Residence Certificate: (1) If the certificate for the registration of the personal event is lost, the keytype will do so The person concerned for the certificate shall be required to provide copies of the relevant registration price of the local (2) (1)Regulation of the local (2) (1)Regulation of the local (2)Regulation of the local (1)Regulation of the local (2)Regulation of the local (1)Regulation of the local (2)Regulation of the local (1)Regulation of the local (1)Regulation of the local (2)Regulation of the local (1)Regulation of the local (1)Regulation of the local (2)Regulation of the local (1)Regulation of the local (1)Regulation of the local (2)Regulation of the local (1)Regulation of the local (1)Regulation of the local (2)Regulation of the local (1)Regulation of the local (1)Regulation of the local (2)Regulation of the local (1)Regulation of the local (1)Regulation of the local (1)Regulation of the local (2)Regulation of the local (1)Regulation of the local (1)Regulation of the local (1)Regulation of the local (2)Regulation of the local (1)Regulation of the local (1)Regulation of the local (1)Regulation of the local (2)Regulation of the local (1)Regulation of the local (1)Regulation of the local (1)Regulation of the local (1)Regulation of the local (2)Regulation of the local (1)Regulation of the local (1)Regulation of the local (1)Regulation of the local (1)Regulation of the local (1)Regulation of the local (2)Regulation of the local (1)Regulation of the local (1)Regulation of the local (1)Regulation of the local (1)Regulation of the local (2)Regulation of the local (1)Regulation of the local (1)Regulation of the local (1)Regulation of the local (1)Regulation of the local (2)Regulation of the local (1)Regulation of the local (1)Regulation of the local (1)Regulation of the local (1)Regulation of the local (2)Regulation of the local (1)Regulation of the local (1)Regulation of the local (1)Regulation of the local (1)Regulation of the local (1)Regulation of the local (2)Regulation of the local (1)Regulation of the local (1)Regulation of the local (1)Regulation of the local (1)Regulation of the local (1)Regulation of the local (1)Regulation of the local (2)Regulation of the local (1)Regulation of the local (1)Regulation of the local (1)Regulation of the local (1)Regulation of the local (1)Regulation of the local (2)Regulation of the local (1)Regulation of the local (1)Regulation of the local (1)Regulation of the local (1)Regulation of the local (1)Regulation of the local (2)Regulation of the local (1)Regulation of the local (1)Regulation of the local (1)Regulation of the local (1)Regulation of the local (2)Regulation of the local (1)Regulation of the local (1)Regulation of the local (1)Regulation of the local (1)Regulation of the local (1)Regulation of the local (2)Regulation of the local (1)Regulation of the local (1)Regulation of the local (1)Regulation of the local (1)Regulation of the local (2)Regulation of the local (1)Regulation of the local (1)Regulation of the local (1)Regulation of the local (1)Regulation of the local (1)Regulation of the local (2)Regulation of the local (1)Regulation of the local (1)Regulation of the local (1)Regulation of the local (1)Regulation of the local (1)Regulation of the local (2)Regulation of the local (1)Regulation of the local (1)Regulation of the local (1)Regulation of the local (1)Regulation of the local (1)Regulation of the The applicant will have to duplicate the registration certificate to correct the details: (1 registered individual If the statement of the event is denied for any reason, the person concerned shall make a request to the office of the local registrar without taking the certificate relating to the opening of such reason. After obtaining the permission of the Registrar, the Registrar will have to correct the matter as requested, including in the Certificate of Registration relating to the Price. In accordance with sub-rule 10.+(2) of the Rules, the person responsible for registering the child's name shall give the relevant certificate without delay to the local Request at the Registrar's Office",
      "After receipt of the request accordingly, the local Registrar shall, in accordance with the terms of sub-rule (2) (i) of the first sub-rule (ii) of the second sub-rule of the first sub-rule of the second sub-rule of the first sub-rule of the second sub-rule of the first sub-rule of the second sub-rule of the first sub-rule of the second sub-rule of the first sub-rule of the second sub-rule of the first sub-rule of the second sub-rule of the first sub-rule of the second sub-rule of the first sub-rule of the second sub-rule of the first sub-rule of the second sub-rule of the first sub-rule of the second sub-rule of the first sub-rule of the second sub-rule of the second sub-rule of the first sub-rule of the second sub-rule of the second sub-rule of the first sub-rule of the second sub-rule of the second sub-rule of the first sub-rule of the second sub-rule of the second sub-rule of the first sub-rule of the second sub-rule of the second sub-rule of the first sub-rule of the second sub-rule of the second sub-rule of the first sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the first sub-rule of the second sub-rule of the second sub-rule of the first sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the first sub-rule of the second sub-rule of the second sub-rule of the first sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the first sub-rule of the second sub-rule of the second sub-rule of the first sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the first sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the first sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the first sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the first sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the first sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the third sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the third sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of the second sub-rule of (According to rule 83 of the Register of Names, according to rule 2, the Registrar must immediately withdraw the registered name of the person to the Registrar's office for the reason that he/she has not withdrawn the certificate The concerned person shall submit an application to the office of the relevant local district authority concerned with the opening as per the application. Registrar's authorized name must be corrected by the date of writing and rewritten in the certificate, as well as a ruling must be written on the return of the registered name. Inspection of registration price: 11. If the concerned person requests to inspect the personal registration price, the local registrar may give a form of inspection to inspect the registration price on his or her estate. 111A. The amount received in accordance with clause 13 of the Act is the amount of fine due in accordance with this Rules of Procedure and the amount received in accordance with the Act other than the amounts related to the funds of the Village Development Committee or Municipality. (2) As per sub-rule (1), the amount will be spent on all matters related to the personal event registration by the first amendment5",
      "Concerning (1)12.: and if such person does not know how to write when the person comes to make a request, the local registrar shall make the person write or write according to his/her instructions. If requested in accordance with this Rules of Procedure, he or she shall be required to send a monthly statement pursuant to Article 82 of the Act: In the field, the monthly return of the personal event registration will have to be sent to the Registrar's office within the first week of the next month. The Registrar's office has come to receive the following documents as per rule:14.13 To compile and analyze the details, an updated record of the personal event registry will have to be kept%4In the schedule, the Government of Nepal will be able to revert to the Nepal Lookup: published15.",
      "Schedule 1(Relevant to the Regulation) LOCATION OF LOCATION AREAS LOCATION No.Aya Pradeshkanunulang.P./No.P.Sal Wada No.Telecoordinate Transceiver No.Haushoon. Modified by Second Amendment",
      "Family No.Personal DetailsDetails with Family Parent Sex Husband Wife With Personal Family Parent Municipality. N.S. Birth Bubu Amana. राहdani Introduction Date of Family No. No. Full Name >3 Nepalese",
      "Please fill in the information form for Schedule 2 (Related to Rule 5) Birth Information Mr. Local Patent Officer,P.N.P.Father,T.Mr. President,I have come to give written information about the birth of a child in accordance with the new law$x First Name Middle Name Surname If a woman is born in another country, the address (in Nepal: country, province, local address): modified by other revisions",
      "Address if born abroad (n English: District, ProvincelState, Local Address): 0 Birth type more than 3 months old: `single D जुमलाहाBirth weight: none (weightthh gremmed)शिशु D Nurse Helper when Amy is born: $ Parent `Doctorsudyni D Household member `Open D Lowered Dean Opens Newborn baby's mouth Details 2 Among wet initiativesO9Middle ame First Name SurnameDetails of the newborn's father and mother3Name of the child:First Name middle NameFathers Name: First Name Middle Name Surname middle NameFirst Name Amomomomomomo s Name: First Name Middle Name SurnameDetails of the child Details of the mother Permanent AddressPlace 10",
      "Permanent address Father's return Mother's returnC.P./N.P.W.D. No.S.D.M.G./Telhouse No.Research letter No.Citizenship No.Passport No.If Foreigner Name of countryA Marriage Registration No.Date of Marriage inV.S. Sale-Mhina-Gate:E.S. M. date-month-day: Birth dateV.S. M. day-month-day:E.S. M. day-month-day:E.S. M. day-month:E.S.",
      "First name, first name, middle name, surname, first name, surname, first name, surname, first name, surname, first name, surname, first name, surname, first name, surname, first name, surname, first name, surname, first name, surname, first name, surname, first name, surname, first name, surname, first name, surname, first name, surname, first name, surname, first name, surname, first name, surname, first name, surname, first name, surname, first name, surname, first name, surname, first name, surname, first name, surname, first name, surname, first name, surname, first name, surname, first name, surname, first name, surname, first name, surname, first name, surname, first name, surname, first name, surname, first name, surname, first name, surname, first name, surname, first name, surname, first name, surname, first name, surname, first name, surname, first name, surname, first name, surname, first name, surname, first name, surname, surname, first name, surname, first name, surname, surname, first name, surname, surname, first name, surname, surname, first name, surname, surname, first name, surname, surname, first name, surname, surname, first name, surname, surname, first name, surname, surname, first name, surname, surname, first name, surname, surname, first name, surname, surname, surname, first name, surname, surname, first name, surname, surname, first name, surname, surname, first name, surname, surname, first name, surname, surname, first name, surname, surname, first name, surname, surname, first name, surname, surname, first name, surname, surname, first name, surname, surname, first name, surname, surname, first name, surname, surname, first name, surname, surname, first name, surname, surname, first name, surname, surname, first name, surname, surname, first name, surname, surname, first name, surname, surname, first name, surname, surname, first name, surname, surname, first name, surname, surname, first name, surname, surname, first name, surname, surname, surname, first name, surname, surname, first name, surname, surname, surname, first name, surname, surname, surname, first name, surname, surname, surname, first name, surname, surname, surname, first name, surname, surname, surname, surname, first name, surname, surname, surname, surname, first name, surname, surname, surname, surname, surname, first name, surname, surname, surname, surname, surname, surname, first name, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, surname, sur Certificate No. Identity No. If Foreigner (In Nepali: Surname of Dababu in Ramadan If Country Name is Surname of Mother in English: Surname of the country in Ramadan (In English) Sal-Mhin-Gate (the name of the local licensee to be filled by the local licensee Employee Code No. Identity No. Form of Registration No. Form of Registration Date Cycle Log No. Office (Municipal Municipality Code No.12)",
      "Documents to be attached a copy of the citizenship of the father or mother. If the health institution is born in a hospital, the birth report issued by the health institution shall be: 2or the proof given by the previous forgery; if the birth occurred at home, 3the hospital or the forgery If there is no proof, the birth registration person must present himself.4.A certificate of birth of the person who is to be registered from the birth registering authority or related authority;if the person is a foreigner, the certificate of the parents' trusteeship Copyright and related5weeks residence certificate; process to open identification as an Indian citizen if the local level is Indian; policeman's letter in this regard7June Nepal 13",
      "I have come to give notice of the death by filling in the schedule 3(Rule 5 relating to the information form of the Mother's Counsel,Mr. Local Registrar,G.P.N.P.Father,Mr. First Name Middle Name SurnameSurnameReference Mailing: Male Female Eother [(date of birth: May-July in BC). M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.S.M.M.S.M.S.M.S.M.S.M.S.M.M.S.M.S.M.S.M.S.M.S.M.M.S.M.S.M.S.M.S.M.M.S.M.S.M.S.M.S.M.S.M.M.S.M",
      "If the certificate mentions the cause of death, the address (country and local address if the address is abroad) the address of the deceased, the other details of the deceased's address, the district where the certificate is issued. Grand Father's First Name Middle Name SurnameMiddle Name SurnameFather s First NameMother s First NameMiddle Name SurnameFather s First NameMiddle Name Surname (including dead) 105",
      "Name S.N. in Devanagari Name SurnameNative citizenship with the deceased (if foreigner, nationality certificate no. Identity card foreigner, in Nepali: Ramadani no. Zari if the country name is foreigner (in English: Ramadani no. Daya Banjari if the country name is foreigner) Date of country name indicator's correction (sal-min-gate) 16",
      "In Nepal where the local licensee fills, the name of the local licensee, the English worker code, the address, the file number, the file number, the date of the file number, the file number, the office, the municipality, the municipality, the municipality, etc. Documents to be filed a copy of the citizenship certificate of the deceased (if it has become a nationality).0 a copy of the citizenship certificate of the adviser2 a residence permit of the adviser of the deceased and his/her residence in the country in which he/she resides Authentication 17",
      "D Schedule -4 (Related to Rule 5) Information on Marriage Form Filling IndicatorThe local owner of the bride of the bride,photographer P. N. P. Wade PradeshMr. Type of marriage: according to social tradition, according to Marriage Registration Act, 2008 `Muluki Devi' (Code. According to the Act, 1974, 7date of marriage: Sal-Mhina-Gutei.S. (Gate-Magina-Saal)In Nepal, when married in the Province P./N.P.1A.Vada N.Gaunghar No.Vदेश: Local address of the Province as amended by the second amendment18",
      "Address when married abroad (In English District, ProvincelState, Local Address) NameSurnamedate of birthSal-Mhin-Gate(Gate-Magina-Saal)E.S.Marriage Status Certificate No. Birth Registration No. If you are married: EnglishIn19",
      "Province P.P./N.P.W.D. No. Sudkarg/Guntool /If not a foreigner, राहdani No.देश Date Issued7Physical LevelPeshadharma Tribal Name in Nepali)9XFirst NameMiddle Name Grandfathers Name IIn NameSurname(name of the child in Nepali) Hal Nam250",
      "MiddleName The deeds of the scribes of the faithful, according to the law of the deceitful, according to the right hand of the right hand of the faithful, according to the right hand of the faithful, according to the right hand of the faithful, according to the right hand of the faithful.",
      "First Name Nam (if given in the authorisation) between other indications other than spousesFirst Name Miadle Name Surname Certificate No. Identity Card No. If Foreigner (name of country of destination in Nepal) If Foreigner (name of country of destination in English) If Foreigner (name of country of destination in Nepal) Fill. Name of the local licensee Worker Code No. House No. Formal Registration No. Formal Registration Date Log No. Office (Municipal Municipality Code No. 22)",
      "Documents to be attached: a copy of the certificate of citizenship of the bride; a copy of the certificate of citizenship of the bride; an official certified by the Nepali embassy in a foreign country when one is abroad; a document of the kingdom; a bride or a bride If not, the court won't. Photo by Ato Saiz, taken recently by two people.",
      "0Article 5(Notice of Discontinuation of Relations with Rule 5(Mr. Local Licensee,P.N.P.Father,G.PrefectureHeart,Nimn Written Statement) 1. Details of the dismissal(a) type of court to decide the dismissal: District Court High D Supreme Adalat Adalat Adalat's location: Province G. P. N. P. Vadadalat's Country, Province State Local Address) AIn English)(c) in the date of the court's decision (Gate-Mahana-Sal) (Sal-Mhina-Gate v. Edited by E.S. Madosobro24",
      "D. Marriage Registry No.Father Details2Father DetailsFather DetailsFull Name Nepali)First NameMiddle NameSurnameFirst NameOyagMiddle NameSurnameBorninV.S. Registered Certificate No. Foreign Citizen Passport No. Country and Issue Date in Nepali in Nepali Before Discontinuation",
      "Father's Name Surname In EnglishFirst NameMiddle NameSurnameGrandfather's Name Surname Nepalese)Left to center26",
      "Details of the husband Details of the wifeFather s Name Surname In EnglishFirst NameMiddle NameSurname Sal-Mhina-Ghetepalai.S. Ma:Ghete-Magina-Saal)Number of sons from marriage 27",
      "Middle Name First Name SurnameHilla Namam between the statements of the correction adviser as to what is to be understood as false according to the rule of thumb Signature of No. House No. and Indicator (if foreign) Citizenship Certificate No. Identity No. If foreign (in Nepali) Country of transit No. If foreign (in English) Country of transit No. Date Namespace Filled Sal-Mhina-Gate (local licensee fills local licensee's non-employee code No.Preference No.Register No.Register 28",
      "A copy of the citizenship certificate of the family's marriage No. office Municipality Municipality No. to be attached to the document notifier. A copy of the passport.",
      "Schedule 6[(Relevant to Rule 5)]The delivery form of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt As the N.P.N.B.S. has announced the move, please register the move and follow the instructions.1. Register the move and follow the instructions. Nepalese Province (District) Municipality RuralMunicipality Municipality",
      "(Ward No.) (House No.) (Monthly-Monthly Move Date) (Monthly-Weekly Move Cause: Job`Business Business D Study Education D Other7 Homebuses[ 2. Returns of members of families moving to settlements Gender Birth Registration Passport Notifications C.S. Tax Settlement Birth (Citizenship) No. ) (Sex)Registrati(Relation Issue Date ifNo. ) On Name withFull Name(. / (lssueInformant)Name)Date) 0.(lssue(Date of District)Birth ) 22331",
      "The date on which the letter of the epistle is filled, that it may be interpreted according to the law of falsehood. Sal-Mihna-Gute: Right Ababa%^ Local Trustee Fills Local Trustee J.P.N.P. 4DpresentsOther Personal Events (Rules of Procedure 19345birth, death and other family members) All members who have received the request to move to the place where the members are resident according to one of the criteria have previously been individually registered with the same information field, and the transfer of the data is pending. Local Authorization Signature: Local Authorization Name: 32",
      "Employee ID No. Identity No. Registration No. Office Printing Form Registration Date:Return: This information form should be registered in the office of the local registrar of the address to be visited within forty-five days Documents to be AttachedCopy of Citizenship Certificate from the Citizenship Information Circular, a copy of the passport delivery form from the Post Office, and a copy of the passport delivery form from the Post Office.",
      "Fill in Employee's Name: Code No. Details NameCountry: Zone: Area: Election Area No.: I Schedule: 7Date: GVS/ NPA: REGIONAL WAT No.: Road: House No.: Nepal Government Area No.: Local Development Ministry of Local Authorities Office Development Committee / Municipality District Registrar's address to give details of birth, birth, mother, father and mother's birth certificates Native place of residence, title, birth name, surname and surname, if it is taken, address, address of the addressee, address of the addressee, date of the addressee, date of the addressee, date of the addressee हेरffer34 according to information published in the Gazette of 12I21",
      "12 13 10 11 12 15 3(a)(k)(k)(k)(k) AAAN (k) .k(k)@(k)k)(k(k) 35",
      "Schedule-8 page No.:(Relevant to Regulation 6 Nepal Government Local Development MinistryOffice of Local Authorization Development Committee/Municipal MunicipalityDeath RegistryDeath StatementNameLocalIdentityName Registration No. No. of the place of residence, address of the place of residence and the birth certificate of the father No. of the birth certificate of the father No. of the birth certificate of the mother No. of the birth certificate of the father No. of the birth certificate of the mother No. of the birth certificate of the father No. of the birth certificate of the mother No. of the birth certificate of the father No. of the birth certificate of the mother No. of the birth certificate of the birth certificate of the father No. of the birth certificate of the birth certificate of the birth certificate of the birth certificate of the birth certificate of the birth certificate of the birth certificate of the birth certificate of the birth certificate of the birth certificate of the birth certificate of the birth certificate 7 2062 12 According to information published in the 21st edition of the Official Gazette, हेरfer36",
      "12 13 16 11 10 14 15 17 3 5 Akanon Nepal 37",
      "Rules pertaining to Schedule No. 6Nepal Government Local Development MinistryOffice of Local AuthoritiesDevelopment CommitteeMunicipalitiesRevenue Registration Details H. As a result of the divorce of the birth certificate, the local Registration Authority has taken the rightfulness of the name of the Vietnamese father-in-law, if the address of the Registration Authority is the parent's name and signature, the name of the Registration Authority is the parent's name and signature, the name of the Registration Authority is the parent's name and signature, हेरfer38 according to information published in the Gazette on the date of terrorism 206212I21",
      "10 11 13 15 5 12 14 (k.k.k.A.k.)AN (k.k.k.k.k.k.k.) 39",
      "Rules relating to Schedule No. 106Nepal Government Local Development MinistryOffices and Development Committees of Local Authorities /Registration of the Municipality Dispute Status Local Conduct of the Civility Dispute \"The name of the court and the name of the name issued by the office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Office of the Registrar of the Office of the Registrar of the Office of the Registrar of the Office of the Office of the Registrar of the Office of the Registrar of the Office of the Office of the Registrar of the Office of the Registrar of the Office of the Office of the Registrar of the Office of the Registrar of the Office of the Office of the Registrar of the Office of the Registrar of the Office of the Office of the Registrar of the Office of the Registrar of the Office of the Office of the Registrar of the Office of the Registrar of the Office of the Office of the Registrar of the Office of the Registrar of the Office of the Office of the Registrar of the Office of the Office of the Registrar of the Office of the Registrar of the Office of the Office of the Registrar of the Office of the Office of the Registrar of the Office of the Registrar of the Office of the Office of the Registrar of the Office of the Office of the Registrar of the Office of the Office of the Registrar of the Office of the Registrar of the Office of the Office of the Registrar of the Office of the Office of the Registrar of the Office of the Office of the Registrar of the Office of the Registrar of the Office of the Office of the Registrar of the Office of the Office of the Registrar of the Office of the Office of the Registrar of the Office of the Office of the Registrar of the Office of the Office of the Registrar of the Office of the Registrar of the Office of the Office of the Registrar of the Office of the Office of the Registrar of the Office of the Office of the Registrar of the Office of the Office of the Registrar of the Office of the Office of the Registrar of the Office of the Office of According to information published in the Official Gazette on 11, 12, 13, 15, 10 June 1962 12 2140",
      "Khakkhak2NKhakkhak 41",
      "T Schedule 11 page No.:Relevant to Regulation 6Nepal Government Local Development MinistryOffices of Local AuthoritiesOffices Development CommitteeRegistration of Municipal Settlement CostsRegistration of Municipal Settlements Taken Residence Certificate Current Birthdate Registration Local Registration Family Indicator Indicator Whether or not Birthdate Gender Permanent Location Date Date The Licensee went / came P.P.N. Correct and No. Has Come Address Place Issue Date of Person Date Name and Signature District Surname Date 1962 12 According to the information published in the 21st Gazette, Herbert 42",
      "0 0 93 10 12 14 15 3 Dimensions Law Nepal 43",
      "Birth Registration Certificate Concerning Schedule 12(Rule 7) is issued by the Government of Nepal (Government of Nepal) Office of Local Registrar (Office of Local Registrar) Sub Ward No.Metropolitan Metropolitan MunicipalityProvince (07M474) Birth Registration Certificate (Birth Registration Certificate) Date): v.registration number Registration No.):..A.D.)ऋNG complete 7 #:Full Name:Date Date of Birth: B.S. Birth (4 DलिंगSex) H:Full Name of Grandfather:Detail of Grandfather Full Name:Father sFull Name",
      "D Schedule 13 (Relevant to Regulation 7)kha Geis Sunamvambashich Soil Registration Certificate Structure adaptationNepal Government Government Government of Nepal Office of Local Registrar Municipal Sub-Mayor / Maha / Municipality Wada N. Ward No. Rural Municipality SubMetropolitan Metropolitan MunicipalityProvince )(Signature): Passport ID Citizenship Passport): Details)OX Mother's DetailsFull NamePassport (Citizenship Passport)/ID (Citizenship Passport):Notifier's DetailsName:Informant $Name: (Citizenship Passport)/ID(Citizenship Passport): Office stamp.",
      "Registration Certificate (Death Registration Certificate)Date Registration Date: VC Registration No..A.D)Deceased Full NameDeceased Identity No. / Passport)ID of Deceased (Citizenship Passport):Date Date of Death A.D. where the death took place Place of Death Postal Address:XPermanent Address:Full Name of the deceased Xx Grandfather:grandfather's full nameFull Name of Father's full nameFull Name of MotherFather:wife's full name:Full Name of Husband Wife:informer's detailsFull Name:Informant $ Full Name:DetailPassport No. Citizenship ID(Citizenship Passport).:Signature:Office stamp",
      "Form of Marriage Registration Certificate Related to Schedule 14(Rule 7) MunicipalityRural Municipality Sub Ward No.Metropolitan Metropolitan MunicipalityProvince ) ..Province Registration No.Photo of Bride's Bride Marriage Date: Marriage Date : V.S..Foot..A.D.)Marriage Type:Bridegroom) (Bride)Bride Details) Bridegroom)Bride NameFull Name:Birth Date: B.S. B.S.Date of Birth: AD A.L Modified by Second revision47",
      "Citizenship passport number:Citizenship passportNo.:Local address:Permanent Aadress:Father's full name:Full Name of Father:Father's full name:Full Name of Mother:Father's full name:Full Name ofGrandfather:Bsaha (Signature):Official Stamp",
      "D Schedule 155 (Related to Rule 7 in the annex \"Concerning Discontinuation Registration Certificate Structure\" of the Government of Nepal)Office of Local Registrar Municipality Sub-M / M / Municipal45 Rural Municipality Sub Ward No.Metropolitan Metropolitan MunicipalityProvince ) Division Registration Certificate Registration Date: No. Registration No..A.D.)Relation Dissolution Date Divorce Date:W.S.A.D.)=Name of the court Name of Court:Address of Court:Decision No. Decision No.:Decision Date Decision Date:W.S.A.D.)Decision ( Details) Husband (Wife)Full Name:Full Name:Birth Date: WWII WWII Modified by 2nd revision49",
      "Date of Birth: AD ADCitizenship No. PassportNo. Permanent AddressFather's Full Name:Full Name of Father:Father's Full Name:Full Name of Mother:Notifier Official Stamp Nepal 50",
      "Schedule 16 (Rule 7 Sang relates to the structure of registration certificates in the State of Nepal)Office of Local Registrar (Government of Nepal). /MunicipalityRural Municipality Sub Ward No.Metropolitan Metropolitan MunicipalityProvince ) (Registration No. ):Father *000.A.D.)Full Name of the informerApplicants Full NameLocal Address1X Permanent AddressNationality No.Citizenship NoFull Name of Father ofInformantFull Name of Mother of informer Name",
      "Address Migrated fromIdentity ID with periodical return No. (Identityमिक:S. Full Name) Birth Registration No. (Date of No.(Relation Ctz. Birth)Reg No. ) IBirth withInformant) 33 6 (Signature):Official Stamp of the local office."
    ],
    "lines": [
      [
        "जन्म, मृत्यु तथा अन्य व्यक्तिगत घटना (दर्ता गर्ने) नियमावली, २०३४",
        "नेपल रजपत्रम प्रकाशित मिति",
        "२०३४ | ४ | ९०",
        "संशोधन",
        "जन्म, मृत्यु तथा अन्य व्यक्तिगत घटना (दर्ता गर्ने)",
        "० .",
        "(पहिलो संशोधन) नियमावली, २०६४ २०६५ | २  १३",
        "जन्म, मृत्यु तथा अन्य व्यक्तिगत घटना (दर्ता गर्ने। २.",
        "(दोस्रो संशोधन  नियमावली, २०७५ २०७५ | ६ ८",
        "\n",
        "अन्य व्यक्तिगत घटना (दर्ता गर्ने ऐन, २०३३ को दफा १७ ले जन्म, मृत्यु तथा",
        "दिएको अधिकार प्रयोग गरी नेपाल सरकारले देहायको नियमहरू बनाएको छ",
        "यो नियमहरूको नाम \"जन्म, मृत्यु तथा अन्य व्यक्तिगत संक्षिप नाम र प्रारम्भः (१",
        "०",
        "घटना (दर्ता गर्ने। नियमावली, २०३४ \" रहेको छ |",
        "(२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछ",
        "प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा- विषय वा परिभाषाः",
        "२",
        "भन्नाले जन्म, मृत्यु तथा अन्य व्यक्तिगत घटना (दर्ता गर्ने। ऐन, \"ऐन'",
        "(क /",
        "२०३३ सम्झनु पर्छ",
        "भन्नाले ऐन बमोजिम व्यक्तिगत घटनाको सूचना दिने कर्तव्य",
        "ख  \"सूचक'",
        "व्यक्ति सम्झनु पर्छ भएको",
        "यस   नियमावलीमा पंजिकाधिकारी   रजिष्ट्रार कर्तव्यः अन्यत्र   उल्लेख ३ का",
        "कम 7",
        "कर्तव्यको अतिरिक्त पंजिकाधिकारीको र कर्तव्य देहायबमोजिम भएकोकाम",
        "र काम",
        "हुनेछः-"
      ],
      [
        "स्थानीय पंजिकाधिकारीहरूलाई व्यक्तिगत घटना दर्ता गर्ने",
        "सम्बन्धम",
        "निर्देशन दिने,",
        "स्थानीय   पंजिकाधिकारीहरूले व्यक्तिगत दता",
        "समयम घटन यथ",
        "दर्ताको तवरले नदिई   सूचकलाई नगरी",
        "प्रमणपत्र अनवश्यक व",
        "पर्न   आएको   उजूरीमा भनी   निजहरू झुल्याई राखेको",
        "छ उपर",
        "कारबाही गर्ने,",
        "आवश्यक",
        "व्यक्तिगत   घटनाको   विवरण सच्याउने सकेको दर्ता दर्ता भ्ई",
        "र",
        "नाम फेर्ने भइसकेको सम्बन्धमा स्थानीय पंजिकाधिकारीलाई अनुमति",
        "दिने",
        "पंजिकाधिकारीको कार्यालयले व्यक्तिगत स्थानीय पठाइने",
        "घटन",
        "दर्ताको मासिक विवरण सम्बन्धी फारामको ढांचा तोकिदिने,",
        "व्यक्तिगत   घटनाको   दर्ताको नेपाल सरकारलाई तथ्याङ्क",
        "सम्बन्धम",
        "आवश्यक सुझाव दिने,",
        "सम्बन्धमा वार्षिक प्रतिवेदन व्यक्तिगत घटनाको दर्ताको तयार  पारी",
        "नेपाल सरकारमा पेश गर्ने",
        "नियमको व्यक्तिगत दर्ता ऐन उद्देश्य",
        "सम्बन्धमा र घटन",
        "कार्यान्वयन गर्न आवश्यक काम कारवाही गर्ने",
        "७१ ) व्यक्तिगत घटना दर्ता गर्ने प्रयोजनको लागि परिवारको परिवारको लगतः",
        "लगत",
        "कर्मचारी   खटाई   अनुसूची १ नेपाल बमोजिमको सरकारले तयार   पार्न",
        "आवश्यक",
        "ढांचामा परिवारको लगत तयार गर्न लगाउन सक्नेछ",
        "परिवारको बमोजिम गरिएको उपनियम (२ ) (१ )",
        "तयार लगत",
        "पंजिकाधिकारीको नियम बमोजिम कार्यालयमा राखिने स्थानीय",
        "१३ छ <",
        "पंजिकाधिकारीले विवरण व्यक्तिगत पठाएको दर्ताको मासिक",
        "अनुसार घटन",
        "आवश्यकता अनुसार थपघट गरिनेछ सम्बन्धित परिवारको लगतमा"
      ],
      [
        "सूचना दिनेः (१ ) व्यक्तिगत घटनाको देहायको व्यक्तिगत घटनाको सूचना",
        "सूचकले + .",
        "भित्र देहायको अनुसूची   बमोजिमको ऐनमा   तोकिएको भरी   स्थानीय",
        "म्याद फरम",
        "दिनु पर्नेछः पंजिकाधिकारीको कार्यालयमा",
        "व्यक्तगत घटन फरम",
        "अनुसूची -२",
        "अनुसूची -३ (ख)",
        "विवाह (ग) अनुसूची -४",
        "विच्छेद अनुसूची -५ (घ",
        "सम्बन्ध",
        "अनुसूची -६ बसाइंसराई",
        "(२ )  जन्मको दिंदा   बच्चाको नामकरण   भइसकेको नभए   त्यस्तो",
        "सूचना",
        "A",
        "बच्चाको नाम पछि दर्ता गराउन सकिनेछ",
        "सूचकलाई   निःशुल्क बमोजिमको उपनियम (१ )",
        "८३  उपलब्ध फारम",
        "गराइनेछ र",
        "नियम व्यक्तिगत बमोजिमको भएपछि स्थानीय दर्ताः",
        "सूचना घटना प्रप्त",
        "पंजिकाधिकारीले ऐनबमोजिम गर्नु पर्ने काम गरी देहायको व्यक्तिगत घटनाको सूचना",
        "देहायको अनुसूची बमोजिमको दर्ता कितावमा दर्ता गर्नु पर्नेछः-",
        "दर्ता किताव व्यक्तिगत",
        "घटन",
        "अनुसूची (क )",
        "जन्म ७",
        "ख) अनुसूची",
        "मृत्यु ८",
        "विवाह अनुसूची",
        "।घ) अनुसूची -१० सम्बन्ध विच्छेद",
        "ङ ) अनुसूची -११ बसाइसराई",
        "दर्ताको प्रमाणपत्र दिनेः  नियम व्यक्तिगत घटनाको सूचना दर्ता   गरी बमोजिम",
        "७ ६",
        "सकेपछि पंजिकाधिकारीले व्यक्तिगत देहायको घटनाको दिने स्थानीय सूचना",
        "दिनु पर्नेछ;- सूचकलाई देहायको अनुसूची बमोजिमको दर्ताको प्रमाणपत्र",
        "3"
      ],
      [
        "दर्ताको प्रमणपत्र",
        "घटन",
        "अनुसूची -१२",
        "अनुसूची -१३",
        "विवाह अनुसूची -१४",
        "विच्छेद",
        "अनुसूची -१५ सम्बन्ध",
        "अनुसूची -१६ बसाइंसराई",
        "प्रमाणपत्रको नक्कल दिनेः (१) व्यक्तिगत घटनाको दर्ताको प्रमाणपत्र हराएमा कुने",
        "व",
        "प्रकारले त्यस्तो   प्रमाणपत्रको लागि   सरोकारवाला व्यक्तिले नक्कलको",
        "नष्ट भएम",
        "पर्नेछ दिनु स्थानीय पंजिकाधिकारीको कार्यालयमा निवेदन",
        "बमोजिमको निवेदन भएपछि उपनियम स्थानीय (२ ) (१ )",
        "प्रप्त",
        "पंजिकाधिकारीले सम्बन्धित दर्ता कितावको कैफियत दर्ताको   प्रमाणपत्रको",
        "महलम",
        "दिएको व्यहोरा जनाई मिति समेत हाली सही गरी पाच रुपैयां दस्तूर लिई",
        "नक्चल",
        "दिनु निवेदकलाई दर्ताको प्रमाणपत्रको नक्कल पर्नेछ",
        "\n",
        "विवरण सच्याउनेः (१ दर्ता भई सकेको व्यक्तिगत घटनाको विवरण कुनै कारणले",
        "सच्याउनु परेमा त्यस्तो कारण खोली सम्बन्धित प्रमाणपत्र नत्थी गरी सरोकारवाला",
        "व्यक्तिले स्थानीय पंजिकाधिकारीको कार्यालयमा निवेदन दिनु पर्नेछ",
        "बमोजिमको निवेदन उपनियम स्थानीय (२ ) (१ ) भएपछि",
        "प्रप्त",
        "पंजिकाधिकारीको   अनुमति   लिई पंजिकाधिकारीले कितावमा दर्ता सम्बन्धित",
        "र",
        "दिनु प्रमाणपत्रमा समेत निवेदन बमोजिम सच्याउनु पर्ने कुरा सच्याई पर्नेछ त्यसरी",
        "दर्ता भई सकेको विवरण सच्याउंदा एक रुपैयां दस्तुर लाग्नेछ",
        "\n",
        "र दर्ता भइसकेको नाम फेर्नेः (१ ) नियम को उपनियम बच्चाको नाम दर्ता गर्ने १०.",
        "+",
        "(२ ) बमोजिम बच्चाको नाम दर्ता गराउन सरोकारवाला व्यक्तिले सम्बन्धित प्रमाणपत्र",
        "दिनु पर्नेछ नत्थी गरी स्थानीय पंजिकाधिकारीको कार्यालयमा निवेदन"
      ],
      [
        "बमोजिमको निवेदन प्राप्त भए पछि स्थानीय पंजिधिकारीले (२ ) उपनियम (१",
        "दर्ता कितावमा निवेदनमा लेखिए बमोजिमको नामदर्ता गरी मिति समेत सम्बन्धित",
        "जनाइदिनु हाली सही गरी प्रमाणपत्रमा पनि नाम पर्नेछ",
        "जानकारी स्थानीय (२   बमोजिम नाम दर्ता गरेको ८३   उपनियम कुराको",
        "पर्नेछ पंजिकाधिकारीले तुरुन्त पंजिकाधिकारीको कार्यालयलाई दिनु",
        "कुनै व्यक्तिको पहिले दर्ता भई सकेको नाम फेर्नु परेमा त्यसको कारण",
        "(४ /",
        "प्रमाणपत्र नत्थी गरी सरोकारवाला व्यक्तिले खोली सम्बन्धित   स्थानीय सम्बन्धित",
        "पंजिकाधिकारीको कार्यालयमा निवेदन दिनु पर्नेछ",
        "निवेदन बमोजिमको उपनियम स्थानीय भएपछि (५ )",
        "(४ / प्रप्त",
        "लिई सम्बन्धित दर्ता कितावको कैफियत पंजिकाधिकारीले पंजिकाधिकारीको",
        "अनुमति",
        "फेरिएको नाम लेखि मिति समेत हाली सही गरी प्रमाणपत्रमा समेत फेरिएको",
        "महलम",
        "पर्नेछ त्यसरी दर्ता भई सकेको नाम फेर्दा एक रुपैया दस्तुर लेखि   दिनु",
        "ू",
        "लाग्नेछ",
        "\n",
        "दर्ता   कितावको निरीक्षणः सरोकारवाला व्यक्तिले व्यक्तिगत दर्ता   किताव",
        "११. घटन",
        "निरीक्षण गर्न निवेदन दिएमा स्थानीय पंजिकाधिकारीले एक रुपैयां निरीक्षण",
        "दस्तुर",
        "लिई आफ्नो रोहवरमा दर्ता किताव निरीक्षण गर्न दिन सक्नेछ",
        "\n",
        "जम्मा गर्नेः (१) ऐनको दफा १३ बमोजिम १११क. दस्तुर वापत प्राप्त रकम कोषमा",
        "प्रप्त",
        "र यस नियमावली बमोजिम हुने   जरिवाना रकम बहेक ऐन प्राप्त हुने दस्तुर",
        "तथा",
        "अन्य रकमहरू सम्बन्धित गाउं विकास समिति वा नगरपालिकाको कोषमा जम्मा गर्नु",
        "पर्नेछ",
        "(२ ) उपनियम (१) बमोजिम रकम व्यक्तिगत घटना दर्तासंग भएको",
        "जम्म",
        "सम्बन्धित कार्यमा खर्च गरिनेछ",
        "\n",
        "पहिलो संशोधनद्वारा थप",
        "5"
      ],
      [
        "यस   नियमावली निवेदन बमोजिम ऐन दिने सरोकारवाला (१ )",
        "१२. सम्बन्धमाः तथा",
        "व्यक्तिले निवेदन दिन आउंदा त्यस्तो व्यक्ति लेखपढ गर्न नजान्ने भए निजले भने",
        "बमोजिम   स्थानीय पंजिकाधिकारीले आफैंले लेखी वा लेख्न लगाई निजको ल्याप्चे",
        "सहीछाप गराउनु पर्नेछ",
        "यस   नियमावली बमोजिम निवेदन दिंदा कुनै   दस्तुर ८२   ऐन लाग्ने",
        "व",
        "\n",
        "मासिक विवरण पठाउन पर्नेः स्थानीय पंजिकाधिकारीको कार्यालयले पंजिकाधिकारीले १३.",
        "तोकी दिएको ढांचा बमोजिमको फाराममा व्यक्तिगत घटना दर्ताको मासिक विवरण",
        "अर्कोे महिनाको पहिलो हप्ता भित्र पंजिकाधिकारीको कार्यालयमा पठाउनु पर्नेछ",
        "\n",
        "पंजिकाधिकारीको कार्यालयले   नियम बमोजिम अभिलेख पर्नः",
        "१४. १३ प्राप्त   हुन राख्न",
        "आएको   विवरण संकलन एवं विश्लेषण गरी व्यक्तिगत घटना   दर्ताको अद्यावधेक",
        "अभिलेख राख्रनु पर्नेछ",
        "%४",
        "अनुसूचीमा सरकारले नेपाल नेपाल हेरफेरः प्रकाशित",
        "१५ . गर सूचना रजपत्रम",
        "हेरफेर गर्न सक्नेछ अनुसूचीमा",
        "आवश्यकता अनुसार"
      ],
      [
        "एअनुसूची १",
        "(नियम संग सम्बन्धित",
        "०",
        "नेपाल",
        "सरकर",
        "सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालय",
        "केन्द्रीय पञ्जीकरण विभाग",
        "स्थानीय पञ्जिकाधिकारीको कार्यालय",
        "गाउंपालिका महा उपमहा नगरपालिका वडा नं. जिल्ल ,",
        "प्रदेश",
        "परिवारको लगत फाराम",
        "परिवारको लगत नं.",
        "आया",
        "प्रदेश",
        "कानून",
        "ल्ल",
        "ग.प./न.",
        "प.",
        "सल वडा न.",
        "टेल",
        "अक्षांश",
        "देशान्तर",
        "घरधुरी नं.",
        "हाउसहो",
        "नं.",
        "\n",
        "दोस्रो संशोधनद्वार संशोधित"
      ],
      [
        "परिवार नं.",
        "व्यक्तिगत विवरण सम्बन्धी विवरण",
        "नत",
        "घरमूलीसंग लिङ्ग पति पत्नी व्यक्तिगत   घरमूली सहित नगरिकता",
        "क्र.सं. जन्म बबु आम",
        "नं. राहदानी परिचय परिवारको मिति को नत",
        "सदस्यको न. न. पूर",
        "नम थर",
        "\n",
        ">",
        "३",
        "\n",
        "नेपर"
      ],
      [
        "अनुसूची २",
        "(नियम ५ संग सम्बन्धित)",
        "जन्मको सूचना फाराम",
        "सूचकले भर्ने",
        "श्री स्थानीय पञ्जीकाधिकारीज्यू,",
        "प.. न.प. वड Tा.",
        "प्रदश",
        "महोदय ,",
        "निम्न लिखित विवरण सूचना दिन आएको छु शिशु जन्मको",
        "खुलाई नवजत कानून",
        "$x",
        "अनुसार जन्म दर्ता गरी पांऊ",
        "नवजात शिशुको विवरण",
        "०",
        "बीचको",
        "नम",
        "First Name Middle Name Surname",
        "(साल-्महिना-गते मितिः वि.सं. ई.सं. मा। गते-महिना-साल",
        "जनम म",
        "स्वास्थ संस्था अस्पताल अन्य",
        "घर जन्मेको ठाउः शिशु ` ` ` 7",
        "लिङ्ग: पुरुष ` महिला",
        "अन्य",
        "शिशु जन्मेको ठेगाना",
        "प्रदेशः ग.पा./न.पा.",
        "वड",
        "विदेशमा जन्मेको भएमा ठेगाना (नेपालीमाः देश, प्रदेश, स्थानीय ठेगाना)ः",
        "दोस्रो संशोधनद्वार संशोधित"
      ],
      [
        "विदेशमा जन्मेको भएमा ठेगाना (n English: District, ProvincelState, Local Address):",
        "\n",
        "० तिम्ल्याहा वासो भन्दा बढी जन्मको किसिमः ` एकल D जुम्ल्याहा",
        "शिशु जन्मदाको तौलः नभएको (तौल",
        "थह ग्रमम",
        "नलिएको )",
        "शिशु D नर्स अनमी जन्मदा मद्दत गर्ने व्यक्तिः",
        "$ परम्परगत ` डक्टर",
        "सुडिनी Dघरपरिवारका सदस्य ` खुलाउने D तलिम प्राप्त डेन",
        "अन्य",
        "अपाङ्गता   भएमा खुलाउने",
        "नवजात शिशुको बाजेको विवरण २",
        "बीचको नम पहल",
        "O९",
        "Middle ame First Name Surname",
        "नवजात शिशुको बाबु आमाको विवरण",
        "३",
        "बाबुको नामःपहिलो नाम बीचको नाम",
        "Fathers Nameः First Name Middle Name Surname",
        "बीचको नाम पहिलोे नाम आमको नमः",
        "Mother s Nameः First Name Middle Name Surname",
        "बाबुको विवरण आमाको विवरण स्थायी ठेगाना",
        "प्रदेश",
        "\n",
        "10"
      ],
      [
        "स्थायी ठेगाना बाबुको विवरण आमाको विवरण",
        "ग.प./न.प.",
        "वडा नं.",
        "सडक मग",
        "गाउं / टेल",
        "घर नं.",
        "परिचय पत्र नं. नागरिकता नं.",
        "विदेशी भएमा पासपोर्ट नं. र",
        "देशको नाम",
        "A विवाह दर्ता नं.",
        "मिति विवाह भएको",
        "वि.सं.मा।साल-्महिना-गते :",
        "ई.सं. मा। गते-महिना-साल :",
        "जन्म मिति",
        "वि.सं. मा।साल-्महिना-गते :",
        "ई.सं. मा।गते महिना-साल :",
        "शैक्षिक स्तर",
        "पेश",
        "थम",
        "जातजात"
      ],
      [
        "लेखिएको विवरण सांचो हो। झुट्ठा ठहरे कानून बमोजिम सहुंला बुझाउंला भनी",
        "यसम",
        "सहीछाप गर्ने सूचकको विवरण",
        "बीचको पहिलो नाम",
        "थर",
        "Surname First Name Middle Name",
        "शिशुसंगको नाता नवजत",
        "नागरिकता (स्वदेशी भएमा)",
        "नागरिकता प्रमाणपत्र नं. परिचय पत्र नं.",
        "विदेशी भएमा  ( नेपालीमा :राहदानी",
        "दा दा",
        "बाबुको सहीछाप देशको नाम आमाको सहीछाप",
        "विदेशी भएमा अङ्ग्रेजीमा :राहदानी नं.",
        "जारीदेशको नाम (अङ्ग्रेजीमा )",
        "\n",
        "फाराम भरेको मिति | साल-्महिन-गते",
        "(स्थानीय पञ्जीकाधिकारीले भर्ने",
        "स्थानीय पञ्जीकाधिकारीको नाम",
        "कर्मचारी सङ्केत नं. परिचय नं.",
        "फाराम दर्ता नं.",
        "फाराम दर्ता मिति",
        "परिवारको लगत नं.",
        "कार्यालय (गाउंपालिका नगरपालिका वडा नं.",
        "1२"
      ],
      [
        "संलग्न गर्नुपर्ने कागजात",
        "बाबु वा आमाको नागरिकताको प्रतिलिपि;",
        "० .",
        "स्वास्थ्य संस्था अस्पतालमा जन्म भएको भए उक्त संस्थाबाट जारी जन्म प्रतिवेदनः",
        "२",
        "भए पछिल्लो खोप दिएको प्रमाण; भएको",
        "घरम जन्म ३",
        "अस्पताल वा खोपको प्रमाण नभएमा जन्म दर्ता व्यक्ति स्वयंलाई उपस्थित गर्नुपर्ने",
        "४ .",
        "गराउने वा सम्बन्धित वडाबाट जन्म दर्ता गर्नु पर्ने व्यक्तिको जन्म प्रमाणित गरेको",
        "कागज;",
        "विदेशी भएमा बाबु, आमाको राहदानी   प्रमाणपत्रको प्रतिलिपि तथा सम्बन्धित",
        "५",
        "वडामा बसोबास रहेको प्रमाण; स्थानीय तहको",
        "भारतीय भएमा भारतीय नागरिक भनी पहिचान खुल्ने प्रमण;",
        "बाबु बेपत्ता वा ठेगाना थाहा नभएको भए सो सम्बन्धमा प्रहरीको पत्र",
        "७",
        "ज",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "13"
      ],
      [
        "अनुसूची ३",
        "(नियम ५ संग सम्बन्धित",
        "सूचना फाराम मूत्युको",
        "सूचकले भर्ने",
        "श्री स्थानीय पञ्जीकाधिकारीज्यू,",
        "ग.पा. न.पा. वड",
        "प्रदश",
        "महोदय ,",
        "मृतकको सूचना दिन आएको छु निम्न लिखित विवरण कानून अनुसार मृत्यु दर्ता",
        "खुलाई",
        "गरी पाऊं",
        "विवरण",
        "मृतकको १.",
        "बीचको पहिलो नम",
        "नम",
        "First Name Middle Name Surname",
        "परिचय पत्र",
        "लिङ्ग : पुरुषत महिला E",
        "अन्य [",
        "(गते महिना-साल जन्म मितिः वि.सं. ई.सं.",
        "मा।साल-्महन- मः",
        "(गते-महिना-साल वि.सं. ई.सं. मा।साल-महिन-ग",
        "भएकोः माः",
        "भएकोे स्थानः",
        "घर अस्पताला अन्या",
        "चिकित्सकबाट प्रमाणित छ E छैन `",
        "\n",
        "दोस्रो संशोधनद्वार संशोधित",
        "14"
      ],
      [
        "छ भने प्रमाणपत्रमा उल्लेख मृत्युको कारण",
        "भएकोे ठेगाना विदेशमा भएमा देश र स्थानीय ठेगाना )",
        "ठेगाना मृतकको २",
        "प्रदेश",
        "ग.प",
        "घर नं. सडक",
        "मृतकको अन्य विवरण",
        "३",
        "नागरिकता प्रमाणपत्र नं. जारी गर्ने जिल्ला जारी मिति परिचयपत्र नं.",
        "विदेशी भएमा राहदानी नं., जारी गर्ने देश र जारी मिति",
        "वैवाहिक स्थितिःविवाहित टअविवाहित Eविधुवाविदुर टपारपाचुके घछुट्टिएर बसेकोE",
        "पव",
        "शैक्षिक स्तर पेश",
        "जातजात",
        "बीचको बाजेको पहिलो",
        "नम",
        "Grand Father s First Name Middle Name Surname",
        "बाबुको पहिलो बीचको नाम थर",
        "नम",
        "Middle Name Surname Father s First Name",
        "आमाको पहिलो नाम बीचको नाम",
        "Mother s First Name Middle Name Surname",
        "मृतक विवाहित भएमा",
        "पति पत्नी को नाम उल्लेख गर्ने (मृत्यु भएकाको समेत)",
        "\n",
        "1५"
      ],
      [
        "नाम देवनागरीमा S.N. Name In English क्रःसं.",
        "०",
        "२",
        "२",
        "३",
        "3",
        "\n",
        "सूचकको विवरण",
        "+",
        "> झुट्ठा ठहरे कानून बमोजिम सहुंला बुझाउंला भनी सही यसमा लेखिएको विवरण सांचो हो।",
        "सूचकको विवरण छाप गर्ने",
        "\n",
        "बीचको नम पहिल नम",
        "^",
        "Middle Name First Name Surname",
        "मृतकसंगको नाता",
        "\n",
        "नागरिकता (स्वदेशी भएमा",
        "नागरिकता प्रमाणपत्र नं. परिचय पत्र",
        "",
        "विदेशी भएमा  नेपालीमा :राहदानी नं.",
        "जारी गर्ने देशको नाम",
        "विदेशी भएमा  ( अङ्ग्रेजीमा : राहदानी नं.",
        "दाया बायां",
        "जारी गर्ने देशको नाम सूचकको सहीछाप",
        "फाराम भरेको मिति ( साल-्महिना-गते)",
        "\n",
        "16"
      ],
      [
        "स्थानीय पञ्जीकाधिकारीले भर्ने",
        "नेपालीमा स्थानीय पञ्जीकाधिकारीको नाम",
        "अङ्ग्रेजी",
        "कर्मचारी सङ्केत नं.परिचय नं.",
        "फारम दर्ता नं.",
        "फाराम दर्ता मिति",
        "परिवारको लगत नं.",
        "कार्यालय गाउंपालिका नगरपालिका वडा",
        "नं. /",
        "भायाग",
        "र",
        "संलग्न गर्नपर्ने कागजातहरू",
        "मृतकको नागरिकता प्रमाणपत्रको प्रतिलिपि (मानागरिकता बनेको भए।",
        "०",
        "सूचकको नागरिकता प्रमाणपत्रको प्रतिलिपि",
        "२",
        "विदेशी भएमा सूचक मृतकको राहदानी  प्रवेशाज्ञा तथा निज त्यस वडामा बसोबास",
        "र ३",
        "गरिरहेको प्रमाण",
        "\n",
        "17"
      ],
      [
        "Dअनुसूची -४",
        "(नियम ५ संग सम्बन्धित)",
        "विवाहको सूचना फाराम",
        "\n",
        "भर्ने सूचकले",
        "दुलाहाको दुलहीको",
        "स्थानीय पञ्जीकाधिकारीज्यू,",
        "फोटो फोटो",
        "ग. प. न.प. वड",
        "प्रदेश",
        "गोर",
        "महोदय,",
        "दिन निम्न लिखित विवरण विवाहको सूचना आएको छु कानून अनुसार विवाह दर्ता",
        "खुलाई",
        "गरी पाऊ",
        "१. विवाहको विवरण",
        "विवाहको किसिमः सामाजिक परम्परा अनुसारख विवाह दर्ता ऐन २०२८ अनुसार `",
        "मुलुकी देवानी ( संहिता। ऐन,",
        "२०७४ अनुसार 7",
        "विवाह भएको मितिः वि.सं. मा  साल-्महिना-गते",
        "ई.सं. (गते-महिना-साल)",
        "म",
        "विवाह सम्पन्न भएका",
        "स्थान",
        "प्रदेश प./न.प.",
        "1ा.",
        "वडा न. गाउं",
        "घर नं.",
        "विदेशमा विवाह भएमा नेपालीमाः देशप्रदेश स्थानीय ठेगाना",
        "\n",
        "दोस्रो संशोधनद्वार संशोधित",
        "18"
      ],
      [
        "विदेशमा विवाह भएमा ठेगाना In English District, ProvincelState, Local Address)",
        "\n",
        "विवरण दुलहीको दुलहा",
        "२",
        "दुलहाको विवरण विवरण दुलहीको",
        "नाम   नेपालीमा )",
        "पहला",
        "बीचको",
        "नम",
        "\n",
        "Name IIn English)",
        "^>",
        "First Name",
        "Middle Name",
        "Surname",
        "जन्म मिति",
        "वि.सं. मा  साल-्महिन-गते",
        "(गते-महिना-साल ) ई.सं.",
        "म",
        "वैवाहिक स्थिति",
        "नागरिकता प्रमाण पत्र नं.",
        "जन्म दर्ता नं.",
        "दर्ता विवाह भएको भएः",
        "दर्ता नं.",
        "निकायः",
        "नेपालीमा नेपालीमा स्थायी ठेगना English In English",
        "In",
        "19"
      ],
      [
        "प्रदेश",
        "ग.प./न.प.",
        "वडा नं.",
        "सडकमर्ग/",
        "गाउंटोल /",
        "न.",
        "विदेशी भएमा राहदानी नं.",
        "देश जारी मिति",
        "7",
        "शैक्षिक स्तर",
        "",
        "पेशा",
        "धर्म",
        "जातजात",
        "बाजेको नाम  नेपालीमा)",
        "९X",
        "पहिलो नम",
        "बीचको नाम",
        "\n",
        "Grandfathers Name IIn English )",
        "First Name",
        "Middle Name",
        "Surname",
        "बाबुको नाम  नेपालीमा )",
        "हल नम",
        "2०"
      ],
      [
        "बीचको",
        "नम",
        "थर",
        "Name In English ) Fathers",
        "Name First",
        "Middle Name",
        "Surname",
        "आमाको नाम  नेपालीमा )",
        "हेलो",
        "बीचको",
        "नम",
        "3|५",
        "In English  Mother s Name",
        "First Name",
        "&",
        "Middle Name",
        "Surname",
        "सूचकको विवरण",
        "३",
        "लेखिएको विवरण सांचो हो। झुट्ठा ठहरे कानून बमोजिम सहुला भनी",
        "बुझाउंला यसम",
        "सहछाप गर्ने सचकको ववरण",
        "दलहीको सहीछप",
        "दलहका सहाछ",
        "\n",
        "दायां बायां",
        "\n",
        "21"
      ],
      [
        "दम्पत्ती बाहेक अरु सूचक भएमा ( अधिकृतनामा दिएको अवस्थामा )",
        "बीचको पहिलो नाम नम",
        "First Name Miadle Name Surname",
        "ठेगन",
        "प्रदेश ग. प.न.प.",
        "सडक /  मार्ग गाउं / टोल वडा नं.",
        "घर नं.",
        "सचकको सहीद्",
        "(स्वदेशी भएमा) नागरिकता प्रमाणपत्र नं. परिचय पत्र नं.",
        "विदेशी भएमा (नेपालीमा  राहदानी नं.",
        "जारी गर्ने देशको नाम",
        "वाया (अङ्ग्रेजीमा ) राहदानी",
        "विदेशी भएमा",
        "जारी गर्ने देशको नाम",
        "फाराम भरेको मिति ( साल-्महिना-गते",
        "(स्थानीय पञ्जीकाधिकारीले भर्ने।",
        "स्थानीय पञ्जीकाधिकारीको नाम",
        "कर्मचारी सङ्केत नं.परिचय नं.",
        "फाराम दर्ता नं.",
        "फाराम दर्ता मिति",
        "परिवरको लगत नं.",
        "कार्यालय( गाउंपालिका नगरपालिका वडा नं.",
        "\n",
        "2२"
      ],
      [
        "संलग्न गर्नुपर्ने कागजातहरुः",
        "दुलाहादुलहीको नागरिकता प्रमाण-पत्रको प्रतिलिपि;",
        "० .",
        "कुनै एक जना विदेशमा रहेमा विदेश स्थित नेपाली राजदुतावासबाट प्रमाणित अधिकृत",
        "२",
        "वारेसनामा;",
        "कायमको कागज; दुलाहा वा भएको दुलही नभएमा अदालतबाट",
        "नता ३",
        "दुवै जनाको हालै खिचेको अटो साईजको फोटो",
        "४ .",
        "\n",
        "आयाग",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "23"
      ],
      [
        "0अनुसूची ५",
        "(नियम ५ संग सम्बन्धित",
        "सम्बन्ध विच्छेदको सूचना फाराम",
        "(सूचकले भर्ने",
        "श्री स्थानीय पञ्जीकाधिकारीज्यू,",
        "प. न.प. वड ग.",
        "प्रदेश",
        "महादय ,",
        "निम्न लिखित विवरण सूचन दन सम्बन्ध विच्छेदको दिन आएको छु",
        "खुलाई कानून अनुसार",
        "विच्छेदको दर्ता गरी पाऊं",
        "सम्बन्ध",
        "&",
        "१. सम्बन्ध विच्छेद सम्बन्धी विवरण",
        "(क) सम्बन्ध विच्छेदको निर्णय गर्ने अदालतको किसिमः जिल्ला अदालत",
        "उच्च",
        "D सर्वोच्च",
        "अदलत अदलत",
        "अदालतको ठेगानाःप्रदेश ग. प.न.प.",
        "वड",
        "अदालतको निर्णय नम्बर",
        "विदेशी अदालत भएमा ख",
        "अदालतको नामदेश र स्थानीय ठेगाना ( नेपालीमा )",
        "Country, Province State Local Address) AIn English)",
        "(ग) अदालतको निर्णय मिति",
        "(गते-महिना-साल ) मा ( साल-्महिना-गते वि.सं. ई.स.",
        "म",
        "दोस्रो संशोधनद्वार संशोधित",
        "२४"
      ],
      [
        "।घ। विवाह दर्ता नं.",
        "पति पत्नीको विवरण",
        "२",
        "पतिको विवरण पत्नीको विवरण",
        "पूरा नाम नेपाली )",
        "पहिलो",
        "बीचको",
        "नम",
        "थर",
        "Full Name(In English)",
        "First Name",
        "ओयाग",
        "Middle Name",
        "Surname",
        "जन्म",
        "वि.सं.मा। साल ्महिना-गते",
        "(गते महिना-साल  ई.सं.",
        "म",
        "जन्म दर्ता नं",
        "नगरिकत प्रमाण पत्र नं.",
        "विदेशी नागरिक भएमा",
        "पासपोर्ट नं. देश र जारी",
        "मिति",
        "विच्छेद हुनु अगाडिको नेपालीमा नेपालीमा In English In English",
        "सम्बन्ध",
        "ठेगाना",
        "प्रदेश",
        "2"
      ],
      [
        "पतिको विवरण पत्नीको विवरण",
        "प./न.प. ग.",
        "वडा नं.",
        "मग सडक",
        "गाउं टोल",
        "घर न.",
        "शैक्षिक",
        "सतर",
        "पेशा",
        "धम",
        "अथ",
        "जतज",
        "बाजेको नाम थर ( नेपाली )",
        "पहिलो",
        "बीचको नम",
        "थर",
        "Grandfather s Name Surname In English",
        "First Name",
        "Middle Name",
        "Surname",
        "बाबुको नाम थर नेपाली)",
        "पहिले",
        "बीचको",
        "नम",
        "थर",
        "2६"
      ],
      [
        "पतिको विवरण पत्नीको विवरण",
        "Father s Name Surname In English",
        "First Name",
        "Middle Name",
        "Surname",
        "आमाको नाम थर  नेपाली)",
        "पहिले",
        "बीचको नाम >",
        "थर",
        "Mother s Name Surname In English )",
        "First Name",
        "Middle Name",
        "Surname",
        "विवाह भएको मिट्",
        "वि.सं.मा। साल-्महिना-गते",
        "पाल",
        "ई.सं. माःगते-महिना-साल)",
        "वैवाहिक सम्बन्धबाट पाएको",
        "सन्तान सङ्ख्या",
        "\n",
        "27"
      ],
      [
        "३. सूचकको विवरण",
        "यसमा लेखिएको विवरण सांचो हो। झुट्ठा ठहरे कानून बमोजिम सहुला बुझाउंला भनी सहीछाप",
        "सूचकको विवरण",
        "बीचको हिला नम",
        "नम",
        "Middle Name First Name Surname",
        "ठेगना",
        "प्रदेश ग. प../न.प.",
        "गाउं / टोल मार्ग वडा नं.",
        "सडक",
        "घर नं.",
        "यर सूचकको सहीछाप",
        "(स्वदेशी भएमा) नागरिकता प्रमाणपत्र नं. परिचय पत्र नं.",
        "विदेशी भएमा ( नेपालीमा) राहदानी नं.",
        "जारी गर्ने देशको नाम",
        "विदेशी भएमा ( अङ्ग्रेजीमा ) राहदानी नं.",
        "जारी गर्ने देशको नाम",
        "फाराम भरेको मिति | साल-्महिना-गते",
        "\n",
        "(स्थानीय पञ्जीकाधिकारीले भर्ने",
        "स्थानीय पञ्जीकाधिकारीको",
        "नम",
        "कर्मचारी सङ्केत नं.परिचय नं.",
        "फाराम दर्ता नं.",
        "फारम दर्ता",
        "\n",
        "2८"
      ],
      [
        "परिवारको लगत नं.",
        "कार्यालय गाउपालिका नगरपालिका वडा नं.",
        "\n",
        "संलग्न गर्नुपर्ने कागजात",
        "सूचकको नागरिकता प्रमाणपत्रको प्रतिलिपि",
        "० .",
        "फैसलाको प्रतिलिपि अदालतबाट सम्बन्ध विच्छेद भएको",
        "२",
        "\n",
        "आयाग",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "2९"
      ],
      [
        "अनुसूची ६",
        "[",
        "(नियम ५ संग सम्बन्धित)",
        "बसाइं सराईको लगत हस्तान्तरण फाराम",
        "(सूचकले भर्ने",
        "श्री स्थानीय पञ्जिकाधिकारीज्यू,",
        "ग. पा. न.पा. 4ड",
        "प्रदेश",
        "\n",
        "महोदय ,",
        "थायाग",
        "श्रीश्रीमती सुश्री",
        "सचक जन्म",
        "व्यक्ति निम्न लिखित विवरण भएकोे ना.प्र.न",
        "बसाइ सराईको सूचना दिन आएको अनुसार बसाइं सराई दर्ता गरी खुलाई कानून",
        "छु",
        "९",
        "पाऊ",
        "१. बसाइं सराई विवरण",
        "विवरण हालको ठेगान जाने ठेगन",
        "Present Address) (Migrated Address)",
        "In English In English नेपालीमा नेपालीमा",
        "प्रदेश (Province)",
        "ल्ला (District)",
        "गाउंपालिका नगरपालिका",
        "Rural",
        "Municipality Municipality )",
        "दोेस्रो संशोधनद्वार संशोधित",
        "30"
      ],
      [
        "(Ward No) वड",
        "गाउं / टोल (Village Alley)",
        "सडक / मार्ग (Road Street)",
        "न. (House No. )",
        "\n",
        "ई.सं. मा(गते महिना-साल बसाइं सराईको मिति वि.सं. (साल महिना-गते",
        "म",
        "बसाइं सराईको कारणः नोकरी`व्यापार व्यावसाय D अध्ययन शिक्षा Dअन्य",
        "७ घरबस",
        "(खुलाउने",
        "ं[",
        "२. बसाइं सराई गर्ने परिवारका सदस्यहरुको विवरण",
        "लिङ्ग जन्म दर्ता नगरिकता प्रमणपत्र सूचकसॅग कर.सं. बसाइ जन्म",
        "(Citizenship) न.",
        "क नत (Birth (S||) (Sex)",
        "Registrati",
        "(Relation जारीमिति जर",
        "No. ) On जाने",
        "महन with",
        "Full णलल",
        "(। / (lssue",
        "Informant)",
        "Name)",
        "Date) 0.",
        "(lssue",
        "(Date of District)",
        "Birth )",
        "\n",
        "२",
        "2",
        "३",
        "3",
        "31"
      ],
      [
        "यसमा लेखिएको विवरण सांचो हो। झुट्ठा ठहरे कानून बमोजिम सहुला बुझाउंला भनी सहीछाप",
        "सूचकको विवरण",
        "सूचकको सहीछाप",
        "फाराम भरेको मिति | साल-्महिना-गते :",
        "\n",
        "दायां आया",
        "बायनॉ",
        "%^ स्थानीय पञ्जिकाधिकारीले भर्ने",
        "स्थानीय पन्जिकाधिकारी ज्यू",
        "ग. प.न.प. 4ड",
        "प्रदश",
        "अन्य व्यक्तिगत घटना (दर्ता गर्ने नियमावली २०३४ को नियम ५",
        "जन्म, मृत्यु तथा",
        "जना परिवार सदस्य मध्ये बमोजिम जना सदस्यहरू बसाई सरी",
        "त्यस",
        "स्थानमा जानको लागि निवेदन प्राप्त सम्पूर्ण सदस्यहरुको यस अघि घटेका व्यक्तिगत भएकोले",
        "यसै सुचना   फारामको घटना दर्ता गरी, साथ सलंग्न राखी",
        "प्र लगत हस्तान्तरण सक्कल",
        "गरिदिनुहुन गरिएकोले तहां बसाइं सराई दर्ता",
        "अनुरोध छ",
        "स्थानीय पञ्जिकाधिकारीको हस्ताक्षरः",
        "स्थानीय पञ्जिकाधिकारीको नामः",
        "3२"
      ],
      [
        "कर्मचारी सङ्केत नं. परिचय नं.:",
        "फारम दर्ता नं.",
        "कार्यालयको छाप",
        "फाराम दर्ता मितिः",
        "पुनश्चः पैंतीस दिनभित्र बसाई सरी जाने ठेगानाको स्थानीय पञ्जीकाधिकारीको कार्यालयमा यो",
        "सूचना फाराम दर्ता गर्नु पर्नेछ",
        "फारामसूगे संलग्न गर्नु पर्ने कागजातहरू",
        "सचन",
        "सूचकको नागरिकता प्रमाणपत्रको प्रतिलिपि,",
        "०",
        "बसाइंसराईको लगत हस्तान्तरण फारामको सक्कल प्रति",
        "२",
        "आयांग",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "33"
      ],
      [
        "www lawcommission gov.np",
        "फाराम भर्ने कर्मचारीको नामः",
        "कोड नं विवरण नाम",
        "दर्जाः",
        "जल्लाः",
        "सहीछापः निर्वाचन क्षेत्र नं.: Iअनुसूची",
        "नं.: ७",
        "मितिः",
        "गा.वि.स./ न.पा.:",
        "नियम ६ संग सम्बन्धित वडा नं.ः",
        "टोलः",
        "घर नं.ः नेपाल सरकार",
        "परिवार नं.ः",
        "स्थानीय विकास मन्त्रालय",
        "स्थानीय पञ्जिकाधिकारीको कार्यालय",
        "गाउं विकास समिति /नगरपालिका",
        "जिल्ल",
        "दर्ताको किताव",
        "जन्म",
        "बाब् आमाको विवरण",
        "सूचक",
        "दर्ता गर्ने",
        "ख बाबु आमा प्रनाणपत्र",
        "स्थानीय",
        "कैफिय बुझिलिएको दर्ता दर्ता बाजेको ठेगाना",
        "नाम जन्न जन्म",
        "नागरिक स्था अस्था पञ्जिकाधिकारी",
        "लङ्ग",
        "निति नं. सही र थर",
        "स्थान नाम ना.प्र.प यो लिएको भए यो गरिक",
        "का नान र",
        "ठेगा ठेगा ना.प्र.प र",
        "दस्तखत",
        "जल्ला ना ना",
        "जल्ला",
        "\n",
        "मिति २०६२|१२I२१ को राजपत्रमा प्रकाशित सूचना अनुसार हेरफेर",
        "34"
      ],
      [
        "www lawcommission gov.np",
        "१२ १३ १० ११ १२ १५ 3",
        "(क)",
        "(ख",
        "क)",
        "(ख )",
        "(क) AA",
        "AN (ख )",
        "।क",
        "(ख )",
        "@",
        "(क)",
        "ख)",
        "(क",
        "(ख )",
        "\n",
        "3५"
      ],
      [
        "www lawcommission gov.np",
        "ाअनुसूची- ८ पृष्ठ न.ः",
        "(नियम ६ संग सम्बन्धित",
        "नेपाल सरकार",
        "स्थानीय विकास मन्त्रलय",
        "स्थानीय पञ्जिकाधिकारीको कार्यालय",
        "गाउं विकास समिति / नगरपालिका",
        "ल्ल",
        "किताव मृत्यु दर्ताको",
        "मृतकको विवरण",
        "प्रनाण",
        "स्थानीय",
        "नागरिकता नाम",
        "कैफि दर्ता बुझिलि",
        "# दता स्था अस्था",
        "ठेगाना र बाबुको वाजेको लिएको भए",
        "धिकारी नं. निति नेको उमे नाम यी त्नीको यो",
        "मृत्यु भएकोे",
        "ना.प्र.नं. र नान प्र.प.नं. नाम,",
        "ठेगा थर ठेगा नान",
        "र स्थान",
        "जारी मिति थर थर",
        "ना ना थर",
        "जिल्जा 7",
        "\n",
        "२०६२|  १२| २१ को राजपत्रमा प्रकाशित सूचना अनुसार हेरफेर",
        "36"
      ],
      [
        "www lawcommission gov.np",
        "१२ १३ १६ ११ १० १४ १५ १७ ३ ५",
        "\n",
        "A",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "37"
      ],
      [
        "www lawcommission gov.np",
        "ाअनुसूची न.ः",
        "६ संग सम्बन्धित नियम",
        "नेपाल सरकार",
        "स्थानीय विकास मन्त्रलय",
        "स्थानीय पञ्जिकाधिकारीको कार्यालय",
        "गाउं विकास समिति   नगरपालिका",
        "जल्ल",
        "विवाह दर्ताको किताव",
        "टुरहीको  विवरण",
        "दुलाहा",
        "विवा दुलाह",
        "क.",
        "@",
        "दर्ता गर्ने दुलही ह",
        "ख. प्रनाणपत्र",
        "सूचकको",
        "विवाह भएकोे बुझिलिए स्थानीय दर्ता दर्ता श्श",
        "नागरिकता कैफियत",
        "नाम बाबु",
        "पञ्जिकाधिकारीको नं. को सही",
        "वाजेको लिएको भए ठे",
        "ठेगाना को",
        "मिति गा",
        "र नान र दस्तखत",
        "नान, ना.प्र.प न.",
        "मिति नान",
        "कता न",
        "जारी निति र थर",
        "जिल्ला",
        "मिति २०६२१२I२१ को राजपत्रमा प्रकाशित सूचना अनुसार हेरफेर",
        "38"
      ],
      [
        "www lawcommission gov.np",
        "\n",
        "१० ११ १३ १५ ५ १२ १४",
        "।क )",
        "ख",
        "।क",
        "A",
        "।ख )",
        "AN क",
        "।ख )",
        "क )",
        "\n",
        "क )",
        "।ख)",
        "।क )",
        "।ख)",
        "\n",
        "39"
      ],
      [
        "www lawcommission gov.np",
        "\n",
        "अनुसूची नं.: १०",
        "६ संग सम्बन्धित नियम",
        "नेपाल सरकार",
        "स्थानीय विकास मन्त्रलय",
        "स्थानीय पञ्जिकाधिकारीको कार्यालय",
        "गउं विकास समिति /नगरपालिका",
        "सम्बन्ध विच्छेदको दर्ता किताव",
        "पता क",
        "नागरिकता",
        "विच्छेद को स्थानीय वाह",
        "सन्बन्ध प्रनाणपत्र",
        "लिएको भए बाजे",
        "म ठहर गर्ने बुझिलिए \" दर्ता पञ्जिकाधि",
        "दर्ता नान",
        "ठेगाना को कैफियत",
        "ना.प्र.प.नं.",
        "कारीको अदालतको नाम र नं. को र",
        "नाम जारी निति",
        "नाम थर ठेगा स्था अस्था निर्णय मिति",
        "मिति नाम",
        "जल्ला यी यी",
        "ना",
        "दस्तखत",
        "११ १२ १३ १५ १०",
        "\n",
        "को राजपत्रमा प्रकाशित सूचना अनुसार हेरफेर मिात २०६२| १२ २१",
        "40"
      ],
      [
        "www lawcommission gov.np",
        "\n",
        "ख",
        "क",
        "ख",
        "क",
        "ख",
        "2N",
        "क",
        "ख",
        "क",
        "ख",
        "क",
        "\n",
        "41"
      ],
      [
        "www lawcommission gov.np",
        "Tअनुसूची ११ पृष्ठ नं.ः",
        "नियम ६ संग सम्बन्धित",
        "नेपाल सरकार",
        "स्थानीय विकास मन्त्रलय",
        "स्थानीय पञ्जिकाधिकारीको कार्यालय",
        "गाउं विकास समिति   नगरपालिका",
        "\n",
        "बसाई सराईको दर्ता किताव",
        "X",
        "नागरिकता बसाइ",
        "सराई गर्ने दर्ता गर्ने लिएको बसाई सराई",
        "प्रमाणपत्र",
        "हालको जन्म",
        "बुझ्नेको दर्ता स्थानीय दर्ता परिवार सूचकको सूचकसंगको",
        "भए जन्म",
        "कैफियत लिङ्ग स्थायी",
        "भएका",
        "स्थान मिति मिति पञ्जिकाधिकारीको गएकोे / आएको",
        "ना.प्र.प.नं. सही र नं. वा",
        "आएको ठेगाना",
        "स्थान",
        "व्यक्तिको जारी मिति मिति नित्",
        "नाम र दस्तखत",
        "स्थान",
        "र जिल्ला थर नाम",
        "\n",
        "मिति २०६२| १२| २१ को राजपत्रमा प्रकाशित सूचना अनुसार हेरफेर",
        "4२"
      ],
      [
        "www lawcommission gov.np",
        "० ० ९३ १० १२ १४ १५  ३",
        "\n",
        "आयाग",
        "\n",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "43"
      ],
      [
        "अनुसूची १२",
        "(नियम ७ संग सम्बन्धित",
        "जन्म दर्ता प्रमाणपत्रको ढच",
        "नान जनरभमीकर रान्याांमा",
        "नेपाल सरकार (Government of Nepal) पमामादय",
        "स्थानीय पञ्जीकाधिकारीको कार्यालय (Office of Local Registrar)",
        "गाउंपालिका उपमहा / महा / नगरपालिका वडा न.",
        "Rural Municipality Sub Ward No.",
        "Metropolitan Metropolitan Municipality",
        "Province ) प्रदश (०७म४७४",
        "जन्म दर्ता प्रमाणपत्र",
        "(Birth Registration Certificate )",
        "दर्ता मिति  Registration Date): वि.सं दर्ता नम्बर    Registration No.):",
        "..A.D.)",
        "ऋN",
        "G पूरा 7|#:",
        "Full Name:",
        "मिति Date of Birth: वि.सं.",
        "जन्म (4 D",
        "लिङ्ग",
        "Sex",
        "स्थायी ठेगानाः",
        "Permanent Address:",
        "जन्म स्थन Birth Placeः",
        "बाजेको   पूरा",
        "7|H:",
        "Full Name of Grandfatherः",
        "बाबुको विवरण",
        "पूरा नामः",
        "Father s",
        "Full Name",
        "दोेस्रो संशोधनद्वार संशोधित",
        "४4"
      ],
      [
        "Dअनुसूची १३",
        "(नियम ७ संग सम्बन्धित)",
        "खा",
        "गयस सनमभमशिच मृूत्यु दर्ता प्रमाण पत्रको ढांचा सघरणादण",
        "नेपाल सरकार   Government of Nepal)",
        "स्थानीय पञ्जीकाधिकारीको कार्यालय (Office of Local Registrar)",
        "गाउंपालिका उपमहा / महा / नगरपालिका वडा न.",
        "Ward No. Rural Municipality Sub",
        "Metropolitan Metropolitan Municipality",
        "Province )",
        "(Signature): सहा",
        "आयाग स्थानीय पञ्जीकाधिकारीको नामः",
        "Name of Local Registrar:",
        "परिचयपत्र नं (नागरिकता राहदानी ID Citizenship Passport): Details)",
        "OX आमाको विवरण",
        "पूरा नामः",
        "Mother s Details",
        "Full Name",
        "परिचयपत्र (नागरिकता राहदानी)/ID (Citizenship Passport):",
        "सूचकको विवरण",
        "नामः",
        "Informant $",
        "Name:",
        "Name",
        "परिचयपत्र नं (नागरिकता राहदानी)/ ID(Citizenship Passport):",
        "\n",
        "कार्यालयको छाप।Official Stamp",
        "\n",
        "दोस्रो संशोधनद्वार संशोधित",
        "45"
      ],
      [
        "दर्ता प्रमाणपत्र",
        "(Death Registration Certificate )",
        "दर्ता मिति   Registration Date : वि.सं. दर्ता नं.   Registration No.",
        ".A.D)",
        "मृतकको पूरा नामः",
        "IIn English): Deceased Full Name",
        "मृतकको परिचयपत्र नं (नागरिकता / राहदानी)",
        "ID of Deceased (Citizenship Passport):",
        "मिति   Date of Death वि.सं. भएको",
        "मृत्यु A.D.)",
        "स्थान Place of Death भएका मृत्यु",
        "स्थायी ठेगाना :",
        "X",
        "Permanent Address:",
        "बाजेको पूरा नाम Xx",
        "Full Name of Grandfatherः",
        "बाबुको पूरा नाम",
        "Full Name of Father",
        "आमाका पूरा नाम",
        "Full Name of Mother",
        "पतिःपत्नीकोपूरा नामः",
        "Full Name of Husband Wifeः",
        "सूचकको विवरण",
        "पूरा नामः",
        "Informant $ Full Name:",
        "Detail",
        "परिचयपत्र नं  नागरिकता राहदानी)",
        "ID(Citizenship Passport).:",
        "सहा (Signature):",
        "कार्यालयको छापlOfficial Stamp स्थानीय पञ्जीकाधिकारीको नामः",
        "Name of Local Registrar:",
        "\n",
        "46"
      ],
      [
        "अनुसूची १४",
        "&",
        "(नियम ७ संग सम्बन्धित",
        "विवाह दर्ता प्रमाण पत्रको ढांच",
        "अनमभमाश्च रघरनादण नव\"",
        "नेपाल सरकार (Government of Nepal)",
        "स्थानीय पञ्जीकाधिकारीको कार्यालय (Office of Local Registrar)",
        "गाउंपालिका उपमहा / महा / नगरपालिका",
        "Rural Municipality Sub Ward No.",
        "Metropolitan Metropolitan Municipality",
        "Province ) ..प्रदश",
        "Jnaaमan`",
        "विवाह दर्ता प्रमाणपत्र",
        "(Marriage Registration Certificate",
        "दर्ता मिति Date : वि.सं.",
        "A.D.)",
        "Z",
        "दर्ता नं. Registration No.",
        "दुलहीको दुलाहाका",
        "फोटो विवाह मिति   Marriage Date : वि.सं.. फोट",
        "..A.D.)",
        "विवाह प्रकार (Marriage Type):",
        "Bridegroom) (Bride)",
        "दुलही दुलाहा",
        "विवरण  Details) दुलाहा   (Bridegroom)",
        "दुलही (Bride)",
        "पूरा नाम",
        "Full Name:",
        "जन्म मितिः वि.सं. वि.सं.",
        "Date of Birth: AD A.L",
        "\n",
        "दोस्रो संशोधनद्वार संशोधित",
        "47"
      ],
      [
        "नागरिकता राहदानी नं.:",
        "Citizenship passport",
        "No.:",
        "स्थायी ठेगानाः",
        "Permanent Aadress:",
        "बाबुका पूरा नामः",
        "Full Name of Fatherः",
        "आमाको पूरा नामः",
        "Full Name of Motherः",
        "बाजेको पूरा",
        "नामः",
        "Full Name of",
        "Grandfatherः",
        "B",
        "सहा (Signature):",
        "कानू",
        "कार्यालयको छापlOfficial Stamp",
        "स्थानीय पञ्जीकाधिकारीको नामः",
        "Name of Local Registrar:",
        "\n",
        "नेपाल",
        "\n",
        "48"
      ],
      [
        "Dअनुसूची १५",
        "5 (नियम ७ संग सम्बन्धित ननग",
        "नपरमा\"",
        "सम्बन्ध विच्छेद दर्ता प्रमाण पत्रको ढांचा",
        "नेपाल सरकार (Government of Nepal)",
        "स्थानीय पञ्जीकाधिकारीको कार्यालय (Office of Local Registrar)",
        "गाउंपालिका उपमहा / महा / नगरपालिका",
        "45|",
        "Rural Municipality Sub Ward No.",
        "Metropolitan Metropolitan Municipality",
        "Province ) प्रदश",
        "\n",
        "विच्छेद दर्ता प्रमाणपत्र",
        "सम्बन्ध",
        "(Divorce Registration Certificate",
        "दर्ता मिति    Registration Date : वि.सं. दर्ता नं.  Registration No.",
        ".A.D.)",
        "सम्बन्ध विच्छेद मिति Divorce Date : वि.सं.",
        ".A.D.)",
        "=",
        "अदालतको नाम Name of Court:",
        "अदालतको ठेगानाः",
        "Address of Court:",
        "निर्णय नं. Decision No :",
        "निर्णय मिति Decision Dateःवि.सं.",
        "A.D.)",
        "विवरण ( Details) पत्न",
        "(Husband) (Wife)",
        "पूरा नामः",
        "Full Name:",
        "जन्म मितिः वि.सं. वि.सं.",
        "\n",
        "दोस्रो संशोधनद्वार संशोधित",
        "49"
      ],
      [
        "Date of Birth: AD AD",
        "नागरिकता नं.राहदानी नं.",
        "Citizenship No. Passport",
        "No",
        "स्थायी ठेगानाः",
        "Permanent Address",
        "बाबुका पूरा नामः",
        "Full Name of Fatherः",
        "आमाको पूरा नामः",
        "Full Name of Mother:",
        "सूचक Informant:",
        "2",
        "(Signature): सह",
        "स्थानीय पञ्जीकाधिकारीको नामः",
        "कानू",
        "Name of Local Registrar:",
        "कार्यालयको छापlOfficial Stamp",
        "\n",
        "नेपाल",
        "\n",
        "50"
      ],
      [
        "अनुसूची १६",
        "(नियम ७ सॅंग सम्बन्धित",
        "सयभमारच नगण",
        "बसाइं सराई दर्ता प्रमाण पत्रको ढांचा",
        "नेपाल सरकार (Government of Nepal)",
        "स्थानीय पञ्जीकाधिकारीको कार्यालय (Office of Local Registrar)",
        ".गाउंपालिका उपमहा / महा /नगरपालिका",
        "Rural Municipality Sub Ward No.",
        "Metropolitan Metropolitan Municipality",
        "Province ) प्रदश",
        "बसाइ सराई दर्ता प्रमाणपत्र",
        "(Migration Registration Certificate)",
        "दर्ता मिति (Registration Date): वि.सं. नं. (Registration No. ):",
        "दता *०००.A.D.)",
        "सूचकको पूरा नाम",
        "Applicants Full Name",
        "स्थायी ठेगाना",
        "१X Permanent Address",
        "नागरिकता नं.",
        "Citizenship No",
        "सूचकको बाबुको पूरा",
        "नाम",
        "Full Name of Father of",
        "Informant",
        "सूचकको आमाका पूरा नाम",
        "Full name of Mother of",
        "Informant",
        "बसाइं सरी आएको ठेगाना",
        "\n",
        "दोस्रो संशोधनद्वार संशोधित",
        "51"
      ],
      [
        "Address Migrated from",
        "पारिवारिक विवरण",
        "सूचकसंगको परिचयपत्र नं.ID (नागरिकता मि",
        "करःस. पूरा नाम (Full Name ) जन्म",
        "जन्म  दर्ता   नं. (Date of No.",
        "(Relation Ctz. नाता",
        "Birth)",
        "Reg No. ) IBirth with",
        "Informant)",
        "\n",
        "३",
        "3",
        "\n",
        "सहा (Signature):",
        "पlल",
        "कार्यालयको छाप।Official Stamp स्थानीय पञ्जीकाधिकारीको नामः",
        "Name of Local Registrar:",
        "\n",
        "5२"
      ]
    ],
    "summary": "The text discusses the regulations related to the registration of personal events such as birth and death in Nepal. It outlines the amendments made to the rules governing the registration of personal events, with specific mention of the regulations published in the Nepal Gazette. The document emphasizes the responsibilities of local registrars in accurately recording and reporting personal events, as well as the necessary procedures for submitting annual reports to the government. Additionally, it highlights the importance of maintaining accurate records and providing necessary information to the authorities."
  },
  {
    "title": "जलचर (ठेक) नियम, २०१९",
    "page_count": 4,
    "filename": "जलचर_(ठेक)_नियम,_२०१९.pdf",
    "ocr_time": "8.890045166015625 sec",
    "pages": [
      "Waterfowl Tax) Rule 2019 Published in Nepal Gazette, 1999 8 The Nepalese government has made rules on subsidies using the powers given by Articles 7 and 14 of the 18Water Conservation Act, 2017:-The name of the rules is Water Species Rule 2019 abbreviation and beginning: (1) or 0^ Nepal Nepal Rules will start in areas published as specified by the Information Committee in the Government (2) Official Gazette Definition: If the subject or theme does not have another meaning in these Rules: -No\" reminds Aquaculture Protection Act 2017 Nepal says that the government has a mandate to catch and kill fish in accordance with these rules (although Nepal has a mandate for the period of work given by the Ministry of Fisheries, Nepal says the government has a mandate to (c) Any other words used in these Rules shall be construed in the Act as indicated by the publication of the Official Gazette. Nepal is safe and the Nepal government says the date is 2019 10 29 2019 9 26th Dec. Official Gazette Notice Nepalभर Rules to be Started",
      "The water provisions may be otherwise granted to the same species of fowl or to the same species of fish not to be put on the register: these rules shall apply to any fish of any frozen species specified within the territory of application for a specified period or to die; and Anyone who wishes to take the permit given by the Nepal-related government department to allow such water to be used for the purposes of the Sosamtkam shall have to make the specified increase: Rule + 20 days will be required for the increase When your representative has not yet been sent, or when you have not yet been sent, you shall not be charged as much as you have accepted afterwards. (1) The period of the regulation: may be extended for any period from 3 + years to 5 years each time according to the location (2) The proportion of such regulation may not be extended without another extension In future, the department will fish the 83 fish concerned through its own sections and annually collect income: collect the fish from such fisheries in the name of the National Bank or District in the name of the fisheries section. In the case of a lamb, it may be subject to the following conditions, including restrictions: - a lamb shall not be caught or killed using any substance or method prohibited by it",
      "The shark city of the specified fisheries will not be found to kill a 12-inch shark If a fish is caught in a net, it is necessary to kill the fish behind it or to catch it by using a rope or water. If a fish is killed by a keeper in the water, it is necessary to kill local fish. The ban on slaughter is intended to give priority to fishing for aquatic animals found in the waters, and should be approved by the concerned department, such killing will be prohibited. Fish breeding in given waters may be prohibited at any time and by any person who receives half of the fish section of the Department of Fisheries with a local authority (c) as well as a wildlife supervisor: The contractors who have been prohibited by the Nepalese government from killing fish for any period of time for the purposes of the work are obliged to comply with the following conditions:90. The loss will be waived from the contractor, including damages and penalties that may be imposed according to the applicable law, regardless of the nature of the terms and conditions the contractor has entered into. The local officials will do the job of considering whether the contractors did not comply with the terms and setting the number of casualties. and",
      "Dismantling (1) If any Nepal government has to dismantle in the interests of the public:09. Notification in the Nepal Gazette in special circumstances notified to the contractor under normal circumstances not later than a month if necessary (2) Paragraph (1) shall be given to the contractor that if the contract is broken, the contractor will be refunded according to the instructions given by the government. If the contractor remembers that the government has ordered Nepal, the contractor will receive even the damages specified by the government. Nepal Note: - Some Nepal Law (Amendment) Act, 1924 has replaced the Shahet with the State Gazette"
    ],
    "lines": [
      [
        "जलचर ठेक) नियम २०१९",
        "\n",
        "नेपाल राजपत्रमा प्रकाशित मिति",
        "२०९९| ८ १८",
        "जलचर संरक्षण ऐन २०१७ को दफा ७ र १४ ले दिएको अधिकार प्रयोग गरी",
        "नेपाल सरकारले देहायका नियमहरू बनाएको छः-",
        "नियमहरूको नाम जलचर ठेक नियम २०१९ संक्षिप्त नाम र प्रारम्भः (१ )",
        "य ०",
        "^ रहेकोछ",
        "नेपाल नेपाल यी   नियमहरू सरकारले (२ )",
        "राजपत्रमा सूचना",
        "मितिदेखि तोकिएको तोकिदिएको गरी प्रकाशित क्षेत्रमा",
        "प्रारम्भ",
        "हुनेछ",
        "परिभाषाः विषय वा प्रसंगले अर्कोे अर्थ नलागेमा यी नियमहरूमाः -",
        "२",
        "ऐन\" भन्नाले जलचर संरक्षण ऐन २०१७ सम्झनु पर्छ क",
        "भन्नाले यी नियमहरू अनुसार जलचर   समात्ने तथा   मार्ने ठेक्का",
        "(ख",
        "कुनै नेपाल लागि तोकी अवधि कामको",
        "सरकारक खस",
        "सम्बन्धित विभागले दिएको ठेक्कालाई सम्झनु पर्छ",
        "तोकेको , नेपाल नेपाल भन्नले सरकारले (ग)",
        "रजपत्रम सचन",
        "प्रकाशित गरी तोकेको सम्झनु पर्छ",
        "नेप",
        "दिए यी नियमहरूमा प्रयोग गरिएका अरु शब्दहरूको अर्थ ऐनमा ।घ",
        "बमोजिम हुनेछ",
        "वा जलचरलाई ठेक्कामा दिने वा खास किसिमको ठेक्का दिने अधिकारः",
        "कुनै ३. जल",
        "अन्तिम अधिकार नेपाल सुरक्षित रहेको छ र नेपाल सरकारले नदि",
        "सरकारम",
        "को   नेपाल अनुसार मिति २०१९ | १० | २९ २०१९ | ९ | २६ प्रकााशत राजपत्रमा",
        "सूचना",
        "नेपालभर नियम प्रारम्भ हुने गरी तोकिएको"
      ],
      [
        "नै   प्रकारको कुने वा  जलचरलाई ठेक्कामा   नदिई गर्न",
        "जल व्यवस्था अरु",
        "सक्नेछ",
        "ठेक्कामा   दिइनेः यी   नियमहरू लागू   गरिएको क्षेत्रभित्र तोकिएको   कुनै",
        "जलम",
        "तोकिएको  जातिका जलचरलाई तोकिएको अवधिभरी वा मर्न तथा सो",
        "समत",
        "कामको लागि त्यस्तो जल प्रयोग गर्न पाउने गरी नेपाल सम्बन्धत",
        "सरकारक",
        "विभागले ठेक्कामा दिन सक्नेछ",
        "अनुसार दिइने ठेक्का लिन चाहने व्यक्तिले तोकिएको बढाबढी गर्न पर्नेः नियम",
        "+ २०",
        "दिन   आफै पर्नेछ बढाबढी   हुंदा आफ्नो   प्रतिनिधि पठाई बढाबढी   गर्नु",
        "व",
        "उपस्थित नभै बढाबढी नगरी पछि जतिसुकै बढी कबूल गरी दरखास्त गरे",
        "त्यस्ताको दावा लाग्ने छैन |",
        "(१ ) नियम बमोजिमको  ठेक्का ठेक्काको  अवधिः स्थान   अनुसार",
        "पटकम ३ +",
        "वर्ष देखि ५ वर्ष सम्मको कुनै अवधिको लागि बढाबढी गरी दिन सक्नेछ",
        "(२ ) त्यस्तो ठेक्काको अवधे अर्को बढाबढी बिना बढाउन सकिने छैन",
        "ठेक्का   दिंदा विभागले सेक्सन आफ्नो मार्फत सम्बन्धित ८३",
        "मछ",
        "गर्नेछ",
        "अम्दानी   सालसालै आम्दानी  दाखि़ल गर्नेः त्यस्तो   ठेक्काबाट",
        "भएको माछा प्रप्त",
        "भौचर सेक्सनको नाउंमा राष्ट्र बैंक अथवा   जिल्ला जम्मा   गरी",
        "पठाउनु मलम",
        "\n",
        "बन्देजः ठेक्का दिंइदा सो ठेक्कामा निम्न लिखित शर्त बन्देज समेत",
        "शर्त लगउन ८.",
        "सकिनेछः -",
        "ऐनद्वारा मनाही गरिएका पदार्थ वा तरिका प्रयोग गरी वा",
        "दुवाली (क",
        "समात्न वा मार्न पाइने छैन थुनी"
      ],
      [
        "तोकिएको जलचरमध्ये जतिका ख",
        "माछा शहर रहुमछा",
        "नैनीमृगल माछालाई १२ इन्ची नभै मार्न पाइने छैन |",
        "कल्ल ~",
        "दिनु त्यस्ता माछा जालमा परे तापनि पर्नेछ",
        "छाडी",
        "माछा   मार्नु वा समात्नु पर्दा   बल्सी वा जलको मत्र प्रयोग (ग",
        "पाउंछ",
        "जलमा   ठेक्दारले ठेक्का   पाएको माछा मार्दा स्थानीय माछा मर्ने (घ)",
        "पर्नेछ मलाहाहरूलाई प्राथमिकता दिई माछा मार्ने व्यवस्था गर्नु",
        "ठेक्का   दिएका मार्न   मनाही",
        "जलमा भएका जलचरहरूबाट मत्स्य",
        "पालनको लागि जनक भएमा सम्बन्धित विभागको स्वीकृति",
        "बध",
        "लिई त्यस्ता जलचर मार्न पाइनेछ",
        "सबै ठेक्का बन्दोवस्त स्थानीय अधिकारी च) भएको ठउॅमा",
        "व",
        "सम्बन्धित   विभाग माछा   सेक्सन आधेकार   पाएका",
        "अन्य व व",
        "जांचबुझ रेखदेख व्यक्तिबाट गर्न पनि",
        "जुनसुकै समयम तथा",
        "%ू",
        "सकिनेछ",
        "प्रतिबन्ध लगाउन सकिनेः ठेक्का दिएको जलमा माछा प्रजनन कार्यको लागि कुनै",
        "खास अवधिभर माछा नमार्नु भनी नेपाल सरकारले प्रतिबन्ध लगाउन सक्नेछ",
        "गरिएका ठेक्दारहरूले ठेक्दारहरूले उल्लेख शर्तको ठेक्कामा नगरमाः",
        "९०. पालन",
        "पालन नगरी सो नगरेबाट नेपाल सरकारको जे जति हानी नोक्सानी शर्तहरूको",
        "हुन गएकोछ सो नोक्सानीको हर्जाना र प्रचलित कानुन बमोजिम हुन सक्ने",
        "दण्ड",
        "समेत ठेक्दारबाट असूल  गरिनेछ किसिमको शर्तको   पालना ठेक्दारले",
        "त्यस",
        "नगरेमा   जुनसुकै अवस्थामा भए पनि सो ठेक्का तोडी सम्बन्धित विभागले अर्को",
        "ठेक्का बन्दोवस्त गर्न सक्नेछ",
        "ठेक्दारहरूले शर्तको पालना गरे नगरेको विचार गर्ने तथा निर्णय",
        "तर",
        "हानी नोक्सानीको अंक कायम गर्ने काम स्थानीय अधिकारीले गर्ने छन् |",
        "र"
      ],
      [
        "तोड्नु (१ ) जनहितको निमित्त कुनै ठेक्का नेपाल  सरकारले ठेक्का तोड्न परेमाः",
        "०९.",
        "आवश्यक   देखेमा महीना   अगावै साधारण परिस्थितिमा ठेकदारलाई एक",
        "सूचना",
        "दिई विशेष परिस्थितिमा नेपाल राजपत्रमा   सूचना प्रकाशित गरी ठेक्का तोड्न",
        "र",
        "सकिनेछ",
        "बमोजिम ठेक्का तोडिएमा ठेक्दारले फिर्ता पाउने भनी (२ ) उपनियम (१",
        "फिर्ता   दिइनेछ सरकारले   ठहऱ्याएको नेपाल मनासिब   सम्झेमा   कुने",
        "रकम र",
        "ठेक्दारले सरकारले तोकिएको हर्जाना समेत पाउन सक्नेछ",
        "F",
        "\n",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "टिप्पणीः - केही नेपाल कानुन ( संशोधन) ऐन, २०२४ द्वारा शजेट को सट्टा राख",
        "राजपत्र रूपन्तर",
        "गरिएको छ"
      ]
    ],
    "summary": "The text is about the Water Resources Lease Rules 2019 published in the Nepal Gazette. It outlines the regulations for leasing water resources for conservation and protection. The rules specify the duration and conditions for granting water leases, including the rights and responsibilities of the parties involved. The rules also mention the penalties for non-compliance with the terms of the lease."
  },
  {
    "title": "जलचर संरक्षण ऐन, २०१७",
    "page_count": 8,
    "filename": "जलचर_संरक्षण_ऐन,_२०१७.pdf",
    "ocr_time": "19.836172580718994 sec",
    "pages": [
      "Wildlife Conservation Act, 2017Lalmoor Suder Date Published in Nepal Gazette, 2017 August 29, 2017 9 Nepal Law (Amendment and Re-Management) No. 28,2008 11 16Justice Administration Act 2048 2048 2 16 2.Protection (First Amendment. Act, 2005 2055 / 10 73. Jalcharar Publication Date Certification>Consolidation and Some Nepal Law-Making System Amendment Act, 1966 1966 10 7th Nepal Law Amendment and Revocation Act, 1972 6 Act amending the Nepal Act 145.6 11 13Amendment of some Nepal laws, repeal of unification 7 and Act No. 6 30Amendment to some Nepal Acts to adapt Nepal's Constitution, 8, 2018 11 Act No. 18 of 1917 to provide for the protection and other matters related to the conservation of wildlife This Act was enacted on 15th January, 1965, and was enacted on 3rd January, 1973.8It was amended and some Nepal laws were amended by the Act, 1966. Added by Nepal Law Amendment and Re-Management Act, 2020",
      "In the sixth year of the reign of Maharajadhiraja Mahendra Vir Vikram Shahdev, Parliament has made this amendment. The amendment is called \"Water Conservation Act, 2017\" and its abbreviation is: (3) This Act shall begin immediately.]The subject or the subject shall not have any other meaning in this Act--Pervezh2ताल, दह, brook Khare, river, nala, pool, canal \"Water\" means: (a) Kulo, Talujalashe, Rizharveer, Simsar fish For breeding, the connection to artificial farms, ponds (craze) and fish farms should be remembered as well as the source of the fisheries paddy plants. The chief \"local officer\" says the jell officer (c) should remember \"regular officer\" says the fish development (c) should remember the staff of the Fisheries Research or Fisheries and Nepal government specified to carry out the dissemination \"Forlayer\" says the alternative path of migrating aquatic animals should be remembered (G2 \"Fixed Logistics\" says the person specially transported 4 local layers of \"private waters\" on the land on the side of the forest. Amendment by the First Amendment, as amended by the First Amendment of Nepal Amendment by Act, 2018 amending some Nepal Acts to adapt the Constitution",
      "A person shall not be prohibited in any way from catching or killing any aquatic animal in any water, except by reason of the intention of catching or killing any aquatic animal in such water Use of explosives Any use by any private person of any means to cause damage to aquatic animals or other water-borne organisms in order to dispose of the material for their own personal killing. In order to do so, it is necessary that no person, except a person with a disability, \"3: The fee ladder and the doors of the structure, which no one can lay or break, and the fee ladder which is on the water for the conservation of aquatic animals, The government of Nepal has ordered the killing of certain species of aquatic animals by order of the Nepalese government to prevent them from causing harm by breaking down the gates of other structures of the Thatchisim. The Government of Nepal or the local authorities may order any person to be sent to kill and injure the seals in any specified period and in any specified situation. The seals may not be forbidden by any person to be taken, killed, or harmed, but nothing shall apply to the seals of the special person. With regard to this, add the first amendment of the second amendment. Extracted by the first amendment.",
      "In order to harm Nepal, the Nepal government has issued a decree in the Nepal Gazette that the government has the right to seize the waters of Nepal or the local waters specified in that country. The government of Bihar, with the permission of the officials, will not allow any person to go there to catch, kill or harm the aquatic animals. The aquatic animals there will be full of the water of the Nepal government. The Nepalese Government will not issue such orders in respect of private water unless the person specifically intends to use other poisons for the purpose of killing other than safe ones\"5A. Use of any poisonous substances in the possession of aquatic animals For the purposes of this clause, \"safe poison\" means any kind of poison other than safe poison for which the technical official has recommended an explanation of the chemical or जdibuty Note: Fee loader of electricity, drinking water, irrigation for any purpose (other than \"/b. Other related and aquatic management bodies constructing dams) as long as the movement is possible so as not to cause damage to the aquatic If it is not possible to construct a fee ladder, the aquatic animals will have to be located in the area of the pasture for artificial breeding of the aquatic animals as provided by the handlers and aquatic nurseries. Technical (1) (2) will have to be improved during the official pre-processing information local level will have to protect the aquaculture from its area level -y g. Region and local region7The aquaculture will have to be protected first Added by amendment. Added by amendment to some Nepal Act, 2018 to adapt Nepal's Constitution.",
      "The rights of a citizen who is prohibited by an order issued pursuant to paragraph 5 shall be deemed to have been prohibited by any of the provisions of this Act either in respect of the killing of aquatic animals in the water, or in respect of any other matter other than the state and place, or in respect of paragraph 3. No (1) The Nepalese Government has control over any waters under its jurisdiction.17. Prohibition of the use of waters containing more than one type of substance and one type of substance as stipulated in Article 4 The local level under the criteria issued by the Government of Nepal for catching and killing other aquatic animals other than aquatic animals under paragraph 4(2) shall be able to do sub-paragraph 83th according to the law The use of catching or catching aquatic animals in accordance with (2) shall be done in accordance with the criteria specified in subsection 83(1) (the means to be used shall be specified in accordance with the procedure specified in subsection (1) shall be done in accordance with subsection 4/68 2(9 c. punishment of 3 and the order of the local authority to compensate the person for damage caused by the amount of the offence to the amount of the fire amounting to Rs. In assessing the harmful loss, the technical officer will have to be involved5. Anyone who violates any of the orders issued under paragraph 2 of this article2 4 and who denies to the local official The order shall be punishable by one to two years' imprisonment without prejudice to any of the penalties set out in subparagraphs (1) and (2) (3) of this Act, as amended by the first amendment made under this Act. Amendment by Act, 2018 amending some Nepal Acts to adapt the Constitution Amendment of Nepal Law by Amendment, Integration, Adjustment and Revocation Act, 20175",
      "(4) All such weapons and articles relating to the offence, which are with the accused person under this Act, shall be confiscated. The order of the local officer will be confiscated, including the goods, and the amount of the fine will be paid within the prescribed period. The local official has issued a revocation order for the punishment v... paragraph 8 above. The person who received the notice of the order may re-apply to the court within 35 days. He will not be required to make such a return if he does not have any money deposit or any other funds. When the rupees are deposited in the treasury, they are sold in cash to local merchandise or Nepal, except for firearms, explosives, and other items such as weapons and ammunition. According to Nepalese law, it will be the duty of local officials to file for the National Airport as well as weapons and explosives toxic substances. Statement by local officials on action under the Act The first amendment introduced by the first amendment will remove all rights to local officials as long as they understand the evidence given by the witnesses to the court to start filing the 5 letters. Amended by Act No.",
      "(2) (1) The law of this Act or the rules made under this Act or the power to arrest and seize12. Arrest and prohibition of the perpetrator if the perpetrator is not still in custody, or if the perpetrator escapes, or if the perpetrator is found to have been abducted in connection with the perpetrator, or if the perpetrator has evidence or power If the local perpetrator is delayed in the presence of the local official, the local official will issue urgent arrest warrants to arrest the perpetrator and confiscate the weapons, equipment and supplies that may be used in the perpetrator's case. The police officers arrested by any of the police officers, including the objects and belongings of the local officers, handed over the items and belongings of the employee to the local officers within twenty-four hours, except for the duration of the road The local official shall, after entering in pursuant to subparagraph (1), perform the duty to be performed within twenty-four hours, and, if the seized thing is to be swallowed up, bind it to the throat of the person who has been abducted. 13.If any person who is not bound by this Act (when speaking in a manner forbidden and in accordance with the law in force under this Act) causes any harm to any person by doing so, If any of the provisions of the Act are in accordance with the Nepalese law in force, it will not be deemed to have been convicted. The Nepalese Government rules that the purpose of this Act is not to make the law implemented.14. is repealed (1 to be inconsistent with the 15 executed orders of the country (2) this Act and the Nepal Law as amended in accordance with the regulatory conditions made under this Act will be repealed As amended by the Act of Unification, Adjustment and Revocation, 2017",
      "Law Nepal"
    ],
    "lines": [
      [
        "जलचर संरक्षण ऐन २०१७",
        "लालमोहर सदर मिति नेपल",
        "रजपत्रम प्रकाशत",
        "२०१७ | ८। २९ २०१७ | ९ | २८",
        "मिति संशोधन गर्ने ऐन ललमोहर",
        "प्रकशन 7",
        "केही नेपाल कानून ( संशोधन र पुनः व्यवस्थापन)",
        "ऐन, २०२० २०२० | ११| १६",
        "न्याय प्रशासन ऐन २०४८ २०४८ २ १६ २.",
        "संरक्षण (पहिलो संशोधन। ऐन, २०५५ २०५५ / १० | ७",
        "३. जलचर",
        "र प्रकाशन मिति प्रमाणीकरण",
        ">",
        "सुदृढीकरण तथा केही नेपाल कानून",
        "गणतन्त्र",
        "संशोधन गर्ने ऐन, २०६६ २०६६ | १० | ७",
        "केही नेपाल कानून संशोधन तथा खारेज गर्ने ऐन २०७२ २०७२ | ६| १४",
        "५ .",
        "6",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११ | १३",
        "समायोजन केही नेपाल कानूनलाई संशोधन, एकीकरण",
        "७",
        "र खारेज गर्ने ऐन २०७४० २०७४ | ६| ३०",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई",
        "८.",
        "संशोधन गर्ने ऐन, २०७५ २०७५ | ११ | १९",
        "@",
        "२०१७ सालको ऐन नं. १८",
        "जलचरहरुको संरक्षण र तत्सम्बन्धी अरु कुराहरुको व्यवस्था गर्न बनेको ऐन",
        "आर्थिक जनताको सविधा हित एवं सर्वसधरण षशन्ति",
        "7 व्यवस्थ < कयम सछ्न",
        "जलचरहरुको संरक्षण र तत्सम्बन्धी अरु कुराहरुको व्यवस्था गर्नु वाञ्छनीय भएकोले",
        "\n",
        "यो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोे",
        "यो ऐन संवत् २०७५ साल भाद्र गतेदेखि लागू भएकोे",
        "८",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र",
        "केही नेपाल कानून  संशोधन र पुनः व्यवस्थापन ऐन २०२० द्वारा थप"
      ],
      [
        "महाराजाधिराज महेन्द्र वीर विक्रम शाहदेवको शासनकालको छैंठौ वर्षमा संसदले यो",
        "+",
        "ऐन बनाएको छ",
        "यस ऐनको नाम \"जलचर संरक्षण ऐन, २०१७\" रहेको संक्षिप्त नाम विस्तार र प्रारम्भ (१ )",
        "१",
        "छ",
        "(२) यो ऐन नेपाल...भर लागू हुनेछ",
        "(३) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
        "ोग]",
        "विषय वा प्रसंगले अर्कोे अर्थ नलागेमा यस ऐनमा- परभष",
        "२",
        "ताल, दह, खहरे खोला, नदी, नाला, पोखरी, नहर \"जल\" भन्नाले (क ) कुलो, तलाउ",
        "जलाशय, रिजरभ्वायर , सिमसार मत्स्य पालनका लागि जडान कृत्रिम",
        "जलाशय ,",
        "पिंजडा (क्रेज ) खेतको   पानी गरेको भएको माछा",
        "तथा पालन धान र",
        "तिनीहरुको स्रोत समेत सम्झनु पर्छ",
        "\"जलचर\" भन्नाले जलभित्र बस्ने जुनसुकै जीव सम्झनुपर्छ",
        "सम्बन्धित   जिल्लाको   प्रमुख \"स्थानीय   अधिकारी\" भन्नाले जिल्ल अधिकारी (ग)",
        "सम्झनु पर्छ",
        "\"प्राविधिक अधिकारी\" भन्नाले मत्स्य विकास (ग९ मत्स्य   अनुसन्धान",
        "वा मत्स्य व",
        "नेपाल सरकारले तोकेको कर्मचारी सम्झनुपर्छ प्रसार कार्य गर्नको लागि",
        "ल्याडर\" भन्नाले जलचरको आवागमनको (ग२ \"फीस राखिएको लगि",
        "जलम",
        "वैकल्पिक बाटो सम्झनु पर्छ",
        "भूमिकर भन्नाले व्यक्ति विशेषले ४स्थानीय तहलाई मालपोत निजी",
        "घ जल\" व",
        "निजको तिरीराखेको   जिमीनमा उपभोगको ताल, दह, पोखरी,",
        "भएको < हक",
        "6`",
        "सम्झनुपर्छ",
        "तलउ व जलशय",
        "\"तोकिएको\" वा \"तोकिए बमोजिमको\" भन्नाले यो ऐन अन्तर्गत बनेको नियममा ङ",
        "तोकिएको वा तोकिए बमोजिमको सम्झनुपर्छ",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित",
        "पहिलो संशोधनद्वारा थप।",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्धारा संशोधित"
      ],
      [
        "व्यक्तिले पनि कुनै जलमा रहेको कुनै जलचर समाल्ने तथा मार्ने तरिकाहरुमा प्रतिबन्ध कुनै",
        "३",
        "जलचरलाई समात्ने तथा मार्ने अभिप्रायले जानी जानी त्यस्तो जलमा त्यसको आसपासमा",
        "व",
        "विषालु कुनै  किसिमको \"विद्युतीय (करेण्ट  विष्फोट पदार्थ पदार्थको   प्रयोग",
        "गन थर व",
        "कुनै   निजी कुनै धनीले क्षति जलचरहरुलाई",
        "जलका अरु तर जलक",
        "विषालु आफ्नो   निजी मार्नको   निमित्त पदार्थ बहेक",
        "छाड्न जलम जलचर समत्न तथ",
        "पुऱ्याउने जुनसुकै तरीकाको प्रयोग गर्नमा यो यस   अन्तर्गतका",
        "कुराले कुनै दफा < बध",
        "छैन",
        "अधिकार प्राप्त व्यक्ति बाहेक \"३कःफीस ल्याडर तथा संरचनाका ढोका थुन्न वा भत्काउन नहुने",
        "अर",
        "कुनै कसैले पनि जलचरको संरक्षणको लागि जलमा रहेको फीस ल्याडर, बाध",
        "अन्य तथ",
        "किसिमको संरचनाको ढोकाहरुलाई थुन्न",
        "व भत्काउन हूद",
        "तथा  चोट पुऱ्याउन मनाही गर्ने नेपाल केही प्रकारका   जलचरहरुलाई मर्न",
        "खास समत",
        "नेपाल आदेशद्वारा सरकारको सोही नेपाल प्रकाशित अधिकार सरकारले",
        "रजपत्रम",
        "आदेशमा-",
        "तोकिएका जातिका जलचरहरुलाई नेपाल वा स्थानीय अधिकारीको",
        "क सरकार",
        "बेगर कुनै पनि व्यक्तिले जानी जानी समात्न मार्न तथा चोट पुऱ्याउन",
        "इजजत",
        "नपाउने गरीर",
        "तोकिएको ऋतुमा र तोकिएका अवस्थाका कुनै पनि जलचरहरुलाई कुनै",
        "व्यक्तिले जानी  जानी समात्न मार्न तथा चोट पुऱ्याउन नपाउने गरी   मनाही",
        "गर्न सक्नेछ",
        "नेप",
        "निजी विशेषको कुने व्यक्ति जलचरहरुको रहेका",
        "जलम",
        "कुनै कुरा लागू हुने छैन | सम्बन्धमा योे दफा रयस दफा अन्तर्गतका",
        "\n",
        "पहिलो संशोधनद्वार थप।",
        "पहिलो संशोधनद्वारा झिकिएको।"
      ],
      [
        "गर्न   नेपाल चोट   पुऱ्याउन   मनाही कही जलचरहरुलाई",
        "+ जलम समात मन तथा खास",
        "नेपाल   सरकारले  नेपालको राजपत्रमा   प्रकाशित   आदेशद्वारा सरकारको   अधिकार सोही",
        "आदेशमा   तोकिएका ठाउको जलमा   नेपाल वा स्थानीय अधिकारीको इजाजत  बेगर",
        "सरकार",
        "कुनै पनि व्यक्तिले जानी जानी जलचरहरु समात्न, मार्न तथा चोट पुऱ्याउन   नपाउने",
        "मनाही   गर्न सक्नेछ त्यस्ता   ठाउंका जलचरमा   नेपाल  सरकारको जलको",
        "सम्पूर्ण मत्र 7",
        "आधेकार हुनेछ",
        "कुनै व्यक्ति विशेषले निजी जलको सम्बन्धमा   नेपाल सरकारले त्यस्तो आदेश",
        "तर",
        "निकाल्ने छैन",
        "सुरक्षित विष बाहेक मार्ने प्रयोजनको लागि अन्य विष प्रयोग गर्न नहने",
        "\"५क. जलचर समात्न वा",
        "गगोघनको  कुनै विषालु पदार्थ प्रयोग गर्नु पर्ने भएमा त्यसको लागि सुरक्षित विष बाहेक",
        "अरु",
        "कुनै प्रकारको विष प्रयोग गर्नु हुदैन",
        "यस दफाको प्रयोजनको लागि \"सुरक्षित विष\" भन्नाले प्राविधिक अधिकारीले स्पष्टीकरण",
        "सिफारिश गरेको रसायन वा जडिबुटी सम्झनुपर्छ",
        "विद्युत, खाने   पानी, सिंचाई कुनै  प्रयोजनको (९",
        "अन्य \"/ख. अन्य सम्बन्धी व जलचर व्यवस्था",
        "लागि बांध निर्माण गर्ने निकायले जलचरको वाधा   पर्न नदिनको लागि",
        "आवगमनम सम्भव",
        "पर्नेछ भएसम्म फीस ल्याडर निर्माण गर्नु फीस ल्याडर निर्माण गर्न सम्भव नहुने भएमा",
        "आस पासको क्षेत्रमा जलचरको कृत्रिम प्रजनन गराउनको निमित्त जलचर त्यस्ते ठउंमा",
        "व",
        "पर्नेछ ह्याचरी तथा जलचर नर्सरीको व्यवस्था गर्नु",
        "बमोजिमको   निर्माण अधिकारीलई पूर्व कार्य गर्दा   प्राविधिक (१ ) (२ )",
        "उपदफा",
        "दिनु पर्नेछ जानकारी",
        "स्थानीय तहले आफ्नो   क्षेत्रभेत्र तहबाट जलचरको  संरक्षण -y ग.  प्रदेश तथा   स्थानीय प्रदेश",
        "7",
        "जलचरको संरक्षण गर्नु पर्नेछ",
        "\n",
        "पहिलो संशोधनद्वारा थप।",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्धारा थप"
      ],
      [
        "५ बमोजिम निकालिएका आदेशले मनाही गरेको नागरिकको अधिकार",
        "तथा दफ ० दफ",
        "ऋतु अवस्था तथा ठाउंमा बाहेक जलमा जलचर मार्न वा ३ को अधिनमा   रही",
        "दफ अन्य",
        "समात्न यस ऐनको कुनै कुराले कुनै नागरिकलाई मनाही गरेको मानिने छैन",
        "(१ ) नेपाल सरकारले आफ्नो नियन्त्रणमा रहेको जुनसुकै जलमा ठेक्का सम्बन्धी व्यवस्था",
        "१७.",
        "जलचरहरु   समात्ने कुने बढी कामको ठेक्का व एक मन",
        "एक प्रकारक भन्द तथ",
        "बन्दोबस्त गर्न सक्नेछ",
        "गरिएका ४ बमोजिम   मनाही बमोजिमका ४(२ )",
        "जलचर खस दफ व दफ 7",
        "अन्य जलचर समात्ने तथा मार्ने कामको लागि नेपाल सरकारले जलमा रहेका जलचर बाहेक",
        "बमोजिम जारी गरेको मापदण्डको अधीनमा रही स्थानीय तहले कानून बमोजिम उपदफा ८३",
        "ठेक्का गर्न सक्नेछ",
        "वा (२) बमोजिमको ठेक्का दिंदा जलचर समात्न वा पक्रन प्रयोग ८३ उपदफा (१",
        "गरिने साधनको मापदण्ड तोकिए बमोजिम हुनेछ",
        "कार्यविधि   तोकिए बमोजिमको   ठेक्का दिंदाको",
        "(१ ) ४ / उपदफ",
        "6८",
        "बमोजिम हुनेछ",
        "उल्लङ्घन गर्ने वा गर्न दुरुत्साहन गर्ने व्यक्तिलाई २( ९ ३क.",
        "दण्ड दफ ३ व सजय",
        "स्थानीय अधिकारीको आदेशले कसूरको मात्रा हेरी हानी नोक्सानी भएकोमा बिगो बराबरको",
        "रुपैयांसम्म   जरिबाना महिनासम्म केद क्षतिपूर्ति  भराई वदवे व  पाच",
        "सजय हपार",
        "हानी नोक्सानीको मूल्याकंन गर्दा प्राविधिक अधिकारीलाई संलग्न गराउनु पर्नेछ हुनेछ",
        "५ अन्तर्गत निकालिएको आदेशका कुनै कुरा उल्लङ्घन",
        "२ ४ व दफ दफ",
        "रुपैयांसम्म दुरुत्साहन गर्ने व्यक्तिलाई स्थानीय अधिकारीका आदेशले १दुई",
        "हजर",
        "जरिवाना हुनेछ",
        "कुनै प्रतिकूल प्रभाव नपारी लेखिएको दण्ड उपदफा  १) र  २ (३ )",
        "सजयम म",
        "निकालिएका आदेशका कुनै कुरा उल्लङ्घन यो ऐन वा यस ऐन अन्तर्गत बनेका नियम",
        "व",
        "पहिलो संशोधनद्वार संशोधित",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्धारा संशोधित |",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्धारा झिकिएको",
        "केही नेपाल कानूनलाई संशोधन, एकीकरण, समायोजन र खारेज गर्ने ऐन, २०७४ द्वारा संशोधित",
        "५"
      ],
      [
        "वा गर्न दुरुत्साहन गर्ने व्यक्तिलाई स्थानीय अधिकारीका आदेशले १एक हजार रुपेयासम्म",
        "जरिवाना हुनेछ",
        "(४ ) यो ऐन अन्तर्गत कसूरदार सावित भएको व्यक्तिको साथमा रहेको सो कसूरसॅंग",
        "सम्बन्धित सबै हतियार सामान र चीज वस्तुहरु समेत स्थानीय अधिकारीका आदेशले जफत",
        "हुनेछ",
        "जरिवानाको रुपैयां तोकिएको म्यादभित्र   कसूरदारले (५ ) ये ऐन अन्तर्गत",
        "भएकोे",
        "गरिनेछ बुझाउन नल्याएमा सरकारी बांकी सरहको कारबाही गरी निजबाट असूल उपर",
        "अन्तर्गत स्थानीय अधिकारीले दिएको पुनरावेदन सजायका   आदेश",
        "v...दफा उपर ८ दण्ड",
        "व्यक्तिले सो आदेशको सूचना पाएका मितिले ३५ दिनभित्र चित्त नबुझ्ने जिल्ल",
        "अदलतमा",
        "पुनरावेदन गर्न सक्नेछ",
        "आफूलाई लाग्ने ठहरिएको जरिवाना वापतको रुपैयां  धरौटी वा त्यति",
        "तर",
        "अंकको धन जमानी नराखे निजको त्यस्तो कुनै पुनरावेदन लाग्ने छैन",
        "जरिवाना वापत असूल भएको रुपेयां र जफत भएको हतियार सामान र चीज वस्तुहरु सरकारी",
        "१०.",
        "यो ऐन अन्तर्गत जरिवाना वापत असूल भएकोे रुपैयां कोषमा दाखि़ल हुने भएको",
        "र जफत",
        "विषालु हतियार, सामान विस्फोटक पदार्थ बाहेक र चीज मध्ये   हतियार वस्तु",
        "तथा र अरु",
        "जिन्सी जिति लिलाम बिक्री गरी नगदीमा परिणत गरी स्थानीय माल वा नेपाल राष्ट्र",
        "अड्डा",
        "बैंकमा दाखिल गर्नु हतियार र विस्फोटक विषालु पदार्थ जति प्रचलित नेपाल कानून बमोजिम",
        "स्थानीय अधिकारीको कर्तव्य हुनेछ",
        "यो ऐन अन्तर्गतको मुद्दाको कारबाही गर्दा बयान स्थानीय अधिकारीको अधिकार",
        "बकपत्र ५",
        "लिखतहरु दाखिल गराउने समेत शुरु अदालतलाई गराउने साक्षी प्रमाण बुझ्ने",
        "भर सरहका",
        "सबै अधिकार स्थानीय अधिकारीलाई हुनेछ",
        "\n",
        "पहिलो संशोधनद्वार संशोधित",
        "पहिलो संशोधनद्वारा झिकिएको।",
        "केही नेपाल केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्धारा संशोधित |"
      ],
      [
        "२(१ ) योे ऐन वा यस ऐन अन्तर्गत बनेको नियम वा गिरफ्तार गर्ने र कब्जा गर्ने अधिकार",
        "१२.",
        "निकालिएको आदेश बर्खिलाप कसैले कुनै काम गरे गराएको देखेमा वा सोको प्रमाण पाएमा",
        "स्थानीय अधिकारीले जारी गरेको पक्राउ पूर्जी बमोजिम गिरफ्तार गर्न तथा कसूर गर्ने व्यक्ति",
        "तत्काल पक्राउ नगरेमा वा त्यस्तो व्यक्ति भाग्ने उम्कने वा निजले प्रमाण दसी वा सबुत नष्ट",
        "कसूरसंग   सम्बन्धित फरार रहेको व्यक्ति फेला परेमा वा मनासिब",
        "करण भएम व",
        "अधिकारीको   सामुन्नेमा स्थानीय कसूर   गरिरहेको व्यक्तिलाई त्यस्तो",
        "अवस्थम भए व",
        "स्थानीय अधिकारीले तत्कालै जरुरी पक्राउ जारी गरी गिरफ्तार गरी कसूरमा  प्रयोग",
        "पूर्जी",
        "कब्जा गर्न सक्नेछ भएका   हतियार, सामान र चीज वस्तुहरू समेत स्थानीय अधिकारीबाट",
        "खटिएका कुनै  प्रहरी कर्मचारीले गिरफ्तार   गरेको कर्मचारी कब्जा   गरेको",
        "व्यक्ति व",
        "वस्तुलाई बाटोको म्याद बाहेक चौबीस घण्टाभित्र स्थानीय अधिकारी हतियार सामान र चीज",
        "दिनु पर्छ बुझाई",
        "समक्ष",
        "स्थानीय अधिकारीले (२ ) उपदफा (१) बमोजिम दाखिल हुन आएपछि",
        "२४",
        "घण्टाभित्रै जो गर्नु पर्ने कारबाई गर्नु पर्छ र कब्जा भइआएको चीज सड्ने गल्ने रहेछ भने",
        "गिरफ्तार भइआएका मानिसकै रोहबरमा लिलाम गरी मोल धरौटीमा राख्नु पर्छ।",
        "आएको",
        "यस ऐनले गर्न( मनाही काम कुरा गर्दा र यस ऐनको प्रचलित कानून बमोजिम हुने = भएको",
        "१३.",
        "दफा लागू नभएका कुनै व्यक्तिले सो बमोजिम गर्दा कसैको केही हानी   नोक्सानी कुने",
        "वा गर्नमा यस ऐनको   कुनै भएकोमा   प्रचलित नेपाल कानून बमोजिम   हुन",
        "कुराले बध",
        "पुर्याएको मानिने छैन",
        "गर्न नेपाल सरकारले नियमहरु यो ऐनको उद्देश्य कार्यान्वित नियम   बनाउने अधिकार",
        "१४.",
        "बनाउन सक्नेछ",
        "ऐन अदल) को २५ नं. खारेज गरिएकोछ खारेजी (१ मुलुकी १५",
        "निकालिएका आदेशसंग   बाझिने (२) यो ऐन र यस ऐन अन्तर्गत बनेको नियम",
        "व",
        "वा अवस्थानुसार सोसंग मिल्ने गरी संशोधन   गरिएको नेपाल कानून खारेज भएको",
        "मानिनेछ",
        "\n",
        "केही नेपाल कानूनलाई संशोधन, एकीकरण, समायोजन र खारेज गर्ने ऐन, २०७४ द्वारा संशोधित"
      ],
      [
        "ल",
        "\n",
        "कानून",
        "\n",
        "नेपाल"
      ]
    ],
    "summary": "The text discusses the Water Resources Act of 2017, along with subsequent amendments and provisions related to the protection and management of water resources in Nepal. It also mentions the legal framework for the conservation of aquatic life and related matters. The Act came into effect in 2017 and has been further amended to align with the Constitution of Nepal. It defines key terms such as water bodies, aquatic life, and local authorities responsible for water resource management. The Act aims to ensure the sustainable use and protection of water resources for the benefit of the public and the environment."
  },
  {
    "title": "जलयात्र नियमावली, २०६३",
    "page_count": 22,
    "filename": "जलयात्र_नियमावली,_२०६३.pdf",
    "ocr_time": "42.35945796966553 sec",
    "pages": [
      "Shipping Rules, 1963 Published in Nepal Gazette, 1963 5 19Amendment:Air travel (First Amendment Rules, 1964 2065 5,300 .Air travel (Second Amendment Rules, 1970-2070) Using the powers conferred by Article 130(2), the Nepalese Government has made 56 Rules of the Tourism Act of 1935, Paragraph 1Initial (1) These Rules of Rules, the abbreviated name of the nautical journey and commenced in 1963 The Rules of Procedure will begin immediately (in this Rules of Procedure, if the two subjects or the subjects do not have any other meaning, - definition2n\" means Tourism Act, 2005 should be remembered) (\"lfting\" means the name of a yacht, boat or other Similarly, a trip to a river for recreational or cultural sightseeing, using a water sports boat, should be remembered. The Ministry says the Ministry of Culture, Tourism and Civil Aviation should be remembered as the Ministry of Tourism and Civil Aviation. Must be remembered as a company or firm",
      "Rule 12 for a crew to be remembered as a member of a crew or as a member of more than one crew to be remembered as a person who has received a driver's license to assist a crew on a cruise According to rule 12 of the River Guide, a permit to do the work is to be remembered as a statutory permit.Article 2License Relations RulesAccording to this Rules of Procedure, no license shall be issued to do business. No one shall be allowed to conduct a yacht business. Rules for conducting a yacht business The yacht businessman who has fulfilled the conditions as set out in clause 6 shall be entitled to a rate for the license. Orders received in accordance with rule 4 of issuing a certificate of approval for the orders issued by the Ministry of Waterways in the course of the orders issued by the Ministry of Waterways (from 1 to 31) The ministry indicated that the licensed seafarer has at least two means of navigation in his name, in the format as will be handled by the seafarer to operate schedule 2, taking five thousand rupees manually with the vessel operator. The Ministry has fulfilled the other requirements specified at the time, including the safety equipment referred to in clause 71 of the timetable of sub-rule 71, and the safety equipment referred to in clause 71 of the timetable of sub-rule 71. Materials (2) (Ministry B will organize a five-member committee consisting of representatives of the concerned regions of the Ministry to examine whether the quality as specified has not been met and submit a report to the Ministry",
      "Before the commencement of the Rules of Procedure, the Nepal Government had registered and operated in a body (the third-party filing agency had not been able to obtain a license in accordance with the rules of Procedure that had commenced the Rules of Procedure). Within the period referred to in sub-rule 83(4), the Agency for the Issuance of Licences shall commence this rule with the date within one year of the date of the issuance of the Licence, the Registration of the Company or the Firm and the arrangements for the Bank Guarantee. A businessman will need a license to register at least Rs. 2 lakhs in the company's entitlement to a company with at least two payable capital and a company's entitlement to a firm with at least two payable capital Fifty thousand rupees will be required according to the name of the Ministry of Bank Guarantee Filing for the period of validity of the license granted (the period of validity of the license will be nine and five years) The trader will have to renew the license for three years before expiry of five thousand rupees in 2 months. The Ministry will have to renew the license after expiry of three years after expiry of the license according to rule 2. In the case of a license renewal, the expiry date of the license is 50 per cent of the renewal documentation for the first two months and 100 per cent of the additional renewal documentation for the following one month. (4) In the absence of a renewal of the licence pursuant to sub-rule 83, such licence will automatically be cancelled. ConditionsAuthorization Waterway Enterprises will have to comply with the terms and conditions provided by the First Amendment",
      "Name, address of the person who is going on the water journey before the water traveler on the water journey, the Ministry shall register in the body specified by the Ministry for foreign tourists on the water journey other than the river which has been broken Compliance with unforeseen Code of Conduct (g) Compliance with the laws and regulations as required by the Ministry to operate the aquaculture business (g) Compliance with other aquaculture rules as required by the Ministry contrary to the rules The Ministry may, in accordance with sub-rule (1) (m2), file a defence motion against such seafarers before revoking their licences (i.e. the Ministry of Waterways may revoke their licences) There will be a prohibited opportunity to do so.The yacht businessman will not be allowed to engage in the yacht business for two years from the date of the cancellation of the license (if 1 is 3) and will not be re-issued the license.81 (4) The business will not be relieved of liability pursuant to this Rules of Procedure due to the presence of such waters only under the Regulations. The provisions concerning the safety of tourists and Nepalis travelling on a yacht by a yacht businessman (1)10.The worker shall be provided with life jackets, life jackets, helmets, etc. (9) For reasons of safety and personal security, if a person travelling by boat is injured in any way or dies, the business concerned shall pay compensation to such person. There shall be two lakh rupees in labor, and five lakh rupees in the death of the nature of such a plague.",
      "In the event of an accident in connection with a boat trip, the first search for such an accident must be carried out by the shipping company (3 work related to the accident and 3 funeral management related to the death of the boat operator) The person who wishes to work as a River Guide who is required to give a rating for the permit of a Guide Permit is required to give a rating permit to the Ministry in the manner specified in Schedule 3. The Ministry will issue a driver's license to such person in the form of a five-hundred-person form if the 92.0 0 rate allowance, which is the rule obtained as per the rate given in the enquiry, appears to be eligible to be issued 4.The person in question will not be eligible for the permit of the River Guide. 3.Invalidity. 4.A person who has been convicted by the court of a criminal charge involving moral degradation, or who has a mental or infectious disease, by the Nepalese Government (g) the driver's license has been revoked and the three-year period has not been repaid. (g) (1) the driver's training received from abroad is recognised as foreign training. Recognition04.For the purpose of recommendation in this regard, the Ministry has received a training permit on River Guides from Nepal or is represented by the Government of India, including the Board of Trustees and Foundations in accordance with the applicable law. As soon as possible, a committee of at least three members will be constituted and such training will be required by the committee referred to in sub-rule (1) (2) to be submitted to the Ministry of Recommendation for any person who may or may not be recognised If the committee recommends an authorized person, the ministry shall determine the equivalence and approve the training of such reagents accordingly; if the committee recommends an authorized person, the ministry shall determine the equivalence and approve the training of such reagents accordingly What the Ministry will need to do in time for the public to know",
      "The period of suspension of the permit will be five years of the permit and renewal (915). The period of the permit (2 months to expire for renewal of the permit) will be three months for the person receiving the permit who wishes to renew the permit. Before that, two hundred rupees will have to be charged to the Ministry of rupees for renewal of the permit(s) after the expiry of the permit(s) pursuant to sub-rule 2, and if the permit is renewed after the expiry of the permit(s) pursuant to sub-rule 3, Twenty-five per cent of the renewal document for six months will be converted to one hundred per cent and fifty-five per cent for six months and one hundred per cent for one year. If the permit is not renewed, such (4) sub-rule (3) will automatically be cancelled.The permit is not to be assisted by the over-guide nor by the over-guide. in a manner that is contrary to the direction of a yachtsman to ask for a piece of goods or to sell the equipment provided by another yachtsman in cash or with the person concerned for the purchase of goods A bad conduct permit issued by the Ministry to enable a driver to take over the duties of a driver by transferring it to others. Duty to act contrary to the Code of Conduct to be followed by a driver. Duty of a driver The work of the River Guide, Duties and Rights will be done according to Rules 07 and 7 of the Rules of Procedure of the Government of Nepal.",
      "(g) to ensure the safety and ease of navigation of the crew for sailing from the shipping businessmen to the receiving cargoes in a disciplined and disciplined manner with the crew (e) to rescue the crew in case of any delay and to manage the litter from the sailing trip in accordance with the ordinary crew regulations in the context of sailing fuel conservation. to perform any other prohibitive work necessary to protect the fuel of the passengers in the event of any natural disaster or extinction in the context of the work of the relevant waterway ministry or in accordance with the instructions given by the performing business; or If the person receiving the permit is ineligible pursuant to rule 13, any permit issued pursuant to rule 13 shall be revoked by the Ministry of Ministers where the permit can be revoked. Prior to revoking the permit, the Ministry will have to give the person the opportunity to present his/her cleaning within a period of at least two days (sub-rule 2). If a person is engaged in a navigational activity in a manner consistent with Schedule 5, the vessel operator who has obtained the licence shall have the facility to conclude the agreement only after the licence has been issued. Vessel River Guides and Workers20.or Workers must be provided with at least schedule 6 facilities for the River Guide Interim to go with the vessel team in addition to their monthly wages",
      "Personal Accident Insurance and Compensation (1).21.A non-permanent licensed waterway operator will be allowed to trade in a business in Nepal by travelling with a waterway team before travelling to a river guide or a worker's waterway. (2) Paragraph (1)(b) of Regulation (EC) No. The amount to be recovered by such person from the insurance company shall be the amount of the liability of the maritime businessman concerned to pay to his nearest heir, if he or she is any of the persons he or she wishes, if he or she is not the same person Regulation (9) of the person to be insured according to the circumstances does not cover the amount of compensation related to the amount of insurance due according to the circumstances of the accident in which the person is injured or dies. The sailing businessman shall not be insured as provided in sub-rule (1) to the person concerned and to the person he wishes to be insured in the event of his death and to the nearest entitled person of the Malaysian who is not such a person. (2 or the other Employment Agency may fine up to five thousand rupees if the worker travelling with the crew on a small occasion undertakes a boat trip (4 if the boater has to pay taxes at his expense Such person will need the necessary medication (1) a driver-guide or a worker who can reimburse the amount of the boat trip obtained under the licence.22 to be paid to the businessman for the work he is left to do. A bank guarantee trader named by the ministry in front of such a boat trip may be involved in the sale of the ministry's money to the taxpayer if the person appears unwilling to do so as a result of an inquiry into the ministry's budget. The amount given by the paying business pursuant to sub-rule (2) (1) shall be re-submitted as bank guarantee within thirty-five days from the date of receipt of the relevant bill of payment by the concerned yacht operator pursuant to sub-rule (1) Where the amount owed by the Ministry for filing the amount of the Payment Bank is not sufficient",
      "If so, the directive may give the necessary directions to the concerned yachtsman7 as to whether bank guarantee or non-bank guarantee would be the duty of the concerned yachtsman to file the amount(s) Paragraph 4Provisions relating to statutory clean-up and the management of pesticides may be repealed by the Ministry of Trade Licenses. For the purpose of managing the waste, the waste shall be classified in accordance with the obligations of the waste to be disposed of, in the quantities to be classified in accordance with Article 7(1)(a) of the Schedule, in the quantities to be classified in accordance with Article 7(1)(b) of the Schedule As specified in (2), the licensed seafarer shall be subject to the provisions of clause (1)(a) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (2) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (2) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (2) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (2) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (2) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (2) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (2) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (2) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (2) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (2) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (2) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (2) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (2) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (2) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (2) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (2) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (2) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (2) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (2) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (2) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (2) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule (1) of sub-rule In the absence of at least two members of the Municipality Board of such officers and of the waterway crew, and in the presence of a member of the River Guide or of a public interest As such, it will be necessary to provide for the destruction of the burning or dig-out of the pits of a section of the nature of the object (b. If the Municipality or the Village Development Committee wants to manage such a Municipality, the Village Development Committee or the Village Development Committee, or the Village Development Committee or the Village Development Committee of such a Municipality will have to take note. If not, submit it to a designated body or institution of the Ministry of Kathmandu. (5) Under sub-rule (4), the Municipality or Municipality Development Committee or Committee that manages the waste shall have five Can cost up to a thousand rupees",
      "If the yacht operator has arranged that the nature of the object is not polluted (the local municipality or the village development committee or the village committee) as required by this Rules of Procedure, the nature of the object shall be observed up to five thousand rupees The relevant municipality will have to make available to the Municipality Housing Management Committee or the Housing Development Committee. If such a businessman is employed by the Housing Development Committee, the amount of such money (shall be kept as a bank guarantee in the Ministry of Housing as provided in Article 7 of the Regulation) The Ministry shall redeem five thousand rupees from the amount provided to the Municipality or the Village Development Committee or the Village Development Committee if the undertaking provides the amount in accordance with Regulation 77(8). The amount will have to be filed with the Ministry within thirty-five days to maintain the environmental cleanliness of open rivers for water travel and the environmental 89 provisions of the Ministry related to municipal water development In cooperation with the Committee and the associated institutions, the necessary programmes will be implemented in a joint effort unless otherwise approved by the Ministry of Waterways. The tourists who do so shall only be allowed to sail through a boater who has obtained a license according to this Rules of Procedure. If the license is lost or lost within fifty days of the loss, the tourist shall be allowed to sail through a boater who has obtained a license according to this Rules of Procedure. In accordance with the provisions given in paragraph (1), the Ministry of Finance will issue a certificate and a copy of the license to the two officers for the purpose of enquiry into the accounts of Manasiv Accounts. The ministry responsible for inspecting will assign an officer to the license team (9 any26 competent air traveller's office or his work will be inspected by the team or officer responsible for inspecting According to sub-rule (1) and (2), it will be the authority to issue the related licence to provide the details of the seafarer to the officer designated to use the officer according to the Act. Will be Secretary",
      "The Government of Nepal can give instructions to licensed seafarers in time 28. It will be the duty of the seafarer to comply with the necessary instructions and make the directives applicable. 28The Ministry will be able to make necessary guidelines under the Act and this Rules of Procedure in relation to the operation of the vessel-related business that can be carried out in a systematic manner. The Code may be enforced by a sailing professional.29.The Tourist may draw up a Code of Conduct to be followed in the context of a sailing trip and may guide the application of the Code of Conduct as applicable. (1 (2)Recipient seafarer guides and tourists will be obliged to report annually to the licensed seafarer who prepares the report in the manner specified in clause 30. The government may revert or add to Nepal's list of auditors with details of the transactions it has undertaken will be required to submit to the 8th list of auditors. 39. If this( 1 / The Rules of Procedure and Water Transportation are repealed in accordance with the Rules of Procedure and Water Transportation in 1941. Revocation 32. As per the Rules of Procedure and Water Transportation in 1941. Added the first revision gateway to be considered",
      "Orders issued for licenses related to Regulation No. 1(4)Ministry of Culture, Tourism and Civil AviationThe details of the allowance granted to operate the business of pilgrimage are hereby ordered. (a) Name of the trader(s) (b) Name of the company(s) (c) Name of the company(s) (d) Name of the company(s) (e) Name of the company(s) (f) Name of the company(s) (e) Name of the company(s) (f) Name of the company(s) (e) Name of the company(s) (f) Name of the company(s) (e) Name of the company(s) (f) Name of the company(s) (e) Name of the company(s) (f) Name of the company(s) (e) Name of the company(s) (f) Name of the company(s) (e) Name of the company(s) (f) Name of the company(s) (e) Name of the company(s) (f) Name of the company(s) (e) Name of the company(s) (f) Name of the company(s) (e) Name of the company(s) (f) Name of the company(s) (e) Name of the company(s) (f) Name of the company(s) (f) Name of the company(s) (e) Name of the company(s) (f) Name of the company(s) (f) Name of the company(s) (e) Name of the company(s) (f) Name of the company(s) (f) Name of the company(s) (e) Name of the company(s) (f) Name of the company(s) (f) Name of the company(s) (e) Name of the company(s) (f) Name of the company(s) (f) Name of the company(s) (e) Name of the company(s) (f) Name of the company(s) (f) Name of the company(s) (f) Name of the company(s) (e) Name of the company(s) (f) Name of the company(s) (f) Name of the company(s) (f) Name of the company(s) (f) Name of the company(s) (f) Name of the company(s) (f) Name of the company(s) (f) Name of the company(s) (f) Name of the company(s) (f) Name of the company(s) (f) Name of the company(s) (f) Name of the company(s) (f) Name of the company(s) (f) Name of the company(s) (f) Name of the company(s) (f) Name of the company(s) (f) Name of the company(s) (f) Name of the company(s) (f) Name of the company(s) (f) Name of the company(s) (f) (f) Name of the company(s) (f) Name of the company(s) (f) (f) Name of the company(s) (f) Name of the company(s) (f) (f) Name of the company(s) (f) (f) Name of the company(f) (f) Name of the company(s) (f) (f) Name of the company(f) (f) Name of the company(s) (f) (f) Name of the company(f) (f) Name of the company(s) (f) (f) Name of the company(f) (f) (f) Name of the company(f) (f) Name of the company(s) (f) (f) (f) Name of the company(f) (f) (f) Name of the company(f) (f) (f) Name of the company(f) (f) (f) Name of the company(f) (f) (f) Name of the company(f) (f) (f) Name of the company(f) (f) (f) Name of the company(f) (f) (f) (f) Name of the company(f) (f) (f) Name of the company(f) (f) (f) (f) Name of the company(f) (f) (f) Name of the company(f) (f) (f) (f) Name of the company(f) (f) (f) (f) Name of the company(f) (f) (f) (f) Name of the company(f) (The capital company's fixed client is the firm's legally estimated number of tourists and the estimated number of foreign exchange earnings to be served in the next three years by the company's estimated number of tourists) C.S. foreign currency main terms earningsfirst yeartwo yearsthird year3",
      "Proposed manpower statements over guide administrative accounts othermanpower manpower manpower supplies necessary for manpower manpower manpower supplies necessary for manpower manpower manpower supplies necessary for manpower manpower If the business is to be established with a foreign shipping businessman, the details of the businessman must be provided by telephone, contact address, e-mail or other necessary documents must be attached to the company. A copy of the company's registered certificate is a copy of the Nepalese citizenship if it is a copy of the management document and the Rules of Procedure. _Address:",
      "Regulation (a) of Schedule 2, sub-rule 5 (a) concerning the subject matter of the licence This licence has been issued to you in accordance with rule 5 of the Rules of the Rules of the Rules of the Rules of the Rules of the Rules of the Rules of the Rules of the The name of the seafarer, the address of the seafarer, the name of the tachographer and the period of validity of the shareholder certificate of the holder of the certificate of the holder of the certificate of the holder of the certificate of the Unless otherwise specified by the other returning officer",
      "Schedule 3Regulations_Seg_Relevant 0 0Authorizations are issued by the Ministry of Culture, Tourism and Civil AviationAuthorizations are issued by the Ministry of Culture, Tourism and Civil Aviation. (b) the name and address of the father and the father-in-law.",
      "This permit has been given to you in accordance with Rule 12 of the Rules of Sailing Rules, 1963 for the purpose of serving as a River Guide in accordance with Schedule 4Rule 12 of the Regulations. of the authority granting the permit for the duration of the permit under the name of the date and place of birth -of the office's stamp of the office's letter of approval -of the office's letter of approval of the date and place of birth Until Signature Date",
      "1Regulation 5Rule 19Sang concerned waterway businessman and worker save filler cub daughter Smt. G.V.S. Municipality's district of Mr. Smt. Ms. residence year in clause authorized by the Government of N.L. Nepal In order to do so, we have entered into an agreement between the Maritime Trader and the Worker that the vessel is to be engaged in the maritime business of providing assistance for the day of the river. Amendment by First Amendment",
      "Details of the provisions to be made to the workers concerned in accordance with Schedule 6Rule 20Rever guid7A minimum daily rate of subsidy shall be given to the workersRever guid7A four-hundred rupee wage to the employerRever two-hundred rupees to the employerRever The guide will be required to carry a shipwreck-related baggage.2Safety stores, medicines and medical treatments are required for the shipwreck, as well as other additional facilities.",
      "23Related to sub-rule (2) of Regulation 7(a)of the Regulation 23Powder-free toilet paper Twilet paper, other papers Cardboard bamboo or wooden goods Itsbocker and other similar garbage re: Recyclable garbage: tins, silicas, jars, glass vessels, plastics, plastic seats, plastic bottles, gas containers, sliping bags Plug-in containerPlastic's directory and other folders that can be similarly re-modified are not legal",
      "Requests relating to Schedule 8Rule 30Ministry of Culture, Tourism and Civil Aviation, Subject ReportWater Travel Rules, with details of aid up to 30 for the purposes of the Rule of 1963 Reports have been submitted that the number of tourists who have provided the number of services managed by Nepal Waterways is 2 per cent according to the citizenship of the tourists who have provided the number of services managed by Nepal Waterways. Statement of publicity distributed by Nepal 3 quantity produced publicity material distributed by the place participated in the International Meeting Conference etc. Statement Travel Melacells Mission Travel related event and Extracted by Laboratory Various Second revision",
      "Details of the persons invited to develop the tourism industry from abroad + Details of the nature and country of the persons invited to do so Statement of EmployeesDeployment Date Salary Total Trading Position7Indian Currency Other Foreign Currency Domestic CurrencyFHThe amount of tax charged in this instalment8. Details of the duty datedescribedphysical infrastructureDetails of the period of application type of report(s)+Details of the material goods imported from the facility(s)+Additional equipment and other equipment in the previous part90.",
      "Report Period Statement Type of ReportAdditional Equipment and Other Equipment(b) on behalf of the Maritime Traveller -0. on behalf of the Maritime Traveller making the application Name and address of the Company )Authorized Request (2)Purpose3Telephone Payer Request (3)(4) Fixed RequestFixform is the firm's J&I number and the date of issue of the Income Tax Certificate Number Periodic Foreign Currency Trade License Periodic Business Leader (c) The registration number of the vessel must be specified (9Note that the report was a yacht business company was a managing director or chief officer and 82) The firm will have to sign and submit an audit report of the import expenditure, which is compulsory within one month (to be submitted to three ministries)"
    ],
    "lines": [
      [
        "जलयात्रा नियमावली, २०६३",
        "नेपाल राजपत्रमा प्रकाशित मिति",
        "२०६३ ५ | १९",
        "संशोधनः",
        "जलयात्रा (पहिलो संशोधन  नियमावली, २०६४ २०६५   ५  ३०",
        "० .",
        "जलयात्रा (दोस्रो संशोधन नियमावली, २०७०",
        "२०७० | १ ३० २.",
        "ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले देहायका पर्यटन ऐन २०३५ को दफा ५६",
        "नियमहरु बनाएको छ",
        "",
        "परिच्छेद १",
        "अ",
        "प्रारम्भिक",
        "(१ ) यी नियमहरुको नियमावली, २०६३ रहेको संक्षिप्त नाम",
        "नाम  जलयात्रा र प्रारम्भ",
        "छ",
        "यो नियमावली तुरून्त प्रारम्भ हुनेछ (२",
        "विषय वा प्रसंगले अर्कोे अर्थ नलागेमा यस नियमावलीमा, - परिभाष",
        "२",
        "ऐन\" भन्नाले पर्यटन ऐन २०३५ सम्झनु पर्छ",
        "(ऱ्याफ्टिङ्ग \" भन्नाले कायक, क्याटाऱ्याफ्ट डुङ्गा नाउ वा अन्य यस्तै",
        "एजलयात्र",
        "प्रकृतिका नदीमा तैरिने जलयात्राका साधन प्रयोग गरी मनोरञ्जन",
        "प्राकृतिक व",
        "ू सास्कृतिक दृश्यावलोकनको लागि नदीमा गरिने यात्रा सम्झनु पर्छ",
        "इजाजतपत्र भन्नाले जलयात्राको व्यवसाय  गर्न नियम बमोजिम  दिइने",
        "+",
        "इजाजतपत्र सम्झनु पर्छ",
        "घ) मन्त्रालय भन्नाले नेपाल संस्कृति पर्यटन तथा  नागरिक",
        "उड्डयन सरकर",
        "मन्त्रालय सम्झनु पर्छ",
        "जलयात्रा व्यवसायी  भन्नाले जलयात्रा व्यवसाय गर्नको लागि प्रचलित कानून",
        "बमोजिम स्थापना भएकोे कम्पनी वा फर्म सम्झनु पर्छ"
      ],
      [
        "जलयात्रा टोली भन्नाले एक सदस्य भएकोे जलयात्रा वा एकभन्दा बढी",
        "टोली सम्झनु पर्छ",
        "भन्नाले जलयात्रा टोलीलाई जलयात्रामा सहयोग गर्ने कामको रेभर गाइड",
        "अनुमतिपत्र प्राप्त व्यक्ति सम्झनु पर्छ लागि नियम १२ बमोजिम",
        "अनुमतिपत्र भन्नाले रिभर गाइडको १२ बमोजिम दिइने काम गर्न नियम",
        "अनुमतिपत्र सम्झनु पर्छ",
        "परिच्छेद २",
        "इजाजतपत्र सम्बन्ध व्यवस्था",
        "यस नियमावली बमोजिम इजाजतपत्रपत्र   नलिई व्यवसाय गर्न नहन इजजतपत्र",
        "३ जलयत्रा",
        "नलिई कसैले पनि जलयात्रा व्यवसाय गर्न हुंदेन",
        "दिनु जलयात्राको व्यवसाय सञ्चालन गर्न चाहने नियम इजाजतपत्रको लागि दरखास्त पर्न",
        "६",
        "बमोजिमका शर्त पूरा गरेको जलयात्रा व्यवसायीले इजाजतपत्रको लागि अनुसूची १ बमोजिमको",
        "दिनु पर्नेछ",
        "ढांचम मन्त्रालय समक्ष दरखास्त",
        "जांचबुझ गर्दा दरखास्त दिने इजाजतपत्र दिने नियम ४ बमोजिम प्राप्त भएको दरखास्त (१",
        "देखिएमा मन्त्रालयले त्यस्तो जलयात्रा व्यवसायीले देहायका कुराहरु पूरा   गरेको",
        "जलयत्र",
        "व्यवसायीसंग   पाच हजार रुपैयां दस्तुर लिई अनुसूची २ सञ्चालन   गर्न",
        "जलयात्र व्यवसय",
        "दिनेछ बमोजिमको ढाचामा इजाजतपत्र",
        "जलयात्रा व्यवसायीका नाममा कम्तीमा दुईवटा जलयात्राका साधन भएको,",
        "मन्त्रालयले तोके बमोजिमको गुणस्तरका जलयात्रा व्यवसाय सञ्चालन गर्न",
        "सुरक्षात्मक उपकरण तथा सामग्री भएको,",
        "समयमा तोकि दिएको अन्य कुराहरु पूरा गरेको मन्त्रालयले समय तपा",
        "उपनियम ७१ को खण्ड मा उल्लिखित सुरक्षात्मक उपकरण तथा सामग्री (२ (ख",
        "मन्त्रालयले तोकेको गुणस्तर बमोजिम भए नभएको जांच गरी मन्त्रालयमा प्रतिवेदन पेश",
        "व",
        "गर्नको लागि मन्त्रालयले सम्बन्धित क्षेत्रका प्रतिनिधि समेत रहने गरी पाच सदस्यीय समिति",
        "गठन गर्नेछ"
      ],
      [
        "यो नियमावली प्रारम्भ हुनु अगावै नेपाल सरकारको निकायमा दर्ता भई सञ्चालन",
        "(३",
        "भई आएका ऱ्याफ्टिङ्ग एजेन्सीले यो नियमावली नियमावली प्रारम्भ भएकोे वर्षीभेत्र",
        "एक यर",
        "बमोजिम इजाजतपत्र लिई सक्नु पर्नेछ",
        "लिन नसकेका ऱ्याफ्टिङ्ग (४ ) उपनियम ८३  बमोजिमको अवधिभित्र",
        "इजजत पत्र",
        "लिनु एजेन्सीले यो नियम प्रारम्भ पर्नेछ मितिले एक वर्षभित्र इजाजत पत्र",
        "भएकोे",
        "कम्पनी वा फर्मको दर्ता तथा बेंक ग्यारेण्टी सम्बन्धी व्यवस्था जलयात्रा व्यवसायीले इजाजतपत्र",
        "पर्नेछ देहाय बमोजिमका कुराहरु पूरा गरेको हुनु लिनु अघि",
        "रुपैयां कम्पनीको हकमा कम्तीमा दुई चुक्ता पूंजी भएकोे कम्पनी",
        "लख र",
        "फर्मको हकमा कम्तीमा दुई लाख रुपैयां जायजेथा फर्म दर्ता गर्नु पर्ने",
        "भएको",
        "पचास हजार रुपैया बराबरको बैंक जमानत दाखिला मन्त्रालयको नाममा",
        "बमोजिम दिइएको इजाजतपत्रको वहाल नवीकरण इजाजतपत्रको  अवधि नियम (९",
        "र +",
        "अवधि पांच वर्षको हुनेछ",
        "इजाजतपत्र नवीकरण गराउन चाहने जलयात्रा व्यवसायीले इजाजतपत्रको बहाल",
        "(२",
        "महिन अगावै पांच हजार   रुपैयां समाप्त हुन तीन",
        "अवाध बुझाई मन्त्रलयम इजजतपत्र",
        "नवीकरण गराउनु पर्नेछ",
        "उपनियम  २ बमोजिमको समाप्त भएपछि अवधे",
        "(३ इजजतपत्र प्रप्त जलयत्र",
        "व्यवसायीले इजाजतपत्र नवीकरण गर्न आएमा   इजाजतपत्रको समाप्त भएको अवधे",
        "बहल",
        "मितिले पहिलो दुई महिनासम्मको लागि नवीकरण दस्तुरको पचास प्रतिशत र त्यसपछिको एक",
        "महिनासम्मको लागि शत प्रतिशत थप नवीकरण दस्तूर लिई मन्त्रालयले इजाजतपत्र नवीकरण",
        "दिनेछ",
        "बमोजिमको   म्यादभेत्र जलयात्रा   व्यवसायीले (४ ) उपनियम ८३  पन",
        "इजजतपत्र",
        "नवीकरण नगराएमा त्यस्तो इजाजतपत्र स्वतः रद्द हुनेछ",
        "इजाजतपत्र प्राप्त जलयात्रा व्यवसायीले पालन गर्न पर्ने शर्तहरु",
        "इजजतपत्र जलयत्र प्रप्त",
        "व्यवसायीले देहाय बमोजिमका शर्तहरु पालन गर्नु पर्नेछ",
        "\n",
        "पहिलो संशोधनद्वारा थप"
      ],
      [
        "लैजानु जलयात्रामा जलायात्रीलाई अघि जलयात्रामा जाने व्यक्तिको नाम ठेगाना,",
        "मन्त्रालयले तोकेको निकायमा दर्ता गराउने",
        "मन्त्रलय व",
        "खुला   गरिएका नदी   बाहेक अन्यत्र विदेशी पर्यटकलाई जलयात्राको   लागि",
        "जलयात्र नगराउने",
        "तोकिएका आचार संहिता पालन ग) जलयात्र व्यवसाय सञ्चालन गर्न मन्त्रालयद्वारा",
        "पर्ने",
        "व्यवसायीले तथा  नियमावली   बमोजिम ऐन पर्ने पालन   गनु घ)",
        "अन्य जलयात्र",
        "शर्तहरु पालन गर्ने",
        "व्यवसायीले नियमावली विपरीत रद्द गर्न सक्ने (१",
        "इजाजतपत्र जलयत्र यर जलयत्र",
        "मन्त्रालयले निजको इजाजतपत्र रद्द गर्न सक्नेछ",
        "गरएम",
        "२ ) उपनियम (१ ) बमोजिम इजाजतपत्र रद्द गर्नु अघि मन्त्रालयले त्यस्तो जलयात्रा",
        "दिनु व्यवसायीलाई आफ्नो सफाई पेश गर्न मनासिव मौका पर्नेछ",
        "जलयात्रा व्यवसायीले इजाजतपत्र बमोजिम इजाजतपत्र रद्द उपनियम (१ (३ भएको",
        "भएकोे मितिबाट दुई वर्षसम्म जलयात्रा सम्बन्धी व्यवसाय गर्न पाउने छैन र निजलाई नयां",
        "रद्द",
        "इजाजतपत्र दिइने छेैन",
        "८१ ) बमोजिम इजाजतपत्र रद्द (४ ) उपनियम मात्र त्यस्तो जलयात्र भएको",
        "कारणबट",
        "व्यवसायी यस नियमावली बमोजिमको दायित्वबाट मुक्त हुने छैन |",
        "जलयात्रा व्यवसायीले जलयात्रामा जाने पर्यटक तथा नेपाली सुरक्षा सम्बन्धी व्यवस्था (१ )",
        "१०.",
        "कामदारलाई जीवन सुरक्षा ज्याकेट लाईफ ज्याकेट , हेल्मेट जस्ता सुरक्षात्मक   सामग्रीहरु",
        "गराउनु पर्नेछ",
        "उपलब्ध",
        "उपनियम बमोजिम नगरेको समग्री (९ (२ ) सुरक्षात्मक व्यवस्थ कारणबट",
        "जलयात्रामा जाने व्यक्तिलाई कुनै किसिमको चोटपटक लागेमा वा निजको मृत्यु भएमा सम्बन्धित",
        "व्यवसायीले त्यस्तो व्यक्तिलाई देहायको क्षतिपूर्ति तिर्नु पर्नेछः",
        "जलयत्र",
        "हेरी दुई लाख रुपैयांसम्म, चोटपटक लगेकोमा त्यस्तो चोटपटकको प्रकृति",
        "क",
        "मृत्यु भएमा पांच लाख रुपैयांसम्म",
        "ख"
      ],
      [
        "जलयात्राको सिलसिलामा कुनै दुर्घटना भएमा त्यस्तो दुर्घटनाको प्राथमिक खोज",
        "(३",
        "सम्बन्धी कार्य र जलयात्रा व्यवसायीको मृत्यु भएकोमा शव व्यवस्थापन सम्बन्धित",
        "तथा उद्वार",
        "व्यवसायीले गर्नु पर्नेछ",
        "जलयत्र",
        "परिच्छेद ३",
        "रिभर गाइड सम्बन्धी व्यवस्था",
        "अनुमतिपत्रको अनुमतिपत्रको लागि दरखास्त दिनु पर्ने रिभर गाइडको काम गर्न चाहने व्यक्तिले",
        "०९.",
        "पर्नेछ दिनु लागि अनुसूची ३ बमोजिमको ढांचामा मन्त्रालय समक्ष दरखास्त",
        "अनुमतिपत्र दिने जांचबुझ गर्दा दरखास्त दिने बमोजिम प्राप्त नियम",
        "भएको ९२. ० 0 दरखस्त",
        "अनुमतिपत्र दिनको लागि योग्य देखिएमा मन्त्रालयले त्यस्तो व्यक्तिसंग पांच सय रुपैयां",
        "व्यक्ति",
        "बमोजिमको ढांचामा रिभर गाइडको अनुमतिपत्र दिनेछ दस्तुर लिई",
        "अनुसूची ४",
        "देहायको व्यक्ति रिभर गाइडको अनुमतिपत्रको लागि योग्य हुने छैन",
        "अयोग्यता ३.",
        "नैतिक पतन देखिने फौजदारी अभियोगमा अदालतबाट कसूरदार ठहरिएको,",
        "कुनै मानसिक वा सरुवा रोग लागेको,",
        "नेपाल सरकारबाट मान्यता प्राप्त संस्थाबाट रिभर गाइडको तालीम नलिएको, ग)",
        "रिभर गाइडको अनुमतिपत्र खारेज भई तीन वर्षको अवधि भुक्तान भई नसकेको घ)",
        "(१) विदेशबाट प्राप्त गरेको रिभर गाइडको तालीमलाई मान्यता विदेशी तालीमको मान्यता",
        "०४.",
        "दिने सम्बन्धमा सिफारिस गर्ने प्रयोजनको लागि मन्त्रालयले रिभर गाइड सम्बन्धी तालीम दिन",
        "अनुमतिपत्र नेपाल प्राप्त वा प्रचलित कानून बमोजिम इजाजत",
        "सरकारबट मन्यता व प्रप्त",
        "संस्था समेतको प्रतिनिधित्व हुने गरी बढीमा तीन सदस्य रहेको एक समिति गठन गर्नेछ",
        "जांचबुझ गरी त्यस्तो तालीमलाई उपनियम (१ ) बमोजिमको समितिले आवश्यक",
        "(२",
        "गर्नेछ मान्यता दिन सकिने वा नसकिने व्यहोराको सिफारिस मन्त्रालयमा पेश र सो समितिले",
        "मान्यता दिन सकिने व्यहोरा सिफारिस गरेमा मन्त्रालयले समकक्षता निर्धारण गरी त्यस्तो रिभर",
        "गाइडको तालीमलाई मान्यता दिन सक्नेछ",
        "बमोजिमको समितिले उपनियम (२ बमोजिम सिफारिस गर्दा विचार उपनियम (१ (३",
        "गर्नु पर्ने कुरा मन्त्रालयले समय समयमा तोकी सर्वसाधारणको जानकारीको लागि सार्वजनिक",
        "पर्नेछ"
      ],
      [
        "अनुमतिपत्रको बहाल अवधि पांच वर्षको अनुमतिपत्रको अवधि र नवीकरण हुनेछ",
        "(९ १५ .",
        "अनुमतिपत्र नवीकरण गर्न चाहने अनुमतिपत्र प्राप्त व्यक्तिले अनुमतिपत्रको अवधि",
        "(२",
        "अनुमतिपत्र नवीकरण गराउनु समाप्त हुन तीन महिना अगावै दुई सय रुपैया मन्त्रालयमा",
        "बुझाई",
        "पर्नेछ",
        "अनुमतिपत्र (२  बमोजिमको उपनियम प्राप्त व्यक्तिले समाप्त भएपछि अवधे",
        "(३",
        "अनुमतिपत्र नवीकरण गर्न आएमा अनुमतिपत्रको बहाल मितिले पहिलो",
        "भएको अवध समप्त",
        "दुई महिनासम्मको लागि नवीकरण दस्तुरको पच्चीस प्रतिशत छ महिनासम्मको लागि",
        "पचर",
        "प्रतिशत नों महिनासम्मको लागि पचहत्तर प्रतिशत र एक वर्षसम्मको लागि शत प्रतिशत",
        "थप",
        "दिनेछ लिई मन्त्रलायले अनुमतिपत्र नवीकरण गरी",
        "बमोजिमको म्यादभित्र पनि अनुमतिपत्र नवीकरण नगरेमा त्यस्तो (४ ) उपनियम (३",
        "स्वतः रद्द हुनेछ अनुमतिपत्र",
        "रिभर गाइडले देहायका काम गर्नु हुंदैन रिभर गाइडले गर्न नहुने कामहरु",
        "९ ६.",
        "आफूले जलयात्रा गराएको पर्यटकसंग कुनै किसिमको मालसामान खरिद गर्न",
        "कुनै चिज वस्तु माग्न वा वा सो कामसंग सम्बन्धित व्यक्तिसंग नगद वा अरु",
        "जलयात्रा व्यवसायीले उपलब्ध गराएका उपकरण बेचबिखन गर्न ख",
        "जलयात्रा व्यवसायीको निर्देशन विपरीत कार्य गर्न",
        "ग",
        "पनि किसिमले खराब आचरण प्रदर्शन गर्न",
        "अनुमतिपत्र अरुलाई हस्तान्तरण गरी रिभर गाइडको काम गर्न लगाउन",
        "आफ्ना",
        "मन्त्रालयबाट जारी गरिएको रिभर गाइडको पालना गर्नु पर्ने आचार संहिता",
        "विपरीत कार्य गर्न",
        "देहाय रिभर गाइडको काम कर्तव्य रिभर गाइडको काम, कर्तव्य अधिकार अधिकार ०७.",
        "र 7",
        "बमोजिम हुनेछ",
        "जलयात्रीहरुलाई जलयात्रा गराउन सकिने नदीमा जलयात्रा गराउने",
        "क",
        "जलयात्राको लागि नेपाल सरकारबाट खुला गरिएका नदीमा",
        "मात्र जलयत्र",
        "टोलीलाई जलयात्रा गराउने"
      ],
      [
        "जलयात्रा टोलीसंग अनुशासित र मर्यादित ढंगले सम्बन्ध राखी काम गर्नु पर्ने ग)",
        "घ) प्राप्त मालसामानहरु हिनामिना हुन जलयात्रा व्यवसायीबाट जलयात्राको लागि",
        "जलयात्रा टोलीलाई सुरक्षित र सरल तरिकाले जलयात्रा गराउन सहयोग गर्ने ङ )",
        "जलयात्रा टोलीलाई कुनै विपत परेमा उद्धार गर्ने र जलयात्रीको जीउधन संरक्षण च",
        "गर्दा निस्केको फोहोरमैला जलयात्राको   सिलसिलामा सरसामान  प्रयोग",
        "यर",
        "नियमावली बमोजिम व्यवस्थापन गर्ने गराउने",
        "व्यवसायीले दिएको निर्देशन बमोजिम",
        "र सम्बन्धित जलयात्र मन्त्रलय काम",
        "जलयात्राको सिलसिलामा कुनै दैवी प्रकोप वा विपत आइपरेमा जलयात्रीको",
        "धन संरक्षण गर्न आवश्यक अन्य कुनै पनि मनासिव काम गर्ने वा गराउने।",
        "अनुमतिपत्र खारेज गर्न सकिने मन्त्रालयले रिभर गाइडले पाएको (१ ) देहायका",
        "१८. अवस्थम",
        "अनुमतिपत्र खारेज गर्नेछ",
        "अनुमतिपत्र प्राप्त व्यक्ति नियम १३ बमोजिम अयोग्य भएमा,",
        "।क",
        "भए बमोजिमको कुनै अनुमतिपत्र प्राप्त व्यक्तिले नियम माउल्लेख",
        "९६",
        "काम गरेमा",
        "बमोजिम अनुमतिपत्र खारेज गर्नु अघि मन्त्रालयले निजलाई कम्तीमा २ ) उपनियम (१",
        "दिनको म्याद दिई आफ्नो सफाइ पेश गर्न मौका दिनु पर्नेछ",
        "पन्ध्र",
        "जलयात्रा   व्यवसायीले कुनै लगाउनु   पर्न",
        "इजजतपत्र प्रप्त करार  गराएर मात्र काममा",
        "अनुसूची-५ बमोजिमको ढांचामा व्यक्तिलाई जलयात्र सम्बन्धी काममा लगाउंदा करार गरी",
        "लगाउनु पर्नेछ",
        "दिन पर्ने सुविधा इजाजतपत्र प्राप्त जलयात्रा व्यवसायीले जलयात्रा रिभर गाइड र कामदारलाई",
        "२० .",
        "वा कामदारलाई निजको मासिक पारिश्रमिकको अतिरिक्त जलयात्रा टोलीसंग जाने रिभर गाइड",
        "अवधिभरको लागि कम्तीमा अनुसूची ६ बमोजिमको सुविधा उपलब्ध गराउनु पर्नेछ"
      ],
      [
        "व्यक्तिगत दुर्घटना बीमा र क्षतिपूर्ति सम्बन्धी (१ ) २१.",
        "व्यवस्थ इजजतपत्र प्रप्त जलयत्र",
        "व्यवसायीले जलयात्रा टोलीसंग जाने रिभर गाइड वा कामदारको जलयात्रामा जानु अघि नेपालमा",
        "बीमा व्यवसायको कारोबार गर्न पाउने इजाजतपत्र प्राप्त बीमा कम्पनीबाट जलयात्रा अवधिभरको",
        "पर्नेछ लागि कम्तीमा दुई लाख रुपैयांको व्यक्तिगत बीमा गराउनु",
        "दुर्घटना",
        "बमोजिम बीमा गरिएको व्यक्तिको दुर्घटनामा परी अङ्गभङ्ग वा मृत्यु २ ) उपनियम (१",
        "भएमा त्यस्तो व्यक्तिले बीमा कम्पनीबाट पाउनु पर्ने रकम निज निजले इच्छाएको कुनै",
        "व",
        "व्यक्ति रहेछ भने निजलाई रत्यस्तो व्यक्ति पनि नभए निजको नजिकको हकवालालाई दिलाई",
        "दिने जिम्मेवारी सम्बन्धित जलयात्रा व्यवसायीको हुनेछ",
        "बमोजिम बीमा गराउनु पर्ने व्यक्तिको उपनियम (९ ) बीमा नगराई (३",
        "जलयत्र",
        "लगाइएको अवस्थामा कुनै दुर्घटना परी अङ्गभङ्ग वा मृत्यु भएमा सो बापत सम्बन्धी",
        "कामम",
        "बमोजिमको बीमाको रकम बराबरको क्षतिपूर्ति सम्बन्धित जलयात्रा व्यवसायीले उपनियम (१",
        "सम्बन्धित व्यक्तिलाई र निजको मृत्यु भएमा निजले इच्छाएको व्यक्ति र त्यस्तो व्यक्ति नभएमा",
        "निजको नजिकको हकवालालाई उपलब्ध गराउनु पर्नेछ",
        "बमोजिम बीमा नगराई रिभर गाइड (४ ) उपनियम (२ वा अन्य कामदारलई काममा",
        "मन्त्रालयले पांच हजार रुपैयांसम्म जरिवाना गर्न सक्नेछ",
        "लगाएमा",
        "चोटपटक जलयात्रा टोलीसंग जाने कामदारलाई जलयात्राको",
        "समन्य (४ करमम",
        "गरिदिनु लागेमा जलयात्रा व्यवसायीले निजको खर्चमा त्यस्तो व्यक्तिको आवश्यक औषधोपचार",
        "पर्नेछ",
        "(१ ) कुनै रिभर गाइड वा कामदारले इजाजतपत्र प्राप्त जलयात्रा रकम असुल गराई दिन सक्ने",
        "२२.",
        "व्यवसायीसंग आफूले गरेको कामको पारिश्रमिक लिन बांकी रहेकाले भराई पाउन मन्त्रालय",
        "दिएको दरखास्त जांचबुझ गर्दा सो व्यहोरा मनासिव देखिएमा मन्त्रालयले त्यस्तो जलयात्रा",
        "समक्ष",
        "नाममा राखेको बैंक जमानत व्यवसायीले मन्त्रालयको रकमबाट कट्टा हुने गरी सम्बन्धित",
        "दिन सक्नेछ दरखास्तवललाई रकम भुक्तानी",
        "व्यवसायीले बमोजिम २ ) उपनियम (१ दिएको  रकम सम्बन्धत",
        "भुक्तानी जलयत्र",
        "पैंतीस दिनभित्र पुनः बैंक जमानतको रुपमा दाखिला गर्नु पर्नेछ",
        "दिन सम्बन्धित जलयात्रा व्यवसायीले ३ ) उपनियम (१ बमोजिमको  रकम",
        "भुक्तानी",
        "बैंक रकम दाखिला गर्न मन्त्रालयले बापत   राखेको रकम पर्याप्त नभएमा त्यस्तो",
        "जमनत"
      ],
      [
        "दिएमा त्यसरी निर्देशन सम्बन्धित जलयात्रा व्यवसायीलाई आवश्यक निर्देशन दिन सक्नेछ",
        "7",
        "बमोजिम रकम दाखिला गर्नु सम्बन्धित जलयात्रा व्यवसायीको कर्तव्य हुनेछ",
        "बमोजिमको बैंक जमानत वा रकम दाखिला नगर्ने जलयात्रा (४ ) उपनियम  २ व (३",
        "व्यवसायीको इजाजतपत्र मन्त्रालयले रद्द गर्न सक्नेछ",
        "परिच्छेद ४",
        "विविध",
        "वातावरणीय सरसफाई तथा फोहोरमेला व्यवस्थापन सम्बन्धी व्यवस्था जलयात्रामा प्रयोग २३. (९",
        "भएका वस्तु वा त्यसबाट निस्केको फोहरमैला व्यवस्थापन गर्ने प्रयोजनको लागि फोहोरमैलालाई",
        "देहाय बमोजिम वर्गीकरण गरिएकोछ",
        "नष्ट गर्न सकिने फोहोरमैला क)",
        "अ पुनः प्रशोधन गर्न सकिने",
        "ख",
        "अनुसूची ७ उपनियम (१ ) बमोजिमको वर्गीकरणमा पर्ने वस्तुहरु मा उल्लेख भए",
        "(२",
        "बमोजिम हुनेछन्",
        "इजाजत प्राप्त जलयात्रा व्यवसायीले उपनियम (१ को खण्ड (क। बमोजिमका",
        "(३",
        "फोहोरमैला स्थानीय गाउं विकास समिति नगरपालिकाको पदाधिकारी वासो समिति",
        "व व",
        "पदाधिकारीको   रोहवरमा अन्तर्गतको त्यस्तो   पदाधिकारी वडा समितिको नगरपालिका",
        "र व",
        "जलयात्रा दलको कम्तीमा दुईजना उपस्थित हुन नसकेमा त्यस्तो र रिभर गाइडको",
        "सदस्य",
        "वा सन्धिसर्पन नपर्ने ठाउंमा उपस्थितिमा   पानीघाट वा सार्वजनिक महत्वको त्यस्तो",
        "पुऱ्याई",
        "अनुसार जलाउने नष्ट गर्ने वा खाडल खनी पुर्ने व्यवस्था गर्नु पर्नेछ वस्तुको प्रकृति",
        "को खण्ड (ख। बमोजिमका जलयात्रा व्यवसायीले उपनियम (१",
        "इजजत प्रप्त",
        "फोहोरमैला स्थानीय नगरपालिका समिति वा सो नगरपालिका वा गाउं विकास समिति",
        "व",
        "समितिले व्यवस्थापन गर्न चाहेमा त्यस्तो नगरपालिका, गाउं विकास अन्तर्गतको",
        "बुझी वड",
        "समिति वा वडा समितिलाई वा गाउं विकास समिति वा वडा समितिले त्यस्तो नगरपालिका",
        "7",
        "पर्नेछ। बुझी लिन नचाहेमा काठमाडौं ल्याई मन्त्रालयले तोकेको निकाय वा संस्थालाई बुझाउनु",
        "(५ ) उपनियम (४ ) बमोजिम फोहरमैला व्यवस्थापन गर्ने नगरपालिका वा गाउं बुझी",
        "विकास समिति वा समितिले त्यस्तो जलयात्रा व्यवसायीसंग पांच हजार रुपैयांसम्म शुल्क",
        "वड",
        "लिन सक्नेछ"
      ],
      [
        "जलयात्रा   व्यवसायीले यस नियमावली बमोजिम फोहरमैला नगरी (६",
        "व्यवस्थपन",
        "स्थानीय नगरपालिका वा गाउं विकास समिति वा वडा समितिले गर्ने वा गराउने व्यवस्था गरेमा",
        "वस्तुको प्रकृति हेरी पांच हजार रुपैयांसम्म सम्बन्धित नगरपालिका वापत व्यवस्थापन गर्ने",
        "वा वडा समितिलाई उपलब्ध गराउनु पर्नेछ गाउं विकास समिति",
        "नगराएमा त्यस्तो व्यवसायीले उपनियम  ६ बमोजिम त्यस्तो रकम (७",
        "उपलब्ध",
        "मन्त्रालयमा बैंक ग्यारेण्टीको रुपमा राखेको रकमबाट मन्त्रालयले पांच हजार रुपैयां कट्टा गरी",
        "दिनेछ त्यस्तो नगरपालिका वा गाउं विकास समिति वा वडा समितिलाई उपलब्ध गराई",
        "व्यवसायीले ८ ) उपनियम ७७ बमोजिम रकम उपलब्ध गराएमा सम्बन्धित",
        "जलयात्र",
        "बैंक ग्यारेण्टी बराबरको रकम पैंतीस दिनभित्र मन्त्रालयमा दाखिला गर्नु पर्नेछ",
        "जलयात्राका लागि खुला गरिएका नदीहरुको वातावरणीय स्वच्छता तथा पर्यावरणीय ८९",
        "पद्धतिलाई कायम राख्न मन्त्रालयले सम्बन्धित नगरपालिका गाउं विकास समिति तथा सम्बद्ध",
        "संस्थाहरुसंग सहकार्य गरी संयुक्त प्रयासमा आवश्यक कार्यक्रमहरु सञ्चालन गर्न सक्नेछ",
        "जलयात्र व्यवसायी मार्फत जलयात्रा गर्न पर्ने मन्त्रालयले अन्यथा स्वीकृति दिएकोमा बाहेक २४ .",
        "जलयात्रा गर्ने पर्यटकले यस नियमावली बमोजिम इजाजतपत्र प्राप्त जलयात्रा व्यवसायी मार्फत",
        "मात्र जलयात्रा गर्नु पर्नेछ",
        "अनुमतिपत्र हराए वा नासेमा त्यसको पैंतीस दिनभित्र ८१ ) कसैले इजाजतपत्र वा प्रतिलिपि दिने",
        "२५",
        "दिनु पर्नेछ खुलाई मन्त्रलय समक्ष दरखस्त",
        "कारण",
        "देखिएमा (१ ) बमोजिम दिइएको उपनियम गर्दा   मनासिव दरखास्त जांचबुझ",
        "(२",
        "अनुमतिपत्रको सय   रुपेयां दस्तुर लिई मन्त्रालयले   दुई",
        "दरखास्तवालालाई इजाजतपत्र व",
        "प्रतिलिपि दिनेछ",
        "निरीक्षण गर्न सक्ने मन्त्रालयले अधिकारी खटाई इजाजतपत्र टोली (९ कुनै",
        "२६ प्रप्त व",
        "जलयात्रा व्यवसायीको कार्यालय वा निजको काम कारबाहीको निरीक्षण गराउन सक्नेछ",
        "बमोजिम निरीक्षण गर्न आउने टोली वा अधिकारीले उपनियम (१ मग गरे",
        "(२",
        "बमोजिमका  विवरणहरु जलयात्रा व्यवसायीको उपलब्ध गराउनु सम्बन्धित",
        "इजाजतपत्र प्रप्त",
        "कर्तव्य हुनेछ",
        "अधिकारी   तोकिएको प्रयोग   गर्ने   अधिकारी ऐनको बमोजिमको अधिकारी",
        "२७. ४५ ग. दफ",
        "मन्त्रालयको सचिव हुनेछ"
      ],
      [
        "निर्देशन दिन सक्ने नेपाल सरकारले इजाजतपत्र प्राप्त जलयात्रा व्यवसायीलाई समय समयमा २८.",
        "आवश्यक निर्देशन दिन सक्नेछ र त्यस्तो निर्देशनको पालना गर्नु जलयात्रा व्यवसायीको कर्तव्य",
        "हुनेछ",
        "निर्देशिका बनाई लागू गर्न सक्ने जलयात्रा सम्बन्धी व्यवसायलाई व्यवस्थित रुपमा सञ्चालन",
        "र२८क",
        "मन्त्रालयले ऐन र यस नियमावलीको अधीनमा रही आवश्यक निर्देशिका बनाई",
        "सम्बन्धम",
        "लागु गर्न सक्नेछ",
        "(१ ) मन्त्रालयले इजाजतपत्र प्राप्त आचार संहिता लाग गर्न सक्ने जलयात्रा व्यवसायी रिभर",
        "२९.",
        "तथा पर्यटकले जलयात्राको सिलसिलामा पालन गर्नु पर्ने आचार संहिता बनाई लागू गर्न",
        "गाइड",
        "सक्नेछ",
        "बमोजिम लागू गरेको आचार संहिता पालना गर्नु सम्बन्धित इजाजत उपनियम (१ (२",
        "प्राप्त जलयात्रा व्यवसायी रिभर गाइड तथा पर्यटकको कर्तव्य हुनेछ",
        "वार्षिक प्रतिवेदन पेश गर्न पर्ने इजाजतपत्र प्राप्त जलयात्रा व्यवसायीले प्रत्येक आर्थिक वर्षमा ३०.",
        "बमोजिमको ढांचामा प्रतिवेदन तयार गरेका कारोबारको विवरण सहितको आफूले अनुसूची ८",
        "पर्नेछ समक्ष पेश गर्नु",
        "श्रवण मसन्तभेत्र मन्त्रलय",
        "नेपाल नेपाल अनुसूचीमा हेरफेर वा थपघट गर्न सक्ने सरकारले",
        "३९. रजपत्रम सूचना प्रकाशन",
        "नियमावलीको अनुसूचीमा आवश्यक हेरफेर वा थपघट गर्न सक्नेछ",
        "गर यस",
        "(१ / पदयात्रा तथा जलयात्रा नियमावली २०४१ खारेज गरिएकोछ खारेजी ३२.",
        "जलयात्रा नियमावली २०४१ बमोजिम (२ ) पदयात्र",
        "जलयात्र सम्बन्धम भए तथ",
        "गरेका काम कारबाही यसै नियमावली बमोजिम भए गरेको मानिने छन्",
        "तप",
        "\n",
        "पहिलो संशोधनद्वार थप"
      ],
      [
        "अनुसूची १",
        "नियम ४ संग सम्बन्धित",
        "इजाजतपत्रको लागि दिइने दरखास्त",
        "संस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्रालय",
        "विषय इजाजतपत्र पाउं",
        "जलयात्राको व्यवसाय सञ्चालन गर्न देहायको विवरण योे दरखास्त गरेको",
        "खुलाई",
        "जलयात्रा व्यवसायीको -",
        "क) नम",
        "ख) ठेगान",
        "श्ाय",
        "प्रोप्राइटरको नाम शेयर धनी",
        "7",
        "शेयर वा हिस्सा ठेगना कर.सं. उमेर",
        "प्रतिशत",
        "\n",
        "विवरण जलयात्रा व्यवसायमा लगानी गरिने पूजीको",
        "२",
        "कम्पनीको चुक्ता पूजी क)",
        "ख। कम्पनीको जारी पूजी",
        "कम्पनीको अधिकृत पूंजी",
        "कम्पनीको स्थिर पूजी छ)",
        "फर्म भए फर्मको जायजेथा",
        "अनुमानित पर्यटक संख्या र विदेशी मुद्रा आर्जन सम्बन्धी आगामी तीन वर्षम सेवा",
        "पुऱ्याउने ३",
        "विवरण",
        "पर्यटकको अनुमानित संख्या   अनुमानित ल्याउने पर्यटक क्र.सं.",
        "विदेशी मुद्रा प्रमुख",
        "सम्भव्य",
        "देशहरु आर्जन",
        "पहिलो वर्ष",
        "दोस्रो वर्ष",
        "तेस्रो वर्ष",
        "३"
      ],
      [
        "प्रस्तावित जनशक्तिको विवरण",
        "रिभर गाइड प्रशासनिक लेखा अन्य",
        "जम्म",
        "जन जन जन ज7 57",
        "सञ्चालन गर्न आवश्यक हुने साधनहरुको प्रस्तावित विवरण",
        "जलयत्र +",
        "प्रस्तवित संख्या खरिद गर्ने सामग्र भडम",
        "\n",
        "अन्य त्यस्तै प्रकृतिका व्यवसायीसंग विदेशी जलयात्रा  व्यवसायी कायम गरिने",
        "व सम्बद्धता",
        "भएमा त्यसको विवरण ू",
        "टेलिफोन क",
        "नम",
        "पूरा ठेगाना ख फ्यक्र",
        "इन्टरनेट",
        "इमेल",
        "कुनै कुरा भए",
        "अन्य आवश्यक ७",
        "संलग्न गर्नु पर्ने कागजात",
        "कम्पनी भए कम्पनीको प्रबन्धपत्र र नियमावलीको प्रतिलिपि",
        "फर्म भए फर्म दर्ता भएको प्रमाणपत्र ख",
        "नेपाली नागरिकताको प्रतिलिपि ग।",
        "लेखिएको व्यहोरा ठीक सांचो छ झुट्ठा ठहरे कानून बमोजिम सहुंला बुझाउंला",
        "माथ",
        "दरखास्तवालाको -",
        "\n",
        "पूरा ठेगाना",
        "मिति"
      ],
      [
        "अनुसूची २",
        "नियम ५ को उपनियम (१ संग सम्बन्धित",
        "इजजतपत्र",
        "\n",
        "विषय इजजतपत्र",
        "तपाईलाई जलयात्राको व्यवसाय सञ्चालन गर्न जलयात्रा नियमावली २०६३ को नियम ५ को",
        "बमोजिम यो इजाजतपत्र दिइएको छ उपनियम  (१",
        "इजाजतपत्र प्राप्त जलयात्रा व्यवसायीको -",
        "क नम",
        "षा ठेगाना थाया",
        "पोपाइटरको नाम र शेयर धनी धनी",
        "इजाजतपत्रको अवधि",
        "इजाजतपत्र दिने अधिकारीको -",
        "कात^",
        "कार्यालयको छाप",
        "पद",
        "कार्यालय",
        "नवीकरणको विवरण",
        "नवीकरण गरेको नवीकरण दस्तुर नवीकरण इजाजतपत्रको अवाधे",
        "तथा अन्य विवरण अधिकारीको सही",
        "सम्म"
      ],
      [
        "अनुसूची ३",
        "नियम सॅग सम्बन्धित ० 0",
        "अनुमतिपत्रको लागि दिइने दरखास्त",
        "\n",
        "संस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्रालय",
        "अनुमतिपत्र पाउं विषय",
        "रिभर गाइडको काम गर्न देहायका विवरणहरु यो दरखास्त गरेको छु खुलाई",
        "दरखास्तवालाको -",
        "नम",
        "आथ",
        "\" पूरा ठेगाना",
        "जन्म मिति",
        "कानीू",
        "शैक्षिक योग्यता",
        "ब्) बाबुको नाम र ठेगाना",
        "बजेको नाम र ठेगाना",
        "छ। तलीमको प्रमाणपत्र",
        "अवधि अनुभव",
        "काम गरेको संस्था र ठउं",
        "\n",
        "दरखास्तवालाको -",
        "नपाल",
        "सह",
        "\n",
        "०५"
      ],
      [
        "अनुसूची ४",
        "नियम १२ सॅग सम्बन्धित",
        "रिभर गाइडको",
        "अनमतिपत्र",
        "फट",
        "तपाईलाई रिभर गाइडको काम गर्न जलयात्रा नियमावली २०६३ को नियम १२ बमोजिम यो",
        "अनुमतिपत्र दिइएको छ",
        "अनुमतिपत्र प्राप्त व्यक्तिको -",
        "क) नम",
        "पूरा ठेगाना \"",
        "आयाण",
        "जन्म मिति",
        "बाबुको नाम",
        "कीनून अनुमतिपत्रको अवधि",
        "अनुमतिपत्र दिने अधिकारीको -",
        "कार्यालयको छाप सही",
        "नम",
        "पद",
        "कार्यालय",
        "A",
        "मिति",
        "नवीकरणको विवरण",
        "नवीकरण दस्तुर नवीकरण गरेको अनुमतिपत्रको अवधि नवीकरण गर्ने",
        "तथा अन्य विवरण अधिकारीको दस्तखत मिति",
        "सम्म"
      ],
      [
        "१अनुसूची ५",
        "नियम १९ सॅंग सम्बन्धित",
        "जलयत्र व्यवसायी र कामदार बच भरक करर",
        "छोरा छोरी श्रीमती गा.वि.स.   नगरपालिका",
        "को जिल्ल",
        "को श्री श्रीमती सुश्री. बस्ने बर्ष वडा नं.",
        "लाइ",
        "नेपाल सरकारबाट अनुमति प्राप्त खण्डमा मिति नदीको",
        "दिनको लागि देहायका सुविधा दिने गरी जलयात्रा सम्बन्धी काममा लगाउन",
        "सम्म",
        "र सो कार्य गर्न हामी जलयात्रा व्यवसायी तथा कामदार बीच सहमती भएकोले यो करार गरेका",
        "\n",
        "वेधाहरु",
        "\n",
        "कानून",
        "जलयात्रा व्यवसायीको तर्फबाट",
        "कमदर",
        "\n",
        "ठेगनः पद",
        "कार्यालयः-",
        "ठेगानः-",
        "इति संवत् रोज शुभम्",
        "साल",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "अनुसूची ६",
        "नियम २० संग सम्बन्धित",
        "कामदारलाई दिन पर्ने सविधाको विवरण रिभर गइड",
        "7",
        "कामदारलाई देहायका दरले न्यूनतम दैनिक दिनु रिभर गाइड पर्नेछ",
        "7 भत्त",
        "रिभर गाइडलाई चार सय रुपेयां",
        "कामदारलाई दुई सय रुपैयां",
        "दिनु रिभर गाइडलाई जलयात्रासंग सम्बन्धित देहायका मालसामान पर्नेछ",
        "२",
        "जलयात्रामा आवश्यक पर्ने सुरक्षात्मक सामग्री",
        "खाना, औषधि र औषधि उपचारको सरसामान",
        "अन्य थप सुविधा दिने भए सो उल्लेख",
        "३",
        "क५४",
        "\n",
        "नपाल"
      ],
      [
        "अनुसूची ७",
        "नियम को उपनियम २) संग सम्बन्धित २३",
        "नष्ट गर्न सकिने फोहोरमैला शौच कागज ट्वाइलेट पेपर , अन्य कागजहरु कार्डवोर्ड बांस",
        "तथा काठबाट निर्मित सामान जुट र सूतिका झोला सडेगलेको खानेकुरा, फलफूल तथा त्यसको",
        "बोक्रा तथा अन्य त्यस्तै फोहोरमैला",
        "पुनः प्रशोधन गर्न सकिने फोहोरमैला : टीन, शिसी, जार",
        "वा कांचका भाडा वर्तन प्लाष्टिकका",
        "वट्टाहरु प्लाष्टिकका सीट, प्लाष्टिकका झोला, ग्यास कन्टेनर, स्लिपिङ्ग ब्याग प्लाष्टिक कन्टेनर",
        "प्लाष्टिकका डोरी र यस्तै पुनः प्रशोधन गर्न सकिने अन्य फोहोरहरु",
        "ज",
        "\n",
        "कानून",
        "\n",
        "नपाल"
      ],
      [
        "अनुसूची ८",
        "नियम ३० संग सम्बन्धित",
        "प्रतिवेदन",
        "संस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्रालय,",
        "विषय प्रतिवेदन",
        "जलयात्रा   नियमावली, २०६३ को   नियम को   प्रयोजनको लागि ३०",
        "अवधिसम्मको लागि देहायको विवरण सहितको प्रतिवेदन पेश गरेको छु",
        "नेपाल जलयात्राको प्रबन्ध गरेको पर्यटकको संख्या",
        "म",
        "सेवा उपलब्ध गराएका पर्यटकहरुको नागरिकता बमोजिमको विवरण",
        "२",
        "पर्यटक संख्या गराएको नदी राष्ट्रियता",
        "जलयत्र",
        "\n",
        "जम्म",
        "भित्र र बाहिर आफ्नो व्यवसायको प्रचार प्रसार गराएको विवरण नेपाल ३",
        "परिमाण उत्पादित प्रचार सामाग्री प्रचार वा वितरण",
        "गरेको स्थान",
        "\n",
        "अन्तर्राष्ट्रिय सभा सम्मेलन आदिमा भाग लिएको विवरण",
        "पर्यटन मेला",
        "सेल्स मिशन",
        "पर्यटन सम्बन्धी गोष्ठी र कार्यशाला",
        "विविध",
        "\n",
        "दोस्रो संशोधनद्वारा झिकिएको"
      ],
      [
        "विदेशबाट पर्यटन उद्योग विकास गर्नको लागि आमन्त्रित व्यक्तिहरुको विवरण",
        "+",
        "आमन्त्रित व्यक्तिको नम र देश",
        "प्रतिवेदनको विवरण छुट्टै व्ययको   लेखापरीक्ष्णा कागजमा  लेखी संलग्न   राख्नु",
        "भएको अय",
        "व्यवसायीमा कार्यरत कर्मचारीहरुको विवरण",
        "जलयत्र",
        "नियुक्ति मिति",
        "तलब",
        "\n",
        "कुल कारोबारको स्थिति",
        "७",
        "भारतीय मुद्रा अन्य विदेशी मुद्रा स्वदेशी मुद्रा",
        "जFH",
        "बुझाएको करको रकम यस अवधेमा",
        "८.",
        "बुझाएको मिति क",
        "आयकर",
        "बुझाएको मिति ख) अभिवृद्धि",
        "पर्यटक सेवा शुल्क मिति",
        "बुझाएको",
        "भौतिक पूर्वाधारको विवरण",
        "प्रतिवेदन अवधि किसिम विवरण प्रतिवेदन",
        "ज+H",
        "अगाडि अवधेमा थप",
        "सवारी साधन र",
        "अस उपकरण",
        "ख )",
        "सुविधाबाट ल्याइएका भौतिक सामानको विवरण",
        "९०."
      ],
      [
        "प्रतिवेदन अवधि विवरण किसिम प्रतिवेदन",
        "जम्म",
        "अगाडि अवधेमा थप",
        "सवारी साधन र",
        "अन्य उपकरण",
        "क )",
        "ख)",
        "जलयात्रा व्यवसायीको -",
        "० .",
        "प्रतिवेदन पेश गर्ने जलयात्रा व्यवसायीको तर्फबाट नाम र ठेगाना क",
        "कम्पनीको पूजी सही",
        "जारी पूजी ८१ )",
        "अधिकृत पूजी २ )",
        "पद",
        "3",
        "टेलिफोन चुक्ता पूजी (३ )",
        "(४ ) स्थिर पूजी",
        "फ्यक्स",
        "फर्म भए फर्मको जायजेथा",
        "&",
        "इजाजतपत्र नम्बर र जारी मिति",
        "आयकर प्रमाणपत्रको नम्बर अवधि",
        "विदेशी मुद्रा कारोबारको इजाजत अवधि",
        "व्यवसायीको प्रमुख व्यक्तिको",
        "जलयत्र नम",
        "प्रोप्राइटर वा शेयर धनीको",
        "नम",
        "क",
        "ख)",
        "।ग)",
        "सवारी साधनको दर्ता नम्बर उल्लेख गर्नु पर्नेछ (९",
        "द्रष्व्य",
        "यो प्रतिवेदन जलयात्रा व्यवसायी कम्पनी भए प्रबन्ध निर्देशक वा प्रमुख अधिकारीले र ८२ )",
        "फर्म भए फर्मधनीले हस्ताक्षर गरी पेश गर्नु पर्नेछ",
        "आय व्ययको लेखा परीक्षण प्रतिवेदन तयार एक महिनाभित्र अनिवार्य रुपमा भएको",
        "(३",
        "मन्त्रालयमा पेश गर्नु पर्नेछ"
      ]
    ],
    "summary": "The text discusses the regulations related to water travel in Nepal, including amendments to the Water Travel Regulations of 2063. It outlines the requirements for obtaining permits for water travel businesses, defining terms such as river guides and water travel teams. The regulations also specify the procedures for applying for permits and the conditions that must be met by water travel operators. Additionally, it highlights the safety measures and equipment required for operating water travel businesses."
  },
  {
    "title": "जलस्रोत ऐन, २०४९",
    "page_count": 11,
    "filename": "जलस्रोत_ऐन,_२०४९.pdf",
    "ocr_time": "29.37505531311035 sec",
    "pages": [
      "Water Resource Act, 1949Lal Mohr and Publication Date, 1949 9 2002Amendment Act Publication Date AuthenticationConfirmation and amendment of some Nepal Census Act 1966 1966 10 Amendment of the 7th Nepal Act 11 Amendment of some 3R Nepal Acts to adapt Nepal's Constitution 11 19 Act No. 40 of 2049 made to regulate the matter of Salk water source, proposed in Nepal or Vmigatva State on the ground-floor within the Act, other than the proper development, use and conservation of the water source of the district Regulation to prevent environmental impacts and other harmful effects from the use of 7 devices and to keep the water source free from legal pollution In the last five years of the reign of King Veerendra Veer Vikram Shahdev, the parliament has passed this Act which has been in force since 1st day of January, 1965 and amends some Nepal laws in 1966. by extraction algorithm",
      "The name of this Act is Water Resources Act, 1949. abbreviation and introduction 92. This Act will commence from the date specified by the Nepal Government in its publication in the Nepal Gazette. In the Act, - Definition2 Water source means inland water in Nepal 4< .Remember that water is in any condition and other use5 means the available resource source means the water source in the form of a suitable 7 The person who is to be referred to as the authorization shall be referred to as the person who has obtained the authorization according to the provisions of the Water Resources Act, or as the consumer organization constituted according to the provisions of the Organized Organization shall be referred to as the Water Association aforesaid. +must be remembered as specified or specified in this Regulation, which is made under the terms of this Regulation, which is made under the terms of this Regulation, shall be remembered as the owner of the water source within the water source is the owner of Nepal Nepal3 4<. No one shall use the water source without obtaining a standing permit: (1) shall not be allowed to use the water source pursuant to this Act (1) shall not be allowed to use the water source pursuant to this Act without obtaining a standing permit (1) shall not be allowed to use the water source pursuant to this Act without obtaining a standing permit should not be taken This Act shall apply from the date 2050 5 1 to the specified Nepal Gazette Date 2050.5 9 /Enhancement and mathematics extracted by the Nepal Law Amendment Act, 1966",
      "As a self-employed person, he/she can use his/her land for irrigation for personal collective and other household purposes, either individually or (as a collective household industry) by running a water tank or a water pump. (3) the use of a water source that no one else needs to die from; Water Consumer Organizations can be set up by persons wishing to use the water source, and water consumer organizations can be set up by persons wishing to use the water source. (2) as specified in sub-paragraph (1), (2) shall be filed with the constituting authority or body as specified therein. 2 The consumer institution will have its own separate stamp for all operations of the consumer institution (3 The consumer institution will be able to arrange in a variety of ways to obtain personal immovable property as long as it consumes or (4) the consumer institution may light the person's nails and the consumer institution may light the nails by the same name.The priority of the application shall be to use the water source when (1) the water source is used as normal. Default Preferences",
      "Household electricity and utilitiesIrrigation, agricultural uses g)Water power such as irrigation and fisheries g. Household industries Industrial business and mining uses = water utilitiesAdvanced usesOther uses2)Use of water resources In case of any dispute arising as a result of the appointed committee, the priority of the water source shall be set out in subparagraph (83) of subparagraph (83) of subparagraph (a) of subparagraph (b) of subparagraph (c) of subparagraph (d) of subparagraph (a) of subparagraph (b) of subparagraph (c) of subparagraph (d) of subparagraph (a) of subparagraph (b) of subparagraph (c) of subparagraph (d) of subparagraph (a) of subparagraph (b) of subparagraph (c) of subparagraph (d) of subparagraph (a) of subparagraph (b) of subparagraph (c) of subparagraph (d) of subparagraph (a) of subparagraph (b) of subparagraph (c) of subparagraph (d) of subparagraph (a) of subparagraph (b) of subparagraph (c) of subparagraph (d) of subparagraph (a) of subparagraph (b) of subparagraph (c) of subparagraph (d) of subparagraph (a) of subparagraph (b) of subparagraph (c) of subparagraph (d) of subparagraph (a) of subparagraph (b) of subparagraph (c) of subparagraph (d) of subparagraph (a) of subparagraph (b) of subparagraph (c) of subparagraph (d) of subparagraph (a) of subparagraph (b) of subparagraph (c) of subparagraph (d) of subparagraph (b) of subparagraph (c) of subparagraph (d) of subparagraph (c) of subparagraph (d) of subparagraph (d) of subparagraph (a) of subparagraph (b) of subparagraph (c) of subparagraph (c) of subparagraph (d) of subparagraph (b) of subparagraph (c) of subparagraph (c) of subparagraph (b) of subparagraph (c) of subparagraph (c) of subparagraph (d) of subparagraph (b) of subparagraph (c) of subparagraph (b) of subparagraph (c) of subparagraph (d) of subparagraph (b) of subparagraph (c) of subparagraph (c) of subparagraph (d) of subparagraph (b) of subparagraph (c) of subparagraph (b) of subparagraph (c) of subparagraph (b) of subparagraph (c) of subparagraph (b) of subparagraph (c) of subparagraph (b) of subparagraph (c) of subparagraph (b) of subparagraph (c) of subparagraph (c) of subparagraph (b) of subparagraph (b) of subparagraph (c) of subparagraph (b) of subparagraph (c) of subparagraph (b) of subparagraph (c) of subparagraph (b) of subparagraph (b) of subparagraph (c) of subparagraph (b) of subparagraph (b) of subparagraph (c) of subparagraph (b) of subparagraph (b) of subparagraph (b) of subparagraph (c) of subparagraph (b) of subparagraph (b) of subparagraph (b) of subparagraph (b) of subparagraph (b) of subparagraph (b) of subparagraph (b) of subparagraph (b) of subparagraph (b) of subparagraph (b) of subparagraph (c) of subparagraph (b) of subparagraph (b) of subparagraph (b) of subparagraph (b) of subparagraph (b) of subparagraph (b) of subparagraph (b) of subparagraph (b) of subparagraph (b) of subparagraph (b) of subparagraph (b) of subparagraph (b) of subparagraph (b) of subparagraph (b) of subparagraph (b) of subparagraph (b) of subparagraph (b) of subparagraph (b) of subparagraph (b) of subparagraph (b) of subparagraph (b) of subparagraph (b) of subparagraph (b) of subparagraph (b) of The decision of the appointed committee according to Paragraph 2 (which shall be accepted by the appointed committee according to Paragraph 3) (2) the procedure to be followed in determining the sub-paragraphs referred to shall be as specified in the provisions of the permit of the person concerned (1) the survey or use of the water source by the person-organised body concerned The statements as provided in the Economic Technical Environmental Study Report shall be presented to the specified officer or body beforehand for approval. The survey of the water source does not need to be accompanied by a survey request",
      "(2) the officer or body specified in the register as required under sub-paragraph (1) shall make the necessary inquiry and, on the date of the register, within twenty-one days to the thirty days to the thirty days to the thirty days to the thirty days to the thirty-two days to the thirty-three days to the thirty-two days to the thirty-three days to the thirty-two days to the thirty-three days to the thirty-two days to the thirty-three days to the thirty-two days to the thirty-three days to the thirty-two days to the thirty-three days to the thirty-two days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-three days to the thirty-th day to the thirty-three-three days to the thirty-three days to the thirty-th day to the thirty-three days to the thirty-th day to the thirty-th day to the thirty-three day to the thirty-th day to the thirty-three day to the thirty-th thirty-th day to the thirty-th day to the thirty-th day to the thirty-th thirty-th day to the thirty-th thirty-th day to the thirty-th thirty-th day to the thirty-th day to the thirty-th thirty-th day to the thirty-th day to the thirty-th day to the thirty-th thirty-th day to the thirty-th day to the thirty-th thirty-th day to the thirty-th day to the thirty-th thirty-th thirty-th thirty- Notwithstanding that this Act shall be in accordance with sub-paragraph (2) of sub-paragraph (4) of sub-paragraph (1) of the Charter, the conditions necessary for the use of the water source in the structure as specified in sub-paragraph (7) of the Charter shall be to issue a permit to the customer in accordance with the priority laid down. The organized body of persons using the water source before the commencement shall also pay the rates for the authorisation for which this Act has been commenced, together with the statement of the officer or body struck within one year by the specified date. (4) The authority or body referred to in sub-paragraph (3) shall, as soon as it is understood, issue a permit to set the required rates for the meeting according to the date specified in sub-paragraph (3) The person has to pay the manual or annual fee as required by the government for the use of the water source. If specified, the transfer will be made to the specified authority according to the approved use of the water source for electricity whatever is written (1)if the use is for the survey of the electricity water source According to the laws in force in relation to the Water Management Permit, the use of water source in the power generation system (two others will be under this Act) can be developed by the Government of Nepal Government Use of Water Resources (1) 90. Wafai shall not be deemed to have contributed directly or indirectly to the development of any use of water resources under any of the Acts.",
      "(2) The Nepal Public Government shall be able to develop structure building equipment and furniture for the use of water source and associated land, facilities used by any person pursuant to this Act. Subsection (2) relating to the use of a shallow water source which generates the use which benefits the population more than the population which is adversely affected by the use which is being explained The Government of Nepal has taken the amount of 4 / sub-sub-paragraphs of the amount of compensation to be paid by the Government of Nepal and the amount of compensation to be paid by the Government of Nepal in accordance with the provisions of the Current price. Meanwhile, the depreciation from the simple base of the construction equipment-based use of tweets will be offset by the publication by the Nepalese government and local level that the water source can be used or developed Level as specified in the Nepal Gazette or local level of water source including quantity-efficient irrigation or information on the use or development of water source according to such laws as may be made in relation to the Khenpai Province The Government of Nepal may transfer the project of water resource development as specified in sub-paragraph (1) of sub-paragraph (99) of any water resource project developed as specified in sub-paragraph (99) of sub-paragraph (ii) of sub-paragraph (iii) of sub-paragraph (iii) of sub-paragraph (iv) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph (v) of sub-paragraph ( terms and conditions can be transferredto the transferee.The transferred project shall be owned by the consumer organization concerned under subparagraph (2) of subparagraph (1) and shall be approved by the State under this Act. Operational Consumer Organization Added by the Nepal Act, 2018 amending some Nepal Acts to adapt Nepal's Constitution",
      "In other words, the Government of the Republic of Kazakhstan has agreed that any indigenous or foreign company, organization or Nepal is subject to the prevailing laws of the country regardless of whether or not it is written. 13.The person who receives the certificate shall be entitled to specify the terms and conditions of service consumption and to charge the service fee(9). The service of use of water source developed by the government of Nepal will be available under other service terms and conditions, and can be charged above the basic cost. The service may not be available unless determined as specified. %Use the service prohibited by not knowing the fee to be paid.94. Unlawful use of the service or misuse of the service or otherwise Such service may be terminated in the right of the user of the service, permit other Nepal government can enter the house, receive the person can enter the survey site of someone's water source in connection with the use of 9+ watts If required, the employee assigned by the person receiving the residence permit will be able to enter such premises only by giving any advance notice to the person concerned by way of Nepalserker. The Nepalese government will be charged with compensation for any damages caused by improper use of water resources in any area, misuse of water resources, mismanagement of houses or fear of any accident in Manasib In the event of malpractice, such an employee of Sokurak will be able to go home without prior notice to announce the entry.",
      "Use or receipt of any other person's house or land for the use of the water source (96. The person who obtained the permit to use or receive any other person's house or land for the purpose of work was designated before the Government of Nepal Requests may be made as follows:- to build dams and shorelines; b. to construct tanks of water above or below the grounds or to carry pipelines; c. to construct central pools; d. to install water supply systems from the water source; e. Color for other necessary construction work related to development Sub-paragraph (1)(ii) shall be enacted by the Government of Nepal in respect of the person who has received the permit issued by the organized organization in accordance with the prevailing law after due examination. The Government of Nepal may grant a permit to a person to develop a water source (i.e. any construction work relating to water supply and utilities) at a specified distance above the surface of the water source. The Government of Nepal may prohibit the use of the house for any particular purpose without permission of the person concerned. Damage shall be compensated as specified by the person for the safety of the structure relating to the use of the water source (1) at the request of the person obtaining the permit for the safety of any structure relating to the use of the water source or Security Provisions Clause (9) (In case of 2, the total amount of (1) The Nepal Government will publish information in the Nepal Gazette and determine the quality of the water source.8. Necessary quality will be determined regarding the various uses of the water source.",
      "Sub-paragraph (1) (the quality specified in paragraph (2) will have to be moderated) Nepal Nepal Government will not pollute the water source (the information published in the 9 Official Gazette) Sub-paragraph (1) No person shall pollute the water source with any waste, industrial drainage, poison, chemical poison or any other waste or use of any substances as per the pollution tolerance limits of the specified water source as may be permitted (2) The discharged official in respect of the quality of any water source, which is not polluted or not specified according to the use of any water source, may, as required, make an examination of the 20. Due to adverse flooding, earthquake or other similar effects, the application must be notified to the environment by reason of ground-destruction, not to have significant impact on the environment. If a person commits any act contrary to the rules made under this Act or under this Act(9)29., the specified officer may, within the specified period, order necessary improvements to such act as may be made by the specified person (2) (1) If the permit obtained by the above-mentioned person is not corrected, the specified official may make such a requirement; (2) The specified official may revoke the permit as per (2); (3) If a person breaches this Act or any of the rules made under this Act, he shall be punished with a fine of up to five thousand rupees. And if any harm befall any of them, they shall be recompensed according to the amount of such harm.",
      "(2) If a person is required to take a permit pursuant to this Act or if he uses a water source in the permit without complying with his prescribed duties, the authority referred to shall impose a fine of up to five thousand rupees and cease such work. (3) If a water source developed pursuant to this Act or a service deriving from such water source is stolen or abused, if it is used without authorization, the authorized officer shall, pursuant to the provisions of this Act (4) Anyone may be able to burn himself alive in any way, including by punishment. (4) Anyone may be able to burn himself alive in any way, including by punishment. if any such thing is broken down, if it is corrupted, if it is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if any such thing is corrupted, if such thing is corrupted, if such thing is corrupted, if such thing is corrupted, if any thing is corrupted, if such thing is corrupted, if such thing is corrupted, if such thing is corrupted, if such thing is corrupted, if such thing is corrupted, if such thing is corrupted, if such thing is corrupted, if such thing is corrupted, if such thing is corrupted, if such thing is corrupted, if such thing is corrupted, if such thing is corrupted, if such thing is corrupted, if such thing is corrupted, if such thing is corrupted, if such thing is corrupted, if such thing is corrupted, if such thing is corrupted, if such thing is corrupted, if such thing is corrupted, if such thing is corrupted, if such thing is corrupted, if such thing is corrupted, if such thing is corrupted, if such thing is corrupted, if such thing is corrupted, if such thing is corrupted, if such thing is corrupted, if such thing is corrupted, if such thing is corrupted, if such thing is corrupted, if such thing is corrupted, if such thing is corrupted, if such thing is corrupted, if such thing is corrupted, if such thing corrupted, if such thing is corrupted, if such thing is corrupted, if such thing is corrupted, if such thing is corrupted, if such thing is corrupted, if such thing is corrupted, if such thing is corrupted, if such thing is corrupted, if such thing is corrupted, if such thing is corrupted, if such thing is corrupt The officer specified in paragraph 10 of paragraph 15, paragraph 21 of paragraph 23, and the officer specified in subparagraph 22 of paragraph 3 of paragraph 22 in respect of the amount of compensation given in accordance with the Recommendation or Article 16 may be imprisoned for up to ten years In the order of punishment given (1), (2), the person may appeal within thirty-five days in the 7th Supreme Court of Nepal, the power to make rules in order to implement the objectives of this Act. The Government of Nepal can generally make rules on subsidies, especially water, irrigation, water transportation, industrial uses, etc., as far as possible, without any adverse effect on the rights granted by Paragraph 71. Use of water resources for promotion / other similar uses of water resources Use of water resources for conservation Water flood control and prevention of floods Amendments to some Nepal Act amending Act No.",
      "Environment related matters (c) Use of water source Nepal served related governmental matters (d) Fees, manuals etc. related matters related to pollution prevention of water source Usage methods are related to the quality of service resulting from the use of water source. Possible accidents can be caused by the use of water source. The regulation and institutional matters providing other facilities to consumers, development and use of conservation resources and other necessary matters related to electricity revocation repealed the Local Resources Act, 1924 (1) 25. 7 and electricity (2) before the commencement of this Act, the acts performed under the orders issued under the Rivers and Water Resources Act, and the related Water Resources Act, and the Rules made pursuant to this Act, shall be governed by this Act. It will be accepted that some of the words translated by the Nepal Law Amendment Act of 1963 will be replaced by the government of Nepal's Mr. 5"
    ],
    "lines": [
      [
        "जलस्रोत ऐन २०४९",
        "लाल मोहर र प्रकाशन मिति",
        "२०४९ | ९ | ०२",
        "संशोधन गर्ने ऐन प्रकाशन मिति प्रमाणीकरण",
        "सुदृढीकरण तथा केही नेपाल",
        "गणतन्त्र",
        "कानून संशोधन गर्ने ऐन २०६६ २०६६ | १० | ७",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११| १३",
        "२",
        "नेपालको संविधान अनुकूल बनाउन केही",
        "३",
        "आर",
        "नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ २०७५ | ११| १९",
        "\n",
        "ऐन नं. ४० २०४९ सलक",
        "\n",
        "जलस्रोतको सम्बन्धमा व्यवस्था गर्न बनेको ऐन",
        "कुनै भित्रको   भू-सतहमा नेपाल वा भमिगत",
        "व अवस्थाम प्रस्तावन अन्य",
        "एवं   जिलस्रोतको जलस्रोतको   समुचित विकास उपयोग   संरक्षण रहेको गर्न",
        "व्यवस्थपन 7",
        "उपयोगहरूको   निर्धारण गर्ने उपयोगबाट वातावरणीय त्यस्ते हुने",
        "लभदयक तथ अन्य",
        "हानीकारक प्रभावको   रोकथाम गर्ने एवं   जलस्रोतलाई रख्ने कानूनी प्रदूषण",
        "सम्बन्धम मुक्त",
        "वाञ्छनीय भएकोले व्यवस्था गर्न",
        "महाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवको शासनकालको एक्काइसों",
        "५",
        "वर्षमा संसदले यो ऐन बनाएकोछ",
        "\n",
        "यो ऐन संवत् २०६५ साल जेठ १५ गते देखि लागू भएकोे",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ झिकिएको",
        "गणतन्त्र द्वारा"
      ],
      [
        "यस ऐनको नाम जलस्रोत ऐन, २०४९ रहेको छ संक्षिप्त नाम र प्रारम्भ (९",
        "२ ) यो ऐन नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी तोकिदिएको",
        "मितिदेखि प्रारम्भ हुनेछ",
        "विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा,- परिभाषा",
        "२",
        "जलस्रोत  भन्नाले भित्रको भू-सतहमा नेपाल भूमिगत",
        "व ४< .",
        "जुनसुकै अवस्थामा रहेको पानी सम्झनु पर्छ",
        "व अन्य",
        "लभदायक उपयोग५ भन्नाले उपलब्ध साधन स्रोतले भ्याएसम्म उचित",
        "ख 7",
        "रूपले गरिएको जलस्रोतको उपयोग सम्झनु पर्छ",
        "अनुमतिपत्र भन्नाले गर्ने व्यक्ति ' उपयोग जलस्रोतको",
        "प्रप्त दफ -",
        "बमोजिम अनुमतिपत्र प्राप्त व्यक्ति वा सङ्गठित संस्था सम्झनु पर्छ",
        "",
        "बमोजिम गठित उपभोक्ता संस्था भन्नाले दफा जल उपभोक्त संस्था",
        "घ। +",
        "सम्झनु पर्छ",
        "तोकिएको , शतोकिए   बमोजिम  भन्नाले अन्तर्गत   बनेको यस   ऐन",
        "व",
        "नियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ",
        "भित्र रहेको जलस्रोतको   स्वामित्व जलस्रोत   स्वामित्व नेपल नेपाल",
        "३ ४<.",
        "निहित रहनेछ",
        "म",
        "अनुमतिपत्र प्राप्त नगरी कसैले पनि जलस्रोतको जलस्रोत उपयोगः  १) यस ऐन बमोजिम",
        "उपयोग गर्न पाउने छैन",
        "जुनसुकै देहाय लेखिएको   भएतापनि बमोजिम (१ ) (२ )",
        "उपदफा मा कुर",
        "जलस्रोतको उपयोग गर्न अनुमतिपत्र लिनुपर्ने छैन",
        "",
        "\n",
        "यो ऐन मिति २०५० ५ १ देखि लागू हुने गरी तोकिएको नेपाल राजपत्र मिति",
        "२०५० ।५ | ९ /",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "रूपमा आफ्नोे निमित्त खानेपानी व्यक्तिगत सामुहिक",
        "व र अन्य",
        "घरेलु प्रयोगको लागि उपयोग गर्न",
        "आफ्नो जग्गाको सिंचाइ गर्न व्यक्तिगत वा (ख सामुहिक",
        "रूपम",
        "घरेलुु उद्योगको रूपमा पानीघट्ट वा पनचक्की चलाउन ग)",
        "घ। व्यक्तिगत रूपमा स्थानीय आवागमनको लागि प्रयोग गर्न",
        "डुङ्गाको",
        "आफ्नो   जिग्गाभित्र धनीले सीमित रहेको जलस्रत",
        "जाग मत्र",
        "तोकिए बमोजिम उपयोग गर्न",
        "वा सङ्गठित संस्थाले अरूलाई मर्का नपर्ने (३ ) जलस्रोतको उपयोग गर्ने व्यक्ति",
        "लाभदायक उपयोग गर्नु पर्नेछ",
        "उपभोक्ता संस्थाको लागि लभका संस्थागत सामुहिक (१ ) गठन",
        "र्ूपम",
        "तोकिए जलस्रोतको उपयोग गर्न चाहने व्यक्तिहरूले बमोजिम जल उपभोक्ता संस्था",
        "गठन",
        "सक्नेछन्",
        "गन",
        "जल उपभोक्ता संस्थालाई तोकिएको गरिएको उपदफा (१) बमोजिम",
        "(२ ) गठन",
        "अधिकारी वा निकाय समक्ष तोकिए बमोजिम दर्ता गराउनु पर्नेछ",
        "८१ ) उपभोक्ता संस्था अविच्छिन्न उत्तराधिकारवाला उपभोक्ता संस्था सङ्गठित संस्था हुने",
        "स्वशासित र सङ्गठित संस्था हुनेछ",
        "२ उपभोक्ता संस्थाको सबै काम कारवाहीको निमित्त आफ्नो छुट्टै छाप हुनेछ",
        "(३  उपभोक्ता संस्थाले व्यक्ति अचल सम्पत्ति प्राप्त गर्न उपभोग गर्न",
        "सरह चल",
        "अन्य किसिमले व्यवस्था गर्न सक्नेछ बेचबिखन गर्न वा",
        "(४ ) उपभोक्ता संस्थाले व्यक्ति सरह नालिस उजूर गर्न र उपभोक्ता संस्था",
        "उपर",
        "सोही नामबाट नासिल उजूर लाग्न सक्नेछ",
        "उपयोगको   प्राथमिकताक्रम जलस्रोतको उपयोग जलस्रोत गर्दा (१ )",
        "साधारणतया",
        "अनुसार गर्नुपर्नेछ देहायको प्राथमिकता",
        "करम"
      ],
      [
        "घरेलुु खानेपानी र उपयोग",
        "सिंचाइ, ख",
        "कृषिजन्य उपयोग ग)",
        "पशुपालन तथा मत्स्यपालन जस्ता",
        "जलविद्युत घ।",
        "घरेलुु उद्योग औद्योगिक व्यवसाय तथा खानीजन्य उपयोग =",
        "जल यतयात",
        "आमोद प्रमोदजन्य उपयोग",
        "छ",
        "अन्य उपयोग",
        "२ ) जलस्रोतको उपयोग गर्दा कुनै विवाद भएमा   तोकिएको समितिले उत्पन्न",
        "बमोजिम   जलस्रोतको को   प्राथमिकताक्रम (१ ) को ८३ )",
        "उपदफा उपदफा दफ",
        "जांचबुझ समेत गरी सोको  आधारमा लाभदायक उपयोग भए नभएको र",
        "अन्य आवश्यक",
        "सम्बन्धित जलस्रोतको उपयोग गर्न पाउने नपाउने वा कुन किसिमले उपयोग गर्न पाउने",
        "निर्धारण गर्नेछ भत्ने कुराको",
        "उपदफा २  बमोजिम तोकिएको समितिले निर्धारण गरेको कुरा सम्बन्धित",
        "(३",
        "सबैलाई मान्य हुनेछ",
        "बमोजिम   तोकिएको   समितिले सोही उल्लेखित (२ )",
        "उपदफा उपदफाम",
        "निर्धारण गर्दा अपनाउनु पर्ने कार्यविधि तोकिए बमोजिम हुनेछ",
        "कुराको",
        "अनुमतिपत्रको   व्यवस्था (१ ) जलस्रोतको सर्वेक्षण वा उपयोग गर्न चाहने व्यक्ति",
        "व",
        "सङ्गठित संस्थाले सम्बन्धित विषयको आर्थिक प्राविधिक वातावरणीय अध्ययन प्रतिवेदन",
        "7",
        "तोकिए   बमोजिमका   विवरणहरू तोकिएको अधिकारी वा   निकाय",
        "खुलाई तथ समक्ष",
        "अनुमतिपत्रको लागि दरखास्त दिनु पर्नेछ",
        "अनुमतिपत्रको   लागि दरखास्त दिदा त्यस्तो तर जलस्रोतको सर्वेक्षणको",
        "अध्ययन",
        "प्रतिवेदन संलग्न गर्न आवश्यक पर्ने छैन |"
      ],
      [
        "उपदफा (१) बमोजिम परेको दरखास्तमा तोकिएको अधिकारी वा निकायले",
        "(२",
        "आवश्यक जांचबुझ गरी गराई दरखास्त परेको मितिले जलस्रोत सर्वेक्षणको अनुमतिपत्रको",
        "अनुमतिपत्रको हकमा एकसय वीस दिनभित्र हकमा तीस दिनभित्र र जलस्रोत उपयोगको",
        "तोकिए बमोजिमको   ढांचामा आवश्यक   शर्तहरू तोकी को (१ )",
        "दफा उपदफ ७ म",
        "पर्नेछ उल्लिखित प्राथमिकताक्रम अनुसार दरखास्तवालालाई अनुमतिपत्र दिनु",
        "(३ ) दफा ४ को उपदफा (२ बमोजिम हुनेमा बाहेक यो ऐन प्रारम्भ हुनुभन्दा",
        "अगावैदेखि जलस्रोतको उपयोग गरिरहेको व्यक्ति सङ्गठित   संस्थाले पनि तोकिएको",
        "व",
        "मितिले एक वर्षभित्र तेकिएको अधिकारी वा निकाय विवरण सहित यो ऐन प्रारम्भ",
        "भएको",
        "अनुमतिपत्रको लागि दरखास्त दिनु पर्नेछ ^",
        "समक्ष",
        "(४ ) उपदफा (३) बमोजिम परेको दरखास्तमा तोकिएको अधिकारी वा निकायले",
        "तोकिए जॉंचबुझ   गरी परेको   मितिले बमोजिमको दिनभेत्र",
        "साठी आवश्यक दरखस्त",
        "दिनु अनुमतिपत्र पर्नेछ",
        "ढांचामा",
        "(५ )  अनुमतिपत्र नेपाल व्यक्तिले जलस्रोतको   उपयोग सरकारलाई",
        "प्रप्त वपत",
        "तोकिए बमोजिमको दस्तुर वा वार्षिक शुल्क बुझाउनुपर्नेछ",
        "अनुमतिपत्र अनुमतिपत्र विक्री  गर्न कुनै प्राप्त  व्यक्तिले आफ्नो",
        "(६ ) व अन्य",
        "प्रकारले   कसैलाई निकायबाट   तोकिए परेमा   तोकिएको   अधिकारी",
        "गनु हस्तान्तरण व",
        "लिनु पर्नेछ बमोजिम स्वीकृति",
        "जलविद्युतको लागि जलस्रोतको उपयोग जुनसुकै कुरा लेखिएको (१ )",
        "भए दफ < म",
        "जलविद्युत जलस्रोतको सर्वेक्षण गर्नको लागि",
        "तापनि उपयोग तथ",
        "उत्पदन",
        "अनुमतिपत्रको सम्बन्धमा प्रचलित कानून बमोजिम हुनेछ",
        "जलविद्युतको उत्पादन गर्ने सिलसिलामा जलस्रोतको उपयोग सम्बन्धी (२",
        "अन्य",
        "कुराहरू यसै ऐन बमोजिम हुनेछन्",
        "विकास   गर्न सक्ने नेपाल   सरकारले नेपाल सरकारले जलस्रोतको उपयोग (१ )",
        "९०. व",
        "आफैले   कुनै जलस्रोतको   उपयोग ऐनको   कुनै  कुराले वा  विकास गर्नम",
        "बाधा यर",
        "पुथ्याएको मानिने छैन |"
      ],
      [
        "(२ ) कसैले यस ऐन बमोजिम उपयोग गरेको जलस्रोत र सोसंग सम्बन्धित जग्गा,",
        "उपयोगका लागि   नेपाल सार्वजनिक सरकारले संरचना",
        "भवन उपकरण तथा व्यपक",
        "लिई विकास गर्न सक्नेछ",
        "आफूले",
        "ऐनको प्रयोजनको लागि शव्यापक सार्वजनिक उपयोग भन्नाले स्पष्टीकरण",
        "यर",
        "भैरहेको उपयोगबाट लाभान्वित प्रतिकूल भएका   जनसंख्यालाई उल्लेखनीय असर नपारी",
        "भन्दा बढी जनसंख्यालाई लाभ हुने उपयोगलाई जनाउनेछ",
        "लिएको जलस्रोतको उपयोगसित सम्बन्धित उपदफा (२ बमोजिम आफूले (३",
        "सरकारले सम्बन्धित व्यक्तिलाई तोकिए नेपाल वा संरचन",
        "जग्गा, भवन उपकरण बपत",
        "बमोजिम क्षतिपूर्ति दिनेछ",
        "(३ ) बमोजिम दिइने क्षतिपूर्तिको ८२ )  बमोजिम",
        "(४ / उपदफ उपदफा रकम",
        "नेपाल सरकारले लिएको तथा संरचनाको वर्तमान मूल्य ।त्यसमा",
        "जग्ग, भवन उपकरण",
        "निर्धारित भएकोे   टुटफुट प्रयोगबाट को साधारण आधारम भएको",
        "ह्रास कटइ  7",
        "गरिनेछ",
        "Il१oक प्रदेश नेपाल सरकारले तथा स्थानीय तहले जलस्रोतको उपयोग वा विकास गर्न सक्ने",
        "प्रकाशन गरी तोकिदिए बमोजिमका स्तर नेपाल राजपत्रमा सूचना वा परिमाणका",
        "क्षमत",
        "जलविद्युत सिंचाई",
        "लगायत   जलस्रोतको वा स्थानीय तहले खनेपानी प्रदेश",
        "सम्बन्धम",
        "कानून बनाई त्यस्तो कानून बमोजिम जलस्रोतको उपयोग वा विकास गर्न सक्नेछन्",
        "जलस्रोत विकासको परियोजना हस्तन्तरण गर्न सक्ने नेपाल सरकारले दफा (९",
        "९० ० .",
        "वा (२) बमोजिम विकास गरेको कुनै जलस्रोत सम्बन्धी परियोजनाको को उपदफा (१)",
        "निर्माण समाप्त भैसकेपछि उपभोक्ता संस्थालाई आवश्यक शर्तहरू तोकी",
        "गन हस्तन्तरण",
        "सक्नेछ",
        "हस्तान्तरण गरिएको परियोजना उपरको स्वामित्व (१ ) बमोजिम (२ )",
        "उपदफा",
        "अनुमतिपत्र सम्बन्धित उपभोक्ता संस्थाको हुनेछ र यस ऐनको अधीनमा रही",
        "आफूले प्रप्त",
        "गर्नेछ गरे सरह सो परियोजनाको सञ्चालन सम्बन्धित उपभोक्ता संस्थाले",
        "\n",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५",
        "द्वारा थप"
      ],
      [
        "जुनसुकै जलस्रोतको उपयोगको गर्न   सक्ने ऐनमा लाग",
        "०२. अन्यत्र कुरा यर कगर",
        "सरकारले कुनै स्वदेशी वा विदेशी कम्पनी, सङ्गठित संस्था वा नेपाल लेखिएको भए तापनि",
        "व्यक्तिसित प्रचलित कानूनको अधीनमा रही करार गरी सोही करारमा उल्लेखित शर्तहरू",
        "बमोजिम कुनै जलस्रोतको विकास उपयोग र सेवा विस्तार गर्न गराउन सक्नेछ",
        "अनुमतिपत्र सेवा उपभोगका शर्तहरू तोक्न र सेवा शुल्क असूलउपर गर्न पाउने",
        "(९ ) १३.",
        "कसैलाई आपसी प्राप्त व्यक्तिले विकास गरेको जलस्रोतको उपयोगको सेवा",
        "आफूले अन्य",
        "सेवा शर्तको त्यस्ते गन उपलब्ध गराउन असूल",
        "आधारम वपत शुल्क उपर र",
        "सक्नेछ",
        "अन्य कसैलाई नेपाल सरकारले विकास गरेको जलस्रोतको उपयोगको सेवा (२",
        "गराए बापतको सेवा शुल्क तोकिए बमोजिम निर्धारण   गरी",
        "गन उपलब्ध असूलउपर",
        "सक्नेछ %",
        "बापत बुझाउनु पर्ने शुल्क नबुझाउने त्यस्तो सेवा रोक्न सकिने सेवा उपभोग गरे",
        "९४. व",
        "सेवा अनाधिकार रूपले उपयोग गर्ने वा सेवा दुरूपयोग गर्ने वा शर्त विपरीत सेवा उपभोग",
        "गर्नेको हकमा त्यस्तो सेवा बन्द गर्न सकिनेछ",
        "अनुमतिपत्र अरूको नेपाल   सरकारले घरजग्गामा   प्रवेश गर्न सक्ने प्राप्त व्यक्तिले",
        "९+ व",
        "वा उपयोगको सिलसिलामा कसैको जलस्रोतको सर्वेक्षण जग्गामा   प्रवेश गर्नु परेमा",
        "घर",
        "अनुमतिपत्र प्राप्त व्यक्तिले खटाएको कर्मचारीले सम्बन्धित व्यक्तिलाई नेपाल",
        "सरकर व",
        "त्यसरी प्रवेश गर्दा कुनै पूर्व सूचना दिएर मात्र त्यस्तो घर जग्गामा प्रवेश गर्न सक्नेछ",
        "अनुमतिपत्र प्राप्त व्यक्तिले तोकिए बमोजिम हानी नोक्सानी हुन गएमा नेपाल सरकारले वा",
        "दिनेछ क्षतिपूर्ति",
        "कुनै जग्गामा  जलस्रोतको अनधिकृत उपयोग गरी रहेकोे दुरूपयोग तर",
        "घर व",
        "जांचबुझ गर्न वा कुनै दुर्घटनाबाट शङ्का हुने मनासिब माफिकको कारण भएमा सो",
        "कुराको",
        "त्यस्तो   कर्मचारीले पूर्व सूचना बिना   पनि प्रवेश सम्बन्धत गन",
        "बचाउन घर जन्गम",
        "सक्नेछ"
      ],
      [
        "जलस्रोतको उपयोगको लागि देहायको कुनै अरूको घर जग्गाको उपयोग वा प्राप्ति (९",
        "९६.",
        "अनुमतिपत्र काम गर्न अरू कसैको घर जग्गा उपयोग गर्न वा प्राप्त गर्न आवश्यक परेमा",
        "प्राप्त व्यक्तिले नेपाल सरकार समक्ष तोकिए बमोजिम निवेदन दिन सक्नेछः-",
        "बांध व तटबन्द बांध्न क।",
        "ख। कुलो वा सुरुङ्ग खन्न नहर",
        "जमीन माथि वा मुनि पानीको ट्याङ्की बनाउन वा पाइप लाइन बिछ्याउन ग)",
        "घ) केन्द्र पोखरी बनाउन वाजल वितरण स्थापन गर्न",
        "जलस्रोतको विकाससित सम्बन्धित अरू आवश्यक निर्माण कार्य गर्न ङ |",
        "बमोजिमको निवेदन प्राप्त भएमा नेपाल सरकारले तत्सम्बन्धमा उपदफा (१",
        "(२",
        "आवश्यक जांचबुझ गरी प्रचलित कानून बमोजिम सङ्गठित संस्थालाई",
        "जग्ग प्रप्त गरइ",
        "अनुमतिपत्र प्राप्त व्यक्तिलाई त्यस्तो घर जग्गा प्राप्त गराइ दिन सक्नेछ दिए सरह",
        "अनुमतिपत्र नेपाल   सरकारले व्यक्तिले जलस्रोतको   विकास",
        "(३ व प्रप्त व",
        "उपयोग सम्बन्धी कुनै निर्माण कार्य गरेकोमा त्यस्तो निर्माण कार्य भएको ठाउ वासो",
        "ठाउको वरिपरी तोकिएको दूरीमा पर्ने अरू कसैले कुनै खास कामको निमित्त",
        "घर जा्म",
        "त्यसरी निधेष गरिएको प्रयोग गर्न नपाउने गरी नेपाल सरकारले निषेध गर्न सक्नेछ",
        "अनुमतिपत्र कारणबाट सम्बन्धित व्यक्तिलाई पर्ने हानी नोक्सानी बापत नेपाल सरकार वा",
        "दिनु प्राप्त व्यक्तिले तोकिए बमोजिम क्षतिपूर्ति पर्नेछ",
        "जलस्रोतको   उपयोगसित सम्बन्धित   संरचनाको   सुरक्षा (१ ) जलस्रोतको उपयोगसित",
        "० ७",
        "सम्बन्धित कुनै संरचनाको सुरक्षाको लागि अनुमतिपत्र प्राप्त व्यक्तिको अनुरोधमा वा स्वयं",
        "आफ्नो विचारमा त्यस्तो सुरक्षा गर्न आवश्यक ठानेमा नेपाल सरकारले आवश्यक",
        "प्रवन्ध",
        "गर्न सक्नेछ",
        "बमोजिम अनुमतिपत्र प्राप्त व्यक्तिको अनुरोधमा सुरक्षा प्रवन्ध",
        "उपदफा (९ (२",
        "गरिएकोमा त्यसको लागि लाग्ने सम्पूर्ण खर्च अनुमतिपत्र प्राप्त व्यक्तिले बेहोर्नेछ",
        "(१ ) नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी जलस्रोतको गुणस्तर तोक्ने",
        "०८.",
        "आवश्यक गुणस्तर तोक्न सक्नेछ जलस्रोतको विभिन्न उपयोगको सम्बन्धमा"
      ],
      [
        "जलस्रोतको उपयोग गर्दा उपदफा (१ बमोजिम तोकिएको गुणस्तर",
        "(२ कयम",
        "गरी गर्नु पर्नेछ",
        "नेपाल नेपाल सरकारले जलस्रोतलाई प्रदूषित गर्न नहुने (९ राजपत्रमा सूचना प्रकाशित",
        "०९.",
        "जलस्रोतको प्रदूषण सहन-सीमा तोक्न सक्नेछ",
        "बमोजिम तोकिएको जलस्रोतको प्रदूषण सहन-सीमा नाघ्ने गरी (२ ) उपदफा (१",
        "किसिमको   फोहरमैला, औद्योगिक निकास, विष  रसायनिक विषालु कसैले कुनै",
        "व",
        "पदार्थ हाली वा प्रयोग गरी जलस्रोतलाई प्रदूषित गर्नु हुंदैन",
        "(३) कुनै जलस्रोत प्रदूषित भए नभएको वा कुनै जलस्रोत उपयोगको",
        "सम्बन्धम",
        "बमोजिम   तोकिएको भए   नभएको को (९ १८",
        "उपदफ गुणस्तर सम्बन्धम दफ",
        "तोकिएको अधिकारीले आवश्यकता अनुसार परीक्षण गर्न गराउन सक्नेछ",
        "प्रतिकूल जलस्रोतको उपयोग गर्दा भू-क्षय, वातावरणमा उल्लेखनीय नहन",
        "पार्न २०. असर",
        "प्रतिकूल बाढी, पहिरो वा यस्तै अरू असर नपर्ने गरी कारणद्वारा वातावरणमा उल्लेखनीय",
        "गर्नु पर्नेछ",
        "अनुमतिपत्र अनुमतिपत्र खारेज गर्न सकिने प्राप्त व्यक्तिले ये ऐन वा यस ऐन",
        "(९ ) २९.",
        "अन्तर्गत  बनेको नियम विपरीत   कुनै काम  गरेमा  तोकिएको अधिकारीले अवधि तोकी",
        "त्यस्तो काममा आवश्यक सुधार गर्न आदेश दिन सक्नेछ",
        "बमोजिम   तोकिएको व्यक्तिले अवधिभित्र अनुमतिपत्र (२ (१ )",
        "उपदफा प्रप्त",
        "व्यक्तिले पाएको   अनुमतिपत्र सुधार   नगरेमा   तोकिएको अधिकारीले त्यस्तो",
        "आवश्यक",
        "खारेज गर्न सक्नेछ",
        "उपदफा (२  बमोजिम अनुमतिपत्र खारेज गर्नु अघि तोकिएको अधिकारीले (३",
        "सम्बन्धित   अनुमतिपत्र प्राप्त व्यक्तिलाई   आफ्नो पेश   गर्ने मनासिब मौका   दिनु",
        "सफाइ",
        "पर्नेछ",
        "(१ ) कसैले यो ऐन वा यस ऐन अन्तर्गत बनेको नियम उल्लङ्घन  गरेमा",
        "२२. दण्ड सजाय",
        "निजलाई तोकिएको अधिकारीले पांचहजार रूपैयांसम्म जरिवाना गर्न सक्नेछ त्यस्त",
        "र",
        "कसूरबाट कसैको हानी   नोक्सानी रहेछ भने   निजबाट त्यस्तो हानी   नोक्सानी भएको",
        "बापतको क्षतिपूर्ति समेत भराई दिन सक्नेछ"
      ],
      [
        "(२ ) कसैले यस ऐन बमोजिम अनुमतिपत्र लिनुपर्नेमा सो नलिई वा अनुमतिपत्रमा",
        "जलस्रोतको   उपयोग गरेमा निजलाई तोकिएको पालन   नगरी उल्लेख श्तहरू",
        "भएका",
        "अधिकारीले पाचहजार रूपैयांसम्म जरिवाना गर्न र त्यस्तो काम बन्द गराउन सक्नेछ",
        "(३ ) यस ऐन बमोजिम विकास गरिएको जलस्रोत वा त्यस्तो जलस्रोतबाट उत्पन्न",
        "सेवा   कसैले चोरी   गरेमा दुरूपयोग   गरेमा अनाधिकार   प्रयोग गरेमा  तोकिएको",
        "व व",
        "अधिकारीले निजबाट बिगो  असूल बमोजिम   जरिवाना   समेत गरी  निजलाई   बिगो गर्न",
        "सक्नेछ",
        "(४ ) कसैले बदनियतसाथ कुनै खानेपानीको मुहान बांध वा   जिलस्रोतको",
        "नहर",
        "कुनै  संरचना उपयोगसित सम्बन्धित कुनै संरचना त्यस्तो संरचनामा असर पार्ने",
        "अन्य व",
        "कुनै किसिमले हानी नोक्सानी   पुध्याएमा त्यस्तो   कुनै भत्काएमा , बिगारेमा",
        "व व कम",
        "उद्योग गरेमा निजबाट  हानी लागि   दुरुत्साहन   दिएमा त्यस्तो गर्ने वा",
        "कुराको कम",
        "नोक्सानीको बिगो असूल गरी निजलाई बिगो बमोजिम जरिवाना वा दसवर्षसम्म कैद",
        "व",
        "सजाय हुन सक्नेछ",
        "पुनरावेदन वा १६ बमोजिम दिएको क्षतिपूर्तिको रकममा",
        "दफा १० १५ दफा २१ २३. व",
        "बमोजिम तोकिएको अधिकारीले अनुमतिपत्र खारेज गरेकोमा २२ को उपदफा",
        "व दफा",
        "(३ ) बमोजिम तोकिएको अधिकारीले दिएको सजायको   आदेशमा (१ , (२ )",
        "व",
        "व्यक्तिले पैंतीस दिनभित्र पुनरावेदन दिन सक्नेछ",
        "नबुझ्ने 7उच्च अदालतमा",
        "नेपाल यस ऐनको उद्देश्य कार्यान्वयन   गर्न नियम   बनाउने अधिकार सरकारले (१ )",
        "२४.",
        "नियमहरू बनाउन सक्नेछ",
        "उपदफा ७१) ले दिएको अधिकारको सर्वसामान्यतया कुनै प्रतिकूल",
        "८२ / प्रभव",
        "नपर्ने गरी नेपाल सरकारले खास गरी देहायका विषयमा नियमहरू बनाउन सक्नेछ",
        "",
        "खानेपानी, सिंचाइ, जल यातायात औद्योगिक उपयोग आमोद प्रमोदसम्बन्धी",
        "क /",
        "जलस्रोतको यस्तै अन्य उपयोग सम्बन्धी कुराहरू उपयोग",
        "7",
        "जलस्रोत संरक्षण बाढी नियन्त्रण तथा पहिरो रोकथाम सम्बन्धी कुराहरू",
        "\n",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित"
      ],
      [
        "वातावरण सम्बन्धी कुराहरू (ग)",
        "जलस्रोतसंग उपयोग नेपाल सेवा गरे सम्बन्धित सरकारलई घ।",
        "वपत",
        "बुझाउनु पर्ने शुल्क, दस्तुर इत्यादिसंग सम्बन्धित कुराहरू",
        "जलस्रोतको प्रदूषण रोक्ने सम्बन्धी विषयहरू",
        "जलस्रोतका विभिन्न उपयोगका तरीकाहरू च",
        "जलस्रोतको उपयोगबाट उत्पन्न सेवाको स्तर निर्धारण सम्बन्धी कुराहरू छ।",
        "सक्ने   दुर्घटना जलस्रोतको   उपयोगबाट   हुन जांचबुझ",
        "त्यसक 7 तथ",
        "क्षतिपूर्ति सम्बन्धी विषयहरू",
        "उपभोक्त उपभोक्ता व्यवस्थाको सम्बन्धी साथे संस्था",
        "झ अन्य र",
        "सुविधा दिने विषयहरू उपभोक्तालाई संरक्षण",
        "र",
        "जलस्रोतको विकास तथा उपयोग सम्बन्धी अन्य आवश्यक कुराहरू",
        "विद्युत खारेजी तत्सम्बन्धी जिलस्रोत ऐन २०२४ खारेज (१ ) २५ .",
        "बचउ नहर 7 तथा फ",
        "गरिएकोछ",
        "विद्युत (२ ) यो ऐन प्रारम्भ हुनुभन्दा अघि नहर तथा तत्सम्बन्धी जलस्रोत ऐन,",
        "र",
        "२०२४ र सो ऐन बमोजिम बनाइएको नियम निकालिएको आदेश अन्तर्गत गरिएको",
        "व",
        "कारवाही यसै ऐन अन्तर्गत भए गरेको मानिनेछ",
        "कम",
        "पाख",
        "द्रष्टव्य : केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरु",
        "",
        "नेपाल श्री ५ को सरकार",
        "को सट्टा सरकर"
      ]
    ],
    "summary": "The text discusses the Water Resources Act of 2049, which regulates the management and use of water resources in Nepal. It also mentions various legal amendments related to water resources, including the Water Resources Amendment Act of 2066. The Act defines water sources, usage rights, and permits for individuals and organizations. It emphasizes the protection and sustainable development of water resources. The Act was enacted during the reign of King Mahendra Bir Bikram Shah Dev and has been in effect since 2065."
  }
]