[
  {
    "title": "भू तथा जलाधार संरक्षण नियमावली, २०४२",
    "page_count": 12,
    "filename": "भू_तथा_जलाधार_संरक्षण_नियमावली,_२०४२.pdf",
    "ocr_time": "25.95394229888916 sec",
    "pages": [
      "and Water Conservation Rules, 1942 Published in Nepal Gazette, 1942 12 31AmendmentBlood and Water Conservation (First Amendment Rules, 20702070 9 30) Using the powers of the Water Conservation Act, 1939, the Government of Bhutan has made rules on the allocation of funds and water Conservation rules, nicknames and beginnings: (the first one is 88v[42 exists) This Rules of Procedure will be initiated immediately (if 2 has no other meaning in this Rules of Procedure ,- Definition: Subject: The Sacred Preservation Act, 1939 should be remembered by saying that 2An is not a subject (i.e. Source CommissionThe Conservation Commission should be rememberedThe District Ground and Water Conservation Committee constituted pursuant to Section 16 of the Act by the Committee shall be rememberedThe Nepal Water Conservation Area shall be declared as: The first amendment by the Commissioner for Water Conservation, Studies and Surveys, which declares a watershed area as protected under Article 3 of the Act",
      "In the section that appears to be required to declare protected watershed area in consultation with the committee, the written declaration will have to be sent to the area concerned. The Ministry of Forestry and Land Conservation of Nepal will have to send to the Ministry of Water Resources and Sanitation of Nepal a study on the conservation of watersheds. Classification: (1) for the purposes of the Act on watersheds in the protected area and for the purposes of works as defined in the land, the territory of the border, area of the watershed shall be designated as such watershed. Protection will have to be classified, including on-site operations (2 sub-rule (1))The Watershed Conservation Officer will have to consult the Committee on the classification of Giga in the protected watershed area The Water Authority shall have its own office, Gaon Development Committee, District Development Municipality, 7, in the Committee on Infrastructure and Conservation of Persons with Information as per Schedule 1 Rules 3 / 3 of the Classification of Hazards. The Department will have to send such information to the office to avoid 7 adopting a land utility system and farming: The conservation officer shall protect (1) the land + one of the land within the area covered by clause 4 of the Act. , (d,9g and.c) to adopt a water-based land-use system, to do any work classified as necessary, to do any work to cultivate fruit and to plant trees or grasses, to do any other work If necessary, the department shall be informed of the area and boundaries of such jigs, including the area and boundaries of such jigs, and the department shall be instructed to adopt a land-use system for cultivation in accordance with Regulation (1). or मोहi will have to cultivate the land by adopting a livestock utility system",
      "To assist in the cultivation of land utility systems: (1) Technical knowledge, seeds and financial assistance required for the cultivation of land utility systems as required by the Rules; In accordance with the nature of assistance and in accordance with schedule 2, the landlord or seal concerned shall be furnished to the conservation officer for opening the watershed declaration on the basis of the request made by the watershed conservation officer in accordance with sub-rule 81). (2)The Department shall be required to write to the Department for clearance, including the purchase of technical knowledge, services and economic cooperation required for land or मोहi, in accordance with rule (2). The landlord may withdraw ownership of the land as soon as he sees fit (Article 1 and Rule 5 of the Act) the ownership of the land, the landlord may give up his ownership in relation to the Nepal government, or the landlord who wishes to own the land in relation to the determination of the compensation, After receiving the request, the Water Conservation Authority shall apply to the Water Conservation Authority in accordance with the provisions of Regulation (EC) No. A letter should be sent to the Department for the determination of the compensation of Giga and for the compensation of Giga. After the letter comes for the exit of the database, the Department shall re-examine it as soon as it sees the necessary Regulation 238 days According to Nepal, the rule of private ownership (1) has to be transferred to the Government: the ownership of the land 77. The authorized authority shall notify the concerned Government of the conservation water reserves of Jagg after the release of the compensation. The landlord will be evacuated 3",
      "After giving the name to the landlord, the following Land Nepal Regulations (1 (2) will become the property of the Government to provide knowledge and services and financial assistance: Prevention of floods, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides, landslides Technical knowledge services required to carry out such work as the landlord is able to do himself, and if there are other tasks to be undertaken, and provisions (1 (2) Technical Knowledge, Service Economics7The landlord concerned shall submit an application to the Conservation Authority under Schedule 3 as requested by the Conservation Authority pursuant to sub-rule (2)83 of the After the receipt of the receipt, the department shall send an invoice to the department for clearance including the required opinion, and if the department sees that (Rule 4/83 requires a necessary reconsideration, the clearance shall be made as soon as possible) Determine the area likely to be flooded or damaged: (1 reservoir conservationNatural 90. Areas likely to be flooded or damaged by landslides or landslides, or areas likely to be degraded, and Limitation Ordinance (According to section 1, as specified in section 11, the Land Rules (According to section 10 of the Allowance Act, section 2) (a, b, c, d, e, g, g, g, g, g, g, g, g, g, g, g, g, g, g, g, g, g, g, g, g, g, g, g, g, g, g, g, g, g, g, g, g, g, g, g, g. Allowance with the boundary of 83egs identified as likely and details of actions not to be carried out in that area",
      "Information for the general information will be in the office of the concerned Town Development Committee or Municipality of Tasun District Development Committee, whether or not there is a natural disaster: (1) Permission as provided for in sub-rule (1) of Rule 10 0 .if any action is to be taken in accordance with clause 10.a, b., c., d., e.g., (c., d., e.g., e.g., e.g., e.g., e.g., e.g., e.g., e.g., e.g., e.g., e.g., e.g. After receiving the request according to the request, the conservation officer may, in accordance with the purpose of the Act, extend the period of three days in accordance with sub-rule (1) (ii) of Schedule 5 if the watercourse does not appear to be functioning properly. The permitting officer may prohibit the repeal or deforestation of the Act by: (1) watercourse protection 12. prohibiting any work under deforestation 0 from carrying out any work which may result in deforestation or deforestation of the land on the surface of such land. Regulation concerning information prohibited from performing any work as per (1) (2) Details of minimum tasks for general public development information including restricted openings The work of the Commission of Act duties National Resource Protection (9) Submission: 15 3. As per the National Resource Protection Commission and the powers granted by the Responsibility will be reduced:Government of Nepal to give advice on policy, objectives, priorities and watershed conservation objectives in the field of natural degradation and landslides by controlling earthquakes over generations",
      "Plans to be implemented for the conservation of watercourses and for the maintenance of reporting to Nepal (C)Government by reviewing and evaluating watercourse conservation plans and coordinating watercourse conservation practices between the land (d) Watershed conservation seminars, trainings, conferences, seminars, and other watershed conservation activities as specified by the Nepalese Government. Meetings of the Commission to carry out the tasks Meetings of the Commission: the number of meetings of the Commission as required (904. and the seats specified by the Chairman and the number of meetings of the timetable) of the total number of the Commission (2) Fifty per cent of the members will decide the case by a majority of the commission. If 3rd of February 7th, the Chairman of the Commission will be able to give a vote. The decision of the Commission or the order of the member of the Commission shall be confirmed by the Secretary of the Commission. Rules of Procedure will be determined by the Commission itself Secretariat of the Commission: Protection of the Secretariat of the Commission 95 . Persons and waters will be drowned Department will do the work of the Committee. Duties: 16 .7 of the Committee constituted in accordance with Article 16 of the Act will be accompanied by duty and authority",
      "Problems of local and ground level in the implementation of conservation planning in the concerned districts and supporting the implementation of water management land works in accordance with objectives and objectives Sub-committees shall be composed of various bodies planning watercourse conservation to help resolve (c) facilitate land management5 for public participation in conservation; (d) provide watercourse-required land in accordance with the need (7)The Chairman shall be seated at the time and place specified by the Chairman as necessary.The quorum of the meeting of the Committee shall be fifty per cent of the total number of members of the Committee(2) The decision will be made by a majority and if the vote is equal, the chairman of the committee will be able to give 83decisive votes. The decision of the committee or the member of the order committee certified by the secretary of the committee shall be decided by the committee itself. As per the procedure (4), some words translated by the Nepal Law Amendment Act, 1963 will be in the form of \"Government of Ms. 5\" of (1) Note:The word translated by the first amendment of \"Government of Nepal\" will be in the form of \"Instead of the \"District Panchaat Office\" (2), \"The Town Development Committee or the Municipal and District Development Committee Office\"",
      "Where Giga is classified for the purpose of performing the following conservation or waterfowl activities for the following conservation purposes for the conservation of the waterfowl area relating to Schedule -1 (sub-rule 3 of Regulation 4) This information has been published for the persons concerned F land border area Kamahar (1 )(2 )(3) Legalized - water reserve conservationAbbreviated - Nam: Nepal",
      "The Land Conservation Authority concerned with Schedule 2 (Rule 6 sub-rule 1)and the Land and Water Conservation Authority shall adopt the land utility system in the following written areas within the protected watershed area to perform the following F written tasks: I have requested that you provide the technical knowledge and financial assistance required as follows. Details of the equipment that is available: - ( 1 Areaफल. Details of Chemical(c)Works: -2 )&A(c)Services: - Required Technical83 (g) Details of the expenditure required for the work to be undertaken by the geo-utility system: -Amounts needed: -Amounts to be recovered: -Amounts to be claimed by the applicant(c)Amounts to be requested for financial assistance:-Amounts of the applicant's",
      "Concerning Schedule 3 (Rule 9, sub-rule 2), the Water Conservation Authority and the Water Conservation Office shall... As we have received technical knowledge, service and financial assistance accordingly, we have requested this availability.Details of Requirements: - (1 Areaफल.Details of Customs(c)Works: -2)&A(c)Details of Service: - Required Technical 83 Details of expenditure (c) to be borne: -Amount to be borne: -Amount to be recovered: -Amount to be claimed by the applicant(c) -Amount to be claimed by the applicant(c)",
      "The conservation authority concerned with Schedule -4(Rule 11 sub-rule 1)Water and Watershed Conservation Office. We have requested the following work within the protected watershed area for the following reasons: As such, the work mentioned will be subject to the grounds and water conservation permit regulations and the terms and conditions specified by that office. Details of the work: (9& Reasons for the work mentioned: - (2g.. of the petitioner",
      "The procedures relating to Schedule 5 (Rule 11, sub-rule 2) shall be subject to the following conditions: Details: (1) Conditional restrictions: (2) Canon=(c) partial conservation, i.e."
    ],
    "lines": [
      [
        "तथा जलाधार संरक्षण नियमावली, २०४२",
        "\n",
        "नेपाल राजपत्रमा प्रकाशित मिति",
        "२०४२ | १२ | ३१",
        "संशोधन",
        "भू तथा जलाधार संरक्षण (पहिलो संशोधन नियमावली, २०७०",
        "२०७०  ९  ३०",
        "ले दिएको जलाधार संरक्षण ऐन, २०३९ को अधिकार प्रयोग गरी दफा  २५",
        "तथा भू",
        "नेपाल सरकारले देहायका नियमहरु बनाएको छ b",
        "",
        "नियमहरुको तथा जलाधार संरक्षण नियमावली, संक्षिप नाम र प्रारम्भः (१",
        "नम ८८भ[",
        "२०४२ रहेको छ |",
        "यो नियमावली तुरून्त प्रारम्भ हुनेछ (२",
        "\n",
        "अर्को अर्थ नलागेमा यस नियमावलीमा ,- परिभाषाः विषय वा",
        "प्रसड्डले २",
        "ऐन भन्नाले शशभू संरक्षण ऐन, २०३९ सम्झनु पर्छ (क",
        "तथ जलधर",
        "१५   बमोजिम भन्नाले ऐनको गठन भएकोे राष्ट्रिय स्रोत आयोग",
        "दफ",
        "संरक्षण आयोग सम्झनु पर्छ",
        "समिति भन्नाले ऐनको दफा १६ बमोजिम गठन भएको जिल्ला",
        "भू तथा",
        "जलाधार संरक्षण समिति सम्झनु पर्छ",
        "नेप",
        "नेपाल जलाधार   संरक्षणको क्षेत्र   घोषित  गर्नेः लागि संरक्षित (१ )",
        "३. जलाधार भू तथ",
        "कुनै क्षेत्रलाई ऐनको दफा ३ बमोजिम संरक्षित जलाधार क्षेत्र घोषित गर्ने को",
        "W",
        "जांचबुझ , अध्ययन तथा सर्वेक्षण जलाधार संरक्षण अधिकृतले आवश्यक प्रयोजनको लागि",
        "\n",
        "पहिलो संशोधनद्वारा झिकिएको"
      ],
      [
        "समितिको समेत परामर्श लिई संरक्षित जलाधार क्षेत्र घोषित गर्न आवश्यक देखिएको",
        "विभागमा लेखी पठाउनु पर्नेछ क्षेत्रको चारकिल्ला तथा क्षेत्रफल",
        "खुलाई",
        "आवश्यक   देखेमा   पुनः (१ ) बमोजिम लेखी आएपछि विभागले (२ ) उपनियम",
        "जांचबुझ , तथा सर्भेक्षण गरी गराई चारकिल्ला क्षेत्रफलमा हेरफेर गर्नु पर्ने",
        "अध्ययन तथा",
        "सो समेत गरी नेपाल सरकार, वन तथा भू संरक्षण मन्त्रालयमा पठाउनु पर्नेछ देखिएमा",
        "\n",
        "जलाधार संरक्षणको लागि जग्गाको   वर्गीकरणः (१ ) संरक्षित क्षेत्रमा जलधार तथा",
        "भू",
        "भए   बमोजिमका कामहरुको   प्रयोजनको ऐनको उल्लेख लागि संरक्षेत",
        "दफ म ०",
        "अधिकृतले सिमाना, क्षेत्रफल जलाधार क्षेत्रभेित्रको जग्गालाई त्यस्तो जलाधार संरक्षण",
        "7",
        "वर्गीकरण गर्नु पर्नेछ जग्गामा गरिने कार्यहरु समेत खुलाई",
        "(२  उपनियम (१ ) बमोजिम संरक्षित जलाधार क्षेत्रभित्रको जिग्गाको वर्गीकरण",
        "लिनु गर्दा जलाधार संरक्षण अधिकृतले समितिको परामर्श पर्नेछ",
        "सूचना   अनुसूची १ नियम वर्गीकरण बमोजिम गरिएको",
        "जग्गको ३ / यसर",
        "बमोजिमको जानकारीको व्यक्तिहरुको ढांचाम लगि संरक्षण सम्बन्धित",
        "जलधार",
        "अधिकृतले आफ्नो कार्यालय, गाउं विकास समिति जिल्ला   विकास नगरपालिका",
        "व 7",
        "पर्नेछ समितिको कार्यालयमा टास्नु प्रति   विभागमा त्यस्तो सूचना एक पठाउनु",
        "पने 7",
        "पर्नेछ",
        "\n",
        "भू उपयोगिता प्रणाली अपनाई खेती   गर्नेः संरक्षण   अधिकृतले  संरक्षित (१ )",
        "जलाधार +",
        "क्षेत्रभित्रको जग्गामध्ये ऐनको दफा ४ को खण्ड ।ग ,(घ ,९ङ र ।च) बमोजिम",
        "जलधार",
        "गरिनु भू उपयोगिता प्रणाली अपनाई कुनै पर्ने भनी वर्गीकरण गरिएको कार्य",
        "जन्गम",
        "कुनै कार्य फलफूलको खेती गर्न तथा रुख विरुवा वा घास लगाउन बली वा",
        "व अन्य",
        "तोकिदिनु  पर्नेछ गर्नु गराउनु पर्ने भएमा त्यस्ता जिग्गाको क्षेत्रफल र सिमाना समेत",
        "<",
        "दिनु पर्नेछ त्यसको जानकारी विभागलाई",
        "भू उपयोगिता प्रणाली अपनाई खेती गर्नु गराउनु उपनियम (१ बमोजिम",
        "(२",
        "भनी तोकिदिएको जग्गा निजी स्वामित्वको भएमा त्यस्तो वा मोहीले जग्गामा  जिग्गाधनी",
        "भू उपयोगिता प्रणाली अपनाई खेती गर्नु पर्नेछ"
      ],
      [
        "भू उपयोगिता प्रणाली अपनाई खेती गर्न सहयोग   दिनेः (१ )  नियम बमोजिम",
        "+",
        "उपयोगिता प्रणाली अपनाई खेती गर्न प्राविधिक ज्ञान, सेव तथा आर्थिक सहयोग चाहेमा",
        "खेतीको आवश्यक   पर्ने  प्राविधिक ज्ञान, सेवा आर्थिक   सहयोगको प्रकृति",
        "अनुसार तथा",
        "अनुसूची २ बमोजिमको ढांचामा जलाधार विवरण खोली सम्बन्धित जग्गाधनी वा मोहीले",
        "दिनु पर्नेछ संरक्षण अधिकृत समक्ष निवेदन",
        "उपनियम ८१ ) बमोजिमको निवेदनमा जलाधार संरक्षण अधिकृतले आवश्यक (२",
        "जांचबुझ गरी जग्गा धनी वा मोहीलाई आवश्यक पर्ने प्राविधिक ज्ञान, सेवा तथा आर्थिक",
        "सहयोगको किटान समेत गरी निकासाको लागि विभागमा लेखिपठाउनु पर्नेछ",
        "उपनियम (२  बमोजिम निकासाको लागि लेखि आएपछि विभागले आवश्यक",
        "८३",
        "जांचबुझ देखेमा पुनः गराई यथाशीघ्र निकासा दिनु पर्नेछ",
        "\n",
        "जग्गा धनीले जग्गाको स्वामित्व छोड्न सक्नेः (१ र नियम ५  बमोजिम ऐनको दफा",
        "६",
        "भू उपयोगिता प्रणाली अपनाई खेती गर्नु पर्ने भनी तोकिदिएको निजी स्वामित्वको",
        "जाग",
        "मुआव्जा   लिई जग्गाधनीले आफ्ने स्वमित्व नेपाल सरकारलाई सम्बन्धत छोड्न",
        "छोड्न  सक्नेछ त्यसरी आफ्नो   स्वामित्व चाहने   जिग्गाधनीले मुआव्जा   निर्धारणको",
        "निमित्त सम्बन्धित जग्गाको क्षेत्रफल, सिमाना त्यस्तो जिग्गामा स्वामित्व भएकोे",
        "7 प्रमण",
        "दिनु पत्र समेत संलग्न गरी जलाधार संरक्षण अधिकृत समक्ष निवेदन पर्नेछ",
        "बमोजिम   निवेदन प्राप्त भएपछि जलाधार संरक्षण अधिकृतले उपनियम (१ (२",
        "प्रचलित   दरभाउलाई ध्यानमा  राखी जिग्गाको मुआव्जा निर्धारण गरी जिग्गाको   मुआव्जा",
        "निकासाको लागि विभागमा लेखि पठाउनु पर्नेछ",
        "बमेजिम निकासाको लागि लेखी आएपछि विभागले आवश्यक उपनियम  २ ८३",
        "दिनु देखेमा पुनः जांचबुझ गराई यथाशीघ्र निकासा पर्नेछ",
        "\n",
        "नेपाल बमोजिम   निजी स्वामित्वको (१ )  नियम सरकारमा   सर्नेः जग्गाको   स्वमित्व",
        "७७ ८.",
        "अधिकृतले मुआव्जा   निकासा आए   पछि भई सम्बन्धित जग्गको संरक्षण",
        "जलधार",
        "मुआव्जा बुझी लिनको लागि जनाउ दिनु पर्नेछ जग्गाधनीलाई निकासा",
        "भएको",
        "\n",
        "3"
      ],
      [
        "जनाउ जग्गाधनीलाई दिएपछि सो बमोजिमको जग्गा  नेपाल उपनियम (१ (२",
        "सरकारको स्वामित्वमा सर्नेछ",
        "\n",
        "ज्ञान तथा सेवा र आर्थिक सहयोग प्रदान गर्नेः (१  संरक्षित जलाधार क्षेत्रभित्र प्राविधिक",
        "परेको निजी स्वामित्वको जग्गामा बाढी, पैह्रो, भूक्षय प्रकोपको रोकथाम",
        "प्राकृतिक जर्त",
        "वा नियन्त्रण गर्ने, बांध, गल्छी नियन्त्रण, तटवन्ध गरा सुधार, कुलो, कुलो, सहयक ढल,",
        "टेवा दिने पर्खाल, पोखरी आवश्यक बनोटको निर्माण गर्न त्यस्तो तथा त्यसको",
        "र अन्य",
        "स्याहार सम्भार गर्नु पर्ने भएमा त्यस्तो काम जग्गाधनी आफें गर्न सक्नेछ",
        "बमोजिमको काम गर्न आवश्यक पर्ने प्राविधिक ज्ञान सेवा र उपनियम (१ (२",
        "आर्थिक सहयोग चाहेमा कामको योजना, आवश्यक पर्ने प्राविधिक ज्ञान, सेवा आर्थिक",
        "7",
        "विवरण खोली सम्बन्धित जग्गाधनीले अनुसूची ३ बमोजिमको ढांचामा",
        "जलाधार संरक्षण",
        "अधिकृत समक्ष निवेदन दिनु पर्नेछ",
        "परेको   निवेदनमा बमोजिम संरक्षण   अधिकृतले उपनियम (२ ) ८३",
        "जलधर",
        "जांचबुझ सहित निकासाको लागि विभागमा लेखी   पठाउनु गरी   आफ्नोे",
        "आवश्यक राय",
        "पर्नेछ",
        "बमोजिम   लेखीआएपछि विभागले देखेमा (४ / उपनियम ८३",
        "आवश्यक पुनः",
        "जांचबुझ गरी गराई यथाशीघ्र निकासा दिनु पर्नेछ",
        "\n",
        "अधिकृतले संरक्षित प्रकोप हने वा हन सक्ने जग्गा तोक्नेः (१ जलाधार संरक्षण",
        "प्राकृतिक ९०.",
        "जग्गा मध्ये बाढी पैरो आउने वा आउन सक्ने वा भू क्षय वा भू जलाधार क्षेत्रभेत्रको",
        "तोकिदिनु पर्नेछ कटान हुने वा हुन सक्ने जग्गाको क्षेत्रफल र सिमाना",
        "उपनियम (१  बमोजिम तोकिदिएको ११ बमोजिम जग्गामा नियम (२ अनुमति",
        "नलिई  ऐनको १० को र।ज) (क , खख, (गl, ।घ , ङ, च , (छ। दफा खण्ड म",
        "उल्लिखित कार्यहरु कसैले गर्न पाउने छैन",
        "यस नियम बमोजिम प्राकृतिक प्रकोप हुने वा हुन सक्ने भनी तोकिदिएको ८३",
        "जग्गाको सिमाना र सो क्षेत्रमा नलिई गर्न नपाइने कार्यहरुको विवरण सहितको अनुमति"
      ],
      [
        "सूचना सर्वसाधारणको जानकारीको लागि सम्बन्धित गाउं विकास समिति वा नगरपालिका",
        "टास्नु जिल्ला विकास समितिको कार्यालयमा पर्नेछ",
        "\n",
        "प्राकृतिक प्रकोप हुने वा लिनु पर्नेः (१) नियम १० को उपनियम (१ ) बमोजिम",
        "अनुमति ० .",
        "हुन सक्ने भनी तोकिदिएको जग्गामा ऐनको दफा १० को खण्ड ।क , खख।, (गl, (घ ,",
        "र ।ज) बमोजिमका कुनै कार्य गर्नुपर्ने भएमा त्यस्तो कार्य गर्नु परेको",
        ", (च , (छ",
        "कारणसमेत   खोली   अनुसूची ४ अधिकृत बमोजिको जलाधार   संरक्षण ढांचामा",
        "समक्ष",
        "दिनु पर्नेछ निवेदन",
        "बमोजिमको निवेदन प्राप्त भएपछि संरक्षण अधिकृतले उपनियम (१ (२",
        "जलधर",
        "जांचबुझ कार्य  हुने नदेखिएमा   अनुसूची ५ गर्दा   ऐनको उद्देश्य  विपरीत बमोजिमको",
        "3",
        "दिन सक्नेछ ढाचामा अनुमति",
        "\n",
        "अधिकृतले ऐनको दफा वा भू कटान रोक्न सक्नेः (१ ) जलाधार संरक्षण १२.",
        "भू क्षय ०",
        "अन्तर्गतको कुनै काम त्यस्तो जग्गाको वरपरको जग्गामा भू क्षय वा भएको",
        "7 जन्गम",
        "भू कटान हुन सक्ने कामहरु गर्न नपाउने गरी निषेध गर्न सक्नेछ",
        "(१ / बमोजिम कुनै काम गर्न निषेध गरिएको सूचना सम्बन्धित उपनियम (२",
        "सिमाना कामहरुको   विवरण निषेधित खोली जग्गको समेत सर्वसाधारणको",
        "तथा",
        "जिल्ला   विकास जानकारीको लागि सम्बन्धित गाउं विकास समिति नगरपालिका",
        "व 7",
        "समितिको कार्यालयमा टांस्नु पर्नेछ",
        "\n",
        "ऐनको आयोगको काम   कर्तव्य राष्ट्रिय   स्रोत   संरक्षण (९ ) अधकारः",
        "१५ ३. दफ र",
        "बमोजिमको   राष्ट्रिय स्रोत संरक्षण   आयोगको र अधिकार देहाय   बमोजिम कर्तव्य",
        "कम",
        "हुनेछः",
        "बाढी   पैरो, भू प्रकोपको   नियन्त्रण गरी प्राकृतिक",
        "क क्षय तथा भू जस्त",
        "विषयमा नीति, उद्देश्य, प्राथिमकता एवं जलाधार   संरक्षण",
        "लक्ष्य सम्बन्धी",
        "निर्धारण गर्नको लागि नेपाल सरकारलाई राय दिने"
      ],
      [
        "कार्यान्वयन गर्ने   आयोजनाहरु जलाधार संरक्षण सम्बन्धी  काम",
        "तथा भू",
        "बीच समन्वय गराउने",
        "भू तथा जलाधार संरक्षण योजनाहरुको समीक्षा एवं मूल्याङ्कन गरी नेपाल (ग)",
        "सरकार समक्ष प्रतिवेदन पेश गर्ने",
        "संरक्षणको लागि अन्तर्राष्ट्रिय सम्पर्क   स्थापित क्षेत्रम ।घ )",
        "भू तथ जलधर",
        "जलाधार   संरक्षण सम्बन्धी गोष्ठी, तालिम, सम्मेलन, सेमिनारको",
        "तथ भू",
        "आयोजना गर्ने",
        "नेपाल   सरकारले   तोकेको संरक्षण   सम्बन्धी",
        "च ) तथा जलधार अन्य भू",
        "> कार्यहरु गर्ने गराउने",
        "\n",
        "आयोगको   बैठक आयोगको   बैठक कार्यविधिः आवश्यकता   अनुसार   आयोगको (९",
        "०४. र",
        "अध्यक्षले तोकेको स्थान बस्नेछ",
        "र समयम",
        "आयोगको   बैठकको  गणपुरक संख्या   आयोगको   सम्पूर्ण संख्याको",
        "(२ ) सदस्य",
        "पचास प्रतिशत हुनेछ",
        "आयोगको निर्णय आयोगको बहुमतद्वारा   हुनेछ ३ बरबर भएम",
        "7 मत",
        "अध्यक्षले निर्णयक मत दिन सक्नेछ",
        "गर्नेछ आयोगको निर्णय वा आदेश आयोगको सदस्य सचिवले प्रमाणित",
        "आयोगको   बैठक   सम्बन्धी अन्य  कार्यविधि आयोग आफैंले निर्धारण गरे",
        "बमोजिम हुनेछ",
        "\n",
        "आयोगको   सचिवालयः आयोगको सचिवालयको संरक्षण",
        "९५ . व्यवस्थ तथा जलधार भू",
        "गर्नेछ विभागले",
        "\n",
        "समितिको काम. कर्तव्य अधिकारः ऐनको दफा १६ बमोजिम गठित समितिको १६.",
        "7 काम",
        "कर्तव्य र अधिकार देहाय बमोजिम हुनेछ"
      ],
      [
        "सम्बन्धित   जिल्लामा संरक्षण   सम्बन्धी हुने तथा जलधार",
        "सञ्चलन भू",
        "कार्यहरु लक्ष्य र उद्देश्य अनुरुप लागू गर्न सहयोग गर्ने",
        "जलाधार संरक्षण सम्बन्धी आयोजना कार्यान्वयन गर्दा   स्थानीय",
        "तथा भू",
        "स्तरका समस्या समाधान गर्न सघाउ पुऱ्याउने",
        "गर्ने विभिन्न निकाय आयोजना जलाधार   संरक्षण बीच (ग)",
        "सञ्चलन भू तथ",
        "समन्वय कयम गर्ने",
        "5 संरक्षणको जनसहभागिता लागि घ) पन",
        "तथा जलधर आवश्यकत भू",
        "उपलब्ध गराउने",
        "आवश्यकता अनुसार उप  समितिहरु गठन",
        "समितिको बैठक समितिको समितिको कार्यविधिः (९ )",
        "आवश्यकतानुसार ०७.",
        "अध्यक्षले तोकेको समय र स्थानमा बस्नेछ",
        "समितिको   बैठकको   गणपुरक संख्या   समितिको सम्पूर्ण संख्याको",
        "(२ ) सदस्य",
        "पचास प्रतिशत हुनेछ",
        "समितिको निर्णय बहुमतद्वारा हुनेछ र मत बराबर भएमा समितिको अध्यक्षले",
        "८३",
        "निर्णयक मत दिन सक्नेछ",
        "गर्नेछ समितिको निर्णय वा आदेश समितिको सदस्य सचिवले प्रमाणित",
        "४",
        "समितिको   बैठक   सम्बन्धी समिति आफैंले निर्धारण अन्य   कार्यविधि",
        "(४",
        "बमोजिम हुनेछ",
        "\n",
        "केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर भएका शब्दहरु शश्री ५ को सरकार\" को (१ )",
        "द्रष्टव्यः",
        "सट्टा  नेपाल सरकार\"",
        "पहिलो संशोधनद्वारा रुपान्तर भएका शब्दहरु गाउं वा नगर र जिल्ला पञ्चायत कार्यालयमा\" को सट्टा (२ )",
        "\"गाउं विकास समिति वा नगरपालिका र जिल्ला विकास समितिको कार्यालयमा\""
      ],
      [
        "अनुसूची -१",
        "(नियम ४ को उपनियम ३) संग सम्बन्धित",
        "\n",
        "जलाधार क्षेत्रभेत्रको निम्न लिखित संरक्षणको लागि निम्न संरक्षित",
        "जन्गम तथ जलधर ू",
        "लिखित कार्यहरु गर्ने गराउने प्रयोजनको लागि जिग्गाको वर्गीकरण गरिएको हुंदा   सम्बन्धित",
        "व्यक्तिहरुको लागि यो सूचना प्रकाशित गरिएको छ F",
        "\n",
        "जग्गाको सिमाना क्षेत्रफल",
        "\n",
        "कामहर",
        "(१ )",
        "(२ )",
        "(३)",
        "\n",
        "कानून",
        "अधिकृतको - जलाधार संरक्षण",
        "दस्तखतः-",
        "नमः",
        "\n",
        "नेपाल"
      ],
      [
        "अनुसूची  २",
        "(नियम ६ को उपनियम १) संग सम्बन्धित",
        "जलाधार संरक्षण अधिकृत",
        "भू तथा जलाधार संरक्षण कार्यालय",
        "संरक्षित जलाधार क्षेत्रभित्रको निम्न लिखित जग्गामा भू उपयोगिता प्रणाली अपनाई निम्न",
        "F लिखित कामहरु गर्न निम्न बमोजिमको प्राविधिक ज्ञान तथा आर्थिक सहयोग आवश्यक",
        "भएकोले",
        "दिनु हुन निवेदन गरेको छु/ छौं सो उपलव्ध गराई",
        "जग्गाको विवरणः - (१",
        "क्षेत्रफल ।क",
        "सिमाना",
        "(ग)",
        "कामको विवरणः -",
        "२ )",
        "&",
        "क",
        "(ग)",
        "सेवाको विवरणः - आवश्यक प्राविधिक",
        "८३ ज्ञन",
        "क",
        "ग)",
        "भू- उपयोगिता प्रणाली अपनाई गरिने कार्यको लागि चाहिने खर्चको विस्तृत विवरणः -",
        "लाग्ने रकमः -",
        "क जम्म",
        "व्यहोर्ने रकमः - आफुले",
        "ख",
        "(ग) आर्थिक सहयोग माग गरेको रकमः-",
        "निवेदकको -",
        "दस्तख",
        "पूर नम"
      ],
      [
        "अनुसूची   ३",
        "(नियम ९ को उपनियम २) संग सम्बन्धित",
        "जलाधार संरक्षण अधिकृत",
        "भू तथा जलाधार संरक्षण कार्यालय...",
        "मेरो हाम्रो निजी स्वामित्व भएकोे निम्न लिखित जग्गामा निम्न लिखित काम गर्ने इच्छा",
        "र सो कामको लागि निम्न बमोजिमको प्राविधिक भएको ज्ञान, सेवा तथा  आर्थिक सहयोगको ऐ",
        "दिनु भएकोले सो उपलव्ध गराइ हुन निवेदन गरेको छु छौं",
        "आवश्यकत",
        "जग्गाको विवरणः - (१",
        "क्षेत्रफल ।क",
        "सिमाना",
        "(ग)",
        "कामको विवरणः -",
        "२ )",
        "&",
        "क",
        "(ग)",
        "सेवाको विवरणः - आवश्यक प्राविधिक",
        "८३ ज्ञन",
        "क",
        "(ग )",
        "लाग्ने खर्चको विस्तृत विवरणः -",
        "लाग्ने रकमः -",
        "क ) जम्म",
        "व्यहोर्ने रकमः - आफुले",
        "ख",
        "(ग) आर्थिक सहयोग माग गरेको रकमः-",
        "निवेदकको -",
        "दस्तख",
        "पूर नम",
        "\n",
        "१०"
      ],
      [
        "अनुसूची -४",
        "(नियम ११ को उपनियम १) संग सम्बन्धित",
        "\n",
        "संरक्षण अधिकृत",
        "जलधर",
        "भू तथा जलाधार संरक्षण कार्यालय.",
        "संरक्षित जलाधार क्षेत्रभित्र निम्न लिखित कारणले गर्दा निम्नलिखित काम गर्न आवश्यक",
        "लागि निवेदन गरेको छु छौं भएकोले उल्लिखित कार्य भू तथा जलाधार संरक्षण",
        "अनुमतिको",
        "नियम तथा त्यस कार्यालयबाट तोकिदिएको शर्त बन्देजको अधीनमा रही गर्नेछु छौं",
        "र",
        "अ कामको विवरणः  (९",
        "&",
        "\n",
        "ग",
        "उल्लिखित काम गर्नु परेको कारणहरुः - (२",
        "\n",
        "ग ..",
        "नेपार निवेदकको -",
        "दस्तखतः",
        "नम"
      ],
      [
        "अनुसूची ५",
        "(नियम ११ को उपनियम २) संग सम्बन्धित",
        "\n",
        "ल",
        "तथा निम्न लिखित शर्त बन्देजको अधीनमा   रही जलाधार संरक्षण ऐन, नियम",
        "भू तथा",
        "देखि मिति निम्न लिखित कार्य गर्न योे अनुमति",
        "सम्म",
        "प्रदान गरिएको छ",
        "गर्न पाउने कामको विवरणः (१ )",
        "\n",
        "ग",
        "शर्त बन्देजहरुः (२ )",
        "कानून",
        "=",
        "\n",
        "(ग )",
        "जलाधार संरक्षण आधेकृतको,",
        "दस्तखतः",
        "नमः-",
        "\n",
        "1२"
      ]
    ],
    "summary": "The text discusses the Water Resources Conservation Rules, 2042 published in the Nepal Gazette. It amends the Water Resources Conservation Act, 2039, and establishes rules for the classification of land within protected water areas. It outlines the process for declaring protected water areas, conducting surveys, and seeking approval from the relevant authorities for land use activities. The rules also address the classification of land for water conservation purposes and the responsibilities of landowners in protected areas."
  },
  {
    "title": "भूउपयोग ऐन, २०७६",
    "page_count": 22,
    "filename": "भूउपयोग_ऐन,_२०७६.pdf",
    "ocr_time": "47.67688512802124 sec",
    "pages": [
      "Land Use Act, 1976Validation and Publication DateMay 06, 1976Year 1976Amendment No. 6Amendments made to regulate matters relating to land use, Proposal for appropriate effective land use management: 7 As medium-battalion is preferable, Parliament has made this Act in order to provide for the necessary provisions in respect of maximum and long-term profits. Paragraph 1 of this Act is the Preliminary Land Use Act, 1976. (5) This Act shall commence immediately Definition: in this Act, where the subject or context does not have any other meaning, -2a residential area means a dwelling place used for a human dwelling place and a hut connected or unconnected with a house The word shall be remembered for the work of the inhabitants, on the altar, on the threshing floor, on the threshing floor, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch, on the porch According to the law and the industrial sector, buildings constructed for the purpose of producing and operating any item at the workplace,",
      "Tora should be remembered as a separate house for this purpose, including churches, and as the term refers to a special house specified by law in order to promote industry in a particular geographical area Also refers to the economic area. Local land uses as per 20 (c. Implementation Committee refers to the Implementation Committee. Livestock production Farm House, Area refers to Agriculture Agriculture. Agricultural silk production, including fisheries, horticulture, forestry, forests, and wildlife, should be remembered as land used for agriculture. The purification, refining, mining, production, transportation of the substance shall be remembered as a separate area. The area classified according to the geographical area of the land(s) referred to herein shall be referred to as the geographical area of the land(s) referred to herein. (j) Land use area map2 means map5 prepared according to paragraph 6 Plan means land use system",
      "And the plan according to which it is prepared shall be remembered, saying, The earth shall be the surface of the earth, and the surface of the earth shall be the uppermost part of the earth, to the extent that the gravity of the earth shall be found, even to the center of the earth, straight down from the surface of the earth. The Government of Nepal has to look at the legal matters. The Mantalyshwan area is defined as the forest area specified by the prevailing law. ) sales, hotel exhibition halls, petrol warehouses, cinemas, pumps, health, transportation, entertainment services, place of purchase and sale of goods, any related scientific, technological services, consultancy facilities An institution for the purpose of information-making, commercial or otherwise separated buildings for that purpose must be remembered as the site of the church, as well as the tourism business, and the geographical location of the church is determined by the word It also refers to the area specified by the law in force to expand the market in the area. According to the Nepalese Land Utilities Council. Area refers to places of worship, (f) cultural temples, archaeological walls and important to remember historically identified cultural areas according to prevailing laws.",
      "Areas of public use say schools, universities, hostels, (the / or canal, ponds, wells, squares, tables, resting places, roads, irrigation, playgrounds, poojas, gardens, busparks, airports, restaurants, Buildings, houses, towers, structures for other public uses on the ground floor must be remembered as the site of the church, and the term is commonly used to refer to an area of public use in a particular geographical area. Article 2Earthquake Programme Operations Earthquake Area Land Classification Earthquake SchemeNepal Government will be able to operate appropriate land use land-use programmes:(13and public interest is also taken into account before it is able to operate land-use programme in all areas of Nepal Pursuant to Programme (1) (2) / Sub-Phase Operations will be initiated. Publication Land Use Area Classification: (1) Capacity of Nepal’s Land Use Land as per this Act Land use areas will be classified as follows: (a. Agricultural areas (b. Residential areas (c) Commercial areas)",
      "Industrial areas (d) industrial and mineral areas (e) forest areas (f) rivers, brooks, ponds, seamounts, areas of public use (g) areas of cultural and archaeological significance (j) need from the Government of Nepal Other Areas Specified As No matter what is written in clause (2) of that subparagraph, subparagraph (1) of that subparagraph, the land classified in another area shall be informed of the activities of the area referred to in that area to the local land-use council for agricultural use. There will be no boundary until the next time. Subdivisions as specified for the areas classified as regions to be used (can be classified in 183 sub-areas @he can use local areas as his own Region (9) If any or any region is classified as an agricultural area other than an area classified as an agricultural area, such area will be required to be included in the agricultural area classification. (5) Convince the regional level concerned to classify the land-use area if it considers it necessary to add classification of 4/subdivision (5) in accordance with the letter sent by the Land-use Council to the Council Land undertaken by the local land use councils as may be permitted under this Act (in accordance with the procedure prepared for the 6 Area Classification and the land within the territory of the Ministry under the basis of their respective areas) shall be assigned to the area of land use Must be classified",
      "In order to classify the area accordingly, the Local Land Utilities Council will have to classify any federal areas that are in the planning operation of the state-level plans specified to be operated (section 67) accordingly. [(9) The Local Geoscience Council shall If the Government of Nepal or the Government of the State of Uttar Pradesh has planned a different classification than the specified classification in the area that has been classified, then any operations will have to change the existing land use according to <(10 land use area classified Area-sharing will be based on the scale %: 1 Ministry will have to prepare a land-use + area map at each local level, within one year of the beginning of the land-use. Accordingly, the council will have to update and apply the land use local (2) maps (3) as required (4) local level The updated body shall be required to provide the Ministry with the necessary assistance for the work. [(5)] Under this paragraph, the Ministry shall prepare the Land Use Area Natural Map Generate such an area on the map by identifying risk areas that are likely to cause distortions",
      "Nepal Local (in nine provinces): Government of Tamil Nadu, Government of Tamil Nadu to assess the demographic growth rate of the land, the need of land for the construction of landscape drinks and forestry, economic Development Housing and Maintenance will be examined and a certificate will be required for long-term land-use planning including long-term (1) (2) socio-economic, social and infrastructure development as required by the Ministry of Land-use Planning The Economic, Social and Infrastructure Government of the Territory will have to draw up a Federal Land Use Plan on the basis of a charter including the subject matter and an overall accepted land use plan to be enforced by the Federal Council. (iii) the development of regional-level geo-sciences will have to be done on the basis of subjects including the plan(iii) as per the formulation of the regional-level geo-sciences plan(iv) and as per the formulation of the regional-level geo-sciences plan(iv) This will be done on the basis of each local area map of the territory in which it is located and on the basis of the federal and provincial anti-biomechanics including (5) economic, social and infrastructure development. A local land-use plan will be prepared along with a level land-use plan [paragraph 55] and a land-use plan drawn up as per the local land-use plan (6) will have to be implemented by the approved Council.",
      "Accordingly, the sub-paragraph (5) is prepared at the local level for the preparation of the land-use schemes. 7The schemes in the rural and hilly areas can be scaled up according to the needs. The following should be done: (a) Industrial Corridor (b) Special Economic Zone National Project (c) Inter-Provincial Expanded Project (d) Cultural Estates (e) Natural and Sustainable National Heritage of National Importance Religious cultural (c) international identity humane7% of the sites are physical health institutions, irrigation. Schools, wastelands, other roads, areas where there are canals, from the point of view of national security Protective environment and sanitation areas Other areas required for conservation of biodiversity will be as specified in the other provisions of the Nepabhu Yojana. )Paragraph 3Requirements and Certificates Updated and Changes in Land UseRequirements and Certificates Updated: 1 Local level should update its land use area according to the 7. Classification Map The landlord of the land within the area in Stresta and Uttampurza.",
      "The landlord may submit a complaint to the district within thirty-five days from the date on which such action was taken before the council, if the landlord does not know the date of such action. The District Court shall make a decision on complaints as follows (83 )not to change the application: (i) classifying the land for one purpose as follows (ii) using the land for another purpose Wherever written, any person may use his subdivision (1(2) for a purpose other than the specified purpose of the land in use. Request to the Council on grounds relating to the so-called so-called grounds and 68, or in accordance with any request within its territory 83 / (2 above, to change the prescribed land use of the peri-local land use site If request is received pursuant to paragraph (3), the Governing Council shall, for the purposes of as technically required by geological survey law, land use planning, agriculture, and urban planning areas, native lands, elevations, forests and the head of the local level concerned may constitute a committee consisting of a specialist or deputy head (5) including the technical report given by the committee (4 /points)",
      "(6) (5) If the Federal Geoscience Council recommends that the Board of Trustees should make a recommendation before the Federal Geoscience Council according to the manner in which it is appropriate to change the geoscience if the geoscience appears to be a regional geoscience Whatever it is written, the Nepalese government (7 (1) ) can change the existing geology of the location of the subdivision of Madhesia: (a) there are solid important natural (b) Place where planning should be established including industrial or priority development planning areas of national pride, special economic areas, etc. (c) Areas of importance from the point of view of national security International borders, richness of world heritage natural, cultural, historical traditions and5 important locations to manage, inter Despite what has been written in the relevant local 8 paragraphs, other areas considered necessary by the Government of Nepal as well as the existing Geosciences Geosciences Council on the recommendation of the Government of Nepal (a) if the geographical area of the inter-local layer is to be managed, any or more of the geographical areas of the local layer (b) two-level development planning operations If Done Other arrangements for the process of approving land use change will be specified (as in rule 9)",
      "Land use can be changed: whatever is written in this Act(1) elsewhere, the local level shall make any place or settlement within its territory unsafe unsafe of any area of any biodiversity In the event of such a state of emergency, the land use may be changed to accommodate settlement arrangements in such a secure and stable state of emergency by the family community inhabited by the declaration If the change occurs (two other populations in the available agricultural area can be altered to accommodate the settlement arrangements and the land use and the unsustainable temporary land The necessary criteria and criteria to regulate the purchasing of land as per the agreement will be: modernization of agricultural land at the local level, state < government (2 / ministry, 7industrialization, commercialization, To promote blockade and blockade programmes in order to facilitate blockade and blockade of plots of land in areas where farming has been allocated for co-operative farming, and for public farming Ministry, State 3Government and local level will be able to operate special facilities programmes. Infrastructures cannot be expanded: 81) This Act adds 11. Not possible.",
      "For whatever it is written, according to the law (2 (1) ), it is necessary to rebuild the houses which have been destroyed for the sake of idolatry, except in the fields of agriculture, where there is no place for the construction of an old house. Do not classify the clock for residential purposes as required by this Act to develop the clock: 12. The level determines its tax: the local area is the 13th of the जगg of Vetrakozhga, and in the valuation and land-related Paragraph 4Implementation StructureThe Governing Council on Geosciences: (1) Implementation of policy, planning criteria on geosciences14.7According to the duty The Federal Land Use Council will consist of: - Ministers at the federal level, Ministers of State, Ministers of Land Management (a ^ Deputy Minister of the Nepalese Government, National Planning Commission) b (Secretary of State for Land Management) (c) Member of the Ministry of Nepal, Secretary of Nepal, Government of Nepal, Ministry of Economic Affairs",
      "Secretary, Ministry of Environment, Ministry of Finance, Ministry of Finance, Ministry of Agriculture, Ministry of Finance, Ministry of Finance, Ministry of Agriculture, Ministry of Finance, Ministry of Environment Minister of Agriculture and Livestock Development, Ministry of Industry, Commerce and Supply, member of the Nepalese Government. Minister of Agriculture and Livestock Development, Ministry of Commerce and Supply, member of the Nepalese Government. The term of office of the member appointed according to the Ministry of Government (J) of Nepal member secretary dealing with land affairs matters, including four member co-secretaries, including two member namedhil, is three (2) / Sectional responsibility of sub-section (1) of the satisfactory federal The Nepalese government will be able to remove such a member from office at any time due to lack of capacity and lack of resources, if it does anything against the interests of the entire Council in the form that the land use year is not the year. Formerly, he would have to be appointed as his defence attorney, as the Council may require, as provided for in Article 71(j) of the Council, and any interested party may be invited to a meeting of the Council. Service and Condition of Members as specified 4",
      "(5) The functions, duties and powers of the Federal Land Use Council shall be as determined by the Council itself. In addition to the above-mentioned 1+. duties, duties and obligations of the Federal Land Use Council, and 7 duties and obligations will be as follows: (c)68Ground-the-clockGround-the-clock Area(s)Ground-the-clock Area(s)Ground-the-clock Area(s)Ground-the-clock Area(s)Ground-the-clock Any dispute settlement on inter-provincial land uses at the regional level to act on land uses as required for the preparation of other criteria and criteria for classification, planning scale and implementation In the Province, the Provincial Land Use Council shall be composed of: (a) the Minister, Chairman of the Ministry of the State Government dealing with matters relating to land management, Law Industry Co-development (b) the Secretary of Economy, Ministry of Agriculture and Rural Development",
      "Of the Ministry's members, four Deputy Secretarys, including at least two women, are appointed by the Government of the Province (c) to look at land administration matters, as per Ministry (c) of the D-Member-Secretary-General Government. The term of office of the appointed member shall be three sub-paragraphs 1 (section 2 sub-responsibility) unless the land-use year is a satisfactory land-use year, if any action is taken contrary to the interests of the whole 7 Councils, if performance of the functions is not possible and The government of Kharbat Pradesh can remove such a member from office at any time, and any member must be provided with a free time to present his or her defence before being removed. Region 83 may invite experts to the necessary meetings of the Council (c) as per the provisions regarding the service and conditions of the member nominated (iii) as per the provisions specified Rules of Procedure The work of the Regional Geoscience Council shall be as determined by the Council itself: duties and rights: as elsewhere referred to in this Act17. The work of the Regional Geoscience Council, in addition to duties and rights Obligations and duties will be as follows:Regional level land-use policy making and implementation (a related and regulating",
      "b) to settle disputes related to land use at the local level (as specified); c) to prepare land use planning and criteria (as specified); d) to resolve disputes related to land use at the local level (as specified); and d) to prepare database records at the land use level (as specified). Local Land Use Council: Land Use Plan Land Use (1) Area Tzuma 1<.था and for implementation at each local level there will be a Local Earth Utilities Council. The City Executive will draw up a Roadmap for Local Earth Utilities. In order to carry out the work, 83 subject experts will be able to participate. Local Geoscience Council meetings will be held as required. 4 Meetings of Local Geoscience Councils will be conducted according to the procedures determined by the Council itself. The duties of the Local Geoscience Council shall be as provided for elsewhere in this Act. 19. In addition to the duties and powers, the duties of the Local Geoscience Council shall be as follows: (g) update the geo-use area map at each layer of the permitting land-related log collection analysis and use",
      "(d) a geographical indication as specified in the geographical classification; (e) a geographical indication as specified in the geographical classification; The implementation of the application plan will be followed by the implementation of the application plan to be implemented in step 7 of the (c) model of the layer of application plan, with the reason for the application change, the recommended (c) usages different from the specified usages A person who makes a significant contribution to the earthquake, or an institution that promotes family knowledge, the preservation of religious, historical, cultural, archaeological, public, community, and places, Implementation Committee: Each (1 ) Implementation Committee according to the 20th Mandate to assist in the work of the Local Land Use Council. Belongs to: the local level related to the executive or municipal agenda (the chairman or chief chairman of the city concerned, the chairman of the city concerned, the councillor of land development local level (c) agriculture,",
      "Heads of Schools concerned with Physical Infrastructure (d. Four members including two women from the Local Land Utilities Council of Lesotho, among those concerned) Head of Local Level concerned with Administrative - Member-Secretary-GeneralUpadfa The term of office of the members designated pursuant to clause (d) of section 71 shall be three (2) years, subject to the functions, duties and powers of the Implementation Committee: (c) Preparation and approval of each Water Level Land Use Plan of Soka Water Level Land Use Plan by the Water Level Land Use Plan Committee. the implementation of options for solving problems that have not been presented to the global local sub-levels of the earthquake base and the preparation of the local earthquake councils, including the maintenance and fire use of the Increasing awareness for. (f) to monitor the non-existing (i.e., remaining scattered cultivable land to be recommended to the local Land Use Council for action if the land is used differently from the specified use as specified by the landlord) The law of the common land, and the law of the use thereof.",
      "The arrangements for meetings of the Implementation Committee, which recommends to provide knowledge to the family institutions, persons who make significant contributions to the earthworks, will be as specified in the Banking arrangements: (1 earthworks To implement the system of classification,21. Nepal will be able to establish land banks at local level as required by the government by making maximum use of land to increase productivity. Facilities and incentives as stipulated: encourage farmers to make maximum use of cultivable land22. To operate various programmes at the level of Nepal Government, the Government of the State Local 767 will be available @Review of the Earthquake Plan: The Nepal government will be able to review every seven years, the provincial government will be able to review every five requirements in the local year of the Earthquake Plan according to 23. 5It shall be deemed to have been committed and punished as having committed the offence according to this Act.24It shall be deemed to have been committed as having committed the offence according to this Act. The proper generation fill(b and",
      "If the land-use area classified without status is maintained in the agricultural area for a period of three consecutive years without having been classified in a layer, for the reason of relevant information with local adequacy provided, the land-use area classified without status shall be If (i) one of the above mentioned (c) changes, (iii) if one of the above mentioned (c) changes, (iv) if one of the above mentioned (c) changes, (v) if one of the above mentioned (c) changes, (v) if one of the above mentioned (c) changes, (v) if one of the above mentioned (c) changes, (v) if one of the above mentioned (c) changes, (v) if one of the above mentioned (c) changes, (v) if one of the above mentioned (c) changes, (v) if one of the above mentioned (c) changes, (v) if one of the above mentioned (c) changes, (v) if one of the above mentioned (c) changes, (v) if one of the above mentioned (c) changes, (v) if one of the above mentioned (c) changes, (v) if one of the above mentioned (c) changes, (v) if one of the above mentioned (c) changes, (v) if one of the above mentioned (c) changes, (v) if one of the above mentioned (c) changes, (v) if one of the above mentioned (c) changes, (v) if one of the above mentioned (c) changes, (v) if one of the above mentioned (c) changes, (v) if one of the above mentioned (c) changes, (v) if one of the above mentioned (c) changes, (v) if one of the above mentioned (c) changes, (v) if one of the above mentioned (c) changes, (v) if one of the above mentioned (c) changes, (v) if one of the above mentioned (c) changes, (v) if one of the above mentioned (c) changes, (v) if one of the above mentioned (c) changes, (v) if one of the above mentioned (c) changes, (v) if one of the above mentioned (c) changes, (v) if one of the above mentioned (c) changes, (v) if one of the above mentioned (c) changes, (v) if one of the above mentioned (c) changes, (v) if one of the above mentioned (c) changes, (v) if one of the above mentioned (d) changes, (v) if one of the above mentioned (v) changes, (v) if one of the above mentioned (v) changes, (v) if one of the above mentioned (v) changes, (v) if one of the above mentioned (v) changes, (v) if one of the above mentioned (v) changes, (v) if one of the above mentioned (v) changes, if one of the above mentioned (v) changes, if one of the above mentioned (v) changes, if one of the above mentioned (v) changes, if one of the above mentioned (v) changes, if one of the above mentioned (v) changes, if one of the above mentioned (v) changes, if one of the above mentioned (v) changes, if one of the above mentioned (v) changes, if one of the above mentioned (v) changes, if one of the above mentioned (v) changes, if one of the above mentioned (v) changes, if one of the above mentioned (v) changes, if one of the above mentioned (v) changes, if one of the above mentioned (v) changes, if one of the above mentioned (v) changes, if one of the above mentioned (v) changes, if one of the above mentioned (v) changes, if one of the above mentioned (v) changes, if one of the above mentioned (v) changes, if one of the above mentioned (v) changes, if one of the above mentioned (v) changes, if one of the above mentioned (v) changes, if one of the above mentioned (v) changes, if one of the above mentioned (v) changes, if one of the above mentioned (v) changes, if one of the above mentioned (v) changes, if one of the above mentioned (v) changes, if one of the above mentioned (v) changes, if one of the above mentioned (v) changes, if one of the above mentioned (v) changes, if one of the above mentioned (v) changes, if one of the above mentioned (v) changes, if one of the above mentioned (v) changes, if one of the above mentioned (v) changes, if one of the above mentioned (v) changes, if one of the above mentioned (v) changes, if one of the above mentioned (v) changes, if one of the above mentioned (v) changes, if one of the above mentioned (v) changes, if the above (b) If it is circumcised accordingly, it is estimated that up to the time of production of the 24th block of dust, Jabna Up to Rs. 3 lakhs if one lakh (as per C.) is corrected (as per C. clause of clause 24A of clause (1) of clause 24A of clause (2) of clause 24A of clause (1) of clause (2) of clause (1) of clause (1) of clause (2) of clause (1) of clause (2) of clause (1) of clause (2) of clause (1) of clause (2) of clause (1) of clause (2) of clause (1) of clause (2) of clause (1) of clause (2) of clause (1) of clause (2) of clause (1) of clause (2) of clause (1) of clause (2) of clause (1) of clause (2) of clause (1) of clause (2) of clause (2) of clause (1) of clause (2) of clause (2) of clause (1) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (3) of clause (2) of clause (2) of clause (2) of clause (3) of clause (2) of clause (2) of clause (2) of clause (3) of clause (2) of clause (2) of clause (2) of clause (3) of clause (2) of clause (2) of clause (2) of clause (3) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (3) of clause (2) of clause (2) of clause (2) of clause (2) of clause (3) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (3) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (3) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (3) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (3) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (3) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (3) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (3) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (3) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (3) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (3) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (3) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (3) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (3) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (3) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (3) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (3) of clause (2) of clause (2) of clause (2) of clause (2) of clause (2) of clause (3) of claus The courts of Kasur shall have jurisdiction as follows: if applicable, to make statements in respect of the violation of the rights of the accused on 26. 24. In order to understand the action, the applicant will have the right to file the document in accordance with the prevailing law.",
      "In case of breach of the provisions of Article 24, the appointed body may impose the following sanctions: 27. The sanctions in the case concerning the insurer will be followed by a shorter procedure: 29.In the event of a breach, the procedure in accordance with the Short Procedure Act, 2008 will have to be abolished.7The officer specified pursuant to Paragraph 6 of the Act Delegation of Rights:This Act 30.All or some other rights other than those under its jurisdiction may be delegated to the authorized person or the State Government may nominate on the basis of the inclusion of this Act To be done: Nepal 31.In accordance with the law, the appointment of experts to the Federal Land Use Council or the Provincial Land Use Council should be done on the basis of inclusion. The government will be able to formulate guidelines or procedures: This Act or the rules made under this Act3.The local level will be able to formulate the necessary guidelines or procedures under the Ministry, Province7.",
      "Article 9A of Revocation and Preservation: Article 9A of the repealed Act, 1921 (1) 34.g (2) of the Land Act, 1921 Article 9A of the Act, 1921, as applicable. Will be accepted. Law Nepal"
    ],
    "lines": [
      [
        "भूउपयोग ऐन, २०७६",
        "प्रमाणीकरण र प्रकाशन मिति",
        "२०७६/०५ /०६",
        "संवत् २०७६ सालको ऐन नम्बर ६",
        "भूउपयोगको सम्बन्धमा व्यवस्था गर्न बनेको ऐन",
        "वर्गीकरण, समुचित प्रभावकारी भूमिको उपयोग व्यवस्थापनको",
        "प्रस्तावनः 7 मध्यमबट",
        "ल",
        "वाञ्छनीय भएकोले, अधिकतम र दिगो लाभ हासिल गर्ने सम्बन्धमा आवश्यक व्यवस्था गर्न",
        "सङ्घीय संसदले यो ऐन बनाएको छ",
        "\n",
        "परिच्छेद १",
        "प्रारम्भिक",
        "भूउपयोग ऐन, २०७६ रहेको छ। यस ऐनको संक्षिप् नाम र प्रारम्भः (१",
        "नम ५",
        "(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
        "\n",
        "परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा,-",
        "२",
        "आवासीय क्षेत्र भन्नाले मानवीय बासस्थानको लागि प्रयोग भएका",
        "क घर",
        "रहेको जग्गा तथा घरसंग जोडिएको वा नजोडिएको गोठ भकारी, ग्यारेज",
        "त्यस्तै तवेला, इनार फलफुल बगैेंचा, करेसाबारी, आंगन अरु   कुने",
        "नेपा व",
        "र सो शब्दले बसोबासको काममा   प्रयोग गरिएको सम्झनु   पर्छ",
        "जाग",
        "तोकिएको कुनै क्षेत्रलाई बमोजिम लगि प्रचलित",
        "समेत कानून",
        "जनाउंछ",
        "औद्योगिक   क्षेत्र भन्नाले पनि कार्यस्थल",
        "कुनै वस्तु ख  उत्पादन व",
        "उद्योग तथा सो सञ्चालन गर्ने प्रयोजनको लागि निर्माण गरिएका भवन,"
      ],
      [
        "टहराले चर्चेको लगायत सो प्रयोजनको लागि छुट्याइएका",
        "घर जन्ग",
        "जग्गा सम्झनु पर्छ र सो शब्दले कुनै निश्चित भौगोलिक क्षेत्रमा उद्योग",
        "प्रवर्द्धन गर्ने उद्देश्यले प्रचलित कानून बमोजिम तोकिएको विशेष आर्थिक",
        "क्षेत्रलाई समेत जनाउंछ।",
        "२० बमोजिमको स्थानीय भूउपयोग (ग। कार्यान्वयन समिति भन्नाले दफा",
        "कार्यान्वयन समिति सम्झनु पर्छ।",
        "बाली उत्पादन पशुपन्छी पालन फार्म हाउस, क्षेत्र भन्नाले कृषि कृषि ।घ",
        "माहुरीपालन, खेति कृषिजन्य रेशम",
        "उत्पादन, लगायत मत्स्यपलन,",
        "वागवानी वावन बाटिका, जडिबुटी वनको लागि प्रयोग भएको कृषि",
        "7",
        "वा हुन सक्ने जग्गा सम्झनु पर्छ",
        "भन्नाले प्रचलित कानून बमोजिम खानी शखानी तथा खनिज क्षेत्र",
        "तथ",
        "खनिज   पदार्थको शुद्धीकरण, प्रशोधन, गन",
        "उत्खनन, उत्पादन, सञ्चय",
        "प्रयोजनले छुट्याइएको क्षेत्र सम्झनु पर्छ।",
        "तोकिएको तोकिए बमोजिम   भन्नाले यस ऐन अन्तर्गत बनेको",
        "च  व",
        "नियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ।",
        "परिषद् श्रदेश भूउपयोग भन्नाले दफा भूउपयोग १६ बमोजिमको प्रदेश",
        "छ",
        "परिषद् सम्झनु पर्छ",
        "नेपा",
        "भूउपयोग  भन्नाले उपयोग सम्झनु पर्छ। भूमिको",
        "(ज)",
        "(झ)  भूउपयोग क्षेत्र  भन्नाले बमोजिम   वर्गीकरण गरिएको क्षेत्र",
        "दफ ०",
        "सम्झनु पर्छ",
        "(ञ) भूउपयोग क्षेत्र नक्सा२ भन्नाले दफा बमोजिम तयार गरिएको नक्सा",
        "५",
        "सम्झनु पर्छ",
        "योजना  भन्नाले   भूउपयोगलाई भूउपयोग व्यवस्थित",
        "ट गन दफ ६"
      ],
      [
        "बमोजिम तयार गरिएको योजना सम्झनु पर्छ",
        "भूमि  भन्नाले पृथ्वीको सतह, सतहभन्दा सिधा तल केन्द्रसम्म पृथ्वीको",
        "ठ",
        "गुरुत्वाकर्षणले भेट्ने   सीमासम्मको पृथ्वीको माथिे",
        "भग सतहभन्द",
        "सम्झनु पर्छ।",
        "मन्त्रालय\" भन्नाले भूमि व्यवस्था सम्बन्धी विषय हेर्ने नेपाल सरकारको",
        "सम्झनु पर्छ मन्त्रलय",
        "शवन क्षेत्र भन्नाले प्रचलित कानून बमोजिम तोकिएको वन क्षेत्र सम्झनु",
        "X",
        "पर्छ",
        "क्षेत्र भन्नाले   बैङ्क, व्यावसायिक सहकारी र वित्तीय   संस्था, (ण )",
        "पसल,",
        "होटेल  प्रदर्शनी कक्ष,  पेट्रोल गोदामघर, चलचित्रघर,",
        "पम्प, स्वस्थ्य,",
        "सञ्चार, मनोरञ्जन सम्बन्धी सेवा, वस्तुको खरिद बिक्री हुने स्थान, कुनै",
        "सहित्यिक   वैज्ञानिक, प्रविधिक सेवा , परामर्श",
        "उपलब्ध तथ सूचना",
        "निर्माण गराउने प्रयोजनको लगि संस्था, व्यवसायिक",
        "अन्य",
        "तथा सो प्रयोजनको लागि छुट्याइएका गरिएका भवनले चर्चेको",
        "जन्ग",
        "जग्गा तथा पर्यटन व्यवसायले चर्चेको जग्गा सम्झनु पर्छ र सो शब्दले",
        "निश्चित भौगोलिक क्षेत्रमा बजार विस्तार गर्ने गरी प्रचलित कानून",
        "बमोजिम तोकिएको क्षेत्रलाई समेत जनाउंछ।",
        "नेप्ा",
        "सङ्घीय   भूउपयोग परिषद् भन्नाले बमोजिमको",
        "।त) १४ सङ्घय दफ",
        "भूउपयोग परिषद् सम्झनु पर्छ",
        "पुरातात्त्विक महत्त्वको क्षेत्र भन्नाले धार्मिक स्थल, (थ)  सांस्कृतिक",
        "तथा",
        "धर्मशाला, पुरातात्त्विक दरवार तथा प्रचलित कानून बमोजिम",
        "महत्चका",
        "पुरातात्त्विक तोकिएका सांस्कृतिक क्षेत्र   सम्झनु भनी",
        "तथा महत्वक",
        "पर्छ"
      ],
      [
        "सार्वजनिक उपयोगको क्षेत्र भन्नाले विद्यालय, विश्वविद्यालय, छात्रावास,",
        "(द /",
        "वा नहर, इनार, कुवा, चौतारी, पाटी, अन्त्येष्टिस्थल, सडक , सिंचाई कूलो",
        "खेलकूद पौवा , गौशाला, उद्यान, बसपार्क, विमानस्थल, गौचर, मैदान",
        "तथ",
        "गरिएका अन्य सार्वजनिक उपयोगको लागि निर्माण",
        "भवन, घर, टहर,",
        "संरचनाले चर्चेको जग्गा सम्झनु पर्छ र सो शब्दले",
        "त्यस्त स्थन तथ",
        "कुनै निश्चित भौगोलिक क्षेत्रमा सार्वजनिक उपयोगको क्षेत्र भनी प्रचलित",
        "कानून बमोजिम तोकिएको क्षेत्रलाई समेत जनाउंछ।",
        "परिषद् स्थानीय   भूउपयोग भन्नाले बमोजिमको स्थानीय",
        "क थ  १८ दफ",
        "भूउपयोग परिषद् सम्झनु पर्छ।",
        "\n",
        "परिच्छेद २",
        "भूउपयोग कार्यक्रम सञ्चालन भूउपयोग क्षेत्र भूमिको वर्गीकरण भूउपयोग योजना",
        "नेपाल सरकारले भूमिको समुचित उपयोग भूउपयोग कार्यक्रम सञ्चालन गर्न सक्नेः (१",
        "३",
        "तथा सार्वजनिक हित समेतलाई ध्यानमा राखी नेपालको सबै क्षेत्रमा भूउपयोग कार्यक्रम",
        "O",
        "सञ्चालन गर्न सक्नेछ",
        "गर्नुपूर्व   सार्वजनिक बमोजिम कार्यक्रम (१ )",
        "२ / उपदफा सञ्चालन स्चन",
        "पर्नेछ। प्रकाशन गर्नु",
        "भूउपयोग क्षेत्र वर्गीकरणः (१) यस ऐन बमोजिम नेपालको भूबनौट भूमिको क्षमता",
        "तथ",
        "मौजुदा भूमिलाई देहाय उपयुक्तता   भूमिको उपयोग",
        "आवश्यकता समेतका आधारम र",
        "बमोजिम भूउपयोग क्षेत्रमा वर्गीकरण   गरिनेछः-",
        "(क। कृषि क्षेत्र",
        "(ख  आवासीय क्षेत्र",
        "(ग) व्यावसायिक क्षेत्र"
      ],
      [
        "औद्योगिक क्षेत्र ।घ)",
        "खानी तथा खनिज क्षेत्र ङ )",
        "वन क्षेत्र, ।च )",
        "छ। नदी, खोला, ताल, सीमसार क्षेत्र,",
        "सार्वजनिक उपयोगको क्षेत्र (ज )",
        "सांस्कृतिक तथा पुरातात्त्विक महत्त्वको क्षेत्र",
        "झ।",
        "(ञ) नेपाल सरकारबाट आवश्यकता अनुसार तोकिएका अन्य क्षेत्र|",
        "जुनसुकै कुरा लेखिएको भए तापनि सोही उपदफाको खण्ड (२ ) उपदफा (१ )",
        "म",
        "अन्य क्षेत्रमा वर्गीकरण भएकोे जग्गा त्यस्तो क्षेत्रमा मा उल्लिखित क्षेत्र बहेक",
        "क",
        "लागि स्थानीय भूउपयोग परिषद्लाई जानकारी गराई  कृषि उपयोगमा   नआउंदासम्मको",
        "बाधा पर्ने छैन। क्षेत्रको रुपमा उपयोगमा ल्याउन",
        "बमोजिम वर्गीकरण गरिएका क्षेत्रहरूलाई तोकिए बमोजिमका उपदफा (१",
        "८३",
        "उपक्षेत्रहरूमा वर्गीकरण गर्न सकिनेछ @",
        "तहले   आफ्नो बमोजिम स्थानीय क्षेत्रमा प्रदेश (९ ) कुनै",
        "उपदफ वा",
        "कुनै भूउपयोग क्षेत्रको रूपमा   वर्गीकरण वर्गीकरण गरिएको क्षेत्र बाहेकको गर्न",
        "अन्य",
        "देखेमा   त्यस्तो  क्षेत्रलाई भूउपयोग   क्षेत्र समावेश वर्गीकरणमा गर्न",
        "सङ्घीय आवश्यक",
        "पर्नेछ भूउपयोग परिषद्मा लेखी पठाउनु",
        "सङ्घीय भूउपयोग   परिषद्ले बमोजिम   लेखी आएकोमा",
        "(५ ) (४ / उपदफ थप",
        "वर्गीकरण गर्नु पर्ने आवश्यक देखेमा भूउपयोग क्षेत्र वर्गीकरण गर्न सम्बन्धित प्रदेश",
        "व",
        "स्थानीय तहलाई सहमति दिन सक्नेछ",
        "सम्बन्धित स्थानीय भूउपयोग परिषद्ले यस ऐन बमोजिम निर्धारित भूउपयोग (६",
        "क्षेत्र वर्गीकरणका तयार गरेको कार्यविधि बमोजिम तथा   मन्त्रलयले आधार,",
        "मपदण्ड",
        "आफ्नो क्षेत्रभित्रको भूमिलाई भूउपयोग क्षेत्रमा वर्गीकरण गर्नु पर्नेछ"
      ],
      [
        "बमोजिम क्षेत्र वर्गीकरण गर्दा स्थानीय भूउपयोग परिषद्ले कुनै",
        "उपदफा (६ ७",
        "सञ्चालन  हुने भनी   तोकिएका प्रदेशस्तरको   योजना सञ्चालनमा   रहेका सङ्घीय",
        "व व",
        "क्षेत्रहरूलाई सोही बमोजिम वर्गीकरण गर्नु पर्नेछ",
        "परिषद्ले   भूउपयोग स्थानीय   भूउपयोग वर्गीकरण क्षेत्र गरेको",
        "(८  सूचन",
        "सर्वसाधारणको जानकारीको लागि स्थानीय पत्रपत्रिका विद्युतीय",
        "सञ्चर माध्यमबट तथ",
        "प्रकाशन तथा प्रसारण गर्नु पर्नेछ [",
        "(९ ) स्थानीय भूउपयोग परिषद्ले वर्गीकरण गरिसकेको क्षेत्रमा नेपाल सरकार वा",
        "प्रदेश सरकारले तोकिएको वर्गीकरणभन्दा फरक योजना गर्नु परेमा कुनै",
        "सञ्चलन दफ",
        "मौजुदा भूउपयोग परिवर्तन गर्नु पर्नेछ",
        "बमोजिम",
        "<",
        "(१०    भूउपयोग क्षेत्रफल   तोकिए वर्गीकरण क्षेत्र गर्ने",
        "र आधार, मपदण्ड",
        "% बमोजिम हुनेछ",
        "\n",
        "भूउपयोग क्षेत्र नक्सा तयार गर्नु पर्नेः १ मन्त्रालयले प्रत्येक स्थानीय तहको भूउपयोग",
        "+",
        "क्षेत्र नक्सा तयार गर्नु, गराउनु पर्नेछ।",
        "भूउपयोग प्रारम्भ भएको एक वर्षभित्र मन्त्रालयले स्थानीय ८२ ) यो ऐन",
        "तहका",
        "नक्सा तयार गरी हस्तान्तरण गर्नु पर्नेछ ।",
        "बमोजिमका परिषद्ले भूउपयोग स्थानीय (२ ) नक्साहरूलई ३ )",
        "उपदफ",
        "आवश्यकता अनुसार अद्यावधिक गरी लागू गर्नु पर्नेछ",
        "(४ ) स्थानीय तहको आवश्यकता अनुसार भूउपयोग क्षेत्र नक्सा अद्यावधिक",
        "तोकिएको   निकायले कार्यको   लागि आवश्यक   सहयोग उपलब्ध   गराउनु",
        "मन्त्रलय व",
        "पर्नेछ [",
        "(५ ) यस दफा बमोजिम मन्त्रालयले भूउपयोग क्षेत्र प्राकृतिक नक्सा तयार गर्दा",
        "विपद्को सम्भावना रहेका जोखिमयुक्त क्षेत्रको पहिचान गरी नक्सामा त्यस्तो क्षेत्र जनाउनु"
      ],
      [
        "पर्नेछ",
        "भूउपयोग योजना नेपाल स्थानीय (९ प्रदेश",
        "तजमाः तहल सरकार, सरकार तथ",
        "भूउपयोग   योजना तर्जुमा गर्नुअघि भूमिको जनसङ्ख्या   वृद्धिदर,",
        "वस्तुस्थिति खद्य तथा",
        "पूर्वाधार निर्माणको लागि भूमिको आवश्यकता , आर्थिक विकास आवासको",
        "तथा मगम",
        "अध्ययन गरी दीर्घकालीन भूउपयोग योजनाको लगायतका   विषयमा",
        "आधारपत्र",
        "पर्नेछ",
        "तयार गनु",
        "भूउपयोग   योजनाको मन्त्रालयले बमोजिमको दीर्घकालीन (१ ) (२",
        "उपदफ",
        "आर्थिक, सामाजिक , पूर्वाधार विकास लगायतका   विषय   समेतको",
        "आधारपत्र तथा समग्र",
        "स्वीकृत भूउमयोग आधारमा सङ्घीय भूउपयोग योजना तयार गरी सङ्घीय परिषद्बाट गराई",
        "लागू गर्नु पर्नेछ।",
        "प्रदेश   अन्तर्गतको   आर्थिक, सामाजिक ,   पूर्वाधार सरकारले आफ्नो प्रदेश ८३ )",
        "योजना लगायतका   विषय समेतको आधारमा   प्रदेशस्तरीय भूउपयोग विकास",
        "तयार",
        "पर्नेछ",
        "(३ ) बमोजिम प्रदेशस्तरीय भूउपयोग योजना तर्जुमा   गर्दा सङ्घीय",
        "(४ / उपदफा",
        "नहुने गरी प्रादेशिक भूउपयोग परिषद्बाट प्रतिकूल स्वीकृत भूउपयोग   योजनासंग गराई",
        "पर्नेछ ' लगू गर्नु",
        "तहले   भूउपयोग आफ्नो क्षेत्रभेत्रको प्रत्येक स्थानीय क्षेत्र",
        "नक्स तथा (५ )",
        "आर्थिक, सामाजिक, पूर्वाधार विकास लगायतका विषय समेतको आधारम सङ्घीय र प्रदेश",
        "प्रतिकूल स्तरीय भूउपयोग   योजनासंग गरी स्थानीय भूउपयोग   योजना",
        "नहुन तयार",
        "पर्नेछ [",
        "उपदफा ५५) बमोजिम तयार गरिएको भूउपयोग योजना स्थानीय भूउपयोग",
        "(६ )",
        "स्वीकृत परिषद्बाट गराई लागू गर्नु पर्नेछ।"
      ],
      [
        "बमोजिम   भूउपयोग   योजना स्थानीय तहले गर्दा",
        "(५ ) उपदफा तयार ७",
        "आवश्यकता अनुसार ग्रामीण र सहरी क्षेत्रको बेग्लाबेग्लै योजना तर्जुमा गर्न सक्नेछ",
        "भूउपयोग योजना तयार गर्दा देहायका क्षेत्र देखिने गरी तयार गर्नु पर्नेछः",
        "(८ )",
        "औद्योगिक करिडोर (क",
        "(ख ) विशेष आर्थिक क्षेत्र",
        "राष्ट्रिय परियोजना, (ग)",
        "अन्तरप्रदेश फैलिएका परियोजना,",
        "।घ)",
        "भौतिक सम्पदाहरू ङ ) संरक्षण योग्य राष्ट्रिय महत्त्वका",
        "प्राकृतिक तथा",
        "आस्था   बोकेका धार्मिक    सांस्कृतिक (च ) अन्तर्राष्ट्रिय   पहिचान मानवीय",
        "7",
        "%",
        "महत्त्वका स्थानहरू",
        "शैक्षिक स्वास्थ्य संस्था, सिंचाई छ। विद्यालय",
        "कूलो क्षेत्र, अन्य सडक , व",
        "वा नहर रहेको क्षेत्र,",
        "राष्ट्रिय सुरक्षाको दृष्टिले संवेदनशील स्थानहरू",
        "जोखिमयुक्त क्षेत्र, विपद्",
        "झ।",
        "जैविक विविधता संरक्षणको लागि सुरक्षित",
        "ञ  वातावरणीय तथा स्वच्छता",
        "क्षत्र",
        "अन्य आवश्यक क्षेत्र",
        "नेपा",
        "भूउपयोग योजना सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ",
        "(ठ )",
        "परिच्छेद ३",
        "जग्गाधनी स्रेस्ता र प्रमाणपूर्जा अद्यावधिक तथा भूउपयोग परिवर्तन",
        "जग्गाधनी स्रेस्ता र प्रमाणपूर्जा अद्यावधिक गर्नु पर्नेः १  स्थानीय तहले भूउपयोग क्षेत्र",
        "७.",
        "वर्गीकरण नक्सा बमोजिम आफ्नो क्षेत्रभित्रको जग्गाको जग्गाधनी स्रेस्ता र प्रमाण",
        "पुर्जामा"
      ],
      [
        "तत्तत् क्षेत्र देखिने गरी अद्यावधिक गर्नु पर्नेछ",
        "गरिएको कार्यमा बमोजिम चित्त (१ ) अद्यावधिक नबुझ्ने (२ )",
        "उपदफ",
        "समक्ष त्यस्तो कार्य भएको मितिले पैंतीस दिनभित्र उजुरी जग्गाधनीले   जिल्ला",
        "अदालत",
        "दिन सक्नेछ।",
        "(२ ) बमोजिमको   उजुरी गरेको   निर्णय उपर जिल्ला अदालतले ८३ )",
        "उपदफा",
        "अन्तिम हुनेछ",
        "भूउपयोग परिवर्तन गर्न नहुनेः (१) दफा बमोजिम एउटा प्रयोजनको लागि वर्गीकरण",
        "४ <.",
        "गरिएको जग्गा अर्को प्रयोजनमा प्रयोग गर्ने गरी भूउपयोग परिवर्तन गर्न पाइने छैन।",
        "जुनसुकै कुरा लेखिएको भए तापनि कुनै व्यक्तिले निजको उपदफा (१",
        "(२ म",
        "हकभोगमा रहेको जग्गा निर्धारेित प्रयोजनमा भन्दा फरक प्रयोजनमा प्रयोग गर्नु पर्ने भएमा",
        "स्थानीय भूउपयोग परिषद्मा निवेदन   दिनु खुलाई सोको",
        "सम्बन्धत आधार कारण र",
        "6८",
        "पर्नेछ",
        "वा आफ्नो क्षेत्रभित्रको   कुनै बमोजिम   निवेदन",
        "८३ / (२  उपदफ भएमा प्रप्त",
        "स्थानीय   भूउपयोग जग्गाको   निर्धारित भूउपयोग परिवर्तन गर्नु   पर्ने सम्बन्धित",
        "भएम",
        "प्रादेशिक भूउपयोग परिषद् समक्ष अनुरोध गर्नु परिषद्ले सोको",
        "खुलाई आधार कारण 7",
        "पर्नेछ",
        "उपदफा (३) बमोजिम अनुरोध प्राप्त भएमा प्रादेशिक भूउपयोग परिषद्ले सो",
        "प्रतिवेदन गर्न   माटो, प्रयोजनको लागि गरी प्राविधिक पेश भूगर्भ",
        "अध्ययन कानून,",
        "भूउपयोग   योजना,  कृषि, तथा   शहरी योजना   क्षेत्रका नापी भूमि,",
        "वतावरण, वन तथा",
        "विशेषज्ञ वा उपप्रमुख रहेको एक समिति गठन गर्न सम्बन्धित स्थानीय तहको प्रमुख",
        "र",
        "सक्नेछ",
        "बमोजिमको   समितिले दिएको प्राविधिक प्रतिवेदन   समेतको (५ ) (४ /",
        "उपदफा"
      ],
      [
        "प्रादेशिक   भूउपयोग देखिएमा भूउपयोग परिवर्तन गर्न उपयुक्त मग बमोजिम",
        "आधारम",
        "परिषद्ले सङ्घीय भूउपयोग परिषद् समक्ष सिफारिस गर्नु पर्नेछच",
        "बमोजिम   सिफारिस भएमा   सङ्घीय भूउपयोग   परिषद्ले (६ ) (५ )",
        "उपदफ प्रप्त",
        "विद्यमान भूउपयोग परिवर्तन गर्न सक्नेछ",
        "जुनसुकै  कुरा  लेखिएको भए  तापनि नेपाल सरकारले",
        "(७ (१ ) उपदफा म",
        "देहायका स्थानको विद्यमान भूउपयोग परिवर्तन गर्न सक्नेछः",
        "(क) ठोस महत्त्वपूर्ण   प्राकृतिक रहेको स्रोत",
        "तरल अवस्थक व रयर",
        "मुनिको स्थान भूमिको सतह वा सतह भन्दा",
        "(ख। राष्ट्रिय   गौरवका औद्योगिक वा  प्राथमिकता प्राप्त विकास आयोजनाहरू",
        "क्षेत्र, विशेष आर्थिक क्षेत्र लगायतका आयोजना स्थापना गर्नु पर्ने स्थान",
        "(ग) राष्ट्रिय सूरक्षाका दृष्टिले महत्त्वका क्षेत्र अन्तर्राष्ट्रिय सीमा, विश्व",
        "सम्पदा",
        "पुरातात्त्विक प्राकृतिक , सांस्कृतिक , ऐतिहासिक",
        "परेका पचम र",
        "५ महत्त्वका स्थान",
        "क्षेत्र व्यवस्थापन गर्नु पर्ने स्थान, अन्तर प्रदेश भूउपयोग घ",
        "नेपाल सरकारले आवश्यक ठानेका अन्य क्षेत्र।",
        "जुनसुकै कुरा लेखिएको भए तापनि सम्बन्धित स्थानीय",
        "८ दफामा अन्यत्र यस",
        "अवस्थामा विद्यमान भूउपयोग भूउपयोग परिषद्को सिफारिसमा प्रदेश सरकारले देहायका",
        "परिवर्तन गर्न सक्नेछः",
        "(क) अन्तरस्थानीय तह भूउपयोग क्षेत्र व्यवस्थापन गर्नु परेमा,",
        "स्थानीय   तहको   भौगोलिक क्षेत्रमा   पर्ने   कुनै वा   सोभन्दा बढी (ख   दुई",
        "प्रदेशस्तरीय विकास आयोजना सञ्चालन गर्नु परेमा |",
        "भूउपयोग परिवर्तनको स्वीकृति दिने प्रक्रिया सम्बन्धी अन्य व्यवस्था तोकिए",
        "(९",
        "बमोजिम हुनेछ"
      ],
      [
        "भूउपयोग  परिवर्तन गर्न सकिनेः जुनसुकै  कुरा  लेखिएको यस   ऐनमा",
        "(१ ) अन्यत्र भए",
        "तापनि स्थानीय तहले आफ्नो क्षेत्रभित्रको कुनै स्थान वा बस्ती कुनै विपद्",
        "प्राकृतिक व",
        "प्रकोपको क्षेत्रलाई   असुरक्षित असुरक्षित त्यस्तो अव्यवस्थित व",
        "कारण भएमा स्थन",
        "घोषणा बसोबास   गरेको   परिवार समुदायलाई गरी त्यस्तो",
        "सुरक्षित व स्थनम तथ",
        "व्यवस्थित स्थानमा बसोबासको व्यवस्था मिलाउन भूउपयोग परिवर्तन गर्न सक्नेछ",
        "उपदफा १) बमोजिम भूउपयोग परिवर्तन गराउंदा (२",
        "अन्यत्र जनग उपलब्ध",
        "कृषि क्षेत्रमा बसोबासको व्यवस्था मिलाउने गरी भूउपयोग र हुन नसकेको",
        "अवस्थम मत्र",
        "परिवर्तन गर्न सकिनेछ",
        "\n",
        "जग्गाको खण्डीकरण नियन्त्रण जग्गाको खण्डीकरण नियन्त्रण तथा चक्लाबन्दी गर्नेः",
        "(१ / १०.",
        "तोकिए बमोजिम कित्ताकाट गर्ने कार्यलाई नियमन गर्न आवश्यक",
        "आधार र मपदण्ड तथ",
        "हुनेछ",
        "स्थानीय तहले कृषि भूमिमा   आधुनिकीकरण, प्रदेश < सरकार",
        "(२ / मन्त्रलय, 7",
        "यान्त्रीकरण, व्यवसायीकरण, सहकारी खेती, तथा   सार्वजनिक खेती  गर्न खेती सामुहिक",
        "तोकिए बमोजिमको क्षेत्रफलका कित्ता जग्गा एकीकरण गरी चक्लाबन्दी कार्यक्रम गर्न,",
        "सक्नेछ",
        "गरउन",
        "चक्लाबन्दी र जग्गा एकीकरण कार्यक्रमलाई प्रोत्साहन गर्न मन्त्रालय, प्रदेश ३",
        "सरकार र स्थानीय तहले विशेष सुविधाका कार्यक्रमहरु सञ्चालन गर्न सक्नेछन्।",
        "0",
        "तोकिए सम्बन्धी चक्लबन्दी कार्यक्रम गर्ने (४ /",
        "सञ्चलन अन्य व्यवस्थ",
        "बमोजिम हुनेछ",
        "घर निर्माण वा बसोबासका पूर्वाधारहरू विस्तार गर्न नसकिनेः ८१) यो ऐन नया",
        "११. थप वा",
        "घरमा   साविक बमोजिम बसोबास   गरेकोमा कृषि क्षेत्रमा   रहेको हुंदाका",
        "बखत प्ररम्भ",
        "बाहेक नयां घर निर्माण वा बसोबासका पूर्वाधारहरू थप वा विस्तार गर्न सकिने छैन।"
      ],
      [
        "जुनसुकै कुरा लेखिएको भए तापनि साविक   बमोजिम (२ (१ )",
        "म उपदफ",
        "कुनै कारणले भत्केको बसोबास गरिआएको भई नयां बनाउनु पर्ने अवस्था पुरानो",
        "व घर",
        "कुनै निर्माणको लागि निजको जग्गा  नभएमा कृषि क्षेत्रमा नयां",
        "अन्यत्र घर भएम घर",
        "निर्माण गर्न वा कृषि प्रयोजनका लागि आवश्यक पर्ने संरचना बनाउन बाधा पर्ने छैन।",
        "\n",
        "घडेरी विकसित गर्न यस   ऐन बमोजिम आवासीय प्रयोजनको लागि वर्गीकरण नपाइनः",
        "१२.",
        "अन्य   क्षेत्रमा कुनै पनि प्रयोजनले घडेरी गरिएको क्षेत्र बाहेकका व्यावसायिक",
        "रूपम",
        "X",
        "विकसित गर्न र सोको बिक्री वितरण गर्न पाइने छैन।",
        "\n",
        "तहले   आफ्नो करको   निर्धारणः स्थानीय क्षेत्रभेत्रको",
        "जग्गाका जग्गको १३. र मल्यङ्कन",
        "मूल्याङ्कन गर्दा र भूमि सम्बन्धी करको निर्धारण गर्दा भूउपयोग क्षेत्र वर्गीकरणलाई समेत",
        "आधार मान्नु पर्नेछ।",
        "\n",
        "परिच्छेद ४",
        "भूउपयोग कार्यान्वयन संरचना",
        "सङ्घीय भूउपयोग परिषद्ः १) भूउपयोग सम्बन्धी नीति, योजना मापदण्ड कार्यान्वयन",
        "१४. 7",
        "देहाय बमोजिम सङ्घीय भूउपयोग परिषद् रहनेछः- सङ्घीय तहमा",
        "मन्त्री राज्यमन्त्री, भूमि व्यवस्था सम्बन्धी विषय हेर्ने",
        "(क ^",
        "नेपाल सरकारको मन्त्रालय",
        "अध्यक्ष",
        "सदस्य, राष्ट्रिय योजना आयोग ख",
        "(भूमि व्यवस्था विषय हेर्ने",
        "सदस्य",
        "सचिव भूमि व्यवस्था सम्बन्धी विषय हेर्ने (ग)",
        "नेपाल सरकारको मन्त्रालय",
        "सदस्य",
        "नेपाल सचिव, अर्थ सम्बन्धी विषय हेर्ने सरकारको",
        "घ"
      ],
      [
        "मन्त्रलय सदस्य",
        "वन तथा वातावरण सम्बन्धी विषय हेर्ने सचिव",
        "नेपाल सरकारको मन्त्रालय",
        "सदस्य",
        "सचिव, सङ्घीय मामिला सम्बन्धी विषय हेर्ने च",
        "नेपाल सरकारको मन्त्रालय",
        "सदस्य",
        "सचिव सहरी विकास सम्बन्धी विषय हेर्ने छ",
        "( सदस्य",
        "नेपाल सरकारको मन्त्रालय",
        "(ज) सचिव कृषि तथा पशुपन्छी विकास मन्त्रालय",
        "सदस्य",
        "झ। सचिव उद्योग वाणिज्य तथा आपूर्ति मन्त्रालय",
        "सदस्य",
        "(ञ) भूउपयोग सम्बन्धी विशेषज्ञहरूमध्येबाट नेपाल",
        "सरकारद्वारा मनोनित कम्तीमा दुईजना",
        "महिल सहित चारजना सदस्य",
        "सहसचिव, भूमि व्यवस्था सम्बन्धी विषय हेर्ने ट",
        "नेपाल सदस्य सचिव",
        "सरकारको मन्त्रलय",
        "(ञ) बमोजिम मनोनित सदस्यको   पदावधि उपदफा (१ को तीन",
        "(२ / खण्ड",
        "पदीय   जिम्मेवारी   सन्तोषजनक सङ्घीय   भूउपयोग वर्षको   हुनेछ नगरेमा ,",
        "रुपमा  पूरा",
        "परिषद्को हितविपरित कुनै काम गरेमा, कार्यक्षमताको",
        "आचरण भएम अभाव व खरब",
        "नेपाल सरकारले त्यस्तो सदस्यलाई जुनसुकै समयमा पदबाट हटाउन सक्नेछ।",
        "कुनै   सदस्यलाई हटाउनु   पूर्व निजलाई आफ्नो   सफाई पेश",
        "तर पदबट",
        "पर्नेछ मनासिब मौका उपलब्ध गराउनु",
        "बमोजिमको परिषद्ले आवश्यक देखेमा कुनै सरोकारवाला उपदफा (१",
        "८३ व",
        "बैठकमा आमन्त्रण गर्न सक्नेछ विशेषज्ञलाई परिषद्को",
        "उपदफा ७१ को खण्ड (ञ) बमोजिम तोकिएका सदस्यहरूको सेवा र शर्त ४"
      ],
      [
        "सम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछ",
        "भूउपयोग परिषद्को बैठक सम्बन्धी कार्यविधि सो परिषद्ले आफैंले (५ ) सङ्घीय",
        "निर्धारण गरे बमोजिम हुनेछ",
        "\n",
        "सङ्घीय भूउपयोग परिषद्को काम, कर्तव्य र अधिकारः यस ऐनमा अन्यत्र उल्लिखित 1+.",
        "कम",
        "अधिकारका अतिरिक्त सङ्घीय भूउपयोग परिषद्को कर्तव्य कर्तव्य",
        "अधकार काम, र 7",
        "देहाय बमोजिम हुनेछः-",
        "आवधिक   विकास   योजना दीर्घकालीन कार्यान्वयन   क्षमतालाई (क",
        "तथा 7",
        "आधार मानी राष्ट्रिय स्तरको भूउपयोग योजना बनाई लागू गर्ने, गराउने",
        "भूउपयोग योजना सञ्चालन गर्न नेपाल सरकारका विभिन्न निकायबीच",
        "(ख",
        "आवश्यक समन्वय गर्ने",
        "भूउपयोग योजना सञ्चालन भूउपयोग नक्सा डाटा तयार गर्न आवश्यक",
        "(ग)",
        "6८",
        "लगाउने",
        "भूउपयोग क्षेत्र वर्गीकरण, योजना तर्जुमा र कार्यान्वयन सम्बन्धी अन्य",
        "घ",
        "आधार तथा मापदण्ड तयार गर्ने",
        "आवश्यक",
        "तोकिए   बमोजिम अन्तरप्रादेशिक   भूउपयोग  सम्बन्धी   विवाद",
        "समधान",
        "\n",
        "प्रदेशस्तरको भूउपयोग सम्बन्धी कार्य गर्न प्रत्येक प्रदेशमा प्रदेश भूउपयोग परिषद्ः (१",
        "१६.",
        "देहाय बमोजिमको प्रदेश भूउपयोग परिषद् रहनेछः-",
        "(क) मन्त्री, भूमिव्यवस्था सम्बन्धी विषय हेर्ने प्रदेश",
        "सरकारको मन्त्रालय अध्यक्ष",
        "वन, कानून उद्योग सहरी विकास (ख सचिव अर्थ, कृषि",
        "स्थानीय विकास सम्बन्धी विषय हेर्ने प्रदेश सरकारको"
      ],
      [
        "मन्त्रलय सदस्य",
        "भूउपयोग सम्बन्धी विशेषज्ञहरूमध्ये प्रदेश सरकारबाट",
        "(ग)",
        "मनोनित कम्तीमा दुईजना महिला सहित चारजना",
        "सदस्य",
        "सचिव, भूमिव्यवस्था सम्बन्धी विषय हेर्ने प्रदेश ।घ",
        "-सदस्य-सचिव सरकारको मन्त्रालय",
        "(ग) बमोजिम मनोनित सदस्यको कार्यावधि तीन उपदफा  १ को (२",
        "खण्ड",
        "पदीय   जिम्मेवारी   सन्तोषजनक प्रदेश   भूउपयोग वर्षको   हुनेछ नगरेमा ,",
        "रुपम पूरा 7",
        "परिषद्को हित विपरीत कुनै काम गरेमा, कार्यक्षमताको",
        "आचरण भएम अभव व खरब",
        "प्रदेश सरकारले त्यस्तो सदस्यलाई जुनसुके समयमा पदबाट हटाउन सक्नेछ",
        "कुनै सदस्यलाई पदबाट हटाउनुपूर्व निजलाई आफ्नो सफाई पेश गर्ने मनासिब",
        "तर",
        "समय उपलब्ध गराउनु पर्नेछ",
        "देखेमा कुनै भूउपयोग परिषद्ले सरोकारवाला प्रदेश",
        "८३ आवश्यक व",
        "बैठकमा विशेषज्ञलाई परिषद्को आमन्त्रण गर्न सक्नेछ",
        "(ग) बमोजिम मनोनीत सदस्यको   सेवा र शर्त",
        "उपदफ ० ) खण्ड",
        "सम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछ",
        "प्रदेश भूउपयोग परिषद्को बैठक सम्बन्धी   कार्यविधि सो  परिषद् आफैंले",
        "निर्धारण गरे बमोजिम हुनेछ",
        "\n",
        "प्रदेश भूउपयोग परिषदको कामः कर्तव्य र अधिकारः यस ऐनमा अन्यत्र उल्लिखित",
        "१७. कम",
        "प्रदेश भूउपयोग परिषद्को काम, कर्तव्य अधिकारका   अतिरिक्त कर्तव्य",
        "र अधेकार र",
        "देहाय बमोजिम हुनेछः",
        "प्रदेशस्तरको   भूउपयोग नीति   निर्माण कार्यान्वयन",
        "(क सम्बन्धी र तथ",
        "नियमन गर्ने"
      ],
      [
        "भूउपयोग योजना र मापदण्ड तयार गर्ने ख   प्रदेशस्तरीय",
        "अन्तर   स्थानीय तहको भूउपयोग   सम्बन्धी   विवाद तोकिए   बमोजिम",
        "ग)",
        "समाधान गर्ने",
        "भूउपयोग तहको डाटबेस अभिलेख प्रदेश गर्ने",
        "।घ। र नक्स तयर",
        "अद्यावधिक गर्ने",
        "दुरुपयोग भएकोे वा दोहन उपयोग नभएको कम उपयोग भएको वा",
        "ङ ) व",
        "भएको जग्गाहरूको आवश्यक व्यवस्थापन गर्ने, गराउने।",
        "स्थानीय भूउपयोग   परिषद्ः भूउपयोग   योजना भूउपयोग (१ ) क्षेत्र त्जुमा 1<.",
        "तथा तथा",
        "कार्यान्वयनका लागि प्रत्येक स्थानीय तहमा एक स्थानीय भूउपयोग परिषद् रहनेछ",
        "नगर कार्यपालिकाले स्थानीय भूउपयोग सम्बन्धित गाउं कार्यपलिका (२",
        "व",
        "गर्नेछ। परिषद्को रूपमा कार्य",
        "परिषदुले स्थानीय भूउपयोग आफ्नो कार्य सम्पादनको क्रममा विषय विज्ञको",
        "८३",
        "सहयोग लिन सक्नेछ",
        "स्थानीय भूउपयोग परिषद्को बैठक आवश्यकता अनुसार बस्नेछ",
        "४",
        "बैठक स्थानीय  भूउपयोग   परिषद्को सम्बन्धी   कार्यविधि परिषद्  आफैंले",
        "निर्धारण गरे बमोजिम हुनेछ",
        "\n",
        "स्थानीय भूउपयोग परिषदको काम कर्तव्य यस   ऐनमा अन्यत्र उल्लिखित १९. र आधकारः",
        "अधिकारका अतिरिक्त स्थानीय भूउपयोग परिषद्को कर्तव्य कर्तव्य",
        "र कम, काम, र",
        "अधिकार देहाय बमोजिम हुनेछः",
        "स्थानीय भूउपयोग योजना स्वीकृत गर्ने",
        "क",
        "भूमि सम्बन्धी लगत सङ्कलन विश्लेषण र उपयोग गर्ने ख",
        "आफ्नो तहको भूउपयोग क्षेत्र नक्सा अद्यावधिक गराउने ग)",
        "<"
      ],
      [
        "आवश्यकता अनुसार आफ्नो तहको भूउपयोग उपक्षेत्र वर्गीकरण गर्ने,",
        "।घ)",
        "भूउपयोग वर्गीकरण तोकिए बमोजिम सम्बन्धी क्षेत्र",
        "सूचना ङ",
        "भूउपयोग सरोकारवालाको स्थानीय पहुचमा कार्यान्वयन",
        "पुऱ्याउन",
        "समितिलाई निर्देशन दिने",
        "स्थानीय तहको भूउपयोग योजना कार्यान्वयनका",
        "प्रक्रिया च ) मपदण्ड 7",
        "तयार गरी लागू गर्ने",
        "भूउपयोग योजना कार्यान्वयनको अनुगमन गर्ने",
        "छ",
        "भूउपयोग परिवर्तनको लागि कारण सहित सिफारिस (ज )",
        "स्पष्ट आधर",
        "\n",
        "तोकिएको उपयोगभन्दा फरक उपयोग गरेकोमा कारबाही गर्ने",
        "झ।",
        "भूउपयोगमा उल्लेखनीय योगदान गर्ने व्यक्ति, वा  संस्थालाई परिवार",
        "ञ",
        "पुरस्कृत गर्ने",
        "धार्मिक, ऐतिहासिक सांस्कृतिक पुरातात्त्विक, सार्वजनिक, सामुदायिक,",
        "ट",
        "स्थलहरूको संरक्षण गर्ने,",
        "आफ्नो   तहको भूउपयोग   सम्बन्धी आवश्यक   नीतिहरू तर्जुमा गरी",
        "पारित गर्ने।",
        "कार्यान्वयन   समितिः स्थानीय   भूउपयोग   परिषद्को कार्यमा   सहयोग गर्न प्रत्येक (१ )",
        "२०.",
        "देहाय बमोजिमको एक भूउपयोग कार्यान्वयन समिति रहनेछः स्थानीय तहमा",
        "सम्बन्धित गाउं कार्यपालिका वा नगर कार्यपलिकाको (क",
        "अध्यक्ष वा प्रमुख अध्यक्ष",
        "ख  सम्बन्धित वडाको वडा अध्यक्ष",
        "सदस्य",
        "वन, भूमि सहरी विकास स्थानीय तहका (ग) कृषि,"
      ],
      [
        "भौतिक पूर्वाधारसंग सम्बन्धित",
        "शाखाका प्रमुखहरू सदस्य",
        "(घ। सरोकारवालामध्येबाट स्थानीय भूउपयोग परिषद्ले",
        "तोकेको दुईजना महिला सहित चारजना",
        "सदस्य",
        "सम्बन्धित स्थानीय तहको प्रमुख प्रशासकीय ङ",
        "अधिकृत -सदस्य-सचिव",
        "उपदफा ७१) को खण्ड ।घ) बमोजिम तोकिएका सदस्यहरूको पदावधि तीन",
        "(२",
        "वर्षको हुनेछ",
        "कार्यान्वयन समितिको काम, कर्तव्य र अधिकार बमोजिम हुनेछः- देहाय ३",
        "' स्थानीय भूउपयोग  परिषद्बाट",
        "भूउपयोग योजना कार्यान्वयन (क /",
        "\n",
        "वर्गीकृत क्षेत्रको सूचना तोकिए बमोजिम सरोकारवालाको जानकारीको",
        "ख",
        "6",
        "लागि सार्वजनिक गर्ने",
        "प्रत्येक वडाको वडास्तरीय भूउपयोग योजना तयार गर्ने (ग)",
        "अनुमोदन गराई  सोका वडास्तरीय भूउपयोग   योजना वडा   समितिबाट",
        "घ",
        "योजना समष्टिगत स्थानीय पारी तहको",
        "भूउपयोग आधारम तयार",
        "स्थानीय भूउपयोग परिषद्मा पेश गर्ने",
        "देखिएका समस्याहरू समाधानको लागि विकल्प कार्यान्वयनको",
        "करमम",
        "नेपा",
        "सहित स्थानीय भूउपयोग परिषद्मा पेश गर्ने",
        "संरक्षण र दिगो उपयोगको लागि सचेतना अभिवृद्धि गर्ने ।च ) भूमिको",
        "तोकिएबमोजिम तोकिएको   उपयोगभन्दा फरक उपयोग गरेकोमा छ",
        "व",
        "नगरेमा कारबाहीको लागि स्थानीय भूउपयोग परिषद्मा सिफारिस गर्ने",
        "कृषियोग्य जमिन बांझो रहे, नरहेको अनुगमन गर्ने",
        "(ज )",
        "सामुदायिक भूमिको पहिचान गरी हितमा उपयोगको व्यवस्था",
        "झ। सामुहिक",
        "१८"
      ],
      [
        "मिलाउने,",
        "भूउपयोगमा उल्लेखनीय योगदान गर्ने व्यक्ति, परिवार संस्थालाई",
        "(ञ व",
        "पुरस्कृत गर्न सिफारिस गर्ने",
        "कार्यान्वयन समितिको बैठक सम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछ",
        "बैङ्क सम्बन्धी व्यवस्थाः (१ भूउपयोग वर्गीकरण सम्बन्धी व्यवस्था कार्यान्वयन गर्न,",
        "२१.",
        "उत्पादकत्व वृद्धि गर्न नेपाल भूमिको अधिकतम उपयोग गरेर सरकारले",
        "आवश्यकता",
        "अनुसार स्थानीय तहमा भूमि बैङ्कको स्थापना गर्न सक्नेछ",
        "२ ) भूमि बैङ्क सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ",
        "सुविधा तथा प्रोत्साहनः कृषियोग्य जमिनको अधिकतम उपयोग गर्ने कृषकलाई प्रोत्साहन",
        "२२.",
        "गर्न नेपाल सरकार, प्रदेश सरकार तहले विभिन्न कार्यक्रमहरु सञ्चालन गर्न स्थानीय",
        "7",
        "6७",
        "सक्नेछ",
        "@",
        "भूउपयोग योजनाको पुनरावलोकनः नेपाल सरकारले प्रत्येक सात वर्षमा, प्रदेश सरकारले",
        "२३.",
        "अनुसार   भूउपयोग   योजनाको स्थानीय वर्षमा तहले प्रत्येक पांच",
        "आवश्यकता 7",
        "पुनरावलोकन गर्न सक्नेछ",
        "\n",
        "परिच्छेद ५",
        "नपा",
        "कसर तथा सजाय",
        "कसूर गरेको मानिनेः देहाय   बमोजिमका कार्य गरेमा यस ऐन   बमोजिम कसूर   गरेको",
        "२४.",
        "मानिनेछः",
        "भूउपयोग नक्सा र भूउपयोग योजना बमोजिम कार्य नगरेमा,",
        "(क तहगत",
        "काबुबाहिरको   पारिस्थिति जग्गा   बांझो राख्नु पर्ने उचित उत्पन्न भरई",
        "(ख र"
      ],
      [
        "दिएको स्थानीय पर्याप्त सहितको सम्बन्धत सूचना",
        "कारण तहम",
        "वर्गीकृत बाहेक   कृषि क्षेत्रमा लगातार तीन वर्षदेखि",
        "जमिन अवस्थम",
        "बांझो राखेमा,",
        "अवस्थामा बाहेक निर्धारित भूउपयोग क्षेत्र वर्गीकरण यस ऐनमा उल्लिखित",
        "(ग)",
        "परिवर्तन गरेमा",
        "(१ ) कसैले   देहायका कसूर गरेमा   तोकिएको अधिकारीले बमोजिमको देहाय",
        "२४. सजयः",
        "सजाय गर्न सक्नेछः-",
        "दफा २४ को खण्ड (क) बमोजिमको कसूर गरेमा दुई लाख रुपैयांसम्म",
        "(क /",
        "२<",
        "जारबन |",
        "(ख। बमोजिमको कसूर गरेमा अनुमानको २४ को ख",
        "खण्ड दफ उत्पादन",
        "रुपैयांसम्म जरिबाना |",
        "आधारम एक लख",
        "(ग। बमोजिमको कसूर गरेमा तीन लाख रुपैयांसम्म",
        "(ग दफा २४ क खण्ड",
        "जरिबान",
        "उपदफा (१) बमोजिमको अधिकारीले दफा २४ को खण्ड ।ग। बमोजिमको",
        "(२",
        "कसूर गरी निर्धारित भूउपयोग परिवर्तन गरेमा उपदफा (१ ) मा उल्लिखित जरिबानाका",
        "अतिरिक्त त्यस्तो जग्गा छ महिनाभित्र साविक बमोजिम भूउपयोग कायम गर्ने गरी आदेश",
        "दिन सक्नेछ",
        "0",
        "बमोजिमको   कसूरको अदालतलाई अधिकार   हुनः भए   सरहका २६. २४",
        "दफ सम्बन्धम",
        "किनारा गर्दा पक्ष झिकाउने बयान लिने कारबाही बुझ्ने, कागजपत्र दाखिल",
        "र प्रमण",
        "तोकिएको अधिकारीलई गराउने विषयमा बमोजिम प्रचलित",
        "लगयतक कानून",
        "अदालतलाई भए सरहको अधिकार हुनेछ"
      ],
      [
        "२४ बमोजिमको कसूर गरेकोमा तोकिएको निकायमा उजूर गर्न उजूर गर्न सक्नेः",
        "२७. दफ",
        "सकिनेछ",
        "\n",
        "पुनरावेदनः दफा पक्षले सम्बन्धित जिल्ला २५ बमोजिम भएकोे सजाय उपर चित्त नबुझ्ने",
        "२८.",
        "पुनरावेदन दिन सक्नेछ",
        "अदालतम",
        "\n",
        "२४ बमोजिमको कसूरसंग सम्बन्धित मुद्दाको कारबाही संक्षिपत कार्यविधि अपनाइनेः २९.",
        "दफ",
        "किनारा गर्दा संक्षिप्त कार्यविधि ऐन, २०२८ बमोजिमको कार्यविधि अपनाउनु पर्नेछ",
        "7",
        "परिच्छेद ६",
        "आथ",
        "विविध",
        "बमोजिम तोकिएको अधिकारीले आफूलाई प्राप्त अधिकार प्रत्यायोजन गर्न सक्नेः",
        "यस ऐन ३०.",
        "अन्य सबै वा केही अधिकार आफ्नो मातहतको अधिकारमध्ये मुद्दा हेर्ने अधिकार बाहेक",
        "C",
        "अधिकृतलाई प्रत्यायोजन गर्न सक्नेछ",
        "\n",
        "वा प्रदेश सरकारले यस ऐन समावेशिताको आधारमा मनोनयन गर्न पर्नेः नेपाल ३१.",
        "सरकर",
        "बमोजिम  सङ्घीय भूउपयोग परिषद् वा प्रदेश भूउपयोग परिषद्मा विज्ञ सदस्य   मनोनयन",
        "गर्दा समावेशिताको आधारमा गर्नु पर्नेछ।",
        "\n",
        "नियम बनाउने अधिकारः यस ऐनको उद्देश्य कार्यान्वयन गर्न नेपाल सरकारले ३२.",
        "आवश्यक",
        "नियमहरू बनाउन सक्नेछ",
        "\n",
        "निर्देशिका वा कार्यविधि बनाउन सक्नेः यो ऐन वा यस ऐन अन्तर्गत बनेका नियमहरूको",
        "३३.",
        "स्थानीय तहले आवश्यक निर्देशिका वा कार्यविधि बनाई अधीनमा रही मन्त्रलय, प्रदेश",
        "7"
      ],
      [
        "लागू गर्न सक्नेछन् ।",
        "\n",
        "खारेजी र बचाउः को परिच्छेद ९क. खारेज गरिएको सम्बन्धी   ऐन, २०२१ (१ ) ३४.",
        "छ",
        "(२ ) भूमि सम्बन्धी ऐन, २०२१ व्यवस्था बमोजिम भए को परिच्छेद ९क. को",
        "ले",
        "गरेका कामहरू यसै ऐन बमोजिम भए गरेको मानिनेछ।",
        "\n",
        "कानून",
        "\n",
        "नेपाल"
      ]
    ],
    "summary": "The text discusses the Land Use Act, 2076, which aims to regulate land use and management. It emphasizes the need for effective management to maximize benefits. The Act defines residential areas, industrial zones, and agricultural lands, among others. It also outlines the procedures for land classification and mapping. The Act was enacted by the Federal Parliament to ensure proper utilization of land resources for economic development."
  },
  {
    "title": "भूउपयोग नियमावली, २०७९",
    "page_count": 20,
    "filename": "भूउपयोग_नियमावली,_२०७९.pdf",
    "ocr_time": "50.74876046180725 sec",
    "pages": [
      "Land Use Rules, published in Nepal Gazette, July, 1979 02 23Amendment to theActions (First Amendment) Rules, 200802080 04 32 0Actions (Second Amendment Rules, 20082081 05 27 2.Act No. 32 of 1976 on the Prevention and Punishment of Terrorism provides that the Government of Nepal has laid down rules for the prevention and punishment of terrorism. Article 1 of the Prevention and Punishment of Terrorism Rules, 1979 If the subject or context does not have any other meaning in this Rules, the definition \"No\" should be remembered in the Land Uses Act, 1976.A \"Department\" should be remembered in the Nappy Department. Programs Land Use Area Classification and Land Use Area MapThe Government of Nepal will publish: Name and Date of the relevant local layer where the program is to be operated. Nepal will do the same by publishing the National, Provincial Information Gazette and other printed and electronic media which will be published at local level.",
      "In accordance with sub-rule (1) of sub-rule (2) before Nepal, the Government may cancel the information publications and utilities programmes in relation to consultation with the local level after local publications related to the Information Regulations. (1) The local level concerned (i) the geo-application (ii) the geo-application (iii) the geo-application (iv) the geo-application (iv) the geo-application (iv) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-application (v) the geo-a) the geo-application (v) the geo-application (v) the geo-application (v) the geo-a) the geo-application (v) the geo-application (v) the geo-application (v) Programmes of awareness-raising programmes for information of the public in the field of telecommunications will have to be linked within the scope. For the purposes of the Act, the Ministry of Land, Infrastructure and Utilities of Nepal has classified the use area of Nepal on the basis of the geographical composition and suitability of the land, including the existing needs of the land, on the basis of the geographical location and suitability of the land. +to prepare a map of the geostationary area and a statement of the geostationary area as per (1), (2) flooding, earthquakes, flooding, flooding of rivers, deforestation, rainfall, deforestation, by analyzing such industrial risks, risks of forest railways, landslides, fires, pollution, risks caused by transmission lines, risks caused by earthquakes and other potential electrical risks The area of application to be mapped and the provisions prepared according to the map and the statement (if it is 1 83) to be handed over as the local record level is required according to the map and the statement to be included in the department If sub-rule (3) is (4/transfer map) then the relevant local layer will have to be brought into use by the first revision required by the geographical changes and other local arrangements in the delivery map and the details of the transfer",
      "If it appears to have to be modified, the affected area and related local level can be updated and brought into use according to the geo-use situation. If the local level for the purpose requests cooperation for updating or requests to update the Regulations according to Technical (4), the department should provide the necessary assistance. Subsection 4(1) of the Act, as amended, provides that the local land-use council at the local level, which operates on the basis of the land-use programme and after receipt of the details, shall be assisted in the classification of the land-use area It will be within your boundary to consider things as well:- Classification of the land area (a local requirement, land area map, (b. of the land area classification obtained under rule 4) For the purposes of the Rules of Procedure, the 8 Areaफल Measurement and the Regulations on the Classification of Land Use Areas (1(2) Local Land Use Specification will be available to the Council when the Department requests and technically related The local land-use council may classify the area according to the land-use sub-rule classification (the relevant Local Land-use Council may classify the area according to the grounds of land-use necessity clause in sub-rule 7). By regulation, the number, type and manner of such sub-areas remaining under CO(4) shall be as determined by the Council of Land Uses and Measures.",
      "Information on the classification of land-use after classification as locally as required by this Regulation Area (5)The Land-use Council shall send the details of such classification to the Department, the Provincial Land-use Council and the Federal Land-use Council The local level concerned with these Rules and Rules (6) will be required to publish local newspapers for public information. In order to preserve subsistence land, the local land-use council will have to mitigate the impact of four kilometers of earthquake in 1982 within its borders in accordance with the recommendations of the Implementation Committee. The level to be included in the classification if the region is classified in the Land Use Area of the Act 4 or the Local Area of the Act 6 + I Other Paragraph 84, although the region is written in accordance with Rule 6 + I Other Paragraph 84 Send letters to the National Geoscience Council for the scope of the agreement and the geographical details of Soko to be disclosed (82 ) according to sub-rule (1) for the classification of the geoscience area according to the receipt of letters The Federal Land Use Council or the Local Requirements 7 may agree as provided for in (2) or, if the local level has a regulation, the Region 3 shall approve the classification of such land use area as provided for in (4) Land Use as provided for in (3) Once the area has been classified, the local Geoscience Council will have to send the details to the Department of Geoscience, the Provincial Geoscience Council and the Federal Geoscience Council.",
      "Provided by the Government of the Province within its territory: (viii. maps and statistical complete local demand indicators to be made available at the second level) It should be made available to the bodies under the authority of the Government of Nepal, local (2) any ministry and civil utility, if the department so requests, from the level of the description of the purpose of the map or the description thereof. Land Use Area Classification Basic criteria and Areas of Land Use Area Classification:8. Land Use Area Minimum Areas as specified in Schedule 1, as will be done according to the criteria Area Classification to Scale the Land Use Plan: (1 rule 6 + each local level has to scale the land use plan according to Article 6 of the Act to implement the land use plan Plan balancing tasks can be operated by (2) Department 7 Facilities programs. Discounts required to encourage and Paragraph 3Guidelines threshold: Certificate Updates and GeoUtilities Change Certificate to be updated: (1) Local and Land Registration Land Registration Strategy 10. Land Registration of each flat within its border according to the Land Use Area Classification Map Land-use area classification shall be updated in accordance with the provisions of Regulation 81 for the purpose of updating the land-use area classification in accordance with the provisions of Regulation 81. In accordance with the provisions of the Postal Accounting Regulation Local (2) 83, the Immigration and Refugee Registration Office has established its own Registration and Refugee Registration Service.7",
      "Each area should be updated and reported to the local level in the land utility classification record of the land. (4) The local level shall certify the land utility area under the landlord registration certificate. In order to update the classification, information for the general public will have to be published. Following the publication of the landlord, the classification of land-use areas under sub-rule (4) (5) of the Information Certificate will be updated. To update, the landlord will have to submit a copy of his Landlord Registration Certificate along with the copy of the Landlord Registration Certificate to the Landlord Office. (5) If requested, the relevant Landlord Office shall submit a copy of the Landlord Registration Certificate along with the copy of the Landlord Registration Certificate. According to the Landlord according to the Landlord Registration Strategy, sub-rule 3 shall be required in the certificate to indicate the classification of the land-use area according to the updated landlord registration of the Giga (7 sub-rule (1)) If a landlord who has not been updated according to the rules comes to submit any such tax or document, the local level shall file its record and take the tax or document according to the classification of the land use area mentioned in the record. As per Registration (7), any landlord must be sent to the Mail Office to update the land use area (8). In accordance with the updated Land Use Area Classification Rules of Kitt Jagg, the warehouse office shall keep a record of the details in this regard11. A person may apply for a change of land use area: (According to Section 8(2) of the Act, if any person uses the land in his possession for a purpose other than for a specified purpose, so-called land use Requests may be made to the Local Earth Utilities Council in the context of Schedule 2 to modify the grounding and grounding.",
      "If the local (1 )(2) / Land Use Council deems it appropriate to change the land use in accordance with the regulation as per inquiry into the request, the grounds for such request shall be given to the Land Use Council of the State. When the application is sent by the local Land Use Council as provided for in (2) (the application must be sent in three cases in the first place in the month of April and in the month of May) (4) the report given by the committee as provided for in (4) If the Federal Land Use Council considers that it is appropriate to base the sub-rule (4/5) including the recommendation in accordance with the National Land Use Act on the basis of the land use change, it shall recommend to the appropriate Land Use Council In accordance with sub-rule (6) of the Decision to Confirm Change of Land Use, the Federal Land Use Council may, through the Regional Land Use Council, make a decision to refuse the change. A letter shall be sent to the relevant local land-use council. If the local land-use council receives a letter pursuant to sub-rule (7) (6), the person who has changed the land-use in the same place shall have to change the land-use accordingly. Sub-Rule (8) (7) / The local level shall be published in public. After the local level has decided to change the geographical application with the consent of the local authority pursuant to this rule of the Act, the local level shall file the application in accordance with sub-paragraph 83. In order to update the records including the electrical records and land registry certificates relating to Shrestha and So, the land registry shall be filed in the warehouse office and in the Napi office pursuant to Rule 10(9). In order to update the receipts, electronic records and warehouse registration certificates, the relevant freight office offices will be required to update them as per rule 10.7",
      "Paragraph 4Blocking control and blockade of land12. Blocking control of land: (1) as agricultural area according to the Act or as agricultural area according to sub-rule 77 of the Regulation of Division 0. (a) five hundred square meters in Kathmandu valley, (b) the lowlands and the interior of Madhesi, except the areas mentioned in the six hundred and fifty-five square meters In the area of blocks (a) and (b) (c) a thousand square meters (2), as defined in clause 4 of the Act, the residential commercial area shall not be classified as separated by the ratio of the renter to the area covered by the aid:-(a) minimum one hundred shall be less than thirty square meters in area, shall be less than thirty square meters in width, shall be five hundred feet in length, shall be more than four times in height, shall be less than thirty square meters in area, shall be less than thirty square meters in width, Whatever is written in sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub-rule 5 of sub- As recommended by the local level, such criteria shall be applied to the areas in which land on the roads and roads is located, including land development programmes with land development schemes approved by law prevailing from the concerned bodies. Added by land handling first revision",
      "Whatever it is written, if it seems appropriate to set the plot from the 83 sub-rule and 2 (1) of this rule to a certain area, including the incompatible boundary of the boundary of the shape area of the plot The new apartment that has been set by the sub-rule must be integrated into the flat that will be fitted to the flat. Anything written v(4A). 82) or (2)A) can be leased in the absence of land: however, a portion of the office building for the purposes of Dehaiko (a) and (b) may be leased for the purposes of development and construction. Measurement according to the local level and the road recommendation as determined by the Nepalese government, and according to the land consumption practices which have been practiced since the time of the Nepalese government As per the prevailing law, in the case of rent control, the landlord has to update the distribution of shares between the landlords in accordance with Rule 54B of the Land Use Area (Rule 0x) of UIL(4) in the case of distribution of shares between the landlords (D.V. and R.G. The area classified under this Rules may be retained, as amended by the First Assessment and as amended by the Amendment, even if any of these land use areas or returns are reserved for updating",
      "Until the end of the century such classification will be updated with maps and descriptions of the land-use areas of the Salgiris area, which is low in 1982v(4c) land-use classification from the local land-use council to each land-use of the house More than two or more of any dogs in the area when preparing this statement than the amount of the area of the same dog that is to be included in that classification in the same classification.Appliance area Cavity of the description of such dog If the land is classified as a flat, then the flat map will be updated accordingly and the flat map will be updated accordingly. Article with recommendation at the local level for correction of such errors where the error is different from the classification of the area to the classification of the geostationary area. (5) The local level concerned with the land or 82 flats will be able to determine the necessary criteria without decreasing in the area referred to in (1). Despite being written in any definite rule in this rule (6otherwise, or in the area and location required to apply the determination of the basis, different parametersNepal government publishes the determination of the basis in the Nepal Gazette and criteria list Anything that may be done in this Rules of Procedure is as follows: lease (951 2A. Otherwise, lease may be made in accordance with the Agricultural Assistance Rules, but not until the land is dried up, in accordance with the Land Rules, as set out in sub-Rule (7) 5) 12 sub-rule (1)(a) A type of field book made of organic measurements, Able on the field side of the palace, Able on the side of the field, Able on the side of the border, Able on the side of the field, Able on the side of the field, Able on the side of the field, Able on the side of the field, Able on the side of the field, Able on the side of the field.",
      "Subsection 2(a) of Rule 5(b) of the Rules of Other Giga except as referred to in subsection (2) of the Rules of Non-Giga except as referred to in subsection (1) Jagga's blockade programme: 71 Provincial Government Chklabunda, Jagga Akaran, 13. Collective basis for development, agriculture and cooperative farming, 7 Action Plans prepared Modernization, mechanization (2) Local level commercialization, cooperative farming, collective farming and related land ownership for public farming purposes (3) In accordance with sub-rule 2, the landlord concerned shall be permitted to operate the land unification bond leasing blockade programme in accordance with the criteria determined by the local level in case of blockade of agricultural land. The geographical level of the land, including for co-operative farming and collective farming, may be determined by mutual agreement of the landlord concerned. Rejects blocks without affecting ownership. The local level regulates blocks as the program operates. Invitation for documentation of written information with details of this 5 / operating program Paragraph 5In order to adapt to the scheme of multi-use utilities: in the work of development construction14. in the construction of physical structures The geolocation plan will have to be adapted.",
      "Service Conditions: Section (1)(j) of subparagraph (1) of subparagraph 16 of the Act, Section 15 of subparagraph 14 of the Act, Section 16 of the Act, Section 16 of the Act, Section 15 of the Act, Section 14 of the Act, Section 15 of the Act, Section 14 of the Act, Section 15 of the Act, Section 14 of the Act, Section 15 of the Act, Section 14 of the Act, Section 15 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 14 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 14 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 14 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 14 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of the Act, Section 16 of Members of the Governing Council as specified by the Government (c) shall be appointed by the Government. 7Conflicts involving Inter-Regional Geosciences 16.Resolve disputes involving Geosciences: The Council shall consider the National Land Policy, Land Use Policy Act and any disputes related to land use at the local level that may arise between the resolution of such disputes in accordance with the Rules of Procedure. The council will adhere to the National Land Policy, this Rules of Procedure will further resolve disputes in accordance with the laws of the provinces related to land use as well as the 3 legal acts of the provinces related to other intergovernmental land use councils. Meeting of the Implementation Committee: The procedure for the meeting of the Implementation Committee will be as determined by the 17th Committee itself. Rules for Complaints as follows (9): 1<.24 If the District Officer of the concerned district finds that the offence is not punished, he/she will be able to appeal to the District Officer of the concerned district. The chief district officer of the concerned district will be.",
      "Secretariat of the Land Use Council: in the Ministry of the Secretariat of the Federal Land Use Council, the Secretariat of the Land Use Council of the 19th Province, the Secretariat of the Local Council dealing with the subjects of Land Administration of the Government of the Province. Anything else written in this Rules of Procedure should be referred to as the type of land: 20. When preparing the type of unused land for the purpose, it is necessary to specify the classified land use area according to the rules.",
      "Schedule -0Relevant to Rule 8) Land Use Area Classification Base and Area Scale Land Use Area Classification Base and Land Use Area Classification according to the criteria to be provided (a) land used for cultivation of crops including grains, pulses, oilseeds or other cash crops, (b) fruit garden nursery, (c) vegetable garden nursery, (d) commercial flower nursery Areas used for the production of vegetation, beekeeping, governmental farms, non-public forests etc. /7Fields of grasslands, fields of pasture and or tree-covered forests, private forests and landscapes planted with the aim of producing annual herbaceous plants, private artificial ponds or governmental public6 Fish farming gear. ,{A physical structure used for drying and refining, maintaining, and maintaining a product, a building or farm, a land prepared for mining or cultivation The area of the house is more than square meters and the cultivation exceeds five hectares, despite other uses. Queued or remotely separated land, Queued",
      "(10) Residential areas cultivated in a single hectare or more or in a remotely distributed cultivable area or used according to a mining-related residential area Land area: (b) shall be classified as a building, house, greenhouse or so-called land, connected with a building, house, greenhouse or so-called land, used as a civil residence, other than for the purposes of planting, processing, animal husbandry, (1) industry, horticulture and livestock; Gardens, garages, private indoors, 2 houses for this purpose, private roads for use, etc., many families developed apartments, 3 buildings for housing and a separate road for housing, Flats, community garages, parking lots, gardens, bowls, amusement spots, etc. in the area of Jigg, rural areas, houses in the courtyard, houses in the neighborhood of Goth Champi, Cheresabari, Baghehara, etc. Church grounds, basic physical infrastructure, electricity, housing (four lakhs of necessary roads, concrete drainage in the area, etc.) Development of minimum infrastructure needed > one in six meters radius of the area where the land is located, one in six hundred fifty units of families plus one unit of housing, one in ten units of community housing, one in ten units of housing, one in ten units of community housing. Commercial Area: The land used under the aid will be classified as commercial area: 5",
      "Group (i) households where the purchase or sale of goods or services is carried out as a place of sale; (ii) commercial areas where various kinds of business, entertainment are located, separated for this purpose; (iii) The land in which the home is located for the purpose or the land separated for the purpose, the place where the privately operated education, health, communications sectors are provided, including section 3, or the place used for the purpose and the home Churchhouses, repairs of appliances, places where any cleaned objects and devices are used for heating purposes, and houses where houses are stored, despite the absence of any commercial activities Including infrastructure (with a land area of four to one hundred meters and houses and places available for it, with about fifty commercial transactions in the radius for it) and services including church land, nearby area The government, established to provide to the public (6) the office of construction of the church, which in the future will be the secluded land, used for secondary activities (7) the church land, which will become an industrial Classification of the area (d) Industrial area: will be used according to the aid: an industry producing any raw materials or a stationary object containing wax (1) or construction and industrial operations for the purpose of land used for residential purposes, garden waste disposal commodities, beverage production and waste disposal sites, and land separated for (2) purposes,",
      "Various machine tools, tools, vehicles construction site and 3 / land separated for the device, or separated for that purpose and bags (4 / production site garment manufacturing materials , materials , (5) ) industrial infrastructure wooden holdings and spaces separated for that purpose, (6) towers and workshops necessary for the operation and supervision of any industry, and uses for storage of raw materials This area, including the area where the Special Industrial Government has declared Economic Nepal, has been used for the purpose of (7) removal of pollutants produced by industry, (8) Land The following areas will be classified as mines: mines mineral areas: and mineral areas will be classified: minerals of various types (including stone, clay, sand) on the surface of the earth or under the earth (1 ) (including timber, iron) Areas such as gas, gold, other precious metals found underground, silver or minerals being excavated or already being excavated, or _Find Area Forest area defined as subsidiary area in accordance with the applicable law: (c) forest grassland shall be classified as a forest area:- area covered by trees and plants wholly or partially used as specified in (1) (2) Government, community, Kabul, religious as well as all kinds of forest forested areas, trees planted in government or public areas, 3 floors",
      "Areas, parks, hunting grounds, Central Charan National Wildlife (5)Natural Reserves and Protected Areas, where trees, bushes, etc. have been classified for other purposes despite lack of vegetation (iii) forests other than private land, which have been designated by the government or the public through conservation plant covering, (iii) prescribed forests, (iv) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forest) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forest) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forest) prescribed forests, (v) prescribed forests, (v) prescribed forests, (v) prescribed forest) prescribed forests, (v) prescribed forests, (v) prescribed forest) prescribed forests, (v) prescribed forest) prescribed forests, (v) prescribed forest Rivers, rivers, rivers, rivers, rivers, rivers, rivers, rivers, rivers, rivers, rivers, rivers, rivers, rivers, rivers and even in the area of Bagar, (1) Nahar and Soko Dill (2) Natural pools, pools and Soko Dill, where the river of Zabik flows deep and where the current of the river, the brook, or the area where the 4 / canal is maintained, also freezes or freezes Unlimited Area with Possible Floating Water (5) Area of Public Use: The Giga used according to the aid will be classified in the area of public use / utility. Transport infrastructure. The publicly used areas including roads, railways, bridges and airports include Ogte's land, (2) the open green areas of urban areas including gardens, parks, zoo, picnic spots, playgrounds and fields. Public Place, 08",
      "Public man-made infrastructure access to the natural 3rd rehabilitation site and the site of Soley Church, Square, Recreation Square, public use field, Rumam site, TudyGames, Hot Market The site of Soley Church, including landfill, landfill sites, settlements, community schools, universities, (5) the site of the Church by the government, public as well as educational institutions (i) of cultural archaeological significance Area: Areas of cultural and heritage importance will be classified according to the aid: Religious, cultural, variously worshipped, served (1) Places where the community worships each other World Historical, Religious, Cultural Areas, Historical Castles, Forts Structures, 3D Towers, Buildings, as well as Column Buildings and Other Sites Defined by the Nepalese Government as Archaeologically Important Areas specified or protected by (j) Nepal Government requirement other areas: from (a) of a specific type not to be included in the specified area until Unsar. ii. (1) Block Land Use Area, according to local requirements Any other geographical area to be separated (2)",
      "Sub-Regulation (Related to sub-Regulation (1) of Schedule 211 (Regulations)The Framework for Requests for Changes in Land Use AreaTheme of the MRRD Land Use Council: Changes in Land Use Area and Purchase of Homes in Our Right No. N. P. G. P. I have submitted this request to change the classification of the area under the Fatherland Utilities Act, 1976 as follows due to the subsidies attached to the land-use base and the land-use classification: )(2)83 Applicant:Registered Certificate No. as InstitutionPersonal Citizenship Certificate No.:Citizenship Related Document(a)Citizenship Certificate Classification in the Shadow application area of the Institution Registration Certificate (b) Opening against the shadow of the document) Landlord Certificate (d) Map Trace Map"
    ],
    "lines": [
      [
        "भूउपयोग नियमावली, २०७९",
        "मिति नेपाल राजपत्रमा प्रकाशित",
        "२०७९ | ०२ | २३",
        "संशोधन",
        "भूउपयोग ( पहिलो संशोधन) नियमावली, २०८०",
        "२०८०  ०४   ३२ ०",
        "भूउपयोग (दोस्रो संशोधन  नियमावली, २०८१",
        "२०८१  ०५ | २७ २ .",
        "भूउपयोग   ऐन, ३२ ले दिएको गरी नेपाल २०७६ को",
        "प्रयोग दफा अधकार",
        "3ज",
        "सरकारले देहायका नियमहरू बनाएको छ",
        "परिच्छेद १",
        "प्रारम्भिक",
        "नियमहरूको \"भूउपयोग   नियमावली, २०७९\" यी संक्षिप्त प्रारम्भ : (१",
        "१ नाम नम",
        "रहेको छ।",
        "(२ ) यो नियमावली तुरन्त प्रारम्भ हुनेछ",
        "विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा,- परिभाष",
        "२",
        "ऐन\" भन्नाले भूउपयोग ऐन २०७६ सम्झनु पर्छ।",
        "क",
        "\"विभाग\" भन्नाले नापी विभाग सम्झनु पर्छ।",
        "A",
        "परिच्छेद २",
        "भूउपयोग कार्यक्रम भूउपयोग क्षेत्र वर्गीकरण तथा भूउपयोग क्षेत्र नक्सा",
        "भूउपयोग नेपाल   सरकारले प्रकाशन गर्नेः कार्यक्रम (१ )",
        "लाग सञ्चलनका सचन",
        "भूउपयोग कार्यक्रम सञ्चालन हुने सम्बन्धित स्थानीय तहको नाम र मिति समेत",
        "खुलाई",
        "त्यस्तो नेपाल गर्नेछ राष्ट्रिय, प्रदेश",
        "सूचन सूचना रजपत्रम प्रकाशन र तथ",
        "स्थानीयस्तरमा प्रकाशन हुने अन्य छापा तथा विद्युतीय सञ्चारमाध्यममा समेत प्रकाशन",
        "सकिनेछ"
      ],
      [
        "नेपाल गर्नु   अघि (२ ) उपनियम (१ ) बमोजिम सरकारले",
        "सूचना प्रकाशन",
        "भूउपयोग   कार्यक्रम स्थानीय   तहसंग   परामर्श सम्बन्धत गन",
        "सञ्चलन सम्बन्धम",
        "सक्नेछ",
        "बमोजिम   सूचना उपनियम सम्बन्धित   स्थानीय प्रकाशन   भएपछि ८३ (१ )",
        "भएकोे   मितिले  दई   वर्षीभेत्र तहले   एत्यस्तो आफ्नो कार्यक्षेत्रभेत्र",
        "सचन प्रकशन",
        "भूउपयोग कार्यक्रम सञ्चालन गर्नु पर्नेछ",
        "हुने भूउपयोग (४ ) सम्बन्धित स्थानीय तहले आफ्नो कार्यक्षेत्रभित्र",
        "सञ्चलन",
        "सर्वसाधारणको   जानकारीको लागि   जनचेतनामूलक कार्यक्रमको कार्यक्रम",
        "सम्बन्धम",
        "गर्नु पर्नेछ।",
        "सञ्चलन",
        "भूउपयोग क्षेत्र नक्सा तथा विवरण तयार गरी हस्तन्तरण गर्नेः (१ ऐनको दफा ४ को",
        "बमोजिम   नेपालको भूबनौट, तथा   उपयुक्तता, भूमिको भूमिको (९ )",
        "उपदफ क्षमत",
        "मौजुदा आवश्यकता समेतको आधारमा वर्गीकरण गरिएको",
        "उपयोग क्षेत्रम भूउपयोग र",
        "मन्त्रालयले ऐनको को प्रयोजनको लागि प्रत्येक स्थानीय को (१ )",
        "उपदफा दफ +",
        "तहको भूउपयोग क्षेत्र नक्सा तथा सोको विवरण तयार गर्नु पर्नेछ।",
        "(१ ) बमोजिम भूउपयोग क्षेत्र नक्सा तथा सोको विवरण तयार (२ ) उपनियम",
        "जग्गामा   बाढी, पहिरो, नदी डुबान, कटान, वर्षायाममा पर्ने पानी, भूक्षय, गर्दा त्यस्तो",
        "औद्योगिक  जोखिम, जङ्गली जिनावरको   जोखिम, जमिन   भासिने आगलागी ,",
        "प्रदुषण,",
        "प्रसारण लाइनले गर्दा हुन सक्ने जोखिम, भूकम्पबाट हुन सक्ने जोखिम तथा विद्युतीय",
        "अन्य सम्भावित जोखिमको विश्लेषण गरी नक्साङ्कन गर्नु पर्नेछ",
        "भूउपयोग क्षेत्र नक्सा तथा विवरण बमोजिम तयार उपनियम (१ ८३",
        "भएकोे",
        "त्यस्तो हस्तान्तरण   गर्नु   पर्नेछ स्थानीय अभिेलेख तहलाई नक्साको सम्बन्धत",
        "<",
        "पर्नेछ विभागमा समेत राख्नु",
        "बमोजिम विवरण उपनियम (३ )",
        "भएको (४ / हस्तन्तरण नक्स तथ",
        "त्यसरी सम्बन्धित स्थानीय तहले प्रयोगमा ल्याउनु पर्नेछ हस्तान्तरण भएको",
        "नक्स",
        "तथा विवरणमा भौगोलिक आएको परिवर्तन तथा अन्य स्थानीय",
        "अवस्थाम आवश्यकत",
        "पहिलो संशोधनद्वारा थप"
      ],
      [
        "परिमार्जन   गर्नुपर्ने   देखिएमा भूउपयोग परिस्थिति अनुसार",
        "अद्यवधक क्षेत्र व व",
        "सम्बन्धित स्थानीय तहले अद्यावधिक गरी प्रयोगमा ल्याउन सक्नेछ",
        "भूउपयोग बमोजिम उपनियम",
        "८३ ) क्षेत्र भएको (५ ) हस्तन्तरण नक्स",
        "गर्ने प्रयोजनको लागि स्थानीय तहले प्राविधिक (४ )  बमोजिम उपनियम अद्यवधेक",
        "सहयोग माग गरेमा वा अद्यावधिक गर्न अनुरोध गरेमा विभागले आवश्यक सहयोग गर्नु",
        "पर्नेछ",
        "भूउपयोग क्षेत्र वर्गीकरणः स्थानीय नियम बमोजिम ४ को उपनियम (१",
        "८३ / / तहमा",
        "भूउपयोग क्षेत्र भूउपयोग कार्यक्रम तथा विवरण प्राप्त भएपछि सञ्चालन भएको",
        "नक्स",
        "स्थानीय तहको स्थानीय भूउपयोग परिषद्ले ऐनको दफा बमोजिम",
        "४ को उपदफा (१",
        "भूउपयोग क्षेत्र वर्गीकरण गर्दा देहायका कुरालाई समेत विचार गरी आफ्नो सीमानाभित्र",
        "पर्नेछः- भूउपयोग क्षेत्र वर्गीकरण गर्नु",
        "(क स्थानीय आवश्यकता ,",
        "भूउपयोग क्षेत्र नक्सा, (ख। नियम ४ बमोजिम प्राप्त",
        "उल्लिखित   भूउपयोग क्षेत्र   वर्गीकरणका (ग) नियम",
        "आधार, ८ म",
        "क्षेत्रफल मपदण्ड र",
        "को प्रयोजनको लागि भूउपयोग क्षेत्र वर्गीकरण सम्बन्धी उपनियम (१",
        "(२",
        "स्थानीय   भूउपयोग स्पेसिफिकेशन आएमा   विभागले माग   भई प्राविधिक सम्बन्धित",
        "पर्नेछ परिषद्लाई उपलब्ध गराउनु",
        "भूउपयोग गरिएको उपनियम वर्गीकरण बमोजिम क्षेत्रलाई (१",
        "३",
        "सम्बन्धित स्थानीय भूउपयोग परिषद्ले औचित्यको भूउपयोग",
        "आवश्यकत आधरम 7",
        "उपक्षेत्रमा वर्गीकरण गर्न सक्नेछ।",
        "८३   बमोजिम   उपक्षेत्रमा वर्गीकरण नियम उपनियम गर्दा को",
        "(४ /",
        "अधीनमा रही त्यस्तो उपक्षेत्रको सङ्ख्या, प्रकार र सो निर्धारण गर्ने",
        "अधर र मपदण्ड",
        "स्थानीय भूउपयोग परिषद्ले निर्धारण गरे बमोजिम हुनेछ।"
      ],
      [
        "वर्गीकरण गरिसकेपछि   स्थानीय बमोजिम   भूउपयोग यस   नियम",
        "क्षेत्र (५ )",
        "भूउपयोग परिषद्ले सोको विवरण विभाग, प्रदेश भूउपयोग परिषद् र सङ्घीय भूउपयोग",
        "परिषद्मा पठाउनु पर्नेछ",
        "बमोजिम गरिएको भूउपयोग वर्गीकरणको सूचना यस नियम र नियम",
        "(६ ) ६",
        "सम्बन्धित   स्थानीय तहले सर्वसाधारणको जानकारीको लागि स्थानीय पत्रपत्रिका",
        "फ",
        "पर्नेछ। आफ्नो वेबसाइटमा समेत प्रकाशन गर्नु",
        "यस नियम बमोजिम भूउपयोग क्षेत्र वर्गीकरण नभएको स्थानीय",
        "^(७७ ) तहम",
        "कृषियोग्य जग्गाको   संरक्षण गर्न स्थानीय भूउपयोग   परिषद्ले कार्यान्वयन   समितिको",
        "सिफारिसमा   आफ्नो   सीमानाभित्र संवत् २०८२ चारकेल्ल",
        "साल असर मसन्तसम्म",
        "तोक्नु पर्नेछ क्षेत्र कृषि",
        "खुलाई",
        "जुनसुकै भूउपयोग   क्षेत्रमा वर्गीकरण गर्न   सकिनेः ८१ )  नियम",
        "६ + म अन्य",
        "उपदफा ८४ बमोजिम प्रदेश लेखिएको भए तापनि ऐनको ४ को वा  स्थानीय",
        "दफ",
        "कुनै भूउपयोग क्षेत्रमा वर्गीकरण भएमा वर्गीकरणमा समावेश गर्नुपर्ने तहले अन्य",
        "गर्नुपर्ने",
        "सङ्घीय भूउपयोग परिषद्मा सहमतिको क्षेत्र र सोको भौगोलिक विवरण समेत",
        "खुलाई",
        "पर्नेछ लागि लेखी पठाउनु",
        "८२ ) उपनियम (१) बमोजिम भूउपयोग क्षेत्र वर्गीकरणको लागि लेखी आएमा",
        "औचित्यताको आधारमा   प्रदेश सङ्घीय भूउपयोग परिषद्ले वा स्थानीय",
        "आवश्यकता 7",
        "तहलाई सहमति दिन सक्नेछ",
        "(२ ) बमोजिम सहमति वा स्थानीय तहले उपनियम भएमा   प्रदेश",
        "३ प्रप्त",
        "गर्नेछ त्यस्तो भूउपयोग क्षेत्रमा वर्गीकरण",
        "(४) उपनियम (३) बमोजिम भूउपयोग क्षेत्र वर्गीकरण गरिसकेपछि स्थानीय",
        "भूउपयोग परिषद्ले सोको विवरण विभाग, प्रदेश भूउपयोग परिषद् र सङ्घीय भूउपयोग",
        "परिषद्मा पठाउनु पर्नेछ।",
        "\n",
        "दोस्रो संशोधनद्वारा संशोधित"
      ],
      [
        "प्रदेश सरकारबाट आफ्नो प्रदेशभित्र पर्ने उपलब्ध गराउनेः (१ ७. नक्स तथा तथ्याङक",
        "सम्पूर्ण   स्थानीय माग   भ्ई तहको गराउन",
        "तथ्याङ्क उपलब्ध आएम नक्स तथ",
        "विभागले त्यस्तो प्रदेशको भूउपयोग नक्सा तथा तथ्याङ्क उपलब्ध गराउनु पर्नेछ",
        "नेपाल सरकारको मातहतको   निकाय स्थानीय (२ )",
        "कुनै मन्त्रलय व व",
        "भूउपयोग नक्सा प्रयोजन वासो सम्बन्धी विवरण तहबाट उद्देश्य माग भ्ई",
        "खुलाई र",
        "आएमा विभागले त्यस्तो नक्सा वा सो सम्बन्धी विवरण उपलब्ध गराउनु पर्नेछ",
        "भूउपयोग क्षेत्र वर्गीकरण भूउपयोग क्षेत्र वर्गीकरणका आधार मापदण्ड र क्षेत्रफलः",
        "८.",
        "भूउपयोग क्षेत्रको न्यूनतम क्षेत्रफल अनुसूची १ मा उल्लेख भए",
        "आधार, मपदण्ड तथा",
        "बमोजिम हुनेछ",
        "बमोजिम भूउपयोग क्षेत्र वर्गीकरण भूउपयोग योजना तर्जुमा गर्नेः (१ नियम",
        "र ६ +",
        "गरेका   प्रत्येक स्थानीय तहले भूउपयोग कार्यक्रम कार्यान्वयन गर्न ऐनको",
        "दफा ६",
        "बमोजिम भूउपयोग योजना तर्जुमा गर्नु पर्नेछ",
        "प्रदेश  सरकारले भूउपयोग योजना तर्जुमा गर्ने कार्यलाई",
        "(२ ) मन्त्रलय 7",
        "सुविधाका कार्यक्रमहरू सञ्चालन गर्न सक्नेछन्। प्रोत्साहन गर्न आवश्यक छुट तथा",
        "\n",
        "परिच्छेद ३",
        "जग्गाधनी स्रेस्ताः प्रमाणपूर्जा अद्यावधिक र भूउपयोग परिवर्तन",
        "प्रमाणपूर्जा अद्यावधिक गर्नु पर्नेः (१) स्थानीय र जग्गाधनी दर्ता जग्गाधनी  दर्ता स्रेस्ता १०.",
        "भूउपयोग क्षेत्र वर्गीकरण नक्सा बमोजिम आफ्नो सीमाना भित्रको प्रत्येक कित्ता",
        "तह",
        "जग्गाको जग्गाधनी दर्ता स्रेस्ता र जग्गाधनी दर्ता प्रमाणपूर्जामा भूउपयोग क्षेत्र वर्गीकरण",
        "जनाई अद्यावधिक गर्नु पर्नेछ",
        "उपनियम ८१ बमोजिम अद्यावधिक गर्ने प्रयोजनको लागि स्थानीय तहले (२",
        "सम्बन्धित मालपोत कार्यालय र नापी कार्यालयलाई लेखी पठाउनु पर्नेछ।",
        "बमोजिम मालपोत लेखी उपनियम स्थानीय (२ ) ८३ आएम",
        "तहबट",
        "नापी कार्यालयले आफूसॅग रहेको जिग्गाधनी दर्ता स्रेस्ता र सो सम्बन्धी कार्यालय",
        "7"
      ],
      [
        "जग्गाको   भूउपयोग वर्गीकरण अभिलेखमा विद्युतीय कित्ता प्रत्येक",
        "क्षेत्र खुलाई",
        "अद्यावधिक गरी स्थानीय तहलाई जानकारी दिनु पर्नेछ",
        "(४ ) स्थानीय तहले जग्गाधनी दर्ता प्रमाणपूर्जामा भूउपयोग क्षेत्र वर्गीकरणको",
        "व्यहोरा अद्यावधिक गर्न सर्वसाधारणको जानकारीको लागि सूचना प्रकाशन गर्नु पर्नेछ।",
        "बमोजिम जग्गाधनी प्रकाशन   भएपछि उपनियम दर्ता (४ ) (५ )",
        "सूचना",
        "प्रमाणपूर्जामा भूउपयोग क्षेत्र वर्गीकरणको व्यहोरा अद्यावधिक गर्न जग्गाधनीले आफ्नो",
        "दिनु जग्गाधनी   दर्ता   प्रमाणपूर्जाको सक्कल प्रति सहित मालपोत कार्यालयमा  निवेदन",
        "पर्नेछ",
        "(५ ) बमोजिम निवेदन परेमा सम्बन्धित मालपोत कार्यालयले उपनियम (६",
        "अद्यावधिक भएकोे जग्गाधनी दर्ता स्रेस्ता बमोजिम जग्गाधनी बमोजिम उपनियम  ३",
        "पर्नेछ प्रमाणपूर्जामा भूउपयोग क्षेत्रको वर्गीकरण जनाई दिनु",
        "दता",
        "बमोजिम अद्यावधिक भएको जिग्गाको जिग्गाधनी   दर्ता (७   उपनियम (१ )",
        "प्रमाणपूर्जामा यस नियम बमोजिम अद्यावधिक नगराएको जग्गाधनीले त्यस्तो जिग्गाको",
        "कुनै कर वा दस्तुर बुझाउन आएमा स्थानीय तहले आफ्नो अभिलेख भिडाई अभिलेखमा",
        "उल्लिखित भूउपयोग क्षेत्र वर्गीकरण बमोजिमको कर वा दस्तुर लिई त्यस्तो जग्गाधनी",
        "प्रमाणपूर्जा अद्यावधिक गर्न मालपोत कार्यालयमा पठाउनु पर्नेछ। दर्ता",
        "७ ) बमोजिम कुनै जग्गाधनीले भूउपयोग क्षेत्र अद्यावधिक गर्न (८) उपनियम",
        "सम्बन्धित मालपोत कार्यालयले निजको जिग्गाधनी दर्ता प्रमाणपूर्जामा   प्रत्येक",
        "आएमा",
        "भूउपयोग क्षेत्र जनाई दिनु पर्नेछ। कित्त जग्गको",
        "अद्यावधिक   गरिएको   भूउपयोग क्षेत्र   वर्गीकरण नियम   बमोजिम",
        "यस",
        "सम्बन्धी विवरणको अभिलेख मालपोत कार्यालयले राख्नु पर्नेछ",
        "११. भूउपयोग क्षेत्र परिवर्तनका लागि निवेदन दिन सक्नेः (१ ऐनको ८ को",
        "दफ उपदफ",
        "२   बमोजिम कुनै व्यक्तिले आफ्नो हकभोगमा   रहेको जग्गा  निर्धारेत प्रयोजनभन्दा",
        "प्रयोजनको लागि प्रयोग गर्नु परेमा   सोको भूउपयोग कारण",
        "खुलाई आधार र फरक",
        "परिवर्तन गर्न अनुसूची २ बमोजिमको ढांचामा स्थानीय भूउपयोग परिषद्मा निवेदन दिन",
        "सक्नेछ"
      ],
      [
        "परेको   निवेदनउपर   छानबिन बमोजिम उपनियम गर्दा स्थानीय (१ )",
        "(२ /",
        "भूउपयोग परिषद्ले भूउपयोग परिवर्तन गर्न उपयुक्त देखेमा   सोको",
        "आधार कारण 7",
        "त्यस्तो निवेदन प्रदेश भूउपयोग परिषद्मा पठाउनु पर्नेछ",
        "खुलाई",
        "उपनियम (२) बमोजिम स्थानीय भूउपयोग परिषद्ले निवेदन पठाउंदा",
        "(३",
        "एकमुष्ठ रुपमा पुष मसान्त र असार मसान्तमा पठाउनु पर्नेछ",
        "(४ ) बमोजिमको समितिले दिएको प्रतिवेदन (४  ऐनको दफा ८ को उपदफा",
        "प्रदेश   भूउपयोग परिषद्ले भूउपयोग   परिवर्तनका समेतको लगि",
        "आधारम उपयुक्त",
        "भूउपयोग परिषद्मा सिफारिस गर्नेछ देखेम",
        "सङ्घीय",
        "भूउपयोग बमोजिमको   सिफारिस   समेतका उपनियम",
        "(४ / (५ ) आधारम",
        "गर्न उपयुक्त देखेमा   सङ्घीय भूउपयोग परिषद्ले भूउपयोग   परिवर्तन परिवर्तन गर्न",
        "स्वीकृति दिने निर्णय गर्न सक्नेछ।",
        "(५ ) बमोजिम भूउपयोग परिवर्तन गर्न स्वीकृति दिने निर्णय उपनियम",
        "(६",
        "भएमा   सोको कार्यान्वयनका लागि सङ्घीय भूउपयोग परिषद्ले प्रदेश भूउपयोग परिषद्",
        "मार्फत सम्बन्धित स्थानीय भूउपयोग परिषद्मा लेखी पठाउनु पर्नेछ।",
        "स्थानीय भूउपयोग   परिषद्ले बमोजिम   लेखी उपनियम",
        "(७ ) ६ आएमा",
        "त्यस्तो जग्गाको भूउपयोग परिवर्तन गर्नु पर्नेछ",
        "बमोजिम भूउपयोग परिवर्तन गरेको व्यहोराको उपनियम (८ )",
        "७ / सूचन",
        "स्थानीय तहले सार्वजनिक रुपमा प्रकाशन गर्नु पर्नेछ।",
        "भूउपयोग परिवर्तन गर्न दिएपछि ऐनको यस नियम बमोजिम",
        "अनुमति व",
        "अदालतबाट निर्णय भई आएपछि स्थानीय तहले उपदफा ८३  बमोजिम",
        "क दफ 9",
        "जग्गाधनी दर्ता स्रेस्ता र सो सम्बन्धी विद्युतीय अभिलेख तथा जग्गाधनी दर्ता प्रमाणपूर्जा",
        "लगायतको   अभिलेख अद्यावधेक   गर्न मालपोत  कार्यालय र नापी कार्यालयमा   लेखी",
        "पठाउनु पर्नेछ",
        "(१०) उपनियम ९) बमोजिम जग्गाधनी दर्ता स्रेस्ता, विद्युतीय अभिलेख तथा",
        "जग्गाधनी दर्ता प्रमाणपूर्जा अद्यावधिक गर्न लेखी आएमा सम्बन्धित मालपोत कार्यालय",
        "नापी कार्यालयले नियम १० बमोजिम अद्यावधिक गर्नु पर्नेछ।",
        "7"
      ],
      [
        "परिच्छेद ४",
        "जग्गाको खण्डीकरण नियन्त्रण र चक्लाबन्दी",
        "१२. जग्गाको   खण्डीकरण नियन्त्रणः (१ ) ऐनको बमोजिम क्षेत्रको कृषि",
        "रुपम दफ ०",
        "नियम वर्गीकरण गरिएको को उपनियम ७७ बमोजिम कृषि क्षेत्रको",
        "रुपम व +",
        "तोकिएको जिग्गालाई देहायको क्षेत्रफलभन्दा कम   क्षेत्रफल हुने गरी कित्ताकाट गन",
        "पाइने छेनः-",
        "(क) काठमाडों उपत्यकामा पांच सय वर्ग मिटर",
        "मिटर, (ख) तराई र भित्री मधेशमा छ सय पचहत्तर वर्ग",
        "मा उल्लिखित क्षेत्र बाहेकका भूभागमा खण्ड।क) र।ख (ग एक",
        "हजार वर्ग मिटर",
        "(२ ) ऐनको दफा ४ बमोजिम आवासीय व्यावसायिक क्षेत्रमा वर्गीकरण",
        "vव",
        "गरिएको जिग्गालाई देहायको क्षेत्रफल पर्ने गरी कित्ताकाट गरन",
        "र अनुपातमा फरक",
        "पाइने छेनः-",
        "(क) न्यूनतम एकसय तीस वर्ग मिटरभन्दा कम क्षेत्रफल हुने गरी",
        "वर्ग मिटरभन्दा सानो कित्ताको हकमा चौडाई पाच",
        "ख सय भन्द",
        "लम्बाई चार गुणाभन्दा बढी हुने गरी|",
        "जुनसुकै कुरा  लेखिएको भए तापनि देहायको उपनियम",
        "५ २क  २ / म",
        "अवस्थामा न्यूनतम असी वर्ग मिटर भन्दा कम नहुने गरी जिग्गाको कित्ताकाट",
        "गन",
        "सकिनेछः",
        "सम्बन्धित स्थानीय तहले निर्धारण गरेको तथा  बटोको (क /",
        "सडक",
        "आधारमा स्थानीय तहको सिफारिस बमोजिम त्यस्तो मापदण्डको",
        "नप सडक तथा बाटोमा पर्ने जग्गा,",
        "सम्बन्धित निकायबाट प्रचलित कानून   बमोजिम जग्गा   विकास",
        "ख",
        "स्वीकृत योजना सहितको जग्गा विकास कार्यक्रम गराई",
        "नक्सा",
        "हुने क्षेत्रको जग्गामा",
        "सञ्चलन",
        "\n",
        "पहिलो संशोधनद्वारा थप"
      ],
      [
        "जुनसुकै कुरा लेखिएको भए तापनि कुने ८३  उपनियम व  २ (१ )",
        "म",
        "अर्कोे   कित्ताबाट   निश्चित क्षेत्रफल भई सीमानाको अमिल्दो कित्तको",
        "व आकार",
        "क्षेत्रफल समावेश गरी प्लट मिलान गर्न उपयुक्त देखिएमा सोको प्लट मिलानको लागि",
        "कित्ताकाट गर्न सकिनेछ",
        "(३ ) बमोजिम गरिएको कित्ताकाटबाट -(४ ) उपनियम कायम भएको नयां",
        "कित्तालाई प्लट मिलान गरिने कित्तामा एकीकरण गरी नयां कित्ता कायम गर्नु पर्नेछ।",
        "जुनसुकै कुरा लेखिएको v(४क। उपनियम (१ , ८२ ) वा (२क )",
        "भए म",
        "अवस्थामा जग्गाको कित्ताकाट गर्न सकिनेछः तापनि देहायको",
        "लागि कार्यालय भवन   प्रयोजनको बहेक (क आवस तथा",
        "विकास निर्माण प्रयोजनका लागि लगत कट्टा गरी नेपाल",
        "आयोजना संस्थाको सार्वजनिक",
        "सरकार व नमम",
        "कायम गर्दा",
        "तहले निर्धारण   गरेको सम्बन्धित   स्थानीय मापदण्डको",
        "ख",
        "कायम गरी स्थानीय तहको तथा बटो",
        "आधरम सडक",
        "सिफारिस बमोजिम नेपाल सरकारको",
        "नमम कयम",
        "गद",
        "साविक देखि नै भोग चलन गरिआएको जग्गा भोग चलन",
        "बमोजिम नाप जांच गरी प्रचलित कानून बमोजिम कित्ता",
        "कायम गर्दा,",
        "मोही अंशबण्डा अंश   भरपाई जग्गाधनीबीच (घ।",
        "व व र",
        "जग्गाको बांडफांड गर्दा",
        "UIल",
        "(४) बमोजिम भूउपयोग क्षेत्र को   उपनियम ५४ख   नियम",
        "० नक्स तथ",
        "विवरण अद्यावधिक गर्नु पर्नेमा सो मध्ये कुनै एक भूउपयोग क्षेत्र वा विवरण",
        "नक्स",
        "अद्यावधिक  गर्न बांकी रहेको भए तापनि वर्गीकरण भएकोे क्षेत्रमा यस नियमावलीको",
        "अधीनमा रही कित्ताकाट गर्न सकिनेछ",
        "पहिलो संशेोधनद्वारा संशोधित",
        "पहिले संशोधनद्वारा थप"
      ],
      [
        "संवत् मसान्तसम्म   त्यस्तो वर्गीकरण",
        "२०८२ असार भएका तर साल",
        "गरिसक्नु क्षेत्रको भूउपयोग क्षेत्र नक्सा तथा विवरण अद्यावधिक पर्नेछ",
        "v(४ग) स्थानीय भूउपयोग परिषद्बाट जग्गा वर्गीकरण गरी प्रत्येक कित्ताको",
        "भूउपयोग क्षेत्रमा पर्ने कुनै कित्ता दुई वा सो विवरण तयार गर्दा भन्दा   बढी",
        "भएम",
        "त्यस्तो कित्ताको जति क्षेत्रफल जुन वर्गीकरणमा पर्ने हो सोही वर्गीकरणमा   समावेश",
        "भूउपयोग   क्षेत्र त्यस्तो कित्ताको विवरणको कैफियत अद्यावधिक   गर्ने",
        "नक्स र",
        "पर्नेछ महलमा क्षेत्रफल समेत खुलाई सो व्यहोरा जनाउनु त्यस्तो जग्गाको वर्गीकरण",
        "भएमा सोही बमोजिम कित्ताकाट गरी बमोजिम कित्ताकाट हुने नक्सा स्रेस्ता अद्यावधिक",
        "पर्नेछ।",
        "भूउपयोग क्षेत्र वर्गीकरण भई प्रत्येक कित्ताको विवरण तयार गर्ने",
        "५४घ",
        "वर्गीकरण गरिएको भूउपयोग क्षेत्र भन्दा क्षेत्रमा वर्गीकरण हुन गई त्रुटि",
        "करमम फरक",
        "हुन गएमा त्यस्तो त्रुटि संशोधनका लागि स्थानीय तहको सिफारिस सहित लेखी आएमा",
        "सोही बमोजिम संशोधन गरी कित्ताकाट गर्नु पर्नेछ",
        "(५ ) उपनियम (१ मा उल्लिखित क्षेत्रफलमा नघट्ने गरी जग्गाको वा ८२",
        "कित्ताकाट गर्न सम्बन्धित स्थानीय तहले आवश्यक मापदण्ड निर्धारण गर्न सक्नेछ।",
        "जुनसुकै कुरा लेखिएको भए तापनि कुनै निश्चित यस नियममा (६",
        "अन्यत्र",
        "देखिएमा वा आधार निर्धारण गरी लागू गर्न आवश्यक क्षेत्र व स्थनमा फरक",
        "मपदण्ड",
        "नेपाल सरकारले नेपाल राजपत्रमा आधार निर्धारण प्रकाशन गरी मापदण्ड",
        "सूचना व",
        "सक्नेछ",
        "जुनसुकै कुरा लेखिएको नियमावलीमा गर्न सकिनेः कित्तकाट (९",
        "५१ २क. अन्यत्र भए यर",
        "क्षेत्र   नतोकिएसम्म कृषि देहाय नियम को बमोजिम तपनि उपनियम (७ )",
        "५",
        "बमोजिम कित्ताकाट गर्न सकिनेछः बमोजिमको जग्गा नियम १२ को उपनियम (१",
        "(क) साविक नापजांचबाट तयार भएको फिल्डबुकको किसिम महलमा",
        "धनहर खेत तर्फको अब्बल दोयम, सिम वा चाहार र पाखो तर्फ",
        "अब्बल , दोयम उल्लेख भएकोे जग्गा,",
        "दोस्रो संशोधनद्वारा संशोधित",
        "पहिलो संशेधनद्वारा थप"
      ],
      [
        "तयार भएकोे फिल्डबुकको किसिम ख नया नपजाच भई",
        "महलम",
        "कृषि क्षेत्र उल्लेख भएकोे जग्गा",
        "बमोजिम कृषि क्षेत्र नतोकिएसम्म उपनियम २) नियम ५ को उपनियम (७",
        "अन्य जिग्गाको नियम जग्गा   बाहेकको को उपनियम (२) म उल्लिखित (१ ) १२",
        "बमोजिम कित्ताकाट गर्न सकिनेछ।",
        "जग्गाको चक्लाबन्दी कार्यक्रमः ७१ प्रदेश सरकारले चक्लबन्दा , जग्ग  एकोकरण, १३.",
        "बस्ती   विकास, खेती तथा सहकारी खेती   सम्बन्धी सामूहिक आधार,",
        "मपदण्ड 7",
        "कार्यान्वयन योजना तयार गरी कार्यान्वयनमा ल्याउन सक्नेछ",
        "आधुनिकीकरण, यान्त्रीकरण (२ ) स्थानीय तहले व्यावसायीकरण, कृषिको",
        "सहकारी खेती, सामूहिक खेती तथा सार्वजनिक खेती गर्ने प्रयोजनको लागि सम्बन्धित",
        "सीमाना   जोडिएको जग्गाधनीको सहमतिमा जग्गाको एकीकरण सांध कित्त",
        "गर",
        "चक्लाबन्दी कार्यक्रम सञ्चालन गर्न सक्नेछ",
        "(३ ) उपनियम २ बमोजिम कृषि भूमिमा चक्लाबन्दी गर्दा स्थानीय तहले",
        "निर्धारण गरेको मापदण्डबमोजिम सम्बन्धित जग्गाधनीको सहमतिमा प्रचलित कानूनको",
        "अधीनमा   रही जिग्गाको ज्यामितीय आकार मिलाउने गरी नक्सा   स्रेस्तामा",
        "आवश्यक",
        "संशेधन गर्न सकिनेछ",
        "स्थानीय तहले सम्बन्धित जग्गाधनीको आपसी सहमतिमा सहकारी खेती",
        "सामूहिक खेतीको लागि समेत जग्गाको स्वामित्वमा असर नपर्ने गरी चक्लाबन्दीको",
        "स्वीकृति दिन सक्नेछ कार्यक्रम सञ्चालन गर्न",
        "बमोजिम स्थानीय तहले नियम गरेको चक्लाबन्दी यस",
        "५ / सञ्चलन",
        "कार्यक्रमको विवरण सहितको लिखित जानकारी अभिलेखीकरणको लागि",
        "मन्त्रलय र",
        "प्रदेश सरकारको भूमि व्यवस्था सम्बन्धी विषय हेर्ने मन्त्रालयमा पठाउनु पर्नेछ।",
        "परिच्छेद ५",
        "विविध",
        "भूउपयोग योजनाको अनुकूल हुने गरी गर्नु पर्नेः विकास निर्माणका कार्य गर्दा",
        "१४. व",
        "भौतिक संरचना निर्माण गर्दा भूउपयोग योजना अनुकूल हुने गरी गर्नु पर्नेछ।"
      ],
      [
        "सेवा   सविधाः सदस्यको ऐनको को को (१ ) (ञ) १५ . १४",
        "दफ उपदफ खण्ड",
        "बमोजिमको सङ्घीय भूउपयोग परिषद्को सदस्यले नेपाल सरकार अर्थ मन्त्रालयले",
        "मापदण्ड  बमोजिम निर्धारण गरेको ऐनको दफा १६ को उपदफा (१) को खण्ड",
        "र",
        "प्रदेश   भूउपयोग परिषद्को बमोजिमको सदस्यले सरकारले तोके (ग) प्रदेश",
        "गर्नेछन्। बमोजिमको बैठक भ्रमण खर्च प्राप्त",
        "भत्त 7",
        "अन्तर प्रदेश भूउपयोग सम्बन्धी विवाद १६. भूउपयोग सम्बन्धी विवाद समाधान गर्नेः (१ )",
        "सङ्घीय भूउपयोग परिषद्ले राष्ट्रिय भूमि नीति, भूउपयोग नीति ऐन तथा यस देखिएमा",
        "गर्नेछ नियमावली बमोजिम त्यस्तो विवादको समाधान",
        "अन्तर   स्थानीय   तहको   भूउपयोग   सम्बन्धी   विवाद देखिएमा प्रदेश (२ )",
        "भूउपयोग नीति, ऐन भूउपयोग परिषद्ले राष्ट्रिय भूमि नीति, यस   नियमावलीका",
        "तथा",
        "गर्नेछ अतिरिक्त भूउपयोग सम्बन्धी प्रदेश कानून बमोजिम विवादको समाधान",
        "विवाद कार्यविधि प्रदेशको सम्बन्धी ३ हकम",
        "समधन अन्य अन्तर",
        "सङ्घीय भूउपयोग परिषद्ले अन्तर स्थानीय तहको हकमा प्रदेश भूउपयोग परिषद्ले",
        "7",
        "निर्धारण गरे बमोजिम हुनेछ",
        "\n",
        "कार्यान्वयन समितिको बैठकः कार्यान्वयन समितिको बैठक सम्बन्धी   कार्यविधि सो",
        "१७.",
        "समिति आफैंले निर्धारण गरे बमोजिम हुनेछ।",
        "\n",
        "कसैले ऐनको बमोजिमको (९ ) उजुरी सम्बन्धी   व्यवस्थाः",
        "1<. २४ तथ दफ सजाय",
        "दिन कसूर गरेको पाइएमा सम्बन्धित जिल्लाको प्रमुख जिल्ला अधिकारी समक्ष उजूरी",
        "सकिनेछ",
        "बमोजिमको   उजूरी उपर   कारबाही (२   उपनियम किनर (१",
        "र",
        "अधिकार सम्बन्धित जिल्लाको प्रमुख जिल्ला अधिकारीलाई हुनेछ।"
      ],
      [
        "भूउपयोग परिषद्को सचिवालयः सङ्घीय भूउपयोग परिषद्को सचिवालय मन्त्रालयमा,",
        "१९.",
        "प्रदेश भूउपयोग परिषद्को सचिवालय प्रदेश सरकारको भूमि व्यवस्था सम्बन्धी विषय",
        "भूउपयोग हेर्ने स्थानीय परिषद्को सचिवालय सम्बन्धित गाउ",
        "मन्त्रलयम <",
        "कार्यपालिका वा नगर कार्यपालिकाको कार्यालयमा रहनेछ।",
        "\n",
        "यस नियमावलीमा अन्यत्र जुनसुकै कुरा लेखिएको जग्गाको किसिम उल्लेख गर्न पर्नेः",
        "२०.",
        "भए तापनि भूउपयोग कार्यक्रम सञ्चालन क्षेत्रमा कित्तानापी प्रयोजनको लागि",
        "भएको",
        "र स्रेस्ता जग्गाको   किसिम नपजांच तयार   गर्दा गर्दा उल्लेख",
        "जन्ग तथ यस",
        "पर्नेछ नियमावली बमोजिम वर्गीकरण गरिएको भूउपयोग क्षेत्र उल्लेख गर्नु",
        "",
        "3ज",
        "\n",
        "कानू",
        "\n",
        "नपाल"
      ],
      [
        "अनुसूची -0",
        "नियम ८ संग सम्बन्धित)",
        "भूउपयोग क्षेत्र वर्गीकरणका आधार तथा क्षेत्रफल",
        "मपदण्ड",
        "भूउपयोग क्षेत्र वर्गीकरणका आधार तथा मापदण्ड देहाय बमोजिम हुनेछन्",
        "बमोजिम प्रयोग भएकोे जग्गालाई कृषि क्षेत्रमा वर्गीकरण गरिनेछ देहाय (क। कृषि क्षेत्र",
        "\n",
        "अन्नबाली, दलहन, तेलहन वा अन्य नगदे बाली लगायतको खेतीपातीको (१ )",
        "लागि उपयोग भइरहेको जग्गा,",
        "फलफूलको   बगैंचा नर्सरी   तरकारी, व्यावसायिक   फूलको (२ )",
        "सागपत, व",
        "खेती, सोको नर्सरी लगायतको जग्गा,",
        "पशुपन्छीको आहाराको लागि प्रयोग हुने दाना, घांस वा पशुपन्छी पालन ८३ )",
        "व",
        "वनस्पति उत्पादन लगायतको लागि उपयोग",
        "भएको जग्गा ,",
        "सार्वजनिक वनक्षेत्र बाहेकका आवादी क्षेत्रभेत्र भएका खरबारी, सरकारी (४ /",
        "7",
        "घासे मैदान चरन क्षेत्र तथा वा झाडी",
        "भएको रूख जनग ,",
        "पैदावार जडीबुटी उत्पादन गर्ने उद्देश्यले हुर्काइएका निजी",
        "(५ ) वन व जग्गाम",
        "वनस्पति जडिबुटी भएको",
        "व जन्ा ,",
        "निजी कृत्रिम   पोखरी   बनाई वा सरकारी सार्वजनिक",
        "६ मछापालन जन्गम",
        "गरिएको",
        "जनव। ,",
        "{",
        "उत्पादनको रेखदेख गर्न भण्डार गर्न सुकाउन तथा   प्रशोधन गन",
        "व",
        "पशुपालनको लागि प्रयोग भएको कुनै भौतिक   संरचना",
        "घर टहर व",
        "आदि भएकोे जग्गा,",
        "खनजोत गरी खेती लगाउन तयार गरिएको जग्गा वा खेती लगाउन उपयुक्त (८ )",
        "हुन सक्ने आवाद लायक पर्ती वा बांझो जग्गा,",
        "बसोबास, व्यावसायिक क्षेत्र वा क्षेत्रसंग जोडिएको भए (९ ) अन्य उपयोग भएको",
        "तापनि कित्ताको   क्षेत्रफल वर्ग   मिटरभन्दा खेती बढी भई पाच",
        "हजार",
        "खनजोत गरिएको वा पर्ती बांझो जग्गा, गरिएको",
        "व"
      ],
      [
        "स्थानमा   विभिन्न कित्ताहरू जोडिएर (१० ) एकै एक   हेक्टर वा   सेभन्दा बढी",
        "गरिएका वा पर्ती बांझो खेतीयोग्य क्षेत्रफलमा खेती गरिएका वा   खनजोत",
        "जन्न",
        "देहाय आवासीय क्षेत्रमा बमोजिम प्रयोग   भएकोे आवासीय जग्गालई क्षेत्रः",
        "(ख",
        "वर्गीकरण गरिनेछ",
        "उपजको रेखदेख प्रशोधन,   पशुपालन (१ ) उद्योग भण्डरण",
        "कृषि तथा व",
        "सञ्चालनको प्रयोजन बाहेक नागरिक आवासको रूपमा प्रयोग",
        "कलकारखान",
        "भएकोे भवन,घर,टहरा वा सो भएको जग्गा,",
        "सोसंग जोडिएका बगैंचा, ग्यारेज, आंगन",
        "व्यक्तिगत र सो प्रयोजनको २ घर र",
        "लागि प्रयोग हुने व्यक्तिगत बाटो आदि रहेको",
        "जग्ग,",
        "धेरै   परिवारहरू विकसित   अपार्टमेन्ट, बस्ने",
        "बहुतले ३ भवन व एकभन्दा",
        "लागि  छुट्याइएको   बाटो, आवासीय फ्ल्याट   रहेको जग्गा, सो प्रयोजनको",
        "सामूहिक ग्यारेज, पार्किङ्ग स्थल, बगेंचा , चौर, मनोरञ्जनस्थल लगायत रहेको",
        "जग्ग ,",
        "ग्रामीण क्षेत्रमा बनेको घर आंगन चोक घरसंगै रहेको गोठ चर्पी, करेसाबारी,",
        "बगेंचा लगायतले चर्चेको जग्गा,",
        "आधारभूत भौतिक   पूर्वाधार विद्युत, बसोबासका",
        "(४ लाग आवश्यक सडक ,",
        "क्षेत्रमा   रहेको ढल निकास लगायतको खानेपानी भएको",
        "व्यवस्थ एक व",
        "मिटरभन्दा साना कित्ताका जग्गा, हजार वर्ग",
        "बसोबास क्षेत्रमा   उपयोग गर्न आवश्यक न्यूनतम पूर्वाधारको विकास > भएकोे",
        "६",
        "मिटरको अर्धव्यासको क्षेत्रमा जग्गा  रहेको ठाउंबाट",
        "एक एक कत्त सय",
        "त",
        "पचास एकात्मक   परिवार बढी   संयुक्त इकाई व",
        "आवास सय दशभन्द",
        "परिवार आवास इकाई",
        "भएको जाग",
        "(ग। व्यावसायिक क्षेत्रः देहाय बमोजिम प्रयोग भएको जग्गालाई व्यावसायिक   क्षेत्रमा",
        "वर्गीकरण गरिनेछः",
        "\n",
        "५"
      ],
      [
        "रूपमा वस्तु वा सेवाको खरिद बिक्री हुने स्थल रहेको सामूहिक (१ )",
        "घरजा्ग",
        "तथा सो प्रयोजनको लागि छुट्याइएको जग्गा,",
        "विभिन्न किसिमका   व्यापारिक, मनोरञ्जनस्थल रहेको व्यावसायिक क्षेत्र (२ )",
        "7",
        "उपयोग   भएको प्रयोजनको से लागि घर   रहेको जग्गा  वा सो",
        "तथा",
        "प्रयोजनको लागि छुट्याइएको जग्गा,",
        "निजी सञ्चालन   गरिएको शिक्षा, स्वास्थ्य, सञ्चार क्षेत्रबाट सेव ३ लगायत",
        "उपलब्ध गराउने स्थल वा सोको लागि प्रयोग भएकोे र घरले चर्चेको",
        "घर",
        "जन्ग ,",
        "उपकरणको   मर्मतसम्भार कुनै सफा   गरिने वस्तु",
        "स्थल व यन्त्र व व",
        "सो प्रयोजनका लागि प्रयोग भएको घर र घरले भण्डारण गरिएको स्थल",
        "व",
        "चर्चेको जग्गा,",
        "कुनै व्यावसायिक क्रियाकलाप सञ्चालन नभए तापनि सोको पूर्वाधार समेत",
        "(४",
        "स्थानबाट एकसय मिटरको जग्गा   रहेकोे र सो भएको",
        "उपलब्ध घर व",
        "स्थल, सोको   लागि अर्धव्यासमा करिब पचास व्यावसायिक कारोबार रहेको",
        "प्रयोग भएकोे घर र तिनले चर्चेको जग्गा,",
        "निजी क्षेत्र समेतले सेवा सरकारी, सार्वजनिक प्रदान गर्न स्थापना गरेको (६ )",
        "व",
        "तिनले चर्चेका निर्माणको कार्यालय भविष्यमा लााग",
        "तथा जाग व",
        "छुट्याइएको जग्गा,",
        "पर्यटकीय गतिविधिमा उपयोग भइरहेको क्षेत्रले चर्चेको जग्गा (७ )",
        "जग्गालाई औद्योगिक क्षेत्रमा वर्गीकरण (घ) औद्योगिक क्षेत्रः देहाय बमोजिम प्रयोग भएको",
        "गरिनेछः",
        "कुनै कच्चा पदार्थ उत्पादन गर्ने उद्योग वा वर्कशप रहेको स्थलसो वस्तु (१ ) वा",
        "प्रयोजनका लागि निर्माण तथा   उद्योग   सञ्चालनको",
        "व भएका टहर घर",
        "लागि प्रयोग भएकोे जग्गा,",
        "खाद्यान्न प्रशोधन उपभोग्य वस्तु, पेय पदार्थ उत्पादन तथा प्रशोधन स्थल तथा (२ )",
        "प्रयोजनका लागि छुट्याइएको जग्गा,"
      ],
      [
        "विभिन्न मेसिनरी   औजार, उपकरण,  सवारी साधन   निर्माणस्थल तथा",
        "३ / यन्त्र",
        "सोको लागि छुट्याइएको जग्गा,",
        "तथा सो प्रयोजनको लागि छुट्याइएको तथा   पोशक (४ /",
        "उत्पदन स्थल कपड",
        "जग्ग",
        "निर्माण   सामग्री , सामग्री , (५ ) उद्योग",
        "सञ्चालनम सजवट काठजन्य लगयत",
        "रहेको स्थल तथा सो प्रयोजनको लागि छुट्याइएको जग्गा,",
        "(६)   कुनै उद्योग सञ्चालन तथा रेखदेख गर्न आवश्यक टहरा तथा वर्कशपले",
        "घर",
        "चर्चेको जग्गा तथा कच्चा पदार्थ भण्डारण गर्न उपयोग गरिएको जग्गा,",
        "उद्योगबाट उत्पादित फोहरजन्य पदार्थको विसर्जन गर्ने   प्रयोजनका (७ )",
        "लाग",
        "प्रयोग भएकोे जग्गा,",
        "औद्योगिक विशेष सरकारले   घोषणा आर्थिक नेपाल गरेका क्षेत्र,",
        "(८ ) क्षेत्र",
        "लगायत सो क्षेत्रले चर्चेको जग्गा |",
        "बमोजिमको   क्षेत्रलाई   खानी देहाय ङ ) खानी खनिज   क्षेत्रः तथा   खनिज क्षेत्रम",
        "तथ",
        "वर्गीकरण गरिनेछः",
        "जमीनको सतहमा  ढुङ्गा, गिट्टी, बालुवा   समेत ) वा जिमीन मुनि (१ ) (फलम,",
        "तामा समेत) विभिन्न किसिमका खानी क्षेत्र भएको",
        "जस्ता ,",
        "जमीन मुनि विभिन्न किसिमका खनिज पदार्थ पेट्रोलियम पदार्थ ग्यांस, सुन,",
        "(२",
        "अन्य बहुमूल्य धातु फेला परेको क्षेत्र, चांदी वा",
        "वा खनिज पदार्थ उत्खनन भइरहेको वा भइसकेको हाल खाली खन",
        "३ 7",
        "रहेको वा फेला परेको क्षेत्र |",
        "प्रचलित   कानून   बमोजिम परिभाषा   गरिएको देहाय क्षेत्र भनी वन   क्षेत्रः च)",
        "वन र",
        "जग्गालाई वन क्षेत्रमा वर्गीकरण गरिनेछः- बमोजिम प्रयोग",
        "भएकोे",
        "पूर्ण वा आंशिक रूपले रुख तथा वनस्पतिले ढाकिएको जग्गा, (१ )",
        "(२)   सरकारी, सामुदायिक, कबुलियती, धार्मिक लगायत सबै",
        "प्रकारक वन जङ्गल",
        "भएको जग्ग ,",
        "वनस्पति वृक्षारोपण गरिएका सरकारी वा सार्वजनिक जग्गा,",
        "३ तथ रख"
      ],
      [
        "वनस्पति नभएको भए तापनि अन्य  प्रयोजनको रूपमा   वर्गीकरण",
        "तथा",
        "नभएका झाडी, बुट्यान आदि भएको जग्गा,",
        "निकुञ्ज, शिकार आरक्ष, मध्यवर्ती चरन राष्ट्रिय वन्यजन्तु (५ )",
        "प्राकृतिक आरक्ष",
        "क्षेत्र तथा संरक्षित क्षेत्र रहेको जग्गा,",
        "हुर्काइएका जोगाइएका पानीको   मुहानलाई गर्न (६ ) संरक्षण",
        "व तथ",
        "वनस्पतिले ढाकेको सरकारी वा सार्वजनिक",
        "जनग ,",
        "नदी उकासबाट प्राप्त गरी निजी जग्गा बाहेकका वनक्षेत्रका लागि तोकिएको (७ )",
        "जना ,",
        "८)  प्रचलित वन सम्बन्धी कानून बमोजिम वन क्षेत्र जनिएको",
        "जग्ग",
        "देहाय छ।   नदी. खेल. बमोजिमको   क्षेत्रलाई नदी, सिमसर क्षेत्रः खोल,",
        "तल तल",
        "सिमसार क्षेत्रमा वर्गीकरण गरिनेछः",
        "नदी, खोला तथा सोको जलप्रवाहको क्षेत्र, किनारा डील र बगर क्षेत्र समेत, (१ )",
        "नहर तथा सोको डिल (२ )",
        "(३)  प्राकृतिक ताल, पोखरी तथा सोको डिल,",
        "साबिकको नदी वाखोल बगेको र हाल नदी, खोला उकास भ्ई बगर वा (४ /",
        "ढुङ्ग्यान कायम भएकोे क्षेत्र,",
        "पनि पानी जमेको वा जम्ने सम्भावना बग्ने पानी सिमसार नभए (५ ) भएको",
        "व",
        "रामसार क्षेत्र |",
        "सार्वजनिक   उपयोगको क्षेत्रः देहाय बमोजिम प्रयोग भएको जिग्गालाई सार्वजनिक",
        "रज /",
        "उपयोगको क्षेत्रमा वर्गीकरण गरिनेछ",
        "यातायात पूर्वाधार  ।जिस्तै (१ ) विभिन्न   किसिमका बन्दरगाह बसपार्क, कारपार्क",
        "सडक पेटी, सडक, बाटो, रेल्वे, पुल विमानस्थल समेत  सार्वजनिक",
        "रूपम",
        "उपयोग हुने क्षेत्रले ओगटेको जग्गा,",
        "(२ ) शहरी क्षेत्रको खुला हरित क्षेत्र बगैंचा, पार्क, चिडियाखाना पिकनिक स्पट, खेल",
        "पूर्वाधार तथा मैदान लगायत रहेको सार्वजनिक स्थल,",
        "\n",
        "०८"
      ],
      [
        "सार्वजनिक मानव निर्मित पूर्वाधार आवागमन   हुने प्राकृतिक ३",
        "व सम्पद व",
        "रहेको स्थल र सोले चर्चेको जग्गा,",
        "चौतारा, हुने   मनोरञ्जन चौर, सार्वजनिक उपयोग फांट,",
        "रूपम स्थल,",
        "टुडिखेल, हाटबजार   लाग्ने अन्त्येष्टि",
        "स्थल, फोहर स्थल स्थान, व्यवस्थपन",
        "लगायत सोले चर्चेको जग्गा,",
        "सामुदायिक विद्यालय  विश्वविद्यालय, (५ ) सरकारी सार्वजनिक लगायत   शिक्षण",
        "र",
        "संस्थाले चर्चेको जग्गा",
        "(झ) सांस्कृतिक पुरातात्त्विक महत्त्वको क्षेत्रः देहाय बमोजिमको क्षेत्रलाई सांस्कृतिक",
        "तथ",
        "पुरातात्त्विक महत्त्वको क्षेत्रमा वर्गीकरण गरिनेछः",
        "तथा",
        "धार्मिक ,   सांस्कृतिक, विभिन्न रूपमा पूजा, अर्चना (१ ) समुदायले",
        "परम्परगत व",
        "वा उपासन गर्ने स्थल",
        "विश्व सम्पदा रहेका ऐतिहासिक, धार्मिक, सांस्कृतिक क्षेत्र, (२ ) सूचीमा",
        "विभिन्न   ऐतिहासिक किल्ला , गढी ढांचा , ३",
        "दरबर, भवन, लगायत स्तम्भ",
        "निर्माण वा",
        "अन्य स्थल",
        "नेपाल सरकारले पुरातात्त्विक महत्त्वको भनी परिभाषित गरेको वा  संरक्षण",
        "भनी तोकेका क्षेत्र",
        "तेकिएका (ञ) नेपाल सरकारबाट आवश्यकता अन्य क्षेत्रः",
        "अनसर",
        "सम्ममा उल्लिखित क्षेत्रभित्र नपर्ने विशिष्ट किसिमको (क) देखि ।झ। (१ )",
        "खण्ड",
        "भूउपयोग क्षेत्र,",
        "स्थानीय आवश्यकता अनुसार छुट्याउनु पर्ने अन्य कुनै भूउपयोग क्षेत्र",
        "(२ )"
      ],
      [
        "अनुसूची २",
        "११ को उपनियम (१ संग सम्बन्धित (नियम",
        "भूउपयोग क्षेत्र परिवर्तन गर्नको लागि दिने निवेदनको ढांचा",
        "श्रीमान्",
        "स्थानीय भूउपयोग परिषद्",
        "विषयः भूउपयोग क्षेत्र परिवर्तन गरी पाउं",
        "मेरो हाम्रो   हकभोगमा कित्ता   नं. न.",
        "न.प.गा.पा. म वड",
        "भूउपयोग   ऐन, बमोजिम क्षेत्रमा   वर्गीकरण को २०७६",
        "जग्ग",
        "क्षेत्र परिवर्तन गर्न निम्न भएकोमा   देहायको कारणले भूउपयोग",
        "आधार र",
        "कागजात संलग्न गरी यो निवेदन पेश गरेको छु छों",
        "आधर करणः",
        "कानून (१ )",
        "(२ )",
        "८३",
        "निवेदकः",
        "दस्तखतः",
        "संस्था भए दर्ता प्रमाणपत्र नं.",
        "व्यक्ति भए नागरिकता प्रमाणपत्र नं.ः",
        "पाल",
        "ठेगन",
        "संलग्न कागजात",
        "(क) नागरिकताको प्रमाणपत्र संस्था दर्ता प्रमाणपत्रको छायाप्रति",
        "भूउपयोग क्षेत्रमा वर्गीकरण कागजातको छायाप्रति व्यहोर",
        "(ख) भएको खुल्ने",
        "ग) जग्गाधनी प्रमाणपुर्जा",
        "(घ) नक्सा ट्रेश नक्सा"
      ]
    ],
    "summary": "The text discusses the land use regulations in Nepal, including the Land Use Regulation, 2079, and its amendments. It outlines the procedures for categorizing land use areas, preparing maps, and assessing potential risks. The regulations require local authorities to publish information related to land use programs and potential hazards. Additionally, it emphasizes the importance of analyzing and mapping potential risks such as floods, landslides, pollution, and earthquakes. The regulations aim to ensure proper management and utilization of land resources in Nepal."
  },
  {
    "title": "भूकम्पबाट प्रभावित संरचनाको पुननिर्माण सम्बन्धी नियमावली, २०७२",
    "page_count": 7,
    "filename": "भूकम्पबाट_प्रभावित_संरचनाको_पुननिर्माण_सम्बन्धी_नियमावली,_२०७२.pdf",
    "ocr_time": "18.631986618041992 sec",
    "pages": [
      "Rules on Reconstruction of Structures Affected by Earthquake, Published in Nepal Gazette, 1972 12 01First revision on reconstruction of structures affected by the earthquake. 30 of Act No. 2 of 1972 on the Reconstruction of Structures Affected by the Earthquake. Name and Beginning of the Reconstruction Project: (the Rules on 1 are contained in Rules 2 and 3) This Rules will be initiated immediately.12Definition: If the subject or context does not have any other meaning, this Rules Urban Development Integrated \"Plans\" must be considered whether to transfer housing plans, planning programmes, as well as the development of families affected by the earthquake The Reconstruction Act \"An'72 must be remembered\"The District Support Committee\" says the section of the Act 25 The District Support Committee of Banjoem must be rememberedThe priority base for reconstruction is the subsection of section 4 of the Act (1 of [! 3. Priority Segment of Reconstruction.As per G., the Authority will be required to implement or implement the plan on the basis of grants:reconstruction, private housing and reconstruction at risk of integrated settlement development and settlement Modified by the first revision of the Public Health Institute on Manufacturing of Additional Cooperation for Persons Transferring",
      "(b)Governmental building reconstruction related to the status of archaeological heritage sites, construction of public educational institutions, etc. Quality criteria and rules to be observed when implementing projects relating to necessary public infrastructure and infrastructure: the concerned body (i.e., as required by subsection 4 of the Reconstruction or Integrated Settlements Act (1) In aggregation, the Authority has determined that the development planning of Bombay will have to be implemented in order to guide quality, criteria and compliance with laws: Structure in government expenditure 81) Economically If a person can remove or dismantle a damaged structure from the earthquake, he or she can submit a request to the authority to remove or dismantle such structure: Nepal's poorest A person who has received a Government passport from the concerned body of the person, an income person who has not received an identity card as per A, or a structure with a maximum of Rs. 50,000 per annum Self-explanation of the purpose of the Personal Regulation which is necessary to remove defective breakdowns or is technically economically incapable to incur the cost of the @ appliance: The person shall submit the request in clause (b) (c) of sub-rule (2) of sub-rule (1) and including the related management and recommendation of the municipality district authority in conjunction with the request. As amended by the first amendment to Regulation (1)(83), the Authority shall remove such structures from government expenditure without having to break them down",
      "Responsibilities and powers of the Act of the Chief Executive Officer: In addition to the 12 other statutory powers of the Chief Executive Officer The work referred to shall be done according to the duties and other duties and powers of the other officers:-to make a statement of the earthquake prescribed to be prepared and to confirm the damage caused by the earthquake or any such earthquake. Resettlement and integrated settlement development, training to identify workplace locations, healthcare, agriculture, employment and Non-governmental organizations, private sector for reconstruction of replanting plants by submitting manpower requirements and planning executive team development related programmes for reconstruction and rehabilitation The source for the reconstruction is the bodies engaged in the reconstruction to prepare a strategy to move the community forward and submit it to the Board of Directors; the bodies involved in the reconstruction to do the necessary work on capacity-building issues; and Working or requiring to be done to gather necessary and manage potential uses Other functions of the Secretary duties and powers: In addition to the powers referred to in sub-paragraph (2) of paragraph 13 of the Act, the functions of the Secretary, duty hearing, duty powers and other duties shall be as follows:- Added by the first amendment",
      "To enable the accounting officer to comply with the rules to comply with the national support functions of manufacturing to comply with the current legislation to prepare or enforce the annual purchasing plan of the Authority and preparing a list of international organizations for the reconstruction of any physical structure to be torn down or broken down, to be studied or done by the Executive Committee, to present the required chairs of the unknown authorized chairs to collect or make available on behalf of the Authority any amount received from the Authority as required in respect of the Reconstruction Fund as provided for in paragraph 15 of the Request; Amendment to Article 14 of the 81 Act on the liability or holding of assets of the Securities Commission: < Management approved by the Bombay Authority On the basis of the prerequisites of the structure, the employee will be required to send details of the service, group, post, salary or level and number of employees required for him/her within one month of the arrival of the 41 Bombay Nag 82 If not available, the Authority may itself appoint the employees in the contract. Paragraph (2) The office of the Secretary of the Commission and of the Council of Ministers to recommend the appointment of employees in the Bondiim contract. The chairmanship will be held by a Deputy Secretary of the Ministry of Supply, who will be the deputy secretary overseeing the administration of the Ministry of Minorities and the Prime Minister.",
      "(4) sub-rule 3) the number of posts to be filled by the Compensation Team of Bombay, the suitability, the work description, the other required description category or level, the open need and the seven-day advertisement to be invoked (4) A candidate will be selected on the basis of an assessment by the Executive Committee on Qualifications and, according to the criteria, an eligible candidate will be selected on the basis of the possible basis and including. The criteria will be based on the publicational experience of the candidates selected by the Authority on its website and recommended by the Compensation Committee according to sub-rule (6) sub-rule (5) Bonomi Qualifications sub-rule (3) Appointment by the Executive Authority to an employee of the Authority as it shall appoint such person shall be subject to an agreement by the Authority before the Union (6) (7) in accordance with the schedule Recallable I8) sub-national (3) dismissal of bonusesOther procedures and procedures will be as determined by this committeeThe other functions and duties of the Local Coordination Committee: In addition to the 257 powers referred to in the section of the Act The work of District Coordination Officers, duties, hearings, duties and other duties will be undertaken with assistance from other bodies within the framework of reconstruction. Follow up on the work carried out from the office in any district carrying out the functions of the Prosecutor's Honour Mounting Plan in the concerned district, if it is separated or fails to comply Amendd by the first amendment to recommend to the concerned bodies for modification of improvements if planning within the district concerned for the reporting, operational reconstruction appears to be more effective Modified by revisionAdd by first revision",
      "Meetings Procedure concerning the honor of the Coordinating Committee Meetings Procedure concerning the honor of the Coordinating Committee Meetings Procedure concerning the honor of the Coordinating Committee Meetings Procedure concerning the honor of the Coordinating Committee Meetings If the District Coordinator is not a Coordinator, the office of the Authority as specified by the District Coordinator will remain the same. To observe the Code of Conduct: The members of the Executive Committee shall observe the Code of Conduct as determined by the Authority as follows: 12. Delegation of authority: The Chief Executive Officer shall administer the Act and this Rules of Procedure According to the law, the Secretary of Authority may delegate some of the principal powers of an office to the Planning Director or any other person who obtains them as required.",
      "The National Reconstruction Authority (hereinafter the Second Party . (hereinafter the First Party) in the capacity of the Authority for the selection of the Reconstruction Appointment relating to sub-rule 77 of Schedule 8. - According to the law, the first party to the second party's office accepts to serve the arbitration instead of the position specified by the executing party of the second party's office and that service Wapat Authorizes the first party to provide payment facilities in monthly form by the second party (1) if the second party provides a monthly wage of Rs. public means (2) (a) Maximum fuel... Lubricant....... (b) litres monthly. The one-off amount of the lease will be Rs. thirty working days after the driver becomes a driver and the two parties will be able to enjoy or reserve the lease as soon as the agreement is concluded. This period of leave shall be counted as the last working day of the contract to extend the period of the contract if either party so wishes. If the first party is not present at the office for three consecutive days without giving notice of the case or any other reason, the second party may terminate the service without notice. Finally, the two sides will be able to terminate the agreement by notifying the first party thirty days in advance4."
    ],
    "lines": [
      [
        "भूकम्पबाट प्रभावित संरचनाको पुनर्निर्माण सम्बन्धी नियमावली, २०७२",
        "नेपाल राजपत्रमा प्रकाशित मिति",
        "२०७२ | १२ | ०१",
        "संशधन",
        "भूकम्पबाट प्रभावित संरचनाको पुनर्निर्माण सम्बन्धी",
        "पहिलो संशोधन। नियमावली, २०७५",
        "२०७५ | ९०  २८",
        "भूकम्पबाट प्रभावित संरचनाको पुनर्निर्माण सम्बन्धी ऐन २०७२ को ३० ले दिएको",
        "दफा",
        "सरकारले देहायका नियमहरु बनाएको छ नेपाल अधिकार प्रयोग गरी",
        "यी नियमहरुको नाम \"भूकम्पबाट प्रभावित संरचनाको पुनर्निर्माण",
        "संक्षिप नाम र प्रारम्भः (१",
        "सम्बन्धी नियमावली २०७२\" रहेको छ",
        "२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछ",
        "१२",
        "परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीना -",
        "भन्नाले पुनर्निर्माण  एकीकृत बस्ती विकास एकीकृत \"आयोजना'",
        "वा",
        "भूकम्पबाट   प्रभावित परिवारको विकास व्यक्ति लगायत",
        "आवास वा",
        "पुनर्बास सम्बन्धी   योजना, आयोजना कार्यक्रम स्थानान्तरण",
        "वा वा",
        "सम्झनु पर्छ",
        "भन्नाले भूकम्पबाट प्रभावित संरचनाको पुनर्निर्माण सम्बन्धी ऐन \"ऐन'",
        "२०७२ सम्झनु पर्छ",
        "\"जिल्ला सनन्वय समिति\" भन्नाले ऐनको दफा २५ बनोजिमको जिल्ला",
        "समन्वय समिति सम्झनु पर्छ",
        "पुनर्निर्माणको लागि प्राथमिकताको आधार ऐनको दफा",
        "४ को उपदफा (१ को",
        "[! ३",
        "पुनर्निर्माणको प्राथमिकता खण्ड ।ग। बमोजिम प्राधिकरणले देहायको आधारमा",
        "निर्धारण गरी आयोजना कार्यान्वयन गर्नु वा गराउनु पर्नेछः",
        "पुनर्निर्माण, एकीकृत बस्ती विकास जोखिममा निजी",
        "आवास र",
        "पुनर्निर्माणमा तथा बस्ती स्थानान्तरण गर्न",
        "रहेका व्यक्ति थप",
        "सहयोग गर्ने सम्बन्धी",
        "पुनर्निर्माण सम्बन्धी, सार्वजनिक स्वास्थ्य संस्थाको",
        "पहिलो संशोधनद्वार संशोधित"
      ],
      [
        "सार्वजनिक शैक्षिक संस्थाको पुनर्निर्माण सम्बन्धी, घा",
        "पुनर्निर्माण पुरातात्विक ऐतिहासिक",
        "सम्पदाहरुको तथ",
        "सम्बन्धी",
        "सरकारी भवन पुनर्निर्माण सम्बन्धा ब)",
        "प्राधिकरणले   पुनर्निर्माणको",
        "लागि ठानेका अन्य आवश्यक",
        "सार्वजनिक संरचना तथा पूर्वाधार सम्बन्धी",
        "आयोजना कार्यान्वयन गर्दा पालना गर्न पर्ने गुणस्तर मापदण्ड तथा विधिः सम्बन्धित निकायले",
        "(झ। बमोजिम पुनर्निर्माण वा एकीकृत बस्ती ऐनको  दफा ४ को उपदफा (१ को",
        "खण्ड",
        "गर्दा   प्राधिकरणले निर्धारण गरिदिए   बमोजिनको विकास   सम्बन्धी   आयोजना   कार्यान्वयन",
        "पर्नेछ गुणस्तर, मापदण्ड तथा विधिको पालना गर्नु",
        "निर्देशन   दिनेः सरकारी खर्चमा  संरचना ८१ ) आर्थिक रुपले विपन्न",
        "५ हटाउन व भक्काउन",
        "जोखिमयुक्त आफैले व्यक्तिले देहायका क्षतिग्रस्त संरचना",
        "भूकम्पबाट वा हटाउन वा",
        "नसक्ने भएमा त्यस्तो संरचना हटाउन वा भत्काउन प्राधिकरण समक्ष निवेदन दिन",
        "भत्काउन",
        "सक्नेछः-",
        "नेपाल अति   गरिब व्यक्तिको सम्बन्धित   निकायबाट सरकारको",
        "परिचयपत्र प्राप्त गरेको व्यक्ति,",
        "क   बमोजिमको   परिचयपत्र प्राप्त नगरिसकेको भए वार्षिक",
        "खण्ड",
        "पचास हजार रुपैयां भन्दा कन आय व्यक्ति, वा भएकोे",
        "जोखिमयुक्त संरचना हटाउन",
        "क्षतिग्रस्त भत्काउन आवश्यक वा वा",
        "@",
        "उपकरणको लागत व्यहोर्न आर्थिक रुपले असमर्थ प्रविधि",
        "वा",
        "भएकोे व्यक्ति",
        "उपनियमको प्रयोजनको निजको स्पष्टीकरणः भन्नाले व्यक्ति लागि",
        "यस",
        "एकासगोलको परिवार समेतलाई जनाउंछ",
        "उल्लिखित व्यक्तिले निवेदन (२ ) उपनियम /१ को ।ख) (ग)",
        "खण्ड र मा साथ",
        "विपद् नगरपालिका गउंपालिका जिल्ला सनितिको सम्बन्धित",
        "व्यवस्थापन व तथा",
        "सिफारिस समेत पेश गर्नु पर्नेछ",
        "जांचबुझ बमोजिम   परेको   निवेदन गर्दा   निवेदनको   व्यहोरा उपनियम",
        "(१ ) ८३ )",
        "देखिएमा प्राधिकरणले सरकारी खर्चमा त्यस्तो संरचना हटाउन ननासिव",
        "वा भत्काउन कुने",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "निर्देशन पदाधिकारीलाई निकाय दिन गउॅपलिक",
        "न्थत व वा व +a",
        "नगरपलिकालाई लेखी पठाउन सक्नेछ",
        "प्रमुख   कार्यकारी   अधिकृतको ऐनको काम कर्तव्य र   अधिकारः १२ अन्य मा",
        "दफा",
        "अधिकारको अतिरिक्त प्रमुख कार्यकारी अधिकृतको उल्लिखित काम कर्तव्य",
        "र अन्य काम",
        "कर्तव्य र अधिकार देहाय बमोजिम हुनेछः-",
        "क्षतिको   विवरण तयार   गरी भएको गर्न लगाई भूकम्पबाट वा",
        "त्यस्तो सनिति क्षतिको यकिन गर्न  कार्यकारी पेश गन",
        "सनक्ष",
        "लगाउने",
        "आवास विकास पुनर्स्थापना तथा एकीकृत बस्ती विकास, एकीकृत",
        "स्थानान्तरणको लागि उपयुक्त आवश्यक बनाउन र",
        "मापदण्ड",
        "पेश गर्न लगाई कार्यकारी सनिति स्थानको   पहिचान गर्न",
        "समक्ष",
        "लगाउने",
        "शिक्षा, स्वास्थ्य कृषि उद्योग रोजगारी तथा पुनर्निर्माण पुनर्स्थापना",
        "र",
        "सोको लागि पर्ने सम्बन्धी कार्यक्रम जनशक्ति आवश्यक तथा",
        "योजना कार्यकारी   सनिति विकास पेश गरी गन",
        "सनक्ष तयार",
        "लगाउने",
        "पुनर्निर्माणको लागि गैर सरकारी संस्था, निजी क्षेत्र समुदायलाई",
        "वा",
        "परिचालन गर्ने रणनीति तयार गरी निर्देशक समिति समक्ष पेश गर्न",
        "लगाउने",
        "पुनर्निर्माणको काममा संलग्न निकायको",
        "क्षमता विकास सम्बन्धमा",
        "आवश्यक कार्य गर्ने गराउने",
        "नेपात्न",
        "पुनर्निर्माणको लागि",
        "स्रोत त्यसको आवश्यक जुटाउन तथा",
        "प्रभावकारी उपयोगको व्यवस्था निलाउन कार्य गर्ने वा",
        "आवश्यक",
        "गर्न लगाउने |",
        "सचिवको अन्य काम कर्तव्य र अधिकारः ऐनको दफा मा उल्लिखित १३ को उपदफा (२)",
        "अधिकारको अतिरिक्त सचिवको काम, कर्तव्य कान, कर्तव्य अधिकार   देहाय",
        "र अन्य र",
        "बमोजिम हुनेछः-",
        "\n",
        "पहिलो संशोधनद्वारा थप"
      ],
      [
        "प्राधिकरणको वार्षिक खरिद योजना तयार गर्ने वा गर्न लगाउने",
        "प्रचलित कानून बमोजिम लेखा उत्तरदायी अधिकारीले पालना   गर्नु",
        "पर्ने जिन्मेवारी पालना गर्ने",
        "पुनर्निर्माणको",
        "राष्ट्रिय सहयोग कार्यमा सक्ने पुऱ्याउन तथा",
        "अन्तर्राष्ट्रिय संघ संस्थाको सूची तयार गर्ने",
        "पुनर्निर्माणको   लागि कुनै भौतिक   संरचना",
        "हटाउन वा भत्काउन",
        "भए, नभएको अध्ययन गरी वा गराई कार्यकारी समिति",
        "आवश्यक",
        "सनक्ष पेश गर्ने",
        "जांचबुझ प्राधिकरणसनक्ष परेका   निवेदनका",
        "सन्बन्धमा आवश्यक",
        "वा गराउने",
        "ऐनको प्राधिकरणलाई आएको १५",
        "प्राप्त रकम दफा हुन",
        "बमोजिमको पुनर्निर्माण कोषमा जम्मा गर्ने वा गर्न लगाउने",
        "प्राधिकरणको तर्फबाट गर्नुपर्ने प्रवर्द्धनात्मक कार्यहरु गर्ने वा",
        "गराउने",
        "प्राधिकरणको सम्पत्ति जिम्माना राख्ने वा राख्न लगाउने",
        "कर्मचारीको ८१  ऐनको १४ को सम्बन्धी (१ )",
        "उपदफा व्यवस्थाः < व्यवस्थापन दफा",
        "स्वीकृत बमोजिन प्राधिकरणले नेपाल सरकार कर्मचारी नाग गर्दा साङ्गठनिक संरचना",
        "समक्ष",
        "दरबन्दीको आधारमा आफ्नो लागि आवश्यक पर्ने कर्मचारीको सम्बन्धित सेवा, समूह, पद,",
        "र",
        "श्रेणी वा तह तथा सङ्ख्या समेतको विवरण पठाउनु पर्नेछ खुलाई",
        "उपदफा ४१  बमोजिन नाग भएको एक महिनाभित्र कर्मचारी",
        "८२  उपलब्ध   हुन",
        "नसकेमा प्राधिकरण आफैले करारमा कर्मचारी नियुक्ति गर्न सक्नेछ",
        "उपदफा २) बनोजिम करारमा कर्मचारी नियुक्ति गर्ने सम्बन्धमा सिफारिस गर्न",
        "८३",
        "प्राधिकरणका सचिवको तथा नन्त्रिपरिषद्को कार्यालय अध्यक्षताना   प्रधाननन्त्री",
        "र सानान्य",
        "प्राधिकरणको प्रशासन हेर्ने सहसचिव रहेको एक पदपूर्ति मन्त्रालयको सहसचिव",
        "र प्रशासन",
        "सनिति रहनेछ"
      ],
      [
        "(४) उपनियम ३) बमोजिनको पदपूर्ति सनितिले पदपूर्ति गर्नुपर्ने पदको सङ्ख्या,",
        "योग्यता, कार्य विवरण अन्य आवश्यक विवरण श्रेणी वा तह,",
        "खुलाई आवश्यक तथा सात",
        "दिनको ऱ्याद दिई विज्ञापन आव्हान गर्नु पर्नेछ",
        "आवेदनहरु (४)   बनोजिम भएकोे विज्ञापनमा   परेका उपनियन नध्येबाट",
        "५ )",
        "शैक्षिक योग्यता कार्यकारी समितिले निर्धारण गरेको र नापदण्ड बमोजिम",
        "अनुभव आधार र",
        "समेतलाई आधार मानी उपयुक्त उम्मेदवार छनौट गरिनेछ। यसरी निर्धारण गरिएको आधार",
        "गर्नेछ मापदण्ड प्राधिकरणले आफ्नो वेबसाइटमा प्रकाशन",
        "शैक्षिक अनुभवको आधारमा छनौट भई (६) उपनियम (५) बनोजिम योग्यता",
        "र",
        "उपनियम (३ बमोजिमको पदपूर्ति समितिले सिफारिस गरेको उम्मेदवारलाई प्रमुख कार्यकारी",
        "अधिकृतले प्राधिकरणको कर्मचारीमा नियुक्ति गर्नेछ",
        "बमोजिम   नियुक्ति   गर्नु त्यस्तो व्यक्तिसंग प्राधिकरणले उपनियन अघि",
        "(६ ) (७",
        "अनुसूची बमोजिमको ढांचामा करार गर्नु पर्नेछ",
        "समितिले कर्मचारी छनौट गर्दा अपनाउनु पर्ने I८) उपनियन (३ बनोजिमको पदपूर्ति",
        "अन्य कार्यविधि \"र प्रकृया सो समितिले निर्धारण गरे बमोजिम हुनेछ",
        "जिल्ला समन्वय समितिको अन्य काम कर्तव्य अधिकारः ऐनको दफा मा उल्लिखित २५",
        "7",
        "अधिकारका अतिरिक्त जिल्ला समन्वय   सनितिको काम, कर्तव्य कान, कर्तव्य र र",
        "अन्य",
        "अधिकार देहाय बमोजिम हुनेछन्",
        "अन्य  निकायबाट भएकोे पुनर्निर्माण   सम्बन्धी",
        "भित्र प्राधेकरण ।जल्ला र",
        "कार्यको समन्वय गर्ने",
        "पुनर्निर्माणको   लागि सम्बन्धित जिल्लामा   छुट्याइएको",
        "रकम   नपुग भएमा",
        "प्राधिकरण सनक्ष नाग गर्न लगाउने",
        "नेप",
        "आयोजनाको कार्य गर्ने कुनै जिल्लाभित्र   सञ्चालित पनि कार्यालयबाट",
        "भए",
        "गरेका कार्यको सम्बन्धमा अनुगमन गरी प्राधिकरणलाई प्रतिवेदन दिने,",
        "सञ्चालित   पुनर्निर्माण   सम्बन्धी जिल्लाभित्र आयोजनालाई प्रभावकारी",
        "थप",
        "बनाउनु पर्ने देखिएमा   सुधार परिमार्जनका   लागि सन्बन्धित   निकायमा",
        "वा",
        "सिफारिस गर्ने",
        "पहिलो संशोधनद्वारा संशोधित",
        "पहिलो संशोधनद्वारा संशोधित",
        "पहिलो संशोधनद्वारा थप"
      ],
      [
        "बैठक बैठक समन्वय   समितिको सनितिको सम्बन्धी   कार्यविधिःजिल्ला",
        "।जल्ला १०. सनन्वय",
        "सम्बन्धी कार्यविधि सो समिति आफैले निर्धारण गरे बमोजिम हुनेछ",
        "सचिवलयः समितिको जिल्ला सनितिको सचिवालय जिल्ला (१ ) १९.",
        "समन्वय समन्वय",
        "र नभए जिल्ला समन्वय सनितिले तोकेको प्राधिकरणको कार्यालय रहेको भए सो",
        "स्थानना",
        "रहनेछ",
        "स्थानमा",
        "बमोजिमको सचिवालयको कर्मचारी उपनियन पर्ने लागि (१ ) (२",
        "आवश्यक",
        "सम्बन्धित जिल्लाको प्रमुख जिल्ला अधिकारीले उपलब्ध गराउनेछ",
        "आचार संहिता पालना गर्नु पर्नेः कार्यकारी समितिका सदस्यहरुले प्राधिकरणले निर्धारण गर",
        "१२.",
        "बमोजिमको आचार संहिता पालना गर्नु पर्नेछ।",
        "अधिकार प्रत्यायोजनः प्रमुख कार्यकारी अधिकृतले ऐन र यस नियमावली बमोजिम आफूलाई",
        "१३",
        "अधिकार सचिव कुनै कार्यालयको प्रमुख अधिकारहरुमध्ये आवश्यकता अनुसार केही",
        "प्राप्त",
        ">",
        "वा आयोजना प्रमुखलाई प्रत्यायोजन गर्न सक्नेछ",
        "\n",
        "कानून",
        "\n",
        "नेपाल"
      ],
      [
        "अनुसूची",
        "नियम ८ को उपनियम ७७ संग सम्बन्धित",
        "करारनम",
        "पुनर्निर्माण नियुक्तिको छनौट भएको लागि प्राधिकरणको.",
        "पदमा",
        "राष्ट्रिय पुनर्निर्माण प्राधिकरण (यसपछि दोस्रो  पक्ष .(यसपछि पहिलो पक्ष भनिएको",
        "र",
        "का बीच देहाय बमोजिम गर्ने, गराउने गरी यो भनिएको को तर्फबाट अधिकारप्राप्त सचिव",
        "गरिएको छः-",
        "करार",
        "अनुसार   दोस्रो पहिले   पक्षले दोस्रो   पक्षको पदको कार्यविवरण पक्षले तोकेको",
        "स्थान ल",
        "अवधिसन्म सेवा गर्न स्वीकार गर्दछ र सो सेवा वापत पहिलो पक्षलाई दोस्रो पक्षले मासिक",
        "रुपमा",
        "देहायका सुविधाहरु प्रदान गर्न मञ्जूर गर्दछ",
        "(१ ) मासिक पारिश्रमिक रु.",
        "सवारी साधन दिने भए (२ )",
        "क) मसिक इन्धन...",
        "लुब्रिकेन्ट....... ख ) लिटर मासिक",
        "।ग) वा सवारी चालक वापतको एकमुष्ट रकम मासिक रु. सवारी चालक",
        "गरेपछि दुरई दिन बिदा   पाउनेछ पहिले पक्षले तीस कार्यदिन यस्तो बिदा दोेस्रो  पक्षको",
        "काम",
        "जुनसुकै रुपमा करार समाप्त हुंदा सहमतिन उपभोग गर्न वा सञ्चित गर्न सक्नेछ र सञ्चित बिदा बापत",
        "रकम निजले दोस्रो बनोजिमको परिश्रमिकका आउने मासिक आधारना",
        "पक्षबाट हुन प्रकरण ०",
        "पाउनेछ यस्तो बिदाको अवधिसनेत कार्य दिनको रुपमा गणना गरिनेछ",
        "दोस्रो पक्षले चाहेमा करारको अवधि थप गर्न सक्नेछ",
        "३",
        "बमोजिमको कार्य विवरण अनुसार कार्यसम्पादन नगरेमा पहिले पक्षले प्रकरण वा मनासिब कारण",
        "जुनसुकै सहितको सूचना नदिई लगातार तीन दिन कार्यालयमा उपस्थित नभएमा दोस्रो पक्षले",
        "बखत",
        "सेवाबाट हटाउन सक्नेछ करार अन्त्य गरी",
        "दोस्रो पक्षले पहिलो पक्षलाई तीस दिनको पूर्व जानकारी दिई यो करार समाप्त गर्न सक्नेछ",
        "४",
        "शिनो",
        "दोस्रो पक्षको तर्फबाट पक्ष",
        "दस्तखत दस्तखत",
        "पूरा नाम नम",
        "ठेगानाः पदः",
        "रोज सम्वत् २०७. साल महना शुभम्"
      ]
    ],
    "summary": "The text discusses the regulations related to the reconstruction of structures affected by earthquakes in Nepal. The first amendment to the Earthquake-affected Structure Reconstruction Regulations, 2072, was published in the Nepal Gazette. The regulations outline the process for reconstruction, including the establishment of district coordination committees and the criteria for prioritizing reconstruction projects. The regulations also address the financial aspects of reconstruction and the procedures for submitting requests for demolition or relocation of structures."
  },
  {
    "title": "भूकम्पबाट प्रभावित संरचनाको पुनर्निर्माण सम्बन्धी ऐन, २०७२",
    "page_count": 18,
    "filename": "भूकम्पबाट_प्रभावित_संरचनाको_पुनर्निर्माण_सम्बन्धी_ऐन,_२०७२.pdf",
    "ocr_time": "46.073429346084595 sec",
    "pages": [
      "Act on Reconstruction of Structures Affected by Earthquake, 1973 Date Certification and Application, 1972 9 5Amendment Act or Nepal Act Amendment Act 11 19Devastating events that occurred in Baishakh Date: The fire of structures damaged by the impact of the quake in the wake of the recent earthquake, planned to be built as soon as possible to arrange for the establishment of the Authority in respect of persons endowed with and under national jurisdiction to promote the national interest and provide social services by transferring 7 of the remaining persons to carry out rehabilitation work In accordance with the provisions of the Constitution of Nepal, the Parliament has made this sub-section of section 266 (1 made the construction name of the structure affected by the earthquake. (3) This Act shall be repealed as long as the term of office of the Authority remains unchanged. The Directors' Committee shall be referred to under the Act as referred to in this Regulation or as referred to in this Regulation.",
      "Reconstruction says the damage caused by the earthquake is burning, strong and planned. National reconstruction is expected to bear in mind the work of rehabilitation in the form of economic and social reconstruction. The Advisory Council says \"Council\" +should be rememberedThe appointed Chief Executive Officer says \"Bambojimch\") 19 The National Tribunal says \"Reconstruction\" as established by the Chief Executive Officer must be remembered The authorities have to remember that the earthquake that occurred in 1972 (J.E. 2002) was said to have occurred 7 years ago. The Government of Nepal has issued a notice in the Nepal Gazette stating that it is necessary to rebuild 7 social and economic structures for the rehabilitation of special humanitarian programmes and other archaeological and physical displaced persons. Which area should be rememberedThe secretary of Bamum, the secretary of the remembering authority, says(j)The 13th branch of the reconstruction authority has been destroyed(9) Establishment:3The reconstruction authority has been established(2) The scope of the Authority The Nepal Government has released information in the Nepal Gazette that this (the three Authority's term of office will be five years) is due to be booming for some reason. The period of validity of the Authority shall be equal to the period of validity of the Authority (i.e. the period of validity of the Authority shall be equal to the period of validity of the Authority (ii. Rights, Liabilities and Property in the Government of Nepal",
      "The secretariat of the Authority will be located in Kathmandu Valley.5The work duties of the Authority (i.e., 1) will be to confirm the damage caused by the earthquake (i.e. (c) Policy Plan for Reconstruction, Budgetary Schedule. (d) Reconstruction with Programs with Requirements and Acceptances. This Act provides for the granting of land for the implementation of schemes or programmes including housing and settlements related to integrated integrated development. Pooling, settlement development, integrated integrated development. Housing) Relocation and transfer of identifies the place where the plan is to be implemented in accordance with the relevant requirements and formulates criteria for implementation. The physical structure(s) of any person is required for the reconstruction of any work done or going to be done by a person or ordered by a person to do such work by a specified quality criterion or method. Order the law-enforced authorities to pay compensation according to the removal.",
      "Industry Employment Education, Healthcare and 7Renovation Needs Development, 7Renovation Manpower Requirement 7Renovation Restructuring Government, private sector, non-governmental as required to operate the public, private sector, non-governmental as required to provide the necessary budget and other resources to the responsible body Reconstruction between various bodies to make effective work on selecting appropriate methods to carry out reconstruction in cooperation with foreign NGOs in Nepal (iii) the capacity of the body involved in the implementation of the reconstruction to develop its effective economic capacity to raise the resources of the reconstruction and to manage the application of the optimum physical structure If the person concerned is ordered to remove or demolish the damaged or such physical structures by technical inspection or execution, to give such structures themselves and to break or demolish them and to remove them, or And he commanded the immediate authority, or official, to lift up the hand of the government from the real treasures that were being broken down, and to break them down by himself, because of the economic deprivation of the Bambodim. If not, the Authority may direct the authority to dismantle the structure or any body to dismantle the government's infrastructure at the expense of the authorities. The inspectors who carry out inspections and follow-up shall not carry out any other work related to reconstruction in the affected area.",
      "In spite of whatever is written in the prevailing law, the Authority shall, in accordance with subparagraph (2) (a) of subparagraph (9) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (3) of subparagraph (2) of subparagraph (2) of subparagraph (3) of subparagraph (2) of subparagraph (2) of subparagraph (3) of subparagraph (2) of subparagraph (3) of subparagraph (2) of subparagraph (3) of subparagraph (2) of subparagraph (3) of subparagraph (4) of subparagraph (2) of subparagraph (3) of subparagraph (2) of subparagraph (3) of subparagraph (4) of subparagraph (2) of subparagraph (3) of subparagraph (2) of subparagraph (3) of subparagraph (4) of subparagraph (2) of subparagraph (3) of subparagraph (2) of subparagraph (3) of subparagraph (4) of subparagraph (2) of subparagraph (3) of subparagraph (2) of subparagraph (3) of subparagraph (4) of subparagraph (2) of subparagraph (3) of subparagraph (2) of subparagraph (3) of subparagraph (4) of subparagraph (2) of subparagraph (2) of subparagraph (3) of subparagraph (2) of subparagraph (2) of subparagraph (3) of subparagraph (4) of subparagraph (2) of subparagraph (2) of subparagraph (3) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (3) of subparagraph (2) of subparagraph (2) of subparagraph (3) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (3) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (3) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (3) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (3) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (3) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (3) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subpara For the purposes of the Government of Nepal, the provisions concerning the registration procedures, public procurement, forests, reserves and environmental conservation reminders will be banned. The Nepalese Government will apply the Approach (2)(3) separately, but the Approach will be made contrary to the basic principle of the Public Purchase Act and will not be used in the case of the adoption of the Bombay Approach (4). Environment balance healthy competition, transparency and accountability should not be adversely affected72The procedure of the Bamako government will be published in the Nepal Gazette85. Constitution: There will be a National Relations and Prepared Reconstruction Advisory Council of the National+Plan Counselling Authority for Reconstruction related Reconstruction. The formation of the Council will be assisted by: (b) Ministers nominated by the Vice-President (c) Members (d) Former Prime Ministers Members represented in the House of Representatives (e) Political Party Chiefs from Districts Affected by the Earthquake (c) Amendments to some Nepal Acts Amendment Act, 2018",
      "and representation in the House of RepresentativesOn the basis of the inclusive principle of the members of the House of Representatives being represented from each district, the fourteen senators nominated by the Parliamentary Council are the Chief Executive Officers. Deputy Chairman of the Planning Commission Deputy Chief Secretary of the Nepalese Government Deputy Prime Minister Deputy Minister of Nepal Deputy Governor of the Nepalese Army Deputy Governor of the National Bank of Nepal Deputy Secretary of the Nepalese Government Inspector General Nepal Police MembersWeapons Police Inspector General Armed Police Forces Nepal MembersUniversity and Government institutions, citizens, society or private sector experts are represented by the Government of Nepal The Secretary-General shall appoint at least five members, including at least two women, to sit at three Council meetings in at least six months, once the date specified by the Chairman, and any other expert or official, as required, to sit at the standing meetings The Council will be able to invite meetings other procedures The Council itself will be in accordance with the regulation (5) of the Council a Director Director Committee: to act as the central body of the Authority (9th Committee) Will be constituted by the Board of Directors as follows: (2",
      "Prime Minister (a) Chairman (b) Leader of the House of Representatives (c) Deputy Prime Minister (d) Executive Officer of the National Planning Commission Vice-Chairman(e)Chairman(f)Head Secretary, Government of NepalChairman(e)Head Secretary, Government of NepalHead Secretary, Government of NepalHead Secretary, Government of NepalHead Secretary, Government of Nepal The Government of Nepal has proposed the following principles on the basis of an inclusive approach by one of the experts who has at least ten years of experience in the field of national and international planning, from university to university. The three members of Section (2)83 of the Nepal Government (According to Section 6) Deputy Secretary(s) for some reason will remain with them till the end of their term of office. Benefits of members of Bamum should be transferred to the Government of Nepal ( 2 ) ( 4 / sub-section Government specified Bamum will be some amended by the Nepal Act Amendment",
      "Meetings of the Board of Directors Meetings of the Board of Directors: (9 As required 7 the date and time specified by the Chairman shall be fixed and the matter of informing the meeting of the Board of Directors shall be discussed before twenty-fourth such meeting The Secretary shall provide the hour as a minimum for the duration of the sitting to the members.The number of members of the Board of Directors has reached the replenishment number for the meeting of the Board of Directors if there are 83 more than fifty per cent of the total number of members of the Board of Directors. The Chairman of the Board of Directors shall be deemed to have presided over the meeting of the Board of Directors. The decision of the Board of Directors shall be taken by a majority of the members present. (6) A representative or expert of a governmental institution may be invited to a meeting by a body or association, as required (6) The decision of a meeting of the Board of Directors shall be certified by the Secretary Procedure The Board of Directors itself has decided 88) on the meeting of the Board of Directors will be arbitrary (Work duties and powers of the Board of Directors: Work duties and powers of the Board of Directors shall be half as per 8.7 duties Will:-Instruct the Executive 7 Committee to organize and effectively carry out the reconstruction work to approve the plan prepared by the Reconstruction Policy Executive Committee The Executive Committee specified to the Government Authority shall be: a Working Committee to exercise and administer the powers and duties provided for in this Act (1) There will be an Executive Committee constituted as follows: (2",
      "Chief Executive Officer (a) Deputy Chairman Development and Engineering Law (Geographics, Management Geology, At least ten years of experience in archaeological development schemes including international projects and related fields from an accredited university in Nepal. The four Members-Secretaries nominated by the Government of Nepal on the basis of inclusive principles from among the experts. Members according to Section 2(d) of the Legislative Council (Chapter 2.(g) of the Legislative Council shall remain in the Government of Nepal for as long as they wish for any reason. (c) The salaries of the members of Bamum will be as specified by the Nepalese Government in subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 3 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 3 of subparagraph 2 of subparagraph 2 of subparagraph 3 of subparagraph 2 of subparagraph 2 of subparagraph 3 of subparagraph 2 of subparagraph 2 of subparagraph 3 of subparagraph 2 of subparagraph 2 of subparagraph 3 of subparagraph 2 of subparagraph 2 of subparagraph 3 of subparagraph 2 of subparagraph 2 of subparagraph 3 of subparagraph 2 of subparagraph 2 of subparagraph 3 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 3 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 3 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 3 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph 2 of subparagraph Concerning the Executive Committee of the Executive Committee (1) 00 Details: As required, the date and time specified by the Chairman will be held and the matter of notification of the meeting of the Standing Executive Committee will be discussed before such meeting (2) and discussions thirty-four hours before The secretary will notify the members of the minimum available time(83 percent of the working percentage of the committee) and it will be assumed that the quorum for the meeting of the Executive Committee will be reached when the majority of the members are present.",
      "The Chairman of the Executive Committee shall preside over the meeting of the Executive Committee. The decision on the meeting of the Executive Committee shall be taken by a majority of the members present (5) and, if the vote is equal, the Chairman shall give the final vote. Any official, executive committee (six representatives or experts of any body or association institution may be invited to the meeting) (7) Decision of the meeting of the executive committee The meeting of the accredited executive committee by the secretary Procedure of the Executive Committee on Administrative Matters (8)As determined by the other Authority, the status of Chief Executive as the Executive Director of the Authority shall be as follows: Chief Executive (2) from Nepal University has at least fifteen years experience in the Nepal region in the field of Sustainable Management and at least five years of development planning in the field of Advanced Technology Engineering The Prime Minister of Nepal has been the Chief Executive Officer of Nepal for five years since the date of his appointment. will be able to add for a year as needed in the future despite whatever is written the Chief Executive (3 )4 / sub-paragraph may not be satisfactory the Nepal government will allow him to dismiss himself as soon as the authorized (5) If the position of Chief Executive Officer is vacated for any reason, he shall have the opportunity to present a defence before being dismissed. Other terms and conditions of remuneration service of the other Chief Executive Officer in the post and Nepal facilities (as stated by the Government in the Nepal Gazette)",
      "The duties of the Chief Executive Officer of the Chief Executive Officer shall be as follows: 92.7 duties, duties and powers shall be assigned:-to the Board of Directors and to the Board of Directors in accordance with the Policy Plan for the Reconstruction of the Tribunal Directive Directive Decisions of the Committee of Enforcement of Authority between the various bodies in respect of the actions, actions, actions to be submitted for approval, Council Implementation (c) and the rebuilder or (d) The duty of the employee to remove such an obstruction, unless the employee is responsible for removing such an obstruction, if he or she prevents the entry of any person in a place that obstructs the movement of any person. The Secretary of the Authority of the Secretary of the Authority of the Nepal Government: The Secretary of the Authority of the Nepal Government: The Secretary's duties and powers will be delegated by the special Gazette (two will be: -= the authority acting in the capacity of the administrative head of the authority will be required for the reconstruction work carried out by the authorities (c) compiling the information and specifications required by the authority purchasing the goods and services (d) or directives that the decision of the Committee shall be taken by the Executive Committee of the Purchasing Authority. Submit proposals to a meeting of the Preparatory Working Committee",
      "Operating on an executive program as directed by the committee.(c) Provides for follow-up and inspection, so that Bamgam can perform other tasks.Working arrangements: As the Government of Nepal will make available, the Chief Executive Officer will be able to appoint a level of staff who are not able to work differently if the necessary staff (1) (2) are provided by the Government of Nepal subparagraph 2 of the contract shall be limited to the service of the employee, the terms and conditions shall be set forth in clause 83 and shall be limited to the service of the minimum requisite specialist as per clause 84. The functions of the specialists providing the services of Bamum will be as specified by the Duties and Functions Committee, the authority, duration and facilities will be provided by the Executive Committee to the employees provided by the Government of Nepal (the 6th will provide facilities (1) for the Authority shall be kept in a separate Reconstruction Fund Reconstruction Fund: 95 .2 ) subparagraph (1) shall be kept in the Fund of Bamum Assistance Bamum amounts: 4 Amounts received from the Relief Fund (b) Amounts received from a federal institution or person (c) Amounts received from any foreign person or international federal institution (d) Amounts received from any source by the government in cash or in the form of material assistance or programmes Amount ReceivedAhead of receipt of the amount in accordance with clause (d) of subparagraph (2), the Authority shall take the approval of the Ministry of Economy in coordination with the Ministry of Foreign Affairs.",
      "(1) The amount of the fund as specified by the Executive Committee of the Fund shall be in accordance with the upper limit window( 5)The amount of the fund as specified by the Executive Committee of the Fund shall be in accordance with the upper limit window( 5)The amount of the fund as specified by the Executive Committee of the Fund shall be in accordance with the upper limit window( For the construction work(six subparagraphs (1 will be spent only)of the Tribunal(six subparagraphs 1 will be spent only)of the Fund's annual transaction status(seven and other subparagraphs will be prepared and presented to the Government of Nepal) The Government shall provide the necessary amounts annually for administrative expenses available to the Authority. (1) The Authority may establish such reconstruction-related facilities as: 07. Offices may be installed as required to coordinate the supervision and monitoring of vacuum work, as specified by the Subdivisional Establishment and Authorities of the Office of Duties, (2) (1) Organizational Structure and Capabilities of the Authority: Capabilities and Functions of Authority Employees98. Accounts and Audits: (1) the accounts of the Authority's expenditure shall be kept in accordance with the procedures adopted by the Nepal Government (2) the internal audit fund of the Authority's funds and the accounting controller's final audit general account Development Facilitation Committee will be from the Office of the Auditor: to monitor the implementation of the 20th Development Assistance and Reconstruction Programme to make such programmes effective and transparent7 National law in the coordination of the Chief Executive Officer of the Council",
      "In accordance with this Act, more international development partners, including civil society, who are members of the Co-operative Development Committee and who will form a co-ordinating body, will be able to give their instructions: 81) The Authority shall exercise duties29. The authority concerned shall comply with the directions given to any public body or national servant as may be required in the exercise of duties29. In accordance with this Act, the Authority shall send a letter for instructions given by the Authority: (1)22.In the absence of compliance by any national servant, he shall be deemed to have violated the prevailing law concerning his service, terms and conditions. (2) the authority may send a letter to the concerned body for non-compliance with the instructions given to the national servant (2) the head national servant of any body in Bombay is the 83rd authorized official for action He shall be required to file the action within one month and be subject to the Bamum Act delegated by the Authority according to the information given to him by the Authority. As a minimum majority will be able to enquire in relation to non-committal, the intelligence authority will be able to understand the relevant subparagraph (5/4) of the Bamboo Enquiry (paragraph 84) as well as the person involved. Where a national servant is found to have engaged in an unlawful ( 6 ) activity, the Authority shall send such a national servant in writing to the relevant body for dismissal in accordance with the prevailing law: Public action will be heard at least once in six months to make effective 23rd hearing less than 7",
      "(81) The Authority shall publish its reports every quarter: 24. Report through the appropriate means, including expenditure incurred for reconstruction, administrative action and at least 7 Out-of-the-box Annual Report (2) The Authority will be required to submit the report to the Government of Nepal within three months of the end of the financial year as the report has become the Government of Nepal (2) (3) The District Coordination Committee of the Authority in the Area affected by the earthquake shall be presented to the Representative Assembly. Sub-paragraph (1) In the District Coordination Committee of Bamum, the district concerned shall be represented in the Federal Parliament by the Chief District Member of the District concerned and the Local Development Officer, as per the Committee District Coordinator Each of the members of Parliament (2 )83 sub-degree coordination will be elected in the six months of the Nepali alphabet according to the functions, duties (14 / sub-degree coordination and duties) of the District Committee of Gbamozim: The officer of the concerned district authority who coordinates the action taken by the authority to follow the action taken by the authority outside of the authority^to review the action taken by the authority (d) Any action to be recommended by the Employee for action in respect of any act contrary to the Employment Act or any other action to be recommended by the Employee as amended by the Nepal Act to Amend the Nepal Act Modified7",
      "The Committee for District Coordination shall, for the purposes of section 84, invite officers, women and social workers of any body in the district (as required in sub-section 4 of this Act): cited (9 work duties and obligations26.Follow-up to the decision or order made by the Authority in application of subparagraph (2) and subsequent appeals made by the liquidated party to the Committee as may be appealed by the liquidated party not being aware of subparagraph (2) and to border Nepalupadafa (1 (two) will constitute a Request Committee according to the assistance of the Government: Restitute of the Supreme Court (a/.j 'Judge from among the judges appointed by the Government of Nepal in the recommendation of the Justice Council Chairman predicate engineering law economics, social development management economics public procurement or social development of recognized universities6at least postgraduate related Chairman of the 83rd Committee of Recommendation of the two members of the appointed Nepal Government who are represented by persons with at least fifteen years of work experience in the region, High and Deputy Justice Shah If a member of the Committee of the Government of Nepal recommends to dismiss the member of the Committee of the Government of Nepal on the grounds that he/she is unable to fulfil his/her official duties on the basis of lack of effectiveness, he/she shall be dismissed according to his/her duties. If the government wants him out of office anytime soon, he will have an opportunity to make a plea before he gets out of office.6",
      "The staff required by the Committee of Requests shall be available to the Government of Nepal (5 / will be paid) The Committee of Requests shall take action for the Request of Requests (6) As per this clause, it is prevalent that the Court of Border will exercise all the powers it has. The decision or order made by the Temporary Revocation Committee of Bamako's Administrative Procedure Act, 2008 will be final as the Revocation Committee of Bamako's Administrative Procedure Act, 2008 will take action on the remedies of the Bamako Revocation Committee according to this side clause (7). (8) The duration of the Board of Review Authority shall be deferred by the date of dissolution of the Board of Review Authority (9) The Board of Review shall defer itself within the specified duration of the Board of Review to the year for the remainder of the year and the relevant documentation. The jurisdiction of the central office of the Authority shall be transferred to the High Court, as it is written in this Act, as follows: Delegation of Rights: The Authority may delegate itself to any member secretary or any body of the Government of Nepal, authority chief executive officer, as required. Nepal Contact with the Government: When the Authority communicates with the Nepalese Government, the Prime Minister and 29. should be able to make regulations through the office of the government: Nepal government required for the implementation of this Act Rule 30. may make guidelines or procedures: This Act is made under the Wais Act 39. The Authority under the Rules may make guidelines or procedures necessary to carry out its functions Can",
      "As per the Ordinance No. 239 on the Reconstruction of Structures Affected by the Earthquake, the expenses incurred in the name of the Bank and Accounting Authority which have been saved shall be deemed to have been incurred in accordance with this Act. Words translated by: - Judiciary Note: Judge of High Court instead of `High Court' Judge of High Court instead of `High Court' Judge of High Court"
    ],
    "lines": [
      [
        "भूकम्पबाट प्रभावित संरचनाको पुनर्निर्माण सम्बन्धी ऐन २०७२",
        "\n",
        "मिति प्रमाणीकरण",
        "रप्रकशन",
        "२०७२ | ९| ५",
        "संशोधन गर्ने ऐन",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ २०७५ | ११ | १९",
        "बैशाख गते   गएको   विनाशकारी २०७२ १२",
        "प्रस्तवनः सम्वत् भकम्प तत्पश्चातक",
        "पराकम्पको प्रभावबाट क्षतिग्रस्त संरचनाको दिगो, दरिलो रुपमा   यथाशीघ्र निर्माण योजनाबद्ध",
        "<",
        "भूकम्पबाट   विस्थापित परिवारको   पुनर्वास कार्य गर्न व्यक्ते",
        "सम्पन्न तथा भएका 7 तथ",
        "स्थानान्तरण गरी राष्ट्रिय हित प्रवर्धन तथा सामाजिक प्रदान गर्न अधेकार सम्पन्न राष्ट्रिय",
        "न्याय",
        "वाञ्छनीय भएकोले प्राधिकरणको स्थापना सम्बन्धमा व्यवस्था गर्न पुनर्निर्माण",
        "कानूनी",
        "नेपालको संविधानको बमोजिमको व्यवस्थापिका संसदले यो धारा २९६ को उपधारा (१",
        "बनाएको छ",
        "पुनर्निर्माण नाम  भूकम्पबाट प्रभावित संरचनाको",
        "यस ऐनको संक्षिप्त नाम र प्ररम्भः (१ ०",
        "सम्बन्धी ऐन, २०७२ रहेको छ",
        "८२ ) यो ऐन तुरन्त प्रारम्भ हुनेछ",
        "(३) यो ऐन प्राधिकरणको कार्यावधि कायम रहेसम्म बहाल रहनेछ",
        "परिभाषाः विषय वा प्रसंगले अर्को अर्थ नलागेमा यस ऐनमा,",
        "२",
        "कार्यकारी कार्यकारी समिति , भन्नाले बमोजिमको समिति",
        "(क  दफा",
        "सम्झनु पर्छ",
        "तोकिएको तोकिए बनेको बमोजिम  भन्नले ऐन अन्तर्गत",
        "ख यस व",
        "नियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ",
        "बमोजिमको निर्देशक समिति सम्झनु निर्देशक  समिति  भन्नाले",
        "(ग दफ ६",
        "पर्छ"
      ],
      [
        "पुनर्निर्माण  भन्नाले भूकम्पबाट भएकोे क्षतिको दिगो, दरिलो र योजनाबद्ध",
        "।घ",
        "भौतिक   विकास   नवनिर्माण आर्थिक   सामाजिक गरिने",
        "व रुपम तथ",
        "पुनर्स्थापना सम्बन्धी कार्य सम्झनु र्पछ",
        "बमोजिमको राष्ट्रिय पुनर्निर्माण परामर्श परिषद् भन्नाले परिषद्",
        "दफ +",
        "सम्झनु पर्छ",
        "नियुक्त प्रमुख कार्यकारी अधिकृत   भन्नाले बामोजिम",
        "च ) १९ दफ प्रमुख",
        "कार्यकारी अधिकृत सम्झनु पर्छ",
        "बमोजिम स्थापना भएकोे राष्ट्रिय श्राधिकरण भन्नाले पुनर्निर्माण छ।",
        "३ दफ",
        "प्राधिकरण सम्झनु पर्छ",
        "वैशाख भूकम्प भन्नाले सम्वत् २०७२",
        "ज ) ०२ गएका भूकम्प साल 7",
        "पर्छ । तत्पश्चातका पराकम्प समेत सम्झनु",
        "भन्नाले   भूकम्पका क्षेत्र प्रभावित झ",
        "४भूकम्पबाट रुपम करण व्यपक",
        "भौतिक क्षति   भई   विशेष मानवीय योजना कार्यक्रम",
        "प्रकृतिको व व",
        "एवं   पुरातात्विक भौतिक विस्थापितहरुको   पुनर्वास सामजिक",
        "तथा 7",
        "संरचनाहरुको पुनर्निर्माण गर्नु पर्ने भनी नेपाल सरकारले नेपाल राजपत्रमा",
        "सूचना प्रकाशन गरी तोकेको कुनै क्षेत्र सम्झनु पर्छ",
        "बामोजिमको सचिव सचिव   सम्झनु प्राधिकरणको (ञ ) भन्नले",
        "दफा १३",
        "पछ",
        "क्षतिको   पुनर्निर्माणको प्राधिकरणको",
        "भूकम्पबाट लगि भएको (९ ) स्थापनाः ३",
        "पुनर्निर्माण प्राधिकरण स्थापन गरिएको छ",
        "(२  प्राधिकरणको कार्य क्षेत्र नेपाल सरकारले नेपाल राजपत्रमा  सुचना",
        "प्रकशन",
        "तोकिदिए बामोजिम हुने छ",
        "कुनै कारणले सो (३  प्राधिकरणको कार्यावधि पाच वर्षको   हुनेछ। अवधेम",
        "पुनर्निर्माणको काम नेपाल सरकारले प्राधिकरणको कार्यावधि एक वर्षको",
        "नभएम सम्पन्न",
        "थप गर्न वा प्राधिकरणले गरी आएको यस ऐन बमोजिमको अन्य निकायले",
        "कम",
        "गरी आवश्यक व्यवस्था गर्न सक्ने छ",
        "बामोजिम प्राधिकरणको भएपछि कार्यावधि (३ ) (४ / उपदफ समप्त",
        "सर्नेछ प्राधिकरणको हक दायित्व र सम्पत्ति नेपाल सरकारमा"
      ],
      [
        "प्राधिकरणको सचिवालय काठमाण्डौ उपत्यकामा रहनेछ",
        "५",
        "प्राधिकरणको काम   कर्तव्य (१ प्राधेकरणको कतव्य अधकारः आधकार",
        "काम र 7",
        "देहाय बामोजिम हुनेछः-",
        "भूकम्पबाट भएको क्षतिको यकिन गर्ने गराउने (क",
        "नेपाल भूकम्पबाट प्रभावित क्षेत्र तोक्नको लागि सरकारसमक्ष सिफारिस",
        "पुनर्निर्माणको प्रथमिकता निर्धारण गर्ने",
        "(ग)",
        "पुनर्निर्माणको नीति योजना,  बजेट",
        "लागि कार्यतालिका ।घ आवश्यक",
        "तथ",
        "^",
        "स्वीकृत सहितको कार्यक्रम गर्ने",
        "स्वीकृत पुनर्निर्माण सम्बन्धी आयोजना",
        "ङ",
        "3",
        "पुनर्निर्माण सम्बन्धी काम गर्ने गराउने",
        "(च )",
        "पुनर्निर्माण  एकीकृत एकीकृत विकास सम्बन्धी बस्ती छ",
        "तथा आवास",
        "गर्नु पर्ने लगायतका योजना वा कार्यक्रम कार्यान्वयनको लागि जग्गा प्राप्ति",
        "यस ऐन बमोजिमको कार्यविधि अपनाई जग्गा प्राप्ति गर्ने वा त्यस्तो भएम",
        "कामको लागि कुनै निकाय वा पदाधिकारीलाई जिम्मेवारी दिने",
        "पुलिङ , बस्ती   विकास   एकीकृत एकीकृत विकास ।हाउस",
        "ज ) आवस",
        "पुनर्स्थापना तथा स्थानान्तरणका लागि मापदण्ड बनाई उपयुक्त",
        "आवश्यक",
        "त्यसको   योजना तर्जुमा गरी कार्यान्वयन गर्ने स्थानको  पहिचान गर्ने",
        "र",
        "गराउने",
        "पुनर्निर्माण एकीकृत बस्ती विकास सम्बन्धी   आयोजना",
        "वा कर्यक्रम झ व",
        "कार्यान्वयनका   लागि कुनै व्यक्तिले   गरेको वा गर्न लागेको   कुनै",
        "काम",
        "रोक्ने वा तोकिएको गुणस्तर मापदण्ड वा विधिबाट मत्र त्यस्तो काम गर्न",
        "सम्बन्धित व्यक्तिलाई आदेश दिने",
        "पुनर्निर्माणको   लागि कुनै व्यक्तिको भौतिक   संरचना",
        "(ञ ) आवश्यक हटउन",
        "बमोजिम   क्षतिपूर्ति दिई हटाई   दिन प्रचलित   कानुन सम्बन्धित",
        "भएम",
        "निकायलाई आदेश दिने"
      ],
      [
        "पुनर्निर्माण पुनर्स्थापनाको उद्योग  रोजगारी शिक्षा, स्वास्थ्य",
        "कृषि ट तथा 7",
        "पुनर्स्थापनासॅग पर्ने विकास, पुनर्निर्माण जनशक्ति",
        "आवश्यक 7",
        "सम्बन्धित कार्यक्रम तयार गरी लागु गर्ने गराउने",
        "पुनर्निर्माण गर्ने जिम्मेवारी पाएको निकायलाई",
        "आवश्यक पर्ने बजेट तथा",
        "अन्य स्रोत साधन उपलब्ध गराउने",
        "पुनर्निर्माणको लागि आवश्यकता अनुसार गैरसरकारी संस्था, निजी क्षेत्र वा",
        "समुदायलाई परिचालन गर्ने",
        "गैरसरकारी अनुसार   सरकारी, निजी क्षेत्र,",
        "आवश्यकत व व समुदाय",
        "नेपालस्थित विदेशी सघ संस्थासंगको सहकार्यमा उपयुक्त विधि चयन गरी",
        "पुनर्निर्माणको कार्य गर्ने गराउने",
        "सम्बन्धी   कार्यलाई  प्रभावकारी बनाउन विभिन्न निकाय बीच पुनर्निर्माण (ण )",
        "2",
        "समन्वय गर्ने",
        "पुनर्निर्माणको काममा संलग्न निकायको क्षमता विकास गर्ने गराउने",
        "त",
        "पुनर्निर्माणको स्रोत   जुटाउने त्यसको   प्रभावकारी",
        "आर्थिक लगि थ) तथा",
        "उपयोगको ब्यवस्था गर्ने गराउने",
        "जोखिमयुक्त भौतिक संरचनाको प्राविधिक जांच गरी वा गराई क्षतिग्रस्त वा",
        "त्यस्तो भौतिक संरचना हटाउन वा भत्काउन सम्बन्धित व्यक्तिलाई आदेश",
        "नभत्काएमा त्यस्तो संरचना आफैले दिने र त्यसरी संरचन",
        "नहटाए व",
        "हटाउने वा भत्काउने र त्यसरी हटाउंदा वा भत्काउंदा लागेको वास्तविक",
        "सम्बन्धित धनीबाट सरकारी बांकी उपर   गर्न",
        "सरह असुल तत्काल",
        "सम्बन्धित निकाय वा पदाधिकारीलाई आदेश दिने",
        "तोकिए बामोजिम आर्थिक रुपले विपन्नताको कारण त्यस्तो",
        "तर",
        "तप",
        "धनी   आफैले भत्काउन नसक्ने भएमा   प्राधिकरणले संरचना",
        "हटाउन व",
        "कुनै   निकाय सरकारी सो   संरचना खर्चमा",
        "व हटाउन भत्काउन व",
        "पदाधिकारीलाई निर्देशन दिन सक्नेछ",
        "प्राधिकरणको निर्देशन बामोजिम भए गरेका काम, कारबाहीको आवश्यकता",
        "ध",
        "अनुसार निरीक्षण जांच तथा अनुगमन गर्ने गराउने",
        "भूकम्प प्रभावित क्षेत्रमा पुनर्निर्माण सम्बन्धी अन्य कार्य गर्ने गराउने",
        "न"
      ],
      [
        "प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि प्राधिकरणले उपदफा (२",
        "सम्पन्न गर्नु पर्ने पुनर्निर्माणको कार्य छिटो छरितो बमोजिम",
        "(९ गर्न ढङ्गबाट सम्पन्न",
        "भूकम्पबाट प्रभावित क्षेत्रमा गरिने पुनर्निर्माणको लागि",
        "जग्गा प्रप्ति जग्गा दर्ता गरउन",
        "गुठी, सार्वजनिक खरिद, वन, प्राचिन र वातावरणीय संरक्षण",
        "स्मारक प्रभाव   मूल्यङ्ककन",
        "स्वीकृत कार्यविधि बामोजिम हुनेछ सम्बन्धी व्यवस्था नेपाल सरकारबाट",
        "को   प्रयोजनको लागि नेपाल सरकारले छुट्टाछुट्टै कार्यविधि (२ )",
        "३  उपदफ",
        "बनाई लागू गर्नेछ",
        "तर सार्वजनिक खरिद ऐनको मूलभूत सिद्धान्त विपरीत हुने गरी कार्यविधि बनाइने",
        "छैन",
        "बामोजिम कार्यविधि बनाउंदा गर्दा गराउंदा",
        "(४ / यस दफ व कम",
        "पर्यावरणीय सन्तुलन स्वस्थ प्रतिस्पर्धा, पारदर्शीता जवाफदेहितामा प्रतिकूल असर नपर्ने",
        "7",
        "2",
        "गर्नु पर्नेछ",
        "बामोजिमको कार्यविधि नेपाल राजपत्रमा प्रकाशन गरिनेछ",
        "८५ ) उपदफा (३",
        "(१ ) निर्देशक समितिलाई परामर्श परिषदको गठनः सम्बन्धी पुनर्निर्माण पुनर्निर्माण राष्ट्रिय",
        "+",
        "योजना परामर्श दिने प्रायोजनको एक   राष्ट्रिय लागि",
        "सम्बन्धम तथा तयार",
        "पुनर्निर्माण परामर्श परिषद् रहनेछ",
        "परिषद्को गठन देहाय बामोजिम हुनेछः (२",
        "प्रधानमन्त्री",
        "=",
        "अध्यक्ष",
        "* प्रतिनिधी सभाको प्रमुख विपक्षी दलको नेता",
        "(ख उपाध्यक्ष",
        "प्रधानमन्त्रीले तोकेका मन्त्रीहरु (ग)",
        "सदस्य",
        "(घ) पूर्व प्रधानमन्त्रीहरु",
        "सदस्य",
        "र प्रतिनिधि सभामा प्रतिनिधित्व ङ )",
        "राजनैतिक दलका प्रमुखहरु",
        "सदस्य",
        "भूकम्पबाट प्रभावित जिल्लाबाट च)",
        "\n",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशोधित"
      ],
      [
        "र प्रतिनिधि सभामा प्रतिनिधित्व",
        "संसद सदस्यहरुमध्ये समावेशी सिद्धान्तको",
        "आधारमा प्रत्येक जिल्लाबाट प्रतिनिधित्व हुने",
        "परार्मश परिषद्बाट मनोनीत चौध जना",
        "नर सदस्य",
        "प्रमुख कार्यकारी अधिकृत छ।",
        "सदस्य",
        "(ज) राष्ट्रिय योजना आयोगको उपाध्यक्ष",
        "सदस्य",
        "नेपाल सरकारको मुख्य सचिव ।झ)",
        "सदस्य",
        "प्रधानसेनापति नेपाली सेना (ञ )",
        "सदस्य",
        "राष्ट्र बैङ्कको गर्भनर नेपाल ट",
        "सदस्य",
        "(ठ) प्रधानमन्त्रीले तोकेका नेपाल सरकारका सचिवहरु",
        "सदस्य",
        "(ड ) प्रहरी महानिरीक्षक नेपाल प्रहरी",
        "सदस्य",
        "सशस्त्र प्रहरी महानिरीक्षक सशस्त्र प्रहरी बल नेपाल",
        "सदस्य",
        "विश्वविधालय गै़र सरकारी संस्था, नागरिक (ण )",
        "समाज वा निजी क्षेत्रका विज्ञमध्येबाट प्रतिनिधित्व",
        "हुनेगरी नेपाल सरकारले मनोनीत गरेका कम्तीमा",
        "दुई महिलासहित पांच",
        "जन सदस्य",
        "सदस्य-सचिव सचिव त",
        "बैठक एकपटक अध्यक्षले तोकेको मिति,",
        "कम्तीमा छ महिनामा ३  परिषदको",
        "बस्नेछ",
        "र स्थनमा समय",
        "बैठकमा आवश्यकता अनुसार अन्य कुनै विज्ञ वा पदाधिकारीलाई परिषद्को",
        "सकिनेछ आमन्त्रण गर्न",
        "बैठक अन्य   कार्यविधि परिषद् आफैले   निधारण सम्बन्धी",
        "(५ )  परिषद्को",
        "बमोजिम हुनेछ",
        "एक   निर्देशक निर्देशक   समितिः प्राधिकरणको केन्द्रीय निकायको रुपमा कार्य गर्न (९",
        "समिति रहनेछ",
        "निर्देशक समितिको गठन देहाय बमोजिम हुनेछः (२"
      ],
      [
        "प्रधानमन्त्री क )",
        "अध्यक्ष",
        "(ख) प्रतिनिधि सभाको प्रमुख विपक्षी दलको नेता",
        "निजले तोकेको उपनेता",
        "उपाध्यक्ष व",
        "प्रधानमन्त्रीले तोकेका दुई जना मन्त्री (ग)",
        "सदस्य",
        "प्रमुख कार्यकारी अधिकृत (घ)",
        "सदस्य",
        "राष्ट्रिय योजना आयोगको उपाध्यक्ष (ङ )",
        "सदस्य",
        "(च) नेपाल सरकारको मुख्य सचिव",
        "सदस्य",
        "पूर्वाधार विकास तथा इन्जिनियरिङ कानून छ।",
        "अर्थशात्र, ब्यवस्थापन भूगोल भूगर्भशास्त्र,",
        "पुरातत्व वा विकास योजना विषयमा नेपाल",
        "सरकारबाट मन्यता प्राप्त विश्वविद्यालयबाट",
        "स्नातकोत्तर गरी राष्ट्रिय अन्तराष्ट्रिय क्षेत्रका",
        "परियोजना लगायत सम्बन्धित क्षेत्रमा कम्तीमा",
        "दश वर्षको अनुभव हासिल गरेका विज्ञमध्येबाट",
        "समावेशी सिद्धान्तको आधारमा नेपाल सरकारले",
        "मनोनित गरेका तीन जना",
        "सदस्य",
        "सदस्य सचिव",
        "(६   बमोजिमका नेपाल   सरकारले को (२ )",
        "८३ ) खण्ड उपदफा सदस्यहरु",
        "कुनै कारणले  निजहरुलाई रहनेछन् आफ्ने चहेको सो",
        "अवधेसम्म बहल पदम",
        "मौका परेमा   त्यसरी   हटाउनु निजहरुलाई पेश सफाई गने",
        "हटाउनु अघ पदबाट",
        "दिनुपर्नेछ",
        "0",
        "बामोजिमका   सदस्यहरुको सुविधा   नेपाल को (२ ) (छ",
        "(४ / उपदफा खण्ड",
        "सरकारले तोके बामोजिम हुनेछ",
        "\n",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशोधित"
      ],
      [
        "बैठक निर्देशक समितिको बैठक निर्देशक समितिको सम्बन्धी व्यवस्थाः (९",
        "आवश्यकत ७",
        "अनुसार अध्यक्षले तोकेको मिति समय बस्नेछ",
        "र स्थनम",
        "(२ ) निर्देशक समितिको बैठकको   सूचना हुने विषय त्यस्तो बैठक",
        "र छलफल",
        "चौबीस अगावै सचिवले सदस्यलाई बस्ने",
        "समयभन्दा सामन्यतया घन्ट उपलब्ध",
        "गराउनेछ",
        "निर्देशक समितिको कुल सदस्य संख्याको पचास प्रतिशतभन्दा बढी सदस्यहरु",
        "८३",
        "उपस्थित भएमा निर्देशक समितिको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ",
        "गर्नेछ निर्देशक समितिको बैठकको अध्यक्षता अध्यक्षले",
        "6",
        "(५ ) निर्देशक समितिको बैठकको निर्णय उपस्थित सदस्यहरुको बहुमतबाट हुनेछ",
        "बैठकको अध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछ",
        "र मत बराबर भएमा",
        "कुनै पदाधिकारी, निर्देशक समितिले आवश्यकता अनुसार नेपाल (६ )",
        "सरकारक",
        "संस्थाका प्रतिनिधि वा विज्ञलाई बैठकमा आमन्त्रण गर्न सक्नेछ निकाय वा संघ,",
        "गर्नेछ ७७ ) निर्देशक समितिको बैठकको निर्णय सचिवले प्रमाणित",
        "अन्य कार्यविधि निर्देशक समिति आफैले ८८) निर्देशक समितिको बैठक सम्बन्धी",
        "निर्धारण गरे बामोजिम हुनेछ",
        "(",
        "निर्देशक समितिको काम कर्तव्य र अधिकारः निर्देशक समितिको काम कर्तव्य",
        "अधेकार ८. 7",
        "देहाय बमोजिम हुनेछः-",
        "पुनर्निमार्ण सम्बन्धी   नीति कार्यकारी  समितिले योजना तयार   गरेको",
        "तथा",
        "स्वीकृत गर्ने",
        "पुनर्निर्माण सम्बन्धी कार्यलाई व्यवस्थित प्रभावकारी बनाउन कार्यकारी",
        "7",
        "समितिलाई निर्देशन दिने",
        "प्राधिकरणको बजेट स्वीकृत गर्ने",
        "ग )",
        "स्वीकृत प्राधिकरणको सांगठनिक संरचना गर्ने",
        "।घ",
        "बामोजिम   प्राधिकरणलाई तोकिएको कार्यकारी   समितिः काम, कर्तव्य यस   ऐन (१ )",
        "र",
        "अधिकारको प्रयोग र पालना गर्न गराउन एक कार्यकारी समिति रहनेछ",
        "कार्यकारी समितिको गठन देहाय बमोजिमको हुनेछः  (२"
      ],
      [
        "प्रमुख कार्यकारी अधिकृत (क)",
        "अध्यक्ष",
        "नेपाल सरकारको मुख्य सचिवले तोकेको",
        "(ख",
        "प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयको",
        "सदस्य",
        "पूर्वाधार विकास तथा इन्जिनियरिङ कानून",
        "(ग",
        "अर्थशास्त्र, व्यवस्थापन भूगर्भशास्त्र, पुरातत्व",
        "वा विकास योजना विषयमा नेपाल सरकारबाट",
        "A",
        "मान्यता प्राप्त विश्वविद्यालयबाट स्नातकोत्तर गरी",
        "राष्ट्रिय अन्तर्राष्ट्रिय क्षेत्रका परियोजना लगायत",
        "सम्बन्धित क्षेत्रमा कम्तीमा दश वर्षको अनुभव",
        "हासिल गरेका विज्ञमध्येबाट समावेशी सिद्धान्तको",
        "आधारमा नेपाल सरकारले मनोनीत गरेका चार जना",
        "सदस्य",
        "सदस्य-सचिव ।घ) साचव",
        "उपदफा (२ को खण्ड ।ग) बमोजिमका सदस्यहरु नेपाल सरकारले",
        "८३",
        "कुनै कारणले निजहरुलाई रहनेछन् चाहेको अवधिसम्म आफ्ने",
        "पदमा बहाल",
        "सो  पदबाट हटाउनु परेमा त्यसरी हटाउनु अघि निजहरुलाई सफाई   पेश",
        "0",
        "मौका दिनुपर्नेछ",
        "(ग) बामोजिमका सदस्यहरुको पारिश्रमिक उपदफा २ को",
        "खण्ड",
        "नेपाल सरकारले तोके बमोजिम हुनेछ",
        "सुविधा तथा",
        "बैठक बैठक कार्यकारी समितिको कार्यकारी समितिको सम्बन्धी",
        "(१ ) ०० ब्यवस्थः",
        "आवश्यकता अनुसार अध्यक्षले तोकेको मिति समय बस्नेछ",
        "र स्थनम",
        "कार्यकारी समितिको बैठकको सूचना हुने बिषय त्यस्तो बैठक",
        "(२ र छलफल",
        "चौबिस घण्टा   अगावै सचिवले   सदस्यहरुलाई",
        "समन्यतय उपलब्ध समय भन्द",
        "गराउनेछ",
        "समितिको कार्यकारी प्रतिशतभन्दा संख्याको ८३ ) बढा",
        "कुल पचार सदस्य",
        "सदस्यहरु उपस्थित भएमा कार्यकारी समितिको बैठकको लागि गणपूरक संख्या  पुगेको",
        "मानिनेछ"
      ],
      [
        "गर्नेछ कार्यकारी समितिको बैठकको अध्यक्षता अध्यक्षले",
        "कार्यकारी   समितिको बैठकको निर्णय उपस्थित   सदस्यहरुको",
        "(५ ) बहुमतबाट",
        "हुनेछ र मत बराबर भएमा अध्यक्षले निर्णायक मत दिनेछ",
        "आवश्यकता अनुसार नेपाल सरकारका कुनै पदाधिकारी, कार्यकारी समितिको (६",
        "कुनै निकाय वा संघ संस्थाका प्रतिनिधि वा विज्ञलाई बैठकमा आमन्त्रण गर्न सक्नेछ",
        "गर्नेछ (७ ) कार्यकारी समितिको बैठकको निर्णय सचिवले प्रमाणित",
        "कार्यकारी   समितिको बैठक   सम्बन्धी कार्यकारी समिति कार्यविधि (८ )",
        "अन्य",
        "आफैले निर्धारण गरे बमोजिम हुनेछ",
        "अधिकूत प्राधिकरणको कार्यकारी प्रमुखको रुपमा प्रमुख कार्यकारी सम्बन्धी ब्यवस्थाः (१",
        "० ९.",
        "अधिकृत रहनेछ पूरा समय काम गर्ने गरी एक प्रमुख कार्यकारी",
        "(२ ) नेपाल विश्वविद्यालयबाट प्रशसन  व्यवस्थापन",
        "मन्यत प्रप्त सरकरद्वर",
        "अर्थशास्त्र   इन्जिनियरिङ विषयमा विकास योजनको कम्तीमा स्नतकोत्तर गर",
        "व",
        "नेपाल क्षेत्रमा कम्तीमा पन्ध्रवर्षको अनुभव हासिल गरेका ब्यक्तिहरुमध्येबाट",
        "सम्बन्धत",
        "नियुक्त गर्नेछ सरकारले प्रमुख कार्यकारी अधिकृत",
        "नियुक्त मितिले पांच वर्षको प्रमुख कार्यकारी अधिकृतको   पदावधि",
        "भएको ८३",
        "नेपाल सरकारले प्रमुख कार्यकारी अधिकृतको   पदावधि हुनेछ",
        "आवश्यकता अनुसार",
        "बढीमा एकवर्षको लागि थप गर्न सक्नेछ",
        "जुनसुकै कुरा लेखिएको भए तापनि प्रमुख   कार्यकारी (३ )",
        "४ / उपदफा म",
        "काम सन्तोषजनक नभएमा नेपाल सरकारले निजलाई अधिकृतको",
        "जुनसुकै बखत पदबट",
        "हटाउन सक्नेछ",
        "दिनु त्यसरी पदबाट हटाउनु अघि निजलाई सफाई पेश गर्ने मौका पर्नेछ",
        "तर",
        "(५ ) कुनै कारणले प्रमुख कार्यकारी अधिकृतको पद रिक्त भएमा नेपाल सरकारले",
        "(२ ) बमोजिमको योग्यता पुगेका व्यक्तिमध्येबाट बांकी अवधिको लागि त्यस्तो",
        "उपदफ",
        "नियुक्त गर्नेछ पदमा अर्कोे ब्यक्ति",
        "प्रमुख कार्यकारी अधिकृतको पारिश्रमिक सेवाको अन्य शर्त र नेपाल सुविधा (६",
        "सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी तोकिदिए बमोजिम हुनेछ"
      ],
      [
        "प्रमुख कार्यकारी   अधिकृतको प्रमुख कार्यकारी अधिकृतको काम कर्तव्य अधकारः ९२.",
        "7",
        "काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछः-",
        "प्राधिकरणको पुनर्निर्माण सम्बन्धी   नीति योजनाको",
        "तयार क र खक",
        "निर्देशक समितिसमक्ष स्वीकृतिको लागि पेश गर्न लगाउने,",
        "काम, कारबाहीका सम्बन्धमा विभिन्न निकाय बीच प्राधिकरणको",
        "समन्वय",
        "कायम गर्ने",
        "समितिको   निर्देशन निर्देशक निर्णयहरु परिषद्",
        "कार्यान्वयन (ग) र र",
        "गराउने",
        "पुनर्निर्माण ब्यक्तिको वा बस्ती विकासको",
        "जग्गामा  प्रवेश ।घ) कुनै करमम घर",
        "कुनै  अवरोध गर्ने त्यस्तो ठाउंमा कसैको प्रवेशमा रोक लगाउने",
        "भए व",
        "त्यस्तो अवरोध हटाउने",
        "नियुक्त कर्मचारीले जिम्मेवारी नगरेमा   हटाउनेसम्मको",
        "प्राधकरणम पूरा",
        "कारबाही गर्ने",
        "तोकिए बमोजिमका सम्बन्धी अन्य कार्यहरु गर्ने गराउने पुनर्निर्माण",
        "च",
        "(१ ) नेपाल सरकारले प्राधिकरणको  सचिवको प्राधिकरणको   सचिवः कार्य गन",
        "९३. रुपम",
        "अधिकृतहरुमध्येबाट सेवाको श्रेणीको निजामती एकजनालाई विशिष्ट राजपत्रङ्कित",
        "तोक्नेछ",
        "सचिवको काम कर्तव्य र अधिकार देहाय बामोजिम (२ हुनेछः -",
        "= प्राधिकरणको प्रशासकीय प्रमुखको हैसियतमा काम गर्ने",
        "प्राधिकरणले गर्ने पुनर्निर्माण सम्बन्धी कार्यको लागि आवश्यक पर्ने",
        "ख",
        "बस्तु तथा सेवा खरिद गर्ने गराउने",
        "प्राधिकरणलाई आवश्यक पर्ने सूचना तथा विवरण संकलन गर्ने (ग)",
        "एवं   निर्देशनहरु समितिको निर्णय कार्यान्वयन कार्यकारी ।घ",
        "गराउने",
        "कार्यकारी समितिबाट निर्णय विषयमा",
        "गर ङ ) हुनुपर्ने प्रस्ताव तयार",
        "कार्यकारी समितिको बैठकमा पेश गर्ने"
      ],
      [
        "समितिको निर्देशन बमोजिम कार्यकारी कार्यक्रमको सञ्चलित ।च )",
        "अनुगमन तथा निरिक्षण गर्ने गराउने",
        "तोकिए बामोजिम अन्य कार्यहरु गर्ने गराउने छ",
        "कर्मचारी सम्बन्धी ब्यवस्थाः (१ प्राधिकरणलाई आवश्यक पर्ने कर्मचारी नेपाल सरकारले",
        "०४.",
        "उपलब्ध गराउनेछ",
        "बमोजिम नेपाल सरकारले कर्मचारी (१ ) (२ )",
        "आवश्यक उपलब्ध उपदफ",
        "तोकिए भएमा   प्रमुख कार्यकारी अधिकृतले   विभिन्न नसक्ने कर्मचारी",
        "गराउन तहका",
        "नियुक्त गर्न सक्नेछ बामोजिम करारमा",
        "नियुक्त उपदफा २  बामोजिम कर्मचारीको सेवा, शर्त सुविधा",
        "८३  कररम 7",
        "तोकिए बामोजिम हुनेछ",
        "कररपत्रम",
        "समितिले कार्यकारी प्राधिकरणको लागि",
        "४ / अनुसार कमका आवश्यकत",
        "विशेषज्ञको सेवा लिन सक्नेछ",
        "(५ ) उपदफा ८४  बामोजिमको सेवा उपलब्ध गराउने विशेषज्ञको काम, कर्तव्य",
        "कार्यकारी समितिले तोके बमोजिम हुनेछ अधिकार, पदावधि र सुविधा",
        "कार्यकारी समितिले नेपाल सरकारबाट उपलब्ध गराइएका कर्मचारीलाई (६",
        "थप",
        "सव्नेछ सुविधा उपलब्ध गराउन",
        "(१ ) प्राधिकरणको लागि एउटा छुट्टै पुनर्निर्माण कोषमा रहनेछ पुनर्निर्माण कोषः",
        "९५ .",
        "२ ) उपदफा  १) बामोजिमको कोषमा देहाय बामोजिमका रकमहरु रहनेछः",
        "४",
        "नेपाल",
        "क  सरकारबाट प्रप्त रकम",
        "प्रधानमन्त्री दैवी प्रकोप उद्धार कोषबाट प्राप्त रकम (ख )",
        "संघ संस्था वा व्यक्तिबाट प्राप्त रकम (ग) कुनै",
        "विदेशी व्यक्ति वा अन्तर्राष्ट्रिय संघ संस्थाबाट (घ)",
        "सरकार नगद व",
        "वस्तुगत सहायता वा कार्यक्रम बापत प्राप्त रकम",
        "कुनै स्रोतबाट प्राप्त रकम",
        "अन्य",
        "उपदफा (२) को खण्ड (घ) बमोजिमको रकम प्राप्त गर्नु अघि प्राधिकरणले ८३ )",
        "पर्नेछ लिनु परराष्ट्र मन्त्रालयसंगको समन्वयमा अर्थ मन्त्रालयको स्वीकृति"
      ],
      [
        "बमोजिमको कार्यकारी   समितिले कोषको तोके (१ )",
        "उपदफा सञ्चलन",
        "बमोजिम हुनेछ",
        "प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि यस दफा बमोजिमको",
        "(५",
        "पुनर्निर्माण कोषमा रहेको रकम फ्रिज हुने छैन",
        "बमोजिमको कोषको रकम पूनर्निर्माण सम्बन्धी कामका लागि",
        "(६ उपदफा (१",
        "मात्र खर्च गरिनेछ",
        "प्राधिकरणको उपदफा (१ बमोजिमको कोषको वार्षिक कारोबारको स्थिति (७",
        "र अन्य हरहिसाबको प्रतिबेदन तयार गरी नेपाल सरकारसमक्ष पेश गर्नेछ",
        "प्रशासनिक खर्चका नेपाल गराउनेः सरकारले प्राधिकरणको लागि ९ ६. उपलब्ध",
        "रकम",
        "प्रशासनिक खर्चको लागि आवश्यक रकम वार्षिक रुपमा उपलब्ध गराउनेछ",
        "(१ ) प्राधिकरणले पुनर्निर्माण   सम्बन्धी त्यस्तो",
        "स्थापन   गर्न सक्नेः कार्यालय ०७. व",
        "कम",
        "कामको   सुपरीवेक्षण  अनुगमन समन्वय गर्न गराउन आवश्यकता अनुसार कार्यालय",
        "र",
        "स्थापना गर्न सक्नेछ",
        "बामोजिम काम,   कर्तव्य कार्यालयको (२ ) (१ )",
        "भएका उपदफ स्थपन र",
        "अधिकार प्राधिकरणले तोके बमोजिम हुनेछ",
        "प्राधिकरणको संगठनिक संरचना र दरबन्दीः प्राधिकरणका कर्मचारीको दरबन्दी र कार्य",
        "९८.",
        "स्वीकृत बिवरण   निर्देशक   समितिबाट र बजेटको   परिधिभेित्र सांगठनिक   संरचना",
        "रही",
        "कार्यकारी समितिले तोके बामोजिम हुनेछ",
        "लेखा र लेखापरीक्षणः (१ ) प्राधिकरणको आय्व्ययको लेखा नेपाल सरकारले अपनाएको",
        "ढांचा बमोजिम राख्नु पर्नेछ",
        "(२ ) प्राधिकरणको कोषको आन्तरिक लेखापरीपक्षण कोष तथा लेखा नियन्त्रक",
        "अन्तिम लेखा परीक्षण महालेखा परीक्षकबाट हुनेछ कार्यालयबाट",
        "7",
        "विकास सहजीकरण   समितिः विकास सञ्चालित २०. सहयत",
        "समन्वय तथा सहयतद्वार",
        "पुनर्निर्माण सम्बन्धी कार्यक्रमलाई प्रभावकारी त्यस्तो कार्यक्रमको पारदर्शी   बनाउन",
        "7",
        "अनुगमन गर्न गराउन परिषद्ले प्रमुख कार्यकारी अधिकृतको संयोजकत्वमा राष्ट्रिय",
        "तथा"
      ],
      [
        "नागरिक समाजको समेत प्रतिनिधित्व हुने गरी बढीमा अन्तर्राष्ट्रिय विकास साझेदारहरु",
        "7",
        "सहजीकरण विकास समिति रहेको तथा",
        "एघार सदस्य एक सहयत समन्वय गठन",
        "गर्नेछ",
        "यस   ऐन बमोजिम   आफ्नोे निर्देशन   दिन सक्नेः ८१ ) प्राधिकरणले कर्तव्य",
        "२९. कम तथा",
        "अधिकारको प्रयोग गर्दा कुनै सार्वजनिक निकाय वा राष्ट्रसेवकलाई आवश्यक निर्देशन दिन",
        "सक्नेछ",
        "बमोजिमको   निर्देशन सम्बन्धित   निकाय पालना   गर्नु",
        "(१ ) (२ / उपदफ व",
        "राष्ट्रसेवकको कर्तव्य हुनेछ",
        "यस ऐन बमोजिम प्राधिकरणले दिएको निर्देशन कारबाहीको लागि लेखी पठाउनेः (१)",
        "२२.",
        "कुनै   राष्ट्रसेवकले पालना नगरेमा निजले आफ्नो सेवा, शर्त सम्बन्धी प्रचलित कानूनको",
        "उल्लंघन गरेको मानिनेछ",
        "प्राधिकरणले   दिएको   निर्देशन राष्ट्रसेवकलाई प्राधिकरणले",
        "(२ ) नगन पालन",
        "कारबाहीको लागि सम्बन्धित निकायमा लेखी पठाउन सक्नेछ",
        "उपदफा (२) बमेजिम कुनै निकायको प्रमुख राष्ट्रसेवकलाई कारबाहीको ८३",
        "व",
        "अधिकारप्राप्त अधिकारीले निजलाई एक   महिनाभित्र कारबाही लेखी गर",
        "आएमा",
        "दिनु पर्नेछ सोको जानकारी प्राधिकरणलाई",
        "बमोजिम प्राधिकरणबाट   प्रत्यायोजित बामोजिम ऐन कुने अधेकार (४ / यस",
        "राष्ट्रसेवकले नगरेमा   त्यस्तो   राष्ट्रसेवकले गरेको",
        "कारबाहीको सम्बन्धम कम कम",
        "प्राधिकरणले जांचबुझ गर्न सक्नेछ",
        "बमोजिम   जाचबुझ प्राधिकरणले गर्दा सम्बन्धित उपदफा",
        "(५ / (४ / फाइल",
        "झिकाउन तथा सम्बद्ध ब्यक्तिलाई समेत बुझ्न सक्नेछ",
        "उपदफा ८४) बामोजिम जांचबुझ गर्दा कुनै राष्ट्रसेवकले   गैरकानूनी",
        "(६ काम",
        "कारबाही  गरेको पाइएमा प्राधिकरणले त्यस्तो राष्ट्रसेवकलाई प्रचलित कानून   बमोजिम",
        "कारबाहीको लागि सम्बन्धित निकायमा लेखी पठाउनेछ",
        "गर्नेः प्राधिकरणले आफ्नो पारदर्शी सार्वजनिक कारबाहीलाई प्रभावकारी २३.",
        "सुनवाई कम 7",
        "बनाउन कम्तीमा छ महिनामा एकपटक सार्वजनिक सुनवाई गर्नेछ"
      ],
      [
        "८१ ) प्राधिकरणले प्रत्येक चौमासिक आफूले गरेका प्रतिवेदन सार्वजनिक गर्न पर्नेः २४.",
        "रुपम",
        "पुनर्निर्माणका लागि भएकोे खर्च समेत समावेश गरी कारबाही प्रशासनिक",
        "तथा कम 7",
        "उपयुक्त माध्यमबाट प्रतिवेदन सार्वजनिक गर्नु पर्नेछ",
        "कारबाहीको बार्षिक   प्रतिवेदन (२  प्राधिकरणले आफूले सम्पादन   गरेको",
        "काम",
        "पर्नेछ तीन महिनाभित्र नेपाल सरकारसमक्ष पेश गर्नु आर्थिक वर्ष समाप्त",
        "भएकोे",
        "बमोजिम प्रतिवेदन नेपाल सरकारले हुन   आएको (२ ) (३ )",
        "उपदफा प्रप्त",
        "* प्रतिनिधि सभा समक्ष पेश गर्नेछ",
        "भूकम्पबाट प्रभावित क्षेत्रमा प्राधिकरणबाट भए गरेको जिल्ला समन्वय समितिः (१ २५",
        "कम",
        "कारबाहीमा समन्वय गर्न प्रत्येक जिल्लामा एक जिल्ला समन्वय समिति रहनेछ",
        "(२ ) उपदफा (१ बामोजिमको जिल्ला समन्वय समितिमा सम्बन्धित जिल्लाबाट",
        "स संघीय  संसदमा  प्रतिनिधित्व गर्ने   संसद सम्बन्धित  जिल्लाका प्रमुख   जिल्ला",
        "सदस्य",
        "अधिकारी र स्थानीय विकास अधिकारी रहनेछन्",
        "समितिको बमोजिमका जिल्ला संयोजक संसद (२ )",
        "८३  उपदफा समन्वय",
        "सदस्यमध्येबाट नेपाली वर्णानुक्रमको छ महिनामा पालैपालो गरी अनुसार प्रत्येक",
        "नम",
        "हुनेछ G",
        "बामोजिमको   जिल्ला समितिको काम,  कर्तव्य (१",
        "४ / उपदफ समन्वय र",
        "देहाय बमोजिम हुनेछः अधेकार",
        "प्राधिकरणबाट भए गरेको काम कारबाहीमा समन्वय गर्ने",
        "कारबाहीको अनुगमन गर्ने प्राधिकरणबाट भए गरेको काम",
        "^",
        "प्राधिकरणबाट भए गरेको काम कारबाहीको समीक्षा गर्ने ग",
        "सम्बन्धित   जिल्लास्थित प्राधिकरणको पदाधिकारी कामसंग ।घ)",
        "व",
        "यस ऐन विपरित कुनै काम गरेमा कारबाहीको लागि कर्मचारीले",
        "सिफारिस गर्ने",
        "तोकिए बमोजिम अन्य कार्य गर्ने",
        "\n",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशोधित",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशोधित",
        "7"
      ],
      [
        "८४ ) को प्रयोजनको लागि जिल्ला समन्वयन समितिले सो समितिमा",
        "(४ उपदफा",
        "आवश्यकता अनुसार जिल्लास्थित कुनै निकायका पदाधिकारी, महिला तथा समाजसेवीलाई",
        "आमन्त्रण गर्न सक्नेछ",
        "पुनरावेदन सम्बन्धी ब्यवस्थाः यस ऐनमा उल्लिखित (९ काम कर्तव्य र अधेकारको",
        "२६.",
        "प्रयोग गर्दा प्राधिकरणले गरेको निर्णय वा आदेश उपर चित्त पक्षले उपदफा (२ ) नबुझने",
        "बमोजिमको पुनरावेदन समितिसमक्ष पुनरावेदन गर्न सक्नेछ",
        "बमोजिम परेको पुनरावेदनको कारबाही र किनारा गर्न नेपाल",
        "उपदफा (१ (२",
        "सरकारले देहाय बमोजिमको एक पुनरावेदन समिति गठन गर्नेछः",
        "उच्च अदालतको बहालवाला (क /",
        "।या '",
        "न्यायाधीशमध्येबाट न्याय परिषद्को",
        "सिफारिसमा नेपाल सरकारले तोकेको",
        "न्यायाधीश अध्यक्ष",
        "पूर्वाधार इन्जिनियरिङ कानून अर्थशास्त्र,",
        "ख",
        "सामाजिक विकास व्यवस्थापन आर्थिक",
        "व",
        "पुरातत्व सार्वजनिक खरिद वा सामाजिक",
        "विकासको विषयमा मान्यताप्राप्त विश्वविद्यालयबाट",
        "६",
        "कम्तीमा स्नातकोत्तर गरी सम्बन्धित क्षेत्रमा",
        "कम्तीमा पन्ध्र वर्षको कार्य अनुभव भएका",
        "व्यक्तिहरुमध्येबाट प्रतिनिधित्व हुने गरी",
        "नियुक्त नेपाल सरकारले गरेका दुई जना",
        "सदस्य",
        "पुनरावेदन सदस्यको समितिका ८३",
        "सुविधा अध्यक्ष उच्च र अदलतक",
        "न्यायाधीश सरह हुनेछ",
        "नियुक्त सदस्यलाई निजको ख   बमोजिम",
        "उपदफा (२ को ४ / खण्ड खरब",
        "कार्यक्षमताको अभावको आधारमा पदीय जिम्मेवारी पूरा गर्न नसक्ने भनी",
        "आचरण व",
        "जांचबुझ नेपाल नेपाल   सरकारले समितिले पदमुक्त गर्न सिफारिस   गरेमा गठन  गरेको",
        "सक्नेछ सरकारले निजलाई",
        "बखत पदबाट हटाउन जुनसुकै",
        "दिनु त्यसरी पदबाट हटाउनु अघि निजलाई सफाई पेश गर्ने मौका पर्नेछ",
        "तर",
        "६"
      ],
      [
        "पुनरावेदन   समितिलाई आवश्यक   पर्ने कर्मचारी नेपाल सरकारले उपलब्ध",
        "(५ /",
        "गराउनेछ",
        "पुनरावेदन समितिले पुनरावेदनको कारबाही (६) यस दफा बमोजिम किनारा",
        "र",
        "उच्च अदालतलाई भए सरहको अधिकारको प्रयोग गर्नेछ गर्दा प्रचलित कानून वामोजिम",
        "पुनरावेदनको   कारबाही पुनरावेदन समितिले यस किनारा दफा  बमोजिम",
        "(७ ) र",
        "गर्नेछ गर्दा संक्षिप्त कार्यविधि ऐन २०२८ बामोजिमको कार्यविधि अवलम्बन",
        "पुनरावेदन समितिले गरेको निर्णय वा आदेश अन्तिम हुनेछ (८ )",
        "पुनरावेदन   समितिको कार्यावधि   प्राधिकरण बिघटन भएको   मितिले",
        "(९ ) एक",
        "पुनरावेदन समितिले आफूलाई तोकिएको कार्यावधि भित्र फछर्यौट रहनेछ वर्षसम्म",
        "गर्न बांकी रहेका पुनरावेदन र सोसंग सम्बन्धित मिसिल प्राधिकरणको केन्द्रिय कार्यालय",
        "रहेको स्थानको क्षेत्राधिकार उच्च अदालतम सर्नेछ भएको",
        "ऐनमा लेखिए जति कुरामा यसै ऐन बमोजिम यसे ऐन बमोजिम हनेः ऐनले",
        "२७. यर र यस",
        "नसमेटेको विषयमा अन्य प्रचलित कानून बमोजिम हुनेछ",
        "प्राप्त   अधिकारमध्ये अधिकार प्रत्यायोजनः प्राधिकरणले आफूलाई २८. आवश्यकता अनुसार",
        "केही सदस्य सचिव वा नेपाल सरकारको कुनै निकाय अधिकृत, अधिकार प्रमुख कार्यकारी",
        "अधिकृतलाई प्रत्यायोजन गर्न सक्नेछ",
        "व",
        "नेपाल सरकारसंग सम्पर्कः प्राधिकरणले नेपाल सरकारसंग सम्पर्क राख्दा प्रधानमन्त्री तथा",
        "२९.",
        "पर्नेछ मन्त्रिपरिषद्को कार्यालय मार्फत राख्नु",
        "नियम बनाउन सक्नेः नेपाल सरकारले यस ऐनको कार्यान्वयनको लागि आवश्यक नियम",
        "३०.",
        "बनाउन सक्नेछ",
        "निर्देशिका वा कार्यविधि   बनाई गर्न सक्नेः यो ऐन वायस ऐन अन्तर्गत बनेको",
        "३९. लाग",
        "नियमको अधीनमा रही प्राधिकरणले आफ्नो कार्य सञ्चालन गर्न आवश्यक निर्देशिका",
        "व",
        "कार्यविधि बनाई लागु गर्न सक्नेछ"
      ],
      [
        "भूकम्पबाट प्रभावित संरचनाको पुननिर्माण सम्बन्धी अध्यादेश २०७२ बमोजिम",
        "३२. बचाउः",
        "कायम   गरेको   बैङ्क तथा   लेखा प्राधिकरणको नामबाट भइसकेका खर्च पत्राचार",
        "खत",
        "श्रेस्ता यसै ऐन बमोजिम भए गरेको मानिनेछ",
        "\n",
        "ऐन २०७३ द्वारा रुपान्तर भएका शब्दहरुः - न्याय प्रशसन",
        "द्रष्व्यः",
        "पुनरावेदन अदालत को सट्टा `उच्च",
        "अदालत",
        "पुनरावेदन अदालतको न्यायाधीश को सट्टा  उच्च अदालतको न्यायाधीश (ख",
        "\n",
        "आयार",
        "\n",
        "कानून",
        "E"
      ]
    ],
    "summary": "The text discusses the Reconstruction of Structures Affected by Earthquakes Act, 2072 in Nepal. It outlines the process of reconstruction and relocation of affected families, emphasizing national interest and social welfare. The Act establishes a Reconstruction Authority with a five-year term to oversee the reconstruction work. It also addresses the establishment of an Executive Committee and defines the scope of the Authority's work. The Act aims to facilitate the rebuilding of structures and the resettlement of affected individuals in a timely and organized manner."
  }
]