[
  {
    "title": "झोरा क्षेत्रको जग्गा सम्बन्धी ऐन, २०२८",
    "page_count": 4,
    "filename": "झोरा_क्षेत्रको_जग्गा_सम्बन्धी_ऐन,_२०२८.pdf",
    "ocr_time": "10.867490291595459 sec",
    "pages": [
      "Amendment of the Land Act of Zaora Region, 2008Publication Date, Lolmoor, 2008Amendment of the Act, 2006AuthenticationPromotion, 7Consolidation and amendment of some Nepal Legislative SystemAmendment of the Act, 2006 10 In order to regulate land matters in the area under Act No. 13 of 702028, and to maintain peaceful protest and disciplinary restraint for the economic interests of the general public, the forested fence of the districts of Zapa From Shahdev to the national hero Vikram Mahendra Panchayath's Mahrazadhar Zashallah, the sixth name of the Act, extended to the name of the Act \"Zaora\" This Act will apply to the Zhora regions of Zhao and Zhao districts of Zhao province. 0Theme or Context does not have any other meaning in this Act - defined in the first day of January 15th, this Act was enacted by the Act of 2065consolidation and some Nepal Law Amendment of 2066 Date and place of application of the 4 Republics extracted: in the districts of the districts, the date is 2028 from 8.1 to the beginning of the Act (1 ) and the date is 2028 Nepal Gazette- 7 (29) Date in district specified area, 1934 Sungar (Nepal Gazette- 1934) Assigned to commence the Act from 10 May 10 5 /",
      "\"Region\" means the territory in which a person has entered the forest in accordance with the laws of Nepal. \"Region\" means the territory in which a person entered the forest in accordance with the laws of Nepal. The rightful person shall be remembered as having been registered,\" which means a person who has entered into the territory of the Zaora region, and who has cultivated it with his or his family's labour and earned it, and who has resided therein, \"who has been burned,\" or \"As specified,\" means as specified or as specified by the rules made under this Act, that is, that Rati belongs to the landlord of the region of the beginning, after the (1) Act; (2) Until the commencement of this Act, unless otherwise provided in the law, all the rights and powers of such a child shall cease in respect of the land which he has earned. After the commencement of this Act, a person falling out of the territory which has already been inherited shall not be inherited any land in the Zaora area or in his name according to this Act. In terms of rights, the Nepalese Government will not be able to compensate the land for any damages that have not been paid in five doubles of the amount of goods in the land due to the prevailing Nepalese compensation grounds. (83 of the compensation to be received by the company according to the amount specified) Distribution of the sale of the product from the office or institution as adjusted 81) And every man that sojourneth in the land shall have his own house, and every man that sojourneth in the land shall have his own vineyard, and his own field, and his own field, and his own field.",
      "The rate up to four billion will be distributed by the appointed officer according to the quantity specified and on the basis of the maximum amount specified. (2) The appointed officer shall distribute the sale according to sub-paragraph (1) and the appointed officer shall distribute the sale according to the maximum amount specified. The sales persons shall distribute according to the specified specified sales persons according to the specified specified sales persons.The land assigned officer who distributed the sale according to paragraph 4 shall register the land according to the specified name of the person who received the sale in the distribution. After a certified copy of the registration book has been registered in the book and a certified copy of it has to be sent to the sewage and sewage treatment office at the ground station in the district where there is no relevant sewage treatment station. Compliance with the terms and conditions of the land-owner's duty as the owner of the land, as well as the terms and conditions of the land-owner's duty as the owner of the land, shall be performed by the person doing so. As specified in the amount to be settled, the amount to be paid in the one-off instalment must be paid in cash at the specified office at the time of the settlement of Sozga's K, or not the full amount to be paid by any person in the instalment. Notwithstanding the fact that the amount of the purchase order exceeding the amount to be paid will not be deemed to have been obstructed by the specified time limit, the amount to be paid by this Sojiga will not be refunded until the amount has been paid in full. This land is subject to Nepal's laws governing mortgages for other persons other than those established by Adijanga हकden and Agricultural Development Bank or the administration established by the law to lend to farmers. Since the year in which the registration is to be subject to this (c)",
      "Rules of Procedure of the Special Court The officer specified in this Act will act on the matters raised by the 7 actions to be adopted and exercised by the Special Court under the Rules of Procedure of the Act, 2009 Penalty shall be imposed on the user if he has obtained the land or any of the things set out in paragraph 6: (2) Under this Act, if any person objects to the prohibition, the subordinate shall be punished by a fine of up to a thousand rupees or a year imprisonment or both. According to the rule, any action or decision taken by the officer as specified by the rule will not be subject to review by the court and the decision of the officer will not be subject to review by the court unless the Nepal government decides otherwise. It can be seen that the Government of Nepal has the right to make regulations to implement the objectives of the CANA.10 It can be seen that this Act is written in the regulations made under the RA Act accordingly.11 According to the Arum and the Nepalese laws in force. 1.Transformed by Special Court Act, 2009 Note words \"Special Court Act, 2009\" instead of \"Special Court Act, 1931\" 2. Words translated by some Nepal Law Amendment Act, 1963:-State Secretary of Nepal \"Government of Mr. 5\""
    ],
    "lines": [
      [
        "झोरा क्षेत्रको जग्गा सम्बन्धी ऐन २०२८",
        "प्रकाशन मिति ललमोहर",
        "२०२८  ६ ६",
        "संशोधन गर्ने ऐन प्रमाणीकरण",
        "प्रकशन 7",
        "सुदृढीकरण तथा केही नेपाल कानून",
        "गणतन्त्र",
        "संशोधन गर्ने ऐन २०६६ २०६६ | १० |७",
        "०",
        "२०२८ सालको ऐन नं. १३",
        "झोरा क्षेत्रको जग्गा सम्बन्धमा व्यवस्था गर्न बनेको",
        "मोरङ्ग, तथा सर्वसाधारण जनताको आर्थिक हितको लागि शन्ति",
        "प्रस्तावन र व्यवस्थ कयम रख्न",
        "झापा जिल्लाहरुको जङ्गल फडानी भएको झोरा क्षेत्रको जग्गाको समयोचित व्यवस्था गर्न",
        "सुनसरी 7",
        "वाञ्छनीय भएकोले",
        "शाहदेवबाट   राष्ट्रिय वीर विक्रम महेन्द्र पञ्चायतको महरजाधरज",
        "सल्लह",
        "6` सम्मतिले यो ऐन बनाइबक्सेको छ",
        "संक्षिप्त नाम, विस्तार यस ऐनको नाम \"झोरा क्षेत्रको ऐन, (१ )",
        "प्रारम्भ सम्बन्धी 7 जग्ग",
        "O",
        "रहेको छ २०२८\"",
        "८२ ) यो ऐन मोरङ्ग, र झापा जिल्लाको झोरा क्षेत्रहरुमा लागू हुनेछ",
        "सुनसरी",
        "सूचना प्रकाशित गरी तोकिदिएको ३  यो ऐन नेपाल सरकारले नेपाल",
        "रजपत्रम",
        "मिति देखि तोकिदिएको झोरा क्षेत्रमा प्रारम्भ हुनेछ 0",
        "विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा- परिभाष",
        "साल जेठ १५ गतेदेखि लागू भएकोे यो ऐन संवत् २०६५",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "४ गणतन्त्र",
        "ऐन लागू भएको मिति र स्थानः",
        "जिल्लाहरुका झोरा क्षेत्रहरुमा मिति २०२८ ८।१ देखि ऐन प्रारम्भ मोरङ्ग हुनेगरी (१ ) र झाप सुनसरी",
        "तोकिएको  नेपाल राजपत्र- २०२८| ७| २९) |",
        "जिल्लाको उल्लिखित क्षेत्रमा मिति २०३४| १० ५ देखि ऐन प्रारम्भ हुने गरी तोकिएको सुनसरी",
        "(नेपाल राजपत्र- २०३४ | १०| ५ /"
      ],
      [
        "क्षेत्र\" भन्नाले   कानूनी \"झेरा अधिकार   पाई फडानी गरी क )",
        "रुपबाट जङ्गल",
        "बसोवास आवाद गरेको क्षेत्रलाई सम्झनुपर्छ",
        "\"जग्गावाला\" भन्नाले प्रचलित नेपाल कानून बमोजिम आफ्नो   नाममा",
        "जग्गा",
        "वा त्यस्तो दर्ता गर्ने अधिकार व्यक्ति सम्झनुपर्छ दर्ता भएको भएको",
        "रैती\" भन्नाले झोरा क्षेत्रको जग्गा आवाद गरी आफ्नो वा आफ्नो परिवारको",
        "(ग)",
        "श्रमले   खेती गरी कमाई सोही ठाउमा बसोवास   गरी आएको   व्यक्तिलाई",
        "सम्झनुपर्छ",
        "\"तोकिएको\" वा \"तोकिए बमोजिम\" भन्नाले यस ऐन अन्तर्गत बनेको नियममा",
        "घ",
        "तोकिएको वा तोकिए बमोजिम सम्झनुपर्छ",
        "प्रारम्भ   भएको क्षेत्रको योे (१ ) ऐन झेर जग्गावालाका हुन",
        "३ जन्गम हक समप्त",
        "जग्गावालाको आफैं खेती गरी आएको नभै रैतीले कमाई आएको जग्गाको सम्बन्धमा त्यस्तो",
        "जग्गावालाको सबै किसिमको हक र अधिकार समाप्त हुनेछ",
        "व्यवस्था भएकोमा बाहेक यो ऐन प्रारम्भ हुंदाको बखतसम्म यस   ऐनमा (२ ) स्पष्ट",
        "जुनसुकै व्यक्तिले जुनसुकै  किसिमले जग्गा   पाउने भईसकेको पनि सो क्षेत्रको झर",
        "भए",
        "व्यक्तिले यो ऐन प्रारम्भ भएपछि सो बमोजिम झोरा क्षेत्रमा वा निजको नाउंमा जग्गा पाउने",
        "हुनेछैन",
        "दर्ता",
        "हुने जिग्गावालालाई सो जिग्गाको उपदफा (१ ) बमोजिम ८३",
        "समप्त जन्गाम हक",
        "सम्बन्धमा नेपाल सरकारले सो जग्गामा लागेको मालपोतको रकमको पांच दोब्बरमा नबढाई",
        "तोकिए बमोजिमको क्षतिपूर्ति दिनेछ",
        "दर्ता  भई नसकेको   कुनै नेपाल बमोजिम क्षतिपूर्ति जग्गाको प्रचलित",
        "कानून तर",
        "दिइनेछैन",
        "जग्गावालाले रकम   तोकिएको बमोजिम पाउने क्षतिपूर्तिको ८३ )",
        "उपदफ",
        "तोकिए बमोजिम पाउनेछ",
        "कार्यालय वा संस्थाबाट",
        "जग्गाको   बिक्री वितरण ८१) यो ऐन प्रारम्भ भएको झोरा क्षेत्रको जग्गा   सोही क्षेत्रमा",
        "वर्षदेखि खेती गरी कमाई आएको रैतिलाई निजको   परिवार बसोबास   गरी घटीमा",
        "एक"
      ],
      [
        "चार बिगाहासम्मको दरले तोकिएको अधिकारीले तोकिएको संख्याको   विचार  गरी बढीम",
        "मोलमा तोकिए बमोजिम बिक्री वितरण गर्नेछ",
        "(२) उपदफा (१) बमोजिम बिक्री वितरण गरी बांकी रहन आएको जग्गा तोकिएको",
        "मोलमा अधिकारीले तोकिएबमोजिमका तोकिएको तोकिएबमोजिम बिक्री व्यक्तिहरुलई",
        "वितरण गर्नेछ",
        "दफा ४ बमोजिम बिक्री वितरण भएकोे जग्गा तोकिएको अधिकारीले जग्गा दर्ता गर्ने (१ )",
        "बिक्री वितरणमा पाउने व्यक्तिको नाममा तोकिए बमोजिम दर्ता किताबमा दर्ता गरी त्यसको",
        "प्रमाणिक प्रतिलिपि सम्बन्धित अड्डा नभएको जिल्लामा भूमि",
        "अड्डामा मल व मल प्रशसन",
        "कार्यालयमा पठाउनुपर्छ",
        "बमोजिम दर्ता   किताबको   प्रमाणिक प्रतिलिपि भएपछि (१ ) (२ )",
        "उपदफ प्रप्त",
        "प्रशासन   कार्यालयले पाउने व्यक्तिको भूमि सम्बन्धत नउॅम",
        "मल व अड्डा जग्ग",
        "जग्गावालाको हैसियतले दर्ता गर्नुपर्छ",
        "गर्नुपर्ने   शर्तहरु बमोजिम गर्ने व्यक्तिले गर्नल",
        "पालन जन्ग प्रप्त जग्गा प्रप्त",
        "0",
        "देहायको शर्तहरु पालन गर्नुपर्छ",
        "तोकिएको   मोल तोकिए बमोजिम   एकैमुष्ट किस्तावन्दीमा सो",
        "जग्गाको क व",
        "तोकिएको समयमा तोकिएको कार्यालयमा नगदीमा बुझाउनु पर्छ",
        "वा किस्ताबन्दीमा तिर्नुपर्ने रकम कसैले बुझाउनु पर्ने पुरै रकम",
        "तर",
        "अगावै   बुझाउन भन्दा बढी किस्ताबन्दी रकम तोकिएको वरसो",
        "समय",
        "दफाले बाधा पुऱ्याएको मानिनेछैन",
        "यस",
        "सोजिग्गाको बुझाउनु पर्ने पूरा बमोजिम रकम भुक्तान नभएसम्म",
        "दफ ०",
        "6",
        "कुनै किसिमले बेचबिखन, दान प्राप्त गरेको छाडी दातव्य   आदि",
        "जन्ग हक",
        "दिन र कृषि विकास बैंक वा किसानलाई ऋण दिने कानूनद्वारा स्थापित संस्था",
        "तोकिएको प्रशासनलाई बाहेक अरु व्यक्तिलाई धितो बन्धक राख्न हुदेन",
        "व",
        "जग्गामा प्रचलित नेपाल कानून बमोजिम लाग्ने मालपोत सो जग्गा दर्ता सो (ग)",
        "तिर्नुपर्छ गरेको सालदेखि नै"
      ],
      [
        "विशेष अदालतको कार्यविधि यस ऐन अन्तर्गतका अपनाउन र अधिकार प्रयोग गर्न पाउने",
        "७",
        "काम कारवाई गर्दा उठेको मुद्दा मामिलाको सम्बन्धमा तोकिएको अधिकारीले विशेष अदालत",
        "गर्नेछ ऐन, २०५९ को कार्यविधि अपनाउने र अधिकार प्रयोग",
        "कसेले झुठ्ठा व्यहोरा देखाई जग्गा प्राप्त गरेमा वा दफा ६ को कुने कुरा दण्ड सजाय : (१",
        "८",
        "उल्लघंन गरेमा तोकिएको अधिकारीले निजले प्राप्त गरेको र सो प्राप्त   गर्दा",
        "जग्गा जनग",
        "बुझाएको रकम जफत गर्न सक्नेछ",
        "कारवाई गर्दा कसैले बाधा विरोध गरेमा तोकिएको यस ऐन अन्तर्गत (२ )",
        "कम",
        "अधिकारीले निजलाई एक हजार रुपैयांसम्म जरिवाना वा एक वर्ष कैद वा दुवै सजाय",
        "सम्म",
        "सक्नेछ",
        "पुनरावेदन नलाग्ने यो ऐन वा यस ऐन अन्तर्गत बनेको नियम बमोजिम तोकिएको",
        "उजूर व",
        "अधिकारीले गरेको कुनै काम   कारवाई वा निर्णय अदालतमा   नालेस उजूर उपर कुने",
        "व",
        "पुनरावेदन लाग्ने छैन",
        "तोकिएको   अधिकारीको त्यस्तो   निर्णय नेपाल   सरकारले उजूर   परेमा",
        "तर उपर",
        "दोहोऱ्याई हेर्न सक्नेछ C",
        "ऐनको उद्देश्य कार्यान्वित गर्न नेपाल सरकारले नियम बनाउन नियम बनाउने अधिकार",
        "१०.",
        "सक्नेछ",
        "यो ऐन रयस ऐन अन्तर्गत बनेको नियममा लेखिएकोमा सोही बमोजिम",
        "११. अरुम र बचाउ",
        "प्रचलित नेपाल कानून बमोजिम हुनेछ",
        "\n",
        "गरिएका :- १. विशेष अदालत ऐन २०५९ द्वारा रुपान्तर",
        "द्रष्टब्य शब्दहरु",
        "'विशेष अदालत ऐन २०३१\"को सट्टा 'विशेष अदालत ऐन, २०५९\" |",
        "२. केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरूः-",
        "नेपाल \"श्री ५ को सरकार\" को सट्टा",
        "सरकर"
      ]
    ],
    "summary": "The text discusses the Jhora region land law of 2028, which aims to regulate land ownership and usage in Morang and Jhapa districts for the economic benefit of the general public. The law establishes provisions for land registration and cultivation rights, ensuring proper management of the region. It also outlines the process for compensation in case of land damage and specifies the rights and responsibilities of landowners in the region."
  },
  {
    "title": "ट्राभल तथा ट्रेकिङ्ग एजेन्सी नियमावली, २०६२",
    "page_count": 17,
    "filename": "ट्राभल_तथा_ट्रेकिङ्ग_एजेन्सी_नियमावली,_२०६२.pdf",
    "ocr_time": "28.232202291488647 sec",
    "pages": [
      "Travel and Tracking Agency Rules, 1962Published in Nepal Gazette, 1962 2 25Amendment Travel and Tracking Agency (First Amendment Rules, 1963 1963 2 190 Travel and Tracking Agency (Two Amendment Rules, 1963 1963) 5 1992 Travel and Tracking Agency (Royalty Amendment Rules, 1964, 1964) 4 213.114 - Travel and Tracking Agency (Fourth Amendment Rules 2065-2065 9 7 Travel and Tracking Agency (Fifth Amendment Rules, 1966 1966 6 5+ .Transport and Tracking Agency (Sixth Amendment Rules) 10 Using the powers given by the Ministry of Tourism, the Nepal government has made 56 regulations in the Default of the Tourism Act, 1935, which are the Rules of the Travel Agency Rules, abbreviated as these (1 name is Travel and and the beginning is 1962 Rules 82Themes or Themes will be started immediately if no other meaning is given in this Rules of Procedure - Definition2Xin says Tourism Act 2005 should be remembered /Regulation says Travel or Tracking Agency to act Accordingly, the given license should be remembered. According to the Ministry, the Nepal Government Tourism and Civil Aviation Ministry should be aware of the Rules of Procedure, 1965, 21 January, beginning of the year, Sr.",
      "D.6A person who wishes to work as a travel agent or trekking agent will have to pay a fee for the license.3The license will be issued in the form set out in Schedule 1 The Ministry will issue 3 stamps for the license if it is received in accordance with the Rules. Inquiries will be made to ensure that the licensee is required above the threshold and the date is appropriate. (81) Travel or Tracking Agency Work Company Registration and Bond Guarantee Arrangements * 5. Current or Payment Purchase Documents in Form of Prior Assistance A person who wishes to take on a firm will have to register a licensed company.At least one million rupees in the right of the firm.At least twenty-five million rupees in the right of the company. The Agency will have to hold at least five lakh rupees in the name of the Bank Guarantee Office prior to obtaining the licence (two prior to obtaining the licence for the duration of the period of protection) before the commencement of the rule. Regulation (ii) If anything is written Nonetheless, any travel or tracking under this rule shall be registered as a 44/Agency Public Limited Company other than the Public Limited as required by the applicable law. Conditions of Subsidy by Recipient The licensee must comply with the conditions to be complied with by the recipient, as amended by Sixth Amendment.",
      "Travel or travelling only in the territory designated by the Government. Travel or travelling for related work by Nepalese personnel. Travel or travelling for environmental sanitation or Management of garbage. (c) Arrangements to be done as specified by the Ministry should be placed in a public place at the Office of the Approved Licence. (d) Things to be observed in accordance with the prevailing law when tracking. The period of the license and renewal to comply with the Code of Conduct pursuant to Rule 17 of Wapling 81) The period of the license shall be five years7 The person who wishes to renew the license shall have the period of the license 2 / 20,000 The license should be renewed in accordance with the Rupiyas Rules. After completion, any person may renew the license in accordance with the provisions of the Regulation (As per rule 2, additional renewal duty of 83 years may be required as per the desired) Twenty-five per cent of the date of renewal of the document up to the first three months shall be expired within three months as provided for in clause (a)^fifty per cent of the date of renewal of the document as provided for in Regulation 83. The licensee who has not renewed the license until the commencement of this sub-rule (5) shall retain such license, whatever is otherwise written in the Regulation Modified by amendmentFourth Modified by amendmentSixth Modified by amendment",
      "If the Ministry receives a request as requested by the Ministry within six months of the commencement of this Regulation if it wishes to update the Regulation, the Ministry shall make every 100 per cent of the renewal document for the year may be renewed once, and the procedure to be followed in revoking the license as per Section 7A of the Act (before revoking the 9MDA) The licensee shall have the opportunity to make an explanation within fifteen days to the licensee concerned, within the time limit specified by the licensee in Regulation (1) (2). If not satisfactory, the ministry may revoke the license given to such travellers or trekking agents, the person will be obliged to wear the traveller's passport and work according to Schedule 3 The tourists shall not be obliged to pay the wages of the worker and the wages payable to the worker for the period for which the worker has been employed. Arrangements for travel personal accident insurance for travel or trekking to the worker(s) by the worker(s) travelling with him(s) before the 10. In case of an accident involving the person insured pursuant to sub-rule (2) (1) or In the event of death, the amount to be paid by such person from the insurance company, if he or she is the person he or she wishes to give in the event of his or her death, to the liability of such person and, if he or she is not, to his or her nearest heir. and will be of the licensee, as amended by the sixth amendment",
      "The person who receives the amount shall not be deducted3 unless the amount concerned is deducted by the insurance company or the licensee* unless the Compensation Division in the Department does so. This amount will be appropriately allocated for arrangements required except in cases of accidents of workers or accidents of workers other than accidents of the worker ( 4 / to be paid for medical treatment related licenses or tourists to Nepal The insured person must insure at least five lakh rupees from the insured company established in the State. Arrangements for preventive sanitation and management of forests should be made by tourists and licensees2. Items used in various camps when travelling or trekking should be stored or buried on their own in waterfalls, places of worship, places of public importance or places where there is no need for medical examination. A person who has received a permit to open an office should specify in the permit: (if he wishes to open a branch office in a place other than the one he has already obtained, he must provide the place where such office will be located. If a request is received pursuant to sub-rule (1) of sub-rule (2) for approval, Venkage will grant approval to open a branch office as requested by the applicant in this regard as required without the approval of Enquiry Bureau Nepal or 3. to sell or transfer the rights to any person who has purchased any kind of goods or services without the approval of any foreigner or any other government but the Treasury Nonetheless, the Agency may not act as an agent to ticket the purchase and sale of non-licensed tickets: Nonetheless, pursuant to this Rules of Procedure, the Travel Agency may not act as an agent to ticket the purchase and sale of non-licensed air services (by ticketing or general One worker could take a handful of money from a trawler or tracking agency.95 If so, he or she would be able to make up for the salary at the rate he or she has been given. Amendments by the Ministry by such Travel or Tracking Agency Sixth Amendment by the Ministry Amendments by the Ministry Sixth Amendment",
      "Payment may be made to the relevant accountant as a discount from the amount of the bank guarantee named in the bank guarantee provided by the Ministry in accordance with sub-rule (1) Payment (2) A person must return to the ministry as a bank guarantee within fifty-five days. A licensee must submit an annual report within sixty days on the 96th day of the year in which he has completed his business. Reports with Schedule-5 details will have to be submitted to the Ministry as per the end of this fiscal year, and the Ministry may make a code of conduct by a licensed travel agency or tracking agency. It will be the duty of the licensee to comply with the Code of Conduct, and the Ministry and the Department will provide the service of this Rules through the 7A Online System. Can: (1) Actions to be taken as required may also be taken from the online system as required (2) Conditions of Actions to be taken from the online system as determined by the Ministry of Operations The Ministry that will be able to give directions will obtain the license in respect of the trawl or tracking business.8. The Ministry that will be able to give directions will be required by the person concerned to comply with such directions. Duties of the competent personThe terms of this Rules of Procedure may be printed in English as well and may be used in the language of the License.The Ministry of Nepal may revise or modify the schedule. Required revisions or additions to the list of 20 may be removed or modified by the sixth revisionAdd by the sixth revision",
      "Revocation of Travel or Tracking Agency Rules, 1937 Revocation (129.(2)) Work done in accordance with Travel or Tracking Agency Rules, 1937 shall be deemed to have been done in accordance with Regulations Note: \"Nepal Government Travel and Tracking Agency (Fifth Amendment) Rules, as amended by the Government of Nepal in 1965 Words2'Ministry of Tourism and Civil Aviation' instead of'Ministry of Culture, Tourism and Civil Aviation of Nepal",
      "The Ministry of Transport and Civil Aviation, Singhdarbar, Kathmandutravel trekking agency is willing to work for the 3 licenses related to Schedule 1 Regulation Sang. Different proposed TRAVEL TRACKING AGENCY capital invested in the TRAVEL TRACKING AGENCY (-a)(address) equity shares equity profile name and return address shares or share age tax.C. percentage amount2 authorized capital: (d) Fixed Request: (e) Current Request: Continued Request: User Request: If the branch office of Travel Tracking Agency opens -3 Number: In Nepal State:",
      "Outside Nepal: Estimated number of tourists and foreign exchange earnings to be served in the next three yearsExternal foreign exchange earnings Number of touristsRecommendations to bring touristsSecond Manpower Details+Ticketing Administrative Travel Tracking Account Numbers Other Jammu and Kashmir Officers Employees Officers Transportation Vehicles Proposed Arrangements Number of Purchases to Take on Vehicles Bats MinbiSecureBus Cars Other Similarly, the nature and relationship established with foreign trail tracking agencies -",
      "If anything, please contact us. 8.Copies of the company's management and rules (1 ))]and the company's registered office (2) must be attached.The founder shareholder of the company was a Nepali citizen. Citizenship 83 A certified copy of his/her passport and a registered copy of the passport issued by Nepalese Government and a certified copy of the visa issued by Nepalese Government -true=incomplete address parameter of the 4th column, as amended by the second revision",
      "Schedule 2Rule 4Sang RelatedIssueIssue No.5You have been granted this license to work for the Travel Tracking AgencyName of the person who obtained the license,-the founder, shareholder, and -A. of the Returns Travel or Tracking Agency. -A. of the Directorate-General of the Office in which the Office is located. -A. of the Officer-in-Charge of the Office in which the Office is located. Parameters of the right authorization of the officer are added by the second amendment.",
      "Contract entered into between the workers concerned with Schedule 3Rule 9 7 Certificate of receipt of Mrs. G.V.S.S.P., daughter of Mr. Prass, father of the Jaltraval Tracking Agency, for Mr. Leiday of the winter year We have agreed to provide the following facilities between the two parties:X facilities to be provided by the licensee 2.3 by the worker on the side of the licensee Law on the side of the licensee E correct address date Roshusum Sal",
      "The wage rate to be paid to the workers concerned shall be at least one thousand five hundred rupees for each worker going to an altitude of up to 3700 meters and at least one thousand three hundred rupees for each worker going to an altitude of up to 3700 meters [as amended by Law = Sixth Amendment]",
      "Annex 5Rule 16Sg Related ReportShri Tourism and Civil Aviation MinistrySingdarwar, Kathmandu Travel and Tracking Agency Rules of Procedure, 1962 with details up to date 96A for the purpose of the Rules (a) the number of tourists (for the Travel Agency) (b) the number of tourists (for the Travel Agency) (c) the number of tourists (for the Travel Agency) Details of Jamm trekking and mountaineering area service provided for the trekking agency :( Mountaineering Details Mountaineering DetailsAll Numbered Mountaineering Controlled Mountaineering Ordinary geometry area area number number",
      "In Nepal and abroad, the advertisement of their business has been distributed, the place where it has been distributed, the product of the advertisement material, the quantity of the advertisement and the number of hotels and hotels booked for tourists. Details of Participants in International Meetings, etc.+%Tourism Melassels MissionTourism Seminars and Workshops Details of persons invited from abroad for the development of tourism business Name of the person and statement of the annual audit of the country income expenditure7.Employee statement8.Appointment date Fixed number salary Statement of the currency position in the total transactions Foreign Currency Indian Currency5 +H of Foreign Statement Currency Received from October 90.",
      "Changed Foreign Currency Issued in the Indian Currency Exchange Period - 09.Income Tax Increase Tax Guarantee Service Fee (g)Statement of Technical Infrastructure ) 92.Cycm Reporting Period Request Statement Device Telephone Fax Computer TelephoneTools Slipping BagsDetails of Physical Goods from Other FacilitiesExchangesTypes of Reporting PeriodsReportsComplementary Additional Information(Number of DevicesRecordsNone)",
      "-13. on behalf of the person receiving the certificate,->Full NameTelephoneFairmailWebsiteNo."
    ],
    "lines": [
      [
        "ट्राभल तथा ट्रेकिङ्ग एजेन्सी नियमावली, २०६२",
        "नेपाल राजपत्रमा प्रकाशन मिति",
        "२०६२ | २ | २५",
        "संशोधन",
        "ट्राभल तथा ट्रेकिङ्ग एजेन्सी (पहिलो संशोधन  नियमावली, २०६३ २०६३ २| १९",
        "०",
        "ट्राभल तथा ट्रेकिङ्ग एजेन्सी (दोस्रो संशोधन  नियमावली, २०६३ २०६३| ५ | १९",
        "२",
        "ट्राभल तथा ट्रेकिङ्ग एजेन्सी (तेस्रो संशोधन  नियमावली, २०६४ २०६४ | ४ २१",
        "३.",
        "११४ - ट्राभल तथा ट्रेकिङ्ग एजेन्सी (चौथो संशोधन  नियमावली २०६५",
        "२०६५ | ९| ७",
        "ट्राभल तथा ट्रेकिङ्ग एजेन्सी ( पांचौ संशोधन  नियमावली, २०६६ २०६६ | ६ ५",
        "+ .",
        "ट्राभल तथा ट्रेकिङ्ग एजेन्सी ( छैठौं संशोधन  नियमावली २०७४ २०७४ | १० ५",
        "देहायका दिएको अधिकार प्रयोग गरी नेपाल सरकारले पर्यटन ऐन २०३५ को दफा ५६",
        "नियमहरु बनाएकोछ",
        "नियमहरुको ट्रेकिङ्ग एजेन्सी नियमावली, संक्षिप्त नाम यी",
        "(१ नाम  ट्रभल तथा र प्रारम्भ",
        "२०६२ रहेकोछ",
        "यो नियमावली तुरुन्त प्रारम्भ हुनेछ ८२",
        "विषय वा प्रसंगले अर्को अर्थ नलागेमा यस नियमावलीमा - परिभाषा",
        "२",
        "X",
        "ऐन भन्नाले पर्यटन ऐन २०३५ सम्झनु पर्छ",
        "क /",
        "इजाजतपत्र भन्नाले ट्राभल वा ट्रेकिङ्ग एजेन्सीको काम गर्नको लागि यस",
        "नियमावली बमोजिम दिइएको इजाजतपत्र सम्झनु पर्छ",
        "मन्त्रालय भन्नाले नेपाल सरकार पर्यटन तथा नागरिक उड्डयन मन्त्रालय",
        "ग )",
        "सम्झनु पर्छ",
        "\n",
        "नियमावली २०६५ २१ गतेदेखि प्रारम्भ साल श्रावण"
      ],
      [
        "शविभाग भन्नाले पर्यटन विभाग सम्झनु पर्छ ।घ।",
        "6",
        "ट्राभल वा ट्रेकिङ्गएजेन्सीको काम गर्न चाहने व्यक्तिले इजाजतपत्रको लागि दरखास्त दिनु पर्ने",
        "३",
        "पर्नेछ इजाजतपत्रको लागि अनुसूची-१ बमोजिमको ढांचामा दिनु",
        "मन्त्रलय समक्ष दरखास्त",
        "इजाजतपत्र दिने : नियम बमोजिम इजाजतपत्रको लागि प्राप्त भएमा मन्त्रालयले",
        "३ दरखर्त",
        "गर्नेछ जांचबुझ जांचबुझ गर्दा दरखास्तवालालाई इजाजतपत्र सो",
        "दरखस्त उपर आवश्यक र",
        "दिन उपयुक्त देखिएमा * पच्चीस रुपैयां दस्तुर लिई अनुसूची २ बमोजिमको ढाचामा",
        "हजर",
        "इजाजतपत्र दिनेछ",
        "८१ ) ट्राभल वा ट्रेकिङ्ग एजेन्सीको काम कम्पनीको दर्ता तथा बैंड्ढ ग्यारेण्टी सम्बन्धी व्यवस्था * ५.",
        "अघि देहाय बमोजिमको चालू वा चुक्ता पुंजी भएको फर्म लिनु गर्न चाहने व्यक्तिले इजाजतपत्र",
        "वा कम्पनी दर्ता गर्नु पर्नेछ",
        "फर्मको हकमा कम्तीमा दश लाख रुपैयां",
        "कम्पनीको हकमा कम्तीमा पच्चीस लाख रुपैया",
        "इजाजतपत्रको लागि दरखास्त दिने ट्राभल वा ट्रेकिङ्ग एजेन्सीले इजाजतपत्र लिनु",
        "(२",
        "अघि इजाजतपत्रको अवधिभर सुरक्षण बापत कम्तीमा पांच लाख रुपैयां बराबरको बैङ्क ग्यारेण्टी",
        "मन्त्रालयको नाममा राख्नु पर्नेछ",
        "यो नियम प्रारम्भ हुनु अघि इजाजतपत्र लिई सकेका ट्राभल वा ट्रेकिङ्ग एजेन्सीले",
        "३",
        "बमोजिमको चालू वा चुक्ता पूजी कायम नवीकरण गराउंदाका बखत उपनियम (१",
        "इजजतपत्र",
        "बमोजिमको बैंक ग्यारेण्टी अटुट रहेको प्रमाण मन्त्रालयमा पेश गर्नु पर्नेछ। उपनियम (२",
        "जुनसुकै कुरा लेखिएको भए तापनि कुनै ट्राभल वा ट्रेकिङ्ग यस नियममा अन्यत्र",
        "४४ /",
        "एजेन्सी पब्लिक लिमिटेड कम्पनीको रूपमा दर्ता गर्दा प्रचलित कानून बमोजिम पब्लिक लिमिटेड",
        "पर्नेछ कम्पनीको लागि आवश्यक चुक्ता पूजी कायम गर्नु",
        "इजाजतपत्र प्राप्त व्यक्तिले देहायका शर्तहरु इजाजतपत्र प्राप व्यक्तिले पालन गर्न पर्ने शर्तहरु",
        "पालन गर्नु पर्नेछ",
        "\n",
        "छैठौं संशोधनद्धारा थप",
        "छैठौ संशोधनद्वारा संशोधित"
      ],
      [
        "सरकारले तोकिदिएको क्षेत्रमा मात्र ट्राभल वा ट्रेकिङ्गगराउने नेपाल",
        "क",
        "नियुक्त ट्रेकिङ्गगर्दा सम्बन्धित कामको लागि कामदारको",
        "ट्रभल व मत्र",
        "लिनु पर्ने सेवा",
        "ट्राभल वा ट्रेकिङ्गगर्दा वातावरणीय सरसफाई वा फोहोरमैलाको व्यवस्थापन",
        "।ग)",
        "मन्त्रालयले तोके बमोजिम गर्ने",
        "सम्बन्धम",
        "आफूले पाएको इजाजतपत्र कार्यालयमा सबैले देख्ने ठाउमा राख्नु पर्ने घ)",
        "ट्रेकिङ्ग गर्दा प्रचलित कानून बमोजिम पालना गर्नु पर्ने कुराहरु",
        "ट्रभल व",
        "पलन गर्ने",
        "नियम १७ बमोजिमको आचार संहिता पालन गर्ने",
        "इजाजतपत्रको अवधि र नवीकरण ८१) इजाजतपत्रको अवधि पाच वर्षको हुनेछ",
        "७",
        "इजाजतपत्र नवीकरण गराउन चाहने व्यक्तिले इजाजतपत्रको अवधि २ /",
        "समाप्त हुनु",
        "पच्चीस हजार रुपैयां दस्तुर तिरी इजाजतपत्र नवीकरण गराउनु पर्नेछ अगावै",
        "समाप्त भएपछि कसैले इजाजतपत्र नवीकरण गर्न उपनियम (२ बमोजिमको म्याद",
        "८३",
        "देहाय थप नवीकरण दस्तुर तिरी इजाजतपत्र नवीकरण गराउन सक्नेछ बमोजिमको चाहेम",
        "क) पहिलो तीन महिनासम्म नवीकरण दस्तुरको पच्चीस प्रतिशत",
        "मितिले तीन   महिनासम्म बमोजिमको (क ) भएको",
        "ख म्याद समाप्त खण्ड",
        "^",
        "नवीकरण दस्तुरको पचास प्रतिशत",
        "उपनियम ८३) बमोजिमको म्यादभित्र पनि कसैले इजाजतपत्र नवीकरण नगरेमा",
        "त्यस्तो इजाजतपत्र स्वतः रद्द हुनेछ",
        "नियममा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि यो उपनियम प्रारम्भ",
        "(५ ) यर",
        "हुंदाका बखतसम्म इजाजतपत्र नवीकरण नगराएको इजाजतपत्रप्राप्त व्यक्तिले त्यस्तो इजाजतपत्र",
        "\n",
        "छैठौ संशोधनद्वारा संशोधित",
        "पांचौ संशोधनद्वारा संशोधित",
        "छैठौ संशोधनद्वारा संशोधित"
      ],
      [
        "नवीकरण गराउन चाहेमा यो उपनियम प्रारम्भ भएको छ महिना भित्र मन्त्रालयमा निवेदन दिनु",
        "पर्नेछ",
        "बमोजिम निवेदन प्राप्त भएमा मन्त्रालयले जति वर्षसम्म इजाजत (६ ) उपनियम (५",
        "नवीकरण नगराएको हो त्यति वर्षको प्रत्येक वर्षको लागि नवीकरण दस्तुरको शत प्रतिशत",
        "दस्तुर लिई एक पटकको लागि नवीकरण गरिदिन सक्नेछ",
        "इजाजतपत्र खारेज गर्दा अपनाउनु पर्ने कार्यविधि ऐनको दफा ७क. बमोजिम मन्त्रालयले (९",
        "म्याद दिई इजाजतपत्र खारेज गर्नु अघि सम्बन्धित इजाजतपत्र प्राप्त व्यक्तिलाई पन्ध्र दिनको",
        "दिनु स्पष्टीकरण पेश गर्न मौका पर्नेछ",
        "प्राप्त व्यक्तिले स्पष्टीकरण पेश बमोजिमको म्यादभित्र इजाजतपत्र उपनियम (१ (२",
        "नगरेमा वा पेश गरेको स्पष्टीकरण सन्तोषजनक नभएमा मन्त्रालयले त्यस्तो ट्राभल वा ट्रेकिङ्ग",
        "एजेन्सीलाई दिएको इजाजतपत्र खारेज गर्न सक्नेछ",
        "व्यक्तिले   पर्यटकसंग लगाउन   पर्ने जाने",
        "गराएर कामम इजजतपत्र मत्र प्रप्त कसार",
        "अनुसूची ३  बमोजिम काम गरेको अवधिको लागि कामदारलाई",
        "करार गरएर मत्र कमम",
        "पर्नेछ",
        "लगाउनु",
        "दिन पर्यटकले आफ्नो साथमा जाने कामदारको नाइके तथा कामदारलाई पर्ने पारिश्रमिक दर",
        "१०.",
        "अनुसूची ४ मा व्यवस्था भए बमोजिमको सुविधा दिनु पर्नेछ कामदारलाई",
        "पर्यटकले ट्राभल वा ट्रेकिङ्गको लागि प्रस्थान व्यक्तिगत दुर्घटना बीमा सम्बन्धी व्यवस्था (१",
        "० .",
        "अघि आफ्नो साथमा जाने कामदारको नाइके तथा कामदारलाई ट्राभल वा ट्रेकिङ्ग एजेन्सीको",
        "समाप्त गरी नफर्केसम्मको लागि नेपालभिेत्र संस्थापित बीमा कम्पनीबाट अभेयान",
        "दश लख",
        "रुपैयांमा नघट्ने गरी व्यक्तिगत बीमा गराउनु पर्नेछ दुर्घटना",
        "२ ) उपनियम (१ ) बमोजिम बीमा गरिएको व्यक्तिको दुर्घटनामा परी अङ्गभङ्ग वा मृत्यु",
        "भएमा त्यस्तो व्यक्तिले बीमा कम्पनीबाट पाउनु पर्ने रकम निज वा निजको मृत्यु भएमा निजले",
        "इच्छाएको व्यक्ति भए त्यस्तो व्यक्ति र निज पनि नभए निजको नजिकको हकवालालाई दिलाई",
        "दिने जिम्मेवारी सम्बन्धित पर्यटक तथा इजाजतपत्र प्राप्त व्यक्तिको हुनेछ",
        "\n",
        "छैठौ संशोधनद्वारा संशोधित"
      ],
      [
        "उपनियम (२) बमोजिमको भएमा  निजले पाउने रकम पाउने व्यक्ति",
        "३ नबलक",
        "पर्नेछ रकम सम्बन्धित बीमा कम्पनी वा इजाजतपत्र प्राप्त व्यक्तिले * विभागमा बुझाउनु",
        "र",
        "विभागले त्यस्तो नभएसम्म   निजको पालन   पोषणको नबालक बालिग व्यवस्था",
        "आवश्यक",
        "मिलाउनको लागि सो रकमको उपयुक्त व्यवस्था गर्नेछ",
        "कामदारको नाइके अन्य चोटपटक वा कामदार दुर्घटनामा परी अङ्गभङ्ग बाहेक",
        "(४ /",
        "गर्नु पर्ने औषधोपचारको लागि सम्बन्धित इजाजतपत्र वा पर्यटकले नेपाल प्रप्त व्यक्ति",
        "लग्द",
        "कम्तीमा पांच लाख रुपैयांको बीमा गराउनु पर्नेछ राज्यमा संस्थापित बीमा कम्पनीबाट",
        "वातावरणीय सरसफाई तथा फोहोरमेला व्यवस्थापन सम्बन्धी व्यवस्था पर्यटक तथा इजाजतपत्र",
        "२ .",
        "प्राप्त व्यक्तिले ट्राभल वा ट्रेकिङ्ग गर्दा वा गराउंदा विभिन्न शिविरमा प्रयोग गरेका सामान आफूले",
        "जम्मा गरी पानीघाट धार्मिक स्थल वा सार्वजनिक महत्वको वा सन्धि सर्पन नपर्ने ठाउंमा लगी",
        "जलाउनु वा गाड्नु पर्नेछ",
        "लिनु ११ २क शाखा कार्यालय खोल्न स्वीकृति इजाजतपत्र प्राप्त व्यक्तिले इजाजतपत्रमा उल्लेख पर्नेः (१",
        "गरेको स्थान बाहेक अन्य स्थानमा शाखा कार्यालय खोल्न चाहेमा त्यस्तो कार्यालय रहने स्थान",
        "दिनु पर्नेछ विभाग समक्ष निवेदन स्वीकृतिको लागि समेत",
        "खुलाई",
        "(२ ) उपनियम (१) बमोजिम निवेदन प्राप्त भएमा विभगले सो सम्बन्धमा आवश्यक",
        "गरी निवेदकको माग बमोजिम शाखा कार्यालय खोल्न स्वीकृति दिनेछ जांचबुझ",
        "नेपाल स्वीकृति विना मालसामान बिक्री वा हक हस्तान्तरण गर्न नहुने इजाजत प्राप्त व्यक्तिले",
        "३.",
        "कुनै किसिमको सहुलियत पाई खरिद   गरेको परिवत्र्य   विदेशी",
        "वा अरु सरकारबट मुद्रा",
        "मन्त्रालयको स्वीकृति बिना कसैलाई बिक्री वा हक हस्तान्तरण गर्न हुंदैन",
        "मलसमन",
        "इजाजतपत्र नलिई टिकटको खरिद बिक्री टिकेटिङ्ग गर्नेव एजेण्टको काम गर्न नहने : कसैले",
        "यस नियमावली बमोजिम ट्राभल एजेन्सीको इजाजतपत्र नलिई हवाई सेवाको टिकट खरिद-",
        "बिक्री (टिकेटिङ्ग गर्ने वा जनरल सेल्स एजेण्ट (जि.एस.ए.  को रुपमा काम गर्न पाउने छेन।",
        "८१ ) कुनै कामदारले ट्राभल वा ट्रेकिङ्ग एजेन्सीसंग लिन बांकी रकम असुल गराई दिन सक्ने",
        "९५ .",
        "दिएमा त्यसरी दिएको दरखास्त रहेको पारिश्रमिक भराई पाउन मन्त्रालय समक्ष दरखास्त",
        "र",
        "जांचबुझ गर्दा मनासिव देखिएमा मन्त्रालयले त्यस्तो ट्राभल वा ट्रेकिङ्ग एजेन्सीद्वारा मन्त्रालयको",
        "छैठौ संशोधनद्वारा संशोधित",
        "पांचौं संशोधनद्वारा थप"
      ],
      [
        "नाममा राखेको बैंक ग्यारेण्टीको रकमबाट कट्टा हुने गरी सम्बन्धित दरखास्तवालालाई रकम",
        "दिन सक्नेछ",
        "भुक्तानी",
        "दिएमा बमोजिम दिएको मन्त्रालयले उपनियम (१ )",
        "भुक्तानी (२ रकम भुक्तानी",
        "सम्बन्धित इजाजतपत्र प्राप्त व्यक्तिले पैंतीस दिनभित्र पुनः बैंक ग्यारेण्टीको रुपमा मन्त्रालयको",
        "गर्नु पर्नेछ",
        "नमम जम्म",
        ".वार्षिक प्रतिवेदन पेश गर्नपर्ने इजाजतपत्र प्राप्त व्यक्तिले वर्ष भरी गरेको आफ्नोे कारोबारको",
        "९६",
        "मितिले साठी दिनभित्र अनुसूची-५ विवरण सहितको प्रतिवेदन सो आर्थिक वर्ष समाप्त",
        "भएको",
        "बमोजिमको ढांचामा मन्त्रालयमा पेश गर्नु पर्नेछ",
        "मन्त्रालयले इजाजतपत्र प्राप्त ट्राभल वा ट्रेकिङ्ग एजेन्सीले आचार संहिता बनाई लाग गर्न सक्ने",
        "० ७",
        "गर्नु पर्ने आचार संहिता बनाई गर्न सक्नेछ आचार संहिताको पालना गर्नु लागू त्यस्तो",
        "पलन",
        "सम्बन्धित इजाजतपत्र प्राप्त व्यक्तिको कर्तव्य हुनेछ",
        "मन्त्रालय तथा विभागले यस नियमावली ७क अनलाइन प्रणालीबाट सेवा उपलब्ध गराउन सक्नेः (१",
        "बमोजिम गरिने काम कारबाही आवश्यकता अनुसार अनलाइन प्रणालीबाट समेत गर्न गराउन",
        "सक्नेछ",
        "बमोजिम अनलाइन प्रणालीबाट गरिने काम कारबाहीको शर्त उपनियम",
        "(२ (९ 7",
        "प्रक्रिया मन्त्रालयले निर्धारण गरे बमोजिम हुनेछ",
        "निर्देशन दिन सक्ने मन्त्रालयले ट्राभल वा ट्रेकिङ्ग व्यवसायको सम्बन्धमा इजाजतपत्र प्राप्त",
        "०८.",
        "निर्देशन दिन   सक्नेछ त्यस्तो   निर्देशनको पालना   गर्नु   सम्बन्धित व्यक्तिलाई",
        "आवश्यक र",
        "हुनेछ इजाजतपत्र प्रप्त व्यक्तिको कर्तव्य",
        "यस नियमावली अन्तर्गतका फारामहरु अङ्ग्रेजी भाषामा पनि छपाई गरी इजाजतपत्रको भाषा",
        "९",
        "प्रयोग गर्न सकिनेछ",
        "अनुसूचीमा हेरफेर वा थपघट गर्न सक्ने मन्त्रालयले नेपाल राजपत्रमा सूचना प्रकाशन गरी २०",
        "अनुसूचीमा आवश्यक हेरफेर वा थपघट गर्न सक्नेछ",
        "\n",
        "छैठौ संशोधनद्वारा संशोधित",
        "छैठौं संशोधनद्वारा थप"
      ],
      [
        "ट्राभल वा ट्रेकिङ्गएजेन्सी नियमावली २०३७ खारेज गरिएकोछ खारेजी (१",
        "२९.",
        "(२ ) ट्राभल वा ट्रेकिङ्गएजेन्सी नियमावली २०३७ बमोजिम भए गरेका काम कारबाहीहरु",
        "नियमावली बमोजिम भए गरेका मानिने छन्",
        "\n",
        "आयार",
        "\n",
        "कानून",
        "=",
        "\n",
        "कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरु नेपाल केही",
        "० द्रष्व्यः",
        "\"श्री ५ को सरकार को सट्टा  नेपाल सरकार",
        "ट्राभल तथा ट्रेकिङ्ग एजेन्सी (पांचौं संशोधन) नियमावली, २०६५ द्वारा रुपान्तर भएका शब्दहरु",
        "२",
        "नेपाल नेपाल अधिरज्य को सट्टा",
        "राज्य",
        "संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालय\" को सट्टा `पर्यटन तथा नागरिक उड्डयन",
        "मन्त्रालय"
      ],
      [
        "अनुसूची १",
        "नियम सॅंग सम्बन्धित",
        "३",
        "इजाजतपत्रको लागि दिइने दरखास्त",
        "पर्यटन तथा नागरिक उड्डयन मन्त्रालय,",
        "सिंहदरबार, काठमाडौं",
        "ट्राभल ट्रेकिङ्ग एजेन्सीको काम गर्न इच्छा भएकोले देहायका विवरण योे दरखास्त",
        "खुलाई",
        "गरेको छु",
        "अय प्रस्तावित ट्राभल ट्रेकिङ्ग एजेन्सीको -",
        "क",
        "ख) ठेगाना",
        "ग) धनी शेयर धनी प्रोप्राइटरको नाम र विवरण",
        "ठेगाना शेयर वा हिस्सा उमेर कर.सं.",
        "प्रतिशत रकम",
        "\n",
        "ट्राभल ट्रेकिङ्ग एजेन्सीमा लगानी गरेको पूंजीजी",
        "२",
        "अधिकृत पूंजीः ।घ) स्थिर पूजीः",
        "(ङ) चालू पूजीः जारी पूजीः",
        "चुक्ता पूजीः",
        "ट्राभल ट्रेकिङ्ग एजेन्सीको शाखा कार्यालय खोल्ने भएमा -",
        "३",
        "संख्याः",
        "नेपाल राज्य भित्रः"
      ],
      [
        "नेपाल राज्य बाहिरः",
        "अनुमानित पर्यटक संख्या तथा विदेशी मुद्रा आर्जन सम्बन्धी आगामी तीन वर्षमा सेवा",
        "पुऱ्याउने",
        "विवरण",
        "विदेशी मुद्रा आर्जन पर्यटकको संख्या पर्यटक ल्याउने",
        "प्रमु",
        "देशहरु",
        "\n",
        "दोस्रो",
        "तेस्रो",
        "श",
        "प्रस्तावित जनशक्तिको विवरण",
        "+",
        "टिकेटिङ्ग प्रशासनिक ट्राभल ट्रेकिङ्ग लेखाको",
        "सख्या अन्य जम्म",
        "अफिसर कर्मचारी कर्मचारी अफिसर",
        "\n",
        "सवारी साधनको प्रस्तावित व्यवस्था",
        "सवारी साधन भडमा लिने खरिद गर्ने संख्या",
        "\n",
        "मिनिबस",
        "मइक्रबस",
        "\n",
        "कार",
        "अन्य",
        "अन्य त्यस्तै विदेशी  ट्राभल ट्रेकिङ्ग एजेन्सीहरु संग कायम   गरिने प्रकृतिका",
        "तथा व सम्बद्ध",
        "भएमा त्यसको -"
      ],
      [
        "फ्यक्र",
        "इन्टरनेट ठेगान",
        "टेलिफोन इमेल",
        "कुनै कुरा भए",
        "अन्य ८.",
        "संलग्न गर्नु पर्ने",
        "कगजत",
        "कम्पनीको प्रबन्धपत्र तथा नियमावलीको प्रतिलिपि (१ )",
        ")]र फर्म दर्ता (२ ) भएको प्रमणपत्र",
        "वा संस्थापक शेयरधनी नेपाली नागरिक भए निजको नागरिकता ८३   प्रोप्राइटर साझेदारी",
        "भए निजको   राहदानी प्रमाणपत्रको प्रमाणित प्रतिलिपि विदेशी   नागरिक नेपाल",
        "र र",
        "सरकारले जारी गरेको प्रवेशाज्ञा (भिसा) को प्रमाणित प्रतिलिपि",
        "कानून बमोजिम सहुला बुझाउंला लेखिएको व्यहोरा ठीक सांचो छ झुट्टा ठहरे",
        "माथ",
        "कl ४",
        "दरखास्तवालाको -",
        "सही",
        "=",
        "नम",
        "पूरा ठेगाना",
        "मिति",
        "\n",
        "दोस्रो संशोधनद्वारा संशोधित"
      ],
      [
        "अनुसूची २",
        "नियम ४ सॅंग सम्बन्धित",
        "इजजतपत्र",
        "ठ्इजजतपत्र संख्या",
        "5",
        "तपाईलाई ट्राभल ट्रेकिङ्ग एजेन्सीको काम गर्न यो इजाजतपत्र दिइएकोछ",
        "इजाजतपत्र प्राप्त व्यक्तिको ,-",
        "ल",
        "ठेगान",
        "धनी संस्थापक शेयर धनी प्रोप्राइटरको नाम र विवरण",
        "श ट्राभल वा ट्रेकिङ्ग एजेन्सीको -",
        "क।",
        "कार्यालय रहने ठेगाना",
        "शाखा कार्यालय रहने ठेगाना",
        "कार्यालयको छाप",
        "इजाजतपत्र दिने अधिकारीको -",
        "सही",
        "कानून",
        "नम",
        "कार्यालय",
        "\n",
        "नवीकरणको विवरण",
        "नवीकरण दस्तुर   नवीकरण गरेको नवीकरण गर्ने अधिकारीको सही इजाजतपत्रको",
        "मिति अवधे",
        "तथ अन्य",
        "विवरण",
        "स+H",
        "\n",
        "दोस्रो संशोधनद्वारा थप"
      ],
      [
        "अनुसूची ३",
        "नियम ९ संग सम्बन्धित",
        "कामदार बीच भएको करार व्यक्त 7 इजजतपत्र प्रास",
        "\n",
        "को छोरा छोरी श्रीमती ग.वि.स.",
        "सन.प. वड जल्ल",
        "ट्राभल ट्रेकिङ्ग एजेन्सीबाट वस्ने वर्ष को श्री लइ",
        "दिनको लागि क्षेत्रमा मिति गन",
        "कम",
        "लिने दिने कुरामा सहमति भईयो करार गरेका छौं गराउन दुबे पक्ष बीच निम्नलिखित सुविधा",
        "X",
        "इजाजतपत्र प्राप्त व्यक्तिबाट दिइने सुविधाहरु",
        "\n",
        "२.",
        "३",
        "कामदारको तर्फबाट इजाजतपत्र व्यक्तिको तर्फबाट कानून",
        "E सही",
        "\n",
        "ठेगन",
        "ठेगाना",
        "\n",
        "संवत् गते रोज",
        "शुभम् साल"
      ],
      [
        "अनुसूची ४",
        "नियम १० सॅग सम्बन्धित",
        "कामदारलाई दिन पर्ने पारिश्रमिक",
        "दर",
        "\n",
        "३७०० मिटर सम्मको उचाइमा जाने कामदारको नाइकेलाई कम्तीमा एक हजार पांच सय",
        "रुपैयां र कामदारलाई कम्तीमा एक हजार तीन सय रुपैया,",
        "३७०० मिटर भन्दा माथिको उचाइमा जाने कामदारको नाइकेलाई कम्तीमा दुई हजार रुपैया",
        "र कामदारलाइ कम्तीमा एक हजार पांचसय रुपैयां [",
        "\n",
        "कानून",
        "\n",
        "=",
        "\n",
        "छैठौ संशोधनद्वारा संशोधित"
      ],
      [
        "अनुसूची ५",
        "नियम १६ सॅग सम्बन्धित",
        "प्रतिवेदन",
        "श्री पर्यटन तथा नागरिक उड्डयन मन्त्रालय",
        "सिंहदरवार, काठमाडौं",
        "ट्राभल तथा ट्रेकिङ्ग एजेन्सी नियमावली, २०६२ को नियम प्रयोजनको लागि मिति ९६",
        "क",
        "सम्मको विवरण सहितको प्रतिवेदन पेश गरेको छु",
        "नेपाल राज्यभित्र तथा बाहिर पर्यटकको लागि ट्राभल तथा ट्रेकिङ्गको व्यवस्था गरिएको सम्बन्धी",
        "विवरण",
        "भित्र क",
        "बाहिर",
        "(क) पर्यटकको संख्या  ट्राभल एजेन्सीको लागि)",
        "२.",
        "संख्य",
        "टिकेटिङ",
        "टुर जम्म",
        "\n",
        "ट्रेकिङ्ग र पर्वतारोहण क्षेत्रमा सेवा प्रदान गरेको विवरण ट्रेकिङ्ग एजेन्सीको लागि :",
        "(ख",
        "पर्वतारोहण सम्बन्धी विवरण ट्रेकिङ्ग सम्बन्धी विवरण",
        "कुल संख्या",
        "निर्देशित पर्वतारोही नियन्त्रित पर्वतारोही",
        "साधारण जम्म",
        "क्षेत्र क्षेत्र क्षेत्र संख्य संख्य"
      ],
      [
        "नेपाल राज्यभित्र र बाहिर आफ्नो व्यवसायको प्रचार प्रसार गराएको विवरण",
        "३",
        "वितरण गरेको स्थान उत्पादित प्रचार सामग्री परिमाण",
        "प्रचार व पटक",
        "\n",
        "पर्यटकको निमित्त बुक गराइएको होटल र संख्याको विवरण",
        "होटलको पर्यटक संख्या",
        "नम",
        "अन्तर्राष्ट्रिय सभा सम्मेलन आदिमा भाग लिएको विवरण",
        "+ %",
        "पर्यटन मेला",
        "सेल्स मिशन",
        "पर्यटन सम्बन्धी गोष्ठी र कार्यशाला",
        "विविध",
        "पर्यटन व्यवसाय विकासको लागि विदेशबाट ल्याइएका व्यक्तिहरुको विवरण",
        "आमन्त्रित व्यक्तिको नाम र देश",
        "पटक",
        "आय व्ययको वार्षिक लेखापरीक्षण भएको प्रतिवेदनको विवरण",
        "७",
        "कर्मचारी सम्बन्धी विवरण",
        "८.",
        "नियुक्ति मिति दरबन्दी संख्या",
        "पद तलब",
        "\n",
        "कुल कारोबारमा मुद्रा स्थितिको विवरण",
        "स्वेदशी मुद्रा परिवर्त्य विदेशी मुद्रा भारतीय मुद्रा",
        "5 +H",
        "कारोबारबाट प्राप्त विदेशी विवरण मुद्राको",
        "९०."
      ],
      [
        "परिवर्त्य विदेशी मुद्रा भारतीय मुद्रा",
        "जम्म",
        "यस अवाधेमा बुझाएको - ०९.",
        "आयकर",
        "मूल्य अभिवृद्धि कर ख",
        "पर्यटक सेवा शुल्क ग)",
        "भौतिक पूर्वाधारको विवरण",
        "क ) ९२.",
        "किसिम प्रतिवेदन अवधि प्रतिवेद विवरण",
        "जम्मा",
        "अगाडि अवधम",
        "थप",
        "सवारी साधन",
        "टेलिफोन फ्याक्स",
        "कम्प्यूटर",
        "टेण्ट",
        "उपकरण स्लिपिङ ब्याग",
        "अन्य",
        "\n",
        "सुविधाबाट ल्याइएका भौतिक सामानको विवरण",
        "विवरण किसिम प्रतिवेदन अवधि प्रतिवेदन",
        "जम्म",
        "अगडि अवधम थप",
        "सवारी (नम्बर",
        "साधन",
        "उल्लेख",
        "अन्य"
      ],
      [
        "ट्राभल वा ट्रेकिङ्ग एजेन्सीको -",
        "१३.",
        "नम",
        "ठेगाना",
        "इजाजतपत्र प्राप्त व्यक्तिको तर्फबाट,-",
        ">",
        "पूर नम",
        "पद",
        "टेलिफोन",
        "फ्यक्र",
        "इमेल",
        "वेभसाइट",
        "कानू",
        "\n",
        "नपाल"
      ]
    ],
    "summary": "The text discusses the Travel and Trekking Agency Regulations published in the Nepal Gazette in 2062. It includes amendments made in subsequent years up to 2074. The regulations outline the procedures for obtaining permits and licenses for travel and trekking agencies, including the requirement for a bank guarantee. The regulations also specify the minimum capital required for registration and renewal of licenses. Compliance with the regulations is necessary for operating a travel or trekking agency in Nepal."
  },
  {
    "title": "ट्रेड युनियन नियमावली, २०५०",
    "page_count": 16,
    "filename": "ट्रेड_युनियन_नियमावली,_२०५०.pdf",
    "ocr_time": "27.543625593185425 sec",
    "pages": [
      "Rules, 1950 Union Treaty Published in the Nepal Gazette, 2050 8 14Amendment by the Government of Nepal using the powers conferred by the Treaty Union (First Amendment) Rules, 19772077/10/19The Treaty Union Act, 194931 The name of the rules remains the Shred Union Rules, the 1950 abbreviations and the beginning: (1)The Rules will be initiated immediately (2)Definition: If the subject or context does not have another meaning in this Rules -2n refers to the Trade Union Act, 1949.Regulations refers to a certificate filed by the Registrar to the Trade Union at the License and Establishment level, and according to the Ordinance The term union or trade even refers to a certificate issued by a registered person to the Association Federation. Tariff for registration of a trade union of establishment level: (1) As per subsection (2) of subsection (3) of the Act The official designated by the Working Committee for the registration of trade unions at the establishment level shall furnish the stamps to the collecting authority, who shall use the registration documents, accompanied by one hundred and fifty rolls, in the manner specified in Schedule 1. shall be accompanied by an explanatory statement ( 2 ) clearly accompanied by the receipt of payments as provided for in sub-rule (1):",
      "Trade union name address at foundation level 7 Establishment-level Trade Unions Establishment Date Three copies of the legislation as set forth in paragraph 10 of the Covenant. (g) The names and addresses of the officials, and the number of their servants in the trade union of the establishment level, as at the time of the distribution of the goods to the seller. 7The date of registration shall be filed before the Registrar for a copy of the decision of the Working Committee in respect of providing the stamps to the Registrar in order to certify the duration of service in the establishment. As regards the appointment of senior officers, the Working Committee noted that the members of the established-level trade unions who had been appointed to become members of the representative-level trade unions had not accepted membership. Certificate of Trade Union Registration at Establishment Level at Establishment Level pursuant to document 3 aforesaid: In accordance with sub-paragraph 3 of the Act, such sub-paragraph 3 shall be entered in the Register of Trade Unions at the establishment level Rates for registration of the Trade Union Unions: (According to paragraph 1 of the Act, subparagraph 4 of the Act, paragraph 4 of the Act, paragraph 3 of the Act, paragraph 3 of the Act, paragraph 3 of the Act, paragraph 3 of the Act, paragraph 3 of the Act, paragraph 3 of the Act, paragraph 3 of the Act, paragraph 3 of the Act, paragraph 3 of the Act, paragraph 3 of the Act, paragraph 3 of the Act, paragraph 3 of the Act, paragraph 3 of the Act, paragraph 3 of the Act, paragraph 3 of the Act, paragraph 3 of the Act, paragraph 2 of the Act, paragraph 3 of the Act, paragraph 3 of the Act, paragraph 2 of the Act, paragraph 3 of the Act, paragraph 2 of the Act, paragraph 3 of the Act, paragraph 2 of the Act, paragraph 3 of the Act, paragraph 2 of the Act, paragraph 3 of the Act, paragraph 2 of the Act, paragraph 3 of the Act, paragraph 2 of the Act, paragraph 3 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 3 of the Act, paragraph 2 of the Act, paragraph 3 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 3 of the Act, paragraph 2 of the Act, paragraph 3 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 3 of the Act, paragraph 2 of the Act, paragraph 3 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 3 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 3 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 3 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 3 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 3 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 3 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 3 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 3 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 3 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 3 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 3 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 3 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 3 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 3 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 3 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 3 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 3 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 3 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 3 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 3 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 3 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph 2 of the Act, paragraph Officials will be required to submit the fifty-five forms to the Registrar in the format specified in Schedule 3 of the Registration Documents.",
      "(2) In accordance with sub-rule (1), the statements of assistance shall be clearly accompanied by the following stamps: -Name and address of the Trade Union Union Date of formation of the Union Union shall constitute a \"Copyright Union Union Union for the purpose of constituting three Co-Trade Union Union Unions as provided for in Article 10 of the Act\" The name, address and nature of the work of the workers within the Trade Union Union shall be remembered to each other by the workers who have organized the arrangements of nature to establish a non-external unit (color of unions at the establishment level) The name and address of the successor Authorizes the officer of the Board of Directors to make a copy of the decision taken by the Working Committee in respect of paying the rate to the Registrar in the name of the Registrar in the name of the Registrar on the day of payment to the Registrar A document affirming that the honourable members of the Trade Union Unions which have become involved have not accepted membership in other trade unions. Trade Union Registration Certificate: In order to register a trade union under rule 5, the natural authority shall examine the details specified in sub-rule 2 of the same rule, including the additional details required under clause 6 of the Act. In accordance with sub-paragraph (4) of paragraph 4 of the Harry Act, such trade union unions will have to register in the register and give the Schedule - 4 in the form of a Certificate of Registration.",
      "Rates for Registration of Trade Union Federations: (Act No. 1, subsection 5 of the Act (Act No. 2, subsection 5 of the Act) The register shall be clearly accompanied by the receipt pursuant to sub-rule (1), including the details of the grant:Name of the Trade Union Federation & Address \"Copies of the agreement reached by trade unions for the formation of three counter-union federations in accordance with Article 10 of the Act. The names and titles of the non-executives of the trade union federations constituted by the Trade Union Federation. The trade unions that are members of the Trade Union Federation, which is the regulatory body, are appointed by an official of the Works Committee appointed by the Registrar of the Land Registry to do so. Certificate of Documented Union Federation Registration Recognizing Other Trade Union Membership of the Matter: If the Union Federation Registration is filed under Rule 7, the Licensee shall Subparagraph 83 of Paragraph 5 of the Henry Act, if such trade unions did not enter into force by reason of enquiry, including the details recorded under subparagraph (2) of the same rule and the additional details requested under Paragraph 6 of the Act",
      "The Federation will have to be registered in the Registration Book in order to certify registration in the manner specified in Schedule 6 and the Trade Unions registered in accordance with Article 8 of the Act shall be renewed by the Trade Unions: (1) referred to in Rule 46According to Schedule 7 Regulation No. 1 (No. 2 of the Regulation No. 1 (No. 2 of the Regulation No. 1 of the Regulation No. 2 of the Regulation No. Within fifteen days of the expiry of the 83th period, unless the proprietor furnishes a warrant for renewal within the period referred to in sub-rule (2), the Union shall be able to furnish a warrant for renewal, including a warrant of twenty-five per cent of the documents required for renewal. The Licensee shall have to renew such Trade Union within the period specified in sub-rule (3) of the Act, which shall be sufficient for renewal within the period specified in sub-rule (4) of the Act, or within the period specified in sub-rule (7) of the Act. However, whatever is written in the preamble to these Rules, in subsections 83 and 44 (57A.) before the expiry of the period of validity of the Act, this The licensee will be required to notify the renewal within fifteen days of the commencement of the rule, and thus fifty per cent of the receipt of the notification shall proceed to the renewal within three months of the commencement of the rule. The licensee shall be able to issue a warrant to the licensee, including the warrant, in accordance with the provisions of the warrant (sections 1, 2, 74 or 85), which have been submitted to the licensee in accordance with the provisions of the warrant (sections 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 23, 24, 25, 26, 27, 28, 29, 30, 31, 32, 33, 34, 35, 36, 37, 38, 39, 40, 42, 43, 44, 45, 46, 47, 48, 49, 50, 51, 52, 52, 53, 54, 55, 56, 57, 58, 59, 60, 61, 62, 62, 63, 62, 63, 63, 64, 69, 70, 69, 70, 71, 72, 73, 74, 73, 84, 84, 85, 84, 85, 85, 86, 87, 84, 84, 85, 86, 87, 84, 86, 87, 89, 93, 84, 86, 87, 89, 93, 94, 93, 94, 105, 104, 105, 104, 105, 104, 105, 106, 104, 105, 106, 106, 106, 107, 107, 108, 108, 108, 109, 104, 105, 106, 106, 107, 107, 108, 108, 109, 106, 107, 108, 109, 107, 108, 109, 107, 108, 109, 116, 107, 109, 107, 108, 109, 111, 112, 111, 112, 112, 111, 116, 112, 112, 111, 112, 111, 112, 112, 111, 112, 112, 111, 112, 112, 111, 112, 112, 111, 112, 112, 111, 112, 112, 111, 112, 112, 111, 112, 112, 111, 112, 112, 111, 112, 111, 112, 112, 111, 112, 112, 111, 112, 111, 112, 112, 111, 112, 112, 111, 112, 111, 112, 112, 112, 111, 112, 111, 112, 111, 112, 112, 111, 112, 111, 112, 112, 111, 112, 111, 112, 111, 112, 112, 111, 112, 111, 112, 112, 111, 112, 111, 112, 112, 111, 112, 111, 112, 111, 112, 111, 112, 111, 112, 111, 112, 111, 112, 112, 111, 112, 111, 112, 111, 112, 111, 112, 111, 112, 111, 112, 111, 112, 111, 112, 111, 112, 111, 112, 111, 112, 111, 112, 111, 112, 111, 112, 111, 112, 111, 112, 111, 112, 111, 112, 111, 112, 111, 112, 111, 112, 111, 112, 111, 112, 111, 112, 111, 112, 111, 112, 111, 112, 111, 112, 111, 112, 111, 112, 111, 112, 111, 112, 111, 112, 111, 112, 111, 112, 111, 112, 111, 112, 111, 112, 111, 112, 111, 112, 111, 112, 111, 112, 111, 112, 111, 112, 111, 112, 111, 112, 111, 112, 111, 112, 111, 112, 111, 111, 112, 111, 112, 111, 112, 111, 112, 111, 111, 112, 111, 112, 111, 112, 111, 111, 112, 111, 112, 111, 111, 112, 111, 112, 111, 111, 112, 111, 112, 111, 111, 112, 111, 111, 112, 111, 111, 112, 111, 111, 111, 112, 111, 111, 112, 111, 111, 111, 112, 111, 111, 112, 111, 111, 111, 111, 112, 111, 111, 112, 111, 111, 111, 112, 111, 111, 111, 111, 112, 111, 111, 111, 111, 111, 111, 112, 111, 111, 111, 111, 111, 111, 111, 112, 111, 111, 111, 111, 111, 111, 111, 111, 111, 111, 111, 111, 112, 111, 111, 111, 111, 111, 111, 111, 111, 111, 111, 111, 111, 111, 111, 111, 111, 111, 111, 111, 111, 111, 111, 111, 111, 111, 111, 111, 111, 111, 111, 111, 111, 111, 111, 111, 111, 111, 111, 111, 111, 111, 111, 111, Must be updated. Modified by first revision",
      "or 85) for renewal within the period specified in the sub-rule (4/77 Conditional Trade Union Registration will not be maintained. To determine that, for the purpose of recognising any establishment-level trade union as an autonomous trade union, that establishment-level trade union has not obtained a majority of the workers, the natural powers In accordance with Article 10, the electorate of the authorising trade union shall appoint an election panel: Rule 0. Election of any employee by the electorate for the purpose of authorized election To determine the electoral process: (1) in respect of the official trade unions to be conducted in accordance with rule 10 (2) the national authorities shall determine the electoral process with the approval of the Nepalese Government Election Elections under the Electoral Instructions pursuant to sub-rule 81 shall be conducted by the Election Officer appointed pursuant to section 11 of the Electoral Instructions to be made and implemented when conducting the Official Trade Union Elections (2) Give official trade union elections certification to the governing trade union: 3. Having obtained a majority of workers Within fifteen days from the date of notification in writing to the Registrar pursuant to sub-paragraph (2) of clause 11 of the Act, the Union of Trustees shall recognise an official trade The union shall be required to issue a certificate of an official trade union in accordance with the eighth Schedule for the registration of an establishment-level trade union constituted as follows: If more than one trade union is incorporated into a trade union registering a new establishment-level trade union with an establishment-level organization under the same clause 19 then the official designated by the Works Committee will need to use the registration documents Schedule 9 shall be attached to the register before the Registrar in the form of one hundred fifty rupees.",
      "(2) Explanations should be accompanied by statements of assistance as per sub-rule (1) along with the rates: - The incorporated constitution of a trade union at the establishment level. Three copies of the legislation pursuant to clause 10 of the Constitution, which was constituted before the date of entry into force (g) (d) the number of votes cast by members in favour of the incorporation of the trade unions desired at the establishment level, a copy of the agreement on the incorporation of the establishment-level trade unions The names of the TED subscribers of the Foundation-level C)Unions, which are included in the same Foundation-level Trade Unions, are given. Copy Decision for the registration of 83 Unions of new establishment level constituted in accordance with the provisions of sub-rule 81 of Regulation (EC) No. If there is a shortage before the naturalist, the naturalist has not done so in accordance with the details referred to in sub-rule (2), including the detailed details of the Act, and has not done so in good faith before the trade unions of such establishment level Registration certificates should be issued in the form specified in Schedule 2 in the Registration Book and add or reverse to the schedule: The Nepal Government publishes the information in the Nepal Gazette and adds or reverses to the schedule 95. Note 1: Some words translated from the Nepal Law Amendment Act, 1963:- \"Nepal Government\" instead of \"Mr. 5's Government\"",
      "As per subsection 2 of section 3 of the Greater Trade Union Act, 1949, the structural proprietor of the warehouse for the registration of trade unions of establishment level related to Schedule -1 (subsection 71 of Regulation 3) A hundred and fifty rupees will be required to register the work of the Trade Unions and I am authorized by the Trade Unions Committee to do so, including the details specified in the Rules of the Regulations of 2050 As a result, I have filed this sub-rule of this 3 (the 2nd establishment level trade union) for registration. On behalf of the future Nepal establishment level trade union",
      "Schedule - Certificate of Registration of Trade Unions at Establishment Level (Relevant to Rule 2(4) and Rule 14(Sub-Rule 3) - Nepal Government Labour Ministry Labour Division Labour Office TED at Establishment Level The Rules of Procedure of the year 2050, in which the Trustee-level Trade Unions are registered under sub-paragraph (3) of the Trade Union Act, 1949 and the Certificate of Registration is given under the Trade Union 314 Note: Ministry of Labour instead of Ministry of Labour, Employment and Social Security",
      "8D. Mr. Patent Officer, pursuant to sub-rule 83 of the Trade Union Act, 1949, for the purposes of the registration of Canadian unions in accordance with sub-rule (1) of Rule 5 of Schedule 3. Since the filing procedures authorized by the Works Committee would have to be borne by me, the union registration should be accompanied by detailed details as specified in the Rules of Procedure and Trade Union Rules, Regulation (2) of 2005 I've done my best to make it happen. Nepal, on behalf of the Road Union Association,",
      "Certificate of Registration of Associations Associated with Schedule 4Rule 5:-Nepal Government Labour Ministry Labour Department Certificate of Registration of AssociationsTrade Unions to Trade Unions Section 4 of the Trade Unions Act, 1949 The certificate of registration has been filed in accordance with Section 8.4 of the Rules of the Union Rules of 1950 and has been given in accordance with Section 6 of the Rules of the Union Rules of 1950.",
      "Standard Format for the Registration of a Trade Union Federation Related to sub-rule (1) of Rule 5(7) of Schedule Mr. Licensee, Sir, as per sub-rule (2) of the Trade Union Act, 1949 The trade union federation registrations, including the trade union guidelines and a (2) detailed description of the rules governing Rule 7 of the Trade Unions Rules of 2050, are subject to the registration procedures entrusted to me by the Working Committee to act. I've made this clear for the future, on behalf of the Grand Union, UnionTrade Nepal",
      "Certificate of Credentials for Registration of Federations Associated with Schedule -6Rule 8:- Certificate of Registration of the Nepal Government Labour Ministry Division of Labour Federation to the Trade Union Federation under the Trade Union Act, 1949 In accordance with Rule 8 of the Union Rules of 1950, the certificate has been filed in accordance with sub-paragraph 83 of this Registration & Signature of the Licensee Issue Date Recognition Period Renewal Date Signature of the Authorising Officer6",
      "Schedule -7(Relevant to the sub-rule of Rule 9)Renovation of Trade UnionsRenovation of Trade Unions will be assisted by: -Renovation of Trade Unions of Establishment-Level 75R3)Trade Unions250 RUF union federation Rs.500 Law Nepal amended by First Amendment",
      "LIST 8 RULES 13 AGE OF THE RELATED AUTHORIZING TRADE UNION'S CERTIFICATEThe Union Act, 1949 of the Regulators of the Union, provides for collective bargaining of workers on the part of the union's establishment level In accordance with rule 13 of the U.N. Rules of 1950, the trade union at the establishment level has been granted an official U.N. certificate, notifying that it has been recognised by the trade union at the establishment level. Todd by default Knuu Nepal 05",
      "As per Section 19 of the Trade Unions Act, 1949, the establishment-level trade unions are the same as the subsidiary trade unions of the establishment. The Working Committee authorized me to do the work of registering trade unions at the establishment-level organizations that are included in the establishment-level trade unions and approved the registration documents made by the Trade Union Rules, 1950 I have filed this for registration under the sub-rule of the Trade Rules of this establishment level (23 Unions), including the details specified in the applicable Act."
    ],
    "lines": [
      [
        "नियमावली, २०५० युनियन ट्रड",
        "\n",
        "नेपाल राजपत्रमा प्रकाशित मिति",
        "२०५०  ८ १४",
        "संशोधन",
        "ट्रेड युनियन (पहिलो संशोधन) नियमावली, २०७७",
        "२०७७/१०/१९",
        "ट्रेड युनियन ऐन, २०४९ को ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले",
        "३१ दफा",
        "देहायका नियमहरू बनाएको छ।",
        "नियमहरूको नाम श्रेड युनियन नियमावली, २०५० संक्षिप्त नाम र प्रारम्भः (१ )",
        "रहक",
        "छ",
        "यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२",
        "परिभाषाः विषय वा प्रसंगले अर्को अर्थ नलागेमा यस नियमावलीमा -",
        "२",
        "ऐन भन्नाले ट्रेड युनियन ऐन २०४९ सम्झनु पर्छ।",
        "नियमावली पंजिकाधिकारीले बमोजिम दर्ताको भन्नले",
        "प्रमणपत्र यर",
        "प्रतिष्ठानस्तरको ट्रेड युनियनलाई दर्ता गरी दिएको प्रमाणपत्र सम्झनु पर्छ र सो",
        "नियमावली बमोजिम ट्रेड युनियन संघ वा ट्रेड शब्दले पंजिकाधिकारीले",
        "यसर",
        "युनियन महासंघलाई दर्ता गरी दिएको प्रमाणपत्रलाई समेत जनाउंछ।",
        "प्रतिष्ठानस्तरको ट्रेड युनियनको दर्ताको लागि दरखास्तः १) ऐनको दफा ३ को उपदफा (२)",
        "बमोजिम प्रतिष्ठानस्तरको ट्रेड युनियन दर्ता गराउनको लागि कार्य समितिले तोकेको पदाधिकारीले",
        "अनुसूची १ बमोजिमको ढांचामा सय पचास रुपैयां संलग्न गरी दर्ता दस्तुर वापत लाग्ने एक",
        "पंजिकाधिकारी समक्ष दरखास्त दिनु पर्नेछ",
        "उपनियम (१ ) बमोजिमको दरखास्त साथ देहायका विवरणहरू समेत स्पष्ट रूपमा",
        "(२",
        "खुलाइ संलग्न गरिएको हुनु पर्नेछः"
      ],
      [
        "प्रतिष्ठानस्तरको ट्रेड युनियनको नाम ठेगाना |",
        "7",
        "प्रतिष्ठानस्तरको ट्रेड युनियनको गठन मिति|",
        "ख",
        "ऐनको दफा १० बमोजिमको विधानको तीन प्रति। ग)",
        "।घ) पदाधिकारीहरूको नाम थर र ठेगाना।",
        "दर्ताको लागि दरखास्त दिंदाको समयसम्ममा सो प्रतिष्ठानस्तरको ट्रेड ङ",
        "युनियनको तिनीहरूको",
        "कामदार संख्या सदस्यत प्रप्त कुल नम 7",
        "उमेर कार्य विवरण एवं प्रतिष्ठानमा गरेको सेवा अवधि",
        "दर्ता गर्नको निमित्त पंजिकाधिकारी समक्ष दरखास्त दिने सम्बन्धमा कार्य",
        "समितिले गरेको निर्णयको प्रतिलिपि",
        "निमित्त पंजिकाधिकारी गर्नको दिन कुने दर्ता",
        "छ समक्ष दरखस्त",
        "पदाधिकारीलाई तोकेको सम्बन्धमा   कार्य समितिको अख्तयार गरी",
        "ट्रेड   युनियनको",
        "प्रतिष्ठनस्तरको दता सदस्यत हुन प्रप्त सदस्य",
        "प्रतिष्ठानस्तरको ट्रेड युनियनको कामदारहरूले",
        "सदस्यत ग्रहण अन्य",
        "नगरेको कुराको स्वीकारोक्ती गरेको कागज",
        "३ बमोजिम प्रतिष्ठानस्तरको ट्रेड युनियन प्रतिष्ठान स्तरको ट्रेड युनियन दर्ताको प्रमाणपत्रः नियम",
        "दर्ता गराउनको लागि पंजिकाधिकारी समक्ष दरखास्त परेमा पंजिकाधिकारीले सोही नियमको",
        "उपनियम  २) मा उल्लेखित विवरणहरू तथा ऐनको दफा ६ बमोजिम मागिएको थप विवरणहरू",
        "समेत जांचबुझ गरी रीत नपुगेको हेरी ऐनको को उपदफा  ३ बमोजिम त्यस्तो",
        "दफा ३",
        "प्रतिष्ठानस्तरको ट्रेड युनियनलाई दर्ता किताबमा दर्ता गरी अनुसूची २ बमोजिमको ढांचामा",
        "दिनु पर्नेछ।",
        "दर्ताको प्रमणपत्र",
        "ट्रेड युनियन संघको दर्ताको लागि दरखास्तः (१ ऐनको दफा बमोजिम ४ को उपदफा  ३",
        "+",
        "युनियन संघ दर्ता गराउनको लागि कार्य समितिले तोकेको पदाधिकारीले दर्ता दस्तुर वापत",
        "अनुसूची ३ बमोजिमको ढाचामा   पंजिकाधिकारी लाग्ने पांचसय रुपैयां संलग्न गरी",
        "समक्ष",
        "दरखास्त दिनु पर्नेछ"
      ],
      [
        "२ ) उपनियम (१) बमोजिमको दरखास्तसाथ देहायका विवरणहरू समेत स्पष्ट रूपमा",
        "खुलाइ संलग्न गरिएको हुनु पर्नेछः -",
        "ट्रेड युनियन संघको नाम र ठेगाना |",
        "क",
        "युनियन संघको गठन मिति \"",
        "ऐनको दफा १० बमोजिमको विधानको तीन प्रति",
        "ट्रेड युनियन संघ गठन गर्नको लागि प्रतिष्ठानस्तरको ट्रेड युनियनहरूले",
        "आपसमा गरेको सम्झोताको प्रतिलिपि",
        "ट्रेड युनियन संघ गठन गर्ने प्रतिष्ठानस्तरको युनियनहरूको ङ )",
        "नम",
        "बाहिरका एके प्रतिष्ठन गर्न प्रकृतिका व्यवसयम उद्यग",
        "कम",
        "गठन गरेको कामदारहरूले आपसमा सम्झोता गरी ट्रेड युनियन संघ",
        "त्यस्ता कामदारहरूको नाम ठेगाना र कामको प्रकृति |",
        "भए",
        "पदाधिकारीहरूको नाम थर ठेगाना | छ",
        "7",
        "दर्ता गर्नको निमित्त पंजिकाधिकारी समक्ष दरखास्त दिने सम्बन्धमा कार्य",
        "समितिले गरेको निर्णयको प्रतिलिपि",
        "निमित्त पंजिकाधिकारी गर्नको दिन कुने द्ता",
        "समक्ष दरखस्त",
        "तोकेको कार्य   समितिको पदाधिकारीलाई अख्तियार   गरी",
        "सम्बन्धम",
        "दर्ता   हुने ट्रेड युनियन   संघको प्राप्त   प्रतिष्ठनस्तरको",
        "सदस्यत",
        "युनियनहरूले अन्य ट्रेड युनियन संघको सदस्यता ग्रहण नगरेको कुराको",
        "नपाल",
        "स्वीकारोक्ती गरेको कागज|",
        "ट्रेड युनियन संघ दर्ताको प्रमाणपत्रः नियम ५ बमोजिम ट्रेड युनियन संघ दर्ता गराउनको लागि",
        "पंजिकाधिकारीले सोही नियमको उपनियम (२ मा उल्लेखित विवरणहरू तथा ऐनको दफा",
        "६",
        "बमोजिम मागिएको थप विवरणहरू समेत जांचबुझ गरी रीत पुगे नपुगेको हेरी ऐनको दफा ४",
        "को उपदफा (४) बमोजिम त्यस्तो ट्रेड युनियन संघलाई दर्ता किताबमा दर्ता गरी अनुसूची - ४",
        "दिनु पर्नेछ। बमोजिमको ढाचामा दर्ताको प्रमाणपत्र",
        "="
      ],
      [
        "ट्रेड युनियन महासंघको दर्ताको लागि दरखास्तः (१ ऐनको दफा ५ को उपदफा (२   बमोजिम",
        "ट्रेड युनियन महासंघ दर्ता गराउनको लागि कार्य समितिले तोकेको पदाधिकारीले दर्ता दस्तुर",
        "अनुसूची ५ बमोजिमको ढांचामा पंजिकाधिकारी हजार रुपैयां संलग्न गरी वापत लाग्ने एक",
        "दिनु पर्नेछ",
        "समक्ष दरखास्त",
        "२ ) उपनियम (१) बमोजिमको दरखास्तसाथ देहायका विवरणहरू समेत स्पष्ट",
        "रूपम",
        "खुलाइ संलग्न गरिएको हुनु पर्नेछः",
        "ट्रेड युनियन महासंघको नाम र ठेगाना |",
        "।ग",
        "युनियन महासंघको गठन मिति \"",
        "ऐनको दफा १० बमोजिमको विधानको तीन प्रति",
        "ट्रेड युनियन महासंघ गठन गर्नको लागि ट्रेड युनियन संघहरूले आपसमा",
        "गरेको सम्झौताको प्रतिलिपि |",
        "ट्रेड युनियन महासंघ गठन गर्ने ट्रेड युनियन संघहरूको ङ )",
        "नम",
        "पदाधिकारीहरूको नाम थर र ठेगना।",
        "दर्ता गर्नको निमित्त पंजिकाधिकारी समक्ष दरखास्त दिने सम्बन्धमा कार्य",
        "समितिले गरेको निर्णयको प्रतिलिपि",
        "निमित्त दिन कुने गर्नको पंजिकाधिकारी दर्ता",
        "दरखस्त समक्ष",
        "तोकेको कार्य   समितिको पदाधिकारीलाई अख्तियार   गरी",
        "सम्बन्धम",
        "पत्र",
        "दर्ता हुने ट्रेड युनियन महासंघको सदस्यता प्राप्त ट्रेड संघहरूले युनियन",
        "झ। नेपा",
        "महासंघको नगरेको   कुराको अन्य   ट्रेड युनियन",
        "सदस्यत प्रहण",
        "स्वीकारोक्ती गरेको कागज",
        "ट्रेड युनियन महासंघ दर्ताको प्रमाणपत्रः नियम ७ बमोजिम ट्रेड युनियन महासंघ दर्ता गराउनको",
        "पंजिकाधिकारी समक्ष दरखास्त परेमा पञ्जिकाधिकारीले सोही नियमको उपनियम (२) मा",
        "उल्लेखित विवरणहरू तथा ऐनको दफा ६ बमोजिम मागिएको थप विवरणहरू समेत जांचबुझ",
        "बमोजिम त्यस्तो ट्रेड युनियन रीत पुगे नपुगेको हेरी ऐनको दफा ५ को उपदफा ८३"
      ],
      [
        "अनुसूची   ६ बमोजिमको ढांचामा दर्ताको प्रमाणपत्र दिनु महासंघलाई दर्ता किताबमा दर्ता गरी",
        "पर्नेछ",
        "र ८ बमोजिम दर्ता भएकोे ट्रेड युनियनले ऐनको ट्रेड युनियनको नवीकरणः (१ ) नियम ४६",
        "अनुसूची ७ बमोजिमको मा उल्लिखित अवधि सम्प्त हुनु भन्दा तीन महिना अघि",
        "दफा ७क.",
        "दिनु पर्नेछ[ सहित पञ्जिकाधिकारी समक्ष नवीकरणको लागि दरखास्त",
        "बमोजिमको अवधि भित्र नवीकरणको लागि दरखास्त दिन नसक्ने उपनियम (१ (२",
        "ऐनको दफा ७क. बमोजिमको अवधि भित्र नवीकरणको लागि लाग्ने दस्तुरको युनियन",
        "थप पच्चीस प्रतिशत दस्तुर सहित पञ्जिकाधिकारी दरखास्त दिन सक्नेछ",
        "समक्ष",
        "उपनियम (२) बमोजिमको अवधिभित्र नवीकरणको लागि दरखास्त नदिएमा सो ८३",
        "अवधि समाप्त भएको पन्ध्र दिन भित्र पञ्जिकाधिकारीले त्यस्तो ट्रेड युनियनलाई नवीकरण गर्न",
        "पर्नेछ दिनु",
        "सूचना",
        "बमोजिमको पाउने ट्रेड युनियनले   ऐनको उपनियम (३ )",
        "सूचन ४ दफ ७क.",
        "छ महिना भित्र नवीकरणको लागि लाग्ने दस्तुरको बमोजिमको अवधि",
        "भएको समप्त थप",
        "पचास प्रतिशत दस्तुर सहित पञ्जिकाधिकारी समक्ष दरखास्त दिन सक्नेछ।",
        "जुनसुकै कुरा लेखिएको भए तापनि यो नियम प्रारम्भ उपनियम ८३ र ४४ मा (५",
        "७क. बमोजिमको अवधि हुनु अघि ऐनको समाप्त भएका ट्रेड युनियनलाई यो नियम",
        "दफ",
        "प्रारम्भ भएकोे पन्ध्र दिन भित्र पञ्जिकाधिकारीले नवीकरण गर्न सूचना दिनु पर्नेछ र यसरी सूचना",
        "प्राप्त गर्ने टरेड यूनियनले यो नियम प्रारम्भ तीन महिना भित्र नवीकरणको लागि लागने भएको",
        "थप पचास प्रतिशत दस्तुर सहित पञ्जिकाधिकारी समक्ष दरखास्त दिन सक्नेछ दस्तुरको",
        "उपनियम (१ , २ , ७४ वा ८५) बमोजिम पेश भएको (६",
        "दरखस्त सम्बन्धम",
        "गरिदिनु देखिएमा पञ्जिकाधीकारीले जांचबुझ गरी रीत पुगेको त्यस्तो ट्रेड युनियनको नवीकरण",
        "पर्नेछ।",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित |"
      ],
      [
        "वा ८५ ) बमोजिमको अवधि भित्र नवीकरणको लागि उपनियम (४ / ७७",
        "दरखर्त",
        "नदिने ट्रेड युनियनको दर्ता कायम रहने छैन।",
        "आधिकारीक ट्रेड युनियनको   निर्वाचनः कामदारहरूको  तर्फबाट   व्यवस्थापकसॅग सामहक",
        "००.",
        "सौदावाजी गर्न कुनै प्रतिष्ठानस्तरको ट्रेड युनियनलाई आधिकारीक ट्रेड युनियनको मान्यता दिने",
        "प्रयोजनको निमित्त सो प्रतिष्ठानस्तरको ट्रेड युनियनले कामदारहरूको बहुमत प्राप्त गरेको नगरेको",
        "निर्धारण गर्न पंजिकाधिकारीले निर्वाचन गराउनु पर्नेछ।",
        "कुराको",
        "१० बमोजिम आधिकारीक ट्रेड युनियनको पंजिकाधिकारीले निर्वाचन अधिकूत तोक्नेः नियम",
        "० .",
        "अधिकृत निर्वाचन   गराउनको निमित्त पंजिकाधिकारीले कुनै कर्मचारीलाई   निर्वाचन तोक्न",
        "सक्नेछ",
        "निर्वाचन प्रकूयाको निर्धारण गर्नेः (१ ) नियम १० बमोजिम गरिने आधिकारिक ट्रेड युनियनको",
        "२",
        "सम्बन्धमा   पंजिकाधिकारीले नेपाल सरकारको स्वीकृति लिई निर्वाचन प्रकृया निर्धारण गर्ने",
        "पर्नेछ निर्वाचन सम्बन्धी निर्देशिका बनाइ लागू गर्नु",
        "११ बमोजिम तोकिएको निर्वाचन अधिकृतले आधिकारिक ट्रेड युनियनको २ ) नियम",
        "निर्वाचन गराउंदा उपनियम ८१ बमोजिमको निर्वाचन सम्बन्धी निर्देशिकाको   अधीनमा",
        "रह",
        "त्यस्तो निर्वाचन गराउंदा लाग्ने सम्पूर्ण खर्च सम्बन्धित प्रतिष्ठानले व्यहोर्नु पर्नेछ गराउनु",
        "र",
        "पर्नेछ।",
        "दिनु आधिकारिक ट्रेड युनियनको   निर्वाचनमा आधिकारीक ट्रेड युनियनलाई प्रमाणपत्र पर्नः",
        "३.",
        "कामदारहरूको बहुमत प्राप्त गरी आधिकारिक ट्रेड मान्यता प्राप्त गर्न प्रतिष्ठानस्तरको युनियनको",
        "ट्रेड युनियनले ऐनको दफा ११ को उपदफा (२  बमोजिम पंजिकाधिकारीलाई लिखित सूचना",
        "दिएको मितिले पन्ध्र दिनभित्र पंजिकाधिकारीले त्यस्तो ट्रेड युनियनलाई बमोजिमको अनुसूची   ८",
        "ढांचामा आधिकारिक ट्रेड युनियनको प्रमाणपत्र दिनु पर्नेछ",
        "सम्मिलन भई गठन भएको प्रतिष्ठानस्तरको ट्रेड युनियनको दर्ताको लागि दरखास्तः (१ ऐनको",
        "०",
        "कुनै प्रतिष्ठानको दुई वा दुईभन्दा बढी ट्रेड युनियनहरू एउटै दफा १९ बमोजिम प्रतिष्ठानस्तरको",
        "गठन भएको नयां प्रतिष्ठानस्तरको ट्रेड युनियन दर्ता गराउनको ट्रेड युनियनमा सम्मिलन भई",
        "लागि कार्य समितिले तोकेको पदाधिकारीले दर्ता दस्तुर वापत लाग्ने एक सय पचास रुपैयां",
        "बमोजिमको ढांचामा पंजिकाधिकारी समक्ष दरखास्त दिनु पर्नेछ संलग्न गरी अनुसूची",
        "९"
      ],
      [
        "२ ) उपनियम (१ ) बमोजिमको दरखास्तसाथ देहायका विवरणहरू समेत स्पष्ट",
        "र्ूपम",
        "खुलाइ संलग्न गरिएको हुनु पर्नेछः-",
        "प्रतिष्ठानस्तरको ट्रेड युनियनको सम्मिलन   भई",
        "भएको गठन नम <",
        "ठेगन ।|",
        "मिति सम्मिलन भर्ई गठन भएकोे",
        "ऐनको दफा १० बमोजिमको विधानको तीन प्रति| ग)",
        "घ) सदस्यहरूले प्रतिष्ठानस्तरको चाहने ट्रेड युनियनका सम्मिलन",
        "हुन",
        "सम्मिलनको पक्षमा खसालेको मत संख्या",
        "प्रतिष्ठानस्तरको ट्रेड युनियनहरूले",
        "सम्मिलन   हुने सम्बन्धम आपसम",
        "गरेको सम्झौताको प्रतिलिपि |",
        "एउटै प्रतिष्ठानस्तरको ट्रेड युनियनमा सम्मिलन भएका प्रतिष्ठानस्तरको च)",
        "युनियनहरूको",
        "टेड नम",
        "पदाधिकारीहरूको नाम, थर छ। र ठेगन ।",
        "दर्ताको निमित्त पंजिकाधिकारी दरखास्त दिने ज सम्बन्धमा   कार्य",
        "समक्ष",
        "समितिले गरेको निर्णयको प्रतिलिपि |",
        "निमित्त कुने पंजिकाधिकारी दिन झ) गर्नको",
        "दत दरखस्त समक्ष",
        "कार्य   समितिको अख्तियार गरी तोकेको पदाधिकारीलाई",
        "सम्बन्धम",
        "उपनियम ८१) बमोजिम सम्मिलन भई गठन भएकोे नयां प्रतिष्ठानस्तरको ८३",
        "युनियन दर्ता गराउनको लागि पंजिकाधिकारी समक्ष दरखास्त परेमा पंजिकाधिकारीले उपनियम",
        "२) मा उल्लेखित विवरणहरू तथा ऐनको दफा विवरणहरू समेत बमोजिम मागिएको",
        "थप ६",
        "जांचबुझ गरी रीत पुगे नपुगेको हेरी त्यस्तो प्रतिष्ठानस्तरको ट्रेड युनियनलाई दर्ता किताबमा",
        "अनुसूची २ बमोजिमको ढाचामा दर्ताको प्रमाणपत्र दिनु पर्नेछ दर्ता गरी",
        "अनुसूचीमा थपघट वा हेरफेरः नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी अनुसूचीमा",
        "९५ .",
        "आवश्यक थपघट वा हेरफेर गर्न सक्नेछ।",
        "द्रष्ट्व्यः केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वार रुपान्तर भएका शब्दहरुः-",
        "\"श्री ५ को सरकार \"को सट्टा\" नेपाल सरकार\" |"
      ],
      [
        "अनुसूची -१",
        "(नियम ३ को उपनियम ७१) संग सम्बन्धित",
        "प्रतिष्ठानस्तरको ट्रेड युनियन दर्ताको लागि दरखास्तको ढांचा",
        "ल",
        "\n",
        "पञ्जिकाधिकारीज्यू श्रीमान्",
        "\n",
        "महादय",
        "ट्रेड युनियन ऐन २०४९ को बमोजिम ३ को उपदफा २",
        "दफ",
        "प्रतिष्ठानस्तरको ट्रेड युनियन दर्ता गर्ने कार्य गर्न कार्य प्रतिष्ठानको",
        "दर्ता दस्तुर वापत लाग्ने एक सय पचास रुपैयां र ट्रेड युनियन समितिले मलाई अख्तियार गरेको",
        "हुनाले",
        "नियमावली २०५० को नियम उल्लेखित विवरणहरू समेत संलग्न गरी सो ३ को उपनियम (२",
        "म",
        "प्रतिष्ठानस्तरको ट्रेड युनियन दर्ता गराउनको लागि यो दरखास्त गरेको छु।",
        "\n",
        "भवदीय",
        "नेपाल",
        "प्रतिष्ठानस्तरको ट्रेड",
        "युनियनको तर्फबाट"
      ],
      [
        "अनुसूची  - २",
        "नियम ४ र नियम १४ को उपनियम ३) संग सम्बन्धित)",
        "प्रतिष्ठानस्तरको ट्रेड युनियनको दर्ताको प्रमाणपत्र",
        "द्ता प्रमाणपत्र न.- र",
        "नेपाल सरकार",
        "श्रम मन्त्रालय",
        "श्रम विभग",
        "\n",
        "श्रम कार्यालय",
        "प्रतिष्ठानस्तरको टेड यनियनको दर्ताको प्रमणपत्र",
        "\n",
        "प्रतिष्ठानको प्रतिष्ठानस्तरको ट्रेड",
        "युनियनलाई ट्रेड युनियन ऐन २०४९ को दफा को उपदफा (३) बमोजिम दर्ता गरी ट्रेड युनियन",
        "३",
        "१४ बमोजिम यो दर्ताको प्रमाणपत्र दिइएको नियमावली २०५० को नियम ४",
        "६",
        "पञ्जिकाधिकारीको दस्तखत",
        "मान्यता अवधि कैफियत नवीकरण मिति नवीकरण गर्ने अधिकृतको दस्तखत",
        "जार",
        "ने",
        "\n",
        "नोटः शश्रम मन्त्रालय\" को सट्टा शश्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालय\""
      ],
      [
        "अनुसूची   ३",
        "नियम ५ को उपनियम (१) संग सम्बन्धित",
        "युनियन संघ दर्ताको लागि दरखास्तको ढांचा",
        "८ड",
        "र",
        "\n",
        "श्रीमान् पञ्जिकाधिकारीज्यू",
        "\n",
        "महोदय ,",
        "उपदफा ८३  बमोजिम ट्रेड युनियन ऐन २०४९ को क",
        "दफा",
        "युनियन संघ दर्ता गर्ने कार्य गर्न कार्य समितिले मलाई अख्तियार गरेको दर्ता दस्तुर वापत लाग्ने हुनाले",
        "पांचसय रुपैयां र ट्रेड युनियन नियमावली , २०५० ५ को उपनियम (२) को नियम मा उल्लेखित",
        "छ गु विवरणहरू समेत संलग्न गरी सो युनियन संघ दर्ता गराउनको लागि योे दरखास्त गरेको छु।",
        "\n",
        "भवदीय,",
        "ट्रेड युनियन संघको तर्फबाट",
        "नेपाल"
      ],
      [
        "अनुसूची ४",
        "नियम ५ संग सम्बन्धित",
        "यनियन संघको दर्ताको प्रमाणपत्र",
        "5",
        "र",
        "दता प्रमणपत्र नः-",
        "नेपाल सरकार",
        "श्रम मन्त्रलय",
        "श्रम विभाग",
        "श्रम",
        "यनियन संघको दर्ताको प्रमाणपत्र",
        "ट्रेड युनियन संघलाई ट्रेड युनियन ऐन २०४९ को दफा ४ को",
        "O९ युनियन नियमावली २०५० को नियम उपदफा ८४ ) बमोजिम दर्ता गरी ६ बमोजिम योे दर्ताको",
        "प्रमाणपत्र दिइएको छ",
        "&",
        "पञ्जिकाधिकारीको दस्तखत",
        "कैफियत जारी मिति मान्यता अवधि नवीकरण मिति नवीकरण गर्ने अधिकृतको दस्तखत",
        "6"
      ],
      [
        "अनुसूची ५",
        "नियम ७ को उपनियम (१) संग सम्बन्धित",
        "ट्रेड युनियन महासंघ दर्ताको लागि दरखास्तको ढांच",
        "र",
        "\n",
        "श्रीमान् पञ्जिकाधिकारीज्यू",
        "\n",
        "महोदय ,",
        "ट्रेड युनियन ऐन, २०४९ उपदफा (२ बमोजिम को को",
        "दफा +",
        "युनियन महासंघ दर्ता गर्ने कार्य गर्न कार्य समितिले मलाई अख्तियार गरेको दर्ता दस्तुर वापत हुनाले",
        "हजार रुपैया र ट्रेड युनियन नियमावली, २०५० को नियम ७ को उपनियम",
        "लग्ने एक (२ ) म",
        "रगर",
        "उल्लेखित विवरणहरू समेत सो ट्रेड युनियन महासंघ दर्ता गराउनको लागि यो दरखास्त",
        "गरेको छु",
        "\n",
        "भवदीय,",
        "महासंघको तर्फबाट युनियन",
        "ट्रड",
        "नेपाल"
      ],
      [
        "अनुसूची -६",
        "नियम ८ संग सम्बन्धित",
        "यनियन महासंघको दर्ताको प्रमाणपत्र",
        "र",
        "दता प्रमणपत्र नः-",
        "नेपाल सरकार",
        "श्रम मन्त्रलय",
        "विभाग",
        "श्रम",
        "श्रम",
        "यनियन महासंघको दर्ताको प्रमाणपत्र",
        "\n",
        "ट्रेड युनियन महासंघलाई ट्रेड युनियन ऐन २०४९ को दफा ५ को",
        "छ९ युनियन नियमावली २०५० को नियम ८ बमोजिम यो दर्ताको उपदफा ८३ बमोजिम दर्ता गरी",
        "प्रमाणपत्र दिइएको छ",
        "&",
        "पञ्जिकाधिकारीको दस्तखत",
        "कैफियत जारी मिति मान्यता अवधि नवीकरण मिति नवीकरण गर्ने अधिकृतको दस्तखत",
        "6"
      ],
      [
        "अनुसूची -७",
        "नियम ९ को उपनियम  संग सम्बन्धित)",
        "ट्रेड युनियनको नवीकरण दस्तुर",
        "ल",
        "युनियनको नवीकरण दस्तुर देहाय बमोजिम हुनेछः -",
        "\n",
        "नवीकरण दस्तुर",
        "प्रतिष्ठानस्तरको ट्रेड युनियन",
        "रु. ७५",
        "R३) ट्रेड युनियन संघ",
        "२५० | रु.",
        "ट्रेड युनियन महासंघ",
        "रु. ५०० |",
        "\n",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित |"
      ],
      [
        "अनुसूची  ८",
        "नियम १३ सॅग सम्बन्धित",
        "आधिकारीक ट्रेड युनियनको प्रमाणपत्र",
        "युनियनका प्रतिष्ठानको प्रतिष्ठानस्तरको तर्फबाट कामदारहरूको",
        "ट्रेड",
        "सौदाबाजी बमोजिम सामूहिक गर्न   ट्रेड   युनियन ऐन,  २०४९ व्यवस्थापकसॅग",
        "को ०० दफ",
        "प्रतिष्ठानस्तरको ट्रेड युनियनले मान्यता प्राप्त गरेको सूचना दिएको ट्रेड",
        "हुनाले",
        "युनियन नियमावली २०५० को नियम १३ बमोजिम सो प्रतिष्ठानस्तरको ट्रेड युनियनलाई आधिकारिक",
        "युनियनको प्रमाणपत्र दिइएको छ।",
        "परशकी  टड",
        "\n",
        "दस्तखतः",
        "\n",
        "कानूू",
        "\n",
        "नेपाल",
        "\n",
        "०५"
      ],
      [
        "अनुसूची ९",
        "नियम १४ सॅग सम्बन्धित",
        "सम्मिलनको लागि दरखास्तको ढांचा",
        "र",
        "\n",
        "श्रीमान् पञ्जिकाधिकारीज्यू",
        "\n",
        "महोदय ,",
        "दफा १९ बमोजिम प्रतिष्ठानको देहायका ट्रेड युनियन ऐन २०४९ को",
        "प्रतिष्ठानस्तरका ट्रेड युनियनहरू एउटै प्रतिष्ठानस्तरको ट्रेड युनियनमा सम्मिलन भई भएको",
        "गठन",
        "प्रतिष्ठानस्तरको ट्रेड युनियन दर्ता गर्ने कार्य गर्न कार्य समितिले मलाई अख्तियार",
        "पचास रुपैयां र ट्रेड युनियन नियमावली, २०५० को गरेको दर्ता दस्तुर वापत लाग्ने एकसय",
        "हुनाले",
        "मा उल्लेखित विवरणहरू समेत संलग्न गरी सो प्रतिष्ठानस्तरको ट्रेड नियम को उपनियम (२",
        "३",
        "युनियन दर्ता गराउनको लागि यो दरखास्त गरेको छु।",
        "\n",
        "भवदीय,",
        "नेपाल",
        "प्रतिष्ठानस्तरको",
        "युनियनको तर्फबाट",
        "टड",
        "\n",
        "<"
      ]
    ],
    "summary": "The text discusses the Trade Union Regulations of Nepal, published in the Nepal Gazette in 2050. It outlines the procedures for registering trade unions and the rights and responsibilities of trade union members. The regulations also specify the documentation required for registration and the process for submitting applications to the registration officer. Additionally, it details the roles and responsibilities of the trade union committee in the registration process."
  },
  {
    "title": "ट्रेड यूनियन ऐन, २०४९",
    "page_count": 18,
    "filename": "ट्रेड_यूनियन_ऐन,_२०४९.pdf",
    "ocr_time": "38.98908758163452 sec",
    "pages": [
      "Trade Union Act, 1949Publication DateLamhall,1949 8 11 5Amended Union (First Amendment Act, 2005-2055 12 17 0Authorization and Publication DateConsolidation and Some Nepal Law Amendment System 2Ian, 2006) 2006 10 2007 Nepal Act Amendment Act 11 Proposal for workers working in various industries, trades, professions or services outside establishments: establishments7 and self-employed persons In order to regulate the protection and promotion of the interests of professional and professional rights, it is desirable to regulate the registration, operation and other legal requirements7 of the Tedra Union. Parliament passed this law in the eleventh year of Vikram Shahdev's reign This Act has been in force since the first day of January 15, 1965 and has been amended by the first amendment to the Census Act of 1966, which amends some Nepal laws.",
      "Paragraph -1The name of this Act is the Tedra Union Act, 1949. Short Name and Beginning: (the date of publication of the information in the Official Gazette is Nepal 82) This Act will begin from the Government of Nepal. In this Act, in the absence of any other meaning in context, clause (2) of clause (2) of the Labour Act, 1948 says: \"Worker\" means various industries, businesses, A permanent, temporary, contract daily wage worker working in a business or service must be regarded as a worker under the passport, and the department, branch, or office of this agricultural subsidiary of Awatus is the manager of the establishment. An agricultural worker means a person who earns a living in the agricultural area by earning a wage, or by continuing to earn a living in the agricultural area. (b) The manager shall be remembered as follows (c) the manager shall be remembered as pursuant to clause 2 of clause 2 of the Labour Act, 1948; (d) the tedra of the establishment level (d) the tedra of the union shall be remembered as protecting and promoting the professional rights of workers In order to remember the union registered under this Act, the date of the Act is set to commence from the year 2050 7.2 (Nepal Gazette Date 2050) 7 (2)Add by first revision as amended by first revision*",
      "And this word means that the trade federation must be remembered as a union, including a union, as well as a federation registered as an establishment-level trade union, or as a three-tier establishment-level tetra-union, or as a four-tier union. Trade Unions registered as such must be referred to the Trade Unions Association (C) as referred to by the Federation of Trade Unions. Trade Unions registered as such must be referred to the Trade Unions Association (C) as referred to by the Federation of Trade Unions. 10 recognized undertaking-level trade unions in order to enter into collective bargaining with the manager(s) of the undertaking(s) to which the action committee refers as a statutory action committee of the trade union The chairman, vice-chairman, general secretary, secretary and word secretary of the working committee say the authority must remember the employee of the associated(s) 8 member establishment who has been a member of the establishment-level trade union Members must be remembered as the Treasurer and also as the associated patent holder. 6 The term \"patent holder\" is required under paragraph 14 and the word \"patent holder\" can be used by the Nepalese Government. \"It is necessary to remember that the trade union has been set up in accordance with paragraph 16 in order to register.",
      "The Government of Nepal has published and issued a notice in the Nepal Gazette stating that the laws made under the Labour Act, 1948, have been enforced by the courts for the fifth time. Article 2Employees of establishments concerned with the registration of TED unions shall be remembered as fixed or specified in order to register their own professional establishment-level trade unions: (to protect and promote the interests of Subparagraph (2)(9) for registration of established establishment-level trade unions as may be constituted by establishment-level trade unions shall be signed by at least ten members of the official designated by the Working Committee It shall be as specified by the legislation and the specified procedures of the trade union, accompanied by the specified statements, in the form of a submission to the patenter (subsequent submission to the patenter as required by paragraph 2). 3 years or more before the date on which the goods were registered or on the date on which such exchange was received on request for additional details pursuant to paragraph 6, within fifteen days after such trade union has been registered No less than twenty-five per cent of the employees registered in the preferred establishment-level trade union of the affiliated establishment ((3)(4)) will be represented, despite whatever is written in the certificate to be issued (5) No employee of any more than one establishment-level trade union may be a member of more than one at a time",
      "Registration of Trade Union Associations: Trade Unions of Establishment Level 81 ) at least one hundred from each district, at least fifty thousand workers, at least five hundred of agricultural establishments of the same nature Five thousand workers will be able to form trade unions in agreement with each other, at least five hundred working outside the establishment of one (9(2)) sub-contract manufacturing trade business or service, regardless of what is written Workers or self-employed workers may also form trade unions by mutual agreement*, but for the purposes of the sub-paragraph 5 of the Federation, such unions shall be counted as not more than four. The official designated by the Working Committee under subsection (9) for registration of a trade union constituted pursuant to (2) shall make a copy of the agreements entered into between such trade unions by the legislation of the trade union and specified by the In accordance with the manner specified in the specified return, there shall be a receipt before the authorising officer in accordance with the manner specified in the manner specified in the manner specified in the manner specified in the manner specified in the manner specified in the manner specified in the manner specified in the manner specified in the manner specified Within fifteen days of receipt of such exchange on the date on which additional details are requested or in accordance with paragraph 6, as specified by such Trade Union Association, shall be given to the stockholder in the form of a certificate of registration The subparagraph of any establishment level (1(4) may not be a member of more than one trade union at the same time and of any establishment of more than one establishment level To be a member of a trade union does not constitute a single trade union union. Added by the first amendment. Modified by the first amendment",
      "(6) The registration of such a trade union union shall remain valid for at least ten years with a number of members up to one per cent, even if such a trade union union ceases to exist after registration pursuant to sub-paragraph (4). The trade union federation may be formed in accordance with sub-paragraph (1) of sub-paragraph (2). A copy of the agreement concluded between the Union Unions, including the legislation of the Third Union Federation and the specified procedures, shall be attached with the specified details and shall be furnished to the licensee in the manner specified. Within fifteen days of the date of receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt No trade union sub-paragraph (1 may be a member of a trade union federation of more than me, however) The standard of such trade union federation shall be maintained for one year even if the number of members of such trade union federation (5) has been reduced to ten per cent after registration in accordance with subparagraph (3). will remainThe licensee may request additional details regarding the registration of the trade union: (1As required, the date of the registration of the trade union may request the required details within seven days No trade union will be registered until the receipt of the completed statements referred to in subparagraph (2) and paragraphs 34 and 5 of subparagraph (1). Registration may be refused: The patentee may refuse to register a trade union in the event of default:-",
      "If the details are not attached, at least 25% of the employees of the required establishment shall be members of the establishment-level trade union if the name matches the name of any trade union previously registered. (g) Renewal of the Vermtread Union: (1) an establishment-level trade union every two years and a trade union *77C. Union and Trade The Union Federation shall be renewed every four years.The other arrangements for renewal of the Third Union shall be as specified.(2) Paragraph 3^The operational arrangements of the Union and the voluntary and organized organization of the Union shall be: (1) The trade union will be an autonomous and organized body immediately inherited by the trade union and will have its own separate stamp in respect of the trade union's operations.2The trade union shall enjoy the freedom of the person to acquire fixed assets on a continuous basis The trade union may also use the same name to name the person and the trade union may also use the same name to name the person. Objective will be as follows: Add by first amendment",
      "To improve the situation and try to maintain a good relationship between the social workers and the managers who are working for the improvement of the work of their economic workers (help to develop the Gulf establishment To strive to ensure duty-bound discipline of workers who (c) contribute to the productivity of the establishment. In addition to the objectives stated in D7, the Trade Unions Unions (TUCs) and the Trade Unions (TUCs) (1) (2) / The objectives of the Mayounian Federation are supported. Accordingly, the Government of Nepal will have the necessary labour policy in relation to the control of contacts with international organizations in the interests of workers operating programmes in relation to education of workers. To improve the social and economic level of the workers who work in the workplace (required to provide feedback). d To preserve the interests of workers by publishing facts that are useful to them by operating workshops, seminars, etc. (Nepal) to negotiate with the Government and adopt other necessary measures under the applicable laws*9A. Job duties and rights of the Trade Union: in the laws of the Trade Union In addition to the specified duties and powers, the other functions of the Trade Union are as follows:",
      "Participate their members in the elections of the official trade unions at the establishment level required to carry out actions and programs to achieve the objectives of the trade unions as referred to in sub-paragraph (1) of paragraph 9. The decisions of the take-up union are at the level of the official take-up (taking-up of workers*9B. The work of the trade union and the trade union federation duties and rights: the trade union and In addition to the duties and powers specified in the laws of the Federation of Trade Unions, the other duties and powers of the Federation of Trade Unions and the other duties and powers of the Federation of Trade Unions shall be as follows: to participate in the elections of the Trade Unions Federation and the Trade Unions Unions Associations which carry out the work, actions and programmes necessary for the achievement of the objectives of the Unions. (c) Representing all important and national level workers on policy issues related to labour disputes to comply with the decisions of the unions and trade union federations The government of Nepal, which has suspended measures necessary to settle various types of trade union disputes and disputes with establishments, is the Union's Federation of Establishments. Additional by first revision, communicating with the administrators",
      "The facts of persecution perpetrated against the Third Union which establishes and operates various types of funds for the interests and welfare of workers are warned to make public to the debtor and its associated establishments. The legislation of the X4trade Union to be implemented as required contains the details of the assistance: ( 1 will be required: 00. address , the name of the trade union (a) the purpose of establishing the 7trade union (b) the composition of the working committee the law and the duration of the work (c) Ordinary membership, number of officials and their election procedures, with a maximum duration of four years, (d) provision that only Nepali civil servants who have served on an uninterrupted basis may be granted one year's leave to an official, (f) provision that only Nepali civil servants who have served on an uninterrupted basis may be granted one year's leave to an official, (g) provision that only Nepalese civil servants who have served on an uninterrupted basis may be granted one year's leave to an official, There are provisions concerning the examination of the accounts of the funds of the trade union, the inquiry and inspection of the accounts of the trade union, the provisions that allow for motions of no confidence to be filed against the officials, and the provisions that allow for the inquiry and inspection of the accounts of the trade union. )The work of the General Assembly and Working Committee of the Meeting Union, duties and responsibilities of the members, provisions relating to trade,6the legislative amendment procedure of the Trade Union, provisions relating to the dissolution of the Trade Union, trade after the dissolution of the Trade Union The Union's property liability t)7disturbed 00",
      "In the case of any amendment to the legislation of a trade union, and within thirty-five days after such amendment (2) has been made, the relevant trade union shall have the right to request that such amendment be attached to the copy of the amendment and that the Recognition of an official trade union including the approval of this by the patentee: (1) Trade of an establishment-level level obtained by the employees of the establishment concerned with the election of an official trade union The official trade union obtained to collectively bargain with the manager on the part of the majority of union workers will be deemed to be valid (1A) The date on which the trade union is registered in any establishment *first in a company The registered trade union will be referred to another trade union within one month for registration as an official trade union in recognition of this Act (1B). The date on which the authorization subparagraph 81(2) has been granted by the official trade union shall be calculated as follows: 8 Within thirty-five days such written notice shall be given to the holder of the certificate as follows: The indication given under (2) (3) shall be valid for fifteen days as specified by the authorising officer to issue the certificate of the official trade union as specified by the electoral procedure of the official trade union * (4) however The demand claims: (1) subparagraph 74 of the Act, 1948 (although the Labour Code is written, added by the first amendment amended by the first amendment by the Working Committee of the Official Trade Union on behalf of workers.",
      "The names of their representatives may be presented in writing in the number prescribed for collective bargaining without completion of the written procedure before the arbitrator. Recognition of an official trade union to strike or assist in any way in the establishment: The official 3. Trade Union recognised under paragraph 11 shall, on behalf of the workers The certificate will be maintained by the licensee for a period of two (3) years from the due date for collective bargaining with the administrator* but the registration of such a licensed trade union shall be revoked. In the event of a dissolution of another authorised trade union within three months, such a trade union VMM committee shall be able to elect a similarly dissolved one. Appointment: (1) Nepal will apply for registration of trade unions in accordance with this Act.04.Despite the provisions of the Government regarding the appointment of patent holders as required, the Government of Nepal Officials may also be required to indicate in the Official Gazette that they have the right to use the rights of the other Authorities.Duties and Rights of the Authorities: Duties and Rights of the Authorities95 As follows: Added by the first amendment to register a Trade Union",
      "Details of registered trade unions and other related transactions and additional details not kept up-to-date in the registry book are required in relation to the registration of trade unions under the Geneva Act, including (c) Report on the details to be submitted by the union. Procedure for electing an official trade union to take the necessary action in case of non-submission of documents or false submissions. In order to keep up-to-date, etc., the proprietor will have to set up a separate register. Paragraph -Examples: (1) The trade union will have its own separate fund and the amounts to be contributed to that fund Amounts received from membership feesAmounts received by way of assistance or grants from an international organizationAmounts received from any sourceOther (g) All expenses incurred in the name of the Third Union will be borne by the Fund(Fig. 81) The amounts remaining in the funds as required will be collected by opening accounts in 3 commercial banks within Nepal (1) Accounts of Trade Unions referred to in the accounting legislation: keep accounts as required08. Mathematics extracted by the amending Act, 196613",
      "(2) The General Assembly of the Trade Union shall (1) examine the accounts placed as provided in paragraph 6The trade unions shall be divided into two or more trade unions in the same trade union. Membership of the Union: 109. If each trade union wishing to be a member votes in favour of the membership of the General Assembly of each trade union wishing to be a member, such trade unions shall not agree among themselves. The newly constituted (subparagraph 2(b)) (the official designated by the 9th Working Committee shall include the procedures agreed amongst the participating trade unions A copy of the agreement shall be presented to the licensee in the manner specified by the legislation of such trade union with the specified details: Notice of change of name: as if any trade union had changed its name Change of name20.Within thirty-five days of the change of name, its notice shall be given to the proprietor and its effect in the case of a change of name, incorporation or merger shall be: (1) The change of name of any trade union29. (2) Mergers of one trade union into another if more than two or more trade unions belong to the same trade union If such trade union does not have any effect on the obligations to be fulfilled Modified by first revisionRemoved by first revision6",
      "Contract liability shall be fulfilled: (1) the liability of the trade union itself or of an official authorized by the trade union on the other side of the 2002. The parties must comply with the following conditions (1) that the trade union is between and the establishment (2) that if any dispute arises in respect of the arbitrator, the reasons for the dispute arising or the action to be brought shall be decided by the Committee within three months Do not hesitate to file an action in Labour Court: a trade union official or an official of such a trade union in connection with any act involving collective bargaining completed the process of this Act or 23. The Labour Act of 2008 will not bring any lawsuit against such trade union officials with regard to the fact that the establishment is going to have any effect: Establishment level trade *23A. Annual statements should be submitted to the union's executive committee officers without their consent, except in exceptional circumstances: (1 Trade Union audits its own accounts24 .Annual statements for each year, including assets, debts and liabilities, shall be presented to the holder within three months by the Economic and Social Committee. (2) The total number of sub-tax members payable to the Union, including the details of officers who have been appointed over the year, should be included in the Registration of Trade Unions registered by the Authority pursuant to this Act. Revocation of Registration: (125. Must be revoked indefinitely:-Add by the first amendment as amended by the first amendment, if the Trade Union has given a receipt before the licensee for revocation of the Registration.+15",
      "(2) subparagraph (b) of this Act or of the rules made under this Act, if (c) a trade has failed to comply with the conditions of (1) or (2) and (d) the registration error of a trade union certified to have been caused by fraud; or (b) in the event of revocation of the registration of the clause union, the relevant licensee shall give an explanation of the reason for the revocation of the trade union as well as the fifteen-day notice to the relevant trade union*(3). Notwithstanding that within the period referred to in sub-paragraph (2), the relevant trade union may revoke the registration of the trade union unless the patentee fails to comply with the clarification procedure or the clarification submitted is satisfactory The trade unions and trade union federations, however, do not exceed the total number of their committee officers by twenty-five per cent. The rights of workers may be subject to the authority of the Trade Union Association and the Federation of Trade Unions*26A. Representation of Trade Unions: Government of Nepal When nominating a representative on behalf of a trade union, if the theme related trade unions are represented by a union, they shall be nominated proportionately or negatively from such trade union. Added by the first revision. Modified by the first revision06",
      "Dissolution Notification of a Trade Union Dissolution pursuant to the legislation of any Trade Union27. After registration, the licensee shall file such notice only after the registration of such trade Limitation period to be imposed in case of a union dissolution: any person who, except as otherwise provided in this Act and in accordance with the rule made under this Act *27A. If the date or reason for the action is due, the action must be filed within one month.81) Any member of the trade union or any employee of the trade union shall be punished by 28. If the proceeds of an operational fund or programme are confiscated from the same trade union, or if the proceeds of an operational fund or programme cause any kind of harm to the same, the Labour Court shall confiscate such proceeds from such official, or from such employee, or Order to provide compensation for the amount of damages: fine of up to five thousand rupees or imprisonment of up to one year or both.82) The Authority may fine the employee concerned up to fifty rupees if he or she fails to submit the required statements, reports, information or other documents or if he or she submits a false statement: (1) According to this Act, the Labour Court Initial Actions and Border Issues will be subject to High 29. Replies will be added by the most recent First Amendment. Amendd by the first Amendment0",
      "(2) According to this Act, the order made by the licensee shall be subject to a review by the Labour Court. The Labour Court may review the order within fifty-five days after the commencement of the action or the licensee may review the order within thirty-three days from the date it was made. 30. If the trade union or trade union association or trade union federation acts in violation of this Act or the rules made under this Act, the situation will create peace in the country. If the country is economically vulnerable to security disturbances, the Nepalese government could give necessary counter-interest instructions or directives to stop such actions.3 The Nepalese government could make necessary rules for: Objective Implementation 31.Nepal can make regulations (1) Some laws are amended by the Act of 1963 Words: Note:Nepal Government replaced by the Government Shri + Judicial Administration Act, As amended by Legislation No. Words contained: Adalat's Side High Court 5\" 18"
    ],
    "lines": [
      [
        "ट्रेड यूनियन ऐन, २०४९",
        "प्रकाशन मिति",
        "ललमहर",
        "२०४९  ८ ११ ५",
        "संशोधन गर्ने ऐन",
        "ट्रेड यूनियन (पहिलो संशोधन  ऐन २०५५",
        "२०५५   १२  १७ ०",
        "फ",
        "प्रमाणीकरण र प्रकाशन मिति",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन",
        "गणतन्त्र २",
        "I",
        "ऐन, २०६६ २०६६ | १० | ०७",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११| १३",
        "३",
        "\n",
        "सालको ऐन नं. ३७",
        "6",
        "टेड यूनियनको सम्बन्धमा व्यवस्था गर्न बनेको ऐन",
        "प्रतिष्ठानबाहिर विभिन्न उद्योग व्यापार व्यावसाय वा सेवामा काम गर्ने कामदार प्रस्तावनः ठप्रतिष्ठान",
        "7",
        "तथा स्वरोजगार गर्ने व्यक्तिहरुको व्यावसायिक तथा पेशगत हक हितलाई संरक्षण र संवर्धन गर्नको",
        "व्यवस्था गर्ने सम्बन्धमा टेड्र यूनियनको दर्ता, सञ्चालन तत्सम्बन्धी कानूनी आवश्यक",
        "7 अन्य",
        "व्यवस्था गर्न वाञ्छनीय भएकोले",
        "महाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवको शासनकालको एक्काइसौं वर्षमा संसदले",
        "+",
        "यो ऐन बनाएको छ |",
        "\n",
        "यो ऐन संवत् २०६५ साल जेठ १५ गते देखि लागू भएकोे",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "परिच्छेद -१",
        "प्ररम्भक",
        "यस ऐनको नाम  टेड्र यूनियन ऐन २०४९ रहेको छ संक्षिपत नाम र प्रारम्भः (९",
        "०",
        "राजपत्रमा सूचना प्रकाशित गरी तोकेको मिति नेपाल ८२) यो ऐन नेपाल सरकारले",
        "देखि प्रारम्भ हुनेछ",
        "6",
        "परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा,-",
        "२",
        "श्रतिष्ठान  भन्नाले श्रम ऐन २०४८ को दफा २ को खण्ड ।ख बमोजिमको (क /",
        "प्रतिष्ठान सम्झनु पर्छ",
        "ख। कामदार भन्नाले प्रतिष्ठानमा र प्रतिष्ठानबाहिर विभिन्न उद्योग, व्यापार, व्यवसाय",
        "वा सेवामा कार्यरत स्थायी, अस्थायी, करार दैनिक ज्यालादारी पिसरेट, ठेक्कामा",
        "काम गर्ने त्यस अन्तर्गत श्रमिक सम्झनु पर्छ र सो कृषि कमदार तथा",
        "व",
        "त्यसको   विभाग, शाखा, शब्दले प्रतिष्ठानको व्यवस्थापक",
        "तथा प्रबन्धक र तह",
        "काम गर्ने कर्मचारी बाहेक उपशाखा तथा इकाईको प्रमुख भई अन्य कर्मचारी",
        "स्वरोजगार गर्ने व्यक्तिलाई समेत जनाउंछ",
        "कृषि श्रमिक  भन्नाले कृषि क्षेत्रमा ज्याला, बनी गरी जीविकोपार्जन गर्ने व्यक्ति (ख९",
        "सम्झनु पर्छ",
        "6",
        "व्यवस्थापक  भन्नाले श्रम ऐन २०४८ को दफा २ को खण्ड ।च) बमोजिमको (ग)",
        "व्यवस्थापक सम्झनु पर्छ",
        "ट्रेड यूनियन भन्नाले कामदारहरुको पेशागत हक हितको संरक्षण र संवर्धन (घ)",
        "प्रतिष्ठान स्तरको टेड्र यूनियन सम्झनु पर्छ गर्न यस ऐन बमोजिम दर्ता भएको",
        "यो ऐन मिति २०५०  ७।२ देखि प्रारम्भ हुने गरी तोकिएको (नेपाल राजपत्र मिति २०५० | ७| २)",
        "6",
        "पहिलो संशोधनद्वारा संशोधित",
        "पहिलो संशोधनद्वारा थप",
        "*"
      ],
      [
        "र सो  शब्दले   ट्रेड महासंघलाई यूनियन तथा   ट्रेड यूनियन समेत संघ",
        "जनाउंछ",
        "भन्नाले बमोजिम प्रतिष्ठानस्तरको दर्ता ट्रेड यूनियन",
        "भएका ३ दफ",
        "प्रतिष्ठानस्तरको टेड्र यूनियन सम्झनु पर्छ",
        "ट्रेड यूनियन संघ भन्नाले ४ बमोजिम दर्ता भएकोे ट्रेड यूनियन संघ च )",
        "दफ",
        "सम्झनु पर्छ",
        "ट्रेड यूनियन महासंघ  भन्नाले बमोजिम भएको ट्रेड यूनियन छ।",
        "दर्ता दफ +",
        "महासंघ सम्झनु पर्छ",
        "आधिकारिक ट्रेड यूनियन भन्नाले कामदारहरुको हक हितको संरक्षण गर्नको (ज )",
        "लागि व्यवस्थापकसित सामूहिक सौदावाजी गर्न दफा बमोजिम",
        "१० मन्यत",
        "प्राप्त गरेको प्रतिष्ठान स्तरको ट्रेड यूनियन सम्झनु पर्छ",
        "कार्य समिति  भन्नाले ट्रेड यूनियनको विधान बमोजिम गठित कार्य समिति झ)",
        "सम्झनु पर्छ",
        "भन्नाले प्रतिष्ठानस्तरको ट्रेड यूनियनको सदस्यता लिएको सम्बन्धित",
        "(ञ) ८सदस्य",
        "प्रतिष्ठानको कामदार सम्झनु पर्छ",
        "पदाधिकारी  भन्नाले कार्य समितिको अध्यक्ष उपाध्यक्ष महा   सचिव सचिव र",
        "शब्दले   कार्य  समितिको सदस्यलाई कोषाध्यक्ष  सम्झनु   पर्छ र सो समेत",
        "जनउंछ",
        "नियुक्त पञ्जिकाधिकारी सम्झनु 6 पञ्जिकाधिकारी  भन्नाले दफा १४ बमोजिम",
        "पर्छ र सो शब्दले पञ्जिकाधिकारीको अधिकार प्रयोग गर्न पाउने गरी नेपाल",
        "सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी तोकेको अधिकारीलाई समेत",
        "जनाउंछ",
        "दर्ता किताब\" भन्नाले ट्रेड यूनियन दर्ता गर्न दफा १६ बमोजिम खडा गरेको",
        "दर्ता किताब सम्झनु पर्छ"
      ],
      [
        "श्रम ऐन २०४८ अन्तर्गतको भन्नले",
        "अदालत   सम्झनु अदालत  ५श्रम श्रम",
        "पछ",
        "तोकिए तोकिएको  वा बमोजिम  भन्नाले यस ऐन अन्तर्गत बनेको नियममा",
        "(ण )",
        "नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी जारी गरेको आदेशमा",
        "व",
        "=",
        "तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ",
        "\n",
        "परिच्छेद  २",
        "टेड यनियनको दर्ता",
        "सम्बन्धित प्रतिष्ठानका कामदारहरुले आफनो पेशागत प्रतिष्ठानस्तरको ट्रेड यूनियनको दर्ताः (१",
        "३",
        "हक हितको संरक्षण र संवर्धन गर्न प्रतिष्ठानस्तरको ट्रेड यूनियनहरुको गठन गर्न सक्नेछन्",
        "बमोजिम गठित प्रतिष्ठानस्तरको ट्रेड यूनियन दर्ता गराउनको लागि (२ ) उपदफा (९",
        "कार्य समितिले तोकेको पदाधिकारीले कम्तीमा दश सदस्यहरुको हस्ताक्षर गराई सो ट्रेड",
        "जन",
        "यूनियनको विधान र तोकिएको दस्तूर संलग्न राखी तोकिएको विवरण सहित तोकिए बमोजिमको",
        "पर्नेछ ढांचामा पञ्जिकाधिकारी समक्ष दरखास्त दिनु",
        "उपदफा (२   बमोजिम परेको दरखास्त उपर पञ्जिकाधिकारीले दर्ताको लागि रीत ३",
        "पुगे नपुगेको हेरी दरखास्त परेको मितिले वा दफा ६ बमोजिम थप विवरण मागिएकोमा त्यस्तो",
        "विवरण प्राप्त भएकोे मितिले पन्ध्र दिनभित्र त्यस्तो ट्रेड यूनियन दर्ता गरी तोकिए बमोजिमको",
        "ढांचामा दरखास्तवालालाई दर्ताको प्रमाणपत्र दिनु पर्नेछ",
        "जुनसुकै कुरा लेखिएको भए तापनि सम्बन्धित प्रतिष्ठानको (३ )",
        "४ ) उपदफा म",
        "नभएको प्रतिष्ठानस्तरको ट्रेड यूनियनलाई दर्ता कम्तीमा पच्चीस प्रतिशत कामदारहरु",
        "सदस्य",
        "गरिने छैन |",
        "(५ ) कुनै पनि बढी प्रतिष्ठानस्तरको ट्रेड यूनियनको कामदार एके",
        "समयमा एकभन्दा",
        "सदस्य हुन सक्ने छैन"
      ],
      [
        "ट्रेड यूनियन संघको दर्ताः वटा प्रतिष्ठानस्तरको ट्रेड यूनियनहरुले ८१ ) कम्तीमा",
        "व पचर",
        "*प्रत्येक जिल्लाबाट एकसय जना पर्ने गरी कम्तीमा बीस जिल्लाका पांचहजार श्रमिकले",
        "कृषि",
        "वा एकै प्रकृतिको प्रतिष्ठानका कम्तीमा पांचहजार कामदारहरुले आपसमा सम्झौता गरी ट्रेड",
        "यूनियन संघ गठन गर्न सक्नेछन्",
        "जुनसुकै कुरा लेखिएको भएतापनि प्रतिष्ठान बाहिरका एकै (९ )",
        "(२ ) उपदफा म",
        "ठउद्योग व्यापार व्यवसाय वा सेवाका काम गर्ने कम्तीमा पाचसय जना कामदार वा प्रकृतिका",
        "स्वरोजगारहरुले पनि आपसमा सम्झौता गरी ट्रेड यूनियन संघ गठन गर्न सक्नेछन्",
        "*तर बमोजिम   महासंघ उपदफा अन्तर्गत गर्ने प्रयोजनको लागि",
        "५ गठन दफ यस",
        "गठित संघहरु बढीमा चार वटालाई मात्र गणना गरिनेछ",
        "वा (२) बमोजिम गठित ट्रेड यूनियन संघ दर्ता गराउनको लागि उपदफा (९ ) ३",
        "कार्य समितिले तोकेको पदाधिकारीले त्यस्तो ट्रेड यूनियनहरुले आपसमा गरेको सम्झौताको",
        "प्रतिलिपि ट्रेड यूनियन संघको विधान र तोकिएको दस्तूर समेत संलग्न राखी तोकिएको विवरण",
        "दिनु तोकिए बमोजिमको ढांचामा पञ्जिकाधिकारी समक्ष दरखास्त पर्नेछ",
        "सह",
        "बमोजिम परेको दरखास्त उपर पञ्जिकाधिकारीले दर्ताको लागि रीत उपदफा ८३",
        "पुगे नपुगेको हेरी दरखास्त परेको मितिले वा दफा ६ बमोजिम थप विवरण मागिएकोमा त्यस्तो",
        "विवरण प्राप्त भएकोे मितिले पन्ध्र दिनभित्र त्यस्तो ट्रेड यूनियन संघ दर्ता गरी तोकिए बमोजिमको",
        "दिनु दरखास्तवालालाई दर्ताको प्रमाणपत्र ढांचामा पर्नेछ",
        "जुनसुकै कुरा लेखिएको भएतापनि कुनै पनि प्रतिष्ठानस्तरको उपदफा (१",
        "(४ म",
        "यूनियन एकै समयमा एक भन्दा बढी ट्रेड यूनियन संघको सदस्य हुन सक्ने छैन र कुनै एउटा",
        "प्रतिष्ठानका एक भन्दा बढी प्रतिष्ठानस्तरको ट्रेड यूनियन सदस्य हुन एउटै ट्रेड यूनियन संघमा",
        "पाउने छैन",
        "\n",
        "पहिलो संशोधनद्वारा थप।",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "(६ ) उपदफा (४) बमोजिम ट्रेड यूनियन संघ दर्ता भएपछि त्यस्तो ट्रेड यूनियन संघको",
        "कम हुन गएमा पनि त्यस्तो ट्रेड यूनियन संघको दर्ता एक प्रतिशतसम्म संख्य",
        "सदस्य दश",
        "वर्षसम्म कायम रहनेछ",
        "कम्तीमा दश वटा ट्रेड यूनियन संघहरुले आपसमा सम्झौता ट्रेड यूनियन महासंघको दर्ताः (१",
        "+",
        "गरी ट्रेड यूनियन महासंघ गठन गर्न सक्नेछन्",
        "(२ ) उपदफा (१) बमोजिम गठित ट्रेड यूनियन महासंघ दर्ता गराउनको लागि कार्य",
        "समितिले तोकेको पदाधिकारीले ट्रेड यूनियन संघहरुले आपसमा गरेको सम्झौताको प्रतिलिपि,",
        "ट्रेड यूनियन महासंघको विधान र तोकिएको दस्तूर समेत संलग्न राखी तोकिएको विवरण सहित",
        "तोकिए बमोजिमको ढांचामा पञ्जिकाधिकारी समक्ष दरखास्त दिनु पर्नेछ",
        "उपदफा (२ ) बमोजिम परेको दरखास्त उपर पञ्जिकाधिकारीले दर्ताको लागि रीत ८३",
        "पुगे नपुगेको हेरी दरखास्त परेको मितिले वा दफा बमोजिम थप विवरण मागिएकोमा त्यस्तो",
        "६",
        "मितिले पन्ध्र दिनभित्र त्यस्तो ट्रेड यूनियन महासंघ दर्ता गरी तोकिए विवरण",
        "भएको प्रप्त",
        "दिनु पर्नेछ बमोजिमको ढांचामा दरखास्तवालालाई दर्ताको प्रमाणपत्र",
        "कुरा लेखिएको भएतापनि कुनै पनि ट्रेड यूनियन संघ उपदफा (१",
        "जुनसुकै म",
        "भन्दा बढी ट्रेड यूनियन महासंघको सदस्य हुन सक्ने छैन",
        "समयमा एक",
        "उपदफा (३) बमोजिम ट्रेड यूनियन महासंघ दर्ता भएपछि त्यस्तो ट्रेड यूनियन (५ )",
        "महासंघको सदस्य संख्या दश प्रतिशत सम्म कम हुन गएमा पनि त्यस्तो ट्रेड यूनियन महासंघको",
        "दर्ता एक वर्षसम्म कायम रहनेछ",
        "पञ्जिकाधिकारीले ट्रेड यूनियनको दर्ताको सम्बन्धमा थप विवरण थप विवरण माग्न सक्नेः (१",
        "आवश्यक देखेमा ट्रेड यूनियन दर्ताको लागि दरखास्त परेको मितिले सात दिनभित्र आवश्यक",
        "देखिएको विवरण माग्न सक्नेछ",
        "जुनसुकै कुरा लेखिएको भए तापनि उपदफा (१ ) बमोजिम",
        "(२ ) दफा ३४र ५ म",
        "मागिएको विवरणहरु प्राप्त नभएसम्म कुनै पनि ट्रेड यूनियन दर्ता हुने छैन |",
        "दर्ता गर्न इन्कार गर्न सकिनेः पञ्जिकाधिकारीले देहायका अवस्थामा ट्रेड यूनियन दर्ता गर्न",
        "इन्कार गर्न सक्नेछः-"
      ],
      [
        "विवरणहरु संलग्न नभएमा,",
        "क दरखस्तसाथ आवश्यक",
        "सम्बन्धित   प्रतिष्ठानको कम्तीमा प्रतिशत नभएक",
        "२५ कामदार सदस्य",
        "प्रतिष्ठानस्तरको ट्रेड यूनियन भएमा",
        "नाम पहिले दर्ता भएको कुनै ट्रेड यूनियनको नामसंग मिल्ने ट्रेड   यूनियनको",
        "(ग",
        "भएम ,",
        "ट्रेड यूनियनको विधानमा दफा १० मा लेखिएको विवरणहरु समावेश नगरिएको घ)",
        "भरम",
        "ट्रेड यूनियनको नवीकरणः (१) प्रतिष्ठान स्तरको ट्रेड यूनियन प्रत्येक दुई वर्षमा र ट्रेड यूनियन *७७क.",
        "संघ तथा ट्रेड यूनियन महासंघ प्रत्येक चार वर्षमा नवीकरण गर्नु पर्नेछ",
        "ट्रेड यूनियनको नवीकरण सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ (२ )",
        "\n",
        "परिच्छेद ३",
        "^",
        "यनियनको सञ्चालन व्यवस्था र मन्यत",
        "स्वशासित र संगठित संस्था हुनेः १) ट्रेड यूनियन अविछिन्न उत्तराधिकारवाला स्वशासित",
        "र",
        "संगठित संस्था हुनेछ",
        "ट्रेड यूनियनको काम कारवाहीको निमित्त आफनो एउटा छुट्टै छाप हुनेछ",
        "२",
        "ट्रेड यूनियनले व्यक्ति सरह चल अचल सम्पत्ति प्राप्त गर्न उपभोग गर्न बेचबिखन",
        "३ )",
        "गर्न वा अन्य किसिमले व्यवस्था गर्न सक्नेछ",
        "ट्रेड यूनियनले व्यक्ति सरह आफनो नामबाट नालिस उजूर गर्न र ट्रेड यूनियन (४ )",
        "उपर पनि सोही नामबाट नालिस उजूर लाग्न सक्नेछ",
        "उद्देश्यः ८१) ट्रेड यूनियनको उद्देश्य देहाय बमोजिम हुनेछः",
        "\n",
        "पहिलो संशोधनद्वारा थप |"
      ],
      [
        "अवस्थामा सुधार गरी तिनीहरुको आर्थिक कामदारहरुको कामको",
        "(क ) <",
        "समुन्नतिको लागि कार्यरत रहने सामाजिक",
        "कामदार र व्यवस्थापक बीच राम्रो सम्बन्ध राख्न प्रयत्न गर्ने (ख",
        "गरी प्रतिष्ठानको विकास गर्नमा सघाउ प्रतिष्ठानको उत्पादकत्वमा (ग)",
        "पुऱ्याउने",
        "कामदारहरुलाई कर्तव्यनिष्ठ अनुशासित बनाउन प्रयत्नशील रहने",
        "।घ 7",
        "लेखिएका उद्देश्यहरुका अतिरिक्त ट्रेड यूनियन संघ र ट्रेड",
        "उपदफा (१ ) (२ / म",
        "यूनियन महासंघको उद्देश्य देहाय बमोजिम हुनेछ",
        "कामदारहरुलाई शिक्षा दिने सम्बन्धमा कार्यक्रमहरु सञ्चालन गर्ने क",
        "कामदारहरुको हितको निमित्त अन्तर्राष्ट्रिय संघ संस्थाहरुसंग  सम्पर्क",
        "कायम राख्ने",
        "सम्बन्धमा नेपाल सरकारलाई आवश्यक श्रम नीति तर्जुमा गर्ने (ग",
        "परामर्श",
        "प्रदान गर्ने",
        "कामदारहरुको सामाजिक एवं आर्थिक स्तरको विकास गर्न आवश्यक ।घ E",
        "कार्यशाला, गोष्ठी, सेमिनार आदि सञ्चालन गरी कामदारहरुलाई उपयोगी",
        "हुने तथ्यहरु प्रकाशन गर्ने",
        "हक हितको संरक्षण कामदारहरुको र संवर्धन गर्ने सम्बन्धमा नेपाल ङ )",
        "सरकारसंग वार्ता गर्ने र प्रचलित कानूनको अधीनमा रही अन्य आवश्यक",
        "उपायहरु अपनाउने",
        "*९क. ट्रेड यूनियनको काम कर्तव्य र अधिकारः ट्रेड यूनियनको आफनो विधानमा उल्लेखित काम",
        "कर्तव्य र अधिकारको अतिरिक्त ट्रेड यूनियनको अन्य काम कर्तव्य र अधिकार देहाय बमोजिम",
        "छन्ः हु",
        "पहिलो संशोधनद्वारा थप।"
      ],
      [
        "दफा ९ को उपदफा (१) बमोजिमको ट्रेड यूनियनको उद्देश्य प्राप्तिको लागि क",
        "काम कारबाही तथा कार्यक्रमहरुको सञ्चालन गर्ने गराउने",
        "आवश्यक",
        "प्रतिष्ठान स्तरको आधिकारिक ट्रेड यूनियनको निर्वाचनमा आफना सदस्यहरुलाई",
        "भाग लिन लगाउने",
        "यूनियनको   निर्णयहरु आधिकारिक प्रतिस्ठान स्तरको प्रतिस्ठानको",
        "ट्ेड (ग",
        "कामदारहरुलाई पालना गर्न लगाउने",
        "*९ख. ट्रेड यूनियन संघ र ट्रेड यूनियन महासंघको काम कर्तव्य र अधिकारः ट्रेड यूनियन संघ र ट्रेड",
        "यूनियन महासंघको आफनो विधानमा उल्लेखित अधिकारको अतिरिक्त काम कर्तव्य",
        "7",
        "यूनियन संघ र ट्रेड यूनियन महासंघको अन्य काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछः-",
        "बमोजिमको   ट्रेड र ट्रेड   यूनियन यूनियन को संघ (२",
        "(क / दफा उपदफ ९",
        "महासंघको उद्देश्य प्राप्तिको लागि आवश्यक काम, कारबाही तथा कार्यक्रमहरुको",
        "सञ्चालन गर्ने गराउने",
        "ट्रेड यूनियन संघ तथा ट्रेड यूनियन महासंघको निर्वाचनमा आफना सदस्यहरुलाई",
        "ख",
        "भाग लिन लगाउने",
        "यूनियन संघ र ट्रेड यूनियन महासंघको निर्णयहरु आफना सदस्यहरुलाई",
        "(ग) टड",
        "पालना गर्न लगाउने",
        "श्रम विवाद सम्बन्धी नीतिगत विषयहरुमा सम्पूर्ण महत्वपूर्ण र राष्ट्रिय स्तरका",
        "घ)",
        "कामदारहरुको प्रतिनिधित्व गर्दै नेपाल सरकार, विभिन्न प्रकारका व्यवसायिक",
        "^",
        "श्रम   विवाद तथा   प्रतिष्ठानहरुसंग वर्ता संघ महासंघ गरी",
        "तथा सुल्झाउन",
        "आवश्यक उपायको अवलम्बन गर्ने,",
        "तर्फबाट यूनियनको प्रतिष्ठान प्रतिष्ठान ट्रेड स्तरको सम्बन्धित",
        "ङ / तथ",
        "व्यवस्थापकहरुसंग वार्ता गर्ने,",
        "\n",
        "पहिलो संशोधनद्वारा थप |"
      ],
      [
        "कामदारहरुको हित तथा कल्याणको लागि विभिन्न प्रकारका कोषको स्थापना च",
        "तथा सञ्चालन गर्ने",
        "ट्रेड  यूनियन प्रति गरिएको उत्पीडनका तथ्यहरु   सार्वजनिक छ",
        "कमदार तथा",
        "त्यसको सम्बन्धित   प्रतिष्ठानलाई गराउने लागि सचेत आवश्यकतानुसार",
        "र",
        "गराउने",
        "X४",
        "ट्रेड यूनियनको विधानमा देहायका विवरणहरु समावेश विधानः (१ पर्नेछः",
        "००.",
        "ठेगाना , ट्रेड यूनियनको नाम (क )",
        "7",
        "ट्रेड यूनियन स्थापना गर्नुको उद्देश्य (ख )",
        "कार्य समितिको गठन विधि र कार्य अवधि बढीमा चार वर्ष हुने (ग)",
        "साधारण सदस्यता, पदाधिकारीहरुको संख्या र तिनीहरुको निर्वाचन प्रकृया, ।घ)",
        "अविच्छिन्न सेवा गरेको र नेपाली नागरिक कामदार मात्र पदाधिकारीमा एक वर्ष",
        "निर्वाचित हुन सक्ने व्यवस्था,",
        "(च ) ट्रेड यूनियनको कोष रत्यसको लेखा परीक्षण सम्बन्धी व्यवस्था,",
        "ट्रेड यूनियनको हिसाब किताबको जांचबुझ तथा निरीक्षण सम्बन्धी व्यवस्था, छ।",
        "पदाधिकारीहरुको विरुद्धमा अविश्वासको प्रस्ताव ल्याउन सक्ने व्यवस्था, ज )",
        "बैठक यूनियनको साधारण सभा र कार्य समितिको काम, कर्तव्य अधिकार र",
        "झ) टड",
        "सम्बन्धी व्यवस्था,",
        "6",
        "ट्रेड यूनियनको विधान संशोधन प्रकृया, (ञ)",
        "(ट) ट्रेड यूनियन विघटन सम्बन्धी व्यवस्था,",
        "ट्रेड  यूनियन विघटन भएपछि ट्रेड यूनियनको सम्पत्ति दायित्व   सम्बन्धी ठ)",
        "7",
        "व्यवस्थ",
        "\n",
        "०0"
      ],
      [
        "गरिएमा ट्रेड यूनियनको विधानमा कुनै किसिमको   संशोधन त्यसरी   संशोधन",
        "(२ )",
        "गरिएको पैंतीस दिनभित्र सम्बन्धित ठ्ट्रेड यूनियनले त्यस्तो संशोधनको प्रति संलग्न राखी सो",
        "दिनु जानकारी पञ्जिकाधिकारीलाई पर्नेछ र निज पञ्जिकाधिकारीबाट सो को स्वीकृति",
        "कुराको",
        "लिनु पर्नेछ समेत",
        "आधिकारिक ट्रेड यूनियनको मान्यताः (१) आधिकारिक ट्रेड यूनियनको निर्वाचनमा सम्बन्धित",
        "०",
        "प्रतिष्ठानको   कामदारहरुको प्राप्त गर्ने प्रतिष्ठानस्तरको ट्रेड यूनियन   कामदारहरुको",
        "बहुमत",
        "तर्फबाट व्यवस्थापकसंग सामूहिक सौदावाजी   गर्न प्राप्त आधिकारिक ट्रेड यूनियन",
        "मन्यत",
        "मानिनेछ",
        "(१क  कुनै प्रतिष्ठानमा ट्रेड युनियन दर्ता भएकोमा सो भएको मितिले *",
        "एउटा मत्र",
        "नभएमा   पहिले दर्ता भएकोे ट्रेड  यूनियनलाई महिनाभित्र अर्कोे ट्रेड यूनियन दर्ता ने",
        "दिइनेछ आधिकारिक ट्रेड यूनियनको रुपमा मान्यता",
        "गणना गर्दा यो ऐन (१ख। उपदफा (१क बमोजिमको तीन महिनाको समायावधि",
        "प्रारम्भ भएकोे मितिदेखि गणना गरिनेछ ८",
        "बमोजिम आधिकारिक  ट्रेड यूनियनले त्यसरी ८१ )",
        "(२ ) मान्यता उपदफा प्रप्त",
        "प्राप्त गरेको मितिले पैंतीस दिनभित्र सो लिखित सूचना पञ्जिकाधिकारी",
        "कुराको मन्यत र",
        "दिनु पर्नेछ व्यवस्थापकलाई",
        "दिनभित्र बमोजिम मितिले (२ ) ३",
        "भएको सूचन उपदफ प्रप्त पन्ध्र",
        "पर्नेछ पञ्जिकाधिकारीले तोकिए बमोजिम आधिकारिक ट्रेड यूनियनको प्रमाणपत्र दिनु",
        "अधिकारिक   ट्रेड युनियनको निर्वाचन सम्बन्धी कार्यविधि तोकिए   बमोजिम *(४)",
        "छ",
        "जुनसुकै माग दाबी प्रस्तुत गर्नेः (१ ) ऐन २०४८ को दफा ७४ को उपदफा (१",
        "२. श्रम म",
        "कुरा लेखिएको भएतापनि आधिकारिक ट्रेड यूनियनको कार्य समितिले कामदारहरुको तर्फबाट",
        "पहिलो संशोधनद्वारा संशोधित",
        "पहिलो संशोधनद्वारा थप।"
      ],
      [
        "सामूहिक सौदावाजी गर्न तोकिएको संख्यामा आफना प्रतिनिधिहरुको नाम लिखित रुपमा",
        "खुलाई",
        "दाबी प्रस्तुत गर्न सक्नेछ",
        "व्यवस्थपक समक्ष मग",
        "लेखिएको प्रकृया पूरा नगरी आधिकारीक श्रम ऐन २०४८ को दफा ७६ (२ /",
        "म",
        "यूनियनले प्रतिष्ठानमा हडताल गर्ने वा त्यसलाई सघाउ पुऱ्याउने किसिमका कुनै पर् काम गर्न",
        "\n",
        "आधिकारिक ट्रेड यूनियनको मान्यतावधिः दफा ११ बमोजिम मान्यता प्राप्त गरेको आधिकारिक ३.",
        "ट्रेड यूनियनले कामदारहरुको तर्फबाट व्यवस्थापकसंग सामूहिक सौदावाजी गर्न पाउने अवधि",
        "दिएको   मितिबाट दुई (३ ) बमोजिम   पञ्जिकाधिकारीले सोही   दफाको",
        "प्रमणपत्र उपदफ",
        "वर्षसम्मको लागि कायम रहनेछ",
        "*तर त्यस्तो अधिकारिक ट्रेड यूनियनको दर्ता खारेज त्यस्तो ट्रेड यूनियन",
        "भएम व",
        "मितिले तीन महिनाभित्र अर्कोे अधिकारिक ट्रेड यूनियनको विघटन भएमा त्यसरी विघटन",
        "भएको",
        "निर्वाचन गराई सक्नु पर्नेछ",
        "\n",
        "पञ्जिकाधिकारीको नियक्ति रकाम कर्तव्य तथा अधिकार",
        "पञ्जिकाधिकारीको नियुक्तिः (१ यस ऐन बमोजिम ट्रेड यूनियन दर्ता गर्नको लागि नेपाल",
        "०४.",
        "गर्नेछ सरकारले आवश्यकतानुसार पञ्जिकाधिकारीहरुको नियुक्ति",
        "जुनसुकै कुरा लेखिएको भए तापनि नेपाल सरकारले नेपाल (२ ) उपदफा (९ )",
        "म",
        "कुनै अधिकारीलाई समेत प्रकाशित गरी",
        "रजपत्रमा आवश्यकतानुसार सूचन अन्य",
        "पञ्जिकाधिकारीको अधिकार प्रयोग गर्न पाउने गरी तोक्न सक्नेछ",
        "पञ्जिकाधिकारीको काम कर्तव्य र अधिकारः पञ्जिकाधिकारीको काम कर्तव्य र अधिकार देहाय",
        "९५ .",
        "बमोजिम हुनेछः",
        "ट्रेड यूनियन दर्ता गर्ने क",
        "\n",
        "पहिलो संशोधनद्वारा थप |"
      ],
      [
        "दर्ता भएकोे ट्रेड यूनियनको विवरण तथा तत्सम्बन्धी अन्य लगतहरु दर्ता किताब",
        "ख",
        "खडा गरी अद्यावधिक रुपमा राख्ने",
        "देखिएका थप   विवरणहरु ट्रेड यूनियन दर्ता गर्ने सम्बन्धमा (ग)",
        "समेत आवश्यक",
        "मग्ने",
        "यस ऐन बमोजिम ट्रेड यूनियनले पेश गर्नु पर्ने विवरण प्रतिवेदन",
        "।घ व अन्य",
        "कागजपत्र पेश नगरेमा वा झुट्टा पेश गरेमा आवश्यक कारवाही चलाउने",
        "आधिकारिक ट्रेड यूनियन निर्वाचन गर्ने प्रक्रिया निर्धारण",
        "किताबः ट्रेड यूनियनको विवरण लगत इत्यादि अद्यावधिक रुपमा राख्न पञ्जिकाधिकारीले",
        "दर्ता १६.",
        ">",
        "छुट्टै दर्ता किताब खडा गर्नु पर्नेछ",
        "\n",
        "परिच्छेद -",
        "लेखापरीक्षण",
        "कोषः (१ ) ट्रेड यूनियनको आफनो छुट्टै कोष हुनेछ र सो कोषमा देहायका रकमहरु रहनेछन्ः-",
        "०७.",
        "सदस्यता शुल्कबाट प्राप्त रकम",
        "राष्ट्रिय संघ संस्थाबाट सहयोग वा अनुदान स्वरुप प्राप्त रकम",
        "कुनै श्रोतबाट प्राप्त रकम",
        "अन्य ग )",
        "ट्रेड यूनियनको नामबाट गरिने सबै खर्च कोषबाट व्यहोरिनेछ",
        "उपदफा ८१) बमोजिमको कोषमा रहने रकमहरु नेपाल भित्रको ३",
        "वाणिज्य बैंकमा खाता खोली जम्मा गरिनेछ",
        "(१ ) ट्रेड यूनियनको लेखा विधानमा   उल्लेख लेखापरीक्षणः भए  बमोजिम   राख्नु लेखा",
        "०८. र",
        "पर्नेछ",
        "\n",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएको",
        "गणतन्त्र",
        "१३"
      ],
      [
        "नियुक्त गरेको   लेखापरीक्षकद्वारा (२) ट्रेड यूनियनको साधारण सभाले",
        "(१ ) उपदफ",
        "बमोजिम राखिएको लेखाको लेखा परीक्षण हुनेछ",
        "\n",
        "परिच्छेद  ६",
        "विविध",
        "दुई वा दुईभन्दा बढी ट्रेड युनियनहरु एउटै ट्रेड यूनियनमा ट्रेड यूनियनको सम्मिलनः ठ१",
        "०९.",
        "सम्मिलन हुन चाहेमा त्यसरी सम्मिलन हुन चाहने प्रत्येक ट्रेड यूनियनको साधारण सभाको",
        "सम्मिलन हुने पक्षमा मतदान गरेमा त्यस्ता ट्रेड यूनियनहरुले आपसमा सम्झौता गरी",
        "बहुमतले",
        "नयां ट्रेड यूनियन गठन गर्न सक्नेछन्",
        "यूनियन दर्ता गराउनको लागि बमोजिम गठित नयां p . (२ उपदफा (९",
        "कार्य समितिले तोकेको पदाधिकारीले  सम्मिलन भएका   ट्रेड  यूनियनहरुले आपसमा   गरेको",
        "तोकिएको दस्तूर समेत संलग्न राखी सम्झौताको प्रतिलिपी त्यस्तो ट्रेड यूनियनको विधान",
        "र",
        "देिनु तोकिएको विवरण सहित तोकिए बमोजिमको ढांचामा पञ्जिकाधिकारी समक्ष",
        "दरखस्त",
        "पर्नेछ",
        "नाम परिवर्तनको सूचनाः कुनै ट्रेड यूनियनले आफनो नाम परिवर्तन गरेमा त्यसरी नाम परिवर्तन",
        "२०.",
        "गरिएको पैंतीस दिनभित्र त्यसको सूचना पञ्जिकाधिकारीलाई दिनु पर्नेछ",
        "नाम परिवर्तन, सम्मिलन वा विलय भएमा त्यसको असरः (१ ) कुनै ट्रेड यूनियनको नाम परिवर्तन",
        "२९.",
        "त्यस्तो ट्रेड यूनियनले प्राप्त गर्ने अधिकार वा पूरा गर्नु पर्ने दायित्वमा भएको कारणबाट",
        "मत्र",
        "असर परेको मानिने छैन",
        "(२  दुई वा दुरई भन्दा बढी ट्रेड यूनियनहरुको एउटै ट्रेड यूनियनमा सम्मिलन भएमा",
        "एउटा ट्रेड यूनियन अर्को ट्रेड यूनियनमा विलय भएमा त्यस्तो ट्रेड यूनियनले पूरा गर्नु पर्ने",
        "दायित्वमा कुनै असर पर्ने छैन |",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित",
        "पहिलो संशोधनद्वारा झिकिएको",
        "6"
      ],
      [
        "करार सम्बन्धी दायित्व पूरा गर्नु पर्नेः १) ट्रेड यूनियन आफैले गरेको वा ट्रेड यूनियनको",
        "०२२.",
        "तर्फबाट अधिकार प्राप्त पदाधिकारीले गरेको करारको दायित्व त्यस्तो ट्रेड यूनियन र ट्रेड",
        "यूनियनसॅंग करार गर्ने पक्षले पूरा गर्नु पर्नेछ",
        "उपदफा (१  बमोजिम ट्रेड यूनियन बीच भएकोे र प्रतिष्ठान (२ व्यवस्थपक व",
        "करारको सम्बन्धमा कुनै विवाद उत्पन्न भएमा विवाद उत्पन्न भएकोे वा मुद्दा गर्नु पर्ने",
        "कारण",
        "मितिले तीन महिनाभित्र श्रम अदालतमा मुद्दा दायर गर्नु पर्नेछ भएको",
        "मुद्दा नचलाइनेः ठआधिकारिक ट्रेड यूनियन वा त्यस्तो ट्रेड यूनियनको पदाधिकारीले यो ऐन वा",
        "२३.",
        "को प्रकृया पूरा गरी सामूहिक सौदावाजी गर्ने सन्दर्भमा कुनै कार्य गर्दा श्रम   ऐन २०४८",
        "प्रतिष्ठानलाई कुनै असर पर्न गएको रहेछ भने पनि त्यस कुरालाई लिएर त्यस्तो ट्रेड यूनियन",
        "पदाधिकारीको विरुद्घमा कुनै पनि अदालतमा मुद्दा चलाइने छैन",
        "व",
        "सरुवा बढुवा नगरिनेः प्रतिष्ठान स्तरका ट्रेड यूनियनका कार्य समितिका पदाधिकारीहरुलाई *२३क.",
        "विशेष परिस्थितिमा बाहेक उनीहरुको सहमति बिना सरुवा वा बढुवा गरिने छेन",
        "वार्षिक विवरण पेश गर्नु पर्नेः (१ ट्रेड यूनियनले आफनो हिसाब किताबको लेखापरीक्षण गराई",
        "२४ .",
        "सम्पत्ति, ऋण र दायित्व समेत स्पष्ट देखिने गरी प्रत्येक वर्षको वार्षिक विवरण आर्थिक",
        "सम्पूर्ण",
        "मितिले तीन महीनाभित्र पञ्जिकाधिकारी समक्ष पेश गर्नु पर्नेछ वष समप्त",
        "भएको",
        "बमोजिमको वार्षिक   विवरणमा   ट्रेड   यूनियनको तिर्ने (९ ) २  उपदफा",
        "शुल्क",
        "सदस्यहरुको कूल संख्या र वर्षभरी फेरवदल भएका पदाधिकारीहरुको विवरण समेत समावेश",
        "गरेको हुनु पर्नेछ",
        "देहायका पञ्जिकाधिकारीले यस ऐन बमोजिम दर्ता भएकोे ट्रेड यूनियनको दर्ता दर्ता खारेजः (१ २५ .",
        "अवस्थामा खारेज गर्नु पर्नेछः-",
        "ट्रेड यूनियनले दर्ता खारेज गर्नको लागि पञ्जिकाधिकारी समक्ष दरखास्त क",
        "दिएमा ,",
        "पहिलो संशोधनद्वारा संशोधित",
        "पहिलो संशोधनद्वारा थप।",
        "+",
        "१५"
      ],
      [
        "वा जालसाजीबाट हुन गएको कुरा प्रमाणित ट्रेड यूनियनको दर्ता भूल (ख )",
        "भएम ,",
        "यो ऐन वा यस ऐन अन्तर्गत बनेको नियमको विपरीत हुने गरी (ग)",
        "कम",
        "कारवाही गरेमा",
        "(१ ) को अवस्था परी कुने ट्रेड र ।ग। बमोजिमको ० २ ) उपदफा (ख ) खण्ड",
        "यूनियनको दर्ता खारेज गर्नु परेमा सम्बन्धित पञ्जिकाधिकारीले सम्बन्धित ट्रेड यूनियनलाई",
        "गर्न पन्ध्र दिनको सूचना त्यसरी ट्रेड यूनियन खारेज गर्नु पर्ने कारण स्पष्टीकरण पेश",
        "खुलाई",
        "दिनु पर्नेछ",
        "*(३ ) उपदफा (२) बमोजिमको अवधिभित्र सम्बन्धित ट्रेड यूनियनले स्पष्टीकरण पेश",
        "तथा कानूनसम्मत् नभएमा पञ्जिकाधिकारीले नगरेमा वा पेश गरेको स्पष्टिकरण सन्तोषजनक",
        "त्यस्तो ट्रेड यूनियनको दर्ता खारेज गर्न सक्नेछ",
        "जुनसुकै कुरा लेखिएको भए ट्रेड यूनियन संघ र महासंघका पदाधिकारीः यस ऐनमा",
        "२६. अन्यत्र",
        "तापनि ट्रेड यूनियन संघ र ट्रेड यूनियन महासंघले आफ्ना कार्य समितिका पदाधिकारीहरुको",
        "कूल संख्याको पच्चीस प्रतिशतमा नबढ्ने गरी कामदारहरुको हक हितको",
        "र करमशः दश ।",
        "संरक्षण र संवर्धन गर्ने कार्यमा संलग्न व्यक्तिहरुलाई ट्रेड यूनियन संघ र ट्रेड यूनियन महासंघको",
        "पदाधिकारीमा राख्न सक्नेछ",
        "*२६क. ट्रेड यूनियनको प्रतिनिधित्वः नेपाल सरकारले ट्रेड यूनियनको तर्फबाट प्रतिनिधि मनोनयन गर्दा",
        "यूनियनबाट प्रतिनिधित्व गराउंदा विषयवस्तुसॅग सम्बन्धित ट्रेड यूनियनहरु वट्ेड",
        "एकभन्दा",
        "भएमा त्यस्तो ट्रेड यूनियनबाट समानुपातिक वा आलोपालो गरी  मनोनयन",
        "रुपम व",
        "प्रतिनिधित्व गराउनेछ",
        "\n",
        "पहिलो संशोधनद्वारा थप।",
        "पहिलो संशोधनद्वारा संशोधित",
        "०६"
      ],
      [
        "दिनु पर्नेः (१  कुनै ट्रेड यूनियनको विधान बमोजिम विघटन ट्रेड यूनियन विघटनको सूचना",
        "२७.",
        "सम्बन्धित पदाधिकारीले पञ्जिकाधिकारीलाई सूचना दिनु गर्नु पर्दा त्यसको",
        "खुलाई कारण",
        "पर्नेछ",
        "बमोजिम विघटनको सूचना प्राप्त भएपछि पञ्जिकाधिकारीले त्यस्तो (२ / उपदफा (१",
        "जांचबुझ गरी विधान बमोजिम विघटन भएकोमा विघटन विधान बमोजिम भए नभएको कुराको",
        "पर्नेछ त्यसरी सूचना दर्ता भएपछि मात्र त्यस्तो सूचना दर्ता गर्नु मात्र त्यस्तो ट्रेड यूनियन",
        "र",
        "विघटन भएको मानिनेछ",
        "मुद्दा दायर गर्ने हद म्यादः यस ऐनमा अन्यथा व्यवस्था भएकोमा बाहेक यो ऐन र यस ऐन *२७क.",
        "अन्तर्गत बनेको नियम विपरीत भएको कुनै काम कारबाहीको सम्बन्धमा कुनै व्यक्ति",
        "उपर",
        "काम भए गरेको मितिले वा मुद्दा चलाउनु पर्ने कारण भएको मितिले मुद्दा चलाउनु परेमा सो",
        "पर्नेछ महिनाभित्र मुद्दा दायर गरिसक्नु",
        "ठ८१ ) कुनै पदाधिकारी सदस्य वा ट्रेड यूनियनको कुनै कर्मचारीले ट्रेड यूनियनको २८.",
        "दण्ड सजयः",
        "त्यस्तो ट्रेड यूनियनबाट सन्चालित कोष तथा कार्यक्रमको सम्पत्ति हिनामिना गरेमा वा",
        "व",
        "त्यस्तो सम्पत्तिमा कुनै किसिमको हानी नोक्सानी गरेमा श्रम अदालतले त्यस्तो पदाधिकारी,",
        "वा कर्मचारीबाट त्यसरी हिनमिना वा हानी नोक्सानी भएको रकम बराबरको रकम",
        "सदस्य",
        "भराउने आदेशः दिई पांचहजार रुपैयांसम्म जरिबाना वा एक वर्षसम्म कैद वा दुवै सजाय गर्न",
        "सक्नेछ",
        "८२) यो ऐन वायस ऐन अन्तर्गत बनेको नियम बमोजिम ट्रेड यूनियनको तर्फबाट पेश",
        "पर्ने विवरण प्रतिवेदन सूचना वा अन्य कागजपत्र पेश नगरेमा वा झुट्टा बनाई पेश गरेमा",
        "पञ्जिकाधिकारीले सम्बन्धित पदाधिकारीलाई पाचसय रुपैयांसम्म जरिवाना गर्न सक्नेछ",
        "पुनरावेदनः (१ ) यो ऐन बमोजिम श्रम अदालतले शुरु कारवाही र किनारा गरेको मुद्दामा उच्च",
        "२९.",
        "पुनरावेदन लाग्नेछ",
        "अदालतम",
        "\n",
        "पहिलो संशोधनद्वारा थप।",
        "पहिलो संशोधनद्वारा संशोधित",
        "0"
      ],
      [
        "(२) यो ऐन बमोजिम पञ्जिकाधिकारीले गरेको आदेश उपर श्रम अदालतमा पुनरावेदन",
        "लाग्नेछ",
        "श्रम अदालतले शुरु कारवाही किनारा गरेको वा पञ्जिकाधिकारीले आदेश ८३ /",
        "र",
        "गरेको मितिले पैंतीस दिनभित्र पुनरावेदन गरी सक्नु पर्नेछ",
        "नेपाल सरकारको विशेषाधिकारः यस ऐन वा यस ऐन अन्तर्गत बनेको नियम अन्तर्गत",
        "३०.",
        "ट्रेड यूनियन वा ट्रेड यूनियन संघ वा ट्रेड यूनियन महासंघको काम कारवाहीबाट",
        "असधरण",
        "देखिएमा परिस्थिति सृजना भई देशको शान्ति सुरक्षामा खलल पार्न सक्ने देशको आर्थिक",
        "व",
        "हुने भएमा त्यस्ता काम कारवाहीमा रोक लगाउन नेपाल सरकारले आवश्यक प्रतिकूल हितको",
        "आदेश वा निर्देशन दिन सक्नेछ",
        "3 लागि नेपाल सरकारले आवश्यक नियम बनउन सक्नेः यस ऐनको उद्देश्य कार्यान्वयन ३१.",
        "ए",
        "नियमहरु बनाउन सक्नेछ",
        "\n",
        "नेपाल (१ ) केही कानुन संशोधन गर्ने ऐन २०६३",
        "द्वार रुपन्तर भएक शब्दहरुः द्रष्टव्यः",
        "सरकार को सट्टा नेपाल सरकार श्री +",
        "न्याय प्रशासन ऐन, २०७३ (२ द्वारा रुपान्तर भएका शब्दहरुः",
        "अदालत को सट्ट उच्च अदालत",
        "न५\"",
        "\n",
        "१८"
      ]
    ],
    "summary": "The Trade Union Act, 2049, published in Nepal Gazette, outlines the registration and operation of trade unions in various industries. It aims to protect the rights and interests of workers engaged in businesses or services. The Act was enacted during the reign of King Mahendra in 1965 and has since been amended to strengthen labor laws. It defines terms such as establishment, worker, and manager, and establishes provisions for trade union registration and operation."
  },
  {
    "title": "तथ्याङ्क ऐन, २०७९",
    "page_count": 17,
    "filename": "तथ्याङ्क_ऐन,_२०७९.pdf",
    "ocr_time": "50.195823192596436 sec",
    "pages": [
      "Statistical Act, 1979Authorization, 1979 05 28Distributions to be reliable, organized and proposed: Statistics production, revision,7 surveys, relativeization and local level policy making, policy implementation, provinces, timeliness to make statistics effective Because of the need to amend the legislation and harmonize the flow of services, the National Parliament has passed this Act.Article 1FirstThe name of the Act is \"Data Act, 1979\". (82) Definition of this Act as authentication: If the subject or context does not have another meaning in this Act, the National Planning Commission should remember that ,-2 \"use\" means \"computer database\". This means that digits, letters, images, acoustic numerical descriptions, prepared topological numbers, map indications, must be used formally in computers or computer network systems for visualization. Concept Remember \"office\" means the National Statistical Office as set out in paragraph 23. Statistics must be considered and collected. In social, physical, environmental terms, economic, color, data, transactions, or information must be considered and the word should be used to systematically or analyze such details, incoming notifications Presentation index, including prepared numeric presentations",
      "\"As specified,\" as made under this Act, must be remembered as specified or as specified in the Regulations, and as the National Statistical Council as specified by the Council of Ministers, 19 According to the Chief(s) of the Chief Statistics should be remembered as the Chief Statistics Officer. The System of Statistics should be remembered as the National System of Statistics. The government says that the government of Nepal, the provincial local taxpayer and the level under which the taxpayer is employed should be remembered. The public body should remember the legal process of collecting statistics by choosing a sample for a survey activity, usage of trends, etc. of a subject. Institution 2 refers to a subsidiary institution: a commission, institution, authority constituted according to the applicable federal law (9 corporations, foundations, boards, centres, councils, wholly owned by the Nepal Control Government 2) 83 Universities, Schools, Received Universities, Grant Research Centre or other similar scientific or educational institution, institution operating on loans, grants or guarantees from the Government of Nepal, (full or sub-clauses 1, 2, 3 or 44 of the institution referred to in (4) (5)) The government of Nepal has published the information in the Nepal Gazette (the other institution identified as 6 institutions)",
      "For specific statistical purposes, Nepal \"known order1\" means any order issued by a government in Nepal and related to the publication of the information in the order circular \"institution\" means a public, private, non-governmental or co-operative institution (2) Establish a national statistical system, a statistical publication system and a transnational statistical system: (1) Offices pursuant to this Act and applicable laws, (3) Government bodies of the unified system and The National Statistical System (NSS) will be established as a collection of statistics by a public body. (2) The proposed data sheets prepared for the flow of services provided by government bodies will be linked to the interface From such form records, the data may be linked to the national statistical system and the Office will arrange for the linking of the data to the system of the national system. (1) The Council shall draw up statistics on national standards relating to statistics Quality AssessmentWhen assessing national standards and quality standards, the subject matter of national standards on statistics as referred to in sub-paragraph (1) shall be considered as the basis: (b. the United Nations or SocoExceptional Definition, 7(c) the geographical classification of the statistics, 7(d) the other basis as specified and the national standard 83(7) on statistics to be determined according to the second: Include missing subjects in qualityA standardized archive structure of details obtained from administrative records,a=",
      "Method of publication of results, (b) data collection, editing, analysis, sample selection process and method, (c) or indicator evaluation process (metadata ,.d) geo-identifier number of the statistical area, district and local layer (year) Code (C,G).C) Other subject-matter analysis as specified in this Act shall be conducted according to the quality of assessment as specified in this clause when storing Publication Distribution Indicator 4/< In accordance with the instructions given in paragraph (1), the office will house any person, (2) with family, institution or governmental body. (4) Subparagraphs 71, 2 or 3 It will be the duty of all concerned to make available the statistics according to the order or notification. The methodology for the procedure specified shall be the facts to be done according to this clause (6 will be according to the collection) The power to examine the facts by the Chief Statistics Officer or the officer whom he or she has assigned: (The facts collected as per (1) may be tested for the authenticity of the data5 f subparagraph (1) shall be examined in accordance with the powers conferred by the Chief Statistical Officer or the related (2) Authorized:- Additional collection is required if the data is incomplete for the credibility of such a fact (to ask the NSA if there is a reasonable basis that a person is in the subject matter of the a/conclusion) Information to retrieve the data, if necessary",
      "Statistics collected by government bodies by persons, institutions, households (c)holding or controlling pre-warning facilities, and public institutions entering the computer (1) Any act relating to the promulgation of a prevailing law shall be performed by a public body or public institution for the purpose of collection of statistics, if specified in the statistical register. (2) The data collected by the body as specified in subparagraph (1) will be compiled by the institution. (1) Provisions for permitting representation at the national level related to the statistical system: compiled and compiled will be required. The Government body or any institution that wishes to publish shall not be liable under subparagraph (2) (1) for any aid as written from the office: to compile or publish statistics for internal purposes, to compile or publish statistics for research, to compile or publish statistics for internal purposes, to compile or publish statistics Allow the scope of purpose of collection of statistics as provided for in subparagraph (1) for publication of statistics collected and based research, for publication of scientific or private (c)teachers(d)for collection of statistics collected and based research (g)for publication of statistics collected and transmittal(3) Requests will be made to the Office under the specified framework including costs, if it is not feasible to compile such statistics when examining documents containing requests received pursuant to estimated 7(3) If permitted, the Office may, in accordance with subsection 84 (as may be required by law, system or other necessary conditions) make exceptions in the collection of statistics (as may be required by law, system or other necessary conditions) The Office won't allow the collection and publication of statistics on the other or the 7th issue of Default Conditions (6), despite the fact that things are written: Allow",
      "(b) whether the office is in its own statistical or programmatic capacity as indicated by the governmental body or public The institution is required to certify the data collected in accordance with the prevailing law(c): Proof of feasibility arrangements for publication from the office prior to the results shall be issued and certified as specified: (1) of any source media bit and 0 0 personal statistics obtained under this Act When using such data for the purpose of maintaining secrecy, the Office shall, with the assistance of a governmental body or institution, provide: (b) the written consent of the facts and representatives available to such person by the Collective Taxpayer or any (using only for quantitative purposes) Whatever is written, the subparagraph (1 )(2) of this Act applies in order to investigate If the officer so requests, the investigation of the hearing and the outcome of the case shall not be deemed to have facilitated the availability of such statistics, such as computer database electronic records. Publication of details: Section 509If the data collected by the public institution is to be published, the bodies concerned evaluating such data may publish the data; and Distribution: Statistics processing (1 Statistics storage collection 0 2 Statistics will have to be processed within a specified period of time defined method, process or latest system of calculation survey during the processing of the statistics and Should be automatically delayed",
      "(2) Statistics should be stored in a way that is certain to be easily transmitted and not destroyed for a long period of time by the statistical producer in contemporary storage. After obtaining the statistical purpose when storing transactions will have to be removed and stored, personal identification will have to be disclosed (4) Collections under this Act will have to be done in accordance with the provisions of this Act when using and distributing statistics: Except as noted above, the survey is administrative (the data obtained from the archive will be used only for statistical purposes in full (b) to make the micrograph data available only if the user has done so in writing Explanation for the purposes of subparagraphs 1 and 18 (Explanation for the purposes of subparagraph 1): The term \"small data\" refers to information obtained from a notified notifier that does not disclose the identity of the notifier. Core(b) (c) the data must be accessible to all types of data users and (d) the source of the data must be compulsory by the data users to be specified.(e) and (g.) The detailed figures of the calculation as specified in clause (b) of clause (c) of clause (d) of clause (f) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause (g) of clause According to this Act, the obligation of the data collector user is to: Whether the collector has to inform the respondent about the purpose, purpose and privacy of the collection of the statistics contrary to the purpose of the collection of the statistics (2) or whether the respondent The given statistics cannot be rounded up and compiled.",
      "(83 ) The collection of statistics that is collected for the purposes for which the statistics are collected shall not be made available to anyone else for use other than by any individual statistical collector received The statistical producer will need social status 7 when using statistics or when publishing statistics and when using statistics by statistical user (4/productive cultural harmony does not interfere in the peaceful order). The use of the statistics to publish representations (1 or no: or 4.) of the statistics collected based on a particular geographical representation or of an administrative unit No other regional geographical, social, culturally fragmented statistics can be used or published to show the same situation.82) In addition to statistics, the results of the overall statistics cannot be obtained by showing or publishing a fragmentation of archaeological, other similar or regional macroeconomic, socioeconomic, and geographical positions on the basis of the indexed data. Paragraph 3 Collection of Statistics from the Government of the Province and Local LevelThe Government of the Province and Local Level may collect the Statistics: ( 1 by the Government of the Province or Local Level9 5 by the law of the Province or Local Level (iii) (1) Statistical compilation, analysis, publication, distribution or When storing, the statistical quality standards as set out in paragraph 4 shall be observed either in accordance with national standards< or at local level (1) in the province (3) in the data subdivisions of the government Collection, analysis, publication, distribution or storage This will depend on the criteria of aid including: The Nepal government's National (a/b collection form collection methodology can only be used to compile statistics on such matters",
      "Results obtained by collecting, analyzing, analyzing, storing publications and distributing (b) statisticsfrom analysis or distribution of statistics collected by associations, provinces and territories that need to collaborate amongst themselves at local level Publication (c)to be done in a user-friendly manner. Accordingly or at a local level, this Act shall apply the collecting powers and duties of the State Statistics (4 Sections 10, 122 will be required to maintain or store the data collected at the national and local level, including the provisions of sections 13 and 14, for the collection, analysis and publication of data. can be linked to the government and % system or can use any of the statistics collected by the local level: the state government9 6. The office may use the statistics to use such statistics if deemed necessary Paragraph 4Use of Electrical Records Statistics and AccessibilityUse of Electrical Records: (1) Offices, Government Bodies according to 7 and 0.77. A public institution, a province, must be included in the record. An institution that has obtained permission under the maintenance arrangements may keep any of the data collected by the government bodies in an electronic record. Applicable attachments may be bound to the attachments as specified in subsection (1)83/ and as specified in law. Use of the attachments as specified in subsection 83/ Authority (as specified in other provisions concerning 4/ attachment 7) (1) Official Form 77 08.Revised, semi-revised The institution of this Act shall make a detailed and compilation in core statistics",
      "(2) the body providing the service to the other body in the management information system which is bound to the national statistical system shall be able to provide electronic access to the other medium in a manner that is not totally or partially detrimental The Office will have access to the data.(3) The method and procedure for providing access to the data will be as specified.Article 5Council National Statistics.19 Development of the Council's system, constitution: National Research Appropriations For the purpose of overseeing, directing, controlling and regulating business activities, there will be a Subsidiary Council: as per National Statistics(a) Vice-President, National Planning Commission Chairman, Transnational Chase of the Planning Commission on Statistics, memberGovernor, Nepal National Bank (Executive Chairman of the National Policy Research Foundation). Secretary, Ministry of Industry, Commerce and Supply of Nepal Deputy Secretary, Ministry of Animal Development of Nepal and Member Secretary, Ministry of Home Affairs of Nepal (i) a member of the Nepal Government, Ministry of Land Administration, Cooperation and Secretary, (j) a member of the Ministry for the Prevention of Crimes, a member of the Ministry of Women, Children and Tajik Citizens, a member of the Nepal Government, a member of the Ministry of Education, Science and Secretary, Ministry of Labour, Employment and Social Affairs, Government of Nepal, Member Secretary, Ministry of Security, Federal Affairs, Government of Nepal, Member of the Ministry of Environment and Natural Resources, Nepal (N) Secretary, Government of Health Secretary, National Natural Affairs, Ministry of Population, Resources and Finance",
      "Member-Secretary, National Planning Commission (c) Seven Deputy Prime Ministers, Central Department of Statistics, Tribhuvan University / Member Chief Statistics Officer Meeting and Decision of the member-secretary(s) of the Council: (1) Meeting of the Council The date, time and place specified by the President of the Council shall be 20. (3) The Secretary shall be required to inform all members of the Council of the matters to be discussed in the member-meeting of the Council at least forty-eight hours before the sitting of the Council meeting. The senior member of the Council who is present at the meeting will preside over the meeting(4/preside over the meeting) (5) The relevant official of the Council will be invited to the meeting as necessary (6) 77) Other procedures relating to meetings of the Council shall be as determined by the Council itself. In addition to this power, the work, duties and powers of the Council will be as follows: short-term planning, short-term mid-term on policy statistics. Region (c) of the local level that is planning the action; (d) the association, the data arrangements < coordinating, the number of data producers; and",
      "To provide guidance to the relevant departments as required in the past by reviewing the collection of statistics related to the storage, revision and publication of SOCO results. The departments responsible for statistical work can form a synergy: The Council shall be able to constitute the Inter-Ministerial Statistical Working Groups according to the minimum need for the collection of the subject-matter statistics (1)22.According to the rules of procedure, access to the statistics and uniformity of the statistics The tasks of the Statistical Working Group, (2) subparagraph (1) shall be a group of duties as specified & done by the Council prior to such tasks. A National Statistics Office will remain under the offices of the Ministry of Finance and the Ministry of Finance. Statistics Office Accountability 24. Office duties and duties Office duties and duties: < will be done according to the work: drafting of strategy and Council Plan Policy Guidelines and Proper development of the statistical system to be presented to (b. national enforcement arrangements, international coordination for statistics, calculation for statistics to be collected by the Office, surveys (c) Information relating to the functioning of the indicators in the scope of the Action Plan and other preparations to be implemented (d) Information required by the Government of Nepal, the Government of the State and the local level for policy-making and planning to provide, to assess the level of statistics and to perform authentication tasks. to protect statistical records,",
      "As a National Statistics by obtaining statistics collected at the local level and acting as a Central Statistics (Data) Bank, which arranges the publication and distribution of statistical details. (j) enhancing the identification capacity of bodies working on statistical collection in accordance with the applicable laws, which relate to the territory system, (j) assisting in the development of statistical systems at the regional and local levels Rd. Nepal, who assists in the testing of subjects related to the collection of data under this Act, (h) supervises, monitors, inspects and conducts studies, research and training related to data. Provide details or information about the statistics requested by the government or commission. Federal Statistical Officer: As the Administrative Chief of the Office, the Chief will be one of the principal statistical officers of the officially classified 25 Compensatory Services. 26th offence and punishment under this Act: ( 1 shall be deemed: - if the act of collecting statistics under this Act constitutes an obstruction, a / subparagraph ( 2 ) of section 5, subparagraph 4 and subparagraph 6 shall be replaced by unitary statistics duty to disclose information The individual or institution shall not disclose such information knowingly. If it refuses to do so or knowingly discloses a factual lie, Subparagraph (c) of the unauthorized statistics (1 if collected or 8w, use of the statistics not certified by the office as required.",
      "Failure to destroy or intentionally destroy or cause damage to, or attempt to cause damage to, your own data, computer databases, electronic records/other forms If the computer database electronic record (c) available statistics, 10th or vice versa, is used or made, the user shall comply with the obligations as set out in six subparagraphs (2), (2), (3) or (4) of clause 13. If not, or if the contrary facts are used or published, an order has been issued in respect of any person under his authority. If any information on the facts available, or if any other action has been taken, contrary to pressure or pressure, to disseminate or make known such information or not to do so (j) If any man is guilty of a trespass according to paragraph (1), he shall be punished according to the following: (a) if he is guilty of a trespass according to paragraph (1), fine of up to ten thousand rupees; (b) if he is guilty of a trespass according to paragraph (1), fine of up to ten thousand rupees; (c) if he is guilty of a trespass according to paragraph (1), fine of up to ten thousand rupees; forty (c) (d), (e), (f) (g, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees, forty rupees Jaibna Tiger / Prison for a month or both (iii) if the employee is identified as such, or if the employee is run by such an officer, the officer who is responsible for the insuring under this Act. (4) The person who is chiefly employed shall be punished according to this Act.",
      "If, in any other way, the acts referred to in paragraph (1) (5) are deemed to be unlawful even in accordance with other prevailing laws, then such unlawful acts shall prevent the unlawful person from punishing the other person in accordance with that law The officers and procedures dealing with the matters of custody as referred to in paragraph 26 shall be as follows: (1) the 27th initiation of the proceedings and the right of withdrawal shall be exercised by the Chief District Officer under this Act (2) Rules of Procedure Act,28. Nepal Government will be a plaintiff: The case under this Act will be a plaintiff of the Government of Nepal. Request: As per paragraph 27 of the decision or order issued by the Chief District Officer 29th day after the date of the decision thirty days after the date on which the District Article 8According to the Act, calculations, surveys may be carried out: (1) by the Office or statistics30. Accordingly, the concerned body may become an employee (2) (1) then, when the sub-paragraph comes to pass, appoint an employee 83 Offices may, for any accounting revision of calculations, surveys, other tasks or statistics Facilities to be granted to the employee assigned according to the terms and conditions of contract with the person or institution to serve under subparagraphs (9 (4) / and subparagraph 83 ) of the Service Agreement, Terms of Service of the Person Taken under the Service Agreement, Nepal Pay and other benefits chargeable in the form of: (1) Offices 731 . . . . . . . . . . . . . . . . . . . . Publication 7 will have to be done in a timely and cost-effective manner when distributing or delivering.",
      "82) Integrated Information System (IMI) electronic equipment is available and, as far as possible, other updated source statistics from administratively published sources should be supplied. Delegation: The Acting Director of Statistics may delegate some of the Authorities of the 32nd Authority. Publication of Request: Annual Report of Statistical Activities of the Office The electronic report shall be published within three quarters of the end of the financial year. The right to be published under this Act shall be as per the law in force under this Act: Right to make Nepal rules: The government may make the necessary rules to implement this Act 35. The Act may make the 36th directive or procedure of the rules made under this Act: under (1) The Government of Nepal will be able to draw up and implement guidelines on assistance in the following areas:-National level calculation and survey operations, (a(b. data collection and use of statistical methods, (c. National Statistics System Implementation, and (d. Survey Permission2) Procedural revision, and storage, publication of data production, dissemination work action under this Act or the rules made under this Act The Office will be able to implement effective, cost-effective procedures and procedures for assisting in managing the obstacles: administrative records management, (a(b. Statistics Public, Communications and Measurement of Implementation of the Act: within one year after the expiration of five years of the commencement of this Act and thereafter within one year of the expiration of the Every six years within a year the office of the prime minister",
      "Execution will be measured and Soko's report will have to be submitted to the relevant committee of both Houses of the Federal Parliament.38. Revocation and Preservation: (1) The Statistics Act, 2015 was repealed. 6 Law Nepal"
    ],
    "lines": [
      [
        "तथ्याङ्क ऐन, २०७९",
        "प्रमाणीकरण",
        "२०७९ | ०५ | २८",
        "वितरणलाई विश्वसनीय, व्यवस्थित र प्रस्तावनाः तथ्याङ्क उत्पादन, प्रशोधन,",
        "7 भण्डरण , प्रकशन",
        "सापेक्ष   बनाई र स्थानीय तहको नीति निर्माण, नीति  कार्यान्वयन, प्रदेश",
        "सङ्घ, समय",
        "थप प्रभावकारी बनाउन तथ्याङ्क सम्बन्धी कानूनलाई   संशोधन र सेवा प्रवाहलाई",
        "व्यवस्थपन 7 =",
        "एकीकरण गर्न वाञ्छनीय भएकोले,",
        "सङ्घीय संसदले योे ऐन बनाएको छ",
        "परिच्छेद १",
        "प्रारम्भिक",
        "ऐनको नाम 'तथ्याङ्क ऐन, २०७९\" रहेको छ संक्षिपत नाम र प्रारम्भः (१ )",
        "यर ०",
        "मितिले एकतीसौं दिनदेखि प्रारम्भ हुनेछ ८२) यो ऐन प्रमाणीकरण",
        "भएको",
        "परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा ,-",
        "२",
        "\"आयोग\" भन्नाले राष्ट्रिय योजना आयोग सम्झनु पर्छ।",
        "क",
        "'कम्प्युटर डाटाबेस\" भन्नाले   कम्प्युटर वा कम्प्युटर नेटवर्क   प्रणालीमा",
        "श्रव्यनदृश्यमा औपचारिक प्रयोग गर्ने उद्देश्यले अङ्क, अक्षर, छवि, ध्वनि",
        "व",
        "सङ्ख्यात्मक   विवरण, तयार   गरिएको तवरले",
        "तथ्याङ्क , नक्स सूचन , व",
        "पर्छ। अवधारणा सम्झनु",
        "\"कार्यालय \" भन्नाले दफा २३ बमोजिमको राष्ट्रिय तथ्याङ्क कार्यालय सम्झनु",
        "ग",
        "पर्छ।",
        "भन्नले विषयको जानकारी पनि तथ्यपूर्ण कुनै गर्न घ)",
        "\"गणन\" प्रप्त",
        "सम्बन्धित   एकाइको   पूर्ण गर्ने   विधि प्रक्रिया तथ्याङ्क",
        "रूपम व सङ्कलन",
        "सम्झनु पर्छ",
        "सामाजिक , भौतिक,   वातावरणीय भन्नाले   आर्थिक,",
        "ङ  ४तथ्यङ्क , लगयतक",
        "विवरण, वा सूचना सम्झनु पर्छ र सो शब्दले त्यस्ता विवरण,",
        "लगत लगत",
        "सूचनाको   व्यवस्थित वा विश्लेषण   गरी प्रस्तुतीकरण",
        "सङ्कलन, व तयार",
        "गरिएको सङ्ख्यात्मक प्रस्तुतिलाई समेत जनाउंछ"
      ],
      [
        "\"तोकिएको \" तोकिए   बमोजिम\" यस   ऐन अन्तर्गत   बनेको भन्नाले",
        "च  व",
        "नियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ",
        "रपरिषद् बमोजिमको   राष्ट्रिय तथ्याङ्क   परिषद्   सम्झनु भन्नले",
        "१९ छ दफा",
        "पछ",
        "अधिकारी   भन्नाले २५ बमोजिमको प्रमुख (ज) प्रमुख तथ्याङ्क",
        "तथ्याङ्क दफ",
        "अधिकारी सम्झनु पर्छ।",
        "तथ्याङ्क   प्रणाली  भन्नाले बमोजिमको राष्ट्रिय राष्ट्रिय झ) तथ्याङ्क",
        "दफा ३",
        "प्रणाली सम्झनु पर्छ।",
        "विद्युतीय अभिलेख\" भन्नाले विद्युतीय स्वरूपको कुनै माध्यमबाट सिर्जना (ञ)",
        "गरिएका , गरिएका तथ्याङ्क , अभिलेख, छवि, सम्प्रेषण",
        "व प्रप्त जम्म",
        "ध्वनि वा श्रव्य-दृश्य सम्झनु पर्छ।",
        "सरकारी निकाय भन्नाले नेपाल सरकार, प्रदेश स्थानीय ट",
        "सरकर व तह",
        "अन्तर्गतका सरकारी निकाय सम्झनु पर्छ।",
        "भन्नाले   कुनै  विषयको सर्वेक्षण  गतिविधि, प्रवृत्ति   सम्बन्धी प्रयोग (ठ)",
        "र",
        "तथ्यपूर्ण जानकारीको लागि नमूना छनोट गरी तथ्याङ्क सङ्कलन गरिने विधि",
        "वा प्रक्रिया सम्झनु पर्छ।",
        "सार्वजनिक संस्था२ भन्नाले देहायका संस्था सम्झनु पर्छः",
        "प्रचलित सङ्घीय कानून बमोजिम गठित आयोग, संस्थान, प्राधिकरण,",
        "(९",
        "निगम, प्रतिष्ठान, बोर्ड, केन्द्र, परिषद्,",
        "नेपाल नियन्त्रण सरकारको   पूर्ण आंशिक स्वामित्व २ )",
        "भएको व व",
        "कम्पनी, बैङ्क, समिति वा यस्तै अन्य सङ्गठित संस्था, प्रकृतिका",
        "नेपाल सरकारद्वारा सञ्चालित वा नेपाल सरकारको पूर्ण वा आंशिक ८३",
        "महाविद्यालय,   विद्यालय, प्राप्त   विश्वविद्यालय, अनुदान",
        "अनुसन्धान",
        "नेपाढ",
        "केन्द्र वा अन्य त्यस्तै प्राज्ञिक वा शैक्षिक संस्था,",
        "नेपाल सरकारको ऋण, अनुदान वा जमानतमा सञ्चालित संस्था,",
        "(४ /",
        "मा उल्लिखित संस्थाको पूर्ण वा उपखण्ड  १ , २ , ३ वा ४४ ) (५ )",
        "नियन्त्रण   रहेको त्यस्तो   संस्थाबाट आंशिक स्वामित्व भएकोे",
        "व व",
        "अनुदानप्राप्त संस्था,",
        "नेपाल सरकारले नेपाल राजपत्रमा  सूचना प्रकाशन  गरी सार्वजनिक (६",
        "संस्था भनी तोकेको अन्य संस्था"
      ],
      [
        "खास तथ्याङ्क सम्बन्धी कार्यका लागि नेपाल \"सचित आदेश१ भन्नाले कुनै",
        "सरकारले नेपाल गरी जारी गरेको आदेश",
        "रजपत्रम सूचना प्रकाशन",
        "सम्झनु पर्छ",
        "\"संस्था\" भन्नाले सार्वजनिक, निजी, गैरसरकारी वा सहकारी संस्था सम्झनु",
        "(ण )",
        "पर्छ",
        "परिच्छेद २",
        "राष्ट्रिय तथ्याङ्क प्रणाली, तथ्याङ्क प्रकाशन",
        "सङ्कलन तथ",
        "राष्ट्रिय तथ्याङ्क प्रणाली स्थापना गर्नेः (१  यस ऐन तथा प्रचलित कानून बमोजिम कार्यालय,",
        "३",
        "एकीकृत   प्रणालीको सरकारी  निकाय तथा   सार्वजनिक संस्थाले सङ्कलन गरेको तथ्याङ्कको",
        "रूपमा राष्ट्रिय तथ्याङ्क प्रणालीको स्थापना गरिनेछ।",
        "(२ ) सरकारी निकायबाट प्रदान गरिने सेवा प्रवाहका लागि तयार गरिने",
        "फारम तथ",
        "अभिलेखलाई अन्तरप्रणाली आबद्धता गरी त्यस्तो फाराम अभिलेखबाट तथ्याङ्कलाई",
        "व प्रप्त",
        "राष्ट्रिय तथ्याङ्क प्रणालीमा आबद्ध गर्न सकिनेछ",
        "कार्यालयले   राष्ट्रिय प्रणालीको प्रणालीमा ८३ ) सा तथ्याङ्क आबद्ध",
        "व्यवस्थपन र",
        "गर्नेछ निकायबीच समन्वय कायम",
        "सञ्चालन तथा व्यवस्थापन सम्बन्धी विधि, प्रक्रिया र राष्ट्रिय तथ्याङ्क प्रणालीको",
        "तोकिए बमोजिम हुनेछ",
        "मपदण्ड",
        "गुणस्तर निर्धारण गर्नेः (१ ) परिषद्ले तथ्याङ्क सम्बन्धी राष्ट्रिय मानक",
        "सम्बन्धी तथ्याङ्क र",
        "गर्नेछ गुणस्तर निर्धारण",
        "राष्ट्रिय मानक र",
        "गुणस्तर निर्धारण गर्दा (२ ) उपदफा (१) बमोजिम तथ्याङ्क सम्बन्धी राष्ट्रिय मानक",
        "7",
        "देहायका विषयलाई आधार मान्नु पर्नेछः",
        "(क) नेपाल कानून र प्रचलित अभ्यास,",
        "विशिष्टीकृत संस्थाले निर्धारण गरेको (ख। संयुक्त राष्ट्र संघ वा सोको",
        "अवधारण",
        "परिभाषा ,",
        "7",
        "(ग) तथ्याङ्कको क्षेत्रगत वर्गीकरण,",
        "7",
        "(घ) तोकिए बमोजिमका",
        "अन्य आधार",
        "र त२ बमोजिम निर्धारण गरिने तथ्याङ्क सम्बन्धी राष्ट्रिय मानक ८३",
        "उपदफा (१ 7",
        "पर्नेछः गुणस्तरमा देहायका विषय समावेश गर्नु",
        "प्रशासनिक अभिलेखबाट प्राप्त विवरणको स्तरीकृत अभिलेख ढांचा,",
        "क",
        "="
      ],
      [
        "नतिजा प्रकाशनको विधि, (ख तथ्याङ्क सङ्कलन, प्रशोधन, विश्लेषण",
        "7",
        "नमूना छनोट प्रक्रिया र विधि, (ग)",
        "वा सूचक आकलन प्रक्रिया ( मेटाडाटा , ।घ) तथ्याङ्क",
        "प्रदेश, जिल्ला तथा स्थानीय तहको भू-पहिचान सङ्केत नम्बर (जियो कोड ,",
        "ङ )",
        "।च) तोकिए बमोजिमका अन्य विषय",
        "सङ्कलन   प्रशोधन   विश्लेषण यस ऐन   बमोजिम प्रकाशन   वितरण",
        "तथ्याङ्क ४ / <",
        "भण्डारण गर्दा यस दफा बमोजिम निर्धारण गुणस्तर बमोजिम गर्नु पर्नेछ। भएको",
        "मनक <",
        "सरकारले कुनै विषयमा तथ्याङ्क सङ्कलन गर्न सूचित आदेश नेपाल तथ्याङ्क सङ्कलन गर्नेः (१",
        "५",
        "0)",
        "जारी गर्न सक्नेछ।",
        "उपदफा १) बमोजिमको सूचित आदेश बमोजिम कार्यालयले कुनै व्यक्ति,",
        "(२ ) घर",
        "गर्नेछ। परिवार, संस्था वा सरकारी निकायसंग सम्बन्धित तथ्याङ्क सङ्कलन",
        "कार्यालयले कुनै परिवार, निकायलाई सरकारी व्यक्ति, ८३ ) संस्था",
        "व घर",
        "तिनीहरूको भोगचलन वा नियन्त्रणमा रहेको वस्तुको तथ्याङ्क पेश गर्न लिखित सूचना दिन",
        "सक्नेछ।",
        "(४ ) उपदफा ७१ , २ वा ३ बमोजिमको आदेश वा सूचना बमोजिमको तथ्याङ्क",
        "उपलब्ध गराउनु सम्बन्धित सबैको कर्तव्य हुनेछ।",
        "सूचित आदेश जारी भएपछि त्यस्तो तथ्याङ्क दफा   बमोजिम गन ८५ ) यस",
        "सङ्कलन",
        "प्रमुख तथ्याङ्क अधिकारीले आवश्यक सङ्ख्यामा अधिकृत तथा कर्मचारी खटाउन सक्नेछ।",
        "तथा प्रक्रिया तोकिए सम्बन्धी  विधि यस दफा बमोजिम गरिने तथ्याङ्क",
        "(६ सङ्कलन",
        "बमोजिम हुनेछ",
        "प्रमुख तथ्याङ्क अधिकारी वा निजले खटाएको अधिकृतले तथ्याङ्क परीक्षण गर्ने अधिकारः (१",
        "बमोजिम सङ्कलन भएकोे तथ्याङ्कको सत्यताको परीक्षण गर्न सक्नेछ",
        "५ दफ",
        "उपदफा १) बमोजिम परीक्षण गर्दा   प्रमुख तथ्याङ्क   अधिकारी वा  सम्बन्धित (२ )",
        "अधिकृतलाई देहाय बमोजिमको अधिकार हुनेछः-",
        "तथ्याङ्कको विश्वसनीयताको लागि त्यस्तो तथ्याङ्क सम्बन्धी भएको (क /",
        "सङ्कलन",
        "विषयमा कुनै व्यक्तिलाई छ भन्ने मनासिब आधार भएमा निजसॅंग",
        "थह",
        "प्रश्न सोध्ने,",
        "वा सोको विश्वसनीयताको लागि तथ्याङ्क अपूर्ण भएमा भएको",
        "ख थप सङ्कलन",
        "आवश्यक पर्ने भएमा तथ्याङ्क पुनः उपलब्ध गराउन सूचना दिने,",
        "तथ्याङ्क"
      ],
      [
        "तथ्याङ्क उपलब्ध गराउनु पर्ने कर्तव्य भएकोे व्यक्ति, संस्था, घर परिवारको (ग)",
        "भोगचलन वा नियन्त्रणमा रहेको पूर्वसूचना",
        "भवन, व कम्पउण्डम जनग",
        "दिई प्रवेश गर्ने",
        "वा सार्वजनिक संस्थाले तथ्याङ्क सरकारी निकाय सङ्कलन गर्न सक्नेः (१ प्रचलित कानूनमा",
        "सङ्कलन सम्बन्धी कुनै कार्य कुनै सरकारी निकाय वा सार्वजनिक संस्थालाई तथ्याङ्क",
        "जिम्मेवारी तोकिएकोमा सो प्रयोजनको लागि त्यस्तो निकाय संस्थाले तथ्याङ्क सङ्कलनको",
        "व",
        "गर्नेछ कार्य",
        "संस्थाले उपदफा (१ बमोजिमका निकाय सङ्कलन  गरेको (२ )",
        "तथ्याङ्क व",
        "गरिनेछ तथ्याङ्क प्रणालीमा आबद्ध",
        "(१ ) राष्ट्रियस्तरको प्रतिनिधित्व अनुमति सम्बन्धी व्यवस्थाः तथ्याङ्क",
        "गर व सङ्कलन हु <.",
        "पर्नेछ। लिनु प्रकाशन गर्न चाहने सरकारी निकाय वा कुनै संस्थाले कार्यालयबाट",
        "अनुमति",
        "जुनसुकै   कुरा   लेखिएको बमोजिमको देहाय तपनि (२ )",
        "(१ ) उपदफा भए म",
        "लिनु पर्ने छैनः अवस्थामा यस दफा बमोजिमको अनुमति",
        "उपदफा ८१ बमोजिमको सरकारी निकाय वा  सार्वजनिक ७ को",
        "(क / दफ",
        "संस्थाले प्रचलित कानून बमोजिम तथ्याङ्क सङ्कलन वा प्रकाशन गर्न,",
        "आन्तरिक प्रयोजनको लागि तथ्याङ्क सङ्कलन वा प्रकाशन गर्न, ख",
        "अनुसन्धानको लागि प्रचलित कानून बमोजिम प्रज्ञिक वा निजी (ग)",
        "अध्ययन",
        "वा प्रकाशन गर्न, तथ्यङ्क सङ्कलन व",
        "आधारित   शोधकार्यको लागि घ) तथ्याङ्क सङ्कलन",
        "प्रकाशन व पठ्यक्रमम",
        "(३ ) उपदफा (१) बमोजिम लागि तथ्याङ्क सङ्कलनको उद्देश्य कार्यक्षेत्र अनुमतिको",
        "दिनु लागत सहित तोकिएको ढांचामा कार्यालय समक्ष निवेदन पर्नेछ",
        "विधे अनुमानित 7",
        "(३ ) बमोजिम प्राप्त हुन आएको निवेदन सहितको कागजात जांचबुझ",
        "उपदफा",
        "गर्दा त्यस्तो तथ्याङ्क सङ्कलन गर्न मनासिब देखिएमा त्यस्तो सरकारी निकाय वा संस्थालाई",
        "कार्यालयले तोकिए बमोजिमको ढांचामा दिनेछ",
        "अनुमति",
        "अनुमति दिंदा कार्यालयले तथ्याङ्क सङ्कलन गर्दा अपनाउनु उपदफा ८४   बमोजिम (४",
        "पर्ने विधि, प्रणाली वा अन्य आवश्यक शर्तहरूतोक्न सक्नेछ",
        "जुनसुकै कुरा लेखिएको भए तापनि देहायको",
        "(६ ) अवस्था अन्यत्र यर दफम 7",
        "विषयमा तथ्याङ्क सङ्कलन तथा प्रकाशन गर्न कार्यालयले दिने छैनः अनुमति"
      ],
      [
        "कुटनीतिक प्रतिकूल मुलुकको राष्ट्रिय हित शन्ति",
        "क) सुरक्षा व सम्बन्धम",
        "असर पर्ने देखिएको,",
        "ख) कार्यालयले आफें तथ्याङ्क वा गराउने कार्यक्रममा रहेको गर्ने",
        "सङ्कलन व",
        "बमोजिमका   सरकारी   निकाय वा   सार्वजनिक संस्थालाई",
        "तथ्याङ्क ७ दफ",
        "सङ्कलन गर्ने जिम्मेवारी तोकिएको,",
        "व",
        "निषेध गरेको। प्रचलित कानूनले",
        "(ग)",
        "बमोजिम अनुमति प्राप्त गरी सङ्कलन गरिएको तथ्याङ्क तथ्याङ्क प्रमाणित गराउनु पर्नेः दफा",
        "८",
        "त्यस्तो प्रयोगमा   ल्याउनु नतिजा अघि   कार्यालयबाट प्रकाशन   गर्नु",
        "तथ्याङ्कबट व प्रप्त",
        "पर्नेछ तोकिए बमोजिम प्रमाणित गराउनु",
        "गोपनीयता सम्बन्धी व्यवस्थाः (१) यस ऐनको अधीनमा रही जुनसुकै स्रोत",
        "माध्यमबट व ० 0",
        "प्राप्त व्यक्तिगत तथ्याङ्कको गोपनीयता कायम गर्ने प्रयोजनको लागि त्यस्तो तथ्याङ्क प्रयोग",
        "वा गराउंदा कार्यालय सरकारी  निकाय वा संस्थाले देहाय बमोजिम गर्नु,   गराउनु गर्दा",
        "पर्नेछः",
        "त्यस्तो तथ्याङ्क तथा सोको कम्प्युटर डाटाबेस, विद्युतीय अभिलेख वा कुनै",
        "(क",
        "तथ्याङ्कीय प्रयोजनको लागि मात्र प्रयोग गर्ने, अंश सामुहिक",
        "र",
        "निजद्वारा (ख त्यस्तो व्यक्ति गराउने अधेकारप्राप्त",
        "उपलब्ध तथ्याङ्क व",
        "प्रतिनिधिको  लिखित स्वीकृति   बेगर सम्बन्धित   अधिकारप्राप्त अधिकारी",
        "कसैलाई   देखाउने, अन्य  कुनै  निकायमा गर्ने",
        "बहेक अरू प्रकाशन व",
        "प्रमाणको रूपमा पेश गर्ने कार्य नगर्ने।",
        "जुनसुकै कुरा लेखिएको भए तापनि यस ऐन अन्तर्गत चल्ने उपदफा (१ )",
        "(२ / म",
        "अदालतले क्रममा अनुसन्धान अधिकारी माग गरेमा सुनुवाइको",
        "अनुसन्धान व मुद्दाको व",
        "उपदफाले कम्प्युटर डाटाबेस विद्युतीय   अभिलेख त्यस्तो तथ्याङ्क, गराउन सो",
        "व उपलब्ध",
        "बाधा पुऱ्याएको मानिने छैन।",
        "वा ७ बमोजिम कार्यालय, सरकारी निकाय तथ्याङ्क सम्बन्धी विवरण प्रकाशन गर्नेः दफा ५",
        "० 9",
        "सार्वजनिक  संस्थाले सङ्कलन गरेको प्रकाशन   गर्नु पर्ने भएमा त्यस्तो तथ्याङ्क",
        "तथ्याङ्क व",
        "सङ्कलन गर्ने सम्बन्धित निकायले प्रकाशन गर्न सक्नेछ",
        "गर्ने   निकाय संस्थाले तथा   वितरणः तथ्याङ्क   प्रशोधन (१ तथ्याङ्क",
        "भण्डारण सङ्कलन ० २ व",
        "निश्चित समय सीमामा रही तथ्याङ्क प्रशोधन गर्नु पर्नेछ तथ्याङ्क प्रशोधन गर्दा गणना",
        "तथ",
        "सर्वेक्षणका परिभाषित विधि, प्रक्रिया वा नवीनतम प्रणालीको र स्वचालित",
        "अवलम्बन   गनु",
        "पर्नेछ |"
      ],
      [
        "(२  तथ्याङ्क उत्पादनकर्ताले तथ्याङ्क समकालीन भण्डारण गर्दा निश्चित",
        "मनक 7",
        "अवलम्बन गरी सहजै प्रसारण गर्न सकिने गरी र लामो समयसम्म नष्ट नहुने गरी तरिका",
        "भण्डारण गर्नु पर्नेछ",
        "८३ ) उपदफा २ बमोजिम तथ्याङ्क भण्डारण गर्दा तथ्याङ्कीय उद्देश्य प्राप्त भएपछि",
        "विवरणहरू हटाई भण्डारण गर्नु पर्नेछ व्यक्तिगत पहिचान खुल्ने",
        "(४ ) यस ऐन बमोजिम सङ्कलन तथ्याङ्क प्रयोग र वितरण गर्दा देहाय बमोजिम भएको",
        "पर्नेछः",
        "प्रचलित कानूनमा उल्लेख गरिएको बाहेक गणना, सर्वेक्षण प्रशासनिक (क",
        "व",
        "अभिलेखबाट प्राप्त तथ्याङ्क पूर्णरूपमा तथ्याङ्कीय कार्यमा मात्र प्रयोग गरिने",
        "(ख  प्रयोगकर्ताले लिखितरूपमा गरेमा मात्र सुक्ष्म कोरा तथ्याङ्क",
        "उपलब्ध मग",
        "गराउन सकिने",
        "दफा र दफा १८ को उपदफा (१ को प्रयोजनको लागि स्पष्टीकरणः",
        "यर",
        "\"सुक्ष्म कोरा तथ्याङ्क\" भन्नाले सूचनादाताको पहिचान नखुल्ने गरी",
        "तयार",
        "गरिएको सूचनादाताबाट प्राप्त विवरण सम्झनु पर्छ।",
        "गराउंदा   तोकिए बमोजिम कोर",
        "(ख (ग तथ्याङ्क उपलब्ध सुक्ष्म खण्ड",
        "बमोजिमको शर्त पालना गर्ने गरी उपलब्ध गराइने",
        "सबै प्रकारका तथ्याङ्क प्रयोगकर्तालाई पहुचयोग्य हुनु पर्ने र",
        "(घ)",
        "तथ्याङ्क प्रयोगकर्ताले तथ्याङ्कको स्रोत अनिवार्यरूपमा उल्लेख गर्नु पर्ने।",
        "ङ )",
        "र (ग। बमोजिम गणनाको सुक्ष्म कोरा तथ्याङ्क खण्ड ख को (५ ) (४ / उपदफा",
        "उपलब्ध गराउंदा आंशिकरूपमा मात्र उपलब्ध गराउन सकिनेछ",
        "प्रयोगकर्तालाई   तोकिए   बमोजिमको कार्यालयले",
        "(६ ) तथ्याङ्क तथ्याङ्क उपलब्ध",
        "तोकिए   बमोजिमको सोको दस्तुर   लिई गराउंदा लगतको",
        "गराउनु आधरम उपलब्ध",
        "पर्नेछ",
        "यस ऐन बमोजिम तथ्याङ्क सङ्कलन प्रयोगकर्ताको दायित्वः (१",
        "तथ्याङ्क सङ्कलक उसादक ३ र",
        "गर्नु अघि तथ्याङ्क सङ्कलकले उत्तरदातालाई तथ्याङ्क सङ्कलनको उद्देश्य, प्रयोजन र गोपनीयता",
        "सम्बन्धी विषयमा जानकारी गराउनु पर्नेछ",
        "तथ्याङ्क   सङ्कलकले तथ्याङ्क सङ्कलनको उद्देश्य विपरीत आफूखुशी   तथ्याङ्क (२ )",
        "व",
        "उल्लेख गर्न वा उत्तरदाताले दिएको तथ्याङ्कलाई तोडमरोड गरी सङ्कलन गर्न हुंदैन।"
      ],
      [
        "प्राप्त गरेको कुनै पनि व्यक्तिगत तथ्याङ्क   सङ्कलकले गर्दा",
        "८३ ) तथ्याङ्क सङ्कलन",
        "विवरण जुन उद्देश्यले तथ्याङ्क सङ्कलन   गरिएको हो, सो   बाहेक प्रयोग   गर्न अन्यत्र व",
        "कसैलाई उपलब्ध गराउन हुदैन |",
        "तथ्याङ्क उत्पादकले तथ्याङ्क वा प्रकाशन गर्दा र तथ्याङ्क प्रयोगकर्ताले (४ /",
        "उत्पदन",
        "सांस्कृतिक सद्भाव शान्ति सुव्यवस्थामा खलल नपर्ने तथ्याङ्क प्रयोग गर्दा सामाजिक",
        "तथा 7",
        "पर्नेछ। गर्नु",
        "नहुने   खण्डीकृत तथ्याङ्कको  उपयोग प्रतिनिधित्व प्रकाशन   गर्न",
        "(१ यर नहनः वा ४ .",
        "बमोजिम कुनै स्थान क्षेत्र विशेषमा गणना गरी सङ्कलन गरिएको तथ्याङ्कको",
        "आधारम व",
        "वा  भौगोलिक तथ्याङ्कीय प्रतिनिधित्व नभएको वा प्रशासनिक एकाइको क्षेत्र",
        "अन्य स्थान",
        "आर्थिक ,  सामाजिक, सांस्कृतिक खण्डीकृत तथ्याङ्कको अन्य यस्तै अवस्था देखाउने गरी",
        "व",
        "उपयोग वा प्रकाशन गर्न पाइने छेन।",
        "८२ ) यस ऐन बमोजिम एकभन्दा बढी स्थान वा क्षेत्र विशेषमा सर्वेक्षण गरी तथ्याङ्क",
        "तयार गर्न बाहेक सोको ङ्कलन   गरिएकोमा आधारमा   नतिजा समग्र तथ्याङ्कको",
        "आधारम",
        "सांस्कृतिक अन्य यस्तै वा क्षेत्रको मत्र आर्थिक   सामजिक",
        "खस स्थन अवस्थ व",
        "खण्डीकृत देखाउने गरी वा प्रकाशन गर्न पाइने छैन। तथ्याङ्कको उपयोग",
        "परिच्छेद ३",
        "प्रदेश सरकार र स्थानीय तहबाट हने तथ्याङ्क सङ्कलन",
        "प्रदेश सरकार र स्थानीय तहले तथ्याङ्क सङ्कलन गर्न सक्नेः (१ प्रदेश सरकार वा स्थानीय",
        "९ ५",
        "तहले प्रदेश वा स्थानीय कानून बमोजिम आफूलाई आवश्यक पर्ने तथ्याङ्क सङ्कलन, प्रशोधन",
        "विश्लेषण प्रकाशन, वितरण वा भण्डारण गर्न सक्नेछ",
        "बमोजिम   प्रदेश स्थानीय   तहले ८२ ) (१ ) तथ्याङ्क",
        "सङ्कलन उपदफ सरकार व",
        "प्रशोधन , विश्लेषण, प्रकाशन, वितरण वा भण्डारण गर्दा दफा ४ बमोजिमको तथ्याङ्क सम्बन्धी",
        "गुणस्तरको पालना गर्नु पर्नेछ राष्ट्रिय मानक",
        "<",
        "बमोजिम वा स्थानीय तहले (१ ) प्रदेश (३ )",
        "तथ्याङ्क उपदफ सरकार सङ्कलन",
        "प्रशोधन , विश्लेषण, प्रकाशन, वितरण वा भण्डारण गर्दा देहायको मापदण्ड समेतको आधारमा",
        "पर्नेछः",
        "नेपाल   सरकारले गरेको राष्ट्रिय (क /",
        "व सङ्कलन रूपम सङ्कलन हु",
        "तथ्याङ्कलाई नै प्रयोग गर्न सकिने भएमा त्यस्तो विषयमा तथ्याङ्क",
        "सङ्कलन",
        "नगर्न"
      ],
      [
        "सङ्कलन,  प्रशोधन   विश्लेषण, प्रकाशन   वितरण भण्डारण   गर्दा (ख  तथ्याङ्क",
        "व",
        "स्थानीय तहबीच आपसी सहकार्यमा गर्नु पर्ने सङ्घ,  प्रदेश",
        "समन्वय 7 7",
        "सङ्कलित तथ्याङ्कको विश्लेषणबाट वा वितरण गर्दा प्राप्त नतिजा प्रकाशन (ग)",
        "प्रयोगकर्तामैत्री हुने गरी गर्नु पर्ने।",
        "बमोजिम वा  स्थानीय तहले गर्दा  यस   ऐन प्रदेश तथ्याङ्क",
        "(४ सङ्कलन सरकर",
        "अधिकार र कर्तव्यको प्रयोग गर्नेछ [ कार्यालयलाई भएकोे",
        "र पालन",
        "प्रदेश सरकार वा स्थानीय तहले तथ्याङ्क सङ्कलन प्रशोधन, विश्लेषण प्रकाशन,",
        "(४",
        "वितरण १३ र १४ को व्यवस्था समेतको पालना गर्नु वा भण्डारण गर्दा दफा १०, १२",
        "2 पर्नेछ।",
        "गरेको तथ्याङ्कलाई राष्ट्रिय स्थानीय तहले प्रदेश (६",
        "सङ्कलन तथ्याङ्क सरकार व",
        "% प्रणालीमा आबद्ध गर्न सकिनेछ",
        "वा स्थानीय तहले सङ्कलन गरेको कुनै विषयको तथ्याङ्क प्रयोग गर्न सक्नेः प्रदेश सरकार",
        "९ ६.",
        "आवश्यक देखेमा कार्यालयले त्यस्तो तथ्याङ्क प्रयोग  गर्न तथ्याङ्क  प्रयोग गर्न उपयुक्त",
        "व",
        "%ू",
        "सक्नेछ।",
        "परिच्छेद ४",
        "विद्युतीय अभिलेख तथ्याङ्कको प्रयोग तथा पहुंच",
        "विद्युतीय अभिलेखको   प्रयोगः (१ )  कार्यालय, बमोजिमका   सरकारी  निकाय",
        "७ व ० ७७. दफ",
        "स्थानीय तहले सङ्कलन गरेको तथ्याङ्कलाई विद्युतीय अभिलेखमा सार्वजनिक संस्था, प्रदेश",
        "र",
        "मिलाउनु पर्नेछ।",
        "राख्ने व्यवस्था",
        "बमोजिम अनुमति लिई संस्थाले सरकारी निकाय कुनै ८२ )",
        "दफा सङ्कलन < व",
        "गरेको तथ्याङ्कलाई विद्युतीय अभिलेखमा राख्न सकिनेछ।",
        "(२)   बमोजिम अभिेलेखलाई प्रचलित राखिएको (१ )",
        "८३ / उपदफा व कानून",
        "बमोजिम राखिएको अभिलेखसंग तोकिए बमोजिम आबद्ध गराउन सकिनेछ।",
        "गराइएको अभिलेखको प्रयोग उपदफा ८३) बमोजिम आधिकारिकता",
        "(४ / आबद्ध 7",
        "सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ",
        "बमोजिमका सरकारी निकाय वा सार्वजनिक तथ्याङ्कमा पहंचः (१ ) कार्यालय",
        "व दफा ७७ ०८.",
        "गरेको   प्रशोधित, अर्धप्रशोधित यस   ऐनको संस्थाले कोर तथ्याङ्कमा",
        "सुक्ष्म व सङ्कलन"
      ],
      [
        "पूरै वा आंशिक प्रतिकूल नहुने गरी विद्युतीय रूपमा पहुंच उपलब्ध",
        "व अन्य मध्यमबट",
        "सकिनेछ",
        "गरउन",
        "(२ ) सेवा प्रवाह गर्ने निकाय अन्य   निकायमा राष्ट्रिय तथ्याङ्क   प्रणालीमा",
        "आबद्ध व",
        "रहेको व्यवस्थापन सूचना प्रणालीमा कार्यालयको पहुंच रहनेछ",
        "(३ ) तथ्याङ्कमा पहुंच उपलब्ध गराउने विधि तथा प्रक्रिया तोकिए बमोजिम हुनेछ",
        "परिच्छेद ५",
        "परिषद् राष्टरिय तथ्याङ्क",
        "१९. परिषदको प्रणालीको विकास , गठनः   राष्ट्रिय अनुसन्धान समुचित",
        "तथ्याङ्क व्यवस्थपन",
        "सम्बन्धी   कार्यको   रेखदेख, निर्देशन,   नियन्त्रण नियमन   गर्ने   प्रयोजनका लागि   देहाय",
        "र",
        "परिषद् रहनेछः बमोजिमको राष्ट्रिय तथ्याङ्क",
        "(क) उपाध्यक्ष, राष्ट्रिय योजना आयोग",
        "अध्यक्ष पाय",
        "राष्ट्रिय योजना आयोग तथ्याङ्क विषय हेर्ने ख",
        "सदस्य, सदस्य",
        "गभर्नर, नेपाल राष्ट्र बैङ्क (ग",
        "सदस्य",
        "नीति अनुसन्धान प्रतिष्ठानको कार्यकारी अध्यक्ष ।घ)",
        "सदस्य",
        "(ङ   सचिव, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय",
        "सदस्य",
        "सचिव, नेपाल सरकारको अर्थ मन्त्रालय (च )",
        "सदस्य",
        "(छ। सचिव, नेपाल सरकारको उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालय",
        "सदस्य",
        "नेपाल (ज )  सचिव, पशुपन्छी विकास मन्त्रालय",
        "सरकारका कृ तथा सदस्य",
        "सचिव, नेपाल सरकारको गृह मन्त्रालय ।झ)",
        "सदस्य",
        "नेपाल सरकारको भूमि व्यवस्था, सहकारी तथा सचिव,",
        "(ञ)",
        "गरिबी निवारण मन्त्रालय",
        "सदस्य",
        "सचिव, नेपाल सरकारको महिला, बालबालिका तथा ट",
        "ज्येष्ठ नागरिक मन्त्रलय",
        "सदस्य",
        "नेपाल ठ)   सचिव, सरकारको शिक्षा, विज्ञान तथा प्रविधि मन्त्रालय",
        "सदस्य",
        "नेपाल सरकारको श्रम, रोजगार तथा सामाजिक ड  सचिव,",
        "सुरक्षा मन्त्रालय सदस्य",
        "सचिव, नेपाल सरकारको सङ्घीय मामिला तथा",
        "ढ",
        "समन्य प्रशसन मन्त्रलय सदस्य",
        "नेपाल (ण) सचिव, सरकारको स्वास्थ्य",
        "तथा जनसङ्ख्या मन्त्रलय सदस्य",
        "स्रोत तथा वित्त आयोग सचिव, राष्ट्रिय प्राकृतिक तत",
        "सदस्य"
      ],
      [
        "सदस्य-सचिव, राष्ट्रिय योजना आयोग (थ )",
        "सदस्य",
        "प्रदेश सरकारले तोकेको योजना वा तथ्याङ्क सम्बन्धी विषय हेर्ने (द",
        "प्रदेश मन्त्रालय वा निकायका एक-एक प्रतिनिधि गरी सातजना",
        "सदस्य",
        "प्रमुख, तथ्याङ्क केन्द्रीय विभाग, त्रिभुवन विश्वविद्यालय",
        "ध / सदस्य",
        "प्रमुख तथ्याङ्क अधिकारी सदस्य-सचिव (न)",
        "परिषद्को बैठक र निर्णयः (१ परिषद्को बैठक परिषद्को अध्यक्षले तोकेको मिति,",
        "समय २०.",
        "बस्नेछ।",
        "र स्थनमा",
        "(२ ) परिषद्को बैठक वर्षको कम्तीमा दुई पटक बस्नेछ।",
        "(३) परिषद्को बैठक बस्नुभन्दा कम्तीमा अठ्चालीस घण्टा अघि परिषद्को सदस्य-",
        "बैठकमा छलफल हुने विषय सहितको जानकारी परिषद्का सबै सदस्यलाई गराउनु सचिवले",
        "पर्नेछ",
        "गर्नेछ बैठकको परिषद्को अध्यक्षले निजको परिषद्को",
        "(४ / अध्यक्षता 7",
        "अनुपस्थितिमा बैठकमा उपस्थित वरिष्ठतम् सदस्यले बैठकको अध्यक्षता गर्नेछ",
        "बैठकमा (५ )  परिषद्को सम्बन्धित   पदाधिकारी विज्ञलाई",
        "आवश्यकता   अनुसार व",
        "आमन्त्रण गर्न सकिनेछ",
        "गर्नेछ (६ ) कार्यालयले परिषद्को सचिवालयको रूपमा कार्य",
        "७७) परिषद्को बैठक सम्बन्धी अन्य कार्यविधि परिषद् आफैंले निर्धारण गरे बमोजिम",
        "हुनेछ",
        "काम  कर्तव्य ऐनमा अन्यत्र   उल्लिखित अधिकारः परिषदको कर्तव्य र",
        "२९ . कम र यस",
        "अधिकारका अतिरिक्त परिषद्को काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछः",
        "दीर्घकालीन योजना, नीति तथ्याङ्क   सम्बन्धी अल्पकालीन   मध्यकालीन",
        "र ।क",
        "रणनीति तर्जुमा गर्ने,",
        "तथा",
        "स्वीकृत ख। कार्यालयको वार्षिक कार्ययोजना गर्ने",
        "स्थानीय तहको प्रदेश (ग) सङ्घ,",
        "तथ्याङ्क व्यवस्थपनम < समन्वय",
        "सहजीकरण गर्ने,",
        "तथ्याङ्क   उत्पादकहरूबीच गन ।घ) अनुसार",
        "समन्वय आवश्यकता र कायम",
        "निर्देशन दिने, र"
      ],
      [
        "भण्डारण, प्रशोधन तथा सोको नतिजा प्रकाशन   सम्बन्धी तथ्याङ्क   सङ्कलन",
        "कारबाहीको समीक्षा गरी विगतका आवश्यकता अनुसार सम्बन्धित",
        "कम",
        "निकायलाई निर्देशन दिने।",
        "अन्तरनिकाय तथ्याङ्क कार्य समह गठन गर्न सक्नेः परिषद्ले विषयगत तथ्याङ्क सङ्कलन (१ )",
        "२२.",
        "विधि व्यवस्थपनम गन तथ्याङ्कमा पहुच तथ्याङ्क एकरूपता",
        "तथ समन्वय र कयम",
        "आवश्यकता अनुसार अन्तरनिकाय तथ्याङ्क कार्य समूहहरू गठन गर्न सक्नेछ 2",
        "बमोजिम गठन गरिने अन्तरनिकाय तथ्याङ्क कार्य समूहको काम, (२ ) उपदफा (१",
        "अधिकार त्यस्तो  कार्य बखत   परिषद्ले तोके & गर्दाका बमोजिम कर्तव्य गठन",
        "समूह <",
        "हुनेछ।",
        "परिच्छेद ६",
        "राष्ट्रिय तथ्याङ्क कार्यालय र प्रमुख तथ्याङ्क अधिकारी",
        "कार्यालयको निकायका गर्न केन्द्रीय (१ )",
        "स्थापना तथ्यङ्क काम २३. रूपम सम्बन्धी",
        "प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय अन्तर्गत रहने गरी एक राष्ट्रिय तथ्याङ्क कार्यालय",
        "रहनेछ।",
        "गरी नेपाल सरकारले तोकेको सङ्ख्या (२ ) कार्यालयको मातहतमा",
        "स्थनम ~ ९६",
        "रहनेछन्। तथ्याङ्क कार्यालय",
        "देहाय २४. कार्यालयको काम   कर्तव्य कर्तव्य कार्यालयको अधकार",
        "आधकारः < काम",
        "बमोजिम हुनेछः",
        "रणनीतिको मस्यौदा तयार गरी परिषद् योजना नीति",
        "तथ्याङ्क तथा सम्बन्धी क",
        "समक्ष पेश गर्ने",
        "तथ्याङ्क   प्रणालीको समुचित   विकास, (ख। राष्ट्रिय",
        "प्रवद्धन व्यवस्थपन, तथ",
        "6",
        "सोको लागि अन्तरनिकाय समन्वय गर्ने,",
        "कार्यालयले सङ्कलन गर्नु पर्ने तथ्याङ्कका लागि गणना, सर्वेक्षण (ग)",
        "लगायतका",
        "तथ्याङ्क   सम्बन्धी कार्यसञ्चालन   कार्ययोजना क्षेत्रगत",
        "गर अन्य तयार",
        "कार्यान्वयन गर्ने",
        "(घ)  योजना तर्जुमा तथा नीति निर्धारणका लागि नेपाल सरकार, प्रदेश सरकार र",
        "स्थानीय तहलाई आवश्यक तथ्याङ्क उपलब्ध गराउने,",
        "तथ्याङ्कको स्तर निर्धारण तथा प्रमाणीकरण सम्बन्धी कार्य गर्ने",
        "ङ",
        "च।   तथ्याङ्क सम्बन्धी अभिलेखको सुरक्षा गर्ने,"
      ],
      [
        "छ।  तथ्याङ्क सम्बन्धी विवरण प्रकाशन तथा वितरणको व्यवस्था गर्ने,",
        "(ज)   केन्द्रीय तथ्याङ्क (डाटा) बैङ्कको रूपमा कार्य गर्ने",
        "र स्थानीय तहले सङ्कलन गरेको तथ्याङ्क प्राप्त गरी राष्ट्रिय तथ्याङ्क झ ।   प्रदेश",
        "प्रणालीमा आबद्ध गर्ने,",
        "(ञ )  प्रदेश र स्थानीय तहको तथ्याङ्क प्रणालीको विकासमा सहयोग गर्ने",
        "प्रचलित कानून बमोजिम तथ्याङ्क सङ्कलन सम्बन्धी काम गर्ने निकायको ट",
        "तथ्याङ्क सम्बन्धी क्षमता अभिवृद्धिमा सहयोग गर्ने,",
        "तथ्याङ्क   सङ्कलनसंग सम्बन्धित विषयको परीक्षण यस ऐन बमोजिम  हुने (ठ)",
        "सुपरिवेक्षण गर्ने, अनुगमन, निरीक्षण तथा",
        "तथ्याङ्क सम्बन्धी अध्ययन अनुसन्धान तथा प्रशिक्षण सम्बन्धी काम गर्ने र",
        "ड ।",
        "नेपाल सरकार वा आयोगले माग गरेको तथ्याङ्क सम्बन्धी विवरण वा सूचना",
        "ढ",
        "उपलब्ध गराउने ।|",
        "गर्न   सङ्घीय तथ्याङ्क   अधिकारीः कार्यालयको प्रशासकीय   प्रमुखको",
        "रूपम प्रमुख २५ कम",
        "निजामती सेवाको राजपत्राङ्कित विशिष्ट श्रेणीको एक प्रमुख तथ्याङ्क अधिकारी रहनेछ।",
        "परिच्छेद ७",
        "कसुर र सजाय",
        "कसैले देहायको कुनै कार्य गरेमा यस ऐन अन्तर्गतको कसुर गरेको २६. कसुर र सजायः (१",
        "मानिनेछः-",
        "यस ऐन बमोजिम तथ्याङ्क सङ्कलन गर्ने कार्यमा अवरोध खडा गरेमा,",
        "क /",
        "उपदफा (२ बमोजिम कुनै ५ को को",
        "ख उपदफा ४ व दफा ६ दफ",
        "दिनु एकाइगत तथ्याङ्क सम्बन्धी   जानकारी पर्ने   कर्तव्य व्यक्तिगत",
        "तथा",
        "भएको कुनै व्यक्ति वा संस्थाले जानी-जानी त्यस्तो जानकारी नदिएमा",
        "व",
        "।ेपा",
        "दिन इन्कार गरेमा वा जानी-जानी कुनै तथ्याङ्क सम्बन्धी झुट्टा जानकारी",
        "दिएमा ,",
        "बमोजिम अनुमतिपत्र नलिई तथ्याङ्क को",
        "(ग) उपदफा (१ सङ्कलन दफ ८",
        "वा गरएमा,",
        "बमोजिम   कार्यालयबाट प्रमाणित नगराई तथ्याङ्कको   प्रयोग ।घ",
        "व ९ दफ",
        "सोको नतिजा प्रकाशन गरेमा,",
        "\n",
        "३"
      ],
      [
        "आफ्ने  जिम्मामा रहेको तथ्याङ्क, कम्प्युटर डाटाबेस, विद्युतीय   अभिलेख",
        "ङ /",
        "अन्य किसिमबाट लापरबाही गरी वा जानी-जानी नष्ट गरे वा गराएमा",
        "व",
        "नोक्सानी पुऱ्याउने प्रयत्न गरेमा, हानि नोक्सानी पुऱ्याएमा वा हानि",
        "कम्प्युटर डाटाबेस विद्युतीय   अभिलेख च ) उपलब्ध   तथ्याङ्क, १०",
        "व दफ",
        "विपरीत प्रयोग गरे वा गराएमा ,",
        "प्रयोगकर्ताले दफा १३ को छ उपदफा (२ , तथ्याङ्क",
        "सङ्कलक , उत्पदक र",
        "(३) वा (४ ) बमोजिमको दायित्व पूरा नगरेमा,",
        "दफा १४ विपरीत तथ्याङ्कको उपयोग वा प्रकाशन गरेमा, (ज )",
        "ऐनको अधीनमा रही कसैलाई सूचना जारी भएकोमा आदेश कुनै",
        "झ। यसर व",
        "कसैले त्यस्तो आदेश भनी अधेकारप्राप्त",
        "नगनु सूचना पलन व व",
        "नदिनु अधिकारीबाट माग गरिएको कुनै",
        "तथ्याङ्क उपलब्ध सूचना व व",
        "वा त्यस्तो तथ्याङ्क नगराउनु भनी प्रचार प्रसार गरे वा गराएमा",
        "वा सूचना",
        "दिएमा , नदिन दबाब",
        "व",
        "ऐन विपरीत अन्य कुनै कार्य गरेमा | (ञ)",
        "यसर",
        "(२ ) कसैले उपदफा (१ बमोजिमको कसुर गरेमा देहाय बमोजिम सजाय हुनेछः",
        "खण्ड (क) बमोजिमको कसुर गरेमा दश हजार रुपैयांसम्म जरिबाना, (क )",
        "खण्ड (ख , ।ज। वा।झ) बमोजिमको कसुर गरेमा प्रत्येक कसुरका लागि (ख",
        "हजार रुपैयांसम्म जरिबाना वा छ महिनासम्म कैद वा दुवै सजाय,",
        "वा (छ। बमोजिमको कसुर गरेमा चालीस (ग ) (घ , (ङ , (च ) (ग ,",
        "खण्ड",
        "रुपैयांसम्म जरिबाना वा एक वर्षसम्म कैद वा दुवै सजाय,",
        "र हजार",
        "खण्ड (ञ) बमोजिमको कसुर गरेमा पांच हजार रुपैयांसम्म जरिबाना वा",
        "घ /",
        "एक महिनासम्म कैद वा दुवै सजाय|",
        "कुनै संस्थाले यस ऐन अन्तर्गतको कसुर गरेकोमा त्यस्तो कसुर गर्ने पदाधिकारी",
        "३ )",
        "कर्मचारी   पहिचान   भएकोमा त्यस्तो   पदाधिकारी पहिचान   हुन वा   कर्मचारीलाई",
        "व र",
        "नसकेकोमा कसुर गरेको बखत त्यस्तो संस्थाको प्रमुख भई काम गर्ने व्यक्तिलाई",
        "सजाय",
        "हुनेछ",
        "(४ ) यस ऐन बमोजिम सजाय हुने कसुरको उद्योग गर्ने, दुरुत्साहन गर्ने त्यस्तो",
        "व",
        "कसुरको मतियारलाई सो कसुर गर्दा हुने सजायको हुनेछ",
        "आध सजय"
      ],
      [
        "अन्यत्र   जुनसुकै तापनि कुरा   लेखिएको (१ ) ५ )",
        "भए उपदफ यर दफम",
        "अन्य  प्रचलित कानून बमोजिम समेत कसुर   मानिने रहेछ बमोजिमको   कार्य भने त्यस्तो",
        "कसुरमा सो कानून बमोजिम छुट्टै मुद्दा चलाई सजाय गर्न बाधा पुगेको मानिने छैन।",
        "दफा २६ बमोजिमको कसुर सम्बन्धी मुद्दा हेर्ने अधिकारी र कार्यविधिः (१ )",
        "मुद्दाको २७. सुरु",
        "कारबाही र किनारा गर्ने अधिकार प्रमुख जिल्ला अधिकारीलाई हुनेछ",
        "कारबाही यस ऐन   अन्तर्गत गर्दा (२ ) संक्षिप्त मुद्दाको किनार भएको दायर",
        "र",
        "२०२८ बमोजिमको कार्यविधि अवलम्बन गर्नु पर्नेछ। कार्यविधि ऐन,",
        "२८. नेपाल सरकार वादी हुनेः यस ऐन अन्तर्गतको मुद्दा नेपाल त्यस्तो सरकार वादी हुनेछ",
        "र",
        "अनुसूची -१ फौजदारी   कार्यविधि समावेश संहिता ,",
        "२०७४ को भएको मुलुकी मुद्द",
        "मानिनेछ",
        "पुनरावेदनः दफा २७ बमोजिम प्रमुख जिल्ला अधिकारीबाट निर्णय वा आदेशमा चित्त",
        "भएको २९.",
        "सो   निर्णय भएको मितिले तीस   दिनभेित्र पक्षले जिल्ला नबुझ्ने",
        "सम्बन्धत अदलतम",
        "पुनरावेदन गर्न सक्नेछ।",
        "\n",
        "परिच्छेद ८",
        "विविध",
        "यस ऐन बमोजिम गणना, सर्वेक्षण लगाउन   सकिनेः (१ ) कार्यालयले वा तथ्याङ्क",
        "३०. काममा",
        "सम्बन्धी अन्य कार्यको लागि सङ्घ, प्रदेश वा स्थानीय तहका कर्मचारी माग गर्न सक्नेछ।",
        "बमोजिम सम्बन्धित   निकायले कर्मचारी भई (२ ) (१ ) मग उपदफा आएमा",
        "कर्मचारी खटाउन सक्नेछ",
        "८३   कार्यालयले गणना, सर्वेक्षण अन्य कार्य वा तथ्याङ्क सम्बन्धी कुनै",
        "तथ लगत",
        "प्रशोधनका लागि व्यक्ति वा संस्थासंग करार गरी सेवा लिन सक्नेछ",
        "बमोजिम खटाइएको कर्मचारीलाई दिइने सुविधा उपदफा (९",
        "(४ / तथा उपदफा",
        "८३ ) बमोजिम सेवा करारमा लिने प्रक्रिया, सेवा करारमा लिइएका व्यक्तिको सेवाको शर्त,",
        "नेपाल सरकारले तोके बमोजिम हुनेछ। पारिश्रमिक तथा अन्य सुविधा",
        "लागतप्रभावी  किसिमबाट गर्न पर्नेः बमोजिमका (१ ) कार्यालय",
        "व ७ ३१ . दफ समय तथा",
        "वा सार्वजनिक संस्थाले तथ्याङ्क सरकारी निकाय उत्पादन,   प्रशोधन,",
        "भण्डारण , प्रकाशन 7",
        "वितरण गर्दा वा गराउंदा समय तथा लागतप्रभावी किसिमबाट गर्नु पर्नेछ।"
      ],
      [
        "८२) एकीकृत सूचना प्रणाली विद्युतीय उपकरणको प्रयोग गरी",
        "उपलब्ध र भएसम्म",
        "अभिलेख, प्रशासनिक प्रकाशित   स्रोतबाट नवीनतम स्रोत तथ्यङ्कको",
        "अन्य प्रप्त तथ",
        "दिनु पर्नेछ। उपयोगलाई प्राथमिकता",
        "बमोजिम   आफूलाई अधिकारीले प्रत्यायोजनः ऐन आधकार",
        "तथ्याङ्क प्रमुख ३२. यर प्रप्त",
        "अधिकारमध्ये केही अधिकार मातहतका अधिकृतलाई प्रत्यायोजन गर्न सक्नेछ।",
        "प्रतिवेदन प्रकाशनः कार्यालयले तथ्याङ्क सम्बन्धी कार्यको वार्षिक कार्य विवरण सहितको",
        "३३",
        "चार   महिनाभित्र प्रकाशन   गरी विद्युतीय प्रतिवेदन आर्थिक वर्ष समाप्त भएकोे",
        "माध्यमबट",
        "पर्नेछ। समेत सार्वजनिक गर्नु",
        "यस ऐनमा उल्लिखित कुराको हकमा यसै ऐन बमोजिम प्रचलित कानून बमोजिम हुनेः ३४.",
        "7",
        "फ",
        "अन्यमा प्रचलित कानून बमोजिम हुनेछ।",
        "नेपाल नियम बनाउने अधिकारः योे ऐन कार्यान्वयन गर्न सरकारले आवश्यक नियम बनाउन",
        "३५ .",
        "सक्नेछ",
        "यो ऐन वायस ऐन अन्तर्गत बनेका नियमको ३६. निर्देशिका वा कार्यविधि बनाउन सक्नेः (१ )",
        "अधीनमा रही नेपाल सरकारले देहायका विषयमा निर्देशिका बनाई लागू गर्न सक्नेछः-",
        "राष्ट्रियस्तरका गणना तथा सर्वेक्षण सञ्चालन सम्बन्धी, (क",
        "(ख। तथ्याङ्क प्राप्ति र तथ्याङ्कीय विधि उपयोग सम्बन्धी ,",
        "(ग। राष्ट्रिय तथ्याङ्क प्रणाली कार्यान्वयन सम्बन्धी,",
        "र",
        "(घ। सर्वेक्षण अनुमति सम्बन्धी",
        "२) यो ऐन वा यस ऐन अन्तर्गत बनेका नियमको अधीनमा रही तथ्याङ्क उत्पादन,",
        "वितरण   सम्बन्धी काम कारबाहीलाई प्रक्रियागत प्रशोधन,",
        "र भण्डारण , प्रकाशन ढङ्गबट",
        "सञ्चालन   गर्न कार्यालयले देहायका   विषयमा प्रभावकारी , मितव्ययी   तवरले व्यवस्थित",
        "र",
        "कार्यविधि बनाई लागू गर्न सक्नेछः",
        "प्रशासनिक अभिलेख व्यवस्थापन सम्बन्धी, (क",
        "(ख। तथ्याङ्क सार्वजनिक, सम्प्रेषण तथा वितरण गर्ने सम्बन्धी ,",
        "र",
        "तथ्याङ्क सङ्कलन, नमूना छनोट, विश्लेषण तथा सम्परीक्षण सम्बन्धी (ग)",
        "३७. ऐन कार्यान्वयन मापनः यो ऐन प्रारम्भ भएको पाच वर्ष पूरा भएको एक वर्षभित्र र त्यसपछि",
        "तथा  मन्त्रिपरिषद्को कार्यालयले ऐन वर्षभित्र   प्रधानमन्त्री पांच   वर्षपछिको प्रत्येक",
        "एक",
        "०६"
      ],
      [
        "कार्यान्वयनको मापन गर्नेछ र सोको प्रतिवेदन सङ्घीय संसदको दुवै सदनको सम्बन्धित",
        "समितिमा पेश गर्नु पर्नेछ",
        "३८. खारेजी र बचाउः (१) तथ्याङ्क ऐन, २०१५ खारेज गरिएको छ",
        "काम कारबाही यसै ऐन बमोजिम २०१५ बमोजिम भए गरेका तथ्याङ्क   ऐन (२ )",
        "भए गरेको मानिनेछ।",
        "६",
        "\n",
        "कानून",
        "\n",
        "नेपाल"
      ]
    ],
    "summary": "The text discusses the Data Act of 2079 in Nepal, emphasizing the reliable and organized production, processing, storage, and dissemination of data for policy-making and decision-making at local levels. It also highlights the need for amendments and management of data-related laws and services. The Act defines terms such as \"Commission\" and \"Government Agency\" and outlines the responsibilities and ownership of data within various governmental bodies and institutions. The Act aims to streamline data collection and analysis processes for effective governance and public information dissemination."
  }
]