[
  {
    "title": "आवश्यक वस्तु संरक्षण ऐन, २०१२",
    "page_count": 5,
    "filename": "आवश्यक_वस्तु_संरक्षण_ऐन,_२०१२.pdf",
    "ocr_time": "11.331748485565186 sec",
    "pages": [
      "Required Item Protection Act 2012Lalmoore7 Publication2012 8 13Revised Required Item Protection Act (First Amendment Act 2018 2018 9 130.Khi Nepal Law (Amendment Restoration) 2.2in 2020 2020 11 16Conservation of Commodities (Two Amendments) Act, 224 224 7 6 3. Judicial Administration Reform (First Amendment Act, 2033 2033 4 10 4. Revision Act, 2038 on the Conditions for the Protection of Essential Goods) 6 14.5.1938Justice Administration Reform (Fourth Amendment Act, 6.1943) 7 24 20432Justice Administration Act, 2008 2 16 7. Amendment of Nepal Act of 2048, 2049 8 20488.Amendment to the Act on Certification and Publication and Certain Changes to Nepal's Census System, 1966 10 7 206610. Amendment of some Nepal Acts, Acrement No. 11 The Act No. 13 on the Protection of Necessary Goods was passed by the Maharaja in 2012 to protect the basic necessities of public utilities. This Act has been repealed by repealing some Nepal laws and amending some Nepal laws which have been in force since January 15, 1965. Modified",
      "The extension of this Act is the Required Object Protection Act, abbreviated (a)0 named \"Nam 2012\" This Act will be applicable throughout Nepal if the context does not mean otherwise in this Act \"Required Objects\" subject definition 2 The goods that are connected and other goods, including telegraphs, telephones, Kaiyan रोपway, railway, Rajamatra main road, (g) Pildal, exit pipeline, (g) any institution or Nepal government or Nepal The facility has been licensed to operate a number of power stations, such as the airport, Bijuli, power generation equipment, and \"water and water-related stations\" outside Hawaii Airport, in the area of Hawaii Indoor Airport, Communications Kabul Line, Radio communication stations antenna, display path security, signals and similar other devices Petrol, petrol pump stations Fuel depots.",
      "Nepal's government has reported in the Official Gazette that it is punishing Nepal for doing things like pooja, public tables, stools, etc. And it is not lawful to take, or to corrupt, or to corrupt, or to corrupt, or to corrupt, or to corrupt, or to corrupt, or to corrupt, or to corrupt, or to corrupt, or to corrupt, or to corrupt, or to corrupt, or to corrupt, or to corrupt, or to corrupt, or to corrupt, or to corrupt, or to corrupt, or to corrupt, or to corrupt, or to corrupt, or to corrupt; A wealthy person doesn't have to write anything except for theft, but if he is in danger of losing his life or other property, it's reported at a nearby utility office in Buffalo If the fire of the slaughter in the governor's palace is subdued, then the guarantor under the seal shall not be able to explain it; and if it be so, the inhabitants of the palace shall not be able to suppress the unlawful. the thief who has helped the thieves, or the one who has kept the thieves, or the one who has hidden the thief, or the one who has not kept the thief, or the one who has not told the thief, or the one who has not kept the thief, or the one who has not kept the thief, or the one who has not kept the thief, or the one who has not told the thief, or the one who has not kept the thief, or the one who has not kept the thief, or the one who has not kept the thief, Jani 3 will be punished by consolidation as amended by the second amendment and some Nepal Law Amendment Act, as amended by the 2006 Census",
      "All of the objects must be >local majority -4 .Always required levels or maintenance must be maintained, if the object is lost, damaged or in any way damaged The nearest municipality shall make arrangements for the oversight of the work of the officers and for the protection of the distribution or administration. If they are found, they should be told not to do so. If they are not armed with firearms, they should be told not to do so. The officer must give the other officer, or the husband of the Nepalese army, or any of the husbands of the officers of this district of Yakerforce, himself to the other officers under his command, or be taken with a bullet or ammunition, as written under the full knee For instance, Milicia explains the purposes of the Fours Explanation: This also refers to other reserves and reserves, including the Pioneer II Modified by revision Amendment of some Nepal Acts, Amendment of some Nepal Acts, Amendment of some Nepal Acts, Amendment of some Nepal Acts, Amendment of some Nepal Acts, Amendment of some Nepal Acts, Amendment of some Nepal Acts",
      "Purchasing, selling, keeping will be done according to the three things mentioned above, and if you do not do so, you will be punished for stealing or causing harm. If a person has not been convicted of the same offence before being taken into custody while foresting to get to the place where he went on the opportunity to go, then it will be a year and a half before he can file a suit under this Act +9. And the officers shall see and the appeal thereof shall be brought before the district courts in accordance with what is not written in this Act, as is written in this Act, and in accordance with this Act, and in accordance with the question of this Act. The extracted Act to Amend the Act, some by the Judicial Administration Reform (First Amendment) Act of 1977, amended by the #Nepal Act to Amend the Act of 2048, amended by the Nepal Act to Amend the Act of 2033, amended by the Modified 7"
    ],
    "lines": [
      [
        "आवश्यक वस्तु संरक्षण ऐन २०१२",
        "लालमोहर",
        "7 प्रकाशन",
        "२०१२  ८ १३",
        "संशोधन गर्ने ऐन",
        "आवश्यक वस्तु संरक्षण (प्रथम संशोधन  ऐन २०१८ २०१८ ९ | १३",
        "० .",
        "केही नेपाल कानून ( संशोधन पुनः व्यवस्थापन ) २ .",
        "२",
        "ऐन २०२० २०२० | ११| १६",
        "आवश्यक वस्तु संरक्षण (दोस्रो संशोधन ) ऐन, २०२४ २०२४  ७ | ६ ३.",
        "न्याय प्रशासन सुधार (प्रथम संशोधन  ऐन, २०३३ २०३३  ४  १० ४ .",
        "आवश्यक वस्तु संरक्षण ततेस्रो संशोधन ऐन, २०३८ | ६| १४ ५. २०३८",
        "न्याय प्रशासन सुधार (चौथो संशोधन  ऐन, ६. २०४३ | ७ | २४ २०४३",
        "2",
        "न्याय प्रशासन ऐन, २०४८ | २| १६ ७. २०४८",
        "केही नेपाल ऐन संशोधन गर्ने ऐन, २०४९ | १ ८ २०४८",
        "८.",
        "प्रमाणीकरण",
        "र प्रकाशन",
        "सुदृढीकरण तथा केही नेपाल",
        "गणतन्त्र",
        "कानून संशोधन गर्ने ऐन, २०६६ | १० | ७ २०६६",
        "१०. केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ | ११ | १३",
        "२०७२",
        "२०१२ सालको ऐन नं. १३",
        "\n",
        "आवश्यक वस्तु संरक्षण ऐन, २०१२",
        "सर्वसाधारण जनताको   सुविधा जनउपयोगका वस्तु",
        "आवश्यक कयम सख",
        "विशेषको संरक्षण गर्नु पर्ने आवश्यक देखिएकोले महाराजाधिराजबाट यो ऐन बनाई",
        "श्र +",
        "जारी गरीबक्सेकोछ",
        "\n",
        "यो ऐन संवत् २०६५ साल जेठ १५ गते देखि लागू भएकोे",
        "द्वारा झिकिएको सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६",
        "%< गणतन्त्र",
        "केही नेपाल कानुन (संशोधन र पुनः व्यवस्थापन ऐन २०२० द्वारा संशोधित"
      ],
      [
        "यो   ऐनको विस्तार आवश्यक वस्तु संरक्षण   ऐन, संक्षिप्त (क )",
        "० नाम नम",
        "२०१२\" रहेकोछ",
        "यो ऐन नेपाल राज्यभर लागू हुनेछ",
        "वा प्रसंगले अर्कोे अर्थ नलागेमा यस ऐनमा \"आवश्यक वस्तु\" विषय परिभाष २",
        "भन्नाले देहायको वस्तुहरू जडान भएको साथमा  रहेको र सो",
        "अन्य वस्तुहरू व",
        "समेत सम्झनु पर्छ,-",
        "टेलिग्राफ, टेलिफोन,",
        "क",
        "आयाण रोपवे, रेल्वे,",
        "राजमार्ग मूल बाटो, (ग)",
        "पल",
        "ढल, निकासको पाईप लाईन, घ)",
        "कुनै संस्थाको वा नेपाल सरकार वा नेपाल संस्थाले कुनै",
        "सरकरव",
        "इजाजत लिई बनाइएको खानेपानीको मुहान,",
        "बिजुली, विद्युत उत्पादन उपकरणहरू",
        "र\"",
        "मौसम तथा जलस्रोत सम्बन्धी स्टेशनहरू",
        "हवाई   अड्डाको बाहिर   रहेको क्षेत्र हवाई भित्र",
        "वा अड्ा , सञ्चार",
        "केबुल लाईन, रेडियो सञ्चार   स्टेशनहरू एन्टेना, प्रदर्शक",
        "पथ",
        "सुरक्षा, संकेत तथा यस्तै अन्य उपकरणहरू",
        "पेट्रोल, पेट्रोल पम्प स्टेशनहरू फ्यूल डिपोहरू",
        "झ ।",
        "तेस्रो संशोधनद्वारा संशोधित"
      ],
      [
        "पौवा , सर्वसाधारणको उपयोगको पाटी,",
        "सत्तलहरू",
        "राजपत्रमा सूचना प्रकाशित गरी तोकिदिएको नेपाल सरकारले नेपाल",
        "जनुसुकैे वस्तुहरू",
        "कुनै र गरेमा सजायः कसैले अनधिकृत मानिसले गर्न नपाउने",
        "आवश्यक ३ वस्तुमा",
        "आफैले हात हाल्न, झिक्न, चुडाल्न र कुनै किसिमले बिगार्न, अरूलाई लगाई",
        "व",
        "चोरीगर्न, गर्न लगाउन हुंदैन। सो गरे गर्न लगाए ऐन सवालले हुने सजायको",
        "थप",
        "४बिगो र बिगो बमोजिमको दण्ड, जरिवाना वा दुबै हुनेछ",
        "तर बनाउन मर्मत गर्नकोलागि धनीबाट अधिकार प्राप्त व्यक्तिले चोरी बाहेक",
        "लेखिएका बात  लाग्दैन भवितव्य पर्न गै कुनै गरेमा   निजलाई",
        "माथ अरू कम",
        "वस्तुको नोक्सान हुन गएमा सो कुराको खबर मोफसलमा भए नजिकको",
        "आवश्यक",
        "प्रशासन कार्यालयमा दियो भने सरकारी जिल्ल",
        "अड्डामा सदरम भए फ यस",
        "नोक्सानी गरेको बिगो भने दफा अन्तर्गतको कसूरदार पर्छ बुझाउनै",
        "देन",
        "मद्दत दिन, रसो गरेमा अनधिकृत   मानिसलाई दबाउन   नपाउने",
        "सजाय",
        "बदमासी   गर्नेहरूसंग   मिलेमतो बासिन्दाहरूले चोरी गरेको",
        "स्थानक उक्त वा",
        "निजहरूलाई वा त्यस्तालाई राखे पालेको मद्दत गरेको चोर बदमासलाई",
        "अथवा",
        "वा निचमारी रोक्न नखोजेको लुकाई छिपाई राखेको वा कसूरबाट बचाउन खोजेको",
        "खबर नदिएको बमोजिन त्यस्ता   मानिसलाई जानी  जानी ३ भए",
        "दफ सजाय",
        "हुनेछ",
        "\n",
        "दोस्रो संशोधनद्वारा संशोधित",
        "सुदृढीकरण तथा केही नेपाल कानुन संशोधन गर्ने ऐन, द्वारा संशोधित २०६६",
        "गणतन्त्र"
      ],
      [
        "वस्तुको   सबैले >स्थानीय अधिकूतको -4 .",
        "अधकार आवश्यक तह वा प्रशसन",
        "नगरी   कुनै हेरचाह गर्नु   पर्छ, सो",
        "वस्तु इलकाम आवश्यक बरबर हराएमा ,",
        "चोरिएमा वा कुनै किसिमले हानी नोक्सानी पुञ्याइएमा सबभन्दा नजिकको",
        "अरू",
        "नगरपालिकाले अधिकृतले पालो पहराको व्यवस्था गरी उपलिका वा प्रशासन",
        "वा",
        "मिलाउनु सुरक्षा गर्ने प्रबन्ध पर्छ।",
        "उपर मनासिव माफिकको शक्ति प्रयोग कसूरदारलाई अधकार गन कसूरदार ६.",
        "वा त्यसे वारदात भएको ठाउंमा पक्राउ गर्न खोज्दा जबरजस्ती हुल हुज्जत   गरी",
        "दिनु हुदेन। खोज्यो भने त्यस्तालाई सो गर्दा",
        "उ्कन भन भनन उम्कन",
        "हातहतियार नचलाई नहुने भएमा प्रहरी फोर्सको हेडकन्सटेवल र सोभन्दा माथिका",
        "सोभन्दा माथिका कुने अधिकृतले अधिकृतले अन्य वा शनेपाली सेनाका पति कुनै",
        "र",
        "फोर्सका सो सरहका कुनै पति अधिकृतले आफै आफ्ना मातहतका अरूलाई",
        "वः व",
        "अर्डर दिई वा गोली हानी पक्राउ गर्नुपर्छ भरसक घुंडामुनि हातहतियार चलाई",
        "लेखिए बमोजिम पक्राउ गर्न खोज्दा मानिस मर्न गएमा समेत सम्बन्धित सरकारी",
        "कर्मचारीलाई बात लाग्ने छैन।",
        "निमित्त मिलिसिया भन्नाले प्रयोजनको दफाको फोर्स स्पष्टीकरणः",
        "यस अन्य",
        "रिजर्भ र ग्यारिजनलाई समेत जनाउंछ पाइनियर",
        "\n",
        "दोस्रो संशोधनद्वारा संशोधित |",
        "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित",
        "पहिले संशोधनद्वारा संशोधित",
        "सुदृढीकरण तथा केही नेपाल कानुन संशोधन गर्ने ऐन, २०६६ द्वारा संशेधित",
        "गणतन्त्र"
      ],
      [
        "किन्ने बेच्नेलाई माल चोरीको होे भन्ने जानी आवश्यक वस्तु   सम्बन्धी",
        "सजाय ७",
        "जानी किन्ने, बेच्ने, राख्नेलाई ३ बमोजिम हुनेछ",
        "दफ सजाय",
        "हन   नपाउंदे  पक्रिनेलाई आवश्यक   वस्तु   चोर्न वा  नोक्सान काम गन",
        "सजाय ८",
        "काम गर्न आंटेको, मौकामा गरिरहेकै   मौकामा गएको ठाउंमा पुगी",
        "काम हुन व",
        "नपाउंदै पक्राउमा पर्नेलाई अघि त्यस्तै कसूरमा सजाय पाएको रहेनछ भने वर्ष",
        "0",
        "केद गर्नु पर्छ",
        "I",
        "यो ऐन अनुतर्गतको मुद्दा   हेर्ने पुनरावेदन",
        "अधकर +९. र प्रमख ल्ल +६",
        "अधिकारीले हेर्नेछ र त्यस उपरको पुनरावेदन जिल्ला अदालतमा  लाग्नेछ",
        "यस ऐनमा नलेखिएकोमा गर्ने काम यस ऐनमा लेखिएको जति यही ऐन बमोजिम १०.",
        "भैरहेको ऐन सवाल बमोजिम गर्नु पर्छ",
        "अरूमा",
        "G",
        "कान",
        "\n",
        "नपाल",
        "नेपाल झिकिएको ऐन संशोधन गर्ने ऐन, केही",
        "२०७७२ द्वारा",
        "न्याय प्रशासन सुधार (प्रथम संशोधन) ऐन, २०३३ द्वारा संशोधित #",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०४८ द्वारा संशोधित",
        "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित 7"
      ]
    ],
    "summary": "The text discusses the Necessary Goods Protection Act of 2012 and subsequent amendments related to Nepal laws. The Act aims to protect essential goods for public use. It has been in effect since 2065 BS and has been further amended by the Nepal Law Amendment Act of 2020. The Act defines essential goods and includes various sectors such as telecommunications, transportation, energy, and infrastructure. The Act is applicable nationwide and covers a wide range of essential services and equipment."
  },
  {
    "title": "आवश्यक सेवा सञ्‍चालन ऐन, २०१४",
    "page_count": 4,
    "filename": "आवश्यक_सेवा_सञ्‍चालन_ऐन,_२०१४.pdf",
    "ocr_time": "10.905622959136963 sec",
    "pages": [
      "Required Service Operations Act, 2014 and Publication Mit Lalmahar, 2014 8 21Authorization to amend Publication Date 7Consolidation and amendment of some Nepal1.Republic Act, 2066 2066 10 72. Amendment of some Nepal Acts to adapt Nepal's Constitution The Act No. 15, 2014 of 19th century, which has been enacted to maintain the operation of essential services, established the necessary services and proper provision of essential services in order not to disturb the normal living conditions of the community. The service of Mr.+Enlargement Act is that it has been made by the Maharaja to keep this Act and continues to reduce poverty. (1) This is the South 4th Requirement: Prohibition and Removal Act 2014. (2) This Act will be applicable in all Nepalese countries. (3) This Act will be implemented immediately. In this article, the following services should be remembered: A necessity service (e.g. telephone service, (1) passengers travelling by mail wireway, (2) toll booths, water stations or The Transportation Service of Waosar, which has been in force since January 15th, this Act was repealed in 1965 and some Nepal Laws Amendment Act, 1966.",
      "Services relating to the maintenance of the ship, aircraft, its three bases and maintenance of the aircraft, pick-up of the ground railway station, pick-up of the carriage of goods at the Government Railway Station (5) any service of the Government of Defence in relation to the work of the Nepalese system of production and distribution of military weapons; (6) any service of the Government of Defence in relation to the work of the Nepalese system of production and distribution of arms; And the government said in the Nepal Gazette, Nepal Information Circular 7) that any other service is being maintained by any or (all or some of the young people in the service The right of the government to prohibit the Nepal strike: (1) in the public interest (3) the Nepal government If and when appropriate, Mr. 5 may prohibit public utility strikes by order in the same order specified in any service in the Requirements Gazette up to six months from every order issued under paragraph (1) Any person who is engaged in such (1) service as is required by any order issued by the Government under subsection 83 shall not be allowed to take part in or participate in strikes or strikes after subsection 83",
      "The right of the State Government to prohibit: (1) the public interest If the strike is justified, the government of the province may make any strike prohibition required service as specified in the order by the direction in the necessary State Gazette. In order to prevent strikes in Nepal, the Government of the State has prohibited strikes in any necessary service, and the Government of Nepal has not issued such a strike directive in the service that issued the order. Orders made pursuant to sub-paragraph 8 shall be implemented by the Government of the State for the month up to sub-paragraph (1) and shall remain in force after the Government of the State issues any order pursuant to sub-paragraph (1): (b) a declaration of non-compliance before or after the issuance of an order to take part in or to participate in a strike; If a person commits an illegal act, the act shall be deemed to have been prohibited; if a person commits an illegal act, the act shall be deemed to have been prohibited; if a person commits an illegal act, the act shall be deemed to have been prohibited; if a person commits an illegal act, the act shall be deemed to have been prohibited. Additionally, by the Act, 2018 amending certain Nepal Acts to adapt the Constitution of Nepal or",
      "Both fines are KWD or Rs.200 - punishment shall be two years to sixty years punishment for retaliation: a year for any person to take part in a robbery prohibited under this Act or to take part in a robbery or to commit a robbery; up to Rs.1,000 - The punishment of giving cash in the name of a banned harassment under this Act shall be doubled to one thousand: in the name of a prohibited harassment under this Act, any person shall be imprisoned for up to one year in any way Cash1,000 - Help one or 9. Both will be punished up to a thousand in accordance with the laws of the Republic of Nepal: Even if it is written under the existing laws, it will be in accordance with this Act and the orders of this Act, Nepal The following words are translated by the Nepal Law Amendment Act of 1963: Note 4 Nepal Government instead of Shri 5's Government"
    ],
    "lines": [
      [
        "आवश्यक सेवा सञ्चालन ऐन, २०१४",
        "र प्रकाशन मित लालमाहर",
        "२०१४  ८ २१",
        "संशोधन गर्ने प्रमाणीकरण प्रकाशन मिति 7",
        "सुदृढीकरण तथा केही नेपाल",
        "१. गणतन्त्र",
        "कानून संशोधन गर्ने ऐन, २०६६ २०६६ | १० | ७",
        "२. नेपालको संविधानलाई अनुकूल बनाउन केही नेपाल ऐनलाई",
        "संशोधन गर्ने ऐन, २०७५ २०७५   ११| १९",
        "सालको ऐन नं. १५ २०१४",
        "आवश्यक सेवाहरुको अटुट सञ्चालन कायम राख्न बनेको ऐन",
        "जनसमुदायको सामान्य जीवन स्थितिमा खलल नपर्ने गर्नको लागि",
        "आवश्यक",
        "सेवाहरुको एवम्   उचित व्यवस्था   गर्नु अटुट आवश्यक",
        "सञ्चालन कायम राख्न",
        "महाराजाधिराजबाट यो ऐन बनाई जारी गरिबक्सेकोछ परेकोले श्री",
        "+",
        "विस्तार ऐनको सेवा (१) यस संक्षिप ४आवश्यक",
        "० प्ररम्भः नम र नाम",
        "सञ्चालन ऐन २०१४ रहेको छ",
        "(२) यो ऐन नेपालभर मुलुकमा लागू हुनेछ",
        "३ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
        "प्रसंगले अर्को अर्थ नलागेमा ऐनमा ,- परिभाषाः विषय",
        "वा यस",
        "भन्नाले निम्न लिखित सेवा सम्झनुपर्छः एआवश्यक सेवा",
        "(क",
        "वा टेलिफोन सेवा, (१ ) डांक तार",
        "हवाई मार्गबाट यात्री (२ )",
        "मालसामानहरु जल स्थल वा वा",
        "ओसार पसार गर्ने यातायात सेवा,",
        "\n",
        "साल जेठ १५ गते देखि लागू भएको यो ऐन संवत् २०६५",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "जहाजको   देखभाल, हवाई हवाई त्यसको ३",
        "अड्डा वा",
        "वा मर्मत गर्ने कामसित सम्बन्धित सेवा,",
        "सञ्चालन",
        "सरकारी   गोदाममा ग्राउण्ड   रेल्वे हवाई स्टेशन",
        "वा",
        "ओसार झिक्ने गर्ने राख्ने",
        "पसार वा मालसामान",
        "सेवा, थन्क्याउने कामसित",
        "सम्बान्धत",
        "प्रिन्ट वा सरकारी छापाखाना सम्बन्धी सेवा (५ )",
        "सैनिक हतियार कने (६ )",
        "हात खरखजाना वा अर",
        "वितरण गर्ने गर्ने सरसामानको",
        "थन्क्याउने उत्पादन",
        "नेपाल व्यवस्थाको कामसित",
        "सम्बन्धत रक्षा सरकार",
        "कुनै सेवा, र",
        "सरकारले नेपाल राजपत्रमा नेपाल सूचना   प्रकााशेत",
        "गरा ७ )",
        "तोकिदिएको अरु जुनसुकै सेवा",
        "लगाई   राखिएका भन्नाले सेवामा कुनै वा (ख  आवश्यक",
        "हडताल  काम",
        "नियुक्त समूह मध्ये सबै वा केही जवानले पूर्व गरिएका व्यक्ति",
        "काममा",
        "आयोजनाद्वारा सामूहिक रुपबाट सो बन्द गरेको एकमत   गरी",
        "वा काम",
        "वा सो काम गर्न वा चालू राख्न इन्कार गरेको सम्झनु पर्छ",
        "नेपाल हडताल निषेध गर्ने सरकारको अधिकारः (१) सार्वजनिक हितको",
        "३",
        "नेपाल सरकारले लागेमा एवम्   उचित श्री ५  को",
        "आवश्यक राजपत्रमा",
        "कुनै सेवामा तोकिएको सोही आदेशमा आदेशद्वारा प्रकााशेत",
        "आवश्यक",
        "हडताल निषेध गर्न सक्नेछ",
        "उपदफा (१ अन्तर्गत निकालिएको प्रत्येक आदेश (२ )",
        "माहनासम्म ६",
        "लागु रहनेछ",
        "नेपाल सरकारले   कुनै आदेश   निकाले (१ ) अन्तर्गत",
        "८३ ) उपदफा",
        "पछि",
        "आदेशमा   तोकिएको   कुनै सेवामा सो (१ )",
        "आवश्यक काम",
        "राखेको   कुनै व्यक्तिले गर्न लगाई",
        "हडताल वात्यसमा",
        "भाग लिन वा भाग लिईराख्न पाउने छैन |"
      ],
      [
        "व्यक्तिहरुले राखिएका सेवामा लगाई त्यस्तो (२ )",
        "त्यस्ता",
        "निर्कनु आदेश वा पछि गरेको भन्दा अघि",
        "हडताल वा",
        "गर्छु भनी घोषणा गरेको हडताल अवैध मानिनेछ",
        "२३क. निषेध गर्ने प्रदेश सरकारको अधिकारः (१ सार्वजनिक हितको लागि",
        "हडताल",
        "एवम् उचित लागेमा प्रदेश सरकारले प्रदेश प्रकााशेत",
        "आवश्यक राजपत्रमा",
        "आदेशद्वारा सोही आदेशमा तोकिएको कुनै हड्ताल  निषेध आवश्यक सेवामा",
        "गर्न सक्नेछ",
        "जुनसुकै नेपाल कुरा   लेखिएको (१ ) तापनि",
        "(२ ) उपदफा भए मा",
        "सरकारले कुनै आवश्यक सेवामा नेपालभर लागू हुने गरी हडताल निषेध गर्ने",
        "निषेधको प्रदेश   सरकारले गरेकोमा आदेश जारी सेवामा त्यस्तो",
        "हडताल",
        "आदेश जारी गर्नु पर्ने छैन र दफा बमोजिम नेपाल सरकारले",
        "३",
        "आदेश सरकारले बमोजिमको गरेको आदेश प्रदेश ८ ) उपदफा सरह",
        "कार्यान्वयन गर्नेछ",
        "बमोजिमको   आदेश महिनासम्मको लागि (३ ) (१ उपदफा",
        "छ",
        "रहनेछ",
        "उपदफा (१ ) बमोजिम प्रदेश सरकारले कुनै आदेश निकालेपछिः",
        "(४",
        "आदेशमा   तोकिएको   कुनै आवश्यक   सेवामा",
        "क / काम",
        "लगाई राखेको राख्न पाउने छैन",
        "त्यस्तो   सेवामा लगाई   राखिएका व्यक्तिल ख )",
        "काम",
        "व्यक्तिले भाग   लिन गर्न",
        "हड्ताल वा वा त्यसमा भाग",
        "लिई त्यस्तो आदेश जारी हुन भन्दा अघि वा पछि गरेको",
        "नपाल",
        "भनी   घोषणा अवैध गरेको गर्छु",
        "हड्ताल वा हड्ताल",
        "मानिनेछ",
        "निषेध   गरिएको गर्ने लिइराख्ने",
        "भाग भाग वा हडताल त्यसमा वा",
        "गरिएको   कुनै निषेध व्यक्तिलाई ऐन यो अन्तर्गत",
        "हडताल कुने सजायः",
        "व्यक्तिले लिएमा लिइराखेमा निजलाई गरेमा",
        "भाग ६ त्यसमा वा वा",
        "नेपालको संविधानलाई अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा थप",
        "-"
      ],
      [
        "दुबै जरिवाना केद वा रु. २००| - दुई हेनासम्म",
        "सयसम्म सजाय वा",
        "हुनेछ",
        "दुरुत्साहन गर्नेलाई सजायः यो ऐन अन्तर्गत निषेध गरिएको हड्ताल गर्न कुनै",
        "कुनै व्यक्तिले अरुलाई दुरुत्साहन भाग   लिई लिन",
        "राख्न भाग वा त्यसमा",
        "कैद   वा गरेमा   निजलाई वर्ष",
        "एक सम्म रु. १,००० | - एक हजारसम्म",
        "दुबै सजाय हुनेछ जरिवाना",
        "वा",
        "निषेध गरिएको हड्तालको निमित्त नगदी दिनेलाई सजायः यो ऐन",
        "सहयत",
        "अन्तर्गत निषेध गरिएको हड्तालको निमित्त कुनै व्यक्तिले जानीजानी",
        "कुनै कुनै",
        "दिएमा   निजलाई एक वर्षसम्म कैद नगदी",
        "१,००० | - सहायता एक वा ९.",
        "दुबै सजाय हुनेछ हजारसम्म जरिवाना",
        "वा",
        "नेपाल   कानूनसंग नेपाल सुकै गर्नेः जे प्रचलित बाझिएमा",
        "अरु कानूनमा",
        "अन्तर्गत   निकालिएको लेखिएको भए तापनि यो ऐन र यस ऐन आदेशमा",
        "कानून बमोजिम हुनेछ नेपाल लेखिएकोमा सोही बमोजिम र अरुमा प्रचलित",
        "क ू",
        "\n",
        "",
        "\n",
        "केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर गरिएका शब्दहरूः",
        "द्रष्व्य",
        "४श्री ५ को सरकार को सट्टा नेपाल सरकार"
      ]
    ],
    "summary": "The text discusses the Essential Services Operation Act, 2014, and the amendments made to it. It also mentions the provisions for amending the Constitution of Nepal and other related laws. The Act aims to ensure the uninterrupted operation of essential services for the general public. It covers various services such as telecommunications, transportation, and defense-related activities. The Act came into effect from Jestha 15, 2065 BS and provides guidelines for the maintenance and operation of essential services in Nepal."
  },
  {
    "title": "आवासको अधिकार सम्बन्धी ऐन, २०७५",
    "page_count": 11,
    "filename": "आवासको_अधिकार_सम्बन्धी_ऐन,_२०७५.pdf",
    "ocr_time": "33.93918514251709 sec",
    "pages": [
      "Accommodation Rights Act, 2018Validation Date1975 6 Amendment of some Nepal Acts on the Code of Acts to be Amended 1 2 Nepalese Secure Proposal for Residents Without Housing as stipulated in the Constitution to provide for the right of residence: Since it is necessary to provide for the right of residence for Nepalese citizens Article 1The initial title of the Act is \"Act on the Right of Residence, Approximate Name and Beginning: 12075\".82 This Act will be initiated immediately by the subject or context of another In this Act ,- Definition: 2 \"home\" means a building constructed for residential purposes, a house, as a permanent or temporary partial or complete structure, so that it may be remembered as or a group of more than one dwelling place means \"dwelling area\" means one (c) is uninhabited\" means \"uninhabited\" means accommodation facility as defined in paragraph 7 (g) The person and family to be provided shall be remembered \"as specified\" \"as specified\" means as specified or specified in the regulations made under this Act.",
      "\"Family\" means to be the husband or wife of a citizen. Family home must be remembered by the father, the daughter, the daughter-in-law, the daughter-in-law, the father, the son-in-law, the brother, the father-in-law, the brother-in-law, and the sister-in-law. According to the law, the members of the family living in separate occupations will not be given birth. The Nepalese government, which looks at the matter, says that housing should be referred to as \"Ministry\" or \"local level\". Municipality or Municipality should remember that article 2 Respecting the right to housing (protection and compensation) Each citizen shall have the right to adequate housing where the right to housing shall be: (13 compensation of the right to such other Prevailing law protection shall be in accordance with the provisions of this Act (under the right of residence as set out in subparagraph (2) (1), every citizen shall have the right of inquiry: under the criteria laid down by the prevailing law (a/ It is customary to make a residence site in accordance with the habits of those who live in a favourable accommodation, such as making their own home safe and suitable, and to use it to protect themselves from possible life-threatening conditions. The law and the arrangements for housing in the place should be properly enforced and appropriately recorded, along with their religious, social, cultural and physical characteristics. Protecting your habitat without building infrastructure Respect for the rights as stipulated, promotion protection compensation subparagraph (1)(83) 7Nepal will be implemented by the State Government and local level.",
      "To: The citizen of the citizen shall be allowed to consume peacefully and freely of his/her own freewill, (iii) any citizen shall have his/her origin, his/her sexual orientation, his/her race, his/her health Status, marital status, pregnancy, economic status, linguistic status, disability, widowhood, mental status, etc., cannot be excluded or discriminated against on any basis. For public purposes may be removed: (one citizen may be removed from his/her residence as per rule 1+ of the law [as per rule 9) (2) shall be removed from his/her residence Resettlement arrangements shall provide compensation in accordance with his own property or customary law, and compensation in accordance with subparagraph (2) shall be required for removal of citizens from their homes. (1) For public use, any citizen shall be self-sufficient: (a) informed of the reasons for removal, (b) sufficiently informed, (c) sufficiently informed, (d) sufficiently informed, (e) sufficiently informed, (f) sufficiently informed (d) in accordance with the order in which the subordinate and/or time representative are present, so that there is no inappropriate night time, Citizens, displaced patients (4) Persons with pregnancy, children, disabled persons, disabled persons, etc. should be given due attention in the protection. )As provided by this Ordinance, the Government of Nepal, the Government of the State and the local level shall provide the citizens with easy access to the resources in accordance with the law. to do.",
      "Paragraph 3 provides for the provision of housing in Nepal despite what is written: Paragraph 27 of the Act provides for the provision of housing in Nepal despite what is written: Paragraph 27 of the Act provides for the provision of housing in Nepal despite what is written: On the basis of prioritization, the homeless persons who have been granted assistance will have to be provided housing facilities according to the following criteria: as per Nepalese law, in the possession of their own family (income of their own or their own family to go home (a) the financial person without a residence, as the situation is naturally present, who is unable to manage the residence, whether income, source or not, permanently displaced as a result of the disaster; The provision of facilities will be made available to eligible financial families according to the provisions. Under the provisions, sub-paragraph (1) (2) of housing will also be made available to persons who cannot afford alternative housing. To identify whether the preferred accommodation will be made available to the family according to the arrangements and conditions of the homeless persons to overcome the disadvantage: person to be made available (1) Facilities housing and collection available According to the local identity of the resident, including the status of the resident's family, it will be necessary to collect the logs as specified by the local authorities. The details of the logs collected will be collected by the local level (2 (1) through the State Government of Nepal Identity cards should be provided as specified by the local level to be made available to the government: (9 10.or family should be distributed Identity card related personal identity card distribution work as specified The details of the passport distributed shall be made available to the relevant provincial government and ministry at the relevant (ii) and local level, as required to be completed within the (2) period referred to in sub-paragraph 81.",
      "According to the details of the passport distributed accordingly, 4 / On this basis, Defa Nepal does not need to be repeated and the local level is governed by the Government of the State Resources, as stipulated by the Government. The Government of Nepal and the State of Nepal should provide financial and technical assistance to the local level in order to: 12. Accommodation as per facilities W and the family shall be entitled to benefit under this Act in any area of the country of residence of the person identified as being his or her family's home, or a home not belonging to his or her family. The Government of Nepal, the Government of the Province and local temporary housing should provide: (113. Immediate level for displaced persons and families Mutual assistance is required. Provide temporary accommodation or financial assistance as specified. (3) If the situation is normalized and the persons or families who are dependent on temporary accommodation as provided for in (1) are inhabited in a place that can be otherwise converted, they shall be accommodated in the same place. Resettlement arrangements shall be made: (i) persons and families who have been completely displaced by reason of paragraphs 14 and 13 at the local level of the Government of Nepal, the Government of the Province, where, for geographical reasons, there is no other place of residence, or where, for reasons other than geography, he is unable to manage the place of residence of the Nisar Waar, which is unsuitable for the economic deprivation of the family, If the family is engaged in any economic activity, but the person is a person who is entitled to a welfare loan and partial Grant delivery returns can be managed.",
      "As far as possible in the provision of rehabilitation, subject matters relating to the social, cultural and livelihood aspects of the individual and the family shall be included in the provision of rehabilitation as referred to in sub-paragraph (1). In accordance with this Act, the Government of Nepal1+. and any person who builds a house for the citizen or who owns a local government flat providing facilities for family housing, such person shall be entitled to a single, collective or Even though it is written that it is lawful to have a joint ownership, it is not lawful to have a presumption concerning a person or a family. Housing facilities for single family ownership One person 83 In any case, the person who owns the housing will have to live in the community provided by the same person. Provided to reside (4 / dwelling and the ownership of the same dwelling shall be to all persons who dwell therein and to the family as to any person in the subdivisions of the family (2 , 53 and 4 / 85 / single, thus joint ownership) The Government of Nepal or the Government of the State concerned, or the local approval level, which provides such collective accommodation, shall take, sell, mortgage, or take equity loans to any bank, financial or other institution To give ownership or lease to any other person is not to be deprived of the right by any other form of transfer or transfer. A revocation filed in the name of the heir will not obstruct the transfer of ownership. It will be assumed that any subparagraph (5) which has been contrary (6) will automatically provide for the automatic transfer of ownership of the same housing. The Nepal government will be at the local level related to the provincial government.",
      "As per Nepal's provisions, the local level concerned with the sixth level of Awas 77 shall be available to other displaced persons, homeless persons or to the Government of the State, individuals and families. No housing will be made available to persons and families who have been provided once under this Act. No housing will be made available to individuals and families who have been provided once under this Act. Not available.While anything is written, this clause is not intended to prevent the re-availability in situations where the damage is not completely insurmountable. (a) retired from service, having been restored to the position of national servant in accordance with the applicable law, or a dismissed person and his or her family, foreign company, organized organization, partnership, firm, indigenous person who has any economic advantages other than wages and family, foreign or foreign non-governmental (a person earning a salary or other income from an institution, and his/her family, in the private economic area of economic absorption, engaged in business, or other business, or his/her family, engaged in work Governments and organizations of foreign international organizations who are retiring from the pension scheme, foreign residence permits issued by their families, foreign nationals, etc. A person who resides permanently in Pratmuluk and his family has an apartment for residential purposes.",
      "(j) persons with fixed assets and other persons and their families as defined by the Nepal Government, who do not have more than one residence (j) a person who, despite whatever written provision, is ineligible to live in any subparagraph (2) (1) of this subparagraph as a result of the disaster, or who is ineligible to live in any subparagraph (2) of this subparagraph as a result of the disaster, or who is ineligible to live in any subparagraph (2) of this subparagraph as a result of the disaster, or who is ineligible to live in any subparagraph (2) of this subparagraph as a result of the disaster, or who is ineligible to live in any subparagraph (2) of this subparagraph as a result of the disaster, or who is ineligible to live in any subparagraph (2) of this subparagraph as a result of the disaster, or who is ineligible to live in any subparagraph (2) of this subparagraph as a result of the disaster, or who is ineligible to live in any subparagraph (2) of this subparagraph as a result of the disaster, or who is ineligible to live in any subparagraph (2) of this subparagraph (1) as a result of the disaster, or who is ineligible to live in any subparagraph (2) of this subparagraph (2) as a result of the disaster, or who is ineligible to live in any subparagraph (2) of this subparagraph (2) as a result of the disaster, or who is ineligible to live in any subparagraph (2) of this subparagraph (2) as a result of the disaster, or who is ineligible to live in any subparagraph (2) of this subparagraph (2) as a result of the disaster, or who is ineligible to live in any subparagraph (2) of this subparagraph (2) as a result of the disaster, or who is ineligible to live in any subparagraph (2) of this subparagraph (2) as a result of the disaster, or who is ineligible to live in any subparagraph (2) of this subparagraph (2) as a result of the disaster, or who is ineligible to live in any subparagraph (2) of this subparagraph (2) as a result of the disaster, or who is ineligible to live in any subparagraph (2) of this subparagraph (2) as a result of the disaster, or who is ineligible to live in any subparagraph (2) of this subparagraph (2) as a result of the disaster, or who is ineligible to live in any subparagraph (2) of this subparagraph (2) as a result of the disaster, or who is ineligible to live in any subparagraph (2) of this subparagraph (2) as a result of the disaster, or who is ineligible to live in any subparagraph (3) as a result of the disaster, or who is ineligible to live in any subparagraph (2) of this subparagraph (2) as a result of this subparagraph (2) as a result of the disaster Coordinate with the local level: (1) Any facilitation provided by the Government of Nepal and the Government of the Provinces pursuant to this Act will have to be implemented in coordination with the local level. As per the Act, the Government of the State can make necessary contributions for implementation of housing related government budget, manpower and other technical programmes and implement them through the local level. Arrangements for Urban Development: and Local Regions19. Government Government provides facilities as per this Act in accordance with the concept of housing to accommodate the need for adequate housing and affordable development. Despite what has been written, this Act on Geographical Disadvantages (II) will not preclude moving to remote, disadvantaged and insecure settlements or places where services cannot otherwise be provided. Housing facilities could be provided from the convenient private sector: (1 Under the current law, 20 or organized organizations could have private companies to build housing and distribute it to citizens. Minimum service, (1998/2/subsection) and infrastructure shall be available. Availability of services, facilities and infrastructure: Minimum as specified in the Coverage as provided under this Act. 7 must be available as services, facilities infrastructures.",
      "Follow-up: The Government of Nepal, the Government of the State and the local level will have to set up housing facilities as specified for the follow-up of the activities to be made available under this Act. The following criteria should be observed: as provided by the Government of Nepal, the Province23.or the local level in accordance with this Act: Urban Development, Government Land Use, Building Code and Federal Law on Building Settlement of disputes provided under this Act concerning the consumption of the facilities to be complied with by the criteria determined: 24. In the event of any dispute, the right to look into such dispute shall be conferred on the Localwife's Legal Committee.Article 4A1Counsel and punishmentCounsel and punishment pursuant to this Act shall be as follows: (125. It will be deemed:-if, in the case of misuse of accommodation facility(a) facilities by submitting a battalion statement (b) in the case of use of the battalion for other purposes other than housing, or in the case of collecting or recommending a battalion statement (in contrast to If he acts according to subparagraph (5) (1) of chapter 15, he shall be conquered by two years' imprisonment, or by five years' jail, or by two years' jail, or by five years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' jail, or by two years' by two years' jail, or by two years' jail, or by two years, or by two years' jail, or by two years' jail, or by two years' by two years' jail, or by two years' jail, or by two years, or by two years' jail, or by two years' by two years' jail, or by two years' by two years' jail, or by two years, or by two years, by two years' by two years' jail, or by two years, or by two years, or by two years, or by two years' by two years, or by two years, or by two years, by two years, by two years, or by two years, by two years, by two years, or by two years, by two years, by two years, by two years, by two years, by two years, by two years, or by two years, by two years, by two years, by two years, by two years, by two years, by two years (c) including departmental action if one is a government employee, (d) if one is a prisoner up to one year or up to three rupees, or both rupees up to two rupees, pursuant to (c) Prison (from the tenth to the tenth chapter of the book of the book of Leviticus, or both) Lakh",
      "According to sub-paragraph (2), the Government has to pay the amount of Rs. 83 lakhs per year from the secured creditor concerned in the case of the case of Jabanna. According to this Act, the Government has to pay the amount of Rs. 4 lakhs per year for housing construction. If a grant is received, the amount of such grant will be disproportionately exceeded, including the amount of interest charged according to the prevailing law, and the Government's balance of payments will be adjusted according to the prevailing law. Paragraph 5 shall be established at the multi-level or local level: 15 of the Government. 26 of the Province. The State Government of Nepal, which shall make it available in the name of the individual family, shall provide such or local facilities as may be arranged: If the period is not exceeded, in other cases as deemed necessary Maintenance of Housing Pursuant to this Act and additional charges: (1) provided 27. The family of Sambharata who receives maintenance of their own housing will have to take care of the housing facilities at the expense of Nepal free local The government, the province (2), the government and the person who receives the service fee for housing including electricity, other than specified consumption, will have to pay it within the specified time. The family may return the dwelling: the person who receives the accommodation provided under this Act28. Therefore, the family may return the accommodation and provide other Nepal where the family has increased its economic capacity If the local Government so wishes, the Government may return it to the Governor, so that the person or family returning it may be informed by the concerned body.",
      "Nepal will be the plaintiff of the Government of Nepal in the case pursuant to subparagraph 81: 2529. of paragraph (1) will be the plaintiff of the Government. Right to make Schedule-1 Rules: The Government of Nepal may make rules necessary for the implementation of this Act.30. Procedures and guidelines to be made available: (i) The Government of Nepal, the Government of the State and the local authorities.31. The required procedural level will be able to make the guidelines under the rules made under (i) The procedural guidelines made under (ii) will have to be made public (iii) The laws of Nepal regarding some of the country codes of Nepal Amendd by Act No. 2018 amending the Act"
    ],
    "lines": [
      [
        "आवासको अधिकार सम्बन्धी ऐन २०७५",
        "प्रमाणीकरण मिति",
        "२०७५ | ६ २",
        "संशोधन गर्ने ऐन",
        "संहिता सम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ २०७६| १| २",
        "आवासको अधिकार सम्बन्धमा व्यवस्था गर्न बनेको ऐन",
        "संविधान   बमोजिम आवासविहीन नेपाली सुरक्षित प्रस्तावनाः नेपालको नागरिकलाई   उपयुक्त",
        "र",
        "उपलब्ध गराउने सम्बन्धमा आवश्यक व्यवस्था गर्न वाञ्छनीय भएकोले, सुविधा",
        "आवास",
        "सङ्घीय संसदले यो ऐन बनाएको छ",
        "परिच्छेद १",
        "प्रारम्भिक आ्थ",
        "यस ऐनको नाम \"आवासको अधिकार सम्बन्धी ऐन, संक्षिप नाम र प्रारम्भः (१",
        "२०७५ \"",
        "रहेको छ।",
        "८२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
        "विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा ,- परिभाषाः २",
        "\"आवास\" भन्नाले आवासीय प्रयोजनको लागि निर्माण गरिएको भवन,",
        "क घर,",
        "यस्तै स्थायी वा अस्थायी आंशिक वा पूर्ण संरचना सम्झनु सोको  अंश",
        "व",
        "भन्नाले त्यसले चर्चेको चार किल्ल जग्गको",
        "आवस र \"आवसस्थल\"",
        "सम्झनु पर्छ र सो शब्दले संयुक्त आवास रहेको स्थललाई वा सामुहिक",
        "समेत जनाउंछ।",
        "वा एकभन्दा बढी आवासस्थलको समूहलाई \"आवास क्षेत्र\" भन्नाले एक (ग)",
        "नप",
        "जनाउंछ",
        "\"आवासविहीन\" भन्नाले दफा ७ बमोजिम आवास सुविधा उपलब्ध गराइने घ)",
        "व्यक्ति तथा परिवार सम्झनु पर्छ",
        "\"तोकिए   बमोजिम\" \"तोकिएको\" भन्नाले यस  ऐन अन्तर्गत बनेको",
        "व",
        "नियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ।"
      ],
      [
        "\"परिवार\" भन्नाले नागरिकको पति गर्ने वा  पत्न ।च )",
        "सुविधा आवास प्रप्त",
        "आमा , सौतेनी छोरी, धर्मपुत्र, धर्मपुत्री, बाबु, छोरा बुहारी, दाजु,",
        "आम ,",
        "भाइबुहारी र दिदी, बहिनी सम्झनु पर्छ",
        "भाउजू. भाइ,",
        "तर सो शब्दले कानून बमोजिम अंशबण्डा गरी मानो छुट्टिई आ-",
        "आफ्नोे पेशा व्यवसाय गरी बसेको परिवारको सदस्यलाई जनाउने छेन।",
        "भन्नले सम्बन्धी विषय हेर्ने नेपाल सरकारको",
        "छ आवास \"मन्त्रलय\"",
        "सम्झनु पर्छ मन्त्रलय",
        "\"स्थानीय तह\" भन्नाले गाउंपालिका वा नगरपालिका सम्झनु पर्छ ज",
        "परिच्छेद २",
        "आवासको अधिकारको सम्मान संरक्षण र परिपूर्ति)",
        "प्रत्येक नागरिकलाई उपयुक्त आवासको अधिकार हुनेछ आवासको अधिकार हुनेः (१",
        "३",
        "अधिकारको परिपूर्ति त्यस्तो अन्य   प्रचलित   कानून संरक्षण यस   ऐन",
        "सम्मान तथ <",
        "बमोजिम हुनेछ",
        "(२  उपदफा (१) बमोजिमको आवासको अधिकार अन्तर्गत प्रत्येक नागरिकलाई",
        "देहायको अधिकार हुनेछः",
        "प्रचलित   कानूनले निर्धारण मापदण्डको गरेको अधीनमा",
        "(क / रह",
        "सुरक्षित, उपयुक्त आफ्ने आवास  बनाउने सो अनुकूल",
        "7 क्षमत",
        "आवासमा बसोबास गर्ने रत्यसको प्रयोग गर्ने,",
        "अभावमा   जीवन   जोखिममा अवस्थाबाट   सुरक्षित पर्ने आवसको",
        "रहने",
        "छनौट बमोजिम आवासस्थलको गर्ने प्रचलित",
        "(ग  कानून तथा",
        "स्थानमा आवासको लागि व्यवस्था बसाइसराई गरी उपयुक्त गन",
        "पाउने",
        "नेपाढ",
        "धार्मिक , सामाजिक, सांस्कृतिक आफ्नो ।घ)",
        "तथा आवसस्थलम",
        "पहिचानको सम्मान तथा संरक्षण गर्न पाउने",
        "वरिपरिको तोकिएको खुला क्षेत्रमा भौतिक आफ्नोे आवास स्थल",
        "7",
        "संरचना निर्माण नगरी संरक्षण गर्न पाउने |",
        "बमोजिमको अधिकारको सम्मान, संवर्द्धन संरक्षण परिपूर्ति उपदफा (१ )",
        "८३ ) 7",
        "नेपाल कार्यान्वयन गर्ने जिम्मेवारी प्रदेश सरकार तथा स्थानीय तहको हुनेछ।",
        "सरकार"
      ],
      [
        "गर्नुपर्नेः नागरिकको नागरिकलाई आफ्नो",
        "अधकारका (९ ) आवस आवस सम्मन ४ .",
        "शान्तिपूर्वक निर्वाध रूपले उपभोग गर्न दिनु पर्नेछ",
        "लिङ्ग , (२ ) कुनै पनि नागरिकलाई उत्पत्ति, शारीरिक धर्म  वर्ण, जाति",
        "जात,",
        "स्वास्थ्य स्थिति, वैवाहिक स्थिति, गर्भावस्था, आर्थिक अवस्था, भाषा",
        "अवस्था, अपाङ्गता, व",
        "क्षेत्र, वैचारिक अवस्था वा यस्तै अन्य कुनै आधारमा आवासको सुविधाबाट वञ्चित गर्न वा",
        "भेदभाव गर्न पाइने छैन।",
        "सार्वजनिक प्रयोजनको लागि सार्वजनिक प्रयोजनका लागि प्रचलित हटाउन   सकिनेः (१",
        "+",
        "कानून बमोजिम कुनै नागरिकलाई निजको आवासबाट हटाउन सकिनेछ [",
        "बमोजिम   सार्वजनिक   प्रयोजनको नागरिकलाई (९ ) (२ )",
        "उपदफा ल",
        "आवासबाट हटाउंदा निजलाई पुनर्वासको व्यवस्था निजको स्वामित्वको वा प्रचलित",
        "गर",
        "कानून बमोजिमको क्षतिपूर्ति प्रदान गर्नु पर्नेछ",
        "उपदफा (२) बमोजिमको क्षतिपूर्ति नागरिकलाई आवासबाट हटाउने कार्य ८३ )",
        "पर्नेछ। अगावै उपलब्ध गराउनु",
        "(४ ) उपदफा (१) बमोजिम सार्वजनिक प्रयोगको लागि कुनै नागरिकलाई निजको",
        "पर्नेछः आवासबाट हटाउंदा देहायका अवस्था पूरा गरेको हुनु",
        "नागरिकसंग परामर्श गरिएको, (क )",
        "कारण सहितको सूचना सम्प्रेषण गरिएको, (ख ) पर्याप्त",
        "(ग) आवासबाट हटाइने व्यक्ति वा परिवारको उपयुक्त पहिचान भएको,",
        "निजको हटाउने प्राप्त   अधिकारी ।घ ) अधेकार",
        "स्थनम र व समय",
        "प्रतिनिधि उपस्थित भएकोे,",
        "त्यस्तै अनुपयुक्त रातीको समय समय नभएको",
        "व",
        "दफा   बमोजिम क्रममा   जेष्ठ   नागरिक, आवासबाट   हटाउने बिरामी",
        "(४ ) यस",
        "गर्भवती   महिलाको व्यक्ति, बालबालिका , संरक्षणमा अपाङ्गता असहाय, असक्त ,",
        "भएका",
        "उचित ध्यान दिनु पर्नेछ।",
        "दफा   बमोजिम गर्ने   सम्बन्धी सम्बन्धित   सार्वजनिक पुनर्वास (६ )",
        "यस व्यवस्थ",
        "निकायले व्यवस्था गरे बमोजिम हुनेछ",
        "स्रोत साधनमाथिको पहूंचः नेपाल सरकार, प्रदेश सरकार तथा स्थानीय तहले नागरिकलाई",
        "स्रोत   साधनहरूको उपयोगमा कानून   बमोजिम रहेका सहज   पहुंच",
        "आवसस्थलम हु",
        "व्यवस्था गर्नु पर्नेछ।"
      ],
      [
        "परिच्छेद ३",
        "आवास सविधा उपलब्ध गराउने",
        "जुनसुकै लेखिएको भए तापनि नेपाल आवास उपलब्ध गराउनेः यस ऐनको परिच्छेद २",
        "७ म",
        "वा स्थानीय तहले पारस्परिक समन्वयमा उपलब्ध स्रोत साधनको सरकार प्रदेश सरकार",
        "तथा परिवारलाई प्राथमिकीकरण आधारमा   देहाय बमोजिमका आवासविहीन व्यक्ति",
        "गर",
        "तोकिए बमोजिम आवास सुविधा उपलब्ध गराउनु पर्नेछः",
        "करमशः",
        "नेपाल   रज्यभित्र आफ्नो आफ्नो परिवारको स्वामित्वमा (क / व",
        "घर जान",
        "आफ्नो वा आफ्नो परिवारको आय आर्जन, स्रोत वा नभएको",
        "7 प्रयासबट",
        "आवासको प्रबन्ध गर्न असमर्थ रहेको,",
        "विपत्तिका कारण स्थायी रूपमा विस्थापित भएको र खण्ड ।क) प्राकृतिक",
        "बमोजिमको अवस्था विद्यमान भएकोे",
        "बमोजिम आवासविहीन वित्तीय व्यक्ति गराउनेः",
        "(१ ) साधन उपलब्ध दफ ७ तथ ८.",
        "तोकिए बमोजिमको सहुलियतपूर्ण वित्तीय परिवारलाई सुविधा",
        "आवस उपलब्ध गरउन",
        "सुविधा उपलब्ध गराइनेछ।",
        "बमोजिमको सुविधा अन्तर्गत पनि आवासको उपदफा (१ )",
        "(२ ) व्यवस्थ 7",
        "वैकल्पिक नसक्ने नसक्ने आवासविहीन अति विपन्न गर्न व्यक्ति",
        "व्यवस्था र तथ",
        "तोकिए का शशरमा बमोजिम परिवारलाई प्राथमिकताका",
        "सुविधा आवास उपलब्ध करमशः",
        "गराइनेछ",
        "तथा   पहिचान  गर्नेः उपलब्ध गराइने व्यक्ति (१ ) सुविधा",
        "आवास तथा सङ्कलन लत",
        "विस्तृत बसोबासको परिवारको अवस्था समेत गरी सम्बन्धित स्थानीय पहिचान",
        "खुल्ने र",
        "तहले तोकिए बमोजिम लगत सङ्कलन गर्नु पर्नेछ",
        "बमोजिम सङ्कलन गरिएको लगतको विवरण स्थानीय तहले (२ (१",
        "उपदफ",
        "पर्नेछ प्रदेश सरकार मार्फत् नेपाल सरकारलाई उपलब्ध गराउनु",
        "सम्बन्धित   स्थानीय तहले तोकिए  बमोजिमको परिचयपत्र उपलब्ध   गराउनु  पर्नेः",
        "(९ १०.",
        "वा परिवारलाई वितरण गर्नु पर्नेछ परिचयपत्र सम्बन्धित व्यक्ति",
        "परिचयपत्र वितरणको कार्य तोकिए बमोजिमको उपदफा ८१ बमोजिमको",
        "(२ )",
        "अवधिभित्र सम्पन्न गर्नु पर्नेछ",
        "बमोजिम   वितरण   गरिएको परिचयपत्रको   विवरण सम्बन्धित (३ )",
        "यर दफ",
        "स्थानीय तहले सम्बन्धित प्रदेश सरकार तथा मन्त्रालयलाई उपलब्ध गराउनु पर्नेछ।"
      ],
      [
        "बमोजिम   वितरण   गरिएको परिचयपत्रको   विवरणको",
        "४ / यस आधारम दफ",
        "नेपाल दोहोरो नपर्ने  गरी तथा   स्थानीय तहले प्रदेश स्रोत साधनको",
        "सरकार सरकार",
        "तोकिए   बमोजिमको व्यवस्था   मिलाई   नागरिकलाई सुविधा",
        "क्रमशः आवास उपलब्ध",
        "गराउनु पर्नेछ",
        "सरकारले दफा ९ र१० बमोजिमको कार्य सहयोग गर्न पर्नेः नेपाल सरकार तथा प्रदेश",
        "११.",
        "गर्नको लागि स्थानीय तहलाई आर्थिक तथा प्राविधिक सहयोग उपलब्ध गराउनु",
        "सम्पत्र",
        "पर्नेछ",
        "नभएको घोषणा गर्नु पर्नेः सुविधा बमोजिम",
        "१२. आवास आवस दफ ठा प्राप्त जW|",
        "तथा परिवारले यस ऐन बमोजिम सुविधा प्राप्त गर्नु पहिचान व्यक्ति भएको अघ",
        "आवास",
        "देशको   कुनै भू-भागमा   आफ्नो आफ्नो   परिवारको दुवे",
        "आवस व नमम व जन्गा.",
        "वा आफ्नो परिवारको नभएको आवासको आफ्नो आर्जन स्रत",
        "प्रयसबट 7 अय व",
        "व्यवस्था गर्न असमर्थ रहेको तोकिए बमोजिम स्वः घोषणा गर्नु पर्नेछ",
        "नेपाल सरकार, प्रदेश सरकार तथा स्थानीय अस्थायी आवास उपलब्ध गराउनु पर्नेः (१",
        "१३.",
        "विपद्बाट विस्थापित व्यक्ति तथा परिवारको लागि तत्काल तहले पारस्परिक",
        "समन्वयम",
        "पर्नेछ। तोकिए बमोजिमको अस्थायी आवास वा आर्थिक सहायता उपलब्ध गराउनु",
        "अपाङ्गमैत्री लैङ्गिकमैत्री , बमोजिमको अस्थायी",
        "(२ ) (९ ) उपदफा आवसम",
        "तोकिए बमोजिमका न्यूनतम सुविधा उपलब्ध हुनु पर्नेछ।",
        "वतवरण लगायत",
        "(१) बमोजिम   अस्थायी आवासमा आश्रित व्यक्ति",
        "वा परिवारलाई (३ )",
        "उपदफ",
        "अवस्था   सामान्यीकरण भई  साविककै त्यस्तो   विपद्को गर्न   सकिने स्थानमा   बसोबास",
        "अवस्था भएमा निजहरूलाई सोही ठाउंमा पुनर्स्थापना गर्ने व्यवस्था गर्नु पर्नेछ।",
        "पुनर्वासको व्यवस्था गर्नु पर्नेः (१  नेपाल सरकार, प्रदेश सरकार स्थानीय तहले दफा",
        "१४. व",
        "१३ बमोजिमको कारणबाट पूर्ण रूपमा विस्थापित भएको व्यक्ति तथा   परिवारको",
        "नमम",
        "भए पनि भौगोलिक कारणले बसोबास गर्नको अन्यत्र जग्गा नभएको वा जिग्गा",
        "अन्य व",
        "कारण निज आफैंले परिवारको आर्थिक विपन्नताको लागि अनुपयुक्त भएको निज",
        "र व",
        "अर्को बासस्थानको प्रबन्ध गर्न नसक्ने अवस्था भएमा त्यस्तो व्यक्ति तथा परिवारको",
        "लागि उचित पुनर्वासको प्रबन्ध गर्नु पर्नेछ।",
        "परिवार कुनै आर्थिक उपार्जनको कार्यमा संलग्न रहेको तर त्यस्तो व्यक्ति",
        "व",
        "भएमा निजलाई प्रचलित कानून बमोजिम सहुलियतपूर्ण कर्जा तथा आंशिक अनुदान",
        "प्रदन",
        "पुनर्वासको प्रबन्ध गर्न सकिनेछ।"
      ],
      [
        "पुनर्वासको व्यवस्था गर्दा सम्भव भएसम्म सम्बन्धित उपदफा (१ ) बमोजिम",
        "(२",
        "व्यक्ति तथा परिवारको सामाजिक, सांस्कृतिक पक्ष तथा जीविकोपार्जनको विषयलाई समेत",
        "दिनु पर्नेछ ध्यान",
        "आवासको स्वामित्व उपयोग भोगाधिकारः (१ ) यस ऐन बमोजिम नेपाल सरकार",
        "१+. तथा",
        "आवास निर्माण गरी नागरिकलाई गरिएकोमा वा  स्थानीय प्रदेश",
        "सरकार तहबट प्रदन",
        "सुविधा परिवार आवासको त्यस्ते स्वामित्व त्यस्तो गर्ने व्यक्ति",
        "आवस प्रप्त व",
        "समुदायको एकल, सामूहिक वा संयुक्त स्वामित्व रहने गरी व्यवस्था गर्न सकिनेछ",
        "जुनसुकै  कुरा  लेखिएको भए   तापनि त्यस्तो (२ )",
        "(१ ) उपदफ आवसम म",
        "सम्बन्धित व्यक्ति वा परिवारको भोगाधिकार मात्र कायम हुने गरी व्यवस्था गर्न बाधा",
        "छैन।",
        "तथा परिवारको एकल स्वामित्व रहने गरी आवास सुविधा एक व्यक्ति ८३  कुनै",
        "भएमा   त्यस्तो आवासमा जिसको स्वामित्व रहेको हो सोही व्यक्ति प्रदान   गरिएको",
        "तथ",
        "परिवार बस्नु पर्नेछ।",
        "सुविधा संयुक्त   स्वामित्व सामूहिक प्रदान   गरिएको गर रहन",
        "(४ / आवास व",
        "त्यस्तो आवासको   स्वामित्व त्यसमा   बसोबास गर्ने सबै व्यक्ति तथा   परिवारको",
        "भएमा",
        "हुनेछ बमोजिम",
        "कुनै व्यक्ति परिवारको उपदफा (२ , ५३   र४ /",
        "८५ / एकल, तथ",
        "गरी संयुक्त स्वामित्व   रहने उपलब्ध   गराइएको आवास त्यस्तो सामुहिक आवस",
        "व",
        "उपलब्ध गराउने सम्बन्धित नेपाल सरकार वा प्रदेश सरकार वा स्थानीय स्वीकृति तहको",
        "नलिई बैङ्क, वित्तीय अन्य संस्थामा धितो ऋण लिन, बेचबिखन गर्न, बन्धक   राखी",
        "व",
        "कुनै अन्य व्यक्तिलाई स्वामित्व वा लिजमा  दिन गर्न",
        "व अन्य व हस्तन्तरण भड",
        "प्रकारले हक छाड्न पाइने छेैन।",
        "प्रचलित कानून बमोजिमको अंशियारका बीचमा अंशबण्डा   गर्न निजको",
        "र",
        "अपुताली वा अन्य कुनै शेषपछि निजको हकवालाको नाममा नामसारी दाखिल खारेज",
        "व",
        "व्यहोराले स्वामित्व हस्तान्तरण गर्न बाधा पर्ने छैन।",
        "मानिनेछ कुनै   कार्य (५ )  विपरीत",
        "(६ भएकोे भएको उपदफा स्वतः बदर",
        "त्यस्तो आवासको स्वामित्व स्वतः आवास उपलब्ध गराउने नेपाल सरकार प्रदेश सरकार",
        "सम्बन्धित स्थानीय तहको हुनेछ।"
      ],
      [
        "नेपाल बमोजिमको गराउने सम्बन्धित (६ )",
        "उपदफा आवस ७७ उपलब्ध",
        "सम्बन्धित स्थानीय तहले अन्य विस्थापित, आवासविहीन वा  प्रदेश",
        "सरकार सरकार व",
        "व्यक्ति तथा परिवारलाई उपलब्ध गराउन सक्नेछ",
        "दोहोरो   सविधा यस ऐन बमोजिम उपलब्ध   नगराइनः (१ )",
        "गराइएको १६. आवास उपलब्ध",
        "व्यक्ति तथा परिवारलाई दोहोरो पर्ने गरी आवास उपलब्ध गराइने छेन।",
        "यस ऐन बमोजिम एक पटक आवासको सुविधा उपलब्ध गराइएको (२ )",
        "व्य",
        "तथा परिवारलाई पुनः त्यस्तो सुविधा उपलब्ध गराइने छैन।",
        "जुनसुकै कुरा लेखिएको भए तापनि",
        "८३ / यस दफाम अन्यत्र उपलब्ध गरइएक",
        "विपद् परी पूर्ण क्षति भई बस्न योग्य नभएको",
        "आवस अवस्थामा पुनः उपलब्ध गरउन",
        ">",
        "बाधा पर्ने छैन।",
        "जुनसुकै कुरा लेखिएको सुविधा उपलब्ध नगराइनेः (१ यस ऐनमा",
        "१७. अन्यत्र आवास भए",
        "बमोजिमका व्यक्ति देहाय ऐन बमोजिम आवासको सुविधा परिवारलाई तापनि",
        "यस तथ",
        "उपलब्ध गराइने छैनः-",
        "प्रचलित कानून बमोजिम राष्ट्रसेवक   मानिने पदमा  बहाल रहेको,",
        "(क )",
        "सेवानिवृत्त वा पदमुक्त भएकोे व्यक्ति तथा निजको परिवार,",
        "विदेशी कम्पनी, सङ्गठित संस्था,   साझेदारी, फर्मबाट स्वदेशी ख",
        "व",
        "कुनै आर्थिक सुविधा पाइरहेको व्यक्ति परिश्रमिक",
        "अन्य व तथ",
        "निजको परिवार,",
        "स्वदेशी वा विदेशी गैरसरकारी संस्थाबाट पारिश्रमिक वा अन्य कुने",
        "ग /",
        "पाइरहेको व्यक्ति तथा निजको परिवार, आर्थिक सुविधा",
        "उपार्जनको निजी आर्थिक क्षेत्रमा रघ )",
        "व्यपार, व व्यवसाय अन्य",
        "रहेकोे व्यक्ति वा निजको परिवार, कार्यमा संलग्न",
        "काम   गरिरहेको विदेशी अन्तर्राष्ट्रिय संस्थामा",
        "सरकार व व सङ्घ नेपा",
        "निवृत्तभरण गरिरहेको सुविधा आर्थिक",
        "अन्य त्यसबट प्रप्त व",
        "व्यक्ति तथा निजको परिवार,",
        "विदेशी   मुलुकको गरेको विदेशी आवासीय अनुमति (च )",
        "व प्रप्त",
        "मुलुकमा स्थायी रूपमा बसोबास गरिरहेको व्यक्ति तथा परिवार,",
        "आवासीय प्रयोजनको   लागि  कसैको अपार्टमेन्ट छ।",
        "घर, जाग व",
        "बहालमा लिई बसेको व्यक्ति तथा परिवार,"
      ],
      [
        "नेपाल सरकारले तोकेकोभन्दा बढी",
        "आवास नभएको ज) चल व तर",
        "अचल सम्पत्ति व्यक्ति तथा परिवार भएकोे",
        "तोकिए बमोजिमका अन्य व्यक्ति तथा निजको परिवार|",
        "झ)",
        "कुरा लेखिएको भए तापनि विपद्मा परी आवास",
        "(२ (१ ) जुनसुकै उपदफा म",
        "पूर्ण क्षति भई बस्न योग्य नभएमा वा नेपाल सरकारले तोकेकोभन्दा कम वार्षिक",
        "अय",
        "तथा निजको परिवारलाई यस ऐन बमोजिमको आवासको व्यक्ति सुविधा",
        "उपलब्ध",
        "गराउन बाधा पर्ने छैन।",
        "स्थानीय तहसंग समन्वय गर्नेः (१ नेपाल सरकार तथा प्रदेश सरकारले यस ऐन बमोजिम",
        "१<.",
        "सम्बन्धी कुनै सुविधा प्रदान गर्दा स्थानीय तहसंग समन्वय गरी कार्यान्वयन",
        "आवस",
        "पर्नेछ।",
        "नेपाल तथा   प्रदेश सरकारले यस ऐन बमोजिम आवास   सम्बन्धी",
        "(२ ) सरकार",
        "बजेट, जनशक्ति तथा अन्य प्राविधिक कार्यक्रम कार्यान्वयनको लागि",
        "आवश्यक सहयत",
        "प्रदान गरी स्थानीय तह मार्फत् कार्यान्वयन गर्न सक्नेछन्।",
        "(१ ) नेपाल एकीकूत बस्ती विकासको व्यवस्थाः तथा   स्थानीय प्रदेश",
        "१९. सरकार सरकार",
        "यस ऐन   बमोजिम सुविधा उपलब्ध   गराउंदा तहले",
        "आवस आवश्यकत उपयुक्तता र",
        "बस्ती   विकासको   अवधारणा व्यवस्था   मिलाउन आवासको अनुसार   एकीकृत",
        "अनुरूप",
        "सक्नेछन्।",
        "जुनसुकै   लेखिएको भए तापनि भौगोलिक विकटताका यस   ऐनमा (२",
        "अन्यत्र",
        "कारणले सेवा सुविधा पुऱ्याउन नसक्ने   दुर्गम, विकट असुरक्षित बस्ती",
        "तथा स्थानक",
        "स्थानमा सार्न बाधा पर्ने छैन। स्थानान्तरण गरी सुविधायुक्त",
        "स्वदेशी निजी क्षेत्रबाट आवास सुविधा प्रदान गर्न सकिनेः (१ प्रचलित कानूनको अधीनमा",
        "२०.",
        "वा सङ्गठित संस्थाले आवास निर्माण गरी नागरिकलाई वितरण गर्न निजी   कम्पनी",
        "रह",
        "सक्नेछन्।",
        "तोकिए   बमोजिमको बमोजिमको न्यूनतम   सेवा, (९",
        "८२ / उपदफा आवसम",
        "सुविधा तथा पूर्वाधार उपलब्ध भएकोे हुनु पर्नेछ।",
        "सेव, सुविधा र पूर्वाधारको उपलब्धताः यस ऐन  बमोजिम प्रदान   गरिने रहेको",
        "२१. आवर",
        "क्षेत्रमा   तोकिए बमोजिमको न्यूनतम सेवा,  सुविधा पूर्वाधारहरू",
        "भएको उपलब्ध हुनु 7",
        "पर्नेछ।"
      ],
      [
        "अनुगमन गर्नु पर्नेः नेपाल सरकार, प्रदेश सरकार तथा स्थानीय तहले यस ऐन बमोजिम",
        "२२.",
        "उपलब्ध गराउने कार्यको अनुगमन गर्नको लागि तोकिए बमोजिमको आवासको",
        "सुविधा",
        "संयन्त्र गठन गर्नु पर्नेछ",
        "भवनसंहिता तथा भवन निर्माण सम्बन्धी मापदण्ड पालना गर्न पर्नेः नेपाल सरकार, प्रदेश",
        "२३.",
        "वा स्थानीय तहले यस ऐन बमोजिम उपलब्ध गराउंदा बस्ती विकास,",
        "सरकार आवर",
        "भूमिको उपयोग, भवनसंहिता तथा भवन निर्माण सम्बन्धी सङ्घीय कानून बमोजिम निर्धारण",
        "गरेको मापदण्डको पालना गर्नु पर्नेछ",
        "सुविधाको उपभोग यस ऐन बमोजिम उपलब्ध गराइएको विवादको समाधानः",
        "२४. आवास",
        "त्यस्तो आवासमा बसोबास गर्ने व्यक्ति तथा परिवारहरूबीच भएको हक बेहक",
        "सम्बन्धम",
        "सम्बन्धी   बाहेकको कुनै   विवाद भएमा   त्यस्तो   विवाद हेर्ने अधिकार   स्थानीय",
        "उत्पत्न",
        "न्यायिक समितिलाई हुनेछ",
        "परिच्छेद  ४",
        "अ१",
        "कसर तथा सजाय",
        "कसैले देहाय बमोजिमको कार्य गरेमा यस ऐन बमोजिमको कसुर कसुर तथा सजायः (१",
        "२५.",
        "गरेको मानिनेछः-",
        "लिएमा , झुट्ठा विवरण पेश गरी आवास सुविधा",
        "(क )",
        "सुविधाको   दुरुपयोग गरेमा आवसलाई",
        "(ख  आवस आवास व",
        "बाहेकको अन्य प्रयोजनमा प्रयोग गरेमा,",
        "जानीजानी झुठो विवरण सङ्कलन गरेमा वा सिफारिस गरेमा, (ग",
        "विपरीतको कार्य गरेमा  घ दफा १५ को उपदफा (५",
        "(१ ) बमोजिमको कसुर गरेमा देहाय   बमोजिमको ८२  कसैले",
        "उपदफ सजय",
        "हुनेछः",
        "(क) बमोजिमको कसुर गरेमा दुई वर्षसम्म कैद वा पांच (क )",
        "खण्ड",
        "रुपैयासम्म जरिबाना वा दुवै,",
        "लख",
        "(ख। बमोजिमको कसुर गरेमा एक वर्षसम्म कैद वा तीन",
        "ख",
        "रुपैयांसम्म जरिबाना वा दुवै",
        "लख",
        "लाख रुपैया जरिबाना (ग) बमोजिमको कसुर गरेमा",
        "(ग) एक बण्ड",
        "सरकारी कर्मचारी भए विभागीय कारबाही समेत हुने,",
        "(घ। बमोजिमको कसुर गरेमा तीन वर्षसम्म कैद (घ।",
        "वा  दश खण्ड",
        "रुपैयांसम्म जरिबाना वा दुवै|",
        "लख"
      ],
      [
        "उपदफा (२) बमोजिमको जरिबाना सम्बन्धित कसुरदारबाट असुल उपर हुन ८३",
        "नसकेमा सरकारी बांकी सरह असुल उपर गर्नु पर्नेछ",
        "यस   ऐन   बमोजिम आवास   निर्माणको लागि   अनुदान",
        "(४ / गराइएका उपलब्ध",
        "व्यक्तिले झुट्ठा विवरण दिई अनुदान लिएको पाइएमा त्यस्तो अनुदानको रकममा प्रचलित",
        "कानून बमोजिम लाग्ने ब्याज रकम समेत हिसाब गरी सरकारी बांकी सरह असुल",
        "उपर",
        "गरिनेछ बमोजिम त्यस्तो   कारबाही   समेत कारबाही कुनै प्रचलित",
        "हुनेमा कानून र",
        "गरिनेछ",
        "परिच्छेद ५",
        "विविध",
        "नेपल वा स्थानीय तहको कायम गरिनेः १५ को सरकार.   प्रदेश २६.",
        "नाममा सरकार दफ",
        "मा  उल्लिखित अवस्थाको अतिरिक्त   देहायको यस   ऐन (६ )",
        "उपदफा अवस्थ भएमा",
        "बमोजिम उपलब्ध गराइएको आवास त्यस्तो व्यक्ति परिवारको नामबाट",
        "लगत कट्ट तथ",
        "उपलब्ध गराउने नेपाल सरकार प्रदेश त्यस्तो वा स्थानीय सुविधा",
        "आवास सरकर",
        "गरिनेछः",
        "तहको नाममा कायम",
        "तथा परिवारले बसोबास नगरेमा गराइएको व्यक्ति (क / आवस",
        "उपलब्ध व",
        "लगातार तीन वर्ष वा सोभन्दा बढी अवधि भोग चलन नगरेमा,",
        "तोकिए बमोजिमको अन्य अवस्थामा |",
        "आवासको   मर्मत यस ऐन बमोजिम तथा सवा शुल्कः (१ ) उपलब्ध   गराइएको २७.",
        "सम्भार",
        "तथा परिवारले आफ्नै आवासको   मर्मत प्राप्त गर्ने व्यक्ति आवास   सुविधा",
        "त्यस्त सम्भर",
        "खर्चमा गर्नु पर्नेछ",
        "नेपाल निःशुल्क स्थानीय तहले निर्णय गरी सरकार, प्रदेश",
        "(२ ) सरकार व हु",
        "विद्युत, तोकेको बाहेक उपभोग खानेपानी लगायतका",
        "आवासमा  जिडित सुविधा",
        "तिर्नु पर्ने सेवा शुल्क तोकिएको समयभित्र त्यस्तो प्राप्त गर्ने व्यक्ति",
        "बपत आवस तथ",
        "पर्नेछ परिवारले व्यहोर्नु",
        "आवास फिर्ता गर्न सक्नेः यस ऐन बमोजिम उपलब्ध गराइएको आवास प्राप्त गर्ने व्यक्ति",
        "२८.",
        "कारणले आवास फिर्ता गर्न तथा परिवारले आफ्नो आर्थिक क्षमतामा वृद्धि वा",
        "भएको अन्य",
        "नेपाल उपलब्ध   गराउने स्थानीय चाहेमा   त्यस्तो प्रदेश",
        "सरकार, सरकार आवर व",
        "तहलाई फिर्ता गर्न सक्नेछ यसरी फिर्ता गर्ने व्यक्ति वा परिवारलाई सम्बन्धित निकायले",
        "सम्मान गर्न सक्नेछ"
      ],
      [
        "उपदफा ८१) बमोजिमको मुद्दामा नेपाल नेपाल सरकार वादी हुनेः (१ ) को २५",
        "२९. दफा",
        "सरकार वादी हुनेछ।",
        "शमुलुकी फौजदारी कार्यविधि दफा २५ को उपदफा (१) बमोजिमको मुद्दा",
        "८२ /",
        "मा समावेश भएको मानिनेछ। (संहिता  ऐन. २०७४ को अनुसूची-१",
        "नियम   बनाउने अधिकारः यो ऐन  कार्यान्वयन गर्न नेपाल सरकारले आवश्यक   नियम ३०.",
        "सक्नेछ",
        "बनउन",
        "कार्यविधि तथा निर्देशिका बनाउन सक्नेः (१ नेपाल सरकार, प्रदेश सरकार तथा स्थानीय",
        "३१.",
        "यस ऐन तथा यस ऐन अन्तर्गत बनेको नियमको अधीनमा रही आवश्यक कार्यविधि तहले",
        "निर्देशिका बनाउन सक्नेछ।",
        "व",
        "(१ ) बमोजिम बनाएको कार्यविधि निर्देशिका   सार्वजनिक (२ )",
        "उपदफा व",
        "पर्नेछ",
        "अ",
        "\n",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "मुलुकी संहिता सम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशोधित |"
      ]
    ],
    "summary": "The text discusses the Housing Rights Act of 2075 in Nepal, which allows for amendments to be made to certain laws related to housing rights. It emphasizes the need for appropriate provisions to be made for Nepali citizens without housing, ensuring their access to suitable housing. The Act defines terms such as \"housing\" and \"family\" and outlines the rights and responsibilities related to housing. It also specifies that the government's Ministry of Housing is responsible for overseeing the implementation of housing rights."
  },
  {
    "title": "उखडा सम्बन्धी ऐन, २०२१",
    "page_count": 8,
    "filename": "उखडा_सम्बन्धी_ऐन,_२०२१.pdf",
    "ocr_time": "20.682286024093628 sec",
    "pages": [
      "Related Act, 1921Publication Date, Lalmoor, 1921 6 17Revising Acts (First Amendment Act, 2022 2022 3 Related to 30 (Double Amendment Act, 224, 224, 7 6 2 Special Court Act, 1931, 1931, 6, 20 3Reform Act, 1931, 1931, 4, 18 4 Other Correctional Administration Reform (First Amendment Act, 203, 203, 4 10 5 .About growth.Your Amendments Act 2042 2042 6.Related (Fourth Amendment Act, 2044 2044 5 147. Ukhdanya Administration Act, 2048 2048 2 16Proofing and publication dateconfirmation and some Nepal Law Amendment System, 1966>1966 10 7 (Act amending any Nepal Act) 11 13 From Praswan Ukhda Maharajadhiraja Mahendra Vir Vikram National Shri Shahdev, some legal provisions concerning the Act made to regulate Act No. 16 on Ukhda dated 10th October, 1921 Panchatkosallah 7 + This Act is framed by the Six-Short Name Extension and Beginning: 81 The name of the Act is \"Act on Agriculture, 2021\" The Act was enacted on January 15, 1965 and some Nepal Mathematics extracted by the Law Amendment Act, 1966 4<",
      "Kapil Bismuth (Palhi 82) This Act will apply in the districts of Nawalpur, Madhya Pradesh, Shivrajpur and Tolihawa (3) This Act will commence immediately if the subject or context does not have any other meaning in this Act. 'Kissan' means a person who wants to submit goods to the Nepalese government as a land-harvesting farmer. The farmers who have been registered by the auction with the rich must be remembered as the farmers who have been registered by the auction with the rich. This means that the farmer must remember the manner in which the landlord (i.e., the manner in which the landlord must earn the land) (ii., the manner in which the landlord earns the land with the landlord. The rights of the farmer to the landlord in the name of the farmer shall be recorded as specified in the rules under this Act: If the farmer is a foreign citizen or afterwards became a foreign citizen + (1), then he will register the amount of land he has earned as per the number given by the Nepal Government. The name will be Nepal under any conditions and the government of Sojong will be able to distribute the sale, as amended by the first amendment to such land.",
      "If the landlord has not received any of the compensation due under this Act, if all the farmers have received any of the compensation, the amount of the compensation shall be transferred to the landlord by the Government of Nepal within five years either unanimously or equally. If the farmer does not advise the amount of compensation to be paid in accordance with the prohibitive clause (2) of subparagraph 71 of paragraph 4 (b) of the first instalment to be paid in accordance with this clause, the land will not be subject to the farmer's Compensation So (According to the 1st Registration, 3 of the two farmers are concerned about the arrival of the goods, according to the Nam Jungk Hazga, the amount of the Hazga is due to five landholders within five years from the date of registration. The farmer must pay compensation as compensation up to the end of the year, but in the case of acceptance, the farmer must first agree to a unanimous payment of compensation (a / amount in the case of unanimous payment). The date of submission of the previous bill shall be the year of submission of each bill in the first month and in the second month of submission of the bill after the date of submission of the bill. If the farmer does not understand the amount of the compensation on the way to compensation, the farmer will have to pay the amount within fifteen days from the date of the date of payment of the 2nd instalment. If the farmer brings the land to keep, it will be deemed to have paid the amount of this (2) (3) compensation if he keeps the land to the milk farmer under the condition that the land must be given to him by the landlord, who also understands that he must give him a certificate to keep it.",
      "If the farmer holds the amount of compensation as set out in sub-paragraph (2), within fifty days from the date of receipt of such notice, the landlord shall be informed by the landlord of the amount of compensation and the landlord shall be informed by the landlord of the amount of compensation. (5) Other sub-paragraphs except the first instalment (i.e., if the land registered in Nepal is not specified in accordance with the 1MDA, the amount to be paid to the Nepal Government shall be in the name of the farmer in case the issuer does not come to collect the amount. As per the provisions of this Act, and in accordance with the provisions of this Act, a lot shall be distributed according to the manner in which it was distributed, and the lot shall be inherited by the landlord of the land raised on the ground. The account of the farmer, whom the landlord had appointed to make a living, he set before the officer, according to all that was in his hand, and with a copy of the goat, which he had with him, according to all that was in his hand. If there is no proof of a copy of the instrument, the farmer must give the certificate in the statement, including the reason for it, of the person, the landlord, and the name of the farmer, of the district, of Thar, Watan, 7Zagha, or of the district, of Tapa or of the district, of Mawza and (b)Zagha Area including hills and vineyards, cucumbers and dust. As provided for in subparagraph (2), if any of the parties to the quarantine submits the statement as provided for in subparagraph (1) within the seventh day of the week specified in that subparagraph, The official shall publish the information which any of the parties to all the infringements of this statement shall submit in accordance with paragraph (1) of Article 83 of the Charter and the Committee shall publish the information in accordance with paragraph (2) of this Article within fifteen days. In the case of a published statement, the statement submitted by the other party shall be deemed to be inadmissible against the party not submitting the statement and that the statement submitted is a hoax or is made by a conspiracy or a conspiracy of conspiracy or conspiracy-related evidence. On the basis of that, there will be no clarification or claim on the part of the non-declarator afterwards.",
      "(4) Nothing in this subparagraph shall apply if it is proven that the landlord had not given the farmer the opportunity to submit a letter of deterrence for fear or for any kind of coercion. In the event of any person publishing the information, the Committee of Appeals may, within twenty-one days, pronounce before the appointed officer the evidence with which the person has been present, including the extent to which the information has been published. When the dispute over Jiggakorak Bayak arose, the official received proof in accordance with this subparagraph and subparagraph (1) and in accordance with the Inspection Division of the Ministry of Justice of Nepal in the court If the person who is required to furnish the statement pursuant to subparagraph (1) fails to furnish it within the prescribed period, he shall be entitled to compensation pursuant to this subparagraph. Penalty for filing a return letter: 71 )If he filed a return letter, he would be sentenced to death. - any act pursuant to this Act which is likely to result in a fine of up to a thousand or imprisonment of up to three months or both (2) preventing or preventing any person from exercising his right to do so If an officer is pardoned, the person who opposes or pardons the obstacle shall be imprisoned for one month, or both, 500 9. Details to be furnished as may be in accordance with the terms of this article 83/RelationshipofSoziega+If no party furnishes within the time limit of this article in respect ofSoziega The government of Nepal will abolish the rights of any farmer and the government of Nepal will be able to abolish the ban again, as amended by the second amendment.",
      "The court will act on the issue accordingly (4 / +7. and vice versa +9. and vice versa +9.) The court will act on the issue accordingly and the side specified by the court will do so and the appeal accordingly 7 ) The specified official has special procedures to take action on the case in accordance with the requirements of the Court Act, 2009 to keep a member of the municipality in Roover in accordance with the prevailing law and In the court where the accused shall be subjected to the lamb of the accused party specified in the law, but the officer shall not be subjected to the order given by the specified officer under subparagraph (2) above subparagraph (8) The court referred to in subsection (1) of subsection 6 shall not be punished before the court referred to in subsection 2 of subsection 83 shall be referred to the High Court. Cases involving a deemed commencement dissatisfaction or a dispute involving a party in a citizenship court not being able to file a due diligence certificate due to expiry within the time limit or a dispute involving a party due within the time limit or due within the time limit Once again, a person who wants to revoke the ruling, including the other party, has appealed to a deferred court ordered by the Nepal government to publish the facts of Nepal's actions. Modified by second revision inside Amendment by some Nepal Amendment Acts, Amendment by Amendment of Acts, Amendment by Additional Fourth Amendment Amendment by Restrictive Sentences extracted by Judicial Administration Amendment by Amendment of Act, 1948",
      "(2) any statement pursuant to sub-paragraph (1) of the Gigabond or submitted within the period specified by the court if the farmer has not been registered with the clause of the +Giga For reasons not specified, the court may overturn the application for registration of the statement by specifying the sub-paragraph of the statement as specified by the clause (including 1 if obtained +) within that period. The Government of Nepal will have to re-apply to the court ordered by the Nepal Publications Register before the commencement of the Act. In addition to the issue of the Supreme District Court, the case is also filed before the District Court and the case concerning the landlord of the farmer in Ukhdzha has been brought before the District Court. The government of Nepal will have the power to make laws to implement the objectives of the Act. Words translated by the Special Court Act, 2009 as amended by the amendment.0 Note \"Special Court Act, 2009\" instead of \"Special Court Act, 1931\" 3 words replaced by \"High Court\" instead of \"Revenue Court\" by the Justice Administration Act, As amended by some Nepal Law Amendment Act, 1963 2 words replaced by \"Government of Mr. 5\" instead of Nepal",
      "In accordance with the provisions of this Act and the rules made under this Act11."
    ],
    "lines": [
      [
        "सम्बन्धी ऐन २०२१",
        "उखड",
        "प्रकाशन मिति ललमोहर",
        "२०२१ | ६| १७",
        "संशोधन गर्ने ऐन",
        "उखडा सम्बन्धी (प्रथम संशोधन  ऐन, २०२२ २०२२   ३| ३०",
        "सम्बन्धी (दोस्रो संशोधन ऐन, २०२४ २०२४  ७ ६ २.",
        "उखडा",
        "विशेष अदालत ऐन २०३१ २०३१ ६  २० ३",
        "सुधार ऐन २०३१ २०३१ ४  १८ ४.",
        "न्यय प्रशसन",
        "न्याय प्रशासन सुधार (पहिलो संशोधन  ऐन, २०३३ २०३३ ४ | १० ५ .",
        "उखडा सम्बन्धी ।तेस्रो संशोधन  ऐन २०४२ २०४२ | ६ ९ ६.",
        "आ",
        "सम्बन्धी (चौंथो संशोधन  ऐन, २०४४ २०४४   ५ | १४",
        "७. उखड",
        "न्याय प्रशासन ऐन, २०४८ २०४८  २| १६",
        "प्रमाणीकरण र प्रकाशन मिति",
        "सुदृढीकरण तथा केही नेपाल कानुन संशोधन",
        "गणतन्त्र",
        "ऐन, २०६६> २०६६ | १० | ७",
        "(",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११ | १३ १०.",
        "२०२१ सालको ऐन नं. १६",
        "उखडा सम्बन्धी व्यवस्था गर्न बनेको ऐन",
        "सम्बन्धी केही कानुनी व्यवस्था गर्न वाञ्छनीय भएकोले",
        "प्रस्तावन उखड",
        "महाराजाधिराज   महेन्द्र वीर   विक्रम राष्ट्रिय श्री शाहदेवबाट पञ्चायतको",
        "सल्लह 7 +",
        "सम्मतिले यो ऐन बनाइबक्सेको छ",
        "संक्षिप्त नाम विस्तार र प्रारम्भ : ८१ यस ऐनको नाम \"उखडा सम्बन्धी ऐन, २०२१\"",
        "रहेकोछ",
        "यो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोे",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र ४<"
      ],
      [
        "कपिलबस्तु  (पाल्ही ८२) यो  ऐन नवलपरासी, रुपन्देही माझखण्ड , शिवराज",
        "र र",
        "तौलीहवा  जिल्लामा लागू हुनेछ",
        "(३) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
        "विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा - परिभष",
        "२",
        "धनी\" भन्नाले आफ्नोे दर्ता नाताले वा सो (क",
        "भएका एजन\" नमम जनग",
        "जग्गामा   आफ्नो नाताले नेपाल सरकारलाई मालपोत बुझाउनु पर्ने पुग्ने",
        "हक",
        "व्यक्ति सम्झनु पर्छ",
        "'किसान\" भन्नाले जग्गा  जोत्ने किसानको रूपमा   सरकारी  श्रेस्तामा",
        "उखड",
        "जग्गा   धनीसंग भएकोे बोल कबोल बमोजिम दर्ता भएको",
        "जग्ग व उखड",
        "जोती आएको किसानलाई सम्झनु पर्छ यस   शब्दले हुण्डा, मनखप",
        "तर",
        "अधिया, बाटैयामा कमाउन जोत्ने व्यक्तिलाई जनाउने छेन पाएको",
        "जन्ग",
        "दिए \"पोत\" भन्नाले वापत किसानले   जिग्गाधनीलाई",
        "(ग उखड जग्ग कमउन",
        "बुझाउनु पर्ने रूपैयां सम्झनु पर्छ",
        "बोल कबोल बमोजिम किसानले \"उखडा जग्गा\" भन्नले जग्गा धनीसंग ।घ) भएकोे",
        "जग्गाधनीलाई नगदी पोत बुझाउने गरी कमाईआएको जग्गा सम्झनु पर्छ",
        "\"तोकिएको\" वा \"तोकिएबमोजिम\" भन्नाले यस ऐन अन्तर्गतको नियममा तोकिए",
        "तोकिएबमोजिम सम्झनु पर्छ",
        "जग्गा किसानको नाममा दर्ता हुनेः यो ऐन प्रारम्भ हुदाका बखत किसानले जग्गाधनीलाई पोत ३",
        "जग्गा धनीको हक समाप्त भै किसानको बुझाउने गरी कमाई रहेको उखडा",
        "नमम जग्गाम",
        "तोकिएबमोजिम नम्बरीमा दर्ता हुनेछ",
        "तर",
        "सो किसान विदेशी नागरिक रहेछ वा पछि विदेशी नागरिक ठहरिन + (१ )",
        "आयो भने निजले जोतेको उखडा जग्गा नेपाल सरकारको नाममा दर्ता",
        "सुकुम्वासी नेपाली नागरिकलाई कुनै शर्तमा नेपाल हुनेछ र सो",
        "जन्ग",
        "सरकारले बिक्री वितरण गर्न सक्नेछ त्यस्तो जग्गाको",
        "सम्बन्धम",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "जग्गा   धनीले यस ऐन बमोजिम पाउनु पर्ने क्षतिपूर्ति मध्ये केही पनि",
        "नपाएको भए सबै किसानबाट केही पाइसकेको भए सो कट्टा गरी",
        "र",
        "बांकी रकम नेपाल सरकारले पांच वर्ष भित्र एकमुष्ट वा पांच बराबर",
        "किस्तामा जग्गाधनीलाई दिनेछ",
        "सो किसानले दफा ४ को उपदफा ७१ को प्रतिबन्धात्मक वाक्यांश (२ )",
        "पहिले किस्त पर्ने (ख ) एकमुष्ट अनुसार व बुझाउनु वपत",
        "क्षतिपूर्तिको रकम सो बमोजिम नबुझाएमा सो जग्गा निजको",
        "नमम",
        "दर्ता हुने छैन",
        "बमोजिम   किसानको क्षतिपूर्ति सो (१ दर्ता",
        "दफा सम्बन्धम ३ नमम जन्गक ह्",
        "जग्गाको हिसाबले दोब्बरको किसानले मालपोतको आउने सम्बन्धित",
        "दश हुन रकम",
        "जग्गा दर्ता भएको मितिले पांच वर्षभित्र पाच जग्गा धनीलाई एकमुष्ट",
        "सम्बन्धत बरवर व",
        "किस्तासम्मको किस्तावन्दी गरी क्षतिपूर्तिको रूपमा बुझाउनुपर्छ",
        "तर-",
        "कबूल   गरेकोमा   सो किसानले  क्षतिपूर्तिको",
        "(क / रकम   एकमुष्ट बुझाउन",
        "किस्तावन्दीमा गरेकोमा   पहिले एकमुष्ट बुझउन कबूल र",
        "रकम",
        "रकम निजको दर्ता   हुने किस्ताको",
        "सम्मम नमम बखत र जग्ग",
        "त्यसपछिको प्रत्येक किस्ता अघिल्लो किस्ता बुझाएको मितिले वर्ष",
        "",
        "जानुपर्छ भित्र बुझाउंदै",
        "किसानले कुनै किस्ता सो किस्ता बुझाउनु पर्ने म्याद अगावै जुनसुकै",
        "बखत बुझाउन सक्नेछ",
        "किसानले   क्षतिपूर्तिको जांदा   जिग्गाधनीले बुझी   नलिएमा सो (२ ) रकम",
        "बुझाउन",
        "गुज्रेको मितिले पन्ध्र दिन भित्र किसानले सो बुझाउनु   पर्ने इलाकाको",
        "म्याद रकम मल",
        "सक्नेछ अड्डामा   धरोट र सो बमोजिम किसानले धरोट सो",
        "राख्न   ल्याएम राख्न मल",
        "अड्डाले पनि बुझिलिई निजलाई रसीद दिनुपर्छ",
        "अन्तर्गत   किसानले धरोट निजले   जिग्गाधनीलाई राखेमा सो (२ ) ३ )",
        "उपदफ",
        "क्षतिपूर्तिको रकम बुझाए सरह मानिनेछ"
      ],
      [
        "उपदफा (२) बमोजिम किसानले क्षतिपूर्तिको रकम धरोट राखेमा सो कुराको",
        "सो सूचना पाएको मितिले पैंतिस दिन भित्र सूचना सो माल अड्डाले जग्गाधनीलाई दिनुपर्छ",
        "अड्डाले   जिग्गाधनीलाई   बुझाईदिनुपर्छ रकम   लिन सो सोे",
        "आएम मल म्याद",
        "जग्गाधनीले लिन नआएमा सो रकम नेपाल सरकारमा लाग्नेछ",
        "बमोजिम बुझाउनु पर्ने (५ ) पहिलो किस्ता बाहेक अन्य किस्ता उपदफा (१",
        "म्याद",
        "बमोजिम  दर्ता जग्गा प्रचलित नेपाल भित्र नबुझाएमा सो किसानको नाउंमा दफा भएको",
        "३",
        "कानुनबमोजिम सम्बन्धित र सो बमोजिम लिलाम लिलाम बढाबढ गराउनुपर्छ",
        "अड्डाले मल",
        "हुदा उठेको रुपैयां जग्गा धनीले पाउनेछ",
        "बढबढ",
        "अधिकारीले सम्बन्धी   कार्यविधि (१) यो  ऐन तोकिएको भएपछि",
        "दता लागू जग्या",
        "म्याद   भित्र जग्गाधनीले तोकिदिएको किसानले आफूले कमाई कमाउन दिएको",
        "आफूले र",
        "देहाय बमोजिमको   विवरण आफूसंग जो भएको सबूद   प्रमाणको राखेको  जिग्गाको",
        "खुलाई",
        "रीतपूर्वकको नक्कल समेत सामेल राखी सो अधिकारीका समक्ष विवरण पेश गर्नुपर्छ",
        "व सक्कल",
        "अरू लिखतको प्रमाण नपाएको भए त्यसको कारण समेत विवरणमा किसानले रसीद",
        "व",
        "खुलाउनुपर्छ",
        "०",
        "नागरिकता, जग्गाधनी र किसानको नाउं, थर, वतन क",
        "7",
        "जग्गा भएकोे जिल्ला, तप्पा वा प्रगन्ना, मौजा र (ख)",
        "जग्गाको चारकिल्ला र विगाहा, कठ्ठा रधूर समेतको क्षेत्रफल ।ग",
        "किसान   मध्ये कुनै एक पक्षले (१ ) बमोजिमको जग्गधनी",
        "(२ उपदफा 7 मत्र",
        "दिन   भित्र   तोकिएको सो   उपदफाको नाघेको मितिले विवरण पेश गरेम",
        "म्याद सात",
        "तोकिए बमोजिम सूचना प्रकाशित गर्नुपर्छ अधिकारीले सो विवरणको सबै व्यहोरा",
        "खुलाई",
        "किसान मध्ये कुनै पक्षले ८३   जिग्गाधनी (१ ) बमोजिम पेश गर्नु पर्ने",
        "उपदफा र",
        "मितिले पन्ध्र दिन भित्र पन् विवरण सो उपदफा (२) बमोजिम सूचना प्रकाशित पेश",
        "भएको",
        "नगरेमा अर्को पक्षले पेश गरेको विवरण नै विवरण पेश नगर्ने पक्षको विरुद्धमा",
        "अकाट्य",
        "मानिनेछ र सो पेश भएको विवरण झुठ्ठा हो वा सो सम्बन्धित",
        "कुनै सबूद प्रमण प्रमण",
        "जालसाजी वा कीर्ते गरी बनाएको हो भन्ने आधारमा पछि विवरण पेश नगर्ने पक्षको कुराको",
        "कुनै उजूर वा दावी लाग्ने छैन"
      ],
      [
        "त्रास देखाई वा कुनै किसिमको जवरजस्ती   गरी जग्गाधनीले   किसानलाई",
        "डर",
        "विवरण पत्र पेश गर्न दिएको थिएन भन्ने उजूर परी सो कुरा प्रमाणित",
        "कुराको भएमा यर",
        "उपदफाको कुनै कुरा लागू हुने छैन",
        "(४ ) उपदफा (२) बमोजिम प्रकाशित भएकोे सूचनाको कुनै व्यहोरामा चित्त",
        "नबुझ्ने",
        "मितिले एक्काइस दिन भित्र आफूसंग जो भएकोे सबूद व्यक्तिले सो सूचना प्रकाशित",
        "भएको",
        "प्रमाण समेत सामेल राखी तोकिएको अधिकारीका समक्ष उजूर गर्न सक्नेछ कुनै जिग्गाको",
        "र",
        "हक बेहक सम्बन्धी खिचौला उठेमा सो अधिकारीले यस उपदफा र उपदफा (१",
        "सम्बन्धम",
        "बमोजिम प्राप्त भएकोे प्रमाणको साथै सो सम्बन्धी मिसिल कागजात निमित्त",
        "इन्सफक दफ",
        "बमोजिम नेपाल सरकारद्वारा +तोकिएको अदालतमा पठाईदिनु पर्छ",
        "तर उपदफा (१ बमोजिम विवरण पेश गर्नु पर्ने व्यक्तिले सो उपदफा",
        "व उपदफ",
        "तोकिएको म्याद भित्र पेश नगरेमा निजले यस उपदफा बमोजिम उजूर गर्न पाउने",
        "३ म",
        "छैन",
        "कुनै पक्षले अर्कोे पक्षको हकमा दफा ५ बमोजिम विवरण पत्र पेश गर्दा",
        "दण्ड सजाय : ७१ )",
        "प्रमाण पेश गरेमा निजलाई मर्का  पर्ने गरी जानी जानी झुठो विवरण वाजाली  सबूद",
        "र.",
        "१००० | - एक हजारसम्म जरिवाना वा तीन महिनासम्म कैद वा दुवै सजाय हुन सक्नेछ",
        "गर्न लागेको   कुनै यस   ऐन बमोजिमको  कुने काम   कारवाई (२ ) अधिकार",
        "प्रप्त",
        "काम   गर्न नदिन कुनै बाधा विरोध गरेमा वा सो गर्न  कसैलाई अधिकारीलाई कसैले सो",
        "दुरुत्साहन दिएमा सो बाधा विरोध गर्ने वा दुरुत्साहन दिने व्यक्तिलाई तोकिएको अधिकारीको",
        "वा एक महिनासम्म कैद वा दुवै ५०० | - पाचसयसम्म   जरिवाना आदेशले",
        "सजाय   हुन ९.",
        "सक्नेछ",
        "बमोजिम   पेश गर्नु पर्ने विवरण सो कुने ८३ / सम्बन्धम",
        "जग्गाक दफ + दफ",
        "बमोजिमको म्यादभित्र कुनै पनि पक्षले पेश नगरेमा सोजिग्गाको सम्बन्धमा   जिग्गाधनी",
        "र",
        "लाग्नेछ नेपाल नेपाल सरकारले कुनै किसान दुवैको हक समाप्त भे र सो",
        "सरकार जन्ग",
        "प्रकारले फेरी बन्दोबस्त गर्न सक्नेछ",
        "\n",
        "दोस्रो संशोधनद्वारा संशोधित"
      ],
      [
        "बमोजिमको को मुद्दा   मामिलाको कारवाई",
        "(४ / +७. र  दफ उपदफ दफ + ९ मुद्द",
        "मामिलाको कारवाई गरी किनारा तोकिएको अदालतले गर्नेछ",
        "कारवाई र पुनरावेदन ७ बमोजिम तोकिएको को",
        "८१ ) दफा +<. अदालत ६ उपदफा र दफ",
        "(२  बमोजिम तोकिएको अधिकारीले   विशेष अन्तर्गतको   कार्यविधि अदालत   ऐन २०५९",
        "आवश्यकता अनुसार दौडाहा अपनाई कारवाई गर्न मुद्दा   मामिलामा कायम   गर्न",
        "इजलस 7",
        "नगरपालिकाको  सदस्यलाई रोहवरमा राखी प्रचलित  कानुनबमोजिम तथा   शगउंपलिका",
        "व",
        "सरजमीन गर्न गराउन सक्नेछ",
        "सिलसिलामा तोकिएको पूर्पक्षको अभियुक्तलाई अधेकार",
        "रख्न थुनमा तर",
        "अधिकारीलाई हुनेछैन",
        "को उपदफा (२) अन्तर्गत तोकिएको अधिकारीले दिएको आदेश उपर ८२ ) दफा",
        "६",
        "तोकिएको अदालतमा पुनरावेदन लाग्नेछ",
        "६ को उपदफा (१) अन्तर्गत तोकिएको अदालतले उपदफा  २ अन्तर्गत दफा",
        "८३",
        "उपर रउच्च अदालतमा पुनरावेदन लाग्नेछ गरेको सजाय",
        "\n",
        "अगावै  उखडा -८क. विशेष व्यवस्था जग्गा दर्ता गर्ने सम्बन्धमा (९ योे",
        "दफा प्रारम्भ हुनु भन्द",
        "तोकिएको डिसमिस भएकोे वा नागरिकताको अदालतमा सम्बन्धित पक्षले म्याद तारेख",
        "गुजारी",
        "प्रमाणपत्र पेश गर्न नसकेकोले खारेज तामेलीमा रहेको वा एक पक्षले म्याद तारेख भएकोे",
        "व",
        "वा तामेलीमा रहेको मुद्दा   पुनः अर्को  पक्षको समेत   खारेज जगई भएको गुजारी",
        "हकम",
        "गराउन चाहने व्यक्तिले नेपाल सरकारले नेपाल कारवाई सचना प्रकाशित गर",
        "रजपत्रम",
        "तोकिएको अदालतमा   निवेदन दिएमा, तोकिएको अदालतले त्यसरी तेकिदिएको म्याद   भित्र",
        "\n",
        "दोस्रो संशोधनद्वारा संशोधित |",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित",
        "न्याय प्रशासन ऐन २०४८ द्वारा प्रतिबन्धात्मक वाक्यांश झिकिएको",
        "तेस्रो संशोधनद्वारा थप",
        "चौथो संशोधनद्वारा संशोधित"
      ],
      [
        "वा खारेज भएको तामेलीमा रहेको मुद्दा पुनः जगाई कारवाही डिसमिस र किनारा गर्न",
        "व",
        "सक्नेछ",
        "(२) कुनै जिग्गाधनी उपदफा (१) बमोजिमको विवरण वा किसानले दफा को",
        "+",
        "जग्गा दर्ता हुन नसकेकोमा तोकिएको अदालतले म्यादभित्र पेश नगरेको कारणबाट",
        "उखड",
        "म्याद तोकी सो म्यादभित्र दफा बमोजिमको विवरण को उपदफा (१",
        "प्राप्त हुन आएम +",
        "समेत   तोकिएको गर्ने   सम्बन्धी अदालतले विवरणको दर्ता",
        "जग्गा आधरम उखड",
        "कारवाही गर्न सक्नेछ",
        "अगावै तोकिएको अदालतले उखडा ८३) यो जग्गा दर्ता",
        "दफा प्रारम्भ हुनु भन्द",
        "सम्बन्धमा   गरेको फैसला उपर ^ नेपाल सरकारले नेपाल",
        "प्रकाशेत रजपत्रम सचन",
        "तोकिएको अदालतमा पुनरावेदन लाग्नेछ भित्र तेकिदिएको म्याद",
        "यो ऐन प्रारम्भ हुनुभन्दा अघि सर्वोच्च छिन्न बांकी मुद्दा मामिला सर्ने बाहेक",
        "अदलतम",
        "कुनै दायर भै छिन्न बांकी   रहेको अधिकारीका",
        "अड्डा अदालत अन्य समक्ष व उखड",
        "जग्गाका किसान जग्गाधनीको सम्बन्धी मुद्दा मामिला यो ऐन प्रारम्भ भएपछि बेहक",
        "7 हक",
        "७ अन्तर्गत गठित +्तोकिएको अदालतमा सर्नेछ र सो तोकिएको अदालतबाट कारवाही",
        "दफ",
        "७ @",
        "किनारा गरिनेछ",
        "नेपाल सरकारले नियम बनाउन ऐनको उद्देश्य कार्यान्वित गर्न नियम बनाउने अधिकार",
        "१०.",
        "सक्नेछ",
        "\n",
        "पाल",
        "चौथो संशोधनद्वारा संशोधित",
        "दोस्रो संशोधनद्वारा संशोधित",
        "विशेष अदालत ऐन २०५९ द्वारा रुपान्तर गरिएका शब्दहरु",
        "० द्रष्टव्य",
        "'विशेष अदालत ऐन, २०३१\"को सट्टा 'विशेष अदालत ऐन, २०५९\" |",
        "गरिएका न्याय प्रशासन ऐन, २०७३ द्धारा रुपन्तर",
        "३ शब्दहरु",
        "\"पुनराबेदन अदालत\" को सट्टा \"उच्च अदालत\"",
        "गरिएका केही नेपाल कानुन संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर",
        "२ शब्दहरु",
        "०",
        "नेपाल \"श्री ५ को सरकार\" को सट्टा",
        "सरकर"
      ],
      [
        "लेखिएका यो ऐन र यस ऐन अन्तर्गत बनेका नियममा कुराहरूमा सोही बमोजिम",
        "११. बचाउ : <",
        "कानुनबमोजिम गर्नुपर्छ अरूमा प्रचलित नेपाल",
        "\n",
        "ल",
        "\n",
        "कानून",
        "\n",
        "नेपाल"
      ]
    ],
    "summary": "The text discusses various legal amendments related to land laws in Nepal, including the Land Related Act of 2021 and subsequent amendments. It also introduces the concept of \"tokiye\" and \"tokiye bamojim\" for registering land ownership. The amendments aim to clarify and regulate land ownership rights, particularly for farmers. The laws also address the registration of land in the name of Nepali citizens and the government's role in land distribution and sales."
  },
  {
    "title": "उखडा सम्बन्धी नियमहरु, २०२१",
    "page_count": 11,
    "filename": "उखडा_सम्बन्धी_नियमहरु,_२०२१.pdf",
    "ocr_time": "21.688897132873535 sec",
    "pages": [
      "Rules on obesity 2121 Published in Nepal Gazette 2121 10 12RevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevisionRevision 11 21Relationships (Fourth Amendment Rules 2042 2042 9 Rules concerning the rules made by the Nepalese government on subsidies using the powers of the 22Act on Debt Relief, 1921 Rules of (1) These are the short names: Name is 8 Debt Relief in 1921 (a) Nepal says that the government of officials (b) has withdrawn 88% of the funds from the government In Nepal, the information officer must be remembered in the Official Gazette Nepal adopted (2) These rules are used but the definition of vocabulary means as stated in the Act: Money earned by the rich Zigga's (1) 3 Loaded Land <Statements as per the Acts of the land which Kisan earned",
      "In accordance with the provisions of the Rules on Publication of Information, the officer concerned will be forwarded to the Chairman of the Development Committee (2) (1) and the Chairman of the Development Committee (2) (2) shall be forwarded to the Chairman of the Development Committee (2) (2) In their territory, the farmers shall preach in such a wide manner as to be known to all, wherever they can be seen, as the report of the Committee gives, within fifteen days from the date of subsection (2) of Article 83. If the person to file the return is rich, the Niyazawa or Nabalak bailiffs must file the return, but if the person to file the return has requested that the return be filed before the expiry of the time limit, the Excise Officer shall file such return. The filing officer will be able to post the details if he sees that they are required to be filed +or to post the extension that has been extended by seven days so that the ruler should know and publicize the duty to open up: If one of the farmers does not file the return in accordance with the rules of the Settlement Guarantee and the Rules of Procedure, the officer responsible for subparagraph 5 of clause 83 of the Act shall not file the return in accordance with the rules of In accordance with the provisions of (1), one of the three notices to be published shall be open, and one of the notices to be published shall be: 6Information will be sent to the Chairman's side, where the Chairman will publish such information to his Regional Development Committee in a place that everyone can see in detail And the tongue shall proclaim it, that it may be known.",
      "Usurger: Upon publication of the information according to the rules, the person who is not aware of the information will be able to usurge along with the evidence he has with him in relation to the issue of a citizenship certificate. To do: In the case of Nepalese citizenship, the official in charge of the drawdown should file a Nepalese citizenship certificate within a specified period of not more than seven days after the drawdown. 7A. The court shall specify in the name of the farmer, if the certificate is not filed, the following: (For the purposes of the Act, the court has specified in sections (2) and (3) of the Act, sections (2) and (3) of the Act, sections (3) and (4) of the Act, sections (2) and (3) of the Act, sections (1) and (2) of the Act, sections (2) and (3) of the Act, sections (1) and (2) of the Act, sections (2) and (3) of the Act, sections (1) and (2) of the Act, sections (2) and (3) of the Act, sections (1) and (2) of the Act, sections (2) and (3) of the Act, sections (1) and (2) of the Act, sections (2) and (3) of the Act, sections (1) and (2) of the Act, sections (2) and (3) of the Act, sections (1) and (2) of the Act, sections (2) and (3) of the Act, sections (1) and (2) of the Act, sections (2) and (3) of the Act, sections (1) and (2) of the Act, sections (2) and (3) of the Act, sections (1) and (2) of the Act, sections (2) and (3) of the Act, sections (1) and (2) of the Act, sections (2) and (3) of the Act, sections (1) and (2) of the Act, sections (2) and (3) of the Act, sections (1) and (2) of the Act, sections (2) and (3) of the Act, sections (1) and (2) of the Act, sections (2) and (3) of the Act, sections (1) and (2) of the Act, sections (2) and (3) of the Act, sections (1) and (2) of the Act, sections (2) and (3) of the Act, sections (2) and (3) of the Act, sections (1) and (2) of the Act, sections (2) and (3) of the Act, sections (2) and (3) of the Act, sections (1) and (2) of the Act, sections (2) and (3) of the Act, sections (2) and (3) of the Act, sections (1) and (2) of the Act, sections (2) and (3) of the Act, sections (2) and (3) of the Act, sections (1) and (2) of the Act, sections (2) and (3) of the Act, sections (2) and (3) of the Act, sections (1) and (2) of the Act, sections (2) and (3) of the Act, sections (2) and (3) of the Act, sections (2) and (3) of the Act, sections (1) and (2) of the Act, sections (2) and (3) of the Act, sections (2) and (3) of the Act, sections (1) and (2) of the Act, sections (2) and (3) of the Act, sections (2) and (3) of the Act, sections (2) and (3) of the Act, sections (2) and (3) of the Act, sections (2) and (3) of the Act, sections (2) and (3) of the Act, sections (2) and (3) of the Act, sections (1) and (3) of the Act, sections (2) and (3) of the Act, sections (2) and (3) of the Act, sections (2) and (3) of the Act, sections (2) and (3) of the Act, sections (2) and (3) of the Act, sections (2) and (3) of the Act, sections (2) and (3) of the Act, sections (2) and (3) of the Act, sections (2) and (3) of the Act, sections (2) and (3) of the Act, sections (2) and (3) of the Act, sections (2) and (3) of the Act, sections (2) and (3) of the Act, sections (2) and (3) of the Act, sections (1) and (3) of the Act, sections (2) and (3) of the Act, sections (2) and (3) of the Act, sections (2) and (3) of the Act, sections (2) and (3) of the Act, sections (2) and (3) of the Act, sections (2) and (3) of the Act, sections (2) and (3) of the Act, sections (2) and (3) of the Act, sections (2), sections (1) and (3) of the Act, sections (2), sections (2) and (3) of the Act, sections (2), sections (1) and (3), sections (2) and (3) of the Act, sections (2) and (3) of the Act, sections (2), sections (1) and (3) of the Act, sections (2), sections (2), sections (2) and (3), sections (1) and (3) of the Act, sections (2), sections (1) and (3) of the Act, sections (2), sections (2), sections (2) and (3), sections (2), sections (1) and (3) of the Act, sections (2), sections (2), sections (1) and (3), sections (2), sections (1) and (3) of the Act, sections (2), sections (2), sections (2), sections (1) and (3), sections (2), sections (2), sections (1), section For the purposes of Section 1(a)(ii) of the Act and Section 8(a)(iv) of Section 2 of the Act for the purposes of Section 3 of the Act and Section 8(a)(iv) of Section 3 of the Act for the purposes of Section 3 of the Act and Section 8(a)(iv) of Section 3 of the Act for the purposes of Section 3 of the Act and Section 8(a)(iv) of Section 3 of the Act for the purposes of Section 3 of the Act for the purposes of Section 3 of the Act and give certificates of statements submitted according to the scope of the right to land: (1) (3) and (5) of the Register of Rules. 6As for the one-sidedness of the farmer or compensation in the price limitation (2), the rule (1) concerns the one-sidedness of the farmer The landlord must disclose the information by a further amendment by a fourth amendment (the date of this Regulation is 2042 7 Recognized as starting from 20. Modified by your revisions",
      "(1) 83. If the farmer specifies within seven days the payment of the cucumbers or the holding of the land in goods, the sowing officer shall register in the name of such land farmer According to rule 83(4), the officer responsible for issuing a certificate pursuant to Schedule 3 shall give to the imitation landowner of the name of Diyala the attachment of goods in the form specified in Schedule 4. If there is a dispute over the rights of the landlord, the official for the documents relating to this (5) shall send the matter to the Azilla court and inform the person concerned accordingly. However, the courts of the Districts of Courtfi Nali, which come under sub-rule (5)D(6), must take action to ensure that compensation is paid or at the first instance as required by the Act: As the landlord understands from the farmer, he must pay the farmer the burden of the misunderstood formula: Unless there is a final decision on any land, the landlord must pay the farmer the burden. Such land shall not be registered in the name of the farmer's estate: 11. In the name of the landlord's estate, the matter shall be dealt with in the manner referred to in subparagraph (1)(a) of the Act. Left Section 4First Class UnknownGugs, modified by Watesro AmendmentFirst AmendmentAdditional AmendmentAmendment",
      "As per the Act, if the amount of the surrender of the specified amount is exceeded within the limit, the person who has not been informed shall give the land information which has not been granted: the rich man who comes to claim compensation when the farmer submits the statement12. Within seven days from the date of appointment, the farmer shall furnish the goods of such furnace, as understood in sub-rule (1) of the Rules, if the furnace is not the first furnace to be purchased for compensation if the details are not furnished. To comply with the provisions of the Act, the landlord shall notify the farmer in due time of the payment of the instalment amounts if the farmer has not informed the landlord. Such written goods are to be delivered to the freight depot and within sixty days from the date of receipt of the goods, the depot shall act in accordance with the provisions of this Act. Words: Note 1: \"Revenue Court\" Words replaced by \"Regional Authority\" or (2) Words converted by some Nepal Law Amendment Act, 1963:- \"Nepal\" instead of \"Government of Mr. 5\" Words translated by the Government \"Judicial Administration Act,\" 23: 3 \"High Court\" instead of \"Supreme Court\"",
      "List =1(Related to Rule 381) Name of the farmer, type, volume (a) Name of the farmer, type, volume (a) Description of the farmer, type, volume (b) Name of the farmer, type, volume (c) Description of the farmer, type, volume (d) Address from the name of the house, if any quarter of the dust area is inhabited, the name of the house, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the building, the number of the building, the number of the building, the number of the building, the number of the building, the number of the building, the building, the number of the building, the number of the building, the number of the building, the number of the building, the building, the number of the building, the number of the building, the number of the building, the number of the building, the building, the number of the building, the number of the building, the number of the building, the building, the number of the building, the number of the building, the number of the building, the number of the building, the building, the number of the building, the number of the building, the number of the building, the building, the number of the building, the number of the building, the",
      "The reason for the absence of an instrument or a receipt is any certificate relating to the depositor or his successor or his successor's farmer or his successor's signature or correct stamp signature or correct stamp date 2002 Law Nepal",
      "Schedule - 2 (Relevant to Rule 5) Name, Surname and (A > 0): Person of the statements sent by Dhani: The name of Kisan, the name of the land where the square area of the land has been cleared: (a) The description sent by Kisan: (Reference from the name of the district of Appa Pragtrakafiat Kitta No. Kune in the area of Khamoja If a plot of land of four square kilometers has been demolished, the certificate or receipt of proof relating to Sonamjunga shall be sent to the landlord or farmer in accordance with the provisions of the Official to be notified of the date of release in respect of unknown evidence within the period of this land ownership by attaching proof:",
      "According to Rule 83 of the Nepalese Government Ministry of State, the names of the daughters of the children registered in the following forms have been certified as valid for the year 1921: In the case of the four Kilashangas, the names of the dust boxes and the number of cabins are the same.",
      "In accordance with Schedule -4(Rule 84) of the Ministry of State Affairs of Nepal, as recorded by the Hakimmal Board, the land in Namam has been registered at Malapot Jaal तहसील according to the age of the daughter of the housewife who lives in Zaggamoja. Districts: (1) Map (2) Taga Province: <Moza: -83 (4) The number and name of the land is: The building: (5) The land is: - on behalf of the Government of Nepal",
      "Note: -(a) it is noted that the farmer has informed the landlord of the rupees in the first above mentioned instalment on the date on which all rupees have been submitted to (b) by the above mentioned farmer within the term of the instalment limit as per the one-month-long-term arrangement. Amendment to the Law on Farmers Note:-Instruct the landlord of the land if the landlord does not inform the landlord of the land"
    ],
    "lines": [
      [
        "उखडा सम्बन्धी नियमहरू २०२१",
        "\n",
        "नेपाल राजपत्रमा प्रकाशित मिति",
        "२०२१ | १०| १२",
        "संशोधन",
        "उखडा सम्बन्धी (प्रथम संशोधन) नियमहरू २०२२ २०२२^ २   १८",
        "सम्बन्धी (दोस्रो संशोधन) नियमहरू २०२२ २०२२ ७  २",
        "उखडा",
        "सम्बन्धी ततेस्रो संशोधन) नियमहरू २०२४ २०२४ | ११ | २१",
        "उखडा",
        "सम्बन्धी (चौथो संशोधन नियमहरू २०४२ २०४२ | ९ | २२",
        "उखडा",
        "दिएको उखडा  सम्बन्धी ऐन, २०२१ अधिकार प्रयोग गरी को १०",
        "दफा",
        "नेपाल सरकारले देहायका नियमहरू बनाएको",
        "सम्बन्धी   नियमहरू नियमहरूको (१ ) यी संक्षिप्",
        "० नाम प्ररम्भः नाम ८उखडा",
        "२०२१  रहेको छ",
        "८२ ) यी नियमहरू तुरुन्त प्रारम्भ हुनेछ",
        "0^",
        "परिभाषाः ८१ विषय वा प्रसंगले अर्को अर्थ नलागेमा यी नियमहरूमाः",
        "२",
        "ऐन  भन्नाले उखडा सम्बन्धी ऐन २०२१ सम्झनु पर्छ क )",
        "नेपाल भन्नाले अधिकारी  (ख ) सम्बन्धी",
        "सरकारबाट ८८उखडा",
        "तोकिदिएको नेपाल गरी",
        "प्रकााशेत राजपत्रमा सूचना",
        "अधिकारी सम्झनु पर्छ",
        "नेपाल",
        "नगरिएका (२) यी नियमहरूमा प्रयोग   गरिएका तर  परिभाषा",
        "तथा शब्द",
        "वाक्यांसको अर्थ ऐनमा दिए बमोजिम हुनेछ",
        "लिनेः धनीले   आफूले कमाउन दिएको उखडा   जिग्गाको",
        "(१ ) ३ लगत जग्गा <",
        "किसानले आफूले कमाएको उखडा जग्गाको ऐन बमोजिमको विवरण अनुसूची १"
      ],
      [
        "तोकिएको ढांचामा आफू छेउ दाखिला गर्न पन्ध्र दिनको म्याद तोकी",
        "मा उखडा",
        "गर्नेछ सम्बन्धी अधिकारीले सूचना प्रकाशित",
        "उपनियम बमोजिमको  सूचना गाउं विकास समितिका (२ ) (१ )",
        "अध्यक्ष",
        "छेउ पठाइनेछ अध्यक्षले त्यस्तो सूचना आफ्नो क्षेत्रभित्र सबैले देख्ने ठाउहरूमा",
        "र",
        "टांसी त्यस्तो विस्तृत रूपमा सबैले थाहा पाउने गरी प्रचार गर्नु पर्छ",
        "मितिले पन्ध्र दिन भित्र बमोजिमको सूचना टांस ८३ ) उपनियम (२ भएकोे",
        "र किसान दुवैले निजहरू बौलाहा धनीले भए   निजका",
        "वा वा नाबालक जगगा",
        "अविभावकहरूले विवरण दाखिल गर्नुपर्छ",
        "तर विवरण दाखिल गर्नुपर्ने व्यक्तिले विवरण दाखिल गर्ने",
        "बढाउन म्याद",
        "लिखित अनुरोध   गरेमा उखडा सम्बन्धी अधिकारीले त्यस्तो विवरण दाखिल",
        "वा",
        "उखडा सम्बन्धी अधिकारीले विवरण दाखिल आवश्यक देखेमा",
        "बढाउन +्याद",
        "सक्नेछ सात दिन सम्मको म्याद त्यसरी म्याद बढाइएको बढीमा",
        "बढाउन र",
        "सबैले थाहा पाउने गरी प्रचार गर्नुपर्छ",
        "गर्नु पर्ने कर्तव्य खुलाउन पर्नेः विवरण धनी",
        "भएका सूचनामा दााखल जन्गा र",
        "यी नियमहरू बमोजिम विवरण दाखिल गरेमा किसान मध्ये एकले कुनै",
        "मात्र २",
        "अर्को पक्षले विवरण दाखिल नगरेमा ऐनको दफा ८३  बमोजिम को उपदफा",
        "५",
        "उखडा सम्बन्धी अधिकारीले  नियम को   उपनियम बमोजिम (१ )",
        "कुरा ३",
        "प्रकाशित गरिने सूचनामा खुलाउनु पर्छ",
        "कुनै एक विवरण सूचना प्रकाशित गर्नु पर्नेः जग्गाधनी र किसान मध्ये पक्षले",
        "अधिकारीले   अनुसूची सम्बन्धी विवरण गरेमा दाखिल",
        "~२ मा मात्र उखडा",
        "र त्यस्तो तोकिएको   ढांचाको सम्बन्धित   गाउं सूचना   प्रकाशित  गर्नुपर्छ 6",
        "सूचना",
        "अध्यक्ष छेउ पठाइनेछ अध्यक्षले त्यस्तो सूचना आफ्नो क्षेत्र विकास समितिको",
        "<",
        "विस्तृत रूपमा   सबैले भित्रका सबैले देख्ने ठाउहरूमा टांसी त्यस्तो थाहा   पाउने",
        "गरी प्रचार गर्नु पर्छ"
      ],
      [
        "उजुर गर्ने वारेः नियम बमोजिमको सूचना प्रकाशित भएपछि सो सूचनामा",
        "चत्त +",
        "नबुझ्नेले सो आफूसंग भएको सबूद प्रमाण समेत सामेल राखी",
        "सम्बन्धमा उखडा",
        "सम्बन्धी अधिकारी छेउ उजुर गर्न सक्नेछ",
        "\n",
        "नागरिकताको प्रमाणपत्र पेश गर्नु पर्नेः नेपालको नागरिकताको सम्बन्धमा खिचोला",
        "सम्बन्धी अधिकारीले बढीमा सात दिनमा नबढ्ने गरी तोकिदिएको उठेमा",
        "उखडा",
        "ऱ्याद भित्र किसानले नेपालको नागरिकताको प्रमाणपत्र दाखिल गर्नुपर्छ",
        "उक्त",
        "जग्गा दर्ता हुने छेन प्रमाणपत्र दाखिल नभएमा किसानका नाममा",
        "७क. अदालत तोक्नेः (१  ऐनको को प्रयोजनको निमित्त अदालतमा   जिल्ला",
        "दफा ७",
        "अदालतलाई तोकिएको छ",
        "ऐनको को   प्रयोजनको (२ ) को (२ ) र ८३ ला।",
        "दफा ८ उपदफा",
        "अदालत  लाई तोकिएको छ",
        "अदालतमा  उच्च",
        "१(३ ऐनको उपदफा ७१) र  २ को प्रयोजनको को",
        "लााग दफा ८क.",
        "सम्बन्धित जिल्ला अदालत ८३) को प्रयोजनको लागि सम्बन्धित",
        "उच्च उपदफा",
        "तोकिएको",
        "अदालत छ",
        "कागजात   थिजिल्ला सम्बन्धी   मिसिल पठाउने बेहक",
        "अदलतमा < र हक जग्गा",
        "बमोजिम   पेश भएकोे विवरण प्रमाणपत्र  दिनेः नियम दर्ताको (१ )",
        "३ र ५ र",
        "जांचबुझ गरी सबूद प्रमाणबाट ठहर हुन नियम बमोजिम पर्न आएको उजुरीको",
        "आएको जिग्गाको क्षतिपूर्ति किसानले एकमुष्ट वा ऐन बमोजिमको किस्ताबन्दीमा",
        "मन्जूर   गरेमा अधिकारीले   त्यसको तिर्न सम्बन्धी कबूलियत गराउनु",
        "उखडा",
        "पर्छ 6",
        "बमोजिम किसानले एकमुष्ट वा किस्ताबन्दीमा क्षतिपूर्ति (२ ) उपनियम (१",
        "दिन मन्जूर गरेको कुराको सम्बन्धी   अधिकारीले जग्गा   धनीलाई",
        "सूचना उखडा",
        "दिनु पर्छ",
        "तेस्रो संशोधनद्वारा थप",
        "चौथो संशोधनद्वारा थप (यो उपनियम मिति २०४२ ७| २० देखि प्रारम्भ भएको मानिने।",
        "तेस्रो संशोधनद्वारा संशोधित"
      ],
      [
        "उपनियम बमोजिम जग्गाधनीलाई   बुझाएको गरे (१ ) ८३ )",
        "कबुल मा",
        "रुपैयांको भरपाई वा इलाका मालमा धरोट राखेको निस्सा सात दिनभित्र किसानले",
        "पेश गरेमा उखडा सम्बन्धी अधिकारीले त्यस्तो जग्गा किसानको नाममा दर्ता गरी",
        "दिनु अनुसूची ३ बमोजिमको प्रमाणपत्र पर्दछ",
        "सम्बन्धी अधिकारीले नियम बमोजिम ८३ )",
        "(४ / उखडा जा्गा",
        "अनुसूची ४ बमोजिमको ढाचामा गरिएको माल अडडलाई दिई",
        "इलाकाका जनाउ",
        "त्यसको नक्कल जग्गाधनीलाई दिनु पर्छ",
        "बेहक कुनै जग्गाधनीको सम्बन्धमा हक सम्बन्धी खिचोला उठेमा सो",
        "(५ )",
        "सम्बन्धित मिसिल सम्बन्धी   अधिकारीले अजिल्ला अदालतमा   पठाई दिई",
        "उखडा",
        "त्यसको सूचना सम्बन्धित व्यक्तिलाई दिनु पर्छ",
        "प्रचलित नेपाल कानुनमा जेसुकै लेखिएको भए तापनि उपनियम (५ )",
        "D(६",
        "बमोजिम पर्न आएको कोर्टफि नली जिल्ला अदालतले कारवाई किनारा",
        "मुद्दाको",
        "गर्नुपर्छ",
        "क्षतिपूर्तिको   भरपाई दिनु वा ऐन बमोजिम पहिला किस्तामा पर्नः",
        "एकमुष्ट प्राप्त",
        "पर्ने क्षतिपूर्तिको रुपेया जग्गाधनीले   किसानबाट भए   त्यसरी बुझेको",
        "बुझाउनु",
        "बुझिलिएको रुपैयांको भरपाई किसानलाई दिनु पर्छ",
        "दर्ता नहुनेः कुनै जग्गाको सम्बन्धमा अन्तिम निर्णय नभएसम्म बेहक",
        "१० जग्य हक",
        "अन्तिम   निर्णय सम्बन्धी खिचोला त्यस्तो जग्गा   किसानको उठेमा",
        "नभएसम्म",
        "नाउंमा दर्ता गरिने छेन",
        "हुनेः   देहायका ११. जग्गाधनीको देहायको दर्ता",
        "नाममा अवस्थामा जन्गा जरग",
        "हुनेछः  जग्गा धनीको नाममा दर्ता सम्बन्धित",
        "(क  बमोजिम ऐनको को उपदफा (१) को",
        "(क दफा खण्ड ४",
        "पहिलो किस्ता नबुझाइएको",
        "जग्गा, वा",
        "तेस्रो   संशोधनद्वारा संशोधित",
        "पहिलो संशोधनद्वारा थप",
        "दोसो संशोधनद्वारा संशोधित"
      ],
      [
        "बमोजिम ऐनको तोकिएको किस्ताको ख",
        "दफा रकम",
        "म्यादभित्र नबुझाए बापत लिलाम बढाबढ हुदा कसैले सकार",
        "नगरेको जग्गा",
        "सूचना दिनु पर्नेः किसानले विवरण पेश गर्दा क्षतिपूर्ति लिन आउने धनी",
        "१२. जन्गा",
        "भनी लेखिदिएको व्यक्तिले विवरण पेश नगरेमा क्षतिपूर्ति वापत पाइने एकमुष्ट",
        "र",
        "पहिला किस्ताको रुपैया नलिएमा  नियम को उपनियम (१ बमोजिम बुझी",
        "<",
        "कबुलियत मितिले सात दिनभित्र किसानले त्यस्तो रुपैयां भएको",
        "इलाकाका माल",
        "दिनुपर्छ माल अडडाले ऐनको बमोजिम   गर्नु जम्मा   गरी",
        "२ दफा ५४ / अड्डामा",
        "पछ",
        "दिनु पर्नेः ऐन बमोजिम बुझाउनु किसानले किस्ताबन्दीको रुपेयां नबुझाएमा सूचना",
        "१३.",
        "किस्ताबन्दीको रुपैया धनीलाई म्यादभित्र किसानले नबुझाएमा",
        "जन्गा",
        "दिनु जग्गाधनीले त्यस्तो लिखित माल   अड्डालाई पर्छ",
        "माल जनाउ र इलाकाका",
        "सात दिन भित्र अड्डाले त्यस्तो भएका   मितिले सो ऐन",
        "जनाउ सम्बन्धमा प्राप्त",
        "बमोजिम कारवाई गर्नु पर्छ",
        "कe",
        "\n",
        "नपाल",
        "८१ ) न्याय प्रशासन एन २०४८ द्वारा रुपान्तर भएका शब्दहरुः द्रष्ट्व्यः",
        "\"पुनरावेदन अदालत\" \"अञ्चल अदालत\" भन्ने शब्दहरुको सट्टा क्षेत्रिय",
        "अदालत वा",
        "(२ ) केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुः-",
        "\"श्री ५ को सरकार\" को सट्टा \"नेपाल सरकार\"",
        "न्याय प्रशासन ऐन २०७३ द्वारा रुपान्तर भएका शब्दहरुः ३",
        "\"पुनरावेदन अदालत\" को सट्टा",
        "\"उच्च अदालत\""
      ],
      [
        "अनुसूची =१",
        "(नियम ३ ८१ ) संग सम्बन्धित )",
        "ल",
        "जग्गाधनीको नाम, थर, वतन (क ) १",
        "नागरिकता (ख",
        "किसानको नाम, थर, वतन (क",
        "२",
        "नागरिकता ख",
        "जग्गाको विवरण फ",
        "३",
        "जिल्ला भएको",
        "(क जन्गा",
        "(ख) तप्पा वा प्रगत्रा",
        "(ग) मौजा",
        "ढ",
        "।घ)",
        "कैफियत विगाहा कित्ता",
        "नामबाट सम्बोधन चार कुनै कठ्ठा धुर क्षेत्रफल जग्गा",
        "गरिएको भए नं.",
        "नाम ल्ला",
        "४",
        "\n",
        "6x",
        "जग्गा सम्बन्धित प्रमाणको लिखत अथवा रसीद",
        "क",
        "(ख )",
        "(ग"
      ],
      [
        "लिखत अथवा रसीद नभए सोको कारण प्रमाण सम्बन्धित कुनै",
        "+",
        "र",
        "जग्गाधनी वा निजको अविभावकको किसान वा निजको अविभावकको",
        "हस्ताक्षर वा सही छाप हस्ताक्षर वा सही छाप",
        "मिति २०२",
        "\n",
        "कानून",
        "\n",
        "नेपाल"
      ],
      [
        "अनुसूची - २",
        "(नियम ५ संग सम्बन्धित )",
        "जग्गाधनीको नाम, थर र (क  >",
        "० वतनः",
        "धनीले प्रेषित गरेको विवरणको व्यहोराः -",
        "(ख  जन्गा",
        "प्रगन्ना मौजा भएकोे जिल्ला",
        "जन्गा",
        "तप्पा",
        "कैफियत कुनै नामबाट सम्बोधन कित्ता नं. चार किल्ला",
        "कठ्ठा क्षेत्रफल जग्गा धुर",
        "विगाहा गरिएको भए सो नाम",
        "किसानको नाम, थरर वतनः (क )",
        "२",
        "किसानले प्रेषित गरेको विवरणको व्यहोराः (ख",
        "मोजा जग्गा भएकोे जिल्ला",
        "तप्पा प्रगत्रा",
        "कैफियत कित्ता नं. कुने नामबाट सम्बोधन क्षेत्रफल चार किल्ला",
        "कठ्ठा धूर जग्गा",
        "विगहा गरिएको भए सो",
        "नाम",
        "जग्गा सम्बन्धित प्रमाणको लिखत अथवा रसीदः - ३",
        "0",
        "क",
        "d",
        "(ख",
        "ग)",
        "किसानले माथि लेखिए बमोजिमको विवरण प्रेषित गरेकोले सो विवरणमा जग्गाधनी",
        "वा",
        "वा किसानको चित्त ऐनका प्रमाण संलग्न राखी सो जग्गाधनी म्याद भित्र सबूद नबुझेमा",
        "सम्बन्धमा उजुर दिन सूचित गरिन्छ",
        "सम्बन्धी अधिकारीः -",
        "उखडा",
        "स्थानः"
      ],
      [
        "अनुसूची -३",
        "(नियम ८ ३) संग सम्बन्धित)",
        "नेपाल सरकार",
        "अर्थ मन्त्रालय",
        "गाउॅमा",
        "छोरा छोरी",
        "नाममा निम्न लिखित",
        "उखडा सम्बन्धी नियमहहरू दर्ता गरिएकोले को नियम ८३ अन्तर्गत २०२१",
        "जनगा",
        "प्रमाणपत्र दिइएको",
        "छः",
        "कैफियत विगाहा कित्ता चार किल्ला",
        "जग्गाको धुर कठ्ठा ल्ला तथा करम नाम",
        "संख्या गाउंको भए सो नाम नं.",
        "नाम",
        "\n",
        "कानून",
        "\n",
        "पल",
        "नेपाल सरकारको तर्फबाट सम्बन्धी अड्डाको छाप",
        "उखडा",
        "आधेकारी",
        "मितिः"
      ],
      [
        "अनुसूची -४",
        "(नियम ८४) संग सम्बन्धित",
        "ऐ",
        "नेपाल सरकार",
        "अर्थ मन्त्रालय",
        "\n",
        "हाकिम",
        "माल अड्डा",
        "लेखिए बमोजिमको विगाहा तपसीलमा",
        "जग्गा",
        "मौजा बस्ने नातिनी",
        "छोरा छोरी  वर्ष",
        "सवाल  बमोजिम मालपोत असूल तहसील दर्ता गरी ऐन",
        "नाममा",
        "होला",
        "\n",
        "जग्गा भएकोे जिल्लाः (१ )",
        "कट",
        "(२ ) तप्पा प्रगन्नाः<",
        "मौजाः - ८३ )",
        "(४ ) जग्गाको कित्ता नम्बर र नाम भए सोः",
        "किल्लाः   (५ ) जग्गाको",
        "जग्गा विगाहाः -",
        "\n",
        "नेपाल सरकारको तर्फबाट अड्डाको छाप सम्बन्धी",
        "उखडा",
        "अधिकारी",
        "मितिः"
      ],
      [
        "नोटः -(क) किसानले पहिलो उपर्युक्त किस्ताको",
        "मा",
        "रुपैयां जग्गाधनी लाई",
        "बुझाएकोले सूचित गरिन्छ",
        "मितिमा   सबै रुपैयां उपर्युक्त किसानले",
        "(ख )",
        "लाई बुझाएकोले एकमुष्टजिग्गाधनी",
        "चत",
        "\n",
        "रुपैया बमोजिम किस्ताबन्दीको म्यादभित्र किसानले पर्ने ऐन नोटः-",
        "बुझाउनु",
        "3",
        "जग्गाधनीलाई जग्गाधनीले  त्यसको नबुझाएमा",
        "मालमा जनाउ इलाका",
        "दिनु",
        "\n",
        "कानून",
        "\n",
        "नेपाल"
      ]
    ],
    "summary": "The text outlines the regulations related to land disputes in Nepal, published in the Nepal Gazette in 2021. It includes amendments and provisions for first, second, third, and fourth amendments regarding land disputes. The regulations specify the procedures for filing land dispute claims, the role of authorities in processing claims, and the rights and responsibilities of landowners and farmers. The regulations also detail the process for submitting information related to land disputes and the responsibilities of officials in handling such cases."
  }
]