[
  {
    "title": "नेपाल परराष्ट्र सेवा सम्बन्धी नियमहरु, २०६८",
    "page_count": 15,
    "filename": "नेपाल_परराष्ट्र_सेवा_सम्बन्धी_नियमहरु,_२०६८.pdf",
    "ocr_time": "27.34935712814331 sec",
    "pages": [
      "Nepal Rules on Foreign Service, 1968 Published in Nepal Gazette, 1969 3 Using the powers given by the 11 License Service Act, 1949, 75 Governments of Nepal have made rules on assistance. (1) The name of these rules is Nepal International Service Rules, abbreviation and beginning: \"0X2068\" In fact, it's not as if we're going to be able to get rid of it. (2) These rules will start immediately Definition: If the subject or subject does not have any other meaning in these rules -2'n\" means the License Service Act, 1949 must be remembered\"application\" means the permanent Nepalese Embassy abroad Nepalese Foreign Ministry should be remembered or the word \"representation abroad\" in the Nepali embassy and in SoNepal times refers to the government or even some other body, says another \"Minister of Foreign Affairs\" (d) \"service\" means service in accordance with rule 3.Constitution of service in accordance with Nepal 3. (1) The following categories will be offered in the service:",
      "Official Gazette Numbered Registered 1st Class 1st Class 2nd Class 2nd Class 3rd Class Service will have posts as listed in Schedule 2 (2~ Diplomatic Operations, Foreign Affairs, 3/ Correspondence to Country and Government) The ministry specified under Schedule 3 will be filled as the staff can be appointed according to the other terms of the job. Compensation arrangements: for vacancies in the service Act +. Qualifications for appointments: for different categories of service The provisions of the Act which are not in conformity with the Educational Qualifications according to Schedule 4 and the Disqualifications according to 10 may be amended by means of open competition in the post. Initial Staff: Initial Staff: Initial Staff: Initial Staff: Initial Staff: Initial Staff: Initial Staff: Initial Staff: Initial Staff: Initial Staff: Initial Staff: Initial Staff: Initial Staff: The ministry will make arrangements for service employees and cages: (1) other service employees working in the ministry8. service employees may be assigned to cages on probation2. The workspace frontman should be able to handle the queues",
      "The Ministry of Labor will allow employees who are on trial and for bridging to attend more than three days prior to the trial. 54For paragraphs, the ministry will be able to call on the courts.81)For the purposes of holding the first appointment, the official class of employees working in the service will be kept on probationary duty. If so, the funds will be created in the Ministry of Finance in accordance with Regulation 81 of the first category of Employee Appointment (as per the law prevailing in the offices to be vacated after being appointed with 2 rejection). Regulation No. 9 of the Service, which is to be executed by the Chief of Staff of the Board of Trustees, which is to be executed by the Chief of Staff of the Board of Trustees of the Board of Trustees of the Board of Trustees If he comes immediately, he will be appointed by the Directorate of Employment to the Employment Office in accordance with the Rules of Employment (Article 3). The Ministry has regulations for employees in accordance with the Employee's Compensation Scheme in accordance with the accepted rate limits until they are adjusted to the accepted rate limits. Responsibility will be assigned to the specified tasks. Arrangements for study and training of employees working in the service: (110. Basic and other training as required as specified by the Government of Nepal3",
      "Official Nepal Service to Employees in Overseas 2 / Diplomatic International Relations Bilateral and Diplomatic and negotiation and agreement drafts on Cyprus, Bilateral and Foreign Economic Diplomacy International Trade International International Studies, International Security Strategy Climate Change and International Languages will be covered, including services related topics, and appropriate arrangements of the training will be made in Nepal. Government Service Officials will be trained to study international languages and conduct a variety of foreign affairs activities, office international operations, and ethical practices. A list of 5 applications for diplomatic status, as updated by the Ministry of Statements, undertaken by employees working in the appropriate management service of Talim abroad and undertaken by Talim (will be 4 applications) To be done: (1) Rank 11. will be retainedThe employees of the closed service will be given diplomatic rank as specified in Schedule 6 2 of the Employment Manual and the Ministry's Schedule-Service including employees and individuals of the service Besides (3will exclude) the +time to work in the exercise referred to in the diplomatic status grant: (1) the time to work in the exercise will be forty hours per week (12.Regulation 81) the country's usage of office time under the exercise (2months) According to the Ministry's approval and as specified in the case, the Chief Minister will make arrangements for the leave given in the case: (1 the weekend leave given in the case is the case. Header will be according to usage",
      "(2) Public leave to be given in the experiment in Nepal will be given according to the country in which the experiment is taking place and the international practice of public leave to be given in the country in which the experiment is taking place, subject to the approval of the Ministry and as specified in the experiment. When the Prime Minister gives such leave, it will not be given more than the number of public leaves specified by the Government of Nepal each year. Public leaves under Rule 2 shall not be more than four consecutive days. On the basis of the examination, the principal of the nature of keeping the office open for some time on the basis of the examination must agree to the delaying officer: the chief of the examination and the officer in charge of the leave allowance of the employee of the examination.14. Employee's leave in the Employee's Employee's Employee's Employee's Employee's Employee's Employee's Employee's Employee's Employee's Employee's Employee's Employee Accepted Nepal has to be brought in by the secretary of the Ministry of Holidays to make it out of the country where the application is being made. If the internal affairs chief of the accused persons has to go to the necessary orientation, he will only have to go by giving written information to the ministry. Employee is in use (will need 3 acceptance to take 5",
      "Speaking on behalf of the Ministry of Foreign Affairs, the Prime Minister said that the Ministry of Foreign Affairs will continue to work closely with the Ministry of Foreign Affairs to ensure that foreigners do not marry without prior approval of the Nepalese Government. The following shall apply: (1) in the case of the case of the case of the case head17. \"No harm shall be done to any other unlawful conduct or activity in connection with the breach of confidentiality in the proceedings of the investigation in the country 2\" Earlier 1<. the chief and related country's political, social, including various aspects of economic and cultural knowledge: (1 Laboratory chief and employees working in the Laboratory 19 . allowance There will be a committee according to the allowance and other facilities as specified by the Cabinet, as provided for in sub-rule (2) (1 there will be a committee according to allowance and other liabilities: secretary of the ministry, coordinator of the ministry and the office of the Cabinet Secretary or the Secretary of the Ministry of Foreign Affairs, or the Secretary of the Ministry of the Ministry of the Interior, or the Secretary of the Ministry of the Interior, approved by the Council of Ministers Provision: 20. Local employees on service contracts in positions as may be appointed by the Government",
      "(2) Employees who are appointed pursuant to sub-rule (1) shall receive remuneration, facilities and other terms of service as specified in the contract. (1) The head of the laboratory shall submit the reports he has made: Subject matters that may be of interest to Nepal in the 21st International Convention and subject matters of importance to the country to which it belongs in relation to the event or subject matter to be reported as specified by the Ministry concerning: The Ministry will be promptly informed of the nature of the complaint and will have to submit it immediately. Requests the Secretary-General to submit a report containing the progress made, the future actions to be taken for Nepal's interests in important communities and other matters to be improved. Rules 10, 11, 12, 13, 14, 15, 16, 17, 18, and 29 will apply. Employees who work outside the workplace will be taken to other major locations, including the service. 1618 and 21 won't come Operation of Employee Services Applied: The operation and management of the service under the Act and these rules will be 23The ministry can delegate authority: The prime minister himself needs 24 of the right of use The Nepalese government can delegate any employee under certain jurisdiction, as stipulated by law. Nepal can: revise the schedule24 . Do information publication circularsrequired to revise and supplement the schedule",
      "Whatever is written in the Rules shall be in accordance with the laws in force according to these Rules:26 This License Service Rules will be in accordance with the Rules for the Entitlement of Others to the Rules for the Entitlement of Others to the Rules for the Entitlement of Others to the Rules for the Entitlement of Others to the Rules for the Entitlement of Others to the Rules for the Entitlement of Others to the Rules for the Entitlement of Others to the Rules for the Entitlement of Others to the Rules for the Entitlement of Others to the Rules for the Entitlement of Others to the Rules for the Entitlement of Others to the Rules for the Entitlement of Others to the Rules for the Entitlement of Others to the Rules for the Entitlement of Others to the Rules for the Entitlement of Others to the Rules for the Entitlement of Others to the Rules for the Entitlement of Others to the Rules for the Entitlement of Others to the Rules for the Entitlement of Others to the Rules for the Entitlement of Others to the Rules for the Entitlement of Others to the Rules for the Entitlement of Others to the Rules for the Entitlement of Others to the Rules for the Entitlement of Others to the Rules for the Entitlement of Others to the Rules for the Entitlement of Others to the Rules for the Entitlement of Others to the Rules for the Entitlement of Others to the Rules for the Entitlement of Others to the Rules for the Entitlement of Others to the Rules for the Entitlement of Others to the Rules for the Entitlement of Others to the Rules for the Entitlement of Others to the Rules for the Entitlement of Others to the Rules for the Entitlement of Others to the Rules for the Entitlement of Others to the Rules for the Entitlement of Others to the Rules for the Entitlement of Others to the Rules for the Entitlement of Others to the Rules for the Entitlement of Others to the Rules for the Entitlement of Others to the Rules for the Entitlement of Others to the Rules for the Entitlement of Others to the Rules for the Entitlement of Others to the Rules for the Entitlement of Others to the Rules for the Entitlement of Others to the Rules for the Entitlement of Others to the Rules for the Entitlement of Others to the Rules for the Entitlement of Others to the Rules for the Entitlement of Others for the Rules for the Entitlement of Others to the Rules for the Entitlement of the Rules for the Entitlement of Others for the Rules for the Entitlement of the Rules for the Entitlement of the Entitlement of Others to the Rules for the Rules for the Entitlement of the Entitlement to the Rules for the Entitlement of Others for the Rules for the Entitlement of the Rules for the Entitlement of the Entitlement of the Entitlement of Others to the Rules for the Rules for the Entitlement of the Entitlement of the Entitlement of the Entitlement to the Rules for the Entitlement of the Entitlement to the Entitlement to the Rules for the Entitlement of the Entitlement of the Entitlement to the Entitlement to the Entitlement to the Rules for the Entitlement of the Entitlement to the Entitlement of the Entitlement to the Entitlement to the Entitlement to the Entitlement to the Rules for the Entitlement to the Entitlement of the Entitlement to the Entitlement to the Entitlement of the Entitlement to the Entitlement to the Entitlement of the Entitlement to the Entitlement to the Entitlement to the Entitlement to the Entitlement to the Entitlement to the Entitlement to the Entitlement to the Rules to the Entitlement to the Entitlement to the Entitlement to the Entitlement to the Entitlement to the Entitlement to the Entitlement to the Entitlement to the Entitlement to the Entitlement to the Entitlement to the Entitlement to the Entitlement \"Nepal International Service, Nepal Administration Service, (2 7 diplomatic) Various categories of employees in the group will be ranked according to the service.",
      "(Relevant to clause (c) of Schedule 12) Regulatory Chiefs (1 Permanent Representative of the Embassy (2) Ambassador Permanent Representative of the Ministry of Foreign Affairs (3) Acting Ambassador (4) Acting Ambassador (5) Ambassador Permanent Representative (6) Officers (7 Napals)",
      "Rules relating to sub-rule (2) of Schedule 20Establishments in serviceC.S. Assistant Secretary Registered First (a)Deputy Secretary(a)Director GeneralCentral Transportation OfficerRegistered Second (a)Director GeneralG\"l Office Head (d) 94 Official No. 1 Official No. 2 Purchaser 10",
      "(Related to sub-rule 3) of Rule 3(4) of the Schedule)Nameable Procedure U:S: NameSentral of Protocol or Passport Director General Chip Official First0Aff. Director Deputy Chip of Protocol Chip Lijo Officer, Documentation II (2 Senior Passport Officer or Office Chipdesk Officer Console Officer Protocol Officer or Documentation III3Port Officer Senior Assistant Documentation I (4 / Documentation II) Assistant (5 Napals)",
      "Minimum Educational Qualifications Required for Use Related to Schedule 4. Minimum Educational Qualifications Required for Use Related to Rule 6. Graduate degree from a third-ranking accredited educational institution (1st-ranking accredited educational institution 2nd-ranking accredited educational institution 3rd-ranking accredited educational institution 3rd-ranking accredited educational institution 4th-ranking accredited educational institution 5th-ranking accredited educational institution 6th-ranking accredited educational institution 7th-ranking accredited educational institution 8th-ranking accredited educational institution Entry Examination from Unknown Second Recognized Teaching InstitutionS.L.C. Wasso Sarha Passed Napal 112",
      "Diplomatic ranks related to sub-rules (1) and (3) of Schedule -5Rule 11 Ambassador (1 Permanent Representative (2) # Acting Ambassador Acting Permanent RepresentativeN/A Permanent RepresentativeI/A Head of Mission7 ) Plenipotentiary99 Minister, Ambassador (10) Minister, Counselor, Counselor (811) (812) New Minister, Ambassador First Secretary (13) Labour Counselor (814) / Second Secretary (15) Ambassador (816) (17) Secretary Third (18) Sub-Employee19 Co-Chairman other ranks specified by Nepal Government (20) 13",
      "Diplomatic status to be granted to the employee of the service (referred to in sub-rule (2) of Schedule 6(11) Diplomatic status:S. Embassy Permanent Representative Minister Planipotentiary, Official First Name Permanent Deputy Minister, Ambassador to the U.S. Minister of Foreign Affairs Minister Conseller, Ambassador to the U.S. Minister of Foreign Affairs Deputy Minister, Ambassador to the U.S. Minister of Foreign Affairs ) Consular, Department of General Affairs, Senior Official Second Rank (not less than six years of service) Official Third Rank (not less than six years of service) Second Secretary or Commercial Envoy with a term of service of six years or more at the rank of Secretary or Official Third (Fifth Official Third with a term of service of less than six years at the rank of Official Third 14",
      "Third Secretary or Under-Secretary of State (with a term of service of six years or more in the rank of 6th P.A.) Recent OfficialsUnknown 2nd8 Kanu Napal 15"
    ],
    "lines": [
      [
        "नेपाल परराष्ट्र सेवा सम्बन्धी नियमहरु, २०६८",
        "\n",
        "नेपाल राजपत्रमा प्रकाशित मिति",
        "२०६९ | ३ | ११",
        "निजामती सेवा ऐन २०४९ ले दिएको अधिकार प्रयोग गरी नेपाल को दफा  ७५",
        "सरकारले देहायका नियमहरु बनाएको छ",
        "(१ ) यी नियमहरुको नाम नेपाल परराष्ट्र सेवा सम्बन्धी नियमहरु, संक्षिप्त नाम र प्रारम्भः",
        "०",
        "X",
        "२०६८\" रहेको छ |",
        "२ ) यी नियमहरु तुरुन्त प्रारम्भ हुनेछन्",
        "परिभाषाः विषय वा प्रसड्डले अर्कोे अर्थ नलागेमा यी नियमहरुमा -",
        "२",
        "'ऐन\" भन्नाले निजामती सेवा ऐन २०४९ सम्झनु पर्छ",
        "\"नियोग\" भन्नाले विदेशस्थित नेपाली राजदूतावास स्थायी नियोग नेपाली",
        "वाणिज्यदूतावास सम्झनु पर्छ वा नेपाली महावाणिज्य   दूतावास र सो",
        "नेपाल समयमा   विदेशमा   प्रतिनिधित्व शब्दले सरकारले",
        "गन समय",
        "कुनै निकाय समेतलाई जनाउंछ खडा गरेको अन्य",
        "\"नियोग प्रमुख\" भन्नाले अनुसूची मा उल्लिखित अधिकारी सम्झनु",
        "0",
        "पर्छ",
        "नपाल",
        "'मन्त्रालय\" भन्नाले परराष्ट्र मन्त्रालय सम्झनु पर्छ ।घ)",
        "\"सेवा\" भन्नाले नियम ३ बमोजिमको सेवा सम्झनु पर्छ",
        "नेपाल ३ बमोजिम सेवाको गठनः ऐनको दफा परराष्ट्र सेवा गठन गरिएको छ",
        "३",
        "सेवामा रहने श्रेणी र पदः १) सेवामा देहाय बमोजिमका श्रेणीहरु रहनेछन्ः"
      ],
      [
        "राजपत्रअनंकित रजपत्राकित",
        "प्रथम श्रेणी प्रथम श्रेणी क",
        "द्वितीय श्रेणी द्वितीय श्रेणी ख",
        "तृतीय श्रेणी",
        "सेवामा अनुसूची २ बमोजिमका पदहरु रहनेछन् (२",
        "~",
        "कूटनीतिक नियोगहरुसग्ग विदेशी",
        "गन (३ / पत्रचर मुलुक तथा व",
        "पदलाई   अनुसूची ३ बमोजिमको तोके मन्त्रालयले",
        "सेवका लााग कामका अन्य",
        "बमोजिम नामकरण गर्न सकिनेछ",
        "बमोजिम पूर्ति गरिनेछ पदपूर्ति सम्बन्धी व्यवस्थाः सेवाको रिक्त पद ऐनको",
        "+.",
        "नियुक्तिको लागि योग्यताः सेवाको विभिन्न श्रेणीका पदमा   खुल्ला प्रतियोगिताद्वारा पूर्ति गर्दा",
        "अनुसूची ४ बमोजिम शैक्षिक योग्यता पुगेका १० बमोजिम अयोग्य नभएका ऐनको दफा",
        "व्यक्तिहरु उमेद्वार हुन सक्नेछन्",
        "कर्मचारीलाई   सेवाभित्रको सेवाका सम्बन्धा",
        "० पदमा मत्र सरुव व्यवस्थः सरुव",
        "गरिनेछ",
        "जेष्ठता , उपनियम ८१ ) बमोजिम सरुवा गर्दा कार्यक्षमता अनुभवको",
        "८२ आधारम र",
        "गरिनेछ",
        "नियोगमा कार्यरत कर्मचारीलाई तोकी बाहेक गरिएकोमा अवधि",
        "३ ) सरुव",
        "सामान्यतया चार वर्षको सेवा अवधि पूरा भए पछि सरुवा गरिनेछ",
        "मन्त्रालयले सेवाका कर्मचारी तथा काज सम्बन्धी व्यवस्थाः (१ मन्त्रालयमा कार्यरत अन्य",
        "८.",
        "सेवाका कर्मचारीलाई नियोगमा काजमा खटाउन सक्नेछ",
        "२ )  नियोग नियोगमा   कार्यरत कर्मचारीलाई आफ्नो कार्यक्षेत्रभेत्र",
        "प्रमुखले कजम",
        "सक्नेछ",
        "खटउन"
      ],
      [
        "नियोगमा तथा   ब्रिफिङको लागि भएका   कर्मचारीलाई बरबुझारथ (३ निज",
        "सरुव",
        "त्यस्तो   नियोगमा अगावै दिन हाजिर बढीम जानु",
        "खटाउन हुन भन्द कजम सत",
        "सकिनेछ",
        "नियोगको मन्त्रालयले कर्मचारीलाई राजपत्रांकित",
        "प्रमुख तथा आवश्यक ५४",
        "परामर्शका लागि मन्त्रालयमा काजमा बोलाउन सक्नेछ",
        "८१ ) सेवामा   कार्यरत   राजपत्रांकित श्रेणीको   कर्मचारी नियोग दरबन्दी   रहनेः",
        "प्रथम",
        "नियुक्त राख्ने ट्प्रयोजनका   लागि त्यस्ता कर्मचारीको पदाधिकार",
        "प्रमुखमा भएम कयम मत्र",
        "मन्त्रालयमा पूल दरवन्दी सृजना हुनेछ",
        "प्रथम   श्रेणीको कर्मचारी नियोग उपनियम ८१) बमोजिम सेवाको राजपत्रांकित (२",
        "स्वीकृत नियुक्त भएपछि रिक्त  हुने पदमा   प्रचलित कानून   बमोजिम दरबन्दीको",
        "प्रमुखमा",
        "पदपूर्ति गरिनेछ",
        "नियुक्त बमोजिम नियोग   प्रमुखमा भएकोे सेवाको राजपत्रांकित उपनियम",
        "(९ ) (३",
        "कुनै कारणले मन्त्रालयमा हाजिर हुन प्रथम श्रेणीको कर्मचारी कार्यावधि पूरा गरी",
        "व अन्य",
        "स्वीकृत भए   तत्कालै त्यस्तो आएमा   निजलाई दरवन्दीको पद   रिक्त",
        "मन्त्रालयको पदम",
        "गरिनेछ",
        "पदस्थापन",
        "उपनियम (३ बमोजिम पदस्थापन गर्दा कर्मचारी हाजिर हुन आएको क्रमानुसार",
        "गरिनेछ",
        "पदस्थापन",
        "तर पूल   दरबन्दीमा रहेका   उपनियम हाजिर   हुन (३  आएका",
        "मन्त्रलयम",
        "स्वीकृत दरबन्दीमा मिलान नगरेसम्म स्वीकृत दरबन्दीको पदलाई बमोजिमको कर्मचारीलाई",
        "रिक्त मानी पदपूर्ति गरिने छेन",
        "पूल   दरवन्दीमा बमोजिम कर्मचारीलाई   मन्त्रालयले उपनियम रहेकोे (६ ८३",
        "जिम्मेवारी तोकी काममा लगाउनु पर्नेछ",
        "सेवामा कार्यरत कर्मचारीहरुलाई अध्ययन तथा तालीम सम्बन्धी व्यवस्थाः (१",
        "१०. आवश्यकता",
        "दिनु अनुसार नेपाल सरकारले तोके बमोजिमका आधारभूत तथा अन्य तालीम पर्नेछ",
        "3"
      ],
      [
        "कर्मचारीलाई सरकारले सेवाका राजपत्रांकित नेपाल विदेशमा स्वदेश २ /",
        "व",
        "कूटनीति अन्तर्राष्ट्रिय सम्बन्ध द्विपक्षीय तथा वार्ता र सम्झौता मसौदा सम्बन्धी सीप,",
        "वहुपक्षीय",
        "कानून आर्थिक कूटनीति अन्तर्राष्ट्रिय व्यापार अन्तर्राष्ट्रिय अन्तर्राष्ट्रिय अध्ययन ,  अन्तर्राष्ट्रिय",
        "सुरक्षा रणनीति जलवायु परिवर्तन तथा अन्तर्राष्ट्रिय भाषा लगायत सेवासंग सम्बन्धित विषयको",
        "गर्नेछ तथा तालीमको उपयुक्त व्यवस्था",
        "अथ्ययन",
        "नेपाल   सरकारले सेवाका राजपत्रअनंकित   कर्मचारीलाई विदेशमा स्वदेश (३",
        "व",
        "कूटनीतिक सम्बन्धका विभिन्न विषय, कार्यालय अन्तर्राष्ट्रिय सञ्चालन , शिष्टाचार",
        "प्रचलन तथ",
        "गर्नेछ अन्तर्राष्ट्रिय भाषा सम्बन्धी अध्ययन तथा तालीमको उपयुक्त व्यवस्था",
        "सेवामा कार्यरत कर्मचारीले स्वदेश विदेशमा  गरेको तथा तलीमको",
        "अध्ययन व (४",
        "राख्रेछ ^ विवरण मन्त्रालयले अद्यावधिक गरी",
        "बमोजिमका   कूटनीतिक कूटनीतिक   दर्जा नियोगमा   अनुसूची ५",
        "प्रदान   गरिनेः (१ ) दर्जा ११.",
        "रहनेछन्",
        "खटिएका   सेवाका कर्मचारीलाई   अनुसूची ६ २    नियोगमा",
        "सरुव व कणम म",
        "उल्लेख भए बमोजिम कूटनीतिक दर्जा प्रदान गरिनेछ",
        "सेवाका कर्मचारी तथा व्यक्तिलाई समेत मन्त्रालयले अनुसूची- सेवा बाहेक (३",
        "अन्य",
        "गर्नेछ कूटनीतिक दर्जा प्रदान",
        "मा उल्लिखित +",
        "नियोगमा काम गर्ने समयः (१ ) नियोगमा काम गर्ने समय हप्तामा चालीस घण्टा हुनेछ",
        "१२.",
        "उपनियम ८१) को अधीनमा रही कार्यालय समय नियोग रहेको देशको प्रचलन",
        "(२",
        "मौसम अनुसार मन्त्रालयको स्वीकृति लिई नियोग तोके बमोजिम हुनेछ प्रमुखले",
        "नियोगमा दिइने विदा सम्बन्धी व्यवस्थाः (१ नियोगमा दिइने सप्ताहान्त विदा नियोग रहेको",
        "१३.",
        "देशको मन्त्रालयलाई   जानकारी नियोग तोके बमोजिम गराई प्रमुखले",
        "प्रचलन अनुसार",
        "हुनेछ"
      ],
      [
        "(२ ) नियोगमा दिइने सार्वजनिक विदा नेपालमा दिइने सार्वजनिक विदा सम्बन्धत",
        "~",
        "नियोग रहेको देश तथा अन्तर्राष्ट्रिय प्रचलन अनुसार सार्वजनिक विदा दिइने दिनका",
        "आधरम",
        "मन्त्रालयको स्वीकृति लिई नियोग तोके बमोजिम हुनेछ प्रमुखले",
        "त्यसरी विदा दिदा नेपाल सरकारले प्रत्येक वर्ष तोकेको सार्वजनिक विदाको",
        "तर",
        "जम्मा सख्या भन्दा बढी हुने गरी दिइने छैन",
        "उपनियम  २) बमोजिमको सार्वजनिक विदा लगातार चार दिनभन्दा बढी पर्न (३",
        "नियोगको कार्य गएमा  नियोग आधारमा केही समय कार्यालय खुला राख्ने प्रकृतिको प्रमुखले",
        "मिलाउनु पर्नेछ",
        "व्यवस्थ",
        "विदा दिने अधिकारीः नियोग   प्रमुख तथा नियोगका कर्मचारीको विदा देहायको अधिकारीले",
        "१४.",
        "Ax",
        "स्वीकृत गर्न सक्नेछः",
        "नियोग प्रमुखको भैपरी आउने र पर्व विदा नियोग प्रमुख आफैंले",
        "नियोग प्रमुखको भैपरी   आउने अन्य   सबै विदा र पर्व विदा वहेक",
        "मन्त्रालयको सचिवले",
        "नियोगमा कर्मचारीको विदा विदा कार्यरत",
        "अध्ययन असाधारण 7",
        "अन्य सबै प्रकारका विदा नियोग प्रमुखले",
        "।हक",
        "स्वीकृत नेपाल आउन लिइने विदा मन्त्रालयको सचिवबाट गराउनु पर्नेछ",
        "लिनु नियोग रहेको मुलुक बाहिर जानु पर्दा नियोग नियोग छोड्दा स्वीकृति पर्नेः (१",
        "प्रमुखले १+.",
        "लिनु मन्त्रालयको पूर्व स्वीकृति पर्नेछ",
        "२ )   नियोग खटिएको   मुलुकको परी आन्तरिक आफू",
        "प्रमुखले आवश्यक कम",
        "भ्रमणमा जानु पर्ने भएमा मन्त्रालयलाई लिखित जानकारी दिएर मात्र जानु पर्नेछ",
        "शहर छाड्नु पर्दा नियोग प्रमुखको नियोगमा कार्यरत कर्मचारीले नियोग रहेको (३",
        "पर्नेछ लिनु स्वीकृति",
        "\n",
        "5"
      ],
      [
        "नियोगमा पूर्व स्वीकूति नलिई विदेशीसंग विवाह गर्न नहुनेः नियोग  प्रमुख",
        "१६. मन्त्रलय 7 तथ",
        "कार्यरत कर्मचारीले नेपाल सरकारको पूर्व स्वीकृति नलिई विदेशी नागरिकसंग विवाह गर्न",
        "\n",
        "कूटनीतिक आचार संहिता पालना गर्नु पर्नेः (१ ) नियोग   प्रमुख नियोगमा",
        "१७. मन्त्रलय 7 तथ",
        "कार्यरत कर्मचारीले परराष्ट्र मन्त्रालयले जारी गरेको कूटनीतिक",
        "आचार संहिता पालना   गन्",
        "पनेछ",
        "नियोग प्रमुख तथा आफू कार्यरत निकायको हित तथा कर्मचारीले आफ्नोे देश",
        "२",
        "हुने नियोगको काम कारबाही सम्बन्धी गोप्यता भंग कुनै  प्रकारको प्रतिकूल",
        "व अन्य",
        "अवाञ्छित आचरण वा क्रियाकलाप गर्नु ह\"रुदैन",
        "कर्मचारीले कुनै नियोगमा   खटिई राख्नु   पर्नेः   नियोग पूर्व   जानकारी जानु   पूर्व",
        "१<. प्रमुख तथा",
        "सम्बन्धित   देशको   राजनैतिक, सामाजिक, लगायतका   विविध   पक्षको आर्थिक , सा स्कृतिक",
        "जानकारी राख्नु पर्नेछ",
        "सुविधाः (१ नियोग प्रमुख तथा नियोगमा कार्यरत कर्मचारीले नेपाल सरकार",
        "१९ . भत्ता तथ अन्य",
        "पाउनेछन् मन्त्रिपरिषद्ले तोके बमोजिमको भत्ता तथा अन्य",
        "सुविधा",
        "सुविधाको सिफारिस गर्न प्रदान गरिने बमोजिम उपनियम",
        "(२ (१ भत्ता तथा अन्य",
        "देहाय बमोजिमको एक समिति रहनेछः",
        "मन्त्रालयको सचिव संयोजक",
        "प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयको",
        "नप।ल",
        "सचिव वा निजले तोकेको प्रतिनिधि",
        "सदस्य",
        "अर्थ मन्त्रालयको सचिव वा निजले तोकेको प्रतिनिधि",
        "सदस्य",
        "मन्त्रिपरिषद्बाट स्वीकृत ८१ ) नियोगले नेपाल स्थानीय कर्मचारी सम्बन्धी व्यवस्थाः",
        "२०. सरकार",
        "नियुक्त गर्न सक्नेछ भए बमोजिमको पदमा सेवा करारमा स्थानीय कर्मचारी"
      ],
      [
        "नियुक्त (२ ) उपनियम (१) बमोजिम भएका कर्मचारीले पाउने पारिश्रमिक,",
        "सुविधा र",
        "सेवाका अन्य शर्त करारमा उल्लेख भए बमोजिम हुनेछ",
        "(१ ) नियोग प्रमुखले आफूले   गरेको प्रतिवेदन पेश गर्न पर्नेः काम   कारबाही, अन्तर्राष्ट्रिय २१.",
        "समुदायमा नेपालको हित प्रवद्र्धन हुन सक्ने विषय तथा आफू खटिएको देशको महत्वपूर्ण",
        "पर्नेछ घटना वा विषयका सम्बन्धमा मन्त्रालयले तोके बमोजिम प्रतिवेदन पेश गर्नु",
        "महत्वपूर्ण विषय सम्बन्धीःे मन्त्रालयलाई तुरुन्त जानकारी गराउनु पर्ने प्रकृतिको",
        "प्रतिवेदन तत्कालै पेश गर्नु पर्नेछ",
        "फर्कनु कर्मचारीले आफ्नो   कार्यकाल नियोग गरी",
        "अघ २ / प्रमुख समप्त तथ",
        "कार्यकालमा   नियोगबाट आफनो अन्तर्राष्ट्रिय उपलब्धिहरु, महत्वपूण",
        "भएका समुदायमा",
        "नेपालको हित प्रवद्र्धनको लागि भविष्यमा   गर्नु तथा गर्नु पर्ने  सुधार काम कारवाही",
        "पन",
        "अन्य कुराहरु समेत समावेश भएको प्रतिवेदन नियोग तथा",
        "लगयत आवश्यक मन्त्रलयम",
        "पेश गर्नु पर्नेछ",
        "नियमहरु लागू हुनेः नियम १०, ११ १२ १३ १४ १५, १६ १७ १८",
        "र २९ २२. व्यवस्थ क",
        "नियोग नियोगमा बाहिरको कार्यरत कर्मचारीलाई सेवा समेत",
        "प्रमुख अन्य तथ लगू",
        "हुनेछन्",
        "नियम व्यवस्था  नियोगमा कार्यरत   स्थानीय ९०, ९१, १६ १८ र   २१",
        "क",
        "हुने छैनन् | लागू कर्मचारीलई",
        "सेवाको सञ्चालनः ऐन तथा यस नियमहरुको अधीनमा रही सेवाको सञ्चालन तथा व्यवस्थापन २३",
        "गर्नेछ मन्त्रालयले",
        "अधिकार प्रत्यायोजन गर्न सक्नेः नियोग अधिकारमध्ये आफूलाई",
        "प्रमुखले २४ आवश्यकता प्रप्त",
        "अनुसार केही अधिकार मातहतका कुनै कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ",
        "नेपाल   सरकारले   नेपाल गर्न   सक्नेः अनुसूचीमा हेरफेर",
        "२४ . गर सूचना प्रकाशन रजपत्रम",
        "अनुसूचीमा आवश्यक हेरफेर तथा थपघट गर्न सक्नेछ"
      ],
      [
        "नियमहरुमा लेखिएको कुरामा यसै नियमहरु बमोजिम प्रचलित कानून बमोजिम हुनेः",
        "२६ यस <",
        "अन्यको हकमा निजामती सेवा नियमावली २०५० बमोजिम हुनेछ",
        "कूटनैतिक समूह श्रेणी विभाजन नियुक्ति र सरुवा। नियमहरु, २०५०",
        "खारेजी र बचाउः (१ ) २७.",
        "कारवाही   यसै   नियमहरु र सो नियमहरु   बमोजिम खारेज   गरिएको भए   गरेका",
        "छ काम",
        "बमोजिम भए गरेको मानिनेछ",
        "यी नियमहरु प्रारम्भ हु\"दाका बखत नेपाल परराष्ट्र सेवा नेपाल प्रशासन सेवा,",
        "(२ 7",
        "कूटनीतिक समूहको विभिन्न श्रेणी पदमा कार्यरत कर्मचारीहरु सेवाको तत् तत् श्रेणी",
        "र 7",
        "मानिनेछ पदमा वहाल रहेको",
        "\n",
        "आया",
        "\n",
        "कानू",
        "\n",
        "नपाल"
      ],
      [
        "अनुसूची १",
        "२ को खण्ड ।ग) संग सम्बन्धित) नियम",
        "नियोग प्रमुखहरु",
        "\n",
        "(१ रजदूत",
        "स्थायी प्रतिनिधि (२ )",
        "महावाणिज्यदूत",
        "(३",
        "आयार",
        "(४ ) कार्यवाहक राजदूत",
        "र",
        "कार्यवाहक स्थायी प्रतिनिधि (५ )",
        "वाणिज्यदूत (६",
        "नेपाल सरकारले तोकेका अन्य अधिकारीहरु (७",
        "\n",
        "नपाल"
      ],
      [
        "अनुसूची २",
        "को उपनियम २) संग सम्बन्धित नियम",
        "०",
        "सेवामा रहने पदहरु",
        "कर.स.",
        "\n",
        "सहसचिव रजपत्रंकित प्रथम क )",
        "शिष्टाचार महापल",
        "केन्द्रीय राहदानी अधिकारी",
        "राजपत्रांकित द्वितीय उपसचिव (क )",
        "निर्देशक",
        "G\"l कार्यालय प्रमुख",
        "नायव शिष्टाचार महापाल कानन",
        "अधिकृत वरिष्ठ राहदानी",
        "ङ",
        "अधिकृत तृतीय ३ / क /",
        "शख",
        "शिष्टाचार अधिकृत",
        "नेपाल",
        "अधिकृत ग",
        "कन्सुलर",
        "राहदानी अधिकृत ।घ)",
        "९४ राजपत्रअनंकित प्रथम",
        "नयब",
        "राजपत्रअनंकित द्वितीय खरिदार",
        "\n",
        "10"
      ],
      [
        "अनुसूची ३",
        "नियम ४ को उपनियम ३) संग सम्बन्धित)",
        "नामकरण गर्न सकिने पद",
        "श्रणा ऊःसः नाम",
        "सेन्ट्रल अफ प्रोटोकल वा पासपोर्ट डाइरेक्टर जनरल चिफ राजपत्रिकत प्रथम",
        "०",
        "अफिसर",
        "डाइरेक्टर डेपुटी चिफ अफ प्रोटोकल चिफ लियाजो अफिसर, राजपत्रिंकत द्वितीय",
        "(२",
        "सिनियर पासपोर्ट अफिसर वाअफिस चिफ",
        "डेस्क अफिसर कन्सुलर अफिसर प्रोटोकल अफिसर वा राजपत्रिंकत तृतीय",
        "३",
        "पसपोर्ट अफिसर",
        "सिनियर असिस्टेण्ट राजपत्र अनंकित प्रथम",
        "(४ /",
        "राजपत्र अनंकित द्वितीय असिस्टेण्ट (५",
        "\n",
        "नपाल"
      ],
      [
        "अनुसूची ४",
        "।नियम ६ संग सम्बन्धित",
        "नियुक्ति गर्दा आवश्यक पर्ने न्यूनतम शैक्षिक योग्यता",
        "आवश्यक पर्ने न्यूनतम शैक्षिक योग्यता श्रणी",
        "ऊःस.",
        "राजपत्रकित प्रथम र द्वितीय मन्यता प्राप्त शिक्षण संस्थाबाट स्नातकोत्तर वासो सरह (१",
        "उतीर्ण",
        "राजपत्रांकित तृतीय मन्यता प्राप्त शिक्षण संस्थबाट स्नातक वासो सरह (२",
        "उतीर्ण",
        "मान्यता प्राप्त शिक्षण संस्थाबाट प्रवीणता प्रमाणपत्र तह वा सो राजपत्र अनंकित प्रथम",
        "८३",
        "सरह उत्तीर्ण",
        "राजपत्र अनंकित द्वितीय मान्यता प्राप्त शिक्षण संस्थाबाट प्रवेशिका परीक्षा",
        "एस.एल.सी. वासो सरह उत्तीर्ण",
        "\n",
        "नपाल",
        "\n",
        "1२"
      ],
      [
        "अनुसूची -५",
        "नियम ११ को उपनियम १) र  ३)संग सम्बन्धित",
        "कूटनीतिक दर्जाहरु",
        "\n",
        "राजदूत (१",
        "स्थायी प्रतिनिधि (२ )",
        "# कार्यवाहक राजदूत",
        "कार्यवाहक स्थायी प्रतिनिधि",
        "नायव स्थायी प्रतिनिधि",
        "आयार उपनियोग प्रमुख",
        "७ ) मिनिष्टर प्लेनिपोटेन्सियरी",
        "रू",
        "९९ मिनिष्टर",
        "महावाणिज्यदूत",
        "(१०)  मिनिष्टर काउन्सेलर",
        "काउन्सेलर ८११ )",
        "८१२ ) नायव महावाणिज्यदू",
        "प्रथम सचिव (१३ )",
        "श्रम सहचारी ८१४ /",
        "द्वितीय सचिव (१५ )",
        "वाणिज्यदूत",
        "८१६",
        "(१७ ) सचिव तृतीय",
        "(१८)   उपवाणिज्यदूत",
        "१९   सहचारी",
        "नेपाल सरकारले तोकेका अन्य दर्जा (२० )",
        "\n",
        "13"
      ],
      [
        "अनुसूची ६",
        "नियम ११ को उपनियम २) संग सम्बन्धित)",
        "सेवाका कर्मचारीलाई प्रदान गरिने कूटनीतिक दर्जा",
        "\n",
        "कूटनीतिक दर्जा",
        "श्रण कःस.",
        "राजदूत स्थायी प्रतिनिधि मिनिष्टर प्लेनिपोटेन्सियरी, राजपत्रंकित प्रथम",
        "नायव स्थायी प्रतिनिधि मिनिष्टर, महावाणिज्यदूत वा",
        "उपनियोग प्रमुख",
        "मिनिष्टर काउन्सेलर, महावाणिज्यदूत उपनियोग   प्रमुख राजपत्रांकित द्वितीय",
        "८२",
        "नायव महावाणिज्यदूत राजपत्रांकित द्वितीय श्रेणीको",
        "व",
        "पदमा छ वर्ष वा सोभन्दा",
        "बढी सेवा अवधि भएको )",
        "काउन्सेलर, महावाणिज्यदूत उपनियोग प्रमुख राजपत्रांकित द्वितीय",
        "व नयव ३",
        "महावाणिज्यदूत राजपत्रांकित द्वितीय श्रेणीको",
        "पदमा छ वर्षभन्दा कम सेवा",
        "अवाधे भएको )",
        "वाणिज्यदूत राजपत्रांकित तृतीय प्रथम सचिव वा",
        "राजपत्रांकित तृतीय श्रेणीको",
        "पदमा छ वर्ष वा सोभन्दा बढी",
        "सेवा अवधि भएको",
        "द्वितीय सचिव वा वाणिज्यदूत राजपत्रांकित तृतीय",
        "(५",
        "राजपत्रांकित श्रेणीको तृतीय",
        "पदमा छ वर्षभन्दा कम सेवा",
        "अवधे भएको",
        "14"
      ],
      [
        "तृतीय सचिव वा उपवाणिज्यदूत राजपत्रअनंकित प्रथम",
        "(६",
        "रा.प.अ. प्रथम श्रेणीको पदमा",
        "छ वर्ष वा सोभन्दा बढी सेवा",
        "अवधि भएकोे )",
        "राजपत्रअनंकित प्रथम (७७ सहचारी",
        "रा.प.अ. प्रथम श्रेणीको पदमा छ",
        "वर्षभन्दा कम सेवा अवधि भएको",
        "आया  राजपत्रअनंकित द्वितीय",
        "८",
        "\n",
        "कानू",
        "\n",
        "नपाल",
        "\n",
        "1५"
      ]
    ],
    "summary": "The text discusses the regulations related to Nepal's foreign service, published in the Nepal Gazette in 2068. It outlines the categories and positions within the foreign service, as well as the qualifications and procedures for appointments. The document also covers the terms of service, promotions, and responsibilities of employees within the foreign service."
  },
  {
    "title": "नेपाल पर्यटन बोर्ड ऐन, २०५३",
    "page_count": 15,
    "filename": "नेपाल_पर्यटन_बोर्ड_ऐन,_२०५३.pdf",
    "ocr_time": "34.124629735946655 sec",
    "pages": [
      "Nepal Tourism Board Act, 2005Publication Date: May 15, 2005 10 23Revising Raen Publication Date Enhanced circulation and some Nepal Law Amendment System, 200606 200606 10 tourism proposal to preserve and promote the natural and cultural heritage and environment: development of the country's business, expansion and Establishment of Nepal Tourism Board in order to promote internationally Nepal as an attractive and competitive tourism destination for foreign employment and generate national income In the fifty-fifth year of the reign of His Majesty Maharaja Vireendra Vire Vikram Shahdev, the Parliament has been established in order to ensure maximum and operational efficiency in the creation of opportunities for Ain is named Nepal Tourism Board Ain 2005 Abbreviations and Introduction: (1) (2) This Act will be effective from the date specified by the Nepal Government when the information is published in the Nepal Gazette. Census system extracted by the Act, 2006> This Act is specified to apply from 1st January, 2005 (Nepal Gazette Date, 2005220)",
      "Definition: If the subject or context does not have any other meaning in this Act, the Board established pursuant to Nepal, hereby refers to the Tourism Board (a) as referred to by the Committee, hereby refers to the Executive Committee9 as constituted by the Chairman (c) the chairman of the committee shall be remembered; (d) the vice-chairman of the committee shall be remembered; (d) the member of the committee shall be remembered; and that word shall include the chairman of the committee, the deputy chairman and the member secretary According to the Executive Director of the appointed Board, the Executive Director said that he should be aware of the fact that he is not a tourist coming to Nepal from a foreign country but a Nepali citizen. Say-for tourists serving international transportation, national (1 February 2) tourists to visit Nepal 4. .in or Nepal .out completely or partially transportation settlements Business travellers in the nature of organizing, providing travel services, sightseeing tours, mountaineering, hiking, boat trips, other adventurous and entertaining services and making cheap local currency Statistics extracted by the year of sale of wholesale goods, 83 consolidation and some Nepal Law Amendment Act, 1966",
      "(iv) any exhibition, planning, fair, promotion, dissemination campaign, operation and other work to attract tourists by trading under sub-sections 81 , 2 and 3 This Act is made under the Wais Act by saying 'as cooled' or 'as cooled'. Article 2 Installation of Boards Installation of Boards: In the world, one of the As an attractive tourist destination 81 ) Nepal Tourism has set up a board to promote international tourism and develop the tourism business, named after the expansion board (2) The central board The office will be located in Kathmandu Valley and the board will be able to open offices in any location within or outside its branch according to the need (1 / Board immediately inherited a voluntary board A self-governing institution would be: an organized7 institution (2) the board would have its own separate stamp for all work actions (3) the board would regulate the sale and disposal of persons' disposable immovable property Others can use the keyboard to highlight the person with their own name, and the name can also be used to highlight the person above the board.The purpose of the board: The purpose of the board will be as follows: -+ Consolidation and some Nepal The mathematics extracted by the Law Amendment Act, 1966",
      "The development and promotion of tourism business to develop as an attractive tourist destination in Nepal and familiarize the international community with the country's natural and cultural heritage and environment conservation and promotion Creating more and more employment opportunities by developing the tourism business, boosting national production and foreign (c)~currency earnings by promoting expansion China's safe and attractive tourism In the international tourism community, Nepal's image has been placed in a high and limited context of tourism productivity to serve the tourists who have been exposed to the business. Establishment of the necessary institutions for the development of the tourism business to provide the necessary troubleshooting tools and analytical research will be done as follows: Rights: duties of the Board and the functions of the Authority Board shall be performed by any person, institution or body acting as a representative of the Government of Nepal or the Government of Nepal with the approval of the Nepal Tourism Business for any duty-related business. Establishment of tourism business, improvement development, expansion, promotional conservation6 infrastructure development, tourism services, facilities expansion manpower development7 environmental protection of tourism sites (c) to develop the country as an attractive tourist destination;",
      "Developing and financing the technical and tourism business necessary for the development of the bodies to maintain co-ordination in service persons, local. exchanges and activities to tourists according to the development of tourism (c) private sector participation in various activities related to tourism for the development, expansion and promotion of the tourism business; The system of existing physical infrastructure related to tourism is effective in encouraging low-impact tourism. Develop Nepal as an adventure and attractive tourism center that inspires the private sector to recreate the high snow chains and scenic scenery. 7Privates to operate adventure tourism activities in Nepal should not be allowed to operate activities related to anti-Muslim culture in different parts of the country. Sports International Conferences Trade Fairs Cultural and Youth Festivals as well as other creative and promotional tourist productions to operate and encourage the private sector to operate such activities in a variety of activities related to the significance of historical temples, temples, pillar conservation (j) sites and local Statistics extracted by the Nepal Act of 1966, which strengthens and amends some Nepalese laws to encourage participation of civil society in a maximum number5.",
      "While developing new tourist destinations by strengthening tourism infrastructure and facilities, also undertaking various programmes to prioritize the development of rural tourist destinations and rural tourism development Encouraging local rural communities to invest in infrastructure development of new tourist destinations, protecting and promoting religious places of worship, to develop as a truly international religious center, along with expansion sites attracting religious facilities to attract more tourists to developmentally important sites, The development of tourism such as forest observation, a major tourist center that will develop China as a world leader in tourism promotion and competitive tourism in international tourism origin markets, and Promote and coordinate activities related to international tourism based on mutual benefits with neighbouring nations. To provide services and facilities to tourists from tourism businessmen to enable them to implement the scheme and to provide special arrangements for the protection of tourists. Tourism Quality Assurance (for the provision of technical assistance to non-tourist management and knowledge) Helping in the task of providing necessary training and supervision",
      "Government of Nepal to develop the tourism business from the Government of Nepal (Guide to the P7 Tourism Council) Necessary time and quality to be observed by the bodies concerned with the tourism business Requests to the Government of Nepal for the provision of necessary services in relation to tourist tourism with regard to tourism to professionals in matters which do not provide quality services in order to conduct business in accordance with prevailing laws; and Travel Promotion Infrastructure Development Tourism Services Providers, Other Government-owned Institutions or Government-owned Institutions in Nepal for the expansion of facilities The shares or securities in the tourism business of the organized organization may also contribute to the development of inland tourism by providing the necessary services and facilities to Nepalese tourists who spend in order to do so. Agreement with foreign NGOs to facilitate tourism promotion (and promote boards) to invest in any (if any) of the participating organizations on a regular basis Adoption of the budget necessary to operate the annual programme of the Carrier Board. Other necessary tasks related to the development, expansion and promotion of the travel business (the Carrier Board may charge the necessary service fees: The Board will be able to charge the services provided directly or indirectly to tourists and tourism businesses as specified in the consultation and service consumption.",
      "The Board can raise financial resources: Loans from Nepal Foundation, NGOs, Foreign Government, International Institutions Government Government Government owned and owned societies Article 3 Establishment of an Executive Committee, i.e., the Committee on the Functions and Duties of the Board, to organize the necessary programmes for achieving the objectives of the Board: (a) An Executive Committee will be constituted to carry out the operations of managing the entire work of the Board, thus the committee will have subsidiary members: (b) Secretary of State for Culture, Tourism and Civil Aviation (c) /~ Chairman Section. g. As per the nominated members (Member elected by members of the Board, one Deputy Assistant Secretary, Ministry of Economy (c)Member, Director General, Department of Administration. (d)Member, Tourism Development Related Other Nepal Civil Aviation Authority (CICA) is engaged in promoting tourism by nominating at least one member of the first class of officials nominated by the Government of Nepal from among the ministries. Among the experts in business, tourism, and natural and cultural heritage, the Nepalese government has nominated the following experts to be appointed under paragraph 10.",
      "As per clause (2), the members nominated will be eligible for re-election once again after the three-year 83-year term ends. Unless appointed by the Chairman, the Committee ( 4 / 14 Members may be appointed as members of the Committee as secretaries for the purpose of working and the members may be appointed as members of the Committee as secretaries by the specified date If any indigenous expert, advisory board member, or other eminent person in the field of tourism (5) is required to be appointed to the executive head within a month, the supervisor of the board meeting A nomination recommendation by the government of the members to submit a recommendation to the Nepal Deahy for nomination. The committee will be composed of: a person designated by the Nepal government (a / Chairman of the Appointment Committee of two members nominated by the Nepal government from persons concerned with the tourism business or tourism promotion sector) Section of subparagraph (1) (ii) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (9) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (1) of subparagraph (2) of subparagraph (2) of subparagraph (1) of subparagraph (2) of subparagraph (2) of subparagraph (1) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (1) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (1) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (1) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (2) of sub The names of persons to be nominated in the number of at least one-and-a-half should be recommended for the nomination so that the Nepalese government will nominate the members from among the recommended persons for the nomination.",
      "The Appointment Recommendation Committee as referred to in subparagraph (2) may decide by itself the procedure to be followed in recommending subparagraph (3). Meetings of the Committee shall be held at least once every two months by the Chairman of the Committee and the decisions of the Committee shall be: (10 9.The date, time and place of the meeting shall be fixed, but the Chairman may, if he so wishes, convene a meeting of the Committee before that date, despite whatever is written, a third of the members shall, in writing, Within thirty days, if requested as a committee member-secretary shall hold a committee meeting with the approval of the chairman, the committee member-secretary shall hold a committee meeting at the call meeting, the committee member-secretary shall hold a committee meeting, the committee member-secretary shall hold a meeting at the call meeting, the committee member-secretary shall hold a meeting at the call meeting, the committee member-secretary shall hold a meeting at the call meeting, the committee member-secretary shall hold a meeting at the call meeting, the committee member-secretary shall hold a meeting at the call meeting, the committee member-secretary shall hold a meeting at the call meeting, the committee member-secretary shall hold a meeting at the call meeting, the committee member-secretary shall hold a meeting at the call meeting, the committee member-secretary shall hold a meeting at the call meeting, the committee member-secretary shall hold a meeting at the call meeting, the committee member-secretary shall hold a meeting at the call meeting, the committee member-secretary shall hold a meeting at the call meeting, the committee member-secretary shall hold a meeting at the call meeting, the committee member-secretary shall hold a meeting at the call meeting, the committee member-secretary shall hold a meeting at the call meeting, the committee member-secretary shall hold a meeting at the call meeting, the committee member-secretary shall hold a meeting at the call meeting, the committee member-secretary shall hold a meeting at the call meeting, the committee member-secretary shall hold a meeting at the call meeting, the committee member-secretary shall hold a meeting at the call meeting, the committee member-secretary shall hold a meeting at the call meeting, the committee member-secretary shall hold a meeting at the call meeting, the committee member-secretary shall hold a meeting at the call meeting, the committee member-secretary shall hold a meeting at the call meeting, the committee member-secretary shall hold a meeting at the call meeting, the committee member-secretary shall hold a meeting at the call meeting, the committee member-secretary shall hold a meeting at the call meeting, the committee member-secretary shall hold a meeting at the call meeting, the committee member-secretary shall hold a meeting at the call meeting, the committee member-secretary shall hold a meeting In the absence of the chairman, the chairman of the committee meeting will be chaired by the vice-chairman in the absence of the chairman, in the absence of both of the meetings, the members will be chaired by the chairman A member elected from among the Vice-Chairpersons shall preside over the meeting.If there are fifty-five members present, the percentage of the number of members of the Committee shall be deemed to have reached the quorum for the meeting of the Committee. The opinion of the majority of the committee will be accepted (6 7 the person holding the vote will give the decisive vote7 the decision of the committee will be certified by the member of the committee secretary8) other procedures of the committee meetings the committee itself Rights as determined: 71 Rules and duties of the Board made under this Act and under this Act2. It will be the duty of the committee to use the rights and exercise the duties",
      "In addition to the duties referred to in subparagraph (2), it will be the duty of the Board to carry out the other tasks necessary for the achievement of the Board's objectives as referred to in subparagraph (1), so that the Subcommittee may act on its own committee: 3. Sub-Committees may be constituted as required. Work duties and powers of the Sub-Committees constituted as required. Scope (2) Sub-paragraph (1) shall be as specified by the Working Committee. Appointment of the day-to-day operations executive head as the administrator head of the board of directors: (114.The committee for getting at least a postgraduate degree and at least ten years experience in the tourism sector will Appointment of the person to the position of Executive Director of the Board (the term of office of the two Executive Directors shall be four years and he or she may be appointed again for a maximum of four years) In this paragraph, the Executive Board shall be informed of any action taken by the Chief Executive (whether it is in the interests of the Board to cause a loss or If the committee fails to act in accordance with the policy guidelines of the committee, the committee may take the procedure prescribed by the committee and remove him from the office of Executive Director, but before removing him, the Executive Director shall make a statement on his behalf. The duties and powers of the Executive Director shall be as follows: (1) The duties and powers of the Executive Director shall be as follows:",
      "The Board's long-term and short-term plans, the annual programmes, the preparation of hazardous drafts, the unwillingness to undertake programmes, the CommitteeBat Plan(c) implementing and the necessary staff were appointed to the Board As per (d) the Chairman's orders, the Board's purpose is other than to hold meetings of the Committee (e)(g) to hold meetings of the Committee (f) to hold meetings of the Committee (g) to hold meetings of the Committee (e) to hold meetings of the Committee (g) to hold meetings of the Committee (e) to hold meetings of the Committee (f) to hold meetings of the Committee (g) to hold meetings of the Committee (e) to hold meetings of the Committee (f) to hold meetings of the Committee (g) to hold meetings of the Committee (e) to hold meetings of the Committee (f) to hold meetings of the Committee (g) to hold meetings of the Committee (e) to hold meetings of the Committee (f) to hold meetings of the Committee (g) to hold meetings of the Committee (e) to hold meetings of the Committee (f) to hold meetings of the Committee (g) to hold meetings of the Committee (e) to hold meetings of the Committee (f) to hold meetings of the Committee (g) to hold meetings of the Committee (e) to hold meetings of the Committee (f) to hold meetings of the Committee (g) to hold meetings of the Committee (e) to hold meetings of the Committee (f) to hold meetings of the Committee (g) to hold meetings of the Committee (e) to hold meetings of the Committee (f) to hold meetings of the Committee (g) to hold meetings of the Committee (e) to hold meetings of the Committee (f) to hold meetings of the Committee (g) to hold meetings of the Committee (e) to hold meetings of the Committee (f) to hold meetings of the Committee (g) to hold meetings of the Committee (e) to hold meetings of the Committee (f) to hold meetings of the Committee (g) to hold meetings of the Committee (e) to hold meetings of the Committee (f) to hold meetings of the Committee (g) to hold meetings of the Committee (e) to hold meetings of the Committee (f) to hold meetings of the Committee (g) to hold meetings of the Committee (f) to hold meetings of the Committee (g) to hold meetings of the Board (e) to hold meetings of the Board (f) to hold meetings of the Board (g) to hold meetings of the Board (f) to hold meetings of the Board (g) to hold meetings of the Board (e) to hold meetings of the Board (f) to hold meetings of the Board (g) to hold meetings of the Board (f) to hold meetings of the Board (g) to hold meetings of the Board (e) to hold meetings of the Board (f) to hold meetings of the Board (g) to hold meetings of the Board (f) to hold meetings of the Board (f) to hold meetings of the Board (g) to hold meetings of the Board (f) to hold meetings of the Board (g) to hold meetings of the Board (f) to hold meetings of the Board (g) to hold meetings of the Board (f) to hold meetings of the Board (g) to hold meetings of the Board (f) to hold meetings of the Board Besides the other duties of the executive head, duties subsection (1) (2) / m and powers as specified will be the executive staff arrangements for the proper operation of the board's duties: ( 196. (2) in accordance with sub-paragraph 81 and in accordance with the blessing given to the assistant employees, wages, and other conditions of service shall be fixed, as may be required by the chief advisory officer authorized to appoint as specified. According to the Executive Board, the employees of the Board shall be responsible to the Committee( 1) 83 Sub-Committee and the Chairman-in-Office of the Board: (1) The Board shall have its own separate fund in accordance with 97. The amounts of the subsidies shall be: sub-paragraph 82 (1 grants received from Government of Nepal and (a / other amounts)",
      "Assistance received from foreign governments or national or international associations, institutions, subsidiaries or debtors and from foreign associations, institutions or persons (c) involved in tourism associations, institutions The amount received from any source of services related to the provision of consultancy on matters relating to tourist tourism to grants or gift shops. (83 from other international associations, institutions or foreign associations, institutions or individuals) The foreign government, before the National Board, will have to take steps to provide Nepal-type aid, grants, loans and donations. (4) All expenses incurred on behalf of the Board shall be borne from the total amount. (5) The operation of the Board's Fund shall be as specified. Nepal Audit: 71 Accounts of Board Expenditure Accounts adopted by the Government98. (2) The Board's audit will be by the Auditor General of the Board or any of the auditors he designates, who will determine the position of the Board's annual transactions, net profits and losses of 83 to prepare its report on the matter and submit it to the Committee",
      "Paragraph -6 may be amended as follows: (1) any person who requests the advice of any board relating to the tourism business or, on behalf of the advisory approval of the concerned body, such body shall provide to carry on the business (2) any person may operate a hotel if such body has requested the Board's recommendation or operation before the establishment of the hotel The Nepalese Government may grant grants as follows: (1) The Nepalese Government may grant the Board the necessary amount of grants in the form of 20. If there is not sufficient reason to believe that the Nepal government has been economically able to cope, the binding executive head of the Nepal government to grant such a grant amount will be responsible for the operations of the Board. Annual Report Each Annual Report: (129.The date of expiry of the economic year shall be submitted to the Committee within three months and shall be made available even to the Nepalese Government as a copy of the report) Accordingly, the Board's Annual Notice shall be issued by the Executive (2 Chiefs) as a subparagraph (1) and the report shall be published publicly each year.The Committee shall exercise any or all of the rights it has acquired. Delegation: (122 may delegate any member subcommittee or executive head as required, any or all of the powers conferred on him or her executive (2 heads may delegate any of the Board's MEETING Allowance MEETING Allowance: Members will be excluded from the Committee23.",
      "Contact with the Government of Nepal: While the Board has contact with the Government of Nepal, the Government of Nepal will have to make regulations and regulations through the Ministry of Civil Aviation on tourism and 24. In order to do so, the Board will be able to make 25 accepted Nepal rules after the rules will be necessary and applicable. (2) The Board has been subject to this Act and the regulations made under this Act in order to carry out its work. Required regulations will be made dimension lawt some Nepal law amendment Act, 1963Note: (words translated by 1: \"Nepal government culture tourism and civil aviation instead of Mr. 5 government Ministry\" \"Department of Tourism and Civil Aviation in place of 2005"
    ],
    "lines": [
      [
        "नेपाल पर्यटन बोर्ड ऐन, २०५३",
        "प्रकाशन मिति",
        "ललमहर",
        "२०५३ | १० | २३",
        "र",
        "संशोधन गर्ने रेन प्रकाशन मिति प्रमणीकरण",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन",
        "गणतन्त्र",
        "ऐन, २०६६० २०६६ | १० | ०७",
        "सालको रेन नं. २०५३",
        "\n",
        "नेपाल पर्यटन बोर्डको स्थापना व्यवस्था गर्न बनेको ऐन",
        "प्राकृतिक तथा सांस्कृतिक सम्पदा एवं वातावरणको संरक्षण र संवर्धन गर्दै पर्यटन प्रस्तावनाः देशको",
        "व्यवसायको विकास विस्तार एवं प्रवर्धन गरी अन्तर्राष्ट्रिय रूपमा नेपाललाई एक आकर्षक र भरपर्दो",
        "उत्पादन, विदेशी रोजगारीका पर्यटन   स्थलहरूको रूपमा   विकसित गरेर   राष्ट्रिय आर्जन",
        "मुद्रा 7",
        "गर्नका निमित्त नेपाल पर्यटन बोर्डको स्थापना गर्न अवसरहरूको सृजनामा अधिकतम र त्यसको",
        "कार्य सञ्चालन सम्बन्धी व्यवस्था गर्न वाञ्छनीय भएकोले",
        "श्री ५ महाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवको शासनकालको पच्चीसौं वर्षमा संसदले योे",
        "बनाइएको छ",
        "O",
        "परिच्छेद",
        "म्भक",
        "यस ऐनको नाम नेपाल पर्यटन बोर्ड ऐन २०५३ रहेको छ |",
        "संक्षिप्त नाम र प्रारम्भः (१",
        "(२) यो ऐन नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी तोकेको मितिदेखि",
        "हुनेछ > प्ररम्भ",
        "यो ऐन संवत् २०६५ साल जेठ १५ गते देखि लागू भएकोे",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएको",
        "गणतन्त्र",
        "> यो ऐन संवत् २०५४ साल जेठ १९ गते देखि लागू हुने गरी तोकिएको (नेपाल राजपत्र मिति",
        "२०५४ २ २०"
      ],
      [
        "परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा,",
        "२",
        "नेपाल बमोजिम स्थापना बोर्ड , भन्नाले दफा पर्यटन बोर्ड सम्झनु",
        "भएको (क ३",
        "पछ",
        "बमोजिम समिति   भन्नले भएकोे कार्यकारी समिति सम्झनु",
        "९ दफ गठन",
        "पर्छ",
        "अध्यक्ष  भन्नाले समितिको अध्यक्ष सम्झनु पर्छ (ग)",
        "उपाध्यक्ष\" भन्नाले समितिको उपाध्यक्ष सम्झनु पर्छ (घ)",
        "सदस्य\" भन्नाले समितिको सदस्य सम्झनु पर्छ र सो शब्दले समितिको अध्यक्ष",
        "ङ",
        "उपाध्याक्ष तथा सदस्य   सचिवलाई समेत जनाउंछ",
        "नियुक्त बोर्डको कार्यकारी प्रमुख बमोजिम कार्यकारी प्रमुख  भन्नाले दफा",
        "च) ०",
        "सम्झनु पर्छ",
        "भन्नाले विदेशी मुलुकबाट भ्रमणको लागि नेपाल ..मा आउने पर्यटक",
        "गैर नेपाली नागरिक सम्झनु पर्छ",
        "पर्यटन व्यवसाय भन्नले-",
        "अन्तर्राष्ट्रिय परिवहनको सेवा   पुऱ्याउने पर्यटकहरूको निमित्त राष्ट्रिय",
        "(१ व",
        "कारोबार",
        "२ ) पर्यटकहरूलाई नेपाल ४. .भित्र वा नेपाल .बाहिर",
        "स्थानमा पूर्ण वा आंशिक रूपमा परिवहन बसोबास भ्रमण व्यवस्था,",
        "नेपा",
        "रेष्टुरेन्ट सेवा, दृश्यावलोकन पथ प्रदर्शन, पर्वतारोहण, पदयात्रा, जलयात्रा,",
        "अन्य साहसिक एवं मनोरन्जनात्मक सेवा   पुऱ्याउने र सो",
        "वपत तथ",
        "विदेशी मुद्रा आर्जन गर्ने प्रकृतिका कारोबार",
        "पर्यटकहरूलाई पूर्ण वा आंशिक रूपमा खुद्रा वस्तुहरू विक्री गर्ने कारोवार, ८३",
        "\n",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "उपखण्ड ८१ , २  र ३ बमोजिमको कारोबार गरी पर्यटकहरूलाई",
        "(४ /",
        "आकर्षित गर्नको निमित्त पूर्ण वा आंशिक रूपमा कला संस्कृतिको प्रस्तुति",
        "कुनै प्रदर्शनी, आयोजना, मेला, प्रचार, प्रसार अभियान सञ्चालन",
        "व अन्य",
        "कार्यलाई समेत सम्झनु पर्छ",
        "तोकिएको ' वा शतोकिए बमोजिम\" भन्नाले यो ऐन वायस ऐन अन्तर्गत बनेको",
        "झ।",
        "X४",
        "नियम वा विनियममा तोकिएको वा तोकिए बमोजिम",
        "पर्छ",
        "परिच्छेद",
        "२",
        "बोर्डको स्थापन व्यवस्थ 7",
        "बोर्डको स्थापनः जगतमा नेपाललाई एक आकर्षक पर्यटन स्थलको रूपमा ८१ ) अन्तर्राष्ट्रिय ३",
        "तथा प्रवर्धन गर्नको लागि नेपाल पर्यटन स्थापित गरी पर्यटन व्यवसायको विकास, विस्तार",
        "बोर्डको नामबाट एउटा बोर्डको स्थापना गरिएको छ",
        "(२ ) बोर्डको केन्द्रीय कार्यालय काठमाडौं उपत्यकामा रहनेछ र बोर्डले",
        "आवश्यकता",
        "भित्र वा बाहिर जुनसुकै स्थानमा आफ्नो शाखा अनुसार नेपाल",
        "तथ उपशख",
        "6 @",
        "कार्यालयहरू खोल्न सक्नेछ",
        "(१ / बोर्ड अविछिन्न उत्तराधिकारवाला एक स्वशासित बोर्ड स्वशासित संस्था हनेः सङ्गठित",
        "7",
        "संस्था हुनेछ",
        "(२) बोर्डको सबै काम कारवाहीको लागि आफ्नो एउटा छुट्टै छाप हुनेछ",
        "(३   बोर्डले व्यक्ति सरह चल अचल सम्पत्ति प्राप्त गर्न उपभोग गर्न बेचविखन गर्न वा",
        "किसिमले व्यवस्था गर्न सक्नेछ",
        "अन्य कु",
        "बोर्डले व्यक्ति सरह आफ्नो नामबाट नालिस उजूर गर्न र बोर्ड उपर पनि सोही",
        "नामबाट नालिस उजुर लाग्न सक्नेछ",
        "बोर्डको उद्देश्यः बोर्डको उद्देश्य देहाय बमोजिम हुनेछः -",
        "+",
        "\n",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "नेपाललाई एक आकर्षक पर्यटन स्थलको रूपमा विकसित गरी अन्तर्राष्ट्रिय क",
        "जगतमा परिचित गराउने",
        "देशको प्राकृतिक तथा सांस्कृतिक सम्पदा एवं वातावरणको संरक्षण र संवर्धन",
        "पर्यटन व्यवसायको विकास विस्तार र प्रवर्धन गर्ने",
        "पर्यटन व्यवसायको विकास, विस्तार प्रवर्धनद्वारा राष्ट्रिय उत्पादन तथा विदेशी (ग)",
        "~",
        "मुद्रा आर्जनमा अभिवृद्धि गरी बढी भन्दा बढी रोजगारीका अवसरहरूको सृजना",
        "\n",
        "नेपाललाई सुरक्षित भरपर्दो तथा आकर्षक पर्यटन स्थलको रूपमा विकसित गरी",
        "।घ",
        "अन्तर्राष्ट्रिय पर्यटन समुदायमा नेपालको छविलाई उच्च एवं मर्यादित ढङ्गबाट",
        "स्थापित गर्ने",
        "व्यवसायमा   देखापरेका पर्यटकहरूलाई सेवा गर्न पर्यटन",
        "गुणात्मक प्रदन",
        "निराकरणका समस्याहरूको",
        "लगाउन उपयहरू आवश्यकतानुसर पत्त",
        "कार्यमूलक अनुसन्धान गर्ने गराउने",
        "पर्यटन व्यवसायको विकासको लागि आवश्यक संस्थाहरूको स्थापना विकास च /",
        "7",
        "@",
        "पुऱ्याउने",
        "सघउ",
        "देहाय बमोजिम हुनेछः अधिकारः बोर्डको काम कर्तव्य र अधिकार बोर्डको काम कर्तव्य",
        "र",
        "सम्बन्धित   कुनै   पनि कारोबार गर्नको निमित्त   नेपाल पर्यटन   व्यवसायसंग",
        "सरकारको वा नेपाल सरकारको स्वीकृति लिई कुनै व्यक्ति, संस्था वा निकायको",
        "प्रतिनिधिको हैसियतले कार्य गर्ने",
        "पर्यटन व्यवसायको स्थापना, सुधार विकास, विस्तार, प्रवर्धन संरक्षण",
        "6 तथ",
        "सम्बन्धमा   पूर्वाधार विकास पर्यटन सेवा, सुविधा विस्तार जनशक्ति विकास",
        "7",
        "पर्यटन स्थलहरूको पर्यावरण संरक्षण गर्ने कार्य समेतका सम्बन्धमा आवश्यक",
        "कार्यक्रम तर्जुमा गरी कार्यान्वयन गर्ने गराउने",
        "पर्यटकहरूका लागि सुविधा वृद्धि गर्ने कार्यक्रमको तर्जुमा गर्ने कार्यमा संलग्न (ग)",
        "भै नेपाललाई एक आकर्षक पर्यटन स्थलको रूपमा विकसित गर्ने"
      ],
      [
        "निकायहरूको पर्यटकहरूलाई सेवा व्यक्ति, संस्थ ।घ",
        "प्रदान व",
        "क्रियाकलापहरूमा समन्वय कायम गर्ने",
        "विस्तारका लागि आवश्यक पर्ने प्राविधिक एवं पर्यटन व्यवसायको विकास",
        "र",
        "वित्तीय तयार पारी सोही अनुसार पर्यटन विकाससंग   सम्बन्धित आधारहरू",
        "कार्यक्रमहरू कार्यान्वयन गर्ने गराउने",
        "पर्यटन व्यवसायको विकास, विस्तार र प्रवर्धन गर्नको लागि पर्यटन सम्बन्धी च )",
        "विविध क्रियाकलापहरूमा   निजी क्षेत्रको   सहभागितालाई अधकतम",
        "मत्रम",
        "प्रोत्साहित गर्ने गराउने",
        "पर्यटनसंग सम्बन्धित विद्यमान भौतिक पूर्वाधारहरूको व्यवस्थित प्रभावकारी",
        "छ। 7",
        "सांस्कृतिक ढङ्गले उपयोग गरी पर्यटकहरूलाई देशको धार्मिक",
        "र महत्वक",
        "सौन्दर्यको दृश्यावलोकन स्थलहरू उच्च हिम श्रृंखलाहरू तथा मनोरम",
        "प्राकृतिक",
        "गराउन निजी क्षेत्रलाई उत्प्रेरित गर्ने",
        "नेपाललाई एक साहसिक तथा आकर्षक पर्यटन केन्द्रको रूपमा विकसित (ज )",
        "लैजाने वायुमा आधारित मनोरन्जनपूर्ण तथा साहसिक पर्यटन",
        "जल स्थल 7",
        "मौलिक प्रतिकूल संस्कृति सम्बन्धी   क्रियाकलापहरूलाई",
        "परम्परम असर र",
        "विभिन्न भागहरूमा सञ्चालन गर्ने गराउने नपर्ने गरी नेपाल",
        "क",
        "त्यस्ता साहसिक पर्यटन सम्बन्धी कृयाकलापहरू सञ्चालन गर्न निजी क्षेत्रलाई",
        "प्रोत्साहि",
        "खेलकूद अन्तर्राष्ट्रिय सभा सम्मेलन व्यापार मेला सांस्कृतिक तथा युवा महोत्सव",
        "झ)",
        "प्रतियोगिता लगायत अन्य रचनात्मक तथा प्रवर्धनात्मक पर्यटकीय उत्पादनसंग",
        "^",
        "सम्बन्धित क्रियाकलापहरू आफैले सञ्चालन गर्ने र निजी क्षेत्रलाई समेत त्यस्ता",
        "क्रियाकलापहरू सञ्चालन गर्न प्रोत्साहित गर्ने",
        "ऐतिहासिक मठ   मन्दिर गुम्बाहरूको   संरक्षण (ञ) स्थलहरू भएका",
        "महत्व तथ",
        "सम्बन्धी   विविध   क्रियाकलापहरूमा स्थानीय   जनसमुदायको सहभागितालाई",
        "अधिकतम मत्रामा प्रोत्साहित गर्ने",
        "\n",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएको",
        "गणतन्त्र",
        "५"
      ],
      [
        "पर्यटन पूर्वाधार तथा सुविधाहरूको सुदृढीकरण गर्दै नयां पर्यटन स्थलहरूको ट",
        "विकास गर्दा पनि खास गरी ग्रामीण पर्यटन स्थलहरूको विकासलाई प्राथमिकता",
        "दिने र ग्रामीण पर्यटन विकासका विविध कार्यक्रमहरू सञ्चालन गर्न स्थानीय",
        "ग्रामीण समुदायलाई उत्प्रेरित गर्ने",
        "नया पर्यटन स्थलहरूको पूर्वाधार निर्माण विकासमा लगानी परिचालन गर्ने, ठ)",
        "र",
        "गराउने",
        "धार्मिक तीर्थस्थलहरूको संरक्षण तथा संवर्धन गरी धार्मिक पर्यटनको विकास",
        "सांस्कृतिक महत्वका स्थलहरूमा पर्यटकहरू बढी गर्नको लागि धार्मिक",
        "तथा",
        "गरी   सुविधाहरू आकर्षित   हुने विस्तार स्थलहरूलाई गर्नुका",
        "साथ यस्त",
        "अन्तर्राष्ट्रिय धार्मिक केन्द्रको रूपमा विकसित गर्ने, गराउने",
        "अन्तर्राष्ट्रिय पर्यटन उद्गम बजारहरूमा प्रतिस्पर्धात्मक रूपमा पर्यटन प्रवर्धन",
        "गरी नेपाललाई विश्वको रूपमा   विकसित गर्ने प्रमुख पर्यटन केन्द्रको",
        "एक",
        "गराउने",
        "वन्यजन्तु अवलोकन जस्ता पर्यटनको विकास र प्रवर्धन गर्ने (ण )",
        "मित्र राष्ट्रहरूसंग समन्वय गरी पारस्परिक लाभमा आधारित अन्तरदेशीय पर्यटन ।त)",
        "सम्बन्धी गतिविधिहरूमा वृद्धि गर्ने",
        "प्रचार, प्रसार कार्यक्रमहरू तर्जुमा जन चेतनको लागि विभिन्न पर्यटन",
        "थ तहम",
        "कार्यान्वयन गर्ने गराउने",
        "पर्यटन व्यवसायीहरूबाट पर्यटकहरूलाई प्रदान गरिने सेवा तथा सुविधाहरूलाई",
        "स्तरीय बनाई पर्यटकहरूको सुरक्षाका लागि समेत विशेष व्यवस्था गर्ने",
        "6",
        "सुविधाहरूको पर्यटन सेवा गर्नको लगि पर्यटन",
        "गुणस्तर थ  <",
        "व्यवसायीहरूलाई आ आफ्ना व्यावसायिक सङ्घहरू मार्फत आचार संहिता लागू",
        "गराउने",
        "संस्थाहरूलाई  प्रविधिक संलग्न रहेका व्यक्ति (न पर्यटन",
        "व्यवसयम व ज्ञन",
        "तथा प्राविधिक सहयोग प्रदान गर्ने सम्बन्धमा आवश्यक तालिम तथा प्रशेक्षण",
        "प्रशिक्षण दिने कार्यमा सहयोग पुऱ्याउने"
      ],
      [
        "पर्यटन व्यवसायको विकास गर्नको लागि नेपाल सरकार नेपाल सरकारबाट (प",
        "7",
        "पर्यटन   परिषद्लाई सुझाव परामर्श",
        "आवश्यक समय समयम तथ",
        "पर्यटन व्यवसायसंग सम्बन्धित निकायहरूले अपनाउनु पर्ने गुणस्तरलाई नियमित",
        "(फ",
        "त्यस्तो गुणात्मक सेवा प्रदान नगर्ने निकायहरूलाई प्रचलित कानून बमोजिम",
        "कारवाही चलाउनको निमित्त नेपाल सरकारलाई अनुरोध गर्ने",
        "विषयहरूका व्यवसायीहरूलाई   पर्यटनसंग पर्यटक पर्यटन सम्बन्धत ब",
        "तथा",
        "सम्बन्धमा आवश्यक सेवा तथा परामर्श प्रदान गर्ने गराउने",
        "पर्यटन प्रवर्धन पूर्वाधार विकास पर्यटन सेवा, सुविधा विस्तार गर्नको लागि नेपाल",
        "भ",
        "अन्य सरकारी स्वामित्व भएको संस्था वा गै़र सरकारी संस्थाबाट",
        "सरकार तथ",
        "प्राप्त भएकोे रकम सोही कार्य गर्नको निमित्त खर्च गर्ने",
        "नेपाली पर्यटकहरूलाई आवश्यक सेवा तथा उपलब्ध गराउनको लागि सुविधा (म।",
        "सहयोग गरी आन्तरिक पर्यटनको विकासमा सहयोग पुऱ्याउने",
        "पनि सङ्गठित संस्थाको शेयर वा धितोपत्र पर्यटन व्यवसायमा संलग्न रहेको कुनै (य)",
        "व प्रप्त",
        "कारोबारमा पूजी लगानी गर्ने पर्यटन प्रवर्धनम सघाउ (र पुऱ्याउने",
        "बोर्डको उद्देश्य पूर्तिको लागि नेपाल सरकारको स्वीकृति लिई विदेशी ल",
        "व",
        "अन्तर्राष्ट्रिय सङ्घ संस्थाहरूसंग सम्झौता गर्ने",
        "बोर्डको वार्षिक कार्यक्रम सञ्चालन गर्न आवश्यक बजेट स्वीकृत गर्ने",
        "व",
        "पर्यटन व्यवसायको विकास, विस्तार र प्रवर्धन सम्बन्धी अन्य आवश्यक कार्यहरू",
        "(श",
        "गर्ने, गराउने",
        "बोर्डले आवश्यक सेवा शुल्क लिन सक्नेः बोर्डले पर्यटक तथा पर्यटन व्यवसायहरूलाई प्रत्यक्ष",
        "वा अप्रत्यक्ष रूपमा प्रदान गरेको परामर्श तथा सेवा वापत तोकिए बमोजिमको सेवा शुल्क लिन",
        "सक्नेछ"
      ],
      [
        "बोर्डले आर्थिक स्रोत जुटाउन सक्नेः बोर्डले आफ्नोे कार्यक्रम सञ्चालन गर्नको निमित्त नेपाल",
        "संस्था, गैरसरकारी संस्था, विदेशी सरकार, अन्तर्राष्ट्रिय संस्था सरकार सरकारी स्वामित्व",
        "भएको",
        "निकायबाट ऋण अनुदान दान दातव्य वा उपहार लगायत आवश्यक आर्थिक स्रोत जुटाउन",
        "व",
        "सक्नेछ",
        "परिच्छेद",
        "३",
        "कार्यकारी समितिको गठन तथ काम कर्तव्य अधेकार",
        "र",
        "बोर्डको उद्देश्य प्राप्तिको लागि आवश्यक कार्यक्रमहरू सुव्यवस्थित रूपले समितिको गठनः (१",
        "बोर्डको सम्पूर्ण काम कारवाहीहरूको प्रबन्ध  गर्नको सञ्चालन गर्न गराउन",
        "र तथ",
        "लागि एक कार्यकारी समितिको गठन हुनेछ",
        "समितिमा देहायका सदस्यहरू रहनेछन्ः",
        "(२ भाय",
        "सचिव संस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्रालय (क /",
        "~ अध्यक्ष",
        "खण्ड ।छ। बमोजिम मनोनित सदस्यहरू मध्येबाट (ख",
        "बोर्डको सदस्यहरूले छानेको सदस्य एकजना",
        "उपाध्यक्ष",
        "सहसचिव अर्थ मन्त्रालय (ग)",
        "सदस्य",
        "महानिर्देशक अध्यागमन विभाग ।घ)",
        "सदस्य",
        "( पर्यटन विकाससॅंग सम्बन्धित",
        "अन्य मन्त्रलयहरु",
        "मध्येबाट नेपाल सरकारले मनोनित गरेको कम्तिमा",
        "रा.प.प्रथम श्रेणीको अधिकृत एकजना",
        "सदस्य",
        "नेपाव",
        "महानिर्देशक नेपाल नागरिक उड्डयन प्राधिकरण (च )",
        "सदस्य",
        "पर्यटन प्रवर्धन गर्ने कार्यमा संलग्न रहेका पर्यटन छ।",
        "व्यवसायी, पर्यटन तथा प्राकृतिक एवं सांस्कृतिक",
        "सम्पदासंग सम्बन्धित विशेषज्ञहरू मध्येबाट नेपाल",
        "सरकारले दफा १० को अधीनमा रही मनोनित"
      ],
      [
        "गरेका ५",
        "जन सदस्य",
        "कार्यकारी प्रमुख सदस्य  सचिव (ज )",
        "उपदफा (२ को खण्ड (छ। बमोजिम मनोनित सदस्यहरूको पदावधि तीन वर्षको ८३",
        "पदावधि समाप्त भएपछि निजहरू पुनः एक पटकको लागि मनोनित हुन सक्नेछन् हुनेछ",
        "7",
        "कार्यकारी   प्रमुखको नियुक्ति बमोजिम नभएसम्म   समितिले (४ /",
        "कुनै १४ दफ",
        "सदस्यलाई समितिको सदस्य  सचिव भई काम गर्नको निमित्त तोक्न सक्नेछ",
        "कुनै सदस्यलाई समितिको सदस्य  सचिव भै तोकिएको मितिले तीन काम गन",
        "तर",
        "गरिसक्नु महिनाभित्र कार्यकारी प्रमुखको नियुक्ति पर्नेछ",
        "देखेमा   कुनै  स्वदेशी विशेषज्ञ, सल्लाहकार समितिले पर्यटन",
        "(५ ) आवश्यक व",
        "व्यवसायसंग सम्बन्धित लब्ध प्रतिष्ठित व्यक्तिलाई समितिको बैठकमा पर्यवेक्षकको रूपमा",
        "भग",
        "लिन आमन्त्रण गर्न सक्नेछ",
        "मनोनयन सिफारिस समितिः (१ (२ ) को खण्ड छ। बमोजिमका को दफा उपदफा",
        "००.",
        "मनोनयन गर्नको निमित्त नेपाल देहाय समक्ष  सिफारिस पेश   गर्न सदस्यहरूको",
        "सरकार",
        "बमोजिमको एउटा मनोनयन सिफारिस समिति रहनेछः",
        "नेपाल सरकारले तोकेको व्यक्ति",
        "(क / अध्यक्ष",
        "पर्यटन व्यवसाय वा पर्यटन प्रवर्धन क्षेत्रसंग सम्बन्धित",
        "ख",
        "@ व्यक्तिहरूमध्येबाट नेपाल सरकारले मनोनित गरेको",
        "दुईजना सदस्य",
        "बमोजिको मनोनयन सिफारिस समितिले पर्यटन प्रवर्धन गर्ने कार्यमा उपदफा (१ (२",
        "वा पर्यटन प्रवर्धन विशेषज्ञहमध्येबाट संलग्न रहेका पर्यटन व्यवसायी को",
        "९ उपदफ दफ",
        "२) को खण्ड (छ। बमोजिम सदस्य मनोनित गर्नको निमित्त मनोनित गर्नु पर्ने सदस्य संख्या",
        "कम्तीमा डेढी संख्यामा मनोनित गर्नु पर्ने व्यक्तिहरूको नाम मनोनयन निमित्त सिफारिस",
        "हुनको",
        "पर्नेछ यसरी मनोनयनको निमित्त सिफारिस गरिएका व्यक्तिहरूमध्येबाट नेपाल सरकारले गर्नु",
        "सदस्यहरू मनोनित गर्नेछ"
      ],
      [
        "बमोजिमको मनोनयन सिफारिस समितिले उपदफा (२) बमोजिम उपदफा (१ ३",
        "सिफारिस गर्दा अपनाउनु पर्ने कार्यविधि आफैले निर्धारण गर्न सक्नेछ।",
        "समितिको बैठक कम्तीमा दुई महिनामा एक पटक अध्यक्षले समितिको बैठक र निर्णयः (१",
        "० ९ .",
        "तोकेको मिति समय र स्थानमा बस्नेछ",
        "तर अध्यक्षले चाहेमा सो भन्दा अगावै पनि समितिको बैठक बोलाउन सक्नेछ",
        "जुनसुकै कुरा लेखिएको भए तापनि एक तिहाई सदस्यहरूले (२ उपदफा (१ )",
        "म",
        "समितिको बैठक बोलाउनको लागि लिखित रूपमा माग गरेमा तीस दिनभित्र समितिले सदस्य -",
        "सचिवले अध्यक्षको स्वीकृति लिई समितिको बैठक पर्नेछ बोलाउनु",
        "बैठकमा समितिको सदस्य सचिवले समितिको बैठक बस्ने  सूचनाको",
        "८३  साथम",
        "छलफल हुने विषयहरूको सूची बैठक बस्नुभन्दा घण्टा अगावै सदस्यहरूलाई",
        "२४ उपलब्ध",
        ")",
        "गराउनु पर्नेछ",
        "निजको अनुपस्थितिमा उपाध्यक्षले गर्नेछ समितिको बैठकको अध्यक्षता अध्यक्षले",
        "(४ र",
        "गर्नेछ बैठकको दुबैको   अनुपस्थितिमा सदस्यहरूले",
        "अध्यक्षता अध्यक्ष उपध्यक्ष",
        "आफूमध्येबाट छानेको सदस्यले बैठकको अध्यक्षता गर्नेछ",
        "समितिको सदस्य   संख्याको प्रतिशत उपस्थित (५ ) पचास सदस्यहरू भएमा",
        "कूल",
        "समितिको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ",
        "बैठकमा बराबर भएमा बैठकको समितिको बहुमतको राय मान्य हुनेछ",
        "(६ 7 मत",
        "अध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछ",
        "७  समितिको निर्णय समितिको सदस्य   सचिवद्वारा प्रमाणित गरिनेछ",
        "८) समितिको बैठक सम्बन्धी अन्य कार्यविधि समिति आफैले निर्धारण गरे बमोजिम",
        "हुनछ",
        "र अधिकारः ७१ यो ऐन र यस ऐन अन्तर्गत बनेको नियम तथा समितिको काम कर्तव्य",
        "२ .",
        "अधीनमा रही बोर्डले गर्नु पर्ने सम्पूर्ण काम कारवाहीहरू गर्नु तथा बोर्डलाई प्राप्त विनियमको",
        "सम्पूर्ण अधिकारहरूको प्रयोग तथा कर्तव्यको पालना गर्नु समितिको कर्तव्य हुनेछ"
      ],
      [
        "मा उल्लिखित काम कर्तव्यको अतिरिक्त बोर्डको उद्देश्य प्राप्तिको (२ ) उपदफा (१ )",
        "लागि आवश्यक पर्ने अन्य कार्यहरू गर्नु समितिको कर्तव्य हुनेछ",
        "उपसमिति आफ्नो समितिले कार्य गर्न सक्नः (९ ) गर्नको",
        "गठन सञ्चालन ३.",
        "आवश्यकतानुसार उपसमितिहरू गठन गर्न सक्नेछ",
        "= बमोजिम गठित उपसमितिहरूको काम कर्तव्य अधिकार, कार्यक्षेत्र",
        "(२ ) उपदफा (१",
        "तथा कार्यावधि समितिले तोके बमोजिम हुनेछ",
        "परिच्छेद",
        "०",
        "कार्यकारी प्रमख कर्मचारी सम्बन्धी व्यवस्था",
        "7",
        "बोर्डको प्रशासकीय प्रमुखको रूपमा दैनिक कार्य सञ्चालन कार्यकारी प्रमुखको नियुक्तिः (१",
        "१४.",
        "गर्नको लागि समितिले कम्तिमा स्नातकोत्तर उपाधि हासिल गरी पर्यटन क्षेत्रमा कम्तिमा दश",
        "गर्नेछ वर्षको अनुभव प्राप्त गरेको व्यक्तिलाई बोर्डको कार्यकारी प्रमुखको पदमा नियुक्ति",
        "(२  कार्यकारी प्रमुखको पदावधि चार वर्षको हुनेछ र निज पुनः बढीमा चार वर्षको",
        "नियुक्त हुन सक्नेछ",
        "नियुक्त कार्यकारी प्रमुखको पारिश्रमिक, सेवाका बमोजिम",
        "सुविधा ८३ ) उपदफा (१ 7",
        "शर्तहरू तोकिए बमोजिम हुनेछ",
        "जुनसुकै कुरा लेखिएको भए तापनि कार्यकारी बोर्डलाई यस दफामा माथि प्रमुखले",
        "(४",
        "नोक्सानी पुऱ्याई बोर्डको हित विपरीत हुने गरी काम कारवाही गरेमा वा समितिको नीति",
        "हानि",
        "निर्देशन अनुरूप कार्य सम्पादन नगरेमा समितिले तोकिएको प्रकृया अपनाई निजलाई कार्यकारी",
        "प्रमुखको पदबाट हटाउन सक्नेछ",
        "तर यसरी पदबाट हटाउनु अघि कार्यकारी प्रमुखलाई आफ्नो पक्षमा सफाई पेश",
        "उचित अवसर प्रदान गर्नु पर्नेछ",
        "कार्यकारी प्रमुखको काम कर्तव्य र अधिकारः (१ ) कार्यकारी प्रमुखको काम कर्तव्य र अधिकार",
        "९५ .",
        "देहाय बमोजिम हुनेछः",
        "समितिको निर्णय एवं निर्देशनहरू कार्यान्वयन गर्ने गराउने",
        "(क /"
      ],
      [
        "बोर्डको दीर्घकालीन तथा अल्पकालीन योजना, वार्षिक कार्यक्रम ख",
        "तथ",
        "बजेट तयार गर्ने, गर्न लगाउने",
        "स्वीकृत कार्यक्रमहरू समितिबट योजना",
        "(ग) कार्यान्वयन गर्ने तथा",
        "गराउने",
        "नियुक्त बोर्डलाई आवश्यक कर्मचारीहरू तोकिए बमोजिम (घ)",
        "अध्यक्षको आदेशानुसार समितिको बैठक बोलाउने (ङ )",
        "(च ) समितिप्रति उत्तरदायी भई काम गर्ने",
        "बोर्डको प्रशासकीय प्रमुखको हैसियतले बोर्डको उद्देश्य प्राप्त गर्न अन्य छ।",
        "आवश्यक कार्यहरू गर्ने",
        "लेखिएदेखि बाहेक कार्यकारी प्रमुखको अन्य काम, कर्तव्य उपदफा (१ )",
        "(२ / म र",
        "अधिकारहरू तोकिए बमोजिम हुनेछ",
        "बोर्डको काम सुचारु रूपले सञ्चालन गर्नको लागि कार्यकारी कर्मचारी सम्बन्धी व्यवस्थाः (१",
        "९ ६.",
        "सहायक कर्मचारीहरू तोकिए बमोजिम नियुक्त गर्न अधिकृत आवश्यक सल्लाहकार",
        "प्रमुखले",
        "सक्नेछ",
        "नियुक्त (२ ) उपदफा८१  बमोजिम र सहायक कर्मचारीहरूको",
        "सल्लाहकार आधकृत",
        "तोकिए बमोजिम हुनेछ पारिश्रमिक, तथा सेवाका अन्य शर्तहरू",
        "सुविधा",
        "नियुक्त कार्यकारी बमोजिम बोर्डका   कर्मचारीहरूले समिति",
        "(१ ) ८३ उपदफ र",
        "प्रमुखप्रति उत्तरदायी भई काम गर्नु पर्नेछ",
        "परिच्छेद",
        "+",
        "नप",
        "लेखापरीक्षण",
        "कष र",
        "बोर्डको कोषः (१ ) बोर्डको आफ्नो एउटा छुट्टै कोष हुनेछ",
        "९७.",
        "बमोजिमको कोषमा देहायका रकमहरू रहनेछन्ः ८२  उपदफा (१",
        "नेपाल सरकारबाट प्राप्त अनुदान तथा (क /",
        "अन्य रकम"
      ],
      [
        "विदेशी सरकार वा राष्ट्रिय वा अन्तर्राष्ट्रिय सङ्घ, संस्थाबाट प्राप्त सहयोग ख",
        "अनुदान वा ऋण",
        "स्वदेशी तथा विदेशी सङ्घ संस्था वा व्यक्तिबाट (ग)",
        "व प्रप्त दन दतव्य",
        "उपहर",
        "व्यक्तिबाट पर्यटन सङ्घ , संस्था संलग्न रहेका ।घ",
        "व्यवसयम व प्रप्त",
        "सहयोग अनुदान वा उपहार",
        "व्यवसायीहरूलाई पर्यटक पर्यटन पर्यटनसंग सम्बन्धत तथ",
        "विषयहरूका परामर्श वापत प्रदान गरेको सेवा",
        "सम्बन्धम तथ प्रप्त",
        "२",
        "गरेको सेवा शुल्क",
        "कुनै स्रोतबाट प्राप्त रकम ।च )",
        "अन्य",
        "अन्तर्राष्ट्रिय सङ्घ, संस्था वा विदेशी सङ्घ, संस्था वा व्यक्तिबाट ८३ ) विदेशी सरकार,",
        "कुनै",
        "लिनु अगावै  बोर्डले नेपाल किसिमको   सहयोग अनुदान ऋण दान दातव्य",
        "उपहार व",
        "लिनु पर्नेछ सरकारको स्वीकृति",
        "उपदफा (१) बमोजिमको कोषमा ४ ) बोर्डको तर्फबाट गरिने सम्पूर्ण खर्च",
        "जम्म",
        "भएकोे रकमबाट व्यहोरिनेछ",
        "(५ ) बोर्डको कोषको सञ्चालन तोकिए बमोजिम हुनेछ",
        "नेपाल लेखापरीक्षणः ७१  बोर्डको व्ययको   लेखा सरकारले अपनाएको लेखा लेखा",
        "९८. आय स",
        "प्रणाली बमोजिम राखिनेछ",
        "२ ) बोर्डको लेखापरीक्षण महालेखा परीक्षक वा निजले तोकेको कुनै लेखापरीक्षकबाट",
        "हुनेछ",
        "लेखापरीक्षकले बोर्डको वार्षिक कारोबारको स्थिति, वासलात लाभ ८३ हानि",
        "अन्य र",
        "गर्नेछ हरहिसावका सम्बन्धमा आफ्नो प्रतिवेदन तयार गरी समिति समक्ष पेश"
      ],
      [
        "परिच्छेद -",
        "६",
        "विविध",
        "लिन सक्नेः (१) कसैले पर्यटन व्यवसायसंग सम्बन्धित कुनै बोर्डको सिफारिस वा",
        "०९. सल्लाह",
        "अनुमतिको निमित्त सम्बन्धित निकायमा निवेदन गरेमा त्यस्तो निकायले व्यवसाय सञ्चालन गर्ने",
        "प्रदान गर्नु अगावै बोर्डको सिफारिस वा सल्लाह लिन सक्नेछ",
        "अनुमति",
        "अनुमतिको निमित्त सम्बन्धित निकायमा निवेदन गरेमा (२ ) कसैले होटल सञ्चालन गर्न",
        "दिनु त्यस्तो निकायले होटल स्थापना पूर्व बोर्डको सिफारिस वा सञ्चालन गर्न",
        "अनुमति तथ",
        "सल्लाह लिन सक्नेछ",
        "नेपाल सरकारले अनुदान दिन सक्नेः (१ नेपाल सरकारले बोर्डलाई आवश्यक रकम अनुदानको",
        "२०.",
        "रूपमा दिन सक्नेछ",
        "कुरा लेखिएको भए तापनि बोर्ड आफ्नो कार्यक्रम उपदफा (१ ) (२ )",
        "जुनसुकै म",
        "सञ्चालन गर्न आर्थिक रूपमा सक्षम भई सकेको छ भन्ने नेपाल सरकारलाई विश्वास गर्न सक्ने",
        "हुनेछैन पर्याप्त कारण भएमा नेपाल सरकार यस्तो अनुदान रकम प्रदान गर्न बाध्य",
        "कार्यकारी प्रमुखले बोर्डको काम कारवाहीको वार्षिक प्रतिवेदन प्रत्येक वार्षिक प्रतिवेदनः (१",
        "२९.",
        "आर्थिक वर्ष समाप्त भएको मितिले तीन महिनाभित्र समिति समक्ष प्रस्तुत गर्नु पर्नेछ र यस्तो",
        "नेपाल सरकारलाई समेत उपलब्ध गराउनु पर्नेछ प्रतिवेदनको एकप्रति",
        "भए बमोजिमको बोर्डको वार्षिक उल्लेख कार्यकारी (२ प्रमुखले (१ )",
        "उपदफा म",
        "पर्नेछ प्रतिवेदन प्रत्येक वर्ष सार्वजनिक रूपमा प्रकाशन गर्नु",
        "समितिले आफूलाई प्राप्त अधिकारहरूमध्ये कुनै वा सबै अधिकार अधिकार प्रत्यायोजनः (१",
        "२२",
        "आवश्यकतानुसार कुनै सदस्य उपसमिति वा कार्यकारी प्रमुखलाई प्रत्यायोजन गर्न सक्नेछ",
        "आफूलाई प्राप्त अधिकारहरू मध्ये कुनै वा सबै  अधिकार कार्यकारी (२ प्रमुखले",
        "आवश्यकतानुसार बोर्डको कुनै अधिकृत कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ",
        "बैठकमा लिए वापत तोकिए बमोजिमको बैठक भत्ता बैठक भत्ताः सदस्यहरूले समितिको",
        "२३. भग",
        "पाउनेछन्"
      ],
      [
        "नेपाल सरकारसंग सम्पर्कः बोर्डले नेपाल सरकारसंग राख्दा नेपाल सरकार पर्यटन तथा २४. सम्पर्क",
        "पर्नेछ नागरिक उड्डयन मन्त्रालय मार्फत राख्नु",
        "नियम तथा विनियम बनाउन सक्नेः (१ ) यस ऐनको उद्देश्य कार्यान्वयन गर्नको लागि बोर्डले",
        "२५",
        "स्वीकृत नेपाल नियमहरू बनाउन सक्नेछ नियमहरू भएपछि",
        "सरकारबट आवश्यक र यस्त",
        "लागू हुनेछन्",
        "(२ ) बोर्डले आफ्नो कार्य सञ्चालन गर्नको लागि यो ऐन र यस ऐन अन्तर्गत बनेका",
        "नियमहरूका अधीनमा रही आवश्यक विनियमहरू बनाउन सक्नेछ",
        "\n",
        "आयाग",
        "\n",
        "कानून",
        "ट",
        "\n",
        "केही नेपाल कानुन संशोधन गर्ने ऐन २०६३",
        "द्रष्टव्यः (१ द्वारा रुपन्तर भएका शब्दहरु ः .",
        "\"श्री ५ सरकार को सट्टा नेपाल सरकार",
        "संस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्रालय\" \"पर्यटन तथा नागरिक उड्डयन मन्त्रालय को सट्टा हाल",
        "रहेको",
        "\n",
        "०५"
      ]
    ],
    "summary": "The text discusses the Nepal Tourism Board Act, 2053, which aims to establish and regulate the tourism board for the development and promotion of tourism in Nepal. It focuses on preserving natural and cultural heritage, creating attractive tourist destinations, and generating foreign currency through tourism. The Act was enacted during the reign of King Mahendra and outlines the structure and functions of the board. It also mentions the legal framework for strengthening and amending Nepal's laws related to tourism."
  },
  {
    "title": "नेपाल पशु चिकित्सा परिषद् ऐन, २०५५",
    "page_count": 12,
    "filename": "नेपाल_पशु_चिकित्सा_परिषद्_ऐन,_२०५५.pdf",
    "ocr_time": "32.69105005264282 sec",
    "pages": [
      "Nepal Council Animal Medicine Act, 2005Publication Date Lalmoore72055 11 27Amendment Act Authorization Publication Mit7Consolidation and some Nepal Legislative SystemAmendment Act 2006@2006 10 7Amendment of some Nepal Acts to adapt Nepal's Constitution In order to make the veterinary business more efficient and organized, Nepal has adopted the Act No. B2 Nepal Veterinary Council of 1955, which provides for the following: In the twenty-seventh year of the reign of Maharajadhiraja Virendra Vir Vikram Shahdev, Parliament has passed this Act. The name of the \"Nepal Veterinary Council Act 2005\" Act is abbreviated (9) and is beginning (2). This Act will commence immediately if the subject or the subject does not have any other meaning in this Act - Definition2The Act dated 1965 the first 15 The numbering system extracted by the Act of 1966 to consolidate and amend some Nepalese laws in force",
      "\"Council\" means the three permanent councils of Nepal according to animal medicine \"Chairman\" means the president of the council \"Member\" means the council and this word means the council (c) appoints the Vice-Chairman and Vice-Chairman as well as the Vice-Chairman and Vice-Chairman of the Board of Trustees. Remember that \"a veterinarian\" means a person who has received at least a bachelor's degree in veterinary medicine from the Council of Veterinary Education Institutions (c) and \"Register\" means a \"Register\" according to Paragraph 19. For the purposes of diagnosis, treatment or control of disease, the term \"breed medicine\" refers to any substance, hormone or substance that is used for the use of a veterinary medicine, and the word \"breed medicine\" refers to the protein used in the diet (belongs to salt or vitamin) \"dog\" means \"animal\", including birds and fish' (belongs to \"dog\" or \"according to the rules made under this Act\") \"dog\" or \"according to the rules made under this Act\" = Establishment of the Council and the work duties and powers of the medical profession to operate in a scientific framework and register as per the qualifications of veterinarians in order to make the medical profession effective and organized The Nepal Veterinary Council has been set up to provide for the provisions. (1) The Council shall be an autonomous body with continuous inheritance. will have its own separate label for (2)",
      "The Council may make arrangements for the sale and disposal of immovable property by any other means. The Council may make arrangements for the sale and disposal of immovable property by any other means. The Council shall be composed as may be decided by the Council and shall be assisted as may be decided by the Council (1 )3 permanent + deputy members: registered animal of category \"A\" nominated by the Nepalese Government (a) PhysicianChairman(s) veterinarian(s) Twenty veterinarians elected from amongst the members of parliamentTwo veterinarians elected from amongst the members of parliamentTwo veterinarians elected from amongst the members of parliamentTwo veterinarians elected from amongst the members of parliamentTwo veterinarians elected from amongst the members of parliamentTwo veterinarians elected from amongst the members of parliamentTwo veterinarians elected from amongst the members of parliamentTwo veterinarians elected from amongst the members of parliament The Government may constitute a Committee under sub-paragraph (1) (2) of this Law unless the Council is constituted by a member of the Medical Association of Nepal. will not be set for period The term of office of a member shall be four years as provided for in subparagraph (1) and.d (a, b, c.g. clause f +). Members who have expired their term of office may be re-appointed or elected under the terms specified therein. If the term of office of any member pursuant to sub-paragraph 81(2) becomes vacant without the expiry of the remainder of the Act (2), the portfolio of the member who has come to be filled for such vacant period may be filled by the appointment of the M.P. by election but not later than six months No election or nomination for a period",
      "No person in arrears may be dismissed as a member of the Council in the name of an ineligible member: non-Nepal citizen(a) whose name has been removed from the Charter, (b) who has not paid, The Council of the Council of Ramgz Birkekodesay, who has been convicted of guilty of (d) negligence on a criminal charge of moral degradation, will not remain a member of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council of the Council (b) if the resignation of a member is not accompanied by (c) three consecutive reasons shall be given to the Council at a meeting of the Council. A well-organized level of health care and related systems to prepare and implement business strategy plans and programs that are essential for medical treatment Animal medicines Biomaterials Animal teeth, teeth and livestock production to be presented to the Government for Nepal implementation in accordance with the policy agenda and programmes necessary to make transparency and effectiveness (c) Provide a qualitative framework for the Government of Nepal to prepare the contents necessary",
      "Complete the qualifications required to determine the qualifications of veterinarians. Prepare a code of conduct for veterinarians to comply with by registering and keeping up-to-date records of domestic veterinarians. Nepal has veterinary and animal health certifications and degrees issued by the Applied Veterinary Educational Institutions (Applied Veterinary Educational Institutions). The Government of Nepal would like to present a proposal to the Government of Nepal to conduct research related to animal medicines obtained in the international arena, in order to assist the Government of Nepal in the search for or invention of necessary veterinary medicines. It was recommended to the Nepal government to evaluate what would happen, and if the doctors do not comply with the rules, they should be registered by the Animal Welfare Council. The meeting of the Council shall normally be held four times a year.The meeting of the Council and its decisions10.The meeting of the Council shall be held on the date, time and place specified by the President (2 members The total number of members of the Council shall be considered to have reached the quorum for the meeting of the Council if not more than fifty per cent of the members are present. (5) The majority opinion at a meeting of the Council shall be the subject of the meeting. The decision of the Council will be certified by the Registrar (6",
      "The other procedures for meetings of the Council as determined by the Council itself (Article -3Regulations on Registration of Names shall not be allowed to enter into business without registering in the Council after one year): Introduction of this Act 11. No person who has not been certified shall be employed in the veterinary profession; (1) a person who wishes to register in the Council shall be designated as certified for veterinary purposes12.7 (2) A person engaged in the veterinary profession before the commencement of this Act shall be required by this Acting Committee to register before the Council within six months in accordance with subparagraph (1) The registering register shall be issued in accordance with the procedure specified by the Registrar as follows: The registering register shall be issued in accordance with procedure specified by the Registrar as follows: (113.The Registrar will be required to consult the Committee concerned to register the name in the Registration Book in due course (1). Report to the Council within fifteen days after the relevant committee (2) has examined the grades submitted pursuant to paragraph (2) and determined whether or not the grades have been exceeded and whether or not they have been qualified. According to subparagraph (3), the Council shall decide not to file the name of the Deputy Director in the Register on the basis of the report submitted by the Committee according to subparagraph (2). When the Registrar decides to register the name of the taxpayer, he shall register it in the Registry and in the manner specified to him by the Registrar",
      "to give a certificate of registration if the Council decides not to register the nameThe Registrar shall give the information to the Registrar in case of default (1) to remove and re-register the name from the register The name of the veterinarian will not be removed from the registry book. If a veterinarian who has passed the Code of Conduct (d) by a two-thirds majority of the Council (d) on the basis of Article (1) (a, c) of the Code of Conduct (d) on the Registration (d) of section (2) of the Livestock Regulations refuses to show cause from the book of Manasib Mafic If the Council sees the need for registration, it may order the Registrar to register his name on a regular basis and re-register him by a decision of a two-thirds majority of the Council. If it is ordered in accordance with Paragraph (2), the Registrar shall A certificate must be re-registered in the register of veterinarians and a certificate must be issued to cancel a person's registration in the register of veterinarians for negligence or error1+. The Council may revoke the certificate of registration of such a person if it becomes clear from the hearing that the matter has been brought to the attention of the public. \"Animal Doctors qualified according to the following criteria shall be placed on the scale for the purpose of assistance according to the following criteria\" Experience in veterinary sciences from a relevant institution of instruction, at least ten years in the field of postgraduate degrees.",
      "Minimum of five years of experience in the veterinary sciences from an institute of education with a degree in veterinary sciences and a master's degree in the relevant field. At least at the first stated university in Nepal, at least at the first stated university in Nepal, at least at the first stated university in Nepal, at least at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated university in Nepal, at the first stated country in Nepal, at the first stated country in Nepal, at the first stated country in Nepal, at the first stated country in Nepal, at the first stated country in Nepal, at the country in Nepal, at the first stated country in Nepal, at the country in Nepal, at the first stated country in Nepal, at the country in Nepal, at the first stated country in Nepal, at the country in Nepal, at the country, at the first stated country in Nepal, at the country in Nepal, at the country, at the first stated country in Nepal, at the country in Nepal, at the country in Nepal, at the country, at the first stated country in Nepal, at the country in Nepal, at the country in Nepal, at the country, at the country, at the first stated country in Nepal, at the country in Nepal, at the country, at the country in Nepal, at the country, at the country in Nepal, at the country, at the country, at the country, at the country, at the country in Nepal, at the country, at the country, at the country, at the country, at the country, at the country, at the country, at the country, at the country, at the country, at the country, at the country, at the country, at the country, at the country, at the country, at the country, at the country, at the country, at the country, at the country, at the country, at the country, at the country, at the country, at the country, at the country, at the country, at the country, at the country, at the country, at the country, at the country, the country, at the country, the country, the country, the country, the country, the country, the country, the country, the country, the country, the country, the country, the country, the country, the country, the country, the country, the country, the country, the country, the country, the country, the country, the country, the country, the country, country, at least five years' degrees in the field of academic instruction related to the institution or at least seven years' degrees in the field of postgraduate instruction related to a recognised educational institution at least ten years of experience in the veterinary field, at least a relatively long experience in the veterinary field, at least a relatively long experience Having graduated from the second class of government in Nepal Service, at least from a state-owned university, at least from an animal medicine training institution serving as a dean, at least from an animal medicine department Grade\": (A veterinarian with a Bachelor's degree (1) for recognition of animal health standards from any educational institution17. degree, diploma, certificate or similar in related subjects Certificate name Nepal, Degree, Diploma, supervised by the Council in accordance with paragraph (2)(9) above the scale specified before the Council for the recognition of which the holder of the degree will have to give Publication of any other titles of the educational institution providing the publication should be notified to the veterinarian if he leaves the profession1<. The registry should be notified within a month",
      "Paragraph - 4Law on Employees (1) Appointment of a Registrar of Duties and Rights for the duties and powers specified in the name registered in the Council 19. The Registrar shall be the Chief Administrative Officer of the Council. (2) The terms and conditions of remuneration of the Registrar shall be as specified in the Act of the Registrar. Other than as provided for in the Code of Duties, the following 7 powers shall be exercised: a. The amounts of the registrations filed by the veterinarian shall be deposited with the Council, which shall implement the decisions made by the Committee concerned (b) The decision of the doctor to register by the council (c) is the registration of the registered veterinarian of the animal doctor to be included in the register of veterinarians according to the statutory procedure. The Registrar's other duties are as specified by the Duties and Rights Council, which certifies the decision of the Board of Directors to publish in the Registration Book the Register of Registered Persons who have left their business or changed their address. Staff of the Council from sources (1)20. Salaries and other funds of the Council may be employed as required by the number available to facilitate the operation of the work of the Council under the supervision of the Registrar of Employees. (2) remain under control as specified in (1)",
      "(1) The funds of the Board of Auditors shall be a separate fund of the Board21.Total expenses of the Board of Auditors The amounts received from the Government of Nepal shall be deducted from the funds referred to in sub-paragraph (1) (2) The amounts of assistance in the funds referred to in sub-paragraph (1) shall be: (c) Any amount received from any source. Pre-authorization will be required in the funds of the Council which Nepal has received (5). The amount will be 4<. The opening of accounts in the Commercial Bank will be done according to the funds of the Council and the operation of the accounts will be done according to the accounts of income expenses The accounts of the Council and the audit of the Council (will be held 9 22. The audit of the Council will be made by the Auditor General as specified by the Auditor (2) The accounts of the Council's funds will be whatever the Nepalese Government wishes (3) )The mathematics extracted by the consolidation and some Nepal Law Amendment Act, 1966.",
      "Paragraph - 6Dissolution of the Legislative Council (1) Under the Rules of Procedure laid down under this Act, the Council has not been able to exercise the powers conferred on the AFU or has misused or applied the same powers as under this Act. In accordance with the provisions of this Regulation, the Government of Nepal shall direct the Council to rectify or amend any matter which the Government of Nepal considers to be inconsistent with its duties under this Regulation. In accordance with the instructions given, the Council may act on the dissolution of the Council if it is not accompanied by the Nepalese Government. The funds and property of the Sub-Divisional Council are under the control of the Government of Nepal and are governed by the Rules of Procedure of the Sub-Divisional Council as set out in this Act. Within three months of the dissolution of the Council, the Government of Nepal shall act in accordance with sub-paragraph (2)(84), and in accordance with paragraph 5, the Council may constitute a new Council Constituent Committee. Subparagraph 82 of the Subcommittees of the Subject Committees constituted pursuant to (81) and other Statutes constituted pursuant to 24 of the Meeting of the Members of the Council of Less Disqualifications and Mandate as specified by the Council of the Member Disadvantages Determined Members' Meeting Subject Committee Other committees, funds, etc.",
      "26th Investigation, 27th Investigation Office and #Research Investigation and Prosecution Authority bodies have been identified by the Nepal Government in the Nepal Gazette. Unregistered in the Council as required11. Animal Medicine (1) subsection.27. (1) for a period of three months shall be imprisonment or both, unless otherwise specified in this Act or in (3) (2) made under this Act, and shall be imprisonment for a period of three months or both, unless otherwise specified in this Act or in (3) (2) made under this Act, shall be imprisonment for a period of three months or both, unless otherwise specified in this Act or in (3) (2) made under this Act, shall be imprisonment for a period of three months or both, unless otherwise specified in this Act or in (3) (2) made under this Act, shall be imprisonment for a period of three months or both, unless otherwise specified in this Act or in (3) (2) made under this Act, shall be imprisonment for a period of three months or both, unless otherwise specified in this Act or in (3) (2) made under this Act, shall be imprisonment for a period of three months or both, unless otherwise specified in this Act or in (3) (2) made under this Act, shall be imprisonment for a period of three months or both, unless otherwise specified in this Act or in (3) (2) made under this Act, shall be imprisonment for a period of three months or both, unless otherwise specified in this Act or in (3) made under this Act, shall be imprisonment for a period of three months or both, unless otherwise specified in this Act or in (3) made under this Act, shall be imprisonment for a period of three months or both, unless otherwise specified in this Act or in (3) made under this Act, shall be imprisonment for a period of three months or both, unless otherwise specified in this Act or in (3) made under this Act, shall be imprisonment for a period of three months or both, unless otherwise specified in this Act or in (3) made under this Act, shall be imprisonment for a period of three months or two, unless otherwise specified in this Act or in (3) made under this Act, shall be imprisonment for a period of three months or two, unless otherwise specified in this Act or in (3) made under this Act, shall be imprisonment for a period of three months or two, unless otherwise specified in this Act or in (3) made under this Act, shall be imprisonment for a period of three months or two, unless otherwise specified in this Act or in (3) made under this Act, shall be imprisonment for a period of three months or two, unless otherwise specified in this Act or in (3) made under this Act, shall be imprisonment for a period of three months or two, unless otherwise specified in this Act or in this Act or in (3) made under this Act, shall be imprisonment for a period of three months or two, unless otherwise specified in this Act or in this Act or in this Act, shall be imprisonment for a period of three months or two, unless otherwise specified in this Act or in this Act or in this Act, shall be imprisonment for a period of three months or two, unless otherwise specified in this Act or in this Act, shall be imprisonment for a period of three months or two, unless otherwise specified in this Act or in this Act or in this Act, shall be imprisonment for a period of three months or two, shall be imprisonment for a period of three months or two, unless otherwise specified in this Act, shall be imprisonment for a period of three months or two, unless otherwise specified in this Act or in this Act or in this Act, shall be imprisonment for a period of three months or two, unless otherwise specified in this Act, shall be imprisonment for a period of three months or two, unless otherwise specified in this Act, shall be imprisonment for a period of three months or two, unless otherwise specified in this Act If the Council communicates with the Government of Nepal, there will be a fine.28.The power to make regulations and regulations should be exercised through the Ministry of Development to implement the objectives of this Act. The Council may make Nepal a rule made in the same manner as the necessary rules to be accepted (2)29.The Council shall make the Acts and these (2)Regulations under the rule under which they have been enforced only after the Government Act 7 is in force. The word \"Government of Mr. 5\" of Nepal, as translated by the Nepal Law Amendment Act, 1963, as amended by the Nepal Act Amendment Act, 2018 to adapt Nepal's Constitution. Stacker0 2"
    ],
    "lines": [
      [
        "नेपाल परिषद् पशु चिकित्सा ऐन, २०५५",
        "प्रकाशन मिति ललमोहर",
        "7",
        "२०५५ | ११ | २७",
        "संशोधन गर्ने ऐन प्रमाणीकरण प्रकाशन मिट्",
        "7",
        "सुदृढीकरण तथा केही नेपाल कानून",
        "गणतन्त्र",
        "संशोधन गर्ने ऐन २०६६@ २०६६ | १०   ७",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई",
        "२",
        "संशोधन गर्ने ऐन २०७५ २०७५ / ११| १९",
        "२०५५ सालको ऐन नं. भा२",
        "नेपाल पशु चिकित्सा परिषद सम्बन्धमा व्यवस्था गर्न बनेको ऐन",
        "मा पशु चिकित्सा व्यवसायलाई प्रभावकारी बनाई व्यवस्थित गराउन नेपाल",
        "प्रस्तवन_ ४<",
        "तथा पशु चिकित्सकहरुको योग्यता अनुसार नाम दर्ता समेतको व्यवस्था गर्नको लागि नेपाल पशु",
        "चिकित्सा परिषद्को स्थापना गर्न वाञ्छनीय भएकोले",
        "महाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवको शासनकालको सत्ताइसों वर्षमा संसदले",
        "+",
        "ये ऐन बनाएकोछ",
        "परिच्छेद",
        "८",
        "प्रारम्भिक",
        "प ल",
        "नेपाल पशु चिकित्सा परिषद् ऐन २०५५\" ऐनको नाम संक्षिप्त नाम",
        "(९ यसर र प्ररम्भ",
        "रहेकोछ",
        "(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
        "विषय वा प्रसंगले अर्कोे अर्थ नलागेमा यस ऐनमा - परिभाषा",
        "२",
        "योे ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोे",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "\"परिषद्\" भन्नाले नेपाल  पशु   चिकित्सा बमोजिम",
        "क भएको ३ स्थपन दफ",
        "परिषद् सम्झनु पर्छ",
        "\"अध्यक्ष\" भन्नाले परिषद्को अध्यक्ष सम्झनु पर्छ",
        "\"सदस्य\" भन्नाले   परिषद्को र सो शब्दले परिषद्को सम्झनु   पर्छ (ग)",
        "सदस्य",
        "अध्यक्ष र उपाध्यक्ष समेतलाई जनाउंछ",
        "\"दर्ता किताब\" भन्नाले यस ऐन बमोजिम पशु चिकित्सकहरुको नम दर्ता ।घ",
        "किताब सम्झनु पर्छ",
        "\"दर्तावाल  पशु चिकित्सक\" भन्नाले दर्ता   किताबमा दर्ता   भएकोे",
        "नम पशु",
        "चिकित्सक सम्झनु पर्छ",
        "\"पशु चिकित्सक\" भन्नाले परिषद्बाट शिक्षण   संस्थाबाट च ) पशु",
        "मन्यता प्रप्त",
        "चिकित्सा विषयमा कम्तीमा स्नातकोपाधि प्राप्त गरेको व्यक्ति सम्झनु पर्छ",
        "नियुक्त \"रजिष्ट्रार\" भन्नाले दफा १९ बमोजिम छ। रजिष्ट्रार सम्झनु पर्छ",
        "रोगको निदान उपचार वा नियन्त्रण गर्ने काममा \"पशु  औषधि\" भन्नाले (ज )",
        "पशुको",
        "जैविक प्रयोग हुने जुनसुकै पदार्थ हार्मोन वा पदार्थ सम्झनु पर्छ र सो शब्दले",
        "पशु दानामा प्रयोग गरिने प्रोटिन लवण वा भिटामिन समेतलाई जनाउंछ",
        "झ) \"पशु\" भन्नाले जनावर पंक्षी र माछा समेत सम्झनु पर्छ",
        "'तोकिए \"तोकिएको\" वा यस ऐन अन्तर्गत बनेको नियममा बमोजिम\" भन्नाले",
        "ञ )",
        "तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ",
        "@",
        "परिच्छेद",
        "२ =",
        "परिषदको स्थापना गठन तथा काम कर्तव्य र अधिकार",
        "पशु   चिकित्सा व्यवसायलाई   प्रभावकारी परिषदको बनई व्यवस्थित",
        "स्थापना गराउन",
        "वैज्ञानिक ढङ्गले परिचालन गर्न तथा पशु चिकित्सकहरुको योग्यता अनुसार नाम दर्ता गर्ने",
        "समेतको व्यवस्था गर्न नेपाल पशु चिकित्सा परिषद्को स्थापना गरिएकोछ",
        "(१ ) परिषद् अविच्छिन्न उत्तराधिकारवाला एक  स्वशसित परिषद् स्वशासित संस्थ हुन",
        "र",
        "संगठित संस्था हुनेछ",
        "परिषद्को सम्पूर्ण काम कारबाहीको लागि आफनो छुट्टै छाप हुनेछ",
        "(२ )"
      ],
      [
        "अचल सम्पत्ति प्राप्त गर्न उपभोग गर्न बेच बिखन परिषद्ले व्यक्ति ३ )",
        "सरह चल",
        "वा अन्य किसिमले व्यवस्था गर्न सक्नेछ",
        "परिषद्ले व्यक्ति सरह आफनो नामबाट नालेस उजूर गर्न र परिषद् उपर",
        "(४ /",
        "सोही नामबाट नालेस उजूर लाग्न सक्नेछ",
        "बमोजिम भएकोे   परिषद्मा   देहाय बमोजिमका परिषदको   गठन (१ )",
        "३ स्थपन + दफ",
        "सदस्यहरु रहने छन् :",
        "नेपाल सरकारबाट मनोनीत \"क\" श्रेणीको दर्तावाल पशु क )",
        "चिकित्सक",
        "अध्यक्ष",
        "दर्तावाल पशु चिकित्सकहरु मध्येबाट निर्वाचित",
        "ख",
        "दुईजना पशु चिकित्सक",
        "उपध्यक्ष =",
        "नेपाल सरकारबाट मनोनीत कम्तीमा \"ख\" श्रेणीको",
        "(ग",
        "दर्तावाल पशु चिकित्सक दुईजना",
        "सदस्य",
        "दर्तावाल पशु चिकित्सकहरु मध्येबाट निर्वाचित ।घ)",
        "पांचजना पशु चिकित्सक",
        "सदस्य",
        "अध्यक्ष नेपाल भेटेनरी एसोसिएशन ङ )",
        "सदस्य",
        "बमोजिम परिषद्को गठन नभएसम्मको लागि परिषद्ले गर्नु पर्ने (२ ) उपदफा /१",
        "सरकारले समिति गठन गर्न सक्नेछ नेपाल समिति गरी त्यसरी",
        "भएको गठन कम",
        "वर्षभन्दा बढी अवधिको लागि कायम हुने छैन |",
        "सदस्यको   पदावधि (१ ) को उपदफा (१ को र।घ (क , ख , ।ग। खण्ड दफ +",
        "बमोजिमको सदस्यहरुको पदावधि चार वर्षको हुनेछ पदावाध समाप्त भएका सदस्यहरु यस",
        "लेखिएका कुराहरुको अधीनमा रही पुनः मनोनीत वा निर्वाचित हुन सक्ने छन् ऐनमा",
        "अन्य",
        "0",
        "समाप्त नहुदै कुनै सदस्यको उपदफा ८१) बमोजिमको पदावधि पद रिक्त हुन (२ )",
        "हुन   आएको   सदस्यको बांकी त्यस्तो रिक्त अवधिको मनोनयन लागि",
        "आएम पद व",
        "निर्वाचनद्वारा पूर्ति गर्न सकिनेछ",
        "तर छ महिनाभन्दा कम अवधिको लागि निर्वाचन वा मनोनयन गरिने छैन |"
      ],
      [
        "देहायको कुनै व्यक्ति  परिषद्को सदस्यको निमित्त अयोग्यता पदमा   मनोनीत",
        "व सदस्य ७",
        "निर्वाचित हुन सक्ने छैन :",
        "गैर नेपाली नागरिक",
        "(क)",
        "दर्ता किताबबाट नाम हटाइएको, (ख )",
        "(ग) तिर्न नसकी दामासाहीमा परेको, साहुको",
        "ऋण",
        "नैतिक पतन देखिने फौजदारी अभियोगमा (घ)",
        "अदालतबाट कसूरदार ठहरा सजय",
        "K",
        "पाएको , र",
        "मगज बिग्रेको",
        "देहायको परिषद्को परिषदको नरहन",
        "सदस्यता कायम अवस्थम कायम ८. सदस्यत रहन",
        "छैन",
        ":",
        "बमोजिम अयोग्य भएमा (क )",
        "दफ ७",
        "स्वीकृत सदस्यको पदबाट दिएको राजीनामा (ख )",
        "भएमा ,",
        "सहितको नदिई परिषद्लाई (ग) तीन पूर्व",
        "कारण लगातार सूचन पटकसम्म",
        "रछ\" परिषद्को बैठकमा",
        "भएम ,",
        "@",
        "।घ मृत्यु भएमा",
        "परिषद्को परिषदको काम, कर्तव्य अधिकार देहय बमोजिम काम, कर्तव्य आधकार",
        "र",
        "हुनेछ",
        "पश्  चिकित्सा गर्नको   लागि सुचारु",
        "आवश्यक (क व्यवसाय रुपबट सञ्चालन",
        "नीति योजना तथा कार्यक्रमहरु तयार गरी त्यसको कार्यान्वयन गर्ने",
        "पशु स्वास्थ्य सेवा र तत्सम्बन्धी प्रणालीलाई सुव्यवस्थित स्तरीय मर्यादापूर्ण र",
        "ख",
        "6",
        "प्रभावकारी बनाउन आवश्यक नीति कार्ययोजना तथा कार्यक्रमहरु तर्जुमा गरी",
        "नेपाल कार्यान्वयनको लागि सरकार समक्ष पेश गर्ने",
        "पशु औषधि जैविक पदार्थ पशुको दाना, चल्ला तथा पशु उत्पादन सामग्रीलाई",
        "(ग)",
        "आवश्यक   पर्ने तयार गर्न नेपाल सरकारलाई बनाउन",
        "गुणस्तरयुक्त मपदण्ड",
        "बुझाव दिने"
      ],
      [
        "पशु चिकित्सकहरुको योग्यता निर्धारण गर्ने त्यसरी निर्धारेित योग्यता पूरा ।घ",
        "र",
        "गरेका पशु चिकितसकहरुको नाम दर्ता गरी अद्यावधिक अभिलेख राख्ने",
        "दर्तावाल पशु चिकित्सकहरुले पालन गर्नु पर्ने आचार संहिता तयार गरी लागू",
        "पशु चिकित्सा शिक्षा दिने शिक्षण संस्था त्यस्ता संस्थाहरुले प्रदान गरेका (च)",
        "7",
        "तोकिए बमोजिम मान्यता दिने प्रमाणपत्र तथा उपाधिहरुलाई",
        "सम्बन्धित   विषयमा   नेपाल पशु   चिकित्सा पशु   स्वास्थ्यसंग छ। सरकारलाई",
        "<",
        "आवश्यक परामर्श दिने",
        "पशु औषधिको खोज वा आविष्कार गर्ने कार्यमा प्रयत्नशील रहने (ज )",
        "गरिएका पशु   चिकित्सासंग अन्तर्राष्ट्रिय क्षेत्रमा हासिल झ",
        "सम्बन्धत   अनुसन्धान",
        "प्रदान   गरी नेपालको लागि उपयुक्त हुने कुराहरु अनुभवहरुको",
        "व आदन",
        "लागू गर्न नेपाल सरकार समक्ष सिफारिस",
        "तोकिए चिकित्सकले संहिताको नगरेमा दर्तावल",
        "ञ) पशु पालन आचर",
        "परिषद्द्धारा बमोजिमको कार्यविधि पूरा गरी त्यस्तो पशु चिकित्सकको",
        "नम",
        "हटाउने",
        "परिषद्को उद्देश्य प्राप्तिको लागि आवश्यक पर्ने अन्य कार्यहरु गर्ने ट",
        "८१ ) परिषद्को बैठक साधारणतया वर्षमा चारपटक बस्नेछ परिषद्को बैठक र निर्णय",
        "१०.",
        "परिषद्को बैठक अध्यक्षले तोकेको मिति समय र स्थानमा बस्नेछ",
        "(२",
        "सदस्य   संख्याको परिषद्को  कूल सदस्यहरु उपस्थित पचास प्रतिशतभन्दा बढी",
        "३",
        "भएमा परिषद्को बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ",
        "परिषद्को   बैठकको निजको अनुपस्थितिमा  उपाध्यक्षले अध्यक्षले",
        "अध्यक्षत र",
        "बैठकमा अनुपस्थितिमा गर्नेछ दुवैको सदस्यहरुले",
        "उपस्थित उपाध्यक्ष अध्यक्ष र",
        "आफूमध्येबाट छानेको व्यक्तिले बैठकको अध्यक्षता गर्नेछ",
        "(५ ) परिषद्को बैठकमा बहुमतको राय बैठकको",
        "मान्य हुनेछ मत बरबर भएम",
        "अध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिन सक्नेछ",
        "परिषद्को निर्णय रजिष्ट्रारद्वारा प्रमाणित गरिनेछ (६"
      ],
      [
        "परिषद्को बैठक सम्बन्धी अन्य कार्यविधि परिषद् आफैले निर्धारण गरे बमोजिम",
        "(७",
        "हुनेछ",
        "परिच्छेद -३",
        "नाम दर्ता सम्बन्धी व्यवस्था",
        "मितिले एक वर्षपछि परिषद्मा नाम दर्ता नगराई व्यवसाय गर्न नहुने : यो ऐन प्रारम्भ ११. भएको",
        "दर्ता नगराएको कुनै पनि व्यक्तिले पशु चिकित्सा व्यवसाय गर्न हुदै",
        "नम",
        "दर्ताको लागि दरखास्त दिने (१ ) परिषद्मा नाम दर्ता गराउन चाहने व्यक्तिले तोकिए",
        "१२. 7|H",
        "बमोजिमको ढांचामा परिषद् समक्ष दरखास्त दिनु पर्नेछ",
        "(२) यो ऐन प्रारम्भ हुंदाका बखत पशु चिकित्सा व्यवसाय गरिरहेका व्यक्तिले यो ऐन",
        "मितिले छ महिनाभित्र परिषद् समक्ष नाम दर्ता गराउनका लागि उपदफा (१",
        "भएको प्ररम्भ",
        "बमोजिम दरखास्त दिनु पर्नेछ",
        "नाम   दर्ता दरखास्त दिने व्यक्तिले (२   बमोजिम (१ ) ३",
        "व गरउन उपदफ",
        "प्राप्त गरेका तथा   तत्सम्बन्धी आफूले प्रमणपत्र उपााध दरखास्त कगजत साथ अन्य 7",
        "पर्नेछ तोकिए बमोजिमको दस्तुर संलग्न गर्नु",
        "दरखास्त उपर कारबाही र दर्ताको प्रमाणपत्र दफा १२ बमोजिम पर्न आएको दरखास्त (१",
        "१३.",
        "जांचबुझ गरी दर्ता किताबमा रजिष्ट्रारले नाम दर्ता गर्न सम्बन्धित समितिमा",
        "आवश्यक उपर",
        "पेश गर्नु पर्नेछ",
        "(१ ) बमोजिम पेश हुन आएको  दरखास्त उपर सम्बन्धित समितिले",
        "(२ ) उपदफ",
        "रीतपूर्वकको छ छैन भन्ने योग्यता प्राप्त हो होइन सम्बन्धी   उपाधि",
        "मन्यत दरखस्त र",
        "जांचबुझ गरी पन्ध्र दिनभित्र परिषद् समक्ष प्रतिवेदन पेश गर्नु पर्नेछ कुराको समेत",
        "(२ ) बमोजिम समितिले पेश गरेको प्रतिवेदनको आधारमा   परिषद्ले (३ )",
        "उपदफ",
        "दरखास्तवालाको नाम दर्ता किताबमा दर्ता गर्ने नगर्ने निर्णय गर्नेछ कुराको",
        "(४ ) उपदफा (३) बमोजिम परिषद्ले दरखास्तवालाको नाम दर्ता हुने निर्णय गरेकोमा",
        "नाम दर्ता किताबमा दर्ता गरी निजलाई तोकिएको ढांचामा रजिष्ट्रारले त्यस्तो दरखास्तवालाको"
      ],
      [
        "पर्नेछ नाम दर्ता नगर्ने निर्णय गरेकोमा दर्ताको प्रमाणपत्र दिनु परिषद्ले दरखास्तवालाको",
        "रजिष्ट्रारले त्यसको जानकारी दरखास्तवालालाई दिनु पर्नेछ",
        "किताबबाट नाम हटाउने र पुनः दर्ता गर्ने (१ ) देहायको अवस्थामा बाहेक दर्तावाल दर्ता १४.",
        "पशु चिकित्सकको नाम दर्ता किताबबाट हटाइने छैन",
        ":=",
        "बिग्रेको, (क",
        "मगज",
        "नैतिक पतन देखिने फौज्दारी अभियोगमा अदालतबाट (ख ) पाएको",
        "सजय",
        "(ग) साहुको ऋण तिर्न नसकी दामासाहीमा परेको",
        "पालन नगरेको भनी परिषद्को दुई तिहाई बहुमतले (घ) आचार संहिता",
        "प्रस्ताव पारित गरेको",
        "(घ।  बमोजिमको को (१ ) (क , ।ग) दर्ता (२ ) पर अवस्थ",
        "उपदफा खण्ड र",
        "हटाइएको पशु चिकित्सकले मनासिब माफिकको किताबबाट कारण देखाई पुनः",
        "नम नम",
        "दिएमा दर्ता   गर्न मनासिब   देखेमा परिषद्ले   निजको दर्ता",
        "गरउन दरखस्त नम पुनः र",
        "परिषद्को दुई तिहाई बहुमतको निर्णयबाट नाम दर्ता गर्ने आदेश दिन सक्नेछ",
        "उपदफा (२) बमोजिम आदेश भएमा रजिष्ट्रारले तोकिए बमोजिमको दस्तुर लिई",
        "८३",
        "त्यस्तो पशु चिकित्सकको नाम दर्ता किताबमा पुनः दर्ता गरी प्रमाणपत्र दिनु पर्नेछ",
        "धोखा वा गल्तीले कुनै व्यक्तिको नाम दर्ता किताबमा दर्ता हुन गएको रद्द गर्ने",
        "१+. प्रमाणपत्र",
        "जांचबुझ रहेछ भन्ने कुराको जानकारी हुन आई सो कुरा गर्दा साचो ठहरिन आएमा परिषद्ले",
        "त्यस्तो व्यक्तिको दर्ताको प्रमाणपत्र रद्द गर्न सक्नेछ",
        "पशु   चिकित्सकहरुको पश चिकित्सकहरुको श्रेणी बमोजिम दर्ता   गर्ने ऐन",
        "१६ यसर नम",
        "देहाय बमोजिमको योग्यता भएका पशु चिकित्सकहरुलाई देहाय बमोजिमको प्रयोजनको लागि",
        "श्रेणीमा राखिएकोछ",
        "श्रेणी\" पशु   चिकित्सा विज्ञानमा प्रप्त   शिक्षण संस्थबाट",
        "(क मन्यता",
        "विद्यावारिधि गरी क्षेत्रमा कम्तीमा वर्षको उपाधे हासिल सम्बन्धित",
        "सात",
        "मान्यता प्राप्त शिक्षण संस्थाबाट पशु चिकित्सा विज्ञानमा अनुभव भएकोे",
        "व",
        "स्नातकोत्तर उपाधि   हासिल क्षेत्रमा कम्तीमा वर्षको गरी सम्बन्धत",
        "दश"
      ],
      [
        "प्राप्त शिक्षण संस्थाबाट पशु चिकित्सा विज्ञानमा अनुभव भएको व मन्यत",
        "स्नातक उपाधि हासिल गरी सम्बन्धित क्षेत्रमा कम्तीमा पन्ध्र वर्षको अनुभव",
        "शिक्षण संस्थाबाट पशु चिकित्सा विज्ञानमा स्नातक भएकोे",
        "मन्यता प्रप्त व",
        "उपाधि हासिल गरी नेपाल सरकारको सेवामा कम्तीमा राजपत्रांकित",
        "प्रथम",
        "विश्वविद्यालयमा   कम्तीमा वासो  सरहको श्रेणी सहप्राध्यापकको",
        "व पदम",
        "पदमा कार्यरत पशु चिकित्सक",
        "श्रेणी\" पशु   चिकित्सा विज्ञनमा शिक्षण संस्थाबाट",
        "मन्यत प्रप्त",
        "विद्यावारिधि सम्बन्धित   क्षेत्रमा वर्षको उपाधि   हासिल गरी कम्तीमा पांच",
        "अनुभव भएकोे वा मान्यता प्राप्त शिक्षण संस्थाबाट स्नातकोत्तर उपाधि हासिल",
        "सम्बन्धित क्षेत्रमा कम्तीमा सात वर्षको अनुभव भएकोे वा",
        "मन्यत प्रप्त",
        "हासिल संस्थाबाट चिकित्सा शिक्षण विज्ञानमा उपाधे पशु",
        "स्नतक",
        "क्षेत्रमा दश   वर्षको अनुभव   भएकोे कम्तीमा सम्बन्धत",
        "व मन्यत प्रप्त",
        "शिक्षण संस्थाबाट पशु चिकित्सा विज्ञानमा स्नातक उपाधि हासिल गरी नेपाल",
        "सेवामा द्वितीय श्रेणीको सरकारको कम्तीमा राजपत्रंकित",
        "पदम व",
        "विश्विद्यालयमा कम्तीमा उपप्राध्यापकको पदमा कार्यरत पशु चिकित्सक",
        "शिक्षण संस्थाबाट पशु चिकित्सा विज्ञानमा कम्तीमा श्रेणी\": (ग",
        "मन्यत प्रप्त",
        "स्नातक उपाधि हासिल गरेको पशु चिकित्सक",
        "(१ ) कुनै शिक्षण   संस्थाबाट पशु   चिकित्सा दरखास्त   दिने मान्यताको   लागि",
        "१७. सम्बन्धी",
        "विषयमा डिग्री, डिप्लोमा, प्रमाणपत्र वा यस्तै अन्य उपाधि प्राप्त गर्ने व्यक्तिले सोको मान्यताको",
        "दिनु पर्नेछ लागि परिषद् समक्ष तोकिए बमोजिम दरखास्त",
        "छानविन   गरी परिषद्ले बमोजिमको (२ ) (९ )",
        "उपदफ दरखस्त उपर मन्यता",
        "दिएको डिग्री, डिप्लोमा, प्रमाणपत्र नाम नेपाल प्रदान गर्ने शिक्षण संस्थाको अन्य   उपाधि",
        "व",
        "गरिनेछ",
        "रजपत्रम प्रकाशन",
        "कुनै   दर्तावाल ठेगाना बदलेमा सूचना गर्न पर्ने पशु   चिकित्सकले व्यवसाय   छाडमा",
        "1<. व",
        "आफनो व्यवसाय छाडेमा वा ठेगाना परिवर्तन गरेमा एक महिनाभित्र रजिष्ट्रारलाई सूचना गर्नु",
        "पर्नेछ"
      ],
      [
        "परिच्छेद - ४",
        "कर्मचारी सम्बन्धी व्यवस्था",
        "(१ ) परिषद्मा नाम दर्ता भै तोकिएको काम कर्तव्य र अधिकार रजिष्ट्रारको नियुक्ति",
        "१९ . तथ",
        "नियुक्त पुगेका   व्यक्तिहरु नेपाल   सरकारले   परिषद्को   रजिष्ट्रार योग्यता मध्येबाट गर्न",
        "सक्नेछ",
        "रजिष्ट्रार परिषद्को प्रमुख प्रशासकीय अधिकृतको रुपमा रहनेछ (२ )",
        "रजिष्ट्रारको पारिश्रमिक सेवाको शर्त तथा सुविधाहरु तोकिए बमोजिम हुनेछ ८३",
        "लेखिएका अतिरिक्त   रजिष्ट्रारको ऐनमा (४ ) काम, कर्तव्य",
        "कुराको अन्यत्र यस 7",
        "अधिकार देहाय बमोजिम हुनेछः",
        "पशु   चिकित्सकद्वारा पेश   गरिएका दर्ताको लगि क",
        "दरखस्तहरु नम",
        "सम्बन्धित समितिमा पेश गर्ने",
        "गरिएका निर्णयहरु कार्यान्वयन गर्ने गराउने परिषद्द्वारा (ख",
        "चिकित्सकको निर्णय परिषद्द्वारा नाम   दर्ता गर्ने (ग) गरे",
        "पशु रुपम",
        "बमोजिम पशु चिकित्सकहरुको नाम दर्ता किताबमा चढाउने",
        "निजको पशु   चिकित्सकको दर्तावाल दर्ता ।घ",
        "मृत्यु भएमा नम",
        "किताबबाट हटाउने",
        "पशु   चिकित्सकले व्यवसाय   छाडेको वा ठेगाना  बदलेको दर्तावाल",
        "सूचना प्राप्त भएमा दर्ता किताबमा जनाउने",
        "परिषद्को निर्णय प्रमाणित गर्ने",
        "रजिष्ट्रारको अन्य काम कर्तव्य र अधिकार परिषद्ले तोके बमोजिम हुनेछ",
        "परिषद्ले   आफनो आर्थिक   स्रोतबाट परिषदका   कर्मचारी (१ )",
        "२०. तलब तथा अन्य भत्त",
        "गरी   परिषद्को कार्य सञ्चालनको   लागि सुविधाहरु गराउने संख्यमा",
        "उपलब्ध आवश्यक",
        "नियुक्त गर्न सक्नेछ कर्मचारीहरु",
        "नियुक्त कर्मचारीहरु रजिष्ट्रारको रेखदेख (१ )  बमोजिम नियन्त्रणमा",
        "(२ ) उपदफ र",
        "रहन छन्"
      ],
      [
        "नियुक्त ८१ )   बमोजिम सुविधाहरु कर्मचारीहरुको   सेवाको शर्त",
        "८३ ) उपदफ 7",
        "विनियममा तोकिए बमोजिम हुनेछ",
        "\n",
        "परिच्छेद -५",
        "कोष र लेखापरीक्षण",
        "परिषद्को कोष (१ ) परिषद्को एउटा छुट्टे कोष हुनेछ",
        "२१.",
        "परिषद्को सम्पूर्ण खर्च उपदफा (१) बमोजिमको कोषबाट व्यहोरिनेछ (२ )",
        "उपदफा (१ ) बमोजिमको कोषमा देहायका रकमहरु रहने छन्ः ३",
        "नेपाल सरकारबाट प्राप्त रकम क",
        "विदेशी स्वदेशी व्यक्ति अन्तर्राष्ट्रिय संस्था, संघ,",
        "(ख सरकर व व",
        "दातव्यको  रुपमा अनुदान संस्थाबाट प्रप्त ऋण, चन्दा,",
        "व दन प्रप्त",
        "रकम",
        "परिषद्ले लगाएको विभिन्न दस्तुरबाट उठेको रकम (ग)",
        "कुनै स्रोतबाट प्राप्त रकम ।घ",
        "अन्य",
        "खण्ड ।ख बमोजिमको रकम प्राप्त गर्दा नेपाल सरकारको उपदफा  ३ को (४ /",
        "लिनु पूर्व स्वीकृति पर्नेछ",
        "नेपाल प्राप्त हुन आएको परिषद्को कुने कोषमा",
        "(५ ) रकम ४<.",
        "पर्नेछ वाणिज्य बैंकमा खाता खोली जम्मा गर्नु",
        "परिषद्को कोष र खाताको सञ्चालन तोकिए बमोजिम हुनेछ",
        "६",
        "आयव्ययको लेखा तोकिए   बमोजिम परिषदको   लेखा र लेखा परीक्षण परिषद्को (९ २२.",
        "राखिनेछ",
        "परिषद्को लेखा   परीक्षण महालेखा   परीक्षकले तोकेको   लेखा   परीक्षकबाट (२ )",
        "हुनेछ",
        "नेपाल सरकारले चाहेमा परिषद्को कोषको हिसाब किताब जुनसुकै (३ )",
        "बखत",
        "जांच्न वा जंचाउन सक्नेछ",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "परिच्छेद - ६",
        "विविध",
        "परिषदको विघटन (१ ) परिषद्ले यो ऐन वायस ऐन अन्तर्गत बनेको नियमावली बमोजिम २३.",
        "आफूलाई प्राप्त अधिकारको प्रयोग गर्न नसकेको वा बराबर अधिकारको दुरुपयोग गरेको वा",
        "प्रयोग   गर्ने गरेको अन्तर्गत   बनेको बढी   अधिकारको त्यस्तो   अधिकारभन्दा यस   ऐन",
        "व",
        "नियमावली बमोजिम आफनो कर्तव्य पालन गर्न नसकेको भन्ने नेपाल सरकारलाई लागेमा",
        "सो कुरा सुधार गर्न वा सच्याउन नेपाल सरकारले परिषद्लाई निर्देशन दिनेछ",
        "बमोजिम   दिइएको निर्देशन बमोजिम परिषद्ले   आफनो (२ ) (१ )",
        "काम उपदफा",
        "कारबाही नेपाल सरकारले   परिषद्लाई नसकेमा विघटन गन गन सुधार",
        "व सच्याउन",
        "सक्नेछ।",
        "(२ ) बमोजिम परिषद् विघटन भएपछि अर्कोे परिषद्   गठन ८३",
        "नभएम्म उपदफ",
        "परिषद्को कोष तथा सम्पत्ति नेपाल सरकारले आफनो जिम्मामा राखी यो ऐन वायस ऐन",
        "अन्तर्गत   बनेको नियमावली बमोजिम   परिषद्ले गर्ने   सबै अधिकार   नेपाल प्रयोग",
        "सरकर",
        "आफैंले प्रयोग गर्न वा समिति गठन गरी सो समितिबाट गराउन सक्नेछ",
        "परिषद् विघटन भएकोे तीन महिनाभित्र नेपाल सरकारले ८४ ) उपदफा २ ) बमोजिम",
        "गर्नेछ दफा ५ बमोजिम नयां परिषद् गठन",
        "समिति गठन गर्न सक्ने परिषद्ले आवश्यकतानुसार विभिन्न विषय समिति",
        "(९ अन्य २४. तथा",
        "समिति गठन गर्न सक्नेछ",
        "८१ ) बमोजिम गठित विषय समिति समितिहरुको उपदफा",
        "८२ तथा कम अन्य",
        "अधिकार तथा कार्यावधि परिषद्ले तोकिदिए बमोजिम हुनेछ",
        "कतव्य",
        "सदस्यको  बैठक २४   बमोजिम अन्य   सविधा गठन भएको",
        "२४ तथा भत्ता तथ सदस्य दफ",
        "सुविधा   तोकिए सदस्यहरुको   बैठक विषय   समिति अन्य   समितिका",
        "तथा भत्त तथ अन्य",
        "बमोजिम हुनेछ"
      ],
      [
        "बमोजिमको   कसूरको अधिकारी चलाउन",
        "२६. अनुसन्धान २७ तहककत दफ तथा #द",
        "अनुसन्धान तहकिकात गर्ने तथा मुद्दा चलाउने अधिकारी निकाय तत्सम्बन्धी कार्यविधि",
        "व 7",
        "नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी तोकिदिए बमोजिम हुनेछ",
        "११ बमोजिम परिषद्मा नाम दर्ता नगराई पशु चिकित्सा (१ ) दफा",
        "२७. कसूर तथा दण्ड सजाय",
        "व्यवसाय गरेमा यस ऐन बमोजिम कसूर गरेको मानिनेछ",
        "बमोजिम कसूर गर्ने व्यक्तिलाई तीन हजार रुपैयांसम्म जरिवाना उपदफा (१ (२ )",
        "तीन महिनासम्म कैद वा दुवै सजाय हुनेछ",
        "लेखिएदेखि बाहेक यो ऐन वा यस ऐन अन्तर्गत बनेको (३ ) (२ )",
        "मा उपदफा",
        "नियमावलीको विपरीत हुने गरी कुनै काम गर्ने व्यक्तिलाई दुरई हजार रुपैयांसम्म जरिवाना",
        "^",
        "हुनेछ",
        "परिषद्ले नेपाल सरकारसंग सम्पर्क राख्दा >्कृषि तथा पशुपंक्षी नेपाल सरकारसंग सम्पर्क",
        "२८.",
        "विकास मन्त्रालय मार्फत राख्नु पर्नेछ",
        "नियम तथा विनियम बनाउने अधिकार यस ऐनको उद्देश्य कार्यान्वयन गर्न परिषद्ले (१ )",
        "२९ .",
        "स्वीकृत आवश्यक   नियमहरु त्यसरी बनाएको नियम नेपाल बनाउन सक्नेछ",
        "सरकारबट 7",
        "भएपछि मात्र लागू हुनेछ",
        "बनेको   नियमको   अधीनमा अन्तर्गत रही   परिषद्ले ऐन ऐन र यस",
        "(२ / यस",
        "विनियमहरु बनाउन सक्नेछ",
        "आवश्यक",
        "\n",
        "नेपा७",
        "\n",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशोधित",
        "केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर गरिएका शब्द",
        "द्रष्व्य",
        "नेपाल \"श्री ५ को सरकार\" को सट्टा",
        "सरकर",
        "० २"
      ]
    ],
    "summary": "The text discusses the Nepal Veterinary Council Act, 2055, which establishes regulations for the veterinary profession in Nepal. It outlines the formation and duties of the Veterinary Council, emphasizing the need for organized and scientifically driven veterinary practices. The Act also mandates the registration of veterinary practitioners and the establishment of a Veterinary Council to oversee the profession. Additionally, it defines key terms related to veterinary medicine and sets guidelines for the registration of veterinary professionals."
  },
  {
    "title": "नेपाल पानी जहाज दर्ता नियमावली, २०२८",
    "page_count": 33,
    "filename": "नेपाल_पानी_जहाज_दर्ता_नियमावली,_२०२८.pdf",
    "ocr_time": "50.54397010803223 sec",
    "pages": [
      "Nepalese Water Ship Registration Rules, 2008 Deadline in Nepal Gazette, 28/11/15Amendment Nepalese Water Ship Registration (First Amendment Rules, 2077, 2070)9 30Nepal government has made accountability rules using the powers given by the Marine Ship Registration Act, 1927, Para. 29]The name of the regulations is Nepali Marine Ship Registration Rules, these are abbreviated (1) and the beginning: name is 2008 This rulebook will start from the date it is published in Nepal's Official Gazette @ or in this rulebook if the subject does not have any other meaning Note Nepal Water Ship Office established as per subparagraph 4 (ii) of Schedule 1: Any person who wishes to register a water ship must pay a stamp at the office on the stairs. Schedule - 2 Rules: every room ticket given according to the rules must be filed along with the rule 3 Rules",
      "The person who receives the allowance shall: (1) be on the allowance payable in accordance with any of the three conditions set out in the Rules: If the authorized representative or heir be owned by more than one person, then all such persons shall be owned by the authorized representative or heir of one person, or by the authorized representative or heir of (b) if the operator has granted access rights to the board of directors or to the person, the authorized representative or the heir shall, in accordance with such authorized representative or heir's orders, give himself a sub-rule (1 (2) obtained authorization or authority Schedule - 3 Ownership Details: In accordance with Rule 3, the ownership details must also be submitted along with the Shipbuilding Certificate: In addition to the standards to be filed for registering a newly constructed watercraft, the ship builder will also have to file a construction certificate provided by the company. Other registering watercraft Requirement to submit a certificate of origin: if a ship in another country is to be registered as a Nepalese vessel, the certificate of origin of the previous registration of the ship and the vessel The subscriber will have to submit the ownership document as well.",
      "This tonnage certificate is accompanied by the tariff to register any watercraft: including the latest international tonnage issued in 1947 regarding the tonnage measurement of a watercraft in Oslo The name of the vessel shall be specified in the tariff to be given for the registration of the ship as provided in the contract of submission: (1) The name of the vessel shall be specified in the tariff for the registration of the ship as provided in the contract of submission. If the Registrar determines that the ship is inappropriate and unfit to be maintained in the national interest if it conforms to the name proposed in accordance with sub-Rule 71 (2), he shall have the same name to do so. If the proposed name is in accordance with sub-rules (1) and (2), which may be denied, the vessel will be registered with the same name as the proposed name. According to this rule, the name given to a vessel for any reason of the vessel This rule, which is in force in the shipyard, prevents the registration of a vessel from being re-registered for any reason, even though it will not be granted to any other vessel if it is finished. The structure of the O5 certificate book: The structure of the Nepali Water Ship Registration Book will be as listed in Schedule 4 { certificate of the ship registry received for registration of any water ship: (1 )The appropriate Registrar shall register the vessel in the Register of Nepalese Water Ships in the latest Gazette in the course of the investigation of the waterway 02.",
      "After registering the vessel as per sub-rule (1), take fifty steps (these vessels will be provided with a certificate of registration as per schedule 5). Placed: Any 13 ships registered pursuant to Rule 12, to be submitted in respect of registration of such ships pursuant to Rule 7, 8 and the mining and instruments will be placed in the office. To be obtained: (Article 1, subparagraph 16 of the Act (Article 1, clause 04(a) of the Act) states that the person who receives the code of ethics for the temporary certificate of Nepalese nationality shall be the closest Nepalese Commerce Fifty rupees or the equivalent sub-rule (1 (2 local currency must be entered) written in the stamp given according to the value, along with the stamp given according to schedule 6 in the Embassy office In accordance with the provisions of the Civil Code (983, the ethnic office shall take such a vessel to the relevant diplomatic embassy and issue a temporary certificate of Nepalese nationality according to Schedule 7 Sub-Rule 83 giving certificate *The diplomatic office shall give such certificate to the Information Office of the Nepalese Commerce Embassy. Number of registrations: to be registered according to Rule 12 Each Nepalese vessel will have a 15.2 sequence of identifiers, and in the meantime, the number or number of identifiers will be displayed for the vessel.",
      "Write the name of the registry on the watership: (1 The name of the registry of this ship on each Nepali watership is written in the Devanagari and Roman alphabets, including the place of the port. (2) Paragraph (9) of each of the offers shall be written as required at the specified place, as specified by the Registrar, except for the registration of the differences which shall be as specified by the Registrar. The size of the aperture shall be clearly greater. The aperture shall not be less than ten centimeters in width and forty centimeters in height. The name of the vessel must be changed: (1) the name of the first time a vessel was registered.07. The owner of the vessel shall pay a fee to the office in accordance with rule 10(1) of the sub-rule (2), if the vessel is seeking to change its name as provided for in sub-rule (1). When the Registrar finds out that such sub-rule (183) has been breached, he shall To change the name of the vessel in the registry book and in the certificate, the grantor will give the right to change the name of the vessel from one description to another: (1) the tonnage of the vessel, category 8. The bow of the ship must be in the office - Rule 5",
      "When the Registrar has obtained a clear record of what sub-rule (1) (2) has been modified in respect of the ship, he shall inquire, in accordance with sub-rule (1) Revocation of the previous registration certificate will be cancelled and fifty procedures will be taken. In case of granting another registration certificate, notice will be given if the rule ownership is changed. Given: (1) The person who acquires such ownership shall, in the case of transfer to another person because it is the ownership of the person referred to in the statement of ownership submitted pursuant to Article 09.22 of the Act Following receipt of the information as requested by the relevant Information Office, the Registrar shall not hinder registration in the name of the person giving such information in accordance with the necessary Enquiry Pre-Rule (1) (2) Inspection of the registry book: A person who wants to see the registry book of a submarine in an office20. He should be given the passport form along with the Registrar's receipt and be allowed to inspect his mount during the time of the office beforehand. In case of loss of the registration certificate, a temporary certificate should be taken: (subsection 1 of the Act Section 9(b) of the 1629 Nepalese Water Ship Registration Certificate in case of loss or damage to the certificate (b) of the 1629 Nepalese Water Ship in case of loss or damage to the certificate (c) of the 1629 Nepalese Water Ship closer to the commercial residence (the Chief Officer shall provide the office with reasons including the factory extracted by the first amendment",
      "With the receipt given under sub-rule (1), fifty rupees or soberber (two local currencies must be entered in the form of a document of value) must be paid in accordance with sub-rule 81 The Office will issue a Permanent Certificate of Nationality to the Embassy of Commerce in accordance with Rule 14 to register the name of the organization operating the ship: (1) owned by itself, or 22. Any organized organization that wishes to operate on the lease has to keep a copy of the certificate of the Nepali Water Shipping Authority taken by the organized organization, including a copy of the certificate of the unregistered organized organization registered as such at the office The organization has to register the vessel, which will not be allowed to operate under the regulation, because it has not registered its own business to operate the vessel. Notwithstanding the provisions of this rule, the registration of a business shall be subject to the conditions set out in the Schedule 83 < and, if such institution has attained the qualifications set out in Section 28 of the Act, to the standards set out in the format The certificate will be issued on schedule as follows: (1) information relating to the loads and restrictions registered as per this Rules23. information given to the vessel on bond or similar other to register a vessel if it is granted by any instrument to limit the claim of the ownership of the vessel or to preserve as specified in the Act or to entitle the vessel to subparagraph 12 (1)(v) of the prohibition if the office should be notified within 30 days of the date of receipt of the receipt",
      "a sub-rule in writing (referred to in 1) (for that purpose, the figures must be included in writing, including a certified copy of the instrument, along with the valuation notice of such a burden or prohibition The information to be submitted shall be recorded by the Registrar in the Register of Watercraft in accordance with these Rules in a Sheet on Weights and Prohibitions of 83 Powers, in order of date and time. The question of one of the simultaneous privileges arising in matters of mass will be fixed in accordance with the date and time given on the sheet, but the extent of the liability of such a burden or obligation shall not be greater than the number written in the instrument in question. According to the registration of any water mortgage, the person who has taken the water boat for the purposes of sale to the landlord shall have any right to the ownership of such water boat. (5) any burden arising in this year in relation to the ship in respect of the Register under any water rules, or After the termination of the prohibition, such information shall be given to the Office as soon as possible and upon receipt of such information, the Registrar shall make such information available on the relevant sheet of the Registration Book. For registering a boat: (124. The office will be required to make a register according to the structure of the boat schedule 10 and fifty forms of documentation for registering a boat according to the sub-rules (1) of the boat. (iii) to be submitted together under sub-Rule (1), the Registrar shall register the vessel in the Register of Structures according to Schedule 11 in the manner specified in Schedule 12 if the vessel is suitable to be registered by examining the tariff according to Rule (1). Certificate of structure as follows 8",
      "In accordance with Rule 24, the sign of identification of each Nepali boat registered is: (the 25th of the 1 boat will be registered in the register in the order of both and as a sign on each Nepali boat Rule 8 of the Rules of Procedure, other provisions of the Rules of Procedure apply: 17, 19, 20 and 2326. The specified provisions shall relate to the water of the vessel applied according to the water requirements. Inspectors and staff shall be appointed: (1) Nepalese water shall be registered in accordance with the Rules of Procedure. Classification The number and type of appointed ship transport inspectors or employees required by the Government of Nepal for reporting the work in the related offices as well as the corresponding qualifications Any international vessel classification body in respect of any ships registered pursuant to this Regulation shall not be an Inspector of Shipping or an employee pursuant to sub-Rule (1). (The classification certificate provided by the International Classification Society will be recognised by the Nepalese Government.) In addition to the Nepali language of the Devanagari script, letters of passage in the English language of the Roman script can also be made with authorized translations. Words:-5 instead of \"Government of Ms. 5\": Nepal Government",
      "I am the Registrar of the Register of Commercial Water Ships, 4 Nepal Water Ship Office, and I have the following written declaration that when I became rich in Commercial Water Ships We are requesting to register in the registry of a watercraft with the name.Proposed name of the watercraft:-0.Description of the watercraft:-2.Power of the watercraft according to turbine, diesel, e. , number of masts and panels (b) glass and net tonnage (c) type of ship and the purpose for which it is operated (d) ship building material. Details of the width-height power of the lengthsheet: - Number and type of engines 10",
      "The number of cylinders, the number of supervisors, the number of type engines, the name of the type engine manufacturer, the place of the manufacturer of the seaplane, the place of the construction of the seaplane, the rise of the seaplane in the water, the summer load line showing the load vehicle and the sea load Lines) Capacity (drafts) Summer load line.Overload capacity (h) in cm (free boarding axis from the overload line) Maximum speed of the ship (when fully loaded on the wave) & Can be maintained The number of passengers required for the safety of transportation for the worker(s) <number of newly required minimum <number in.dm.in.dm.in.dm.in.dm.in.dm.in.dm.in.dm.in.dm.in.dm.in.dm.in.dm.in.dm.in.dm.in.dm.in.dm. Place done 11",
      "If 3 Permanent Certificates have been obtained by way of Nationality Number Ownership: The number of the certificate giving the certificateThe date of the certificateThe name and address of the holder or holders of the certificate+ aforesaid statements are correct Full name of Sahal Bujaun Lakanudarkhastwal, Nepal 12",
      "Schedule - 2 (Related to Rule 4) Waterships up to 5,000 tonnes five hundred rupees gross tonnes up to 5,000 tonnes one hundred twenty-five rupees gross tonnes up to 5,000 tonnes two hundred rupees gross More than 50,000\" rupees per person on a vessel of more than 50,000 tons or 50,000 rupees per person on a vessel of more than 50,000 tons Nepal 13",
      "Schedule - 3(The proposed name of the ship in relation to the ownership details in Rule 6: -0 .The sole 2nd address or headquarters of the business of the owner or the organized body, if owned: -Independent Additional location of address or business: -Identity or nationality: -Law to organize in an organized institution:3Name of members:-Constitution of the board of directors in an organized institution: -Identity:shareholding:-Co-ownership of Return + share of ownership according to the above cases of each co-owner: - Nepa 14",
      "Schedule 4(Relevant to Regulation 11)Nepal Government Ministry of Construction and TransportNepal Water Ship OfficeHong KongCommercial Water Ship Registration BookMain Book (Men's Book)Application Law Nepal 15",
      "Notice number of the escape vessel contained in the registry book of the Daश्र Seafaring Ship. Karma Law Nepal 16",
      "PNG. Details of the PNG vessel referred to in Decision No. and Date C.Operation Power Motive Power (such as type of vessel according to पाल, wave, turbine, diesel, electricity, etc.) > Registered Stander, and Panel Number of masts (master tonnage:grid type of watercraft and the purpose for which it is used):things made of watercraft. Whether wood, crick, iron, spanish or mixed) Main arrows:Full length:three Width:height:statement of operation: -number of engines and processor:number of cylinders: -number of processor:number of processor processor:number of engine manufacturer:number of year in which the engine was made:-17",
      "Manufacturer of the watership: -place of construction: -year of rise in the water: -summer load line showing loading 90.Power: (draft on the sea load line.Total weight on the line of summer 0.भर free board from the sea load line:2) .shogginchi:centimeter:minimum number of passengers that can be kept on the jet 3 (in case of full loading in the summer)2 .minimum number of 7 workers required for safety of new transportation 15 . -Kludecom:Inजन:In the audio service: -In the shop and vans work service:Sustainable Seam: Where registered before and where registered before6.Nationality:Current Registration Date:077 certificates issued Date:-18.Signature or other necessary for the identification of the ship09.Transaction:-18",
      "Details of the ownership of the Choto Ship Ownership Relationship Canal Nepal 19",
      "Fifty-five clauses relating to p. g. type and description of the burden or obligation and the name of the person concerned registered with C. N. C. N. L., address Kanan Napal 20",
      "Schedule - 5(Relevant Certificate of Ship Registration with Regulation 12)Nepal Ship Registration Rules, Ship Registration According to the Act, and as of 2027, this certificate has been issued to the ship to remain on the terms and conditions specified in the Commercial Waters Act of 1928, named as follows:",
      "Description of the watercraft S.N.Herefer Decision No. and the date-operation power of the motor power. Type of watercraft according to पाल, 0 wave, diesel - electric turbine, etc.: -metered position: 2dec, mast (mast and phenol Number: -3 Register tonnage: tonnagenet: water Type of ship to be fitted Commodity: -Commitment: -Composite, made of glass. Like water shells, ispets or mixed foam headings:%Full length:of steel Width:-height:number and type of engines<power of operation:-number and type of cylinders:base:bweller:number and type of engine:-name of engine maker:-made of engine:sal:manufacturer of watership:-place of manufacture:-floated in water Year: -2",
      "Summer Load Line Shows Load Capacity: Draft90.On the Summer Load Line the total weight on the Summer Load Line is 0.9.Support:Board: From the Summer Load Line02Inches:-centimeters:-Maximum of the load 3.Load (loaded in waves and full load) Number of passengers that can be carried: -14.% minimum number of employees required for the safety of the transportation.Inductory.Inductory.Inductory.Inductory.Inductory Previous nationality: current registration date: 07. Certificate issued by the notary: -18. Sign required for the identity of the watercraft or 0.9.Other details 23",
      "Schedule - 6(Related to Rule 14)Department for Trust CertificateMr. Nepalese EmbassyCommercial Embassy7I have received the following written statements from the ownership of the vessel The name of the vessel is: 0.6The vessel was purchased Date Position:2 7Range: - Persons Purchasing Waterships3 MS 7master (Main Officer4 MS type5 . Repair:MS grease and net tonnage:MS main dimensions:-Full Length:70s Width:Height:Board dimension:Where the ship was built and manufactured: - extracted from the first revision24",
      "Country of origin: 90.Name and address of the seller or institution: 0 9. Date and number of the recommendation for purchase: 12.Countries visited by Japanese ships: 13.",
      "List 7 (Related to Rule 14)Nepal SarkarNepal Consulate-GeneralNepal Embassy Commerce Embassy (the temporary certificate of Nepalese nationality of the place in 1927 and the rules for the registration of Nepalese watercraft made under it, This temporary certificate of Nepalese nationality has been given to the named commercial naval vessel under the Naval Vessel Registration Act of 2008, which states that: The certificate act will remain in force for the remainder of the period specified in this part of the Act. In addition, the named vessel will have the right to use the flag of the trade vessel until the end of the current Nepalese law. XThe parameters of the watercraft and the vertical-watercraft purchased. 2.The watercraft bow of the 3th International Taster (name of the chief officer extracted by the first revision)26",
      "Type and type of watercraft+.Toneage of watercraft: main dimensions of watercraft9length width height freeboard dimension E<Former nationality of watercraft manufacturer 10. Place of previous registration 0 9. Name and address of the person or institution travelling 12. Countries travelling by sea 93. Officers giving temporary certificates 27",
      "Schedule 8(Relevant to Regulation 22) establishes an organized body for the business of Ship Operations Registrar, Nepalese Ship Operations Office, PakhkentMandoonShip Operations If the company is interested in registering to operate in the Uda office's registry book, it is written along with the water vessel that the tariff is offered. The necessary details of the business are as follows In order to do business under the authority of this institution, it is necessary to organize and certify the locations of the central and branch offices of the institution on a monthly basis. office:number of certificate to organize date:~organized each nationality number of the institution of the shareholder's party,and of course type and description of the business:business operating headquarters:28",
      "List0 (Relevant to Regulation 22) Certificate of BusinessCompanyOperationNepalSharkarMaking and ShippingManagershipNepalWater ShippingOfficePostal No. 0%Issue Name Address 27Type and Details of Business This certificate has been granted to the aforesaid organized organization to carry out the business of water-ship operations under Nepal's prevailing water-ship law.",
      "List _ 10(Regulation 24 relating to the Register of Ships Registrar, Nepal Water Ship Office,Kathmandu) We ask you to register the vessel's full name, address and surname: 0 .Proposed 2 vessel's when and how it was received: 3 .Boat's construction location and year: the year@(name and The type of the boat with the address is full open deck, the description of the +.engine is identical, and the type of the horse is fully loaded, so that the boat can be used for the maximum number of tasks: Name and Registrar Number: If the ship was previously in the hands of someone, the details are: .90.",
      "List 11(Related to Rule 24)Guide Book of the shipsName of the ships:Number:xplace and date:Statement on ownershipMain place of the actions of the holders or holders each share permanent contract 7Workspace7>A2.3.DescriptionStowed or semi-decked: AType: Wooden or mixed: Wooden or mixed: Boat-shaped and year: (d) Manufacturer and place of construction: (h) Ship(s) Mast Number: .congestion (number of blockheads: .has. of boats31",
      "Number of the inner part: (j)of the vessel, not of the vessel; (j)of the vessel, not of the vessel; (j)of the vessel, not of the vessel; Address Athar Kalun Nashhal 32",
      "Schedule ~12(According to Regulation 24, Certificate of Authority of Ship of Nepal Shipbuilding and Shipping Authority of Nepal Ship Office, Shipping Office:- and Ship Registration Rules, 2008 as follows The ship's name and address and offer: 0.0.2. The name of the boat: 3. Location: Import of the ship: (a) Length + .&Float: (b(Gulf tonnage:Register tonnage:Register 33"
    ],
    "lines": [
      [
        "नेपाली पानी जहाज दर्ता नियमावली, २०२८",
        "\n",
        "नेपल रजपत्रमा प्रकशित मिति",
        "२०२८/११/१५",
        "संशोधन",
        "नेपाली पानी जहाज दर्ता (पहिलो संशोधन नियमावली, २०७७० २०७० )९ | ३०",
        "पानी जहाज दर्ता ऐन, २०२७ को दफा २९ ले दिएको अधिकार प्रयोग गरी नेपाल   सरकारले",
        "देहायको नियमहरू बनाएकोछ",
        "21]",
        "नियमहरूको नाम  नेपाली पानी जहाज दर्ता नियमावली, यी संक्षिप्त",
        "(१ ) र प्ररम्भः नाम",
        "२०२८ रहेकोछ",
        "८२ ) यो नियमावली नेपाल राजपत्रमा प्रकाशित भएकोे मितिदेखि प्रारम्भ हुनेछ",
        "@",
        "वा प्रसंगले अर्कोे अर्थ नलागेमा यस नियमावलीमा - परिभषाः विषय",
        "२",
        "ऐन भन्नाले पानी जहाज दर्ता ऐन, २०२७ सम्झनु पर्छ",
        "कार्यालय भन्नाले ऐनको दफा ४ को उपदफा (३ बमोजिम स्थापना भएको",
        "नेपाल पानी जहाज कार्यालय सम्झनुपर्छ",
        "\n",
        "संस्थाले अनुसूची १ को दरखास्त दिनु पर्नेः कुनै पानी जहाज दर्ता गर्न चाहने व्यक्ति",
        "३. व",
        "ढांचामा कार्यालयमा दरखास्त दिनुपर्छ",
        "\n",
        "लेखिए अनुसूची - २ दस्तुरः   नियम अनुसार दिइने प्रत्येक दरखास्तको",
        "दर्ता साथम ३ म",
        "बमोजिमको दस्तुर समेत दाखिला गर्नुपर्नेछ"
      ],
      [
        "देहायमा दरखास्त दिन पाउने व्यक्तिः (१) नियम लेखिएका कुनै ३ बमोजिम दिइने दरखास्तमा",
        "+",
        "हुनुपर्छः व्यक्तिले दरखास्त गरी पेश गरेको",
        "त्यस्तो पानी जहाज कुनै एक व्यक्तिको मात्र स्वामित्व भए निजले वा क )",
        "निजको अधिकृत प्रतिनिधि वा वारिसले,",
        "व",
        "भन्दा बढी व्यक्तिको स्वामित्व भए त्यस्ता सबै व्यक्तिहरूले",
        "व एक",
        "व्यक्तिहरूको अधिकृत प्रतिनिधि वा वारिसले,",
        "व",
        "कुने स्वामित्व संगठित संस्थाको त्यस्तो संगठित संस्थाको ग )",
        "भए",
        "सञ्चालकहरूले सञ्चालक   समितिले वा  व्यक्तिलाई",
        "व सञ्चलक",
        "अधिकार दिएमा त्यस्तो अधिकृत प्रतिनिधिले",
        "अनुसार अधिकृत प्रतिनिधि वा वारिसले दरखास्त दिंदा आफूलाई उप  नियम (१ (२",
        "प्राप्त अधिकारपत्र वा अख्तियारपत्र समेत पेश गर्नु पर्नेछ",
        "\n",
        "अनुसार दिइने प्रत्येक दरखास्तको साथमा अनुसूची - ३ स्वामित्व सम्बन्धी विवरणः नियम",
        "३",
        "बमोजिमको ढांचामा स्वामित्व सम्बन्धी विवरण समेत पेश गर्नु पर्नेछ",
        "\n",
        "जहाज  निर्माणको प्रमाणपत्रः कुनै नयां बनेको  पानी जहाज   दर्ता गर्नको लागि पेश   गरिने",
        "दरखास्तको साथमा सो जहाज निर्माण गर्ने कम्पनीले प्रदान गरेको निर्माण सम्बन्धी प्रमाणपत्र",
        "समेत पेश गर्नु पर्नेछ",
        "\n",
        "अन्यत्र दर्ता भइरहेको पानी जहाज दर्ता गराउंदा निस्सा प्रमाण पेश गर्न पर्नेः",
        "अन्य मुलुकम",
        "दर्ता भइरहेको कुनै पानी जहाजलाई नेपाली पानी जहाजको रूपमा दर्ता गर्नको लागि दरखास्त",
        "दिंदा सो जहाजको अघिल्लो दर्ता सम्बन्धी निस्सा प्रमाण र त्यस्तो जहाज उपर दर्ता गराउनेलाई",
        "स्वामित्व प्राप्त भएकोे लिखित कागजपत्र समेत पेश गर्नु पर्नेछ"
      ],
      [
        "कुनै पानी जहाज दर्ता गर्नको लागि दिइने दरखास्तको साथमा सो टनज सम्बन्धी प्रमाणपत्रः",
        "मा ओस्लोमा भएको पानी जहाजको टनेज मापन सम्बन्धी जहाजको सम्बन्धमा सन् १९४७",
        "गरिएको   नवीनतम अन्तर्राष्ट्रिय  टनेज समेत   पेश   गर्नु",
        "सन्धपत्र अनुसार प्रदान प्रमणपत्र",
        "पर्नेछ",
        "\n",
        "जहाज दर्ता गर्नको लागि दिइने दरखास्तमा पानी पानी जहाजको नामः (१ ) पानी कुनै",
        "९०.",
        "जहाजको निमित्त प्रस्तावित नाम समेत उल्लेख गर्नुपर्छ",
        "नाम पहिले नै अरू पानी जहाजलाई उप - नियम ७१) अनुसार प्रस्तावित (२",
        "प्रदन",
        "गरिएको नामसंग मिल्दोजुल्दो भएमा राष्ट्रिय हितको दृष्टिबाट त्यस्तो",
        "राख्न अनुपयुक्त व नम",
        "भनी   रजिष्ट्रारले ठहराएमा निजले अर्को गर्न सोे नामको हुने",
        "लगउन प्रस्तव सट्टा नम",
        "9",
        "सक्नेछ",
        "स्वीकृत उप  नियम (१ ) र (२) अनुसार प्रस्तावित नाम भएमा सो पानी जहाजलाई",
        "८३",
        "सोही नामले दर्ता गरिनेछ",
        "यस नियम अनुसार एउटा पानी जहाजलाई प्रदान गरिएको नाम सो पानी जहाजको",
        "४",
        "जुनसुकै कारणबाट समाप्त भए तापनि अर्को कुनै पानी जहाजलाई प्रदान गरिनेछैन",
        "दता",
        "कुनै पानी जहाजको दर्ता कुनै कारणबाट बदर भै पछिबाट सोही पानी जहाज फेरि",
        "तर",
        "दर्ता गर्नको लागि दरखास्त दिंदा साविकमा रहेको यस नियमले बाधा पुध्याएको",
        "नम सख्न",
        "@",
        "मानिनेछैन",
        "O५",
        "दर्ता किताबको ढांचाः नेपाली पानी जहाजको दर्ता किताबको ढांचा अनुसूची ४ बमोजिम   हुनेछ",
        "० {",
        "\n",
        "कुनै पानी जहाज दर्ता गर्नको लागि प्राप्त भएकोे जहाजको दर्ता रत्यसको प्रमाणपत्रः (१ )",
        "पानी ०२.",
        "देखिएमा जांचबुझ गर्दा गर्न उपयुक्त रजिष्ट्रारले सो पानी जहाजलाई",
        "दरखस्त कगजपत्र 7",
        "नेपाली पानी जहाजको दर्ता किताबमा दर्ता गरिदिनेछ",
        "3"
      ],
      [
        "उपनियम १ ) बमोजिम पानी जहाजलाई दर्ता गरेपछि पचास रुपैयां दस्तुर लिई (२",
        "त्यस्तो पानी जहाजलाई अनुसूची ५ बमोजिम दर्ताको प्रमाणपत्र प्रदान गरिनेछ",
        "\n",
        "दर्ता गर्नको लागि पेश गरिएका प्रमाणपत्रहरू कार्यालयमा राखिनेः नियम १२ बमोजिम कुनै",
        "१३.",
        "पानी जहाज दर्ता भएमा सो पानी जहाज दर्ता गर्ने सम्बन्धमा नियम ७, बमोजिम पेश",
        "८ र ख",
        "निस्सा र लिखतहरू कार्यालयमै राखिनेछ गरिएका",
        "सक्कल प्रमणपत्र",
        "\n",
        "राष्ट्रियताको अस्थायी प्रमाणपत्र प्राप्त गर्नुपर्नेः (१ ऐनको दफा १६ उपदफा (१ को को",
        "०४.",
        "खण्ड (क) बमोजिम अवस्थामा नेपाली राष्ट्रियताको अस्थायी प्रमाणपत्रको लागि दरखास्त गर्न",
        "कूटनैतिक पाउने व्यक्तिले सबैभन्दा नजिकको",
        "नेपाली वाणिज्य दूतावास",
        "व",
        "कार्यालयमा अनुसूची ६ बमोजिमको ढांचामा दरखास्त दिनुपर्छ",
        "बमोजिम दिइने दरखास्तको साथमा पचास रुपैयां वा सो बराबर उप नियम (१ (२",
        "स्थानीय मुद्रा दाखिल गर्नुपर्छ मूल्यको",
        "बमोजिम दिएको दरखास्तमा लेखिएको व्यहोरा ठीक उप   नियम (९",
        "८३ ठहर",
        "कूटनैतिक कार्यालयले त्यस्तो पानी जहाजलाई सम्बन्धित",
        "वाणिज्य दूतावास वा",
        "गर्नेछ अनुसूची ७ बमोजिमको नेपाली राष्ट्रियताको अस्थायी प्रमाणपत्र प्रदान",
        "बमोजिम राष्ट्रियताको अस्थायी प्रमाणपत्र प्रदान गर्ने उप नियम ८३ *",
        "कूटनैतिक कार्यालयले त्यस्तो प्रमाण",
        "नेपाली वाणिज्य दूतावास प्रदान गरेको",
        "व पत्र सूचना",
        "यथाशीघ्र कार्यालयलाई दिनुपर्छ",
        "\n",
        "दर्ताको क्रमसंख्याः नियम १२ बमोजिम दर्ता गरिने प्रत्येक नेपाली पानी जहाजको परिचयको",
        "१५ .",
        "दुवै भएकोे क्रम संख्या कायम गरी सोही क्रममा सो पानी जहाजलाई निमित्त अङ्क वा अफर वा",
        "दर्ता गरिनेछ",
        "\n",
        "पहिलो संशोधनद्वारा झिकिएको"
      ],
      [
        "दर्ताको नाम पानी जहाजमा लेख्नेः (१ प्रत्येक नेपाली पानी जहाजमा सो जहाजको दर्ताको नाम",
        "१६.",
        "दर्ताको स्थान समेत देवनागरी र रोमन लिपिमा सेतो तेल रङ्गद्वारा कालो पृष्ठभूमिमा ऐनको",
        "7",
        "लेख्नु दफा १९ को उपदफा (३) अनुसार तोकिएको स्थानमा पर्छ",
        "बमोजिम   लेखिने प्रत्येक अफरहरूको (२ ) उपनियम (९ आपस्तको",
        "आकार 7",
        "रजिष्ट्रारले   तोकिदिए बमोजिमको   हुनेछ सम्बन्धी अन्तरको दर्ताको",
        "तर नम स्थन",
        "हुनुपर्नेछ अफरहरूको आकार भन्दा नामको अफरको आकार स्पष्ट रूपमा ठूलो",
        "रया अफरहरू",
        "चौडाई दश सेन्टीमिटर र उचाई चालिस सेन्टीमिटरभन्दा कम हुनेछैन",
        "यस नियम बमोजिम पानी जहाजमा लेखिने अफरहरू जुन अनुपातमा कुनै जहाजमा ३",
        "लेखिएकोछ   सोही डिड्डोहरूमा सो  जिहाजको साथमा   रहने डुङ्गा पनि   लेख्नु",
        "अनुपातम तथ",
        ">",
        "पर्नेछ",
        "\n",
        "पानी जहाजको नाममा परिवर्तनः (१) कुनै पानी जहाजलाई पहिलो पटक दर्ता गर्दाको नाममा",
        "०७.",
        "आवश्यक परेमा त्यस्तो परिवर्तन गर्नु परेको परिवर्तन  गर्न रूपमा उल्लेख गरी कारण स्पष्ट",
        "रुपैयां दस्तुर समेत राखी पानी जहाजको धनीले कार्यालयमा दरखास्त दिनुपर्छ",
        "दश",
        "(१ ) बमोजिम नाम परिवर्तन गर्न खोजिएको पानी जहाज बन्धकीमा उप   नियम (२",
        "प्रतिबन्धयुक्त भएमा त्यस्तो बन्धकी लिने साहू वा सम्बन्धित अन्य व्यक्तिको",
        "वा कुनै भर व",
        "स्वीकृति समेत त्यस्तो दरखास्त साथ पेश गर्नुपर्छ",
        "बमोजिम परेको दरखास्त उपर रजिष्ट्रारले जाचबुझ गर्दा त्यस्तो उप नियम (१",
        "८३",
        "ठहराएमा सोही व्यहोरा निजले दर्ता किताबमा र प्रमाणपत्रमा जनाई नाम परिवर्तन गर्न मुनासिब",
        "स्वीकृति दिनेछ",
        "\n",
        "कुनै विवरणमा हेरफेर अन्य विवरणमा हेरफेरः (१ ) पानी जहाजको टनेज, श्रेणी",
        "०८. अन्य व",
        "खण्डमा त्यस्तो हेरफेर एक   महिनाभित्र पानी जहाजको धनीले कार्यालयमा भएको भएको",
        "दिनुपर्छ",
        "दरखास्त",
        "\n",
        "5"
      ],
      [
        "बमोजिम दिइने दरखास्तमा सो पानी जहाजको कुन कुन कुरामा उप नियम (१ (२",
        "के कस्तो हेरफेर भएकोे होे सो खुलस्त लेख्नुपर्छ",
        "प्राप्त भएपछि रजिष्ट्रारले जांचबुझ गर्दा उप   नियम (१ बमोजिमको",
        "८३ दरखस्त",
        "ठहरे त्यस्तो हेरफेरको व्यहोरा दर्ता किताबमा जनाई अघिल्लो दर्ताको प्रमाणपत्र मुनासिब",
        "गर्नेछ खारेज गरी पचास रुपैयां दस्तुर लिई पुनः अर्कोे दर्ताको प्रमाणपत्र प्रदान",
        "\n",
        "अवस्थामा   नियम स्वामित्वमा हेरफेर भएमा सूचना दिनुपर्नेः (१) ऐनको को",
        "०९. २२ दफ",
        "बमोजिम   पेश स्वामित्व सम्बन्धी विवरणमा उल्लेखित व्यक्तिको स्वामित्व भएको",
        "कुने कुने",
        "कारणले अर्कोे व्यक्तिमा सर्न आएमा त्यस्तो स्वामित्व प्राप्त गर्ने व्यक्तिले तत्सम्बन्धी",
        "सूचना",
        "कार्यालयलाई दिनुपर्नेछ",
        "बमोजिमको सूचना प्राप्त भएपछि रजिष्ट्रारले आवश्यक जांचबुझ उप   नियम (१ (२",
        "त्यस्तो सूचना दिने व्यक्तिको नाउंमा स्वामित्व दर्ता गर्न कुनै बाधा नदेखिएमा मुख्य दर्ता",
        "किताबको सम्बन्धित   व्यक्तिको स्वामित्व   सम्बन्धी दर्ताको नाउ",
        "पानमा प्रमणपत्रम",
        "जनाइदिनेछ",
        "क०",
        "दर्ता किताबको निरीक्षणः कार्यालयमा रहेको पानी जहाजको दर्ता किताब हेर्न व्यक्तिले चाहने",
        "२०.",
        "रजिष्ट्रारले निजलाई पाशच रुपैयां दस्तुर दिनुपर्छ साथ राखी   रजिष्ट्रारको",
        "दरखस्त र समक्ष",
        "कार्यालयको समय भित्र आफ्नो रोहवरमा निरीक्षण गराउन सक्नेछ",
        "\n",
        "दर्ता प्रमाणपत्र हराएमा अस्थायी प्रमाणपत्र लिनुपर्नेः (१ ऐनको को उपदफा (९ दफा १६ २९",
        "नेपाली पानी जहाजको दर्ताको प्रमाणपत्र हराएमा क्षतिग्रस्त भएमा को खण्ड (ख। बमोजिम कुनै",
        "त्यस्तो प्रमाणपत्रमा उल्लिखित विवरणहरूमा कुनै परिवर्तन भएमा सो पानी जहाजको माष्टर",
        "व",
        "कुटनैतिक नेपाली  वाणिज्य   दुतावास",
        "भन्दा   नजिकको (मुख्य   अधिकृत  ले X",
        "व",
        "दिनुपर्छ कार्यालयमा कारण समेत उल्लेख गरी दरखास्त",
        "\n",
        "पहिलो संशोधनद्वारा झिकिएको"
      ],
      [
        "उप नियम (१) बमोजिम दिइने दरखास्तको साथ पचास रुपैया वा सोबराबर (२",
        "स्थानीय मुद्रामा दस्तुर दाखिला गर्नुपर्नेछ मूल्यको",
        "उप  नियम ८१) बमोजिम दिएको दरखास्तमा उल्लेखित व्यहोरा ठहरे मुनासिब ८३",
        "कुटनैतिक कार्यालयले   नियम",
        "१४ बमोजिमको राष्ट्रियताको सम्बन्धित वाणिज्य दूतावास",
        "व",
        "अस्थायी प्रमाणपत्र प्रदान गर्नेछ",
        "\n",
        "जहाज सञ्चालन गर्ने संगठित संस्थाको नाम दर्ता गर्नेः (१ ) आफ्नै स्वामित्वमा रहेको वा भाडामा",
        "२२.",
        "सञ्चालन गर्न चाहने कुनै संगठित संस्थाले संगठित संस्थाका लिइएको नेपाली पानी जहाज",
        "दर्ताको प्रमाणपत्रको प्रतिलिपि समेत राखी कार्यालयमा आफ्नो रूपमा दर्ता भएको",
        "व्यवसाय",
        "सो बमोजिम दर्ता नगरिएको संगठित संस्थालाई पानी दर्ता गराउनु पर्छ",
        "जहज सञ्चलन",
        "व्यवसाय गर्न दिइनेछैन",
        "नियम बमोजिम जहाज सञ्चालन गर्न आफ्नो व्यवसाय दर्ता नगराएको कुने (२",
        "यर",
        "संगठित संस्थालाई नेपाल समयमा प्रदान गरिने पानी जहाज व्यवसायको",
        "सरकारबट समय",
        "विकास सम्बन्धी विशेष सुविधा प्रदान गरिनेछैन",
        "यस नियम बमोजिम व्यवसाय दर्ता गराउनको लागि अनुसूची बमोजिमको",
        "८३ <",
        "दिनुपर्छ र त्यस्तो संस्थाले ऐनको दफा २८ को योग्यता प्राप्त गरेको भए ढाचामा दरखास्त",
        "बमोजिमको प्रमाणपत्र प्रदान गरिनेछ अनुसूची",
        "",
        "\n",
        "दिन पर्नेः (१) यस नियमावली बमोजिम दर्ता भएकोे वा भार तथा प्रतिबन्ध सम्बन्धम सूचना",
        "२३.",
        "दर्ता गर्नको लागि प्रस्तुत गरिएको पानी जहाजलाई बन्धकीमा दिइएको वा त्यस्तै अन्य कुनै",
        "प्रकारको लिखतद्वारा पानी जहाज धनीको हक दावी सीमित गर्ने गरी राखिएकोमा वा ऐनको",
        "मा उल्लेखित कायम गर्ने प्रदान गर्ने वा प्रतिबन्ध को उप दफा १२ (१ )",
        "व दफ हक",
        "लगाउने गरी दिइएकोमा पानी जहाज दर्ता गर्नको लागि दिने दरखास्त साथै वा त्यस्तो कुरा",
        "३० दिनभित्र कार्यालयमा सूचना दिनुपर्छ भए गरेको"
      ],
      [
        "भार वा प्रतिबन्ध लिखित रूपमा तयार गरिएको उप नियम (१ मा उल्लेखित (२",
        "त्यस्ते लिखितमा अङ्क समेत उल्लेख भएकोे हुनुपर्छ त्यस्तो भार वा प्रतिबन्धको मूल्याङ्कन",
        "सूचनाको साथमा सो लिखतको प्रमाणित प्रतिलिपि समेत प्रस्तुत गर्नु पर्नेछ",
        "भएका सूचनाहरूलाई रजिष्ट्रारले पानी जहाजको दर्ता यस नियम अनुसार",
        "८३ प्रप्त",
        "किताबको भार तथा प्रतिबन्ध सम्बन्धी पानामा मिति र समयको क्रमअनुसार जनाई राख्रेछ",
        "त्यस्तो भार वा प्रतिबन्धहरू मध्ये एकै आपस्तम अग्राधिकारको प्रश्न उठेमा",
        "समान कुरामा",
        "सोही पानामा जनिएको मिति र समयको क्रमअनुसार कायम गरिनेछ",
        "तर त्यस्तो भार वा प्रतिबन्धको दायित्वको हद सम्बन्धित लिखतमा लेखिएको अङ्कभन्दा",
        "हुनेछैन",
        "बढा",
        "नियम अनुसार दर्ता भएकोे कुनै पानी बन्धकी  वा",
        "यर करारद्वार जहण",
        "करारमा लिने व्यक्तिलाई सो पानी जहाज प्रयोजनको लागि लिइएकोमा त्यस्तो बन्धकी",
        "व",
        "उपरको स्वामित्व सम्बन्धी कुनै हक प्राप्त निजलाई सो पानी जहाज बिक्री गर्ने वा हुनेछैन",
        "7",
        "हुनेछैन रजिष्ट्रारको स्वीकृति भएमा बाहेक अन्य प्रकारबाट हस्तन्तरण गर्ने अधिकार",
        "कुनै",
        "(५ ) कुनै  पानी नियमअनुसार दर्ता किताबको सम्बन्धित जहाजको",
        "सम्बन्धम यस",
        "पानामा जनिएको कुनै भार वा प्रतिबन्ध समाप्त भएपछि सो कुराको सूचना यथाशीघ्र कार्यालयलाई",
        "दिनुपर्छ र त्यस्तो सूचना प्राप्त भएपछि रजिष्ट्रारले सोही कुरा दर्ता किताबको सम्बन्धित पानामा",
        "जनाउनेछ",
        "\n",
        "ऐनको दफा ७ बमोजिम दर्ता गरिने प्रत्येक डुङ्गा दर्ता गर्नको लागि त्यस्तो दर्ताः (१",
        "२४ . डङ्गाको",
        "अनुसूची १० बमोजिमको ढांचामा कार्यालयमा दरखास्त दिनुपर्नेछ धनीले",
        "डुङ्गाको",
        "उप  नियम (१) बमोजिम डुङ्गा दर्ता गर्नको लागि पचास रुपैयां दस्तुर दरखास्त (२",
        "साथ पेश गर्नु पर्नेछ",
        "उप - नियम (१ ) बमोजिम परेको दरखास्त उपर जांचबुझ गरी दर्ता गर्न उपयुक्त ८३",
        "देखेमा रजिष्ट्रारले सो डुङ्गालाई अनुसूची ११ बमोजिमको ढांचाको दर्ता किताबमा दर्ता",
        "डुङ्गाको",
        "गर्नेछ अनुसूची १२ बमोजिमको ढांचाको प्रमाणपत्र दिनेछ",
        "र",
        "\n",
        "8"
      ],
      [
        "नियम २४ अनुसार दर्ता गरिने प्रत्येक नेपाली डुङ्गाको परिचयको परिचयको चिन्हः (१",
        "डुङ्गाको २५ .",
        "दुवैको क्रमले सूचीबद्ध गरी दर्ता किताबमा दर्ता गरिनेछ चिन्हको रूपमा अङ्क व अफर वा",
        "प्रत्येक नेपाली डुङ्गामा सो डुङ्गाको निमित्त दर्ता परिचयको चिन्ह दायां बायां (२ भएकोे",
        "तर्फबाट प्रष्ट देखिनेगरी लेखिएको हुनुपर्नेछ",
        "\n",
        "नियमावलीको नियम ८, नियमावलीका अन्य व्यवस्था लागू हुनः १७, १९, २० र २३",
        "२६. यस",
        "जहाजको सम्बन्धमा उल्लेखित व्यवस्थाहरू मा पानी यथानुरूप लागू",
        "डुङ्गाको पन सम्बन्धम",
        "हुनेछ",
        "\n",
        "निरीक्षक तथा कर्मचारीहरूको नियक्तिः (१ ) नियमावली बमोजिम दर्ता गरिने नेपाली पानी",
        "२७. यर",
        "व्यवस्थाहरूको सम्बन्धमा निरीक्षण डुङ्गाहरूको वर्गीकरण त्यस   सम्बन्धी",
        "अन्य व र जहज",
        "गरी कार्यालयमा प्रतिवेदन पेश गर्ने कामको निमित्त नेपाल सरकारले आवश्यक संख्य तथा",
        "नियुक्त नौ परिवहन निरीक्षक वा कर्मचारीहरू प्रकारका तत्सम्बन्धी योग्यता प्राप्त भएका",
        "गन",
        "0@",
        "सक्नेछ",
        "नियुक्त उप  नियम (१ ) बमोजिम नौ परिवहन निरीक्षक वा कर्मचारी नहुञ्जेल यस",
        "(२",
        "नियमावली बमोजिम दर्ता गरिने कुनै पानी जहाज डुङ्गाहरूको सम्बन्धमा कुनै अन्तर्राष्ट्रिय",
        "व",
        "जहाज वर्गीकरण संस्था (इन्टरनेशनल क्लासिफिकेशन सोसाइटी ले प्रदान गरेको वर्गीकरणको",
        "प्रमाणपत्रलाई नेपाल सरकारले मान्यता दिनेछ",
        "\n",
        "नियमावलीको अनुसूचीहरूको फाराम फारामहरू अंग्रेजी भाषामा प्रयाग गर्न पाइनः",
        "२८ यर र",
        "रजिष्ट्रारले देवनागरी लिपिको नेपाली भाषाको साथै रोमन लिपिको अंग्रेजी भाषाको",
        "प्रमणपत्रहरू",
        "अधिकृत अनुवाद समेत राखी तयार गराउन सक्नेछ",
        "\n",
        "द्रष्ट्व्यः केही नेपाल कानून संशोधन - गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुः-",
        "५श्री ५ को सरकार \"को सट्टाः नेपाल सरकार"
      ],
      [
        "अनुसूची",
        "",
        "(नियम संग सम्बन्धित",
        "३",
        "व्यापारिक पानी जहाज दर्ताको दरखास्तपत्र",
        "रजिष्ट्रार,",
        "४ नेपाल पानी जहाज कार्यालय",
        "कठमडों,",
        "म हामी निम्न लिखित विवरण भएकोे व्यापारिक पानी जहाजको धनी भएकोे हुंदा सो पानी",
        "मेरो हाम्रो नाममा पानी जहाजको दर्ता किताबमा दर्ता हुन अनुरोध गर्दछु छौं",
        "जहाज >",
        "पानी जहाजको प्रस्तावित नामः-",
        "० .",
        "पानी जहाजको विवरणः-",
        "२ .",
        "टर्वाइन, डिजेल, ई. अनुसारको पानी जहाजको चालन शक्ति ।जिस्तो कि पाल, वाफ,",
        "क",
        "किसिम",
        "डेक , मस्तूल र फनेलको संख्या (ख )",
        "ग्रस र नेट टनेज (ग)",
        "पानी जहाजको प्रकार र त्यसलाई काम लगाइने उद्देश्य (घ)",
        "(ङ) जहाज बनौट पदार्थ ।जिस्तो कि, काठ, कंक्रिट, इस्पात, ई.",
        "फलम,",
        "च ) मुख्य आयमहरूः",
        "सम्पूर्ण लम्बाई",
        "सत्तरीको चौडाई",
        "उचाई",
        "चालन शक्तिको विवरणः - छ",
        "इन्जिनहरूको संख्या र प्रकार",
        "\n",
        "10"
      ],
      [
        "सिलिण्डरको संख्या",
        "हस पवर",
        "ब्यायलरको संख्या र प्रकार",
        "इन्जिन निर्माताको नाम",
        "इन्जिन बनेको साल",
        "पानी जहाज निर्माता",
        "योग",
        "निर्माणको स्थान",
        "पानी जहाज पानीमा उत्रेको साल झ",
        "ग्रीष्मभार रेखाले देखाउने भार वाहन अन दि समर लोड लाईन ञ) क्षमता (ड्राफ्ट",
        "ट ) ग्रीष्म भार रेखा ।समर लोड लाईन",
        "माकूल वजन क्षमता",
        "(ठ ) सेन्टिमिटरमा ) समर लोड लाइनबाट फ्री बोर्ड",
        "इञ्च",
        "ड ) जहाजको अधिकतम गति (वालास्टमा पूरा भार लादिएको अवस्थामा )",
        "&",
        "राख्न सकिने यात्रुको संख्या ढ",
        "कर्मचारीको निमित्त पर्ने परिवहनको   सुरक्षाको (ण ) नविक",
        "आवश्यक न्यूनतम <",
        "संख्या.",
        "डकम.",
        "इन्जनमा.",
        "रेडियो सेवामा..",
        "खाना तथा भान्स कार्यतर्फ.",
        "स्वास्थ्य सेवा.",
        "अघि कहिं दर्ता गरिएको भएः त",
        "दर्ता गराएको स्थान",
        "\n",
        "11"
      ],
      [
        "राष्ट्रियता",
        "दता नम्बर",
        "स्वामित्व प्राप्त तरीका भएकोे",
        "३",
        "अस्थायी प्रमाणपत्र प्राप्त गरेको भएः ल",
        "प्रमाणपत्र दिने कार्यालय",
        "प्रमाणपत्रको नम्बर",
        "प्रमाणपत्रको मिति",
        "धनी वा धनीहरूको नाम र ठेगाना",
        "+",
        "\n",
        "उपरोक्त विवरणहरू ठीक दुरूस्त छन् झुठ्ठा ठहरेमा कानुन बमोजिम  हुने सजाय   सहुल",
        "बुझाउंला",
        "कानू",
        "दरखास्तवालाको पूरा नाम",
        "दस्तखत",
        "\n",
        "नेपाल",
        "\n",
        "12"
      ],
      [
        "अनुसूची - २",
        "(नियम ४ संग सम्बन्धित)",
        "\n",
        "दता दस्तुर",
        "\n",
        "टनसम्मको पानी जहाज पचहत्तर रुपैया ग्रस टनभन्द बढा",
        "०० ५0",
        "१०० टनसम्मको पानी जहाज एकसय पच्चीस रुपैयां ग्रस टनभन्दा बढा",
        "५0",
        "टनसम्मको पानी जहाज दुईसय रुपैयां ग्रस टनभन्दा बढा ५००",
        "०००",
        "\" ऋशको पच्चीस रुपैयां ग्रस टनभन्दा बढीको पानी जहाजमा प्रत्येक",
        "सय टन वा ५००",
        "\n",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "13"
      ],
      [
        "अनुसूची - ३",
        "(नियम ६ संग सम्बन्धित",
        "स्वामित्व सम्बन्धी विवरण",
        "ले",
        "पानी जहाजको प्रस्तावित नामः-",
        "० .",
        "स्वामित्व भएमा स्वामित्व हुने व्यक्ति वा संगठित संस्थाको एक्लो",
        "२",
        "स्थायी ठेगाना वा कारोबारको मुख्य स्थानः-",
        "अस्थायी ठेगाना वा कारोबारको अतिरिक्त स्थानः -",
        "नागरिकता वा राष्ट्रियताः -",
        "संगठित संस्था भएमा संगठित गर्ने कानुनः",
        "३",
        "सदस्यको नामः- संगठित संस्था भए सञ्चालक समितिको",
        "कानू",
        "ठेगानः -",
        "नागरिकताः",
        "शेयर हिस्साः -",
        "सह   स्वामित्वको भएमा प्रत्येक सह स्वामित्वको माथिको प्रकरणहरू बमोजिमको विवरण",
        "र +",
        "स्वामित्वको हिस्साः -",
        "\n",
        "नेपा",
        "\n",
        "1४"
      ],
      [
        "अनुसूची ४",
        "(नियम ११ संग सम्बन्धित)",
        "नेपाल सरकार",
        "निर्माण तथा यातायात मन्त्रालय",
        "नेपाल पानी जहाज कार्यालय",
        "काठमाडों",
        "व्यापारिक पानी जहाजको दर्ता किताब",
        "मुख्य किताब (मेन बूक)",
        "आयोग",
        "\n",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "1५"
      ],
      [
        "दाश्र पन",
        "व्यापारिक पानी जहाजको दर्ता किताब",
        "किताब   मेन बूक",
        "ल",
        "समाविष्ट भग",
        "पानी जहाजको नय",
        "सूचक संख्या. करम",
        "\n",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "16"
      ],
      [
        "पन",
        "क. विवरण सम्बन्धी पन",
        "\n",
        "पानी जहाजको विवरण हेरफेर निर्णय नं. तथा मिति सि.नं",
        "चालन शक्ति मोटिभ पावर (जस्तो कि पाल, वाफ, टर्वाईन,",
        "डिजेल, विद्युत आदि अनुसारको पानी जहाजको किसिम",
        "> दर्ता गरिएको ठाउं",
        "डेक, र फनेलको संख्या मस्तुल ( माष्ट",
        "रजिष्ट्रार टनेजः",
        "ग्रर",
        "नेट",
        "पानी जहाजको प्रकार र त्यसलाई काममा लगाइने",
        "उद्देश्यः",
        "पानी जहाज बनेको वस्तु ।जिस्तो कि काठ, क्रंकिट, फलाम,",
        "इस्पात वा मिश्रित )",
        "का मुख्य आयमहरूः",
        "पूरा लम्बाईः",
        "सतरीको चौडाईः",
        "उचाईः",
        "चालन शक्तिको विवरणः -",
        "इन्जिनहरूको संख्या र प्रकरः",
        "सिलिण्डरको संख्याः -",
        "पावरः",
        "",
        "ब्वायलरको संख्या",
        "र प्रकरः",
        "इन्जिन निर्माताको नामः",
        "इन्जिन बनेको सालः -",
        "\n",
        "17"
      ],
      [
        "पानी जहाजको निर्माताः -",
        "निर्माणको स्थानः-",
        "पानीमा उत्रेको सालः -",
        "ग्रीष्म भार रेखाले देखाउने भारवहन ९०.",
        "क्षमताः",
        "(ड्राफ्ट अन दि समर लोड लाईन।",
        "रेखामा कूल वजन ग्रीष्म ० .",
        "भर क्षमत",
        "समर लोड लाइनबाट फ्री बोर्डः",
        "२ .",
        "शोग",
        "इन्चीः",
        "सेन्टिमिटरः",
        "जहजको आधेकतम ३.",
        "(वालाष्टमा रपूरा भार लादिएको अवस्थामा )",
        "2",
        "राख्न सकिने यात्रुको संख्याः",
        "०४.",
        "नौ परिवहनको सुरक्षाको निमित्त",
        "नविक १५ . आवश्यक 7",
        "कर्मचारीहरूको न्यूनतम संख्याः -",
        "कlनkूू",
        "डेकमः",
        "इन्जनमाः",
        "रेडियो सेवामाः -",
        "खान तथा भान्सा कार्य सेवामाः",
        "स्वस्थ्य सेवमः",
        "अघि कहीं दर्ता गरिएको भए दर्ता गरिएको ठाउं तथा अघिको",
        "६.",
        "राष्ट्रियताः",
        "हालको दर्ता मितिः",
        "० ७७",
        "दर्ताको प्रमाणपत्र जारी गरिएको मितिः- १८.",
        "पानी जहाजको परिचयको निमित्त आवश्यक चिन्ह वा अन्य",
        "०९.",
        "विवरणः-",
        "\n",
        "18"
      ],
      [
        "चोथो पन",
        "स्वामेत्व सम्बन्ध पन",
        "स्वामित्वको विवरण पानी जहाजको हिस्सा",
        "लें",
        "\n",
        "कानल",
        "\n",
        "नेपाल",
        "\n",
        "1९"
      ],
      [
        "पंच पन",
        "भर प्रतबन्ध सम्बन्धा पन ग.",
        "\n",
        "भार वा प्रतिबन्धको प्रकार र विवरण तथा सि.नं. सि.नं. ल दर्ता भएको",
        "सम्बन्धित व्यक्तिको नाम, ठेगाना",
        "\n",
        "कानन",
        "\n",
        "नपाल",
        "\n",
        "२०"
      ],
      [
        "अनुसूची - ५",
        "(नियम १२ संग सम्बन्धित",
        "जहाज दर्ताको प्रमाणपत्र",
        "र",
        "नेपाल",
        "सरकर",
        "निर्माण तथा यातायात मन्त्रालय",
        "नेपाल पानी जहाज कार्यालय",
        "काठमाडों",
        "\n",
        "6",
        "प्रमणपत्र",
        "\n",
        "अन्तर्गत बनेको नेपाली पानी जहाज दर्ता नियमावली, जहाज दर्ता ऐन, र सो २०२७",
        "पन",
        "अनुसार निम्नलिखित विवरण भएकोे नामको व्यापारिक पानी २०२८",
        "तिनमा उल्लेखित शर्त बन्देजमा रहने गरी यो प्रमाणपत्र प्रदान जहाजलाई नेपालको प्रचलित कानुजु र त",
        "गरिएको छ",
        "\n",
        "रजिष्ट्रार",
        "नेपाल्",
        "\n",
        "21"
      ],
      [
        "पानी जहाजको विवरण सि.नं. हेरफेर निर्णय नं. तथा मिति",
        "चालन शक्ति मोटिभ पावर ।जिस्तै कि पाल,",
        "० वफ,",
        "डिजेल - विद्युत् टर्वाइन, आदि",
        "अनुसारको पानी",
        "जहाजको किसिमः -",
        "दर्ता गरिएको ठाउः",
        "२",
        "डेक, मस्तुल ( मास्ट र फनेलको संख्याः - ३",
        "रजिष्टर टनेज",
        "ग्रसः थोगी",
        "नेटः",
        "पानी त्यसलाई लगाइने जहाजको",
        "प्रकार कमम 7",
        "उद्देश्यः -",
        "कंक्रिट,",
        "जहाज बनेको वस्तु ।जस्तो कि पानी",
        "कठ,",
        "इस्पात वा मिश्रित",
        "फलम",
        "मुख्य आयमहरूः",
        "%ूू",
        "पूरा लम्बाईः",
        "सत्तरीको चौडाईः-",
        "उचाईः",
        "चालन शक्तिको",
        "<",
        "इन्जिनहरूको संख्या र प्रकारः-",
        "सिलिण्डरको संख्याः",
        "पावरः",
        "ब्वायलर संख्या र प्रकारः -",
        "इन्जिन निर्माताको नामः-",
        "इन्जिन बनेको सालः",
        "पानी जहाजको निर्माताः -",
        "निर्माणको स्थानः -",
        "पानीमा उत्रेको सालः -",
        "\n",
        "2२"
      ],
      [
        "ग्रीष्म भार रेखाले देखाउने भारवहन क्षमताः  ड्राफ्ट",
        "९०.",
        "अन दि समर लोड लाईन",
        "ग्रीष्म भार रेखामा कूल वजन ० ९.",
        "क्षमताः",
        "बोर्डः समर लोड लइनबाट",
        "०२",
        "इञ्चीः-",
        "सेन्टिमिटरः-",
        "जहाजको अधिकतम ३.",
        "रग",
        "(वालाष्टमा र पूरा भार लादिएको अवस्थामा )",
        "राख्न सकिने यात्रुको संख्याः -",
        "१४.",
        "%",
        "परिवहनको सुरक्षाको निमित्त आवश्यक पर्ने",
        "१५ .",
        "कर्मचारीहरुको न्यूनतम संख्या",
        "र",
        "रू",
        "डेकमा.",
        "इन्जनम.",
        "रेडियो सेवामा.",
        "खाना तथा भान्सा कार्य सेवामा..",
        "स्वास्थ्य सेवा...",
        "अघि कहिं दर्ता गरिएको भए दर्ता गरिएको ठाउं",
        "९ ६. तथ",
        "अघिको राष्ट्रियताः",
        "हालको दर्ता मितिः ०७.",
        "दर्ताको प्रमाणपत्र जारी गरिएको मितिः -",
        "१८.",
        "पानी जहाजको परिचयको निमित्त आवश्यक चिन्ह वा",
        "० ९.",
        "अन्य विवरण",
        "\n",
        "23"
      ],
      [
        "अनुसूची - ६",
        "(नियम १४ संग सम्बन्धित)",
        "अस्थायी प्रमाणपत्रका लागि दरखास्त",
        "श्रीमान्",
        "नेपाली राजदूतावास वाणिज्य दूतावास",
        "7",
        "\n",
        "मैले हामीले निम्न लिखित विवरण पानी जहाजको स्वामीत्व प्राप्त गरेको सो पानी",
        "हुनाले भएको",
        "जहाजलाई नेपाली पानी जहाज कार्यालयमा दर्ता गराउने भएको भएकोले उक्त पानी जहाजलाई",
        "नेपाली राष्ट्रियताको अस्थायी प्रमाणपत्र प्रदान गरिदिन हुन अनुरोध गर्दछु गर्दछौं",
        "पानी जहाजको नामः",
        "० .",
        "6",
        "पानी जहाज खरीद भएको मिति ठाउः",
        "२ 7",
        "रेणानाः - पानी जहाज खरीद गर्ने व्यक्तिहरूको",
        "३ नम 7",
        "मास्टर (मुख्य अधिकृत",
        "४  नम",
        "पानी जहाजको किसिम",
        "५ . रप्रकरः",
        "पानी जहाजको ग्रस र नेट टनेजः",
        "पानी जहाजको मुख्य आयामहरूः-",
        "पूरा लम्बाईः",
        "सत्तरीको चौडाईः",
        "उचाईः",
        "बोर्डको आयामः",
        "पानी जहाजको निर्माता र निर्माण भएकोे स्थानः-",
        "\n",
        "पहिलो संशोधनद्वारा झिकिएको",
        "24"
      ],
      [
        "साविकका राष्ट्रियताः ९०.",
        "बिक्री गर्ने व्यक्ति वा संस्थाको नाम र ठेगानाः",
        "० ९ .",
        "खरीद गर्न सिफारिस प्राप्त मिति र नम्बरः- भएकोे १२.",
        "पानी जहाजले भ्रमण गर्ने मुलुकहरूः १३.",
        "दरखस्तवलक नम",
        "दस्तखत",
        "\n",
        "आया",
        "\n",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "२५"
      ],
      [
        "अनुसूची ७",
        "",
        "(नियम १४ संग सम्बन्धित)",
        "नेपाल",
        "सरकर",
        "परराष्ट्र मन्त्रलय",
        "नेपाली राजदूतावास वाणिज्य दूतावास",
        "(स्थान",
        "याग",
        "नेपाली राष्ट्रियताको अस्थायी प्रमाणपत्र",
        "\n",
        "२०२७ र सो अन्तर्गत बनेको नेपाली पानी जहाज दर्ता नियमावली, पानी जहाज दर्ता ऐन,",
        "नामको व्यापारिक पानी जहाजलाई नेपालको अनुसार निम्नलिखित विवरण भएकोे",
        "२०२८",
        "प्रचलित कानुन र तिनमा उल्लेखित शर्त बन्देजमा रहने गरी नेपाली राष्ट्रियताको यो अस्थायी प्रमाणपत्र",
        "प्रदान गरिएको छ",
        "रहनेछ प्रमाणपत्र ऐनको दफा म उल्लेखित अवधेसम्म बहाल",
        "०७",
        "यसमा नामाङ्कित पानी जहाजलाई प्रचलित नेपाल कानुन न्जेलसम्म य",
        "प्रमणपत्र वहाल ह",
        "व्यापारिक पानी जहाजको झण्डा प्रयोग गर्न पाउने अधिकार हुनेछ अनुसार नेपाल",
        "क X",
        "पानी जहाजको",
        "मिति र ठाउः- पानी जहाज खरीद",
        "भएको २.",
        "पानी जहाज धनीको ३",
        "नम",
        "ठेगाना",
        "राष्ट्रियता",
        "मास्टर ( मुख्य अधिकृत को नाम",
        "\n",
        "पहिलो संशोधनद्वारा झिकिएको",
        "२६"
      ],
      [
        "ठेगन",
        "राष्ट्रियता",
        "पानी जहाजको किसिम र प्रकार",
        "+.",
        "पानी जहाजको टनेज ल",
        "ग्रसः",
        "\n",
        "पानी जहाजको मुख्य आयामहरू",
        "9",
        "लम्बाई",
        "सत्तरीको चौडाई उचाई",
        "फ्रि बोर्डको आयाम E",
        "<",
        "पानी जहाजको निर्माता",
        "निर्माण स्थान",
        "अघिल्लो राष्ट्रियता १०.",
        "अघिल्लो दर्ताको स्थान",
        "० ९ .",
        "गर्ने व्यक्ति वा संस्थाको र ठेगाना १२.",
        "पानी जहाज भ्रमण गर्ने मुलुकहरू ९३.",
        "\n",
        "अस्थायी प्रमाणपत्र दिने अधिकारी",
        "\n",
        "27"
      ],
      [
        "अनुसूची",
        "~ ८",
        "(नियम २२ संग सम्बन्धित)",
        "व्यवसायको लागि दरखास्त परन जहाज सञ्चालन",
        "\n",
        "रजिष्ट्रार,",
        "नेपाली पानी जहाज कार्यालय,",
        "पोग",
        "कठमडों",
        "पानी जहाज सञ्चालन सम्बन्धी व्यवसाय गर्ने गरी संगठित संस्थाको स्थापना भएकोे हुदा",
        "कार्यालयको दर्ता किताबमा दर्ता सञ्चालन गर्न यस संस्था इच्छुक भएको हुंदा पानी जहाज",
        "त्यस",
        "गरिदिनु लेखिए हुन यो दरखास्त पेश गरिएको छ व्यवसायको आवश्यक विवरण निम्न",
        "अनुसार छ",
        "सम्बन्धी   प्रचलित नेपाल कानुनको अधीनमा   रही व्यवसाय   गर्न यो संस्था मञ्जुर पानी",
        "जहाज",
        "गदछ",
        "कीनूष दरखास्तवालको नाम",
        "दस्तखत",
        "विवरण",
        "नमत",
        "संस्थाको",
        "० .",
        "संस्थाको कारोवारको केन्द्रीय र शाखा कार्यालयको स्थानहरूः - २",
        "संगठित गर्ने गरी प्रमाणपत्र दिने कार्यालयः",
        "संगठित गर्ने प्रमाणपत्रको नम्बर मितिः",
        "~",
        "हिस्सेदारको हिस्साको संस्थाको संगठित प्रत्येक राष्ट्रियता संख्या नम,",
        "र व",
        "प्रतेशतः",
        "व्यवसायको प्रकार र विवरणः",
        "व्यवसाय सञ्चालन गर्ने मुख्य स्थानः",
        "28"
      ],
      [
        "अनुसूची",
        "०",
        "(नियम २२ संग सम्बन्धित)",
        "व्यवसायको प्रमाणपत्र",
        "जहज सञ्चालन",
        "रे नेपाल",
        "सरकर",
        "निर्माण तथा यतायात",
        "मन्त्रलय",
        "नेपाल पानी जहाज कार्यालय",
        "काठमडों",
        "\n",
        "प्रमणपत्र न. ०",
        "%ू",
        "संस्थाको नाम ठेगाना २",
        "7",
        "व्यवसायको प्रकार र विवरण ३",
        "व्यवसायको मुख्य स्थान",
        "\n",
        "उपरोक्त संगठित संस्थालाई पानी जहाज सम्बन्धी प्रचलित नेपाल कानुनको अधीनमा रही पानी",
        "ट जहाज सञ्चालनको व्यवसाय गर्न पाउने गरी यो प्रमाणपत्र प्रदान गरिएको छ",
        "\n",
        "रजिष्ट्रार",
        "\n",
        "२९"
      ],
      [
        "अनुसूची _ १०",
        "(नियम २४ संग सम्बन्धित",
        "डुङ्गा दर्ताको दरखास्तपत्र",
        "रजिष्ट्रार,",
        "नेपाल पानी जहाज कार्यालय",
        "काठमाडों",
        ">",
        "मेरो हाम्रो म ्हामी निम्नलिखित विवरण भएकोे धनी भएको हुदा सोे डुङ्गा डुङ्गाको",
        "नमम",
        "दर्ता किताबमा दर्ता गरी दिन हुन अनुरोध गर्दछु छौं",
        "डुङ्गाको",
        "डुङ्गा धनीको पूरा नाम, ठेगाना र पेशाः",
        "० .",
        "प्रस्ताविक २ डुङ्गाको",
        "नम",
        "डुङ्गा कहिले र कसरी प्राप्त भएकोः ३.",
        "डुङ्गा निर्माण स्थान र वर्षः",
        "भएको",
        "@",
        "(डुङ्गा बनाउनेको नाम र ठेगाना भए सो",
        "डुङ्गाको प्रकार पूर्ण खुला डेक भएको",
        "अद्वडक भएका + .",
        "इन्जिनको वर्णन र प्रकार अश्व शक्त",
        "7",
        "पूर्णरूपले लादिएको अवस्थामा डुङ्गाको अधिकतम",
        "कुन कामको लागि प्रयोगमा ल्याइने होः",
        "\n",
        "पहिले रजिष्टर्ड भए त्यसको नाम र रजिष्टर संख्याः भएको",
        "डुङ्गा पहिले कसैको बन्धकीमा रहेको भए त्यसको विवरणः .",
        "९०.",
        "दरखस्तवलाको नाम",
        "दस्तखत",
        "30"
      ],
      [
        "अनुसूची ११",
        "",
        "(नियम २४ संग सम्बन्धित",
        "दर्ता किताब डुङ्गाको",
        "डुङ्गाको नामः संख्यः",
        "x",
        "भएकोे स्थान र मितिः दता",
        "स्वामित्व सम्बन्धी विवरण",
        "धनी वा धनीहरूको कारवाहीको मुख्य ठाउ प्रत्येकको हिस्सा स्थायी ठेगान",
        "नम 7",
        "कार्यक्षेत्र",
        "7",
        ">",
        "ऐ",
        "२.",
        "३.",
        "\n",
        "विवरण",
        "डुङ्गाको",
        "भएको वा अद्र्ध डेक भएकोः क",
        "प्रकारः खल",
        "डुङ्गा बनेको वस्टु",
        "डुङ्गा पेटा  काठको वा मिश्रितः ग",
        "डुङ्गा बनेको स्थान र वर्षः (घ)",
        "निर्माता र निर्माणको स्थानः ङ )",
        "डुङ्गाको",
        "(च ) मस्तुल संख्याः .",
        "व्यवधान (ब्लकहेड को संख्याः . छ। डुङ्गाको",
        "31"
      ],
      [
        "भित्री भागको संख्याः (ज )",
        "डुङ्गाको",
        "सुसज्जित भएको, नभएकोः",
        "झ) रस्सबाट",
        "\n",
        "भार तथा प्रतिबन्धको विवरण",
        "प्रतिबन्धको प्रकार मूल्याङ्कित विवरण दर्ताको सि.नं.",
        "भरव 7 तथ ङ्",
        "सम्बन्धित व्यक्तिको नाम र ठेगाना",
        "\n",
        "अथ",
        "\n",
        "कालून",
        "\n",
        "नषाल",
        "\n",
        "3२"
      ],
      [
        "अनुसूची ~ १२",
        "(नियम २४ संग सम्बन्धित",
        "दर्ताको प्रमाणपत्र डुङ्गाको",
        "नेपाल",
        "सरकर",
        "निर्माण तथा यतायात",
        "मन्त्रलय",
        "नेपाल पानी जहाज कार्यालय",
        "योग",
        "कठमडों",
        "प्रमणपत्र नः-",
        "र पानी जहाज दर्ता नियमावली, २०२८ अनुसार निम्न लिखित पानी जहाज दर्ता ऐन, २०२७",
        "नामको   डुङ्गालाई विवरण भएको",
        "नेपालको प्रचलित कानुन र तिनको शर्त बन्देजमा प्रमाणपत्र प्रदान गरिएको छ गरी",
        "डुङ्गा धनीको नाम र ठेगाना र पेशाः",
        "० .",
        "२. डुङ्गाको नमः",
        "सूचीः ३",
        "करम",
        "दर्ता भएको स्थानः",
        "डुङ्गाको आयातः क ) लम्बई + .",
        "&",
        "चोडाईः (ख",
        "(ग",
        "ग्रस टनेजः",
        "रजिष्टर टनेजः",
        "\n",
        "रजिष्ट्रार",
        "\n",
        "33"
      ]
    ],
    "summary": "The text discusses the Nepali Ship Registration Regulations, 2028, published in the Nepal Gazette. It outlines the procedures and requirements for registering ships in Nepal, including the documentation needed for new ship construction and registration of foreign ships as Nepali vessels. The regulations also detail the ownership and authorization requirements for submitting registration applications."
  },
  {
    "title": "नेपाल पेट्रोलियम ऐन, २०४०",
    "page_count": 10,
    "filename": "नेपाल_पेट्रोलियम_ऐन,_२०४०.pdf",
    "ocr_time": "30.286001920700073 sec",
    "pages": [
      "Nepal Petroleum Act, 1940Lalmarhar and Publication, 1940 6 24Amendment to the Criminal Administration Act, 1848 1848 2 16Ikar Ain 2058 2058.12 19Amendment of the Act on Certification and Procurement7Consolidation and Certain Nepal Legislative System, 1966 1966 10 7*I proposed legislation to regulate petroleum in the year 1940: to facilitate the general public and the country's faster economic interests ~ legal to develop existing petroleum related resources The government of Nepal has adopted the Petroleum Act of the year 1940. Name and prefix: (a) as indicated in Nepal Nepal information published (2) this act will be initiated by the Government Registration Committee this act has been enforced since the 15th of January, 1965 and some Nepal law amendments The numbering system extracted by the Act of 2066 is scheduled to commence on 12 January, 1941 (Nepal Gazette Date, 1941) 11 (14)",
      "Definition in context does not mean otherwise: Subject matter In this Act, (a) Tar-Ojokite must be remembered and obtained from the state-of-the-art petroleum and asphalt natural gas This term refers also to liquid petroleum, which is said to be 'a domestic or foreign investor who has a relationship with the Government of Nepal in terms of petroleum'. Acts made under the law as specified (refer to as specified in the Gospel of Leviticus) petroleum natural gas oil, that is, natural gas The term hydrocarbon should be confusing as it refers to the sulphur, helium, and other substances associated with hydrocarbons. This word is also used to refer to the purification of produced petroleum, including transmission or sales distribution. For a petroleum to work, the conventional natural gas is arid gas, oil or gas. The mines of the Nepalese government (which will be the property of the Nepalese government: all petroleum stored in any of the private government premises in Nepal) Nepal's government will be the property",
      "Monopoly to operate Petroleum Works Nepal Petroleum Works Rights: (1Government will do or any operations by itself will be done by the Government of Nepal Petroleum Works) This Act and this Act shall govern the operation of the Petroleum Works under the Petroleum Works Agreement. Operation: Must be done according to the rules made under (1)+ and the subsidies under the Petroleum Agreement:Sustainable system adoption in the petroleum industry in an efficient and cost-effective manner (b) as far as possible (c) the availability of petroleum long-term gasoline (LNG) in such a way as to maintain the safety of the adopting livestock and the pollution of the environment and the forests The best conservation system adopted by the Petroleum has been compiled in the course of its operations and has two operations: \"Provisions will be owned by the Government of Nepal\" Information Sample Data and Manufacturing Purification for Transportation Shipping Petroleum's 83products will be owned by the Government of Nepal in terms of petroleum operations or recommendations: Permission, Consent (1Any person will be required to provide details as to the need for any body's approval and consent recommendation because the department is in a position to do so)=",
      "The Department will take the necessary action (2) in accordance with the applicable rates (1) Nepal Petroleum Advisory Committee: a Petroleum Advisory Committee as specified by the Petroleum Works Government (1) The Government of Nepal itself will be constituted in accordance with paragraph (2) of the Petroleum Agreement: ( 1 paragraph 4 of the Petroleum Agreement Petroleum Works Operations shall be carried out as specified in the Petroleum Contract when performing Petroleum Works in accordance with the Petroleum Contract when performing Petroleum Works as specified in the Petroleum Contract (3) The contractor who appoints someone to receive the liabilities under the Petroleum Agreement without the prior approval of the Nepalese Government shall undertake the subcontracting and/or delivery No 81) Nepal government bans national security, public interest historical special law: for example, any area to declare for petroleum operations or tourism development as a major area Special conditions in relation to the area will allow special petroleum to operate. Nepal government will not have to deal with petroleum operations. (2) No obstacles will be placed within the area under the Accord on Extra Petroleum. Anyone doing geological exploration of any kind can not count exploration or production of minerals other than petroleum",
      "Order to: The Government of Nepal to prevent national security or public10.Conservation of Damage to Petroleum or Anybody's Livestock from the Petroleum Works and to prevent this Act and the Wase Act Rules made under possible injury to property Petroleum contract terms and conditions may be issued orders not to comply with requirements(1) This Act and investigations: Rules made under inspection Act11. According to the Teth Petroleum Agreement, the Authority may authorize an individual officer or body to inspect and investigate if no action has been taken in accordance with any provisions of the Government of Nepal. The duty of the contractor, including all persons concerned, to enter and provide details of the place where he/she is requested as soon as petroleum is being operated at the premises of the inspection junction. Petroleum Exports: National Security as stipulated in the Petroleum Agreement 12. Provisions or temporary restrictions imposed by the Nepalese Government to supply domestic demand for exports by issuing orders In addition, under the Petroleum Agreement, the Contractor will be allowed to export its share of petroleum to foreign countries. Any taxes, customs duties, and royalties imposed by law shall be levied: (a) at a rate of at least 125 per cent of the price of petroleum sold as specified in the price of petroleum spent. As per the crude oil or other crude oil and some cash payments to be made as per the yearly ground-flows",
      "(c) any service rendered by the Nepalese Government by the general public. (d) any registration procedures or other service fees that may be made available by the Petroleum Agreement or other taxes as provided for in the rules made under this Act or 1. All items imported into Nepal as required by the Department for petroleum operations. The goods imported by the contractor and the debiter as received and under subparagraph (iii) of subparagraph (iii) of subparagraph (iiiii) of subparagraph (iv) of subparagraph (iv) of subparagraph (iv) of subparagraph (iv) of subparagraph (iv) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) of All material equipment that has not been permanently connected for work will be allowed to re-export without any kind of fees and taxes.6(1) Foreign exchange preferences, whatever is written in the current law:15. Nevertheless, foreign contractors may move the amounts received from petroleum operations in Nepal, at least within Nepal, and from such other or outside a country, to Wamuluk to Zamuluk. The details of each transaction will be provided as stated by the National Bank of Nepal Nepal, obtained from the (2) and (2) work of the National Bank of Nepal for Petroleum brought into Nepal by the contractor. According to the Petroleum Agreement, one of the amounts he has made may be transferred to and from Nepal in foreign currency as per the applicable law.",
      "The right to forcibly place a citizen on the grounds of detention may be restricted to non-Nepal citizens of the Foreign Department who have obtained prior approval and are eligible for foreign operations. of subsection (1) or 917 of the Code of Civil Procedure for the operation or permanent operation of petroleum located in a territory other than the territory prohibited for petroleum operations pursuant to that subsection The contractor shall use the Nepal Government's (a) or the Municipal Government's (b) as specified by the Municipal Government in order to make use of the maps of the Philippines in Nepal. The government of any person in Nepal may obtain temporary or permanent land at the expense of the contractor, as per the prevailing law, to allow the contractor to use any petroleum land The work of time (2) shall be carried out under the control of any apparatus, tool or other related connection or measurement mapping, and shall be carried out in less than necessary sub-areas. or contractor Petroleum Nepal Works3 if the Government operates the company does not use its land or if it is in accordance with the loss of crop property in the same land, the existing law house, goods etc. The Nepal Government will pay compensation from the contractor to the disaster-related villagers: Information and reports and reports on the day specified by the contractor18.",
      "(1) Anyone who is required to enter into a petroleum agreement pursuant to this Act shall be punished as follows19. If the contractor fails to comply with the order, the person may be fined in wholesale amounts, including the unloaded goods and the petrol produced by the unloaded goods and the unloaded unloaded goods10. Nepal government may postpone petroleum operations until such time as petroleum reserves are damaged due to uncommanded damages to property due to life and physical injury The government of Nepal will be able to provide compensation from the contractor including damages for the damages caused by the demolition. If the contractor does not comply with the Act, the government of Nepal will be able to provide compensation for the damages caused by the demolition. If the contractor does not comply with the Act, the government of Nepal will be able to provide compensation. If the contractor is able to suspend or bargain for the benefits he receives, the Nepalese contractor will not tolerate the action of the Act (4 according to which the Government will fine him up to one month or set a specific period The contractor will be able to suspend or bargain ( 1 , before taking action ( 2 , 83 ) ( 4 ) ( 5 ) or the sub-provincial government will give the Nepal contractor the opportunity to make an explanation to the person concerned Petroleum Act No. 6 in any way. In pursuance of this Act, no person shall be prevented from carrying out any activity in Manasib Petroleum except on official grounds other than in Nepal or if he is prevented from doing so. The order of the officer specified by the publication of the information may be imprisonment of up to six months or a fine of up to one thousand rupees, or both, according to the Government of Nepal Requests to appeal within a day may be higher in a court in Chittagong",
      "Nepal19.19 By means of mediation and the Government, with regard to any interpretation or violation of the terms of the agreement or any dispute arising or any claim breached under the DPT Agreement, except as referred to in the contract between the Contractors. If there is no dispute in the agreement, the two sides will proceed as specified in the Petroleum Agreement to settle the dispute through arbitration Petroleum Processing related petroleum processing work (1) temporary: 21. Details to be submitted by those who wish to take, those who wish to take, as per the Department's approval (1) Permission (2) Framework of Sub-Approval While the conditions to be complied with in respect of petroleum refining will work, 9 % will be as specified, except as previously stated, 81) and (2) prevailing 83) and other things as may be deemed1 The Nepalese government will have the power to make rules: 22 to make 80 rules (1) in the generality of the right given by the opposing party (2) to make rules on subsidies in particular with effect from subparagraph: petroleum (a) survey of the area under the Petroleum Agreement, measurements, maps (in relation to the abandonment of the Kharenepa Petroleum sector, in relation to the selection of contractors, (c) petroleum work The security of the derogation arrangements. The contractor should be informed about the information and reports required by the contractor, as well as about the procedures to be followed and inspected.",
      "Delegation of rights: The Government of Nepal may, if necessary and appropriate, transfer all or some of its rights to any body as provided for in this Act or this Act or the rules made under this Act. Contractor and The Bonus Act, 1930, Section 5 and save: (the provisions on 24 .13 will not apply, Section 82) in respect of contractors and discounters *Foreign Investments and Procedures Industrial Business Act, 1938 No regulation under the Act, 1938 will apply Amendment: Nepal Mines Act, 1923 - 25.2 (1) 5.(d) The term mineral means to remove from the ground All natural petroleum products of polychemicals must be considered except those of Nepal, which is excluded from subparagraph (2) of the NepaleseProtocol 16(2) of the Foreign Investment and Technology Act, 1938 and the Foreign Trade Act, 1938 instead of the Industrial Business Act, 1938. The Investment Procedures Transfer Act, 1949 and the Industrial Business Act, 1949 are in force Note: 71 Words translated by some Nepal Law Amendment Act, 1963:-Nepal Shri 5's Government's Side-Government Judgment Words translated by the Administrative Act, 1396: \"High Court\" instead of the Supreme Court"
    ],
    "lines": [
      [
        "नेपाल पेट्रोलियम ऐन २०४०",
        "मिति",
        "लालमहर र प्रकाशन",
        "२०४० | ६ | २४",
        "संशोधन गर्ने ऐन",
        "न्याय प्रशासन ऐन २०४८ २०४८| २ | १६",
        "आयकर ऐन २०५८ २०५८।१२ | १९",
        "प्रमाणीकरण निति प्रकशन",
        "7",
        "सुदृढीकरण तथा केही नेपाल कानून",
        "गणतन्त्र ३",
        "संशोधन गर्ने ऐन, २०६६ २०६६ | १० | ७",
        "*आय २०४० सालको",
        "\n",
        "पेट्रोलियम सम्बन्धी व्यवस्था गर्न बनेको ऐन",
        "प्रस्तावनाः   सर्वसाधारण जनताको   सुविधा र देशको   द्रुततर आर्थिक  हित राख्ने",
        "कायम ~",
        "भइरहेको पेट्रोलियमसम्बन्धी स्रोतहरुको विकास गर्न कानूनी देशमा आर्थिक विकासको लागि",
        "व्यवस्था गर्न वाञ्छनीय भएकोले",
        "महाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवबाट राष्ट्रिय पञ्चायतको",
        "सल्लाह 4 फ",
        "सम्मतिले यो ऐन बनाइबक्सेको छ",
        "नेपाल यस ऐनको पेट्रोलियम ऐन, २०४० रहेको संक्षिप नाम र प्ररम्भः (१",
        "नम",
        "छ",
        "नेपाल नेपाल सूचना प्रकाशित गरी तोकेको (२ ) यो ऐन सरकारले",
        "रजपत्रना",
        "मितिमा प्रारम्भ हुनेछ",
        "\n",
        "यो ऐन संवत् २०६५ साल जेठ १५ गते देखि लागू भएकोे",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र",
        "यो ऐन मिति २०४१ १२ १ गतेदेखि प्रारम्भ हुने गरी तोकिएको (नेपाल राजपत्र मिति २०४१ | ११| १४ )"
      ],
      [
        "प्रसङ्गले अर्कोे अर्थ नलागेमा परिभाषाः विषय यस ऐनमा,-",
        "व",
        "भन्नाले इनारको मुहान   वेलहेड) कच्चा  तेल मा  उत्पादित ।क )",
        "तरल",
        "ओजोकराइट सम्झनु पर्छ र अवस्थामा रहेको पेट्रोलियम",
        "र आसफाल्ट",
        "प्राकृतिक ग्यांसबाट प्राप्त भएको डिस्टीलेट वाकन्डेनसेट सो शब्दले",
        "भनिने तरल पेट्रोलियम समेतलाई जनाउंछ",
        "ठेकेदार' नेपाल सरकारसंग   पेट्रोलियम बमोजिम भन्नले",
        "(ख ) दफ ८",
        "सम्झौता गर्ने स्वदेशी वा विदेशी लगानीकर्ता सम्झनु पर्छ",
        "तोकिएको ' तोकिएबमोजिम    भन्नाले अन्तर्गत   बनेको ऐन (ग",
        "यस वा",
        "नियममा तोकिएको तोकिएबमोजिम सम्झनु पर्छ",
        "व",
        "पेट्रोलियम  प्राकृतिक ग्यांस तेल, भन्नाले प्राकृतिक",
        "।घ र कच्च",
        "खंदिलो तरल ग्यांसयुक्त अन्य   सम्पूर्ण रहेको अर्ध वा",
        "अवस्थामा",
        "हाईड्रोकार्वोन शब्दले सो खदिलो पर्छ त्यस्तो सम्झनु",
        "९",
        "हाईड्रोकार्वोनसंग संलग्न रहेको गन्धक, हेलियम त्यस्तै",
        "अन्य   वस्तु र",
        "समेतलाई जनाउंछ",
        "पेट्रोलियम कार्यः भन्नाले पेट्रोलियमको अन्वेषण, विकास",
        "उत्पादन वा",
        "र सो शब्दले त्यसरी उत्पादित पेट्रोलियमको शुद्धीकरण सम्झनु   पर्छ",
        "सञ्चय वा बिक्री वितरण समेतलाई जनाउंछ",
        "ढुवानी,",
        "पेट्रोलियम सम्झौता  भन्नाले नेपाल सरकारले कुनै बमोजिम",
        "च दफ ८",
        "ठेकेदारसंग   पेट्रोलियम कार्य   गर्नको सम्झौता गरेको लागि",
        "सम्झनु",
        "शप्राकृतिक ग्यास  भन्नाले आर्द्र ग्यांस, तेल वा ग्यांसका",
        "छ। इनारहरुबाट",
        "उत्पादित   ग्यांसयुक्त   पेट्रोलियम पेट्रोलियम ग्यासबाट",
        "आद्र तरल ९",
        "निकाली बांकी रहन आएको ग्यांस समेत सम्झनु पर्छ",
        "तथा भूगर्भ विभाग   सम्झनु विभाग५ भन्नाले नेपाल सरकारको   खानी (ज",
        "पछ",
        "नेपाल सरकारको सम्पत्ति हुनेः नेपालभित्र निजी सरकारी जुनसुकै जग्गामा रहेको",
        "व ३",
        "पाइएको सम्पूर्ण पेट्रोलियम नेपाल सरकारको सम्पत्ति हुनेछ",
        "व"
      ],
      [
        "पेट्रोलियम कार्य सञ्चालन गर्ने एकाधिकार नेपाल पेट्रोलियम कार्य गर्ने अधिकारः (१",
        "सरकारलाई हुनेछ",
        "वा   कुनै सञ्चालन आफैले गर्न नेपाल   सरकारले पेट्रोलियम   कार्यको (२",
        "ठेकेदारबाट गराउन सक्नेछ",
        "पेट्रोलियम   सम्झौता   अन्तर्गत हुने   पेट्रोलियम कार्यमा   पूंजी",
        "८३ सञ्चालन",
        "नेपाल प्रकारले हिस्सेदार बन्ने गरी अधिकार सरकारलाई लगानी कुनै",
        "अन्य व",
        "हुनेछ",
        "पेट्रोलियम कार्य सञ्चालन गर्दा यो ऐन र यस ऐन पेट्रोलियम कार्यको सञ्चालनः (१ )",
        "+",
        "अन्तर्गत बनेको नियम तथा पेट्रोलियम सम्झौताको अधीनमा रही देहाय बमोजिम गरी",
        "गर्नु पर्नेछः",
        "सञ्चालन",
        "पेट्रोलियम   उद्योगमा स्वस्थ   प्रणालीको अपनाइने क  गर अनुसरण",
        "लगनशील दक्ष एवं मितव्ययी तरीका अपनाउने",
        "धनजनको सुरक्षाको उचित राख्नुको साथै यथासम्भव (ख )",
        "थ्यान वन",
        "प्राकृतिक सम्पदा एवं वातावरणको प्रदूषण क्षत",
        "जङ्गल ~ तथा",
        "गरी गर्ने",
        "दृष्टिकोणबाट पेट्रोलियम दीर्घकालीन",
        "ग) अधकतन मात्रामा",
        "उपलब्ध हुने गरी सर्वोत्तम संरक्षण प्रणाली अपनाउने",
        "पेट्रोलियम कार्य गर्दा   संकलन गरिएको   एवं भएका",
        "(२  सञ्चालन प्रप्त",
        "र \"",
        "विवरणहरु नेपाल सरकारको सम्पत्ति हुनेछ जानकारी नमूना आंकडा",
        "तथा र",
        "सञ्चयको निमित्त निर्माण शुद्धीकरण ढुवानी पेट्रोलियमको ८३",
        "उत्पादन व",
        "गरिएको   सम्पूर्ण   बनोटहरु स्थायो गरिएको",
        "वस्तु सम्पूर्ण < रपमा जडान तथ",
        "उपकरणहरु नेपाल सरकारको सम्पत्ति हुनेछ",
        "पेट्रोलियम कार्यको  सन्दर्भमा वा सिफारिशसम्बन्धी   दरखास्तः अनुमति, सहमति (१",
        "कुनै व्यक्तिलाई कुनै निकायको अनुमति सहमति सिफारिसको आवश्यकता परेमा",
        "व",
        "दिनु विवरण पर्नेछ त्यसको कारण विभागमा दरखास्त",
        "खुलाई र आवश्यक",
        "="
      ],
      [
        "८१ ) बमोजिम परेको दरखास्तमा विभागले आवश्यक   कारबाही (२ )",
        "उपदफ",
        "गरी दिनेछ",
        "नेपाल पेट्रोलियम   परामर्श   समितिः पेट्रोलियम कार्य सरकारलाई",
        "(१ ) सम्बन्धमा",
        "परामर्श दिन तोकिए बमोजिम एक पेट्रोलियम परामर्श समिति गठन हुनेछ",
        "(१ ) बनोजिम गठित सनितिको (२ काम कर्तव्य अधकार",
        "उपदफ तथ",
        "कार्यविधि तोकिए बमोजिम हुनेछ",
        "उपदफा (२) बमोजिम नेपाल सरकार आफैले पेट्रोलियम सम्झौताः (१ दफा ४ को",
        "नगरिकन कुनै ठेकेदारबाट   पेट्रोलियम पेट्रोलियम कार्य कार्य",
        "सञ्चालन सञ्चालन",
        "पर्नेछ गराउंदा तोकिएबमोजिम पेट्रोलियम सम्झौता गर्नु",
        "पेट्रोलियम सम्झौता गर्दा पेट्रोलियम कार्यको लागि तोकिए बमोजिम पूजी, (२",
        "निपुणता पेशासम्बन्धी दक्षता हासिल गरेका योग्य ठेकेदारहरुसंग मात्र प्राविधिक",
        "तथ",
        "गर्नु पर्नेछ",
        "(३ ) नेपाल सरकारको पूर्व स्वीकृति बिना पेट्रोलियम सम्झौता अन्तर्गत प्राप्त",
        "उत्तरदायित्वहरू",
        "अरु कसैलाई तोक्ने ठेकेदारले अधेकार",
        "गन तथा वा हस्तान्तरण",
        "पाउने छैन",
        "८१) नेपाल सरकारले राष्ट्रिय सुरक्षा, सार्वजनिक हित ऐतिहासिक विशेष   व्यवस्थाः",
        "दृष्टिकोणबाट कुनै क्षेत्रलाई पेट्रोलियम कार्यको   लागि वा पर्यटन विकासको",
        "महत्व",
        "कुनै क्षेत्र   घोषित   गर्न निषेधित सम्बन्धमा   विशेष शर्तहरु क्षेत्रको तोकी",
        "वा खास",
        "पेट्रोलियम कार्य गर्न दिन सक्नेछ",
        "नेपाल   सरकारले   पेट्रोलियम कार्यमा नपर्ने (२ )",
        "कुनै बाधा अड्चन",
        "पेट्रोलियम सम्झौता अन्तर्गतको क्षेत्रभित्र आफैले सबै प्रकारको भौगर्भिक अन्वेषण गर्न",
        "कुनै व्यक्तिलाई पेट्रोलियम बाहेक अन्य खनिज पदार्थको अन्वेषण व",
        "वा उत्पादन गन",
        "दिन सक्नेछ"
      ],
      [
        "आदेश जारी गर्नेः नेपाल सरकारले पेट्रोलियम कार्यबाट राष्ट्रिय सुरक्षा वा सार्वजनिक",
        "१०.",
        "गर्न   पेट्रोलियमको वा कसैको   जिउ भण्डारलाई  हुन   सक्ने क्षति संरक्षण",
        "वा",
        "नोक्सानीको रोकथाम गर्न र यो ऐन वायस ऐन सम्पत्तिमा पर्न सक्ने चोटपटक",
        "व",
        "अन्तर्गत बनेको नियम पेट्रोलियम सम्झौता अन्तर्गतका शर्तहरु",
        "तथ पालन गराउन",
        "देखिएका आदेश जारी गर्न सक्नेछ",
        "आवश्यक",
        "(१) यो ऐन र जांचबुझः निरीक्षण अन्तर्गत   बनेको नियम ऐन",
        "११. तथ यस तथ",
        "पेट्रोलियम सम्झौता बमोजिम काम कारबाही भए नभएको निरीक्षण तथा जांचबुझ गर्न",
        "व्यक्ति अधिकारी वा निकायलाई अधिकृत गर्न सक्नेछ नेपाल सरकारले कुनै",
        "निकायलाई बमोजिम अधिकृत अधिकारी (१ ) व्यक्ति (२ )",
        "उपदफा वा",
        "निरीक्षण जॉंचबुझको सिलसिलामा   पेट्रोलियम कार्य भइरहेको हुने",
        "जुनसुकै तथ व",
        "दिनु निजले   मागेको ठाउमा   प्रवेश गर्न र विवरण",
        "उपलब्ध   गराउनु कागजात ९",
        "ठेकेदार लगायत सम्बन्धित सबै व्यक्तिको कर्तव्य हुनेछ",
        "पेट्रोलियमको निर्यातः पेट्रोलियम   सम्झौतामा भए बमोजिम राष्ट्रिय सुरक्षा",
        "१२. व्यवस्था वा",
        "नेपाल सरकारले आदेश जारी गरी निर्यात गर्न आन्तरिक मागको आपूर्ति गर्नको लागि",
        "नपाउने गरी अस्थायी बन्देज लगाएकोमा बाहेक पेट्रोलियम सम्झौताको अधीनमा रही",
        "ठेकेदारले आफ्नो भागको पेट्रोलियम विदेशमा निर्यात गर्न पाउनेछ",
        "करसम्बन्धी सहुलियतः देहाय   बमोजिमको शुल्क बाहेक   पेट्रोलियम",
        "१३. कर, दस्तूर <",
        "कार्यमा ठेकेदारलाई प्रचलित कानून बमोजिम लाग्ने कुनै पनि कर, दस्तुर, महसुल",
        "व",
        "शुल्क लाग्नेछेनः",
        "खर्च   गरेको   पेट्रोलियमको मूल्यमा   तोकिएबमोजिम बिक्री गरेको (क )",
        "वा",
        "कम्तीमा १२५ प्रतिशतका दरले रोयल्टी",
        "त्यस्तो रोयल्टी नेपाल सरकारले तोके बमोजिम कच्चा तेल वा",
        "केही कच्चा तेल र केही नगदमा बुझाउनु पर्नेछ",
        "नगदमा व",
        "तोकिएबमोजिम वार्षिक भू-बहाल ख"
      ],
      [
        "(ग)",
        "नेपाल सरकारले कुनै सेवा बापत सर्वसाधारण तवरले ।घ)",
        "उपलब्ध   गराए",
        "लाग्ने रजिष्ट्रेशन दस्तूर वा अन्य सेवा शुल्क",
        "पेट्रोलियम सम्झौता वा यस ऐन अन्तर्गत बनेको नियममा व्यवस्था भए",
        "बमोजिमको अन्य कर वा दस्तूर",
        "भन्सारसम्बन्धी सहुलियतः (१ पेट्रोलियम कार्यका लागि पर्ने भनी विभागले",
        "१४. आवश्यक",
        "प्रमाणित गरे बमोजिमको सबै वस्तु नेपालमा आयात गर्ने आधकार",
        "तथ उपकरण",
        "ठेकेदार एवं निजको कटकेन्दार (सब कन्ट्राक्टर लाई प्राप्त हुनेछ",
        "बमोजिम ठेकेदार र कटकेन्दारले आयात गरेको वस्तु तथा ८२ ) उपदफा (१",
        "उपकरणमा सबै किसिमको आयात महसूल एवं करहरु छुट हुनेछ",
        "(३ )  ठेकेदार आयात   गरेको र   कटकेन्दारले ८१ ) अन्तर्गत",
        "उपदफ तर",
        "पेट्रोलियम कार्यको लागि स्थायी रुपले जडान नगरेको सबै वस्तु",
        "तथ उपकरणहरु",
        "कुनै किसिमको महसुल एवं करहरु नतिरी पुनः निर्यात गर्न पाउनेछ",
        "6",
        "(१ ) प्रचलित कानूनमा जुनसुकै कुरा लेखिएको विदेशी मुद्रासम्बन्धी सहुलियतः",
        "१५ . भए",
        "कुनै  विदेशी तापनि ठेकेदारले पेट्रोलियम   कार्यबाट नेपालमा",
        "अन्य वा प्राप्त रकम",
        "रकम   नेपालभित्र तथा त्यस्तो अर्को वा   बाहिर एक   मुलुकबाट वा",
        "मुलुकमा सख्न",
        "मुलुकमा सार्न सक्नेछ तर ठेकेदारले त्यस प्रकारको प्रत्येक कारोबारको सम्बन्धमा",
        "दिनु राष्ट्र बैड्ढले तोके अनुसारको विवरण पर्नेछ नेपाल नेपाल राष्ट्र बैङ्कलाई",
        "ठेकेदारले   पेट्रोलियम लागि   नेपालभित्र   ल्याएको कार्यको (२ )",
        "रकम व",
        "पेट्रोलियम कार्यबाट प्राप्त गरेको रकममध्ये पेट्रोलियम सम्झौता अनुसार निजले पाउन",
        "रकम प्रचलित कानून बमोजिम विदेशी मुद्रामा सटही गरी नेपालबाहिर लैजान सक्ने",
        "सक्नेछ",
        "\n",
        "झिकिएको आयकर ऐन २०५८ द्वारा",
        "3<"
      ],
      [
        "लगाउन सकिनेः पेट्रोलियम कार्य विदेशीलई सञ्चालन गर्नको लागि योग्य",
        "१६. कममा",
        "पूर्व   स्वीकृति   लिई विदेशी विभागको नेपाली नागरिक नपाइने एवं",
        "दक्ष भएमा",
        "सकिनेछ नागरिकलाई कानमा लगउन",
        "\n",
        "जग्गामा प्रवश गर्न अधिकारः (१ ) को (१ उपदफा वा ९ १७ प्राप्त दफ जग्ा",
        "बमोजिम पेट्रोलियम कार्यको लागि निषेधित गरेको क्षेत्रमा बाहेक अन्य क्षेत्रमा रहेको",
        "पेट्रोलियम सञ्चालन   गर्नको वा   स्थायी कार्य अस्थायी तवरले लागि",
        "जनग",
        "देहायका   कुराको पर्ने उपयोग रही आधनम गन भएम",
        "आवश्यक वा प्राप्त",
        "सकिनेछः",
        "ठेकेदारले त्यस्तो नेपाल नेपाल सरकारको (क )",
        "भए जनग",
        "सरकारले   तोकिदिए बमोजिम   मुनासिव सरकारलाई   नेपाल",
        "माफिकको भू-बहाल बुझाई उपयोग गर्न सक्नेछ",
        "नेपाल जग्गा   कुनै व्यक्तिको सरकारले त्यस्तो प्रचलित",
        "(ख भए",
        "कानून बमोजिम अस्थायी वा स्थायी तवरले ठेकेदारको खर्चमा",
        "प्राप्त गरी ठेकेदारलाई उपयोग गर्न दिन सक्नेछ",
        "गर्नको लागि कुनै पेट्रोलियम जग्गामा केही समयको कार्य (२ )",
        "सञ्चलन",
        "कुनै उपकरण औजार वा सोसम्बन्धी अन्य जडान गर्न वा नाप नक्सा",
        "व यन्त्र",
        "गर्न को अधीनमा रही त्यस्तो ८३ ) कुने भएना कम आवश्यक उपदफा जग्गामा",
        "काम गर्न सकिनेछ प्रवेश गरी त्यस्तो",
        "गर्दा   कुनै वा  ठेकेदारले   पेट्रोलियम नेपाल कार्य",
        "३ सरकार सञ्चालन",
        "जग्गावालाले  आफ्नो जग्गा  उपभोग गर्न नपाएमा वात्यस्तो जग्गामा रहेको बाली",
        "सम्पत्तिको नोक्सानी बमोजिमको भएमा   प्रचलित   कानून",
        "घर, वस्तु अन्य व रुख",
        "आफैले नेपाल सरकारले क्षतिपूर्ति ठेकेदारबाट गरी",
        "असूल सम्बन्धित व",
        "जग्गावालालाई दिनेछ",
        "पर्नेः ठेकेदारले तोकिए बमोजिमको दिन सूचना तथा प्रतिवेदन तथा   प्रतिवेदन",
        "१८. सूचना",
        "दिनु पर्नेछ",
        "विभागमा"
      ],
      [
        "(१ ) कसैले यस ऐनबमोजिम पेट्रोलियम सम्झौता गर्नु पर्नेमा त्यस्तो",
        "१९. सजायः दप्ड",
        "सञ्चालन गरेमा नेपाल सरकारले त्यस्तो पेट्रोलियम सम्झोता नगरी पेट्रोलियम कार्य",
        "गर्नेछ औजारहरु पेट्रोलियम कार्यमा प्रयोग   गरिएका",
        "कार्य बन्द सामान तथ र ९",
        "अनधिकृत तवरले उत्पादन गरिएको पेट्रोल समेत जफत गरी त्यस्तो व्यक्तिलाई",
        "एक",
        "लाख रुपैंयांसम्म जरिवाना गर्न सक्नेछ",
        "१० बमोजिमको आदेश पालना नगरेमा त्यस्तो आदेश ठेकेदारले (२",
        "दफा",
        "पालना   नगरेसम्म नेपाल सरकारले पेट्रोलियम कार्य स्थगित गर्न सक्नेछ त्यस्तो",
        "फ",
        "कसैको सम्पत्तिमा आदेश नगरेको जीउ चोट",
        "पालन कारणबाट पटक व व",
        "त्यसको   मुनासिब नोक्सानी पर्न गएमा पेट्रोलियमको भण्डारमा क्षति पुग्न",
        "व गएम",
        "माफिकको क्षतिपूर्ति समेत नेपाल सरकारले ठेकेदारबाट भराउन सक्नेछ",
        "दिनु ठेकेदारले बमोजिम   विभागमा वा  प्रतिवेदन पर्ने   सूचना",
        "८३ १८ दफ",
        "नेपाल प्रतिवेदन   नदिएसम्म ऐनबमोजिम नदिएमा   त्यसरी   सूचना",
        "सरकारले व यस",
        "ठेकेदारले पाउने सहुलियतहरु निलम्बन वा रोक्का गर्न सक्नेछ",
        "गरेमा   नेपाल ठेकेदारले ऐनको कारबाही बर्खिलाप",
        "कुनै (४ यस काम",
        "सरकारले निजलाई एकलाख रुपैंयासम्म जरिवाना गर्ने वा कुनै खास अवधि तोकी यस",
        "ऐनबमोजिम ठेकेदारले पाउने सहुलियत निलम्बन वा रोक्का गर्न सक्नेछ",
        "(१ , अन्तर्गत कारबाही गर्नुभन्दा अगाडि (२ , ८३) (४ )",
        "(५ ) वा उपदफा",
        "सरकारले सम्बन्धित व्यक्तिलाई स्पष्टीकरण पेश गर्न मनासिब मौका दिनेछ नेपाल",
        "ठेकेदारलाई   पेट्रोलियम कुनै बमोजिम ऐन सम्झोता",
        "(६ ) यस अनुसर",
        "काम गर्दा कसैले मनासिब पेट्रोलियम कार्य गर्दा अधिकृत कारणमा बाहेक",
        "अन्य व",
        "नेपाल वा रोकटोक गरेमा निजलाई त्यस्तो कार्यमा बाधा  पारेमा गरेना कुटपिट",
        "व",
        "राजपत्रमा सूचना प्रकाशित गरी तोकेको अधिकारीको   आदेशले सरकारले नेपाल",
        "६",
        "महीनासम्म कैद वा एक हजार रुपैंयांसम्म जरिवाना वा दुबै हुन सक्नेछ",
        "बमोजिम सजायको (१ , (२ , ८३ , (४ ) वा (६ ) भएको (७७ उपदफा",
        "व्यत्तिलले पैंतीस   दिनभित्र पुनरावेदन   दिन आदेशना   चित्त",
        "नबुझ्ने अदालतमा उच्च",
        "सक्नेछ"
      ],
      [
        "ठेकेदारबीच मा उल्लेखित कुरामा बाहेक नेपाल",
        "२०. १९ मध्यस्थतः र सरकार दफ",
        "पेट्रोलियम सम्झौता अन्तर्गत कुनै कुराको व्याख्या वा सम्झौताका शर्तको उल्लंघन वा",
        "वा विवाद उठेकोमा वा कुनै दाबी भङ्ग गरेको विषयलाई लिएर सम्झौता कुनै",
        "झगड",
        "परेकोमा   दुवै पक्षले   आफनो झगडा   विवाद सर  सल्लाहबाट त्यस्तो वा  दाबी",
        "सुल्झाउन नसकेमा पेट्रोलियम सम्झौतामा   उल्लेख भए बमोजिमको प्रक्रिया अपनाई",
        "गरिनेछ",
        "मध्यस्थताद्वार समाधान",
        "पेट्रोलियम   प्रशोधनसम्बन्धी पेट्रोलियम प्रशोधन   सम्बन्धी कार्य   गर्न (१ )",
        "व्यवस्थः २१.",
        "पर्नेछ लिनु चाहनेले विभागबाट",
        "अनुमति",
        "बमोजिम लिन   चाहनेले पेश गर्नु पर्ने   विवरण (१ ) अनुमति (२ )",
        "उपदफा",
        "अनुमतिको   ढांचा पेट्रोलियम   प्रशोधनसम्बन्धी पालन गर्नु पर्ने शर्तहरु कार्य   गर्दा",
        "९",
        "%`",
        "तोकिएबमोजिम हुनेछ",
        "लेखिएदेखि   बाहेक ८१) र (२) प्रचलित ८३ )",
        "उपदफ अन्य   कुराहरु मा",
        "कानून बमोजिम हुनेछ",
        "१ यस ऐनको उद्देश्य कार्यान्वयन गर्न नेपाल सरकारले नियम बनाउने अधिकारः",
        "२२",
        "सक्नेछ ८0 नियमहरु बनाउन",
        "प्रतिकूल (१) ले दिएको अधिकारको   सर्वसामान्यतामा",
        "(२ ) उपदफा प्रभाव",
        "नपर्ने गरी खासगरी देहायका विषयहरुमा नियमहरु बनाउन सक्नेछः",
        "पेट्रोलियम सम्झौतामा रहने कुराहरुको सम्बन्धमा, क )",
        "पेट्रोलियम सम्झौता अन्तर्गतको क्षेत्रको सर्वेक्षण, नाप, नक्सा (ख",
        "र",
        "नेपा  पेट्रोलियम क्षेत्रको परित्याग सम्बन्धमा,",
        "ठेकेदारहरुको छनौटको सम्बन्धमा,",
        "(ग)",
        "पेट्रोलियम कार्य गर्दा अपनाउनु व्यवस्थाको सुरक्षा ।घ पन",
        "सम्बन्धमा",
        "दिनु ठेकेदारले पर्ने सूचना तथा प्रतिवेदनको सम्बन्धमा,",
        "जांचबुझ निरीक्षण र गर्ने प्रक्रियाको सम्बन्धमा",
        "च"
      ],
      [
        "अधिकार प्रत्यायोजनः नेपाल सरकारले आवश्यक एवं उचित ठहऱ्याएमा यो ऐन वा",
        "२३",
        "यस ऐन वा यस ऐन अन्तर्गत बनेको नियम बमोजिम आफूलाई प्राप्त अधिकार मध्ये",
        "सबै वा केही अधिकार कुनै निकायलाई सुम्पन सक्नेछ",
        "\n",
        "ठेकेदार एवं कटकेन्दारका सम्बन्धमा बोनस ऐन, २०३० को दफा ५ र बचाउः (१ २४ .",
        "१३ सम्बन्धी व्यवस्था लागू हुने छैन",
        "दफ",
        "८२ ) ठेकेदार एवं कटकेन्दारको सम्बन्धमा *विदेशी लगानी र प्रविधे सम्बन्धा",
        "र औद्योगिक व्यवसाय ऐन २०३८ अन्तर्गतको ऐन, २०३८ पनि कुनै",
        "व्यवस्था लागू",
        "हुने छैन |",
        "प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि यो ऐन र यस ऐन ८३",
        "अन्तर्गत बनेको नियमहरुमा लेखिए जति कुरामा सोही बमोजिम हुनेछ",
        ")",
        "संशोधनः नेपाल खानी ऐन, २०२३ को - २५ .",
        "२ को (१ )",
        "दफ",
        "र सो शब्दले   प्राकृतिक मा  रहेको ।क)",
        "(क ) अवस्थाम खण्ड",
        "तेलको कुवा इनार रहेको ठाउंलाई समेत रहेको ग्यांस",
        "व व",
        "जनाउंछ भन्ने वाक्यांश झिकिएकोछ",
        "खण्ड (घ। को सट्टा देहायको खण्ड ।घ। राखिएकोछः",
        "५(घ) खनिज पदार्थ भन्नाले जमीनबाट निकाल्न सकिने",
        "किसिमको   प्राकृतिक सबै पेट्रोलियम पदार्थ बाहेक",
        "सम्झनु",
        "पर्छ",
        "",
        "नेपाली",
        "दफा १६ को उपदफा (२ को खण्ड ।च) झिकिएकोछ (२ )",
        "\n",
        "विदेशी लगानी र प्रविधि सम्बन्धी ऐन, २०३८ र औद्योगिक व्यवसाय ऐन, २०३८ को सट्टा विदेशी लगानी",
        "हाल",
        "तथा प्रबिधि हस्तान्तरण ऐन, २०४९ र औद्योगिक व्यवसाय ऐन, २०४९ लागू रहेको",
        "द्रष्टव्यः ७१ केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर भएका शब्दहरुः-",
        "नेपाल श्री ५ को सरकार को सट्ट",
        "सरकार",
        "न्याय प्रशासन ऐन, २०७३ द्वारा रुपान्तर भएका शब्दहरुः",
        "पुनरावेदन अदालत को सट्टा \"उच्च अदालत\""
      ]
    ],
    "summary": "The text discusses the Petroleum Act of 2040 in Nepal, which aims to regulate the development of petroleum resources in the country for economic growth. The law was enacted based on the recommendation of the National Panchayat and has been in effect since 2065 BS. It defines terms related to petroleum production, distribution, and investment, emphasizing the government's ownership of all petroleum resources within Nepal's borders."
  }
]