[
  {
    "title": "सार्वजनिक सुरक्षा ऐन, २०४६",
    "page_count": 8,
    "filename": "सार्वजनिक_सुरक्षा_ऐन,_२०४६.pdf",
    "ocr_time": "20.51600432395935 sec",
    "pages": [
      "Public Safety Act, 2006Lalmoore and Publication, 2006 6 11Amendment to the Public Safety (First Amendment) Act, 1947, 1947 12 29public security (two amendments. Act, 2048 2048 7 28 2K Nepal Act to Amend 1948 1949 11.8. 3R Publication Dates Provisionalization and Amendment of some Nepal Legislative System Act 1966 1966 10 7Nepal Acts Amendment Acts 295 Some 399 11 134.Amendment of the Public Safety Conditions) Act, 1858 6 2Amendment of some Nepal Acts to adapt Nepal's Constitution, 182075 11 In order to preserve public health, the Government of Nepal has adopted a number of measures, including the following: From Maharajadhiraja Virendra Vir Vikram Shahdev to National According to the advice of Panchayat, this Act has been framed by Mr. 4 Accords. This Act has been in force since the 15th day of January, 1965. Added by 3rd revision as amended.",
      "Abbreviation and Introduction 0The name of this Act is the Public Safety Act, 2006. 1.1This Act will be immediately repealed. 1.2Definition 2If the subject or context does not have any other meaning in this Act, the order , 2.1.1.1BSubparagraph 3.1 must be remembered as an order;the order of the local authority means the order according to subparagraph 2.1.1.2 3.2 X;the local officer means the chief district officer2.1.1.3in his own behalf as the case may be, and that word The power to issue orders shall be conferred on the official who acts under the authority of the B3. The sovereignty, geographical Nepal or the public shall not be deprived of the right to continue and restrain the person from speaking about any work which may cause disturbance. Local #3.1A. subsection if any person is kept in custody, as the basic authority may issue orders to keep him in custody for any particular period of time, if appropriate and sufficiently local The four-and-a-half-hour official who holds 3.1 will be required by the hour to inform the relatives and members of the family of the person in whose position such an enemy is, but it is in the right of the citizens of the enemy country Amended by the second amendment to the Act amending the BKV Nepal Act, extracted by the Act amending the Nepal Act, 2008. Republic Gate6 added by a third amendment.",
      "If the local official does not intervene in the interests of the general public or prevent any person from speaking 3.2 things between different castes or communities, the local official shall do so in a reasonable and 3.2.1 Nepal %....... to stay nowhere, 3.2.2 Nepal %....... to enter nowhere, 3.2.3 . . . . . . . . . . . . . . . . . . . . . . . The Ministry of Home Affairs of the Government of Nepal will be able to issue an order to prevent such persons from leaving Nepal without the approval of the Government of Nepal. When issuing a local order 3.1 3.2 and B4.1 the sub-officer must give the grounds for issuing the order to the person concerned to copy the local order including its 1 Nepal information It will also be up to the Ministry of Treasury and Administration of the Ministry of Internal Affairs of the Ministry of Tamil Nadu to look into the issue of the decree. If the decree is issued in any district of the district where the decree was issued Added by first amendment Strengthening and some Nepal Law Amendment Act, extracted by 1966 %Revised by GNOMEDosro 3Revised by the Nepal Act, 2018 amending certain Nepal Acts to adapt Nepal's Constitution",
      "Within twenty-four hours, the local official, with a copy of the order, must notify the local official that the order issued is 3.2 3.1 04.3 or higher because it is not in existence. Within twenty-four hours, the local official shall file such order 5.1 The date issued to keep someone in custody pursuant to 3.1 will last up to nine days unless the Recommendation is revoked beforehand. Also, the period of detention order in subparagraph 5.1 of subparagraph 05 of the Decree will be according to the detention order. According to this Act, any person detained is required to be detained for more than half of the period from nine to +.2.1 to E. The official will have to send the letter to the Ministry on the basis of the reasons and the date of issue of such orders, as stipulated by the Government of Nepal, 'If the Ministry approves the local official's suggestion as appropriate, the date of issue of such orders will remain unchanged. According to the government, the Ministry of Home Affairs, Section I7 of the Act on the keeping of persons in custody of 5.2.2 remains in effect for more than a month until such time as it appears in Nepal. 3 Modified by two amendments Modified by first revision0",
      "The date on which the order of such continuation of detention is expired of the order shall be maintained for twelve months the period of validity of the order of suspension shall not exceed the period of revocation of the order of suspension issued in respect of any person except in the case of 6.1 The date given shall be limited to thirty days, insofar as the order of placement made pursuant to 6.2 subparagraph 6.1 of the Act is more than thirty days long, insofar as the order of placement pursuant to 6.2 subparagraph 6.1 of the Act is more than thirty days long, It will be necessary for the official to send a letter to the Nepalese Government, Ministry of Home Affairs. The Nepalese Ministry of Home Affairs will advise the local official to do the right thing. 6.Constitution of a Board of Advisors for the purposes of the Nepal Act. The Government, in consultation with the Chief Justice of the current Judge, shall take a leave of absence under the Chairmanship of two delegations of the Supreme Court. Otherwise, an advisory committee consisting of members of the public will be able to constitute an advisory committee. The advisory committee shall be composed of members of the public who are members of an advisory committee. The government, the Ministry of Home Affairs, the grounds for it, and the local Nepal's representative who had suggested anything had been suggested in the matter, and by the first amendment before the Nepalese government on behalf of the person who was under the spotlight Modified Extract from some Nepal Act Amendment Act, 2008. Modified by First Amendment",
      "If so, the report shall be presented to the Advisory Committee, including the report received pursuant to paragraph 81 and other documents and observations contained with the person questioned pursuant to paragraph 8.2 and the 8.3 subparagraphs. If clarification is requested, the Advisory Committee will send the opinion to the Government of Nepal on whether it is necessary or not to extend the period of detention, after reviewing the Niyazov and the Board. 8.3Anything can be asked or clarified by the person 8.3A local official issuing the order to revoke the order can revoke anything before the period specified in the order Nepal The government may revoke the detention order at any time.10. punishment Anyone who dismisses an order pursuant to 3.2 shall be punished by local 10.1 to up to six months' imprisonment by a prison official or a thousand The dismissal order has been issued on the grounds that Adalat is not in breach of 10.2 10.3 subparagraphs of the 10.2 subparagraphs in accordance with the appeal filed by the court after the order of punishment pursuant to 10.1 has been issued. Repunraved will be bordered by some Nepal Act amended by the Act of 1848 Modified by the second revision extracted by Shakehi Nepal Amendment Act, 1948 Amendment by some Nepal Act Amending Act No.",
      "11.No question can be raised in any court.12.In the absence of the judge, any person placed under surveillance may be removed from the procedure. In the case of a person who wishes to be a member of the family of the person who is in custody, the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes to be a member of the family of the person who wishes a member 12A. An Act of Confidence in a Person12A.1. Even though it is written that the person has been confided in a conditional way in contrast to this Act, or Usur's person who, within thirty-five days of my imprisonment, ordered such imprisonment by a local officer who was released from the imprisonment, has made a complaint to the District Court for compensation. 12A.2. If 12A.1 is valid, the district courts have imprisoned the person indefinitely. The age of the person has been deprived of his social status. 12A. 12A.3U.P. 0Authority may request the Office of the Public Prosecutor locally in order to defend against the situation in which the decision to compensate Usurwala will be taken by the Government. Amendd by the amendment that the government lawyer in the court will have to defend him before Linked by third revision Added by the second revision.",
      "Actions to be taken: Under this Act, a local official issued a departmental 13.Instruction, if issued in good faith, or under Section 3 of Section 3.1A. of Section 3, regarding the status of a person under surveillance If the member does not know, such an officer will be punished by dismissal to the nearest neighbour of the department. The Public Safety Act 2018 has been repealed. 15.1The Public Under the Act, issued Order of 2018 15.2The provisions of the same Act will apply. #Note 1: - The word \"Nepal Government\" replaced the word \"Government of Shri 5\" by the word \"Government of Nepal\" as amended by the Nepal Act of 1963."
    ],
    "lines": [
      [
        "सार्वजनिक सुरक्षा ऐन, २०४६",
        "लालमोहर र प्रकाशन",
        "२०४६ | ६ | ११",
        "संशोधन गर्ने ऐन",
        "सार्वजनिक सुरक्षा (पहिलो संशोधन) ऐन २०४७ २०४७ | १२ | २९",
        "सार्वजनिक सुरक्षा (दोस्रो संशोधन। ऐन, २०४८ २०४८|७ | २८ २",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०४८ २०४९ ११।८ ३",
        "र प्रकाशन मिति प्रमणकरण",
        "सुदृढीकरण तथा केही नेपाल कानून",
        "गणतन्त्र Aज",
        "संशोधन गर्ने ऐन २०६६ २०६६ | १० | ७",
        "नेपाल ऐन संशोधन गर्ने ऐन २०७२ केही २०७२ | ११|१३",
        "४ .",
        "सार्वजनिक सुरक्षा ततेस्रो संशोधन) ऐन, २०७५ २०७५ | ६ | २",
        "नेपालको संविधान अनुकूल बनाउन केही",
        "नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५",
        "२०७५ | ११| १९",
        "नं. > २०४६ सालको ऐन",
        "४",
        "सरक्षा कायम राख्ने सम्बन्धमा व्यवस्था गर्न बनेको ऐन सार्वजनिक",
        "सार्वभौमसत्ता , भौगोलिक सार्वजनिक उनेपाल",
        "को प्रस्तावन अखप्डता व",
        "जनताको हित विभिन्न सर्वसाधारण जत   जाति वा श व्यवस्थ तथ व",
        "राख्न कनै व्यक्तिलाई निवारक सम्प्रदायहरु बीचको",
        "साख्न ससम्बन्ध कयम नजरबन्दमा",
        "वाञ्छनीय भएकोले गर्ने सम्बन्धमा समयोचित व्यवस्था गर्न",
        "वास्थानहद",
        "महाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवबाट राष्ट्रिय पञ्चायतको सल्लाह श्री 4",
        "सम्मतिले यो ऐन बनाइबक्सेको छ",
        "~",
        "यो ऐन संवत् २०६५ साल जेठ १५ गते देखि लागू भएकोे।",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएको %",
        "गणतन्त्र",
        "दोस्रो संशोधनद्वारा संशोधित ३",
        "तेस्रो संशोधनद्वारा थप।"
      ],
      [
        "संक्षिप्त नाम र प्रारम्भ 0",
        "यस ऐनको नाम सार्वजनिक सुरक्षा ऐन २०४६ रहेको छ। १.१",
        "यो ऐन तुरुन्त प्रारम्भ हुनेछ १.२",
        "परिभाषा २",
        "विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा ,- २.१",
        "नजरबन्दको बमोजिमको भन्नाले आदेश , २.१.१",
        "Bउपदफ ३. १",
        "आदेश सम्झनु पर्छ",
        "स्थानहदको आदेश भन्नाले उउपदफा",
        "२.१.२ ३.२ X.",
        "बमोजिमको आदेश सम्झनु पर्छ",
        "स्थानीय अधिकारी  भन्नाले प्रमुख जिल्ला अधिकारी   सम्झनु",
        "२.१.३",
        "अनुपस्थितिमा निजको निमित्त भई र सो शब्दले निजको",
        "पछ",
        "काम गर्ने अधिकारी समेतलाई जनाउंछ",
        "आदेश जारी गर्ने अधिकार B३.",
        "को सार्वभौमसत्ता, भौगोलिक नेपाल वा सार्वजनिक",
        "३.१ अखण्डत ४<..",
        "खलल पर्न सक्ने कुनै काम कुरा गर्नबाट शन्ति",
        "तत्काल र व्यवस्थम",
        "रोक्नु व्यक्तिलाई पर्ने उचित र   पर्याप्त स्थानीय",
        "भएमा आधार",
        "अधिकारीले निजलाई कुनै कुनै खास अवधेसम्म खास ठाउंमा नजरबन्द",
        "राख्ने आदेश जारी गर्न सक्नेछ",
        "बमोजिम   कुनै व्यक्तिलाई नजरबन्दमा राखिएमा   स्थानीय",
        "# ३.१क. उपदफा ३.१",
        "राखिएको   चौबिस अधिकारीले त्यसरी घण्टाभेत्र त्यस्तो",
        "नजरबन्दम",
        "बारेमा   निजको स्थितिको परिवारको व्यक्तिको",
        "नाजेकको व सदस्य",
        "पर्नेछ नातेदारलाई जानकारी दिनु",
        "लागू हुने छैन",
        "तर शत्रु देशको नागरिकको हकमा यो व्यवस्था",
        "\n",
        "दोस्रो संशोधनद्वारा संशोधित B",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०४८ द्वारा झिकिएको।",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ % झिकिएको |",
        "गणतन्त्र द्वार",
        "६ तेस्रो संशोधनद्वारा थप।"
      ],
      [
        "सर्वसाधारण जनताको हित वा विभिन्न जात जाति वा सम्प्रदायहरु बीचको ३.२",
        "काम कुरा गर्नबाट कुनै व्यक्तिलाई खलल पर्न सक्ने कुनै",
        "सुसम्बन्धना",
        "रोक्नु भएमा   स्थानीय अधिकारीले त्यस्तो पर्ने   उचित र पर्याप्त",
        "आधार",
        "लागि   निजको नाममा देहाय बमोजिम कुनै गर्नको व्यक्तिलाई स्थनहद",
        "आदेश जारी गर्न सक्नेछ",
        "३. २.१ नेपाल %.......को कुनै ठाउमा नबस्नु भनी,",
        "३.२.२ नेपाल %.......को कुनै ठाउमा प्रवेश नगर्नु भनी,",
        "३.२.३ नेपाल %......को कुनै ठाउंमा भनी",
        "बर३ मात्र",
        "कुनै नेपाल व्यक्तिलाई",
        "व्यवस्था *३.३ शान्त सुरक्षा, क र ४< .",
        "मित्रराष्ट्रसंगको   सुसम्बन्ध विभिन्न क्षेत्रका जनताको बीचको वर्ग",
        "व वा",
        "प्रतिकूल काम कुरा गर्नबाट रोक्नको असर पर्न सक्ने",
        "सुसम्बन्धमा कुने",
        "लागि नेपाल सरकार गृह मन्त्रालयले त्यस्ता व्यक्तिलाई नेपाल सरकारको",
        "स्वीकृति बिना नेपाल बाहिर जान नपाउने गरी आदेश जारी गर्न",
        "४<",
        "सक्नेछ",
        "आदेश सम्बन्धी कार्यविधि",
        "अन्तर्गत   कुनै स्थानीय जारी गर्दा आदेश",
        "३.१ ३.२ व B४.१ उपदफ",
        "अधिकारीले आधार   खुलाई  सो आदेश जारी गर्नु पर्ने",
        "त्यस्त कारण ९",
        "पर्नेछ दिनु अधिकारीले सम्बन्धित   व्यक्तिलाई सो स्थानीय",
        "आदेश",
        "प्रतिलिपि त्यसको १ नेपाल सहित जानकारी आदेशको",
        "गृह सरकर",
        "सम्बन्धी   विषय हेर्ने आन्तरिक प्रदेश ममिल सरकारको",
        "फ मन्त्रलय",
        "दिनु मन्त्रालयलाई पनि पर्नेछ",
        "व्यक्तिलाई नजरबन्द राख्ने गरी आदेश जारी भएकोमा जुन जिल्लामा कुनै",
        "सो   जिल्लाको   जिल्ला आदेश  भएको  हो राख्ने अदालतलाई",
        "नजरबन्द",
        "\n",
        "पहिलोे संशोधनद्वारा थप |",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएको | %",
        "गणतन्त्र",
        "दोस्रो संशोधनद्वारा संशोधित | 3",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित |"
      ],
      [
        "चौबीस घण्टाभित्र आदेशको प्रतिलिपि सहित स्थानीय अधिकारीले",
        "सूचना",
        "पठाउनु पर्नेछ",
        "बमोजिमको आदेश जारी   गर्नु  परेको ३.२ ३.१ ०४.३",
        "उपदफ कारण व",
        "विद्यमान नरहेको चौबीस घण्टा भित्र स्थानीय अधिकारीले त्यस्तो आदेश",
        "खारेज गर्नु पर्नेछ।",
        "नजरबन्दको आदेश लागू अवध रहने",
        "ौ",
        "३.१ बमोजिम कसैलाई नजरबन्दमा राख्ने गरी जारी गरिएको",
        "५.१. Bउपदफा",
        "आदेश अगावै खारेज भएमा बाहेक जारी भएको मितिले नब्बे   दिनसम्म",
        "रहनेछ।",
        "कायम",
        "जुनसुकै कुरा लेखिएको भएता पनि देहायको",
        "०५ २ उपदफ ५.१ मा अवस्थन",
        "नजरबन्दको आदेशको अवधि देहाय बमोजिम हुनेछ",
        "यस ऐन बमोजिम नजरबन्द रहेको कुनै व्यक्तिलाई नब्बे",
        "+.२.१",
        "देखिएमा भन्दा बढी अवधेको लागि नजरबन्द",
        "आवश्यक रख्न",
        "नेपाल सहित स्थानीय अधिकारीले",
        "त्यसको कारण र आधार",
        "पर्नेछ मन्त्रालयमा लेखी पठाउनु नेपाल",
        "सरकार सरकार 'ह",
        "मन्त्रालयले स्थानीय अधिकारीको सुझाव उचित ठहऱ्याई",
        "ह",
        "अनुमोदन गरेमा त्यस्तो आदेश जारी भएकोे मितिले छ नहिना",
        "सम्म कायम रहनेछ",
        "बमोजिम कुने व्यक्तिलाई रहेको ऐन ५.२.२ नजरबन्दमा",
        "छ यस",
        "अवधिको पर्ने बढी महिन लागि राख्नु",
        "नजरबन्द भन्द",
        "नेपाल देखिएमा बमोजिमको सरकार, गृह मन्त्रालयले",
        "दफा I७",
        "नप।(",
        "लिनेछ सल्लाहकार   समितिसॅंग समितिले",
        "राय सल्लाहकार",
        "दिएमा नजरबन्दको भनी उचित अवाधे",
        "बढाउन छ राय",
        "\n",
        "दोस्रो संशोधनद्वारा थप। 3",
        "दोस्रो संशोधनद्वारा संशोधित |",
        "पहिले संशोधनद्वारा संशोधित",
        "0"
      ],
      [
        "आदेशको त्यस्तो जारी नजरबन्दको आदेश अवाधे भएको",
        "मितिले बाह्र महिनासम्म कायम रहनेछ",
        "स्थानहदको आदेश लागू रहने अवधि",
        "कुनै व्यक्तिको सम्बन्धमा जारी गरिएको स्थानहदको आदेश अगावै खारेज",
        "६.१",
        "गरिएमा बाहेक सो आदेश जारी गरिएको मितिले तीस दिनसम्म",
        "कायम",
        "रहनेछ",
        "जुनसुकै कुरा लेखिएको ऐन   बमोजिम",
        "०६.२ उपदफ ६.१ पा भएता मा यस",
        "जारी गरिएको स्थानहदको आदेश तीस दिन अवधिको भन्दा  बढी",
        "लाग",
        "देखिएमा त्यसको कारण आधार सहित स्थानीय",
        "कायम रख्न आवश्यक फ",
        "पर्नेछ अधिकारीले नेपाल सरकार, गृह मन्त्रालयमा लेखी पठाउनु",
        "नेपाल",
        "मन्त्रालयले   स्थानीय अधिकारीको   सुझाव   उचित ठहऱ्याई",
        "सरकार गृह",
        "गरेमा त्यस्तो आदेश जारी भएकोे मितिले नब्बे दिनसम्म अनुमोदन",
        "कायम",
        "रहनेछ",
        "X ६क.",
        "नेपाल ऐनको   प्रयोजनको निमित्त सल्लाहकार समितिको गठन सरकारले",
        "यस",
        "बहालवाला   न्यायाधीशको प्रधान न्यायाधीशसंग परामर्श गरी सर्वोच्च",
        "अदालतका",
        "सोही दुई अदलतका अध्यक्षताम बहालवाल अवकाश प्रप्त अन्य",
        "व जन",
        "सदस्य रहेको सल्लाहकार समिति गठन गर्न सक्नेछ न्यायाधीश",
        "सल्लाहकार समितिको कार्यविधि",
        "नजरबन्दमा रहेको कुनै व्यक्तिको आदेशको अवधे",
        "नजरबन्दको ०छ ८",
        "भन्ने   लागेना महिनभन्दा   बढी आवश्यक समयसम्म छ",
        "कायम रख्न",
        "सरकार, गृह मन्त्रालयले त्यसको कारण आधार तथा स्थानीय नेपाल",
        "~",
        "कुनै   सुझाव  दिएको अधिकारीले सो",
        "सुझाव त्यस सम्बन्धमा भए र",
        "कुनै उजूर नजरबन्दमा रहेको व्यक्तिको तर्फबाट नेपाल",
        "सरकार समक्ष",
        "पहिलो संशोधनद्वारा संशोधित |",
        "केही नेपाल ऐन संशोधन गर्ने ऐन, २०४८ द्वारा झिकिएको।",
        "पहिलो संशोधनद्वारा संशोधित |"
      ],
      [
        "परेको भए सो उजूरी सहितको प्रतिवेदन सल्लाहकार समिति समक्ष पेश",
        "गर्नु पर्छ",
        "उपदफा ८१ बमोजिम प्राप्त प्रतिवेदन तथा अन्य कागजात र नजरबन्द",
        "८.२",
        "बमोजिम   सोधपुछ   गरिएको व्यक्तिसंग राखिएको",
        "८.३ उपदफ व",
        "स्पष्टीकरण समेत स्पष्टीकरण मागिएको भए निजको",
        "जवाफ व उपर",
        "विचार गरी सल्लाहकार समितिले नजरबन्दको अवधि बढाउनु आवश्यक",
        "छ वा छेन भन्ने राय नेपाल सरकारसमक्ष पठाउनेछ",
        "सल्लाहकार समितिले आवश्यक  देखेमा नजरबन्दमा रहेको व्यक्तिसित",
        "८.३",
        "कुनै कुरा सोधपुछ गर्न वा स्पष्टीकरण माग गर्न सक्नेछ",
        "आदेश खारेज गर्ने अधिकार",
        "स्थानीय अधिकारीले आदेशलाई जारी गरेको कुने आफूले सो",
        "आदेशमा तोकिएको अवधि अगावै जहिलेसुकै पनि खारेज गर्न सक्नेछ",
        "नेपाल सरकारले आदेशलाई नजरबन्दको आदेश",
        "स्थनहदक <",
        "जहिलेसुकै पनि खारेज गर्न सक्नेछ",
        "१०. दण्ड सजाय",
        "३.२ बमोजिमको आदेशको बर्खिलाप गर्ने व्यक्तिलाई स्थानीय १०.१",
        "Bउपदफ",
        "छ महिनासम्म कैद अधिकारीले वा एकहजार रुपैयांसम्म",
        "X",
        "जरिवाना गर्न सक्नेछ",
        "१०.१ बमोजिमको सजायको आदेश उपर अदालतम",
        "१०.२ उपदफा जल्ला",
        "पुनरावेदन लाग्नेछ",
        "परेको   पुनरावेदनमा बमोजिम",
        "अदालतले १०.२ १०.३ उपदफ जल्ल",
        "छैन भन्ने विषयमा बर्खिलाप आदेशको सीनित भएको",
        "छ रह",
        "पुनरावेदनको किनारा गर्नेछ",
        "\n",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०४८ द्वारा संशोधित|",
        "दोस्रो संशोधनद्वारा संशोधित |",
        "श",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०४८ द्वारा झिकिएको |",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित |"
      ],
      [
        "उठाउन नसकिने ठ्यस ऐन अन्तर्गत जारी भएकोे आदेश कुने अदालतमा ११.",
        "प्रश्न",
        "कुनै अदालतमा प्रश्न उठाउन सकिने छैन।",
        "उपर",
        "नजरबन्दमा राखिएको कुनै व्यक्तिलाई अपनाउनु पर्ने कार्यविधि छोडन   पर्दा",
        "१२.",
        "निजको   अनुपस्थितिमा छोड्नु पर्दा सम्बन्धित जिल्ला अदालतको न्यायाधीश",
        "व",
        "0श्रेस्तेदार व्यक्तिको परिवारको नजरबन्दम रहक",
        "भरसम्म सदस्य फ सम ्भव",
        "इच्छाएको व्यक्तिको रोहबरमा नजिकको नातेदार नजरबन्दम रहेको",
        "वा",
        "छोड्नु पर्छ",
        "नजरबन्दमा राखेकोमा क्षतिपर्ति पाउन सक्ने १२क. बदनियतपूर्वक",
        "व्यक्तिले   आफूलाई नजरबन्दमा   राखिएको ऐन बनोजिम",
        "१२क.१. यस यस",
        "ऐनको   विपरीत बदनियतपूर्वक नजरबन्दमा राखेको लागेना",
        "व दफ",
        "कुरा   लेखिएको छंदै तापनि ११",
        "जुनसुकै वा नजरबन्दमा म भए",
        "पैंतीस दिन भित्र त्यस्तो नजरबन्दको आदेश",
        "भएकोे नजरबन्दबाट मुक्त",
        "जारी गर्ने स्थानीय अधिकारीबाट क्षतिपूर्ति भराई दिनको लागि जिल्ला",
        "अदालतमा उजुरी दिन सक्नेछ",
        "बमोजिम गरेको उजूरीको व्यहोरा प्रमाणित",
        "१२क.२. १२क.१ भएमा उपदफ",
        "राखिएको जिल्ला   अदालतले अवाधे नजरबन्दमा   राखिएको",
        "नजरबन्द",
        "व्यक्तिको उमेर निजको सामाजिक प्रतिष्ठा नजरबन्द रहेबाट निजलाई",
        "कुराहरुको हानी विचार नेपाल आर्थिक परेको इत्यादि गरी",
        "मनासिव निर्णय उजूरवालालाई क्षतिपूर्ति दिने भराई",
        "सरकारबाट",
        "गर्नेछ",
        "बमोजिम परेको सम्बन्धमा प्रतिरक्षा गर्न उजुरीको १२क. १२क.३",
        "उपदफ 0",
        "अधिकारीले सरकारी वकिलको कार्यालयलाई   अनुरोध स्थानीय",
        "सक्नेछ त्यसरी अनुरोध गरेमा अदालतमा सरकारी वकिलले निजको",
        "~",
        "पर्नेछ प्रतिरक्षा गरी दिनु",
        "\n",
        "पहिले संशोधनद्वारा संशोधित |",
        "तेस्रो संशोधनद्वारा संशेधित |",
        "दोस्रो संशोधनद्वारा थप।"
      ],
      [
        "कारबाही हुने : यो ऐन अन्तर्गत  स्थानीय अधिकारीले जारी  गरेको विभागीय",
        "१३.",
        "आदेश बदनियत साथ जारी गरेको ठहरिएमा ऐवा दफा ३ को",
        "३.१क. उपदफ",
        "बमोजिम नजरबन्दमा रहेको व्यक्तिको स्थितिको बारेमा निजको परिवरको सदस्य",
        "जानकारी   नदिएमा   त्यस्तो अधिकारीलाई   विभागीय नजिकको नतेदारलाई",
        "कारबाही भई सजाय हुनेछ।",
        "नियम  बनाउने अधिकार यो ऐनको उद्देश्य कार्यान्वित गर्न नेपाल सरकारले",
        "१४ .",
        "नियमहरु बनाउन सक्नेछ",
        "खारेजी र बचाउ १५ .",
        "सार्वजनिक सुरक्षा ऐन २०१८ खारेज गरिएको छ १५.१",
        "गरिएको सार्वजनिक अन्तर्गत ऐन, जारी आदेशको २०१८ १५.२",
        "सुरक्षा",
        "यसै ऐनको व्यवस्था लागू हुनेछ",
        "सम्बन्थम",
        "\n",
        "कानू",
        "\n",
        "नपाल",
        "\n",
        "तेस्रो संशोधनद्वारा थप| #",
        "द्रष्ट्व्यः- केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरू",
        "श्री ५ को सरकार भन्ने शब्दको सट्टा ` नेपाल सरकार"
      ]
    ],
    "summary": "The text discusses various amendments made to the Public Security Act of 2046 in Nepal, including the first, second, and third amendments. It also mentions the establishment of provisions related to public security, national sovereignty, and the rights of individuals. The amendments were made to align with the Constitution of Nepal and strengthen the legal framework. The text emphasizes the importance of maintaining public order and protecting the rights of individuals through appropriate measures."
  },
  {
    "title": "सार्वजनिक सेवा प्रशारण ऐन, २०८१",
    "page_count": 16,
    "filename": "सार्वजनिक_सेवा_प्रशारण_ऐन,_२०८१.pdf",
    "ocr_time": "42.731364250183105 sec",
    "pages": [
      "Public Service Broadcasting Act, 1981Transmission Provision 1981 06 22Amendment and consolidation of the Public Service Broadcasting Act No. 10 of 1981, which provides for impartial, objective and conclusive fact-finding , Proposal: neutral, communication 7 To ensure inclusive broadcasting and to promote and consolidate the agenda by the Constitution, to promote competitive democracy and restore responsible public service to bring social and cultural Since it is desirable to amend and unify the laws relating to the placement and operation of broadcasting institutions, this Act has been made by the National Parliament.Article 1Firstname Public Service Broadcasting Act, Abbreviation (1 1989 \"1 begin:name 7 is on. (82) This Act will begin on the date of authentication on the twelfth day Definition: in this Act ,-2 Chairman\" says the Board of Directors The Chairman shall be remembered.The Chairman shall be remembered as a committee as referred to in paragraph 8.(b) as specified or specified in the Regulations. Thus the word shall be remembered according to the paragraphs of the law. 6The color of the ruler shall be remembered according to the paragraphs of the law. Information, messages and entertainment locations with help aimed at",
      "The government of Nepal has the technology to remember broadcasts via television or radio that are in operation. The Ministry of Information should remember the Ministry of Communications. According to the government, the service institution is J/3 Suspension Def. Broadcasting must remember a public service broadcasting institutionArticle 2 Establishment and functioning of a public service broadcasting institutionThe broadcasting of a public service broadcasting institution shall be quality, public service (9 Establishment: 3 Broadcasting Proactive Trust Public Broadcasting Institutions and the Central Office of the Sixth Public Service Broadcasting Institution established to unite will be located in Kathmandu and the two institutions will be required to (3) Before the commencement of this Act, under the Communications Institutions Act, 2008 Establishment Nepal Television Broadcasting Service Development (Committee and Radio Establishment Order, 2141 to Nepal) A broadcast transfer to an institution shall be constituted under a public radio service. The public service shall be an organized institution: (1) a public broadcasting institution shall be a self-governing service It will be an organized institution, the institution will receive broadcasting and legal personality. The broadcasting institution will be a legal person in the status of a legal person, and the law in force will be public service. ResponsibilityPublic Service Broadcasting Authority's duties: (1 Public Service Broadcasting Authority's duties will be according to duty: Geographical and cultural harmony National unity, social (a/ and integrity) 7th Period to promote national interests and nationality, to promote inter-linkages between federal entities, to broadcast news, information, messages and production methods of programs,",
      "Producing and broadcasting programmes for the development of different racial, religious, ethnic, racial, ethnic, religious, ethnic, ethnic, cultural, linguistic and social groups, regions and communities (c) the need to produce and disseminate programmes in the field of public affairs according to the interests of the citizens; (d) the need to maximize the availability of new technologies, such as development and geographical distribution, to facilitate the dissemination of information to the public; Using the colours of the broadcasting area, information, messages, national entertainment, even at the international level, are transmitted to the children through a productive channel. Health, sustainability, public health, 7 other pre-knowledge disaster related information situation prevention awareness raising, sports consciousness programs dissemination health promotional Production and broadcasting of programs, knowledge, science technology promotion, production and broadcasting of programs that contribute to the development of students, etc. to do, program digital, build their own products, and publish and broadcast through broadcastingonline and other technologies, subject-oriented industry, resource agriculture, tourism, natural (t)local Promoting employment-oriented programmes, broadcasting programmes that help facilitate the welfare system by spreading Nepal's economic facts,",
      "(1) to broadcast programmes in respect of the activities of the Federal Parliament, Parliamentary Committee, Rajya Sabha Committee and Gaun Sabha, Parliamentary Committee, public policy of the Government, and less relevant information on decisions and sanctions. (2) The public service and the proportional institutions of production shall, in the conduct of broadcasting accordingly, embrace the human values of rights, humanity, equality, broadcasting standardization and the principles of social justice. Rules relating to duties and rightsTo formulate the policy of the public service broadcasting institution and for that institution to constitute the Council: (2) The Council shall consist of the following members: Minister or State Minister, Ministry (a) Chairman (b) Secretary, Ministry member, at least seven in the area of the radio or television (The council is composed of seven members, including at least three elected by the council, representing each of the provinces from among the experienced people of the year according to Section 21 of the House of Representatives and Visitors.) (Nepal Journalists Federation, Inc.) Chairman of the Chairmanship of Journalism at the University, Chairman of the Chairmanship of Journalism at the University, Chairman of the Chairmanship of Journalism at the University, Chairman of the Chairmanship of Journalism at the University, Chairman of the Chairmanship of Journalism at the University, Chairman of the Chairmanship of Journalism at the University, Chairman of the Chairmanship of Journalism at the University, Chairman of the Chairmanship of Journalism at the University, Chairman of the Chairmanship of Journalism at the University, Chairman of the Chairmanship of Journalism at the University, Chairman of the Chairmanship of Journalism at the University, Chairman of the Chairmanship of Journalism at the University, Chairman of the Chairmanship of Journalism at the University Two members, including at least one woman, have been suspended from the ministry chairmanship",
      "Sections.C,.D. of sub-paragraph 2(83) when nominating members according to the member-secretary (six Chairpersons.C) It will have to be done on the basis of the principles of Arya Samata and Khas Samata, economically impoverished citizens of sexually and sexually exploited minorities, farmers, workers, oppressed areas. Less than fifty per cent of the total number of members of the next sitting (5) of the Council shall be present at the time of sitting, so that the date of sitting of the previous sitting shall not be twice as long as the month in which the meeting is sitting. Despite what is written ( 6 subparagraph 2 subparagraph 5 ) I clause (c) unless a member is nominated, the remaining minority member present in the Council shall be deemed to have reached the quorum for the meeting The majority opinion in the meeting shall be deemed to be the decision of the Council(7) and the vote shall be abrogated if the President of the Council decides(8). The term of office of a member pursuant to clause (c) of subparagraph 9 (2) shall be four years. Procedure The Council shall be appointed by itself pursuant to clause (c) of subparagraph 10 regarding the meeting of the Assessing Council. The work of the Council, duties and powers: The work of the Council, duties and powers will be: The annual plan of the Broadcasting Authority, which advises the Nepalese government on the public service broadcasting policy to be abolished to review actions undertaken in accordance with policy, public service and program b,",
      "A program produced by a public service broadcasting institution, whose employees are public service officials (c) of the institution or broadcasting organization, and whose effective implementation or enforcement is enforced by the broadcasting system. Insisting on the basis of impartiality and other impartiality without prejudice to political prejudices, giving the necessary directions to the Policy Guidelines Committee on Public Service Broadcasting Institutions. 4.Constitution and functions of the Board of Directors. Administrative Committee on duties and powers: in a subsidiary institution according to public service (1) there will be a Broadcasting < a Board of Directors: on recommendation of the Recommendation Committee of the Government of Nepal (a) Person appointedBoth of the persons identified by the Secretariat as having at least seven (c) years of experience in the field of official radio or television coverage of the Ministry's officially issued first category (b) of G The Chairman will be the Executive Director of the Public Service Broadcasting Corporation, with three 6 members including at least one woman appointed by the Ministry on the basis of the principle of inclusiveness, representing the sector. The Administrative Officer shall act as Secretary of the Board of Directors for the term of office of a member pursuant to function 83(c) of subparagraph (1) (4/4 Chairman Section and subparagraph (5) of section A of Nepal (1) for the appointment of the Chairman as shall be in the year There shall be a Recommendation Committee as may be authorized to do: the President of the Namlok Service Commission or himself (a)",
      "Secretary, Coordinator, member of the specified Public Service Commission, (b) one member of the Secretariat appointed by the Secretariat from among ten years of experience in the field of radio or television at least (c) The Recommendation Committee has issued at least seven days notice in national-level daily papers to recommend candidates who are qualified according to criteria 9 of the open competition for chairmanship. A short list of eligible candidates from among the applications received as per rule (6) Inviting such candidates for interviews, interviews and presentations on the next business plan The following is the list of candidates to be nominated by the Recommendation Committee in the next two weeks, based on the presentation of the eighth and seventh recommendations as follows: Within a month of the recommendation, the names of the 89 eligible candidates to be recommended by the Recommendation Committee for initiation of work will have to be recommended by the Co-Secretary of the Recommendation Committee looking at the matter. The other procedures concerning the recommendation will be as determined by the Recommendation Committee and as specified by the Nepal Government. Qualifications: Chairman of the Board of Commissioners and Chairman of the Railway Authority and Board of Directors shall have the following qualifications:- Member, Nepalese citizen, (who has attained the age of thirty-five years,",
      "(c) at least a Chairman from a prestigious university, with a moral character. (d) at least a Ph.D. in Journalism, Humanities, Management, Business and related engineering Having received experience in technology and authentication broadcasting years, (c. Subsection 8 (Color 1) of the Rules of Procedure, passing the section of Members' Rights, not being a member of any political party until at least the time of his appointment. Invalidity of a member who is not yet a member of the board of directors: the subsidiary shall be deemed ineligible to be the 10. Chairman of the Board of Directors: no appointed Chairman or member Foreigners who have obtained permanent residence permits or citizenship of a foreign country, Colombian forced violence, sales tax, mental corruption, b trafficking, selling, distribution of property, toxic decontamination, misuse of goods, The Chairman of the Board of Directors of the Audit Office has vacated the post of member of the Board of Directors of the Audit Office. 11. Condition: Condition shall be deemed to be:- the position of member shall be vacated by the Chairman of the Board of Directors6 if the Chairman of the Board of Directors is appointed by the Nepalese member in writing (a/ before the Government, before the Secretariat, if the term of office of the Rajinimanji is completed, (as provided in clause 14 (c) if disqualified pursuant to paragraph 10; (d) if the age of the child is sixty years old; (e) if he or she has been disqualified pursuant to paragraph 10; (f) if he or she has been disqualified pursuant to paragraph 10;",
      "Duties and duties: 12. and duties will be as follows:-Annual Policy, Plan, Public Service Institution's Program (A/ Broadcasting and Broadcasting) to approve the annual report of the service institution, to issue the code of conduct of the service institution to the Council of Public Service Pensioners, the public (c)service methodology, the quality of service and the program guidelines, The service of the institution of public management.d) the overall monitoring and control of the distribution, the work required and carried out in an orderly and independent manner for the protection of impartiality, the work plan of the public service (f) researching and studying matters relating to the distribution of information; or (g) carrying out the work necessary to improve the quality of information and programs. to evaluate and monitor the work of the officer, to fix the salaries of employees of the admitted public service broadcasting institution, and to conduct public service hearings relating to the public service provided by the institution Meetings of the Board of Directors and decisions: (1) the date specified by the Chairman of the Board of Directors at least 13. once a month, will be held. At least a percentage of the number shall be deemed to have reached the replenishment number for the Board of Directors to assemble 83 members if members are present",
      "If there is no limit, the Chairman will give the final vote. (5) The decision of the meeting will be made by the Chairman accredited Other procedures for the meeting of the Board of Directors The members of the 8th operating committee may be removed as determined by the committee (6th): (1)14. Despite whatever is written in the Chairman's resignation clause, the Chairman of the 4th / Sub-Phase Standing Railway Committee, Nepal The government and the members of the ministry may be removed from office: in the absence of capacity, (0a)b in the absence of good conduct, in the absence of honourable performance of their official duties, (c)d in the absence of performance agreement, (d) , the Public Service Broadcasting Corporation (PSB) may, before removing any such and any member (subparagraph (1)(b) of the Chairmanship as may be deemed to be contrary to the interests of the public service broadcasting institution (e.g. mentally unable to perform due to reduced or physical instability) The duties other than those laid down in this Act and the duties: 15.The duties of the Chairman of the Board of Directors in addition to the powers, duties, duties7 and sub-duties, as provided for in this Act (a) to prepare or make a list of the meetings of the Steering Committee, to manage the meetings of the Board of Directors, (c) Implementation Council and Board of Directors of the decisions of the Meeting.",
      "The Committee shall establish relations with national and international governmental and non-governmental organizations for the development of public service broadcasting institutions with the approval of the Ministry. Meetings and Decisions in the absence of the Chairman of the Board of Directors of the Board of Directors performing the functions of the Railway Planning Authority: (1)16. In the absence of the Chairman of the Board of Directors of the Railway Planning Authority, the Chairman of the Board of Directors of the Railway Planning Authority shall be appointed by the Ministry. The members shall preside over the meetings (2) As provided in sub-paragraph (1), the members of the Board of Directors designated by the Ministry shall hold the meetings of the Board in the capacity of Acting Chairman of the Board of Directors, unless there is another arrangement. Article 5 Appointment of the Chief Administrative Officer and Service: Appointment of the Administrative Officer for Conditions and Facilities: Chairman of the Committee (117). There will be a Chief Administrative Officer for the provision of public service while the day-to-day administrative functions of the institution are under control. The Committee shall be authorized by the (2) Chief Administrative Officer of the Public Administrative Service Broadcasting Institution Appointment of Chief Administrative Officer from among senior employees who have reached the nearest lowest possible level of qualifications before remaining in officeThe term of the Chief Administrative Officer shall be maintained before being appointed. There will be a maximum of four years of compulsory leave not exceeding the limit of the minimum 7Umer referred to in the 83Services, Facilities and Conditions Act and the powers of the Chief Administrative Officer of the Chief Administrative Officer: Duties 1<.Works, duties and powers will be as follows:-Annual policy, plans, programmes of the distribution institution, universal service (i.e., annual programmes of implementation to be presented to the Chairman on a budgeted basis) Draw a plan of action for presenting to the Chairman",
      "(c) administering, controlling, monitoring and evaluating the work of the employees of the Public Service Broadcasting Corporation, calling meetings of the Board of Directors as directed by the Chairman, and (d) other matters specified by the Board of Directors. Article 6Economic Provisions19. Funds of Public Service Broadcasting Institutions: Public Sewa (1) There shall be a fund to efficiently operate the institution's dissemination misconduct (2) In the funds referred to in subparagraph (1) The amounts according to the aid shall be as follows:- Nepal (a) grants received from the Government, (b) grants received from the Government of the State and local level, (c) amounts received from the foreign government or foreign association, institution, and (d) amounts received from public service broadcasting institution Amount Received from Income The accounts of income-expenditure of the Fund will be maintained in accordance with the structure of the Nepal Government (2 Public The final audit of the income-expenditure of the funds of the broadcasting institution will be carried out by the Public Service 83 Auditor General pursuant to the prevailing federal law of the funds of the broadcasting institution. A public service broadcasting institution may constitute a broadcasting audience and viewer group.21.A committee, a task force and a viewer group necessary to receive advice, suggestions in respect of the programmes and news it has watched. (2) As far as the audience is concerned, Muslims, backward classes, women, Dalits, indigenous tribes, Mahesh, minorities,",
      "Based on the principle of inclusiveness, the municipality of Arya is represented by the marginalized, disabled, sexually and linguistically disadvantaged minorities, farmers, workers, economically impoverished and marginalized areas. (1) viewers (3) sub-paragraph group or group of distribution institutions for any purpose relating to a public service broadcasting programme The group's duties as set out in (1), (4), (5), (6), (7), (8), (7), (8), (9), (7), (8), (9), (8), (9), (8), (9), (7), (8), (9), (8), (9), (9), (10), (11), (12), (13), (14), (15), (14), (15), (15), (16), (17), (17), (18), (17), (18), (17), (18), (18), (19), (18), (19), (19), (18), (19), (18), (19), (19), (18), (19), (18), (19), (19), (18), (19), (19), (18), (19), (19), (18), (19), (19), (18), (19), (19), (18), (19), (19), (18), (19), (19), (18), (19), (19), (19), (19), (18), (19), (19), (19), (18), (19), (19), (19), (19), (19), (19), (18), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19) The institution will be able to appoint staff to its operations (as required by the 9 refused rates). To do so, any expert in the public service broadcasting institution after the start of the Ministry 82) will be required to In case of breach of the Code of Conduct, departmental action would be taken: (1) In case of breach of the Code of Conduct issued pursuant to this Act, the employee shall be subject to the prevailing In case of breach of departmental action as required by law, he may remove the member from the functions of subparagraph 71 if he considers that he has not complied with the duties of Chairman and Deputy in accordance with subparagraph (2) of Code of Conduct France's certainty in broadcasting written: (124. If France's first priority is to provide public service, the broadcaster will also have to broadcast (2). Nepal Television and Radio 25. Temporary Arrangements:3 Public Service Broadcasting to DafNepal - Accepted Nepal has reviewed the remaining tariffs of Nepal Television and Radio Broadcasting Corporation on the basis of Public Service Requirement 7 criteria prior to the commencement of this Act. Capture will be restructured",
      "Nepal Television and Radio, which operates in Nepal, will be adjusted to the section (a) of the Regulations (Levels, Levels and Grades) for the corresponding permanent employees who have been circumscribed since the commencement of the Act. The salaries of employees will be deducted as required by the Public Service Authority. Management Section (b. Compatible positions, and grades not adjusted accordingly) The agency has agreed with the ministry to grant voluntary leave to employees in the institution who are in need of public service. The service provided by the employee will not be less than the service provided by the individual (as adjusted by B). Since then, the property of Nepal will be transferred to the name of the Public Service Broadcasting Corporation (PSC) under the Act. As per the Act, there will be a Board of Directors of the PSC. Nepal Television Radio Nepal's Board of Directors will act as usual until such time as the year-end committee is constituted. This public service broadcaster may be directed on the matter of assistance:- impartial, public service broadcaster (a / quality-making, objective, reliable and public to make the service broadcasting institution competitive and service-oriented,",
      "(c) Inform the public about the state of affairs in the country. (d) Disseminate information about public concerns. (1) Public Service will be broadcast to the Government in accordance with the provisions of the Government Federal Report Nepal (1) Parliament's (2) Administrative Committee shall be subject to the provisions of the Federal Report Nepal. subparagraph (1)(83) /will be:a summary of the main-focused activities carried out by the Public Service Broadcasting Authority throughout the year, the main topics mentioned in the audit report, and the audience group given by the same group 728. Contact with the Government of Nepal: Rule 29 of the Government of Nepal Act requires public/service broadcasting institutions to keep contact with the Government of Nepal through the Ministry. Can: (1) make regulations necessary for implementation; (2) make regulations in the general context of subparagraph 71(a) concerning unnecessary subsidies; (3) operate in the field of public service broadcasting; (c) The complaint institute has the right to make these 30. Regulations and Procedures: (i) The Act and this Regulation have been approved by the Government of Nepal under the rule made under public service delivery Regulations on accountability may be made: - regarding the service conditions and facilities of employees, ( regarding the financial administration",
      "The public service broadcasting institution shall be able to establish procedures for the organization of the audiences and viewers under this Act and the rules made under this Act within one year after the expiration of five years and the Measurement of Implementation: The Ministry will measure the implementation of the Act within one year after the end of each five years following the commencement of this Act 31. Revocation and rescue: 81 Radio 2041 Revocation Broadcasting Service Development Committee (Organization. Order, has been made (2) The work done by Nepal Television before the Communications Institutions Act, which was established under this Act in the beginning, was in 1928 If the action is in accordance with this Act, it will be deemed to have been done.The Committee for Development of Radio Broadcasting Services (Foundation Order, 2141)"
    ],
    "lines": [
      [
        "सार्वजनिक सेवा प्रसारण ऐन, २०८१",
        "प्रमणीकरण प्रकशन",
        "२०८१ ०६ | २२",
        "संवत् २०८१ सालको ऐन नं. १०",
        "सार्वजनिक सेवा प्रसारण सम्बन्धी कानूनलाई संशोधन र एकीकरण गर्न बनेको ऐन",
        "निष्पक्ष, वस्तुनिष्ठ मनरञ्जनत्मक तथ्यपरक",
        "सूचना , प्रस्तावनः तटस्थ, समचार 7 तथ",
        "प्रदत्त मौलिक हकको प्रत्याभूत गर्दै समावेशी प्रसारण गरी संविधानद्वारा",
        "कार्यक्रम उत्पदन र",
        "सुदृढीकरण गर्न, सामाजिक सांस्कृतिक ल्याउनका लागि प्रतिस्पर्धी लोकतन्त्रको",
        "तथा र जगरण",
        "जनउत्तरदायी   सार्वजनिक   सेवा गर्न   सार्वजनिक प्रसारण   संस्थाको सेवा",
        "स्थपन र सञ्चालन",
        "प्रसारण सम्बन्धी कानूनलाई संशोधन र एकीकरण गर्न वाञ्छनीय भएकोले,",
        ">",
        "सङ्घीय संसदले योे ऐन बनाएको छ",
        "परिच्छेद १",
        "प्रारम्भिक",
        "नाम  सार्वजनिक सेवा प्रसारण   ऐन, यस   ऐनको संक्षिप्त (१ २०८९ \" १ प्रारम्भः",
        "नाम 7",
        "रहेकोे छ। (",
        "८२) यो ऐन प्रमाणीकरण भएको मितिले एकतिसौं दिनदेखि प्रारम्भ हुनेछ",
        "परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा ,-",
        "२",
        "अध्यक्ष\" भन्नाले सञ्चालक समितिको अध्यक्ष सम्झनु पर्छ।",
        "सञ्चालक समितिश भन्नाले दफा ८ बमोजिमको समिति सम्झनु पर्छ।",
        "(ख",
        "\"तोकिएको\" \"तोकिए   बमोजिम\" यस   ऐन भन्नाले अन्तर्गत   बनेको",
        "ग) व",
        "नियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ।",
        "परिषद् ४परिषद् भन्नाले दफा बमोजिमको सम्झनु पर्छ।",
        "।घ ६",
        "प्रशासकीय   अधिकृत  भन्नाले बमोजिमको ङ ) प्रमुख १७ प्रमुख",
        "दफ",
        "प्रशासकीय अधिकृत सम्झनु पर्छ।",
        "प्रसारण५ भन्नले तस्विर अक्षरको च  श्रव्य-दृष्य, दृष्य इसार, श्रव्य",
        "व",
        "प्रदान गर्ने उद्देश्यले सहायताले   सूचना, सन्देश तथा   मनोरञ्जन",
        "स्थपन"
      ],
      [
        "भई सञ्चालनमा रहेका टेलिभिजन वा रेडियो मार्फत गरिने प्रसारण सम्झनु",
        "\n",
        "भन्नले नेपाल सरकारको प्रविधि छ मन्त्रलय' सूचना",
        "सञचर तथ",
        "मन्त्रालय सम्झनु पर्छ",
        "सार्वजनिक भन्नाले बमोजिम सेवा संस्था  ज /",
        "३ स्थपन दफ प्रसारण",
        "भएकोे सार्वजनिक सेवा प्रसारण संस्था सम्झनु पर्छ",
        "परिच्छेद २",
        "सार्वजनिक सेवा प्रसारण संस्थाको स्थापना तथा कार्य सम्बन्धी व्यवस्था",
        "सार्वजनिक संस्थाको प्रसारणलाई   गुणस्तरीय, सार्वजनिक सेवा (९ )",
        "स्थापनाः ३ प्रसारण",
        "प्रभावकारी विश्वसनीय सार्वजनिक प्रसारण   संस्थाको सेवा तथा एक",
        "बनउन स्थापन",
        "गरिएको छ",
        "सार्वजनिक सेवा प्रसारण संस्थाको केन्द्रीय कार्यालय काठमाडौंमा रहनेछ र सो (२",
        "संस्थाले आवश्यकता अनुसार अन्य स्थानमा कार्यालय स्थापना गर्न सक्नेछ।",
        "(३ ) यो ऐन प्रारम्भ हुंदाका बखत सञ्चार संस्थान ऐन, अन्तर्गत २०२८ स्थापन",
        "नेपाल टेलिभिजन प्रसार सेवा विकास  ( समिति र रेडियो गठन   आदेश, २०४१",
        "भएको",
        "नेपाललाई   सार्वजनिक भएको   रेडियो सेवा अन्तर्गत संस्थामा",
        "प्रसारण रूपन्तरण गठन",
        "गरिनेछ।",
        "सार्वजनिक   सेवा सङ्गठित  संस्था   हुनेः (१ ) सार्वजनिक प्रसारण  संस्था स्वशासित सेवा",
        "अविच्छिन्न  उत्तराधिकारवाला एक   स्वशासित सङ्गठित संस्था हुनेछ",
        "संस्था प्रसारण र",
        "कानूनी व्यक्तित्व प्राप्त गर्नेछ। यसले",
        "प्रसारण संस्थाले कानूनी व्यक्तिको हैसियतले प्रचलित कानून सार्वजनिक   सेवा",
        "२",
        "गर्नेछ। बमोजिम अधिकारको प्रयोग, कर्तव्यको पालना र दायित्व निर्वाह",
        "सार्वजनिक सेवा प्रसारण संस्थाका कार्यहरूः (१ सार्वजनिक सेवा प्रसारण संस्थाका कार्यहरू +",
        "देहाय बमोजिम हुनेछन्ः",
        "भौगोलिक सांस्कृतिक सद्भाव राष्ट्रिय एकता, सामाजिक",
        "(क / तथा अखण्डता 7",
        "कायम गर्ने, राष्ट्रिय हित र राष्ट्रियताको प्रवर्धन गर्ने, सङ्घीय इकाइबीचको",
        "सु-सम्बन्ध अभिवृद्धि गर्ने समाचार, सूचना, सन्देश र कार्यक्रमको उत्पादन",
        "तथा प्रसारण गर्ने,"
      ],
      [
        "लिङ्ग , संस्कृति सम्प्रदायबीच विभिन्न जाति धर्म पेशा ,",
        "ख  र जात, भष,",
        "सद्भाव,   सहिष्णुता कायम गर्ने तथा विभिन्न वर्ग, क्षेत्र ऐक्यबद्धता",
        "र र",
        "समुदायको विकासका लागि कार्यक्रम",
        "उत्थान उत्पादन तथा प्रसारण र",
        "\n",
        "सरोकार नगरिकका अनुसारको सार्वजनिक विषयमा (ग)",
        "आवश्यकत 7",
        "कार्यक्रम उत्पादन तथा प्रसारण गर्ने,",
        "नागरिकको सूचनाको मुलुकको घ। प्रचलन",
        "हक गरउन भूभगम",
        "प्रसारणको पहुंच पुऱ्याउने,",
        "भएका  विकास नयां प्रविधिको अधिकतम उपयोग गरी प्रसारण क्षेत्रमा ङ",
        "7",
        "अन्तर्राष्ट्रियस्तरमा समेत सूचना, सन्देश राष्ट्रिय मनोरञ्जन तथ 7 प्रदन",
        "लोपोन्मुख सम्प्रेषणद्वारा",
        "मुलुकको च ) राष्ट्रभषा, मातृभषा , कल, सूचना",
        "संस्कृति र सम्पदाको संरक्षण तथा प्रवर्धन गर्ने",
        "विपद् परिवर्तन, जलवायु",
        "छ। जनहत, वतवरण, जनस्वस्थ्य, 7 अन्य",
        "पूर्वजानकारी",
        "आपतकालीन सम्बन्धी गर सूचना अवस्था प्रवह तथ",
        "जनचेतना जगाउने,",
        "खेलकुद सचेतनामूलक कार्यक्रम सम्बन्धी",
        "प्रसारण तथ",
        "मनोरञ्जनात्मक कार्यक्रम उत्पादन तथा प्रसारण गर्ने,",
        "ज्ञान, विज्ञान प्रविधि प्रवर्धन गर्ने कार्यक्रम उत्पादन तथा प्रसारण गर्ने, झ",
        "7",
        "मुलुकको विकासमा   योगदान दिने खालका कार्यक्रमको ञ)",
        "उत्पादन समग्र",
        "तथा प्रसारण गर्ने,",
        "कार्यक्रम   डिजिटल, निर्माण आफूले ूट गरेका",
        "उत्पादन, तथा प्रसारण",
        "अनलइन तथा अन्य प्रविधिको माध्यमबाट प्रकाशन तथा प्रसारण गर्ने,",
        "विषयमा   खोजमूलक उद्योग , स्रोत कृषि, पर्यटन प्राकृतिक (ठ)",
        "जस्त र",
        "रोजगारमूलक कार्यक्रम प्रवर्धन गर्दै नेपालको अर्थ तथ्यहरू प्रचारमा ल्याई",
        "व्यवस्थालाई सबल बनाउन सहयोग पुऱ्याउने कार्यक्रम प्रसारण गर्ने,"
      ],
      [
        "सङ्घीय संसद, संसदीय समिति, प्रदेश सभा समिति तथा गाउं सभ, प्रदेश",
        "सभाका गतिविधिको सम्बन्धमा कार्यक्रम प्रसारण गर्ने,",
        "सरकारको सार्वजनिक नीति, निर्णय कारबाहीका",
        "तथ कम सम्बन्धम",
        "सूचना प्रसारण गर्ने",
        "उपदफा (१) बमोजिम कार्यक्रम प्रसारण गर्दा सार्वजनिक सेवा (२ )",
        "तथा उत्पदन",
        "लैङ्गि समानुपातिक संस्थाले",
        "अधिकारका मानव मूल्य , मन्यता , समनता , प्रसारण क",
        "समावेशीकरण तथा सामाजिक न्यायको सिद्धान्तलाई आत्मसात् गर्नु पर्नेछ",
        "परिच्छेद ३",
        "परिषदको गठन तथा काम. कर्तव्य र अधिकार सम्बन्धी व्यवस्था",
        "सार्वजनिक सेवा प्रसारण संस्थाको नीति निर्माण गर्न तथा सो संस्थाले परिषद्को गठनः (१",
        "६",
        "सम्पादन गर्नु पर्ने कार्यको लागि नीतिगत निर्देशन दिन एक परिषद्को गठन हुनेछ।",
        "(२ ) परिषद्मा देहाय बमोजिमका सदस्यहरू रहने छन्ः",
        "मन्त्री वा राज्यमन्त्री, मन्त्रालय (क ) अध्यक्ष",
        "(ख  सचिव, मन्त्रलय सदस्य",
        "रेडियो वा टेलिभिजनको क्षेत्रमा कम्तीमा सात (ग",
        "वर्षको अनुभवप्राप्त व्यक्तिमध्येबाट प्रत्येक प्रदेश",
        "उल्लिखित क्षेत्रबाट विधागत रूपमा प्रतिनिधित्व",
        "गरी परिषद्ले मनोनयन गरेको कम्तीमा तीनजना",
        "सहित सातजन",
        "सदस्य",
        "श्रोता तथा दर्शक दफा २१ बमोजिम गठन भएको ।घ",
        "नेपा समूहबाट मन्त्रालयले मनोनयन गरेको कम्तीमा",
        "एकजना महिला सहित दुईजना",
        "सदस्य",
        "अध्यक्ष, नेपाल पत्रकार महासंघ ङ )",
        "सदस्य",
        "मान्यताप्राप्त विश्वविद्यालयको पत्रकारिता विषयका च",
        "वा सहप्राध्यापकमध्येबाट मन्त्रालयले",
        "प्रध्यपक",
        "मनोनयन गरेको कम्तीमा एकजना महिला सहित",
        "दुइजना सदस्य"
      ],
      [
        "सदस्य-सचिव (छ अध्यक्ष",
        "र ।च) बमोजिमका सदस्यको मनोनयन गर्दा ८३ ) उपदफा २ को खण्ड ।ग , ।घ)",
        "थारू मुस्लिम, पिछडा वर्ग, महिला, दलित, आदिवासी   जिनजति मधेसी,",
        "अल्पसङ्ख्यक ,",
        "सीमान्तीकृत, अपाङ्गता भएका व्यक्ति, लैङ्गिक तथा यौनिक अल्पसङ्ख्यक, किसान, श्रमिक,",
        "उत्पीडित पिछडिएको   क्षेत्रका आर्थिक रूपले   विपन्न नागरिक आर्यबाट",
        "तथा व खस",
        "समावेशी सिद्धान्तका आधारमा गर्नु पर्नेछ।",
        "बैठक परिषद्को अध्यक्षले तोकेको मिति र समयमा परिषद्को",
        "वर्षमा कम्तीम",
        "बस्नेछ त्यसरी  बैठक बस्दा अघिल्लो बैठक बसेको मितिले महिनाभन्दा दुई",
        "पटक छ",
        "बैठक पर्नेछ नहुने गरी अर्को बस्नु",
        "सङ्ख्याको (५ ) परिषद्को कुल पचास   प्रतिशतभन्दा सदस्य उपस्थित बढी",
        "सदस्य",
        "भएमा बैठकको लागि गणपूरक सङ्ख्या पुगेको मानिनेछ",
        "जुनसुकै कुरा लेखिएको भए तापनि (६ उपदफा  २ को",
        "उपदफा (५ ) म खण्ड",
        "(ग) बमोजिमका सदस्यको मनोनयन नभएसम्मको लागि परिषद्मा रहेका",
        "तत्कल कयम",
        "बहुमत सदस्य उपस्थित भएमा गणपूरक सङ्ख्या पुगेको मानिनेछ",
        "बैठकमा बहुमतको  राय परिषद्को निर्णय   मानिनेछ परिषद्को",
        "(७ ) र मत बरबर",
        "दिनेछ भएमा परिषद्को अध्यक्षले निर्णायक",
        "मत",
        "८) परिषद्को बैठकमा आवश्यकता अनुसार विषयविज्ञ सरोकारवाला व्यक्तिलाई",
        "व",
        "सकिनेछ आमन्त्रण गर्न",
        "र ।च) बमोजिमका सदस्यको पदावधि (९ उपदफा २) को खण्ड।ग , ।घ",
        "चार",
        "वर्षको हुनेछ।",
        "कार्यविधि   परिषद् आफैंले   निर्धारण परिषदको   बैठक सम्बन्धी",
        "(१० ) अन्य",
        "बमोजिम हुनेछ",
        "देहाय बमोजिम परिषद्को काम, कर्तव्य र अधिकारः परिषद्को काम, कर्तव्य अधिकार",
        "र",
        "हुनेछः",
        "सम्बन्धमा   अपनाउनु पर्ने   नीतिका सार्वजनिक   सेवा क",
        "प्रसारण सम्बन्धम",
        "नेपाल सरकारलाई सुझाव दिने,",
        "वार्षिक   योजना प्रसारण संस्थाको नीति, सर्वजनिक   सेवा तथा   कार्यक्रम ख",
        "अनुसार भएका कार्यहरूको समीक्षा गर्ने,"
      ],
      [
        "कर्मचारीहरूको सार्वजनिक सेवा पदाधिकारी (ग) संस्थाका",
        "तथा प्रसारण",
        "आचारसंहित बनाई सोको प्रभावकारी कार्यान्वयन गर्ने वा गराउने,",
        "सार्वजनिक सेवा प्रसारण संस्थाबाट उत्पादन हुने कार्यक्रममा ।घ",
        "तथा प्रसारण",
        "कुनै आधारमा आग्रह राजनीतिक पूर्वाग्रह नराखी तटस्थता र",
        "व अन्य व",
        "निष्पक्षता कायम गर्ने वा गराउने,",
        "<",
        "सार्वजनिक सेवा प्रसारण संस्थाको सम्बन्धमा नीतिगत मार्गदर्शन",
        "तथ",
        "समितिलाई आवश्यक निर्देशन दिने।",
        "सञ्चलक",
        "परिच्छेद ४",
        "सञ्चालक समितिको गठन तथा काम. कर्तव्य र अधिकार सम्बन्धी व्यवस्था",
        "समितिः सार्वजनिक सेवा बमोजिमको देहाय संस्थामा (१ )",
        "सञ्चलक प्रसारण < एक",
        "सञ्चालक समिति रहनेछः",
        "सिफारिस समितिको सिफारिसमा नेपाल सरकारले (क )",
        "नियुक्त गरेको व्यक्ति",
        "अध्यक्ष",
        "मन्त्रालयले तोकेको मन्त्रालयको राजपत्रङ्कित प्रथम ख",
        "6 G",
        "श्रेणीको अधिकृत",
        "सदस्य",
        "रेडियो वा टेलिभिेजनको क्षेत्रमा कम्तीमा सात (ग)",
        "वर्षको अनुभवप्राप्त व्यक्तिमध्येबाट दुवै क्षेत्रको",
        "प्रतिनिधित्व हुने गरी मन्त्रालयले समावेशी",
        "^",
        "सिद्धान्तको आधारमा मनोनयन गरेको कम्तीमा",
        "एकजना महिला सहित तीनजना 6",
        "सदस्य",
        "२ ) अध्यक्ष सार्वजनिक सेवा प्रसारण संस्थाको कार्यकारी प्रमुख हुनेछ",
        "गर्नेछ प्रमुख प्रशासकीय अधिकृतले सञ्चालक समितिको सचिव भई काम",
        "८३",
        "(ग) बमोजिमका सदस्यको पदावधि उपदफा (१) को (४ / चार",
        "अध्यक्ष खण्ड र",
        "वर्षको हुनेछ",
        "बमोजिम   अध्यक्षको नियुक्तिको लागि   नेपाल (१ ) को (५ ) (क",
        "खण्ड उपदफ",
        "सिफारिस गर्न देहाय बमोजिमको एक सिफारिस समिति रहनेछः",
        "सरकार समक्ष नम",
        "लोक सेवा आयोगको अध्यक्ष वा निजले (क )"
      ],
      [
        "तोकेको लोक सेवा आयोगको सदस्य संयोजक",
        "सचिव, (ख  मन्त्रलय सदस्य",
        "रेडियो वा टेलिभिजन क्षेत्रको कम्तीमा (ग)",
        "सम्बन्धी",
        "दश वर्षको अनुभवप्राप्त व्यक्तिमध्येबाट",
        "मन्त्रालयले मनोनयन गरेको एकजना",
        "सदस्य",
        "नियुक्तिका (६) सिफारिस समितिले अध्यक्षको पदमा  खुल्ला प्रतिस्पर्धाका",
        "आधरम",
        "९ बमोजिमको योग्यता पुगेका उम्मेदवारहरूलाई आवेदन नाम सिफारिस गर्न दफा",
        "पेस गर्न कम्तीमा सात दिनको म्याद दिई राष्ट्रियस्तरको दैनिक पत्रिकामा सूचना प्रकाशन",
        "पर्नेछ।",
        "(६ ) बमोजिम प्राप्त आवेदनमध्येबाट योग्य उम्मेदवारको   अल्पसूची (७ )",
        "उपदफ",
        "त्यस्तो व्यावसायिक कार्ययोजना सोको उम्मेदवारलाई गरी अन्तर्वार्ता ,",
        "तयार र",
        "प्रस्तुतीकरणको लागि आमन्त्रण गर्नु पर्नेछ",
        "उम्मेदवारमध्येबाट सिफारिस समितिले अन्तर्वार्ता, बमोजिमका (८ ) (७ )",
        "उपदफ",
        "सोको प्रस्तुतीकरणबाट सबैभन्दा बढी व्यावसायिक   कार्ययोजना प्राप्त गर्ने बढीमा",
        "अङ्क 7",
        "तीनजना   उम्मेदवारको योग्यताक्रम   अनुसारको सहित  नेपाल सूची",
        "नम सरकर समक्ष",
        "गर्नेछ। सिफारिस",
        "एक   महिनाभित्र योग्य उम्मेदवारको ८९ ) सिफारिस समितिले कार्य प्रारम्भ   गरेको",
        "नाम सिफारिस गर्नु पर्नेछ",
        "सम्बन्धित विषय हेर्ने सहसचिवले सिफारिस समितिको सचिवको (१० ) मन्त्रालयको",
        "गर्नेछ।",
        "रूपम कम",
        "(११) सिफारिस सम्बन्धी अन्य कार्यविधि सिफारिस समितिले निर्धारण गरे बमोजिम",
        "हुनेछ",
        "सुविधा नेपाल सरकारले तोके बमोजिम ८१२ ) अध्यक्षको पारिश्रमिक, सेवा, सर्त",
        "र",
        "हुनछ",
        "सदस्यको   योग्यताः समितिको समितिको",
        "अध्यक्ष र सञ्चलक अथ्यक्ष व सञ्चालक",
        "नियुक्त हुन देहाय बमोजिमको योग्यता हुनु पर्नेछः-",
        "सदस्यम",
        "नेपाली नागरिक, (क",
        "पैंतिस वर्ष उमेर पूरा भएको,"
      ],
      [
        "नैतिक चरित्र भएकोे,",
        "(ग) उच्च",
        "मान्यताप्राप्त विश्वविद्यालयबाट कम्तीमा अध्यक्षको ।घ",
        "हकम र्नतक तह",
        "उत्तीर्ण गरी पत्रकारिता, मानविकी , व्यवस्थापन",
        "व्यवस्थपन, बजर व",
        "सम्बन्धी   इन्जिनियरिङ्ग क्षेत्रमा   कम्तीमा प्रविधि",
        "पन्ध्र व सचन प्रसारण",
        "वर्षको अनुभव प्राप्त गरेको,",
        "(ग। बमोजिमको ८ को उपदफा (१ को ङ )",
        "सदस्यको खण्ड दफ हकम",
        "तह उत्तीर्ण गरेको, कम्तीमा स्नतक",
        "नियुक्ति हुंदाको बखत कुनै राजनीतिक दलको सदस्य नरहेको, ।च )",
        "नियुक्ति हुदाको आमसञ्चार संस्थाको पदाधिकारी, छ।",
        "बखत व सञ्चलक",
        "सम्पादक नरहेको",
        "सदस्यको अयोग्यताः देहायका व्यक्ति सञ्चालक समितिको सञ्चालक समितिको १०.",
        "अध्यक्ष र",
        "हुन अयोग्य मानिनेछः नियुक्त",
        "अध्यक्ष व सदस्यम",
        "कुनै विदेशी राष्ट्रको स्थायी आवासीय अनुमतिपत्र वा नागरिकता लिएको,",
        "क",
        "लैङ्गिक जबरजस्ती हिंसा, बेचबिखन करणी,",
        "मनव भ्रष्टचार, ख तथ",
        "ओसारपसार, बिक्री ओसारपसार, वितरण सम्पत्ति लागुऔषध",
        "व",
        "शुद्धीकरण, राहदानी दुरुपयोग, अपहरण, सङ्गठित नैतिक पतन",
        "अपराध व",
        "देखिने फौजदारी कसुरमा अदालतबाट सजाय पाएको,",
        "बमोजिमको योग्यता नभएको,",
        "(ग दफ व",
        "प्रचलित कानून बमोजिम अयोग्य भएको",
        "घ।",
        "देहायको सञ्चालक   समितिको सदस्यको पद   रिक्त हने अध्यक्ष ११.",
        "अवस्थाः अवस्थम र",
        "मानिनेछः- सदस्यको पद रिक्त सञ्चालक समितिको अध्यक्ष वा",
        "भएको",
        "6 अध्यक्षले   नेपाल सदस्यले लिखित",
        "(क / सरकार समक्ष मन्त्रलय समक्ष र",
        "दिएमा , राजीनमा",
        "निजको पदावधि पूरा भएमा, (ख",
        "दफा १४ बमोजिम पदबाट हटाइएमा, (ग)",
        "दफा १० बमोजिम अयोग्य भएमा , ।घ)",
        "निजको उमेर साठी वर्ष पूरा भएमा, ङ )",
        "व"
      ],
      [
        "निजको मृत्यु भएमा",
        "च",
        "सञ्चालक   समितिको सञ्चालक   समितिको कर्तव्य काम.   कर्तव्य र आधकारः",
        "१२. र काम",
        "अधिकार देहाय बमोजिम हुनेछः-",
        "वार्षिक   नीति,   योजना, सार्वजनिक   सेवा संस्थाको कार्यक्रम",
        "(क / प्रसारण र",
        "बजेट स्वीकृत गर्ने,",
        "प्रसारण संस्थाको वार्षिक प्रतिवेदन  परिषद् सार्वजनिक   सेवा पेर",
        "समक्ष",
        "सेवा संस्थाको आचारसंहिता, सार्वजनिक (ग)",
        "प्रसारण मपदण्ड, सम्पदन",
        "गुणस्तर तथा कार्यक्रम निर्देशिका जारी गर्ने,",
        "रेखदेख, सार्वजनिक व्यवस्थापनको संस्थाको सेवा ।घ)",
        "प्रसारण समग्र",
        "सुपरिवेक्षण तथा नियन्त्रण गर्ने,",
        "निष्पक्षताको संरक्षणका लागि कार्य सम्पदकीय",
        "स्वतन्त्रत आवश्यक र",
        "सम्पादन   हुने कामको   कार्ययोजना सार्वजनिक   सेवा संस्थाबाट (च )",
        "प्रसारण",
        "बनाई लागु गर्ने वा गराउने,",
        "प्रसारणसॅग सम्बन्धित विषयमा अध्ययन अनुसन्धान गर्ने छ। वा गराउने,",
        "समाचार तथा कार्यक्रमलाई गुणस्तरयुक्त बनाउन आवश्यक कार्य गर्ने, ।ज )",
        "प्रमुख प्रशासकीय अधिकृतको कामको मूल्याङ्कन तथा अनुगमन गर्ने, झ।",
        "स्वीकृत सार्वजनिक सेवा प्रसारण संस्थाको कर्मचारीको दरबन्दी गर्ने,",
        "ञ) र",
        "संस्थाले सेवासंग सार्वजनिक सेवा गरेको सम्बन्धित",
        "प्रवह प्रसारण",
        "जनगुनासो सुनुवाइ सम्बन्धी व्यवस्था मिलाउने।",
        "बैठक सञ्चालक समितिको बैठक र निर्णयः (१ सञ्चालक समितिको कम्तीमा महिनको",
        "१३.",
        "एक पटक अध्यक्षले तोकेको मिति, बस्नेछ।",
        "समय र स्थनम",
        "गर्नेछ । सञ्चालक समितिको बैठकको अध्यक्षता अध्यक्षले",
        "(२",
        "समितिको सङ्ख्याको कम्तीमा प्रतिशत ८३  कुल",
        "सदस्य एकाउन्न सञ्चालक",
        "बैठकका लागि गणपूरक सङ्ख्या पुगेको मानिनेछ सदस्यहरू उपस्थित भएमा"
      ],
      [
        "विषयमा बैठकमा बहुमत सञ्चालक समितिको निर्णय बहुमतबाट हुनेछ। कुनै",
        "कायम हुन नसकेमा अध्यक्षले निर्णायक मत दिनेछ।",
        "गर्नेछ (५ ) बैठकको निर्णय अध्यक्षले प्रमाणित",
        "सञ्चालक समितिको बैठक   सम्बन्धी अन्य  कार्यविधि समितिले निर्धारण",
        "(६",
        "बमोजिम हुनेछ",
        "सञ्चालक   समितिको ८ को सदस्यलाई हटाउन   सकिनेः (१ )",
        "१४. अध्यक्ष पदबट दफा र",
        "जुनसुकै कुरा   लेखिएको भए   तापनि   देहायका",
        "(४ / उपदफा आधरम सञ्चलक म",
        "समितिको अध्यक्षलाई नेपाल सरकारले र सदस्यलाई मन्त्रालयले पदबाट हटाउन सक्नेछः",
        "कार्यक्षमताको अभाव भएमा, (0 (क )",
        "ख खराब आचरण भएमा,",
        "इमान्दारीपूर्वक आफ्नो पदीय कर्तव्य पालन नगरेमा , (ग",
        "कार्यसम्पादन सम्झौता बमोजिम काम नगरेमा , (घ)",
        "गरेमा , सार्वजनिक सेवा प्रसारण संस्थाको हित विपरीत हुने कुने ङ )",
        "कम",
        "\n",
        "वा शारीरिक अस्वस्थताको कारणले कार्यसम्पादन गर्न असमर्थ मनसिक च )",
        "भएमा",
        "बमोजिम हटाउनुपूर्व  त्यस्तो तथा   सदस्यलाई (१",
        "(२ ) उपदफ पदबट अध्यक्ष",
        "सफाइ पेस गर्न मनासिब मौका दिनु पर्नेछ",
        "सञ्चालक समितिको अध्यक्षको काम. कर्तव्य अन्यत्र लेखिएको यस   ऐनमा र आधकारः १५.",
        "अधिकारका अतिरिक्त सञ्चालक समितिको अध्यक्षको काम, कर्तव्य कर्तव्य",
        "7 र कम",
        "अधिकार देहाय बमोजिम हुनेछः-",
        "6N",
        "वार्षिक नीति, योजना, कार्यक्रम तथा बजेट तर्जुमा गरी स्वीकृतिका लागि",
        "(क /",
        "सञ्चालक समितिमा पेस गर्ने",
        "सञ्चालक समितिको बैठकको कार्यसूची तयार गर्ने वा गराउने,",
        "ख",
        "परिषद्को बैठक व्यवस्थापन गर्ने, (ग)",
        "बैठकका निर्णय   कार्यान्वयन परिषद्   तथा सञ्चालक   समितिको",
        "।घ) गन व",
        "गराउने,"
      ],
      [
        "मन्त्रालयको स्वीकृति लिई सार्वजनिक सेवा प्रसारण संस्थाको विकासका",
        "राष्ट्रिय तथा अन्तर्राष्ट्रिय सरकारी तथा गैरसरकारी संस्थासंग सम्बन्ध",
        "लाग",
        "स्थापित गर्ने,",
        "<",
        "समितिले सार्वजनिक सेवा संस्थाको च / अधकार प्रसारण सञ्चलक",
        "प्रत्यायोजन गरेका कार्य गर्ने",
        "सञ्चालक समितिको अध्यक्षको पद रिक्त रहेको अवस्थामा बैठक र निर्णयः (१)",
        "१६. सञ्चलक",
        "अवस्थामा मन्त्रालयले तोकेको समितिको अध्यक्षको पद रिक्त रहेको सञ्चालक समितिको",
        "गर्नेछ। सदस्यले बैठकको अध्यक्षता",
        "(२ ) उपदफा (१) बमोजिम मन्त्रालयले तोकेको सञ्चालक समितिको सदस्यले अर्को",
        "व्यवस्था नभएसम्म कार्यवाहक अध्यक्षको हैसियतमा समितिको बैठक बोलाउन",
        "सञ्चलक",
        "सञ्चालक समितिको सम्पूर्ण काम कारबाही सञ्चालन गर्न सक्नेछ 2",
        "परिच्छेद ५",
        "प्रमुख प्रशासकीय अधिकृतको नियुक्ति तथा सेवाः सर्त र सुविधा सम्बन्धी व्यवस्था",
        "प्रशासकीय   अधिकृतको   नियुक्तिः समितिको अध्यक्षको (१",
        "१७. सञ्चलक समन्य प्रमख",
        "प्रसारण संस्थाको दैनिक प्रशासकीय कार्य निर्देशन नियन्त्रणमा रही सार्वजनिक सेवा",
        "तथ",
        "सञ्चालन गर्नका लागि एक प्रमुख प्रशासकीय अधिकृत रहनेछ।",
        "समितिले सार्वजनिक प्रशासकीय सेवा प्रसारण   संस्थाको (२ )",
        "प्रमुख सञ्चलक",
        "अधिकृत पदको निकटतम तल्लो लागि   योग्यता पदमा कर्यरत रहेका हुनको",
        "बढुव 7",
        "गर्नेछ पुगेका वरिष्ठ कर्मचारीमध्येबाट प्रमुख प्रशासकीय अधिकृत नियुक्त",
        "प्रमुख प्रशासकीय अधिकृतको पदावधि निज नियुक्त हुदाको बखत कायम रहेको",
        "८३",
        "सेवा,  सुविधा सर्त   सम्बन्धी कानूनमा   उल्लिखित अनिवार्य अवकाश   हुने",
        "अधकतम 7",
        "उमेरको हदभन्दा बढी नहुने गरी बढीमा चार वर्षको हुनेछ",
        "प्रमुख प्रशासकीय अधिकृतको प्रमुख प्रशासकीय   अधिकृतको र अधिकारः कर्तव्य 1<.",
        "काम",
        "काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछः-",
        "प्रसारण संस्थाको वार्षिक नीति, योजना, कार्यक्रम सर्वजनिक   सेवा (क",
        "तथ",
        "बजेट तर्जुमा गरी अध्यक्ष समक्ष पेस गर्ने,",
        "वार्षिक कार्यक्रमको कार्यान्वयनको लागि कार्ययोजना बनाई अध्यक्ष समक्ष ख",
        "पेस गर्ने"
      ],
      [
        "सार्वजनिक सेवा प्रसारण संस्थाका कर्मचारीको कार्यको रेखदेख, (ग)",
        "समन्वय,",
        "नियन्त्रण, अनुगमन तथा मूल्याङ्कन गर्ने,",
        "अध्यक्षको निर्देशन अनुसार सञ्चालक समितिको बैठक बोलाउने, र ।घ)",
        "सञ्चालक समितिले तोकेका अन्य कार्य गर्ने।",
        "परिच्छेद ६",
        "आर्थिक व्यवस्था",
        "१९. सार्वजनिक   सेवा प्रसारण संस्थाको कोषः सार्वजनिक सेव (१ ) संस्थाको",
        "प्रसारण कम",
        "कारबाहीलाई प्रभावकारी रूपले सञ्चालन गर्न एक कोष रहनेछ",
        "(२ ) उपदफा (१) बमोजिमको कोषमा देहाय बमोजिमका रकम रहनेछन्ः-",
        "नेपाल",
        "(क ) सरकारबाट प्राप्त अनुदान,",
        "(ख। प्रदेश सरकार र स्थानीय तहबाट प्राप्त अनुदान,",
        "(ग) विदेशी सरकार वा विदेशी संघ, संस्थाबाट प्राप्त रकम,",
        "र",
        "।घ) सार्वजनिक सेवा प्रसारण संस्थाको आम्दानीबाट प्राप्त रकम |",
        "बमोजिमको नेपाल अघि गर्नु (२ ) को ८३ (ग)",
        "उपदफ रकम प्रप्त खण्ड",
        "पर्नेछ। सरकारको अर्थ मन्त्रालयको सहमति लिनु",
        "स्वीकृत २०. लेखापरीक्षणः ८१) कोषको आय-व्ययको लेखा नेपाल सरकारको ढांचा   बमोजिम",
        "राखिनेछ",
        "(२  सार्वजनिक  सेवा प्रसारण संस्थाको कोषको प्रचलित सङ्घीय कानून बमोजिम",
        "आन्तरिक लेखापरीक्षण गराउनु पर्नेछ",
        "प्रसारण संस्थाको कोषको आय-व्ययको अन्तिम लेखापरीक्षण सार्वजनिक   सेवा",
        "८३",
        "महालेखापरीक्षकबाट हुनेछ",
        "परिच्छेद ७",
        "विविध",
        "गठन गर्न सकिनेः (१ सार्वजनिक सेवा प्रसारण संस्थाले प्रसारण श्रोता तथा दर्शक समूह २१.",
        "गरेको कार्यक्रम तथा समाचारको सम्बन्धमा सल्लाह, सुझाव लिनका लागि",
        "आवश्यक रय,",
        "श्रोता तथा दर्शक समूह गठन गर्न सक्नेछ",
        "उपदफा ७१  बमोजिम तथा   दर्शक समूह गठन   गर्दा (२ ) श्रोत सम्भव",
        "भएसम्म",
        "थारू मुस्लिम, पिछडा वर्ग, महिला, दलित, आदिवासी जनजाति,  मधेशी,",
        "अल्पसङ्ख्यक ,"
      ],
      [
        "सीमान्तीकृत, अपाङ्गता भएका व्यक्ति, लैङ्गिक तथा यौनिक अल्पसङ्ख्यक, किसान, श्रमिक,",
        "पिछडिएको उत्पीडित क्षेत्रका आर्थिक रूपले   विपन्न आर्यको नगरिक",
        "व खस तथ",
        "प्रतिनिधित्व हुने गरी समावेशी सिद्धान्तको आधारमा गर्नु पर्नेछ",
        "बमोजिम गठन   भएको त्यस्तो श्रेता (१ ) दर्शक (३ ) उपदफा समूह",
        "तथा व",
        "प्रसारण   संस्थाको समूहको   सञ्जालले  सार्वजनिक सेवा प्रसारण  कार्यक्रमसंग   सम्बन्धित",
        "कुनै पनि प्रयोजनको लागि त्यस्तो समूह सञ्जालको प्रयोग गर्न विषयमा बाहेक",
        "अन्य व",
        "पाउने छैन।",
        "(१ ) बमोजिमको   समूहको कर्तव्य ,",
        "(४ / अधकार उपदफ कम, सञ्चलन",
        "सम्बन्धी कार्यविधि तोकिए बमोजिम हुनेछ",
        "२२. कर्मचारी सम्बन्धी व्यवस्थाः सार्वजनिक सेवा प्रसारण संस्थाले आफ्नो कार्यसञ्चालन (९",
        "स्वीकृत गरेको दरबन्दी बमोजिमका कर्मचारी नियुक्ति गर्न सक्नेछ। गर्न मन्त्रालयले",
        "प्रारम्भ भएपछि सार्वजनिक सेवा प्रसारण संस्थामा कुनै विज्ञ व्यक्ति ८२) योे ऐन",
        "व",
        "समाचारवाचकलाई करार सेवा वा ज्यालादारीमा काममा लगाउन सकिनेछ।",
        "२३. आचारसंहिता उल्लङ्घन गरेमा विभागीय कारबाही हुनेः (१ यस ऐन बमोजिम जारी भएकोे",
        "आचारसंहिताको उल्लङ्घन गरेमा कर्मचारीलाई निजको सेवा सर्त सम्बन्धी प्रचलित कानून",
        "बमोजिम विभागीय कारबाही हुनेछ",
        "उल्लङ्घन गरेमा निजले सदस्यले आचारसंहिताको १४ को (२ )",
        "अध्यक्ष व दफ",
        "बमोजिमको   कर्तव्य पालना नगरेको मानी उपदफा ७१) को",
        "पदबाट हटउन खण्ड (ग",
        "सकिनेछ",
        "प्रचलित कानूनमा जुनसुकै कुरा लेखिएको प्रसारणमा फ्रिक्वेन्सीको सुनिश्चितताः (१",
        "२४. भए",
        "फ्रिक्वेन्सीको पहिलो प्राथमिकता सार्वजनिक सेवा दिनु प्रसारण संस्थालाई तापनि",
        "प्रसारण",
        "पर्नेछ",
        "(२) नेपाल सरकारले सार्वजनिक सेवा प्रसारण संस्थालाई मुलुकको जुनसुकै भूभागमा",
        "निःशुल्क गराउनेछ प्रसारण सेवा विस्तार गर्न आवश्यक पर्ने फ्रिक्वेन्सी",
        "उपलब्ध",
        "को उपदफा ३ बमोजिम नेपाल टेलिभिजन र रेडियो २५. सङ्क्रमणकालीन व्यवस्थाः",
        "३ दफ",
        "नेपाललाई सार्वजनिक सेवा प्रसारण संस्थामा देहाय बमोजिम रूपान्तरण गरिनेछः-",
        "स्वीकृत नेपालमा यो ऐन प्रारम्भ हुदाका बखत नेपाल टेलिभिजन र रेडियो",
        "क",
        "प्रसारण संस्थाको रहेका दरबन्दीहरूलाई सार्वजनिक सेवा",
        "आवश्यकत 7",
        "औचित्यका आधारमा पुनरावलोकन गरी दरबन्दी पुनर्संरचना गरिनेछ"
      ],
      [
        "नेपाल टेलिभिजन र रेडियो नेपालमा कार्यरत यो ऐन प्रारम्भ हुदाका बखत",
        "ख",
        "गरिएको मिल्दो स्थायी कर्मचारीहरू खण्ड (क  बमोजिम",
        "दरबन्दी कायम",
        "(पद, तह र श्रेणी ) मा समायोजन हुनेछन्।",
        "नियुक्त वा  सम्झौता भई कार्यरत  कर्मचारीहरूको",
        "कररम तर",
        "सार्वजनिक सेवा संस्थाको अनुसार आवश्यकत प्रसारण",
        "हकम मत्र",
        "गरिनेछ।",
        "व्यवस्थापन",
        "खण्ड (ख। बमोजिम मिल्दो पद, र श्रेणीमा समायोजन हुन नसकेका",
        "(ग तह",
        "कर्मचारीहरूलाई निजको बांकी अवधि गणना गरी अवकाश दिने",
        "व्यवस्थ",
        "सकिनेछ",
        "अवकाश हुने उमेर तर सो अवधि अनिवार्य गरी बढा   हुने",
        "भन्द गणन",
        "गरिने छेन।",
        "प्रसारण   संस्थाले मन्त्रालयको सहमति लिई   संस्थामा सार्वजनिक सेवा घ",
        "कार्यरत कर्मचारीलाई स्वेच्छिक अवकाश दिने प्रयोजनका",
        "लग मपदण्ड",
        "तथा कार्यविधि बनाई लागु गर्न सक्नेछ।",
        "कर्मचारीको सेवा सुविधा निजले (ख  बमोजिम समायोजन",
        "भएको खण्ड",
        "खाइपाइ आएको सेवा सुविधाभन्दा कम हुने छैन।",
        "कायम रहेको नेपाल टेलिभिजन रेडियो यो ऐन च) प्रारम्भ हुदाको",
        "बखत र",
        "दायित्व नेपलको सम्पत्ति योे भएपछि ऐन चल,",
        "र प्ररम्भ अचल",
        "सार्वजनिक सेवा प्रसारण संस्थाको नाउंमा सर्नेछ।",
        "ऐन बमोजिम सार्वजनिक सेवा प्रसारण संस्थाको सञ्चालक समितिको छ।",
        "भ",
        "पर्नेछ। गरिसक्नु वर्षभेत्र त्यसरी   समिति",
        "नभएसम्म एक गठन गठन",
        "^",
        "नेपाल टेलिभिजन रेडियो नेपालको सञ्चालक समितिले यथावत् रूपमा",
        "र",
        "गर्नेछन्। कार्य",
        "निर्देशन   दिन   सक्नेः ऐनको नेपाल   सरकारले उद्देश्य कार्यन्वयन गर्नका लागि",
        "२६. यस",
        "सार्वजनिक सेवा प्रसारण संस्थालाई देहायको विषयमा निर्देशन दिन सक्नेछः-",
        "प्रसारण हुने विषयवस्तुलाई निष्पक्ष, सार्वजनिक   सेवा प्रसारण   संस्थाबाट",
        "(क /",
        "गुणस्तरीय बनाउने, वस्तुनिष्ठ, विश्वसनीय",
        "र",
        "सार्वजनिक सेवा प्रसारण संस्थालाई प्रतिस्पर्धी र सेवामूलक बनाउने,"
      ],
      [
        "सार्वजनिक चासोको विषयमा सूचनामूलक सन्देश प्रवाह गर्ने, (ग)",
        "र",
        "जानकारीमूलक विपद्को विपद्को अवस्थाको यथार्थ",
        "पूर्वजानकारी, ।घ <",
        "सन्देश प्रवाह गर्ने।",
        "वार्षिक   प्रतिवेदनः संस्थाले आफ्नो वार्षिक प्रतिवेदन नेपाल (१ ) सार्वजनिक सेवा",
        "२७. प्रसारण",
        "गर्नेछ सरकार समक्ष पेस",
        "बमोजिमको सरकारले   सङ्घीय प्रतिवेदन नेपाल (१ संसदको (२ )",
        "उपदफ",
        "सम्बन्धित समितिमा पेस गर्नु पर्नेछ।",
        "बमोजिमको प्रतिवेदनमा देहाय बमोजिमका विषय समावेश गर्नु उपदफा (१ )",
        "८३ /",
        "पर्नेछः",
        "सार्वजनिक सेवा प्रसारण संस्थाले वर्षभरिमा गरेका मुख्य-मुख्य गतिविधिको",
        "क",
        "संक्षिप्त विवरण,",
        "लेखापरीक्षण प्रतिवेदनमा उल्लिखित मुख्य विषय, र",
        "त्यस्तो   समूहले   दिएको दर्शक   समूहको श्रेता ग)",
        "गठन राय, तथा तथा",
        "सुझावको विवरण",
        "सल्लह 7",
        "२८. नेपाल सरकारसंग सम्पर्कः   सार्वजनिक / सेवा प्रसारण संस्थाले नेपाल सरकारसंग   सम्पर्क",
        "५",
        "राख्दा मन्त्रालय मार्फत राख्न् पर्नेछ",
        "गर्न   नेपाल   सरकारले ऐनको २९. नियम सक्नः ( १ ) कार्यान्वयन",
        "आवश्यक यर बनाउन",
        "नियमहरू बनाउन सक्नेछ",
        "असर नपर्ने गरी देहायको विषयमा प्रतिकूल उपदफा ७१) को सर्वसामन्यतामा (२",
        "नियम बनाउन सकिनेछः",
        "सार्वजनिक सेवा प्रसारण सम्बन्धी , क )",
        "6",
        "कोष सञ्चालन सम्बन्धी , ख",
        "र",
        "सुनुवाइ सम्बन्धी (ग) गुनासो",
        "संस्थाले यो ३०. विनियमावली तथा कार्यविधि बनाउने अधिकारः (१ सार्वजनिक   सेवा",
        "प्रसारण",
        "अन्तर्गत बनेको नियमको अधीनमा   रही नेपाल सरकारको   स्वीकृतिमा ऐन र यस  ऐन",
        "देहायको विषयमा विनियमावली बनाई लागु गर्न सक्नेछः-",
        "कर्मचारीको सेवा सर्त र सुविधा सम्बन्धी, (क",
        "र",
        "आर्थिक प्रशासन सम्बन्धी"
      ],
      [
        "सार्वजनिक सेवा प्रसारण संस्थाले यो ऐन र यस ऐन अन्तर्गत बनेको नियमको",
        "(२",
        "गठन सम्बन्धी विषयमा कार्यविधि बनाई लागु गर्न अधीनमा रही श्रोता तथा दर्शक समूह",
        "सक्नेछ",
        "मितिले पांच वर्ष पूरा भएको एक वर्षभित्र र ऐन कार्यान्वयन मापनः यो ऐन प्रारम्भ ३१ .",
        "भएको",
        "तत्पश्चात् प्रत्येक पाच वर्ष पूरा भएकोे एक वर्षभित्र मन्त्रालयले ऐन कार्यान्वयनको मापन",
        "गर्नेछ सोको   प्रतिवेदन सङ्घीय संसदको दुवै सदनको सम्बन्धित समितिमा   पेस",
        "र",
        "पर्नेछ",
        "३२. खारेजी र बचाउः ८१ रेडियो २०४१   खारेज प्रसार सेवा विकास समिति (गठन। आदेश,",
        "गरिएको छ",
        "(२) यो ऐन प्रारम्भ अन्तर्गत स्थापना भएकोे सञ्चार संस्थान ऐन, २०२८ हुनुअघि",
        "नेपाल टेलिभिजनबाट भए, गरेको काम कारबाही यसै ऐन बमोजिम भए, गरेको मानिनेछ।",
        "रेडियो प्रसार सेवा विकास समिति ( गठन आदेश, २०४१ बमोजिम भए, गरेको (३",
        "काम कारबाही यसै ऐन बमोजिम भए, गरेको मानिनेछ",
        "\n",
        "कानू",
        "\n",
        "नेपाल"
      ]
    ],
    "summary": "The Public Service Broadcasting Act, 2081 has been amended to enhance quality and effectiveness of public broadcasting institutions in Nepal. It emphasizes on providing factual information, entertainment, and promoting social and cultural values through competitive democracy. The Act establishes guidelines for the establishment and operation of public broadcasting institutions, ensuring their independence and adherence to legal standards. It also mandates the central office of these institutions to be in Kathmandu, with the option to establish regional offices as needed. The Act aims to uphold national unity, social harmony, and promote national interests through the production and dissemination of news, information, and programs."
  },
  {
    "title": "सिंचाई नियमावली, २०५६",
    "page_count": 29,
    "filename": "सिंचाई_नियमावली,_२०५६.pdf",
    "ocr_time": "67.13720893859863 sec",
    "pages": [
      "Irrigation Rules, 2006 Nepal Gazette Publication Amendment, 2006 9 Irrigation (First Amendment Rules, 1960, 1960) 11 112. Irrigation (Two Amendment Rules, 1971, 1971) 12 The Water Resources Act, issued by the 23l, uses the authority of Nepal's 24th Government of 1949 to make rules on subsidies Paragraph - 1Preliminary Drainage Rules, the abbreviations and beginnings of these rules are: (1)205-6 This Rules of Procedure will be initiated immediately (2*Definition: If the subject or context does not have another meaning in this Rules of Procedure, -2n\" means Water Sources Act, 1949 should be remembered. It should be remembered that the water supply process involves the collection of water structures from the source (a dam, a canal, a branch canal, a drainage canal, a canal, a bridge, a pipeline and a path for that purpose, Dill, bridge, gallery, gallery building, machinery, equipment, the equipment it uses must be remembered to have spent the area 7 and this word refers to the scope of underground irrigation equipment and distribution tubes, pumps, electricity pumps and other systems Includes",
      "The user must be remembered as a registered organization according to the rules.3The user must be remembered as a registered organization according to the rules.5The service provided by the project to the user must be remembered as a service provided by the project.The work committee must be remembered as a registered organization according to the rules. The work of the three institutions should be remembered. The project says that the government of Nepal has developed and operated an irrigation project in Nepal which is run by a licensed person. Note that the project committee, as per the rules, is 31 organizational project committee, unless the consumer organization itself indicates that the project has been delivered and that the project has been carried out. You should remember the fees or manuals you have to pay for your consumption. You should remember the government's irrigation department. Nepal \"Department\" means \"Project Office\" means the right to irrigation that the Nepal government has developed and served. The Government of Nepal has transferred the Irrigation Consumer Organization to the Development Office of such Irrigation Operations Operational Project and obtained the office of the Irrigation Operator and Management Consumer Organization. The irrigation management and offices that the person developed and operated such irrigation in the operating permissions management and storage must be remembered first extracted by the revision first modified by the revision",
      "\"Irrigation system\" means the entire unit with irrigation area and the structure made for irrigation purposes should be remembered. Irrigation covers more than a thousand hectares of land than five projects in the scope of this province. According to the Irrigation Sheep, mountain planning is \"from one hundred to a thousand hectares in the area of five hectares in the scope of this province. \"Multipurpose Irrigation Planning\" refers to the planning of five areas of irrigation covering thousands to thousands hectares, including irrigation services, flood control and other water use. \"My Irrigation Planning\" means that the Irrigation area in the hilly area is from ten to one hundred thousand hectares and from one to five thousand to one hundred thousand hectares of inland Irrigation area. \"Irrigation Planning\" means the first in the region, the first in the tenth part of the region, the first in the tenth part of the region, and at least one seven-hundred-acre project up to the hector of the interior of the region. It should be remembered that the irrigation system constructed by the river brook Nepnathatuvel is irrigation source and uses medium drainage groundwater. The irrigation system of Nepnathatuvel\" says technology-based \"new storage distribution For purposes, some or all of the flowing, sintering techniques should be remembered as irrigation systems that use a different technology than conventional irrigation systems.",
      "\"Lift Irrigation System\" means an irrigation system that supplies water to the area to be irrigated using electrical energy from a source of low water in the area to be irrigated. Irrigation system should be remembered for use of groundwater through groundwater utilities such as tubewells, etc. 9. Registration of System of Consumer Organizations: 3. Formation of a Working Committee with thirty-three per cent women, two backward tribes up to the extent available to individual, oppressed consumers Registration of Consumer Organizations as per Schedule 1 will be subject to follow-up: 0Denu irrigation offices, repairs, repairs and improvements by the Government of Nepal, repairs and improvements by the Government of Nepal The canal, branch regulation (1(2), which uses the water distributed from the aquifer, such as the canal, the bulk, the canal, the shrub, the bulk of the consumers in the irrigated area from the canal, the shrub, Irrigation clarification: for the purposes of this Regulation, on the basis of the extension of the canal, the nature of the branch system and the canal, drawn by the first amendment amended by the second amendment by the additional first amendment",
      "Regulations have come into force (9 )(3) as the area where water flowing from a water pump or turn-out is constructed to distribute water to consumers from a well should be remembered as consumers within the required days If you do not know what is wrong, or if there is a problem in the same irrigated area, or if there is a problem in the same irrigated area, or if there is a problem in the same irrigated area, or if there is a problem in the same irrigated area, or if there is a problem in the same irrigated area, According to the law, the consumer concerned will be informed of the conditional price within seven days of the non-compliance with the registration requirement of the consumer institution. Consumer Regulations (1) (2) The Macau Irrigation Decision makes it possible for a member of an institution of a third system Failure to do so will result in the dissolution of the Working Committee being deemed to be effective in conducting any unconstitutional work by the Working Committee under this Rules of Procedure or the legislation adopted. If the Irrigation Office concerned has not responded within the period given under sub-rule (4) with a reason of fifteen days, the Irrigation Office concerned shall make a recommendation with a reason of satisfactory response The Department shall submit to the appropriate sufficient person for dissolution of the Working Committee as provided in sub-rule (4) of the Recommendation for dissolution of any Working Committee (if it becomes such a Working Committee on the basis of merit, the Department shall Modified by revision",
      "Consent will be given to the Irrigation Office to decide to dissolve the Working Committee on the basis of acceptance of the functions of the Department of Dissolution within the period of (1) (2) (6) 8A. New election of the Working Committee automatically dissolved by this rule (until 7th such irrigation system shall not be provided with any facilities in accordance with the Rules of Procedure of the Act and any Working Committee under this rule In case of dissolution (8), the municipal office shall, under its direct supervision, elect such working committees within three months through the concerned District Municipal Consumer Union <until such time as there are no elections The concerned district irrigation consumer association will be required accordingly to make a committee to carry out the work of the consumer institution (1) the work of the consumer institution. Duties: Work + will be: As per duties and powers provided, operations will be carried out by AFU Pre-agreement of the irrigation office concerned to maintain, operate and manage the irrigation system, replace or overhaul the physical equipment, etc. that affects the irrigation system. According to Nepal, the type of consumer crop and the location of the land should be taken into account, as amended by the first amendment to provide farmers with adequate water at the right time",
      "To provide water to new farmers and consumers before the death of the dying consumer, to keep the land where the service is not available and to pay the service fee to such consumers. Managing public participation in maintenance of irrigation system by informing the water supply and constructing irrigation area sanitation infrastructure (Irrigation Service) at the location specified by the Fee Office in relation to the aforesaid Someone suspected that the infrastructure that collects, excludes consumers who don't know the service fee, + (provides Soco with information about collecting the delay fee) irrigation7 offices. In the exercise of the duties and powers under sub-rule (1) of the second sub-rule, the Irrigation Office shall be advised by the Chemicals The institution may request the relevant irrigation office to provide the necessary technical advice if the technological consumer is required and, if so requested, the relevant irrigation office shall provide the necessary technical advice Amendd by the first amendment by the first amendment to the first amendment to the duties and obligations of the consumer institutions themselves, under sub-rule (1) (3), who are enjoying the privileged service and some of the rights",
      "The sub-committee of the Committee may be constituted by a variety of consumers and may undertake such action. The user institution shall keep up-to-date records including the inventory of its funds, including the expenses incurred in maintenance as well as the charges incurred in consumption, within three months of the end of the financial year Water flowing from the canal, branch canal or nursery canal to be submitted to the relevant irrigation office with the financial statements of the institution and a complete statement of the services provided to the consumer in that financial year Consumer Coordination Institution: (The consumer institution shall be a representative of the nature and use of such irrigation system and shall be entitled to a Consumer Coordination on its behalf on the basis of The institution's Shukha canal and the management organization will be required and the office will be given information + District Irrigation Consumer Association and related Irrigation 0 as per the Consumer Coordination Organization (CCO) Regulation (9 has been (2) constituted water management canal operation Maintenance of such dry canal, canal maintenance will coordinate the work on distribution as set up by the Consumer Consumer Coordination Body: Registration by the Regulatory 7 institutions will be done by the Regulatory Coordination Body according to its own Additionally, the first amendment will make it possible for consumers to operate the procedures that are determined by the user3 and other necessary",
      "Amendment: 81) Every consumer institution registered pursuant to this Rules of Procedure shall, within nine days of the +8A. Committee, audit the report of the auditor received from the department of the Auditor General for the end of the financial year. The relevant irrigation office will be required to make a clearance for renewal, subject to annual limits and application, within the period specified in sub-rule (1), for any reason not including any delay fee. Even so, it shall be discharged within ninety days for renewal in accordance with subsection (2), and in case of subsection (1) to (3), it shall be discharged in case the Irrigation Office does not require renewal within seven days. Soko's written information to the relevant consumer institution will cause% maintenance fund: 81) Maintenance of the irrigation system structure without decreasing service fees and other income by ninety percent Funds will have to be set up and collected separately according to the functions at least ninety per cent of the amount as per Regulation 1 will be allocated for maintenance of the canal, branch canal and maintenance of the administrative canal. 90.Register any project developed by the Government or any other such project to a consumer organization that has been designated as a Kuleso Kulo Canal, Sugar Canal, Praskh Canal, etc., for the purpose of operating such project. The Government of Nepal will be able to transfer the project under the following conditions: As per rule 10, the transfer will have to include the additional condition of subsidy in addition to the other conditions:",
      "Transferred structures for securities, buybacks, mortgages, any kind of rights or remedies on behalf of or on behalf of other creditors, remnants of structures which cannot be transferred to others, for damage or replacement Failure to postpone the implementation of the project, but maintaining and maintaining the office's prior approval is necessary and the application cannot be replaced. Selling and excavation transfers of goods in any manner which can be washed shall be other than those which are not to be undertaken in the form of depletion of water or deterioration of water quality, unless otherwise provided in the regulations Consumers should not be obliged to reduce the quantity of water used by consumers. Other forest planting and consumer institutions are responsible for the conservation of plants under the Forest Act. According to community rules, forests are to be accepted according to the rules. According to these rules, canals, branch canals, nursery canals, action plans can be planted along the border of Colosseum. As a result, the concerned Irrigation Assessment Office will have to adopt the location with which the refused consumer institution has to comply with the Regulation (EC) No. 9 (EC) No. 2 (EC) Can be distributed: - modified by first amendment",
      "Senior Coordinator of the concerned Irrigation Office Delegate Member of District Development Committee Delegate Member of District Administrative Office Delegate Member of District Forest Office As determined by the Committee Rules (3)A and (2) of the Committee on the Meeting of the Chairman of the Consumer Association concerning Representative Members of the District Irrigation Consumer Union concerning Representative Members of the Consumer Association The system of full management of consumer institutions will be as follows 10 (Rule 1 Joint13.Thrule (Transfer of nature projects to Nepal is not possible) 7Government will operate jointly by agreement between consumer institutions As may be done by the Nepal Consumer Organizations Regulation (2) (1) The Government shall collect the service fee during the operation of the service in accordance with the provisions of the Regulation on Maintenance Liabilities, which shall be determined as a percentage by the Consumer Organization. Paragraph - 3 Paragraph - 4Revoked by the first amendment on service consumption",
      "(1)18. A person who wishes to consume should be transferred by the Government of Nepal from a project to a project carried out by the Government of Nepal. After receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the receipt of the If the service cannot be provided, the service provider shall be required to do so, as provided for in sub-rule 2 of rule 18 of the notice: (109. Within thirty-five days from the date of such decision, the concerned Irrigation Office may refer the matter to the concerned Irrigation Office in accordance with Rule 81. The terms of service consumption as per this Rules of Procedure will be mandatory: the service provided (120). The conditions to be complied with by the consumer of the irrigation system operated by the Government of Nepal The right-related irrigation office shall obtain the authorization of the user concerned to develop and operate the right-related irrigation system transferred pursuant to the Act. As specified by the person, the system shall be entitled to be specified in accordance with the Act, this Rules of Procedure, and the specified conditions shall not be contrary to those specified in sub-rules (1) (2) of this Regulation.",
      "Service Provider Base: (1) When the Project Office provides services, the 21st District Agricultural Development Office will consult with the relevant consumer organizations7 for priority determination of water supply (2)What should be considered as the basis for regulation as per priority assignment (2) (1):-the geographical position of the area concerned, the area of the glacier, the amount of water available at the source, (c)the yield to the glacier Type, (d)the nature of the soil of the glacier, (e)the capacity of the infrastructure and other technical matters which the service can do with water: not available from the source (1)22. Then the Ministry of Planning may decide to reduce the service as a co-ordinated measure according to the rules of the institution under a fixed basis to be made available if the user is not in a position to do so.21 When deciding according to sub-rule (1), the concerned (II) local authority concerned will have to consult with the concerned local authority to close the service: Project Office to close the service in case of assistance (a) collected by the consumer institution and extracted by the additional first amendment by the first amendment amended by the first amendment",
      "liability if necessary repairs are possible in case of damage to the infrastructure, unless any consumer indicates that there has been a breach of contract between the project office and the consumer, unless the actions as per recall are completed Notification of service deduction should be given according to 23: Rule 2224. If the project office has to do so to the relevant consumer, the local institution of Soko shall be given to the listing authority. Paragraph - 5 Duties and Responsibilities and Service Tax ArrangementsDuties and Responsibilities of the Consumer: according to the duties and responsibilities of the Consumer will be 25. Information to the Project Office immediately on what kind of activities have been or are to be undertaken, supporting the Project Office in the construction, maintenance, and safety of the infrastructure Assessing Committee Nepal Government Development Operations26. and Constitution:Determining the service fee to be paid to consumers for consumption of services under the scheme developed by the Nepal Government and transferred to consumer institutions To do so, a fee assessment service committee will be constituted in each district according to the allocations: Chief concerned irrigation office 0(a)Amended by Chairman First Amendment",
      "Representative District Development Office Chairman of Agriculture Members Consumer Association Members District Irrigation Consumer Association Representative +(d Members Service Fee Assessment Committee Meeting: (1 Service Fee Assessment Committee Meeting 27.Date of fixing the service fee, the Chairman of the Committee shall sit for 7 consecutive periods.92 Meetings of the Service Fee Assessing Committee shall be held at least once a year. Duties and responsibilities: The duties and responsibilities of the Service Fee Assessing Committee will be as determined by the Commission itself. The duties and responsibilities of the Service Fee Assessing Committee will be as determined by the Commission itself. The Government of Nepal has agreed with the Government of Nepal to fix the minimum service fee for each crop on the basis of availability / availability and consultation requested in time. Rules for Collection 029. (1) The consumer who uses the service must pay the service fee: The service fee to be paid accordingly shall be explained to the consumer institution or the institution collecting such service fee, including the receipt. Missing personalityRemoved by first revisionAdd by last revisionRemoved by last revision",
      "A joint (two-user organization) collecting service fees on management-managed irrigation system will be the responsibility of the consumer organization declared by the Nepal government in the irrigated area also ruled non-use of service 26The minimum service fee shall be collected from each consumer as determined by the committee according to the Standing Order.In accordance with the amounts collected from consumers in accordance with the provisions of the Regulation (2) (3) the consumer institution shall The remaining amount will be remitted to the Central Maintenance Fund and to the Irrigation Office in connection with the issue of rubbish contamination in accordance with Nepal Government Regulation (III). Funder will not invest additionally in irrigation systems where no amount of revenue has been collected 30 Fee: Service to be remitted to the time institution 0Excess delay fee of the delay fee of the consumer institution or authorized person Rule 26 shall be as specified by the Service Fee Assessment Committee constituted in accordance with the rules to be paid including the fee to be paid in accordance with sub-rule (1), the fee to be paid in accordance with sub-rule (1) shall be payable unanimously (2 times indefinitely) and the delay fee service fee As specified by the Service Fee Assessment Committee, there will be a Provisional Committee for the Irrigation Project: A project committee will be formed for implementation:the project committee has two members:the chairman of the subsidiary committee and two members:as amended by the first amendment",
      "Secretary, Ministry of Irrigation, Deputy Director General, Department of Irrigation, Deputy Director General, Department of Agriculture (Representative, Ministry of Economy (Representative, National Planning Commission (Representative, Ministry of General Administration) (Chairman of the Committee on Projects shall hold meetings of the Committee on Projects at the date, time and place specified by the Chairman of the Committee. Project Chairman (2 / 50 per cent of the total number of members of the Committee of Projects (if 3 members are present) The quorum for the meeting will be deemed to have reached.The vote of the majority of the number of members present for voting in the Committee on any project will be deemed to be the decision of the Project Committee. The members of the committee will be certified by the secretary of the committee meeting (the 6th project-related project procedure committee will be the work of the project committee as determined by the committee itself). Duties and Rights: Job, duties3. will be as follows: -7 Modified by two amendments",
      "Guidance Guidelines given by the Government of Nepal for timely completion of projects, technical work related to the project, design drawing etc., maintenance of staff required for the project Appointment of the Project Manager: The Nepal Government will appoint the Project Manager.34. Staff Regulations of the Project: (1) 35. Appointment of a temporary staff member to the Planning Committee may be necessary for the completion of the project.The work, duties of the staff member appointed pursuant to Regulation (1) (2) shall be approved by the Project Committee and Some of the committee's powers include delegating the project to itself: 36. Some of the committee's powers include delegating the project to the project head, as required by the project head, and assigning the project head to his/her employees who are embedded in the project. Delegation will be subject to partial liability of the project: after completion of the project, all rights of the project will be transferred to the Irrigation Office specified by the Liability and Property Division37.",
      "Project Expanded Unit Offices in the district: two more than two 38. The project will be able to establish a project unit office as required Paragraph - 7Sustainability of Infrastructure: (1Sustainability of Infrastructure and Water theft, misuse39. Prohibitions will be imposed to prevent unauthorized use by preventing donors from doing the work: to break down the structure of something in the structure to enter illegally, to come into the structure to disperse the clocks on it (c) any device that controls the flow of water in the structure, or any of its components, to pollute the water in the structure, or (d) to reduce or increase the amount of water to be flowed, or (e) to move the water in the structure, or (f) to reduce or increase the amount of water to be flowed to move, move or break particles, to lay, feed or leave any animal in the restricted irrigation zone Nepal restricted irrigation zone Authorized officers will be able to approve the use of such toll vehicles prohibited on the sides identified by the relevant project without harming the area.",
      "J. The irrigation offices associated with the dams in the irrigation system at Headwaters and above the riverbanks are responsible for removing stones, sand, etc., from the decommissioned area of the structure, cutting the drainage ditch, and draining water from the canal or structure. to change the source or to try to do so, to reduce the utility of the structure, to control the flow of the river or river basin, to limit the water supply, to affect the drought, to affect the irrigation system, to control the flow of the river, the river, the river, or any No work to tear or wash the part of the pool with pools, pools, pools, chimneys or chimneys, or to draw water by beaver pumps (1) as prohibited by the regulations (2) of the designation office or project For the public information, the Irrigation Office and the main headquarters of the district irrigation area will be reviewed by the Authority and the local penalty officers: subsection 22 of the Act (1, 92) and (According to the 340.Rule, the head of the Irrigation Office will have the authority to direct the authorities in relation to matters relating to irrigation: (1) Nepal Government Project Committee, Irrigation and River Control Committee and to comply with the provisions of the Directives given (1) as may be required by the Service Toll Assessing Committee (2) will be the duty of the Committee as amended by the First Amendment",
      "(2) Co-operation 1: (1) In estimating the cost of project construction, the consumer will have to borrow a portion of the investment as specified in Schedule 4 Regardless of what is written in the sub-rule new (1A (1) in non-manufacturing systems Based irrigation system and groundwater other watershed irrigation new construction of irrigation planning and consumer investment figures for Sanitation of more than fifteen per cent and three per cent of the project As far as possible, special programmes of mitigation will have to be undertaken to finance the government's portion of natural areas of unforeseen disasters such as droughts, floods, earthquakes, droughts, etc. The canal of the Irrigation Project to be constructed by the Government of Nepal for development, (2) the necessary land to be constructed for drinking water, sugarcane and poppy cultivation on the consumer’s land from the canal of any utility purpose The subscriber will have to inform the consumer institution of the transfer of the land under subsection (2) (3) of the transfer and the Irrigation Office will have to inform the Irrigation Office of The current price of the land transferred pursuant to Regulation (3) will be fixed.24Consumer will be compensated for the amounts required pursuant to Regulation (1) in the construction of the building. The farmers of the land that come under the 5 rate shall have to pay the current price from the sum collected by the consumer institution before being amended by the amendment. Restrictive phrase extracted by revisionAdd by revision",
      "Despite what is written in the sub-rule, this rule (1 (6) does not allow the start of construction work until the amount determined as follows (1 ) is raised by the irrigation system. Nepal to monitor and evaluate state-of-the-art changes in water quality, crop density, productivity growth, institutional and economically based irrigation system of consumer institutions The government will follow the requirement and when constituting the Evaluation Committee pursuant to Regulation 81 and the Evaluation Committee (2 representative persons irrigation) shall be the consumer of the additional Union in any regulation +43A. Can be authorized to operate: (Ire Nepal is written, however, in the system of partial full-blown canals under management operated by the United Government and of canals, canals, canals, or operations Responsibility as a person, consumer institution or maintenance, maintenance, maintenance under which the department may give notice and competition to government institutions as required by Regulation (1 The management can be transferred: (1 by the Government of Nepal In addition, it was noted that in the case of the Nepal Joint Management System, the responsibility for the regular management carried out by the major government departments in Nepal came from the local authority. Technically demanding, even the arrangements of the 7sources can be transferred by hire managementAdded by the First AmendmentRevised by the First Amendment",
      "The irrigation conducted within each development area will be set as follows in accordance with the settlement document in the other delivery procedures directory: (i.e. calculation level 44 evaluation project and \"Specific irrigation\" As per the periodic progress table, the work of office-operated irrigation is not of good quality and the 7th Irrigation Director is required by the necessary authority in relation to the investigation of regional issues. Regulate the given directions as may be given (in relation to 9 (the duty of 2 pln authority will be related to the Irrigation Office project to carry out its work progress) (in relation to 3 Revenue related Regional Irrigation The Government of Nepal will be able to make guidelines under the regulations to be submitted to the Directorate: Act 4+. And it will be possible to make and implement such necessary guidelines. The Government of Nepal may revise the schedule and annul Nepal:46. And the Regulations stipulate that Nepal may revise the schedule and annul the notification system as required by this Rules of Procedure. Revocation of the Rules of Procedure (1)Reference: 4 7 and the Water Resources Rules in Yarak will be as per the Rules of Procedure, 2050 and the Other Watercourses Rules of Procedure, 2005 have been repealed (2)All actions taken under the Watercourses Rules of Procedure, 2005 (3Rules) The word \"Nepal Government\" replaced by the word \"Government of Mr. 5\" by the first amendment of the Nepal Law Amendment Act, 1963 as amended by the amendment. words contained in lists 1 and 2 instead of the words \"District Irrigation Office\" (2 /Irrigation Office)",
      "As per Schedule - 1(Rule 3 sub-rule 1), the tariff form given for registration of the relevant consumer organization is required to register the consumer organization for irrigation office, including collective use of irrigation81. Section 205 of the Irrigation Rules, Rules, Rules, Rules, Rules, Rules, Rules, Rules, Rules, Rules, Rules, Rules, Rules, Rules, Rules, Rules, Rules, Rules, Rules, Rules, Rules, Rules, Rules, Rules, Rules, Rules, Rules, Rules, Rules, Rules, Rules Objective: 2. Name of the Kulo Koloso School Branch Canal used by the user organization: -3Name of the officials of the user organization: -0. Mandate of the users in writing: -+. Correct No. of signature address of the branch authority on behalf of the consumer institution",
      "Schedule - Ministry of Nepal Government Office of Consumer Organizations and Consumer Organization Registration Certificate Date: Registration Certificate No. This certificate has been issued pursuant to Rule 3 of the Irrigation Rules, 2006 when action is taken in respect of given standards. Name of the user institution. Objective of the user institution: Names of officials: -3. Officers who issue the Kulo Coolesopharsh/Shakh Green Certificate, which is used by the user organization -print of the next office",
      "+Position of participation in the system operations of bond funds (percentage) of the amount raised from the irrigation service fee raised by the drinking consumers related to Schedule 3 (Rule 29 sub-rule 3) The maintenance funds of the central maintenance consumer Nepal Foundation, the government's upper department shares the water consumption and below 20,4040 units from the institution, and the government over Nepal In addition to the rights managed by the Government of Nepal, the Irrigation Water Canal and its 2.30 MW water supply will be operated by 40 users. Access from institutions Sub-Nepal Upper Shakh Canal is managed by the Government of Nepal and all the canals are managed by the Government of Nepal except 90 channels 0 0 80 channels of bamboo Nepal Consumer OrganizationBatGovernment managed by the Government of Nepal. +Plan of entitlement in the entire management of the Infrastructure Water Consumer Organization +Addition by the first amendment as amended",
      ". WWW D(Relevant to sub-rule 1 of Regulation 4 of Regulation 42) Scheduled Irrigation Planning Large Irrigation Planning Multipurpose Irrigation Planning Small Irrigation Planning Irrigation Planner Year 0 Irrigation Type of Planning Near the tunnel Near the tunnel Near the tunnel Near the tunnel Near the tunnel Near the tunnel Near the tunnel Near the tunnel Near the tunnel Near the tunnel BHA4= 0Middle Irrigation Planning+ 3Short Irrigation PlanningSupportMiddle Irrigation PlanningMiddle Irrigation PlanningMultipurpose Irrigation Planning7 3Middle Irrigation PlanningIrrigation PlanningSansaver (AMIS, FMIS)Doesro Modified by 27",
      ". WWW 2. New technology-based irrigation systemType of distribution system of irrigation systemSprinkler drop flows in the work of the storeage front #percentage of the input Tenk-men pipe in the work of the pipe in the work of the cost Percentage PercentageTechnology-based irrigation system and micro25 + irrigationinland irrigation system3Type of distribution system of irrigation system for the work of electricization of tubewells, pumps, pumps Percentage of jobs in the workplace Percentage of jobs in the workplaceProcent of jobs in the workplace New constructionDope tubewell3Small tubewell (in tubewell connections)100 (in pump and distribution+system workplaces)Coordination reinforcementDope tubewell 28",
      ". WWW Lift Irrigation System / Alternative Energy Irrigation SystemIrrigation System's Different Distribution System's Electrification of Suswell and Pump House's Canal Main Pipe Storage Works Percentage of Efficiency Percentage of Efficiency Percent Plans of Irrigation New BuildingStorage Irrigation PlanningStorage Irrigation Planning90Storage Irrigation PlanningSmall Irrigation Planning90Planning StrengtheningStorage Irrigation Planning/Storage Irrigation Planning155Storage Irrigation Strategy The utility will have to pay zero and the operator's expenses will have to be borne by the utility concerned. The utility itself will have to provide the necessary land for the construction of the electricity underground."
    ],
    "lines": [
      [
        "सिंचाइ नियमावली, २०५६",
        "\n",
        "नेपल रजपत्रम प्रकाशित",
        "संशोधन २०५६ | ९ | १९",
        "१. सिंचाइ (पहिलो संशोधन  नियमावली, २०६० २०६० | ११ | ११",
        "२. सिंचाइ (दोस्रो संशोधन  नियमावली, २०७१ २०७१ | १२ | २३",
        "ल ले दिएको जलस्रोत   ऐन,",
        "अधिकार प्रयोग गरी नेपल को २०४९ २४",
        "दफ",
        "सरकारले देहायका नियमहरु बनाएको छ",
        "\n",
        "परिच्छेद - १",
        "प्रारम्भिक",
        "सिंचाइ नियमावली, यी   नियमहरुको संक्षिप्त नाम र प्रारम्भः (१ )",
        "२०५ ६ नम",
        "रहेको छ |",
        "यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२",
        "*",
        "परिभाषाः विषय वा प्रसंगले अर्को अर्थ नलागेमा यस नियमावलीमा, -",
        "२",
        "ऐन\" भन्नाले जलस्रोत ऐन, २०४९ सम्झनु पर्छ",
        "सिंचाइ \" भन्नाले कृषिजन्य उपयोगको लागि   संरचनाबाट",
        "जग्ग",
        "जमिनमा पानी पुर्याउने प्रक्रिया सम्झनु पर्छ",
        "नेप",
        "नियन्त्रण भन्नाले स्रोतबाट पानी संरचना  जम्मा   गर्न",
        "गन (ग व",
        "वितरण गर्न बनाईएको बांध, नहर, शाखा नहर, प्रशाखा नहर, कुलो,",
        "पैनी तथा त्यस प्रयोजनको लागि बनेको बाटो, डिल, पुल, कुलेशो ,",
        "पुलेसो भवन, मेशिन, यन्त्र, त्यसले प्रयोग",
        "भएका उपकरण 7 र",
        "चर्चेको क्षेत्र सम्झनु पर्छ र सो शब्दले भूमिगत सिंचाइको हकमा",
        "उपकरण एवं वितरण ट्यूवेल, पम्प, विद्युतीय",
        "पम्पघर तथा अन्य",
        "प्रणाली समेतलाई जनाउंछ"
      ],
      [
        "उपभोक्ता भन्नले नियम बमोजिम दर्ता संस्था भएको",
        "३",
        "उपभोक्ता संस्था सम्झनु पर्छ",
        "सेवा५ भन्नाले परियोजनाबाट उपभोक्तालाई गराईएको",
        "उपलब्ध",
        "सिंचाइ सेवा सम्झनु पर्छ",
        "कार्य समिति भन्नाले नियम उपभोक्ता बमोजिम  दर्ता",
        "भएको ३",
        "संस्थाको कार्य समिति सम्झनु पर्छ",
        "परियोजना  भन्नाले नेपाल सरकारले विकास गरी सञ्चालन गरेको",
        "अनुमति प्राप्त व्यक्तिले सञ्चालन गर्ने सिंचाइ सम्बन्धी परियोजना",
        "व",
        "नेपाल र सो शब्दले सरकारले उपभोक्ता संस्थालाई सम्झनु   पर्छ",
        "उपभोक्ता संस्था आफैले विकास हस्तान्तरण गरेको परियोजना",
        "व",
        "सञ्चालन गरेको परियोजना समेतलाई जनाउंछ",
        "भन्नले परियोजना समिति , नियम बमोजिम ३१ हुन",
        "गठन",
        "परियोजना समिति सम्झनु पर्छ",
        "सेवाशुल्क उपभोक्ताले सेवा भन्नले उपभोग गरे",
        "वपत",
        "तिर्नु बुझाउनु पर्ने शुल्क वा दस्तुर सम्झनु पर्छ",
        "सरकारको सिंचाइ विभाग सम्झनु पर्छ नेपाल \"विभाग\" भन्नले",
        "परियोजना कार्यालय\" भन्नाले नेपाल सरकारले विकास गरी सेवा",
        "गरेको   सिंचाइको हकमा त्यस्तो सिंचाइ संचालन संचालन",
        "परियोजनाको नेपाल सरकारले विकास कार्यालय",
        "तथ",
        "हस्तान्तरण गरेको सिंचाइको उपभोक्ता संस्थालाई हकमा त्यस्तो",
        "नेपा सिंचाइ   संचालन",
        "र व्यवस्थापन गर्ने उपभोक्ता संस्थाको कार्यालय",
        "प्राप्त व्यक्तिले विकास गरी   संचालन अनुमति",
        "व्यवस्थपन र र",
        "हकमा त्यस्तो सिंचाइ संचालन गरेको   सिंचाइको",
        "व्यवस्थपन र",
        "कार्यालय सम्झनु पर्दछ",
        "\n",
        "पहिले संशोधनद्वारा संशोधित",
        "पहिलो संशोधनद्वारा झिकिएको"
      ],
      [
        "सिंचाइ प्रणाली\" भन्नाले सिंचाइ प्रयोजनका लागि बनेको संरचना र",
        "सिंचाइ क्षेत्र सहितको सम्पूर्ण एकाइ सम्झनु पर्छ",
        "सिंचाइ आयोजना\" भन्नाले पहाडी भेगको हकमा एक",
        "बहत हजर",
        "हेक्टर भन्दा बढी र तराई मधेस तथा भित्री मधेसको हकमा पांच",
        "आयोजना   सम्झनु भन्दा   बढी सिंचाइ हजार   हेक्टर क्षेत्र",
        "भएको",
        "पर्छ",
        "ठूला   सिंचाइ भेगको भन्नाले पहाडी आयोजना\" पांच",
        "हकम",
        "भित्री हेक्टरसम्म सयदेखि तराई/ मधेस एक तथा",
        "हजार <",
        "मधेसको  हकमा दुई  हजारदेखि हजार हेक्टरसम्म   सिंचाइ पांच",
        "क्षेत्र भएकोे आयोजना सम्झनु पर्छ",
        "\"बहुउद्देश्यीय सिंचाइ   आयोजना\" भन्नाले सिंचाइ सेवा  पुर्याउनुको",
        "साथै   बाढी  नियन्त्रण वा पानीको अन्य उपयोग   सम्बन्धी",
        "काम",
        "समेत समावेश रहेको आयोजना सम्झनु पर्छ",
        "\"मझौला सिंचाइ आयोजना\" भन्नाले पहाडी क्षेत्रको हकमा दशदेखि",
        "तराई मधेस तथा भित्री मधेसको हेक्टरसम्म पांच",
        "हकम सय",
        "हजार हेक्टरसम्म सिंचाइ क्षेत्र भएकोे आयोजना सयदेखि दुई",
        "सम्झनु पर्छ",
        "सिंचाइ   आयोजना\" भन्नाले क्षेत्रको पहडी",
        "थ  हकम एसान दश",
        "तराई मधेस तथा भित्री मधेसको हेक्टरसम्म",
        "हकम एक 7 सय",
        "आयोजना सम्झनु पर्छ हेक्टरसम्म सिंचाइ क्षेत्र",
        "भएको",
        "\"परम्परागत सिंचाइ   प्रणाली\" पानीका भन्नाले नदी  खोला नेप्ना",
        "तथा",
        "ट्युववेलको बनाई   सिंचाइ स्रोतमा गर्ने",
        "बाध तथा मध्यमद्वार",
        "भूमिगत पानी प्रयोग हुने सिंचाइ प्रणाली सम्झनु पर्छ",
        "सिंचाइको सिंचाइ प्रणाली\" भन्नले प्रविधिम आधारित \"नयां",
        "थ",
        "भण्डारण   वितरण प्रयोजनार्थ प्रवाहीकरण, पनी",
        "सङ्कलन तथ",
        "प्रयोगमध्ये केही वा सबै कार्यमा परम्परागत सिंचाइ प्रणाली भन्दा",
        "भिन्न प्रविधि प्रयोग हुने सिंचाइ प्रणाली सम्झनु पर्छ",
        "दोस्रो संशोधनद्वारा थप"
      ],
      [
        "\"लिफ्ट सिंचाइ प्रणाली\" भन्नाले सिंचाइ गर्नुपर्ने क्षेत्र",
        "भन्द कम",
        "पानीको   स्रोतबाट   विद्युतीय उर्जाको रहेको अन्य",
        "व उचाइम",
        "उपयोग गरी सिंचाइ गर्नुपर्ने क्षेत्रमा पानी पुर्याउने सिंचाइ प्रणाली",
        "सम्झनु पर्छ",
        "डीप   ट्युववेल,  स्यालो सिंचाइ प्रणाली\" भन्नाले \"भूमिगत",
        "जल",
        "ट्युववेल , आदिको माध्यमद्वारा   भूमिगत पानी प्रयोग",
        "इनर",
        "सिंचाइ प्रणाली सम्झनु पर्छ",
        "\n",
        "परिच्छेद - २",
        "उपभोक्ता संस्था तथा परियोजना हस्तान्तरण सम्बन्धी व्यवस्था",
        "बमोजिमका सिंचाइ देहाय ०( ९ उपभोक्ता संस्थाको प्रणालीका दर्ताः",
        "३.",
        "दलित, उत्पीडित उपभोक्ताहरुले उपलब्ध भएसम्म तेत्तीस प्रतिशत महिला, दुईजना",
        "पिछडिएका जनजाति जनासम्मको कार्य समिति सहित",
        "र एघार गठन",
        "लागि   अनुसूची १ बमोजिमको उपभोक्ता संस्थाको दर्ताको सम्बन्धत",
        "ढचम",
        "पर्नेछः0",
        "दिनु सिंचाइ कार्यालयमा दरखास्त",
        "नेपाल सरकारले निर्माण गरी सञ्चालन गरेको,",
        "सरकारले मर्मत सम्भार एवं सुधार गरेको, नेपाल",
        "कृषक समूहबाट निर्माण भई संचालन भएकोे",
        "बमोजिम उपभोक्ता संस्था गठन गर्दा जुन नहर, शाखा उपनियम (१",
        "(२",
        "कुलेसोबाट वितरित पानी उपयोग गर्ने हो त्यस्तो नहर,",
        "कुलो, नहर प्रशख नहर",
        "कुलेसोबाट हुने सिंचित क्षेत्रको उपभोक्ता मध्ये",
        "कुलो, शाख नहर, प्रशख नहर",
        "कम्तीमा सतसठ्ठी प्रतिशत उपभोक्ताको प्रतिनिधित्व हुनु पर्नेछ %<",
        "\"सिंचित   क्षेत्र\" भन्नाले   सिंचाइ स्पष्टीकरणः यस   उपनियमको   प्रयोजनको लागि",
        "विस्तारका आधारमा नहर, शाखा प्रणालीको प्रकृति",
        "कुलो तथा नहर, प्रशख नहर,",
        "\n",
        "दोस्रो संशोधनद्वारा थप",
        "पहिलो संशोधनद्वारा संशोधित",
        "पहिलो संशोधनद्वारा झिकिएको"
      ],
      [
        "कुलेसोबाट उपभोक्ताका लागि पानी वितरण गर्न निर्माण गरिएको डिभिजन",
        "व",
        "बक्स वा टर्नआउटबाट बहेको पानीले सिंचित हुने क्षेत्रलाई सम्झनु पर्छ",
        "बमोजिम उपनियम पर्न   आएको (९ )",
        "(३ दरखस्त उपर आवश्यक",
        "दिनभित्र उपभोक्ता संस्था दर्ता गरी अनुसूची २ को ढा\"चामा जांचबुझ गरी सात",
        "दर्ता प्रमाणपत्र दिनु पर्नेछ",
        "जांचबुझ गर्दा कुनै कुरा नमिलेको वा सोही सिंचित क्षेत्रको",
        "तर, दरखस्त",
        "पहिले नै उपभोक्ता संस्था दर्ता भइसकेको वा प्रचलित कानून बमोजिम दर्ता",
        "सोही व्यहोराको नमिल्ने परेको सात   दिनभित्र अवस्था",
        "भएम दरखास्त",
        "दिनु पर्नेछ जानकारी सम्बन्धित उपभोक्तालाई",
        "\n",
        "उपभोक्ता  संस्थाको निर्वाचन कार्य   समितिको कार्य समिति  विघटनः (१ )",
        "तथा",
        "पदाधिकारीको निर्वाचन तथा पदावधे सो संस्थाको विधानमा उल्लेख भए बमोजिम",
        "हुनेछ",
        "जुनसुकै कुरा लेखिएको भए तापनि उपभोक्ता उपनियम (१",
        "(२ म",
        "कुनै   सिंचाइ निर्णयले तिहाई प्रणालीको संस्थाको सदस्यको दुई",
        "सधरण",
        "गर्न नसकेको आधारमा   कार्य समिति विघटन प्रभावकारी संचालन गर्न",
        "रुपम",
        "सकिनेछ",
        "कुनै कार्य समितिले यस नियमावली वा स्वीकृत विधान विपरीत काम",
        "(३",
        "गरेको सम्बन्धित सिंचाइ कार्यालयले त्यस्तो कार्य समितिलाई बढीम",
        "पाइएमा",
        "गर्नु पर्नेछ पन्ध्र दिनको म्याद दिई कारण सहितको जवाफ",
        "मग",
        "(४ ) उपनियम ३) बमोजिम दिइएको म्यादभित्र जवाफ पेश नगरेमा",
        "व",
        "नभएमा   सम्बन्धित सिंचाइ कार्यालयले त्यस्तो जवाफ   सन्तोषजनक पेश   गरेको",
        "कारण सहितको सिफारिश विभाग कार्य समिति विघटन गर्न उचित पर्याप्त",
        "र",
        "समक्ष पेश गर्नु पर्नेछ",
        "(४ ) बमोजिम कुनै कार्य समिति विघटन गर्न सिफारिश उपनियम",
        "(५",
        "औचित्यको आधारमा त्यस्तो कार्य समिति भई आएमा विभागले उपयुक्त",
        "करण र",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "स्वीकृति   दिनेछ सिंचाइ कार्यालयले विघटन विभागको गर्ने",
        "सम्बन्धत <",
        "स्वीकृतिको आधारमा कार्य समिति विघटन गर्ने निर्णय गर्नेछ",
        "नियम उपनियम बमोजिमको   म्यादभित्र को (१ ) (२ )",
        "(६ ८क. र",
        "मानिनेछ नवीकरण नभएको कार्य समिति स्वतः विघटन",
        "भएको",
        "कार्य समितिको नयां निर्वाचन यस नियम बमोजिम विघटन",
        "भएको (७",
        "नभएसम्म त्यस्तो सिंचाइ प्रणालीलाई ऐन नियमावली बमोजिमको कुनै",
        "र यसर",
        "सुविधा उपलब्ध गराईने छैन",
        "यस   नियम बमोजिम कुनै कार्य समिति विघटन",
        "सम्बन्धत (८ ) भएम",
        "सिंचाइ कार्यालयले आफ्नो प्रत्यक्ष रेखदेखमा तीन महिनाभित्र सम्बन्धित जिल्ला",
        "सिंचाइ उपभोक्ता संघ मार्फत त्यस्तो कार्य समितिको निर्वाचन गराउनु पर्नेछ",
        "<",
        "निर्वाचन   नभएसम्मको   लागि सम्बन्धित   जिल्ला सिंचाइ उपभोक्ता संघले तदर्थ",
        "%",
        "पर्नेछ समिति बनाई कार्य संचालन गराउनु",
        "\n",
        "उपभोक्ता   संस्थाको (१ ) उपभोक्ता संस्थाको काम.  कर्तव्य",
        "अधकरः काम +",
        "हुनेछः कर्तव्य र अधिकार देहाय बमोजिम",
        "आफूले संचालन गरेको सिंचाइ प्रणालीको",
        "ममत सम्भर,",
        "संचालन तथा व्यवस्थापन गर्ने,",
        "शसिंचाइ   प्रणालीलाई असर पर्ने गरी भौतिक",
        "तर",
        "उपकरण आदिको फेरबदल वा हेरफेर गर्न संरचना.",
        "यन्त्र",
        "परेमा   सम्बन्धित सिंचाइ कार्यालयको पूर्व स्वीकृति लिनु",
        "पर्नेछ",
        "नेपाल",
        "अनुसार  उपभोक्ता बालीको   किसिम र जमिनको",
        "अवस्था",
        "सिंचाइको कृषकहरुलाई ठीक उचित",
        "समयम मत्रम",
        "लागि पानी उपलब्ध गराउने",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "सेवा उपलब्ध हुन नसकेका जग्गाको लगत राख्ने र त्यस्ता",
        "उपभोक्ताले तिर्नु मिनाहाको पर्ने सेवा",
        "शुल्क ल'",
        "सिफारिश गर्ने,",
        "गरिरहेका उपभोक्तालाई मर्का नपर्ने पहिले सेवा",
        "प्रप्त",
        "अरु नयां कृषक उपभोक्तालाई पानी वितरण गर्ने",
        "सिंचाइ प्रणालीको मर्मत सम्भारमा जनसहभागिता परिचालन",
        "\n",
        "पानीको आपूर्तिलाई बिचार गरी सिंचाइ क्षेत्र गन",
        "थप",
        "संरचनाको निर्माण गर्ने",
        "+छछ) सिंचाइ सेवा उपझोक्तासंग उठाई",
        "सम्बन्धत शुल्क",
        "कार्यालयले तोकिदिएको स्थानमा जम्मा गर्ने,",
        "सेवा शुल्क नबुझाउने उपभोक्तालाई सेवाबाट वञ्चित गर्ने, + (ज",
        "विलम्ब शुल्क लिने सोको जानकारी सम्बन्धित सिंचाइ",
        "7",
        "कार्यालयलाई दिने",
        "संरचना   कसैले झझ। सिंचाइ   प्रणाली सोको +",
        "भत्काएम र व",
        "विगारेमा , हेरफेर गरेमा, अवरोध गरेमा वा त्यस्तो कार्य गर्न",
        "जानकारी सम्बन्धी लागेको सो",
        "सूचन हुन आएमा",
        "सम्बन्धित सिंचाइ कार्यालयलाई दिने",
        "२  षउपनियम (१) बमोजिमको काम कर्तव्य र अधिकारको प्रयोग गर्दा",
        "किसिमको परामर्शको संस्थाले प्रविधिक उपभोक्ता",
        "आवश्यक भएमा कुने",
        "सम्बन्धित सिंचाइ कार्यालयमा अनुरोध गर्न सक्नेछ र यसरी अनुरोध भई आएमा",
        "सम्बन्धित सिंचाइ कार्यालयले आवश्यक  प्राविधिक परामर्श उपलब्ध गराई दिनु",
        "पर्नेछ",
        "बमोजिम   आफूलाई उपभोक्ता संस्थाले उपनियम (१ )",
        "(३ कम, प्रप्त",
        "अधिकार सेवा उपभोग गरिरहेका र अधिकार मध्ये केही काम, कर्तव्य कर्तव्य",
        "र",
        "\n",
        "पहिलोे संशोधनद्वारा थप",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "समिति उपसमितिलाई उपभोक्ताहरु मध्येबाट विभिन्न गठन   गरी सो",
        "उप",
        "प्रत्यायोजन गर्न सक्नेछ",
        "\n",
        "उपभोक्ता   संस्थाले  आफूले गराएको अभिलेख (१ ) सेवा पर्नः",
        "उपलब्ध राख्न",
        "वापत उपभोक्ताले तिर्नु बुझाउनु पर्ने सेवा   शुल्क उपभोग   गरे लगायत   मर्मत",
        "संभारमा भएको खर्च समेत देखिने गरी आफ्नो कोषको मौज्दात समेतको अभिलेख",
        "अद्यावधिक गरी राख्नु पर्नेछ",
        "उपभोक्ता संस्थाले आर्थिक वर्ष समाप्त भएकोे मितिले तीन महिनाभित्र",
        "उपभोक्ता संस्थाको आर्थिक विवरण र सो आर्थिक वर्षमा उपभोक्तालाई",
        "उपलब्ध",
        "गराएको   सेवाको पूर्ण विवरण सहितको प्रतिवेदन सम्बन्धित सिंचाइ   कार्यालय",
        "समक्ष पेश गर्नु पर्नेछ",
        "नहर, शाखा नहर वा प्रशाखा नहरबाट बहेको पानी उपभोक्ता समन्वय संस्थाः (१",
        "गर्ने उपभोक्ता संस्थाले त्यस्तो सिंचाइ प्रणालीको प्रकृति तथा विस्तारका प्रयोग",
        "प्रतिनिधि रहने गरी आधारमा आ आफ्नो तर्फबाट",
        "एक एउट नहर, एक जन",
        "नहरको हकमा एउटा उपभोक्ता समन्वय संस्थाको शख नहर व प्रशाख",
        "गठन",
        "पर्नेछ र सोको जानकारी +जिल्ला सिंचाइ उपभोक्ता संघ र सम्बन्धित सिंचाइ",
        "0 दिनु",
        "पर्नेछ कार्यालयलाई",
        "उपभोक्ता समन्वय संस्थाले बमोजिम उपनियम (९ भएकोे",
        "(२ गठन",
        "पानी प्रशाखा   नहरको संचालन  मर्मत त्यस्तो शखा नहर, नहर सम्भर",
        "व 7",
        "वितरण सम्बन्धी कार्यको समन्वय गर्नेछ",
        "^",
        "बमोजिम गठित उपभोक्ता उपभोक्ता समन्वय संस्थाको दर्ताः नियम",
        "समन्वय ७",
        "संस्थाको दर्ता नियम समन्वय संस्थाले आफ्नो बमोजिम   हुनेछ उपभोक्ता",
        "३",
        "आफैले   निर्धारण गर्ने विधि कार्य संचालन गर्न",
        "तथा अन्य आवश्यक कुर",
        "सक्नेछ",
        "\n",
        "पहिलो संशोधनद्वारा थप"
      ],
      [
        "नवीकरणः ८१) यस नियमावली बमोजिम दर्ता भएका प्रत्येक उपभोक्ता संस्थाले +८क.",
        "मितिले नब्बे दिनभित्र महालेखा परीक्षकको विभागबाट आर्थिक वर्ष समाप्त भएको",
        "प्राप्त लेखापरीक्षकबाट लेखापरीक्षण गराई सो को प्रतिवेदन वार्षिक",
        "मन्यत र",
        "प्रतिवेदन सलंग्न गरी सम्बन्धित सिंचाइ कार्यालयमा नवीकरणको लागि दरखास्त",
        "दिनु पर्नेछ",
        "कुनै कारणबाट उपनियम (१ बमोजिमको म्यादभित्र दरखास्त दिन",
        "(२",
        "एकसय रुपैयां विलम्ब शुल्क समेत सलंग्न गरी नसकेमा सो समेत खुलाई",
        "थप",
        "दिनु पर्नेछ नब्बे दिनभित्र नवीकरणको लागि दरखास्त",
        "(२ )  बमोजिम उपनियम आएमा   सम्बन्धित (१ ) ३ पन",
        "र दरखस्त",
        "गरिदिनु पर्नेछ सिंचाइ कार्यालयले सात दिनभित्र नवीकरण",
        "नविकरण गर्नु नपर्ने",
        "दिनु भएमा   सोको लिखित जानकारी सम्बन्धित उपभोक्ता संस्थालाई",
        "कारण",
        "%",
        "पनेछ",
        "मर्मत सम्भार कोषः ८१) उपभोक्ता संस्थाले सेवा शुल्क तथा अन्य आयको नब्बे",
        "प्रतिशतमा   नघट्ने गरी सिंचाइ  प्रणाली संरचनाको   मर्मत सम्भार कार्यको",
        "तथा",
        "छुट्टै कोष खडा गरी जम्मा गर्नु पर्नेछ",
        "उपनियम  १ बमोजिमको रकम मध्ये कम्तीमा नब्बे प्रतिशत रकम",
        "नहर, शाखा नहर तथा प्रशाखा नहरको मर्मत सम्भारको लागि छुट्याउनु पर्नेछ",
        "परियोजना हस्तान्तरणः नेपाल सरकारले विकास गरेको कुनै परियोजना वा त्यस्तो",
        "९०.",
        "कुलेसोलाई त्यस्तो परियोजनाको कुनै",
        "कुलो नहर, शख नहर, प्रशख नहर, व",
        "सन्चालन गर्ने उद्देश्यले दर्ता कुलेसो कुलो नहर, शख",
        "प्रशख व नहर नहर",
        "भएको उपभोक्ता संस्थालाई हस्तान्तरण गर्न सक्नेछ",
        "नेपाल सरकारले परियोजना परियोजना हस्तान्तरणका शर्तः नियम १०  बमोजिम",
        "०९.",
        "हस्तान्तरण गर्दा अन्य शर्तको अतिरिक्त देहायका शर्त समेत राख्नु पर्नेछः-",
        "\n",
        "पहिलो संशोधनद्वारा थप"
      ],
      [
        "हस्तान्तरित संरचना   धितो वाबेच   बिखन,",
        "बन्धकमा सख्न दन",
        "कुनै पनि प्रकारले हक वा सम्झोता",
        "सट्टा   पट्ट व अन्य दातव्य ,",
        "अन्य कसैलाई हस्तान्तरण गर्न नपाईने छाडी",
        "संरचना नास्न बिगार्न वा अदल बदल गर्न नपाईने",
        "सिंचाइ परियोजना सम्बन्धित गन",
        "हस्तन्तरण तर",
        "कार्यालयको   पूर्व   स्वीकृतिमा मर्मत संभार",
        "आवश्यक तथा",
        "प्रयोजनको   लागि बदल   गर्न गर्न नसकिने प्रयोग र  पुनः",
        "अदल",
        "यन्त्र उपकरण लगातका त्यसै राख्दा बिग्रन, नासिन सक्ने खालका",
        "कुनै तरिकाले बस्तु बेच  बिखन",
        "व हस्तन्तरण अन्य अन्य",
        "सकिनेछ",
        "सिंचाइको पानीमा कमी आउने वा पानीको गुणस्तरमा ह्रास आउने",
        "प्रकारको क्रियाकलाप गर्न नपाइने,",
        "नियमावलीमा अन्यथा व्यवस्था गरिएकोमा बाहेक उपभोक्ताले",
        "यसर",
        "उपयोग गर्ने पानीको परिमाणमा कमी ल्याउन नपाइने",
        "दिन जिम्मा संचालनको संस्थालाई कुने व्यक्ति",
        "अन्य व",
        "नपाइन",
        "बृक्षारोपण तथा उपभोक्ता संस्थाले प्रचलित वन ऐन विरुवाको संरक्षणः (१",
        "१२. २",
        "कार्यालयबाट   सामुदायिक बमोजिम नियमावली सम्बन्धित",
        "वन वन तथ",
        "स्वीकृत गराई सो बमोजिम नहर, शाखा नहर, प्रशाखा नहर, कार्ययोजना",
        "कुलो व",
        "वृक्षारोपण   गर्न   सक्नेछ कुलेसोको   किनारा ( राईट वा   सीमा अफ  वे",
        "मा",
        "त्यसरी   वृक्षारोपण गर्दा   सम्बन्धित   सिंचाइ निर्धारण कार्यालयसंग",
        "गर्ने स्थान",
        "समन्वय गर्नु पर्नेछ",
        "स्वीकृत उपभोक्ता संस्थाले उपनियम बमोजिमको   कार्ययोजना",
        "(९ (२",
        "नभएसम्म देहाय बमोजिमको समितिको स्वीकृति लिई नहर,",
        "शख नहर, प्रशख",
        "किनारा वा सीमामा रहेका, सडेका कुलेसोको वा ढलेका रुख कांट कुलो",
        "नहर,",
        "छांट गरी बिक्री गर्न सक्नेछः-",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "सम्बन्धित सिंचाइ कार्यालयको प्रमुख संयोजक",
        "सम्बन्धित जिल्ला विकास समितिको प्रतिनिधि",
        "सदस्य",
        "सम्बन्धित जिल्ला प्रशासन कार्यालयको",
        "अधिकृतस्तरको प्रतिनिधि",
        "सदस्य",
        "सम्बन्धित जिल्ला वन कार्यालयको",
        "अधिकृतस्तरको प्रतिनिधि",
        "सदस्य",
        "सम्बन्धित उपभोक्ता संस्थाको अध्यक्ष",
        "ङ सदस्य",
        "सम्बन्धित जिल्ला सिंचाइ उपभोक्ता",
        "संघको प्रतिनिधि",
        "सदस्य ाया",
        "(२ ) बमोजिमको समितिको बैठक सम्बन्धी कुरा समिति उपनियम",
        "(३",
        "आफैले निर्धारण गरे बमोजिम हुनेछ",
        "\n",
        "१० बमोजिम उपभोक्ता संस्थालाई पूर्ण व्यवस्थापन प्रणालीः (१ नियम संयुक्त",
        "१३.",
        "ठूला( प्रकृतिका  परियोजना   नेपाल गर्न   नसकिने",
        "रुपम हस्तन्तरण सरकार 7",
        "उपभोक्ता संस्थाबीच सम्झौता गरी संयुक्त रुपमा संचालन गर्न सकिनेछ",
        "बमोजिम नेपाल उपभोक्ता   संस्थाबीच उपनियम (२ (१ )",
        "सरकार 7",
        "सम्झौता भई सेवा संचालन गर्दा सेवा शुल्क उठाउने, उपभोक्ता संस्थाले पाउने",
        "नियमावली प्रतिशत   तोक्ने मर्मत लगयत   ऐन",
        "तथा सम्भर व्यवस्थपन यर",
        "बमोजिम गर्नु पर्ने कार्यको जिम्मेवारी र दायित्व समेत किटान गर्नु पर्नेछ",
        "\n",
        "परिच्छेद - ३",
        "\n",
        "परिच्छेद -",
        "४",
        "सेवा उपभोग सम्बन्धी व्यवस्था",
        "पहिलो संशोधनद्वारा खारेज"
      ],
      [
        "नेपाल सरकारले विकास गरी संचालन गरेको वा नेपाल दरखास्त दिनु पर्नेः (१)",
        "१८.",
        "गरी   उपभोक्तालाई गरेको   परियोजनाबाट विकास सरकारले सेवा",
        "हस्तन्तरण",
        "दिनु उपभोग गर्न चाहने व्यक्तिले सम्बन्धित परियोजना कार्यालय समक्ष दरखास्त",
        "पर्नेछ",
        "परेपछि परियोजना   कार्यालयले बमोजिम उपनियम (१",
        "(२ दरखस्त",
        "नसकिने बमोजिम सकिने दरखास्तवालाको सेवा",
        "उपलब्ध गरउन व मग",
        "जाचबुझ गरी सेवा उपलब्ध सम्बन्धमा   प्रविधिक कुराको",
        "तथा अन्य आवश्यक",
        "पर्नेछ सेवा उपलब्ध गराउन नसकिने भएमा दरखास्तवालालाई सोही गराउनु",
        "दिनु पर्नेछ बमोजिमको सूचना",
        "\n",
        "नियम १८ को उपनियम (२ बमोजिम सेवा उपलब्ध उजूरी दिन सकिनेः (१",
        "०९.",
        "गराउन नसकिने भनी दिएको निर्णयमा चित्त नबुझ्ने व्यक्तिले सो  निर्णय",
        "उपर",
        "पैंतीस दिनभित्र सम्बन्धित सिंचाइ कार्यालय समक्ष उजूरी दिन सक्नेछ",
        "उपनियम ८१) बमोजिम पर्न आएको उजूरीको सम्बन्धमा सम्बन्धित",
        "(२",
        "सिंचाइ   कार्यालयले जांचबुझ गरी आदेश दिन सक्नेछ र सो आदेश",
        "आवश्यक",
        "अन्तिम हुनेछ",
        "का",
        "यस नियमावली   बमोजिम सेवा उपभोगको शर्तः उपलब्ध  गराइएको   सेवा (१ २०.",
        "गर्ने   उपभोक्ताले पालन   गर्नु पर्ने शर्त नेपाल सरकारले   विकास उपभोग गरी",
        "संचालन गरेको सिंचाइ प्रणालीको हकमा सम्बन्धित सिंचाइ कार्यालयले, ऐनको",
        "बमोजिम हस्तान्तरित सिंचाइ प्रणालीको हकमा   सम्बन्धित उपभोक्ता",
        "१९ दफ",
        "अनुमतिपत्र संस्थाले गरेको   सिंचाइ व्यक्तिले विकास गरी संचालन",
        "र प्रप्त",
        "अनुमतिपत्र प्राप्त व्यक्तिले तोके बमोजिम हुनेछ प्रणालीको हकमा",
        "तोक्दा   ऐन, यो  नियमावली बमोजिम उपनियम शर्त (१ ) (२",
        "तथ",
        "अनुमतिपत्र दिंदा तोकिएको शर्त विपरीत नहुने गरी तोक्नु पर्नेछ"
      ],
      [
        "सेवा उपलब्ध गराउने आधारः (१) परियोजना कार्यालयले सेवा उपलब्ध गराउंदा २१.",
        "जिल्ला कृषि विकास कार्यालय सम्बन्धित उपभोक्ता संस्थासंग परामर्श गरी",
        "7",
        "गर्नेछ पानी वितरणको प्राथमिकताक्रम निर्धारण",
        "देहायका प्राथमिकताक्रम   निर्धारण बमोजिम उपनियम गर्दा",
        "(२ (१ )",
        "कुरालाई आधार मान्नु पर्नेछः-",
        "सम्बन्धित क्षेत्रको भौगोलिक स्थिति,",
        "जग्गाको क्षेत्रफल,",
        "स्रोतमा उपलब्ध हुन सक्ने पानीको परिमाण, (ग)",
        "जग्गामा लाउने बालीको किसिम, (घ)",
        "जग्गाको माटोको प्रकृति, (ङ )",
        "ाया",
        "संरचनाको क्षमता तथा अन्य प्राविधिक कुरा",
        "सेवा   कटोती पानीको गर्न   सक्नेः स्रोतबाट नसक्ने (१ )",
        "२२. उपलब्ध हुन व",
        "परिमाणमा पानीको माग भई अनुसारको   सेवा संरचनाको",
        "बढा मग क्षमतभन्द",
        "परियोजना कार्यालयले 'उपभोक्ता सक्ने अवस्था नभएमा",
        "उपलब्ध गरउन",
        "निर्धारित   आधारको   अधीनमा नियम बमोजिम संस्थाको रही",
        "२१ समन्वयम",
        "आंशिक रुपमा सेवा कटौती गर्ने निर्णय गर्न सक्नेछ",
        "परियोजना कार्यालयले उपनियम (१) बमोजिम निर्णय गर्दा सम्बन्धित",
        "(२",
        "सिंचाइ   कार्यालय सम्बन्धित  स्थानीय निकायसंग   परामर्श",
        "तथा",
        "गर्नु पर्नेछ",
        "\n",
        "सेवा बन्द गर्न सक्नेः परियोजना कार्यालयले देहायको अवस्थामा सेवा बन्द  गर्न",
        "२३.",
        "सक्नेछः",
        "बुझाउनुपर्ने रकम नबुझाएसम्म, ०क ) उपभोक्ता संस्थाले संकलन गरी",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित",
        "पहिलो संशोधनद्वारा थप",
        "पहिलो संशोधनद्वारा झिकिएको"
      ],
      [
        "कुनै उपभोक्ताले परियोजना   कार्यालय र उपभोक्ता बीच   भएकोे",
        "सम्झौतामा उल्लघंन शर्त सोही उल्लिखित गरेमा सम्झोता",
        "बमोजिमको कारवाही पूरा नभएसम्म,",
        "संरचना क्षतिग्रस्त भएमा हुने आवश्यक मर्मत सम्भावन भएमा",
        "व",
        "सम्भार नगरेसम्म",
        "२३ बमोजिम सेवा कटौती सूचना दिनु पर्नेः परियोजना कार्यालयले नियम २२",
        "२४. व",
        "सम्बन्धित   उपभोक्ता गर्नु  परेमा   सोको स्थानीय संस्था बन्द",
        "= व सूचन तथा",
        "निकायलाई दिनु पर्नेछ",
        "\n",
        "परिच्छेद - ५",
        "उपभोक्ताको कर्तव्य र दायित्व तथा सेवा शल्क सम्बन्धी व्यवस्था",
        "उपभोक्ताको कर्तव्य र दायित्वः उपभोक्ताको कर्तव्य तथा दायित्व देहाय बमोजिम २५ .",
        "हुनेछः",
        "सेवा   दुरुपयोग   गरेको कसैले पानीको   चुहावट गरेको",
        "व व",
        "त्यस्तो किसिमको क्रियाकलाप गरेको वा गर्न लागेको कुरा थाहा",
        "आएमा तत्कालै परियोजना कार्यालयलाई सूचना दिने,",
        "हुन",
        "संरचनाको निर्माण, मर्मत सम्भार तथा सुरक्षाको कार्यमा परियोजना",
        "कार्यालयलाई आवश्यक सहयोग गर्ने",
        ">",
        "सेवा शुल्क निर्धारण समितिको नेपाल  सरकारले विकास संचालन",
        "२६. तथा गठनः",
        "नेपाल सरकारले विकास गरी उपभोक्ता संस्थालाई हस्तान्तरण गरेको गरेको",
        "व",
        "परियोजनाबाट उपभोक्ताले सेवा उपभोग गरे बापत बुझाउनु पर्ने सेवा शुल्कको",
        "निर्धारण गर्न   प्रत्येक जिल्लामा   देहाय बमोजिमको शुल्क   निर्धारण सेवा",
        "समितिको गठन हुनेछः",
        "प्रमुख सम्बन्धित सिंचाइ कार्यालय ०(क )",
        "अध्यक्ष",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "प्रतिनिधि जिल्ला विकास कार्यालय कृषि",
        "सदस्य",
        "सम्बन्धित उपभोक्ता संस्थाको अध्यक्ष",
        "सदस्य",
        "जिल्ला सिंचाइ उपभोक्ता संघको प्रतिनिधि +(घ",
        "सदस्य",
        "सेवा शुल्क निर्धारण समितिको बैठकः (१ सेवा शुल्क निर्धारण समितिको बैठक",
        "२७.",
        "सेवा   शुल्क   निर्धारण तोकेको   मिति, समितिको अध्यक्षले",
        "समय 7 स्थनम",
        "बस्नेछ",
        "९२  सेवा शुल्क निर्धारण समितिको बैठक वर्षको कम्तीमा",
        "पटक एक",
        "बस्नेछ का्यविधि \"",
        "(३ ) सेवा शुल्क निर्धारण समितिको  बैठकको समिति आफैले",
        "3",
        "निर्धारण गरे बमोजिम हुनेछ",
        "\n",
        "सेवा शुल्क निर्धारण समितिको काम. कर्तव्य र अधिकारः सेवा शुल्क निर्धारण २८.",
        "बमोजिम हुनेछः- देहाय समितिको काम, कर्तव्य र अधिकार",
        "बढ्न जाने औसत कृषि उत्पादनको सिंचाइ   सेवा उपलब्ध   भई",
        "क /",
        "आधारमा प्रत्येक बालीको लागि न्यूनतम सेवा शुल्क निर्धारण गर्ने",
        "विवरण नेपाल सरकार समय समयमा मागेका",
        "तथा परामर्श उपलब्ध गराउने,",
        "दर हेरफेर गर्दा सेवा   शुल्कको नेपाल  सरकारसंग",
        "ग",
        "परामर्श लिने",
        "\n",
        "नियमावली ०२९. (१ ) सेवा उपभोग गर्ने उपभोक्ताले सेवा शुल्क बुझाउनु पर्नेः",
        "यर",
        "बमोजिम बुझाउनु पर्ने सेवा शुल्क उपभोक्ता संस्था वा त्यस्तो सेवा शुल्क उठाउन",
        "संस्थालाई बुझाई रसिद समेत लिनु पर्नेछ अधिकार प्रप्त व्यक्ति",
        "व",
        "पहिले संशोधनद्वारा थप",
        "पहिले संशोधनद्वारा संशोधित",
        "पहिलो संशोधनद्वारा झिकिएको"
      ],
      [
        "व्यवस्थापनमा संचालित सिंचाइ प्रणालीमा सेवा शुल्क उठाउने संयुक्त",
        "(२",
        "उपभोक्ता संस्थाले नेपाल सरकारले घोषित दायित्व उपभोक्ता संस्थाको हुनेछ",
        "सेवा उपभोग   नभएको नियम गरेको सिंचित क्षेत्रमा पनि २६",
        "अवस्थम",
        "बमोजिमको   समितिले निर्धारण गरिदिए अनुरुपको न्यूनतम सेवा शुल्क   प्रत्येक",
        "उपभोक्ताबाट उठाउनु पर्नेछ",
        "उपनियम उपभोक्ताबाट   उठाएको रकममध्येबाट बमोजिम (२ )",
        "(३",
        "उपभोक्ता संस्थाले अनुसूची ३ को तालीका बमोजिम पाउने अंश आफ्नो",
        "आफूले",
        "जम्मा गरी बाकि रकम केन्द्रीय मर्मत सम्भार कोष र रजस्वम",
        "बुझाई खताम",
        "सोको निस्सा सम्बन्धित सिंचाइ कार्यालयमा बुझाउनु पर्नेछ",
        "नेपाल सरकारले उपनियम (३ बमोजिम केन्द्रीय मर्मत सम्भार कोष",
        "र राजस्वमा रकम जम्मा नभएका सिंचाइ प्रणालीमा थप लगानी गर्ने छैन |",
        "%",
        "शुल्क   नबुझाउने उपभोक्ताले सेवा विलम्ब निर्धारित (९ )",
        "३० शुल्कः समयम",
        "संस्थालाई तिर्नु बुझाउनु पर्ने सेवा ०उपभोक्ता संस्था वा अधिकार प्रत व्यक्ति",
        "व",
        "त्यस्तो विलम्ब शुल्कको शुल्कको अतिरिक्त विलम्ब शुल्क समेत तिर्नुपर्ने छ",
        "र",
        "बमोजिम गठित सेवा शुल्क निर्धारण समितिले तोके   बमोजिम नियम",
        "२६",
        "हुनेछ",
        "उपनियम (१ ) बमोजिम बुझाउनु पर्ने शुल्क एकमुष्ट",
        "(२ पटक पटक व",
        "किस्ताबन्दीमा बुझाउन सक्नेछ र विलम्ब शुल्क सेवा   शुल्क बुझाउने",
        "म्याद सेवा शुल्क निर्धारण समितिले तोकिदिए बमोजिम हुनेछ तरीका",
        "त्ेप",
        "परिच्छेद - ६",
        "सिंचाइ परियोजना सम्बन्धी व्यवस्था",
        "परियोजना समितिको गठनः (१ नेपाल सरकारले तोकेको ठूला सिंचाइ प्रकृतिका",
        "३९.",
        "परियोजनाको कार्यान्वयनको लागि एक परियोजना समिति गठन गरिने छः",
        "परियोजना समितिमा देहायका अध्यक्ष र सदस्यहरु रहने",
        "(२ छन्ः",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "सिंचाइ मन्त्रालय सचिव,",
        "अध्यक्ष",
        "महानिर्देशक , सिंचाइ विभाग",
        "सदस्य",
        "महानिर्देशक, कृषि विभाग (ग",
        "सदस्य",
        "प्रतिनिधि, अर्थ मन्त्रालय (घ",
        "सदस्य",
        "प्रतिनिधि, राष्ट्रिय योजना आयोग (ङ",
        "सदस्य",
        "प्रतिनिधि सामान्य प्रशासन मन्त्रालय (च",
        "सदस्य",
        "सम्बन्धित परियोजना प्रमुख सचिव",
        "सदस्य",
        "परियोजना समितिको बैठकः (१ परियोजना समितिको बैठक परियोजना समितिको",
        "३२.",
        "अध्यक्षले तोकेको मिति, समय र स्थानमा बस्नेछ",
        "गर्नेछ बैठकको अध्यक्षले समितिको परियोजना",
        "अध्यक्षता (२ /",
        "अध्यक्षको   अनुपस्थितिमा मध्येबाट सदस्यहरुले परियोजना समितिका",
        "आफू",
        "छानेको व्यक्तिले बैठकको अध्यक्षता गर्नेछ",
        "परियोजना समितिको कूल सदस्य संख्याको पचास   प्रतिशत",
        "(३ सदस्य",
        "उपस्थित भएमा बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ",
        "समितिमा   कुनै परियोजन विषयमा भे",
        "(४ / छलफल हु\"दा मतदान",
        "उपस्थित सदस्य संख्याको बहुमत सदस्यको मतलाई परियोजना समितिको निर्णय",
        "मानिनेछ",
        "परियोजना समितिको निर्णय परियोजना समितिको सदस्य   सचिवद्वारा",
        "4",
        "प्रमाणित गरिनेछ",
        "समितिको   बैठक (६   परियोजना सम्बन्धी परियोजना कार्यविधि",
        "अन्य",
        "समिति आफैले निर्धारण गरे बमोजिम हुनेछ",
        "\n",
        "परियोजना समितिको काम. कर्तव्य र अधिकारः परियोजना समितिको काम, कर्तव्य",
        "३३.",
        "अधिकार देहाय बमोजिम हुनेछः -",
        "7",
        "दोस्रो संशोधनद्वारा संशोधित"
      ],
      [
        "मार्गदर्शन नेपाल  सरकारले दिएको   निर्देशन",
        "समय समयम तथ",
        "अनुरुप परियोजना समयमै सम्पन्न गराउने,",
        "परियोजनासंग सम्बद्ध डिजाइन ड्रईड्ड आदि प्राविधिक कार्य गराउने,",
        "परियोजनाको लागि आवश्यक कर्मचारीको दरवन्दी स्वीकृत गर्ने,",
        "परियोजना सम्पन्न गर्नको लागि आवश्यक पर्ने अन्य कार्य गर्ने",
        "परियोजना प्रमुखको नियुक्तिः परियोजना प्रमुखको नियुक्ति नेपाल सरकारले गर्नेछ",
        "३४ .",
        "\n",
        "परियोजनाको कर्मचारी सम्बन्धी व्यवस्थाः (१ ) परियोजना सम्पन्न गर्नका लगि ३५ .",
        "परियोजना समितिले   नियुक्ति अस्थायी पर्ने कर्मचारी",
        "आवश्यक रुपम",
        "सक्नेछ",
        "उपनियम (१ ) बमोजिम नियुक्ति भएका कर्मचारीको काम, कर्तव्य",
        "(२ र",
        "स्वीकृत सुविधा   परियोजना   समितिले तथा   सेवाका शर्त",
        "अधेकार अन्य",
        "बमोजिम हुनेछ",
        "\n",
        "समितिले अधिकारमध्ये परियोजना आफूलाई प्रत्यायाजनः",
        "३६. आधकार प्रप्त",
        "आवश्यकता अनुसार केही अधिकार परियोजना प्रमुखलाई परियोजना प्रमुखले",
        "र",
        "आफूमा   निहित आफ्नो कर्मचारीलाई प्रत्यायोजन गर्न",
        "अधेकार मातहतक",
        "सक्नेछ",
        "परियोजनाको दायित्व सर्नेः परियोजना सम्पन्न भएपछि परियोजनाको सबै अधिकार",
        "३७.",
        "र दायित्व तथा सम्पत्ति ष्विभागले तोकेको सिंचाइ कार्यालयमा सर्नेछ",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "जिल्लामा परियोजना विस्तारित इकाई कार्यालयः दुई दुईभन्दा बढी",
        "३८. व",
        "परियोजनाले परियोजना इकाई कार्यालय स्थापन गन",
        "आवश्यकता अनुसार",
        "सक्नेछ",
        "\n",
        "परिच्छेद - ७",
        "विविध",
        "संरचनाको सुरक्षा व्यवस्थाः (१ संरचनाको सुरक्षा तथा पानीको चोरी, दुरुपयोग",
        "३९.",
        "अनधिकृत प्रयोग हुन नदिनको लागि देहायका कार्य गर्न नपाउने गरी निषेध",
        "व",
        "सकिनेछः गन",
        "अनधिकृत प्रवेश गर्न",
        "संरचनामा",
        "कुनै कुराको संरचना भत्काउन, बन्द",
        "वा त्यसमा अरु",
        "हेरफेर गर्न",
        "संरचनामा आउने जाने पानी घटाउन वा बढाउन (ग)",
        "संरचनाको पानी प्रदुषण गर्न, (घ",
        "सिंचाइको   प्रयोजनको चिन्ह लागि राखिएको",
        "सङ्कत व",
        "बिगार्न वा सार्न,",
        "संरचनाको पानीको प्रवाह नियन्त्रण गर्ने कुनै यन्त्र वा सो",
        "यन्त्रको कुनै पार्टपुर्जालाई चलाउन, सार्न वा बिगार्न,",
        "प्रवेश   निषेध   गरिएको   सिंचाइ क्षेत्रभित्र   कुनै चौपाया",
        "छ",
        "हिडाउन, चराउन वा छाडा छाड्न",
        "नेपाल",
        "प्रवेश निषेध गरिएको सिंचाइ क्षेत्रभेित्र सवारी चलाउन,",
        "सिंचाइ क्षेत्रलाई हानी नपुग्ने गरी सम्बन्धत",
        "तर",
        "परियोजनाले   तोकिदिएको तिरी निषेधित त्यस्तो",
        "शुल्क",
        "पाउने सवारी गरी ठउंमा अधेकार चलउन",
        "प्रप्त",
        "अधिकारीले स्वीकृति दिन सक्नेछ"
      ],
      [
        "झ। सिंचाइ प्रणालीमा रहेका बांध हेडवक्र्स र नदीम",
        "रहका",
        "तल माथि सम्बन्धित सिंचाइ कार्यालयले संरचनाको",
        "अन्य",
        "तोकिदिएको क्षेत्रभित्र ढुंगा, बालुवा आदि निकाल्न,",
        "नहरको डिल काट्न, नहर वा संरचनाबाट पानी जाने",
        "व",
        "आउने स्रोत अदल बदल गर्न वा सो कुराको प्रयास गर्न,",
        "संरचनालाई कम उपयोगी तुल्याउने गरी नदी वा खोलाको",
        "बहाउलाई   नियन्त्रण अवरोध पानीको गरी",
        "धरम खड",
        "प्रतिकूल सिंचाइ व्यवस्थालाई असर पर्ने गरी नदी, खोला,",
        "/",
        "त्यसको / कुनै पोखरी भागलाई",
        "ताल, व छहर ,",
        "किसिमसंग च्याप्ने वा मिच्ने काम गर्न",
        "स्वीकृति बेगर पम्पद्वारा पानी तान्ने काम गर्न",
        "(१ ) बमोजिम निषेध   गरिएको उपनियम",
        "सम्बन्धत कुराको (२ सूचन",
        "सिंचाइ   कार्यालय वा परियोजनाले सर्वसाधारणको जानकारीको  लागि",
        "सम्बन्धत",
        "सिंचाइ कार्यालयमा तथा जिल्ला सिंचाइ क्षेत्रको मुख्य मुख्य ठाउंमा",
        "प्रशसन र",
        "पर्नेछ निकायमा टास्नु कार्यालय र स्थानीय",
        "\n",
        "सजाय दिने अधिकारीः ऐनको दफा २२ को उपदफा (१ , ९२  तथा (३ ४०.",
        "दण्ड",
        "बमोजिम सिंचाइसंग सम्बन्धित   विषयमा गर्ने अधकार सम्बन्धत",
        "दण्ड सजय",
        "सिंचाइ कार्यालयको प्रमुखलाई हुनेछ",
        "\n",
        "निर्देशन दिन सक्नेः (१ नेपाल सरकारले परियोजना समिति, सिंचाइ तथा  नदी",
        "४ `",
        "नियन्त्रण समिति तथा सेवा शूल्क निर्धारण समितिलाई आवश्यक निर्देशन दिन",
        "सक्नेछ",
        "बमोजिम   दिएको   निर्देशन उपनियम पालना   गर्नु",
        "(१ ) सम्बन्धत (२",
        "समितिको कर्तव्य हुनेछ",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "२. जनसहभागिताः (१ ) परियोजना निर्माणको लागत अनुमानमा उपभोक्ताले अनुसूची ४",
        "बमोजिमको लगानीको अंश व्यहोनु पर्नेछ",
        "\n",
        "जुनसुकै कुरा   लेखिएको भए   तापनि उपनियम नया (१क (१ )",
        "म",
        "सिंचाइ प्रणाली बाहेकका प्रविधिमा आधारित सिंचाइ प्रणाली र भूमिगत",
        "अन्य जल",
        "मझौला   सिंचाइ सिंचाइ   आयोजनाको नया   निर्माण आयोजना",
        "तथा सान तथ",
        "सुदृढीकरणको लागि उपभोक्ताको   लगानीको अंक   परियोजनाको",
        "लगतक पन्ध्र",
        "प्रतिशतभन्दा बढी र तीन प्रतिशतभन्दा कम हुने छेन",
        "तर खडेरी, बाढी, पहिरो, अनिकाल जस्ता अप्रत्यासित प्रकोपहरुको प्राकृतिक",
        "क्षेत्रहरुमा   सरकारको   तर्फबाट गर्न लगानी सम्पूर्ण गर",
        "त्यस्ता प्रभव कम",
        "सिंचाइका विशेष कार्यक्रम गर्नु पर्नेछ",
        "तत्काल सञ्चलन",
        "नेपाल सरकारले विकास निर्माण गर्ने सिंचाइ परियोजनाको नहर,",
        "(२ कुनै",
        "पुर्याउने प्रयोजनको नहरबाट उपभोक्ताको जमिनमा पानी",
        "नहर शख व प्रशख",
        "कुलेसोको   लागि लागि निर्माण गरिने",
        "आवश्यक पर्ने जमीन सम्बन्धित कुलो",
        "व",
        "उपभोक्ताले उपभोक्ता संस्थालाई गर्नु पर्नेछ हस्तान्तण",
        "जानकारी बमोजिम जमिन उपनियम (२ ) भएको",
        "(३ हस्तन्तरण",
        "सम्बन्धित   सिंचाइ कार्यालयले   हस्तान्तरित र   सिंचाइ कार्यालयलाई   दिनुपर्नेछ",
        "पर्नेछ जमिनको लगत कट्टा र मालपोत मिन्हाको लागि कारबाही चलाउनु",
        "उपनियम (३) बमोजिम हस्तान्तरित जमिनको प्रचलित मूल्य कायम",
        "२४",
        "व्यर्होेनु उपभोक्ताले उपनियम बमोजिम पर्ने",
        "सम्बन्धित (१ ) रकमम",
        "समायोजन गरिनेछ",
        "सिंचाइ निर्माणमा   जमिन पर्ने कुलेसोको नपाउने कुलो सुविधा",
        "(५ तर",
        "दर बमोजिम हुन आउने   जिमीनको कृषकलाई   प्रचलित मूल्य   बराबरको",
        "रकम",
        "उपभोक्ता संस्थाको संकलित रकमबाटै गर्नुपर्नेछ",
        "भुक्तानी",
        "\n",
        "पहिले संशोधनद्वारा संशोधित",
        "दोस्रो संशोधनद्वारा प्रतिबन्धात्मक वाक्यांश झिकिएको",
        "दोस्रो संशोधनद्वारा थप"
      ],
      [
        "जुनसुकै कुरा  लेखिएको भए तापनि उपनियम यस   नियममा (१",
        "(६",
        "बमोजिमको रकम उठ्ने निश्चित नभएसम्म निर्माण कार्य शुरु कुलेसो कुलो",
        "व",
        "गरिने छेन",
        "(१ ) सिंचाइ प्रणालीले पुर्याएको सेवा, पानीको मूल्यांकन   समितिः",
        "अनुगमन ३ तथ",
        "परिमाण, बाली सघनता, उत्पादन बृद्धि, उपभोक्ता संस्थाको संस्थागत तथा आर्थिक",
        "आधार मानी सिंचाइ प्रणालीको कार्यक्षेत्रमा भएका परिर्वतन समेतलाई स्थिति",
        "र",
        "अनुसारको   अनुगमन तथा मूल्यांकन गर्न नेपाल सरकारले",
        "आवश्यकत अनुगमन",
        "गर्नेछ तथा मूल्याङ्कन समिति गठन",
        "उपनियम ८१  बमोजिम अनुगमन गठन गर्दा तथा मूल्याड्ढन समिति",
        "(२",
        "प्रतिनिधित्व व्यक्तिहरुको सिंचाइ अतिरिक्त संघको उपभोक्ता",
        "अन्य",
        "गराईनेछ",
        "अ",
        "नियमावलीमा जुनसुकै +४३क. कबुलियत गरी सञ्चालन गर्न दिन सकिनेः (१",
        "यर",
        "नेपाल लेखिएको भए तापनि संयुक्त सरकारद्वारा सञ्चालित व्यवस्थापनमा रहेकोे वा",
        "प्रणालीभित्रका आंशिक पूर्ण कुलोको तथा व नहर, नहर",
        "शख प्रशख नहर,",
        "तथा सञ्चालनको जिम्मेवारी कुनै व्यक्ति, उपभोक्ता संस्था वा रुपमा मर्मत, सम्भार",
        "आधारमा   विभागले   कबुलियत गै़र सरकारी   संस्थालाई प्रतिस्पर्धाको दिन गर",
        "सक्नेछ",
        "गरी दिनको लागि राष्ट्रियस्तरको बमोजिम उपनियम (१ कबुलियत",
        "(२",
        "पत्रपत्रिकामा कम्तिमा पैंतीस दिनको सूचना र सो सम्बन्धी प्रकाशन गर्नु पर्नेछ",
        "अन्य कार्यविधि निर्देशिकामा उल्लेख भएबमोजिम हुनेछ",
        "\n",
        "+४३ख. व्यवस्थापन हस्तान्तरण गर्न सकिनेः (१ नेपाल सरकारद्वारा निर्माण गरी",
        "हल",
        "तथा   मझौंला प्रणालीमा नेपाल संयुक्त व्यवस्थापनमा सञ्चालित ठूला",
        "सरकारक",
        "तर्फबाट गरिंदै आएको नियमित व्यवस्थापनको जिम्मेवारी हस्तान्तरणको   लागि",
        "स्थानीय   निकायबाट आएमा   स्थानीय निकायको   प्राविधिक माग   भई",
        "क्षमत 7",
        "स्रोतको व्यवस्था समेतलाई हेरी व्यवस्थापन हस्तान्तरण गर्न सकिनेछ",
        "पहिलो संशोधनद्वारा संशोधित",
        "पहिलो संशोधनद्वारा थप"
      ],
      [
        "हस्तान्तरण गर्ने सम्बन्धी अन्य कार्यविधि निर्देशिकामा व्यवस्थपन",
        "उल्लेख भएबमोजिम हुनेछ",
        "प्रत्येक विकास क्षेत्र भित्र संचालित सिंचाइ कायमः (१",
        "तथा गणस्तर ४४ मूल्याङ्कन",
        "परियोजना तथा \"्सम्बन्धित सिंचाइ कार्यालयद्वार संचालित सिंचाइ सम्बन्धी काम",
        "कारवाही गुणस्तरयुक्त भए   नभएको आवधिक   प्रगति",
        "लक्ष   अनुरुप सम्बन्धम 7",
        "सिंचाइ निर्देशकले क्षेत्रीय सम्बन्धित गरी जांचबुझ",
        "सम्बन्धत आवश्यक",
        "पदाधिकारीलाई आवश्यक निर्देशन दिन सक्नेछ",
        "बमोजिम   दिइएको   निर्देशन उपनियम गर्नु",
        "(९ सम्बन्धत (२ पलन",
        "पदाधिकारीको कर्तव्य हुनेछ",
        "सम्बन्धित   सिंचाइ  कार्यालय परियोजनाले आफ्नो कार्य प्रगति",
        "(३  व",
        "विवरण सम्बन्धित क्षेत्रीय सिंचाइ निर्देशनालयमा पेश गर्नु पर्नेछ",
        "नियमावलीको अधीनमा रही निर्देशिका बनाउन सक्नेः नेपाल सरकारले ऐन",
        "४+. र यस",
        "आवश्यक निर्देशिका बनाई लागू गर्न सक्नेछ त्यस्तो निर्देशिकाको पालना",
        "7",
        "सम्बन्धित सबैको कर्तव्य हुनेछ",
        "अनुसूचीमा   हेरफेर नेपाल सरकारले  नेपाल थपघट   गर्न सक्नेः",
        "४६. तथा रजपत्रम",
        "अनुसूचीमा यस   नियमावलीको आवश्यकता अनुसार हेरफेर प्रकाशन   गरी",
        "सूचना",
        "तथा थपघट गर्न सक्नेछ",
        "नियमावलीमा   लेखिएको   कुरामा यसै   नियमावली खारेजी (१ )",
        "बचाउः ४ ७ र यर",
        "हकमा जलस्रोत नियमावली, २०५० बमोजिम हुनेछ बमोजिम र अन्य",
        "कुराको",
        "सिंचाइ नियमावली २०४५ खारेज गरिएको छ",
        "(२",
        "सिंचाइ नियमावली, २०४५ अन्तर्गत भए गरेका सबै काम कारवाही",
        "(३",
        "नियमावली बमोजिम भए गरेको मानिनेछ",
        "पहिले संशोधनद्वारा संशोधित",
        "केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरूः- द्रष्टब्यः (१ )",
        "\"श्री ५ को सरकार\" को सट्टा \"नेपाल सरकार\"",
        "पहिलो संशोधनद्वारा रुपान्तर भएका शब्दहरु अनुसूची १ र २ मा रहेका जिल्ला सिंचाई कार्यालय\" भन्ने शब्दहरुको (२ /",
        "सिंचाई कार्यालय\" सट्टा"
      ],
      [
        "अनुसूची - १",
        "(नियम ३ को उपनियम १) संग सम्बन्धित",
        "उपभोक्ता संस्था दर्ताको लागि दिईने दरखास्त फाराम",
        "\n",
        "सिंचाइ कार्यालय,",
        "\n",
        "सिंचाइको सामूहिक उपयोग समेतको लागि उपभोक्ता संस्था दर्ता गर्न आवश्यक",
        "८१   बमोजिम परेकोले सिंचाइ नियमावली, को   नियम को   उपनियम",
        "२०५ ६ ३ रु.",
        "१००  - दस्तुर तथा उपभोक्ता संस्थाको विधान दुई प्रति समेत यसै साथ संलग्न राखी",
        "दिइएका छौ",
        "दरखस्त",
        "आ<",
        "उपभोक्ता संस्थाको नाम ठेगनाः -",
        "० . 7",
        "उपभोक्ता संस्थाको उद्देश्यः",
        "२.",
        "उपभोक्ता संस्थाले उपयोग गर्ने कुलो कुलेसो प्रशाखा शाखा नहरको नामः-",
        "३",
        "उपभोक्ता संस्थाको पदाधिकारीहरुको नामः -",
        "० .",
        "उपभोक्ताहरुको मंजुरी लिखतः -",
        "+ .",
        "अन्य आवश्यक कुराः (कुनै भए उल्लेख",
        "\n",
        "उल्लिखित विवरण ठिक सांचो छ |",
        "उपभोक्ता संस्थाको तर्फबाट दरखास्त",
        "पदाधिकारीको",
        "नम थर",
        "\n",
        "हस्ताक्षर",
        "ठेगाना"
      ],
      [
        "अनुसूची - २",
        "नियम ३ को उपनियम ३) संग सम्बन्धित",
        "\n",
        "नेपाल सरकार",
        "सिंचाइ कार्यालय",
        "उपभोक्ता संस्था",
        "र",
        "उपभोक्ता संस्था दर्ता प्रमाणपत्र मितिः दर्ता प्रमाणपत्र नं.",
        "\n",
        "उपभोक्ता संस्था दर्ता गर्नको लागि त्यस संस्थाले मिति दिएको",
        "म",
        "दरखास्तको सम्बन्धमा कारवाही हुंदा सिंचाइ नियमावली, २०५६ को नियम ३ बमोजिम",
        "दर्ता गरी यो प्रमाणपत्र प्रदान गरिएको छ गरू",
        "उपभोक्ता संस्थाको नाम",
        "० . 7",
        "उपभोक्ता संस्थाको उद्देश्यः",
        "२",
        "उपभोक्ता संस्थाको पदाधिकारीहरुको नामः-",
        "३.",
        "उपभोक्ता संस्थाले उपयोग गर्ने कुलो कुलेसो",
        "प्रशख / शख नहर",
        "प्रमाणपत्र दिने अधिकारीको -",
        "पाए",
        "कार्यालयको छाप"
      ],
      [
        "+अनुसूची  ३",
        "(नियम २९ को उपनियम ३) संग सम्बन्धित",
        "कूषक उपभोक्ताहरुबाट उठ्ने सिंचाइ सेवा शुल्कको बांडफॉंड तालीका",
        "सिंचाइ सेवा शुल्कबाट उठेको रकम बांडफांडको प्रणाली सञ्चालनमा सहभागिताको स्थिति",
        "(प्रतिशतमा ) व्यवस्थ",
        "केन्द्रीय मर्मत उपभोक्ता नेपाल",
        "संस्थाले पाउने सम्भार कोष, सरकारको",
        "सिंचाइ विभाग अंश",
        "रजव्वे",
        "जल उपभोक्ता र सो भन्दा   मुनि कुलो २० ४०",
        "४0",
        "सञ्चालन   हुने संस्थाबाट भन्दा कुलो र",
        "सरकारले नेपाल माथि व्यवस्थापन",
        "गरेको हकमा",
        "मुनी ॅआय प्रशाखा नहर र सो २. ३० भन्द जल ४0",
        "उपभोक्ता संस्थाबट हुने",
        "सञ्चलन २",
        "नेपाल माथिे",
        "नहर प्रशख भन्द",
        "सरकारले व्यवस्थापन गरेको हकमा",
        "भन्दा   मुना र सा ३ शख २० २० उप नहर जल 0",
        "उपभोक्ता   संस्थाबाट",
        "सञ्चलन उप",
        "नेपाल माथि",
        "शख नहर भन्द",
        "सरकारले गरेको हकम",
        "व्यवस्थापन",
        "मनिको सब नहर नहरहरु ९0 भन्द ० 0 ८०",
        "मल",
        "र बांकी  नेपाल उपभोक्ता संस्था",
        "बट",
        "सरकारले व्यवस्थापन गरेको हकमा",
        "हेडवकरस बाहेक मूल नहर सहित अन्य +",
        "संरचना जल उपभोक्ता संस्थाको सम्पूर्ण",
        "व्यवस्थापनमा रहेको हकमा",
        "सम्पूर्ण योजना +",
        "हस्तान्तरण भएका",
        "हकम",
        "\n",
        "पहिलो संशोधनद्वारा थप"
      ],
      [
        ".lawcommission gov np WWW",
        "\n",
        "Dअनुसूची ४",
        "नियम ४२ को उपनियम  १) संग सम्बन्धित)",
        "उपभोक्ताले व्यहोर्न पर्ने अंशको तालिका",
        "सिंचाइ आयोजना ठूला सिंचाइ आयोजना बहुउद्देश्यीय सिंचाइ आयोजना मझौला सिंचाइ आयोजना सिंचाइ आयोजना",
        "र सन 0 ह",
        "सिंचाइ आयोजनाको किसिम मुहानको",
        "कुलोमा नहरक शख / उपशख प्रशख",
        "नहरमा लागतको लगतको कमम कमम",
        "प्रतिशत प्रतिशत लगतक लगतक",
        "प्रतिशत प्रतिशत",
        "आयोजना नयां निर्माण",
        "सिंचाइ आयोजना ठूला सिंचाइ आयोजना बहुउद्देश्यीय सिंचाइ आयोजना",
        "३ बहत",
        "४= ०",
        "मझौला सिंचाइ आयोजना",
        "+ ३",
        "साना सिंचाइ आयोजना",
        "आयोजना सुदृढीकरण",
        "ठूला सिंचाइ आयोजना बृहत सिंचाइ आयोजना बहुउद्देश्यीय सिंचाइ आयोजना",
        "7 ३",
        "मझौला सिंचाइ आयोजना",
        "सिंचाइ आयोजना",
        "सान",
        "सम्भर (AMIS , FMIS )",
        "दोेस्रो संशोधनद्वारा संशोधित",
        "\n",
        "27"
      ],
      [
        ".lawcommission gov np WWW",
        "\n",
        "२. नयां प्रविधिमा आधारित सिंचाइ प्रणाली",
        "सिंचाइ प्रणालीको किसिम वितरण प्रणाली स्प्रीङ्कलर ड्रोप प्रवाहहरु स्टोरेज मुहानको काममा",
        "#ल",
        "लागतको प्रतिशत टेंक मेन पाइपको काममा पाइपको काममा लागतको",
        "लागतको प्रतिशत प्रतिशत",
        "नयां प्रविधिमा आधारित सिंचाइ प्रणाली तथा माइक्रो",
        "२५ +",
        "इरिगेशन",
        "अ",
        "भूमिगत सिंचाइ प्रणाली",
        "३",
        "सिंचाइ प्रणालीको किसिम वितरण प्रणालीको काममा विद्युतीकरणको ट्यूववेल, पम्प",
        "र पम्प",
        "<्रउसको  लागतको प्रतिशत",
        "काममा लगतको काममा लगतको",
        "प्रतिशत प्रतिशत",
        "आयोजना नया निर्माण",
        "क",
        "डोप ट्युववेल",
        "३",
        "स्यालो ट्युववेल (ट्यूववेल जडानमा ) १०० (पम्प तथा वितरण",
        "+",
        "प्रणालीको काममा ) पार",
        "आयोजना सुदृढीकरण",
        "डीप ट्युववेल",
        "\n",
        "2८"
      ],
      [
        ".lawcommission gov np WWW",
        "\n",
        "लिफ्ट सिंचाइ प्रणाली / बैकल्पिक उर्जा सिंचाइ प्रणाली",
        "सिंचाइ प्रणालीको किसिम वितरण प्रणालीको विद्युतीकरणको सम्पवेल र",
        "पम्प हाउसको नहर मेनपाइप स्टोरेज काममा लगतको",
        "कममा",
        "प्रतिशत लगतको कमम",
        "प्रतिशत लगतका",
        "प्रतिशत",
        "आयोजना नयां निर्माण",
        "ठूला सिंचाइ आयोजना बृहत सिंचाइ आयोजना",
        "९०",
        "मझौला सिंचाइ आयोजना साना सिंचाइ आयोजना",
        "९०",
        "आयोजना सुदृढीकरण",
        "ठूला सिंचाइ आयोजना / बृहत सिंचाइ आयोजना",
        "१५",
        "५ट",
        "सिंचाइतर्फ स्यालो तथा डीप ट्युववेलको पर्नेछ महशूल र सञ्चालकको खर्च सम्बन्धित उपभोक्ता संस्थाले व्यहोर्नु विद्युत भूमिगत",
        "०",
        "निर्माणका लागि आवश्यक जग्गा सम्बन्धित उपभोक्ता संस्थाले नै उपलब्ध गराउनु पर्नेछ ट्युववेल डीप",
        "२",
        "\n",
        "2९"
      ]
    ],
    "summary": "The text discusses the Water Regulation Act of Nepal, with amendments made in 2056. It outlines the rules and regulations regarding water management, irrigation, and development projects. The document defines terms related to water usage and infrastructure, as well as the roles and responsibilities of consumer organizations and project committees. It also specifies the authority of the government in water-related projects and the establishment of offices for water management."
  },
  {
    "title": "सुदूरपश्‍चिम विश्‍वविद्यालय ऐन, २०६७",
    "page_count": 18,
    "filename": "सुदूरपश्‍चिम_विश्‍वविद्यालय_ऐन,_२०६७.pdf",
    "ocr_time": "50.58820557594299 sec",
    "pages": [
      "University of the Far West Act, 2006 and Publication Date Amending Act, 2006 331. Some Nepal Acts Amendment Act, 1394 11 132. Amendment of some Nepal Acts on Education, 1977 1977 3 11thSeptember, 2006 Act No. 1 made provisions in respect of the University of the Far West in the field of Law, Medicine, Management, Education, Technical Law, and other Proposals Call, Higher in the field of Business Providing quality education, teaching and access to the public in all regions and at all levels through research in education and training to compete as skilled universities as manpower in national development Achievement-oriented placement in Nepal Government's investment to make the country's academic and scientific environment more clean, disciplined and far-western university by increasing the quality of supply. As required by Nepal's Interim Constitution, 1963, sub-section 83 of the Constitution (Article 1 of this Act was made by the Assembly)Article 1Preliminary \"Southwestern University Act, 2006\" The southern name and beginning of this ऐन (1 is not running) (2) This Act shall commence immediately if the subject or context does not have any other meaning in this Act, - by definition 2the \"university\" being set up in accordance with the Far West; paragraph 3the \"university\" being set up in accordance with the Council; paragraph 7 University Councils as set out in Article 10 shall be remembered (the \"Council of Ministers\" means the Council of Ministers as set out in Article 10)",
      "\"Council\" Executive Council\" should be construed as follows: 92 clause \"Service Commission\" should be construed as follows: 21 clause \"Service Commission\" should be construed as follows: \"Faculty\" should be construed as follows: 14 clause \"Research \"Center\" means Research Center15, \"Council of Students\" means Council of Students as in paragraph 16, \"Campus\" means University officials, and \"Socampus\" means University officials. 18th grade should be remembered as \"Development Center\" 22nd grade should be remembered as \"Development Center\" The co-captain according to the head of the household shall be remembered. The co-captain according to the head of the household shall be remembered. The sub-captain according to the head of the household shall be remembered. \"Director\" means \"director\" or \"teacher\" means \"teacher\" or \"teacher-in-chief\" or \"teacher-in-chief\" of a university The co-teacher must be considered and the word also refers to the person appointed as a teacher under the rules made by the various levels of the university and the \"worker\" said in relation to the university's operations \"Student\" means a student recruited to study or research at a campus and/or a student referred to as \"as stated\" \"Stoken\" shall be understood to mean as specified or specified in this Regulation, which is made up of",
      "Paragraph 2For establishment of a university, science, medicine, law, management, education, establishment of a university (13and other professional subjects of study, technological research, 7 teaching work, etc.) Dr. Siddhanath, who had received a grant from the Government before the commencement of this Act, was appointed as the Artistic Campus of Bhimdut University in Kanchanpur. Science Bhimdutnagar Municipality will jointly incorporate Relationship Campus, 7 Prabhabhamukhi Campus, Bhimdutnagar and the same campus will be constructed. The organized university body will be an autonomous and organized body with an independent supervisory authority, and will have its own separate (2% print) for all action against the university, the university will have the individual permanent (4) The University may enlighten the person by the name of the person and the University may enlighten the person by the name of the person. The University shall exercise the right to do so in accordance with the agreement (Article 3 shall be governed by the institution of the University, i.e. by the officers, and their subsidiary shall be governed by the institution of the University Organization of the University + Community form of the University will be the form of the University (a) Sub-Committee of Science Executive Council Service Commission (CSC) Faculty",
      "Other bodies as stipulated by the Council of Research Centres will be the Vice-Chancellors of the University: Vice-Chancellors of the University Vice-Chancellor of the University Vice-Chancellor of the University Vice-Chancellor of the University (If the campus is headquartered, there will be a meeting as the supreme body in the university as stipulated in Paragraph 4 of the Constitution and the duties and powers of the college.) (c) Member of the National Planning Commission (see Education). (b) Member Chairman of the University Grants Commission, amongst the Vice-Chairmen of the Secretary of the Ministry of Science and Technology (Two Members of the University)",
      "(i) *Includes two members from the Municipality of the region in which the University is located on the basis of two of the Campus Members and two of the Principal Members of the Legislative Assembly of the Province in which the University is located. Chairman of the University Lecturers Association Chairman of the University Lecturers Association Chairman of the University Free Student Union Chairman of the University Three Members, including at least one woman, one of the teachers and social workers (other than one of the non-member employee representatives (p) Member Registrar (n) Member-to-Member Appointment (2) The term of office of the nominated members shall be three (2) (4) years, as the Governor-in-Office shall do on the recommendation of the other Executive Council; any (5) term of office of the nominated members shall be three (2) years, as the Governor-in-Office shall do on the recommendation of the other Executive Council. The next person shall be appointed after completion of the procedure as set out below: (1) the meeting of the Assembly shall be held at least twice in the year, as a matter of necessity; (2) the meeting of the Assembly shall be held on the date and time specified by the Speaker of the Assembly; (3) the meeting of the Assembly shall be held at the Standing Committee of the Assembly. (3) Information containing the agenda of the matters to be discussed shall be given to all members of the House by the Secretary of the Members of the House, not less than fifteen days before the meeting of the House (4 / total) It is assumed that the quorum for the meeting has been reached. If the members are present, it is taken from the Nepal Act to Amend some of the Nepal Education Acts, as amended by the 1977 Act.",
      "(5) Chairmanship of a meeting of the House shall be held by the Speaker of the House, in his absence by the Deputy Vice-President, in the presence of the House, at a meeting of both the Speaker and the Deputy Speaker. (6) The opinion of the majority of the House shall be accepted at a meeting of both the Speaker and the Deputy Speaker. (7) The Chairman of the House shall keep the decision of the sitting of the House in a record of the certified order. (7) The Registrar shall send it to the decision-maker of the House. The other rules of procedure concerning the sitting of the Assembly shall be as determined by the Assembly itself, and the powers of the Assembly shall be as delegated by the Assembly, the duties of the Assembly shall be: duties shall be: disease a degree to be awarded from a university that refuses to contribute to the university, to guide the bodies under the University Council which determine the policy of the university The long-term plan, the annual budget and the university rules governing programme(d)6 to be passed, (the annual report of the body under the University is discussed and the program of the body is evaluated) <Constitution of various committees, sub-committees or working groups as required <Constitution of technical councils as required to carry out other tasks Amendments to some Nepal Acts on Work Duties and Rights Education amended by the Nepal Act on Work Duties and Rights Education amended by the Nepal Act on Work Duties and Rights Education amended by the Nepal Act on Work Duties and Rights Education amended by the Nepal Act on Work Duties and Rights Education amended by the Nepal Act on Work Duties and Rights Education amended by the Nepal Act on Work Duties and Rights Education amended by the Nepal Act on Work Duties and Rights Education amended by the Nepal Act on Work Duties and Rights Education amended by the Nepal Act on Work Duties and Rights Education amended by the Nepal Act on Work Duties and Rights Education amended by the Nepal Act on Work Duties and Rights Education amended by the Nepal Act on Work Duties and Rights Education amended by the Nepal Act on Work Duties and Rights Education amended by the Nepal Act on Work Duties and Rights Education amended by the Nepal Act on Work Duties and Rights Education amended by the Nepal Act on Work Duties and Rights Education amended by the Nepal Act on Work Duties and Rights Education amended by the Nepal Act on Work Duties and Rights Education amended by the Nepal Act on Work Duties and Rights Education amended by the Nepal Act on Work Duties and Rights Education amended by the Nepal Act on Work Duties and Rights Education amended by the Nepal Act on Work Duties and Rights Education amended by the Nepal Act on Work Duties and Rights Education amended by the Nepal Act on Work Duties and Rights Education amended by the Nepal Act on Work Duties and Rights Education amended by the Nepal Act on Work Duties and Rights Education amended by the Nepal Act on Work Duties and Rights Education amended by the Nepal Act on Work Duties and Rights Education amended by the Nepal Act on Work Duties and Rights Education amended by the Nepal Act on Work Duties and Rights Education amended by the Nepal Act on Work Duties and Rights Education amended by the Nepal Act on Work Duties and Rights Education amended by the Nepal Act on Work Duties and Rights Education",
      "Establishment of Academic Advisory Councils The University and the Advisory Councils will be organized (90.A Advisory Advisory Advisory Council will be formed to act as a regulatory authority) Deputy Chairman (Chairman of the University's various thematic committees, one of the three Vice Presidents, one of the Campus Members, one of the faculty members Out of two of the six members of the House of Scientists, the deputy vice-president shall nominate the members of the House of Scientists as specified by the deputy secretary (2), except for the other members of the House of Scientists nominated as specified by the deputy secretary (3), from the deputy vice-president (4), (5) The term of office shall be three years.For any reason, the office of a nominated member of the Legislative Council shall be vacated.For the duration of the term, the procedure as set out in Article 83 shall be allocated to another person and the office shall be filled. The procedure for the meeting will be as specified (6 / so long as the procedure for the meeting is not suspended) The work of the RAC will be determined by the RAC itself duties and rights of the RAC Work, duties and powers shall be as follows: (a) determine the course of study of the admitted university and (b) the academic quality of the university (c) assessing and enforcing research policy; (d) approving research programs; and (e) enrolling students in subjects to be taught at universities. to specify the recruitment number and the basis to be recruited,",
      "Article -6Constitution of the Executive Council and duties and functions of the Executive Council Constitution of the Executive Council (1) There shall be 92.A Executive Council to act as the Executive Body of the University.The constitution of the Executive Council shall be as follows: 3A member of the College, which is a member of the Assembly from among the Pargog prefects, 1A member of the Teachers, 1A member of the Members Registrar, 1A member of the Secretary, 2A member of the Appointed Members, except as referred to in the recommendation of the 3rd Vice-President The term of office of the nominated member shall be three years as shall be the case from the Assembly (4 / subparagraph 2, if he is a nominated member, the term of office shall be vacant (5) any other person shall be nominated after completion of the procedure as set out in paragraph 3 If so, it will be done according to the procedure for meetings of the Executive Council (for 6Councils, the procedure for meetings of the Executive Council may be decided by the Council itself until such time as the procedure for meetings of the Executive Council The work of the Council will be done according to duties and powers duties, duties3. and powers subsidies: to implement the decisions and directions of the Council, to do so, to execute the annual programme, budget, progress report, audit 7 other proposals for rejection of university submitted to the reporting assembly",
      "Selling, leasing, and leasing of movable property under the University's policy to operate, supervise and maintain the University's funds of movable property for the purpose of preparing and submitting to the Assembly for approval the drafting of university-related rules for the implementation of programmes undertaken by the University, monitoring and reporting to the Assembly On recommendation, the University shall accept any other form of financial assistance granted to the University for the purpose of servicing the University in terms of teacher requirements and staffing increases and student fees Paragraph 7Works for the Arts, Sciences, of Higher Education, from faculty research centers or other bodies of the university(9 )14. The faculties will be as specified /the faculty's work, duties and powers will be as specified (2) (1) The University will be responsible for the arts, sciences, medical sciences, law, management, research centers 9+ education, etc. Research Centres may be set up as required for research purposesThe work of the Research Centres, duties and duties (2 / Suspension, and and operational arrangements as specified) will be done by the Council of Academics In each faculty and in the operation of the academic programmes (there will be one Council of Students as specified in Article 196(2)) there will be subject committees as specified in Article 196(2)",
      "The functions, duties and responsibilities of the Council of Students and its committees (the procedure for 3 meetings will be as specified81) and the various subjects of education provided by the University Logistics 0777. As required, the campus will be set up and operated as required (iii. the related location of the campus will be maintained) The establishment of a course development centre will be accompanied by the establishment of a course development centre for the assessment and development of courses of various subjects and studies. The campus will be able to provide connectivity to the campus in the manner specified by the university in the 99. (9. county) area in which the campus is able to connect, as provided by the university in its agreement with the university The University will be required to comply with the terms of (1) (2) / subsection (1) of the Special Rules for the Operation of Other Universities. If the Board of Directors recommends that the campus should remain in conformity with the university's financial regulations, the campus shall be subject to the university's financial regulations. The process of acknowledging as aप्तcampus will be proceeded according to subparagraph (1) and the process as specified by the university according to subparagraph (2) and any campus of the university according to subparagraph (1) and (3) After the property remains, the campus will be converted into the campus of the University of Nam, any campus will be converted into the campus of the University of Nam, any campus will be converted into the campus of the University of Nam, any campus will be converted into the campus of the University of Nam, any campus will be converted into the campus of the University of Nam, any campus will be converted into the campus of the University of Nam, any campus will be converted into the campus of the University of Nam, any campus will be converted into the campus of the University of Nam, any campus will be converted into the campus of the University of Nam, any campus will be converted into the campus of the University of Nam, any campus will be converted into the campus of the University of Nam, any campus will be converted into the campus of the University of Nam, any campus will be converted into the campus of the University of Nam, any campus will be converted into the campus of the University of Nam, any campus will be converted into the campus of the University of Nam, any campus will be converted into the campus of the University of Nam, any campus will be converted into the campus of the University of Nam, any campus will be converted into the campus of the University of Nam, any campus will be converted into the campus of the University of Nam, any campus will be converted into the campus of the University of Nam, any campus will be converted into the campus of the University of Nam, any campus will be converted into the campus of the University of Nam, any campus will be converted into the campus of the University of Nam, any campus will be converted into the campus of the University of Nam, any campus will be converted into the campus of the University of Nam, any campus will be converted into the campus of the University of Nam, any campus will be converted into the campus of the University of Nam, any campus will be converted into the campus of the University of Nam, any campus will be converted into the campus of the University of Nam, any campus of Nam, any campus will be converted into the campus of the University of Nam, any campus of Nam, any campus will be converted into the campus of the University of Nam, any campus of Nam, any campus will be converted into the campus of the University of Nam, any campus of Nam, any campus will be converted into the campus of Nam, any campus of Nam, any campus will be converted into the campus of Nam, any campus of Nam, any campus will be converted into the campus of Nam, any campus of Nam, any campus will be converted into the campus of Nam, any campus of Nam, any campus will be converted into the campus of Nam, any campus of Nam, any campus will be converted into the campus of Nam, any campus of Nam, any campus will be converted into the campus of Nam, any campus of Nam, any campus will be converted into the campus of Nam, any campus will be converted into the campus of Nam, any campus of Nam, any campus will be converted into the campus of Nam, any campus of Nam, any campus will be converted into the campus of Nam, any campus will be converted into the campus of Nam, any campus of Nam, will be converted into the campus of Nam, any campus of Nam, any campus will be converted into the campus of Nam, will be converted into the campus of Nam, any campus of Nam, any campus will be converted into the campus of Nam, will be converted into the campus of Nam, any campus of Nam, any campus will be converted into the campus of Nam, will be converted into the campus of Nam, any campus of Nam, will be converted into the campus of Nam, will be converted into the campus of Nam, any campus of Nam, will be converted into the campus of Nam, will be converted into the campus of Nam, any campus of Nam, will be converted into the campus of Nam, will be converted into the campus of Nam, will be converted into the campus of Nam, any campus of Nam, will be converted into the campus of Nam, will be converted into the campus of Nam, will be converted into the campus of Nam, will be converted into the campus of Nam, will be converted into the campus of Nam, any campus of Nam, will be converted into the campus of Nam, will be converted into the campus of Nam, will be converted into the campus of Nam, will be converted into the campus of Nam, will be converted into the campus of Nam, will be converted into the campus of Nam, will be converted into the campus of Nam, will be converted into the campus of Nam, will be converted into Afterwards, the campus will remain as the faculty and staff of the University's physical campus and as the faculty and staff of the University shall remain as the faculty and staff of the University, as determined by the Assembly in paragraph (4), if any faculty and staff of the University does not wish to remain (5); and As a teacher of the employee campus and",
      "Information relating to such matters shall be available within one year of the University's acceptance. The University shall make such information available to the staff of the University as may be deemed appropriate. as a faculty member of the university and as an employee of the university (as stipulated in clause 4), as a faculty member of the university's physical campus (as stipulated in clause 6) The relevant teachers shall be those who have worked in the physical campus of the Service University, and the duration of their service accordingly shall be calculated, as provided for in subparagraph 44 (or 85) of the University of Teachers and Staff. As per Article 7(7), no change will be made to the wages, financial and service conditions of Sachik as they are to die.Article 8Seventh Commission Appointment and Promotion of Staff Commission The University's faculty (921) and there will be a Service Commission to recommend further (2) will be as formed by the Service Commission:A person appointed by the PresidentChairman a member of the Lok Service Commission a member of the faculty (c). The Committee shall be composed of seven members, chaired by the Vice-Chairman of Section 9(a) of subsection 3 and two members from the Vice-Chairman, chaired by the Vice-Chairman, on the recommendation of the Subcommittee. Appointments shall be made by the Chairman, the Vice-President, (4) the Chairman and the members shall serve four years as provided for in sub-paragraph (3) (5) other duties of the Service Commission, duties and responsibilities (6) salaries of the members of the Service Commission, and Facilities of the Service will be as specified under 7 other conditions",
      "(7) The meeting procedures of the Service Commission and, as such, the meeting procedures of the Service Commission shall be those which the Service Commission may decide by itself.Article 9University officials, teachers and He will be the Vice President of the University of Staff (9 Vice-Presidents)22. The Vice-President of the University who will be present (2 Vice-Presidents) will be the President of the University at the University's Convocation. The acquiring Chancellor will be the Vice Chancellor of Science or the Minister of State of the University and the Vice Chancellor of Technology (1). In the absence of the Vice-Chancellor, the Vice-Chancellor shall take the chairmanship of the University in conjunction with the Vice-Chancellor. The Vice-Chancellor shall direct the University in accordance with the requirements of the University. Vice Chancellor 24,0 is a senior official working on time. The Vice Chancellor recommends that the Vice Chancellor be appointed as a Vice Chancellor (with two Deputy Ministers, including the Secretary of the Ministry of Science and Technology). The Committee shall be constituted by the appointee in accordance with sub-paragraph (2) and shall be competent to hold the post of Deputy Governor (three recommended persons shall be recommended) from among the samples of the person so made by the Governor shall appoint the Deputy Governor. The Vice Chancellor's action in all universities (4 / less) will be controlled to give directions outside the ordinary. He will oversee the University and the Vice Chancellor's term will be four years (5 / less) Amended by the Act amending the Act, 1977",
      "In the absence of the Vice-Chancellor, the Vice-Chancellor of the University (six will take the Vice-Chancellor's Chairmanship in the function, the Vice-Chancellor will make the decision on the implementation of the directions, the Vice-Chancellor's Chairmanship in the function, the Vice-Chancellor's Chairmanship in the function, the Vice-Chancellor's Chairmanship in the function, the Vice-Chancellor's Chairmanship in the function, the Vice-Chancellor's Chairmanship in the function, the Vice-Chancellor's Chairmanship in the function, the Vice-Chancellor's Chairmanship in the function, the Vice-Chancellor's Chairmanship in the function, the Vice-Chancellor's Chairmanship in the function, the Vice-Chancellor's Chairmanship in the function, the Vice-Chancellor's Chairmanship in the function, the Vice-Chancellor's Chairmanship in the function, the Vice-Chancellor's Chairmanship in the function, the Vice-Chancellor's Chairmanship in the function, the Vice-Chancellor's Chairmanship in the function, the Vice-Chancellor's Chairmanship in the function, the Vice-Chancellor's Chairmanship in the function, the Vice-Chancellor's Chairmanship in the function, the Vice-Chancellor's Chairmanship in the function, the Vice-Chancellor's Chairmanship in the function, the Vice-Chancellor's Chairmanship in the function, the Vice-Chancellor's Chairmanship in the function, the Vice-Chancellor's Chairmanship in the function, the Vice-Chancellor's Chairmanship in the function, the Vice-Chancellor's Chairmanship in the function, the Vice-Chancellor's Chairmanship in the function, the Vice-Chancellor's Chairmanship in the function, the Vice-Chancellor's Chairmanship in the function, the Vice-Chancellor's Chairmanship in the function, the Vice-Chancellor's Chairmanship in the function, the Vice-Chancellor's Chairmanship in the function, the Vice-Chancellor's Chairmanship in the function, the Vice-Chancellor's Chairmanship in the function, the Vice-Chancellor's Chairmanship in the function, the Vice-Chancellor's Chairmanship in the function, the Vice-Chancellor's Chairmanship in the function, the Vice-Chancellor's Chairmanship in the function, the Vice-Chancellor's Chairmanship in the function, the Vice-Chancellor's Chairmanship in the function, the Vice-Chancellor's Chairmanship in the function, the Vice-Chancellor's Chairmanship in the function, the Vice-Chancellor's Chairmanship in the function, the Vice-Chancellor's function, the Vice-Chancellor's Chairmanship in the function, the Vice-Chancellor's Chairmanship in the function, the Vice-Chancellor's function, the Vice-Chancellor's Chairmanship in the function, the Vice-Chancellor's Chairmanship in the function, the Vice-Chancellor's function, the Vice-Chancellor's Chairmanship in the function, the Vice-Chancellor's function, the Vice-Chancellor's function, the Vice-Chancellor's Chairmanship in the Vice-Chancellor's function, the Vice-Chancellor's Chairmanship in the function, the Vice-Chancellor's function, the Vice-Chancellor's function, the Vice-Chancellor's function, the Vice-Chancellor's Chairmanship in the Vice-Chancellor's function, the Vice-Chancellor's function, the Vice-Chancellor's Chairmanship in the Vice-Chancellor's function, the Vice-Chancellor's function, the Vice-Chancellor's function, the Vice-Chancellor's function, the Vice-Chan Under the rules made, any body official shall decide that the deputy head shall be required to perform other duties other than those referred to therein. The deputy head shall immediately inform the deputy head of the sitting In the absence of the deputy head of the family, the deputy head of the family shall be approved by the meeting, as the deputy head of the family is less comfortable with the deputy head of the family. The director will be appointed by the vice-president on the recommendation of the vice-president. The director will be appointed by the vice-president. The director will be appointed by the executive council. The director will be appointed by the executive council. (2) Appointment of a Director The Board shall determine the duties and rights of the Executive Director, Dean and the Director, and the terms and conditions of wage facilities and services28. The director of the University's executive Dean (1) will be reduced in full (2) the term of office of the Registrar, Dean and Director will be four years (3) the functions, duties, rights, salaries of the Registrar, Dean and Director , other conditions of facilities and services shall be as specified (1) Other officers as specified in the University shall remain other officers 29. Appointment, duties, duties subparagraphs (1) (2) and (3) The Vice-Vice-President, Chairman or Registrar of the Service Commission may be removed from his office (130. Dismissal Sentence Fourth Members for not complying promptly with the Code of Conduct 13",
      "A three-member investigation involving the secretary of the ministry will be conducted by the University Grants Commission under the chairmanship of a science member. The Inquiry Committee shall be constituted according to the constitution of the Committee(81) and shall submit its report in thirty days in accordance with the subparagraph (2). After discussion of the report submitted pursuant to subparagraph (2) before the Assembly, the Assembly shall decide to remove the Registrar if he/she is serving as Deputy Governor. The secretary will remove such a deputy secretary and office. He will not be cleaned up but not removed before he is prevented from speaking. Inquiries into allegations pursuant to this paragraph shall be conducted in accordance with the procedure specified for removing the official from office and transferring him to another office. If an official is appointed pursuant to this paragraph (6) until such time as this final decision is taken He will not be able to perform his duties as a substitute for him. + (7) The President may appoint an officer of the University to perform the day-to-day duties performed by an official under subparagraph (6). Employee-related arrangements The University will have a faculty (9 in number 39. Necessary Teachers and Employees) as well as a faculty according to occupation, duties, duties and employees (9 (2 7 rights, salaries, facilities and Article 10Amendment of some Nepal Act on Audit and Accounting Education, as amended by the 1977 Act on Audit and Accounting Education of the University. Addition by Act made in 200704",
      "The University will have its own separate fund and the University's (in the 9th and 32nd centuries) subsidy amounts will be: amount received from the Nepalese Government, amount received from the University Grants Commission, ' amount received from the local level, (c) any person or institution granting grants, donations, letters (including amounts granted as grants and financial contributions, amounts received as personal or grants related to industry, business, etc. from the institution, international associations, The amount received in the form of assistance or loans from an institution, foreigner, government agency or financial institution, duty received from any source and any other amount received by the University under subsection (1) (2) of clause The government of Nepal will have to give prior approval to the opening of the accounts in the bank of any commercial university funds specified by the Executive Council and the operation of the accounts of the six universities as specified (4)Sub-paragraph (1) shall be accepted as all expenses of the University ( (5) shall be borne from funds as per the sub-paragraph and the Audit University shall have its own income-expenditure account as per the accounting system adopted by the Nepal Government ( The university's internal control system will have to be maintained as specified by the university's accounts (2 management will have to be done by the university's auditing general auditor) (3 Paragraph 11Amendments to some Nepal Acts Amendd by A.C. 197314",
      "(4) awarding degrees in specified fields and assigning degrees and determining equivalence and levels to the 34.certificate researchers according to the degrees awarded by the University to the students, trainees and The University may grant honorary degrees to any indigenous or foreign university academic institution (2 Vocational Education Day will be able to determine the equivalence and level of degrees in various universities. Students who want to be recruited to universities should be recruited to universities Eligibility (1) 35. According to the researcher's qualifications, the University will recruit students in accordance with the policy of the Government of Nepal. Students will have to be placed for recruitment on the basis of a class-disaggregated percentage.Security: free higher education and scholarships fulfilling the criteria specified by the university (135A.: public educational institutions For students with university body recruitment qualifications and qualified, disabled and economically disadvantaged, higher education will be free in grades 6, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23, 24, 25, 26, 27, 28, 29, 30, 31, 32, 33, 34, 35, 36, 37, 38, 39, 40, 41, 42, 43, 44, 45, 46, 47, 48, 49, 50, 51, 52, 53, 54, 55, 56, 57, 58, 59, 60, 60, 61, 62, 62, 63, 63, 64, 62, 63, 64, 65, 67, 68, 69, 69, 70, 71, 72, 73, 74, 73, 84, 84, 85, 84, 85, 86, 87, 84, 85, 86, 87, 84, 86, 87, 87, 89, 89, 90, 91, 92, 92, 93, 94, 92, 93, 94, 93, 94, 95, 96, 97, 98, 96, 97, 98, 98, 98, 99, 99, 99, 99, 100, 100, 101, 102, 102, 102, 103, 103, 104, 104, 104, 104, 105, 104, 105, 104, 105, 104, 106, 111, 104, 104, 105, 111, 104, 104, 105, 104, 105, 111, 104, 104, 105, 104, 104, 105, 104, 104, 105, 104, 104, 105, 104, 104, 105, 104, 104, 105, 104, 104, 104, 105, 104, 104, 105, 104, 104, 105, 104, 104, 104, 105, 104, 104, 105, 104, 104, 104, 105, 104, 104, 105, 104, 104, 104, 105, 104, 104, 105, 104, 104, 104, 105, 104, 104, 105, 104, 104, 105, 104, 104, 105, 104, 104, 105, 104, 104, 105, 104, 104, 104, 105, 104, 104, 105, 104, 104, 105, 104, 104, 105, 104, 104, 105, 104, 104, 105, 104, 104, 105, 104, 104, 105, 104, 104, 105, 104, 104, 105, 104, 104, 105, 104, 104, 105, 104, 104, 105, 104, 104, 105, 104, 104, 105, 104, 104, 105, 104, 104, 105, 104, 105, 104, 104, 105, 104, 104, 105, 104, 104, 105, 104, 104, 104, 105, 104, 104, 105, 104, 104, 105, 104, 104, 105, 104, 104, 105, 104, 104, 104, 105, 104, 104, 105, 104, 104, 105, 104, 104, 105, 104, 104, 104, 105, 104, 104, 104, 105, 104, 104, 105, 104, 104, 105, 104, 104, 104, 105, 104, 104, 104, 105, 104, 104, 104, 105, 104, 104, 104, 105, 104, 104, 104, 105, 104, 104, 104, 105, 104, 104, 104, 105, 104, 104, 104, 104, 105, 104, 104, 104, 105, 104, 104, 104, 104, 105, 104, 104, 104, 104, 105, 104, 104, 104, 104, 104, 105, 104, 104, 104, 104, 105, 104, 104, 104, 104, 104, 105, 104, 104, 104, 104, 104, 104, 105, 104, 104, 104, 104, 104, 104, 105, 104, 104, 104, 104, 104, 104, 104, 105, 104, 104, 104, 104, 104, 104, 104, 104, 105, 104, 104, 104, 104, 104, 104, 104, 104, 104, 105, 104, 104, 104, 104, 104, 104, 104, 104, 104, 104, 104, 105, 104, 104, 104, 104, 104, 104, 104, 104, 104, 104, 104, 104, 104, 104, 104, 105, 104, 104, 104, 104, 104, 104, 104, 104, 104, 104, 104, 104, 104, 104, 104, 104, 104, 104, 104, 104, 104, 104, 104, 105, 104, 104, 104, 104, 104, 104, 104, 104, 104, 104, 104, 104, 104, 104, 104, 104, 104, 104, 104, 104, 104, 104, 104, 104, 104, 104 However, as stated in the Official Gazette of Nepal published by the Government of Nepal, each student will be able to use the 3 subparagraphs only once in accordance with the provisions of the applicable law. Despite what is written, the seats for the recruitment of Dalit students to higher education will be technically and professionally secured as specified (5). Higher education shall be provided for the sons and daughters according to the law prevailing in the community school ( 6 / Classroom Ten students shall be provided for higher education according to the law prevailing in the community school Students will receive scholarships in addition to the Nepal Act of 1977 amending some of the Education Acts",
      "Government of Nepal acts in accordance with the National Education Policy 36.It will be the duty of the University to act in accordance with the National Education Policy Vacancy 37.or the appointment or appointment of an official or member by mistake or owing to errors in appointment will not be subject to such disciplinary action as this Act or the rules made under this Act have fixed 38. The University will not do anything against any university officials who have a good relationship with the University as per the work they have been investigating. As soon as any official, teacher and employee's salary limits are adopted in accordance with the government's financial obligations 39. Nepal will have to add wages and service facilities for officials, teachers and employees. Assent of the Government, Ministry of Economy (1) Delegation of powers according to the rules laid down in this Act or under this Act by the Assembly 40 Councils, Executive Councils which have granted some of the powers they have acquired as required or Vice-Vice-Chairman may be delegated under the provisions made by the Legislative Council in order to enable this Act or this Act (2A) to delegate some of its powers to the Academic Council as required The Executive Council may, in accordance with this Act or the rules laid down under this Act, delegate to any authority or committee of the University, as required, some of the powers conferred on the 3AFU According to the rules laid down under the Commission Act Service or this (4), some of the rights it has acquired may be delegated to any official of the University as required by the Committee Contact with the Government Nepal Contact with the Government Education.0 through the Ministry of Science and Technology to amend some Nepal Acts on Education, as amended by 1977 (1) Some Nepal Acts Amendments Words translated by Act No. 327: Note \"Chairman of the City Executive\" instead of \"Chairman of the Municipality\"07",
      "(1) For any reason, a university may not be dissolved at the recommendation of the Assembly of the Government of Nepal if the law on dissolution of a university2 is in force. The University will have the power to make necessary regulations to implement the objectives of the Aचल जायjesthae Act (Nepal Government will have the power to make regulations). Words translated by the Act made in 1977: (\"2Southwestern University\" instead of \"Southwestern University\"18"
    ],
    "lines": [
      [
        "सुदूरपश्चिम विश्वविद्यालय ऐन, २०६७",
        "र प्रकाशन मिति प्रमणीकरण",
        "संशोधन गर्ने ऐन २०६७ | ३ ३",
        "१. केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ २०७२ | ११ | १३",
        "२. शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ २०७७ | ३| ११",
        "सम्बत् २०६७ सालको ऐन नं. १",
        "सुदूरपश्चिम विश्वविद्यालयको सम्बन्धमा व्यवस्था गर्न बनेको ऐन",
        "विज्ञान,  चिकित्साशास्त्र, व्यवस्थापन, शिक्षा, प्राविधिक",
        "कानून, तथा अन्य प्रस्तावन कल ,",
        "व्यावसायिक विषयमा उच्च शिक्षाको अनुसन्धानद्वारा गुणात्मक",
        "अध्ययन, अध्यपन र स्तरयुक्त र",
        "अवसर सबै क्षेत्रका जनतालाई सुलभ उपलब्ध गराई राष्ट्रिय विकासमा जनशक्तिको",
        "रूपम दक्ष",
        "बहुविश्वविद्यालयको अनुरुप   प्रतिस्पर्धाको गर्न",
        "शिक्षको आपूर्ति अवधारण आधरम < उच्च",
        "गुणस्तरमा अभिवृद्धि गर्दै देशको शैक्षिक तथा प्राज्ञिक वातावरणलाई अझ बढी स्वच्छ, मर्यादित र",
        "सुदूरपश्चिम   विश्वविद्यालयको बनाउन नेपाल सरकारको   लगानीमा उपलब्धिमूलक",
        "स्थपन",
        "सञ्चालन गर्ने सम्बन्धमा आवश्यक व्यवस्था गर्न वाञ्छनीय भएकोले,",
        "नेपालको अन्तरिम संविधान, २०६३ बमोजिम संविधान को धारा ८३ को उपधारा (१",
        "सभाले यो ऐन बनाएको छ",
        "परिच्छेद  १",
        "प्रारम्भिक",
        "\"सुदूरपश्चिम विश्वविद्यालय ऐन, २०६७\" यस ऐनको संक्षिप नाम र प्रारम्भ (१",
        "नम",
        "रहेको छ |",
        "(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
        "विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा, - परिभाषा",
        "२",
        "सुदूरपश्चिम बमोजिम भन्नाले \"विश्वविद्यालय\" स्थापना   भएको",
        "दफा ३",
        "विश्वविद्यालय सम्झनु पर्छ",
        "\"सभा\" भन्नाले दफा ७ बमोजिमको विश्वविद्यालय सभा सम्झनु पर्छ (ख",
        "परिषद्\" १० बमोजिमको प्राज्ञिक परिषद्  सम्झनु भन्नाले (ग) प्राज्ञिक",
        "दफ"
      ],
      [
        "परिषद्\" कार्यकारी   परिषद् \"कार्यकारी भन्नाले बमोजिमको",
        "९२ दफा",
        "सम्झनु पर्छ",
        "\"सेवा आयोग\" भन्नाले दफा २१ बमोजिमको सेवा आयोग सम्झनु पर्छ",
        "\"संकाय\" भन्नाले दफा १४ बमोजिमको संकाय सम्झनु पर्छ",
        "बमोजिमको \"अनुसन्धान   केन्द्र\" भन्नले अनुसन्धान   केन्द्र",
        "१५ दफा",
        "सम्झनु पर्छ",
        "\"विद्यापरिषद्\" भन्नाले दफा १६ बमोजिमको विद्यापरिषद् सम्झनु पर्छ",
        "\"क्याम्पस\" भन्नाले विश्वविद्यालयको आङ्गिक सम्झनु पर्छ र सो",
        "क्यम्पस",
        "शब्दले विश्वविद्यालयबाट सम्बन्धन प्राप्त क्याम्पसलाई समेत जनाउंछ",
        "\"पाठ्यक्रम   विकास   केन्द्र\" भन्नाले बमोजिमको १८",
        "पठ्यक्रम दफ",
        "विकास केन्द्र सम्झनु पर्छ",
        "२२ बमोजिमको भन्नाले दफा सम्झनु पर्छ टट)",
        "कुलपति कुलपति\"",
        "बमोजिमको सह-कुलपति सम्झनु पर्छ। \"सह-कुलपति\" भन्नाले दफा ठ)",
        "२३",
        "\"उप कुलपति\" भन्नाले दफा उप कुलपति सम्झनु पर्छ। (ड २४ बमोजिमको",
        "रजिष्ट्रार २५ बमोजिमको \"रजिष्ट्रार\" भन्नाले दफा (ढ )",
        "सम्झनु पर्छ",
        "\"ा \"्डीन\" भन्नाले संकायका प्रमुख सम्झनु पर्छ",
        "२७ बमोजिमको निर्देशक सम्झनु पर्छ \"निर्देशक\" भन्नाले दफा",
        "\"शिक्षक\" भन्नाले विश्वविद्यालयमा शिक्षा गन वा   अनुसन्धान",
        "प्रदान",
        "गराउने प्राध्यापक , सहप्रध्यापक , उपप्रध्यपक तथ सहयक प्रध्यपक",
        "सम्झनु पर्छ र सो शब्दले विश्वविद्यालयका विभिन्न तहका प्रशिक्षक तथा",
        "ऐन अन्तर्गत बनेको   नियममा शिक्षक भनी तोकिएका व्यक्तिलाई यस",
        "समेत जनाउंछ",
        "\"कर्मचारी\" भन्नाले विश्वविद्यालय सञ्चालन सम्बन्धमा व्यवस्थापकीय एवं",
        "सहयोगीको कार्य गर्ने गराउने शिक्षक बाहेकका व्यक्ति सम्झनु पर्छ",
        "\"विद्यार्थी\" भन्नाले क्याम्पसमा भर्ना भई अध्ययन वा अनुसन्धान गर्ने छात्रा ध /",
        "तथा छात्र सम्झनु पर्छ",
        "\"तोकिए   बमोजिम\" \"तोकिएको\" भन्नाले अन्तर्गत   बनेको यस   ऐन",
        "व",
        "नियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ"
      ],
      [
        "परिच्छेद २",
        "विश्वविद्यालयको स्थापना",
        "कला, विज्ञान, चिकित्साशास्त्र, कानून, व्यवस्थापन, शिक्षा, विश्वविद्यालयको स्थापना (१",
        "३",
        "तथा अन्य व्यावसायिक विषयमा   अध्ययन, प्रविधिक",
        "अनुसन्धान 7 अध्यपन काम र",
        "समेतको लागि सुदूरपश्चिम विश्वविद्यालय स्थापना गरिएको छ",
        "त्रिभुवन नेपाल (२ ) यो ऐन प्रारम्भ हुदाका बखत सरकारबाट अनुदान प्राप्त गरी",
        "जिल्लाको भीमदत्त विश्वविद्यालयको आङ्गिक क्याम्पसको कञ्चनपुर",
        "रूपम",
        "सञ्चालित सिद्धनाथ विज्ञान भीमदत्तनगर नगरपालिकामा सम्बन्धन",
        "क्यम्पस , 7 प्रप्त",
        "बहुमुखी क्याम्पस, भीमदत्तनगरलाई संयुक्त रूपमा समावेश गरी सोही परिसरमा",
        "सद्धनाथ",
        "गरिनेछ यो विश्वविद्यालयको स्थापना",
        "विश्वविद्यालय   अविच्छिन्न विश्वविद्यालय संस्था   हुने सङ्गठित",
        "स्वशासित",
        "उत्तराधिकारवाला एक स्वशासित र सङ्गठित संस्था हुनेछ",
        "विश्वविद्यालयको   सबै काम कारबाहीको निमित्त आफ्नो एउटा छुट्टै",
        "(२ छाप",
        "%",
        "हुनेछ",
        "विश्वविद्यालयले व्यक्ति अचल सम्पत्ति प्राप्त गर्न उपभोग गर्न (३",
        "चल, सरह",
        "बेचविखन गर्न वा अन्य किसिमले व्यवस्था गर्न सक्नेछ",
        "(४ ) विश्वविद्यालयले व्यक्ति सरह नालिस उजूर गर्न र विश्वविद्यालय",
        "उपर",
        "सोही नामबाट नालिस उजूर लाग्न सक्नेछ",
        "करार गर्न करार बमोजिमको अधिकार प्रयोग विश्वविद्यालयले व्यक्ति सरह (५",
        "तथा दायित्व निर्वाह गर्न सक्नेछ",
        "परिच्छेद ३",
        "विश्वविद्यालयको सङ्गठन तथः पदाधिकारी",
        "बमोजिम हुनेछ र यिनीहरूको देहाय विश्वविद्यालयको सङ्गठन विश्वविद्यालयको  सङ्गठन",
        "+",
        "सामूहिक रूप नै विश्वविद्यालयको स्वरूप हुनेछ",
        "(क) सभ",
        "परिषद् ला प्रज्ञिक",
        "कार्यकारी परिषद्",
        "सेवा आयोग",
        "ङ ) संकाय"
      ],
      [
        "अनुसन्धान केन्द्र",
        "विद्यापरिषद्",
        "क्यम्पस",
        "तोकिए बमोजिमका अन्य निकायहरू",
        "विश्वविद्यालयमा देहायका पदाधिकारीहरू रहनेछन्ः विश्वविद्यालयका पदाधिकारीहरू",
        "कुलपति क",
        "सह-कुलपति खख",
        "उप कुलपति (ग)",
        "@ सेवा आयोगको अध्यक्ष",
        "रजिष्ट्रार",
        "डीन",
        "निर्देशक छछ।",
        "(ज क्याम्पस प्रमुख",
        "तोकिए बमोजिमका अन्य रगायाग",
        "झ",
        "परिच्छेद ४",
        "सभाको गठन तथा काम कर्तव्य र अधिकार",
        "विश्वविद्यालयमा सर्वोच्च निकायको रूपमा एक सभा रहनेछ सभाको गठन (१ )",
        "सभाको गठन देहाय बमोजिम हुनेछः",
        "(२",
        "कुलपति अध्यक्ष",
        "रख सह-कुलपति",
        "उपध्यक्ष",
        "उप कुलपति (ग)",
        "सदस्य",
        "सदस्य, राष्ट्रिय योजना आयोग (शिक्षा हेर्ने। ख)",
        "सदस्य",
        "अध्यक्ष, विश्वविद्यालय अनुदान आयोग",
        "सदस्य",
        "उपकुलपतिहरूमध्येबाट अन्य विश्वविद्यालयका (च",
        "दुईजना सदस्य",
        "शिक्षा. विज्ञान तथा प्रविधि मन्त्रालय सचिव (छ।",
        "सदस्य",
        "सचिव, अर्थ मन्त्रालय",
        "सदस्य",
        "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधित"
      ],
      [
        "(झ) *सम्बन्धित प्रदेश सरकरको प्रमख सचव सदस्य",
        "@ डीन",
        "सदस्य",
        "निर्देशक",
        "सदस्य",
        "प्रमुखहरूमध्येबाट दुईजना",
        "क्याम्पस सदस्य",
        "शिक्षकहरूमध्येबाट समावेश आधारमा दुईजना",
        "सदस्य",
        "विश्वविद्यालय रहेको क्षेत्रको नगरपालिकाको प्रमुख",
        "सदस्य",
        "नेपाल प्राध्यापक संघको केन्द्रीय अध्यक्ष",
        "सदस्य",
        "विश्वविद्यालय प्राध्यापक संघको सभापति (थ )",
        "सदस्य",
        "विश्वविद्यालय स्वतन्त्र विद्यार्थी युनियनको सभापति",
        "सदस्य",
        "चन्दादाताहरूमध्येबाट समावेश आधारमा कम्तीमा",
        "थ",
        "एकजना महिला सहित तीनजना",
        "सदस्य",
        "शिक्षाप्रेमी तथा समाजसेवीहरूमध्येबाट एकजना",
        "(न सदस्य",
        "कर्मचारी प्रतिनिधिमध्येबाट एकजना (प)",
        "सदस्य",
        "रजिष्ट्रार (न) सदस्यसच",
        "सदस्यको   मनोनयन (२ ) बमोजिमका पदेन सदस्य   बाहेक (३",
        "उपदफ अन्य",
        "कार्यकारी परिषद्को सिफारिसमा कुलपतिबाट हुनेछ",
        "बमोजिमका मनोनीत   सदस्यहरूको वर्षको पदावधि तीन (२ )",
        "(४ / उपदफ",
        "हुनेछ",
        "पद रिक्त हुन गएमा बांकी अवधिको कारणले मनोनीत सदस्यहरूको (५ )  कुनै",
        "उपदफा (३ बमोजिमको प्रक्रिया पूरा गरी अर्को व्यक्तिलाई मनोनयन गरिनेछ",
        "लग",
        "बैठक (१ ) सभाको बैठक वर्षको कम्तीमा दुई पटक अनिवार्य रूपमा बस्नेछ सभाको",
        "<",
        "बैठक सभाको अध्यक्षले तोकेको मिति, समय बस्नेछ (२ ) सभाको",
        "र स्थनम",
        "बैठकमा (३ ) सभाको बैठक हुनुभन्दा कम्तीमा पन्ध्र दिन अगावै",
        "छलफल हुने",
        "विषयको कार्यसूची सहितको सूचना सभाको सदस्य सचिवले सभाका  सबै सदस्यहरूलाई",
        "दिनेछ",
        "सदस्य   संख्याको पचास   प्रतिशतभन्दा कयम रहेका सभम",
        "(४ / कूल तत्कल",
        "बैठकका लागि गणपूरक संख्या पुगेको मानिनेछ सदस्यहरू उपस्थित भएमा",
        "नेपाल शिक्षा सम्बन्धी केही ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधित",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा झिकिएको"
      ],
      [
        "(५ ) सभाको बैठकको अध्यक्षता सभाको अध्यक्षले, निजको अनुपस्थितिमा सभाको",
        "अनुपस्थितिमा उप कुलपतिले गर्नेछ उपाध्यक्षले र अध्यक्ष तथा उपाध्यक्ष दुवैको",
        "बैठकमा बैठकमा (६ ) सभाको बहुमतको राय मान्य हुनेछ",
        "मत बरबर भएमा <",
        "दिनेछ अध्यक्षता गर्ने व्यक्तिले निर्णायक",
        "मत",
        "गर्नेछ (७ ) सभाको अध्यक्षता गर्ने व्यक्तिले सभाको बैठकको निर्णय प्रमाणित",
        "आदेशको अभिलेख गरी राख्नु पर्नेछ (७क) रजिष्ट्रारले सभाको निर्णय",
        "व",
        "समक्ष पठाउनु पर्नेछ निर्णय वा आदेशको एक प्रति",
        "कुलपति",
        "(८ ) सभाको बैठक सम्बन्धी अन्य कार्यविधि सभा आफैंले निर्धारण गरे बमोजिम",
        "हुनेछ",
        "सभाको र अधिकार देहाय बमोजिम अधिकार सभाको काम, कर्तव्य कामः कर्तव्य",
        "र",
        "हुनेछः",
        "रोग विश्वविद्यालयको नीति निर्धारण गर्ने",
        "विश्वविद्यालय रसो अन्तर्गतका निकायलाई मार्गदर्शन गर्ने,",
        "गरिने उपाधि निर्धारण   गर्ने त्यस्तो   उपाधि विश्वविद्यालयबाट",
        "< प्रदन",
        "प्रदान गर्ने",
        "स्वीकृत विश्वविद्यालयको दीर्घकालीन योजना, वार्षिक बजेट र कार्यक्रम",
        "(घ )",
        "6",
        "गर्ने",
        "विश्वविद्यालय सम्बन्धी नियम पारित गर्ने, (ङ",
        "विश्वविद्यालय अन्तर्गतका निकायको वार्षिक प्रतिवेदनमाथि छलफल",
        "त्यस्ता निकायको कार्यक्रमको मूल्याङ्कन गर्ने,",
        "विश्वविद्यालयको   लेखापरीक्षण   प्रतिवेदनमाथि स्वीकृति गन",
        "छलफल <",
        "दिने",
        "आवश्यकतानुसार विभिन्न समिति, उप समिति वा कार्य टोलीको गठन गर्ने",
        "तोकिए बमोजिम अन्य कामहरू गर्ने झ",
        "परिच्छेद ५",
        "प्राज्ञिक परिषदको गठन तथा काम कर्तव्य र अधिकार",
        "\n",
        "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधित",
        "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा थप"
      ],
      [
        "शैक्षिक प्राज्ञिक परिषदको गठन विश्वविद्यालयको तथा प्राज्ञिक कार्यलाई व्यवस्थित",
        "(१ ९०.",
        "निकायको रूपमा काम गर्न एक प्राज्ञिक परिषद् रहनेछ",
        "बमोजिम हुनेछ देहाय प्राज्ञिक परिषद्को गठन (२",
        "उप कुलपति",
        "अध्यक्ष",
        "रजिष्ट्रार (ख",
        "सदस्य",
        "(ग डीन",
        "सदस्य",
        "विश्वविद्यालयका विभिन्न विषय समितिका",
        "अध्यक्षहरूमध्येबाट तीनजना",
        "सदस्य",
        "प्रमुखहरूमध्येबाट एकजना",
        "क्याम्पस सदस्य",
        "शिक्षकहरूमध्येबाट एकजना",
        "सदस्य",
        "लब्धप्रतिष्ठित विद्वानहरूमध्येबाट दुईजना छ",
        "सदस्य",
        "डीनहरूमध्येबाट उप कुलपतिले तोकेको डीन सदस्य सचिव",
        "२ ) बमोजिमका पदेन सदुस्य अन्य   सदस्यको   मनोनयन बाहेक (३",
        "उपदफ",
        "उप कुलपतिबाट हुनेछ",
        "(४ ) उपदफा (२) बमोजिमका मनोनीत सदस्यको पदावधि तीन वर्षको हुनेछ",
        "(५ ) कुनै कारणले प्राज्ञिक परिषद्का मनोनीत सदस्यको पद रिक्त हुन",
        "गएम",
        "अवधिको   लागि ८३  बमोजिमको   प्रक्रिया अर्को   व्यक्तिलाई बांकी गरी",
        "उपदफ पूर",
        "मनोनयन गरिनेछ",
        "प्राज्ञिक   परिषद्को बैठक सम्बन्धी  कार्यविधि तोकिए बमोजिम   हुनेछ",
        "(६ /",
        "त्यसरी नतोकिएसम्मको लागि बैठक सम्बन्धी कार्यविधि प्राज्ञिक परिषद् आफेंले निर्धारण",
        "गर्न सक्नेछ",
        "प्राज्ञिक परिषदको काम कर्तव्य र अधिकार प्राज्ञिक परिषद्को काम, कर्तव्य र अधिकार ०९.",
        "देहाय बमोजिम हुनेछः",
        "स्वीकृत विश्वविद्यालयको पाठ्यक्रम निर्धारण तथा गर्ने",
        "(क।",
        "विश्वविद्यालय अन्तर्गत सञ्चालन हुने परीक्षाको किसिम तोक्ने, (ख )",
        "विश्वविद्यालयको शैक्षिक गुणस्तर निर्धारण तथा कायम गर्ने, (ग)",
        "अनुसन्धान सम्बन्धी नीति तर्जुमा गर्ने (घ) अनुसन्धान कार्यक्रमलाई स्वीकृति",
        "7",
        "प्रदान गर्ने",
        "अध्यापन   गरिने विषयहरूमा भर्ना हुन चाहिने विश्वविद्यालयमा",
        "अध्ययन,",
        "योग्यता, विद्यार्थी भर्ना संख्या र भर्ना हुन चाहिने आधार तोक्ने,"
      ],
      [
        "प्राज्ञिक विषयमा कार्यकारी परिषद्लाई राय सल्लाह दिने,",
        "विश्वविद्यालयबाट   दिइने मानार्थ   उपाधिहरूको सिफारिस लगि छ",
        "सभम",
        "तोकिए बमोजिम अन्य कामहरू गर्ने",
        "परिच्छेद -६",
        "कार्यकारी परिषदको गठन तथा काम कर्तव्य र अधिकार",
        "कार्यकारी परिषदको गठन (१ ) विश्वविद्यालयको कार्यकारी निकायको रूपमा काम गर्न ९२.",
        "एक कार्यकारी परिषद् रहनेछ",
        "कार्यकारी परिषद्को गठन देहाय बमोजिम हुनेछः",
        "(२",
        "उप कुलपति",
        "अध्यक्ष",
        "डीनहरूमध्येबाट एकजना",
        "सदस्य परगोग",
        "प्रमुखहरूमध्येबाट सभाका सदस्य रहेका क्याम्पस",
        "3",
        "एकजना सदस्य",
        "शिक्षकहरूमध्येबाट",
        "सदस्य",
        "रजिष्ट्रार सदस्य सचिव शरएकजना",
        "२ ) बमोजिमका पदेन सदस्यको   मनोनयन सदस्य   बाहेक (३",
        "उपदफा अन्य",
        "उप कुलपतिको सिफारिसमा सभाबाट हुनेछ",
        "बमोजिमका मनोनीत सदस्यको पदावधि तीन वर्षको हुनेछ",
        "(४ / उपदफ २",
        "कारणले मनोनीत सदस्यको भएमा   बांकी अवधिको   लागि पद   रिक्त (५ ) कुनै",
        "उपदफा (३ बमोजिमको प्रक्रिया पूरा गरी अर्कोे व्यक्तिलाई मनोनयन गरिनेछ",
        "तोकिए कार्यकारी परिषद्को बैठक सम्बन्धी कार्यविधि बमोजिम   हुनेछ",
        "(६",
        "परिषद् लागि   बैठक   सम्बन्धी आफैंले त्यसरी   नतोकिएसम्मको कार्यकारी कार्यविधि",
        "निर्धारण गर्न सक्नेछ",
        "कार्यकारी   परिषद्को कार्यकारी परिषदको काम कर्तव्य अधिकार काम, कर्तव्य",
        "३. र र",
        "अधिकार देहाय बमोजिम हुनेछः",
        "सभाको निर्णय र निर्देशनहरू कार्यान्वयन गर्ने, गराउने,",
        "क",
        "वार्षिक   कार्यक्रम, बजेट, प्रगति विवरण, लेखापरीक्षण विश्वविद्यालयको",
        "स्वीकृतिको   लागि प्रतिवेदन सभामा   पेश तयार   गरी",
        "प्रस्तावहरू 7 अन्य"
      ],
      [
        "चल, अचल सम्पत्तिको विश्वविद्यालयको कोष सञ्चालन, रेखदेख",
        "तथ र",
        "संरक्षण गर्ने",
        "निर्देशनको विश्वविद्यालयको नीति अधीनमा सभको रही",
        "चल अचल",
        "सम्पत्ति बेचबिखन गर्ने, ठेक्कापट्टामा दिने लिने काम गर्ने,",
        "विश्वविद्यालयद्वारा रेखदेख सञ्चालित कार्यक्रमहरूको",
        "समन्वय, तथ",
        "निरीक्षण गर्ने र सोको प्रतिवेदन सभामा पेश गर्ने",
        "विश्वविद्यालय सम्बन्धी नियमहरूको मस्यौदा तयार गरी स्वीकृतिको लागि",
        "सभामा पेश गर्ने",
        "आयोगको  सिफारिसमा विश्वविद्यालयको सेवा लगि शिक्षक",
        "आवश्यक",
        "नियुक्ति तथा कर्मचारीहरूको बढुवा गर्ने",
        "र",
        "विद्यार्थी शुल्क निर्धारण गर्ने",
        "विश्वविद्यालयको लागि प्रदान गरिएका आर्थिक अन्य सहयोग",
        "तथा ग्रहण",
        "गर्ने",
        "तोकिए बमोजिम अन्य कामहरू",
        "परिच्छेद ७",
        "संकाय अनुसन्धान केन्द्र तथ अन्य निकाय",
        "गरिने विश्वविद्यालयबाट उच्च   शिक्षाको कला, विज्ञान, लागि संकायः (९ )",
        "१४. सञ्चलन",
        "चिकित्साशास्त्र, कानून, व्यवस्थापन, शिक्षा लगायत तोकिएका विषयमा तोकिए बमोजिमका",
        "संकायहरू रहनेछन् /",
        "संकायको काम, कर्तव्य र अधिकार तोकिए बमोजिम हुनेछ",
        "(२",
        "(१ ) विश्वविद्यालयले कला, विज्ञान, चिकित्साशास्त्र, कानून, व्यवस्थापन, अनुसन्धान केन्द्र",
        "९+",
        "शिक्षा लगायतका विषयमा अनुसन्धान गर्नको लागि आवश्यकतानुसार अनुसन्धान केन्द्रको",
        "स्थापना गर्न सक्नेछ",
        "अनुसन्धान   केन्द्रको काम, कर्तव्य अधकार",
        "(२ / स्थपन , तथा र सञ्चलन",
        "सम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछ",
        "शैक्षिक विद्यापरिषद् प्रत्येक   संकायमा तथा प्राज्ञिक कार्यक्रमहरूको सञ्चालनको",
        "(१ ९ ६.",
        "लागि तोकिए बमोजिम एक विद्यापरिषद् रहनेछ",
        "२ ) विद्यापरिषद् अन्तर्गत तोकिए बमोजिमका विषय समितिहरू रहनेछन्"
      ],
      [
        "विद्यापरिषद् र सो अन्तर्गत रहने समितिको काम, कर्तव्य र अधकार",
        "(३ तथ",
        "बैठक सम्बन्धी कार्यविधि तोकिए बमोजिम हुनेछ",
        "८१ ) विश्वविद्यालयले विभिन्न   विषयमा प्रदान   गर्नको शिक्षा लगि",
        "क्याम्पस ०७७. उच्च",
        "आवश्यकतानुसार क्याम्पसको स्थापना तथा सञ्चालन गर्न सक्नेछ",
        "तोकिए   बमोजिम (२   क्याम्पसको सम्बन्धी",
        "स्थपना सञ्चलन व्यवस्था र",
        "हुनेछ",
        "केन्द्र पाठ्यक्रम   विकास (१ ) विश्वविद्यालयमा अध्यापन   गरिने विभिन्न",
        "०८. अध्ययन र",
        "विषयहरूको पाठ्यक्रमको निर्धारण तथा विकासको लागि पाठ्यक्रम विकास केन्द्र",
        "एक",
        "रहनेछ",
        "तोकिए पाठ्यक्रम विकास केन्द्रको स्थापना",
        "र काम, कर्तव्य तथा   अधेकार (२",
        "बमोजिम हुनेछ",
        "कुनै विश्वविद्यालयसंग क्याम्पसले सक्न क्षेत्रका",
        "९९. (९ गन सम्बन्धन",
        "सञ्चालन हुन चाहेमा विश्वविद्यालयले तोकिए विश्वविद्यालयसंग गरी",
        "सम्बन्धन प्रप्त",
        "बमोजिम त्यस्ता क्याम्पसलाई सम्बन्धन प्रदान गर्न सक्नेछ",
        "बमोजिम क्याम्पसले   विश्वविद्यालयद्वारा (१ )",
        "(२ / उपदफ सम्बन्धन प्रप्त",
        "तोकिएका पर्नेछ शर्तहरूको पालना गर्नु",
        "G",
        "अन्य   विश्वविद्यालयका सञ्चालन   सम्बन्धी विशेष  व्यवस्था कुने (१ ) २०.",
        "क्याम्पसक",
        "विश्वविद्यालयका  आङ्गिक क्याम्पसले विश्वविद्यालयसंग आबद्ध   भरई",
        "तथा सम्बन्धन प्रप्त",
        "सञ्चालक समितिको सिफारिस आङ्गिक प्राप्त क्याम्पसको",
        "सम्बन्धन रूपम रहन तथ",
        "निवेदन   गरेमा क्याम्पसलाई विश्वविद्यालयको आङ्गिक",
        "सहत सा तथा   सम्बन्धन प्रप्त",
        "क्याम्पसको रूपमा मान्यता दिन प्रक्रिया अगाडि बढाइनेछ",
        "उपदफा (१ ) बमोजिमको प्रक्रिया विश्वविद्यालयले तोके बमोजिम हुनेछ",
        "(२",
        "बमोजिम कुनै क्याम्पस विश्वविद्यालयको आङ्गिक क्याम्पसको उपदफा (१ )",
        "(३",
        "त्यस्तो सम्पत्ति रहेकोे समेत भएपछि क्याम्पसको",
        "रूपम सञ्चलन नमम",
        "विश्वविद्यालयको आङ्गिक क्याम्पसमा सर्नेछ",
        "कुनै क्याम्पस विश्वविद्यालयको आङ्गिक क्याम्पसको (४ ) उपदफा (१) बमोजिम",
        "कर्मचारीहरू सो कार्यरत शिक्षक भएपछि",
        "क्यम्पसम रूपम सञ्चलन तथ",
        "विश्वविद्यालयको आङ्गिक क्याम्पसको शिक्षक तथा कर्मचारीको रूपमा रहनेछन्",
        "उपदफा (४ ) बमोजिम कुनै शिक्षक तथा कर्मचारी विश्वविद्यालयको आङ्गिक",
        "(५",
        "रहन नचाहेमा सभाले निर्धारण गरेको तथा   कर्मचारीको क्याम्पसको   शिक्षक",
        "रूपम व"
      ],
      [
        "स्वीकृति   लिएको विश्वविद्यालयको वर्षभित्र जानकारी सम्बन्धित सोे कुराको",
        "एक",
        "पर्नेछ विश्वविद्यालयलाई विश्वविद्यालयले त्यस्तो सम्बन्धित",
        "गराउनु अवस्थम <",
        "परामर्श विश्वविद्यालयसंग कर्मचारीलाई सम्बन्धित गरी शेक्षक",
        "तथा त्यस्त",
        "विश्वविद्यालयको शिक्षक तथा कर्मचारीको रूपमा काममा लगाउन सक्नेछ",
        "उपदफा (४  बमोजिम विश्वविद्यालयको आङ्गिक क्याम्पसको शिक्षक (६",
        "तथा",
        "क्याम्पसमा   गरेको स्थायी कर्मचारीको तथा   कर्मचारीले सम्बन्धित रूपमा रहने शिक्षक",
        "मानिनेछ सेवा  विश्वविद्यालय अन्तर्गतको आङ्गिक क्याम्पसमा   गरेको र सोही   बमोजिम",
        "निजहरूको सेवा अवधि गणना हुनेछ",
        "कुनै शिक्षक तथा कर्मचारी विश्वविद्यालयको उपदफा ४४ ) वा ८५ ) बमोजिम",
        "(७",
        "बहाल  रहेमा   निजहरूलाई मर्का   पर्ने गरी साविकको   पारिश्रमिक, आङ्गिक",
        "क्यम्पसम =",
        "सुविधा तथा सेवा शर्तमा कुनै परिवर्तन गरिने छैन",
        "परिच्छेद ८",
        "सेव आयोग",
        "कर्मचारीहरूको नियुक्ति तथा बढुवाको सेवा आयोग विश्वविद्यालयको शिक्षक",
        "(९ २१. तथा",
        "लागि सिफारिस गर्न एक सेवा आयोग रहनेछ",
        "देहाय (२ ) सेवा आयोगको गठन बमोजिम हुनेछः",
        "कुलपतिबाट नियुक्त व्यक्ति",
        "अध्यक्ष",
        "लोक सेवा आयोगको",
        "सदस्य सदस्य",
        "शिक्षकहरूमध्येबाट एकजना",
        "सदस्य",
        "(ग।   बमोजिमका को (९ ) (क ) सदस्यको",
        "अध्यक्ष उपदफ खण्ड ३ र र",
        "नियुक्तिको लागि सिफारिस गर्न कुलपतिबाट सह-कुलपतिको अध्यक्षतामा दुईजना",
        "सभक",
        "सो  समितिको सिफारिसमा   कुलपतिबाट सदस्यहरू रहेको एक समिति हुनेछ",
        "गठन 7",
        "सदस्यको नियुक्ति हुनेछ",
        "अध्यक्ष 7",
        "नियुक्त (४ ) उपदफा (३  बमोजिम अध्यक्ष तथा सदस्यको पदावधि चार वर्षको",
        "हुनेछ",
        "तोकिए बमोजिम हुनेछ (५ ) सेवा आयोगको अन्य काम, कर्तव्य",
        "र अधेकार",
        "(६ ) सेवा   आयोगका सदस्यको   पारिश्रमिक, र सेवाका सुविधा",
        "अध्यक्ष 7 अन्य",
        "शर्तहरू तोकिए बमोजिम हुनेछन्"
      ],
      [
        "बैठक सम्बन्धी कार्यविधि तोकिए बमोजिम हुनेछ (७ ) सेवा आयोगको र त्यसरी",
        "लागि   बैठक कार्यविधि सेवा आयोग आफैंले निर्धारण   गर्न नतोकिएसम्मको सम्बन्धी",
        "सक्नेछ",
        "परिच्छेद ९",
        "विश्वविद्यालयका पदाधिकारी, शिक्षक तथा कर्मचारी",
        "प्रधानमन्त्री विश्वविद्यालयको कुलपति हुनेछ (९ कुलपति",
        "२२.",
        "विश्वविद्यालयको उपस्थित हुनेछ रहेको कुलपति कुलपति (२",
        "प्रमुख",
        "गर्नेछ अवस्थामा निजले विश्वविद्यालयको दीक्षान्त समारोहमा अध्यक्षको",
        "आसन ग्रहण",
        "कुलपतिले निरीक्षण विश्वविद्यालयको",
        "आवश्यकतानुसार (३",
        "विश्वविद्यालयलाई निर्देशन दिन सक्नेछ",
        "शिक्षा. विज्ञान सह कुलपति वा राज्यमन्त्री   विश्वविद्यालयको तथा  प्रविधि (१ )",
        "२३. मन्त्र",
        "सह-कुलपति हुनेछ",
        "कुलपतिको सह-कुलपतिले अनुपस्थितिमा विश्वविद्यालयको",
        "दीक्षन्त (२ )",
        "x",
        "गर्नेछ समरोहमा",
        "अध्यक्षत",
        "निरीक्षण सह-कुलपतिले विश्वविद्यालयको",
        "(३ आवश्यकतानुसार",
        "विश्वविद्यालयलाई निर्देशन दिन सक्नेछ",
        "८१ ) उप कुलपति विश्वविद्यालयमा पूरा समय काम गर्ने प्रमुख पदाधिकारी उपःकुलपति २४.",
        "0",
        "हुनेछ",
        "नियुक्तिको लागि सिफारिस गर्न कुलपतिले उप कुलपतिको",
        "पदमा (२ सभक",
        "शिक्षा. विज्ञान तथा प्रविधि मन्त्रालयको सचिव समेत रहने गरी तीन सदस्यहरूमध्येबट",
        "सदस्यीय एक समिति गठन गर्नेछ",
        "नियुक्त उपदफा (२) बमोजिमको समितिले उप-कुलपतिको पदमा हुने योग्य",
        "(३",
        "सिफारिस तीनजना सिफारिस पर्नेछ व्यक्तिको यसरी गर्नु",
        "र भएका नम",
        "व्यक्तिहरूमध्येबाट कुलपतिले उप कुलपतिको नियुक्ति गर्नेछ",
        "उप कुलपतिको सबै विश्वविद्यालयको कारबाही",
        "(४ / कम उपर सामन्य",
        "कारबाहीमा निर्देशन दिन नियन्त्रण   रहनेछ रेखदेख निजले विश्वविद्यालयको",
        "र र कम",
        "सक्नेछ",
        "गन",
        "उप कुलपतिको पदावधि चार वर्षको हुनेछ",
        "(५",
        "शिक्षा सम्बन्धी केही नेपल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधित"
      ],
      [
        "सह-कुलपतिको   अनुपस्थितिमा विश्वविद्यालयको दीक्षान्त",
        "कुलपति (६ र",
        "गर्नेछ उप कुलपतिले अध्यक्षता समारोहमा",
        "निर्देशनहरू   कार्यान्वयन उप-कुलपतिले निर्णय गर्नु   गराउनु सभको",
        "(७ ) 7",
        "पर्नेछ",
        "८८) यो ऐन वायस ऐन अन्तर्गत बनेको नियममा कुनै निकाय अधिकारीले",
        "व",
        "गर्नेछ उप कुलपतिले त्यस्तो भनी उल्लेख भएका कामहरू बाहेक अन्य कामहरू",
        "पर्नेछ कामको   जानकारी उप कुलपतिले तुरुन्त कुलपतिलाई   गराउनु लगत्तै   बस्ने",
        "<",
        "सभाको बैठकद्वारा अनुमोदन गराउनु पर्नेछ",
        "उप कुलपतिको   अनुपस्थितिमा कुलपतिबाट निजको",
        "(९ ) कम व्यवस्थ भए",
        "बमोजिम हुनेछ",
        "(१० )  उप कुलपतिको र अधिकार, पारिश्रमिक , काम, कर्तव्य सुविधा",
        "अन्य",
        "सेवाका अन्य शर्तहरू तोकिए बमोजिम हुनेछन्",
        "रजिष्ट्रारको नियुक्ति उप कुलपतिको सिफारिसमा कुलपतिबाट हुनेछ रजिष्ट्रार",
        "२५ .",
        "डीनको नियुक्ति कार्यकारी परिषद्बाट हुनेछ डीन",
        "२६.",
        "निर्देशक अनुसन्धान केन्द्र तथा पाठ्क्रम विकास केन्द्रको प्रमुखको (९",
        "२७. र्ूपम कम",
        "छुट्टाछुट्टै निर्देशक रहनेछन्",
        "गन",
        "6",
        "गर्नेछ (२ ) निर्देशकको नियुक्ति परिषद्ले",
        "कार्यकारी",
        "रजिष्ट्रार, डीन र निर्देशकको काम कर्तव्य र अधिकार, पारिश्रमिक सुविधा र सेवाका शर्तहरू",
        "२८.",
        "रजिष्ट्रार, निर्देशक   विश्वविद्यालयको गर्ने   पदाधिकारी डीन (१ )",
        "पूरा समय कम",
        "हुनेछन्",
        "(२ ) रजिष्ट्रार, डीन र निर्देशकको पदावधि चार वर्षको हुनेछ",
        "(३ ) रजिष्ट्रार, डीन र निर्देशकको काम, कर्तव्य, अधिकार, पारिश्रमिक ,",
        "सुविधा तथ",
        "सेवाका अन्य शर्तहरू तोकिए बमोजिम हुनेछन्",
        "(१ ) विश्वविद्यालयमा तोकिए बमोजिमका अन्य   पदाधिकारीहरू अन्य   पदाधिकारीहरू",
        "२९.",
        "रहनेछन्",
        "बमोजिमका पदाधिकारीको नियुक्ति, काम, कर्तव्य उपदफा (१",
        "(२ र आधकार,",
        "पारिश्रमिक, सुविधा तथा सेवाका शर्तहरू तोकिए बमोजिम हुनेछन्",
        "उप कुलपति, सेवा आयोगको अध्यक्ष वा रजिष्ट्रारले आफ्नो पदबाट हटाउन सकिने (१",
        "३०.",
        "अनुरूपको जिम्मेवारी पूरा नगरेको, इमानदारीपूर्वक वा  निजले काम नगरेको",
        "पद पद",
        "चौथाई   सदस्यहरूले अनुकूलको नगरेको भनी रहेका",
        "आचरण सभम तत्काल एक",
        "१३"
      ],
      [
        "समक्ष लिखित निवेदन दिएमा कुलपतिले सभाको कुनै निजलाई पदबाट हटाउन",
        "कुलपति",
        "ईैशिक्षा . विज्ञान सदस्यको अध्यक्षतामा विश्वविद्यालय अनुदान आयोगको",
        "तथ सदस्य र",
        "गर्नेछ मन्त्रालयको सचिव रहेको तीन सदस्यीय एक छानबिन समिति गठन",
        "प्रवध",
        "८१ ) बमोजिम गठित छानबिन समितिले सो",
        "उपदफा (२ सम्बन्धम आवश्यक",
        "छानबिन गरी तीस दिनभेत्र आफ्नो प्रतिवेदन समक्ष पेश गर्नु पर्नेछ",
        "कुलपति",
        "उपदफा (२) बमोजिमको प्रतिवेदन सो प्रतिवेदन भएपछि कुलपतिले",
        "(३ प्रप्त",
        "गर्नेछ सभा समक्ष पेश",
        "उपदफा (२) बमोजिम पेश भएको   प्रतिवेदन उपर छलफल हुंदा   सभाले",
        "(४ /",
        "उप कुलपति  सेवा गरेमा रजिष्ट्रारलाई हटाउन   निर्णय आयोगको",
        "अध्यक्ष पदबट व",
        "कुलपतिले उप कुलपति, आयोगको रजिष्ट्रारलाई त्यस्तो सेवा",
        "अध्यक्ष व पदबट",
        "हटाउनेछ।",
        "पेश   गर्ने मौकाबाट वञ्चित   गरिने अघि निजलाई सफाई तर त्यसरी हटाउनु",
        "छेन ।",
        "उप कुलपति, सेवा   आयोगको रजिष्ट्रार बाहेक विश्वविद्यालयका",
        "(4.) अध्यक्ष व",
        "८१ ) बमोजिमको आरोपमा छानबिन   गर्दा पदाधिकारीलाई",
        "उपदफ पदबट अन्य व",
        "हटाउंदा अपनाउनु पर्ने प्रक्रिया तोकिए बमोजिम हुनेछ",
        "छानबिन   शुरु बमोजिम   कुनै  पदाधिकारी भएमा  त्यसको (६ )",
        "उपर यस दफ",
        "अन्तिम निर्णय नभएसम्मको लागि निजले आफू बहाल रहेको पदको काम गर्न पाउने",
        "छेन।",
        "+(७ ) उपदफा (६) बमोजिमको पदाधिकारीले गर्ने दैनिक काम सम्पादन गर्नका",
        "कुलपतिले विश्वविद्यालयको कुनै पदाधिकारीलाई जिम्मेवारी तोक्न सक्नेछ लागि",
        "तथा   कर्मचारी सम्बन्धी व्यवस्था विश्वविद्यालयमा शिक्षक (९ संख्यामा ३९.",
        "आवश्यक",
        "शिक्षक तथा कर्मचारी रहनेछन्",
        "नियुक्ति, काम, कर्तव्य तथा कर्मचारीको बमोजिमका शिक्षक",
        "उपदफा (९ (२ 7",
        "अधिकार, पारिश्रमिक, सुविधा तथा सेवाका शर्तहरू तोकिए बमोजिम हुनेछन्",
        "परिच्छेद १०",
        "विश्वविद्यालयको कोष लेखा तथा लेखापरीक्षण",
        "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधित",
        "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा थप",
        "०४"
      ],
      [
        "विश्वविद्यालयको आफ्नो एउटा छुट्टै कोष हुनेछ र सो विश्वविद्यालयको (९ काष ३२.",
        "कोषमा देहायका रकमहरू रहनेछन्ः",
        "नेपाल सरकारबाट प्राप्त रकम,",
        "विश्वविद्यालय अनुदान आयोगबाट प्राप्त रकम,",
        "'स्थानीय तहबाट प्राप्त रकम, (ग)",
        "कुनै व्यक्ति वा संस्थाले चन्दा, दान, दातव्य (घ र आर्थिक",
        "सहायत",
        "स्वरूप प्रदान गरेको रकम,",
        "संस्थाबाट सहयोग उद्योग, व्यापार व्यवसायसंग सम्बद्ध व्यक्ति",
        "व",
        "वा अनुदान स्वरूप प्राप्त रकम,",
        "अन्तर्राष्ट्रिय संघ, संस्था, विदेशी व्यक्ति, सरकार एजेन्सी वा वित्तीय",
        "संस्थाहरूबाट सहयोग वा ऋण स्वरूप प्राप्त रकम,",
        "कुनै स्रोतबाट प्राप्त रकम",
        "शुल्क तथा अन्य छ",
        "(च) बमोजिम विश्वविद्यालयले कुनै रकम उपदफा (१ को",
        "(२ / खण्ड प्रप्त",
        "ऊ",
        "लिनु गर्दा नेपाल सरकारको पूर्वस्वीकृति पर्नेछ",
        "रकम कार्यकारी परिषद्ले तोकेको कुनै वाणिज्य विश्वविद्यालयको  कोषको",
        "(३",
        "गरिनेछ बैङ्कमा खाता खोली जम्मा",
        "6",
        "विश्वविद्यालयको कोष र खाताको सञ्चालन तोकिए बमोजिम हुनेछ",
        "(४",
        "स्वीकृत भए अनुसार उपदफा (१ ) विश्वविद्यालयको सबै खर्चहरू",
        "(५ सभबट",
        "बमोजिमको कोषबाट व्यहोरिनेछ",
        "लेखा र लेखापरीक्षण विश्वविद्यालयले आफ्नो आय-व्ययको लेखा नेपाल सरकारले (९ ३३.",
        "अपनाएको लेखाप्रणाली अनुसार राख्नु पर्नेछ",
        "आन्तरिक नियन्त्रण   प्रणालीको विश्वविद्यालयले लेखाको तोकिए   बमोजिम",
        "(२",
        "व्यवस्था गर्नु पर्नेछ",
        "विश्वविद्यालयको लेखापरीक्षण महालेखा परीक्षकबाट हुनेछ",
        "(३",
        "परिच्छेद ११",
        "विविध",
        "\n",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित",
        "१४"
      ],
      [
        "तोकिएको   विषयमा र उपाधि दिने तथा समकक्षता र स्तर निर्धारण गर्ने (१ ) ३४.",
        "प्रमाणपत्र",
        "अनुसन्धानकर्तालाई   विश्वविद्यालयले शिक्षा   हासिल गर्ने   विद्यार्थी, प्रशिक्षार्थी",
        "व उच्च",
        "तोकिए बमोजिमको उपाधि दिन र अनुसन्धानात्मक कार्य गर्ने तथा प्राज्ञिक",
        "प्रमणपत्र र",
        "क्षेत्रमा प्रशंसनीय कार्य गर्ने व्यक्तिलाई मानार्थ उपाधि प्रदान गर्न सक्नेछ",
        "विश्वविद्यालयले कुनै स्वदेशी वा विदेशी विश्वविद्यालय शैक्षिक संस्थाको",
        "(२ व",
        "शैक्षिक शैक्षिक दिन विभिन्न विश्वविद्यालयका उपाधिलई",
        "मन्यत तहक र",
        "उपाधिहरूको समकक्षता र स्तर निर्धारण गर्न सक्नेछ उपाधिहरूसंग",
        "विश्वविद्यालयमा भर्ना हुन चाहिने विद्यार्थी विश्वविद्यालयमा भर्ना हुन चाहिने योग्यता (१ )",
        "३५ .",
        "अनुसन्धानकर्ताको योग्यता तोकिए बमोजिम हुनेछ",
        "व",
        "विश्वविद्यालयले विद्यार्थी भर्ना गर्दा नेपाल सरकारको नीति अनुरूप महिला,",
        "(२",
        "अपाङ्ग , पिछडिएको आदिवासी जनजाति, मधेशी,  दलित, समुदायका   विद्यार्थीलाई वर्ग व",
        "तोकिएको प्रतिशतको आधारमा भर्नाको लागि स्थान गर्नु पर्नेछ",
        "सुरक्षित",
        "निःशुल्क उच्च शिक्षा तथा छात्रवृत्ति विश्वविद्यालयले तोकेको मापदण्ड पूरा गरी (१",
        "३५क.ः",
        "सामुदायिक  शैक्षिक   संस्थामा विश्वविद्यालय आङ्गिक भर्ना",
        "मतहतका भएका तथा व",
        "सिमान्तीकृत, अपाङ्ग आर्थिक   रूपले विपन्न विद्यार्थीको   लागि",
        "दलित, शिक्षा उच्च र",
        "निःशुल्क हुनेछ",
        "6",
        "मापदण्ड, वर्गीकरण सम्बन्धी लागि (९ ) को ( प्रयोजनको (२ )",
        "उपदफ आधर,",
        "व्यवस्था नेपाल सरकारले नेपाल प्रकाशन गरी तोके बमोजिम राजपत्रमा   सूचना",
        "अन्य",
        "हुनेछ",
        "एक  विद्यार्थीले प्रत्येक (२  बमोजिमको सुविधा",
        "तहमा (३  उपदफा एकपटक",
        "मात्र उपभोग गर्न पाउनेछ",
        "४ ) प्रचलित कानूनमा जुनसुकै कुरा  लेखिएको भए   तापनि दलित विद्यार्थीको",
        "उच्च शिक्षामा भर्नाका लागि तोकिए बमोजिमको सिट प्राविधिक तथा व्यावसायिक",
        "सुरक्षित गरिनेछ",
        "(५ ) विश्वविद्यालयले शहिद, बेपत्ता पारिएका र अपाङ्गता भएका व्यक्तिका छोरा,",
        "छोरीको लागि प्रचलित कानूनमा व्यवस्था भए बमोजिम उच्च शिक्षाको व्यवस्था गर्नेछ",
        "सामुदायिक   विद्यालयमा छ  देखि अध्ययन   गरेको",
        "(६ / कक्ष कक्ष दशसम्म",
        "विद्यार्थीले उच्च शिक्षामा प्रचलित कानून बमोजिम छात्रवृत्ति पाउनेछ",
        "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा थप"
      ],
      [
        "नेपाल सरकारको राष्ट्रिय शिक्षा नीति अनुरूप कार्य राष्ट्रिय शिक्षा नीति अनुरूप कार्य गर्ने ३६.",
        "गर्नु विश्वविद्यालयको कर्तव्य हुनेछ",
        "सञ्चलन",
        "काम कारबाही बदर नहुने विश्वविद्यालयको पदाधिकारी वा सदस्यको स्थान रिक्त कुनै ३७.",
        "भईवा कुनै पदाधिकारी वा सदस्यको नियुक्ति वा मनोनयनमा त्रुटि भएको कारणले मात्र",
        "त्यस्तो काम कारबाही बदर हुने छैन",
        "असल  नियतले गरेको ये ऐन वा यस ऐन अन्तर्गत बनेको नियम",
        "३८. बचाउ काममा",
        "नियत   लिई कुनै गरेको खोजेको कामको बमोजिम गर्न",
        "व असल सम्बन्धम",
        "विश्वविद्यालयको   कुनै मुद्दा   चलाउने विश्वविद्यालय पदाधिकारी",
        "उपर व व अन्य",
        "कारबाही गरिने छैन",
        "नेपाल सरकारको पूर्वस्वीकृति लिनु विश्वविद्यालयले नेपाल सरकारलाई आर्थिक पर्ने",
        "३९.",
        "दायित्व पर्ने गरी कुनै पदाधिकारी, शिक्षक तथा कर्मचारीको दरबन्दी स्वीकृत गर्दा",
        "व",
        "त्यस्ता पदाधिकारी, शिक्षक तथा कर्मचारीको पारिश्रमिक तथा सेवा सुविधा थप गर्नु अघि",
        "लिनु पर्नेछ नेपाल सरकार, अर्थ मन्त्रालयको स्वीकृति",
        "(१ ) सभाले योे ऐन वा यस ऐन अन्तर्गत बनेको नियम बमोजिम अधिकार प्रत्यायोजन",
        "४0",
        "परिषद् , आफूलाई प्राप्त अधिकारहरूमध्ये आवश्यकतानुसार केही अधिकार प्राज्ञिक",
        "भएको",
        "कार्यकारी परिषद् वा उप कुलपतिलाई प्रत्यायोजन गर्न सक्नेछ",
        "अन्तर्गत   बनेको नियम   बमोजिम प्राज्ञिक   परिषद्ले यो ऐन वा यस   ऐन",
        "(२",
        "आफूलाई अधिकारहरूमध्ये अधिकार   विद्यापरिषद्लाई केही आवश्यकतानुसार",
        "प्रप्त",
        "प्रत्यायोजन गर्न सक्नेछ",
        "कार्यकारी परिषद्ले यो ऐन वा यस ऐन अन्तर्गत बनेको नियम   बमोजिम",
        "(३",
        "आफूलाई प्राप्त अधिकारहरूमध्ये आवश्यकतानुसार केही अधिकार विश्वविद्यालयका कुनै",
        "पदाधिकारी वा समितिलाई प्रत्यायोजन गर्न सक्नेछ",
        "ऐन   अन्तर्गत बनेको   नियम बमोजिम आयोगले ऐन सेवा ये वा  यस",
        "(४",
        "आफूलाई प्राप्त अधिकारहरूमध्ये आवश्यकतानुसार केही अधिकार विश्वविद्यालयको कुनै",
        "वा पदाधिकारीलाई प्रत्यायोजन गर्न सक्नेछ समिति",
        "विश्वविद्यालयले नेपाल सरकारसंग सम्पर्क नेपाल सरकारसंग सम्पर्क शिक्षा.",
        "० . रख्द",
        "विज्ञान तथा प्रविधि मन्त्रालय मार्फत् राख्नेछ",
        "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा संशोधित",
        "(१ ) केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वार रुपान्तरित भएका शब्दहरुः",
        "द्रष्ट्व्य",
        "नगरपालिका प्रमुख\" को सट्टा \"नगर कार्यपालिकाको प्रमुख\"",
        "०७"
      ],
      [
        "(१ ) कुनै कारणले विश्वविद्यालय विश्वविद्यालय विघटन सम्बन्धी व्यवस्था",
        "२ सञ्चलन",
        "भएमा   नेपाल सरकारले सभाको सिफारिसमा विश्वविद्यालय   विघटन हुन   नसक्ने",
        "गन",
        "सक्नेछ",
        "उपदफा ८१) बमोजिम विश्वविद्यालय विघटन भएमा विश्वविद्यालयको चल,",
        "(२",
        "नेपाल सरकारको हुनेछ अचल जायजेथा",
        "ये ऐनको उद्देश्य कार्यान्वयन गर्न विश्वविद्यालयले आवश्यक नियम बनाउने अधिकार",
        "३.",
        "नियम बनाउन सक्नेछ",
        "\n",
        "आयोग",
        "\n",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा रुपान्तर भएका शब्दहरुः (२",
        "सुदूरपश्चिमाञ्चल विश्वविद्यालय\" को सट्टा \"सुदूरपश्चिम विश्वविद्यालय\"",
        "१८"
      ]
    ],
    "summary": "The text discusses the Sudurpaschim University Act, 2067, which amends various laws related to education in Nepal. It aims to establish a university that focuses on research, teaching, and providing opportunities in various fields to enhance the country's educational and intellectual environment. The Act defines key terms such as \"university\" and outlines the structure and functions of the university, including the roles of the council, executive board, service commission, research center, academic council, and various academic positions."
  },
  {
    "title": "सुपथ मूल्यका सहकारी पसल सञ्‍चालन सम्बन्धी नियमावली, २०६५",
    "page_count": 11,
    "filename": "सुपथ_मूल्यका_सहकारी_पसल_सञ्‍चालन_सम्बन्धी_नियमावली,_२०६५.pdf",
    "ocr_time": "27.49274182319641 sec",
    "pages": [
      "Rules of Operation of Co-operative Shops of Supply Prices, 1965 Published in Nepal Gazette, 1965 11 19Moving of Co-operative Shops in Regulatory Prices (First Amendment Rules, 1966 1966 12 23Using the Co-operative Act given by Nepal, the government has made 48 Compliance Rules in the 48th Decree of the Government of Nepal of 2048, which sets out the following rules: (1)Co-operative summary of prices; (2)According to the Rules of Practice concerning the Sale of Goods and Services; (3)According to the Rules of Practice concerning the Sale of Goods and Services; (4)According to the Rules of Practice concerning the Sale of Goods and Services; (5)According to the Rules of Practice concerning the Sale of Goods and Services; (6)According to the Rules of Practice concerning the Sale of Goods and Services; (7)According to the Rules of Practice concerning the Sale of Goods and Services; (8)According to the Rules of Practice concerning the Sale of Goods and Services; (9)According to the Rules of Practice concerning the Sale of Goods and Services; (10)According to the Rules of Practice concerning the Sale of Goods and Services; (11)According to the Rules of Practice concerning the Sale of Goods and Services; (11)According to the Rules of Practice concerning the Sale of Goods and Services; (11)According to the Rules of Practice concerning the Sale of Goods and Services; (11)According to the Rules of Practice concerning the Sale of Goods and Services; (11)According to the Rules of Practice concerning the Sale of Goods and Services; (11)According to the Rules of Practice concerning the Sale of Goods and Services; (11)According to the Rules of Practice concerning the Sale of Goods and Services; (11)According to the Rules of Practice concerning the Sale of Goods and Services; (11)According to the Rules of Practice concerning the Sale of Goods and Services; (11)According to the Rules of Practice concerning the Sale of Goods and Services; (11)According to the Rules of Practice concerning the Sale of Goods and Services; (11)According to the Rules of Practice concerning the Sale of Goods and Services; (11)According to the Rules of Practice concerning the Sale of Goods and Services; (11)According to the Rules of Practice concerning the Sale of Goods and Services; (11)According to the Rules of Practice concerning the Sale of Goods and Services; (11)According to the Rules of Practice concerning the Sale of Goods and Services; (11)According to the Rules of Practice concerning the Sale of Goods and Services; (11)According to the Rules of Practice concerning the Sale of Goods and Services; (11)According to the Rules of Practice concerning the Sale of Goods and Services; (11)According to the Rules of Practice concerning the Sale of Goods and Services; (11)According to the Rules of Practice concerning the Sale of Goods and Services; (11)According to the Rules of Practice concerning the Sale of Goods; (11)According to the Rules of Practice concerning the Sale of Goods and Services; (11)According to the Rules of Practice concerning the Sale of Goods; (11)According to the Rules of Practice concerning the Sale of Goods; (11)According to the Rules of Practice concerning the Sale of Goods; (11)According to the Sale of Goods and Services; (11)According to the Rules of Practice concerning the Sale of Goods; (11)According to the Rules; (11)According to the Rules of Practice concerning the Sale of Goods; (11)According to the Rules of Practice concerning the Sale of Goods; (11)According to the Sale of Goods; (11)According to the Rules; (11)According to the Rules of Practice concerning to the Administrative; (11)According to the Rules of Practice; (11)According to the Administrative; (11)According to the Rules of Practice; (11)According to the Rules of Practice; (11)According to the Rules of Practice concerning with the Administrative; (11)According with the Administrative; (11)According to the Rules of Practice; (11)According to the Administrative; (11)According to the Rules of Practice; (11)According to the Administrative; (11)According to the Administrative This Rules of Procedure will be initiated immediately7 2 Definitions: If the subject or context does not have any other meaning in this Rules of Procedure: It is important to remember that gas is not used in everyday life and that it is not necessary to use it in everyday life. According to the Nepalese Rules Committee, it is necessary to use gas. The Co-operative Act, 1948 should be remembered by saying that the committee should not be remembered (c) John should be remembered for the services operated by the co-operative institution (d) the value of the advice co-operative shop as amended by the first amendment",
      "The co-operative company may operate the shops: The co-operative company may operate its own shops Service and convenience: Co-operative institutions will be able to provide the goods in question at the service and reasonable price available from the shop to the retailer: FacilitiesImportant daily Government Office of Public Sales of Consumables, Small Scale Agricultural Tools, Equipment Tools, and Other Parts of Equipment, Chemical Waste and Advanced Seed Seeds Distributed by Institution (C) (c) public communications services and Internet facilities, local agricultural or industrial products, (d) medical supplies, (e) supporting institutions, Other items and services that may be deemed necessary (known) modified by the first revision",
      "(1) Nepal Government was not able to provide financial grants: In accordance with current practice + other regulations, the cooperative organization chosen to operate the shop will be able to provide financial grants for the operation of the shop. The owned public institutions will have to give exclusive rights to the dealership or grain development committee of the products producing or distributing (the sale of the distribution within 2 zones) to the stores operating in the EASA grain development committee l5A. The co-operative institution should request Nepal of choice: The co-operative institution that wishes to receive financial (1) from the Government should request the Monitoring Committee on Crop Planning to receive the details of the grant and submit it to the Monitoring Committee. - the name and address of the co-operative association, b the name and address of the co-operative association, c the name and address of the co-operative association, d the name and address of the co-operative association, and e the name and address of the co-operative association, d the name and address of the co-operative association, and e the name and address of the co-operative association, and e the name and address of the co-operative association. scope of impact of consumer shops can be achieved by investing capital in the shops by the cooperative organization that operates the SOCO statement ~number, number of consumer members who are represented globally Nepal Requests made pursuant to subsection (2) (1) shall be accompanied by: a copy of the Certificate of Registration of the Cooperative Institution, a copy of the Regulations of the Cooperative Institution, and b by the First Amendment. Addition by ModifiedFirst Amendment3",
      "(d) a sketch map of the place where the shop is to be operated, if taken (f) in the current month of the other Cl5B. Selection of co-operative institution: (1) Rule5A. Subsequently, the Monitoring Committee shall make the necessary examination of each grain development committee for the operation of the shops in Mar Municipality thirty units of one co-operative institution will have to be chosen per thousand inhabitants in the area (2 more than one co-operative for the selection as per rule 5 in one area under the right of any village development committee or municipality) The monitoring committee will choose the co-operative in the event of an institution's request based on the priority of subsidies: consumer co-operative, (a) operated by the workers' backward class when choosing one of the consumer co-operatives The best business plan will be given priority to Dalit Farmers and Dalit Consumer Co-operatives. (d) the scope of the sale or the number of consumers affected by the situation of increasing the number of stores in the warehouse location, which may benefit the greater number of consumers, such as those in Sukhumbashi, Halyanapash and Free and Person. Added by first revision, has",
      "The number of consumers represented by the government has increased, the investments made by the co-operative institution in the stores have increased, and so on. The Supervisory Committee shall be governed by sub-rule (1), which shall give priority to consumer co-operative institutions under the supervision of sub-rule (2), which shall be governed by sub-rule 4. 5A. Non-existing such co-operative institution 5A. Other Exceptions to the co-operative institution concerned of the same institution and in the absence of such institution where the request is made in accordance with 5A. If the co-operative chosen to operate is granted a grant in accordance with this rule (5 / if the seller does not abuse the financial grant granted by the Government of Nepal in accordance with the Regulation), such co-operative shall is not available and in place of that co-operative, another co-operative will be selected according to the rules for operation of the shops.The committee of approval who has been selected according to these rules for operation of the shops(6 5. The amount of the financial grant should be used only for the purchase of services or goods: (1) The Government of Nepal has in accordance with this Rules of Procedure The amount of the financial grant provided for the purchase of co-operative goods will only be required to be used by the institution to store the provision of services in a backup fund, as added by the first amendment5",
      "The amount of the financial grant provided by the Government of Nepal shall not be used for any work as required under sub-rule (1) (2) of the Access Committee and shall be approved by the Co-operative Institution as required by the Government of Nepal. Sub-rule (2) (3) of the Economic Subsidy granted to an institution that has not operated the Economic Subsidy granted to that institution shall not be found to have used such amount as the Supervisory Board has determined in accordance with the terms and conditions of the shop If the co-operative institution uses the co-operative funds, including the co-operative funds at a rate of 90 ¢, the shares of the co-operative funds remaining in the co-operative funds will be subject to the auction. The amount of Cl5D. financial grant should be refunded according to this Rules of Procedure by the Nepalese Government as follows: (1 35 of the financial grant given by the date of receipt The amount available within the day will have to be paid to the shop and the refund operation will have to be carried out within 30 days. K4 / may be made available to the co-operative institution regulated pursuant to sub-rule (3) of rule 5B. pursuant to sub-rule (1) of rule 25C. The co-operative institution obtained shall sell Nepal Coordination Committee: (1) There will be a Coordination Committee to assist in the necessary ease of Central Supply in order to arrange the supply of non-food items granted by the Government: Add by _Revision",
      "Secretary, Ministry of Economy, Finance, Ministry of Commerce and Supplies (c) Member Secretary and Co-operative Ministry (d) Agriculture Member Secretary, Ministry of Federal Affairs and Local Development (e) Member Chairman, National Co-operative Union Limited (1) Member Chairman Central Consumer Union Limited (2) Member Registrar, Co-operative Department Member Secretary. The supplier of the goods will be the window shopper identification of remedies0the meeting of the committee will be held every three-three months 83the procedure committee itself determined (4)will be according to the other % concerning the meeting of the committee Nepal monitoring Committee: Distribution of the amount of assistance to the governance or governmentbat shop operational advisory institutions, as well as the choice of the governance and the appropriate co-operative institutions, as permitted by the shops in each district for assistance. Management and Monitoring Committee will be constituted: Chairman of District Development Committee Coordinator (a) Chief District Officer or his/her designated officer (b) Nepa Member Local Development Officer or his/her designated officer (c) Deputy Chief District Agricultural Development Office (MP9) District Animal Services Office (MP2) Amendd by First Amendment by First Additional Amendment",
      "Department of Home and Small Industries or Commercial Office (D) Home Industries Development Committee headed by National Trading Ltd., Salt Trading Ltd., San Wan Member District, Nepal Food Institute of Nepal Major Representative MembersChairman of District Co-operative Association Ltd.(c) Six Members of the Commercial Office in the Authorized District Chairman of Industry or Commercial Association in the District Members of the Subject District Co-operative Association One of the Chairpersons (two members of the J1 Access Committee) (i.e. a co-operative officer member of the Co-operative Office or a secretary of the Co-operative Office but not a member of the Co-operative Office) is elected to the District Development Committee of the district. Duties and powers: The duties of the Supervisory Committee shall be as follows:- duties and powers shall be assigned to each municipality for each grain development committee. The rate of one per tenth of a thousand inhabitants in the region will be determined by the number of essential daily necessities sold by the shops that operate the shops chosen by each of the 30 co-operative organizations in the region (the shops that provide food Extracted by first revision modified by first revision added by first revision matching arrangements0",
      "(c) to determine and coordinate the quantities of items available in quota(c) for the restriction of washing of goods; (d) to check the quality of non-usable goods; (e) to want to do the necessary service washing through their product shops; Recommendation to the Co-operative to provide advice to the Co-operative to follow up (f) guidelines of the Co-operative to carry out marketing and facilitation activities to identify and encourage the supply chain public and private institutions Decision taken by the Committee to assist the Committee to review the amount of grants granted by the Government of Nepal and the use of such grants and to recommend the application of the system of ration cards. Nepal to submit for obtaining and implementing directives (9) 10. Grant categories: Governmentbatcher shops5B. Economic subsidy for Bombay chosen to obtain rules for operators The co-operative institution shall submit to the Monitoring Committee, accompanied by the details, as follows: Revoked by first revision >",
      "A statement of the operator of an institution with a co-operative name, address, three-digit number, if the operator has not started to carry out the transactions (something should be provided in the Rules of Procedure 1. Distributed by the Office of the concerned District Development Committee on a daily basis to families below the poverty line on the basis of consumer essentials at the price of consumer goods determined by the Card Sales Board Monitoring will be available regarding the management of the sales shops (9 channels 02. and management: operation 7 will be carried out by the committee of the co-operative institution's committee of the co-operative institution) the procedures required for the management of the channels themselves The operating and co-operative institution of the sale will be able to determine the day-to-day time of the operation of the shop by itself, keeping in mind the convenience of the consumer (2). The co-operative institution shall keep a record of the Co-operative Rules of 1949: 13.(9) of the records pursuant to Rule 21 of the Plan A record of additional subsidies must be kept: - the expenditure and sales account, a daily notes of purchase and sale and cash notes, b as amended by the first amendment 10",
      "When the quota for the sale of an item is determined, the name, surname and address of the person who purchased the item under such Digcota and the bonds, stock statements and operational details of the item In the meantime, the institution will have to submit the said account. The purchase of essential daily necessities to be supplied will be made by the owned public institution or company as specified by such public value institution or company, the public institution or The company has to give such a co-operative the additional commission to sell such goods (two more than that given to other trading institutions) and the selling price of other consumer goods shall not be higher than the prevailing market price 83 / Related Co-operative The institution will be able to identify itself >15 . channel Nepal revoked by the first amendment by additional first amendment1. word translated by the first amendment: Note:-committee standing side by side in the regulation, that4 follow-up Words translated by Nepal Law Amendment Act, 1963 by the Monitoring Committee instead of Management and Words: 2Government instead of Shri 5Government instead of Nepal11"
    ],
    "lines": [
      [
        "सुपथ मूल्यका सहकारी पसल सञ्चालन सम्बन्धी नियमावली, २०६५",
        "\n",
        "नेपाल राजपत्रमा प्रकाशन मिति",
        "२०६५ | ११ | १९",
        "संशाधन",
        "सुपथ मूल्यका सहकारी पसल",
        "सम्बन्धी सञ्चलन",
        "(पहिलो संशोधन  नियमावली, २०६६ २०६६  १२ | २३",
        "नेपाल ले दिएको सहकारी   ऐन प्रयोग   गरी सरकारले को",
        "२०४८ दफा ४८ अधकार",
        "देहायका नियमहरू बनाएको छ",
        "यी   नियमहरुको रया< मूल्यका   सहकारी संक्षिप्त (१ )",
        "पसल नम प्ररम्भः",
        "सम्बन्धी नियमावली, २०६५ रहेको छ",
        "सञ्चलन",
        "(२) यो नियमावली तुरुन्त प्रारम्भ हुनेछ",
        "७ २",
        "परिभाषाः विषय वा प्रसंगले अर्कोे अर्थ नलागेमा यस नियमावलीमाः",
        "भन्नाले   दैनिक   जीवनमा दैनिक उपभोग्य   वस्तु",
        "क  ४अत्यावश्यक",
        "उपभोग हुने नुन तेल चिनी, चामल खाद्यान्न, मट्टीतेल",
        "लगायतका",
        "तथा ग्यांस सम्झनु पर्छ र सो शब्दले दैनिक जीवनमा उपभोग हुने",
        "दैनिक यस्तै उपभोग्य समेतलाई",
        "वस्तु अत्यवश्यक अन्य",
        "जनाउंछ",
        "नेपाल",
        "बमोजिम नियम समिति भन्नले गठित",
        "ख ४अनुगमन ७७ पसल",
        "व्यवस्थापन तथा अनुगमन समिति सम्झनु पर्छ",
        "ऐन भन्नाले सहकारी ऐन २०४८ सम्झनु पर्छ (ग)",
        "भन्नाले सहकारी संस्थाले सञ्चालन गरेको सुपथ घ) मूल्यको",
        "एपसल",
        "सहकारी पसल सम्झनु पर्छ",
        "पहिलोे संशोधनद्वारा संशोधित"
      ],
      [
        "समिति भन्नाले नियम बमोजिमको समन्वय समिति  सम्झनु ङ",
        "६",
        "पछ",
        "सहकारी संस्था भन्नाले ऐन बमोजिम दर्ता भएका सहकारी संस्था (च )",
        "सम्झनु पर्छ",
        "% सहकारी संस्थाले पसल सञ्चालन गर्न सक्नेः सहकारी संस्थाले आफ्नोे विनियमावलीको",
        "३.",
        "अधीनमा रही पसल सञ्चालन गर्न सकनेछ",
        "वस्त सेवा तथा सविधाः सहकारी संस्थाले पसलबाट",
        "पसलबाट उपलव्ध गराउन सक्न",
        "देहायका वस्तु सेवा तथा सुपथ मूल्यमा उपलब्ध गराउन सक्नेछः सुविधा",
        "क",
        "अत्यावश्यक दैनिक उपभोग्य वस्तु,",
        "क",
        "स साना   कृषि औजार उपकरण औजार",
        "उपकरणका तथा त्यस्त व",
        "पार्टपूर्जा,",
        "रासायनिक मल तथा उन्नत जतका बीउ बीजन (ग)",
        "संस्थाले वितरणको सार्वजनिक बिक्री सरकारी कार्यालय ।घ लग",
        "व",
        "कुनै वस्तु वा सेवा, उपलव्ध गराएको",
        "चिकित्सकको प्रेस्कीप्शन आवश्कय नपर्ने औषधी, ङ",
        "घरायसी सरसफाई सामग्रीहरु, च )",
        "सार्वजनिक सञ्चार सेवा तथा इन्टरनेट सुविधा, छ",
        "स्थानीय कृषि वा औद्योगिक उत्पादन",
        "ज )",
        "शैक्षिक सामग्री, झ)",
        "सहकारी   संस्थाले आवश्यक   सम्झेका (ञ) गराउन",
        "उपलब्ध अन्य   वस्तु व",
        "सेवा",
        "\n",
        "पहिलोे संशोधनद्वारा संशोधित"
      ],
      [
        "(१ ) नेपाल सरकारले आर्थिक   अनुदान गर्न सकिनः आधकार",
        "तथा + अन्य यर प्रदान",
        "नियमावली बमोजिम पसल सञ्चालन गर्न छनौट भएका सहकारी संस्थालाई पसल",
        "सञ्चलन",
        "गर्नको लागि आर्थिक अनुदान उपलव्ध गराउन सक्नेछ",
        "नेपाल सरकारको स्वामित्वमा रहेका सार्वजनिक संस्थानहरुले उत्पादन वा (२",
        "क्षेत्र भित्र वितरणको बिक्री वितरण गर्ने वस्तुको डिलरशिप वा गाउं विकास समिति",
        "पर्नेछ दिनु एकाधिकार Eासो गाउं विकास समितिमा सञ्चालन भएको पसललाई",
        "l५क. सहकारी संस्थाले छनौटको नेपाल दिनु निवेदन पर्नेः आर्थिक (१ )",
        "सरकारबाट लागि",
        "सञ्चालन गर्न चाहने सहकारी संस्थाले देहायका विवरण अनुदान प्राप्त गरी खुलाई",
        "पसल",
        "सम्बन्धित अनुगमन समिति समक्ष निवेदन दिनु पर्नेछः-",
        "सहकारी संस्थको नाम र ठेगाना, क",
        "सहकारी संस्थाका र ठेगाना सहितको ख सञ्चालकहरुको नम थर",
        "तीनपुस्ते विवरण",
        "विवरण पसल सञ्चालन गर्ने स्थनको (ग)",
        "सहकारी संस्थाको आफ्नै भवनमा वा अरुको भवन बहालमा लिएर ।घ)",
        "पसल सञ्चालन गर्ने हो सोको विवरण",
        "सहकारी संस्थाले पसलमा लगानी गर्ने पूंजी रकम",
        "लाभान्वित हुन सक्ने उपभोक्ता पसलको प्रभाव क्षेत्र अनुमानित",
        "~",
        "संख्या,",
        "वडागत रुपमा प्रतिनिधित्व गर्ने उपभोक्ता सदस्यहरुको संख्या",
        "छ",
        "नेपाल बमोजिम   दिइने   निवेदन सहकारी  संस्थाले   देहायका",
        "उपनियम (२ (१ )",
        "सथ",
        "कागजात संलग्न गर्नु पर्नेछः-",
        "सहकारी संस्था दर्ता प्रमाणपत्रको प्रतिलिपि, क",
        "सहकारी संस्थाको विनियमको प्रतिलिपि,",
        "ख",
        "\n",
        "पहिलोे संशोधनद्वारा संशोधित",
        "पहिलो संशोधनद्वारा थप",
        "3"
      ],
      [
        "(ग सञ्चलन सम्बन्धम साधारणसभ पसल व सञ्चलक",
        "निर्णयको प्रतिलिपि समितिबाट",
        "भएकोे",
        "सहकारी संस्थाको व्यावसायिक कार्य योजना, ।घ)",
        "(ङ) पसल सञ्चालन गरिने स्थानको स्केच नक्सा,",
        "बहालमा   लिई (च ) गर्ने भएमा   मासिक अरुको भवन",
        "पसल सञ्चलन",
        "रुपमा तिर्ने बहाल रकमको विवरण",
        "बमोजिम परेको   निवेदन Cl५ख. सहकारी संस्थाको छनोटः (१ )  नियम",
        "५क. उपर अनुगमन",
        "समितिले आवश्यक जांचबुझ गरी पसल सञ्चालनको लागि प्रत्येक गांउ विकास समितिमा",
        "र नगरपालिका क्षेत्रमा प्रति हजार जनसंख्यालाई एउटा पर्ने गरी तीस एक",
        "वट एक",
        "सहकारी संस्थाको छनौट गर्नु पर्नेछ",
        "(२  कुनै गाउं विकास समिति वा नगरपालिकाको हकमा एकै क्षेत्रमा नियम",
        "५",
        "बमोजिम छनौटको लागि एकभन्दा बढी सहकारी संस्थाको निवेदन पर्न आएमा अनुगमन",
        "समितिले देहायको प्राथमिकताको आधारमा सहकारी संस्थाको छनौट गर्नेछः",
        "उपभोक्ता सहकारी संस्था, क )",
        "उपभोक्ता सहकारी संस्थामध्येबाट छनौट गर्दा मजदुर",
        "पिछडिएका वर्गद्वारा सञ्चालन गरिएको किसान महिला दलित",
        "तथ",
        "उपभोक्ता सहकारी संस्थालाई प्राथमिकता दिईनेछ",
        "सबैभन्दा राम्रो व्यावसायिक कार्ययोजना भएकोे",
        "ख",
        "विपन्न पिछडिएका आदिवासी जनजाति दलित तथा आर्थिक (ग)",
        "रुपम",
        "भूमीहिन   वर्गका कमैया महिला, सुकुम्बासी, हलिया",
        "नेपाष तथा   मुक्त र",
        "व्यक्तिलाई बढी फाइदा पुऱ्याउन सक्ने अवस्थाको,",
        "बढी   उपभोक्ताको पर्ने लगि ।घ) भन्द",
        "पायक स्थनमा बढ पसल",
        "सञ्चालन गर्ने अवस्थाको",
        "पसलको प्रभावक्षेत्र वा उपभोक्ताको संख्या बढी भएको,",
        "\n",
        "पहिलो संशोधनद्वारा थप"
      ],
      [
        "वडागत रुपमा प्रतिनिधित्व गर्ने उपभोक्ता संख्या बढी भएको, (च )",
        "सहकारी संस्थाले पसलमा गर्ने लगानी बढी भएको, र छ।",
        "बढीभन्दा सुविधा सेवा जनतालाई (ज ) बढी",
        "प्रदन क्षमत",
        "भएको",
        "बमोजिम सहकारी संस्थाको छनौट गर्दा (३ ) अनुगमन समितिले उपनियम (१",
        "अधिनमा  रही उपभोक्ता सहकारी संस्थालाई प्राथमिकता दिई छनौट उपनियम (२) को",
        "पर्नेछ",
        "यस   नियम बमोजिम सहकारी संस्थाको छनौट गर्दा उपभोक्ता   सहकारी",
        "(४ /",
        "संस्थाले   नियम बमोजिम   निवेदन  नदिएको त्यस्ता   सहकारी संस्था   नभएको",
        "५क. व",
        "बहुउद्देशीय ५क. बमोजिम निवेदन दिने स्थानमा सञ्चालनमा रहेको नियम स्थानमा सोही",
        "सकारी संस्था विषयगत सहकारी संस्थालाई र त्यस्ता संस्था पनि नरहेको अवस्थामा",
        "अन्य",
        "छनौट गर्न सकिनेछ",
        "सञ्चालन गर्न छनौट गरिएको सहकारी संस्थाले यस नियम बमोजिम",
        "(५ / पसल",
        "वा नेपाल सरकारले प्रदान गरेको आर्थिक अनुदानको दुरुपयोग सञ्चलन नगरेमा",
        "पसल",
        "नियमावल बमोजिमको  अनुदान गरेमा त्यस्ता सहकारी संस्थालाई उपलब्ध गराईने",
        "यस",
        "छैन र सो सहकारी संस्थाको सट्टामा अर्कोे सहकारी संस्थालाई पसल सञ्चालनको लागि",
        "नियमावली बमोजिम छनौट गरिनेछ",
        "यस",
        "अनुगमन समितिले पसल सञ्चालन गर्न यस नियम बमोजिम छनौटमा परेका",
        "(६",
        "छनौट   गरिएको सहकारी  संस्थालाई छनौट गर्ने निर्णय गरेको मितिले सात   दिनभेत्र",
        "पर्नेछ दिनु जानकारी लिखित रुपमा",
        "५ग. आर्थिक अनुदानको रकम सेवा वा वस्तु खरिदको लागि मात्र उपयोग गर्नु पर्नेः (१ ) नेपाल",
        "सरकारले यस नियमावली बमोजिम उपलब्ध गराएको आर्थिक अनुदानको रकम सहकारी",
        "वस्तु खरिदको लागि संस्थाले जगेडा कोषमा   राखी उपलब्ध गराईने सेवा",
        "पसलबट व",
        "पर्नेछ मात्र उपयोग गर्नु",
        "\n",
        "पहिलो संशोधनद्वारा थप",
        "5"
      ],
      [
        "नेपाल सरकारले उपलब्ध गराएको आर्थिक अनुदानको रकम उपनियम (१ ) (२",
        "अनुगमन   समितिले बमोजिमको कार्यमा   प्रयोग नभएको",
        "आवश्यक सम्बन्धम भए व",
        "अनुगमन गर्ने गराउनेछ",
        "बमोजिम अनुगमन गर्दा सहकारी संस्थाले नेपाल सरकारले उपनियम (२",
        "(३",
        "लिएर गराएको  आर्थिक   अुनदानको सञ्चालन   नगरेको",
        "उपलब्ध रकम पसल व",
        "बमोजिम उपयोग गरेको नपाइएमा अनुगमन समितिले त्यस्तो त्यस्तो रकम उपनियम (१",
        "प्राप्त गरेको आर्थिक   अनुदानको संस्थाले प्रतिशतका  दरले सहकारी",
        "रकम ९० व्याज",
        "समेत   सहकारी   संस्थाका उपयोग त्यस्तो गर्दा रहेका कयम",
        "रकम सञ्चलकहरुबट",
        "दामासाहीले असूल उपर गरिनेछ",
        "(४ ) उपनियम २) बमोजिम आर्थिक अनुदानको उपर गर्नु अघि",
        "रकम< असूल",
        "अनुगमन समितिले सम्बन्धित सहकारी संस्थालाई सफाई पेश गर्ने मनासिब मौका",
        "प्रदन",
        "%",
        "पर्नेछ",
        "नेपाल सरकारले यस नियमावली बमोजिम Cl५घ. आर्थिक अनुदानको रकम फिर्ता गर्नु पर्नेः (१",
        "प्राप्त गरेको मितिले गराएको आर्थिक   अनुदानको ३५   दिनभित्र",
        "उपलब्ध रकम पसल",
        "पर्नेछ रकम   फिर्ता   बुझाउनु सञ्चालन   गर्नु   पर्नेछ से दिनभित्र नगरेम",
        "१५",
        "सरकारी   बांकी सहित प्रतिशत",
        "नबुझाएमा १० असूल सरह उपर व्यज उक्त रकम",
        "गरिनेछ",
        "बमोजिम   फिर्ता हुन   आएको नियम को उपनियम (१ ) (२",
        "५ग. रकम र",
        "बमोजिम असूल उपर गरिएको रकम दोहोरो नपर्ने गरी नियम ५ख. को उपनियम",
        "३",
        "छनौट बमोजिम उपनियम गरिएको सहकारी",
        "संस्थालाई K४ / उपलब्ध गरउन",
        "सकिनेछ",
        "प्राप्त गरेका सहकारी संस्थाले बिक्री नेपाल समन्वय समितिः (१",
        "सरकारबाट अनुदान",
        "दैनिक उपभोग्य वस्तुको व्यवस्था मिलाउन केन्द्रीय आपूर्तिको",
        "अत्यवश्यक सहज",
        "स्तरमा देहायको एक समन्वय समिति रहनेछः",
        "तथा सहकारी मन्त्रालय - संयोजक मन्त्री कृषि क",
        "पहिलो संशोधनद्वारा थप"
      ],
      [
        "सचिव अर्थ मन्त्रालय ख",
        "सदस्य",
        "सचिव वाणिज्य तथा आपूर्ति मन्त्रालय (ग)",
        "सदस्य",
        "सचिव तथा सहकारी मन्त्रालय (घ) कृषि",
        "सदस्य",
        "सचिव, संघीय मामिला तथा स्थानीय विकास ङ )",
        "मन्त्रलय सदस्य",
        "अध्यक्ष, राष्ट्रिय सहकारी संघ लिमिटेड ङ१ )",
        "सदस्य",
        "अध्यक्ष केन्द्रीय उपभोक्ता संघ लिमिटे़ड",
        "ङ२  सदस्य",
        "रजिष्ट्रार, सहकारी विभाग सदस्य सचिव",
        "।च )",
        "अत्यावश्यक दैनिक उपभोग्य २ ) पसलले सर्वसाधारण जनतामा पारेको प्रभाव",
        "देखिएका   कठिनाई उपर छलफल गरी समितिले वस्तुको   आपूर्ति",
        "र सञ्चलनम पसल",
        "गर्नेछ निराकरणको उपायहरु पहिचान",
        "0",
        "समितिको बैठक प्रत्येक तीन तीन महिनामा बस्नेछ ८३",
        "कार्यविधि समिति आफैले निर्धारण गरे (४ ) समितिको बैठक सम्बन्धी",
        "अन्य",
        "%",
        "बमोजिम हुनेछ",
        "नेपाल अनुगमन   समितिः",
        "व्यवस्थपन तथ सरकारबट पसल सञ्चलन प्रसल",
        "सहकारी संस्थालाई प्रदान सहयोग रकमको वितरण त्यसको",
        "तथा व्यवस्थपन तथा",
        "उपयुक्त   सहकारी   संस्थाको   छनौट प्रत्येक   जिल्लामा देहाय लागि गर्न",
        "अनुगमनका",
        "बमोजिमको पसल व्यवस्थापन तथा अनुगमन समिति गठन गरिनेछः",
        "जिल्ला विकास समितिका सभापति संयोजक क )",
        "प्रमुख जिल्ला अधिकारी वा निजले तोकेको अधिकृत (ख )",
        "नेपा सदस्य",
        "स्थानीय विकास अधिकारी वा निजले तोकेको अधिकृत (ग)",
        "सदस्य",
        "प्रमुख जिल्ला कृषि विकास कार्यालय (ग९",
        "सदस्य",
        "प्रमुख जिल्ला पशु सेवा कार्यालय (ग२",
        "सदस्य",
        "\n",
        "पहिलो संशोधनद्वारा थप",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "घरेलुु तथा साना उद्योग वा वाणिज्य कार्यालय (घ)",
        "घरेलुु उद्योग विकास समिति प्रमुख",
        "तथा सान व सदस्य",
        "जिल्ला स्थित नेशनल ट्रेडिङ्ग लि., साल्ट ट्रेडिङ्ग लि. ङ )",
        "नेपाल खाद्य संस्थान नेपाल आयाल नियमका प्रमुख",
        "प्रतिनिधि",
        "सदस्य",
        "जिल्ला सहकारी संघ लि. (च )",
        "क अध्यक्ष सदस्य",
        "अधिकृत जिल्ला स्थित वाणिज्य कार्यालयका छ",
        "सदस्य",
        "।ज) जिल्ला स्थित उद्योग वा वाणिज्य संघको अध्यक्ष",
        "सदस्य",
        "विषयगत जिल्ला सहकारी संघका अध्यक्षहरुमध्येबाट १( ज१",
        "अनुगमन समितिले तोकेका दुईजना",
        "सदस्य",
        "(झ। डिभिजन सहकारी कार्यालयको सहकारी अधिकृत सदस्य   सचिव",
        "तर डिभिजन सहकारी कार्यालय नभएको जिल्लाको हकमा अनुगमन समितिले",
        "तोकेको जिल्ला विकास कार्यालयको अधिकृत कर्मचारीले सदस्य सचिव भई कृषि",
        "कम",
        "\n",
        "अनुगमन समितिको काम कर्तव्य र अधिकारः अनुगमन समितिको काम,",
        "१५५९",
        "देहाय बमोजिम हुनेछः- कर्तव्य",
        "र अधकार",
        "प्रत्येक गाउं   विकास समितिको लागि प्रत्येक नगरपलिका",
        "र एउटा",
        "हजार जनसंख्याको वीचमा पर्ने गरी एउटाका दरले क्षेत्रको प्रत्येक",
        "३०",
        "सहकारी संस्थाको छनौट गर्ने पसल सञ्चालन गर्ने",
        "नेप",
        "अत्यावश्यक दैनिक उपभोग्य वस्तुहरु निर्धारण पसलले बिक्री गर्ने (ख",
        "गर",
        "उपलव्ध गराउने व्यवस्था मिलाउने",
        "\n",
        "पहिलो संशोधनद्वारा थप",
        "पहिलो संशोधनद्वारा संशोधित",
        "पहिलो संशोधनद्वारा झिकिएको",
        "0"
      ],
      [
        "वूस्तुहरुको   वेचविखनका सीमित लागि कोट",
        "(ग) उपलव्ध भएका रपम",
        "निर्धारण गर्ने तथा समन्वय गर्ने",
        "दैनिक उपभोग्य वस्तुहरुको गुणस्तर जांच गर्ने",
        "घ) अत्यवश्यक",
        "र सेवा   वेचविखन आफ्नो   वस्तु पसल   मार्फत गर्न चाहने सुपथ   मुल्य",
        "सार्वजनिक तथा निजी संस्थाहरुको पहिचान र प्रोत्साहन गर्ने",
        "पसल सञ्चालन गर्ने सहकारी संस्थाको अनुगमन गर्ने (च )",
        "निर्देशन सञ्चालन गर्ने सहकारी संस्थालाई छ",
        "सुझाव आवश्यक पसल तथा",
        "दि",
        "सहजीकरण कार्य गर्ने पसल सञ्चालन गर्न प्र्वद्धनत्मक (ज )",
        "7",
        "नेपाल सरकारबाट प्रदान गरिने अनुदान रकम गर्ने र उपयोगको झ)",
        "भुक्तानी",
        "0",
        "निरीक्षण गर्ने",
        "समितिलाई सहयोग राशन कार्ड व्यवस्था लागू (ञ) सुझाव",
        "र",
        "दिने",
        "(ट समितिबाट भएका निर्णय तथा निर्देशन कार्यान्वयन तथा लागू गर्ने",
        ">",
        "\n",
        "प्राप्त   गर्नको लागि पेश गर्न पर्ने नेपाल (९ ) १०. अनुदान",
        "कागजातः सरकारबट पसल",
        "५ख.   बमोजम छनौट भएका प्राप्त गर्न चाहने नियम सञ्चालको लागि आर्थिक",
        "अनुदान",
        "देहायका सहकारी संस्थाले तथा विवरण संलग्न गरी अनुगमन   समिति",
        "कगजत समक्ष",
        "पेश गर्नु पर्नेछः",
        "बमोजिम   छनौट लागि   नियम सञ्चालनको भएको",
        "(क / ५ख. पसल",
        "प्रमण",
        "\n",
        "पहिलो संशोधनद्वारा झिकिएको",
        "पहिलो संशोधनद्वारा संशोधित |",
        "पहिलो संशोधनद्वारा खारेज >"
      ],
      [
        "सहकारी थर, ठेगाना   सहितको संस्थाका   सञ्चालकको तीन ख",
        "नम",
        "पुस्ते विवरण",
        "पसल सञ्चालन गर्न शुरु गरे नगरेको विवरण (ग",
        "जुनसुकै कुरा लेखिएको नियमावलीमा १. सुपथ मूल्यमा उपलब्ध गराउन पर्नेः",
        "अन्यत्र यस",
        "भए तापनि सम्बन्धित जिल्ला विकास समितिको कार्यालयबाट वितरण गरिएको उपभोक्ता",
        "अत्यावश्यक   दैनिक आधारमा  गरिबीको रेखामुनि रहेका परिवारलाई कार्डको",
        "पसलबट",
        "समितिले   निर्धारण उपभोग्य   वस्तु गरेको गराउनु",
        "सुपथ मूल्यमा अनुगमन उपलब्ध",
        "पर्नेछ",
        "पसलको पसलको व्यवस्थापन   सम्बन्धित (९",
        "सञ्चलन ०२. र व्यवस्थापनः सञ्चलन 7",
        "गर्नेछ समितिले सहकारी   संस्थाको सहकारी संस्थाको समितिले",
        "सञ्चलक सञ्चलक",
        "व्यवस्थापनको लागि आवश्यक कार्यविधि आफै बनाउनेछ",
        "पसलको सञ्चालन र",
        "सहकारी संस्थाले पसल सञ्चालनको दैनिक समय उपभोक्ताको सुविधालाई",
        "(२ )",
        "ध्यानमा राखी आफै निर्धारण गर्न सक्नेछ",
        "सञ्चालक समितिले सहकारी संस्थाको सञ्चालनको   लागि",
        "८३ ) आवश्यक पसल",
        "कर्मचारीको नियुक्ति गर्ने निजको पारिश्रमिक तथा सुविधा संस्थाको विनियमको",
        "अन्य",
        "अधीनमा रही तोक्न सक्नेछ",
        "सञ्चालन गर्ने सहकारी संस्थाले सहकारी नियमावली २०४९ अभिलेख  राख्नेः १३. (९ )",
        "पसल",
        "को नियम २१ बमोजिमको अभिलेखहरुका अतिरिक्त देहायका अभिलेख राख्नु पर्नेछः-",
        "खरिद तथा बिक्री खाता, क",
        "खरिद बिक्रिको दैनिक वही र नगद वही,",
        "ख",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित |",
        "10"
      ],
      [
        "कुनै वस्तुको विक्रीको लागि कोटा निर्धारण गरिएकोमा   त्यस्तो Diग",
        "कोटा अन्तर्गत वस्तु खरिद गर्ने व्यक्तिको नाम, थर र ठेगाना तथा",
        "त्यस्तो वस्तुको बांकी मौज्दात विवरण",
        "सहकारी   संस्थाले सञ्चालन   सम्बन्धी कारोवारको लेखा   पारदर्शी",
        "(२ / पसल",
        "सम्बन्धित जिल्ला विकास समिति तथा सम्बन्धित स्थानीय निकायले ढंगले राख्नु पर्नेछ।",
        "मागेको समयमा संस्थाले उक्त लेखा पेश गर्नु पर्नेछ",
        "मूल्य निर्धारणः (१) नेपाल सरकारको स्वामित्व प्राप्त सार्वजनिक संस्था वा  कम्पनीबाट",
        "०४.",
        "आपूर्ति   हुने अत्यावश्यक दैनिक उपभोग्य वस्तुहरुको बिक्रि त्यस्ता   सार्वजनिक",
        "मूल्य",
        "संस्थान वा कम्पनीले तोकि दिए बमोजिम हुनेछ",
        "सार्वजनिक संस्थान वा कम्पनीले यस्ता सहकारी संस्थालाई सो सामान बिक्री (२",
        "अन्य व्यापारिक संस्थालाई दिएको भन्दा थप कमिशन दिनु पर्नेछ",
        "वपत",
        "अन्य उपभोग्य वस्तुहरुको बिक्री मूल्य प्रचलित वजार भाउ भन्दा वढी नहुने ८३ /",
        "सम्बन्धित सहकारी संस्थाले आफै तोक्न सक्नेछ",
        "\n",
        ">१५ .",
        "कान",
        "\n",
        "नेपाल",
        "\n",
        "पहिलो संशोधनद्वारा थप",
        "पहिलो संशोधनद्वारा खारेज",
        "१. पहिलो संशोधनद्वारा रुपान्तर गरिएका शब्दहरुः द्रष्टब्यः-",
        "नियमावलीको ठाउ   ठाउंमा रहेका समिति , भन्ने",
        "४पसल अनुगमन व्यवस्थापन तथा",
        "शब्दहरुको सट्टा अनुगमन समिति",
        "केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरूः  २",
        "श्री ५ को सरकार को सट्टा नेपाल सरकार",
        "11"
      ]
    ],
    "summary": "The text discusses the regulations related to the operation of cooperative stores selling essential goods in Nepal. The Cooperative Act of Nepal is being used to create rules for the operation of such stores. The regulations cover the definition of essential goods, the establishment of coordination committees, and the operation of cooperative institutions. The regulations also outline the services and facilities that cooperative institutions can provide, including the distribution of essential goods and services to the public."
  }
]