[
  {
    "title": "होटेल, लज, राष्टूराँ तथा रिजर्ट, बार तथा पथ प्रदर्शक नियमावली, २०३८",
    "page_count": 11,
    "filename": "होटेल,_लज,_राष्टूराँ_तथा_रिजर्ट,_बार_तथा_पथ_प्रदर्शक_नियमावली,_२०३८.pdf",
    "ocr_time": "20.454118490219116 sec",
    "pages": [
      "Hotel Lodge Resorts and Resort Bars and Guidelines Rules, 1938 Published in Nepal Gazette, 1938 5 29AmendmentHotel Lodge Resorts and Resort Bars and Guides (First Amendment) Regulations, 1971 1971 8 29The Nepalese Government has made 3J rules using the powers given by the Tourism Act of 1935, Section 56 Paragraph 0initial abbreviation and introduction of the hotel lodges, restaurants and resort bars and rules (1a) The guideline rules are set out in Rule 2038 and the rules will be introduced immediately (b) The subject or process means another In this Rules of Procedure, '-Pervezh2en' means 'Tourism Act, 2005'; 'Department' means 'Department of Tourism, Nepal Government'; 'Director General' means 'Director General of the Department'; and Paragraph 2 means 'Hotel Lodge Retreat'. and Registration of Resorts and Bars and Classification of Hotels and Resorts and Bars: pursuant to sub-paragraph (2) of sub-paragraph (2) of sub-section 10 of the Act. Registration",
      "According to the rules of service provision before the Department, a hotel registered according to the classification of the hotel shall be required to be furnished in a structure according to the schedule, including one hundred rupees. General hotel of the level or tourist accommodation will be specified in any one classification from one to five stars. Facilities to be provided in the hotel (1) + Facilities as specified in the General Hotel of the level of the tourist Bathrooms must have at least ten rooms, and all of them must have adequate natural lights, and must be air-conditioned.Twenty-five per cent of the rooms must be accompanied by a bathroom and a toilet (with a bathroom attached and each other In the case of four rooms, a single heater is required, a number of bathrooms and toilets are required, and all rooms are decorated with modern furnishings and fine furnishings. Rooms are equipped with Nepali art and gallery materials, and only 7 of the 7 Balya Asankarannagar Rv. should be equipped with hot water and cold water (reception well decorated indoors with a counter-switcher and telephone) The dining room has a dining hall and the second room is equipped with the necessary kitchens. Good smoke management must be (j). Modified by the first revision",
      "The majority of senior employees in the hotel business must be experienced and have a good knowledge of English. Tropical and fire-fighting treatments (fire-fighting treatments) that have to be managed by the seasonal winds or heaters. The Ministry of Culture, Tourism and Citizens has decided to publish the information in the Nepal Gazette. Facilities shall be provided as follows: at least five rooms shall be furnished with amenities for use in the courtyard, and all of them shall be fitted with adequate natural ventilation; twenty-five per cent of the rooms shall be furnished with bathrooms and A toilet must be attached and a bathroom must be in the required number for other rooms. Every toilet must be equipped with modern furnishings. All rooms must be well-managed. (Reception well-preserved counter-clockwise suspension) Must be a radiophone Modified by first revision",
      "The employees must be dressed in clean clothes, clean clothes, clean clothes, clean clothes, clean clothes, clean clothes, clean clothes, clean clothes, clean clothes, clean clothes, clean clothes, clean clothes, clean clothes, clean clothes, clean clothes J. Facilities at restaurants and resorts and bars should be convenient according to tourist level restaurants and resorts and bars should be convenient according to season There must be a food system that maintains international standards at the bottom c) clean and hygienic drinking water d) separate toilets for women and men with towel soap and rubber at the same time At least fifteen persons can be accommodated (a non-smoking type of large room or living arrangements must be made, a restaurant must be cleaned, and a hotel must be well-equipped) Accommodation Lodge Restaurants and Resorts and Bar Registration Documents Registration Documents 18.According to the statutory requirements, 1000 rupees shall be required. General Hotel /Ten thousand rupees. (a) Star HotelOne twenty thousand rupees. (b) Two Star HotelTwenty thousand rupees. Modified by Three Star Hotel Wheels revision",
      "Forty thousand rupees four star hotel fifty thousand rupees four star hotel (general) is five star hotel five star hotel (general) is five star hotel Deluxe sixty thousand rupees ten thousand rupees j) tourist accommodation General (I) Forty thousand rupees tourist accommodation Delkspanch thousand rupees lodging resorts and resorts and bars 3displaying arrangements Guide to Guide Guide to Guide to Guide to Guide A person who wishes to obtain an authorization to work with one hundred rupees to be accounted for shall obtain an authorization of the Accountability Guidelines before the Director-General in the manner specified in the Accounting Manual Schedule The person must have obtained the guide's training from the guide's Nepal Tourism and 00. Pathhotel Management Foundation or Mountain Training Foundation. In accordance with Rule 11.9 of the Examination Guidelines, a five-year-old householder may issue a guideline in the form of a thousand rupees in accordance with schedule 3. The remuneration to be received by the Guide will be the remuneration to be received by the Guide as specified in the (2) Guide License Renewal of the License (1) The person who has received the Guide License shall, within thirty-five days of the License, Expiry due to the Director General to update will be expired as modified by the first amendment",
      "After receipt of an order pursuant to sub-rule (1), the Director-General may issue a renewal for a period of five years after the expiration of the period for renewal of the licence as provided for in sub-rule (2). (1(3 In the case of renewal in respect of period of duty, in addition to the renewal documents, the renewal may be made by taking additional documents as per the customs duty for renewal up to two months after the renewal of the licence has expired. The term of validity of the certificate is up to a month before the expiration of the period of validity of the certificate. The term of validity of the certificate is up to a year before the expiration of the period of validity of the certificate. In case of loss of a license obtained, the licensee will have to give a new license in case of loss of a license.14. The licensee will have to file a complaint with the Director General within fifty days of the opening of the cause. 15 .The Director General may revoke the Guide Licence if the Guide Information on Your Experience Guides should submit information on their experiences in writing to the Department in respect of 96 guides every 66 months.",
      "(1) Sub-paragraph 47 of the Act (1 to be submitted for each periodic report according to (1).The residence and residence shall submit the periodic report to the Department at the Hotel, Tourist Centre according to Schedule -4 for a period of 66 months. Periodic report as required5 which is for a period of time such period sub-rule (1) (to be submitted within two-seven days has to be paidRevoked Tourism Industry Rules 1922Revoked18.3 of Law E Schedules0Rule 3 Sec The format of the related workshop was used by the Department of Tourism in the original Act and the Rules of Procedure made under it (Double Amendment Act, 2005Note 0 The word replaced by \"Retreat and Reserve\" in Nepal Law Amendment Act, 1963:-Nepal \"Government of Mr. 5\" replaced by \"Government\"",
      "I have operated a hotel luxury restaurant bar as per the Guidelines Rules, Rules of the Tourist Level, as per the Rules of the Tourist Level, 19383. I would like to express my sincere appreciation to all those who have contributed to the work of the Department of Tourism. I would also like to express my appreciation to all those who have contributed to the work of the Department of Tourism. Directorate-General of Formatting for Numbers Relating to the Nomenclature Law= Schedule2Rule9, as amended by the First Amendment",
      "Mr. Department of Tourism, I am willing to be a guiding officer, so in accordance with the sub-paragraph 39 of the Tourism Act, 1935, a hundred rupees has been set aside for the purpose of obtaining the license for the following (9 passport size Nepal) I have requested tourism and written persons to submit 2 copies of the certificates obtained from the Photographic and Hotel Management Foundation or Mountain Training Foundation. I will also submit the copies requested by the fake department. If you receive a passport in the e-mail, you will be given the following information: \"My father's name is Thar and Watan.\" Age(s) Applicant, Full name of the format displayer of the Schedule 3 Regulation 11 Sg RelatedIssue:—path as amended by the First Amendment",
      "Address 2Explanation of Temporary Employment =30.0..In order to work as a guide in accordance with the Tourism Act, 2035 and the Guide Rules, as amended by Mr. Leihotel Lodge Retreat Bar and Guide Rules, Imprint of the Department of Immigration, where the license is given, Corrections to the Director General ^full_number= Structure of Regulation 417 Sg related periodic reports, extracted by the Director General, first amendment",
      "According to the Minister of Tourism, the annual report of this hotel tourist accommodation lodge submitted by the Minister of Tourism on the number of days stayed by private individuals in the hotel tourist accommodation lodge (subsection 47 of the Date Tourism Act, 2005) up to 1 Tourist turnover:Explanation of the publicity made in Nepal and outside of the country during the stay of one to three days;Explanation of the participation in international conferences, etc.;Explanation from abroad Details of persons invited to develop the tourism industry4. How many domestic or foreign employees there are (including name status and salary received)5. Details of the packing permits required for the related work (the quantity and how much of the packing permits available has already been received, how much has been cancelled before receipt, and Parameters of the person submitting the request"
    ],
    "lines": [
      [
        "होटेल लज रेष्टूरां तथा रिजर्ट बार तथा पथ प्रदर्शक नियमावली, २०३८",
        "नेपाल रजपत्रमा प्रकाशित मिति",
        "२०३८   ५ | २९",
        "संशोधन",
        "होटेल लज रेष्टूरां तथा रिजर्ट बार तथा पथ प्रदर्शक (पहिलो संशोधन)",
        "नियमावली, २०७१ २०७१ ८ २९",
        "देहायका पर्यटन ऐन २०३५ को दफा ५६ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले",
        "३ज नियमहरू बनाएको छ |",
        "परिच्छेद",
        "०",
        "प्रारम्भिक",
        "होटेल लज, रेष्ट्ूरां तथा रिजर्ट बार तथा नियमहरूको संक्षिप्त नाम र प्रारम्भ (१",
        "य ० नम",
        "प्रदर्शक नियमावली २०३८ रहेको छ",
        "पथ",
        "यो नियमावली तुरुन्त प्रारम्भ हुनेछ",
        "(२",
        "विषय वा प्रसगले अर्को अर्थ नलागेमा यस नियमावलीमा ,- परभष",
        "२",
        "ऐन' भन्नाले पर्यटन ऐन २०३५ सम्झनु पर्छ",
        "विभाग भन्नाले नेपाल सरकारको पर्यटन विभाग सम्झनु पर्छ",
        "",
        "महानिर्देशक  भन्नाले विभागको महानिर्देशक सम्झनु पर्छ",
        "परिच्छेद २",
        "होटेल लज रेष्टूरा तथा रिजर्ट तथा बारको दर्ता तथा वर्गीकरण",
        "होटेल लज रेष्ट्ूरां तथा रिजर्ट तथा बारको दर्ता : ऐनको दफा १० को उपदफा (२) बमोजिम",
        "३.",
        "कुनै व्यक्तिले आफ्नो होटेल लज रेष्टूरां तथा रिजर्ट तथा बारलाई पर्यटक स्तरको भनी दर्ता"
      ],
      [
        "सय रुपैयां सहित अनुसूची बमोजिमको   ढांचामा दरखास्त दस्तुर  क गराउन चहेमा",
        "0",
        "पर्नेछ दिनु विभाग समक्ष दरखास्त",
        "सुविधाको नियम होटेलको  वर्गीकरण बमोजिम दर्ता गरिने होटेललाई त्यसमा   रहेको",
        "३",
        "आधारमा विभागले पर्यटक स्तरको साधारण होटेल वा पर्यटक आवास टुरिष्ट रिजर्ट वा एक",
        "तारादेखि पांच तारासम्मको कुनै एक वर्गीकरणमा तोक्नेछ",
        "देहाय होटेलमा हुनु पर्ने सुविधा (१ ) पर्यटक स्तरको साधारण होटेल घटीमा बमोजिमको",
        "+",
        "सुविधायुक्त हुनु पर्नेछ",
        "सुत्ने कोठा कम्तीमा दशवटा हुनु पर्ने रती सबैमा पर्याप्त प्राकृतिक प्रकाश",
        "क",
        "आउन सक्ने र हावा चल्ने हुनु पर्ने",
        "पच्चीस प्रतिशत कोठाको साथमा स्नानागार तथा शौचालय ( वाथरूम  संलग्न",
        "र अन्य प्रत्येक चार कोठाको निमित्त एकको हिसावले आवश्यक",
        "हुनु पर्ने",
        "संख्यामा स्नानागार तथा शौचालय हुनु पर्ने",
        "सबै कोठाहरूमा आधुनिक फर्निचर र विजुलीको राम्रो प्रबन्ध हुनु पर्ने ग",
        "संस्कृति झल्काउने किसिमले सजाइएको हुनु कोठाहरू नेपाली कला र",
        "\n",
        "तथा   शोचालयमा साधन   जडिएको बलिया पर्याप्त",
        "र्ननगर रभ्र 7 7",
        "मात्रामा तातो पानी र चिसो पानीको प्रबन्ध हुनु पर्ने",
        "(रिसेप्सन राम्रोसंग   सजाइएको",
        "स्वगत कक्ष काउण्टर सकभर र",
        "टेलिफोनयुक्त हुनु पर्ने",
        "नपा",
        "भोजन गर्ने कोठा डाइनिंग हल र भान्छा कोठा समान सहित छ आवश्यक",
        "सुग्घर हुनु पर्ने |",
        "सफ",
        "लुगा धुने राम्रो प्रबन्ध ज ) हुनु पर्ने ।",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "अधिकांश वरिष्ठ कर्मचारी होटेल व्यवसायमा अनुभवी र अंग्रेजी बोल्न जान्ने",
        "झ",
        "हुनु पर्ने",
        "कर्मचारीहरूको पोशाक सफा सुग्घर र एकनासको हुनु पर्ने |",
        "ऋतु अनुसार पंखा वा हिटरको प्रबन्ध हुनु पर्ने ट",
        "प्राथमिक र आगो निभाउने (फायर फाइटिंग उपचार ।फष्ट एड",
        "यन्त्र ठ",
        "इक्यूपमेण्ट को प्रबन्ध हुनु पर्ने",
        "आवास र एक तारादेखि पाचतारासम्मको पर्यटक स्तरको होटल ऐनको पर्यटक (२",
        "निर्धारण समितिको राय लिई संस्कृति पर्यटन तथा नागरिक बमोजिम गठित",
        "० 0 दफ सतर",
        "मन्त्रालयले नेपाल राजपत्रमा सूचना प्रकाशित गरी तोकिदिए बमोजिमको सुविधायुक्त",
        "उडडयन",
        "हुनु पर्नेछ",
        "पर्यटक स्तरको लज घटीमा देहाय बमोजिमको सुविधायुक्त हुनु पर्नेछः लजमा हुनु पर्ने सुविधा",
        "कोठामा कम्तीमा पांचवटा हुनु पर्ने र ती सबैमा पर्याप्त प्राकृतिक",
        "क",
        "र हावा चल्ने हुनु पर्ने आउन सक्ने",
        "प्रकश",
        "पच्चीस प्रतिशत कोठामा स्नानागार तथा शौचालय संलग्न हुनु पर्ने र अन्य",
        "चार कोठाको निमित्त एकको हिसावले आवश्यक संख्यामा स्नानागार प्रत्येक",
        "शौचालय हुनु पर्ने",
        "तथ",
        "कोठाहरूमा आधुनिक फर्निचर र विजुलीको राम्रो प्रबन्ध हुनु पर्ने",
        "सबै कोठाहरू नेपाली कला र संस्कृति झल्काउने किसिमले सजाइएको हुनु",
        "नपा",
        "तथा   शोचालयमा जडिएको बलिया पर्याप्त",
        "रननगर रभ्र 7 सधन 7",
        "मात्रामा चिसो पानी र तातो पानीको प्रबन्ध हुनु पर्ने",
        "(रिसेप्सन राम्रोसंग सजाइएको काउण्टर  कक्ष",
        "स्वगत सकभर र",
        "टेलिफोनयुक्त हुनु पर्ने |",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "लुगा धुने राम्रो प्रबन्ध हुनु पर्ने छ",
        "अंग्रेजी बोल्न जान्ने हुनु पर्ने। वरिष्ठ कर्मचारी लज सम्बन्धी ज्ञान ज ) भएको",
        "र",
        "कर्मचारीहरूको पोशाक सफा सुग्घर र सकभर एकनासको हुनु पर्ने | झ।",
        "सकभर ऋतु अनुसार पंखा वा हिटरको प्रबन्ध हुनु पर्ने",
        "रेष्टुरा तथा रिजर्ट तथा बारमा हुनु पर्ने सुविधा पर्यटक स्तरको रेष्टुरां तथा रिजर्ट तथा बार",
        "देहाय बमोजिमको सुविधायुक्त हुनु पर्नेछ घटीमा",
        "अन्तर्राष्ट्रिय स्तर कायम रहने गरी खानपिनको व्यवस्था हुनु पर्ने |",
        "क",
        "राम्रो किसिमका क्रकरी र कटलरी हुनु पर्ने ख।",
        "ग) स्वच्छ र स्वास्थ्यकर पिउने पानीको व्यवस्था हुनु पर्ने",
        "घ) छुट्टाछुट्टै शौचालयको निमित्त रूमाल साबुन सहित",
        "स्त्री पुरुषको र रभ्र",
        "प्रबन्ध हुनु पर्ने",
        "एक समयमा कम्तीमा पन्ध्र जना व्यक्तिहरू बसी खान सक्ने व्यवस्था हुनु",
        "(",
        "घुंइचो नहुने किसिमको फराकिलो कोठा वा त्यस अनुरूप बस्ने व्यवस्था",
        "हुनु पर्ने",
        "फर्निचर सफा सुग्घर तथा स्तरयुक्त हुनु पर्ने",
        "पर्यटक स्तरको होटल पर्यटक आवास लज रेष्टुरां तथा रिजर्ट र बार दर्ता दस्तुर दर्ता दस्तुर १८.",
        "देहाय बमोजिम लाग्नेछ",
        "पाच हजार रुपैयां साधारण होटेल",
        "क /",
        "दश हजार रूपैयां ख) तारा होटेल",
        "एक",
        "बीस हजार रूपैयां ग) दुई तारा होटेल",
        "तीस हजार रूपैयां तीन तारा होटेल घ",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "चालीस हजार रूपैयां चार तारा होटेल",
        "पचास हजार रूपैयां च ) पांच तारा होटेल ( साधारण)",
        "छ। पांच तारा होटेल  डिलक्स साठी हजार रूपैया",
        "दश हजार रूपैयां ज) पर्यटक आवास | साधारण )",
        "झ) चालीस हजार रूपैयां पर्यटक आवास डिलक्स",
        "पांच हजार रूपैयां लज रेष्टूरां तथा रिजर्ट र बार",
        "परिच्छेद ३",
        "प्रदर्शक सम्बन्धी व्यवस्था",
        "पथ",
        "दिनु पथ प्रदर्शकको पथ प्रदर्शक   गाइड इजाजतपत्र लिन चाहने व्यक्तिले दरखास्त पर्ने",
        "क",
        "एक सय रूपैयां सहित काम गर्न इजाजतपत्र लिन चाहने व्यक्तिले दरखास्त दस्तुर अनुसूची-",
        "पर्नेछ दिनु बमोजिमको ढांचामा महानिर्देशक",
        "समक्ष दरखास्त",
        "योग्यता पथ प्रदर्शकको इजाजतपत्र लिन चाहने व्यक्तिले प्रदर्शकको नेपाल पर्यटन तथा",
        "००. पथ",
        "होटेल व्यवस्थापन प्रतिष्ठान वा पर्वतीय प्रशिक्षण प्रतिष्ठानबाट पथ प्रदर्शकको तालीम प्राप्त गरी",
        "पाएको हुनु पर्नेछ",
        "प्रमणपत्र",
        "बमोजिम दरखास्त परेपछि महानिर्देशकले जांची पथ प्रदर्शकको इजाजतपत्र दिने नियम",
        "११. ९",
        "अनुसूची ३ बमोजिमको ढांचामा पांच वर्षको दरखास्तवालालाई एक हजार रूपैयां दस्तुर लिई",
        "लागि पथ प्रदर्शकको इजाजतपत्र दिन सक्नेछ",
        "प्रदर्शकले पथ प्रदर्शन गराए वापत पाउने पारिश्रमिक प्रदर्शकले पाउने पारिश्रमिक",
        "पथ २ पथ",
        "इजाजतपत्रमा उल्लेख गरिए बमोजिम हुनेछ",
        "इजाजतपत्रको नवीकरण गर्ने (१ ) पथ प्रदर्शकको इजाजतपत्र प्राप्त व्यक्तिले इजाजतपत्रको",
        "३",
        "पैंतीस   दिनभित्र इजाजतपत्र नवीकरण गर्न महानिर्देशक समक्ष दर्खास्त",
        "भएको म्याद समप्त",
        "दिनु पर्नेछ",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "उपनियम (१ ) बमोजिम दरखास्त प्राप्त भएपछि महानिर्देशकले पांच सय रूपैया",
        "(२",
        "दस्तुर लिई अर्को पांच वर्षको अवधिको लागि नवीकरण गरी दिन सक्नेछ",
        "बमोजिम इजाजतपत्र नवीकरण गर्ने म्याद नाघेपछि इजाजतपत्रको उपनियम (१",
        "(३",
        "देहायको अवधिको निमित्त नवीकरण दस्तुरको अतिरिक्त दिएमा नवीकरण गर्नको लागि दरखास्त",
        "देहाय बमोजिमको थप दस्तुर लिई नवीकरण गरिदिन सक्नेछ",
        "दुई   महिनासम्म इजाजतपत्रको   नवीकरण नाघेको गर्ने दई   सय",
        "म्याद",
        "रूपैयां",
        "इजाजतपत्रको   नवीकरण म्याद नघेको महिनसम्म",
        "सय",
        "इजाजतपत्रको   नवीकरण गर्ने म्याद नघेको महिनासम्म पॉच",
        "छ सय",
        "रूपेया",
        "इजाजतपत्रको नवीकरण गर्ने म्याद   नाघेको एक   वर्षसम्म",
        "एक हजर",
        "रूपैयां",
        "पथ प्रदर्शकले प्राप्त गरेको इजाजतपत्र हराएमा इजाजतपत्र हराएमा नया इजाजतपत्र दिने कुने",
        "१४.",
        "निजले त्यसको पैंतीस दिनभित्र कारण खोली महानिर्देशक समक्ष दरखास्त दिनु नासिएमा",
        "व",
        "पर्नेछ देखिएमा महानिर्देशकले ' दुई सय रूपैयां दस्तुर लिई अर्कोे इजाजतपत्र",
        "र व्यहोरा मुनासिव",
        "दिन सक्नेछ",
        "इजाजतपत्र खारेज गर्न सकिने ऐनको दफा ४४ को उपदफा (१ मा उल्लेखित अवस्थामा",
        "१५ .",
        "महानिर्देशकले पथ प्रदर्शक इजाजतपत्र खारेज गर्न सक्नेछ",
        "दिनु प्रदर्शकले आफ्नो अनुभवको जानकारी पथ प्रदर्शकले प्रत्येक ६६ पर्ने",
        "महिनमा ९६ पथ",
        "पर्यटकहरूको सम्बन्धमा आफ्नो अनुभवको जानकारी लिखित रूपमा विभाग समक्ष पेश गर्नु",
        "पर्नेछ",
        "परिच्छेद",
        "४",
        "विविध",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "(१ ) ऐनको दफा ४७ को उपदफा (१ बमोजिम प्रत्येक आवधिक प्रतिवेदन पेश गर्नु पर्ने",
        "०७.",
        "आवास र लजले ६६ महिनाको अवधिको हिसाबले अनुसूची -४ बमोजिमको होटेल, पर्यटक",
        "ढांचामा आवधिक प्रतिवेदन विभाग समक्ष पेश गर्नु पर्नेछ",
        "5",
        "बमोजिमको आवधिक प्रतिवेदन जुन अवधिको हो त्यस्तो अवधि उपनियम (१ (२",
        "सात दिनभित्र पेश गर्नु पर्नेछ भुक्तान भएको",
        "पर्यटन उद्योग नियमावली २०२२ खारेज गरिएको छ खारेजी",
        "१८.",
        "3ज",
        "\n",
        "कानून",
        "E",
        "अनुसूची",
        "०",
        "नियम ३ सॅग सम्बन्धित",
        "दरखास्तको ढाचा",
        "\n",
        "पर्यटन विभाग",
        "\n",
        "मूल ऐन र सो अन्तर्गत बनेका नियमावलीहरुमा प्रयोग भई पर्यटन (दोस्रो संशोधन  ऐन, २०५३",
        "द्रष्टव्य 0 द्वार",
        "देहायका शब्दहरुको सट्टा शब्दहरु राखी रुपान्तर",
        "भएकोे",
        "रेष्टुरा\" को सट्टा \"रेष्टुरा तथा रिजर्ट\"",
        "केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वार रूपन्तर भएका शब्दहरूः-",
        "नेपाल \"श्री ५ को सरकार\" को सट्टा",
        "सरकार\""
      ],
      [
        "मैले हामीहरूले सञ्चालन गरिरहेको लाई होटल लज रेष्टुरां बार",
        "तथ",
        "पथ प्रदर्शक नियमावली, २०३८ बमोजिम पर्यटक स्तरको को नियम",
        "३",
        "होटल पर्यटक आवास लज रेष्टुरां बारमा दर्ता गरी पाउनको निमित्त दरखास्त दस्तुर वापत",
        "क सय",
        "रूपैयां यसैसाथ राखी निवेदन गर्दछु गर्दछौं",
        "होटेल लज रेष्टुरा बार पथ   प्रदर्शक नियमावली, २०३८ पर्यटन   ऐन २०३५ को",
        "7 तथ",
        "अधिनमा रही आफ्नो कारोबार सन्चालन गर्नेछु गर्नेछौं",
        "\n",
        "निवेदक,",
        "निवेदकको नाम",
        "ठेगान",
        "मिति",
        "\n",
        "कानून",
        "=",
        "\n",
        "अनुसूची",
        "२",
        "नियम ९ संग सम्बन्धित",
        "दरखस्तको ढाच",
        "महानिर्देशक ,",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "पर्यटन विभाग",
        "महोदय,",
        "मलाई पथ प्रदर्शकको काम गर्ने इच्छा भएकोले पर्यटन ऐन २०३५ को दफा ३९ को उपदफा",
        "बमोजिम इजाजतपत्र पाउनको निमित्त दरखास्त दस्तुर एक सय रूपैयां यसैसाथ राखी निम्न",
        "(९",
        "पासपोर्ट साइजको नेपाल पर्यटन तथा लिखित व्यहोरा निवेदन गरेको छु २ प्रति फोटो",
        "खुलाई र",
        "होटेल व्यवस्थापन प्रतिष्ठान वा पर्वतीय प्रशिक्षण प्रतिष्ठानबाट प्राप्त प्रमाणपत्रको नक्कल यसैसाथ पेश",
        "गर्नेछु गरेको छु सक्कल विभागले चाहेको बखतमा पेश",
        "इजाजतपत्र पाएमा प्रचलित कानूनको",
        "गर्नेछु",
        "अधिनमा रही पथ प्रदर्शक सम्बन्धी काम",
        "निवेदकको",
        "आथ",
        "क नम थररवतन :-",
        "बाबुको नाम थर र वतन ख।",
        "\"। बाजेको नाम थर र वतन",
        "शैक्षिक योग्यता वा तालीम",
        "कोनून",
        "ङ ) उमेर",
        "E",
        "च)",
        "अनुभव",
        "निवेदक,",
        "\n",
        "अनुसूची",
        "३",
        "नियम ११ सॅग सम्बन्धित",
        "इजजतपत्रको ढांच",
        "\n",
        "प्रदर्शकको पूरा नाम :-",
        "पथ",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "ठेगाना २",
        "स्थायी",
        "क",
        "अस्थायी",
        "पारिश्रमिकको विवरण =",
        "३",
        "0.",
        "0..",
        "प्रदर्शन गर्ने भाषा",
        "पथ",
        "इजाजतपत्रको म्याद सम्म श्री लइ",
        "होटेल लज रेष्टुरा बार तथा पथ प्रदर्शक नियमावली २०३८ बमोजिम पर्यटन ऐन, २०३५",
        "र",
        "प्रदर्शकको काम गर्न यो इजाजतपत्र दिइएको छ",
        "पथ",
        "पर्यटन विभागको छाप महानिर्देशकको सही",
        "कl ^",
        "पूर नम",
        "दर्जा",
        "=",
        "\n",
        "अनुसूची",
        "४",
        "नियम १७ सॅग सम्बन्धित",
        "आवधिक प्रतिवेदनको ढांचा",
        "\n",
        "महानिर्देशक ,",
        "\n",
        "पहिलो संशोधनद्वारा झिकिएको"
      ],
      [
        "पर्यटन विभाग",
        "महोदय",
        "अनुसार मिति पर्यटन ऐन २०३५ को दफा ४७ को उपदफा (१",
        "सम्मको यस होटेल पर्यटक आवास लजको आवधिक प्रतिवेदन पेश गरेको छु",
        "तपसील",
        "तिनीहरूले बसेको दिनको संख्या   सम्बन्धी होटेल पर्यटक आवास लजमा बसेका पर्यटक",
        "र",
        "विवरणः",
        "एक दिनदेखि तीन दिनसम्म बस्ने क",
        "चार दिनदेखि सात दिनसम्म बस्ने आया",
        "दिनभन्दा बढी दिन बस्ने",
        "आठ",
        "नेपालभित्र र बाहिर गराएको प्रचारको विवरण",
        "२",
        "अन्तर्राष्ट्रिय सभा सम्मेलन आदिमा भाग लिएको विवरण",
        "३.",
        "विदेशबाट पर्यटन उद्योग विकास गर्नको लागि निम्त्याइएका व्यक्तिहरूको विवरण",
        "४ .",
        "के कति स्वदेशी वा विदेशी कर्मचारीहरू छन् ।(नाम दर्जा र पाउने पारिश्रमिक सहित)",
        "५ .",
        "विवरण कारोबार एवं आर्जन गरेको विदेशी",
        "मुद्राको",
        "व्यवसायसंग सम्बन्धित कामको लागि आवश्यक पैठारी इजाजतपत्रको विवरण ( मालसामान र",
        "रकम सहत",
        "उपलब्ध पैठारी इजाजतपत्र मध्ये के कति मालसामान प्राप्त भै सकेको छ के कति प्राप्त हुन",
        "कति रद्द गरिएको छ त्यसको विवरण बांकी छ र के",
        "प्रतिवेदन पेश गर्ने व्यक्तिको",
        "पूरा",
        "दर्जा",
        "मिति"
      ]
    ],
    "summary": "The text discusses the Hotel, Lodge, Restaurant, and Resort Bar and Path Display Rules, 2038 published in the Nepal Gazette. It mentions amendments made to the rules in 2071. The rules outline registration and classification criteria for such establishments, including facilities required for different categories. The regulations aim to ensure proper management and quality standards in the hospitality sector in Nepal."
  }
]