tmux a[
  {
    "title": "Social Behavior (Amendment) Regulations, 2033",
    "page_count": 3,
    "filename": "Social_Behavior_(Amendment)_Regulations,_2033.pdf",
    "ocr_time": "9.622344970703125 sec",
    "pages": [
      "Social Behavior (Correction) Rules, 1933 Nepal Gazette No. 203 8 21 has made rules on subsidies by using the right given by the Behavior Reform Act, 1933, Section 21 Social Nepal Government Summary of these Rules (9 (Amendment) is contained in Act No. 2033, beginning of transactions.)This Rules will be initiated immediately (if the second page does not mean 'Social Act' in this Rules definition: Subject or Maximum number of neighbours to call at the banquet (Reform Act, 1933 must be remembered): In social behavior, invitations to the banquet must be made by friends, relatives, brothers and sisters. <Invitation to close relatives more than specified in the deity's behavior%social behaviour of the relatives of the deity%marriage - (a)the whole person (b. the daughter, the son-in-law, the mother-in-law, the sister-in-law, the widow-in-law, the widow-in-law, the widow-in-law - Fifty kinships, and paternity, and fifty kinships, including mine: Cyprus, or Suparies, Suparies, Cyprus, and the Vedic Law, Suparies, the law of the congregation, according to the fruit of the fruit. No more shall be taken, except with five baskets of sweets, and with spices, and with goods, and with garments, and with jewellery; neither shall it be taken on the sabbath day: but on the sabbath day, according to the customs and according to the doctrine. The priest shall not give to the bride any more than two pieces of gold, nor any more than one piece of gold; neither shall he give to the bride any more than one piece of gold; neither shall he give to the bride any more than one piece of gold.",
      "More than the priests of Zanda, five (2); and the bridegroom shall take the bride's garments; and the bridegroom shall take the bride's jewels; and the bridegroom shall take the bride's jewels; and the bridegroom shall take the bride's jewels; and the bridegroom shall take the bride's jewels; and the bridegroom shall take the bridegroom's jewels; and the bridegroom shall take the bridegroom's jewels; and the bridegroom shall take the bridegroom's jewels; and the bridegroom shall take the bridegroom's jewels; and the bridegroom shall take the bridegroom's jewels. And they shall not give more than two shekels of bread unto the stranger that cometh out of the house by night; neither shall they give more than two shekels of bread unto the stranger that cometh out of the house; neither shall they do all manner of marriage in the house. Not more than five people will be prevented from spreading the word, even those who are two. Don't do it in accordance with your customs and traditions. Don't give gold for more than twenty rupees until the work is done. Afterwards, when they go to see the face of the daughter-in-law, it is customary and traditional that the daughter-in-law should eat all kinds of food, such as spices, sweets, mostly pistachio flour, and so on. No one shall take more than twenty persons (i.e., not more than ten rupees) (ii.e., not more than ten rupees) (iv.e., not more than ten rupees) (v.e., not more than ten rupees) The bridegroom shall not keep the bridegroom's bride at the door for more than one rupee when returning home or traveling. And the bridegroom shall have nothing to eat until he is satisfied, but his own garments, and a strong garment.",
      "It is customary to send all kinds of sweets except for two baskets and seven other goods to see the mouth of the grandfather. When you go to see your father's face on a goat's finger, there are three things in between, like आम, and most of them don't bring any other fruit and vegetables except a kist. In Venice: In Venice, her sister invites every brother to her home In addition to the usual necessities, such as fruit, honey and spices, as required by the laws, they are not taken for more than a single fee. No one shall go ahead except Mama and Fupu Khalk, who do the work of charitable work: the work of charitable work shall not be done on the south day except on the thirteenth day after death. Don't calculate the number of persons who go with the bird: (No number of birds going with the bird will be calculated in the number of birds of the bird,07.^0)Compare the number of people who go to see the bird when the bird goes to see the face (2) Number of persons invited to the number of persons employed in the non-party 83 Note 1: - Some words translated by the Nepal Law Amendment Act, 1963: \"Government of Mr. 5\" in \"Government of Nepal\""
    ],
    "lines": [
      [
        "सामाजिक व्यवहार ( सुधार) नियमावली, २०३३",
        "नेपल रजपत्रम प्रकाशेत",
        "२०३३ ८ २१",
        "ले दिएको अधिकार प्रयोग गरी व्यवहार   सुधार ऐन २०३३ को दफा २१ समाजिक",
        "नेपाल सरकारले देहायका नियमहरु बनाएको छ |",
        "यी   नियमहरुको संक्षिप्त (९ (सुधार ) एसामाजेक",
        "व्यवहार प्ररम्भः नम नम",
        "नियमावली, २०३३ रहेकोछ",
        "यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२",
        "भन्नाले सामाजिक ऐन' अर्को अर्थ नलागेमा यस नियमावलीमा परिभाषाः विषय वा प्रसड्डले",
        "२",
        "व्यवहार (सुधार  ऐन २०३३ सम्झनु पर्छ",
        "भोजमा बोलाउने नजिकका नातेदारहरुको अधिकतम संख्याः सामाजिक व्यवहारमा भोजमा",
        "३",
        "आमन्त्रण   गर्दा ऐन   बमोजिम गर्न पाउने   इष्टमित्र छरछिमेकीहरु बहेक",
        "आमन्त्रण <",
        "देहायको व्यवहारमा देहायमा लेखिएको भन्दा बढी नजिकको नातेदारलाई",
        "आमन्त्रण गन",
        "कको नतेदरको अधिकतम संख्य सामाजिक व्यवहार",
        "%",
        "विवाह - (क )",
        "सय जन",
        "(ख। छैटी, न्वारान जन्मदिवस पास्नी, चूडाकर्म पच्चीस जना",
        "बूढोपास्नी - पच्चीस जना",
        "ब्रतबन्ध र",
        "पितृकार्य (मलामी समेत पचास गुठीयार",
        "(ग जन",
        "लाने प्रचलन भएकाहरुले आ- लाने सम्बन्धमाः साइपाटा वा सुपारी सुपारी",
        "साइपाटा व",
        "प्रचलन एवं वैदिक विधि सुपारी, फलफूल अनुसार   चाहिने",
        "आफनो पूजाको समन <",
        "भन्दा बढी लैजान हुंदैन मसला जिस्ता चीजबीजहरु सबै गरी पांच किस्ती मिठाई",
        "7",
        "लैजांदा लुगा वा गहना लैजान हुंदैन त्यसरी साइपाटा वा",
        "सुपारी",
        "स्वयम्बर गर्दाः स्वयम्बर गर्दा आ आफ्नो प्रचलन एवं वैदिक विधि अनुसार पूजा",
        "+ आज",
        "दुलहीलाई औंठी तोलासम्मको बढीमा",
        "गरी दुई दुलहाले वा सुनको एउटा आध",
        "कुनै किसिमको सामग्री दिन हुंदैन तोलासम्मको सिक्री एउटा बाहेक",
        "सुनको अन्य",
        "किसिमको सामग्री दिन हुंदैन तर्फबाट पनि दुलहालाई कुनै",
        "दुलही"
      ],
      [
        "जांदा   पुरोहित बाहेक स्वयम्बर   गर्न बढी व्यक्ति पांचजना (२ )",
        "भन्द लन",
        "\n",
        "दुलहीलाई   लुगा गहना   लैजाने गहना   लैजाने विवाहमा जांदा",
        "लुगा सम्बन्धमः जन्त",
        "भएकाहरुले दुलहीलाई तीन जोर भन्दा बढी लुगा र एकसरो भन्दा बढी",
        "प्रचलन गहन",
        "लैजान हुंदैन",
        "जन्तीलाई   खुवाउनेः रात बस्ने गरी जन्ती आउने व्यक्तिहरुलाई दुलहीको",
        "दुलही घरम",
        "तर्फबाट दुई छाक भन्दा बढी खुवाउन हुदैन",
        "घरमा विवाह सम्बन्धी प्रायः सबै व्यवहार सम्पन्न गर्नु पर्ने प्रचलन दुलहीकै",
        "तर",
        "पाचजनासम्मलाई   दुई भएकाहरुको समेत बढीमा दुलहा छाक",
        "हकम भन्द बढ",
        "खुवाउन बाधा पर्ने छैन |",
        "कन्यादान गर्दा आआफ्नो प्रचलन एवं परम्परा अनुसार नगरी नहुन कन्यादान गर्दाः",
        "कार्यसम्म गरी पच्चीस रुपैंया भन्दा बढीको सुन दान प्रतिष्ठा गर्नु हुदैन",
        "छोरीबेटीको ८१ )  विवाह मुख हेर्न जांदाः मुख हेर्नजाने भएकाहरुले",
        "पश्चात् प्रचलन",
        "छोरीबेटीको मुख हेर्न जांदा प्रचलन एवं परम्परा अनुसार दही,",
        "आ आफ्न माछ",
        "सबै चीजबीजहरु मसला,  मिठाई गरी बढीमा किस्ती",
        "फलफूल पच र र जस्ता",
        "छोरीबेटीलाई एक जोर लुगा बाहेक अन्य कुनै किसिमको सामग्री लैजान हुंदैन",
        "बीसजना भन्दा बढी व्यक्ति लैजान हुदैन (२ ) मुख हेर्न जांदा",
        "बढी राखी मुख हेर्न हुंदैन दश रुपैयां भन्दा (३",
        "सम्धी सम्धिनीको ढोग भेटः विवाह पश्चात् सम्धी सम्धिनीको ढोग भेट गर्दा",
        "दुलही ९०. पक्षक",
        "सम्धी सम्धिनीले दुलहा पक्षका सम्धी सम्धिनीलाई एक रुपैंया भन्दा बढी राखी ढोग भेट",
        "गर्नु हुदैन",
        "छोरीबेटी दुलहालाई दुलान फर्काउंदा घर फर्काउंदा वा दुरागमन गर्दाः",
        "० ९ . आफ्न र आ-",
        "परम्परा अनुसार बढीमा पांच किस्तीसम्म खाने कुरा र दुलहालाई आफ्नो प्रचलन एवं",
        "एक जोर लुगा बाहेक अन्य कुनै किसिमको सामग्री दिन हुंदैन"
      ],
      [
        "तीजमा दर पठाउनेः तीज पर्वमा दर पठाउंदा आ आफ्नोे प्रचलन एवं ९२. परम्परा अनुसार",
        "कुनै मिठाई चीजबीजहरु सबै गरी बढीमा दुई किस्ती बाहेक",
        "फलफूल अन्य 7 जर्त",
        "सामग्री पठाउन",
        "हुदन",
        "बाबुको मुख हेर्नः मातातीर्थ औंसी, गोकर्ण औंसीमा बाबुको मुख हेर्न जानेले",
        "आमा ३ आम",
        "जस्ता चीजबीचहरु सबै गरी बढीमा एक किस्ती बाहेक अन्य कुनै मिठाई",
        "फलफूल 7",
        "सामग्री लैजान हुंदैन",
        "भाइटीका गर्दाः भाइटीकामा दिदी वहिनीले प्रत्येक दाजु भाइलाई आ आफ्नो प्रचलन एवं",
        "6",
        "वैदिक विधिअनुसार चाहिने सामान बाहेक फलफूल मिठाई र मसला आदि समेत",
        "सगुनको",
        "एक किस्ती भन्दा बढी लैजान हुंदैन",
        "चुडाकर्म पास्नी र विवाहको लाने",
        "९५ . लान ब्रतबन्ध सगुन सम्बन्धमः उपलक्ष्यम सपत",
        "भएकाहरुले मामा र फुपू खलक बाहेक अरुले सगुन लैजान हुदैन",
        "प्रचलन",
        "दान आदि गर्नेः मृत्यु उप्रान्त तेह् दिनसम्म दान आदि गर्दा चल अचल चौपाया समेत गरी",
        "९ ६.",
        "दुई हजार रुपैयां भन्दा बढीको दान दक्षिणा दिन हुंदैन",
        "काम गर्ने व्यक्ति भरिया आदि गणना नगर्नेः (१ जन्ती साथ जाने भरियाहरुलाई जन्तीको",
        "०७.",
        "^0",
        "संख्यामा गणना गरिने छैन",
        "सामान आदि वोकी जाने भरियाहरुलाई मुख हेर्न मुख हेर्न जांदा (२ ) जाने",
        "व्यक्तिहरुको संख्यामा गणना गरिने छैन",
        "भोजमा काममा लगाएको व्यक्तिलाई आमन्त्रित व्यक्तिहरुको संख्यामा गणना",
        "८३",
        "\n",
        "द्रष्ट्व्यः - केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुः",
        "\"श्री ५ को सरकार\" को सट्ट \"नेपाल सरकार\""
      ]
    ],
    "summary": "The text discusses the Social Behavior (Reform) Rules, 2033 published in the Nepal Gazette. It outlines the rights granted by the Social Behavior Reform Act, 2033 and the rules established by the Nepali government. The rules cover various aspects of social behavior, including marriage customs, dowry practices, and traditional ceremonies. The rules also specify the maximum number of guests allowed at weddings and the gifts that can be exchanged. Additionally, the rules address the conduct of individuals before and after marriage according to traditional practices."
  },
  {
    "title": "अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८",
    "page_count": 30,
    "filename": "अख्तियार_दुरूपयोग_अनुसन्धान_आयोग_ऐन,_२०४८.pdf",
    "ocr_time": "78.74844145774841 sec",
    "pages": [
      "Authorized Fraud Investigation Commission Act, 1948Lalmoore and Publication Date, 19488 4 4Amendment ActAuthorized Fraud Investigation Commission (First Amendment Act, 1948, 1949) 2 2 6Disruption Investigation CommissionAcre 2 (Double Amendment Act, 2059-2059) 4 30 and Publication Date Transfer 2X Nepal Law Amendment Act, 1963 1963 6 283.Consolidation and some Nepal Law Amendment System, 1966 1966 10 76th Nepal Act Amendment Act, 1394 11 13+ .Ox the Act No. 33 of 1848 made the work of the Anti-Fraud Investigation Commission to regulate the duties, rights and duties of the Anti-Fraud Investigation Commission and In order to make arrangements for the matter, this Act was promulgated on 15th January, 1965 by the Amendment of some Nepalese laws and the consolidation of the Quotations and Extracts of the Word of the Empire, which were in force. Extraction algorithm",
      "In the twentieth year of the reign of Maharajadhiraja Virendra Vir Vikram Shahdev, this Act was passed by Parliament. This Act shall apply to all Nepalese citizens, regardless of where they reside outside Nepal. Definition2 \"Constitution\" means the Nepalese Constitution, as defined in Article 2(a) of the Constitution, and Article 238 of the Constitution, as defined in Article 2(a) of the Constitution, which also refers to the Chief Commissioner of the Commission (c) \"Author\" \"public means the person who has constituted the Constitution\". d. Anyone who has the right to use or carry out any of the obligations under the ordinance or orders of a law-enforcement authority or of any other authority in force by the decision of the bailiff or the body concerned. A duty word to be observed refers to a person who is in public and it should be remembered that there is an employee of the institution who is still in office, including the office. Amendment by the Nepal Act Amendment by the Nepal Act Amendment No. Second revisionRevised",
      "\"public institution\" means a subsidiary institution (e) wholly or partially controlled by the Nepalese Government (f) wholly or partially controlled by a company, bank or committee or commission established by the Government pursuant to applicable laws, Authority, Council of Nepal and similar corporations, foundations, boards, centers, non-organised organizations of nature, University Colleges of Nepal, run by the Government of Nepal (with 2 financial grants) Schools, Research Centres and other similar scientific or educational institutions, as per the Act, Local 2005 5 3 Sasan Self-Government Level, Nepal operated Government Loans, Grants referred to in subsections 1 , 2 , 3 or 44 E (5) of the institution, which is in full control of the international ownership and is authorized by the Nepalese government, 6 ) by any other institution designated as the Publication of the Register of Information or said to be fraudulent \". \"The person specified pursuant to this Act shall be remembered for conducting research, as amended by the second amendment.",
      "3. Any act done in accordance with the written record must be remembered. Remember that there is an inappropriate \"other section\" according to (j) as to \"corruption.\" \"Author\" means a public servant who must be reminded of the prevailing word of law concerning the terms of reference in an instrument such as a public document that such an authority has the power to take action A person who has been designated as a person or even an officer authorised to undertake less scrutiny shall be deemed to have committed an unlawful act or a negligent act of public duty in respect of any If he refuses to do any work within his rights or does any work which is not his own, he shall be subject to the orders of the law to extradite any decision by way of disciplinary measure (b) if he does not comply with the act Corrected by two compilations, used relatively (passively opposite to other objectives or tasks) Added by the second revision.",
      "Office of a staff member who voluntarily exercises his or her trademark rights in conjunction with his or her trademark rights, office of another officer who is not authorized to perform official duties, office of an officer who is not authorized to perform official duties, office of an officer who is not authorized to perform duties, office of an officer who is not authorized to perform duties, office of an officer who is not authorized to perform duties, office of an officer who is not authorized to perform duties, office of an officer who is not authorized to perform duties, office of an officer who is not authorized to perform duties, office of an officer who is not authorized to perform duties, office of an officer who is not authorized to perform duties, office of an officer who is not authorized to perform duties, office of an officer who is not authorized to perform duties, office of an officer who is not authorized to perform duties, office of an officer who is not authorized to perform duties, office of an officer who is not authorized to perform duties, office of an officer who is not authorized to perform duties, office of an officer who is not authorized to perform duties, office of an officer who is not authorized to perform duties, office of an officer who is not authorized to perform duties, office of an officer who is not authorized to perform duties, office of an officer who is not authorized to perform duties, office of an officer who is not authorized to perform duties, office of an officer who is not authorized to perform duties, office of an officer who is not authorized to perform duties, office of an officer who is not authorized to perform duties, office of an officer who is not authorized to perform duties, office of an officer who is not authorized to perform duties, office of an officer who is not authorized to perform duties, office of an officer who is not authorized to perform duties, office of an officer who is not authorized to perform duties without any other office to be performed by him (where the work and other duties of the officer have been sent and where he has relinquished his responsibilities, the nature of the official duties of his office to be performed by him has not been complied with breach of the right of the employee to be exempted, benefited or served by the office of official under the authority of the employee under the authority of his or her guardian or guardian, by the office of the office of the office holder, by the office of the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the office holder, by the 2If any person who holds provisions relating to the jurisdiction of the case investigates and abuses the jurisdiction of the Authority Commission in accordance with public law, the Commission shall enforce this Act or any other Extracts from the second amendment to the lawsuit and related sanctions Added by the second revision.Two revisionsRevised",
      "and according to what is written in the prohibitive clause (9) of the section of the Constitution in subparagraph 239(a) of the Constitution, the action taken by the Parliament or the committee of the legislature at the meeting shall be the decision of any member speaking at the meeting Investigation under any of the related matters of the Working Group of the Commission on Legal Affairs of the Council of Ministers in relation to any decision taken by the Council of Ministers on matters or matters of its affairs No mirroring 1. The Commission shall notify the Commission of any misconduct committed in a public institution and submit a report to the Commission for sanction in the case of any misconduct committed in a public institution In order to comply with the conditions laid down in this Decision, the public institution concerned or a higher body concerned with it may take action and send the information of that decision to the Commission and the Governor If necessary, such a commission may file a complaint again: but, as far as I am concerned, the Commission may choose not to raise any questions in the exercise of the right to use the website7 nor may any official raise any questions in the exercise of the right to use the website Amendments to the Nepal Act Amendment No. Revoked by second revision Extracted by the second revision",
      "The work done by the Commission in exercising the right to take a decision will not be subject to any action under the sanctions, but the type of work done by the Commission in exercising the right to take a decision under the sanctions None of the actions taken will hinder the Commission from proceeding in this regard. Paragraph - 3Regulations on Unlawful ActsReactions on Unlawful Acts: 71) Public Interest +8. Anyone who is guilty of an unlawful act and the person who has had the adverse effect on it may file a complaint with the Commission on any other matter concerning the unlawful act If a person is physically or mentally disabled, the guardian of the complaints office may make a complaint, but the right holder may do so even if no complaint has been made under Paragraph 81). If the Commission is concerned about information from any source that someone has improperly acted to affect the public (2) concerns, the Commission shall, in accordance with the other relevant acts of the Commission, examine the matter at the appropriate level Amendment of the Anti-Discrimination Act to repeal the Anti-Discrimination Act and repeal the Anti-Discrimination Act",
      "It may be that such action has been notified in other matters and that the accused has to file a complaint within fifty-five days of the date in order to be able to do so, along with the complaint that the accused has filed with him If the person who is responsible for the work of the certifying officer who is able to do so has not made a complaint in the case of inappropriate copies of self-injury, except by post or by any other means within seven days of such complaint, such When a complaint has been received, the court will have to send notice of the unintended impact of the action to the individual to deal with the action. The Commission may decide not to take any action, and such a decision must be notified by the Commission as soon as possible. The person in public pursuant to any complaint in respect of which the Evidence has been presented by the Certificate Applicant shall be required by the Evidence Applicant to file the relevant documentation with the Evidence Applicant The office concerned, the official, who may furnish any relevant information, may make the documents of proof filed by the person, if there is a reason to do so < The Commission may inquire of such person if the person is in that regard Can be modified by the second revision",
      "The Departmental Procedure (1) of the Commission shall prohibit such person from being subjected to any public or confidential acts committed by a person in possession of a certificate. (2) Complaints raised in the above-mentioned paragraphs and the above-mentioned complaints and the above-mentioned Details obtained from the investigation into the matter, including what the charges are based on the grounds above, and what the departmental action will be imposed in the sixth instance, must be disclosed. Reasons Based on the reason that the person who has not submitted an explanation within the time limit of the 912. term of office has not submitted a satisfactory Commission of the 11th (the 9th Sub-Consequences of) Consequences of the Commission of the 11th Consequences of the Consequences As the authority may send letters to the authority for disciplinary punishment in the month 7, the authority concerned with the letters shall, in accordance with the provisions of (1)(82) of the AM sub-decree, be given due redress in accordance with the provisions of the departmental three months If Soko Information is initiated to be given to the Commission by filing a complaint, then Soko Information must also be given to Uzurwala, as amended by the Second Estimate",
      "(3) If the subcontractor concerned fails to take departmental action unless there is a reasonable reason, the Commission may take action for wrongdoing pursuant to the Nilees Act A publicly owned person who sends an invoice for sanctions and acts improperly to cover the loss caused by Nepal or a public institution from persons involved in such loss The Commission will send the appropriate other necessary and related body or officer to the appropriate authority to take action. 2B. Public order order ordering to rectify the offence committed by the person who holds the offence in writing. A decision taken by a person who has determined that the spouse's application may be sent in writing to the officer or body concerned, but such a decision shall be made by the Commission for Request under the publicly prevailing procedure. The letter should be notified to the 12C. Commission according to the letter sent by the competent authority if it is likely to be affected: 12C. 12B. or the competent authority should act according to the instructions of the concerned body to inform the letter accordingly. Paragraph - 4Additions to malpractice provisions by a second amendment will have to be written to the Commission within a month. Nepal extracted by the Act of 2006 to strengthen and amend some laws",
      "Complaints about corruption (1) Complaints about corruption in the field of corruption (13) and \"the Commission of Information from Sources shall, on the proper basis of the Act of the Commission, investigate and investigate or take other action accordingly If the Commission fails to take action within five years of the date specified in subparagraph (2)(29) in respect of corruption, no action shall be taken in that respect after that period under any of the provisions of Initial investigations or complaints of corruption related to corruption of public institutions owned by the Nepalese Government or corruption of public institutions owned by the Government or corruption of public institutions The Commission has prohibited any information that any other publicly appointed person believes to be corrupt, and the Commission will conduct its initial inquiry secretly in case it is inappropriate (81). Initial investigation of the offence of corruption (2)Initial investigation of the investigation of the corruption under the supervision of the investigation of the law under the supervision of the investigation of the law under the supervision of the investigation of the investigation of the corruption under the supervision of the investigation of the corruption Explanation: As per paragraph 14(15), Complaints in the initial investigation of corruption offences Subparagraph (1) Any report or information received to the Commission the fact-finding commission shall specify the summary of the charges Otherwise, the offender and the persons involved in the offence may seek clarification.",
      "The Commission's failure to act on the alleged corruption action against the accused in clause 16(1) could have an adverse effect on the existing action due to sufficient reasons In case of misconduct, the Commission may put him in a lamb by giving him a pooja purjee in accordance with the prevailing law, and the person in the lamb shall not be released within twenty-four hours. If it appears that Rakhithakhikathazari is to be kept, the commission will have to present her to the court and she will only be allowed to be laid in the lamb. Accordingly, the charges against the person who was laid in the lamb, the grounds for which, He has to be investigated because the Aristide statement is already on paper and he has to be laid to rest. According to the provisions laid down in the Act, when a person is present in court, he or she may make a request to the court for his or her physical organs, and the court may decide whether or not the procedure is satisfactory. If, as appropriate, there appears to be a lactation, it may be considered satisfactory to allow the laying of the lamb for a maximum of six months, not exceeding once per month, (4) when laying the lamb accordingly, (5) when laying the lamb in sub-divorce If the expired person does not wish to open the grounds, he/she may remain in custody and file a request before the court for reasons.",
      "This part of the case of the 18th day of the month is 7th day of the month, if the person in possession is kept in a lamb in accordance with the 17th step (4) of the public suspension order given by the Commission, as is the case of the 9619th day of the month in accordance with the subdivisions of the Until such time as such person is deemed to be an automatic suspension, the person in suspension shall be deemed to have been granted a grant to any government office or any public institution received by the Nepal government. A person holding public office.18. In relation to the acts made pursuant to the sanctions imposed by the post in question: If the question of whether he believed he had committed an offence is answered in accordance with Rule 7 of the Rules of Procedure, the Commission will be able to use the Naples Appeals and Dispute Resolution Procedure to order the officer to comply with the provisions of the Rules of Procedure. Paragraph - 5Rights of the Commission on Research and Investigation or Investigation (1) Investigation pursuant to this Act19.The Authority of the Commission on Assistance may be exercised by any person (a) order the Commission to submit to the Commission at a specified time, or as amended by the second review, a document of proof or any other thing at the office's front, or",
      "A person accused of abuse of authority (a person remembered by the competent commission to be present in the case where the facts have been disclosed, to ask him or her and to take his or her name as required by his or her statement) (c) the offence of ordering the police to seize a person who is not present on the Commission (whether he or she is not present on the Commission within the period of notice) who will be present on the Commission after the discontinuation of the disclosure The Commission may hold an explanation for leaving paperwork on arrival until the Commission finds the person who is wanted after charges are filed2 / February 8, 1983. The Commission may hold an explanation for leaving paperwork on arrival until February 8, 1983 In order to stop Nepalese persons from being subjected to the state-of-the-art government-related public A person who has been sanctioned for misconduct may be sent a letter to the institution (if there is any prohibitive reason to be considered as being possible or if fire damage is shown to be harmful according to the applicable law) If the commission doesn't consider Nizam as a landmark, it could claim 7 percent of the land in the country.",
      "(5) Where the Commission orders an official person sent by an author to appear before the Commission to present any instrument or other thing, or to inform any person of any thing, as the case may be, (a) if such application is not made within the time limit by the Office, the Chief Officer of the Office in charge of the Instruments Items shall take departmental action or direct the public institution to proceed with such action. The Minister may impose a fine of up to one thousand rupees if such person fails to present the goods in accordance with the provisions of the written act. (6) if the person does not comply with any of the offices ordered by the Commission after the departmental action or fine pursuant to the above, the office or such person shall be arrested and brought before the Commission by the Chief Official of the Commission and shall be released from his office If the officer who may take knowledge of the funds to make such an instrument or object available to him is not so necessary and knowledgeable, he shall not be required to make such an instrument or object available to the person may give orders to keep the lamb for up to a day (5) as per instructions to the Commission to take departmental action (7) in the case of a decision of the Office to do the related penalty chief who is an official who has not been ordered by the Commission Request that no such action or penalty be required, specifying the cause of compliance",
      "If so, the Commission may revoke the order for a satisfactory fine on the grounds of the said directive, as prescribed by the requisitioning requirements of any place (e.g. any item that appears to be necessary, whether or not to be requisitioned (iii) under any circumstances of confidentiality in proceedings undertaken before it (iii) under any other circumstances of confidentiality in proceedings undertaken before it (iv) under any other circumstances of confidentiality in proceedings undertaken before it (v) under any other circumstances of confidentiality In addition, any(10) person accused of an official misconduct who orders the investigation of the misconduct without disclosure by the person knowing the Commission of the misconduct to the public shall be punished by a fine or If an official fails to obtain authorization to do so, the public public announcement will be kept secret. If an official fails to obtain authorization, the public announcement will be kept secret. If so, the Commission will have to investigate in secret about the person or Parliament who has been dismissed, and the Commission will have to certify that the grounds for the complaints do not appear in the complaints filed. According to such Act, the Prime Minister and the Vice-President shall be the Speaker of the Assembly in charge of inquiry into the rights of a member of the Parliament, including details of the person in whose right there is a reason to be appointed as a politician, in relation to complaints of misconduct. Modified by notification of revisions",
      "+(12) If the investigations and investigations carried out under this Act and the allegations underlying them cannot be proven, the Commission may appoint a reasoned panel to deal with the matter. If such evidence is found, but subsequent investigations into the complaints are not considered to have led to any further investigations, and the complaints are deemed to have been filed in accordance with Paragraph 812(13). Even though it is written that the person who holds the information in public shall be punished by seven years' imprisonment (14), this Act does not provide for the investigation into the extent to which a misleading person has acted improperly in any other way. If it appears to be corrupt in connection with improper and substantive investigations in the work, corruption will be sanctioned.15)The commission will assist the prosecutor as a witness in sanctioning the investigations under this Act Then, even if the Nation writes something about it, it would be counterproductive to the Nation's assistance to the Commission before it has not been proven by any other evidence or evidence. If given, a case may be filed again under statements under this Act or any existing law, as amended by the second amendment Added by the second revision.",
      "The investigations and investigations to investigate the preliminary inquiry into the offences of subjugation and research misconduct shall, as required, be conducted by any employee of any Commissioner Commission or Nepal may designate any employee of the Government of Nepal or a public institution to be investigative officer, or the Commission may designate any public servant of the Government of Nepal as an institutional officer, or the Government of Nepal as the case may be According to the Commission specified by the Commission (2) (1), the Advisory Commission shall be appointed with the Chief Officer of the Office of the Public Institution concerned to authorize the investigation. The officer shall be able to exercise the powers conferred on the 7th application in relation to the investigation of the investigation pursuant to this Act.Article 6 may serve in accordance with the statutory provisions: 71. (2) (1) The Commission shall receive relevant awards to serve the Specialized Body in accordance with the provisions of (2) (2) (1) of this Article, as the relevant matters may be considered and considered by the Specialized Body in accordance with the provisions of (2) (1) of this Article Additionally, the Commission, which is to be appointed as a specialised and remedial body, is required to use such specialist work, as amended by the Warsaw Amendment.",
      "of the employee of the specialized body, or of such an expert, or of the authority to be granted, specifying the conditions to be complied with, including the remuneration to be remembered by the rules of procedure Despite the fact that the Commission has been written by the Government of Nepal (3), the service prevailing in the country requires that whatever is required from the Commission to be delivered within the period requested by the Commission Nepal 21A. 22. The Chief Commissioner shall appoint, in addition to the Administrative Commissioner of the employees in accordance with the accepted rate limits, other Commissioners in the Commission. Confidentiality of investigative information on abuses of authority (1) as noted by the Commissioner-in-Chief, who shall have the authority to determine all matters. 7 to disclose to the Commission any information or report relating to the conduct of misconduct required to carry out the investigation; No obstruction Despite what has been written, the commission (2) (1) can select anything of public importance for dogs, the research may also be done openly by the second amendment to the 7th article remembered.",
      "(1) A person may be investigated in any criminal prosecution of corruption or in any bank or financial institution located abroad, even if the transactions may be stopped or taken into account in any 23A statement provided for in the applicable law. According to the Commission's directive, the relevant banking financial institution may order such transactions or accounts to be closed if any indigenous trade information has come into operation from any available source. If such transactions and account locks are to be encrypted with a foreign banking financial institution, the Commission will be able to conduct transaction locks through the intermediary. The Commission may fine up to fifty thousand rupees8 to the head of a business (2) and a bank or financial institution involved, as required by subparagraph 81 in Nepal. 23B. The guarantor's liability, even if there is anything in the law in force which may order that the warehouse not be opened or to be opened, The accused ordered the agency concerned to issue the traffic ticket, which had been placed on the basis of the issue to the accused not to issue anything except the punishment that could be imposed on the accused, the condition, the condition of the father-in-law and the condition of the father-in-law. Readable. Added by two revisions.",
      "If a person who is able to block the departure from public holdings is conducted in accordance with any of the 23C.+ procedures, the action taken by such person against him shall be deemed to be lawful, the circumstances under which the departure was made and the circumstances under which the departure was made. The commission may issue an order not to leave any place without the commission's approval and not to go to any other place without the commission's approval. Investigation and Investigation24.The court concerned with the Nile Commission's lack of representation may sentence up to 5,000 rupees in jail, six months in prison, or both if someone is involved in a protest action. Articles of the Rules on Time-matching: (1) In the current law, 24A.This Act provides that even if the foreigner is insured under the law, the time-matching will be done on any office screen in Nepal. If the duration of the name of the representative is matched, such office or representative's duration will be deemed to have been matched in due time. The address of the person who is to be traded is any address he gives for the main place of correspondence, such as telecommunications, other modes of correspondence, telex, telefax records, etc. will be verified by mail or registered via mail via the medium 7 will be verified by the second revision that has been duly matched. Modified by the second revision Strengthening and some Nepal Law Amendment Acts extracted by 20062<Republic",
      "Despite what has been written (1) (2) If the Government is to adjust the duration of any person staying abroad in Nepal in the name of Nepal or any third country, the duration of such person shall be determined by a separate agreement. 24B. For the purposes of this Act or any other prevailing law on the publication of information of any person, it shall not be deemed to be hindered by this clause to comply with the provisions of this Act or any other prevailing law on the publication of information of any person, unless the address information of such person is readily available. If such a person has been denied a thirty-day period by the Commission even though it is enshrined in the law of any prevailing jurisdiction for failure to disclose such information or other reports of maladministration, A brief investigation of the subject or a reference to a court case (to appear abroad in a national newspaper in the English daily) will be made public at least twice No matter what information is written in this Act or in the publications in the prevailing law, it will be delayed until such person is informed in good faith. A person who has worn any national servant in the public, or who has sworn a falsehood, or who has worn a falsehood in the public, or who has worn a falsehood in the public, or who has worn a falsehood in the public, or who has worn a falsehood in the public, or who has worn a falsehood in the public, or who has worn a falsehood in the public, or who has worn a falsehood in the public Amendments to some Nepalese laws and amendments made by any commissioner of employment or commission assigned by the Commission may be subject to penalties. Extracted by 2<RepublicsAdded by two amendments.",
      "(1) any other office of the employee or an employee who is delegated shall not be prosecuted in any court in respect of any action for work not properly performed under this Act. For the purposes of investigation and investigation of abuses, the Commission has established the Police Headquarters of Nepal, the National Bureau of Nepal, the National Bureau of Nepal, the National Bureau of Nepal, the National Bureau of Nepal, the National Bureau of Nepal, the National Bureau of Nepal, the National Bureau of Nepal, the National Bureau of Nepal, the National Bureau of Nepal, the National Bureau of Nepal, and the National Bureau of Nepal. 7Any department, office or public institution, by the nature of the offence, may be liable to harm the services or utilities of any such department, office employee or public institution. Departments, offices concerned to send a report to the Commission that they should be involved for a period of time and consult with any research experts, including those working in the institution. (2) any department, office, commission (9) (3) and any employee undertaking to do so, if the institution so requests publicly, may request such assistance from the Commission or a public institution. It will be the duty of the institutional officer to give to the Public Commission.27.The Commission shall be able to make its action to the Commission (1) on the 28th day of the week on the basis of information received by the Office, the Authority or the Public Revoked by first amendment",
      "Action Unconstitutional, unlawful acts, decisions, orders (a) inconsistent with the law, should be amended by the public commission, and the public commission should recommend the amendment for the reasons stated therein. Any office of a public institution, whether or not it is appropriate to seek the attention of the Nepalese institution, the government or its officers, or to recommend any action to be taken, If the Commission finds that any of the institution's practices Nepal (c) government and practices are incorrect, the Commission shall give seven suggestions under sub-paragraph (2) (1) to remedy the problem, including the grounds for redress. The details of the suggestion should also be included in the Commission's 4th annual report. A person shall not be deemed, in respect of his office, to have prompted or induced any of the commissions set out in the Niuepeace Act to take action even after such person has retired from his office. However, public (2) in this Act other than the medals the official has undergone such remarks by strengthening the standing of the chairman and by revising some Nepal law extracted by the Census and Statistics Act of 1966. Modified",
      "If this is not possible immediately, if he dismisses the person as such, he would be able to take action or bring an action under this Act. Not to be interrupted 29A despite the fact that the law prevailing, which does not preclude the action and avoidance of an action in the case, does not prescribe that any accused shall be liable under this Act The person holding the case will not be prevented from taking action and circumventing the defendant in the event of death as per this Act or pursuant to 29B.Assets Public Safety Other Medals Act It has done to someone that such property will be confiscated if it has been classified in its own name, including corruption and other assets that have been smuggled, but it is entitled to transfer such property, said the bag while delivering The amount will be fixed as follows 929C.Assets of foreign persons shall not be present in the Commission within the period agreed by the Commission in accordance with Notice 24A. to order the Commission to keep the assets given by Rocca (1), 4. Unless such person is present at the Commission, the property shall be as specified by the Commission or, as the case may be, by the second amendment to the Nepal हक, interest of the foreigner. Additional.The mathematics extracted by the consolidation and some Nepal Law Amendment Act, 1966",
      "The commission will be able to issue an order not to take it out and the person who does not comply with the order as it would be the duty of all concerned to comply with such an order will be fined up to sub-paragraph (9 (2) / lakh rupees If the Nepalese institution fails to comply with such orders, it will be compensated for any public damage, even if the government becomes a coup. If a person who is deemed to be a national servant as per the law is guilty of another offence of corruption as per the law, the Commission may, in accordance with this Act or the prevailing level of investigation, initiate proceedings and take other action Investigation of other persons involved in cases of corruption by public officials and civil servants pursuant to this Act and the prevailing law Subsequent investigations may be conducted to investigate the case and the related proceedings, or the corruption line of outside corruption in the prosecution from the same body 31. The commission will be able to organize the prosecution in order to take action from the same body in other matters in connection with the reinforcement of the republic and some Nepal Amendd by two amendments extracted by the Law Amendment Act, 1966",
      "A person who holds the Asset Statement in public (the date of 93+ holds it in public and the date of its commencement is revoked within sixty days) Yodefa and the parliamentary committee met for the sixth day of each fiscal year, and then each year the Nepal State Department published information on the Nepal State Department with an update of the source of the property in the name of each family. The Commission will make five public statements to the person who is in possession of the Sub-Daffair Rupiah fine and within the next thirty days to the person who does not present the return of the day-to-day property as required by (1) before the body registrar (2) A body pursuant to subparagraph (1) or The official will be able to investigate the asset according to the confidentiality of the transaction, which will be held in the context of the investigation of the asset under the Act. (1) If any goods which have been confiscated for a long period of time appear to be subject to punishment under this Act, or Additionally, if the value of Saddlelock and other waves is lower than the value of the old wave, the wave will be reduced.",
      "If due to lack of space it is not possible to keep the goods unattended, then the process of selling the goods will be completed according to the prevailing laws and regulations. It will be enacted to return the money to the person concerned, and if the goods are exhausted, only the amount received from the lease sale will be returned to the person concerned. The government will publish the information in the Nepal Gazette to the court specified by the court(s) as specified(s) in this Act. The court shall exercise its powers in accordance with the procedures laid down in Articles 7 and 8 of this Act and shall make its decisions in accordance with Article 81 of this Act and in accordance with Articles 7 and 8 of this Act. A person who holds that he or she will be a Nepalese government official in the proceedings under this Act on charges of misconduct will be prosecuted publicly (9 ) or under the prevailing law35. The Commission repealed such persons by strengthening the act and amending some Nepal laws in 1966 if the act or the prevailing national servants did not appear to be guilty of misconduct Modified by the Republic of Morocco",
      "The other functions of the Commission will be to take action on the case by the Commission itself through review of the application filed, review of the case filed as per the law, or other prevailing procedures. (9) (2) The Sub-Committee shall coordinate with the Office of the Attorney-General to protect from legal professionals appointed by the Government from being prosecuted under this Act. Research into the health status of the population and other substantive and operational activities may help the Commission to give appropriate rewards to individuals.35B. Commission may do other work Commission on Prevention (9) and Corruption Control Countries with national international institutions that have the objective to do so may be required to cooperate with the institutions (to maintain each other) and to engage in 79 countermeasures (i.e. 35C. This Act, which may be revoked, will enable the Commission to carry out the necessary promotional activities aimed at enhancing the search for process development measures, research information and related and anti-corruption measures. A second amendment to the courts will add that sanctions could be imposed on anyone ordered by the commission to impose a fine or to overpay any amount or any other oath.",
      "35D. Whatever is written in this Act as per the prevailing law will be in accordance with the provisions of this Act and whatever is prevailing in other cases will be in accordance with the provisions of this Act.36. The Commission will be able to rule on the implementation of this Act.37. The Redress Rules, 1934 have been repealed and repealed after publication. The repeal of authority abuse has been added by the Second Amendment to 38. Law 6. Extracted.The Census Nepal Research Commission (Double Amendment Act, 2009 (published in the Official Gazette of the Authority Notice of Misuse, dated 4/30 May 2009): filed in any court under the original Act before the commencement of this Act Transform: \"public 2\" instead of the word \"institution used in the original Act\" and \"related court\" instead of the word \"revenue court\" (b) Some of the words translated by the Nepal Law Amendment Act of 1963 are:-\"Government of Nepal\" instead of \"Government of Mr. 5"
    ],
    "lines": [
      [
        "अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन २०४८",
        "लालमोहर र प्रकाशन मिति",
        "२०४८ ८ ४ ४",
        "संशोधन गर्ने ऐन",
        "अख्तियार दुरूपयोग अनुसन्धान आयोग",
        "(पहिलो संशोधन ऐन २०४८ २०४९ | २ | २ | ६",
        "दुरूपयोग अनुसन्धान आयोग",
        "अख्तियार २",
        "(दोस्रो संशोधन ऐन, २०५९",
        "२०५९ | ४ | ३०",
        "र प्रकाशन मिति प्रमणीकरण",
        "2X",
        "केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ २०६३ | ६| २८",
        "३.",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन",
        "गणतन्त्र",
        "ऐन, २०६६ २०६६ | १० | ७",
        "6",
        "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ २०७२ | ११ | १३",
        "+ .",
        "Ox",
        "२०४८ सालको ऐन नं. ३३",
        "\n",
        "अख्त़ियार दरूपयोग अनसन्धान आयोगको काम कर्तव्य अधिकार कार्यविधिको",
        "सम्बन्धमा व्यवस्था गर्न बनेको ऐन",
        "अख्तियार दुरूपयोग अनुसन्धान आयोगको काम, कर्तव्य, अधिकार र कार्यविधि",
        "प्रस्तावन",
        "वाञ्छनीय भएकोले, सम्बन्धमा व्यवस्था गर्न",
        "\n",
        "यो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएका प्रशस्ती र अधिराज्य शब्द झिकिएको",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "महाराजाधिराज वीरेन्द्र वीर विक्रम शहदेवको शासन कालको बीसों वर्षमा",
        "+",
        "संसदले यो ऐन बनाएको छ",
        "परिच्छेद = १",
        "प्रारम्भिक",
        "दुरूपयोग संक्षिप नाम, विस्तार र प्रारम्भ : (१) ऐनको",
        "\"अख्तयार यस १ नम",
        "अनुसन्धान आयोग ऐन, २०४८\" रहेको छ",
        "८२) यो ऐन नेपाल %. नेपाल भर लागू हुनेछ",
        "र",
        "बाहिर जहांसुकै रहे बसेको भए पनि सबै नेपाली नागरिकलाई लागू हुनेछ",
        "८३) यो ऐन तुरून्त प्रारम्भ हुनेछ",
        "विषय वा प्रसङ्गले अर्का अर्थ नलागेमा यस ऐनमा,- परिभाषा",
        "२",
        "\"संविधान\" भन्नाले नेपालको संविधान सम्झनु पर्छ २(क )",
        "भन्नाले बमोजिम \"आयोग\" रसंविधानको २३८ (ख",
        "थर",
        "अनुसन्धान आयोग सम्झनु पर्छ अख्तियार दुरूपयोग",
        "भन्नाले आयोगको प्रमुख आयुक्तलाई समेत जनाउंछ",
        "(ग \"आयुक्त\"",
        "\"सार्वजनिक भन्नाले   संविधान गरेको व्यक्ति\" ।घ। अन्य",
        "पद धरण",
        "वा अधिकारीको निर्णय वा सम्बन्धित निकाय प्रचलित",
        "व कानून",
        "सार्वजनिक अख्तियारी प्रयोग गर्न पाउने वा आदेश   बमोजिम कुनै",
        "O",
        "वा दायित्व निर्वाह गर्नु पर्ने पालन गर्नु पर्ने कर्तव्य",
        "पदम",
        "शब्दले सार्वजनिक रहेकोे व्यक्ति र  सो पर्छ सम्झनु बहल",
        "संस्थाको   कुनै कर्मचारी पदाधिकारी रहेकोे",
        "बहाल पदम व",
        "समेतलाई जनाउंछ",
        "\n",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित |",
        "दोस्रो संशोधनद्ववारा संशोधित |"
      ],
      [
        "\"सार्वजनिक संस्था\" भन्नाले देहायको संस्था सम्झनु पर्छ ङ )",
        "",
        "नेपाल सरकारको पूर्ण वा आंशिक स्वामित्व नियन्त्रण (९",
        "व",
        "भएकोे कम्पनी, बैंक वा समिति वा प्रचलित कानूनबमोजिम",
        "सरकारद्वारा स्थापित आयोग, संस्थान, प्राधिकरण, नेपाल",
        "परिषद् र यस्तै निगम , प्रतिष्ठान, बोर्ड, केन्द्र, प्रकृतिका",
        "अन्य",
        "संगठित संस्था,",
        "नेपाल सरकारद्वारा सञ्चालित नेपाल सरकारको पूर्ण (२ व",
        "व",
        "आंशिक अनुदान प्राप्त विश्वविद्यालय महाविद्यालय विद्यालय,",
        "अनुसन्धान केन्द्र र अन्य त्यस्तै प्राज्ञिक वा शैक्षिक संस्था,",
        "बमोजिम ऐन, स्थानीय २०५ ५ ३  शसन स्वयत्त",
        "स्थानीय तह,",
        "नेपाल सञ्चालित सरकारक ऋण, अनुदान जमनतम",
        "व",
        "सस्था",
        "उपखण्ड  १ , २ , ३ वा ४४ मा उल्लिखित संस्थाको E (५ )",
        "आंशिक   स्वामित्व नियन्त्रण पूर्ण रहेको व भएको",
        "व",
        "संस्था,",
        "नेपाल सरकारले नेपाल ६ )",
        "सूचना रजपत्रम प्रकाशन",
        "सार्वजनिक संस्था भनि तोकेको अन्य कुनै संस्था",
        "अख्तियार   दुरूपयोगको भन्नाले अधिकृत\"",
        "।च ) \"अनुसन्धान अनुसन्धान 7",
        "तहकीकात गर्न यस ऐन बमोजिम तोकिएको व्यक्ति सम्झनु पर्छ",
        "\n",
        "दोस्रो संशोधनद्वारा संशोधित |"
      ],
      [
        "\"अनुचित कार्य\" भन्नाले सार्वजनिक पद धारण गरेको व्यक्तिले दफा छ।",
        "३ म",
        "उल्लेख भए बमोजिम गरेको कुनै कार्य सम्झनु पर्छ",
        "भ्रष्टाचार निवारण सम्बन्धी प्रचलित कानून   बमोजिम भन्नले (ज )",
        "\"भ्रष्टाचार\"",
        "सजाय हुने कसुर सम्झनु पर्छ",
        "भन्नाले (ज) बमोजिमको अनुचित \"अख्तियार खण्ड  छ। दुरूपयोग\" झ।",
        "व",
        "कार्य वा भ्रष्टाचार सम्झनु पर्छ",
        "(१ )   बमोजिमको भन्नाले को (ञ)",
        "दफा अदलत \"अदलत\" ३४ उपदफा",
        "सम्झनु पर्छ",
        "धारण गरेको व्यक्तिको सेवाका \"अख्तियारवाला\" भन्नाले सार्वजनिक ट",
        "पद",
        "वा त्यस्तै कुनै  लिखतमा सम्झोता शर्त   सम्बन्धी प्रचलित",
        "व कानून",
        "शब्दले भएकोे पर्छ सम्झनु सो त्यस्तो अख्तियारवाला व्यवस्था र",
        "नियुक्त अवकाश  दिने निजको गर्ने, कारबाहीको व्यक्तिलाई",
        "व कम",
        "सुपरीवेक्षण गर्ने अधिकार प्राप्त अधिकारी समेतलाई जनाउंछ",
        "धारण गरेको व्यक्तिले जानी जानी अनुचित कार्य वा लापरवाही सार्वजनिक",
        "३ पद",
        "देहायको कुनै कार्य गरेमा अनुचित कार्य गरेको मनिनेछ",
        "साथ",
        "आफ्नो अधिकार भित्रको कुनै काम गर्न इन्कार गरेको वा आफ्नो",
        "अधिकार नभएको कुनै काम गरेको ,",
        "कुनै   निर्णय वाध्यात्मक   रूपले   अपनाउनु आदेश गर्दा",
        "(ख व",
        "कार्यविधिको पालन नगरेको,",
        "आफूलाई कानून  निर्णय आदेश अधेकार सम्बन्धत (ग",
        "प्रप्त व",
        "विपरीत अर्के उद्देश्य वा कार्यमा प्रयोग गरेको,",
        "दोस्रो संशेोधनद्वारा संशोधित |",
        "दोस्रो संशोधनद्वारा थप।"
      ],
      [
        "स्वेच्छाचारी आफ्नो तजबिजी अधिकार बदनियत घ",
        "साथ रूपम व",
        "प्रयोग गरेको",
        "कर्मचारीको कार्यालय, अधिकारी कार्यमा अनधिकार",
        "अन्य व",
        "त्यस्तो अधिकारी कार्यालय, गरेको",
        "बध व व उत्पत्न",
        "अनधिकृत कर्मचारीलाई दवाब दिई कुनै कार्य गराएको,",
        "गर्नु पर्ने   कुनै अन्य   कार्यालय नगरी आफूले (च",
        "काम व अन्य",
        "अधिकारी कहां पठाइ आफ्नो उत्तरदायित्व पन्छाएको,",
        "आफ्ने पदको पदीय कर्तव्य अनुसार पालन गर्नु पर्ने प्रकृति कुनै छ",
        "पालन नगरेको",
        "आफ्नो रहेको   कर्मचारी आफ्नो (ज )",
        "प्रभवम व रहक मातहतमा",
        "आफ्नो दिई अनुचित व्यक्तिलाई प्रलोभनमा पारी",
        "दबब व",
        "अनुकूलको काम गराएको, वा",
        "सहुलियतको आफूलाई पदीय हैसियतले प्राप्त उन्मुक्ति, सुविधा वा",
        "।झ)",
        "गरेको दुरूपयोग",
        "परिच्छेद २",
        "",
        "आयोगको अधिकारक्षेत्र सम्बन्धी व्यवस्थाहरू",
        "धारण गरेको कुनै व्यक्तिले अख्तियार आयोगको अधिकार क्षेत्र सार्वजनिक",
        "पद",
        "कानूनबमोजिम अनुसन्धान र दुरूपयोग गरेमा आयोगले यस ऐन वा अन्य प्रचलित",
        "गर्नेछ तहकीकात गर्ने मुद्दा चलाउने तथा तत्सम्बन्धी कारबाही",
        "अन्य",
        "\n",
        "दोस्रो संशोधनद्वारा झिकिएको|",
        "दोस्रो संशोधनद्वारा थप।",
        "दोस्रो संशोधनद्ववारा संशोधित |"
      ],
      [
        "रसंविधानको धारा को   प्रतिबन्धात्मक (९ ) २३९ क क उपधर",
        "वाक्यांशमा लेखिएको कुरामा सोही बमोजिम हुनेछ",
        "बैठकमा श्व्यवस्थापिका संसद वा समितिको भएकोे काम कारबाही",
        "ख",
        "त्यस्तो बैठकमा कुनै सदस्यले बोलेको निर्णय वागरेको",
        "व व",
        "मन्त्रिपरिषद् कुराको वा त्यसको कुने",
        "काम सम्बन्धम व",
        "नीतिगत कुनै निर्णय गरेको सामुहिक मेतिले",
        "रूपम",
        "अदालतको   न्यायिक सम्बन्धमा आयोगले काम कारबहीका यर",
        "तत्सम्बन्धी   कुनै अन्तर्गत तहकीकात अनुसन्धान ऐन",
        "तथा र",
        "कारबाही गर्ने छैन |",
        "आथ",
        "#1.",
        "सार्वजनिक संस्थामा भएको अनुचित कार्यको सम्बन्धमा आयोगले कारबाही गर्ने बारे",
        "कुनै सार्वजनिक संस्थामा भएको सम्बन्धमा   आयोगले कार्यको अनुचित",
        "गरी आयोगमा परेको उजुरीमा   कारबाही समक्ष   प्रतिवेदन पेश गर्नु आफू",
        "पन",
        "गर्नको लागि अवस्था अनुसार सम्बन्धित सार्वजनिक संस्था वा सो सित सम्बन्धित",
        "माथिल्लो   निकायमा भएको   कारबाही सक्नेछ",
        "सम्बन्धम र पठउन त्यस 7",
        "निर्णयको जानकारी त्यस्तो निकायले आयोग र उजूरवालालाई दिनु पर्नेछ",
        "आवश्यक   देखेमा   त्यस्तो आयोगले उजुरीको",
        "पुनः तर सम्बन्थम",
        "आफैंले कारबाही गर्न सक्नेछ छानविन गराउन",
        "वा",
        "तजविजी अधिकारको प्रयोगमा आयोगले प्रश्न उठाउन नपाउने कुने",
        "७ र",
        "कुनै अधिकृतले आफ्नो तजविजी कारबाहीको",
        "सम्बन्धमा कम",
        "\n",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित |",
        "दोस्रो संशोधनद्वारा खारेज |",
        "दोस्रो संशोधनद्वारा झिकिएको"
      ],
      [
        "निर्णयलाई लिएर आयोगले अधिकारको प्रयोग गरी गरेको काम कारबाही",
        "व",
        "ऐन अन्तर्गत कुनै कारबाही चलाउने छैन",
        "तर त्यस्तो तजविजी अधिकारको प्रयोग गर्दा बदनियतसाथ वा स्वेच्छाचारी",
        "देखिएमा किसिमबाट प्रयोग   गरिएको कारबाही",
        "त्यर सम्बन्धम चलउन यस",
        "लेखिएको कुनै कुराले आयोगलाई बाधा पुऱ्याउने छैन",
        "दफामा",
        "परिच्छेद - ३",
        "अनुचित कार्य सम्बन्धी व्यवस्थाहरू",
        "सरोकारको   विषयमा अनुचित कार्य सम्बन्धी उजुरी : ७१ ) सार्वजनिक हित",
        "व +८.",
        "असर   पर्ने गरी कसैले अनुचित कार्य गरेकोमा जोसुकैले पनि र सो प्रतिकूल",
        "प्रतिकूल असर पर्ने व्यक्तिले अन्य   विषयमा अनुचित कार्यबाट आयोग",
        "बहेक",
        "समक्ष उजुरी दिन सक्नेछ",
        "असर पर्ने व्यक्तिको मृत्यु भैसकेको अनुचित कार्यबाट प्रतिकूल",
        "व त९,",
        "दिन नसक्ने अवस्था त्यस्तो व्यक्ति शारीरिक वा मानसिक अशक्तताले गर्दा उजुरी",
        "निजको संरक्षकले उजुरी दिन",
        "सम्बन्धम भएम हकवाल त्यस व",
        "सक्नेछ",
        "उपदफा ८१) बमोजिम कसैको उजुरी नपरे तापनि सार्वजनिक",
        "(२ )",
        "प्रतिकूल सरोकारको   विषयमा असर   पर्ने गरी कसैले अनुचित कार्य  गरेको",
        "कुनै स्रोतबाट जानकारी सम्बन्धमा   आयोगलाई भएमा   आयोगले",
        "अन्य प्रप्त यर",
        "कारबाही बमोजिम तत्सम्बन्धी ऐन तहकीकात गन",
        "अनुसन्धान अन्य 7 तथ",
        "सक्नेछ",
        "उपदफा ८१) बमोजिम उजुरी गर्दा सार्वजनिक हित वा सरोकारको ८३",
        "असर पर्ने गरी अनुचित कार्य भए गरेकोमा जहिलेसुकै विषयमा पनि उजुरी गन",
        "दोस्रो संशोधनद्ववारा संशोधित |"
      ],
      [
        "सकिनेछ अन्य विषयमा त्यस्तो कार्य थाहा   पाएको भए   गरेको र सो बहेकका",
        "पर्नेछ मितिले पैंतीस दिनभित्र उजुरी गर्नु",
        "समर्थनमा   आफूसंग उजुरवालाले उजुर  गर्दा भएको उजुरीको",
        "व",
        "साथ पेश गर्नु पर्नेछ आफूले प्राप्त गर्न सक्ने प्रमाण",
        "उजुरी",
        "उजुरीको कार्यबाट पर्ने   व्यक्तिले *अनुचित प्रतिकल स्वयं",
        "असर सनखत",
        "आयोगमा उपस्थित भै उजुरी दिएकोमा बाहेक हुलाकबाट वा अन्य कुनै प्रकारले",
        "आयोगमा सात दिनभित्र सो उजुरी पठाएकोमा त्यस्तो उजुरी प्राप्त भएकोे",
        "उजुरी",
        "आयोगले पर्ने व्यक्तिलई गर्न प्रतिकल कार्यबट अनचित असर",
        "सनखत",
        "आयोगमा उपस्थित हुने सूचना पठाउनु पर्नेछ",
        "व्यहोराबाटै सो उजुरी तथ्यमा आधारित नभएको वा",
        "उजुरीको अस्पष्ट तर",
        "भ्रमपूर्ण देखिएमा   आयोगले कुनै कारबाही नगर्ने निर्णय गर्न",
        "सम्बन्धम व त्यर",
        "सक्नेछ निर्णयको त्यस्तो आयोगले यथाशीघ्र कार्यबाट अनचित",
        "सूचन",
        "दिनु पर्नेछ",
        "असर पर्ने व्यक्तिलाई प्रतिकल",
        "लिखतहरू झिकाउने   उजुरीको सम्बन्धित   मिसिल व्यहोरा १०.",
        "प्रमाणक र",
        "उजूरवालाले प्रमाण पेश गरेको भए सो प्रमाणबाट कुनै उजुरीमा",
        "तत्सम्बन्धमा",
        "भएबमोजिम सार्वजनिक धारण गरेको व्यक्तिले अनुचित कार्य उल्लेख",
        "पद",
        "आयोगले तत्सम्बन्धी   मिसिल संझनु गरेको पर्ने   मनासिव",
        "व कारण भएमा",
        "व्यक्तिबाट   दाखिल प्रमाणका लिखतहरू सम्बन्धित कार्यालय, पदाधिकारी",
        "व",
        "महत्वपूर्ण जानकारी दिन सक्ने   कुनै गराउन   सक्ने",
        "छ < त्यस सम्बन्धमा",
        "व्यक्ति भए आयोगले त्यस्तो व्यक्तिसित सोधपूछ गर्न सक्नेछ",
        "\n",
        "दोस्रो संशोधनद्वारा संशोधित |"
      ],
      [
        "आयोगले   गरेको विभागीय सम्बन्धी   कार्यविधि (१ ) कारबही अनुसन्धानबट",
        "०१.",
        "देखिएमा धारण गरेको व्यक्तिले अनुचित कार्य गरेको सार्वजनिक वा विश्वास",
        "पद",
        "आयोगले त्यस्तो व्यक्तिलाई निज उपर परेको मनासिब गर्नुपर्ने",
        "भएम कारण",
        "उजुरीको अनुसन्धानबाट प्राप्त विवरण उल्लेख गरी सो सम्बन्धमा स्पष्टीकरण पेश",
        "मनासिब म्याद तोकी सूचना दिनु पर्नेछ",
        "(१ ) बमोजिम सूचना दिंदा सार्वजनिक धारण   गरेको",
        "(२ / उपदफ पद",
        "व्यक्ति उपर परेको उजुरी र सो सम्बन्धमा भएको अनुसन्धानबाट प्राप्त विवरण",
        "<",
        "निज उपरको आरोप कुन कुन कुरा कारणमा   आधारित से आरोप",
        "< र छ",
        "ठहरिएमा के कस्तो विभागीय कारबाही सजाय हुने हो सो समेत खुलाउनु",
        "व",
        "2",
        "पर्नेछ",
        "धारण  गरेको विभागीय कारबाहीका लागि लेखी पठाउने सार्वजनिक (९",
        "१२. पद",
        "को म्यादभित्र स्पष्टीकरण पेश नगरेमा व्यक्तिले को ११ (९",
        "दफ उपदफ व",
        "निजले गरेको सन्तोषजनक आयोगले पेश नलगेमा स्पष्टीकरण आयोगलई",
        "निजलाई कसुरको सचेत खुलाई",
        "गरउन अनुसार कारण आधार मत्र 7",
        "विभागीय सजाय गर्न अख्तियारवालालाई लेखी पठाउन सक्नेछ",
        "बमोजिम   लेखी सम्बन्धित   अख्तियारवालाले (१ ) ८२ )",
        "आएम उपदफ",
        "कानूनबमोजिम   विभागीय तीन महिनाभित्र प्रचलित",
        "गरी प्रस्तव उपयुक्त सजय",
        "पर्नेछ कसैको   उजुरी कारबाही गरी सोको जानकारी आयोगलाई दिनु",
        "प्रारम्भ गरिएको रहेछ भने सोको जानकारी उजुरवाला समेतलाई दिनु कारबाही",
        "पर्नेछ",
        "\n",
        "दोस्रो संशेधनद्वारा संशोधित |"
      ],
      [
        "बमोजिम पठाएको लेखी (२ ) ३ / म्यदभेत्र सम्बन्धत उपदफा",
        "अख्तियारवालाले मनासिब कारण परेमा बाहेक विभागीय कारबाही नगरेमा निजले",
        "यस ऐन बमोजिमको अनुचित कार्य गरेको मानी आयोगले कारबाही गर्न सक्नेछ",
        "१२क अन्य आवश्यक कारबाहीका लागि लेखी पठाउने सार्वजनिक धारण गरेको",
        "पद",
        "व्यक्तिले अनुचित कार्य गरी नेपाल वा सार्वजनिक संस्थालई",
        "४< सरकार",
        "हानि, नोक्सानी पुऱ्याएकोमा त्यस्तो हानि नोक्सानी सम्बन्धित व्यक्तिबाट भरिभराउ",
        "ठानेको आयोगले कारबाही गनका उपयुक्त अन्य",
        "आवश्यक व ल",
        "सम्बन्धित निकाय वा अधिकारीलाई लेखी पठाउनेछ",
        "धारण गरेको व्यक्तिले गरेको २ख.दुष्परिणाम सच्याउन आदेश दिने सार्वजनिक",
        "पद ०",
        "दुष्परिणाम प्रचलित   कानूनबमोजिम अनुचित   कार्यबाट सच्याउनका लागि",
        "उत्पत्न",
        "आयोगले सम्बन्धित अधिकारी वा निकायलाई लेखी पठाउन सक्नेछ",
        "धारण गरेको व्यक्तिले गरेको निर्णय तर  सार्वजनिक उपर प्रचलित",
        "पद",
        "कानूनबमोजिम पुनरावेदन लाग्ने आयोगले त्यस्तो निर्णय प्रभावित हुने रहेछ",
        "भने",
        "K",
        "लेखी पठाउने छेन",
        "बमोजिम   लेखी १२ग. आयोगलाई जानकारी दिनु पर्नेः १२क. १२ख.",
        "वा दफ",
        "अधिकारीले त्यसरी लेखी आएको मितिले तीन आएकोमा सम्बन्धित निकाय",
        "व",
        "आए बमोजिम कारबाही गरी सोको जानकारी आयोगलाई दिनु महिनाभित्र लेखी",
        "पर्नेछ",
        "\n",
        "परिच्छेद - ४",
        "भ्रष्टाचार सम्बन्धी व्यवस्थाहरू",
        "\n",
        "दोस्रो संशोधनद्वारा थप।",
        "सुदृढीकरण तथा केही कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको नेपाल",
        "४< गणतन्त्र"
      ],
      [
        "सम्बन्धमा   कसैको उजुरी (१ ) भ्रष्टाचारको कुने भ्रष्टाचार सम्बन्धी उजुरी",
        "१३. व \"",
        "स्रोतबाट भएको   जानकारीको आयोगले ऐन आयोगलई",
        "प्रप्त आधारम यस",
        "बमोजिम अनुसन्धान र तहकीकात गर्न वा अन्य कारबाही चलाउन सक्नेछ",
        "लेखिए देखि बाहेक भ्रष्टाचारको सम्बन्धमा सो कार्य (२ )",
        "२९ दफ म",
        "भएको पांच वर्षभित्र आयोगले कारबाही नचलाएमा सो अवधिपछि त्यस सम्बन्धमा",
        "ऐन अन्तर्गत कुनै कारबाही चलाइने छैन",
        "सरकारी वा सार्वजनिक सम्पत्ति वा नेपाल सरकारको स्वामित्व भएको",
        "तर",
        "सार्वजनिक संस्थाको सम्पत्ति हिनामिना गरी भ्रष्टाचार गरेकोमा कुनै हदम्याद लाग्ने",
        "\n",
        "भ्रष्टाचार सम्बन्धी प्रारम्भिक छानबिन वा प्रतिवेदन परी उजुरी कुनै (१ ) १४. व",
        "कुनै श्रोतबाट आयोगलाई कुनै जानकारी भे   सार्वजनिक",
        "अन्य प्रप्त पद धारण",
        "गरेको व्यक्तिले भ्रष्टाचारको भन्ने विश्वास गर्नु पर्ने   मनासिव गरेको",
        "छ अपरध",
        "कारण भएमा आयोगले त्यसको प्रारम्भिक छानबिन गोप्य रूपमा गर्नेछ",
        "८१ ) बमोजिम भ्रष्टाचारको अपराधको प्रारम्भिक   छानबिन (२ )",
        "उपदफा",
        "आयोगले अन्तर्गत ऐन तहकीकातको गदा अनुसन्धान यस",
        "सम्बन्धम 7",
        "आयोगलाई प्राप्त अधिकारको प्रयोग गर्न सक्नेछ",
        "जानकारी तथ्यपूर्ण देखिएमा सम्बन्धित व्यक्तिसग स्पष्टीकरण माग्ने : दफा १४ को",
        "१५.",
        "बमोजिम भ्रष्टाचारको अपराधको प्रारम्भिक छानबिन गर्दा उजुरी उपदफा (१ कुनै",
        "देखिएमा प्रतिवेदन वा   आयोगलाई प्राप्त जानकारी तथ्यपूर्ण आयोगले   आरोपको",
        "संक्षिप्त विवरण उल्लेख गरी त्यस्तो अपराध गर्ने व्यक्ति र सो अपराधमा मुछिएका",
        "व्यक्तिहरूसंग स्पष्टीकरण माग्न सक्नेछ",
        "अन्य"
      ],
      [
        "आयोगले   भ्रष्टाचारको कारबाही अभियुक्तलाई राख्ने आरोपमा १६. (१ )",
        "थनामा",
        "व्यक्तिले   कुनै गर्न   सक्ने आयोगको चलाएको लोप कुनै",
        "प्रमण नश व व",
        "प्रतिकूल प्रभाव पार्न सक्ने पर्याप्त कारण विद्यमान कारबाहीमा",
        "बधा   व्यवधन व",
        "भएमा   आयोगले निजलाई प्रचलित कानूनबमोजिम थुनुवा पूर्जी दिई थुनामा राख्र",
        "सक्नेछ",
        "बमोजिम थुनामा   राखिएको व्यक्तिको (२ ) (१ )",
        "उपदफ सम्बन्धम",
        "चौबीस घण्टाभित्र तहकीकात पूरा नहुने भई निजलाई थुनामा  राखी",
        "तहकीकात",
        "जारी   राख्नु   पर्ने देखिएमा   आयोगले   निजलाई उपस्थित   गराई",
        "समक्ष अदलत",
        "पर्नेछ अनुमति लिएर मात्र थुनामा राख्नु सो बमोजिम",
        "अदलतसंग अदालतबट",
        "माग्दा थुनामा परेको व्यक्ति उपरको अभियोग, त्यसको आधार, निजलाई",
        "अनुमति",
        "निजको बयान कागज भईसकेको राखी तहकीकात गर्नु पर्ने कारण थुनामै",
        "भए 7",
        "पर्नेछ कागजको बेहोरा स्पष्ट रूपमा उल्लेख गर्नु",
        "बयान",
        "(२  बमोजिम थुनामा   राख्ने लगि अनुमतिको ८३  उपदफा",
        "अदलतम",
        "उपस्थित गराइएको व्यक्तिले त्यसरी अदालतमा उपस्थित हुंदा आफ्नो शारीरिक",
        "जॉंचको लागि अदालत समक्ष निवेदन दिन सक्नेछ",
        "थुनामा   राख्रे बमोजिम मगेमा अदालतले (२ ) अनुमति",
        "उपदफ",
        "कागजातहरू हेरी तहकीकात  सन्तोषजनक वा   नभएको सम्बन्धत",
        "रूपम भए",
        "रूपमा तहकीकात भैरहेको देखिएमा विचार गरी सन्तोषजनक",
        "एक पटकम एक",
        "महिनामा नबढ्ने गरी बढीमा छ महिनासम्म थुनामा राख्ने अनुमति दिन सक्नेछ",
        "(४ ) बमोजिम थुनामा   राख्रे मग गर्दा (५ ) उपदफा",
        "थुनामा म्याद थप",
        "व्यक्तिले आधार   खोली नपर्ने रहेको चाहेमा आफू",
        "थुनामा रहनु र कारण",
        "समक्ष निवेदन दिन सक्नेछ सम्बन्धत अदालत",
        "दोस्रो संशोधनद्ववारा संशोधित |"
      ],
      [
        "धारण गरेको कुनै व्यक्तिलाई आयोगले सार्वजनिक निलम्बन हने",
        "१७. पद स्तः",
        "(४ ) बमोजिम थुनामा राखेकोमा त्यसरी को ९६ १९",
        "दफा उपदफ दफ व",
        "बमोजिम राखेको चलेकोमा   सो अवधेभर १८ दफा",
        "मुद्दाको मुद्दा 7 थुनामा",
        "किनारा नभएसम्मको अवधिभर त्यस्तो व्यक्ति आफ्नो स्वतः   निलम्बन",
        "पदबट",
        "भएको मानिनेछ त्यसरी निलम्बनमा रहेको व्यक्तिले कुनै सरकारी कार्यालय वा",
        "वा नेपाल सरकारलाई किसिमले प्राप्त सार्वजनिक संस्थामा कुनै अनुदान",
        "व ऋण",
        "नियुक्त कुनै पनि किसिमले व्ययभार पर्ने भई काम गर्न पाउने",
        "पदम रकमम",
        "\n",
        "भ्रष्टाचारको आरोपको मुद्दा चलाउने : सार्वजनिक धारण गरेको व्यक्ति",
        "१८. पद उपर",
        "चलेको   कारबाही बमोजिम ऐन भएको",
        "सम्बन्धम त्यस सम्बन्धमा यर",
        "तहकीकातबाट निजले अपराध गरेको हो भन्ने विश्वास गर्नु",
        "अनुसन्धान स 7",
        "कानूनबमोजिम भएमा   आयोगले मनासिव सम्बन्धमा प्रचलित",
        "*मद्द कारण त्यस",
        "कने अधिकारीलाई आदेश दिन नेपल अधकत व",
        "अनसन्धन सरकरक चलउन",
        "%",
        "सक्नेछ",
        "& परिच्छेद - ५",
        "अनुसन्धान तथा तहकीकात",
        "र तहकीकात सम्बन्धी आयोगको अधिकार (१ ) यस ऐन बमोजिम अनुसन्धान",
        "१९.",
        "दुरूपयोगको अनुसन्धान तहकीकात गर्दा देहायका अधिकार आयोगले अख्तियार",
        "7",
        "प्रयोग गर्न सक्नेछ",
        "कुनै व्यक्तिको कनै   कार्यालय सथमा   रहेको (क )",
        "व सम्ब",
        "मिसिल वा प्रमाणको लिखत वा अन्य कुनै कुरा आयोगमा पठाउन",
        "निश्चित समयभेत्र आयोगमा पेश गर्न आदेश दिने, वा",
        "\n",
        "दोस्रो संशेधनद्वारा संशोधित"
      ],
      [
        "अख्तियार दुरूपयोगको आरोप लागेको व्यक्ति",
        "(ख व सम्बद्ध",
        "भन्ने आयोगले सम्झेको व्यक्तिलाई तथ्यहरूको   जानकारी भएको",
        "आयोगमा उपस्थित गराई निजलाई सोधपूछ गर्ने र निजको बयान",
        "आवश्यकता अनुसार निजको नाउमा लिने सवाल जारी",
        "व बन्द",
        "\n",
        "गरेपछि   आयोगले आयोगमा उपस्थित   हुने",
        "(ग सूचना प्रप्त",
        "तोकेको म्यादभित्र आयोगमा उपस्थित नहुने व्यक्ति जहांसुकै",
        "भए   तापनि निजलाई बसेको उपस्थित गर आयोगमा",
        "पक्रउ",
        "गराउन प्रहरीलाई आदेश दिने",
        "दुरूपयोगको लागेको व्यक्तिलाई आयोगले आरोप",
        "२ / अख्तयार",
        "लिइसकेपछि खोजेको बखत हाजिर हुने कागज गराई छाड्न स्पष्टीकरण वा",
        "बयान",
        "वा तारिखमा राख्न सक्नेछ",
        "८३   भ्रष्टाचारको कारबाही   चलाइएको आरोपमा व्यक्ति",
        "बहल पदम",
        "रहिरहंदा आफ्नोे विरूद्धको नाश   गर्न सक्ने प्रमाण   लोप",
        "व अनुसन्धान व 7",
        "सक्ने   मनासिव हकीकातमा त्यस्तो",
        "पुऱ्याउन व्यवधन कारण भएम बाध",
        "आयोगले अवस्थानुसार   नेपाल व्यक्तिलाई निलम्बन गर्न",
        "पदबट सरकार व",
        "सम्बन्धित सार्वजनिक संस्थालाई लेखी पठाउन सक्नेछ",
        "भ्रष्टाचारको आरोपमा कारबाही चलाइएको व्यक्ति फरार भे बेपत्ता (४ /",
        "हुन सक्तछ भनि सम्झनु पर्ने कुनै मनासिव कारण भएमा वा बिगो हानि नोक्सानी",
        "प्रचलित   कानूनबमोजिम देखिएमा जेथा आयोगले   निजसग धरोटी भएको",
        "व",
        "जमानत नदिएमा   निजलाई त्यस्तो   धरोटी",
        "थुनम व जमनत मन्न 7 सख्न",
        "सक्नेछ",
        "दोस्रो संशोधनद्ववारा थप"
      ],
      [
        "(५ ) आयोगले कुनै लिखत वा अन्य कुनै वस्तु पेश गर्न वा कुनै कुराको",
        "कुनै   व्यक्तिलाई जानकारी   दिन   कुनै लेखी पठाएको कुने कार्यालय",
        "व व",
        "व्यक्तिलाई आयोग समक्ष उपस्थित हुन आदेश दिएकोमा -",
        "सो  बमोजिम मनासिब   समयभित्र सो कार्यालयले त्यस्तो क )",
        "आयोगले जानकारी   नदिएमा पेश नगरेमा लिखत वस्तु",
        "व व",
        "सम्बन्धित कार्यालयका प्रमुख पदाधिकारी उपर विभागीय कारबाही",
        "वा सार्वजनिक संस्थालाई निर्देशन दिन चलाउन सम्बन्धित मन्त्री",
        "सक्नेछ",
        "त्यस्तो व्यक्तिले लिखत सो  बमोजिम मनासिब",
        "ख समयभेत्र",
        "जानकारी   नदिएमा त्यस्तो व्यक्ति वस्तु पेश   नगरेमा",
        "व व",
        "निजलाई आयोगले आयोगमा उपस्थित",
        "नभएमा एक हजार",
        "रूपैयांसम्म जरिवाना गर्न सक्नेछ",
        "उपदफा (५ ) बमोजिम विभागीय कारबाही वा जरिवाना भएपछि (६ )",
        "व्यक्तिले आयोगको आदेशको कने कार्यालय पालना नगरेमा सो कार्यालयको",
        "व",
        "वा त्यस्तो व्यक्तिलाई पक्राउ गरी उपस्थित गराउन आयोगले प्रमुख पदाधिकारी",
        "जारी गरी निजबाट त्यस्तो लिखत वस्तु पेश   गर्न पूर्जी",
        "पक्रउ व गरउन व",
        "जानकारी   लिन   सक्नेछ भएको   पदाधिकारी त्यसरी",
        "आवश्यक व पक्रउ",
        "जानकारी नदिएमा   निजलाई व्यक्तिले त्यस्तो लिखत वा वस्तु पेश   नगरेमा",
        "व",
        "आयोगले बढीमा सात दिनसम्म थुनामा राख्ने आदेश दिन सक्नेछ",
        "(५ ) बमोजिम आयोगले विभागीय कारबाही गर्न निर्देशन",
        "(७ ) उपदफा",
        "गरेकोमा निर्णय दिएको कार्यालयको गर्ने सम्बन्धित जरिवाना",
        "प्रमुख व",
        "व्यक्तिले आयोगको आदेश नसकेको पदाधिकारी गर्न सम्बन्धत",
        "पालन व",
        "मनासिब कारण उल्लेख गरी त्यस्तो कारबाही वा जरिवाना हुनु नपर्ने भनि निवेदन"
      ],
      [
        "देखिएमा दिएमा आयोगले उक्त   निर्देशन कारण   सन्तोषजनक जरिवानाको",
        "व",
        "आदेश रद्द गर्न सक्नेछ",
        "कानूनबमोजिम   कुनै ठाउको   तलासी",
        "आवश्यकताअनुसार   प्रचलित (८",
        "आवश्यक देखिएको कुनै वस्तु, त्यसरी तलासी लिंदा वा लिन लगाउने लिने",
        "र",
        "मिसिल   आफ्नो मिसिलको त्यस्तो लिन",
        "कगज कागज व कब्जम व व",
        "प्रतिलिपि उतार्ने आयोगलाई अधिकार हुनेछ",
        "ऐनबमोजिम   कारबाही चलउन   आयोगलई",
        "९ ) अधकार यस नभएका",
        "समक्ष चलेको कारबाहीमा  गोप्यताको कुनै अवस्थामा बाहेक आयोग",
        "आधारम",
        "जानकारी गरेको  व्यक्तिले प्रकट   गर्नबट सार्वजनिक पाउने",
        "धारण छुट पद",
        "2",
        "छेन",
        "दुरूपयोग अनुसन्धानको कारबाही गर्ने कुनै",
        "(१० ) अख्तियार सम्बन्धी",
        "दुरूपयोगको आरोप लागेको व्यक्तिले गरे निकाय वा पदाधिकारीले अख्तियार",
        "प्रमाण   नभे आउने  गरी खुला  कारबाही बिराएको सार्वजनिक प्रचारम",
        "समन्य",
        "नगरी गोप्य राख्रु पर्नेछ",
        "दुरूपयोग   गरेको नियुक्ति   हुने सम्बन्धमा   राजनैतिक",
        "अख्तियार (११ )",
        "सदस्य उपर कसैको उजुरी परेमा त्यस्तो पदमा बहाल रहेको व्यक्ति वा संसदको",
        "सम्बन्धमा   आयोगले गोप्य तरिकाबाट छानबिन गर्नु पर्नेछ त्यसरी उजुरीको",
        "छानबिन गर्दा उजुरीमा   लेखिएका आधार   देखिन कुराहरू प्रमाणित हुने",
        "आएम",
        "चलाई   आयोगले बमोजिम त्यस्तो ऐन कारबही उजुरीको",
        "सम्बन्धम यस",
        "राजनैतिक नियुक्ति हुने बहाल रहेको व्यक्तिको हकमा   प्रधानमन्त्रीलाई",
        "र पदम",
        "अध्यक्षलाई छानबिनको संसदको सदस्यको हकमा सम्बन्धित सभाका सभामुख",
        "व",
        "पर्नेछ विवरण सहित सूचना गर्नु",
        "दोस्रो संशोधनद्ववारा संशोधित |"
      ],
      [
        "+(१२) यस   ऐनबमोजिम जांदा   सङ्कलित तहकीकात   गर्दे",
        "अनुसन्धान र",
        "आधारमा   आरोप प्रमाणित हुन   नसक्ने भएमा   आयोगले   तत्सम्बन्धी",
        "प्रमणक",
        "उजुरीलाई कारण सहितको पर्चा खडा गरी तामेलीमा राख्न सक्नेछ",
        "कुनै नयां प्रमाण फेला परेमा त्यस्तो तर पछि उजुरीका",
        "सम्बन्धमा   पुनः",
        "र तहकीकातको कारबाही अगडि यस  दफाले कुनै अनुसन्धान बढाउन बध",
        "पुऱ्याएको मानिने छैन",
        "उपदफा ८१२ बमोजिम तामेलीमा राख्ने निर्णय भएकोमा उजुरी (१३",
        "त्यसको सूचना सम्बन्धित सार्वजनिक धारण गरेको व्यक्ति उजुरवालालाई",
        "पद 7",
        "दिनु पर्नेछ",
        "कुरा लेखिएको भएतापनि (१४) यस   ऐनमा",
        "जुनसुकै अन्यत्र भ्रषचारक",
        "देखिएमा जांदा  अनुचित कार्य गरेको तहकीकात",
        "अनुसन्धान सम्बन्धम 7",
        "अनुचित   कार्यमा अनुचित र तहकीकत कर्यका",
        "र अनुसन्धान सम्बन्धम",
        "जांदा भ्रष्टाचार गरेको देखिएमा भ्रष्टाचारमा कारबाही गरिनेछ",
        "१५ )यस ऐन बमोजिमको अनुसन्धानको काम कारबाहीमा सहयोग",
        "अभियुक्तलाई आयोगले आफ्नो साक्षीको रूपमा   प्रस्तुत गरी निजलाई",
        "सजायक",
        "वा आंशिक छुट दिन सक्नेछ मग दबीमा पूर्ण",
        "निजले गरेको सहयोग अन्य सबुद वा प्रमाणबाट प्रमाणित नभएमा",
        "व",
        "समक्ष आयोगमा गरेको सहयोग प्रतिकूल हुने गरी नेजले सम्बन्धत",
        "अदलत",
        "कुरा लेखिएको भएतापनि दिएमा यस ऐन वा प्रचलित कानूनमा",
        "जुनसुकै बयान",
        "निज उपर पुनः मुद्दा दायर गर्न सकिनेछ",
        "\n",
        "दोेस्रो संशोधनद्वारा संशोधित |",
        "दोस्रो संशोधनद्वारा थप।"
      ],
      [
        "नियक्त   गर्ने ८१ ) यस ऐन   बमोजिम कार्य अनुचित",
        "२०. अधकत व अनुसन्धान",
        "भ्रष्टाचारको   अपराधको प्रारम्भिक   छानबिन तहकीकात गर्न",
        "अनुसन्धान व र",
        "आयोगले आवश्यकतानुसार कुनै आयुक्त आयोगको कुनै कर्मचारी वा नेपाल",
        "व",
        "नियुक्त सरकारको वा सार्वजनिक संस्थाको कुनै कर्मचारीलाई अनुसन्धान अधिकृत",
        "गर्न %्वा तोक्न सक्नेछ",
        "कुनै आयोगले सरकारी सार्वजनिक कर्मचारीलाई संस्थाको",
        "व तर",
        "नियुक्त वा तोक्नु पर्दा अवस्थानुसार नेपाल सरकार अनुसन्धान अधिकृत गर्नु पर्दा",
        "सम्बन्धित   सार्वजनिक संस्थाका कार्यालयको प्रमुख पदाधिकारीसंग   परामर्श",
        "व",
        "नियुक्त तोक्नु पर्नेछ गर्नु",
        "e्व",
        "नियुक्त तोकिएको आयोगबाट बमोजिम",
        "(२ ) (१ ) भएकोे उपदफ eव",
        "अनुसन्धान अधिकृतले यस ऐन बमोजिम तहकीकातको",
        "अनुसन्धान सम्बन्धम 7",
        "आयोगलाई प्राप्त अधिकारको प्रयोग गर्न सक्नेछ",
        "परिच्छेद  ६",
        "विविध",
        "कानूनबमोजिम सेवा लिन सक्ने : ७१ ) आयोगले ऐन प्रचलित यो",
        "+२१. र अन्य",
        "कारबाही तत्सम्बन्धी गर्दा तहकीकात",
        "तथा अन्य आवश्यकता अनुसन्धान",
        "विशिष्टीकृत निकायको   सेवा अनुसार सम्बन्धित विषयको विशेषज्ञ",
        "गन व प्रप्त",
        "सक्नेछ",
        "बमोजिमको आयोगले सेवा गर्न (२ ) (१ ) सम्बन्धत",
        "उपदफा प्राप्त",
        "गर्नेछ विशिष्टीकृत   निकायलाई नियुक्त त्यसरी   नियुक्ति विशेषज्ञ",
        "गदा व र",
        "विशिष्टीकृत निकायले गर्नु पर्ने आयोगले त्यस्तो विशेषज्ञ काम, प्रयोग",
        "गर्न व",
        "दोस्रो संशोधनद्वारा थप।",
        "दोस्रो संशोधनद्वारा संशोधित |"
      ],
      [
        "विशिष्टीकृत र त्यस्तो विशेषज्ञ वा पाउने अधिकार, पालन गर्नु पर्ने शर्त, कार्यविधि",
        "निकायले   पाउने   पारिश्रमिक सम्झोता समेत  उल्लेख   गरी सुविधा",
        "तथा अन्य",
        "गर्नुपर्नेछ",
        "विशिष्टीकृत निकायको   कर्मचारीको आयोगलाई नेपाल सरकार",
        "(३ ) व",
        "कुरा  लेखिएको   भएतापनि परेमा सेवा प्रचलित",
        "कानूनम जुनसुके आवश्यक",
        "पर्नेछ आयोगबाट माग भएको समयावधिसम्म",
        "काजमा खटाउनु",
        "नेपाल २१क.   कर्मचारीको आयोगको कार्य लागि सरकारले",
        "संचालनका व्यवस्थ",
        "गर्नेछ स्वीकृत दरबन्दी अनुसारको कर्मचारीहरूको व्यवस्था",
        "आयुक्तको   अतिरिक्त तोक्ने प्रमुख   आयुक्तले आयोगमा",
        "अन्य २२. प्रमुख काम",
        "नियुक्त आयुक्तले भएकोमा कामको बांडफांड गर्ने आयुक्तहरू पनि र प्रत्येक",
        "काम तोक्ने अधिकार प्रमुख आयुक्तलाई हुनेछ",
        "ऐनबमोजिम अख्तियारको दुरूपयोगको अनुसन्धान सूचनाको गोप्यता",
        "(१ ) २३. यस <",
        "भएको जानकारी तहकीकातको सिलसिलामा आयोगलाई",
        "व प्रप्त सूचन 7",
        "आयोगले   बुझेको गरेको संकलन व जनसाधारण",
        "प्रमणहरू प्रसारक व प्रचर",
        "माध्यमलाई प्रकट गर्न हुंदेन",
        "दुरूपयोगको तहकीकात अख्तियारको",
        "गन अनुसन्धान 7 व",
        "कारबाही चलाउन आवश्यक भएकोे सूचना वा तत्सम्बन्धी प्रतिवेदन पेश गर्न",
        "व",
        "विवरण प्रकाशित गर्न आयोगलाई बाधा पर्ने छैन |",
        "जुनसुकै लेखिएको   भएतापनि   आयोगले (२ ) (१ )",
        "कुर उपदफ म",
        "सार्वजनिक   महत्वको   कुनै कुराको   छानविन,   अनुसन्धान सम्झेको",
        "उपयुक्त 7",
        "तहकीकात खुला रूपमा पनि गर्न सक्नेछ",
        "\n",
        "दोस्रो संशोधनद्वारा थप।"
      ],
      [
        "(१ ) प्रचलित कानूनमा जुनसुकै २३क विवरण   लिन वा कारोबार रोक्का राख्न   सकिने",
        "भएतापनि लेखिएको भ्रष्टाचारको कुनै गर्दे जांदा",
        "कसुरमा अनुसन्धान",
        "वा विदेशमा रहेको कुनै बैंक वा वित्तीय  संस्थामा व्यक्तिको   स्वदेश कारोबार",
        "जानकारी   कुनै भएको रहेको स्रोतबाट संचालनमा",
        "आएमा खुल्न व खत",
        "आयोगले त्यस्तो कारोबार वा खाता रोक्का राख्र आदेश दिन सक्नेछ आयोगको",
        "आदेशानुसार सम्बन्धित बैंक वित्तीय संस्थाले त्यस्तो कारोबार वा खाता रोक्का राख्नु",
        "पर्नेछ",
        "विदेशस्थित बैंक वित्तीय संस्थासंग त्यस्तो कारोबार व खाता रोक्का",
        "व तर",
        "कूटनैतिक राख्न परेमा आयोगले माध्यम मार्फत कारोबार वा",
        "खता संचालन रोक्का",
        "2",
        "सक्नेछ",
        "राख्न लगउन",
        "रोक्का नराख्रे नेपालस्थित उपदफा ८१) बमोजिम कारोबार",
        "(२ ) व खत",
        "सम्बन्धित बैंक वा वित्तीय संस्थाको प्रमुखलाई आयोगले पचास हजार रुपैयांसम्म",
        "८ जरिवाना गर्न सक्नेछ",
        "आयोगले   अनुसन्धानको आवश्यक  ठानेमा   सार्वजनिक ८३",
        "करमम पद",
        "माग गर्न वा त्यस्तो सम्पत्ति रोक्का राख्न धारण गरेको व्यक्तिको सम्पत्तिको विवरण",
        "सक्नेछ",
        "२३ख. राहदानी जारी नगर्न वा रोक्क राख्न आदेश दिन सक्ने प्रचलित   कानूनमा",
        "कुरा   लेखिएको भएतापनि कसुरको   गाम्भीर्यता,   अभियुक्तले जुनसुके",
        "गरेको अवस्था, स्थिति कसुरको र कसुर ठहरेमा हुन सक्ने सजायको",
        "र मात्र",
        "कुनै राहदानी आयोगले जारी नगर्न अभियुक्तलाई जारी",
        "व आधारमा",
        "भइसकेको सो  राहदानी   रोक्का सम्बन्धित निकायलाई आदेश   दिन",
        "भए सख्न",
        "सक्नेछ।",
        "दोस्रो संशोधनद्वारा थप।"
      ],
      [
        "सार्वजनिक धारण गरेको स्थान छोडन बन्देज गर्न सक्ने व्यक्ति उपर कुनै २३ग.",
        "+ पद",
        "बमोजिम चलाएकोमा   त्यस्तो व्यक्तिले गरेको कसुरको कारबाही ऐन",
        "यस",
        "गाम्भीर्यता, कसुर गर्दाको परिस्थिति र कसुर ठहरेमा हुने सजायको",
        "अवस्थ व",
        "कुनै अभियुक्तलाई आयोगको स्वीकृति बिना कुनै स्थान छोड्न नपाउने मत्रा हेरी",
        "कुनै स्थानमा जान नपाउने गरी आयोगले आदेश जारी गर्न सक्नेछ",
        "गर व",
        "बाधा विरोध गर्नेलाई सजाय हुने : यस ऐन अन्तर्गतको अनुसन्धान र तहकीकात",
        "२४.",
        "कसैले विरोध कारबाहीमा सम्बन्धी गरेमा निजलई आयोगको",
        "बध कम",
        "प्रतिवेदनको सम्बन्धित  अदालतले पाच हजार रूपैयासम्म जरीबाना",
        "आधारम व",
        "छ महिनासम्म कैद वा दुबै सजाय गर्न सक्नेछ",
        "जुनसुकै कुरा लेखिएको म्याद तामेल सम्बन्धी व्यवस्था :१) प्रचलित कानूनमा",
        "२४क.",
        "यस ऐन अन्तर्गतको कसुरमा विदेशी व्यक्तिको भए तापनि म्याद तमेल",
        "नमम",
        "नेपाल भित्र कुनै किसिमको कार्यालय पर्दा त्यस्तो व्यक्तिको",
        "व ४<",
        "गरिनेछ प्रतिनिधि नाममा म्याद तामेल भए त्यस्तो कार्यालय वा प्रतिनिधिको",
        "7",
        "त्यसरी तामेल भएकोे म्याद रीतपूर्वक तामेल भएकोे मानिनेछ",
        "(१ )  बमोजिमको प्रतिनिधि नभएमा   त्यस्तो (२ कार्यालय",
        "उपदफ व",
        "वा निजले स्थायी बसोबास गर्ने ठेगाना क्तिको कारोबार हुने मुख्य स्थान",
        "व",
        "बखत पत्राचारको लागि निजले दिएको कुनै ठेगाना रहेछ कारोबार गर्दाको",
        "भने",
        "त्यस्तो ठेगानामा टेलेक्स, टेलिफ्याक्स अभिलेख हुन सक्ने दूरसञ्चारका",
        "व अन्य",
        "म्याद तामेल गरिनेछ त्यसरी वा रजिष्टरी गरी हुलाक मार्फत माध्यम   मार्फत",
        "7",
        "मानिनेछ म्याद रीतपूर्वक तामेल तामेल",
        "भएकोे भएकोे",
        "\n",
        "दोस्रो संशोधनद्वारा थप।",
        "दोस्रो संशोधनद्वारा संशोधित |",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "2< गणतन्त्र"
      ],
      [
        "कुरा   लेखिएको भए   तापनि (१ ) (२ ) जुनसुकै ३ /",
        "उपदफ व म",
        "नेपाल विदेशमा रहे बसेको व्यक्तिको नेपाल नाममा म्याद तामेल गर्न",
        "सरकार व",
        "रहेछ भने   सोही भएकोे व्यवस्था   भएकोे कुनै छुट्टे सान्धम",
        "पक्ष",
        "बमोजिम म्याद तामेल गर्न यस दफाले बाधा पुऱ्याएको मानिने छेन",
        "कानूनबमोजिम कुनै व्यक्तिको २४ख. सूचना प्रकाशन गर्ने यस ऐन वा अन्य प्रचलित",
        "तामेल   गर्दा त्यस्तो व्यक्तिको ठेगाना सूचना   पठाउंदा",
        "म्याद व नमम पत्त",
        "कुनै कारणले त्यस्तो सूचना बुझाउन नसकिएको नलागी वा अन्य वम्याद तामेल",
        "नसकेको प्रतिवेदन आएमा   प्रचलित जुनसुकै पर्न",
        "कुराको कानूनमा हुन",
        "लेखिएको भएतापनि त्यस्तो व्यक्तिलाई तीस दिनसम्मको म्याद दिई आयोगबाट",
        "दायर भइसकेको भए सो विषयको संक्षिप्त अनुसन्धान भएको वा अदालतमा मुद्दा",
        "विवरण   उल्लेख (विदेशीको गरी उपस्थित हुन   राष्ट्रिय स्तरको",
        "समचारपत्रम",
        "हकमा अंग्रेजी दैनिकमा) कम्तीमा दुईपटक सार्वजनिक सूचना गरिनेछ",
        "प्रकशन <",
        "अन्य प्रचलित कानूनमा जुनसुकै त्यसरी   सूचना यस ऐन वा प्रकाशन",
        "भएकामा",
        "लेखिएको भए तापनि त्यस्तो व्यक्तिलाई रीतपूर्वक सूचना दिइएको",
        "व म्याद",
        "मानिनेछ तमेल",
        "भएको",
        "कारण नभई कसैलाई कसैले उजुरी दिने मनासिब ०२४ग.झुट्टा उजुर गर्नेलाई सजाय",
        "कुनै किसिमको हानि नोक्सानी पुऱ्याउने वा दुःख दिने नियतले सार्वजनिक कुनै",
        "कुनै राष्ट्रसेवक धारण गरेको व्यक्ति वा उपर झुट्टा उजुर दिएको वा व्यक्ति",
        "पद",
        "ठहरेमा निजलाई आयोगले पांच हजार रुपैयांसम्म जरिवाना गर्न सक्नेछ",
        "आयोगका कर्मचरीका विरूद्ध मद्दा   नचल्ने आयोगले आयाग",
        "२५ . व आयक्त व",
        "आयोगको कुनै आयुक्त कर्मचारीले वा आयोगद्वारा   खटाइएको अधेकार",
        "व व",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "2< गणतन्त्र",
        "दोस्रो संशोधनद्वारा थप।"
      ],
      [
        "प्रत्यायोजन गरेको कुनै कर्मचारी वा कार्यालयले यस ऐन अन्तर्गत असल नियतले",
        "गरेको कुनै काम कारबाहीको सम्बन्धमा कुनै अदालतमा मुद्दा चलाइने छैन",
        "आयोगले सहयोग लिन सक्ने वा कर्मचारीको (१ ) अन्य   कार्यालय अख्तयार २६.",
        "दुरूपयोगको अनुसन्धान र तहकीकातको निमित्त आयोगले प्रहरी प्रधान कार्यालय",
        "नेपाल विभाग कार्यालय राष्ट्रिय अन्तर्गतका",
        "अनुसन्धान त्यस लगयत व",
        "सरकारको कुनै विभाग, कार्यालय कुनै सार्वजनिक संस्थाको सहयोग लिन",
        "व",
        "त्यस्तो विभाग, कार्यालय कर्मचारीको सेवा वा सार्वजनिक संस्थाको उपयोग कुनै",
        "गर्न सक्नेछ",
        "आयोगले तहकीकात गर्न अख्तियारको (२ ) लगेको",
        "अनुसन्धान 7",
        "दुरूपयोगको प्रकृतिबाट कुनै विभाग, कार्यालय वा सार्वजनिक संस्थामा कार्यरत",
        "वा त्यस्तो विशेषज्ञलाई समेत   अनुसन्धान कुनै विशेषज्ञसंग परामर्श गर्नु पर्ने",
        "<",
        "देखिएमा आयोगले निजलाई केही   अवधिको संलग्न गराउनु   पर्ने",
        "तहकीकतम",
        "काजमा   पठाई दिन सम्बन्धित विभाग, कार्यालय लागि आयोगमा वा सार्वजनिक",
        "संस्थासंग माग गर्न सक्नेछ",
        "(२ ) बमोजिम कुनै विभाग, कार्यालय, आयोगले (९ )",
        "३ व उपदफ",
        "कार्यरत   कुनै कर्मचारीको सार्वजनिक मागेकोमा संस्था त्यहां सहयोग",
        "व",
        "विभाग   कार्यालय, त्यस्तो सहयोग दिनु सार्वजनिक आयोगलाई संस्था",
        "व",
        "कर्मचारीको कर्तव्य हुनेछ",
        "२७.",
        "आफ्नो कारबाहीको आयोगले आयोगले सक्न (१ ) २८.",
        "दिन सझव काम",
        "सिलसिलामा   जानकारीमा   आएको   तथ्यहरूको सम्बन्धित कार्यालय,",
        "आधारम",
        "पदाधिकारी वा सार्वजनिक संस्थालाई देहाय बमोजिम कुनै सुझाव दिन सक्नेछ",
        "पहिलो संशोधनद्वारा खारेज |"
      ],
      [
        "कारबाही अव्यवहारिक, अवाञ्छनीय कुने कानून निर्णय, आदेश",
        "(क व",
        "असंगत भएकोले त्यसमा संशोधन हुनु पर्दछ भन्ने आयोगलाई लागेमा",
        "व",
        "कारण सहित संशोधनको सुझाव दिने",
        "विषयमा सार्वजनिक आयोगले नेपाल कुनै कुनै (ख)",
        "सरकार व",
        "वा सार्वजनिक संस्थाको कुनै कार्यालय नेपाल संस्थाबाट",
        "सरकार व व",
        "पदाधिकारीबाट सतर्कता अपनाउनु पर्ने वा कुनै कदम उठाउनु पर्ने देखेमा",
        "सतकता अपनउन उपयुक्त व हुन्छ कर्त कदम उठउन",
        "सुझाव दिने, वा",
        "कुनै सार्वजनिक संस्थाको कुनै  परिपाटी नेपाल (ग)",
        "सरकार व व",
        "कार्यप्रणाली त्रुटिपूर्ण छ भन्ने आयोगलाई लागेमा त्यसलाई",
        "सच्याउन र",
        "उत्पन्न समस्याको निराकरण आधार   सहितको गन",
        "त्यसबट कारण 7",
        "सुझाव दिने",
        "(२) उपदफा (१ अन्तर्गत दिएको सुझावको विवरण आयोगले",
        "४",
        "वार्षिक प्रतिवेदनमा पनि समावेश गर्नुपर्छ",
        "अवकाश प्राप्त व्यक्ति चलाउन   सकिने (१ ) सार्वजनिक २९ .",
        "धारण पद उपर मदा",
        "अवस्थामा   गरेको अख्तियार   दुरूपयोगका बहाल   रहेको गरेको व्यक्तिले",
        "पदम",
        "सम्बन्धमा त्यस्तो व्यक्तिले आफ्नो पदबाट अवकाश प्राप्त गरेपछि पनि निज",
        "उपर",
        "यस ऐनमा लेखिएको   कुनै आयोगलाई कारबाही   गर्न कुराले",
        "वा   मुद्द चलउन",
        "पुऱ्याएको मानिने   छैन",
        "बधा",
        "जुनसुकै कुरा लेखिएको भएतापनि सार्वजनिक (२ ) यस ऐनमा",
        "अन्यत्र पद",
        "कुनै   पदाधिकारीले   निज गरेको त्यस्तो रहॅंदाका",
        "धरण बहल पदम बखत",
        "\n",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र",
        "दोस्रो संशेधनद्वारा संशोधित |"
      ],
      [
        "दुरूपयोग   गरेको ऐनबमोजिम रहेछ रसो",
        "अख्तयार सम्बन्धम यस तत्काल",
        "सक्ने   रहेनछ भने   निजले व्यहोराबाट  त्यस्तो कारबाही   हुन",
        "जुनसुकै पदबट",
        "गरेपछि निज उपर यस ऐनबमोजिम कारबाही गर्न वा मुद्दा चलाउन",
        "अवकाश प्रप्त",
        "बाधा पर्ने छैन |",
        "२९क मुद्दाको कारबाही र किनारा गर्न बाधा नपर्ने प्रचलित   कानूनमा",
        "जुनसुकै +",
        "दायर हुनु   अगावै लेखिएको भए   तापनि यस   ऐन   अन्तर्गतको",
        "मुद्दा व दायर",
        "भएपछि कुनै अभियुक्त त्यस्तो   अभियुक्त प्रतिवादीको पनि",
        "मृत्यु व व भएमा",
        "प्रतिवादी उपर कारबाही र किनारा गर्न बाधा पर्ने छैन मुद्दाको",
        "धारण गरेको व्यक्तिले यो ऐन वा २९ख.सम्पत्ति सार्वजनिक जफत हून",
        "अन्य पद",
        "कानूनबमोजिम आर्जन   गरेको   सम्पत्ति प्रचलित गरी सोबाट",
        "बढे भ्रष्टचार र",
        "अरु कसेको बढाएको अन्य सम्पत्ति समेत आफ्नोे नाममा राखेको प्रमणित",
        "व",
        "भएमा त्यस्तो सम्पत्ति जफत हुनेछ",
        "कसैलाई गरिसकेको तर, त्यस्तो सम्पत्तिको",
        "अरु हस्तन्तरण हक",
        "रहेछ हस्तान्तरण गर्दा थैली भने सो रकम कपाली सरह कायम भएकोे त्यसरी",
        "हुनेछ",
        "९२९ग.विदेशी व्यक्तिको सम्पत्ति रोक्का (१ ) आयोगले दिएको राख्न आदेश दिने",
        "सूचन",
        "२४क. बमोजिम तामेल भएकोे म्याद बमोजिम आयोगमा उपस्थित नहुने",
        "दफ",
        "भित्र कुनै   सम्पत्ति, विदेशी व्यक्तिको   नेपाल हक, हित",
        "व ४ .",
        "सरोकार रहेछ भने त्यस्तो व्यक्ति आयोगमा उपस्थित नभएसम्म त्यस्तो सम्पत्ति,",
        "सरोकार आयोगले तोके बमोजिम   यथास्थितिमा वा   नेपाल हक, हित",
        "व सख्न",
        "\n",
        "दोस्रो संशोधनद्वारा थप।",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "बाहिर लैजान नपाउने गरी आयोगले आदेश दिन सक्नेछ र त्यस्तो",
        "आदेशको पालना गर्नु सम्बन्धित सबैको कर्तव्य हुनेछ",
        "बमोजिमको आदेश पालन नगर्ने व्यक्तिलाई आयोगले उपदफा (९",
        "(२ /",
        "लाख रुपैयांसम्म जरिवाना गर्न सक्नेछ त्यस्तो   आदेश पालन   नगरेको",
        "र",
        "नेपाल संस्थालाई   कुनै सार्वजनिक किसिमको हानि,",
        "कारणबट सरकार व",
        "भने सो समेत निजबाट भराइनेछ रहेछ नोक्सानी भएकोे",
        "कारबही   गरी प्रचलित व्यक्ति चलाउन   सक्ने ३०. पान",
        "अन्य उपर Hद",
        "कानूनबमोजिम   राष्ट्रसेवक मानिने व्यक्ति व्यक्तिले  भ्रष्टाचारको",
        "अन्य कसुर व",
        "कानूनबमोजिम गरेमा   आयोगले यस   ऐन वा  प्रचलित तहकीकात",
        "अनुसन्धान 7",
        "गर्न, मुद्दा चलाउन तथा तत्सम्बन्धी अन्य कारबाही गर्न सक्नेछ",
        "प्रचलित   कानूनबमोजिमको (२ ) सार्वजनिक धारण गरेको व्यक्ति",
        "पद व",
        "राष्ट्रसेवकले भ्रष्टाचार गरेको कसुरमा कानूनबमोजिम",
        "यस   ऐन व प्रचलित अन्य",
        "गर्दा सो कसुरमा संलग्न देखिएको तहकीकात अन्य व्यक्ति अनुसन्धान",
        "7 उपर",
        "आयोगले   अनुसन्धान तहकीकात गर्न मुद्दा तथा   तत्सम्बन्धी समेत",
        "चलउन",
        "कारबाही गर्न सक्नेछ",
        "अन्य",
        "एउटै   निकायबाट अभियोगमा कारबाह भ्रष्टाचारका भ्रष्टाचारको",
        "चलाइन ३१.",
        "एउटै अभियोगको आयोगमा अभियुक्तको",
        "कुनै कु मुद्दामा सम्बन्धम 7",
        "कुनै चलेकोमा अभियुक्तको निकायमा कारबाही त्यस्ते",
        "सम्बन्धम अन्य",
        "सम्बन्धमा   एउटै निकायबाट कारबाही चलाउनको लागि   आयोगले अभियोगको",
        "व्यवस्था गर्न सक्नेछ",
        "\n",
        "गणतन्त्र सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "दोेस्रो संशोधनद्वारा संशोधित |"
      ],
      [
        "१कसम्पत्ति विवरण सम्बन्धी व्यवस्था सार्वजनिक धारण गरेको व्यक्तिले (९",
        "३ + पद",
        "धारण गरेको मितिले त्यस्तो बखत   सार्वजनिक र यो प्रारम्भ हुदाका",
        "पद दफ",
        "प्रारम्भ भएकोे मितिले साठी दिनभित्र बहाल रहेको व्यक्तिले योे",
        "दफा र पदम",
        "मितिले साठी दिनभेत्र आफ्नो त्यसपछि   हरेक आर्थिक वर्ष भएको",
        "समप्त व",
        "आफ्नो परिवारको नाममा रहेको सम्पत्तिको स्रोत निस्सा सहितको अद्यावधिक",
        "व",
        "नेपाल विवरण नेपाल सरकारले सूचना प्रकाशन गरी तोकेको निकाय",
        "रजपत्रम",
        "अधिकारी समक्ष पेश गर्नु पर्नेछ",
        "व",
        "(१ ) बमोजिम साठी दिनभेत्र सम्पत्ति विवरण पेश नगर्ने",
        "(२) उपदफ",
        "हजार रुपैया जरिवाना धारण गरेको व्यक्तिलाई आयोगले पाच सार्वजनिक",
        "पद",
        "गर्नेछ र अर्को तीस दिनभित्र सम्पत्ति विवरण पेश गर्न लगाउनेछ",
        "सो म्यादभित्र",
        "सम्पत्ति विवरण नबुझाउने सार्वजनिक उपर निजले धारण गरको व्यक्ति",
        "पद",
        "आफ्नो वा आफ्नो परिवारको नाममा अवेध सम्पत्ति राखेको अनुमान गरी उपदफा",
        "(१ ) बमोजिमको निकाय वा अधिकारीले छानबिन गर्न सक्नेछ",
        "सम्पत्ति   विवरण   गोप्य बमोजिम आएको पेश ८३",
        "हुन यस दफ",
        "राखिनेछ",
        "तहकीकातको सिलसिलामा सम्पत्ति यस ऐन अन्तर्गत   अनुसन्धान",
        "र",
        "त्यस्तो   विवरण अधिकारीलई विवरण सम्बन्धित",
        "आएम माग उपलब्ध हुन",
        "गराउन सकिनेछ",
        "मालवस्त लिलाम गर्न सकिने (१ ) यस ऐन अन्तर्गत ०३१ख. सजाय   हुन कसुरका",
        "गरिएको कुनै मालवस्तु लामो समयसम्म",
        "रख्दा खिया सम्बन्धम कब्ज कब्जम",
        "कुनै परिबन्दबाट टुटफुट नोक्सान हुन सक्ने देखिएमा वा सडी",
        "लग व अरु व",
        "भे मूल्य घट्न जाने बेवारिसे गली जाने पुरानो",
        "भएमा भएमा भएम व व व",
        "दोस्रो संशोधनद्वारा थप।"
      ],
      [
        "स्थान अभावको कारणले सम्भार गर्न नसक्ने राख्न   नसकिने भएमा   प्रचलित",
        "व",
        "कानूनबमोजिमको त्यस्तो गरी बिक्री",
        "लिलम प्रक्रिया मालवस्तु गन पूरा",
        "सकिनेछ",
        "आम्दानी   धरौटी बमोजिम   लिलाम   बिक्रीबाट (२ ) (१ )",
        "उपदफ प्रप्त",
        "गरिनेछ सम्बन्धित धनीलाई फिर्ता दिने ठहर मालवस्तु त्यस्तो",
        "जम्म खतम",
        "भएमा लिलाम बिक्रीबाट प्राप्त रकम मात्र निजले फिर्ता पाउनेछ",
        "आफें आयोगले  कार्यविधि व्यवस्थित आयोगले आफ्नोे   कार्यविधि गर्न   सक्ने",
        "३२.",
        "व्यवस्थित गर्न सक्नेछ",
        "N ३३.",
        "नेपाल मुद्दा हेर्ने अधिकार मुद्दा हेर्ने अधिकारी (१ ) यस ऐन अन्तर्गत दायर हुन",
        "३४.",
        "सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी तोकेको अदालतलाई हुनेछ",
        "(१ ) बमोजिम तोकिएको अदालतले यस ऐन अन्तर्गतको (२ )",
        "उपदफा",
        "कारबाही विशेष प्रचलित सम्बन्धी गर्दा मुद्दाको",
        "अदालत 7 कनर",
        "कानूनबमोजिमको कार्यविधि गर्नेछ",
        "अधिकार प्रयोग 7",
        "निर्णय उपदफा ८१ बमोजिमको उपर सर्वोच्च",
        "३  भएको अदालतबट",
        "पुनरावेदन लाग्नेछ",
        "अदलतम",
        "भ्रष्टाचारको आरोपमा यस ऐन अन्तर्गत चलेको मुद्दामा नेपाल सरकार",
        "वादी हुनेछ",
        "धारण गरेको व्यक्ति मुद्दा   चलाउने सार्वजनिक (९ ) वा प्रचलित   कानून",
        "३५ . पद",
        "कानूनबमोजिम बमोजिमको अन्य व्यक्तिले यस   ऐन वा  प्रचलित",
        "राष्ट्रसेवक व",
        "भ्रष्टाचार मानिने कसुर गरेको देखिन आएमा आयोगले त्यस्तो व्यक्ति",
        "उपर यर",
        "\n",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा खारेज | गणतन्त्र",
        "दोस्रो संशेधनद्वारा संशोधित |"
      ],
      [
        "कानूनबमोजिम मुद्दा दायर, पुनरावेदन पुनरावलोकन",
        "ऐन अन्य प्रचलित व व र",
        "नामबाट आयोग आफैंले सम्बन्धी कारबाही गर्नु पर्दा   आयोगको",
        "अन्य व",
        "गर्नेछ आयोगले अख्तियारी दिएको अधिकारीले",
        "बहस ,  पैरवी बमोजिम दायर   भएको (९ ) (२ )",
        "मुद्दाको उपदफ तथा",
        "वा आयोगले महान्यायाधिवक्ताको कार्यालयसंग समन्वय प्रतिरक्षा सरकारी वकील",
        "नियुक्त गरेको कानून व्यवसायीबाट हुनेछ",
        "यस ऐन अन्तर्गत सजाय हुने कसुरमा तत्सम्बन्धी ०३५क. पुरस्कार सम्बन्धी व्यवस्थ",
        "मौका तहकीकात",
        "सङ्कलनको अनुसन्धान अन्य सबुद व प्रमण कामम",
        "आयोगले सहयोग आयोगलाई व्यक्तिलाई उचित पुरस्कार दिन पुऱ्याउने",
        "2",
        "सक्नेछ",
        "३५ख. आयोगले अन्य काम गर्न सक्ने आयोगले निवारण",
        "(९ ) व भ्रष्टचार",
        "नियन्त्रण गर्ने उद्देश्यले भएका  राष्ट्रिय अन्तर्राष्ट्रिय   संस्थासंग",
        "आवश्यक खड व",
        "त्यस्ता   संस्थासंग( आपसी कायम   गर्न सहयोग गन व सम्बन्ध",
        "समन्वय 7",
        "९",
        "सक्नेछ",
        "अनुचित निरोधात्मक कार्य लगि (२ )",
        "नदनका व भ्रष्टचार हुन",
        "र प्रक्रिया विकास उपायहरूको   खोजी, अनुसन्धान जानकारी तथा",
        "ततसम्बन्धम",
        "अख्तियार   दुरूपयोग   निवारणको गर्न आयोगले ठनेका अभिवृद्धि",
        "आवश्यक",
        "प्रवद्र्धनात्मक कार्यहरू गर्न सक्नेछ",
        "३५ग. पुनरावेदन गर्न सकिने यस ऐन अन्तर्गत कारबाही गरी कसैलाई आयोगले",
        "जरिवाना वा कुनै रकम असुलउपर गर्न दिएको आदेश वा अन्य कुनै ओदश उपर",
        "पुनरावेदन गर्न सकिनेछ",
        "सम्बन्धत अदालतमा",
        "\n",
        "दोस्रो संशोधनद्वारा थप।"
      ],
      [
        "०३५घ. प्रचलित कानूनबमोजिम हुने यस ऐनमा लेखिएको कुरामा यसै ऐन बमोजिम",
        "र",
        "कानूनबमोजिम हुनेछ",
        "अन्य कुरामा प्रचलित",
        "३६.",
        "यो ऐन कार्यान्वयन गर्न आयोगले नियम सक्नेछ नियम   बनाउने",
        "३७. बनउन",
        "त्यस्तो नियम नेपाल राजपत्रमा प्रकाशित भएपछि लागू हुनेछ",
        "र निवारण नियमावली, २०३४ खारेज गरिएको छ अख्तियार खारेजी दुरूपयोग ३८.",
        "\n",
        "कानून",
        "६",
        "\n",
        "दोस्रो संशोधनद्वारा थप।",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको।",
        "गणतन्त्र",
        "नेपाल अनुसन्धान आयोग (दोस्रो संशोधन   ऐन २०५९ (क अख्तियार द्रष्टव्य",
        "दुरुपयोग रजपत्रमा",
        "प्रकाशित मिति २०५९/ ४  ३०",
        "मुद्दा सर्नेः यो ऐन प्रारम्भ हुंदाका बखत मूल ऐन अन्तर्गत कुनै अदालतमा दायर रहेको मुद्दा",
        "० .",
        "यो ऐन प्रारम्भ भएपछि सम्बन्धित अदालतमा सर्नेछ",
        "रुपान्तरः मूल ऐनमा ठाउ ठउंमा प्रयोग भएको संस्था\" भन्ने शब्दको सट्टा \"सार्वजनिक २",
        "\"पुनरावेदन अदालत\" भन्ने शब्दहरूको सट्टा \"सम्बन्धित अदालत\" भन्ने संस्था\" भन्ने शब्दहरू र",
        "शब्दहरू राखो रूपान्तर गरिएको छ",
        "(ख। केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वार रूपान्तर भएका शब्दहरूः-",
        "श्री ५ को सरकार\" को सट्टा नेपाल सरकार\""
      ]
    ],
    "summary": "The text discusses the provisions of the Commission for the Investigation of Abuse of Authority Act, 2048, and subsequent amendments. It outlines the duties, powers, and procedures of the commission, as well as the application of the law to all Nepali citizens. The Act has been in effect since Jestha 15, 2065 BS, and has been amended multiple times to strengthen the legal framework for combating abuse of authority in Nepal."
  },
  {
    "title": "अख्तियार दुरूपयोग अनुसन्धान आयोग नियमावली २०५९",
    "page_count": 38,
    "filename": "अख्तियार_दुरूपयोग_अनुसन्धान_आयोग_नियमावली_२०५९.pdf",
    "ocr_time": "81.75969910621643 sec",
    "pages": [
      "Authority Fraud Investigation Commission Rules, 2009 Nepal Gazette, 2009 5 31Amendment Misuse Investigation Commission (First Amendment Rules, Aug. 1979) 01 5 2078 0Research Commission (Second Amendment) Rules, Authority Misuse80 2.2080 '10 25Also Misuse Investigation Commission (Second Amendment) Rules, 1989 1981 03 17 3. Authority Misuse Investigation The powers granted by Section 37 of the Commission Act, 2008 make provisions for the use of subsidies made by the Anti-Fraud Investigation Commission.Article 1Name of the preliminary rules \"The Anti-Fraud Investigation Commission\" abbreviation (1r) This rulebook will be started immediately (in this rulebook - definition: subject or context does not have any other meaning) because the Authority Fraud Commission Act, 2008 (recall Investigation must be referred to as \"initial inquiry\" by the investigating officer or commissioner of inquiry in accordance with Article 20 of the Act. \"Secretary\" from the Commission must be referred to as the Secretary of the Commission beforehand. Modified",
      "Rules of Procedure for the Meeting of the Court of AppealMeetings and Decisions of the Court of Appeal: (1) The sitting of the Court of Appeal shall be held in the presence of the Chief Commissioner, including the Commissioners present. The date of the meeting, under the direction of the Commissioner, will be made available to the Commissioner (two prime times to the seven Commissioners) [the subjects of discussion will be listed by the Chief Commissioner of the sitting of the Commissioner]. / The Senior Commissioner shall preside over the meeting of the Commission from among the Commissioners present in the chairmanship of the Chief, as the Commissioner who presides may exercise the powers conferred on the Chief Commissioner by the majority of the Commissioners The decision shall be deemed to be a decision of the Commission. In the absence of a majority of 4, even the vote of the Chief Commissioner on any matter shall be deemed to be a decision of the Commission. (5) The decision of the sitting or the appointment of the Commission by the employee of the Commission shall be recorded in the Secretary's Book. The other Commissioners present at the Geneva meeting will have to hold the 7 Chiefs of Staff who will sign the agreement. Any official of the Commission whom he designates at the meeting will certify the Commission's Decision Secretary (sixth) to direct the control of the Chief Commissioner. The Secretary of the Commission's (1) ordinary duties: and the chief duty of the Secretary will be to carry out the administrative work. Except as written, the Secretary's regulations will be in accordance with the other duties, duties and powers (1) and (2) Complaint Request Explanation (to prepare the subject matter to be submitted for discussion in the case of filing a report to the Commission (to discuss, to implement the decision of the case of making) Employees to bundle work.",
      "(c) directly with regard to the functions of the Offices under the authority of the Commission, the Offices delegated to the Commission, and the Offices that carry out programmes related to the development of human resources. and indirectly engaged employees to carry out capacity-building programs, research related to the work done in the application Contacts necessary to coordinate with international organizations on matters relating to the work of the CommissionNepal government offices Local level government offices on behalf of the Commission Increase public awareness (t inappropriate) against the Commission to conduct promotional programmes such as training (j) seminars, workshops, etc. to increase the effectiveness of the action of the measures taken and to mediate the related understanding Provided directions and instructions as to how to coordinate communications with the bodies involved in the exercise of the exercise to disseminate publicity using misleading media in order to act The Commission shall act by order, by decree, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by order, by Under any of the powers, the Secretary may delegate himself to any other employee at the official level of this exercise.",
      "Article 3Amendment to the Rules on Requests for Requests+5A complaint of corruption related to the purification of property: (1) Misconduct and any person who wishes to make such a complaint by any means shall present himself before the Commission (2) Subsection (9) shall apply until you become aware of the fact that you have filed a complaint in accordance with the provisions of this Regulation or as otherwise provided or sent: Public Sequence of Corruption by the person making the complaint The full name, surname, ethnicity, rank, office of the person engaged in the act, the name, surname and ethnicity of the person involved, the exact details of other misconduct, (b) the purification of the property obtained by misconduct (c) the corruption evidences to be confirmed (d) the person who committed the offence if he wishes to keep his name confidential (e) to keep the name and address confidential in accordance with sub-rule (1), if any person submits his/her own request in accordance with sub-rule 83, the Commission shall proceed before taking action on the corruption and purification selection of assets related to such request. may be purged (the Money Laundering Redress Act, Section 2 of Section 3A of Section 13 of the Assets Act, 1964, Section 1A of Section 14A of Section 13 of the Assets Act, 1964, Section 1A of Section 14A of the Assets Act, 1964). Nevertheless, the Commission believes that the Rules of Procedure should be readily accepted as providing information on corruption in the fields of secondary, middle and other forms of corruption, which is a serious threat to the life of universities. No. Revoked by the second amendmentAdditionally amended by the second amendment",
      "Goswara Requests to the Commission: (1) Complaints received by the Commission should be filed in a letter (2) Complaints filed by someone who has made a complaint by keeping his name and address confidential As a result, such complaints will have to be filed on the basis of indications not specified by the Commission, instead of a statement containing the complainant and the address. Classification: Test Registration in the Commission Test (1) of complaints7A. Subsection (2) (1) of the Rules of the Commission shall apply to any complaint as specified by the Commission to recommend to the Commission to be classified and to be examined and classified by the Committee as the Subsection (2) (1) of the Rules of the Commission shall apply Section.d. Refund of counterfeit certificates as required: 6.The commission of counterfeit certificates will be able to repay the counterfeiter of the counterfeit certificates and send a letter for action: Commission Nepal Any work done in any body of governmental, provincial, governmental, public institutions, local affairs and other levels of government shall be elected, and shall be submitted to the Government for reporting before it, and shall be so related as may be requested by any other authority. The writer may be sent to the body to take the necessary action and if the writer comes, it will be the duty of the concerned body to do as the writer came, and may be kept in balance or at a price: (1) The aid received by the Commission The Commission may order that the 10th Amendment be placed on the Commission's agenda as follows: *a .+(b.. complaints against Ahmad Nagh; (c) complaints not falling within the jurisdiction and scope of the application; (d) amendments by amendments Modified by more than one revisionRemoved by more than one revision",
      "(a) Complaints made in the first instance for the purpose of causing ugliness, sickness or distress (b) Complaints made in the first instance for the cause of malaria (c) Complaints made in the first instance for the purpose of causing diarrhea (d) Complaints made in the first instance for the purpose of causing diarrhea (e) Complaints made in the first instance for the purpose of causing diarrhea (f) Complaints made in the first instance for the purpose of causing diarrhea (although not possible, anyhow) to reopen a complaint filed on the same subject without re-opening a complaint filed on the same subject before a judicial body in relation to a complaint filed on the same subject In the event of obstruction of action due to the reason, the Commission may hold the case under consideration or put it at a different price. Putting the case at a different price (ii) will have to be backed up by the Border 7 3 Sub-Regulation Lam Warrant. Article 4 Procedure for Preliminary Selection and Investigation Tribunals: misappropriation of authority and related property acquired by the Commission11. Corrections If the Commission sees the need to conduct a preliminary selection when studying complaints related to the complaint, the Commission may, by itself or through other government bodies, institutions or officials, make a preliminary selection. As per the preliminary selection report, the Commission shall consider the matter or the rules to be reviewed if it deems it necessary to do so. ResearchResearchRequired Assistant Employee's Required InstructionsResearch Details will be documented and the Research Officer will be appointedAs per Regulation (2) as per Schedule (2) (1) (modified by the second amendment and added by the second revision)",
      "(1) Additionally, if there is no Regulation 83 completing the investigation within the prescribed period, the investigating officer concerned shall be required to make a request to the Commission in the name of the opening date for the appropriate reason. If due date is requested, the Commission may extend it further with the necessary instructions (83/4) for the Regulation. Redress by the asset clearance officer (special rounding of aid as required by \"(4)\" according to my research) Amendment to the Act, 1964 (19C.) may defer the research method:-controlled research technology (controlled delivery, a operation, (b misleading research action (undercover operation, (c) telephone or communications media Getting details (interception,.d) color to get additional proof and information that the target does not capture immediately (est wave, access to the structure or system of an electrical device) (f) the computer or other application may assist the research officer or committee the work of the working group: (1 12A. The work of the committee or working group constituted as may be required to constitute the committee or working group for the purpose of organization The duty sub-rule (1 (2) will be as specified by the Commission on Legal and Emergency Affairs and as constituted by the Commission, and \"3\") will require the Commission to seek the assistance of the Supervisory Investigation Officer for obtaining the information of the insurer and for special investigation. In any case, the investigating officer may not be able to carry out the task because of the fact that the investigating officer has specified himself or herself to be less well-off. If he can't do so, unless his interests are diminished, the commission in Vanuatu appointed another investigative officer to investigate the re-investigation, as amended by an additional review by an additional review by an additional review",
      "In addition, the Research Officer will be able to perform the tasks assigned to him by the Research Officer of Subic (as provided for in rule 1, if the Research Officer is replaced by the Research Officer of Subic (as provided for in rule 2) The person holding the progress report to be presented to the Secretary in a file related to the progress report should be asked to send public information: (9r14). The Commission should notify the person working in a public institution of the relevant institution(s) in accordance with Section 19 of the Act or as referred to in the statement: Via Workspace Where the investigating officer is aware of the Commission as appropriate, (a) the person is not present in the format referred to in clause 3 of Schedule 3 and the investigating officer is not present in the format referred to in clause 3 of Schedule 3 and the investigating officer is not present in the format referred to in clause 3 of Schedule 3 Despite the fact that it is written, the Commission shall not detain a person who is present or under the prevailing law under sub-rule (1) (ii) when notifying him or her in accordance with sub-rule (1) (ii) (iii) (iv) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v)) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v)) (v) (v) (v) (v) (v) (v)) (v) (v) (v) (v) (v) (v)) (v) (v) (v) (v) (v)) (v) (v) (v) (v) (v)) (v) (v) (v) (v)) (v) (v) (v) (v)) (v) (v) (v) (v) (v)) (v) (v) (v)) (v) (v) (v) (v) (v)) (v) (v)) (v) (v) (v)) (v) (v) (v) (v) (v)) (v) (v) (v) (v)) (v) (v) (v)) (v) (v) (v)) (v) (v) (v) (v)) (v) (v) (v)) (v) (v) (v)) (v) (v) (v)) (v) (v) (v)) (v) (v) (v)) (v) (v) (v)) (v) (v) (v)) (v) (v) (v)) (v) (v) (v)) (v) (v) (v) (v)) (v) (v) (v) (v) The Rules of Procedure authorized may make a police arrest inquiry into the persons employed in such a commission. Police officers shall take such person and present him before the investigating officer [14A. The investigating officer shall give the witness or witness to the witness or expert to present: Schedule 4 when commissioned The relevant matters should be notified to the expert through the Commission's staff or the relevant police office, as required. Property Misuse 15.Additional by amendment amended by amendment that the reporting of the Commission to the accused person of the purification is completed in one day",
      "If not, the investigating officer may take care of the person in custody or confinement for a period not exceeded by a statement, and the Commission of Inquiry may decide whether or not the person in custody or confinement is to be held in custody for a period not exceeded by a statement. The Tibetan statement may also be taken as further information: In the context of the investigation, the commission is suspicious r17. Anyone who may receive additional information and statements may be subject to the following procedures: (1)r1<. (2)(9) if the perpetrator fails to be arrested in time of death, or if the perpetrator escapes, or if he destroys evidence or evidence, immediately under the conditions set out in 7A. If possible, the arrested person must be taken into custody, including those who are investigating the case. Accordingly, any person should be placed in a lamb.19. Tables and retrievals on the cellars of the investigation and the cellars according to the structures according to Schedule 10 according to Schedule 9 shall be recovered by raising the tables and retrieving the retrievals on the stairs according to the steps < If the goods have not been recovered, they shall be returned to the homeowner or owner of the goods or the goods unless the owner of the homeowner or owner of the goods understands the goods. Amendd by the previous revision",
      "If the representative of the layer is not able to understand the filling, even if the so-called filling is found, it will be necessary to get the stencils. In the absence of a representative of the stencil layer, it will be necessary to collect the stencils. In the case of such an offence, the person concerned shall be deemed to be liable, despite whatever is written therein, for eating disorders and the violation of subsection 9(3) (1) and (2) If, in the course of the proceedings relating to the recovery, the process is conducted in accordance with the structures prescribed by the applicable law, it shall be deemed to have been conducted in accordance with these Rules, including those relating to the storage and recovery of foodstuffs. (2)21. to issue orders in the form of a warrant or a decree under which corruption and bail proceedings are to be instituted against a person charged with Schedule 11; As per schedule 12, the settlement provisions or arrangements (2 (1)) and the bail provisions 13 must be documented in accordance with the state of affairs by the person who is in possession of the property, in strict accordance with the alleged provisions (97 (3)) of the case. The Commission has the power to do so if the investigating officer is located in the specified safe haven: Investigation22. A stable remedy should be available: After the completion of the report of the Pew Research Task Force (1), 23 Research Authorities analyze the true details of the evidence collected by analyzing their own research and the flow from it Report to be submitted to the Commission on the basis of the report submitted in accordance with the opinion given by the investigating officer to rectify the procedural error or if found in the investigation of any error Another application will be able to direct or view the said document's own extracts modified by the second revision with additional first revision",
      "In order to examine the detailed research reports, the Commission shall submit a report to the Commission according to the requirement of completeness (i.e. if the Commission is to be constituted as a three-committee of examination to determine its duties and powers) pursuant to Rule 3(4) Before the organization of the Committee, the Committee shall be subject to the necessary examination, which shall be submitted to the Commission by the Research Officer in accordance with Regulation (81) and shall be examined in accordance with Regulation (84) and shall be submitted to the Commission in accordance with the law Besides the things to be revealed in the indictment, there must also be a declaration of thanks: (a) for the grounds on which it was decided not to proceed, and (b) for the fact that it was not possible to proceed, and (c) for the fact that it was not possible for some person to proceed, If it was not possible to be opposed, the statements of Soko, who was not Soko in the purification of the acquired property (who was corrupted, Ravi Varan and the person certified) sent letters to keep records: (1 of the Public Commission 24. In the event of dismissal, a letter shall be sent to the office of the person appointed by the Constitutional Court (in the Secretary-General's Office, where the authority relating to the entitlement of the employee is located, except from the date of writing) to be kept in the office of the person appointed by the Constitutional Court. 2It shall be the duty of the officer concerned to update the records as written in accordance with sub-rule (1) of (a) and (b)(g) of the other person to whom I have been assigned by the application. Actions: 25.12A.A. Actions pursuant to other clauses may be used as other necessary actions: (c)Add by double reviewAdd by revision",
      "(d)Foreign training for two years, prohibition to participate in study seminars (e)For any special (f)job for two years, it is appropriate Other actions indicated The commission decided to file a case for corruption purification of the accused person and related 26th related matters after the related impact investigation authority specified the schedule of 14 Accordingly, the Commission will have to file an action in the court concerned in the form of a charge sheet.The issues to be opened in the application form are: Other contact address Resident (a) Permanent temporary residence of the defendant 7 Municipality, West No., Town Hall blocked until Town HallName Age Pesa, occupation Baze father The corruption of the person holding the name of the wife, the name of the husband, the name of the father-in-law, the name of the husband, the name of the husband-in-law, the name of the mother-in-law, the name of the husband-in-law, the name of the wife, the name of the husband-in-law, the name of the mother-in-law, the name of the husband-in-law, the name of the mother-in-law, the name of the husband-in-law, the name of the husband-in-law, the name of the husband-in-law, the name of the husband-in-law, the name of the husband-in-law, the name of the husband-in-law, the name of the husband-in-law, the name of the husband-in-law, the name of the husband-in-law, the name of the husband-in-law, the name of the husband-in-law, the name of the husband-in-law, the name of the husband-in-law, the name of the husband-in-law, the name of the husband-in-law, the name of the husband-in-law, the name of the husband-in-law, the name of the husband-in-law, the name of the husband-in-law, the name of the husband-in-law, the name of the husband-in-law, the name of the husband-in-law, the name of the husband-in-law, the name of the husband-in-law, the name of the husband-in-law, the name of the husband-in-law, the name of the husband-in-law, the name of the husband-in-law, the name of the husband-in-law, the name of the husband-in-law, the name of the husband-in-law, the name of the husband-in-law, the name of the husband-in-law, the name of the husband-in-law, the name of the wife-in-law, the name of the husband-in-law, the name of the husband-in-law, the husband-in-law, the name of the husband-in-law, the husband-in-law, the name of the wife-in-law, the name of the husband-in-law, the name of the husband-in-law, the name of the wife-law, the name of the husband-in-law, the name of the husband-in-law, the name of the wife-law, the name of the husband-in-law, the name of the husband-in-law, the name of the husband-in-law, the name of the wife-law, the husband-in-law, the name of the husband-in-law, the husband-in-law, the name of the husband-in-law, the husband-in-law, the name of the husband-in-law, the husband-in-law, the name of the husband-in-law, the husband-in-law, the name of the husband-in-law, the husband-in-law, the name of the husband-in-law, the husband-in-law, the husband-in-law, the name of the husband-in-law, the husband-in-law, the name of the husband-in-law, the husband-in-law, the husband-in-law, the name of the husband-law, the husband-in-law, the husband-in-law, the name of the husband-in-law, the husband-law, the husband-in-law, the husband-in-law, the name of the husband-law, the husband-in-law, the husband-in-law, the husband-law, the husband-in-law, the name of the husband-in-law, the husband-law, the husband-in-law, the husband-law, the husband-in-law, the name of the husband-law, the husband-in-law, the husband-law, the husband-in-law, the husband-law, the husband-in-law, the husband-law, the husband-in-law, the-law, the-law, the-law, the-law, the-law, the-law, the-law, the-law, the-law, the-law, the-law, the-law, the-law, the-law, the-law, the-law, the-law, the-law, the-law, the-law, the-law, Use of purification-related liability, discharge or duty-related matters to be addressed or alleged matters or facts, g (g related to the law and analysis of facts, color) In the case of harm, it is said that the harm-to-kindness is the same as the harm-to-kindness, in the case of the harm to the health of the human being, (i.e. the basis for determining the amount of harm, (ii) the cause of the harm, (iii) the cause of the harm, (iv) the cause of the harm, (v) the cause of the harm, (v) the cause of the harm. Modified by revision",
      "Subject matter of demand for additional punishment, (j) \"(j1)\" if it is not punishable even in such a case, if it is a security for purification of property from the security to be sought, and If a person has been acquitted under Section 55 of the Misconduct Prevention Act, 2009 as regards keeping confidentiality, the matter, property or repayable charges have been filed together with the acquittal. Details of the goods presented with the form, which should be clearly claimed as to what is to be recovered, as well as the details of the office or person, as written, to whom the goods are to be recovered or to whom they should be returned (a) Full statement(s) of the Registrar of the place where the property is located which I have submitted together with the passport, weight, type, model No., area of the property, quantity, @value, return of the property (2) other necessary matters relating to the subject-matter as may appear in the case of filing an indictment in court pursuant to sub-rule (1) where the purpose is to cause the defendant to be filled with fire, the right has been delegated to the person authorized to file such indictment Authority has to file such indictment along with relevant documents and proofs as well as the actual identity of the defendant, including the photograph of the defendant, 3 handouts or drivers, until the decision of the Commission is taken in respect of the offer A copy of the license, attachment of a copy of his identity card, and a photocopy of his identity card must be presented to the court where the defendant is not present. If this cannot be made to be merged, the reason for this is specified by a third revision added",
      "Notwithstanding, if the money or the person in charge is not returned to the other tenths of the goods with the charge filed with the court which is not the plaintiff of the bail, the plaintiff shall be required to do so in accordance with the charge filed with the plaintiff Rule 1 (In case of a 4 person delay, the Commission may impose additional charges on the person whose case is publicly filed after the case has been filed.) According to the rules, the investigating officer shall notify the day-to-day authority concerned of the case, and the authority shall immediately suspend the person in question without prejudice to sub-rule (1) and (2) The information is to be forwarded to the Commission as soon as possible, including to the Office of Retirement Insurance, which keeps records relating to the service of the dismissed person who has not filed a related complaint from the service. Recommendation Review Procedure: The Commission should not be required to review the above-mentioned issues after obtaining a copy of a copy of the decision in the case referred to in (1)29. In the opinion received, the Secretary shall submit his opinion to the legal practitioner or concerned, who shall be the Secretary of the Commission, or to the Commissioner-in-Charge of the Commission, in accordance with any of the provisions of rule (1) (2) and (2) of his opinion Thus, the relevant law court's decision and sub-rule (1) of the Commission will decide whether or not to re-apply on the basis of the opinion obtained as requested by the Commission for review of the 3 cases. Request for Review of Cases from Decision Commission4 / as amended by Second Amendment of the Lawyers' Association for Public Lawyers' Affairs Commission",
      "Request for review will be made by the Request Officer through the relevant departmentArticle 5Miscellaneous030.Detail (1) of not knowing the property statement shall be part of the Act: (931.131A. Within the period specified under the sub-paragraph The public authority not presenting a statement of possession of property shall furnish the statement of thirty-five persons to the Commission within the bodies specified for the purpose of that sub-paragraph within the period specified under sub-paragraph (2) of sub-paragraph 31A. Notwithstanding the expiry of the period of validity of the property (for the purposes of the second subparagraph, the body specified for the purposes of that subparagraph shall not submit a statement to the personal authority, and its report shall be thirty days The person who holds a public record of abuse of authority on making it available to the Commission shall, at the time specified by him or her, make the record available to the relevant body or Refundable property statements may be taken for submission of property statements. Information obtained, selection of property statements, acceptance of complaints by the Commission according to this rule4 and proof of report according to the application The law on the confiscation of the property in question: (i.e. a complaint of the investigative court; and iii. a bail on behalf of any suspected or accused person or on his behalf in the case. If a asset, cash receivable or bank guarantee is taken, its central record schedule will be required 1 3A. Modified by amendment repealed by the oldest amendment of the wages and wages of the person entitled to eat accordingly",
      "Conflicted property, property of government public property, property of security and necessity, such property may be put on hold by the Commission and the details of such land in such a way as to be placed on hold of protection Schedule 13B must be maintained as follows: Any accused in Gambia must be released: (1) Complaints filed with the Commission 33. Complaints on grounds of suspension or bank guarantee or jurisdiction taken from the parties concerned must be brought to the attention of the Commission The defendant shall be entitled to defence in such case if the case is filed by such bribery or bank warranty or bail application after a decision has to be taken (without request for 2 reviews If the Commission does not appeal, the deposit will be refunded if the above-mentioned bank guarantee placed on his behalf by the Deputy Commissioner is decided. The team will have to deal with the expenses incurred in the case of a team of employees who are unable to make a 34. Bill hire on the basis of a research background. [According to the statement submitted by the Secretary A certified Chief may constitute an Implementation Committee: Coordination Committee consisting of other promoters and municipal contractors representatives including non-governmental institutional investigations to carry out investigations on matters identified by the Commission (935). The Coordination Committee shall be constituted as provided for in sub-rule (1), the law, duties and functions of the Coordination Committee shall be as provided for in sub-rule (2), the organizational authority committee shall be as specified in sub-rule (7) and return the copies of the documents: (1) Notice of any public decision from the Commission shall be issued to the If a statement has been made to the person who has decided to make the decision, the Commission will give the name of the decision to the concerned person who requests such complaints. \"If the ruling has been withdrawn, the complainant should be promptly returned to the complainant's complaints counterpart office as soon as possible\"",
      "Procedure for Granting: 1) If the applicant wishes to have Schedule 15 with copies of documents available to the Commission, the applicant must apply to the Commission under a framework of Rs.5 - Quality Assurance. Duplicates will not be handed over to the Government Office. Decisions to keep the money in custody are made by the Commission on matters relating to (2) of the documents attached to the Commission or of the Commission A copy of any matter relating to a document pending before the Commission under subsection (2) (3) shall be made available to the Commission, regardless of what is written, by the authority responsible for the copying of the decision No. If a duplicate is given, verify with the duplicate and verify that the duplicate is correct according to the duplicate. Once the employee has certified that the duplicate is correct, it will be submitted to the relevant officer. No duplicate will be given. Anyone other than the person who wears it must: public38. Other oaths of office accrue schedule 16 Secretary will be required to commute the oaths beforehand in the format prescribed by the Commission's experts @reception (i) misconduct related to the authority39. Authorized officers assigned by the Commission to the Investigative Council on the basis of receipt of information that is likely to lead to the purification of the asset under investigation If an employee is found to have to intervene immediately, the Rules of Procedure may use the powers provided for by the Food and Retrieval Act to seize him/her and/or his/her assets in accordance with the person's condition and circumstances (2 investigating on the basis of any complaint Since it was written in the complaint, the related property purification has not been mentioned in the related corruption and money laundering cases, as well as the investigation of the commission's investigation into the Amendd by the second amendment will be able to decide whether or not to initiate proceedings or take action",
      "(1) to the Chief Commissioner, Commissioner 40. and to the employee received under the delegated powers of the Tribunal to inspect in cases where work action has not been undertaken After inspection pursuant to sub-rule (1), the Chief Commissioner The Commissioner may give directions on the matters referred to in sub-rule (2), as required, and it shall be the duty of the concerned Authorized Officer to follow such directions. The statutory authority level as required by the employee shall be laid down in subparagraph (1)(83) as follows: (a) the Commission shall report to the Commission on the action taken during the inspection in accordance with the statutory authority level as required in subparagraph (1)(83), (b) the Commission shall report to the Commission on the action taken during the inspection in accordance with the statutory authority level as required in subparagraph (1)(54). The given instructions may give the necessary instructions to the parent or officer, and it will be the duty of the officer concerned to set up the office [use of the means: abuse of authority and related scientific and communication tools41. and the right of employees and persons involved in the research of asset purification to walk and use scientific and communication tools and devices required by the order of the application in the context of the research Will Investigation Commission Rules, 2008 repealed Revocation and Prevention: Abuse 42. Actions undertaken in accordance with the Ackerso Rules have been undertaken in accordance with this Regulation. Words Translated by: 1 Character:\"Government of Ms. 5\" instead of \"Government of Nepal\" The Authority Misuse Investigation Commission. By amending its Rules of Procedure, 1981, the term \"misconduct\" is defined in Article 11 of the Regulations 1 and 3, Rule 21, Rule 26, Rule 27, of the Translator's Association Subsection (2) of the word \"misuse\" in lieu of the word \"misuse\" of the word \"misuse\" of the word \"misuse\" Instead of \"Alternative Misuse\" and Rule (1)41 of the Rules of Procedure for the Purification of Misuse and Seizure Related Property\" \"Akhtar 08",
      "Extract from Schedule 1 Law Nepal Second Amendment",
      "Regulation of Schedule 2 (Relevant Rules of Schedule 2) 12Dimensions: P.content.Theme:-Development Officer Specified In order to complete the investigation investigation investigation and submit a report to you under the Investigation Commission Act, 2008 on misconduct and misconduct involving expenditure as per 20, you are required to submit a report to the In order to complete the work of the Task Force and submit a report with the opinion of the Commission in accordance with Rule 12 of the Rules of Procedure, you should submit it within a given day. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . To update and update the archive heading No.",
      "Concerning clause (b) of sub-rule (1) of Schedule 3 (Rule v0 Complaints against you in connection with the investigation of misconduct by the Investigation Commission Since you have to make a statement to ask, please come to the office at 5 o'clock of the day at the time of the Commission. If not, as per law, the name of the Research Officer will be the name of the Research Officer. _Thr: Canon Nepal modified by 2nd revision",
      "Schedule 4r (Rule 14A. The investigations conducted by the Sang-related Research Commission on the subject of Akhthir's name should be understood as they occurred in the Commission's complaints, and you should be given special witness status in the context of expert research. Persons who do not attend the Commission's offices at the hour of the day will be required to be present in accordance with the law.",
      "This is the time of the day on which the investigation commission established for the misuse of Schedule 5(Rule 16 relating to the investigation commission) is to make a report. This is the time of the day on which the investigation commission is to make a report. Nam Nam Tharu Law Nepal 23",
      "Schedule 6(Relevant Misuse Investigation Commission /Turu Mukam Issued on Regulation 16) : Please come to the Commission's Department No. It will be done in accordance with the laws of Nai Tahrikujara.",
      "Rule 18 of Regulation 1 of Schedule 7 relating to the corruption of property issued by the corruption investigation commission in the name of the child in the previous year This request has been accepted and will not be denied unless you are accused of purging or otherwise leaving. Please come with the police officer and the employee. Modified25",
      "Schedule - Rules relating to sub-rule (2) of Article 7A (including the structure of 18 Purjee's structure, the holder's address tower) and the Prevention of Corruption Act, Assets, 2009 (a new standardization of the investigation of corruption under the Laundrying Act, 1964 This circular has been issued because the Redress Act in Silsil was immediately taken away. <a href=\"http://www.wsws.org/tamil/articles/articles/2003/february/2003/add-add-add-add-add-add-add-add-add-add-add-add-add-add-add-add-add-add-add-add-add-add-add-add-add-add-add-add-add-add-add-add-add",
      "The investigation of complaints filed against you by the Commission on the basis of Schedule 8 (Related to Rule 19) or from the Commission on Counter-Terrorism Research is considered to be inadmissible. You have been requested by the Commission to seek bail on the grounds that it has been shown that the invasion and occupation of Fort Farr, Fort McPherson, caused fire damages due to the accumulated evidence, and you have been ordered to file this bail on the grounds that In accordance with sub-paragraph (4) of sub-paragraph 19 of the Decree of the Authority Fraud Investigation Commission Act, 1948, it shall be permitted to make straightforward payments in accordance with the provisions of the Regulation which are not in conformity with the grounds of the detention which have been written down in writing as a Sosonai Madinu Deposit Day. Tsunua Poerjee has been given a copy of the relevant authorization.",
      "Related to sub-rule (1) of Schedule 920 (Regulation Entry Disruption) Your home computer located in the washroom is owned by you because it is possible to find evidence of corruption related to the offence, including the Toll No. N.P. Bug. P. Dadall In order to retrieve the missing persons, the detainees are required to enter the detainee's premises under the investigation procedure of the Counter-Terrorism Investigation Commission (CTC), which is under the control of the following authorities in Niwasta If you ask us to hunt for helpless people because we have a hunt, we will prepare you for the sixth place on the research commission. The type of person in question, the name of the persons who are to be identified (with three digits): 0. Kanu2.3. Maldhani or his representative Housedhani. (if possible)3Employees preparing the music: 0 .2. Modified by the first revision in the 20th century28",
      "Concerning sub-rule (1) of Schedule 1020 (the unlawful entry of a child/daughter into the courtroom and the unlawful entry of a child/daughter into the courtroom and the unlawful entry of a child/daughter into the courtroom from the Counter-Terrorism Investigation Commission) According to local authorities, the material was found to be in accordance with local requirements in the investigation of our household's landmines, and the matter was referred to the Commission in Sicily when the investigation was to be carried out. The corruption investigation commission, which has the authority to give the money to the poor, came to see Mr. Doerr, and he wrote to us, saying, \"We understand that the person who writes on this website is correct,\" and he wrote to the commission through Mr. Doerr. Jinseer Sustainable Cash Cash Bags Found in the Sale-of-Money Mine T02.Recovery of detainees' returns and confiscation5 0 .2.Forfeiture of persons10 .2",
      "Responsible for the document:- Jinxi (a) payment of cash-free goods other than those recovered (b understand: to the representative of the local level) (c) as far as possible to the applicant -.d) the said recovered goods mentioned above have been taken Employees who handle the delivery of goods are as follows:",
      "Concerning sub-rule (1) of Schedule 1121 (Order of Request for Regulation) Respondent: Light:5Claim: Corruption and related property purification Facts of the case: 0. The grounds and legal grounds for claiming bail are as follows:",
      "As regards sub-rule 2 of Schedule 1221 (the order with the power to grant bail on demand of regulation was concealed). As I am present in time, according to clause 74, I shall not be able to usurp any of my property, unless it is usurpable from the property that I have, or from any of my other property. Do: Income Law Nepal Amended by Second Amendment32",
      "When I have requested a claim relating to sub-rule 2 of Rule 21 of Schedule 13, I have not been able to place the claim which the other person has failed to secure in the possession of the heir to the order of the Board of Appeal to make a bail Since he refused to take bail from the Commission, as he was not present in his specified military capacity and position, as per the month, I have taken bail under the procedure prescribed in clause 129 of section 74, subsection 4, and the property shall be confiscated. And if there be no sustenance out of it, it shall be mine: and the name of the damsel shall be Thar, and the name of the father of the damsel, and the name of the father of the damsel, and the name of the damsel, and the name of the damsel, and the name of the damsel, and the name of the damsel, and the name of the damsel, and the name of the damsel, and the name of the damsel, and the name of the damsel, and the name of the damsel, and the name of the damsel, and the name of the damsel, and the name of the damsel, and the name of the damsel; Modified by revision 33",
      "Schedule -13A. (Section 32(1) of Regulation No. 32 relates to the structure of the Central Records of Stolen Property, as well as the Commission for the Investigation of Unlawful Misuse and Abuse, as well as the Central Records of Stolen Property in Deposit Purchase Aveलेखऊकोरी रोक्का शङ्कित / रोक्का प्रमाणितसम्पा उ.D. कर. फफि charged with having given the name of the N. Dhani S. DateSoko, the abbreviated date of the property, the body, the number, the half-name, the description, the type, the name of the company, the name of the company, the name of the company, the name of the company. Added by Tantan Ravivaran na.pr.p.नं.दरtkh>Subscript to migrate:-num_thread:-पद:meter-=Kanon Nepal Second revision",
      "Schedule -13B.(Sub-Rule 2 of Regulation 32)Details of the land in question in relation to the investigation or misuse investigation commissionDetails of the land in question in relation to the investigation or misuse investigation commissionDetails of the land in question The name of the accused who is said to be Rocca Shankth / K.U.D.F.F., the name of the person in charge, the surname of the person in charge, the name of the abbreviated place of the date, the address of the person in charge, the name of the person in charge, the address of the person in charge, the reasoning of the person in charge, the name of the person in charge N.P.P.N.V. This incomplete conversion migrates % subclasses: -num_th: -num_parameters: Nepal Added by 2nd revision 35",
      "Number of notices filed before Adalat in respect of Schedule 14(Rule 26): No. of Case(s)A)(B)(C)Appeal and Claims: 2C(B&C)3. Presenter: Applicant: - Authorized officer for the Government of Nepal from the side of the Akhtiyar Fraud Investigation Commission, Choi Mahin Shum.",
      "Applications submitted to the Commission on Anti-Drug Research relating to Schedule 15 (Rule 37, sub-rule 1) Subject: Imitate Prosecutor: Due to the applicant's concerns, a copy of the following documents must be obtained in accordance with the law. [Courtesy of the petitioner: Nepal petitioner's full name: 3",
      "I accept the oath of truth and faithfulness, because I swear unto God, that by the office of the expert of the commission, I shall be appointed to the duty, and to the righteousness, and to the knowledge, and to the wisdom, and to the righteousness, Don't be afraid, don't be biased, don't be envious, don't be greedy, don't be jealous, don't be dishonest, don't be fooled, don't be fooled, don't be fooled, don't be fooled, don't be fooled, don't be fooled, don't be fooled, don't be fooled, don't be fooled, don't be fooled, don't be fooled, don't be fooled, don't be fooled, don't be fooled. No person shall make known to any person, except to a person, by any means, that there is any service, or that there is no service, directly or indirectly, by any means. Nam_Thr:Hath:Hath:Date:Date:पद: पद:Kanon Nepal added by 2nd revision38"
    ],
    "lines": [
      [
        "अख्तियार दुरूपयोग अनुसन्धान आयोग नियमावली, २०५९",
        "नेपाल",
        "रजपत्रम प्रकाशेत",
        "२०५९ | ५ | ३१",
        "संशोधन",
        "दुरुपयोग अनुसन्धान आयोग (पहिलो संशोधन  नियमावली,",
        "अख्तियार २०७९ | ०१| ५ २०७८ 0",
        "अनुसन्धान आयोग (दोस्रो संशोधन ) नियमावली, अख्तियार दुरुपयोग",
        "२०८० २. २०८० ' १०  २५",
        "अख्तियार दुरुपयोग अनुसन्धान आयोग (तेस्रो संशोधन ) नियमावली,",
        "२०८९ २०८१   ०३ १७ ३.",
        "\n",
        "अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन २०४८ को दफा ३७ ले दिएको अधिकार प्रयोग",
        "अख्तियार दुरूपयोग अनुसन्धान आयोगले देहायका नियमहरू बनाएको छ",
        "परिच्छेद  १",
        "प्रारम्भिक",
        "यी नियमहरूको नाम \"अख्तियार दुरूपयोग अनुसन्धान आयोग संक्षिप्त नाम (१",
        "र प्रारम्भः",
        "0",
        "नियमावली, २०५९\" रहेको छ।",
        "यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२",
        "अर्कोे अर्थ नलागेमा यस नियमावलीमा - परिभाषाः विषय वा प्रसङ्गले",
        "२",
        "ऐन\" भन्नाले अख्तियार   दुरूपयोग आयोग   ऐन",
        "२०४८ (क सम्झनु अनुसन्धान",
        "पर्छ",
        "\"प्रारम्भिक छानबिन\" भन्नाले ऐनको 'दफा २० बमोजिम अनुसन्धान अधिकृत",
        "6^",
        "नियुक्त छानबिनको कार्य सम्झनु पर्छ। हुनु अघि आयोगबाट",
        "भएको",
        "\"सचिव\" भन्नाले आयोगको सचिव सम्झनु पर्छ। (ग)",
        "\n",
        "दोस्रो संशोधनद्वारा संशोधित"
      ],
      [
        "परिच्छेद २",
        "आयोगको बैठक सम्बन्धी कार्यविधि",
        "आयोगको बैठक र निर्णयः (१) प्रमुख आयुक्त लगायत उपस्थित आयुक्तहरूको उपस्थितिमा",
        "३",
        "आयोगको बैठक बस्नेछ।",
        "बैठक आयोगको उपस्थित रहेको",
        "आयुक्त प्रमुख मत्र अवस्थम बस्न यर",
        "उपनियमले बाधा पुऱ्याएको मानिने छैन।",
        "आयुक्तको   निर्देशनमा बैठकको   मिति, सचिवले आयोगको (२",
        "प्रमुख समय 7",
        "आयुक्तहरूलाई उपलब्ध गराउनेछ[ छलफलका विषय सूची",
        "आयोगको   बैठकको प्रमुख   आयुक्तले   गर्नेछ",
        "आयुक्तको ८३ / अध्यक्षत प्रमुख",
        "अनुपस्थितिमा उपस्थित आयुक्तहरूमध्ये वरिष्ठ आयुक्तले आयोगको बैठकको अध्यक्षता गर्नेछ",
        "त्यसरी अध्यक्षता गर्ने आयुक्तले प्रमुख आयुक्तलाई भएको अधिकारको प्रयोग गर्न सक्नेछ",
        "7",
        "बहुमत आयुक्तको निर्णयलाई आयोगको निर्णय मानिनेछ। कुनै विषयमा बहुमत",
        "४",
        "कायम हुन नसकेको अवस्थामा प्रमुख आयुक्त समेतको मतलाई आयोगको निर्णय मानिनेछ",
        "(५ ) बैठकको   निर्णय वा निजले तोकेको आयोगको कर्मचारीले अभिलेख सचिव",
        "पुस्तिकामा   जिनाई बैठकमा उपस्थित अन्य   आयुक्तहरूको दस्तखत   गराई",
        "आयुक्त 7 प्रमुख",
        "राख्नु पर्नेछ।",
        "बैठकको निजले तोकेको आयोगको कुनै अधिकृतले आयोगको निर्णय सचिव",
        "(६ व",
        "@",
        "प्रमाणित गर्नेछ",
        "प्रमुख   आयुक्तको नियन्त्रणमा निर्देशन आयोगको सचिवको (१ )",
        "सामन्य रह कामः र",
        "प्रशासकीय काम कारवाई सञ्चालन गर्नु सचिवको प्रमुख कर्तव्य हुनेछ।",
        "लेखिएदेखि बाहेक सचिवको उपनियम अन्य काम, कर्तव्य र अधिकार (१ ) २",
        "म",
        "देहाय बमोजिम हुनेछ-",
        "प्राप्त हुन आएका उजुरी निवेदन स्पष्टीकरण (क  आयोगम प्रतिवेदन दर्ता",
        "र",
        "गर्ने, गराउने",
        "आयोगमा छलफलको लागि पेश गर्नु पर्ने विषयवस्तु तयार गरी",
        "(ख",
        "पेश गर्ने, गराउने",
        "आयोगको निर्णय कार्यान्वयन गर्ने गराउने (ग)",
        "आफू मातहतका कर्मचारीहरूलाई कामको बांडफाड गर्ने ।घ)"
      ],
      [
        "तथा   आयोगले मातहतमा रहेका कार्यालय आयोग आयोगको",
        "प्रत्यक्ष",
        "अधिकार   प्रत्यायोजन गरेका   कार्यालयको मानव संसाधनको   विकास",
        "सम्बन्धी कार्यक्रम सञ्चालन गर्ने गराउने",
        "आयोगको कामसंग सम्बन्धित विषयमा च )",
        "प्रत्यक्ष तथा अप्रत्यक्ष रूपम",
        "संलग्न कर्मचारीको क्षमता अभिवृद्धि सम्बन्धी कार्यक्रम सञ्चालन गर्ने",
        "गराउने",
        "आयोगको विषयमा गर्ने कामसंग अन्वेषण सम्बन्धत अध्ययन, छ",
        "गराउने |",
        "आयोगको कामसंग सम्बन्धित विषयका अन्तर्राष्ट्रिय संघ संस्थाहरूसंग",
        "ज /",
        "र समन्वय गर्ने गराउने आवश्यक सम्पर्क",
        "नेपाल प्रदेश सरकारका कार्यालय स्थानीय तह सरकारका कार्यालय",
        "झ।",
        "निकायहरूसंग आयोगको   तर्फबाट नगरिक",
        "अन्य र सम्बद्ध समज",
        "कायम गर्ने गराउने",
        "समन्वय",
        "काम कारवाहीको प्रभावकारीता अभिवृद्धिको आयोगको तालीम (ञ)",
        "लाग",
        "गोष्ठी , कार्यशला जस्ता  प्रवर्धनत्मक कार्यक्रम सञ्चालन गर्ने गराउने",
        "विरुद्घ जनचेतना   अभिवृद्धि (ट अनुचित कार्य गर्न संचार",
        "भ्रष्टचार तथ",
        "माध्यमको उपयोग गरी प्रचार प्रसार गर्ने गराउने",
        "आयोगको   सहभागितामा गरिएका निकायहरूसंग मिली ठ)",
        "सञ्चालन अन्य",
        "सहकार्यमा समन्वय गर्ने गराउने",
        "डि बमोजिमका तथा   निर्देशन दिए आयोगले",
        "आदेश कार्य गर्ने अन्य",
        "गराउने",
        "आयोगका   निर्णयहरू कार्यान्वयन गर्न पर्ने",
        "आवश्यक अन्य कमहरू",
        "गर्ने, गराउने",
        "खण्ड (क) देखि ढ सम्मको काम कर्तव्य तथा अधिकारको (ण)",
        "पलन",
        "गर्दा गराउंदा आवश्यक पर्ने अन्य काम गर्ने गराउने।",
        "अधिकारमध्ये   कुनै बमोजिम   सचिवले   आफूलाई नियम अधिकार",
        "३  यस प्रप्त",
        "आयोगको अधिकृतस्तरको अन्य कुनै कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ।",
        "\n",
        "दोस्रो संशोधनद्वारा थप",
        "दोस्रो संशोधनद्वारा संशोधित"
      ],
      [
        "परिच्छेद ३",
        "उजरी निवेदन सम्बन्धी व्यवस्था",
        "+५",
        "सोसंग सम्बन्धित सम्पत्ति शुद्धीकरण सम्बन्धी विषयमा कुनै भ्रष्टाचारको उजुरीः (१)",
        "भ्रष्टचार र",
        "कुनै माध्यमबाट त्यस्तो उजुरी दिन चाहने व्यक्तिले आयोगमा आफें उपस्थित भई वा",
        "अन्य",
        "उजुरी दिन वा पठाउन सक्नेछ",
        "बमोजिम उजुरी निवेदन दिंदा आफूलाई जानकारी भएसम्मको (२ ) उपनियम (९ )",
        "पर्नेछः उजुरी दिनु देहायको कुरा",
        "खुलाई",
        "गरेको व्यक्तिले गरेको सार्वजनिक से",
        "क ) भ्रष्टचार भए पद थारण",
        "व्यक्तिको पूरा नाम थर, वतन, दर्जा, कार्यालय त्यस्तो कार्यमा संलग्न",
        "~",
        "कुनै व्यक्ति भए निजको नाम, थर र वतन,",
        "अन्य",
        "भ्रष्टाचार सम्बन्धी यथार्थ विवरण, (ख )",
        "भ्रष्टाचार गरी प्राप्त सम्पत्ति शुद्धीकरण गरेको भए सो को विवरण,",
        "\" ख१",
        "भ्रष्टाचार गरेको मिति पाएको मिति (ग)",
        "थहा",
        "वासो सम्बन्धी विवरण भ्रष्टाचार गरेको पुष्ट्याई हुने प्रमाणहरू (घ)",
        "आफ्नो नाम गोप्य राख्न चाहेमा सोको व्यहोरा | ङ )",
        "नाम ठेगाना गोप्य राखी उपनियम (१) बमोजिम कसैले आफ्ने निवेदन",
        "उजुरी ८३",
        "दिएकोमा   आयोगले त्यस्तो उजुरी   निवेदनको सोसंग सन्बन्धित सन्पत्ति",
        "आधारम भ्रष्टाचार र",
        "शुद्धीकरण छानविन सम्बन्धी कारवाही अगाडी बढाउन सक्नेछ",
        "शुद्धीकरण (मनी लाउण्डरिङ्ग  निवारण ऐन, \"३क   सम्पत्ति २०६४ को",
        "दफा १३",
        "को उपदफा  २ बमोजिम को उपदफा (१क १४क. घुस",
        "सम्बन्धम भ्रष्टचार र दफ <",
        "आधारमा आयोगले छानबिन गर्नु पर्नेछ उजुरीका",
        "जुनसुकै  कुरा लेखिएको भएतापनि   आयोगले यस   नियमावलीमा कुने",
        "अन्यत्र",
        "विद्यतीय प्रसरित प्रकशित भरको कने rछप माध्यमबट",
        "व व मध्यमबट व अन्य",
        "उजुरीका भ्रष्टाचार सम्बन्धी विषयलाई सूचना जानकारी भएको",
        "गन वधा रूपम ग्रहण व",
        "पुऱ्याएको मानिने छैन।",
        "\n",
        "दोस्रो संशोधनद्वारा खारेज",
        "तेस्रो संशोधनद्वारा थप",
        "दोस्रो संशोधनद्वारा संशोधित"
      ],
      [
        "गोश्वारा निवेदन आयोगको दर्ता  गर्नेः (१ )  आयोगम दर्ता",
        "उजुरी प्राप्त   हुन आएका उजुरी 7७.",
        "किताबमा दर्ता गर्नु पर्नेछ",
        "(२ ) आफ्नो नाम, ठेगाना सहितको विवरण गोप्य राख्ने गरी कसैले उजुरी दिएकोमा",
        "उजुरी दर्ता गर्दा उजुरीकर्ताको र ठेगाना सहितको विवरणको सट्टा आयोगले तोकिदिए",
        "नम",
        "बमोजिमको सङ्केत राखी त्यस्तो उजुरी दर्ता गर्नु पर्नेछ",
        "वर्गीकरणः आयोगमा परीक्षण दर्ता परीक्षण (१ ) उजुरीको उजुरीको",
        "७क. तथा भएका तथा",
        "वर्गीकरण गरी आयोग समक्ष सिफारिश गर्न आयोगले तोके बमोजिमको उजुरी परीक्षण तथा",
        "वर्गीकरण समिति रहनेछ",
        "बमोजिमको समितिको उपनियम आयोगले",
        "(२ ) (१ ) क्तव्य अधेकार कम",
        "तोकेबमोजिम हुनेछ",
        "उजुरवालाले नियम को उपनियम २ को खण्ड ।घ। बमोजिम सक्कल प्रमाण फिर्ता गर्नेः",
        "६ ८.",
        "गरेको   प्रमाणको आयोगले प्रति पेश प्रमाणित राखी आफूसॅंग",
        "नक्कल सक्कल",
        "उजुरवालालाई फिर्ता दिन सक्नेछ",
        "छानविन तथा कारवाई गर्न लेखी पठाउन सक्नेः आयोगले   नेपाल सरकार प्रदेश",
        "सरकार",
        "सार्वजनिक संस्थाहरुको कनै निकायमा भएको कनै कार्य स्थानीय",
        "सम्बन्धम र अन्य तह",
        "उजुरी निवेदन उपर छानविन गरी आफू समक्ष प्रतिवेदन पेश गर्न वा",
        "आफू अन्य समक्ष प्रप्त",
        "आयोगबाट  त्यसरी सम्बन्धित निकायमा  लेखी पठाउन   सक्नेछ आवश्यक   कारवाई गर्न",
        "र",
        "लेखी आएमा लेखी आए बमोजिम गर्नु गराउनु सम्बन्धित निकायको कर्तव्य हुनेछ",
        "उजुरी तामेली वा मुल्तवीमा राख्न सकिनेः (१ ) आयोगमा प्राप्त हुन आएका देहाय बमोजिमका",
        "१०.",
        "उजुरीलाई आयोगले तामेलीमा राख्ने गरी आदेश दिन सक्नेछः",
        "*क .",
        "+(ख ..",
        "हदम्याद नाघेको उजुरी (ग)",
        "आयोगको अधिकार र कार्यक्षेत्र भित्र नपरेका उजुरी, (घ)",
        "तेस्रो संशोधनद्वारा संशोधित",
        "दोस्रो संशोधनद्वारा थप",
        "दोस्रो संशोधनद्वारा संशोधित",
        "दोस्रो संशोधनद्वारा झिकिएको"
      ],
      [
        "लेखिएका तथ्ययुक्त   नदेखिएका गोलमटोल दृष्टिमै ङ )",
        "प्रथम रूपम व",
        "उजुरी,",
        "दुख वा हैरानी दिने उद्देश्यले मात्र दिएको उजुरी (च )",
        "मामुली विषयको सम्बन्धमा दिएको उजुरी (छ",
        "अत्यन्त सामन्य र",
        "(ज) कारणले कारवाई गर्न सम्भव नभएको",
        "उजुरी , कुनै",
        "झ) पहिले एकपटक तामेलीमा रही सकेको उजुरी निवेदनमा नयां",
        "प्रमण",
        "पेश नगरी पुनः दिएको उही विषयको उजुरी",
        "आयोगमा   परेको कुनै उजुरीसंग सम्बन्धित विषयमा न्यायिक   निकायमा",
        "r २  मुद्द",
        "कुनै कारणले कारबाही गर्न बाधा अड्काउ परेमा आयोगले त्यस्तो विचाराधीन रहेको वा अन्य",
        "उजुरी मुल्तवीमा राख्न सक्नेछ।",
        "उजुरी मुल्तवीमा   राख्ने (२ ) बमोजिमको मुद्दा किनारा ७ ३   उपनियम",
        "लगेम व",
        "उजुरीलाई जगाउनु पर्नेछ। कारण समाप्त भएमा आयोगले त्यस्तो",
        "परिच्छेद ४",
        "प्रारम्भिक छानविन व अनुसन्धान तहकिकात सम्बन्धी कार्यविधि",
        "प्रारम्भिक छानविनः आयोगमा प्राप्त हुन आएको अख्तियार दुरूपयोग र सोसंग सम्बन्धित सम्पत्ति",
        "११.",
        "शुद्धीकरण सम्बन्धी उजुरी अध्ययन गर्दा आयोगले प्रारम्भिक छानविन गर्नु पर्ने देखेमा आयोग",
        "आफैले वा अन्य सरकारी निकाय संस्था वा अधिकारी मार्फत प्रारम्भिक छानविन गर्न गराउन",
        "Ox",
        "सक्नेछ।",
        "अनुसन्धान तहकिकातः १) आयोग समक्ष पर्न आएको निवेदन गाम्भिर्यताको आधारमा उजुरी",
        "१२.",
        "बमोजिम प्रारम्भिक छानविन प्रतिवेदनको आधारमा आयोगले त्यस्तो विषयमा वा नियम",
        "० 0",
        "तहकिकात   गर्नु पर्ने   देखेमा सम्पन्न   गर्नु   पर्ने तहकिकात अवाधे अनुसन्धान",
        "अनुसन्धान",
        "आवश्यक सहयोगी कर्मचारीको आवश्यक   कार्यनिर्देश अनुसन्धान   सम्बन्धी समेत",
        "तथ नम",
        "उल्लेख गरी अनुसन्धान अधिकृत तोक्नेछ",
        "अनुसन्धान  अधिकृत तोक्दा   अनुसूची २ (१ )  बमोजिम बमोजिमको उपनियम",
        "(२ )",
        "तोक्नु पर्नेछ",
        "ढांचमा",
        "\n",
        "दोस्रो संशोधनद्वारा संशोधित",
        "दोस्रो संशेधनद्वारा थप"
      ],
      [
        "(१ ) बमोजिम तोकिएको अवधि भित्र अनुसन्धान तहकिकात सम्पन्न उपनियम",
        "८३",
        "हुन नसकेमा सम्बन्धित अनुसन्धान अधिकारीले त्यसको उचित कारण समेत खोली",
        "थप म्याद",
        "निर्देशनको निमित्त आयोग समक्ष अनुरोध गर्नु पर्नेछ",
        "बमोजिम थप   म्यादको अनुरोध   भईआएमा आयोगले उपनियम लागि",
        "८३ / ४ )",
        "आवश्यक निर्देशन सहित थप म्याद दिन सक्नेछ।",
        "सम्पत्ति शुद्धीकरण अधिकृतले (मनी",
        "अनुसन्धान अनुसार \"(4 ) आवश्यकत",
        "लेखिए बमोजिम देहायका विशेष लाउण्डरिङ्ग ) निवारण ऐन, को २०६४ १९ग.",
        "दफा म",
        "अनुसन्धान विधि अवलम्बन गर्न सक्नेछः-",
        "नियन्त्रित अनुसन्धान प्रविधि (कन्ट्रोल डेलिभरी ,",
        "क",
        "परिचालन , (ख",
        "सुराकी",
        "गुप्त अनुसन्धान कारबाही (अण्डर कभर अपरेशन , (ग)",
        "टेलिफोन वा सञ्चारमाध्यमको विवरण प्राप्त गर्ने (इन्टरसेप्सन , ।घ)",
        "उद्देश्यले तत्काल पक्राउ नगर्ने थप प्रमाण तथा सूचना हासिल गर्ने ङ )",
        "(अरेस्ट वेभर ,",
        "विद्युतीय साधनको संरचना वा प्रणालीमा पहुंच | (च) कम्प्यूटर वा अन्य",
        "आयोगले अनुसन्धान अधिकृतलाई   सहयोग वा कार्यटोली समिति गर्न  सक्नेः (१ १२क.",
        "गठन",
        "गर्नको लागि आवश्यकता अनुसार समिति वा कार्यटोली गठन गर्न सक्नेछ",
        "बमोजिम गठित समिति वा कार्यटोलीको काम कर्तव्य उपनियम (१ (२",
        "अधकार र",
        "अवस्थामा आयोगले तोके बमोजिम हुनेछ त्यसरी गठन गरदकै",
        "परिचालन गरी कसुरको सूचना प्राप्त गर्न र विशेष अनुसन्धानका लागि \"३ )",
        "सुराकी",
        "अनुसन्धान अधिकृतलाई सहयोग पुऱ्याउन आयोगले छुट्टै इकाई गठन गर्न सक्नेछ।",
        "आयोगले   कुनै   विषयमा अधिकृतको   हेरफेरः तहकिकात (९ ) r१३. अनुसन्धान",
        "अनसन्धान",
        "कुनै अनुसन्धान   अधिकृतले आफूलाई   तोकिएको तोकेको",
        "कारणवस गन कम सम्पन्न",
        "वा निजबाट सो काम सम्पन्न हुन नसक्ने भएमा निजको स्वार्थ बाझिने नसकेमा, नभ्याएमा",
        "व",
        "भएमा   आयोगले अर्को अनुसन्धान अधिकृत तोकी   पुनः अनुसन्धान   तहकिकात गराउन",
        "व",
        "तेस्रो संशेधनद्वारा थप",
        "दोस्रो संशेधनद्वारा थप",
        "दोस्रो संशोधनद्वारा संशोधित"
      ],
      [
        "अनुसन्धान अधिकृत थपघट गरी साबिकको अनुसन्धान अधिकृतले सम्पन्न गर्न बांकी रहेको",
        "कार्य सम्पन्न गराउन सक्नेछ",
        "उपनियम (१  बमोजिम अनुसन्धान अधिकृत हेरफेर भएमा साविकको अनुसन्धान (२",
        "अधिकृतले आफूले गरेको कामको प्रगति विवरण सम्बन्धित फाईलमा राखी सचिव समक्ष पेश",
        "पर्नेछ",
        "धारण गरेको व्यक्तिलाई सोधपुछ सार्वजनिक सूचना पठाउनु पर्नेः (९",
        "r१४. बयान लिन पद वा",
        "अख्तियार   दुरुपयोग कार्यको   छानबिनको सम्बन्धित   सम्पत्ति शुद्धीकरण   सम्बन्धी सोसंग",
        "र",
        "सोधपुछ देहाय सिलसिलामा आयोगले ऐनको दफा १९ बमोजिम वा बयानका लागि झिकाउंदा",
        "बमोजिम सूचना गर्नु पर्नेछः",
        "कुनै   सार्वजनिक संस्थामा   कार्यरत व्यक्तिलाई सोही संस्था",
        "(क  पत्रचर व",
        "कार्यालय मार्फत |",
        "अनुसन्धान अधिकृतले उपयुक्त बमोजिम आयोग ठनेमा (क )",
        "व व खण्ड",
        "अनुसूची ३ बमोजिमको  ढाचामा उक्त व्यक्ति उपस्थित नभएमा पत्रचार गर्दा",
        "अधिकृत अधिकृतले कर्मचारी आयोगको पठाएको",
        "अनुसन्धान प्रह व",
        "कार्यालय मार्फत",
        "जुनसुकै कुरा लेखिए तापनि   आयोगले उपनियम (१ (२",
        "म गर पकरउ तत्कल",
        "अनुसन्धान गर्न उपयुक्त ठानेको व्यक्ति ८१ ) बमोजिम सूचना गर्दा उपस्थित वा  उपनियम",
        "वा प्रचलित कानून बमोजिम अनुसन्धान अधिकृतले पक्राउ नहुने व्यक्तिलाई यस नियमावली",
        "अधिकृतले त्यस्तो आयोगमा कार्यरत व्यक्ति गर्न प्रहरी पक्राउ",
        "अनुसन्धान व",
        "पठाउन   सक्नेछ। कर्मचारीलाई सम्बन्धित   प्रहरी कार्यालयलाई लेखी त्यसरी",
        "खटाउन व",
        "आयोगबाट सम्बन्धित प्रहरी कार्यालयबाट खटिएको प्रहरी कर्मचारीले त्यस्तो व्यक्तिलाई",
        "व",
        "पक्राउ गरी अनुसन्धान अधिकृत समक्ष उपस्थित गराउनु पर्नेछ [",
        "१४क. साक्षी वा विशेषज्ञ उपस्थित गराउन अनुसन्धान अधिकृतले साक्षी वा सचनः दिनेः आयोग",
        "व",
        "झिकाउंदा   अनुसूची ४ सम्बन्धित   विषयमा विशेषज्ञलाई बमोजिमको व्यक्ति",
        "जनकर व",
        "ढांचामा आयोगको कर्मचारी वा सम्बन्धित प्रहरी कार्यालय मार्फत सूचना दिनु पर्नेछ।",
        "तारिख वा थुनामा राखी बयान गराउन सकिनेः अख्तियार सोसंग सम्बन्धित सम्पत्ति दुरूपयोग १५.",
        "र",
        "शुद्धीकरणको आरोप लागेको व्यक्तिलाई आयोगले बयान गराउने काम एकैदिनमा",
        "समाप्त हुन",
        "दोस्रो संशोधनद्वारा संशोधित",
        "दोस्रो संशेधनद्वारा थप"
      ],
      [
        "नसकेमा बयान नसकिएसम्मको अवधिको लागि अनुसन्धान अधिकृतले तारेख वा थुनामा राखी",
        "बयान लिन सक्नेछ",
        "तारिख अनुसन्धानको आयोगले सिलसिलमा आरोपित सम्बन्धी",
        "१६. rशङ्कत व्यवस्थः व",
        "अनुसूची ५ बमोजिमको   ढांचाको व्यक्तिलाई तारिखमा भरपाई तारेख",
        "\" रख्द खड",
        "अनुसूची ६ बमोजिमको ढांचामा तारिख पर्चा दिनु पर्नेछ।",
        "ततिम्बा बयान थप जानकारी लिन सक्नेः अनुसन्धानको सिलसिलामा आयोगले शङ्कित",
        "r१७. वा व",
        "जानकार व्यक्तिलाई झिकाई ततिम्बा आरोपित  व्यक्ति लिन थप   जानकारी",
        "व व बयान",
        "सक्नेछ",
        "कसैलाई अनुसन्धानको परेमा   मुद्दा   हेर्ने सिलसिलामा पूर्जीः गर्नु (१ )",
        "r१<. पकरउ पकरउ",
        "लिई अनुसूची-७ बमोजिमको ढांचामा पक्राउ दिनु अधिकारीको पर्नेछ।",
        "पूर्जी अनुमति",
        "जुनसुकै कुरा लेखिएको व्यक्ति भए   तापनि उपनियम गर्ने (२ (९ )",
        "कसूर म",
        "तत्काल पक्राउ नभएमा त्यस्तो व्यक्ति भाग्ने उम्कने वा निजले प्रमाण दसी वा सबुद नष्ट गर्ने",
        "अनुसूची ७क. बमोजिमको ढांचामा तत्कालै जरुरी पक्राउ पूर्जी जारी गरी",
        "सम्भवन भएम",
        "स्वीकृतिको पक्राउ परेको व्यक्ति सहित मुद्दा हेर्ने त्यस्तो   व्यक्तिलाई पक्राउ   गरी लगि",
        "पर्नेछ अधिकारी पेश",
        "समक्ष",
        "थुनुवा पूर्जीः अनुसन्धानको सिलसिलामा प्रचलित कानून बमोजिम कुनै व्यक्तिलाई थुनामा राख्नु",
        "१९ .",
        "दिनु पर्नेछ। अनुसूची ८ बमोजिमको ढांचामा थुनुवा पूर्जी पर्दा",
        "अख्तियार   दुरूपयोग सम्बन्धित सम्पत्ति शुद्धीकरण गरेको  उजुरी खानतलासीः सोसंग",
        "(१ ) २० र",
        "निवेदनको छानविन अनुसन्धान तथा तहकिकातको सिलसिलामा खानतलासी तथा बरामद",
        "अनुसूची १० अनुसूची ९   बमोजिमको   ढांचामा बमोजिमको",
        "प्रवेश   मुचुल्का पदा करमशः <",
        "ढांचामा खानतलासी तथा बरामदी मुचुल्का उठाई बरामद गर्नु पर्नेछ",
        "(२ ) उपनियम (१) बमोजिम गरेको खानतलासी तथा बरामदबाट फेला परेका",
        "नगद",
        "लैजानु कुनै जिन्सी मालवस्तु बुझेको   भर्पाइ",
        "परेमा त्यस्ते तयार गरी माल   वस्तु अन्य व",
        "दिनु निजहरू फेला नपरेमा घरधनी वा मालधनी वा मालवस्तु जिम्मा लिने व्यक्तिलाई पर्नेछ",
        "र",
        "दोस्रो संशोधनद्वारा संशोधित"
      ],
      [
        "तहका प्रतिनिधिलाई सोको भरपाई दिई वा फेला परेतापनि भर्पाइ बुझ्न नमानेमा ष्स्थानीय",
        "लैजानु पर्नेछ ब्स्थानीय तहको प्रतिनिधिसमेत अनुपस्थित रहेको अवस्थामा बरामदी मालवस्तु",
        "पर्नेछ मुचुल्कामा सोही व्यहोरा जनाई बरामद गरिएको स्थानमा त्यस्तो भर्पाई टांस गर्नु",
        "र",
        "बरामदी   मुचुल्कामा त्यस्तो व्यहोरा   जनाईएको अवस्थामा   सम्बन्धित व्यक्तिले भरपाई बुझे",
        "मानिनेछ",
        "सरह",
        "जुनसुकै कुरा लेखिएको भए तापनि खानतलासी तथा ९ (३ ) उपनियम (१) र (२",
        "म",
        "गरिएका   रीत प्रक्रिया बरामदी   सम्बन्धी कार्य गर्दा प्रचलित   कानूनमा ढांचा",
        "व्यवस्थ व",
        "बमोजिम गरिएको भएमा त्यस्तो खानतलासी तथा बरामदी मुचुल्कालाई समेत यसै नियमावली",
        "बमोजिम भए गरेको मानिनेछ।",
        "सोसंग सम्बन्धित सम्पत्ति शुद्धीकरणको धरौट वा जेथा माग गर्नेः (१ )",
        "२१. भ्रष्टाचर र जमानत",
        "आयोगले   अनुसूची ११ आरोप लागेको लागेको व्यक्तिसंग  धरौट वा   जेथा",
        "जमनत मग्द",
        "बमोजिमको ढांचामा आदेश जारी गर्नु पर्नेछ।",
        "अनुसूची १२ बमोजिम   धरोट उपनियम वा   जेथा मग गर्दा",
        "(२ (१ ) र जमानत",
        "अनुसूची १३ बमोजिमको कागज गराउनु पर्नेछ",
        "अवस्था अनुसार",
        "धरौटी रहेकोे व्यक्तिले बमोजिम आरोपित उपनियम राखी तारेखमा (९ ७ (३ )",
        "आयोगबाट तोकिएको तारेख गुजारी बसेमा अनुसन्धान अधिकृतले त्यस्तो धरौटी जफत गन",
        "सक्नेछ",
        "तहकिकातको गर्न आयोगले आफ्नो सक्नः अनुसन्धान",
        "२२. मकाम कायम अन्यत्र करमम",
        "जुनसुकै   कार्यालय कार्यालयको अतिरिक्त आफ्ने",
        "गन मुकाम व अन्य स्थनम कयम",
        "सक्नेछ",
        "गर्न   पर्नेः पेश अनुसन्धान   तहकिकातको प्रतिवेदन (१ ) समाप्त   भएपछि",
        "२३ अनुसन्धान कम",
        "अधिकृतले सङ्कलित सबूद देखिएको यथार्थ विवरण विश्लेषण गरी आफ्नो र त्यसबाट",
        "प्रमण",
        "विस्तूत अनुसन्धान प्रतिवेदन आयोग समक्ष पेश गर्नु पर्नेछ राय सहितको",
        "बमोजिम पेश गरेको प्रतिवेदनको आधारमा अनुसन्धान अधिकृतले उपनियम (९ (२",
        "कुनै त्रुटी अनुसन्धान गर्दा कार्यविधिगत त्रुटी वा पाइएमा सो सच्याउनका लागि",
        "भएको अन्य",
        "आयोगले निर्देशन दिन वा उक्त मिसिल कागजात आफें झिकाई हेर्न सक्नेछ",
        "\n",
        "दोस्रो संशोधनद्वारा थप",
        "पहिलो संशेधनद्वारा संशोधित"
      ],
      [
        "विस्तृत अनुसन्धान प्रतिवेदन परीक्षण गर्न आयोगले आवश्यकता अनुसार पूर्णता (३",
        "परीक्षण समिति गठन गरी त्यसको काम कर्तव्य र अधिकार तोक्न सक्नेछ",
        "भएकोमा आयोगमा प्रतिवेदन पेश हुनु \"४ ) उपनियम  ३) बमोजिम समिति",
        "गठन",
        "अघि सो समितिमा अनुसन्धान अधिकृतबाट उपनियम ८१) बमोजिम पेश प्रतिवेदनउपर",
        "भएको",
        "आवश्यक परीक्षण हुनेछ",
        "विस्तृत ८४ ) बमोजिम परीक्षण गरी आयोगमा पेश गरिने \"५ ) उपनियम",
        "अनुसन्धान",
        "प्रतिवेदनमा   कानून बमोजिम आरोपपत्रमा खुलाउनु पर्ने कुराहरुका अतिरिक्त देहायका कुरा",
        "खुलाउनु पर्नेछः",
        "मुद्दा नचल्ने राय भएकोमा सोको आधार र (क )",
        "कारण ,",
        "मुद्दा   चल्ने तर केही व्यक्तिउपर (ख )",
        "भएको अवस्थ थर, नम रपष् वतन",
        "नसकेको कारण विपक्षी बनाउन नसकिने भए सोको विवरण,",
        "खुल",
        "प्राप्त  सम्पत्ति शुद्धीकरण भएकोमा   सोको नभएको",
        "(ग भ्रष्टचरबट भए र",
        "विवरण तथा प्रमाण",
        "धारण गरेको व्यक्तिलाई अभिलेख राख्न लेखी पठाउनेः (१ सार्वजनिक आयोगबाट कुनै",
        "२४. पद",
        "सचेत गराएकोमा सोको अभिलेख देहाय बमोजिमको कार्यालयमा राख्न लेखी पठाउनु पर्नेछः",
        "राजनैतिक मन्त्रिपरिषद् नियुक्ति पदाधिकारीका",
        "(क  हकम",
        "सचिवालयमा,",
        "कर्मचारीका हकमा सम्बन्धित अख्तियारवाल कहां,",
        "लेखिए देखि बाहेक अन्य व्यक्तिका (क ) र(ख",
        "खण्ड ग ) म हकम",
        "आयोगले तोकेको पदाधिकारी कहां",
        "उपनियम (१ ) बमोजिम लेखी आए बमोजिमको अभिलेख अद्यावधिक गर २",
        "सम्बन्धित पदाधिकारीको कर्तव्य हुनेछ।",
        "आयोगले   ऐनको देहाय प्रयोजनको लागि आवश्यक   कारवाहीः २५ . १२क.",
        "क अन्य दफ",
        "बमोजिमको कारवाईलाई अन्य आवश्यक कारवाहीको रूपमा प्रयोग गर्न सक्नेछः",
        "भरिभराउ गर्ने (क /",
        "दुईवर्षसम्म सार्वजनिक जवाफदेहीको पदमा नियुक्ति नगर्ने",
        "ख",
        "बढीमा दुईवर्ष सम्मको लागि त्यस्तो जिम्मेवारीको पदमा काम गर्न नलगाउने (ग)",
        "दोस्रो संशेधनद्वारा थप",
        "तेस्रो संशोधनद्वारा थप"
      ],
      [
        "दुई वर्षसम्म आर्थिक तथा प्रशासनिक निर्णय गर्ने जिम्मेवारी नदिने (घ)",
        "दुई वर्षसम्म वैदेशिक तालिम, अध्ययन सेमिनारमा भाग लिन रोक लगाउने (ङ",
        "दुई वर्षसम्म कुनै खास (च ) काम गर्न बन्देज लगाउने",
        "आयोगले उपयुक्त ठहऱ्याएको अन्य कारवाही |",
        "छ",
        "दायर गर्न पर्नेः आयोगले आरोपित व्यक्तिको र सोसंग सम्बन्धित २६.",
        "सम्बन्धम मद्द भ्रष्टचर",
        "सम्पत्ति शुद्धीकरणको   मुद्दा दायर गर्न निर्णय गरेपछि सम्बन्धित",
        "अधकत अनुसन्धान व",
        "अधिकृतले   अनुसूची १४ तोकेको बमोजिमको आयोगले आरोपपत्र",
        "ढांचामा तयार",
        "सम्बन्धित अदालतमा मुद्दा दायर गर्नु पर्नेछ",
        "आरोपपत्रमा खुलाउनु पर्ने कुराहरूः (१ भ्रष्टाचार र सोसंग सम्बन्धित सम्पत्ति शुद्धीकरण सम्बन्धी r२७.",
        "मुद्दा दायर गर्दा आरोपपत्रमा देहायका कुराहरु खुलाउनु पर्नेछः",
        "अन्य सम्पर्क ठेगाना  बसोवास (क) प्रतिवादीको स्थायी अस्थायी",
        "तथा 7",
        "नगरपालिका, वडा नं., गाउं टोल भएसम्म ब्लक गरेको गाउंपालिका",
        "व",
        "नामथर उमेर पेसा, व्यवसाय बाजे बाबु नं., सम्पर्क सहित नं.",
        "आमाको नाम साथै विवाहित महिलाको हकमा पति सासु ससुराको नाम",
        "हकमा पत्नीको नाम, पुरुषको र",
        "धारण गर्ने व्यक्तिले भ्रष्टाचार सोसंग सन्बन्धित सन्पत्ति सार्वजनिक ख",
        "पद र",
        "पद , मिति कार्य रहेकोे गर्ने गर्दा प्रयोग शुद्धीकरण",
        "सम्बद्ध जन्य",
        "अधिकार, निर्वाह दायित्व वा कर्तव्यसम्बन्धी कुराहरु गर्नुपर्ने",
        "आरोप वा अभियोग लगाइएका विषय वा तथ्यहरु, ग",
        "(घ सम्बद्घ कानून",
        "कानून र तथ्यको विश्लेषण, ङ )",
        "नेपा",
        "गैरकानूनी हानी   पुऱ्याएकोमा (च) हानी",
        "क-कसलई लभ व लभ व",
        "पुऱ्याएको देखिने हो सो कुरा,",
        "हानिनोक्सानीको बिगो देखिनेमा सो बिगो, (छ।",
        "कसुरको मात्रा निर्धारण गर्ने आधार, (ज )",
        "सजायको मागदाबी, झ )",
        "\n",
        "दोस्रो संशोधनद्वारा थप",
        "दोस्रो संशोधनद्वारा संशोधित"
      ],
      [
        "थप सजायको मागदाबी सम्बन्धी विषय, (ञ)",
        "\"(ञ१ ) अभियोजन गर्न लागिएको कसुरबाट सम्पत्ति शुद्धीकरण सम्बन्धी कसुर",
        "भएकोे भए त्यस्तो कसुरमा समेत हुने सजायको नभएको",
        "भए व 7",
        "मागदाबी,",
        "प्रचलित कानून बमोजिम पहिचानको गोपनीयता कायम ट भए सो राख्नुपर्ने",
        "सम्बन्धी विषय",
        "भ्रष्टाचार निवारण ऐन २०५९ को दफा ५५ बमोजिम कुनै व्यक्तिलाई ठ)",
        "सरकारी साक्षी बनाएको भए सो विषय,",
        "सम्पत्ति वा फिर्ता भराउनु पर्ने आरोपपत्रसाथ  पेश भएकोे जफत",
        "व",
        "रोक्का के हो सोको स्पष्ट दाबी",
        "हुनुपर्ने",
        "आरोपपत्रसाथ पेश भएका वस्तु सम्पत्ति जफत वा फिर्ता गर्नुपर्ने",
        "भरमा",
        "को कसलाई फिर्ता गर्नुपर्ने हो सो कार्यालय वा व्यक्तिको",
        "सम्बन्धम",
        "लेखिए जस्तै विवरण र सो विवरण पुष्टि हुने",
        "(क  खण्ड म कगज",
        "प्रमण",
        "आरोपपत्रसाथ पेश भएकोे सम्पत्ति रहेको स्थान दर्तावालको पूरा विवरण (ण )",
        "तौल, किसिम, मोडेल   नं.इत्यादि सम्पत्तिको क्षेत्रफल , परिमाण",
        "प्रकृति,",
        "@",
        "विवरण,",
        "सम्पत्ति फिर्ता गर्ने   प्रयोजनलाई प्रतिवादी विगो त भराउने",
        "तथ मत्र",
        "बनाएको भए सो बिषय",
        "सम्बद्ध देखिने अन्य आवश्यक कुराहरु",
        "(२ ) उपनियम (१ बमोजिम अदालतमा आरोपपत्र दायर गर्दा त्यस्तो आरोपपत्र दायर",
        "अधिकृतलाई अधिकार प्रत्यायोजन गरिएको   अख्तियारी त्यस्तो   आरोपपत्र",
        "व दायर",
        "गर्नुपर्नेछ सम्बन्धित मिसिल तथा प्रमाण साथै पेश सम्बन्धमा आयोगको निर्णय",
        "7",
        "विवरण भएसम्म प्रतिवादीको फोटो सहितको वास्तविक पहिचान खुल्ने ३",
        "उपलब्ध",
        "राहदानी वा सवारी चालक इजाजतपत्र निजको नगरिकता वा वास्तविक परिचय खुल्ने",
        "व 7",
        "कागजातको प्रतिलिपि मिसिल संलग्न गरी प्रतिवादी अवस्थामा   निजलाई पक्राउ परेको",
        "अन्य",
        "आरोपपत्र प्रतिवादीलाई उपस्थित नगराइएको अदालतमा उपस्थित गराउनु पर्नेछ",
        "व साथ",
        "गर्नुपर्नेछ गराउन नसकेको भए सोको कारण उल्लेख",
        "\n",
        "तेस्रो संशोधनद्वारा थप"
      ],
      [
        "भए तापनि जफतको मागदावी   नभएका अदालतमा   पेश आरोपपत्रसाथ भएको",
        "अन्य दशीका सामानको धनी वा जिम्मा लिएको सम्बन्धित व्यक्तिलाई फिर्ता दिन",
        "नगद तथ",
        "अदालतमा अनुरोध गर्नु पर्नेछ",
        "बमोजिम तयार गरेको आरोपपत्र बमोजिम कुनै अभियोग लगाउनु उपनियम (१ (४",
        "व्यक्ति छुट हुन गएको अवस्थामा आयोगले थप आरोपपत्र पेस गर्न सक्नेछ",
        "गरेको  व्यक्तिउपर   मुद्दा मुद्दा   दायरीको सार्वजनिक दायर   भएपछि",
        "(१ ) पदधारण r२<. सचनः",
        "मितिले तीन दिनभेत्र सम्बन्धित अख्तियारवालालाई अनुसन्धान अधिकृतले मुद्दा भएको",
        "दयर",
        "सूचना दिनु पर्नेछ सो",
        "कुराको",
        "बमोजिम अख्तियारवालाले उपनियम (१ ) सम्बन्धत हुनासाथ (२ )",
        "सूचना प्रप्त",
        "सम्बन्धित व्यक्तिलाई तत्काल निलम्बन गरी सोको जानकारी यथाशिघ्र आयोगलाई गराउनु",
        "पर्नेछ",
        "अवकाश   भईसकेको व्यक्ति   सेवाबाट (३ ) सो",
        "भएको सम्बन्धम मुद्दा दायर भए",
        "निजको   सेवा संग सम्बन्धित अभिलेख राख्ने   कार्यालय निवृत्तिभरण कार्यालयलाई समेत",
        "र",
        "6^ जानकारी दिनु पर्नेछ।",
        "पुनरावेदन पुनरावलोकन कार्यविधिः आयोगबाट सम्बन्धी (१ )",
        "२९. भएको मुद्दामा दायर",
        "फैसला भई फैसलाको पुनरावेदन नक्कल प्राप्त भएपछि अध्ययन गरी सो उपर",
        "अदालतबट",
        "पुनरावलोकन गर्नु पर्ने नपर्ने सम्बन्धमा आयोगमा कार्यरत सरकारी वकील वा सो कामका",
        "व",
        "नियुक्त अधिकृतले आफ्नो राय सचिव भएका कानून व्यवसायी वा सम्बन्धित समक्ष पेश लगि",
        "पर्नेछ",
        "बमोजिम प्राप्त रायमा सचिवले आफ्नो कुनै धारणा उपनियम (१ (२ र राय भए सो",
        "समेत आयोगमा प्रस्तुत गर्नु पर्नेछ।",
        "तथ्य, सम्बद्ध कानून अदालतको फैसला तथा उपनियम (१ ) आयोगले",
        "३ मुद्दाको र",
        "पुनरावलोकनका लागि निवेदन गर्ने बमोजिम प्राप्त राय समेतका आधारमा पुनरावेदन वा",
        "२",
        "गर्नेछ निर्णय",
        "नगर्न कुराको",
        "पुनरावलोकनका लागि निवेदन गर्ने   निर्णय आयोगबाट   पुनरावेदन",
        "४ / भएम व",
        "नियुक्त आयोगले सरकारी वकील कामका   लागि कानून   व्यवसायी वासो सम्बन्धित",
        "व",
        "\n",
        "दोस्रो संशोधनद्वारा संशोधित"
      ],
      [
        "पुनरावलोकनको लागि   निवेदन पुनरावेदन अधिकृत मार्फत सम्बन्धित",
        "अदलतम दायर व",
        "गर्नेछ",
        "परिच्छेद ५",
        "विविध",
        "०३०.",
        "दिनु सम्पत्ति विवरण नबुझाउनेको विवरण (१ ) ऐनको दफा पर्नेः (९",
        "३१. ३१क. उपदफा क",
        "बमोजिम   तोकिएको म्यादभित्र सम्पत्ति विवरण धारण   गरेको पेश   नगर्ने सार्वजनिक",
        "पद",
        "अधिकारीले पैंतीस व्यक्तिको विवरण सोही उपदफाको प्रयोजनको लागि तोकिएको निकाय",
        "व",
        "दिनभित्र आयोगलाई दिनु पर्नेछ",
        "ऐनको दफा ३१क. को उपदफा (२) बमोजिमको थप म्यादभित्र पनि सम्पत्तिको (२",
        "उपर सोही उपदफाको प्रयोजनको लागि तोकिएको निकाय विवरण   पेश नगर्ने व्यक्ति",
        "व",
        "अधिकारीले अवैध सम्पत्ति राखेको अनुमानको आधारमा छानवीन गरी त्यसको प्रतिवेदन तीस",
        "पर्नेछ दिनभित्र आयोगलाई उपलब्ध गराउनु",
        "उपर अख्तियार दुरूपयोग गरेको विषयमा सार्वजनिक धारण गरेको व्यक्ति",
        "३ पद",
        "वा  अधिकारीबाट सम्पत्ति विवरणको आयोगले छानविन  गर्दा अभिेलेख सम्बन्धित  निकाय",
        "मगाउने वा निजसंग तोकिएको समयसम्मको सम्पत्ति विवरण पेश गर्नका लागि मुनासिव",
        "समय",
        "दिई सम्पत्ति विवरण लिन सक्नेछ।",
        "प्राप्त जानकारी, सम्पत्ति विवरण छानविन यस नियम बमोजिम आयोगलाई",
        "४ व",
        "आयोगले बमोजिम प्रतिवेदनलाई प्रमाणको गरी उजुरी प्रचलित",
        "कानून ग्रहण रूपम व",
        "अनुसन्धान तहकिकात गर्न सक्नेछ",
        "आयोगमा   परेको सम्पत्ति रोक्का सम्बन्धी व्यवस्थाः (१ अनुसन्धान तहकिकातको उजुरीको",
        "r३२.",
        "सिलसिलामा   कुनै शङ्कित वा आरोपित व्यक्ति वा निजको तर्फबाट जमानीको",
        "रुपम अचल",
        "सम्पत्ति, नगद धरौटी वा बैङ्क ग्यारेण्टी लिइएकोमा त्यसको केन्द्रीय अभिलेख अनुसूची १ ३क.",
        "पर्नेछ। बमोजिम राख्नु",
        "आयोगमा परेको उजुरीको अनुसन्धानको सिलसिलामा वा  आरोपित कुनै शङ्कित (२",
        "निजको   प्रचलित कानून   बमोजिम खाने   हकदारको व्यक्तिको नमको",
        "हक व चल अचल",
        "पहिलो संशोधनद्वारा खारेज",
        "दोस्रो संशोधनद्वारा संशोधित |"
      ],
      [
        "विवादित सम्पत्ति, सरकारी सार्वजनिक सम्पत्तिको सम्पत्ति सम्पत्ति कसुरजन्य",
        "व व व",
        "आवश्यकता अनुसार त्यस्तो सम्पत्ति आयोगले रोक्का राख्न सक्नेछ र यसरी संरक्षणका लगि",
        "रोक्का राखिएकोमा त्यस्तो जग्गाको विवरण अनुसूची १३ख. बमोजिम राख्नु पर्नेछ",
        "जग्गा",
        "निजको कुनै  अभियुक्त रोक्का फुकुवा गर्नेः आयोगमा   परेको उजुरीका",
        "(१ ) ३३. सम्बन्धम व",
        "तर्फबाट धरौट वा बैंक ग्यारेण्टी वा जेथाजमानी लिइएकोमा सो उजुरी तामेलीमा राख्ने निर्णय",
        "गरिदिनु पर्नेछ भएपछि त्यस्तो रोक्का भएको धरौटी वा बैंक ग्यारेन्टी वा जेथा फुकुवा",
        "आयोगबाट मुद्दा दायर गरिएकोमा त्यस्तो मुद्दामा प्रतिवादीले सफाई पाउने ठहर (२",
        "पुनरावलोकनको लागि निवेदन नदिने गरी आयोगबाट पुनरावेदन नगर्ने",
        "भएमा   सो उपर व",
        "अभियुक्त निजको तर्फबाट राखिएको बैंक ग्यारेण्टी निर्णय भएमा त्यस्तो वा जेथा जमानी",
        "व",
        "धरौटी फिर्ता गरिनेछ।",
        "फुकुव र",
        "खर्च प्रमाणित गर्नेः कुनै कर्मचारी वा अनुसन्धान टोलीले अनुसन्धान तहकिकातको सिलसिलामा ३४.",
        "बिल भर्पाई लिन  नसक्ने त्यस्तो   कर्मचारी टोली अवस्थामा   गरेको खर्चको",
        "सम्बन्धम व",
        "गरिदिनु पर्नेछ [ पेश गरेको विवरणको आधारमा सचिवले त्यस्तो खर्च प्रमाणित",
        "प्रमुखले",
        "समन्वय समिति गठन गर्न सक्नेः आयोगले उपयुक्त ठहऱ्याएका विषयहरूमा (९ ३५ .",
        "अध्ययन",
        "काम समेत गर्न गैरसरकारी संस्था अन्वेषण लगायतका अन्य प्रवर्धनका र नगरिक",
        "समजक",
        "प्रतिनिधि समेत रहेको समन्वय समिति गठन गर्न सक्नेछ",
        "उपनियम (१) बमोजिम गठन हुने समन्वय समितिको विधि, काम, कर्तव्य (२",
        "गठन",
        "अधिकार आयोगले तोके बमोजिम हुनेछ।",
        "7",
        "र सक्कल कागज फिर्ता दिनेः १) आयोगबाट कुनै सार्वजनिक निर्णयको सूचना ३६.",
        "धारण पद",
        "तामेलीमा राख्ने निर्णय गरेकोमा गरेको व्यक्तिसंग बयान लिइएकोमा आयोगले त्यस्तो उजुरी",
        "र माग गर्ने सरोकारवाला व्यक्तिलाई दिइनेछ सो निर्णयको जनाउ सम्बन्धित कार्यालयलाई",
        "0",
        "(२   कुनै सिलसिलामा   कुनै   निकायबाट कारवाईको उजुरीको",
        "कागजात सक्कल",
        "तामेलीमा  रहने 'निर्णय झिकाइएकोमा   त्यस्तो भएमा   झिकाइएको उजुरी",
        "सक्कल कगजत",
        "सम्बन्धित कार्यालयमा यथाशक्य चाडो फिर्ता पठाउनु पर्नेछ",
        "\n",
        "दोस्रो संशोधनद्वारा थप",
        "दोस्रो संशोधनद्वारा संशोधित"
      ],
      [
        "दिने सम्बन्धी कार्यविधिः १ ) आयोगमा उपलब्ध हुने कागजातको नक्कल लिन",
        "नक्कल ३७.",
        "नक्कल दस्तूर सहित   अनुसूची १५ चाहनेले   सरोकारवालाले रु.५ - कादरले",
        "प्र पन",
        "बमोजिमको ढांचामा आयोगमा निवेदन दिनु पर्नेछ",
        "कुनै सरकारी कार्यालयलाई नक्कल प्रदान गर्दा नक्कल दस्तूर लिईने छैन।",
        "मुद्दा   नचल्ने  तामेलीमा राख्ने   निर्णय आयोगबाट भएका   विषयसंग   सम्बन्धित",
        "(२ )",
        "मिसिल संलग्न कागजातहरूमध्ये आयोगमा   दिएको वा आयोगको निर्णयको प्रतिलिपि",
        "बयान",
        "सम्बन्धित अधिकृतले उपलब्ध गराउनेछ",
        "जुनसुकै   कुरा लेखिएको   भएतापनि आयोगमा   विचाराधिन उपनियम (२ )",
        "३ मा",
        "अवस्थामा रहेको कुनै पनि विषयसॅंग सम्बन्धित कागजातको नक्कल उपलब्ध गराईने छैन।",
        "नक्कल दिंदा सक्कलसंग रुजू गरी सक्कल बमोजिम नक्कल ठीक छ भनी रुजु",
        "०",
        "दिनु कर्मचारीले प्रमाणित गरेपछि सम्बन्धित अधिकृत समक्ष पेश गरी पर्नेछ",
        "कुनै कागजातको नक्कल नदिने गरी आयोगबाट निर्णय वा आदेश भएमा सोको नक्कल",
        "5",
        "दिइने छैन।",
        "कुनै व्यक्तिले धारण गरेको व्यक्ति बाहेकको गर्न पर्नेः सार्वजनिक",
        "३८. अन्य शपथ पद ग्रहप",
        "अनुसूची १६ आयोगको   विशेषज्ञको बमोजिमको ढाचामा सचिव अघि",
        "रूपम शरु कम",
        "गर्नु पर्नेछ @",
        "शपथ ग्रहण समक्ष",
        "अधिकृत तहका कर्मचारीको थप अधिकार हुनेः (१ ) अख्तियारको सोसंग सन्बन्धित दुरूपयोग",
        "३९ . र",
        "वा हुन लागेको जानकारी प्राप्त भई छानविन सम्पत्ति शुद्धीकरण भएकोे अनुसन्धानको",
        "तथ",
        "सिलसिलामा आयोगबाट खटाईएका अधिकृत कर्मचारीले तत्काल हस्तक्षेप गर्नु पर्ने देखिएको",
        "परेमा नियमावली पक्राउ गर्न खानतलासी, एवं बरामद गर्ने ऐन मानिस",
        "rअवस्था तथा यर",
        "बमोजिमको अधिकार प्रयोग गर्न सक्नेछ",
        "(२  कुनै उजुरीका आधारमा   अनुसन्धान गर्दै जांदा उजुरीमा लेखिएदेखि बाहेकका",
        "देखिएमा   सो सम्बन्धित सम्पत्ति शुद्धीकरण rअन्य   कार्य विषयमा सोसंग",
        "भएको भ्रष्टचार र व",
        "उजुरीमा   उल्लेख नभएको   विषयमा र   आयोगले सो गन",
        "अनुसन्धानका अनुसन्धान एन",
        "आधारमा मुद्दा चलाउने वा नचलाउने वा कारवाही गर्ने वा नगर्ने निर्णय गर्न सक्नेछ",
        "\n",
        "दोस्रो संशोधनद्वारा संशोधित"
      ],
      [
        "अधिकृतस्तरको कर्मचारीले प्रचलित   कानून निरीक्षणः (१ ) प्रमुख आयुक्त, आयुक्त",
        "४०. व तथ",
        "आयोगबाट   प्रत्यायोजित अधिकार   बमोजिम प्राप्त   कर्मचारीले काम   कारवाही अधेकार",
        "नगरेको सम्बन्धमा निरीक्षण गर्न गराउन सक्नेछ",
        "उपनियम (१ ) बमोजिम निरीक्षण पश्चात् प्रमुख आयुक्त आयुक्तले आवश्यक (२",
        "व",
        "देखेको विषयमा निर्देशन दिन सक्नेछ र त्यसरी दिएको निर्देशन पालना गर्नु गराउनु सम्बन्धित",
        "अधिकृतको कर्तव्य हुनेछ",
        "निरीक्षण कर्मचारीले बमोजिमको उपनियम अधिकृतस्तरको (१ )",
        "८३ पश्चात्",
        "पर्नेछ निरीक्षणको क्रममा भए गरेको काम कारवाहीको प्रतिवेदन आयोगमा पेश गर्नु",
        "बमोजिम उपनियम प्रतिवेदनको आयोगले सम्बन्धित ८३ )",
        "आधारम ५४ ) प्रप्त",
        "त्यसरी दिएको निर्देशन पालना वा अधिकारीलाई आवश्यक निर्देशन दिन सक्नेछ कार्यालय",
        "फ",
        "गराउनु सम्बन्धित अधिकारीको कर्तव्य हुनेछ[",
        "साधनको प्रयोगः अख्तियार दुरूपयोग र सोसंग सम्बन्धित वैज्ञानिक एवं संचारका उपकरण",
        "४१. तथा",
        "सम्पत्ति शुद्धीकरणको अनुसन्धानमा संलग्न कर्मचारी एवं व्यक्तिलाई अनुसन्धानको सिलसिलामा",
        "आयोगको   आदेशानुसार आवश्यक पर्ने वैज्ञानिक एवं संचारका",
        "उपकरण तथ साधन सथम",
        "लिई हिंड्न र प्रयोग गर्न पाउने अधिकार हुनेछ",
        "अनुसन्धान आयोग नियमावली, २०४८ खारेज गरिएको खारेजी र बचाउः दुरूपयोग ४२. अख्तयार",
        "सो नियमावली  बमोजिम कारवाही यसै rनियमावली   बमोजिम भए   गरेको",
        "छ। भएका कम",
        "मानिनेछ।",
        "केही नेपल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुः",
        "१ दरषव्यः",
        "शश्री ५ को सरकार\" को सट्टा नेपाल सरकार\" |",
        "अख्तियार   दुरुपयोग   अनुसन्धान आयोग   ।तेस्रो   संशोधन नियमावली , २०८१ णएका",
        "द्वार रूपान्तर",
        "शब्दहरु",
        "नियन को उपनियम १ र  ३ , नियम २१, नियम २६, नियम २७ को उपनियम (१ , नियम ६",
        "अनुसूची ११ मा \"भ्रष्टाचार \"भन्ने शब्दको सट्टा को उपनियम (२, अनुसूची-७ ३९",
        "\"भ्रष्टाचार र र",
        "सोसंग सम्बन्धित सम्पत्ति शुद्धीकरण",
        "नियन ११, नियम १४ को उपनियम (१ , नियम १५, नियम २० को उपनियम (१ , नियम ३९ को",
        "\"अख्तियारको दुरुपयोग\" भन्ने शब्दहरुको सट्टा \"अख्तियार दुरुपयोग\" र नियम उपनियम (१ )",
        "४१ र",
        "दुरुपयोग र सोसॅंग सम्बन्धित सम्पत्ति शुद्धीकरण\" | \"अख्तियार",
        "\n",
        "०८"
      ],
      [
        "अनुसूची १",
        "\n",
        "ल",
        "\n",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "दोस्रो संशोधनद्वारा झिकिएको"
      ],
      [
        "अनुसूची २",
        "को उपनियम (२ संग सम्बन्धित  नियम १२",
        "मितिः प.सं",
        "च.न.",
        "विषयः- अनुसन्धान अधिकृत तोकिएको |",
        "\n",
        "२० अनुसार देहायका विवरण भएको अनुसन्धान आयोग ऐन २०४८ को दुरूपयोग",
        "अख्तयार दफ",
        "सम्पूर्ण अनुसन्धान तहकिकात पूरा गरी प्रतिवेदन पेश गर्नका लागि तपाईलाई   अनुसन्धान मुद्दाको",
        "अधिकृत   तोकिएको आयुक्तको नियन्त्रणमा प्रत्यक्ष   रेखदेख रही सम्बन्धत अनुसन्धान",
        "7 छ ।",
        "तहकिकातको कार्य पूरा गरी आयोगमा राय सहितको प्रतिवेदन नियमावलीको नियम १२ बमोजिम",
        "गर्न तपाईलाई देहायबमोजिमको दिन भित्र पेश गर्नु   होला। महिना | कर्य",
        "सम्पन्न उक्त",
        "४४ू",
        "सहयोगी कर्मचारी तोकिएकोछ",
        "क्र.स. नम थर दज",
        "० .",
        "२.",
        "३.",
        "५ .",
        "अनुसन्धान तहकिकात गर्नु पर्ने विषय",
        "विषय उजुरीको कर.स. उजुरवाला",
        "आ.व.",
        "० .",
        "२.",
        "३",
        "५ .",
        "बोधार्थः",
        "तत्सम्बन्धी पंजिका बमोजिमको सक्कल फाइल निजलाई महाशख नं.",
        "बुझाई दिन र अभिलेख अद्यावधिक राख्नु हुन।"
      ],
      [
        "अनुसूची ३",
        "को उपनियम १) को खण्ड ख संग सम्बन्धित (नियम",
        "v०",
        "अनुसन्धान आयोगबाट जारी दुरूपयोग भएकोे",
        "अख्तयार",
        "का नउंको",
        "\n",
        "(उजुरीको परेको संक्षिप्त आयोगमा उजुरीको",
        "व्यहारा",
        "अनुसन्धानको सिलसिलामा तपाई विरुद्ध",
        "विषयमा उजुरी परेकोले तपाईको सोधपुछ गर्नुपर्ने बयान लिनुपर्ने भएकाले",
        "दिनको 5 आयोगको बजे कार्यालय",
        "यस मुकाम",
        "उपस्थित हुन आउनु होला, नआए कानून बमोजिम हुनेछ",
        "\n",
        "अनुसन्धान अधिकृतको दस्तखतः",
        "अनुसन्धान अधिकृतको नाम थरः",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "दोस्रो संशोधनद्वारा संशोधित"
      ],
      [
        "अनुसूची ४",
        "r(नियम १४क. सॅंग सम्बन्धित",
        "अनुसन्धान आयोगबाट जारी भएकोे",
        "दुरूपयोग अख्तयार",
        "का नउंको",
        "\n",
        "विषयको   उजुरीमा आयोगमा   परेको",
        "रूपमा बुझ्नु पर्ने भएकाले विशेषज्ञ अनुसन्धानको सिलसिलामा तपाईलाई साक्षी विशेष व्यक्तिका",
        "दिनको बजे आयोगको कार्यालय",
        "म",
        "फ नभए  कानून   बमोजिम उपस्थित   हुनु उपस्थित",
        "टुर मुकाम म",
        "हुनेछ",
        "\n",
        "अनुसन्धान आधेकृतको दस्तखतः",
        "क\" अधिकृतको नाम थरः-",
        "\n",
        "नेपाल",
        "\n",
        "दोस्रो संशोधनद्वारा संशोधित"
      ],
      [
        "अनुसूची ५",
        "(नियम १६ संग सम्बन्धित",
        "अनुसन्धान आयोगबाट खडा गरेको दुरूपयोग",
        "अख्तयार",
        "तारेख भरपाई",
        "\n",
        "प्रतिवदीको",
        "नम थर वतन",
        "का दिन दिनको रोज बजे  यस २0..",
        "यह साल",
        "आउनेछु आयोगको कार्यालय / टुर मुकाम भनी सही गर्नेः हाजिर हुन",
        "\n",
        "नम थर",
        "\n",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "२३"
      ],
      [
        "अनुसूची ६",
        "(नियम १६ संग सम्बन्धित",
        "दुरूपयोग अनुसन्धान आयोग /टुर मुकाम बाट जारी भएको",
        "अख्तयार",
        "तरेख पच",
        "मद :",
        "(कार्यालय दर्जा समेत",
        "नम थर, भएका वतन र",
        "देहायको मिति र समयमा आयोगको महाशाखा नं. मा उपस्थित हुन आउनु होला नआई तारेख",
        "गुजारे कानून बमोजिम हुनेछ। हाजिर हुन आउनु पर्ने",
        "तारिख दिने कर्मचारीको दस्तखत मिति",
        "समय",
        ">",
        "\n",
        "कानून",
        "\n",
        "नेपाल"
      ],
      [
        "अनुसूची ७",
        "को उपनियम १ संग सम्बन्धित r नियम १८",
        "दुरूपयोग अनुसन्धान आयोगबाट जारी भएकोे",
        "अख्तयार",
        "को",
        "छोरा वर्ष",
        "को नाउंमा जारी भएको",
        "पोग",
        "पक्रउ",
        "तपाईं सम्पत्ति सोसंग विरुद्घध सन्बन्धित भ्रष्टचर",
        "अनुसन्धान गर्नु पर्ने देखिन आएकोले यो पूर्जी लिई शुद्धीकरणको आउने अभियोगमा",
        "अन्यथा तपाईलाई निजले नछाडी ल्याउनेछ। प्रहरीकर्मचारी कर्मचारीका साथ लागि आउनु होला",
        "अनुसन्धान आधकृतः",
        "दस्तखतः",
        "% थरः",
        "मितिः",
        "\n",
        "नेपाल",
        "\n",
        "दोस्रो संशोधनद्वारा संशोधित",
        "२५"
      ],
      [
        "अनुसूची - ७क.",
        "को उपनियम ( २ ) संग सम्बन्धित नियम १८",
        "पूर्जीको ढांचा",
        "जरुर पक्रउ",
        "ठेगाना टोल सहित)",
        "तपाइंलाई भ्रष्टाचार निवारण ऐन, सम्पत्ति २०५९ (ननी शद्वीकरण लाउण्डरिङ",
        "uर",
        "२०६४ अन्तर्गतको कसूरको अनुसन्धानको सिलसिलामा निवारण   ऐन तत्काल पक्राउ गर्नु",
        "परेकोले यो पूर्जी जारी गरिएको",
        "पक्रउ छ ।",
        "कर्मचारीको =",
        "अनसन्धन अधकत अधकत",
        "हस्ताक्षरः",
        "नम थ। &",
        "क",
        "\n",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "दोस्रो संशोधनद्वारा थप",
        "तेस्रो संशोधनद्वारा थप"
      ],
      [
        "अनुसूची ८",
        "(नियम १९ संग सम्बन्धित )",
        "अख्तियार दुरूपयोग अनुसन्धान आयोगबाट दिएको",
        "थुनुव पूर्जी",
        "\n",
        "तपाईं   विरुद्ध आयोगमा परेको गर्दे जांदा उजुरीको",
        "अनुसन्धान यस आधारम हलसम्म",
        "तपाई बेपत्ता हुने मनासिब भागी जाने संकलित   सबूद हुने कारण भएकोे",
        "प्रमणबट फरर 4म 4म",
        "तपाईले विगो हानि नोक्सानी गरेको देखिएको भनी आयोगबाट तपाईसंग धरोटी जमानत  मांग",
        "गरिएकोले तपाईलाई सो आदेश धरौटी जेथा   दाखिल गर्न लगाइएकोमा तपाईले आज   सो",
        "सुनाई म",
        "दिनु जमानी   दिन भनी   लेखि   लेखाई भएको   हुंदा बमोजिमको धरोट जेथा असमर्थ रहेको",
        "व",
        "नियमानुसारको सिधा खान पाउने गरी अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन २०४८ को दफा",
        "१९ को उपदफा (४) बमोजिम यो थुनुवा पूर्जी दिइएको छ",
        "सम्बन्धित अधिकृतको",
        "कान",
        "न।म",
        "बोधार्थ",
        "(सम्बन्धित कारागार)",
        "नेपात"
      ],
      [
        "अनुसूची ९",
        "२० को उपनियम (१) संग सम्बन्धित (नियम",
        "प्रवेश मुचल्का",
        "गाउं | टोल नं. न.प. बग.प. वड",
        "लल",
        "समेत भएकोे भ्रष्टाचार सम्बन्धी विषयमा सो अपराधसंग सम्बन्धित जिन्सी",
        "नगद",
        "प्रमाण फेला पर्न सक्ने संभावना भएकोले तपाईको स्वामित्व भोग वस्तु",
        "कगजत मल",
        "ठाउंमा रहेको घर कम्पाउण्ड निवास्थानमा निम्न जिम्मा नियन्त्रणमा रहेको",
        "चलन",
        "अख्तियार दुरूपयोग अनुसन्धान आयोगका तर्फबाट अनुसन्धानको सिलसिलामा  खानतलासी",
        "स्थानमा   प्रवेश गर्नु पर्ने भएकोले खानतलासी बरामदी गर्नका लागि सो बरामदी  गर्न अएका",
        "तथ",
        "जीउ हामी   देहायका   मानिसहरूको खानतलासी   गर्न   अनुरोध हाम्रो   खानतलासी भएकोले सो गर",
        "अनुसन्धान आयोगमा चढाएका छों स्थानमा प्रवेश गरेको मुचुल्का तयार गरी अख्तियार दुरूपयोग",
        "तपसिल",
        "लिने खानतलासी जीउ   खानतलासी व्यक्तिको थर, ठेगान गर्न गर्ने व्यक्तिहरूको प्रवेश",
        "नाम",
        "(तीनपुस्ते सहित :-",
        "० . कानूू",
        "२.",
        "३.",
        "मालधनी वा निजको प्रतिनिधि घरधनी",
        "० .",
        "जनप्रतिनिधि संभव भएसम्म स्थानीय व्यक्ति भद्रभलाद्मी",
        "२.",
        "आरोपित व्यक्ति (सम्भव भएसम्म)",
        "३",
        "मुचल्का तयार गर्ने कर्मचारीहरूः",
        "० .",
        "२.",
        "गते रोज शुभम् | सम्वत् २०.",
        "इ साल",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित",
        "२८"
      ],
      [
        "अनुसूची १०",
        "२० को उपनियम (१) संग सम्बन्धित (नियम",
        "अख्तियार दुरूपयोग अनुसन्धान आयोगबाट खडा गरेको",
        "खानतलासी तथा बरामदी मुचुल्का",
        "\n",
        "लखतम",
        "छोरा / छोरी",
        "स्थानमा कानून बमोजिम रीत पुर्याई प्रवेश गरेका देहायका हामी",
        "घर",
        "देहायका खानतलासी गर्दा देहाय क्तेहरूले स्थानहरूमा",
        "म",
        "बमोजिमका फेला पारेकोले सो चीज माल नगद",
        "वस्तु कागजत नगद तथ प्रमण / /",
        "लैजानु अनुसन्धानको पर्ने   हुदा सिलसिलामा आयोगमा   दाखिल खानतलासी",
        "गन तथ सामनहर",
        "बरामदी मुचुल्का गरी दिनु होस भनी अख्तियार दुरूपयोग अनुसन्धान आयोगबाट खटी डोरले आएको",
        "यसमा तपसिलमा लेखिएको व्यहोरा ठिक सांचो हो भनी लेखी लेखाई सोही हाम्रो चित्त बुझ्यो",
        "भन्द",
        "0`",
        "डोर मार्फत् आयोगमा चढायों",
        "ल",
        "विवरण खानतलासीमा फेला परेका जिन्सी",
        "र स्थनक नगद कगजत",
        "|ट",
        "०",
        "२.",
        "कागजातहरूको विवरण बरामद गरी लगेका जिन्स",
        "नगद",
        "न५ ० .",
        "२.",
        "बरामद गराई दिने व्यक्तिहरू खानतलासी",
        "० .",
        "२"
      ],
      [
        "कागजात जिम्मा लिनेः- जिन्सी (क ) बरामद भए बाहेकका नगद",
        "",
        "बरामद सामानको भरपाई (ख  बुझ्नेः",
        "बस्थानीय तहको प्रतिनिधि भएसम्म) (ग)",
        "आरोपित व्यक्ति संभव भएसम्म - ।घ)",
        "माथि उल्लिखित उक्त बरामदी सामान लिई गएका छों सामानको भरपाई तपाईलाई बुझाई",
        "बरमद",
        "सम्पन्न गर्ने कर्मचारीहरूः क#",
        "[al",
        "क्",
        "गते रोज सम्वत् २०. शुभम्",
        "इ साल",
        "\n",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "अनुसूची ११",
        "२१ को उपनियम (१) संग सम्बन्धित (नियम",
        "धरोटी माग गर्ने आदेश पत्र",
        "प्रतिवादीः उजुरवालाः",
        "5",
        "मुद्दाः भ्रष्टाचार र सोसंग सम्बन्धित सम्पत्ति शुद्धीकरण",
        "मुद्दाको तथ्यः  ० .",
        "हानी नोक्सानी भएकोे भए विगोः-",
        "२.",
        "धरोट जा जेथा जमानत माग गर्नु पर्ने आधार कारण र कानूनी ३.",
        ">",
        "गरिएको धरौट रकमः-",
        "४ . मग",
        "\n",
        "आदेश दिने अधिकारीको",
        "हस्तक्षरः",
        "ढ",
        "पदः",
        "मितिः",
        "\n",
        "नेपाल",
        "\n",
        "३१"
      ],
      [
        "अनुसूची १२",
        "२१ को उपनियम २ संग सम्बन्धित (नियम",
        "धरोटी माग गर्दा धरोटी जमानत दिने कबलियत",
        "\n",
        "भएको  आदेश   सुनिपाए। आयोगबाट मिति आयोगबाट तोकिएको",
        "स्थान र म",
        "सो बमोजिम उपस्थित नभएमा 'मुलुकी फौजदारी कार्यविधि संहिता, २०७४ हुनेछु। समयम उपस्थित",
        "दफा ७४ बमोजिम मैले राखेको वाधरौटी जमानत बापतको",
        "जफत   हुन जमनत तथा 3क्त",
        "जेथाबाट असूल हुन नसकेमा मेरो अन्य कुनै पनि सम्पत्तिबाट समेत असूल गर्न मेरो मञ्जूर",
        "रकम उफ्त",
        "छ भनी सही गर्नेः",
        "\n",
        "आय",
        "\n",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "दोस्रो संशोधनद्वारा संशोधित",
        "३२"
      ],
      [
        "अनुसूची १३",
        "(नियम २१ को उपनियम २ संग सम्बन्धित",
        "धरोटी माग गर्दा अन्य व्यक्तिले जेथा जमानी दिएमा गर्न पर्ने कबुलियत",
        "\n",
        "आयोगबट क",
        "भएकोे आदेश छोर को हकमा",
        "सुनिपाए",
        "माग गरेको धरौटी राख्न नसकेको हुंदा मैले निजका आयोगबाट निजसंग जमानत निजले",
        "तर्फबाट राख्न मञ्जूर गरेकाले निज तोकिएको rमुलुकी फौजदारी र स्थानमा उपस्थित नभएमा",
        "समय",
        "बमोजिम मैले धरौट जमानत राखिदिएको कार्यविधि संहित २०७४ को",
        "दफ ७४ को उपदफ ४",
        "\"ऐर सम्पत्ति जफत हुन र सो सम्पत्तिबाट असूल उपर हुन नसकेमा कुनै पनि सम्पत्तिबाट असूल",
        "अन्य",
        "गरिएमा मेरो छ भनी सही गर्नेः मञ्जूरी",
        "उपर",
        "^",
        "\n",
        "ढ",
        "जमानत दिनेको नाम थर, वतनः-",
        "निजको बाबुको",
        "नमः-",
        "बाजेको",
        "नमः-",
        "सम्पर्क ठेगानाः -",
        "\n",
        "नेपाल",
        "\n",
        "दोस्रो संशोधनद्वारा संशोधित",
        "३३"
      ],
      [
        "अनुसूची -१३क.",
        "(नियम ३२ को उपनियम (१) संग सम्बन्धित",
        "रोक्का रहेको सम्पत्तिको केन्द्रीय अभिलेखको ढांचा जेथ",
        "जमनत वपतम",
        "अख्तियार दुरुपयोग अनुसन्धान आयोग",
        "जेथा जमानत वापतमा रोक्का रहेको सम्पत्तिको केन्द्रीय अभेलेख",
        "ऊकोरी रोक्का शङ्कित / रोक्का प्रमाणित",
        "सम्पा उ.द. कर. फ",
        "फि आरोपित गर्ने दिएको तको भएकोे नं. धनीको सं. मिति",
        "सोको को नाम, सम्पत्तिको संक्षिप्त मिति निकाय य अंक आधेकारा",
        "नाम थर,",
        "व्यहोरा विवरण थर, च.नं. त",
        "वतन र",
        "विवरण ना.प्र.प.नं.",
        "दरतख",
        ">",
        "प्रमणीकरण गर्ने अधकतः",
        "हस्ताक्षरः-",
        "नम थरः-",
        "पदः",
        "मिति-=",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "दोस्रो संशोधनद्वारा थप"
      ],
      [
        "अनुसूची -१३ख.",
        "(नियम ३२ को उपनियम २) संग सम्बन्धित",
        "अनुसन्धानको सिलसिलामा रोक्का रहेको जग्गाको विवरण",
        "अख्तियार दुरुपयोग अनुसन्धान आयोग",
        "अनुसन्धानको सिलसिलामा रोक्का रहेको जग्गाको विवरण",
        "ऊकोरी रोक्का जग्गाधनी रोक्का प्रनाणित रोक्का शङ्कत /",
        "कर. उ.द फ",
        "फि भएकोे आरोपित को नाम, रहेको सं. .नं.",
        "क्क",
        "पर्ने को नान, मिति समको संक्षिप्त जग्गाको य थर, आधेकारा",
        "वतन",
        "व्यहोरा ठेगाना थर, च.नं. निका त",
        "कारण",
        "सहितको विवरण ना.प्र.प.नं.",
        "वतन य",
        "सन्पूर्ण",
        "विवरण",
        "%",
        "\n",
        "प्रमणीकरण गर्ने अधेकतः",
        "हस्तक्षरः-",
        "नम थरः-",
        "कानून",
        "पदः",
        "मितिः",
        "\n",
        "नेपाल",
        "\n",
        "दोस्रो संशोधनद्वारा थप",
        "३५"
      ],
      [
        "अनुसूची १४",
        "(नियम २६ संग सम्बन्धित",
        "अदालत समक्ष पेश गरेको",
        "आरोपपत्र",
        "सालको नम्बर",
        "\n",
        ">",
        "व्यहोरः मुद्दाको",
        "(क )",
        "(ख )",
        "(ग)",
        "अभेयोग र दावीः २",
        "कानून",
        "(क",
        "(ख &",
        "(ग)",
        "३. सबूद प्रमण:",
        "कागज प्रमाणः",
        "साक्षीः",
        "ग। विशेषज्ञको प्रस्तुतीः",
        "प्रतिवेदकः-",
        "नेपाल सरकारका लागि",
        "अख्तियार दुरूपयोग अनुसन्धान आयोगको",
        "तर्फबाट अधिकार प्राप्त अधिकृत",
        "रोज महिन शुभम्। सम्वत् २०",
        "सIल",
        "३६"
      ],
      [
        "अनुसूची १५",
        "(नियम ३७ को उपनियम (१) संग सम्बन्धित",
        "अख्तियार दुरूपयोग अनुसन्धान आयोगमा चढाएको",
        "निवेदनपत्र",
        "विषयः नक्कल पाउं |",
        "आरोपित व्यक्तिः",
        "निवेदन निवेदक सरोकारवाला भएकाले   निम्न कागजहरूको",
        "नक्कल पाउनका म",
        "कानून बमोजिम लाग्ने नक्कल दस्तुर रु. ....। - तिरेको रसिद यसै निवेदनपत्र साथ राखेको गर्दछु",
        "छु",
        "औथ",
        "कुन कुन कागजको नक्कल चाहिएको हो त्यसको",
        "(क )",
        "(ख)",
        "(ग)",
        "सरोकार देखिने व्यहोराः",
        "२",
        "(क )",
        "(ख कानून",
        "(ग)",
        "लेखिएको व्यहोरा ठीक सांचो हो झुट्ठा ठहरे कानून बमोजिम सहुला बुझाउला [",
        "माथ",
        "\n",
        "निवेदकको सहीछापः",
        "नेपाल निवेदकको पूरा नाम थर र",
        "वतनः",
        "\n",
        "३"
      ],
      [
        "अनुसूची १६",
        "(नियम ३८ संग सम्बन्धित",
        "शपथ ग्रहण",
        "लिन्छु सत्य निष्ठा पूर्वक प्रतिज्ञा गर्छु कि",
        "नममा शपथ इश्वरक",
        "बुझेसम्म आयोगको विशेषज्ञको हैसियतले मलाई तोकिएको काम कर्तव्य मेरो ज्ञान विवेकले जाने",
        "इमान धर्म तथा कर्तव्य सम्झी भय पक्षपात वा द्वेष नराखी लोभ लालचमा नपरी, मोलाहिजा नगरी",
        "७र",
        "गर्नेछु प्रचलित   कानूनको कर्तव्य   पालनको",
        "मेरोे स्वर्थ नबाझिने गरी रहा अधनम पलन",
        "अधिकृत सिलसिलामा मलाई जानकारी हुन आएको गोप्य कुरा अरु कसैलाई व्यक्तिलाई बाहेक",
        "म",
        "जुनसुकै अप्रत्यक्ष   रूपले कुनै   पनि वा   नरहेको सेवा रहेकोे",
        "अवस्थाम प कररम प्रत्यक्ष व",
        "तरिकाबाट व्यक्त गर्ने छैन।",
        "ग्रहण गर्नेको विवरणः शपथ ग्रहण गरेको प्रमाणित गर्नेः शपथ",
        "थरः नम थरः",
        "हस्तक्षरः हस्तक्षरः",
        "मितिः मितिः",
        "पदः पदः",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "दोस्रो संशोधनद्वारा थप",
        "३८"
      ]
    ],
    "summary": "The text discusses the regulations of the Commission for the Investigation of Abuse of Authority in Nepal, with amendments made in 2059. It outlines the procedures for the commission's meetings, decision-making process, and the roles and responsibilities of its officials. The document also specifies the powers of the Chief Commissioner and the Secretary of the commission, as well as the procedures for handling complaints and conducting investigations."
  },
  {
    "title": "अचल सम्पत्ति अधिग्रहण ऐन, २०१३",
    "page_count": 8,
    "filename": "अचल_सम्पत्ति_अधिग्रहण_ऐन,_२०१३.pdf",
    "ocr_time": "18.68773365020752 sec",
    "pages": [
      "Act on Acquisition of Immovable Property 2013Lalmohar Suder Date Published in Nepal Gazette 2013 5 22 2013 5 16Amendment Act Publication Date Lalmoore DateNepal Amendment Act, 2018 2018 7 30 2018 8 10 Nepal Some Laws (Amendment and Reorganization Act 2020 2020 1116 2020 11 162 dated authentication and publication consolidation and amendment of some Nepal Legislative System 3 Act, 1966@1966 10 7Nepal Amendment to some Acts to adapt Nepal's Constitution 11 The Act No. 5 of 1913 for the acquisition of immovable property and the rightful half acquisition of the common people from the Maharaja is required. According to the advice of the Ministry, this Act has been enacted and is in force since the date of the first day of January 15, 2013 with the aim of extending the abbreviated name of the Act and introducing (1)02013. Amendments to the Nepal Law (Amendment and Re-Management) Act, 2006 as amended by the Nepal Law (Amendment and Re-Management) Act, 2006",
      "In other areas, the Government of Nepal (2) will apply this Act immediately in the Kathmandu Valley <with notification in the Official Gazette from the specified date %Definition: If the subject or context does not have any other meaning in this Act, any of the If a rich person (a or another person) has the right to be a guardian for the benefit of another person, or if he has the right to take possession of a house immediately available to him or her, or if he or she has the right to take possession of a house immediately available to him or her, (b) the right to seek compensation for the cause for which such property was acquired under the (b) Act, the term \"interested person\" to be used in relation to any property shall mean the person born in the restored home And all the inheritance of the houses, and of the houses, and of the houses, and of the gardens, and of the houses, and of the houses, and of the houses, and of the houses, and of the houses, and of the houses, and of the houses, and of the houses, and of the houses, and of the houses, (b) any objects attached to any part of a carriage of goods, clothing, or any building in it, including furniture, goods, and ceremonies; Since then, the Act has been in force since 2016. Nepal Gazette, 15th of 2016 12 10 published channels",
      "The right to acquire property for public purposes3 Requirement of any and any local provincial level for immovable property If Nepal thinks that the move has been made or is likely to be made and should be taken over by the Government - (a) because the person of the property does not think it is rich or does not want to take over the property from the Government of Arnepal For it is written on the name of any other person who has received the order to present the property to the government on the 35th day of the day when he has received the opening notice, including Bihar Nepal. By order, the wealthy or other committee of the property may direct that the property is not to be reclaimed for 35 days without the approval of the Nepalese Government, or to be sold in any other form, without the approval of the Nepalese Government. It is appropriate to acquire property after the person considers that the property is in circulation or (2) it has been claimed or shown for reasons and the Nepal Property Government has ordered to acquire it in writing. 9and other requirements may also be raised in connection with such acquisitions which appear to be appropriate.",
      "(a) the places of religious study, schools, hospitals, and places of worship, which the rich person has himself or herself used for the purpose of his or her immediate family's dwelling, Public libraries, orphanages, schools, hospitals, libraries, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, orphanages, or The Nepalese Government considers it appropriate that the date given the acquisition notification be used as a place of residence for the purposes of such persons, even on publicly placed property (i.e. month 2 under any previous मोहal) Accordingly, the bailiff will be given to another place of residence and the order of acquisition issued under the clause will not be answered by any 83 / 21 court ruling. Nepal has the right to transfer the acquisition property (1). If any property is acquired under the duty, it shall be transferred to the officer specified in the notice within 15 days from the date of receipt of the notice to the holder of the property or any other day of its circulation. Subedi Dhani calls it \"no money and the Nepalese government can issue orders as written information in the name of an individual",
      "(2) if a person breaches any order issued under subparagraph (1), including the use of force necessary to seize and make available the property, if the officer in charge of the matter refuses to do so It may be undertaken to repair and maintain any houses occupied: after acquisition of property 3 df +, such houses and premises may be acquired by order of the Nepalese Government in the manner and at the time specified in the order. If any repair money should be made by Nepal order to make such repairs necessary, then if the repair money is not made by Nepal order, then if the government receives immediate compensation, then the government can do so by cutting the expenses incurred. The government will spend its own expenses on houses and land in Nepal in order to be able to function in a manner that is compatible with the laws of Nepal. Assets Nepal may do so by the government, or in the same way as in the case of the acquisition, as may be refunded in the same case as in the case of the acquisition. The Government of Nepal will make any inquiry necessary to determine who is to return the property in the event of expulsion from the acquisition. As far as possible, before the property from which it was acquired, it will be claimed or claimed to its holder, as amended by the Nepal Act Amendment 2018",
      "If the acquisition property issued under (2)(83) is dealt with in order, the person concerned shall be entitled to the property against the person who has been made aware of the property to all the persons mentioned by the Nepal Government, but Property will be liable not to be taken over by any person under the authority of the lawful conduct of the person Nepal shall expel the Government for the acquisition of the acquired property unless the person who returns the acquired property understands and there is an agent or Nepalese person who has the authority to interpret it on behalf of the non-resident person. The enactment shall notify that such information shall be remembered to have been published by the holder of the property from the date on which such information is published. The Government of Nepal will grant this compensation. According to the stipulated principle, the valuation of this compensation will be requested. If the money is paid by the Nepalese government, it will not be considered for compensation or compensation to the rich person. Compensation will be determined from 77 directions-as per the number of compensation points in the account booked in that account, (a)",
      "The Government of Nepal, in the absence of a warrant, shall pay compensation to any judge according to the terms and conditions stipulated by the Restitution and Retirement Commissioner and the arbitrator: (2) if, in compensation, the acquisition was made for the entire period of the acquisition, (a) the acquisition was made in accordance with the law of the acquisition, the amount of compensation to be paid in respect of the acquisition within the loss period b. no consideration shall be given to a surrender under the second chapter of the RDF5 of natural loss or divine event arising out of that transaction, and that the acquisition (c) was in the asset condition, as a consequence The Government of Nepal in the Nepal Gazette 10. Penalties: obstruction or imprisonment of women in the legal exercise of any rights granted by the Act Penalty of Rs.100 for both persons - or 6 S + V will be punished as amended by the Nepal Amendment Act, 2018",
      "The Government of Nepal has the right to make regulations for the purpose of implementing the purposes of this Act.11. Nepal can make regulations by publishing information in the Nepal Gazette."
    ],
    "lines": [
      [
        "अचल सम्पत्ति अधिग्रहण ऐन २०१३",
        "नेपाल राजपत्रमा",
        "लालमोहर सदर मिति प्रकाशित मिति",
        "२०१३| ५ | २२ २०१३  ५ | १६",
        "संशोधन गर्ने ऐन प्रकाशन मिति लालमोहर मिति",
        "नेपाल ऐन संशोधन गर्ने ऐन, २०१८ २०१८ | ७ | ३० २०१८  ८ १",
        "०",
        "नेपाल केही कानून ( संशोधन र पुनः",
        "२",
        "व्यवस्थापन  ऐन २०२० २०२० |१११६ २०२० | ११ | १६",
        "2",
        "मिति प्रमाणीकरण",
        "र प्रकाशन",
        "सुदृढीकरण तथा केही नेपाल कानून",
        "गणतन्त्र ३",
        "संशोधन गर्ने ऐन, २०६६@ २०६६ | १० | ७",
        "नेपाल नेपालको संविधान अनुकूल बनाउन केही ऐनलाई",
        "संशोधन गर्ने ऐन २०७५ G २०७५ | ११ | १९",
        "२०१३ सालको ऐन नं. ५",
        "अचल सम्पत्ति अधिग्रहण गर्नको निमित्त बनेको ऐन",
        "व्यवस्था एवं सर्वसाधारण जनताको # सविध आथेक शन्त र",
        "कयम सख",
        "परेकोले पर्ने उचित आधेग्रहण गन गनु सम्पा अचल",
        "व्यवस्थ आवश्यक +",
        "महाराजाधिराजबाट मन्त्रिमण्डलको सल्लाह अनुसार यो ऐन बनाई जारी गरिबक्सेकोछ",
        "नाम अचल सम्पत्ति अधिग्रहण ऐन, यस ऐनको संक्षिप्त नाम विस्तार तथा प्रारम्भ (१ )",
        "0",
        "२०१३ रहेको छ",
        "साल जेठ १५ गते देखि लागू भएकोे यो ऐन संवत् २०६५",
        "सुदृढीकरण तथा केही झिकिएको नेपाल कानून संशोधन गर्ने ऐन, २०६६",
        "गणतन्त्र द्वारा",
        "केही नेपाल कानून (संशोधन र पुनः व्यवस्थापन) ऐन, २०२० द्वारा संशोधित"
      ],
      [
        "अरु इलाकाहरुमा नेपाल सरकारले (२ ) यो ऐन काठमाडों उपत्यकामा",
        "तुरुन्तै <",
        "राजपत्रमा सूचना प्रकाश गरी तोकिएको मिति देखि लागू हुनेछ %",
        "परिभाषाः विषय वा प्रसङ्गले अर्के अर्थ नलागेमा यस ऐनमा,",
        "२",
        "निजको आफनै कुनै व्यक्तिको निमित्त भन्नाले धनी",
        "(क वा अरु व",
        "कुनै अर्कै व्यक्तिको गुठियार फाइदाको निमित्त संरक्षक भई",
        "व व",
        "जग्गाको अधिकार भएकोे वा पाउने तत्काल   पाइरहेको वा",
        "बहाल घर",
        "तथा लिन अधिकार दिएमा   सो पाउने",
        "त्यस्त बहलम बहाल घर जनग",
        "भएको व्यक्ति सम्झनु पर्छ",
        "कुनै सम्पत्तिको सम्बन्धमा प्रयोग गरिने सरोकारवाला व्यक्ति भन्ने शब्दले",
        "(ख )",
        "ऐन अन्तर्गत त्यस्तो सम्पत्ति अधिग्रहण   गरिएको कारणबाट दिइने",
        "दावा गर्न वासो गर्न अधिकार पाएको सबै व्यक्तिहरुलाई क्षतिपूर्तिमा हक",
        "समेतलाई लिइनेछ",
        "घर जग्गा भन्नाले कुनै इमारत त्यसको कुनै भाग,",
        "(ग ९:- वा",
        "लगापातको कुनै बगैंचा, त्यसको   कुनै",
        "(१ यस्ता इनारत भगक वा",
        "जमीन र टहरो भए त्यस्ता बगैंचा, जमीन, टहरो",
        "निमित्त उपभोगको त्यस्तो अधेक इमारतसॅग",
        "२ ) लभदायक वा",
        "त्यसको कुनै भागसंग जडान गरी राखिएका वस्तुहरु,",
        "र",
        "नप।",
        "वा त्यसको   कुनै भित्रका   जुनसुकै इमारतभित्र",
        "८३  सरसमान, भ",
        "मालमत्ता तथा साजवाजहरु समेत सम्झनु पर्दछ",
        "\n",
        "देखि ऐन लागू हुने गरी मिति २०१६। १२| १५ को नेपाल रजपत्रमा बांकी इलाकामा २०१६| १२   १०",
        "प्रकाशित चना"
      ],
      [
        "मोही  भन्नाले मगनीदार इजाजत लिई बसेका व्यक्ति समेत सम्झनु",
        "।घ व",
        "पर्दछ",
        "-नेपाल ८१ ) कुनै सार्वजनिक कामको निमित्त सम्पत्ति अधिग्रहण गर्ने अधिकार",
        "३ अचल",
        "अचल   सम्पत्तिको लागि   कुनै र स्थनीय प्रदेश तहको",
        "आवश्यकत सरकर सरकर",
        "परेको छ वा पर्ने सम्भावना र त्यसलाई अधिग्रहण गर्नु पर्दछ भन्ने लागेमा नेपाल",
        "छ",
        "सरकारले -",
        "(क)   सम्पत्तिको व्यक्तिले त्यसलाई धनी सो",
        "चलन वा अर",
        "नेपाल सम्पत्ति सरकारबाट अधिग्रहण गर्न नहुने",
        "कारण भएना कारण",
        "बेहोरा नेपाल समेत   खोली सूचना   पाएको भित्र ३५ भएकोे दिन",
        "सरकारमा पेश गर्न आउनु भनी सो सम्पत्ति धनी वा त्यसलाई",
        "चलन",
        "दिनु अरु कुनै व्यक्तिका नाउंमा लिखित सूचना पर्दछ र",
        "कुनै व्यक्तिले सो आदेश पाएका आदेशद्वारा सम्पत्तिको धनी",
        "वा अरु",
        "मितिले नेपाल सरकारको स्वीकृति बिना सो सम्पत्ति ३५ दिन नपुगी",
        "आकारमा हेरफेर गर्न वा कुनै मोहीलाई बहालमा दिन त्यसको बेच्न,",
        "समेत हुंदैन भनी निर्देश गर्न सक्तछ",
        "सरोकार भएका कुनै व्यक्तिले कु सम्पत्ति चलन गर्ने वा",
        "(२ त्यसम दावा वा",
        "कारण देखाएको भए सो विचार गरेपछि सम्पत्ति अधिग्रहण गर्नु उचित",
        "आवश्यक छ व",
        "नेपाल सम्पत्ति सरकारले लिखित भन्ने   लागेमा अधिग्रहण   गर्न आदेशद्वारा",
        "त्यस्त ९",
        "तथा   उचित देखिएको त्यस्तो  अधिग्रहण   गरिएको कामको सन्बन्धमा अरु",
        "आवश्यक",
        "आदेशहरु पनि निकाल्न सक्दछ",
        "\n",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५",
        "द्वारा थप",
        "-"
      ],
      [
        "देहायका कुनै पनि सम्पत्ति वा त्यसको कुनै भाग अधिग्रहण गरिने छैन-",
        "(क) धनीले आफ्नो निजी वा आफ्ना जहान परिवारको बासस्थानको निमित्त",
        "वस्तुतः प्रयोग गरिराखेको, वा",
        "धार्मिक पूजापाठ गर्ने स्थान स्कुल, अस्पताल, पब्लिक पुस्तकालय, ।ख /",
        "वा",
        "अनाथालयको निमित्त मात्र प्रयोग भइराखेको वा त्यस्तो धर्नशाल",
        "वा",
        "धार्मिक अनाथालयको स्कूल, अस्पताल,",
        "पुस्तकालय पूजापाठ, वा",
        "निमित्त प्रयोग बन्दोबस्ती सम्बन्धित",
        "व्यक्तहरु रहनको कम",
        "गरिराखेको समेत सार्वजनिक स्थान",
        "गरिएको सम्पत्ति माथि (१ आधग्रहण",
        "उपदफ",
        "सूचना  दिइएको मितिले अघिदेखि कुनै   मोहीले अन्तर्गत महिना",
        "२",
        "भए त्यस्तो नोहीको  निमित्त प्रयोग   गरिआएको बासस्थानको",
        "रुपमा",
        "नेपाल सरकारले उपयुक्त ठाने बमोजिमको सकभर अर्को बासस्थानको",
        "दिनेछ प्रबन्ध गरी",
        "दफा अन्तर्गत निकालिएको अधिग्रहणको   आदेश कुनै ८३ / यो",
        "उपर अदालतमा",
        "सवाल जवाफ गरिने छैन",
        "नेपाल अधिग्रहण गरिएको सम्पत्ति अधिनस्थ गराउने अधिकार",
        "(१ ) ३ सरकर दफ",
        "अन्तर्गत कुनै सम्पत्ति अधिग्रहण गरिएमा त्यसको धनी वा त्यसलाई चलन गर्ने अरु कुनै",
        "दिन भित्र सूचनामा तोकिएका   अधिकृतलाई व्यक्तिले सूचना   पाएका  मितिले",
        "१५",
        "छोडिदिनु भनी त्यस्तो   सम्पत्ति सम्पत्ति   सुम्पीदिनु धनी त्यसलाई",
        "\"न चलन व वा",
        "नेपाल सरकारले लिखित सूचनाको रुपमा आदेश निकाल्न सक्छ",
        "व्यक्तिका नाउॅमा"
      ],
      [
        "कुनै व्यक्तिले उपदफा ८१) अन्तर्गत निकालिएको कुनै आदेश पालन गर्न (२ )",
        "त्यसको उल्लङ्घन गरेमा सो सम्बन्धमा अधिकार पाएका अधिकृतले इन्कार गरेमा",
        "वा",
        "सम्पत्ति कब्जा गर्न र गराउन आवश्यक बल प्रयोग समेत गर्न सक्दछ",
        "अन्तर्गत कुनै  घरजग्गा अधिग्रहण   गरिएको हेरफेर तथा मर्मत गर्नेः",
        "सम्पत्ति ३ दफ +",
        "अधिग्रहण गरेपछि नेपाल सरकारले आदेशद्वारा त्यस्तो घर जग्गा सोही आदेशमा तोकिए",
        "बमोजिमको तरिका र समयमा धनीबाट सक्नेछ त्यस्तो मर्मत गरन",
        "आवश्यक फ लगाउन",
        "नेपाल आदेश बमोजिम गर्नु पर्ने कुनै मर्मत धनीले नगरेमा मर्मत निजले सरकारले सो",
        "क्षतिपूर्ति पाउने भए त्यसबाट लागेको खर्च कटाउने गरी गर्न सक्तछ",
        "अधिग्रहण गरिएका अधिक सुलभ तरिकाबाट चलन गर्नको निमित्त घर जग्गालाई",
        "नेपाल गर्नेछ सरकारले आफनो खर्च लगाई मनासिब माफिकको हेरफेर पनि",
        "नेपाल सरकारले यस ऐन अन्तर्गत अधिग्रहण गरेको अधिग्रहण गरेको फुकुवा गर्नेः (१",
        "कुनै  सम्पत्ति  जुनसुकै सम्पत्ति   नेपाल त्यो सरकारले गर्न",
        "फुकुवा सक्दछ बखत ९",
        "अधिग्रहण गर्दा जुन हालतमा थियोे, यथासम्भव सोही हालतमा फर्काई दिनेछ",
        "बमोजिम   गरिएको दोेस्रो बदल",
        "प्रकर अदल दफ + < चलन",
        "चल्तीबाट भएको स्वाभाविक नोक्सानी वा दैवी घटनाको विचार गरिने छैन",
        "सम्पत्ति अधिग्रहणबाट फुकुवा गर्दा नेपाल सरकारले कुनै जांचबुझ गर्न कुनै",
        "२",
        "आवश्यक सम्झे सो जांचबुझ गरी गराई सो सम्पत्ति कसलाई फिर्ता दिने हो सो",
        "गरउन",
        "दिनेछ कुराको लिखित सूचना सम्पत्ति अघि जसबाट अधिग्रहण गरिएको",
        "र यथासम्भव सो",
        "हो, उसैलाई वा त्यसमा दावी दिइनेछ उसेका हकवालालाई पुग्ने",
        "\n",
        "नेपाल ऐन संशोधन गर्ने ऐन २०१८ द्वारा संशोधित"
      ],
      [
        "अन्तर्गत  निकालेको अधिग्रहण   गरिएको  सम्पत्ति आदेशम (२ ) ८३ )",
        "उपदफ",
        "दिएपछि त्यस सम्पत्ति बारे नेपाल सरकारको सबै उल्लेख गरिएको व्यक्तिलाई बुझाई",
        "बुझिलिने मानिसको विरुद्ध सो सम्पत्तिमा हक पुग्ने तर सम्पत्ति",
        "हुनेछ दायित्व खतन",
        "अरु   कुनै व्यक्तिको कानूनी रीत पुऱ्याई   आफनो गर्ने अधेकारमा",
        "हक प्रचलन",
        "खलल गर्ने छैन |",
        "अधिग्रहण गरिएको सम्पत्ति फिर्ता लिने व्यक्ति बुझी र सो नलागेना",
        "पत्ता",
        "व्यक्तिको तर्फबाट बुझिलिने अख्तियार पाएको कुनै एजेण्ट वा नेपाल",
        "अरु व्यक्ति नभएमा",
        "सरकारले   सो सम्पत्तिको   अधिग्रहण भनी नेपाल फुकुवा   गरिएकोछ",
        "रजपत्रन सूचना",
        "गर्नेछ त्यस्तो सूचना प्रकाशित भएको मिति देखि सो सम्पत्ति सरोकारवाला",
        "प्रकाशेत र",
        "दिएको सम्झिइनेछ व्यक्तिलाई बुझाई",
        "क्षतिपर्ति   दिनेः ऐन   अन्तर्गत   कुनै सम्पत्ति अधिग्रहण गरिएमा   नेपाल सरकारले",
        "यस",
        "क्षतिपूर्ति   दिनेछ तोकिएको सिद्धान्त अनुसार सो  क्षतिपूर्तिको  मूल्याङ्कन",
        "< दफा मा",
        "गरिनेछ",
        "धनीले नेपालको नागरिक रही नेपाल राज्यबाहिर साधारणतः बसोबास",
        "सम्पत्तिको   अधिकांश राज्य बाहिर लगाएको छ गरेको भाग नेपाल",
        "वा आफन चल छ",
        "भन्ने नेपाल सरकारको चित्तमा लागेमा भएमा त्यस्ता धनीलाई क्षतिपूर्ति वा विचार कुनै",
        "दिइने छैन",
        "देहायका क्षतिपूर्ति तोक्ने सिद्घान्त र तरिकाः ७१) दफा मा उल्लेख गरेको क्षतिपूर्ति",
        "७७",
        "तरिकाबाट तोकिनेछ-",
        "क्षतिपूर्ति अङ्क मञ्जुरीनामामा किटिएकोमा सोही मञ्जुरीनामा बमोजिम,",
        "(क )"
      ],
      [
        "मञ्जुरीनामामा नभएमा नेपाल सरकारले बहालबाला",
        "ख व अवकाश प्राप्त",
        "नियुक्त र सो मध्यस्थको निणर्य कुनै न्यायाधीशलाई गर्नेछ",
        "नध्यस्थ",
        "अनुसार क्षतिपूर्ति दिइनेछ",
        "बमोजिम दिनुपर्छः देहाय अधिग्रहण गरिएको सम्पत्तिको क्षतिपूर्ति दिंदा",
        "(२ )",
        "अधिग्रहण गरिएको अवधिभरलाई सो अधिग्रहण गरिएको सम्पत्तिको (क )",
        "भोग चलन ठेक्कामा गरिएको भए सो भोग चलन गर्दा जति बहाल व",
        "तिरो तिर्नु पर्दथ्यो त्यति,",
        "<",
        "नोक्सानी अवधिभित्र अधेग्रहण सम्पत्तिमा",
        "भएकोे ख  त्यस चलन",
        "चल्तीबाट भएको स्वाभाविक नोक्सानीको वा दैवी घटनाको र",
        "दफ",
        "५ को दोस्रो प्रकरण अन्तर्गत गरिएको हेरफेर विचार गरिने छैन र",
        "सम्पत्ति अवस्थामा थियोे, सोही गर्दा सो अधेग्रहण (ग )",
        "अवस्थामा जुन",
        "ल्याउन लाग्ने खर्च",
        "अन्तर्गत आफूले प्रयोग गर्न  पाउने अधिकार   सम्पनः आधेकारहरु",
        "सूचनाना यस",
        "तोकिए बमोजिमका सरकारी अधिकृतले प्रयोग गर्न पाउने अवस्थामा तथा शर्तमा कुनै",
        "0",
        "नेपाल सरकारले नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा आदेश गर्न सक्नेछ",
        "'र",
        "यस ऐनमा लेखिएको कुराहरु यस अन्तर्गत बनेका कुनै नियम उल्लङ्घन",
        "१०. दण्ड सजायः व",
        "यस   ऐनले दिएको कुनै अधिकारको कानूनी   प्रयोगमा यस   ऐनद्वारा",
        "गने चा बाधा वा",
        "महिना कैद वा दुवै पुऱ्याउने व्यक्तिलाई जरिवाना",
        "रु.१००० | - वा ६ स+्भ सजाय",
        "हुनेछ",
        "\n",
        "नेपाल ऐन संशोधन गर्ने ऐन, २०१८ द्वारा संशोधित"
      ],
      [
        "यस ऐनको उद्देश्य कार्यान्वित गर्नको लागि नेपाल सरकारले नियम बनाउने अधिकार",
        "११.",
        "नेपाल राजपत्रमा सूचना प्रकाशित गरी नियमहरु बनाउन सक्छ",
        "\n",
        "आयार",
        "\n",
        "कानून",
        "\n",
        "नपाल"
      ]
    ],
    "summary": "The text discusses the Property Acquisition Act of 2013 published in the Nepal Gazette. It mentions amendments made to the Act and the publication of related laws. The Act aims to provide legal provisions for the acquisition of immovable property for public welfare. It defines terms related to property acquisition and outlines the rights and responsibilities of individuals in relation to property acquisition. The Act came into effect in 2016 and is applicable to all individuals in Nepal."
  },
  {
    "title": "अचल सम्पत्ति अधिग्रहण नियमहरु, २०१६",
    "page_count": 1,
    "filename": "अचल_सम्पत्ति_अधिग्रहण_नियमहरु,_२०१६.pdf",
    "ocr_time": "2.4700565338134766 sec",
    "pages": [
      "Real Estate Acquisition Rules 2016Application Date in the 2016Nepal Register1612 22Using the powers given by Section 11 of the 2013 Real Estate Acquisition Act, the Nepalese Government has made rules called \"Real Estate Acquisition Rules 2016\" (1)(8A2) These rules shall commence immediately if the subject matter or the subject matter does not have any other meaning in these rules- ((1)(2)For the acquisition of immovable property Act 2013 to be remembered The person or group of persons who are responsible for the maintenance of the house of the doer must be remembered, and even the servant or servant of the thoughtful shall be punished by the word. The Interpretation Act 2010 will be used (subsection 3(3) of the Act of any person who carries on any form of money-laundering under 2Y) except for the written notification by name in the hands of the rich or the person who carries on the money-laundering Even as it is given by way of charity, it shall be deemed to be given by way of law: if it be a rent to the rich, or to the moneylender, or to a man of one house's age, or to a man of any household, or to a man of any property, (g) If there is a person to be intercepted, the person shall be intercepted in accordance with the provisions of the written notice rule, as amended by the Nepal Law Amendment Act, 1963 Words: Note 1: \"Government of Nepal\" instead of \"Government of Ms. 5\""
    ],
    "lines": [
      [
        "अचल सम्पत्ति अधिग्रहण नियमहरू २०१६",
        "नेपल रजपत्रमा प्रकशित मिति",
        "२०१६  १२ | २२",
        "अचल सम्पत्ति अधिग्रहण ऐन २०१३ को दफा ११ ले दिएको अधिकार प्रयोग गरी नेपाल",
        "सरकारले नियमहरू बनाएको छ देहायका",
        "यी नियमहरूको नाम \"अचल सम्पत्ति अधिग्रण नियमहरू २०१६ रहेको छ | (१ )",
        "८",
        "A",
        "२ ) यी नियमहरू तुरुन्त प्रारम्भ हुनेछन्",
        "विषय वा प्रसंगले अर्को अर्थ नलागेमा यी नियमहरूमा- (१ )",
        "२",
        "ऐन भन्नाले अचल सम्पत्ति अधिग्रहण ऐन २०१३ सम्झनु पर्छ",
        "धनीको वा चलन गर्नेको तहवील भन्नाले वा चलन गर्नेको घर जग्गा हेरचाह",
        "गर्नेमा जिम्मा लिई राखेका व्यक्ति वा व्यक्तिहरूको समूह सम्झनु पर्छ र सो",
        "चलन गर्नेको कारिन्दा वा नोकरलाई समेत शब्दले त्यस्ता धनीको वा",
        "जनाउंछ",
        "नियमहरूको व्याख्यामा नेपाल कानुन व्याख्या सम्बन्धी ऐन २०१० प्रयोग गरिनेछ",
        "(२ य",
        "अन्तर्गत धनी वासो सम्पत्ति कुनै किसिमसंग चलन गर्ने कुनै व्यक्तिका ऐनको दफा",
        "३ ३",
        "दिएमा नाउंमा दिने लिखित सूचना धनी वा चलन गर्ने व्यक्तिका हातमा नै बाहेक देहाय",
        "बमोजिम दिएमा समेत ऐन बमोजिम दिएको मानिनेछः",
        "दिएमा, धनी वा चलन गर्नेको तहवील भएकोमा सो तहवीललाई बुझाई",
        "व",
        "धनी वा चलन गर्नेको एकाघरको उमेर पुगेको व्यक्तिलाई दिएमा, वा कुनै",
        "सम्बन्धित घर जग्गाको देख्ने ठाउंमा टांसी दिई सरजमीनको घटीमा ग)",
        "२",
        "दिएमा जनासम्म मानिसले मुचुल्का गरी",
        "३ बमोजिम तामेल गरिनेछ अन्तर्गत दिने लिखित सूचना नियम ऐनको दफा",
        "०",
        "केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुः",
        "द्रष्ट्व्यः",
        "शश्री ५ को सरकार\" को सट्टा \"नेपाल सरकार\""
      ]
    ],
    "summary": "The text discusses the regulations regarding the acquisition of immovable property in Nepal, as published in the Nepal Gazette in 2016. The government has enacted rules under the Immovable Property Acquisition Act 2013, defining the rights and responsibilities related to immovable property. The regulations, titled \"Immovable Property Acquisition Regulations 2016,\" clarify the definitions and procedures for acquiring and transferring immovable property, with reference to relevant Nepalese laws."
  }
]