[
  {
    "title": "अन्तर्राष्ट्रिय फाईनान्स कर्पोरेशनको सदस्यता प्राप्त गर्ने ऐन, २०२२",
    "page_count": 9,
    "filename": "अन्तर्राष्ट्रिय_फाईनान्स_कर्पोरेशनको_सदस्यता_प्राप्त_गर्ने_ऐन,_२०२२.pdf",
    "ocr_time": "21.57463240623474 sec",
    "pages": [
      "Act of 22nd of 22nd of 22nd of 22nd of 22nd of 22nd of 22nd of 22nd of 22nd of 22nd of 22nd of 22nd of 22nd 6Amendment Act Authentication Publication DateSupport and some Nepal Law Enforcement Amendment Act 1966 1966 10 7Amendment of some Nepal Acts to adapt Nepal's Constitution 11 Act No. 6 of 1922 to accept international agreements for operations in order to establish International Finance Corporation and to become a member of the said corporation by Nepal 1 The International Finance Corporation shall specify the terms and conditions referred to in this Act as amended: the terms and conditions that may be made, and above, the terms and conditions that shall be fulfilled by China as a member of the International Finance Corporation This law has been framed by the Shahdevbat Vir Vikram Mahendra Maherajdharz of National Panchayat and is known as the \"International Finance Corporation's Subscription abbreviation and beginning: (the 1st Acquiring Act, 2022\" is the Act adopted on January 15, 1965, and the numbering system extracted by the Act of 1966 amending some Nepal laws.",
      "(2) This Act shall commence immediately Definition: In this Act, unless the subject or context otherwise implies, -2 \"corporation\" means the International Finance Corporation (a \"corporate\" means the corporation's Right to remember sections of international financial relations: the agreements of the Nepalese government, the instruments of ratification of the Dairy Authority 3 and the instrument of signature of the minister specified in the Nepalese instrument A person may be authorized to act on behalf of the Seger Government in accordance with the following provisions: international agreements concerning the memory of the Corporation (a) signed by the Nepalese Government in accordance with Nepalese law and (b) In the meantime, the government of Nepal will be fined on international terms, a letter of acceptance of the agreement of a subsidiary manufacturing corporation that has been accepted by the corporation at the International Reconstruction Bank and the right to pay the amounts to the developer: in accordance with the terms and conditions set out in Schedule 1 and the terms and conditions of the Corporation Agreement, the right to pay to the Corporation from time to time by the Government of Nepal The government has come to repay the amounts from the U.N. Reserve Fund, so the minister will appoint the National Bank to the schedule 2 Nepal National Bank Depository to be appointed: According to Nepal for the purposes of the Cooperation Agreement Paragraph 9 of paragraph 4 of the Depot Nomination for Nepal has been clarified by the Act amending some Nepal Acts to adapt Nepal's Constitution, as amended by Act No.",
      "The Secretary to the Ministry of the Economy through Schedule 3 Accounts: for the purposes of paragraph 10 of the Cooperation Agreement as stipulated by the Government of Nepal, the level of accounts has been moderated to 0 and the position of the Corporation has been dissolved and Privileges: Notwithstanding the recognition of the corporation as stipulated in Article 4 of the existing Nepalese law6, as stipulated by my privileges, the corporation will be deprived of its status and will have to amend the applicable schedule. Right: If any 8 amendments are made in accordance with the schedule of this Act of the Corporation Agreement, the Government of Nepal will be able to publish the timetable in the Nepal Kumar Gazette at the same time and amend the schedule of this Act. Government's right to make rules: None of the aims of the Act can be implemented",
      "Schedule 1As per paragraph 1b of Chapter 2 of the Nepal Corporation Memorandum of Understanding, Government of Nepal has requested Nepal to become a member of Internationalथरfinance Corp. The Board of Governors has recommended this application to the Board of Governors in consultation with the 07 Daf representatives, as advised by the executive directors of Nepal's Bailes of the Corporation, In the circumstances, the Government of Nepal has proposed to join the Corps:Definition:Used in this proposalAboriginal:-\"Corporation\" means International Finance Corps should be remembered\"Sections\" means The sections of the agreement of the corporation must be remembered.The dollar of the State of America must be remembered as a unit.The dollar of the State of America must be remembered as a member.The dollar of the State of America must be remembered as a member. Remember: after accepting membership of the corporation, Nepal will have to pay 552 of the company's capital stock in the form of each share. The share price will be 1000 and cents.",
      "Nepal accepts three international memberships before joining the Bank's first corporation: Five must be a member of the Construction and Development BankPayment: Before becoming a member of the Corporation The company must pay a sum of 5+,00 on the share gold of the Capital Stock, which is to be paid in full by the dealers taken by Nepal, before the company can accept a clear approval by Nepal. 6.C.D. Letters and Sections of the Proposal to be filed and to be signed as I have written, must be sent to Jaheri Corporation in respect of the plaintiff stating that all the necessary work has been done The following information should be sent to the Corporation by the Nepalese government in accordance with the minimum requirements of the agreement: The members of the Corporation will be charged the following 2 cases: payment of the case in accordance with the amount specified in the proposal, sending of notices and information in accordance with the amount specified in the proposal, and payment of the case in accordance with the amount specified in the proposal The International Bank of Nepal (IBM) has accepted the conditions and sections and has taken written steps to ensure that the sections have everything Nepal needs to fulfil all its obligations under this plan. Deadline for acceptance of membership under this proposal: March 1965 in Nepal may be 317 Conditions may be unusual when accepting membership of a corporation",
      "Section 4 of the Reminder's Edges Section 2 of the Schedule may be extended if the authorities see fit to disqualify membership as required by the Executive Proposal. 9Depositories: Each member will nominate a depositary to his Central Bank in the name of his currency with the Corporation or the other country of the Corporation in the possession of the Depository, or the same in Sonbei The company will also nominate its own central banking organizations, such as those that will keep the corporation alive for work.Article 3 of Section 4(f) of the International Finance Corporation's Reminder Sections. 10 accounting channels of anything raised under: each country will appoint the appropriate officer in behalf of Members and 55 channels by which the corporation will be accountable 4Section 6 of the International Finance Corporation's Agreement of Sections 6 Provisions to the Corps Corps to acquire Conditional Discount Privileges A given position will be given to the corporation in the regional area, a separated person will be given the position of the 2-corporation to the corporation: Legality of the corporation < Default will be the right to reduce subsidies in particular: Takeover to give(81) to acquire or sell immovable property(2) to take legal action(3)",
      "Location of the Corporation: The Corporation shall notify or warrant any member of the Department or of the Sioux accepting agents appointed by the Corporation to serve in respect of any of its offices 3 judicial actions Any action taken against the Corporation by members or persons claiming to be members of the members' partial running shall be permitted to act in the name of any action taken against the Corporation Janjawetha may be detained or separated from custody or attachment before the final decision against the property acquisition of the company is made. Departure from being: Jaishtha remains owned by the corporation and will be exempt from any form of arrest, seizure, kidnapping or abduction despite Jaishtha being with Dafozo Disconnection about archive goh archives: the archive home archives of the corporation cannot be occupied 65 This agreement does not contain any restrictions on the 6= terms and conditions necessary to carry out the tasks assigned:to the extent of the 3th clause of all the memory of the corporation under the supervision of the supervisory authorities, and to the extent of the 3rd clause of this category + and other assets and any kind of Prohibition rules, controls and moratoriums will not apply Discounts and Privileges for Offices and Employees: All employees and officers of the Corporation's abortors of the Counternets:-Accessors",
      "The work done by the official position will be exempted from action on actions. (9 Domestic Residence Restrictions for Non-Canadians Local Municipal (2) Requirements for Non-Registration National Service Benefits relating to separation from liabilities and exchanges shall be granted to officers and employees of the same rank as those of other members of the same rank. Representatives officials and members will be given all the tours given to 3 other employees facility clause 9 tax exemption: This agreement authorizes its corporation, its property, income tax Discount from monthly payments will deduct transactions from all taxes and liabilities of all transportation and payments, and the corporation will deduct all five-monthly interest taxes and liabilities of local citizens, local non-national corporations and Other executives will not be charged any tax on employee benefits and allowances paid by the corporation, or on liabilities or securities issued by the corporation, or on its dividends. No tax will be levied on any person who is in possession of the estate, except that the estate is expropriated by the corporation if it has acted differently on the grounds of that liability or in respect of all rights in the name of the administration (2 (i) where such debt settlement securities have been issued to the place where the liability is to be settled or the place of any office or business held by the currency or the corporation",
      "No liabilities or securities granted by the Corporation. Their dividends (including D7 interest) that are with them will not be subject to any kind of tax:If it lies on such securities, the Corporation will not be liable to the (2) Use of section 10 if the place of any office business owned by the tax base corporation is the place where all such rights of the law relating to that business have been dealt with by reason (1) or in behalf of (2): each member shall The principles given in this section shall be enforced in accordance with its law, and in order to enforce them, the requisite functions within its jurisdiction shall be performed by the Information Corp. Will give up: the corporation may in its own right give up the discount granted under this section10 and subject to the amount of privilege desired7 by some Nepal Legislative Amendment Act, 1963 Words changed: Note 1:- (Nepal Government instead of \"9Ox7Government\" \"Mr. 5Consolidation and some Nepal Law Amendment Act, 1966\" Words changed: \"State Secretary\" instead of \"State Secretary\" \"Mr. 5's"
    ],
    "lines": [
      [
        "अन्तर्राष्ट्रिय फाइनान्स कर्पोरेशनको सदस्याता प्राप्त गर्ने ऐन २०२२",
        "लालमोहर र प्रकाशन मिति",
        "२०२२  ५ | ६",
        "संशोधन गर्ने ऐन प्रमाणीकरण प्रकाशन मिति",
        "सुदृढीकरण तथा केही नेपाल कानुन",
        "गणतन्त्र",
        "संशोधन गर्ने ऐन २०६६ २०६६ | १०| ७",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई",
        "२",
        "आय",
        "संशोधन गर्ने ऐन २०७५ २०७५ | ११ | १९",
        "२०२२ सालको ऐन नं. ६",
        "\n",
        "सञ्चालनको निमित्त अन्तर्राष्ट्रिय सम्झौताहरू स्वीकार अन्तर्राष्ट्रिय फाइनान्स कर्पोरेशनको स्थापना",
        "गरी नेपालले उक्त कर्पोरेशनको सदस्य हन पाउने गर्नको निमित्त बनेको ऐन",
        "अनुसूची १ अन्तर्राष्ट्रिय फाइनान्स कर्पोरेशनले यस ऐनको मा उल्लेख भएका  शर्तहरूमा",
        "प्रस्तावनः",
        "बनाउन सकिने भनी शर्तहरू तोकेको, र माथि नेपाललाई अन्तर्राष्ट्रिय फाइनान्स कर्पोरेशनको सदस्य",
        "बमोजिमका शर्तहरू पूरा गर्नका लागि यसपछि लेखिएका कुराहरूको व्यवस्था गर्नु आवश्यक लेखिए",
        "भएकोले",
        "राष्ट्रिय   पञ्चायतको शहदेवबट वीर विक्रम महेन्द्र महरजधरज",
        "7 सल्लह",
        "सम्मतिले यो ऐन बनाइबक्सेकोछ",
        "यस ऐनको \"अन्तर्राष्ट्रिय फाइनान्स कर्पोरेशनको सदस्यता संक्षिप्त नाम र प्रारम्भः (१",
        "नम",
        "प्राप्त गर्ने ऐन, २०२२\" रहेकोछ",
        "यो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएको",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
        "परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा,-",
        "२",
        "\"कर्पोरेशन\" भन्नाले अन्तर्राष्ट्रिय फाइनान्स कर्पोरेशन सम्झनुपर्छ (क",
        "\"कर्पोरेशन सम्झेता\" भन्नले कर्पोरेशनको अन्तर्राष्ट्रिय ख  फाइनन्स",
        "सम्झौताको धाराहरू सम्झनुपर्छ",
        "गर्ने अधिकारः rनेपाल   सरकारको सम्झौताहरू स्वीकृतिका लिखतहरू दाखि़ल अथ",
        "गतन ३ र",
        "नेपाल लिखतमा   तोकिएको मन्त्रीले   आफ्नो   हस्ताक्षरको   लिखत व्यक्तिलई से",
        "गर",
        "सरकारको तर्फबाट देहायबमोजिमको काम गर्ने अधिकार दिन सक्नेछः",
        "कर्पोरेशनको सम्झेताको अन्तर्राष्ट्रिय (क /",
        "फाइनन्स धारहरूमा हस्ताक्षर",
        "नेपाल सरकारले नेपाल कानून बमोजिम सम्बन्धित सम्झौताहरू र",
        "(ख) त्यसम",
        "तोकिएका नेपाललाई अन्तर्राष्ट्रिय शर्तहरूमा श्तहरू",
        "फाइनन्स",
        "गरिनेछ, स्वीकार  गरेको कर्पोरेशनको छ भन्ने व्यहोरा",
        "सदस्यत प्रदन",
        "जनाई कर्पोरेशनको सम्झौताको स्वीकृतिको लिखत अन्तर्राष्ट्रिय पुनःनिर्माण",
        "बैङ्कमा एवं विकास",
        "दाखिल गर्ने",
        "कर्पोरेशनलाई रकमहरू भुक्तानी गर्ने अधिकारः अनुसूची १ लेखिएको शर्तहरू र कर्पोरेशन",
        "म",
        "सम्झौता अनुसार नेपाल सरकारको तर्फबाट समय समयमा सो कर्पोरेशनलाई गर्नुपर्ने भुक्तानी",
        "अधिकार   नेपाल सरकारको रकमहरू rसंघीय सञ्चित कोषबाट भुक्तान गर्ने आएको",
        "हुन",
        "अर्थमन्त्रीलाई हुनेछ",
        "राष्ट्र   बैङ्कलाई   अनुसूची २ नेपाल   राष्ट्र बैङ्क डिपोजिटरी मनोनित हुनेः   नेपाल बमोजिमको",
        "कर्पोरेशन   सम्झौताको प्रयोजनको   लागि डिपोजिटरी   मनोनित ४ को दफा ९ को",
        "थर",
        "गरिएकोछ",
        "\n",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित"
      ],
      [
        "सचिव अर्थ मन्त्रालयलाई   अनुसूची ३ लेखापढीको माध्यमः   नेपाल   सरकारको बमोजिमको",
        "मनोनित कर्पोरेशन सम्झौताको दफा १० को प्रयोजनको लागि लेखापढीको",
        "थर ० मध्यम",
        "गरिएकोछ",
        "कर्पोरेशनको स्थिति त्यसलाई छुट र विशेषाधिकारहरूः प्रचलित नेपाल कानूनमा जुनसुकै",
        "७",
        "अनुसूची ४ लेखिएका बमोजिमको कर्पोरेशनको सम्झोताको तापनि",
        "६ भए थर म",
        "विशेषाधिकारह लेखिएबमोजिम कर्पोरेशनलाई स्थिति छुट हुनेछन्",
        "र प्रप्त",
        "अनुसूचीमा संशोधन गर्ने अधिकारः कर्पोरेशन सम्झौताको यो ऐनको अनुसूचीबमोजिमका कुनै",
        "८",
        "संशोधन   गरिएमा  सोहीबमोजिम नेपाल   सरकारले समयमा नेपाल",
        "कुराम रजपत्रम समय",
        "सूचना प्रकाशित गरी यो ऐनको अनुसूचीमा संशोधन गर्न सक्नेछ",
        "गर्न   नेपाल सरकारले   नियमहरू नियम   बनाउने   अधिकारः यो   ऐनको   उद्देश्य कार्यान्वित",
        "सक्नेछ",
        "बनउन",
        "कानू",
        "\n",
        "नपाल"
      ],
      [
        "अनुसूची १",
        "अन्तर्राष्ट्रिय फाइनान्स कर्पोरेशन",
        "प्रस्ताव नं.",
        "नेपाललाई कर्पोरेशनको सदस्यता",
        "\n",
        "नेपाल कर्पोरेशन सम्झोताको २ को दफा १ख बमोजिम सरकार नेपालले अन्तराष्ट्रिय",
        "थर",
        "फाइनान्स कर्पोरेशनको सदस्यताको लागि निवेदन दिएको, र",
        "कर्पोरेशनको नेपालका बाईलजको कार्यकारी सञ्चालकहरूले बमोजिम",
        "०७ दफ",
        "प्रतिनिधिहरूसंग परामर्श गरी यस निवेदनपत्र बारे गभर्नरहरूको बोर्डमा सिफारिस पेश गरेकोले",
        "गभर्नरहरूको बोर्डले देहायको शर्त र अवस्थाहरूमा नेपाललाई कर्पोरेशनको सदस्यतामा प्रवेश",
        "गराउने प्रस्ताव गरेको छः",
        "परिभाषाः यो प्रस्तावमा प्रयोग गरिएबमोजिकोः-",
        "\"कर्पोरेशन\" भन्नाले अन्तर्राष्ट्रिय फाइनान्स कर्पोरेशन सम्झनुपर्छ",
        "\"धाराहरू\" भन्नाले कर्पोरेशनको सम्झौताको धाराहरू सम्झनुपर्छ",
        "राज्य अमेरिकाको डलर भन्नाले संयुक्त सम्झनुपर्छ",
        "एडलर",
        "\"चन्दा\" भन्नाले सदस्यले कर्पोरेशनको   क्यापिटल स्टकमा  दिएको",
        "चन्द",
        "सम्झनुपर्छ",
        "नपा",
        "\"सदस्य\" भन्नाले कर्पोरेशनको सदस्य सम्झनुपर्छ",
        "चन्दाः कर्पोरेशनको सदस्यता स्वीकार गरेपछि नेपालले कर्पोरेशनको क्यापिटल स्टकको ५५",
        "२ .",
        "त्यस्तो प्रत्येक शेयरको स्वरूप बुझाउनु पर्दछ वटा   शेयर",
        "मूल्य १००० र चन्द डलर",
        "हुनेछ"
      ],
      [
        "नेपाल स्वीकार बेङ्कको पहिले कर्पोरेशनको गर्नुभन्दा अन्तर्राष्ट्रिय",
        "३ सदस्यत सदस्यताः",
        "पनुःनिर्माण एवं विकास बैङ्कको सदस्य भएको हुनुपर्दछ",
        "चन्दाको भुक्तानीः कर्पोरेशनको सदस्यता प्राप्त गर्नुभन्दा पहिले कर्पोरेशनलाई नेपालले लिएको",
        "डलरको पूरै भुक्तानी दिनुपर्ने क्यापिटल   स्टकको शेयर   सुनमा सोे",
        "बपत ५+,0०0 व",
        "दिनुपर्दछ",
        "स्वीकार   गर्नुभन्दा   पहिले जाहेरी स्वीकृतिको नेपालले कर्पोरेशनको",
        "सचनाः सदस्यत र",
        "लिखतलाई गरी दाखिल गर्न प्रस्तावको ६।ग ।घ)",
        "हस्ताक्षर र < यर प्रकरण म",
        "लेखिएबमोजिमको धाराहरूमा हस्ताक्षर गर्न आवश्यक सबै काम कारवाही गरिसकेको छ भन्ने",
        "कारवाहीको सम्बन्धमा जाहेरी कर्पोरेशनलाई पठाउनु पर्दछ कर्पोरेशनले",
        "कुराको कम",
        "अनुरोध गरेबमोजिमको सूचना नेपालले कर्पोरेशनलाई पठाउनु पर्दछ",
        "मितिमा नेपालले निम्नलिखित गरेको स्वीकार   गर्नेः ये",
        "आवश्यकताहरू सदस्यता पूरा",
        "लेखिएबमोजिमको नेपाल चन्दा   दिएपछि प्रस्तावको कर्पोरेशनको",
        "२ प्रकरण सदस्य म",
        "हुनेछः",
        "बमोजिमको रकम गरी प्रस्तावको प्रकरण भुक्तानी",
        "बमोजिमको जाहेरी र सूचना पठाई, ये प्रस्तावको प्रकरण",
        "+",
        "प्रस्तावमा लेखिएबमोजिमका सबै नेपालले आफ्नो कानून अनुसार यो",
        "शर्त र अवस्थाहरू र धाराहरू स्वीकार गरेको छ र धाराहरू यो",
        "",
        "प्रस्ताव अन्तर्गत आफ्नो सबै दायित्वहरू पूरा गर्नको लागि नेपालले",
        "आवश्यक   सबै छ भन्ने जाहेरीको लिखत कदमहरू उठाई सकेको",
        "नपाल बैङ्कमा अन्तर्राष्ट्रिय पुनःनिर्माण एवं विकास",
        "दाखिल गरी र",
        "बैङ्कमा अन्तर्राष्ट्रिय   पुनःनिर्माण एवं  विकास रहेको   धाराहरूको",
        "प्रतिलिपिमा हस्ताक्षर गरी",
        "सम्म यो प्रस्तावबमोजिम सदस्यता स्वीकार गर्ने हद अवधिः नेपालले सन् १९६५ मार्च ३१",
        "७",
        "गर्न   सक्नेछ परिस्थितिले कर्पोरेशनको सदस्यता   स्वीकार गर्दा यो",
        "तर असाधारण"
      ],
      [
        "भनी   कार्यकारी प्रस्तावबमोजिम सदस्यता   स्वीकार सक्ने पर्ने गर्न अवाधे",
        "बढाउन हद",
        "सञ्चालकहरूले देखेमा सो अवधिलाई बढाउन सक्नेछ",
        "अनुसूची २",
        "अन्तर्राष्ट्रिय फाइनान्स कर्पोरेशनको सम्झोतको धारहरूको धारा ४ को दफा ९",
        "डिपोजिटरीहरूः प्रत्येक सदस्य कर्पोरेशनसंग रहने आफ्नो मुद्रा वा कर्पोरेशनको अरू मुलुकले",
        "दफ",
        "जायजेथाको   मौज्दातको   निमित्ति आफ्नो   केन्द्रीय बैङ्कलाई   डिपोजिटरी मनोनीत  गर्नेछन् वा  सो",
        "नभएमा   यस्तै कामको लागि कर्पोरेशनलाई मञ्जुर हुने यस्तै आफ्नो केन्द्रीय  बैङ्क",
        "अरू मुलुकको",
        "संस्थालाई मनोनीत गर्नेछन्",
        "अनुसूची ३ अथ",
        "अन्तर्राष्ट्रिय फाइनान्स कर्पोरेशनको सम्झोताको धाराहरूको धारा ४ को दफा ००",
        "सम्झौता अन्तर्गत उठेको कुनै कुराको १० लेखापढीको माध्यमः प्रत्येक मुलुकले",
        "सदस्य यर ५५",
        "माध्यमको निमित्त उचित अधिकारीलाई जुनद्वारा कर्पोरेशनले लेखापढी गर्नुपर्नेछ",
        "सम्बन्धम त्यसम",
        "गर्नेछन् मनोनीत",
        "अनुसूची ४",
        "अन्तर्राष्ट्रिय फाइनान्स कर्पोरेशनको सम्झौताको धाराहरूको धारा ६ स्थिति छुट विशेषाधिकारहरू",
        "गर्न   कर्पोरेशन कर्पोरेशनलाई योे सुम्पेको उद्दश्यः",
        "बनउन पूरा समथ्र्य थरम कम दफ",
        "विशेषधिकारहरू प्रत्येक सदस्यको प्रादेशिक क्षेत्रमा कर्पोरेशनलाई दिइनेछ दिइएका स्थिति, छुट",
        "7",
        "प्राप्त व्यक्ति हुनेछ कर्पोरेशनलाई २- कर्पोरेशनको स्थितिः कर्पोरेशनको   कानूनी",
        "मन्यत < दफ",
        "विशेषतः देहायको कम गर्न अधिकार हुनेछः",
        "ठेक्का लिने दिने",
        "८१ )",
        "चल अचल सम्पत्ति प्राप्त गर्ने वा विक्री गर्ने (२ )",
        "कानूनी कारवाही गर्ने (३"
      ],
      [
        "कर्पोरेशनको स्थानः कर्पोरेशनले आफ्नो कार्यालय ३ अदालती कारवाहीको",
        "भएका सम्बन्धमा दफ",
        "कर्पोरेशनले वा   सिक्योरिटीहरू स्वीकार एजेण्ट   नियुक्ति गरेको सेवा गर्नका लागि",
        "सूचना व",
        "वा  ग्यारेण्टी गरेको कुनै सदस्यको प्रादेशिक क्षेत्रमा   कानूनबमोजिम निकालेको",
        "अधकार प्रप्त",
        "सकिनेछ मात्र कर्पोरेशन विरुद्ध   कारवाही सदस्यहरूले वा   सदस्यहरूको",
        "अदलतम चलउन",
        "सदस्यहरूबाट दावी लिने व्यक्तिहरूले कुनै  कारवाही निमित्त काम  गर्ने व्यक्तिहरूले",
        "चलउन व",
        "वा जोसित रहेको   भएपनि जायजेथालाई जहांसुकै   रहेको सक्ने   छेन कर्पोरेशनको   सम्पत्ति",
        "र",
        "कर्पोरेशनको विरुद्ध अन्तिम फैसला हुनुभन्दा अघि पक्राउ कब्जा वा कुर्किबाट छुट दिइनेछ",
        "\n",
        "पक्राउ हुनबाट छुटः कर्पोरेशनको सम्पत्ति रहेकोे र जायजेथालाई जहासुकै जयजथा",
        "व दफ",
        "जोसित रहेपनि कार्यकारिणी वा कानूनी कारवाहीद्वारा खोज तलासी , अधिग्रहण अपहरण निस्वामीकरण",
        "कुनै किसिमको पक्राउबाट छुट पाउनेछ",
        "व अरू",
        "\n",
        "५  अभिलेख गूह  आर्चिभ्स सम्बन्धी छुटः कर्पोरेशनको अभिलेख गृह आर्चिभ्स  भित्र दखल",
        "६५",
        "सकिने छैन |",
        "G",
        "यस सम्झौताले दिएको कार्य सञ्चालन गर्न आवश्यक भएको ६= जायजेथामा प्रतिबन्ध नलाग्नेः",
        "दफ",
        "व्यवस्थाहरूको अधीनमा रही कर्पोरेशनका सबेै सम्झोताको",
        "दफा ३ हदसम्म र यस थर + र अन्य",
        "सम्पत्ति र जायजेथामा कुनै किसिमको प्रतिबन्ध नियम, नियन्त्रण र मोराटोरिया लाग्ने छैन |",
        "\n",
        "लेखापढी   गर्न विशेषाधिकारः सदस्यहरूले   कर्पोरेशनको अफिसियल   लेखापढीलाई",
        "अरू ७- दफ",
        "सदस्यहरूको अफिसियल लेखापढीलाई सरह नै व्यवहार गर्नेछन्",
        "\n",
        "८- कार्यालय र कर्मचारीहरूको निमित्त छुट र विशेषाधिकारहरूः कर्पोरेशनको सबै गर्भनरहरू",
        "दफ",
        "अल्टरनेटहरू अधिकृतहरू र कर्मचारीहरूलेः-",
        "सञ्चलकहरू"
      ],
      [
        "अफिसियल हैसियतले गरेको काम कार्यहरूमा कारवाहीबाट छुट पाउने छन्। (९",
        "कानूनी",
        "विदेशीहरूको देशन्तरबाससम्बन्धी प्रतिबन्धहरू स्थानीय नगरिक (२ )",
        "नभएमा",
        "रजिष्ट्रशनसम्बन्धी आवश्यकताहरू राष्ट्रिय सेवासम्बन्धी दायित्वहरूबाट छुट र विनिमय",
        "प्रतिवन्धसम्बन्धी   सुविधाहरू   सदस्यहरूले दर्जाको अरू  सदस्यहरूको   सोही",
        "समन",
        "प्रतिनिधिहरू अधिकारीवर्गहरू र कर्मचारीहरूलाई दिए सरह नै पाउने छन्",
        "सदस्यहरूको सोही समान दर्जाको प्रतिनिधिहरू अधिकारीवर्गहरू र सदस्यहरूले",
        "३ अरू",
        "कर्मचारीहरूलाई दिए सरह नै भ्रमण पाउने छन् सुविधा",
        "\n",
        "दफा ९ करबाट छुटः थाथ",
        "यो सम्झौताद्वारा अधिकृत   यसको कर्पोरेशन, यसको जायजेथा, सम्पत्ति आम्दानी",
        "क",
        "भन्सार महसृर्ुलबाट छुट पाउनेछ कारोबारहरूले सबै कर र सबै",
        "सञ्चलन र",
        "भुक्तानी  गर्ने  दायित्वबाट कर्पोरेशनले कुने पन",
        "महसुल असूल कर व व छुट",
        "पाउनेछ",
        "स्थानीय   नागरिक, स्थानीय स्थानीय   राष्ट्रिय   नभएको कर्पोरेशनको",
        "ख व अरू प्रज",
        "अधिकारीवर्गहरू कर्मचारीहरूलाई कार्यकारी अल्टरनेटहरू",
        "सञ्चलकहरू व",
        "कर्पोरेशनले दिने तलव र परिलाभमा कुनै पनि कर लिइने छैन",
        "कर्पोरेशनले निकालेको दायित्व वा सिक्योरिटी त्यसको लाभांश",
        "ग। व व्याज लगयतमा",
        "जोसित रहेको भएपनि कुनै किसिमको कर लिइने छैन",
        "सिक्योरिटीलाई मात्र कर्पोरेशनद्वारा निकालिएको यदि त्यसले सो दायित्व",
        "व",
        "नप",
        "कारणले फरक व्यवहार गरेको छ भने वा",
        "व्यवस्थाको निमित्त सम्पूर्ण   अधिकारसम्बन्धी (२ ) यदि   त्यस्तो सो",
        "आधार कर",
        "भुक्तानी सिक्योरिटी निकालिएको गरिएको गर्नुपर्ने दायित्व",
        "भुक्तानी व व व",
        "गरिएको ठाउं वा मुद्रा वा कर्पोरेशनले राखेको कुनै कार्यालय वा कारोबारको",
        "स्थान भएमा"
      ],
      [
        "कर्पोरेशनले ग्यारेण्टी दिएको कुनै दायित्व वा सिक्योरिटी ।त्यसको लाभांश",
        "।घ 7 ब्याज",
        "लगायतमा ) जोसित रहेको भएपनि कुनै किसिमको कर लिइने छैनः",
        "यदि त्यसले   सो सिक्योरिटीलाई दायित्व कर्पोरेशनले   ग्यारेण्टी गरेको (१ )",
        "व",
        "कारणले व्यवहार गरेको छ भने वा",
        "निमित्त व्यवस्थाको त्यस्तो अधिकारसम्बन्धी सम्पूर्ण यदि",
        "(२ ) कर आधार",
        "कर्पोरेशनले राखेको कुनै कार्यालय कारोबारको स्थान भएमा",
        "\n",
        "१०- धाराको प्रयोगः प्रत्येक सदस्यले यो धारामा दिइएको सिद्धान्तहरू आफ्नो कानून मुताविक",
        "दफ",
        "गर्नेछ लागू गराउने उद्देश्यको निमित्त आफ्नो प्रादेशिक क्षेत्रभित्र आवश्यकतानुसारको कार्य",
        "आफूले <",
        "गरेको कामको पूरा विवरणको सूचना कर्पोरेशनलाई दिनेछ",
        "\n",
        "परित्यागः कर्पोरेशनले आफ्नोे स्वविवेकमा यो धारा   अन्तर्गत प्रदान गरिएको छुट",
        "१० र दफ",
        "शर्तमा परित्याग गर्न सक्नेछ विशेषाधिकार चाहेको मात्रा",
        "7",
        "\n",
        "केही नेपाल कानुन संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर गरिएका शब्दः",
        "द्रष्ट्व्यः- (९",
        "Ox",
        "7",
        "सरकार\" को सट्टा नेपाल सरकार\" \"श्री ५ को",
        "सुदृढीकरण तथा   केही नेपाल   कानुन   संशोधन गर्ने   ऐन   २०६६",
        "गणतन्त्र द्वर",
        "गरिएका शब्दहरुः",
        "रुपन्तर",
        "अर्थ मन्त्री\" को सट्टा \"अर्थ मन्त्री\" \"श्री ५ को"
      ]
    ],
    "summary": "The text discusses the International Finance Corporation's membership law, amendments to strengthen financial laws, and the establishment of the International Finance Corporation in Nepal. It outlines the conditions for Nepal to become a member of the corporation and the rights and obligations that come with it. The law also allows for periodic payments to the corporation from the National Treasury. The text emphasizes compliance with international financial regulations and the government's role in approving related agreements."
  },
  {
    "title": "अन्तर्राष्ट्रिय विकास एशोसियशनको सदस्यता प्राप्त गर्ने ऐन, २०१९",
    "page_count": 9,
    "filename": "अन्तर्राष्ट्रिय_विकास_एशोसियशनको_सदस्यता_प्राप्त_गर्ने_ऐन,_२०१९.pdf",
    "ocr_time": "25.28243327140808 sec",
    "pages": [
      "Law on Subscription to International Development Association, 2019Lalmoore and Publication Date, 2019 618Amendment ActNepal ActsAmendment ActRevocation and Restoration Act19191919 12 30Confirmation and Publication DatesAmendment and Some Nepal Laws2Republic Act 1966 1966 10 7Amendment of some Nepal Acts to adapt Nepal's Constitution 11 Act No. 24 of 1969, in order to accept international agreements for the establishment and operation of the International Development Association and to become a member of the Association by Nepal 1 Proposal: The International Development Association sets out the conditions under which Nepal can become a member of the International Development Association, as set out in the terms of this Act, and to comply with the following: As the conditions stated above have been fulfilled, the required Act was enacted on January 15, 1965, consolidated and repealed by the Nepal Law Amendment Act, 1966.",
      "From Shahdev * this act of the Vikram Vir Constitution of Nepal is framed by Maherjadraj Mahendra + Dhru 3 Ansar and contains the \"short name and beginning of the International Development Association: (Act acquiring 90 years of membership, 2019\" The Act will begin immediately.2 Paragraph: If the subject or context does not have any other meaning in this Act -2 \"Assessing\" means International Development Assessing (the 'Assessing Remembrance' of the Assessing of Subjects) 3. The Secretary of State of Nepal and the Minister of Nepal shall write to the person specified in the letter of his signature and act according to the instructions given by the Government. International A / Sections of the Development Association Agreements as stipulated by Nepal's law, the terms and conditions set out in the terms and conditions of the Nepalese government He is a member of the International Development Association (IDA) and is a member of the International Manufacturing and Development Association (IMDDA) at Nepalbank. He is a member of the International Development Association (IDA) and is a member of the International Manufacturing and Development Association (IMDDA). Terms and Conditions of Payment to the Assessing Authority: I and the amountsAs per the Assessing Agreement, the Government of Nepal will revoke and reorganize the Nepal Acts to amend the Assessing Authority from time to time. Amendments to some Nepal Acts to adapt Nepal's Constitution, Amendments to some Nepal Acts to adapt Nepal's Constitution, Amendments to some Nepal Acts to adapt Nepal's Constitution, Amendments to some Nepal Acts",
      "The Ministry of Finance will have the right to issue preliminary notes: Ministry of Finance on behalf of Nepal government to issue and issue bonds in the name of the cession in accordance with the terms and conditions laid down in Section 2(b) of the cession agreement, under the terms and conditions laid down in Section 2(b) of the cession agreement, under the terms and conditions laid down in Section 2(c) of the cession agreement, under the terms and conditions laid down in Section 2(b) of the cession agreement, under the terms and conditions laid down in Section 2(c) of the cession agreement, under the terms and conditions laid down in Section 2(b) of the cession agreement, under the terms and conditions laid down in Section 2(c) of the cession agreement, under the terms and conditions laid down in Section 2(b) of the cession agreement, under the terms and conditions laid down in Section 2(c) of the cession agreement, under the terms and conditions laid down in Section 2(b) of the cession agreement, under the terms and conditions laid down in Section 2(c) of the cession agreement, under the terms and conditions laid down in Section 2(b) of the cession agreement, under the terms and conditions laid down in Section 2(c) of the cession agreement, under the terms and conditions laid down in Section 2(b) of the cession agreement, under the terms and conditions laid down in Section 2(c) of the cession agreement, under the terms and conditions laid down in Section 2(d) of the cession agreement, under the terms and conditions laid down in Section 2(b) of the cession agreement, under the terms and conditions laid down in Section 2(c) of the cession agreement, under the terms and conditions laid down in Section 2(d) of the cession agreement, under the terms and conditions laid down in Section 2(c) of the cession agreement, under the terms and conditions laid down in Section 2(d) of the cession agreement, under the terms and conditions laid down in Section 2(b) of the cession agreement, under the terms and conditions laid down in Section 2(c) of the cession agreement, under the terms and conditions laid down in Section 2(d) of the cession agreement, under the terms and conditions laid down in Section 2(d) of the cession agreement, under the terms and conditions laid down in Section 2(c) of the cession agreement, under the terms and conditions laid down in Section 2(d) of the cession agreement, under the terms and conditions laid down in Section 2(d) of the cession agreement, under the terms and conditions laid down in Section 2(c) of the cession agreement, under the terms and conditions laid down in Section 2(d) of the cession agreement, under the terms and conditions laid down in Section 2(d) of the cession agreement, under the cession agreement, under the terms and conditions laid down in Section 2(d) of the cession agreement, under the cession agreement, under the terms and conditions laid down in Section 2(d) of the cession agreement, under the cession agreement, under the terms and conditions laid down in Section 2(d) of the cession agreement, under the cession agreement, under the terms and conditions laid down in Section 2(c) of the cession agreement, under the cession agreement, under the terms and conditions laid down in Section 2(d down in Section 2(d) of the cession agreement, under the cession agreement, under the cession agreement, under the terms and the terms and conditions laid down in Section 2(d down in Section 2(d) of the cession agreement, under the cession agreement, under the cession agreement, under the cession agreement, under the cession agreement, under the terms of the cession agreement, under the cession agreement, under the cession agreement, under the cession agreement, under the cession agreement, under the cession agreement, under the cession agreement, under the cession, under the cession, under the cession agreement, under the cession, under the cession, under the cession, under the cession, under the cession, under the cession, under the cession, under the cession, under the cession, under the cession, under the cession, under the cession, under the cession, under the cession, under the cession, under the cession, under the cession, under the cession, under the cession, under the cession, under the cession, under the cession, under the cession, under the cession, under the cession A scheduled 3 depositary will be appointed to the repayment of securities or bonds that have been issued or will be issued by the U.S. Reserve Fund and thus created: Section 9.6 of the Depository Nomination for Nepal National Association Agreement has been amended Media: Secretary to the Government of Nepal, Ministry of Economy for the purpose of Section 10 of Schedule 4 Accounts Special privileges: Despite the fact that the status of any exemption is covered by Nepal's current law, the provisions of the exemption agreement as set out in Schedule 5 are still in force. 8 As stated, Associates will be granted status derogations and privileges.Right to amend the Schedule: If any amendment is made in accordance with the Schedule of this Act of the Associates Agreement, the Government of Nepal shall accordingly Nepal may publish information in the Time Gazette and amend the schedule of this Act to implement the objectives of the Act.The Nepalese Government may make the right to make rules and regulations: 10. Amendments to some Nepal Acts to be adapted, repeal amendments to Nepal Acts extracted by 2019, repeal amendments to Nepal Acts to be revised by 2018, repeal amendments to Nepal Acts adopted by 2018, repeal amendments to Nepal Acts adopted by 2018, repeal amendments to Nepal Acts adopted by 2018, repeal amendments to Nepal Acts adopted by 2018, repeal amendments to Nepal Acts adopted by 2018, repeal amendments to Nepal Acts adopted by 2018",
      "Schedule 1International Development AssociationProposal No. 15As part of Nepal's membership of the Association, Section (hereinafter referred to as Section) 2 of the Nepal Association Reminder Section (Part 1) of the 6Government of Nepal Requested for membership, the Executive Welsh Commissioners, in consultation with Defence representatives, recommended this application to the Board of Guardians, as per the Nepalese Association, the Board of Guardians assisted In terms and conditions, Nepal has proposed to become a member of the Association: Except as noted by Nepal, this provisional schedule of the Association is clearly accompanied by other terms and conditions Conditions relating to the membership of the original members registered as specified in sections 2 (including the conditions relating to the right to vote on the utility of the payment of the money, not for any purpose of deduction) After accepting membership of the Association, the total value of the total US dollar equivalent of the net balance of तौलम6 (January 1, 1960 BCE) will have to be paid by Nepal in the form of a subsidy of $500,0007. Schedule of sections before accepting (a) the initial members of the Association (c) the registered members of the Association are part of the member of the Association and 2 Nepal has to submit the membership on the date before accepting or doing so. Payment of all amount of the initial subscription will be required",
      "As of November 5, 1962, the status of ASEAN in Nepal would be so as to allow for an extension of the period of extraordinary but acceptable membership as proposed by the Acting President. Schedule 2 of Section 2(e) of the International Development Association Agreement of Sections - The Association shall operate itself in the decisions of the Association from any member2 The depositor nominated by the member-member on the basis of the share of the member's money to be paid for the contributions made by the member-member as deferred by the member-member, is the previous 0(h) of the 4th paragraph of the head paragraph and 2(h) of the 2nd paragraph. The balance of fees to be paid in the ninety per cent of Part A ( Schedule A) will allow registered members to pay in gold or unconditional convertible currencies in the Filey convertible currency and in Part 2 in their own currencies. Each member of the specified member will be able to pay in equal instalments within five years, subject to a contribution of ninety per cent of the scheduled offender:- under the date or initial member of the association that initiated the action The date that follows when the first instalment gets chapter 4 of chapter 11, the second instalment is completed within thirty days, one year after the second instalment association started membership of the nation, the third instalment is completed one year after the first instalment. -\"Section 4(2) of the foreign nation's currencies (the currencies of the nation reduced beyond भ्यालु are equivalent to the currencies of the nation and the currencies of the nation are members of the sea) Section 2(d) stipulates that the value of a member's allowance shall be paid to the Association on the basis of the amount paid by the member nation to the Association for the period of the allowance, if the Association finds that the value of the allowance has declined in sufficient quantity within the territory of that member. Currency will be remitted to the Association within a reasonable period of time to equal the above mentioned portions of which remain as accepted notes in accordance with their own currency(s) or non-monetary securities, section 2 2 non-payment or other The foreign currency of the member state (overvalued member state's currency is equivalent to the currency of the member state's currencies) shall be valid until it is exchanged into the currency of the member state If the Association finds that there has been sufficient quantity, the Association shall remit to the Nation within a reasonable time the amount of the value of the member's currency increased in the currency in which the rules of Annex (a) to this Agreement apply. Member International Monetary Fund (IMF) to keep changes in the equity ratio of all members' currencies (as understood by the Association to apply the rules of the preceding appendix to the Convention) The value of the.a) g amount of this currencies in the clause of this currencies will be fixed and used upwards.",
      "Equally valued in denomination as not to be issued as required by the nominated depositary, notes to be given before the sale is settled, or similar amendments. Agree Schedule 3 Sections of the Agreement Section 6 Section 9Depositories: Each resident with the Association nominates a depository to his/her Central Bank for the storage of currency and 0 _ Member State If there is no Central Bank in the country, the Association will be dissolved. If there is no Central Bank in the country, the Association will be dissolved. If there is no Central Bank, the Association will be dissolved. 6^Article 6 of Sections of Schedule 4 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 7 of the Treaty, Section 6 of the Treaty, Section 6 of the Treaty, Section 7 of the Treaty, Section 6 of the Treaty, Section 7 of the Treaty, Section 6 of the Treaty, Section 7 of the Treaty, Section 7 of the Treaty, Section 6 of the Treaty, Section 7 of the Treaty, Section 7 of the Treaty, Section 6 of the Treaty, Section 7 of the Treaty, Section 7 of the Treaty, Section 7 of the Treaty, Section 7 of the Treaty, Section 7 of the Treaty, Section 7 of the the appropriate arrangements to be made by the Assessing Authority in behalf of the Bank by which it shall make available the accounts of the Assessing Authority to the Authorities appointed in behalf of the Bank if no other Appointing Officer is appointed separately Section of Sections of Schedule 5Contents will be considered < Status Discounts and Privileges",
      "Objective of Section: 0 _Supported by the Assessing to complete the Assessing _Supported by the Assessing will be granted to the Assessing in this area to derogate from the status given in each member's regional section The estate's estate's personality will be: If the estate is in possession the estate will have the right to act as a special helper: to take possession (1) to acquire or sell immovable property (2) to take legal action 3 Locations to do: The Agency has appointed its own office in respect of the judicial action or the Agency has authorized the area in accordance with the law for accepting the information of the Authority or the Service or The official expulsion of any member of the warranty will be permitted for the time being by members or by persons acting for the conduct of actions against the Associates in their courts only, or by claims from members If the property belonging to the Assessing is owned by a Jewish person, then the person will be released from the attachment. If the property belonging to the Assessing is owned by a Jewish person, the person will be released from the attachment. If the property belonging to the Assessing is owned by a Jewish person, the person will be released from the attachment. Arrest: Assessing's property will be freed from jailed wherever जायzha is and Joceter de'Pani, acting by executive legal action, will be detained for search, seizure, kidnapping and appropriation of Wikichem's assets Disconnection on Guah Archives: The archives of the Association will not be entered into the Home Archives.6- Not prohibited in law: This Agreement remains subject to the terms of the Agreement as required to carry out the tasks given, All property and property of the Association shall not be subject to restrictions and controls and moratoriums for any time, and the prohibition of this Chemical shall not apply.",
      "7- Accounting privileges: Members shall treat the office accounts of the Association directly instead of the office accounts of Deputies in the name of authorized employees and privileges: All of the Association Except if the governors of 8 and the employees leave the executive operators and the offices of the algorithms, the exemption granted by the office status will be deducted (-1 will be deducted from the duties) If not local, municipal registration requirements related to migration are exempted from national service obligations. Facilities related to time restrictions are provided to employees by the members themselves. Equal-ranking representatives will be given to all official categories. Representatives will be given three times the travel allowance to all members of the same rank. Its property income and by this agreement its operations will be subject to royalty deductions; any transactions will also be exempt from the obligation to pay all taxes and all taxes or royalty deductions; Local people, or other non-local national employees of the Association, paid by the Association wages operators, operators, officers, classes, will not be charged any taxes in return for the liability issued by the Association or (g) the securities above (including dividends or interest) are not subject to any kind of tax despite being owned by them: if it only treats the securities differently (1) because the Assessing has incurred this liability to create Yes or No",
      "Where, in the name of such tax arrangements, the entire jurisdiction is regionally based, any office owned by such liability or (2) by a corporation, whether or not issued, or where issued, or payable, in cash or in bank or where the transaction takes place, no tax will be levied on any liabilities (including dividends, etc.) of the securities held by the Assessing Guarantee to the securities: For the purposes of the Act, if it has dealt with that liability (i.e., in respect of any office or business in which the Assessing Authority holds tax (ii. Given Principles Using Own Law-Section 0: Each member will be responsible for the implementation of the objectives for which it will be implemented, and for the completion of the work that will be given to the Own Regionalization within the area as required. Note:- (1) Words:- \"Government of Mr. 5\" instead of \"Government of Nepal\"Amendment Act, 2006 and some Nepal converted (2 / words by republic:-\"Mr. 5's Finance Minister\" instead of \"Minister\""
    ],
    "lines": [
      [
        "अन्तर्राष्ट्रिय विकास एशोसिएशनको सदस्यता प्राप्त गर्ने ऐन २०१९",
        "लालमोहर र प्रकाशन मिति",
        "२०१९ | ६ १८",
        "संशोधन गर्ने ऐन",
        "नेपाल ऐनहरु संशोधन गर्ने खारेज गर्ने र पुनः व्यवस्थित",
        "चालू राख्ने ऐन २०१९ २०१९ | १२ | ३०",
        "क्",
        "प्रमाणीकरण र प्रकाशन मिति",
        "सुदृढीकरण तथा केही नेपाल कानुन",
        "२ गणतन्त्र",
        "संशोधन गर्ने ऐन २०६६ २०६६ | १०| ७",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई",
        "३",
        "Kू",
        "संशोधन गर्ने ऐन २०७५ २०७५ | ११ | १९",
        "/6०1९",
        "सालको ऐन नं. २४",
        "\n",
        "अन्तर्राष्ट्रिय विकास एशोसिएशनको स्थापना र सञ्चालनको निमित्त अन्तर्राष्ट्रिय सम्झौताहरु स्वीकार",
        "गरी नेपालले उक्त एसोसिएशनको सदस्य हन पाउने गर्नको निमित्त बनेको ऐन",
        "अनुसूची १ प्रस्तावनाः अन्तर्राष्ट्रिय विकास एशोसिएशनले यस   ऐनको मा उल्लेख भएका   शर्तहरुमा",
        "नेपाललाई अन्तर्राष्ट्रिय विकास एशोसिएशनको सदस्य बनाउन सकिने भनी शर्तहरु तोकेको, र",
        "पूरा गर्नको लागि यसपछि लेखिएका   कुराहरुको माथि लेखिएबमोजिमका शर्तहरु",
        "व्यवस्थ",
        "भएकोले,",
        "आवश्यक",
        "यो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोे",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "शाहदेवबाट *नेपालको विक्रम वीर संविधनको महरजाधराज महेन्द्र",
        "+ धर ३",
        "अनसार यो ऐन बनाईबक्सेकोछ",
        "ऐनको \"अन्तर्राष्ट्रिय विकास एशोसिएशनको संक्षिपत नाम र प्रारम्भः (९",
        "० यर नम सदस्यत",
        "प्राप्त गर्ने ऐन, २०१९\" रहेकोछ",
        "यो ऐन तुरुन्त प्रारम्भ हुनेछ",
        "२",
        "परिभषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा -",
        "२",
        "\"एशोसिएशन\" भन्नाले अन्तर्राष्ट्रिय विकास एशोसिएशन सम्झनु पर्छ (क",
        "सम्झताका एशोसिएशनको 'एशोसिएशन सम्झोता\" भन्नले",
        "ख / धारहरु",
        "सम्झनु पर्छ",
        "सम्झौताहरु   गर्ने स्वीकृतिका लिखतहरु  दालिख rनेपाल अधिकारः",
        "अथ ३ सरकरक र",
        "नेपाल मन्त्रीले   आफनो   हस्ताक्षरको सो लिखतमा   तोकिएको व्यक्तिलाई लिखत गरी",
        "सरकारको तर्फबाट देहायबमोजिमको काम गर्ने अधिकार दिन सक्नेछः",
        "विकास   एशोसिएशनको  सम्झौताको अन्तर्राष्ट्रिय क / धाराहरुम",
        "हस्तक्षर",
        "नेपाल   कानूनबमोजिम नेपाल सरकारले सम्झोताहरु",
        "सम्बन्धत र",
        "तोकिएका   शर्तहरु   जुन नेपाललाई शर्तहरुमा अन्तर्राष्ट्रिय",
        "त्यसम",
        "गरिनेछ स्वीकार गरेको विकास   एशोसिएशनको",
        "सदस्यत छ प्रदन",
        "सम्झौताको   स्वीकृतिको   लिखत जनाई   एशोसिएशन भन्ने व्यहोरा",
        "नेपाल",
        "बैंङ्कमा अन्तर्राष्ट्रिय पूनर्निर्माण एवं विकास",
        "दाखिल गर्ने",
        "अनुसूची १ लेखिएका एशोसिएशनलाई भुक्तानी गर्ने शर्तहरु",
        "अधिकारः म र रकमहरु",
        "एशोसिएशन सम्झौता अनुसार नेपाल सरकारको तर्फबाट समयमा सो एशोसिएशनलाई",
        "समय",
        "\n",
        "नेपाल ऐनहरु संशोधन गर्ने खारेज गर्ने र पुनः व्यवस्थित गरी चालू राख्ने ऐन २०१९ द्वारा संशोधित",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित"
      ],
      [
        "गर्नुपर्ने हुन आएको रकमहरु संघीय सञ्चित कोषबाट गर्ने अधिकार श्री ५",
        "भुक्तानी भुक्तानी",
        "को अर्थ मन्त्रीलाई हुनेछ",
        "प्रोमिसरी नोटहरु निष्काशन गर्ने अधिकारः अर्थ मन्त्रीले नेपाल सरकारको तर्फबाट अनुसूची",
        "लेखिएबमोजिमको बमोजिमको   एशोसिएशन   सम्झौताको को २ङ",
        "दफा थर २ म २",
        "निब्र्जाजी र बेच बिखन गर्न नहुने अर्थपत्र आफूले उचित ठानेको ढांचामा",
        "अरु ऋणपत्र व",
        "सिर्जना गर्न र एशोसिएशनका नाउंमा जारी गर्न सक्नेछन् र त्यसरी सिर्जना गरिएको जारी",
        "rसंघीय सञ्चित कोषबाट गरिनेछ गरिएको अर्थपत्र वा ऋणपत्रको",
        "भुक्तानी",
        "बैंड्ढलाई   अनुसूची ३ डिपोजिटरी   मनोनीत   हुनेः नेपाल   राष्ट्र  बेंड्ढू बमोजिमको नेपाल",
        "राष्ट्र",
        "एशोसिएशन   सम्झौताको लागि डिपोजिटरी   मनोनीत को   प्रयोजनको को दफा",
        "धारा ९ ६",
        "गरिएकोछ",
        "माध्यमः   नेपाल सरकारको सचिव, अर्थ मन्त्रालयलाई अनुसूची-४   बमोजिमको लेखापढीको",
        "७",
        "को दफा १० को प्रयोजनको लागि लेखापढीको एशोसिएशन   सम्झौताको",
        "माध्यम ६ थर",
        "मनोनीत गरिएकोछ",
        "विशेषाधिकारहरुः प्रचलित नेपाल कानूनमा जुनसुकै एशोसिएशनको  स्थिति त्यसलाई",
        "छुट",
        "भए तापनि   अनुसूची ५ बमोजिमको   एशोसिएशन   सम्झौताको कुरा   लेखिएको",
        "धार ८ म",
        "लेखिएबमोजिम एशोसिएशनलाई स्थिति छुट र विशेषाधिकारहरु प्राप्त हुनेछन्",
        "अनुसूचीमा संशोधन गर्ने अधिकारः एशोसिएशन सम्झौताको यो ऐनको अनुसूची   बमोजिमका",
        "कुरामा   कुनै संशोधन गरिएमा सोहीबमोजिम नेपाल   सरकारले नेपाल",
        "कुनै समयम समय",
        "राजपत्रमा सूचना प्रकाशित गरी यो ऐनको अनुसूचीमा संशोधन गर्न सक्नेछ",
        "यो ऐनको उद्देश्य कार्यान्वित गर्न नेपाल सरकारले नियमहरु नियमहरु बनाउने अधिकारः",
        "१०",
        "बनाउन सक्नेछ",
        "१२.",
        "\n",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित",
        "र पुनः व्यवस्थित गरी चालू राख्ने ऐन २०१९ द्वारा झिकिएको नेपाल ऐनहरु संशोधन गर्ने खारेज गर्ने"
      ],
      [
        "अनुसूची १",
        "अन्तर्राष्ट्रिय विकास एशोसिएशन",
        "प्रस्ताव नं. १५",
        "नेपाललाई एशोसिएशनको सदस्यता",
        "बमोजिम नेपाल एशोसिएशन सम्झोताको धारा (यसपछि धारा भनिएको) २ को दफा १ (६",
        "सरकार नेपालले अन्तर्राष्ट्रिय विकास एशोसिएशनको सदस्यताको लागि निवेदन दिएको, र",
        "नेपालका एशोसिएशनको बमोजिम कार्यकारी वाइलजको",
        "सञ्चलकहरुले दफ",
        "प्रतिनिधिहरुसंग परामर्श गरी यस निवेदनपत्र बारे गर्भनरहरुको बोर्डमा सिफारिश पेश गरेकोले",
        "गभर्नरहरुको बोर्डले देहायका   शर्त र अवस्थाहरुमा नेपाललाई एशोसिएशनको",
        "सदस्यतम",
        "प्रवेश गराउने प्रस्ताव गरेकोछः",
        "नेपालले उल्लेख गरिएदेखि बाहेक एशोसिएशनको क",
        "स्पष्ट यस प्रस्तवम",
        "अनुसूची अरु   शर्त साथ   रहेको र   अवस्थाहरु प्रप्त",
        "धारहरु सदस्यत",
        "उल्लेखित शुरुका   सदस्यहरुको   सदस्यतासम्बन्धी",
        "क को भग म २",
        "धाराहरुमा तोकिएबमोजिम (कुनै कटौती गर्ने उद्देश्यले नभै चन्दाको भुक्तानी",
        "मुद्राको   उपयोगिता मत दिने अधिकारसम्बन्धी   शर्त समेत अवस्थाहरु",
        "र 7",
        "जनाउने गरी। हुनेछ",
        "एशोसिएशनको सदस्यता स्वीकार गरेपछि जनवरी १ १९६० Cख) भएको तौल",
        "म",
        "6 शुद्धताको संयुक्त राज्यको डलरको मूल्य बराबर जम्मा डलर ५००,०००",
        "7",
        "बराबरको मूल्य चन्दा स्वरुप नेपालले बुझाउनु पर्नेछ",
        "सदस्यता स्वीकार गर्नुभन्दा पहिले धाराहरुको अनुसूची (क) एशोसिएशनको (ग)",
        "उल्लेखित शुरु सदस्यहरु सरह एशोसिएशनको सदस्य को भग हुनाले २",
        "म",
        "नेपालले सदस्यता स्वीकार गरेको वा गर्नुभन्दा अघिको मितिमा बुझाउनु पर्ने",
        "दिनु पर्नेछ शुरु चन्दाको सबै रकम भुक्तानी"
      ],
      [
        "सम्ममा यो प्रस्तावबमोजिम एशोसिएशनको नेपालले सन १९६२ नोभेम्बर ५",
        "।घ)",
        "परिस्थितिले सो सक्नेछ, स्वीकार गर्न गर्दा",
        "सदस्यत असाधारण तर",
        "सदस्यता स्वीकार गर्न सक्ने प्रस्तावबमोजिम अवधि बढाउनु पर्ने भनी",
        "अरु",
        "कार्यकारी सञ्चालकहरुले देखेमा सो अवधिलाई बढाउन सक्नेछ",
        "अनुसूची २",
        "अन्तर्राष्ट्रिय विकास एशोसिएशनको सम्झौताको धाराहरुको धारा २ को दफा",
        "२",
        "(ङ) - एशोसिएशनले कुनै पनि सदस्यबाट एशोसिएशनको निर्णयमा आफूलाई सञ्चालन गर्न",
        "२ दफ",
        "नचाहिए जति सदस्यले बुझाएको बुझाउनु पर्ने सदस्यको मुद्राको अंशको",
        "व व कु सट्ट सदस्य",
        "सदस्यले मनोनीत गरेको डिपोजिटरीले यस   अघिको ०(घ) को ़४",
        "उपदफा धार दफा व २",
        "दफा २ घ। प्रत्येक प्रारम्भिक सदस्य राष्ट्रले बुझाउनु पर्ने चन्दाको बांकी नब्बे प्रतिशत भाग को (क मा अनुसूची",
        "0",
        "उल्लेखित सदस्यहरुले  सुनमा वा शर्त रहित परिवत्र्य मुद्रा फिली कन्भर्टिब्ल  करेन्सी मा र भाग २ को",
        "हकमा  आफनो मुद्रामा बुझाउन   सक्नेछ मा उल्लेखित   सदस्यहरुको प्रत्येक   सदस्यहरुले अनुसूची क",
        "चन्दाको नब्बे प्रतिशत देहायबमोजिम पांच सालमा बराबर किस्ताबन्दीमा गरी बुझाउन सक्नेछः-",
        "अन्तर्गत एसोसिएशनले कारवाई शुरु गरेको मिति वा प्रारम्भिक सदस्य पहिलो किस्ता धार ११ को दफा",
        "४",
        "प्राप्त  गरेको मिति जुनपछि पर्दछ त्यस   मितिले तीस दिनभित्र दोश्रो किस्ता   एसोसिएशनले राष्ट्रले",
        "सदस्यता",
        "कारवाई शुरु गरेको एक वर्षपछि, बांकी किस्ताहरु एक एक वर्ष बिराई पूरा नब्बे प्रतिशत नसकेसम्म",
        "बुझाई",
        "प्रत्येक वर्षमा",
        "मौज्दात रहेको मुद्राको मूल्य कायम राख्नेः -",
        "\" धारा ४ दफा २",
        "विदेशी राष्ट्रको कुने (पार भ्यालू घटाइएको राष्ट्रको   मुद्राको   सममूल्य व   कुने क",
        "मुद्राको सदस्य छ सदस्य",
        "विनिमयको मूल्य सो सदस्यको प्रादेशिक क्षेत्रभित्र प्रशस्त मात्रामा घटेको छ भन्ने एसोसिएशनले ठानेमा धारा",
        "२",
        "(घ। बमोजिम सदस्य राष्ट्रले एसोसिएशनलाई मूल्य सो चन्दा समयको को बुझाएको",
        "मुद्राको बुझाएको दफा",
        "थप मुद्रा उचित समयभित्र एसोसिएशनलाई बुझाउनेछ माथि उल्लेख बराबर गर्न चाहिने आफनो मुद्राको",
        "(ङ) अनुसार स्वीकार गरिएको नोटको रुपमा रहेका को दफा वा नरहेका मुद्रा गारएका  कुराहरु, धारा",
        "२ २",
        "भुक्तानी नदिए वा अन्य सदस्यको मुद्रामा विनिमय गरेसम्ममात्र लागू हुनेछ",
        "कुनै राष्ट्रको विदेशी (पार भ्यालू  बढाइएको सदस्य   राष्ट्रको मुद्राको कुने",
        "वा मुद्राको सममूल्य छ सदस्य",
        "विनिमयको मुल्य सो सदस्यको प्रादेशिक क्षेत्रभित्र प्रशस्त मात्रामा भएको छ भन्ने एसोसिएशनले ठानेमा यो",
        "दफाको परिशिष्ट (क) को नियम लागू हुने मुद्रामा वृद्धि भएकोे मूल्य बराबरको सदस्यको मुद्रा एसोसिएशनले",
        "राष्ट्रलाई बुझाउनेछ उचित समयभित्र सो सदस्य",
        "अन्तर्राष्ट्रिय मुद्रा कोषले सबै सदस्यहरुको मुद्राहरुको   सममूल्य अनुपातमा   परिवर्तन (पार भ्यालू बरबर",
        "मा",
        "ल्याएमा एसोसिएशनले अगाडि गएको परिशिष्टहरुको नियम लागू गर्न सक्नेछ",
        "बमोजिम   बुझाइएको राख्न   यो मुद्राकै दफाको सो कुने   मुद्राको ।क ) घ रकम मूल्य कायम उपदफ रुपमा",
        "परिवत्र्य र उपयोग हुनेछ"
      ],
      [
        "मनोनीत   डिपोजिटरीमा बमोजिम   निकालेको गर्न   नहुने निर्ब्याजी, बेच बिखन मगेको",
        "बखत 7",
        "दिनुपर्ने नोट वा यस्तै एशोसिएशनको   नाउमा जम्मा   गरी सममूल्य ।पार भ्यालू",
        "भुक्तानी अरु म",
        "गर्नेछ ऋणपत्रहरु स्वीकार",
        "\n",
        "अनुसूची ३",
        "सम्झौताको धाराहरुको धारा ६ को दफा ९",
        "डिपोजिटरीहरुः एशोसिएशनसंग प्रत्येक आफनो रहने",
        "मुलुकले मुद्रा व ० _ सदस्य दफ",
        "जायज्यथाको मौज्दातको निमित्त आफनो केन्द्रीय बैंङ्कलाई डिपोजिटरी मनोनीत एशोसिएशनको",
        "अरु",
        "गर्नेछन् मुलुकको आफनो केन्द्रीय   बैंङ्क नभएमा   एशोसिएशनलाई मञ्जुर हुने   यस्तै",
        "वा सो अरु",
        "नगरिएमा गर्नेछन्",
        "छुट्टै   कुनै   मनोनीत बैंङ्कको   निमित्त   मनोनीत संस्थालाई   मनोनीत भएको",
        "डिपोजिटरी एशोसिएशनको निमित्त डिपोजिटरी हुनेछ",
        "6^",
        "अनुसूची ४",
        "सम्झोताको धाराहरुको धारा ६ को दफा १०",
        "सम्झौता अन्तर्गत उठेको कुनै कुराको १०- लेखापढीको माध्यमः प्रत्येक मुलुकले",
        "सदस्य यस दफ",
        "पर्नेछ लेखापढी निमित्त एशोसिएशनले माध्यमको गर्नु उचित",
        "सम्बन्धम जुनद्वारा त्यसम",
        "गर्नेछन् छुट्टै  कुनै   मनोनीत अधिकारीलाई   मनोनीत नभएमा   बैंङ्कको निमित्त मनोनीत   गरिएको",
        "अधिकारीलाई एशोसिएशनको लेखापढीको माध्यम मानिनेछ",
        "\n",
        "अनुसूची ५",
        "सम्झौताको धाराहरुको धारा <",
        "स्थिति छुट र विशेषाधिकारहरु"
      ],
      [
        "धाराको उद्देश्यः   एशोसिएशनलाई पूरा गर्न  एशोसिएशन सुम्पेको ० _",
        "समथ्र्य कम धार दफ",
        "विशेषाधिकारहरु प्रत्येक सदस्यको प्रादेशिक धारामा दिइएको स्थिति छुट बनाउन यो क्षेत्रमा",
        "र",
        "एशोसिएशनलाई दिइनेछ",
        "कानूनी २ एशोसिएशनको एशोसिएशनको व्यक्तित्व स्थितः हुनेछ",
        "मन्यत दफ प्रप्त",
        "ल एशोसिएशनलाई विशेषतः देहायको काम गर्ने अधिकार हुनेछः",
        "ठेक्का लिने दिने (१ )",
        "अचल सम्पत्ति प्राप्त गर्ने वा बिक्री गर्ने (२ )",
        "चल",
        "कानूनी कारवाई गर्ने ३",
        "स्थानः एशोसिएशनले आफनो कार्यालय ३= अदालती   कारवाईको सम्बन्धमा   एशोसिएशनको",
        "द५",
        "नियुक्त गरेको वा सिक्योरिटीहरु वा सेवा सूचना स्वीकार गर्नको लागि एशोसिएशनले एजेण्ट",
        "भएका",
        "क्षेत्रमा   कानूनबमोजिम वा  ग्यारेण्टी गरेको कुनै सदस्यको   प्रादेशिक निकालेको",
        "अधकार प्रप्त",
        "सकिनेछ सदस्यहरुले वा सदस्यहरुको अदालतमा मात्र एशोसिएशनको विरुद्घ कारवाई",
        "चलउन",
        "निमित्त काम गर्ने व्यक्तिहरुले वा सदस्यहरुबाट दाबी लिने व्यक्तिहरुले कुनै कारवाई चलाउन सक्ने",
        "छैन एशोसिएशनको जोसित   रहेको जायजेथालाई   जिहासुके सम्पत्ति रहेकोे",
        "व भए",
        "फैसला कुर्किबाट छुट दिइनेछ एशोसिएशनको विरुद्ध अन्तिम हुनुभन्दा अघि पक्राउ कब्जा वा",
        "४ जायजेथा पक्राउ हुनबाट : एशोसिएशनको सम्पत्ति जायजेथालाई जहांसुकै रहेको र जोसित",
        "र द'",
        "पनि, कार्यकारिणी कानूनी कारवाईद्वारा खोज तलासी, अधिग्रहण, अपहरण निस्वामीकरण",
        "व व",
        "किसिमको पक्राउबाट छुट पाउनेछ",
        "अरु कु",
        "दफा ५ अभिलेख गूह आर्चिभ्स  सम्बन्धी छुटः एशोसिएशनको अभिलेख गृह आर्चिभ्स  भित्र दखल",
        "सकिने छैन",
        "६- जायज्यथामा प्रतिबन्ध नलाग्नेः यस सम्झौताले दिएको कार्य सञ्चालन गर्न आवश्यक भएकोे",
        "सम्झौताको दफाहरुको अधीनमा रही, एशोसिएशनको सबै सम्पत्ति र जायजेथामा कुनै",
        "हदसम्म र यस",
        "किसिमको प्रतिबन्ध नियम नियन्त्रण र मोराटोरिया लाग्ने छैन"
      ],
      [
        "७- लेखापढी गर्ने विशेषाधिकारः सदस्यहरुले एशोसिएशनको अफिसियल   लेखापढीलाई",
        "अरु दफ",
        "सदस्यहरुको अफिसियल लेखापढीलाई सरह नै व्यवहार गर्नेछन्",
        "अधिकृत कर्मचारीहरुको निमित्त छट र विशेषाधिकारहरुः एशोसिएशनका सबै गभर्नरहरु",
        "दफ ८ र",
        "कर्मचारीहरुले कार्यकारी सञ्चालकहरु अल्टरनेटहरु अधिकृतहरु",
        "र",
        "त्याग गरेमा बाहेक अफिसियल हैसियतले गरेको एशोसिएशनले   छुट (१",
        "कम",
        "कारवाईबाट छुट पाउनेछ कार्यहरुमा",
        "कानूनी",
        "प्रतिबन्धहरु   विदेशीहरुको स्थानीय नभएमा , देशान्तरबाससम्बन्धी नगरिक",
        "२",
        "रजिष्ट्रेशनसम्बन्धी आवश्यकताहरु राष्ट्रिय सेवासम्बन्धी दायित्वहरुबाट छुट र",
        "विनिमय   प्रतिबन्धसम्बन्धी   सुविधाहरु सदस्यहरुको सोही सदस्यहरुले",
        "अरु",
        "कर्मचारीहरुलाई समान दर्जाका प्रतिनिधिहरु अधिकारी वर्गहरु सरह नै दिए",
        "र",
        "पाउनेछन्",
        "प्रतिनिधिहरु सदस्यहरुले सोही दर्जाको सदस्यहरुको",
        "अरु ३ समन",
        "दिए सरह नै भ्रमण सुविधा पाउनेछन् अधिकारीवर्गहरु",
        "@",
        "lo\"",
        "९ करबाट छुटः दफ",
        "अधिकृत एशोसिएशन, यसको जायजेथा सम्पत्ति आम्दानी रयो सम्झौताद्वारा",
        "यसको सञ्चालन क",
        "भन्सार महसूल छुट पाउनेछ कुनै कारोबारहरुले सबै कर र सबै",
        "कर वा महसूल असूल 7",
        "भुक्तानी गर्ने दायित्वबाट पनि एशोसिएशनले छुट पाउनेछ",
        "व",
        "स्थानीय नागरिक स्थानीय प्रजा, वा अरु स्थानीय राष्ट्रिय नभएको एशोसिएशनका कार्यकारी",
        "कर्मचारीहरुलाई एशोसिएशनले दिने तलब सञ्चालकहरु अल्टरनेटरहरु अधिकारी वर्गहरु",
        "व",
        "परिलाभमा कुनै पनि कर लिइने छैन",
        "एशोसिएशनले निकालेको दायित्व वा सिक्योरिटी तत्यस उपरको लाभांश वा ब्याज लगायतमा) ग)",
        "जोसित रहेको भए पनि कुनै किसिमको कर लिइने छैनः",
        "यदि   त्यसले सिक्योरिटीलाई मात्र एशोसिएशनले   सिर्जना सो दायित्व गरेको (१ )",
        "व",
        "कारणले फरक व्यवहार गरेको छ भने वा"
      ],
      [
        "यदि त्यस्तो कर व्यवस्थाको निमित्त सम्पूर्ण अधिकार क्षेत्रीय आधार सो दायित्व वा (२ )",
        "सिक्योरिटी निकालिएको, वा गरिएको ठाउं, वा गरिएको गर्नुपर्ने",
        "भुक्तानी भुक्तानी व",
        "मुद्रा वा बैंङ्कले राखेको कुनै कार्यालय वा कारोबारको स्थान भएमा",
        "एशोसिएशनले   ग्यारेण्टी दिएको कुनै  दायित्व सिक्योरिटी (त्यसको   लाभांश",
        "।घ। व व ब्याज",
        "लगायतमा ) जोसित रहेको भए पनि कुनै किसिमको कर लिइने छैनः-",
        "सिक्योरिटीलाई एशोसिएशनले ग्यारेण्टी गरेको कारणले यदि त्यसले त्यो दायित्व (१",
        "व",
        "फरक व्यवहार गरेको छ भने वा",
        "व्यवस्थाको निमित्त एशोसिएशनले यदि त्यस्तो अधिकार क्षेत्रीय",
        "सम्पूर्ण २ ) कर आधर",
        "राखेको कुनै कार्यालय वा कारोबारको स्थान भएमा",
        "%",
        "धारामा दिइएको सिद्धान्तहरु आफनो कानून ०-धाराको प्रयोगः प्रत्येक सदस्यले यो",
        "मुताविक",
        "कार्य   गर्नेछ लागू गराउने उद्देश्यको निमित्त क्षेत्रभित्र   आवश्यकतानुसारको आफनो प्रादेशिक",
        "<",
        "एशोसिएशनलाई दिनेछ गरेको कामको पूरा विवरणको",
        "आफूले",
        "कण",
        "\n",
        "नेपाल",
        "\n",
        "गरिएका केही नेपाल कानुन संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर द्रष्ट्व्यः- (१ )",
        "शब्दहरुः-",
        "\"श्री ५ को सरकार\"को सट्टा \" नेपाल सरकार\"",
        "सुदृढीकरण कानून   संशोधन गर्ने ऐन २०६६ तथा   केही नेपाल रुपान्तर   गरिएका",
        "(२ / गणतन्त्र द्वारा",
        "शब्दहरुः-",
        "\"श्री ५ को अर्थमन्त्री\" को सट्टा \"अर्थमन्त्रो\""
      ]
    ],
    "summary": "The text discusses the International Development Association Membership Act 2019, which allows Nepal to become a member of the association. It also mentions the laws related to amending Nepal's constitution and maintaining international agreements. The Act outlines the conditions for Nepal to become a member of the association and the procedures for ratification. Additionally, it emphasizes the importance of adhering to international agreements and the rights and responsibilities of the association."
  },
  {
    "title": "अन्तर्राष्ट्रिय वित्तीय कारोबार ऐन, २०५४",
    "page_count": 12,
    "filename": "अन्तर्राष्ट्रिय_वित्तीय_कारोबार_ऐन,_२०५४.pdf",
    "ocr_time": "28.360158443450928 sec",
    "pages": [
      "International Financial Transactions Act, 2005Lalmoore and Publication Date, 2005 10 15Amendment Act Authentication Publication DateSupport and some Nepal Law Enforcement Amendment Act 1966 1966 10 7Revising some Nepal Acts to adapt Nepal's Constitution 11 An open, liberal proposal made by Act No. 21 of 1954 to regulate international financial transactions and the policy of a market-oriented economy and international finance adopted: To develop the nation's economic development in the context of globalization as an international financial trading centre and to finance international financial institutions in Nepal In the thirty-sixth year of the reign of His Majesty King Virendra Vir Vikram Shahdev, Parliament has passed the \"International Financial Transactions Act, 2005\" to regulate and regulate transactions. )and column: is silent This Act was enacted on January 15, 1965, and was repealed by the Nepal Law Amendment Act, 1966.",
      "(2) This Act will commence from the date of publication of the Government Information Gazette Definition: in this Act, unless the subject or context has any other meaning, -2 \"International Financial Transactions\" says the license The receiving institution shall consider any financial transaction to be carried out under this Act (as defined by \"International Financial Institution\" as defined by the Financial Institution (as defined by \"Promotion Committee\" as defined by The International (Constitutional Financial Transaction Promotion Committee) should be remembered as a permit issued in accordance with this 14 (the \"Authorization\" means \"trading under the International Financial Act\"). \"Authorization\" means an international financial institution pursuant to this Act that has received an international financial institution's authorization to operate11 and has constituted an international executive committee\" Speaking of the Financial Transactions Implementation Committee, it should be remembered that the person in Nepal \"is the person who lives in De Hai: one by employment, trade, other by business, (1) by other and forestry Besides the Nepali citizens who are staying outside Nepal for more than the specified period, other Nepalese citizens, as well as some Nepalese law amendment and consolidation acts taken by the 2006 Census",
      "A non-Nepal resident living in Nepal who is registered in Nepal according to the law for other purposes than that specified in paragraph (2) of any job trading business, or any institution prevailing in Nepal according to the prevailing 83\"Stook as \"Stook\" (must be remembered as specified or specified in the J/W Regulations: Implementation as required by Article 14 of the 3L permitting an international financial institution to make international financial transactions The following financial institutions will be required to obtain a permit from the Committee: (1) subsidiary financial institutions may obtain a permit to conduct international financial transactions in accordance with this Act: Trust Company, (a) an international insurance company re-investment (a company acting as an official office of foreign companies, (c) a foreign holding investment company, (d) a foreign financial company established With Administrative or Regional Offices, International Trading Company, International Financial Company, International Real State Holding Company, (J)International Patent and Royalty Company. (j)International Leasing Company, T",
      "Foreign Partnerships and Trust Organizations Established as International Merchant Bank (t) Companies and Development Bonus Schemes Non- Residential (n) This Act, however, is written by international financial companies providing financial services such as foreign agency securities brokerage investment adviser pension fund adviser etc. Notwithstanding subparagraph (2) (1), such financial institution has been registered in any country outside Nepal and will have to engage in international financial transactions for at least three years in order to obtain the above permit. (3) In the recommendation of the Nepal Government Promotion Committee, the Financial Institutions referred to in Article 81 of the Nepal Gazette may be modified or supplemented as required by the International Financial Institution to: Unnecessary work: international financial institutions will not be able to pay the subsidies: to buy any kind of immovable property inside Nepal, to keep a name in any way, or with a person residing in other Nepal The mathematics extracted by the Nepal Act of 1966 to strengthen international financial transactions of any kind and to amend some Nepalese laws",
      "According to the prevailing law, Nepal should open a business in Nepal at the Bank to buy (c) a derivative installed in the shares of a company or (d) an office administration at the Implementation Bank with the approval of its daily committee. No restrictions will be imposed on imports of licensed foreign drugs: international financial (1) to the institution (2) No restrictions shall be imposed on the importation of foreign exchange necessary for the day of business; or Returnable: Return foreign currency imported by the licensed institution for international financial transactions outside of the foreign currency imported by the same institution for international financial transactions Money will not be transferred to any person who has done any illegal and unlawfully acquired property or belongings which are not nationalized: the creditor or property of the licensed institution will be nationalized No<Constitution of the Promotional Committee: 81) International Financial Transactions Promotional Committee (IFTC) consisting of subsidiary members to promote international financial transactions and develop Nepal as an international financial transactions center A Finance Trade Promotion Committee will be constituted: a Secretary of State or a Minister of Economy (a/Consolidation of Chairmanship and a number of Nepal Legislation Amendment Act, 1966).",
      "(Chairman, National Planning Commission (c) Member Governor, Nepal National Bank (d) Member Secretary, Ministry of Economy (e) Member Secretary, Ministry of Justice and Parliamentary Affairs (f) Member with experience in financial transactions One of the persons appointed by the Nepal government to promote a single member (two advisory committees) of the international financial foreign affiliated indigenous Colombo Committee at a meeting of the supervisor's expert welcoming Accordingly, the term of office of the nominated member will be two-year subdivision (1 of 83 / clause) and the promotion committee of Nepal Bank will be set up with the consent of any national bank. The working procedure of the Working Committee shall be as specified by the Chairman of the Promotion Committee (4 members of the Promotion Committee shall be given the facilities as specified by the Committee) Work duty work, duty duty duty duty: duty will be under 107 7 duties: strengthening and amendment of some Nepal Acts, amendment of some Nepal Acts, amendment of some Nepal Acts, amendment of some Nepal Acts, amendment of some Nepal Acts, amendment of some Nepal Acts Modified by",
      "Promotion of international financial transactions (a) Assistance to the Government of Nepal in assessing the need for promotion of international financial transactions to determine requirements An attractive international financial transaction for Nepal to facilitate financial transactions between international governmental, related organizations (non-governmental international bodies) and establish coordination Permission of an institution to facilitate and advise the Nepal Government in respect of concessional facilities to establish institutions to be financed internationally by the Centre International (c) the other acts of the Executive Committee, which considers it necessary to promote international financial transactions that hear the appeal of the institution in dismissing the implementation of the Financial Sector Committee. Constitution: (i) Assistance to an international financial institution to finance international financial transactions. A monthly Implementation Committee will be constituted with international financial members:Governor Nepal National Bank (a/-Secretary-General, Ministry of Finance, Ministry of Parliamentary Affairs, Ministry of Justice, (Revised by the Nepal Act, 2018, amending certain Nepal Acts to adapt the Constitution of the Members of Nepal",
      "Among the Chartered Accountants is the Nepalese Government. A member of the National Implementation Committee of the Nepalese Government and a member of the National Economics Committee of the Nepalese Government who is involved in international financial transactions. The Executive Committee will meet next year, and the term of office of the members nominated according to the terms of clause (1) and (color) of clause 83 will be extended until the end of the year. 4. Any official employee of the said bank, who has taken the agreement of Nepal National Bank, will be Secretary of the Implementation Committee and the office of the Implementation Committee will be in the Work Bank of Nepal. 6. The members of the Implementation Committee will be given the facilities as specified (i.e. the duties, duties and powers of the Implementation Committee as otherwise specified in Article 7 of the Charter). Other duties shall be performed by the accredited institution under this Act and the rules made under this Act (other internationally applicable rules relating to financial transactions to monitor compliance of international financial traders with the regulations, i.e.",
      "The Committee recommends that China facilitate the establishment of international financial institutions as an attractive international financial trading centre. The Act to recommend to the Committee for Promoting Effective and Systematic Financial Transactions (the Committee for Promoting Effective and Systematic Financial Transactions (the Committee for Promoting Effective and Systematic Financial Transactions (the Committee for Promoting Effective and Systematic Financial Transactions (the Committee for Promoting Effective and Systematic Financial Transactions (the Committee for Promoting Effective and Systematic Financial Transactions (the Committee for Promoting Effective and Systematic Financial Transactions (the Committee for Promoting Effective and Systematic Financial Transactions (the Committee for Promoting Effective and Systematic Financial Transactions (the Committee for Promoting Effective and Systematic Financial Transactions (the Committee for Promoting Effective and Systematic Financial Transactions (the Committee for Promoting Effective and Systematic Financial Transactions (the Committee for Promoting Effective and Systematic Financial Transactions (the Committee for Promoting Effective and Systematic Financial Transactions (the Committee for Promoting Effective and Systematic Financial Transactions (the Committee for Promoting Effective and Systematic Financial Transactions (the Committee for Promoting Effective and Systematic Financial Transactions (the Committee for Promoting Effective and Systematic Financial Transactions (the Committee for Promoting Effective and Systematic Financial Transactions (the Committee for Promoting Effective and Systematic Financial Transactions (the Committee for Promoting Effective and Systematic Financial Transactions (the Committee for Promoting Effective and Systematic Financial Transactions (the Committee for Promoting Effective and Systematic Financial Transactions (the Committee for Promoting Effective and Systematic Financial Transactions (the Committee for Promoting Effective and Systematic Financial Transactions (the Committee for Promoting Effective and Systematic Financial Transactions (the Committee for Promoting Effective and Systematic Financial Transactions (the Committee for Promoting Effective and Systematic Financial Transactions (the Committee for Promoting Effective and Systematic Financial Transactions (the Committee for Promoting Effective and Systematic Financial Transactions (the Committee for Promoting Effective and Systematic Financial Transactions (the Committee for Promoting Effective and Systematic Financial Transactions (the Committee for Promoting Effective and Systematic Financial Transactions (the Committee for Promoting Effective and Systematic Financial Transactions (the Committee for Promoting Effective and Systematic Financial Transactions (the Committee for Promoting Effective and Systematic Financial Transactions (the Committee for Promoting Effective and Systematic Financial Transactions (the Committee for Promoting Effective and Systematic Financial Transactions (the Committee for Promoting Inter- Conditions to be complied with by the licensed institution. If not checked, the licensed institution is required to comply with the requirements of international financial transactions. Time taken by the Promotion Committee to adhere to the guidelines of indigenous and foreign experts and specialised bodies serving in the promotion and development of international financial transactions to give direction In time, the permitted institution shall comply with the rules laid down in this Act under the Wais Act (w/w other prevailing laws relating to international financial transactions in violation of the permit period granted by such institution) The suspension or revocation will have to give such an institution the opportunity to file a clean-up before it can be revoked by default.",
      "Request for permission: International financial institutions wishing to conduct international financial transactions13. Documents accompanying, including details as specified, and requests to be made to the Implementation Committee to conduct international financial transactions in accordance with paragraph 13: Applying for international financial transaction requests, the Executive Committee shall give the necessary permit if it deems appropriate, including the necessary conditions, and shall obtain the approved permit in the specified manner and in the specified framework. The applicant may request the information, details or documents of the company if the notification is required: 1+.As per this Act, no international financial institution shall be subject to such Information, returns, etc. that the Implementation Committee deems necessary in order to give an institution a permit to conduct international financial transactions may be required so that the Implementation Committee may request such an institution The duty of the international financial institution concerned to notify, submit and delay the exchange will be imposed renewal of the certificate: The renewal of the permit will be done in accordance with the other provisions of the renewal7 as specified.The permit is subject to the privacy of the committee: All documents and information under the responsibility or control shall be kept secret.The documented information shall not be disclosed.(2)(1) shall also be submitted to the Committee of Inquiry of the Commission of Inquiry of the Commission of Inquiry into Corruption. Execution other parameters will not be forced to violate the privacy of such document information from any point of view",
      "Regardless of what is written, the licensed institution has certified that the document relating to the international financial transactions of illegally applied drugs is related to the illegal instruments. If there are sufficient grounds to do so, the court will be able to order such documents and documents to be presented to Adalat at the request of the prosecutor's office on behalf of the Government of Nepal. Amount in reserve funds as per the Act 18. The total other amounts to be collected in reserve funds may be collected by the Director or by the Executive Committee of the Executive Committee of the Executive Committee of the Executive Committee of the Executive Committee of the Executive Committee: Sub-Committees may be constituted as required and the functions, duties and powers of the Sub-Committees constituted pursuant to sub-paragraph (1) (2) Scope and procedures Committee or Implementation to encourage such Sub-Committees to be constituted As the committee has stated, cooperation will be required: Promotion Committee Implementation Committee will carry out its functions 20.Governmental bodies will need to provide necessary assistance Delegation of any or all of the powers conferred on the Promotion Committee pursuant to this Act or powers delegated pursuant to (21.89) delegated to any member of the Promotion Committee or to the Implementation Committee of the Promotion Committee (2) The Implementation Committee shall, in accordance with this Act or the rules or regulations made under this Act, be a sub-committee of any of the committees having the implementing powers or any of the authorized committees. The Executive Committee may delegate members and employees as required by implementation but may revoke or waive the right to issue a permit to conduct international financial transactions. Could not delegate and such",
      "Contact with the Government of Nepal: The Committee for Promotion should be kept in contact with the Government of Nepal through the Ministry of Economy for the purpose of implementing Nepal's rules and regulations: (1) The Government may make the necessary rules82. Regulations adopted by the Promotion Committee under this Act and the rules made under this Act shall apply after the Government has resigned as Nepal requires. According to Article 7 of the Act, all other applicable laws relating to international financial transactions will not be complied with. Note: Some Nepal laws Converting word by Amendment Act, 1963:- \"Government of Nepal\" 92 instead of \"Government of Mr. 5\""
    ],
    "lines": [
      [
        "अन्तर्राष्ट्रिय वित्तीय कारोबार ऐन २०५४",
        "लालमोहर र प्रकाशन मिति",
        "२०५४ | १० | १५",
        "संशोधन गर्ने ऐन प्रमाणीकरण प्रकाशन मिति",
        "सुदृढीकरण तथा केही नेपाल कानुन",
        "गणतन्त्र",
        "संशोधन गर्ने ऐन २०६६ २०६६ | १०| ७",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई",
        "२",
        "आया",
        "संशोधन गर्ने ऐन २०७५ २०७५ | ११| १९",
        "२०५४ सालको ऐन नं. २१",
        "\n",
        "अन्तर्राष्ट्रिय वित्तीय कारोबार सम्बन्धी व्यवस्था गर्न बनेको ऐन",
        "बजारमुखी अर्थतन्त्रको नीति तथा अन्तर्राष्ट्रिय वित्तीय अपनाएको   खुला, उदार",
        "मुलुकले प्रस्तावनः र",
        "बजारको   विश्वव्यापीकरणको परिप्रेक्षमा राष्ट्रको आर्थिक विकास गर्न नेपाललाई एक   अन्तर्राष्ट्रिय",
        "वित्तीय कारोबार केन्द्रको रूपमा विकसित गर्न तथा नेपालमा अन्तर्राष्ट्रिय वित्तीय संस्थाहरूको वित्तीय",
        "वाञ्छनीय भएकोले क्रेयाकलापहरूलाई नियमित र व्यवस्थित गर्न",
        "महाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवको शासनकालको छब्बीसौं वर्षमा संसदले",
        "7",
        "ऐन बनाएको छ",
        "\"अन्तर्राष्ट्रिय वित्तीय कारोबार ऐन, २०५४\" यस   ऐनको संक्षिप्त (१ )",
        "र प्ररम्भः नम नम",
        "रहेको छ |",
        "\n",
        "यो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोे",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "नेपाल नेपाल गरी   तोकेको (२) यो  ऐन सरकारले",
        "सूचन रजपत्रम प्रकाशन",
        "मितिदेखि प्रारम्भ हुनेछ",
        "परिभाषाः विषय वा प्रसंङ्गले अर्को अर्थ नलागेमा यस ऐनमा , -",
        "२",
        "\"अन्तर्राष्ट्रिय वित्तीय कारोबार\" भन्नाले अनुमतिपत्र प्राप्त संस्थाले यस ऐन",
        "(क",
        "बमोजिम सञ्चालन गर्ने कुनै वित्तीय कारोबार सम्झनु पर्छ",
        "\"अन्तर्राष्ट्रिय वित्तीय संस्था\" भन्नाले बमोजिमको वित्तीय   संस्था (ख",
        "दफ ०",
        "सम्झनु पर्छ",
        "\"प्रवर्द्धन   समिति\" भन्नाले बमोजिम अन्तर्राष्ट्रिय (ग भएको",
        "दफ गठन",
        "वित्तीय कारोबार प्रवर्द्धन समिति सम्झनु पर्छ",
        "\"अनुमतिपत्र\"  भन्नाले अन्तर्राष्ट्रिय   वित्तीय ऐन बमोजिम कारोबार",
        "घ) यस",
        "१४ बमोजिम दिईएको अनुमतिपत्र सम्झनु पर्छ गर्नको लागि दफा",
        "\"अनुमतिपत्र यस ऐन बमोजिम अन्तर्राष्ट्रिय वित्तीय संस्था\" भन्नाले",
        "प्रप्त",
        "कारोबार गर्न अनुमतिपत्र प्राप्त अन्तर्राष्ट्रिय वित्तीय संस्था सम्झनु पर्छ",
        "११ बमोजिम गठन भएको अन्तर्राष्ट्रिय कार्यान्वय समिति\" भन्नाले च",
        "दफ",
        "वित्तीय कारोबार कार्यान्वयन समिति सम्झनु पर्छ",
        "नेपालमा व्यक्ति\" भन्नाले देहायको बसोबास गर्ने व्यक्ति",
        "कुनै छ सम्झनु",
        "पर्छः",
        "कुनै नोकरी, व्यापार अन्य   कुने व्यवसाय   गरी (१ )",
        "अन्य व व",
        "नपा",
        "कामले तोकिएकोभन्दा बढी अवधिको लागि नेपाल",
        "बाहिर बसोबास गरिरहेका नेपाली नागरिक बाहेक अरु नेपाली",
        "नागरिक,",
        "\n",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "कुनै नोकरी व्यापार व्यवसाय गरी तोकिएकोभन्दा",
        "(२ ) अन्य व",
        "अवधिको लागि नेपालमा बसोबास गरिरहेका गैर नेपाली",
        "नागरिक,",
        "कानुनबमोजिम नेपालमा दर्ता भएकोे कुनै संस्था प्रचलित",
        "८३",
        "\"तोकिए \"तोकिएको\" बमोजिम\" भन्नाले अन्तर्गत   बनेको",
        "ऐन (ज / व यर",
        "नियममा तोकिएको वा तोकिएबमोजिम सम्झनु पर्छ",
        "पर्नेः अन्तर्राष्ट्रिय वित्तीय कारोबार गर्न चाहने अन्तर्राष्ट्रिय वित्तीय संस्थाले दफा लिन अनुमति",
        "३",
        "लिनु १४ बमोजिम कार्यान्वयन समितिबाट पर्नेछ",
        "अनुमति",
        "अनुमतिपत्र पाउन सक्ने वित्तीय संस्थाहरूः (१ ) देहायका वित्तीय संस्थाहरूले यस   ऐन",
        "मत्र",
        "बमोजिम अन्तर्राष्ट्रिय वित्तीय कारोबार गर्नको लागि अनुमतिपत्र पाउन सक्नेछन्ः",
        "विदेशी बैङ्क र ट्रस्ट कम्पनी, (क)",
        "अन्तर्राष्ट्रिय बिमा कम्पनी पुनर्बिम",
        "(ख",
        "विदेशी कम्पनीहरूको अधिकृत कार्यालयको रूपमा कार्य गर्ने कम्पनी, (ग)",
        "विदेशी होल्डिङ्ग लगानी कम्पनी, (घ)",
        "विदेशी वित्तीय कम्पनीले स्थापना गरेका प्रशासकीय वा क्षेत्रीय कार्यालय,",
        "अन्तर्राष्ट्रिय व्यापारिक कम्पनी,",
        "अन्तर्राष्ट्रिय वित्तीय कम्पनी, छ",
        "नपा",
        "विदेशी रियल स्टेट होल्डिङ्ग कम्पनी, (ज)",
        "विदेशी पेटेण्ट र रोयल्टी कम्पनी झ।",
        "विदेशी म्यूचुअल फण्ड (ञ)",
        "अन्तर्राष्ट्रिय लिजिङ्ग कम्पनी, ट"
      ],
      [
        "अन्तर्राष्ट्रिय मर्चेन्ट बेङ्क (ठ )",
        "रूपमा संस्थापना भएका विदेशी साझेदारी र ट्रष्ट संगठित संस्थाको",
        "जर्त",
        "निकायहरू",
        "अन्तराष्ट्रिय बिक्री कारोवार गर्ने कम्पनी",
        "पेन्सन र डेफर्ड बोनस   योजना गैर आवासीय (ण) गर्न",
        "अनुमति सञ्चलन",
        "दिईएको विदेशी निकाय",
        "धितोपत्र दलाल अण्डराइटर लगानी सल्लाहकार पेन्सन फण्ड सल्लाहकार",
        "त",
        "जस्ता वित्तीय सेवाहरू प्रदान गर्ने अन्तर्राष्ट्रिय वित्तीय कम्पनीहरू",
        "कुरा   लेखिएको जुनसुकै यस   ऐन   बमोजिम तपनि",
        "(२ ) (१ ) भए उपदफ म",
        "अनुमतिपत्र पाउनको लागि त्यस्तो वित्तीय संस्था नेपाल बाहिर कुनै  मुलुकमा",
        "कानुनबमोजिम दर्ता भएकोे र कम्तीमा तीन वर्षसम्म अन्तर्राष्ट्रिय वित्तीय कारोबारमा संलग्न",
        "पर्नेछ भएको हुनु",
        "(३ ) नेपाल सरकारले प्रवर्द्धन समितिको सिफारिसमा नेपाल राजपत्रमा सूचना प्रकाशन",
        "उपदफा ८१) मा उल्लेखित वित्तीय संस्थाहरूमा आवश्यकता अनुसार हेरफेर वा थपघट",
        "सक्नेछ गन",
        "अन्तर्राष्ट्रिय वित्तीय संस्थाले गर्न नहुने कामः अन्तर्राष्ट्रिय वित्तीय संस्थाले देहायका",
        "कमहरू",
        "गर्न पाउने छैनः",
        "भित्र कुनै पनि किसिमको अचल सम्पत्ति खरिद गर्न नेपाल क )",
        "नप कुनै किसिमबाट आफ्नो नाममा राख्न,",
        "व अन्य",
        "नेपालमा   बसोबास गर्ने व्यक्तिसित कुनै पनि किसिमको अन्तर्राष्ट्रिय",
        "ख",
        "वित्तीय कारोबार गर्न",
        "\n",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "प्रचलित कानुनबमोजिम नेपाल कुनै कम्पनीको शेयर वा मा संस्थापित",
        "(ग)",
        "डिवेन्चर खरिद गर्न",
        "बैङ्कमा नेपाल स्थित बाणिज्य",
        "खता खोल्न ।घ)",
        "आफ्नो   दैनिक समितिको   स्वीकृति   लिई",
        "कार्यान्वयन",
        "बैङ्कमा कार्यालय प्रशासन सम्बन्धी काम गर्नको निमित्त कुनै बाणिज्य",
        "समितिले   तोकिदिएको   रकमको कार्यान्वयन खोल्न",
        "हदसम्म खत",
        "सक्नेछ",
        "अनुमतिपत्र विदेशी मद्रा ल्याउनमा बन्देज नलगाइनेः संस्थालाई अन्तर्राष्ट्रिय वित्तीय",
        "(१ ) प्रप्त",
        "कारोबारको लागि आवश्यक पर्ने विदेशी मुद्रा ल्याउनमा पनि किसिमको बन्देज लगाइने कुनै",
        "छेन",
        "(२ ) अनुमतिपत्र प्राप्त संस्थाको हकमा विदेशी विनिमय सम्बन्धी प्रचलित",
        "कानुनले",
        "लगाएको कुनै बन्देज लागू हुने छैन",
        "रकम फिर्ता लैजान पाउनेः अनुमतिपत्र प्राप्त संस्थाले अन्तर्राष्ट्रिय वित्तीय कारोबार गरी आर्जन",
        "त्यस्तो संस्थाले अन्तर्राष्ट्रिय वित्तीय कारोबारको लागि ल्याएको विदेशी गरेको विदेशी मुद्रा",
        "बाहिर फिर्ता लैजान पाउनेछ मुद्रा नेपाल",
        "गैरकानुनी ठहर हुने कुनै काम गरे अवैध तथा बापत आर्जित सम्पत्ति वा पूजी",
        "फिर्ता लैजान पाउने छैन",
        "राष्ट्रियकरण नहुनेः अनुमतिपत्र प्राप्त संस्थाको पूजी वा सम्पत्तिको राष्ट्रियकरण गरिने छैन",
        "<",
        "प्रवर्द्धन समितिको गठनः ८१) अन्तर्राष्ट्रिय वित्तीय कारोबारलाई प्रवर्द्धन गरी नेपाललाई",
        "एक",
        "अन्तर्राष्ट्रिय वित्तीय कारोबार केन्द्रको रूपमा विकास गर्नको लागि देहायका सदस्यहरू रहेको",
        "अन्तर्राष्ट्रिय वित्तीय कारोबार प्रवर्द्धन समितिको गठन हुनेछः",
        "एक",
        "अर्थ मन्त्री वा अर्थ राज्यमन्त्री (क /",
        "अध्यक्ष",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "(ख",
        "उपाध्यक्ष राष्ट्रिय योजना आयोग (ग)",
        "सदस्य",
        "गभर्नर, नेपाल राष्ट्र बैङ्क ।घ)",
        "सदस्य",
        "सचिव, अर्थ मन्त्रालय (ङ )",
        "सदस्य",
        "सचिव rकानून न्याय तथा संसदीय मामिला मन्त्रालय (च )",
        "सदस्य",
        "वित्तीय कारोबारमा अनुभव हासिल गरेका व्यक्तिहरूमध्येबाट",
        "छ",
        "नेपाल सरकारले मनोनीत गरेको एक",
        "जन सदस्य",
        "(२  प्रवर्द्धन समितिले अन्तर्राष्ट्रिय वित्तीय विदेशी संलग्न   स्वदेशी कारोबरम",
        "व",
        "समितिको   बैठकमा   पर्यवेक्षकको विशेषज्ञ",
        "सल्लाहकारलाई प्रवर्द्धन भग व रूपम",
        "आमन्त्रण गर्न सक्नेछ",
        "छ। बमोजिम मनोनीत सदस्यको पदावधि दुई वर्षको उपदफा (१ को",
        "८३ / खण्ड",
        "हुनेछ",
        "नेपाल बैङ्कको कुनै राष्ट्र बैङ्कको सहमति लिई तोकिदिएको प्रवर्द्धन समितिले",
        "उक्त",
        "गर्नेछ अधिकृत कर्मचारीले प्रवर्द्धन समितिको सचिव भई काम",
        "समितिको बैंठक सम्बन्धी कार्यविधि तोकिएबमोजिम हुनेछ",
        "(४ प्रव स",
        "समितिका   सदस्यहरूले   तोकिएबमोजिमको पाउने सुविधा प्रवर्द्धन",
        "भत्त तथ",
        "\n",
        "प्रवर्द्धन  समितिको प्रवर्द्धन   समितिको काम कर्तव्य काम, कर्तव्य आधकारः अधकार १०",
        "7 7",
        "देहायबमोजिम हुनेछः",
        "\n",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित"
      ],
      [
        "वित्तीय   कारोबार अन्तर्राष्ट्रिय गर्नको प्रवर्द्धन क ) लाग",
        "आवश्यक",
        "निर्धारण गर्ने",
        "वित्तीय कारोबारको अन्तर्राष्ट्रिय गर्नको लागि प्रवर्द्धन",
        "ख आवश्यक",
        "कानुनको तर्जुमा गर्न नेपाल सरकारलाई सहयोग पुऱ्याउने",
        "वित्तीय कारोबारलाई अन्तर्राष्ट्रिय सरकारी, सम्बन्धित प्रवद्धन गन (ग",
        "गैरसरकारी अन्तर्राष्ट्रिय   निकायहरू गर्ने",
        "बीच तथा समन्वय कायम",
        "गराउने",
        "नेपाललाई एक आकर्षक अन्तर्राष्ट्रिय वित्तीय कारोबार केन्द्रको",
        "घ रूपम",
        "अन्तर्राष्ट्रिय   वित्तीय गर्नु   पर्ने स्थापित   गर्न",
        "संस्थाहरूलाई छुट प्रदन",
        "सहुलियतहरूका सम्बन्धमा नेपाल सरकारलाई सुविधा",
        "तथा आवश्यक",
        "सुझाव दिने",
        "संस्थाको   अनुमतिपत्र अन्तर्राष्ट्रिय   वित्तीय कुने समितिले कार्यान्वयन",
        "वा खारेज गरेकोमा सो संस्थाले दिएको पुनरावेदन निलम्वन सुन्ने",
        "अन्तर्राष्ट्रिय वित्तीय कारोबारलाई प्रवर्द्धन गर्न आवश्यक   सम्झेको च )",
        "अन्य",
        "कार्य गर्ने",
        "कार्यान्वयन समितिको गठनः (१ अन्तर्राष्ट्रिय वित्तीय संस्थालाई अन्तर्राष्ट्रिय वित्तीय कारोबार ११.",
        "निमित्त   अनुमतिपत्र संस्थाले वित्तीय गर्ने गर्नको गर्न",
        "तथा सञ्चालन त्यर्त प्रदन",
        "कारोबारलाई व्यवस्थित गर्नको लागि देहायका अन्तर्राष्ट्रिय वित्तीय सदस्यहरू रहेको",
        "एक",
        "कारोबार कार्यान्वयन समितिको गठन हुनेछः",
        "गभर्नर नेपाल राष्ट्र बैङ्क (क /",
        "-अध्यक्ष",
        "सचिव अर्थ मन्त्रालय ख",
        "सदस्य",
        "तथा संसदीय मामिला मन्त्रलय सचिव, r्कानून न्याय (ग",
        "रसदस्य",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित"
      ],
      [
        "चार्टर्ड एकाउन्टेन्टहरूमध्येबाट नेपाल सरकारले ।घ",
        "मनोनीत गरेको एक",
        "जन रसदस्य",
        "नेपाल सरकारले मनोनीत अर्थविद्हरूमध्येबाट",
        "गरेको एक",
        "रसदस्य जन",
        "कार्यान्वयन समितिले अन्तर्राष्ट्रिय वित्तीय कारोबारमा संलग्न स्वदेशी वा विदेशी (२",
        "सल्लाहकारलाई कार्यान्वयन समितिको बैठकमा  पर्यवेक्षको विशेषज्ञ",
        "लिन व भग रूपम",
        "आमन्त्रण गर्न सक्नेछ",
        "उपदफा (१) को र (ङ बमोजिम मनोनीत सदस्यहरूको पदावधि ८३ खण्ड।घ",
        "X",
        "वर्षको हुनेछ",
        "दइ",
        "कार्यान्वयन समितिले नेपाल राष्ट्र बैङ्कको सहमति लिई तोकिदिएको उक्त बैङ्कको",
        "(४",
        "गर्नेछ कुनै अधिकृत कर्मचारीले कार्यान्वयन समितिको सचिव भई काम",
        "बैङ्कमा कार्यान्वयन समितिको कार्यालय नेपाल राष्ट्र रहनेछ",
        "(५",
        "कार्यान्वयन समितिको बैठक सम्बन्धी कार्यविधि तोकिएबमोजिम हुनेछ",
        "६",
        "कार्यान्वयन समितिका सदस्यहरूले तोकिएबमोजिमको पाउने सुविधा (७",
        "तथा भत्त",
        "छन्",
        "ऐनमा अन्यत्र लेखिएको काम, कर्तव्य कार्यान्वय समितिको काम कर्तव्य र अधिकारः",
        "१२. यस <",
        "अधिकारको अतिरिक्त कार्यान्वयन समितिको र अधिकार देहाय बमोजिम अन्य काम कर्तव्य",
        "हुनेछः",
        "अनुमतिपत्र प्राप्त संस्थाले यो ऐन र यस ऐन अन्तर्गत बनेको नियम",
        "(क",
        "वित्तीय कारोबारसंग अन्तर्राष्ट्रिय सम्बन्धित प्रचलित",
        "अन्य व",
        "कानुनबमोजिम   अन्तर्राष्ट्रिय वित्तीय   कारोबार",
        "गरे   नगरेको अनुगमन",
        "सुपरीवेक्षण गर्ने,",
        "तथ"
      ],
      [
        "नेपाललाई एक आकर्षक अन्तर्राष्ट्रिय वित्तीय कारोबार केन्द्रको रूपमा ख",
        "दिनु पर्ने   सुविधा अन्तर्राष्ट्रिय   वित्तीय   संस्थाहरूलाई स्थापित गर्न",
        "सम्बन्धमा प्रवर्द्धन समितिलाई सुझाव दिने",
        "अन्तर्राष्ट्रिय वित्तीय कारोबारलाई प्रभावकारी एवं व्यवस्थित",
        "(ग रूपबट",
        "लागि अन्तर्राष्ट्रिय वित्तीय   कारोबारसंग गर्नको सम्बन्धत",
        "सञ्चलन",
        "प्रचलित कानुनहरूमा हुनु पर्ने सुधारका सम्बन्धमा प्रवर्द्धन समितिलाई",
        "सुझाव दिने",
        "यस ऐन बमोजिम पालन गर्नु पर्ने शर्तहरु अनुमतिपत्र प्राप्त संस्थाले",
        "।घ",
        "देखिएमा जांचबुझ नगरेको गरे नगरेको गर्न",
        "गने सम्बन्धम 7",
        "लगाउने",
        "अनुमतिपत्र प्राप्त संस्थालाई अन्तर्राष्ट्रिय वित्तीय कारोबारका सम्बन्धमा",
        "आवश्यक निर्देशन दिने",
        "अन्तर्राष्ट्रिय वित्तीय कारोबारको प्रवर्द्धन तथा विकासको लागि स्वदेशी च )",
        "विदेशी विशेषज्ञ तथा विशिष्टीकृत निकायको सेवा प्राप्त गर्ने",
        "दिएको निर्देशनहरूको पालना गर्ने प्रवर्द्धन समितिले समय समयमा",
        "छ",
        "अनुमतिप्राप्त संस्थाले यो ऐन वायस ऐन अन्तर्गत बनेको नियम",
        "(ज / व",
        "अन्तर्राष्ट्रिय वित्तीय कारोबारसंग   सम्बन्धित अन्य   प्रचलित   कानुनको",
        "उल्लङ्घन गरेमा त्यस्तो संस्थाले पाएको अनुमतिपत्र",
        "अवस्था   अनुसार",
        "निलम्बन वा खारेज गर्ने",
        "नपाल",
        "त्यसरी खारेज गर्नु अघि त्यस्तो संस्थालाई सफाइ पेश गर्ने मौका",
        "तर",
        "पर्नेछ दिनु",
        "तोकिए वित्तिय कारोबारलाई प्रभावकारी अन्तराष्ट्रिय झ)",
        "बनउन",
        "बमोजिमको अन्य काम गर्ने |"
      ],
      [
        "अनुमतिको लागि निवेदन दिनुपर्नेः अन्तर्राष्ट्रिय वित्तीय कारोबार गर्न चाहने अन्तर्राष्ट्रिय वित्तीय",
        "१३.",
        "संस्थाले त्यस्तो वित्तीय कारोबार गर्ने लागि  तोकिएको निवदेन   दस्तुर अनुमतिको",
        "ढांचामा   तोकिएका तोकिएबमोजिमको विवरण समेत संलग्न",
        "रख कागजातहरू तथा",
        "कार्यान्वयन समिति समक्ष निवेदन दिनु पर्नेछ",
        "दफा १३ बमोजिम अन्तर्राष्ट्रिय वित्तीय कारोबार गर्ने दिनेः लागि परेको",
        "अनुमतिको अनुमति १४.",
        "जांचबुझ गरी अन्तर्राष्ट्रिय वित्तीय कारोबार निवेदन उपर कार्यान्वयन समितिले",
        "आवश्यक",
        "अनुमतिपत्र दिन उपयुक्त देखेमा आवश्यक शर्तहरु समेत तोकी तोकिएबमोजिमको",
        "अनुमति",
        "दस्तुर लिई तोकिएबमोजिमको ढांचामा अनुमतिपत्र दिनु अनुमतिपत्र दिन नसकिने पर्नेछ",
        "सूचना दिनु पर्नेछ भएमा निवेदकलाई सो",
        "कुराको",
        "सूचना, विवरण वा कागजात माग्न सक्नेः यस ऐन बमोजिम कुनै अन्तर्राष्ट्रिय वित्तीय संस्थालाई",
        "१+.",
        "अनुमतिपत्र दिनुभन्दा अगावै त्यस्तो संस्थालाई अन्तर्राष्ट्रिय वित्तीय कारोबार गर्ने अनुमतिपत्र",
        "दिने सम्बन्धमा   कार्यान्वयन समितिले आवश्यक   देखेको सूचना , विवरण",
        "कगजतहरू व",
        "सक्नेछ यसरी कार्यान्वयन  समितिले त्यस्तो   संस्थासित माग   गर्न माग गरेको",
        "सूचन,",
        "विवरण अविलम्ब पेश गर्नु सम्बन्धित अन्तर्राष्ट्रिय वित्तीय संस्थाको कर्तव्य कगजत",
        "व",
        "हुनेछ",
        "अनुमतिपत्रको   नवीकरणः बमोजिम   अन्तर्राष्ट्रिय वित्तीय कारोबार गर्न  दिईएको",
        "१६. ०४ दफ",
        "अनुमतिपत्र प्रत्येक वर्ष नवीकरण गर्नु अनुमतिपत्रको नवीकरण दस्तुर पर्नेछ नवीकरण",
        "7",
        "सम्बन्धी अन्य व्यवस्थाहरू तोकिएबमोजिम हुनेछन्",
        "समितिले   अनुमतिपत्र गोपनियता",
        "पर्नः संस्थासंग (१ ) कर्यन्वयन १७. प्रप्त",
        "कयम स७",
        "सम्बन्धित आफ्नो जिम्मा वा नियन्त्रणमा रहेको सबै कागजातहरू तथा सूचनाहरू गोप्य राख्नु",
        "पर्नेछ",
        "उल्लेखित सूचनाहरू   कुनेै (२ ) (१ ) पनि अदलत",
        "उपदफा तथा म कागजत",
        "जांचबुझ आयोग अख्तियार दुरूपयोग अनुसन्धान आयोग जांचबुझ समितिमा पेश गर्न वा",
        "व",
        "कुनै पनि तवरबाट त्यस्तो कागजात सूचनाहरूको गोपनियता भङ्ग   गर्न कार्यान्वयन",
        "अन्य व",
        "समिति बाध्य हुने छैन |"
      ],
      [
        "जुनसुकै कुरा लेखिएको भए तापनि अनुमतिपत्र प्राप्त संस्थाले",
        "उपदफा (२  ८३ ) म",
        "तथा सूचनाहरू अवैध लागू औषध अन्तर्राष्ट्रिय वित्तीय कारोबारसंग सम्बन्धित कागजात",
        "अवैध हातहतियारसंग सम्बन्धित भएको कुरा प्रमाणित गर्ने पर्याप्त आधारहरू भएमा नेपाल",
        "सरकारको तर्फबाट मुद्दा चलाउने अधिकारीको अनुरोधमा अदालतले",
        "त्यस्त कागजात तथा",
        "अदालत समक्ष पेश गर्ने आदेश दिन सक्नेछ",
        "सूचनाहरू",
        "गर्नपर्नेः कार्यान्वयन समितिले प्राप्त गरेको यस ऐन बमोजिम सञ्चित कोषमा रकम",
        "१८. जम्मा",
        "अन्य रकम सञ्चित कोषमा जम्मा गर्नु पर्नेछ",
        "दस्तुर तथा",
        "वा कार्यान्वयन समितिले आफ्नो   कार्य उपसमिति प्रवर्द्धन   समिति गर्न   सक्नेः (१",
        "१९ . गठन",
        "सञ्चालन गर्नको लागि आवश्यकतानुसार उपसमितिहरू गठन गर्न सक्नेछ",
        "उपदफा (१ ) बमोजिम गठन भएका उपसमितिहरूको काम कर्तव्य र अधिकार (२",
        "कार्यक्षेत्र तथा कार्यविधि त्यस्तो उपसमिति गठन गर्ने प्रवर्द्धन समिति वा कार्यान्वयन समितिले",
        "तोकेबमोजिम हुनेछ",
        "सहयोग गर्न पर्नेः प्रवर्द्धन समिति कार्यान्वयन समितिलाई आफ्नो कार्य २०.",
        "सञ्चालन",
        "सरकारी निकायहरूले आवश्यक सहयोग गर्नु पर्नेछ",
        "सम्पूर्ण सम्बन्धम",
        "विनियमहरू यस   ऐन अन्तर्गत बनेको नियम यो ऐन वा अधिकार   प्रत्यायोजनः",
        "२१. ८९ ) व",
        "बमोजिम प्रवर्द्धन समितिलाई प्राप्त अधिकारहरूमध्ये कुनै वा सबै अधिकार प्रवर्द्धन समितिले",
        "प्रवर्द्धन समितिको कुनै सदस्य वा कार्यान्वयन समितिलाई प्रत्यायोजन गर्न",
        "आवश्यकतानुसार",
        "सक्नेछ",
        "(२) यो ऐन वा यस ऐन अन्तर्गत बनेको नियम वा विनियमहरू बमोजिम कार्यान्वयन",
        "समितिलाई अधिकारहरूमध्ये कुनै सबेै समितिले कार्यान्वयन अधिकार",
        "व प्रप्त",
        "कुनै अधिकृत समितिको उपसमिति कुने कार्यान्वयन",
        "आवश्यकतानुसार सदस्य व",
        "कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ",
        "तर कार्यान्वयन समितिले अन्तर्राष्ट्रिय वित्तीय कारोबार सञ्चालन गर्ने अनुमतिपत्र दिने",
        "अनुमतिपत्र खारेज वा निलम्वन गर्ने अधिकार प्रत्यायोजन गर्न सक्ने छैन | र त्यस्तो"
      ],
      [
        "नेपाल सरकारसंग सम्पर्कः प्रवर्द्धन समितिले नेपाल सरकारसंग सम्पर्क राख्दा अर्थ मन्त्रालय २२.",
        "मार्फत राख्नु पर्नेछ",
        "ऐनको उद्देश्य कार्यान्वयन गर्नको लागि नेपाल नियम तथा विनियम बनाउन सक्नेः (१ ) २३.",
        "यर",
        "सरकारले आवश्यक नियमहरू बनाउन सक्नेछ",
        "८२) यो ऐन र यस ऐन अन्तर्गत बनेको नियमहरूका अधीनमा रही प्रवर्द्धन समितिले",
        "स्वीकृत विनियमहरू सक्नेछ विनियमहरू नेपाल",
        "आवश्यक बनउन त्यस्त सरकारबट र",
        "भएपछि लागू हुनेछन्",
        "यस  ऐनमा लेखिएको जितिमा यसै ऐन   बमोजिम प्रचलित कानून बमोजिम   हनेः",
        "२४. अरुम 7",
        "कानुनबमोजिम हुनेछ अन्तर्राष्ट्रिय वित्तीय कारोबारसंग सम्बन्धित अन्य प्रचलित",
        "\n",
        "कानू",
        "\n",
        "नपाल",
        "\n",
        "गरिएका द्रष्ट्व्यः केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर",
        "शब्दः-",
        "\"श्री ५ को सरकार\" को सट्टा \"नेपाल सरकार\"",
        "९२"
      ]
    ],
    "summary": "The text discusses the International Financial Business Act of 2054, which aims to regulate financial policies and international financial practices in Nepal. It also mentions the amendment acts related to strengthening democracy and making laws in line with the Nepalese constitution. The Act focuses on developing Nepal as an international financial center and regulating financial activities under the reign of King Mahendra. It defines terms like \"International Financial Institution\" and \"Authorization\" for financial operations. The Act came into effect in 2065 and is published in the official gazette."
  },
  {
    "title": "अन्तर–सरकारी वित्त व्यवस्थापन ऐन, २०७४",
    "page_count": 20,
    "filename": "अन्तर–सरकारी_वित्त_व्यवस्थापन_ऐन,_२०७४.pdf",
    "ocr_time": "54.45358324050903 sec",
    "pages": [
      "Intergovernmental Financial Management Act, 2017Validation and Publication Date1974 6 27.Amendment Act1.Economic Act,2025 322. Amendment of some Nepal Acts 11 Amendments to some Nepal Acts to adapt Nepal's Constitution 11 Act No. 21 of 19th century, made to regulate the matters of internal government finance management,Nepal powers, revenue bonds and the government of the local level of revenue. Name of the Sixth Paragraph 1Preliminary Act of Nepal as amended by Parliament pursuant to sub-section (1) of section 266 of the Constitution of Nepal in order to make necessary arrangements with regard to budget management, public expenditure allowance *Intergovernmental Financial Management Act abbreviation (9) beginning: from the date of the name 72074, the provisions of this Act (sections 5.6 and 2)of the year 1847 to the year 1847 shall commence immediately < 8other provisions shall commence immediatelythe subject or context means otherwise In this Act, the National Natural Commission, as per paragraph 2250, says that the source of the Constitution and the Finance Commission should remember that the balance budget is more than the sum of the grants and that the revenue expenditure is more than the budget spent. Default",
      "\"Regional reserve funds\" means the state (c) funds financed under the 2004 Constitution. \"Ministry\" means the Ministry of Economy of the Nepalese Government. \"Projects\" means planning, projects, programs, etc. A grant according to the financial equation means: (f) a partial grant <must be remembered; a grant according to paragraph 11 must be remembered; a special grant is a partial grant; and (g) a supplementary grant\" means a grant according to paragraph 10. Conditional grants refer to grants as specified in clauses.9 Local reserves5 refer to (j) 229 of the Constitution as specified in clause 216 of the Constitution. According to the Constitution, Nepal's Constitution should be remembered. (h)Article -2Rights-of-Self Taxes, Gair Taxes and Royalties may be levied: 1)The Government of Nepal pursuant to the Federal Law in Schedule 1 to the 3 Taxes other than those referred to in Schedule -2 and those referred to in Schedule 3 -3 and those referred to in Local Laws by the local level of entitlement and entitlement to rise Taxes referred to in Schedule -2 and those referred to in Local Laws Taxes may be levied and levied by the Nepalese Government as per the laws in force at the state and local level( 4). If the State and local level levies a sub-paragraph 2 tax as per the laws in force at the state and local level( 5). ) National economic policy is to promote goods and services and labour markets in the neighbouring provinces without adversely affecting the local level and the Nepal government is to levy royalties on natural resources in accordance with federal law (6 powers up)",
      "If Nepal Local Level for the Determination of Gare Tax has written that the cost of service operational maintenance costs will be charged to 7 percent of the goods or government's provincial base rate 7 percent, then in this paragraph and in the prevailing law Tax administration: (1 June*4provinces and local levels of subsidies included in the list of all jurisdictions will be levied and raised in accordance with the provisions of the Constitution:-taxable means the rate of tax levied and raised by the province (a/or Tonga, Rixa, In the electronic rickshaw in Atorica, the transportation municipality will charge the rate of the toll collected by the municipality, the registration collected by the state, the toll collected by the municipality, and the house collected by the municipality, the entertainment municipality. (c) the rate of taxation and the rate of taxation to be levied by the Municipality or by the Municipality. (d) the amounts to be levied by the Municipality (d. Sixty per cent of the amount will be collected by the municipality and forty per cent will be deposited in the fund on a monthly basis.Article 3Tax allocation Payment: Tax allocation 71) Nepal Local Price Increase Government The Government of Nepal will set up a Federal Dividend Fund and collect such amounts in this fund through amendment of the Economic Act, 2018",
      "According to the Federal Dividend amounts in the Fund (1) (2) Sub-paragraph 15 per cent shall be allocated to the Government of Nepal and 15 per cent to the Local Government and 15 per cent to the Provinces and 15 per cent to the Government of Nepal The amount received by the Government of Nepal will be entered in the Federal Consolidated Fund of the Government of Nepal and will be received by the separate States and local levels of the Government of Nepal:- The amounts received by the provinces in such a fund shall be the amounts received by the provincial divisional fund (a / local levels shall be the amounts received by the local divisional fund (83 in the provincial divisional and local divisional funds accordingly) subsection (4) of this Act, as determined by the Court of Appeal, shall be distributed to each province and local level according to the terms and conditions laid down in the Constitution and according to the terms and conditions laid down in the Constitution The amounts received by each local level in respect of the sufficient amounts in the regional reserves and the corresponding amounts in the local reserves will be made available on a monthly basis in accordance with the terms and conditions laid down in the The amount raised from the vehicle tax imposed by the Province as per A will be transferred to the Province by the Government of the Province in the Balance Fund. Of the total amounts of the State Separate Fund as per the total amounts of the State Separate Fund (2) (1) Upwards twenty-five per cent shall be allocated to the State Government and forty per cent to the local level as per the total amounts of the State Separate Fund 83 / Subsection 2 shall be the amount received by the Government in respect of the application to the Provincial Reserve Fund and in respect of the local level as collected in the Local Dividend Fund as provided for in subsection 8(3) of this Act. As determined by the remaining commission and in accordance with the structure, the constitutional basis and the provincial government will be allocated to the local level by the Additional Economic Act",
      "The amount to be apportioned as per clause 84 shall be collected monthly by the sub-department head of the province in the relevant local reserve fund as per clause 85, which shall be borne by each local level from the apportionment as per clause 84 In the month (6) the amount of royalties received from the natural source will be adjusted as of now: (1) Nepal Local Government Province 7 7 Natural Nepal from the source according to federal law between the amount of royalties received from the natural source level The Government will set up a Federal Dividend Fund and pay the amounts received from such a lottery.The total amount of the lottery in the fund will be converted into bonds (2) (1) as per the Government Schedule -4 annually (2) Accordingly, out of the amounts allocated to the Government of Nepal in the 83 Consignment Fund, the amounts received by the State in the Local Consignment Fund relating to the Federal Government of Nepal and the amounts received by the local level shall be accumulated in the Local Consignment Fund relating to the The provisions of article 4 of the grants made available (1) The Nepal government will grant a regional financial equality grant: and on the basis of the expenditure at the local level, on the recommendation of the Commission, the need for local capacity of the revenue of the province will be 7 7 Sub-paragraph (2) (ii) Revenues under sub-paragraph (1) shall be subject to the requirements of the local level of expenditure within the territory of the State and to the laws of the State on the basis of revenues As per the recommendations of the Commission, the financial equality capacity will be allocated Nepal Conditional Grants: (1) The Nepal Government shall implement the priorities of the Government of the State or local level in accordance with the provisions of (1)(c) of the Constitution As per section type, the Commission will grant conditional grants to the region and local level on the basis specified by the Commission.",
      "(1) In providing conditional grants as provided for in paragraph (1), the Government of Nepal shall specify the conditions necessary for the implementation of the scheme (2) and the local concerned provinces shall comply with such conditions in respect of implementation (3). (1) The Government of Nepal will grant infrastructure development grants to the provinces and local level. (b) or (c) the returns received from the scheme, or Requirements and Priorities of Financial and Physical (D) Capacity Plans capable of implementing the Benefit Plans and Supplementary Grants as may be provided by the State to the local level in accordance with the laws of the State (1) The procedures and other arrangements for providing supplementary grants on the basis of the ratio of the amounts to be met in respect of (3) 54 sub-projects of any scheme shall be as determined by the Government of Nepal (4) Targeted regional special grants: or local special grants may be granted for any special schemes: development of healthcare services operated at the level of education, (a) basic7 disbursement (b) a class or economic, social (c) or other community that is in any way discriminated against; or (d) a state that promotes or develops a balanced development at the local or inter-provincial level. Special grants may be granted accordingly",
      "Article 5 Foreign aid and domestic debt (1) Foreign grants Right to borrow foreign debt NepalAuthority: 12. v. The aid will be from the Government of Nepal (two grants or loans will be required from the Government of Nepal and implemented by the Government of Nepal in the provinces and local 83). A foreign grant or assistance from the Government of Nepal at any local level, without prior approval, may be granted in the form of a foreign grant or assistance in the form of a plan or programme The government will be able to provide foreign foreign foreign aid to Nepal in a transparent manner. The operation of the aid received under sub-paragraph (1) of the National Humanitarian Aid 2 will be carried out in the areas of priority of the Nepalese Government: construction, maintenance and rehabilitation of the National Required Technical Infrastructure (Development, Employment creation and capacity development in Swachh with indigenous production and productivity in Sheiksha, Swachh and Manav. (d) Diversity (e) Governance (f) Development and transfer of science and technology. Change(s) in public-private partnerships as the public-private, co-operative capacity of the public-private sector has not grown. Among the sectors, the Nepalese government has determined that it is appropriate to receive foreign aid. Areas",
      "And the local level recommended by the commission (1) Nepal's internal government to the province14. While the internal and local level remain within the limits to which Nepal can take loans, Nepal will have to agree to take loans before the internal but the provincial government The government of Nepal and the provinces will be able to issue the prevailing bonds under the terms of the plan, which has been obtained from the plan of the government of Nepal seeking the approval of 83 provinces and local level to take domestic loans to raise domestic debts. The proposal with details of the lender, the internal planning, and the lender's institution will have to be submitted to the Ministry of Achievement for payment if it appears to be feasible (3 / 4). SubparagraphNepal Government may agree to take internal loans to the concerned province or local levelNepal Government may lend: (1)Nepal Government may lend to the province or local level1+. (2) The State or local authorities may request the Ministry for the loan, including the time limit, if the Nepalese request appears to be valid, and the Government may approve the loan in accordance with sub-paragraph 83. If approved by the Government of Nepal, the Ministry will lend to the concerned State or local level. Loan from the Government of Nepal referred to in the agreement (within 4 months) Article 6Public expenditure systemThe estimated statement of Nepal's public expenditure shall be prepared by: (1) The level of the government, the provinces and local authorities in matters within their respective spheres of competence in the 16th year will have to prepare each economic public transaction estimated of expenditure",
      "In preparing the statement in accordance with sub-paragraph 81, the current expenditure shall be deducted from the capital expenditure (2) including the amount required for the financing arrangements Nepal shall prepare a mid-term expenditure structure: (1) Government, provinces and local governments Medium-term expenditure to be prepared in accordance with sub-paragraph (1) of the duty to prepare a mid-term expenditure structure with projection of expenditure to be incurred in the next three financial years when preparing the statement of public expenditure as per sub-paragraph 16. Structure (2) must: Explain Objective of the proposed plan a Expenses for the proposed plan b Requirements for review and possible dismantling implementation Expired fiscal year (Results of delay) Details of the expenditure required to implement the proposed scheme, (d) the source of expenditure (e) and the projection of the available and available cost-benefits The medium-term expense strategy of the proposed plan is its own.The flexibility of the seven-year expenditure rate, the economic deficit that has been separated in the year of the planned run, and the fact that the targets have not been achieved in the past are all details. Although state and local subparagraph (1) (3) is written, the Committee may initiate the Act at a medium-term level as per that subparagraph for three years. The expenditure structure will be prepared according to their priorities and needs. ODA:to project expenditure: (1) the State and local level to submit to the Ministry within each year's booklet a statement of aid with projected statistics of ODA for the coming financial year. - Estimates of expenditure a Estimates of revenues to be collected from their sources b Estimates of revenues to be obtained from revenue bonds c Estimates of revenues to be obtained from grants d",
      "Estimated amount of the budget deficit required to be met by the government in consultation with the Nepal Office at least 7th of the year (as per February 2nd of the current fiscal year) In the coming financial year, the Government of Nepal should make available to the local level the details of the estimated sources of localization and the provinces. The State of the year ( 3 ) to prepare a tax or customs revenue measure to make available to the local level, in accordance with sub-section 85 of the current 60, a statement of the financial grant to be made available to the local level within the time allowed by the Constitution: (1) Nepal and the local level shall specify the necessity, justification and effects of the tax, including the necessity, justification and effects of the tax, to be converted into a tax or customs revenue when the Government proposes existing revenues in the State. Required Paragraph (1) when preparing a Revenue Proposal, the State or local level shall (2) identify as far as possible the amount of tax or customs duty imposed by the Government of Nepal on the same matter by another State or local level. Estimates of revenues and expendituresNepal Government to submit estimates of revenues and expenditures to the Economic Survey: The Federal Parliament will be required to submit an economic survey of Estimates to be submitted: (1) The Minister of Economy of the Government of Nepal will submit the estimates of revenues and expenditures for the coming fiscal year in accordance with the Constitution and the revenues and expenditures to the House jointly at both meetings of the Federal Parliament each year. The Minister of the Economy will be required to present the estimates of revenue and expenditure for the coming April month (the second financial year) to the Rajya Sabha within one day of each year. The Executive Municipal Executive will submit the estimates of revenue and expenditure for the coming April month to the Rajya Sabha within ten days of each year. (The estimate of expenditure for the coming fiscal year will have to be submitted to the Governing Council within 3 days and to the Municipal Assembly within 7 days.)",
      "and revenues raised by the local level According to this Act, the province will be required to submit estimates of expenditure from the revenue bonds which will be revenues as the administrative expenditure from the revenue stream. Estimates 38 Tax Default shall be in accordance with the following criteria to be attached to Nepal: Statement of expenditure(9)22. Estimates of revenue When the Government presents estimates of expenditure, the Statement of aid shall be attached: The State has issued a royalty to each ministry in the year of the previous fiscal year (a/as estimated) and as per the statement17 of the separated expenditure and the objectives achieved according to the expenditure Medium-term expenditure structure, (b) projection of revenue expenditure and estimates for the next three fiscal years (c) strategy to control debt investment and liability statements (d) financially balanced Increase in total receivable output over the three fiscal years, (f) balance sheet position inflation, discount on current payers' balance sheet risked total economic position tax or surplus tax Statement of receipt of foreign aid in the previous financial year Statement of revenues estimated in the previous year as Nepal has not been allocated to the Ministry of Finance If the collector fails to comply with subparagraph (1), including the remedies to be taken for it, the reasons for that failure will have to be stated in the statement in accordance with clause (a), even if anything is written in that clause. Clause (4) No Statement to be Filed Revenue in accordance with the revenue estimate in the previous fiscal year where the estimate of revenue expenditure has not been collected for the previous fiscal year when the local level submits",
      "The budget may be presented as follows: (1) Nepal and the local level, respective governments and provinces 23. Under sub-paragraph (1) of the budgetary source (two will be reduced to open even the base sub-paragraph 81), the State and local level shall, in the case of budgetary deficits, make available the budget as required by the budgetary authority. The government of Nepal should have made any suggestion or directive in accordance with the Constitution and applicable law when submitting the deficit budget. The budget can not be submitted or the province is under consideration for appropriation bill (1) Nepal Professional expenditure: 24. To spend as per the Act, not exceeding one-third of the estimated expenditure of the current fiscal year in the Government (2) The amount spent in the appropriation bill under subsection (1) shall not exceed one-third of the expenditure of the financial year as may be incurred by law. Article 8Financial Governance Local level should follow economic and financial policy: Go to Nepal Government's Financial Policy Financial Economic Policy in the context of Policy Balance In this Act,26. All other governments, whether state or local, will have to file in their own reserve funds.",
      "Only to be spent: Nepal and the local level will have to spend only when the government manages the provinces in the budget.27. The amount of the grant received pursuant to this Act or the prevailing law shall be used for the same purpose and shall not be converted from that received for the purpose: (a) Nepal must maintain transparency: Financial Government of the State Local Government of the State 30. The accounts of Nepal Expenditure Statement shall be transparently audited by the local government and the provincial level in accordance with the applicable law (2) and the related Statement within fifteen days The Nepalese government will review the implementation of the budget annually, the local government and the provinces will publish the relevant details within Kartik month of each year. The government including Nepal has prepared an integrated economics for the provinces and territories and is preparing an annual book on the classification and accounting of publicly borrowed income expenditure: Nepal and local level government, provinces 31 In recommendation, the classification of the expenditure of the Controller should be done according to the approved by the Office of the Auditor General of the Office of the Accounting Authority. Periodic statements should be submitted: (1 by the Government of Nepal, the State and local level at 32 Ayers On the recommendation of the Office of the Comptroller of the Revenue, the annual statement of expenditure shall be prepared in a format approved by the Office of the Comptroller of the Balance Sheet, including the modifications to be made as per section 83 of the Local (2) Provisional Sub-Level of Expenditure Such a province will have to submit the four-monthly statement to the Ministry within 7 calendar days after its date of expiry.",
      "The quarterly statement of expenditure shall be submitted to the Ministry and the State within fifteen days of the date on which the local level has done so (iii) in accordance with subparagraphs (iii) and (iv) of subparagraphs (iii) and (iv) of subparagraphs (iv) and (iv) of subparagraphs (iv) and (iv) of subparagraphs (iv) and (iv) of subparagraphs (iv) and (v) of subparagraphs (v) and (v) of subparagraphs (v) and (v) of subparagraphs (v) and (v) of subparagraphs (v) and (v) of subparagraphs (v) and (v) of subparagraphs (v) and (v) of subparagraphs (v) and (v) of subparagraphs (v) and (v) of subparagraphs (v) and (v) of subparagraphs (v) and (v) of subparagraphs (v) and (v) of subparagraphs (v) and (v) of subparagraphs (v) and (v) of subparagraphs (v) and (v) of subparagraphs (v) and (v) of subparagraphs (v) and (v) of subparagraphs (v) and (v) of subparagraphs (v) and (v) of subparagraphs (v) and (v) of subparagraphs (v) and (v) of subparagraphs (v) and (v) of subparagraphs (v) and (v) of subparagraphs (v) and (v) of subparagraphs (v) and (v) of subparagraphs (v) and (v) of subparagraphs (v) and (v) of subparagraphs (v) and (v) of subparagraphs (v) and (v) of subparagraphs (v) and (v) of subparagraphs (v) and (v) of subparagraphs (v) and (v) of subparagraphs (v) and (v) of subparagraphs (v) and (v) of subparagraphs (v) and (v) of subparagraph (v) and (v) of subparagraph (v) and (v) of subparagraph (v) of subparagraph (v) and (v) of subparagraph (v) and (v) of subparagraph (v) of subparagraph (v) and (v) of subparagraph (v) and (v) of subparagraph (v) of subparagraph (v) and (v) of subparagraph (v) of subparagraph (v) and (v) of subparagraph (v) and (v) of subparagraph (v) of subparagraph (v) and (v) of subparagraph (v) of subparagraph (v) and (v) of subparagraph (v) of subparagraph (v) and (v) of subparagraph (v) of subparagraph (v) and (v) of subparagraph (v) of subparagraph (v) and (v) of subparagraph (v) of subparagraph (v) and (v) of subparagraph (v) of subparagraph (v) and (v) of subparagraph (v) of subparagraph (v) and (v) of subparagraph (v) of subparagraph (v) and (v) of subparagraph (v) of subparagraph (v) and (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) and (v) of subparagraph (v) of subparagraph (v) and (v) of subparagraph (v) of subparagraph (v) and (v) of subparagraph (v) of subparagraph (v) and (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) and (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) and (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) and (v) of subparagraph (v) of subparagraph (v) of subparagraph (v) and (v) of subparagraph (v) of subparagraph (v) The statement of income and expenditure for the fourth quarter shall include estimates of possible expenditure in the third quarter and shall be submitted within the prescribed period as provided for in the statement. Paragraph 9Council of Ministers: Inter-Governmental Finance Nepal at Local Level (Government of Nepal) And there will be an Inter-Governmental Finance Council: Secretary of State for Economic Affairs of the Government of Nepal, Secretary of State for Economic Affairs of the State of Nepal (Member B(c) Vice-Chairman of the Legislative Assembly and Chairman of the Comptrollership of the State of Nepal and two of the Vice-Chairmen from each State, including the First Vice-Chairman of the Legislative Assembly and the First Vice-Chairman of the Legislative Assembly A total of fourteen members recommended by the provinces to be represented - three members including at least one woman from the Ministry of Finance, one member from the Ministry of Finance, one member from the Ministry of Finance, one member from the Ministry of Finance, one member from the Ministry of Finance, one member from the Ministry of Finance and one member from the Ministry of Finance The term of office of the nominated member shall be three sub-sections of sub-section (2) (1), however it is written that the nominated member shall be dismissed by the Ministry whenever he fails to fulfil the sub-section (8) (2) of sub-section (2) As amended by the Nepal Act Amendment, 2018",
      "In addition, he shall be given the opportunity to present his cleansing before being removed from the membership in the Chairmanship of the Intergovernmental Finance Council in the month of Chairmanship of the Intergovernmental Finance Council in the month of Chairmanship of the Intergovernmental Finance Council in the month of Chairmanship (5) The Chairman of the Commission or a representative of the Intergovernmental Finance Council, as he or she may designate, may be invited to the meeting of the Intergovernmental Finance Council, and the other members may be invited to the meeting of the Intergovernmental Finance Council. As determined, the Nepalese Government may give directions: (1) The Nepalese Government shall give the necessary directions on the financial matters to be coordinated between the provinces in accordance with Article 32,34(2) of the Constitution. It will be the duty of the Provincial Council to administer such directives. The Nepalese Government, in accordance with sub-section 8 of section 32 of the Constitution, will be responsible for matters relating to finance (2) either by itself or through the province. It will be the duty of the local level to administer such directives.7 Responsibility of the province: 1 One province will pass laws relating to the finances of another province.3+ Decision or order will be required. Providing security, behaviour and convenience to the residents of another province on financial matters (2 / one will be required) To cooperate: (36. The system will be able to consult with each other about the interests of each other and expand its work7 7Coordinate with each other about the legislation< Nepal and at its own or local level The Government of Nepal or the local level will be able to arrange the collection of the revenues from the government of the provinces through mutual coordination of each other within any responsibilities of collecting the revenues from the government of the provinces and a type of single system. (iii) Interim on Provincial Reserve Funds to be maintained as far as possible as may be necessary to coordinate other matters relating to cohesion.(9)37. Arrangements: As per this Act, for up to 7 revenue refunds collected The government of Nepal has raised a claim to the Federal Reserve Fund, and the country will be able to handle the taxes it collects.",
      "Taxes to be collected, garbage taxes and local level may be collected in accordance with this Act (to the extent of 2 punishments) in accordance with the relevant Gau Jaibn and Lawnagar Sabbat Acts: Nepal Government The Ministry will publish the following in accordance with this Act: Nepal 38 Rules in the Official Gazette according to the 39th Classification Structure of Income and Expenditure < The dimension rule will be dropped",
      "(a) tax (1) duty duty, (2) interim duty, (3) value added tax, (4) institutional income tax, (6) personal income tax, wages Taxes. b) Carriage of goods duty, (1) Import duty, (2) Customs duty, (3) Tourism duty, (4) Service duty duty, Customs letter, casino, (6) Geneva Other taxes and customs duties imposed in accordance with the laws of the Republic of Namibia and other applicable laws (G Napal)",
      "(a) tax registration fee, (i) household tax, (ii) vehicle tax, land tax, (iii) information tax, (iv) tax, (v) agricultural income tax, (v) service duty clause (2) tourism duty,IR83 ) penalties imposed by the provincial law in respect of the jurisdiction of Jabna Pradesh in accordance with other prevailing laws Kanu^E",
      "Local level applicable to Schedule 3(subsection 3 of paragraph 3) tax and surcharges (a) property tax (1(2)) house-to-house tax, house-to-house registration fee, (3(4)) vehicle tax, (6) tax (goods, maintenance tax, (7)) Advertisement Tax,8) Administrative Tax,External Tax(b)(1)Service Fee Manual,Travel Fee,(2)Tazjara 83 Local law on the jurisdiction of the local level according to other prevailing laws (other taxes payable and non-taxable duties)",
      "Table 4 (Subsection 2 of Chapter 7) shows the percentage of royalties in the source related to the royalties. Title of the royalties: Nepal government related local level related province mountaineering 25,2550 Electricity 5 0 25,253 5 0 25 25 minerals and minerals 5 0 25 25 water and 5 0 25 25 other natural resources affected by the use of A25T4sources on the recommendation of the Government of Nepal Commission on Natural (9 and local level related local level, district The Coordination Committee will be equally affected by the distribution and distribution ratio of the natural resource royalty to the Government, the provinces and the local level as per the schedule. ) In case of disaster, the Nepalese government will be able to review and revise the information published in the Nepal Gazette by conducting a five-year review of the Royalty Bond Commission"
    ],
    "lines": [
      [
        "अन्तर सरकारी वित्त व्यवस्थापन ऐन, २०७४",
        "प्रमाणीकरण र प्रकाशन मिति",
        "२०७४ | ६ | २७",
        "संशोधन गर्ने ऐन",
        "१. आर्थिक ऐन, २०७५ २०७५ | ३ ३२",
        "२. केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ २०७५ | ११| १९",
        "३. नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन",
        "ऐन, २०७५ २०७५ | ११ | १९",
        "सम्वत् २०७४ को ऐन नं. २१",
        "अन्तर सरकारी वित्त व्यवस्थापन सम्बन्धमा व्यवस्था गर्न बनेको ऐन",
        "नेपाल अधिकार, राजस्व   बांडफांट तथा   स्थानीय तहको   राजस्वको सरकार   प्रदेश",
        "प्रस्तावनः",
        "तथा वित्तीय   अनुशासन ऋण बजेट व्यवस्थापन, सार्वजनिक खर्च",
        "अनुदान सम्बन्धम आवश्यक",
        "व्यवस्था गर्न वाञ्छनीय भएकोले",
        "नेपालको संविधानको धारा २९६ को उपधारा (१) बमोजिमको व्यवस्थापिका संसदले यो",
        "४९",
        "बनाएको छ",
        "परिच्छेद १",
        "प्रारम्भिक",
        "यस   ऐनको नाम *अन्तरसरकारी वित्त व्यवस्थापन ऐन संक्षिप्त (९ )",
        "प्रारम्भः नाम 7",
        "२०७४  रहेको छ",
        "गतेदेखि यस ऐनको दफा ५ ६ र २ )",
        "सम्वत् २०७५ ७७ श्रवण सल < ८",
        "अन्य दफाहरू तुरुन्त प्रारम्भ हुनेछन्",
        "विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा,- परिभषाः",
        "२",
        "२५० बमोजिमको राष्ट्रिय प्राकृतिक आयोग भन्नाले संविधानको",
        "क थर",
        "स्रोत तथा वित्त आयोग सम्झनु पर्छ",
        "अनुदानको योगभन्दा शघाटा बजेट भन्नाले राजस्व व्यय बढी हुने गरी ख",
        "7",
        "भएको बजेट सम्झनु पर्छ",
        "व्यवस्थ"
      ],
      [
        "प्रदेश सञ्चित कोष भन्नाले संविधानको २०४ बमोजिमको प्रदेश (ग)",
        "थर",
        "सञ्चित कोष सम्झनु पर्छ",
        "मन्त्रालय\" भन्नाले नेपाल सरकारको अर्थ मन्त्रालय सम्झनु पर्छ ।घ",
        "योजना\" भन्नाले आयोजना, परियोजना, कार्यक्रम समेत सम्झनु पर्छ",
        "शवित्तीय   समानीकरण बमोजिमको अनुदान   भन्नाले (च )",
        "दफा अनुदान <",
        "पर्छ सम्झनु",
        "११ बमोजिमको अनुदान सम्झनु पर्छ विशेष अनुदान भन्नाले दफा छ।",
        "(ज) समपूरक अनुदान\" भन्नाले दफा १० बमोजिमको अनुदान सम्झनु पर्छ।",
        "सशर्त अनुदान  भन्नाले दफा बमोजिमको अनुदान सम्झनु पर्छ ।झ",
        "९",
        "स्थानीय   सञ्चित कोष५ भन्नाले बमोजिमको संविधानको (ञ) २२९",
        "धर",
        "स्थानीय सञ्चित कोष सम्झनु पर्छ",
        "संघीय सञ्चित कोष\" भन्नाले संविधानको धारा ११६ बमोजिमको संघीय ट",
        "सञ्चित कोष सम्झनु पर्छ",
        "संविधान  भन्नाले नेपालको संविधान सम्झनु पर्छ (ठ)",
        "परिच्छेद -२",
        "राजस्वका अधिकार",
        "कर गै़र कर तथा रोयल्टी लगाउन सक्नेः १) नेपाल सरकारले संघीय कानून बमोजिम",
        "३",
        "अनुसूची १ मा उल्लिखित कर तथा गै़र कर लगाउन र उठाउन सक्नेछ",
        "गैर कर (२ ) प्रदेशले प्रदेश कानून बमोजिम अनुसूची -२ म उल्लिखित कर तथा",
        "सक्नेछ",
        "लगउन र उठउन",
        "स्थानीय तहले स्थानीय कानून बमोजिम   अनुसूची मा  उल्लिखित ३ -३",
        "तथा गै़र कर लगाउन र उठाउन सक्नेछ",
        "नेपाल सरकार प्रदेश तथा स्थानीय तहले प्रचलित कानून बमोजिम लागेको",
        "(४",
        "आफ्नो अधिकारभित्रको दण्ड जरिबाना उठाउनेछ",
        "वा ८३ बमोजिम   प्रदेश तथा स्थानीय तहले उपदफा   २  कर लगउंदा (५ )",
        "राष्ट्रिय आर्थिक नीति वस्तु तथा सेवाको ओसार पसार पूजी तथा श्रम बजार छिमेकी प्रदेश",
        "प्रतिकूल नहुने गरी लगाउनु पर्नेछ",
        "र स्थानीय तहलाई",
        "नेपाल सरकारले संघीय कानून बमोजिम प्राकृतिक स्रोतमा रोयल्टी लगाउन (६",
        "सक्नेछ",
        "र उठउन"
      ],
      [
        "गै़र करको निर्धारणका नेपाल स्थानीय तहले वस्तु वा सरकार प्रदेश",
        "आधार दर 7",
        "आधार मानी गै़र करका निर्धारण   गर्नु सेवाको लागत सञ्चालन सम्भार खर्चलाई",
        "7 दर",
        "पर्नेछ",
        "कुरा लेखिएको भए यस दफामा तथा प्रचलित कानूनमा एकल कर प्रशासनः (१ जुनसुके",
        "*4",
        "दुबैको अधिकारसूचीमा रहेका देहायको प्रदेश र स्थानीय तह तापिन संविधानके",
        "अनुसूचीमा",
        "देहाय बमोजिम लगाइने र उठाइनेछः-",
        "कर",
        "सवारी साधन करको दर प्रदेशले लगाउने र उठाउने (क /",
        "तर टांगा, रिक्सा, अटोरिक्सा विद्युतीय रिक्सामा   सवारी",
        "र",
        "नगरपालिकाले दर   गाउंपालिका लगाउने करको",
        "साधन व र",
        "उठाउनेछ",
        "दर प्रदेशले लगाउने रजिष्ट्रेशन गाउंपालिका",
        "(ख शुल्कके र घर जन्ग",
        "नगरपालिकाले उठाउने",
        "व",
        "गाउंपालिका मनोरञ्जन प्रदेशले लगाउने (ग) करको",
        "दर र व",
        "नगरपालिकाले उठाउने",
        "विज्ञापन वा नगरपालिकाले लगाउने दर णउंपलिका ।घ) करका",
        "र",
        "उठाउने",
        "(घ। बमोजिमको करबाट उठेको (१) को (ख , (२ ) ।ग)",
        "र उपदफा खण्ड",
        "नगरपालिकाले स्थानीय सञ्चित कोषमा रकममध्ये साठ्ठी प्रतिशत रकम गउंपालिका",
        "व",
        "रुपमा   प्रदेश   सञ्चित गरी चालीस प्रतिशत गर्नु कोषमा मासिक",
        "जम्म रकम जम्म",
        "पर्नेछ",
        "परिच्छेद ३",
        "राजस्वको बाडफांट",
        "पपाल",
        "अन्तःशुल्कको बाडफांट ७१) नेपाल स्थानीय मूल्य  अभिवूृद्धि सरकार प्रदेश",
        "कर तथ 7",
        "तहबीच मूल्य अभिवृद्धि कर र आन्तरिक उत्पादनबाट उठेको अन्तःशुल्क रकम बांडफांट",
        "नेपाल सरकारले एक सङ्घीय विभाज्य कोष खडा गरी त्यस्तो रकम सो कोषमा जम्मा",
        "गर्नेछ",
        "\n",
        "द्वार संशोधित आर्थिक ऐन, २०७५"
      ],
      [
        "बमोजिम   सङ्घीय   विभाज्य भएकोे   रकममध्ये कोषमा (१ ) (२ )",
        "उपदफा जम्म",
        "सत्तरी प्रतिशत नेपाल   सरकारलाई पन्ध्र   प्रतिशत स्थानीय पन्ध्र  प्रतिशत   प्रदेशलाई",
        "र",
        "तहलाई बांडफांट गरिनेछ",
        "उपदफा  २) बमोजिम नेपाल सरकार प्रदेश र स्थानीय तहबीच बाडफांट ८३ )",
        "रकममध्ये नेपाल सरकारले प्राप्त गर्ने रकम सङ्घीय सञ्चित कोषमा दाखिला गरिनेछ",
        "रकम नेपाल सरकारले देहायको विभाज्य प्रदेशहरु तथा स्थानीय तहहरुलाई प्राप्त हुने",
        "गर्नेछः- कोष खडा गरी त्यस्तो कोषमा सो रकम",
        "जम्म",
        "प्रदेशहरुले प्राप्त गर्ने रकम प्रदेश विभाज्य कोष (क /",
        "स्थानीय तहहरुले प्राप्त गर्ने रकम स्थानीय विभाज्य कोष (ख",
        "बमोजिम   प्रदेश विभाज्य र स्थानीय विभाज्य कोषमा ८३ ) कोष",
        "उपदफ ४",
        "आयोगले निर्धारण   गरेको यस   ऐनको अधीनमा संविधान रही",
        "भएको र जम्म रकम",
        "आधार र ढांचा बमोजिम प्रत्येक प्रदेश र स्थानीय तहलाई बांडफांट गरिनेछ",
        "बमोजिम प्रत्येक   प्रदेशले बांडफांटबाट (४ )",
        "(५ ) उपदफ प्रप्त रकम",
        "सम्बन्धित प्रदेश सञ्चित कोषमा र प्रत्येक स्थानीय तहले प्राप्त   गर्ने सम्बन्धत रकम",
        "स्थानीय सञ्चित कोषमा जम्मा हुने गरी मासिक रूपमा उपलब्ध गराइनेछ",
        "दफा बमोजिम बांडफांट रकम आर्थिक वर्षको अन्तिम (६ ) महिनमा",
        "यर ह्",
        "हिसाब मिलान गरिनेछ",
        "६क. सवारी साधन करको बाडफांटः (१ ) दफा ५ को उपदफा  १) को खण्ड ।क बमोजिम",
        "प्रदेशले लगाएको उठाएको सवारी साधन करबाट उठेको रकम प्रदेश सरकारले प्रदेश",
        "7",
        "गर्नेछ विभाज्य कोषमा जम्मा",
        "बमोजिम   प्रदेश विभाज्य भएको   रकममध्ये कोषम (२ ) (१ )",
        "उपदफ जम्म",
        "साठ्ठी प्रतिशत प्रदेश सरकारलाई र चालीस प्रतिशत स्थानीय तहलाई बांडफांट गरिनेछ",
        "बमोजिम प्रदेश विभाज्य कोषमा जम्मा रकममध्ये प्रदेश ८३ / उपदफा  २ भएको",
        "गर्नेछ सरकारले प्राप्त गर्ने रकम प्रदेश सञ्चित कोषमा दाखिला र स्थानीय तहलाई प्रदान",
        "रकम स्थानीय विभाज्य कोषमा जम्मा गरिनेछ",
        "बमोजिम स्थानीय विभाज्य कोषमा ८३ ) भएकोे",
        "(४ / उपदफ जम्म रकम",
        "यस ऐनको अधीनमा रही आयोगले निर्धारण गरेको र ढांचा बमोजिम संविधान",
        "आधार र",
        "प्रदेश सरकारले स्थानीय तहलाई बांडफांट गरिनेछ",
        "आर्थिक ऐन २०७५ द्वारा थप"
      ],
      [
        "८४ ) बमोजिम बाडफांटबाट प्रत्येक स्थानीय तहले प्रप्त गर्ने ८५ ) उपदफा",
        "रकम",
        "प्रदेश सरकराले मासिक रुपमा सम्बन्धित स्थानीय सञ्चित कोषमा जम्मा गर्नु पर्नेछ",
        "दफा बमोजिम बांडफांट हुने रकम आर्थिक वर्षको अन्तिम महिनामा",
        "(६ ) यस",
        "हिसाब मिलान गरिनेछ",
        "प्राकृतिक स्रोतबाट प्राप्त हुने रोयल्टीको बाडफाटः (१) नेपाल स्थानीय सरकार प्रदेश",
        "७ 7",
        "हुने रोयल्टीको बाडफांट तहबीच सङ्घीय कानून  बमोजिम स्रोतबाट प्राकृतिक",
        "प्रप्त",
        "नेपाल सरकारले एक सङ्घीय विभाज्य कोष खडा गरी त्यस्तो रोयल्टीबाट प्राप्त रकम",
        "गर्नेछ",
        "कोषमा जम्मा",
        "बमोजिमको   कोषमा रहेको रोयल्टीको बांडफांट (२ ) (१ ) नेपल",
        "उपदफ",
        "गर्नेछ सरकारले अनुसूची -४ बमोजिम वार्षिक रूपमा",
        "उपदफा (२  बमोजिम बांडफांट भएको रकममध्ये नेपाल सरकारले",
        "८३  प्रपत",
        "सञ्चित   कोषमा, प्रदेशले रकम   सङ्घीय प्रदेश गन सम्बन्धत सञ्चत",
        "रकम प्रप्त",
        "र स्थानीय तहले प्राप्त गर्ने रकम सम्बन्धित स्थानीय सञ्चित कोषमा जम्मा हुने कोषमा",
        "गराइनेछ",
        "उपलब्ध",
        "परिच्छेद ४",
        "अनुदानको व्यवस्था",
        "(१ ) नेपाल सरकारले प्रदेश वित्तीय समानीकरण अनुदानः तथा स्थानीय तहको खर्चको",
        "<.",
        "आधारमा आयोगको सिफारिसमा   प्रदेश राजस्वको स्थानीय क्षमताको",
        "आवश्यकत 7 7",
        "गर्नेछ तहलाई वित्तीय समानीकरण अनुदान वितरण",
        "बमोजिम नेपाल सरकारबाट प्राप्त अनुदान र आफ्नो स्रोतबाट (२) उपदफा (१",
        "ठेको राजस्वलाई प्रदेशले प्रदेशभित्रका स्थानीय तहको खर्चको आवश्यकता र राजस्वको",
        "आधारमा   प्रदेश कानून बमोजिम आयोगको सिफारिसमा वित्तीय   समानीकरण क्षमताको",
        "अनुदान वितरण गर्नेछ",
        "नेपाल सशर्त अनुदानः १) नेपाल सरकारले प्रदेश वा स्थानीय तह सरकारको कुने",
        "व",
        "योजना कार्यान्वयन   गर्न संविधानको को (१ ) को (ग)",
        "२५ १ उपधार खण्ड थर",
        "बमोजिम आयोगले तोकेको आधार बमोजिम प्रदेश तथा स्थानीय तहलाई सशर्त अनुदान",
        "गर्नेछ।",
        "प्रदन"
      ],
      [
        "(१ ) बमोजिम सशर्त अनुदान प्रदान गर्दा नेपाल सरकारले योजना (२ )",
        "उपदफ",
        "आवश्यक   शर्त तोक्नेछ तथा   स्थानीय सम्बन्धित   प्रदेश कार्यान्वयन गर्ने",
        "सम्बन्धम र",
        "तहले त्यस्तो शर्तको पालना गर्नु पर्नेछ",
        "(३ ) प्रदेशले स्थानीय तहलाई प्रदेश कानून बमोजिम आयोगले तोकेको",
        "आधार",
        "बमोजिम सशर्त अनुदान प्रदान गर्नेछ।",
        "(१ ) नेपाल सरकारले प्रदेश तथा स्थानीय तहलाई पूर्वाधार विकास",
        "अनुदान १०. समपूरक",
        "सम्बन्धी कुनै योजना कार्यान्वयन गर्न समपूरक अनुदान प्रदान गर्न सक्नेछ",
        "देहायका  कुराहरुलाई (१ ) बमोजिम समपूरक अनुदान प्रदान गर्दा",
        "(२ / उपदफा",
        "बनाइनेछः-",
        "आधार",
        "योजनाको सम्भाव्यता, क )",
        "योजनाको लागत, (ख )",
        "।या",
        "(ग) योजनाबाट प्राप्त हुने प्रतिफल वा लाभ",
        "योजना   कार्यान्वयन गर्न सक्ने वित्तीय तथा   भौतिक (घ)",
        "व क्षमता",
        "जनशक्ति",
        "योजनाको आवश्यकता र प्राथमिकता ङ",
        "प्रदेशले स्थानीय तहलाई प्रदेश कानून बमोजिम समपूरक अनुदान प्रदान गर्न ८३",
        "सक्नेछ",
        "बमोजिमको समपूरक अनुदान कुनै योजनाको (१ )",
        "३ ५४ उपदफ कूल",
        "गरिनेछ",
        "लागतको अनुपातका आधारमा प्रदान",
        "समपूरक अनुदान प्रदान गर्ने कार्यविधि तथा अन्य व्यवस्था नेपाल सरकारले (४",
        "निर्धारण गरे बमोजिम हुनेछ",
        "(१ ) नेपाल सरकारले देहायको कुनै उद्देश्य राखी  प्रदेश विशेष   अनुदानः वा स्थानीय",
        "११",
        "कुनै खास योजनाको लागि विशेष अनुदान प्रदान गर्न सक्नेछः तहबाट सञ्चालन गरिने",
        "स्वास्थ्य   खानेपानी सेवाको   विकास शिक्षा, क ) आधारभूत",
        "7 जस्त",
        "आपूर्ति गर्ने",
        "अन्तर प्रदेश वा अन्तर स्थानीय तहको सन्तुलित विकास गर्ने (ख )",
        "कुनै प्रकारले विभेदमा परेको वर्ग वा आर्थिक, सामाजिक",
        "(ग व अन्य",
        "समुदायको उत्थान वा विकास गर्ने",
        "८२) प्रदेशले स्थानीय तहलाई प्रदेश कानून बमोजिम विशेष अनुदान प्रदान गन",
        "सक्नेछ"
      ],
      [
        "(३  विशेष अनुदान अन्य व्यवस्था नेपाल सरकारले प्रदान गर्ने कार्यविधि तथा",
        "निर्धारण गरे बमोजिम हुनेछ",
        "परिच्छेद ५",
        "वैदेशिक सहायता तथा आन्तरिक ऋण",
        "(१ ) वैदेशिक   अनुदान वैदेशिक ऋण लिने अधिकार नेपाल",
        "अधकारः १२. व सहायता",
        "सरकारको हुनेछ",
        "वैदेशिक लिंदा देशको समष्टीगत आर्थिक नेपाल सरकारले",
        "(२ अनुदान वा ऋण",
        "पर्नेछ स्थायित्व हुने गरी लिनु",
        "नेपाल सरकारले प्रदेश कार्यान्वयन हुने   योजना तथा   स्थानीय ८३ ) तहबट व",
        "कार्यक्रमको लागि वैदेशिक अनुदान वा सहयोग लिन सक्नेछ।",
        "पूर्वस्वीकृति बिना   कुनै तथा  स्थानीय तहले नेपाल सरकारको प्रदेश",
        "४ )",
        "किसिमको वैदेशिक   अनुदान वैदेशिक वा सहयोग लिन वा सहयोगमा कुने",
        "अनुदान व",
        "योजना वा कार्यक्रम कार्यान्वयन गर्न गराउन सक्ने छैन।",
        "सरकारले   वैदेशिक वैंदेशिक नेपाल सहायताको सहायताको",
        "क्षत्र र प्रयागः (९ ) १३.",
        "आकलन गरी पारदर्शी रूपमा वैदेशिक परिचालनबाट प्राप्त हुने प्रतिफल",
        "र उपलब्धको",
        "पर्नेछ लिनु",
        "सहायत",
        "वैदेशिक २ ) उपदफा (१ बमोजिम प्राप्त सहायताको परिचालन नेपाल सरकारले",
        "प्राथमिकताका क्षेत्रमा गर्नु पर्नेछः देहायको राष्ट्रिय आवश्यकता",
        "ए",
        "भौतिक पूर्वाधारको निर्माण मर्मत र जिर्णोद्धार",
        "(क",
        "विकास, शेिक्षा, स्वास्थ्य",
        "ख र मनव",
        "^ स्वदेशी उत्पादन र उत्पादकत्व ग",
        "स्वदेशमा रोजगारी सिर्जना र क्षमता विकास ।घ)",
        "विपद् (ङ )",
        "व्यवस्थपन",
        "(च ) विज्ञान तथा प्रविधिको विकास",
        "र हस्तन्तरण",
        "(छ। वातावरण संरक्षण र जलवायु परिवर्तन",
        "(ज ) सार्वजनिक निजी साझेदारीमा गरिने लगानी",
        "सामुदायिक   क्षेत्रको सार्वजनिक निजी, सहकारी क्षमता   नपुगेको झ।",
        "र",
        "क्षेत्रमध्ये   नेपाल सरकारले वैदेशिक सहायता लिन उपयुक्त",
        "हुन",
        "भनी निर्धारण गरेका क्षेत्रहरु"
      ],
      [
        "तथा स्थानीय तहले आयोगले सिफारिस (१ ) नेपाल आन्तरिक सरकार प्रदेश",
        "१४. ऋपः",
        "ऋण लिन सक्नेछ गरेको सीमाभित्र रही आन्तरिक",
        "तथा   स्थानीय तहले आन्तरेक अघि   नेपाल ऋण   लिनु तर   प्रदेश सरकारको",
        "पर्नेछ सहमति लिनु",
        "कानूनको अधीनमा रही (२ ) नेपाल सरकार तथा प्रदेशले प्रचलित ऋणपत्र जारी",
        "सक्नेछ आन्तरिक",
        "ऋण उठउन",
        "८३  प्रदेश तथा स्थानीय तहले आन्तरिक ऋण लिन नेपाल सरकारको सहमति",
        "ऋण लिन खोजिएको योजना, योजनाबाट प्राप्त हुन सक्ने प्रतिफल माग गर्दा आन्तरिक",
        "र",
        "योजना, ऋण दिने संस्थाको विवरण सहितको प्रस्ताव मन्त्रालय उपलब्धि भुक्तानी",
        "ऋण",
        "समक्ष पेश गर्नु पर्नेछ",
        "कार्यान्वयन   योग्य   देखिएमा (३ ) बमोजिम पेश भएको",
        "प्रस्तव (४ / उपदफा",
        "नेपाल सरकारले सम्बन्धित प्रदेश वा स्थानीय तहलाई आन्तरिक ऋण लिन सहमति दिन",
        "सक्नेछ",
        "नेपाल सरकारले ऋण दिन सक्नेः (१) नेपाल सरकारले प्रदेश वा स्थानीय तहलाई",
        "१+. ऋण",
        "दिन सक्नेछ",
        "ऋण रकमको उपयोग भुक्तानीको तरिका (२ )  प्रदेश वा  स्थानीय",
        "तहल तथ",
        "समय सीमा समेत उल्लेख गरी ऋणको लागि मन्त्रालय समक्ष अनुरोध गर्न सक्नेछ",
        "नेपाल अनुरोध मनासिब देखिएमा ८२   बमोजिम सरकारले",
        "८३ / उपदफा प्रप्त",
        "स्वीकृति दिन सक्नेछ ऋण प्रदान गर्ने",
        "८३ ) बमोजिम नेपाल सरकारबाट स्वीकृति भएमा प्रदान गर्ने",
        "उपदफा ४ ऋण",
        "गर्नेछ मन्त्रालयले सम्बन्धित प्रदेश वा स्थानीय तहसंग सम्झौता",
        "नेपाल सरकारबाट ऋण प्रदेश वा स्थानीय तहले सम्झौतामा उल्लिखित",
        "(४ प्रप्त",
        "अवधिभित्र चुक्ता नगरेमा नेपाल सरकारले सम्बन्धित प्रदेश वा स्थानीय तहलाई उपलब्ध",
        "गर्न सक्नेछ गराउने अनुदानबाट त्यस्तो ऋण रकम",
        "असुली",
        "परिच्छेद ६",
        "सार्वजनिक खर्च व्यवस्था",
        "नेपाल सार्वजनिक खर्चको अनुमानित विवरण तयार गर्नेः (१ ) सरकार, प्रदेश तथा स्थानीय",
        "१६.",
        "वर्षमा   आ-आफ्नो कार्यक्षेत्रभित्रका विषयहरुमा   हुने तहले   प्रत्येक आर्थिक सार्वजनिक",
        "विवरण तयार गर्नु पर्नेछ खर्चको अनुमानित"
      ],
      [
        "उपदफा ८१ बमोजिमको विवरण तयार गर्दा चालु खर्च पूंजीगत खर्च (२ )",
        "र",
        "वित्त व्यवस्थाका लागि आवश्यक पर्ने रकम समेत छुट्याउनु पर्नेछ",
        "नेपाल मध्यकालीन खर्च संरचना तयार गर्न पर्नेः (१ ) सरकार प्रदेश तथा स्थानीय तहले",
        "१७.",
        "दफा १६ बमोजिमको सार्वजनिक खर्चको विवरण तयार गर्दा आगामी तीन आर्थिक वर्षमा",
        "पर्नेछ हुने खर्चको प्रक्षेपण सहितको मध्यकालीन खर्च संरचना तयार गर्नु",
        "देहायका उपदफा (१) बमोजिम तयार गरिने मध्यकालीन खर्च संरचनामा",
        "(२ )",
        "पर्नेछः विवरण खुलाउनु",
        "प्रस्तावित योजनाको उद्देश्य क",
        "योजनाको प्रस्तावित लागि खर्च (ख) गन",
        "अध्ययन व समभव्यत",
        "छुट्याउन आवश्यकताको पुष्ट्याइ",
        "योजना कार्यान्वयन आर्थिक वर्ष प्रस्तवित (ग",
        "सक हुन",
        "प्रतिफल आर्थिक सक्ने त्यसपछिका दुई वर्षम र",
        "हुन प्रप्त",
        "उपलब्ध",
        "प्रस्तावित योजना लागू गर्न आवश्यक पर्ने खर्चको विवरण, (घ)",
        "खर्च व्यहोर्ने स्रोत (ङ ) र खर्च   गरिएको सक्ने प्राप्त   हुन",
        "रकमबट",
        "उपलब्धिको प्रक्षेपण प्रतिफल",
        "7",
        "प्रस्तावित योजनाको मध्यम अवधिको खर्चको रणनीति त्यसको ।च",
        "7",
        "वार्षिक खर्चसगको तादाम्यता,",
        "सञ्चालित   योजना वर्षमा   छुट्याइएको आर्थिक खच छ",
        "भए गत",
        "अनुसार लक्ष्य हासिल भए नभएको यथार्थ विवरण",
        "जुनसुकै कुरा लेखिएको भए तापनि प्रदेश तथा स्थानीय उपदफा (१ )",
        "३ ) म",
        "मितिले तीन वर्षसम्म सोही उपदफा बमोजिमको मध्यकालीन तहले यो ऐन प्रारम्भ",
        "भएकोे",
        "सक्नेछन् खर्च संरचना आ-आफ्नो प्राथमिकता र आवश्यकताका आधारमा तयार गर्न",
        "आयःव्ययको प्रक्षेपण गर्नेः (१) प्रदेश तथा स्थानीय तहले आगामी आर्थिक वर्षको लागि",
        "१८.",
        "आयव्ययको प्रक्षेपण   गरिएको तथ्याङ्क सहितको देहायका विवरण प्रत्येक वर्षको पुस",
        "मसान्तभित्र मन्त्रालय समक्ष पेश गर्नु पर्नेछः-",
        "व्ययको अनुमान क",
        "आफ्नो स्रोतबाट सङ्कलन हुन सक्ने अनुमानित राजस्व (ख )",
        "राजस्व बांडफांटबाट प्राप्त हुन सक्ने अनुमानित रकम (ग)",
        "अनुदानबाट प्राप्त हुन सक्ने अनुमानित रकम",
        "।घ)"
      ],
      [
        "बजेट घाटा पूर्ति गर्न आवश्यक पर्ने त्यसको अनुमानित ङ )",
        "रकम 7",
        "नेपाल अयोगसंग   परामर्श सरकारले वर्षको गरी   चालु आर्थिक",
        "(२ / फागुन",
        "बमोजिमको बमोजिमको   वित्तीय मसान्तभित्र बांडफांट रजस्व",
        "दफा दफ ६ र ८",
        "समानीकरण अनुदान बापत अगामी आर्थिक वर्षमा नेपाल सरकारले प्रदेश तथा स्थानीय",
        "गराउने   अनुमानित स्रोतको   विवरण स्थानीय तहलाई प्रदेश तहलाई",
        "उपलब्ध तथ",
        "गराउनु पर्नेछ उपलब्ध",
        "अयोगसंग   परामर्श चेत्र सरकारले गरी आर्थिक वर्षको प्रदेश (३",
        "चालु",
        "६० को उपधारा ८५ बमोजिम स्थानीय तहलाई मसान्तभित्र संविधानको",
        "उपलब्ध थर",
        "पर्नेछ गराउने वित्तीय अनुदानको विवरण स्थानीय तहलाई उपलब्ध गराउनु",
        "अनुमानित",
        "कर वा गै़र राजस्व प्रस्तव तयार गर्नेः (१) नेपाल तथा स्थानीय तहले सरकार प्रदेश",
        "१९ .",
        "भैरहेको राजस्वको प्रस्ताव गर्दा कर वा गै़र राजस्वमा परिवर्तन गर्नु पर्दा",
        "कर व कर",
        "त्यसको आवश्यकता, औचित्य तथा त्यसबाट पर्ने प्रभाव समेत उल्लेख गरी प्रस्ताव",
        "तयार",
        "पर्नेछ",
        "उपदफा (१ बमोजिम राजस्व प्रस्ताव तयार गर्दा प्रदेश वा स्थानीय तहले (२ )",
        "त्यस्तै विषयमा नेपाल सरकार अन्य प्रदेश वा स्थानीय तहले लगाएका कर वा गै़र कर र",
        "त्यसका दरसॅंग यथासम्भव तादात्म्य हुने गरी गर्नु पर्नेछ",
        "@",
        "परिच्छेद ७",
        "राजस्व रव्ययको अनुमान",
        "नेपाल सरकारले राजस्व र व्ययको अनुमान पेश गर्नु आर्थिक सर्वेक्षण पेश गर्न पर्नेः २०.",
        "अगावै सङ्घीय संसदमा आर्थिक सर्वेक्षण पेश गर्नु पर्नेछ",
        "व्ययको अनुमान पेश गर्न पर्नेः (१ नेपाल सरकारको अर्थ मन्त्रीले प्रत्येक वर्ष",
        "२१ राजस्व र",
        "संविधान बमोजिम आगामी आर्थिक वर्षको राजस्व र व्ययको अनुमान सङ्घीय संसदको दुवै",
        "बैठकमा सदनको संयुक्त पेश गर्नु पर्नेछ",
        "प्रदेशको   अर्थ मन्त्रीले प्रत्येक वर्ष एक  गतेभित्र आगामी असार  महिनाको (२",
        "आर्थिक वर्षको राजस्व रव्ययको अनुमान प्रदेश सभामा पेश गर्नु पर्नेछ",
        "गाउं कार्यपालिका नगर कार्यपालिकाले प्रत्येक वर्ष असार महिनाको दश (३",
        "र",
        "गतेभित्र आगामी आर्थिक वर्षको व्ययको अनुमान सम्बन्धित गाउं",
        "रजस्व व 7 नगर",
        "सभामा पेश गर्नु पर्नेछ"
      ],
      [
        "तथा स्थानीय तहले उठाएको   राजस्व यस ऐन बमोजिम प्रदेश आफूले",
        "<",
        "रकमबाट प्रशासनिक खर्च पुग्ने गरी राजस्व हुने राजस्व बांडफांटबाट व्ययको",
        "प्रप्त 7",
        "पर्नेछ अनुमान पेश गर्नु",
        "दफा  बमोजिम पेश   गरिने व्ययको",
        "(५ ) अनुमान ३८ रजस्व दफा यस र",
        "बमोजिमको मापदण्ड अनुरुप हुनु पर्नेछ",
        "नेपाल साथ   संलग्न गर्न पर्ने  विवरणः व्ययको (९ )",
        "२२. राजस्व अनुमान सरकार 7 तथ",
        "व्ययको अनुमान पेश गर्दा देहायका विवरण संलग्न गर्नु पर्नेछः प्रदेशले रजस्व",
        "7",
        "अघिल्लो आर्थिक राजस्वको वर्षमा   गरिएको (क / अनुसार अनुमान",
        "नभएको प्रत्येक मन्त्रालयलाई रजस्व भए तथा",
        "सङ्कलन",
        "छुट्याइएको   खर्चको र खर्च अनुसारको लक्ष्य हासिल भए",
        "रकम",
        "नभएको विवरण",
        "१७ बमोजिमको मध्यकालीन खर्च संरचना, (ख",
        "दफ",
        "आगामी तीन आर्थिक वर्षको राजस्व व्यय र अनुमानको प्रक्षेपण (ग)",
        "(घ) ऋण लगानी तथा दायित्व सम्बन्धी विवरण",
        "कायम   गर्न अपनाइने रणनीति उल्लेख (ङ ) वित्तीय भएको",
        "सन्तुलन",
        "वित्तीय नीति",
        "आगामी तीन आर्थिक वर्षको कूल ग्राहस्थ उत्पादनमा हुने वृद्धिदर, (च )",
        "सन्तुलनको   स्थिति मुद्रास्फिति, चालु भुक्तानी",
        "र सन्तुलन खत",
        "उल्लेख भएको समष्टिगत आर्थिक स्थिति",
        "कर वा गै़र करमा छुट दिइएको विवरण",
        "छ",
        "अघिल्लो आर्थिक वर्षको वैदेशिक सहायता प्राप्तिको विवरण",
        "प्रदेशले अघिल्लो वर्ष अनुमान गरे अनुसारको राजस्व नेपाल",
        "तथा सरकार २",
        "मन्त्रालयलाई   छुट्याएको नसकेको अनुसार   खर्च   हुन रकम   लक्ष्य",
        "हुन व सङ्कलन",
        "र त्यसका लागि गरिने सुधारका उपाय समेत उपदफा (१ ) नसकेकोमा त्यसको कारण",
        "को खण्ड (क) बमोजिमको विवरणमा उल्लेख गर्नु पर्नेछ",
        "जुनसुकै कुरा लेखिएको भए तापनि प्रदेशले को खण्ड ।च। मा उपदफा (१",
        "८३ )",
        "बमोजिमको विवरण पेश गर्नु पर्ने छैन",
        "सो खण्ड",
        "(४ ) स्थानीय तहले राजस्व व्ययको अनुमान पेश गर्दा अघिल्लो आर्थिक वर्षमा",
        "7",
        "खर्चको   लागि सङ्कलन हुन नसकेको गरिएको   राजस्वको",
        "अनुमान अनुसार रजस्व व"
      ],
      [
        "छुट्याएको लक्ष अनुसार खर्च हुन नसकेकोमा त्यसको लगि त्यसक",
        "कारण रकम 7",
        "गरिने सुधारका उपायको विवरण संलग्न गर्नु पर्नेछ",
        "घाटा बजेट पेश गर्न सक्नेः (१ ) नेपाल तथा स्थानीय तहले सम्बन्धित सरकार प्रदेश २३.",
        "व्यवस्थापिकामा आवश्यकता अनुसार घाटा बजेट पेश गर्न सक्नेछ",
        "बमोजिम घाटा बजेट पेश गर्दा बजेट पूर्ति गर्ने स्रोतको उपदफा (१ (२",
        "घट",
        "पर्नेछ आधार समेत खुलाउनु",
        "स्पष्ट",
        "उपदफा ८१) बमोजिम   प्रदेश तथा  स्थानीय तहले घाटा बजेट पेश गर्दा ८३",
        "नेपाल सरकारले संविधान र प्रचलित कानून बमोजिम कुनै सुझाव वा निर्देशन दिएको भए",
        "पर्नेछ सोको पालना गर्नु",
        "जुनसुकै कुरा लेखिएको तापनि   प्रशासनिक खच",
        "दफाम यस अन्यत्र भए ४ )",
        "व्यहोर्न घाटा बजेट पेश गर्न सकिने छैन",
        "तथा   प्रदेशले विनियोजन विधेयक विचाराधीन रहेको (१ ) नेपाल पेश्की   खर्चः",
        "२४. सरकार",
        "अवस्थामा चालु आर्थिक वर्षको व्यय अनुमानको एक तिहाईभन्दा बढी नहुने गरी ऐन",
        "बमोजिम खर्च गर्न सक्नेछन्",
        "तहले   विनियोजन   विधेयक विचाराधीन स्थानीय रहेकोे (२ )",
        "अवस्थम चालु",
        "एक   तिहाईभन्दा आर्थिक   वर्षको व्ययको गरी कानून बमोजिम खर्च   गर्न",
        "नहु",
        "सक्नेछ",
        "बमोजिम  खर्च भएको रकम विनियोजन विधेयकमा उपदफा (१ ) (३ )",
        "२",
        "पर्नेछ समावेश गर्नु",
        "परिच्छेद ८",
        "वित्तीय अनुशासन",
        "तथा स्थानीय तहले आर्थिक आर्थिक तथा वित्तीय नीति अनुशरण गर्नु पर्नेः प्रदेश",
        "२४",
        "नीति तर्जुमा  गर्दा नेपाल   सरकारको वित्तीय   नीति वित्तीय आर्थिक",
        "अनुशरण गनु 7",
        "पर्नेछ",
        "नेपाल व्यवस्था भएकोमा बाहेक सञ्चित कोषमा दाखिला गर्न पर्नेः यस   ऐनमा",
        "२६. अन्यथ",
        "सरकार प्रदेश तथा स्थानीय तहलाई प्राप्त हुने सबै आफ्नो सञ्चित कोषमा दाखिला",
        "अय",
        "गर्नु पर्नेछ"
      ],
      [
        "मात्र खर्च गर्न पर्नेः नेपाल तथा स्थानीय तहले बजेटमा सरकार प्रदेश व्यवस्थ गरर",
        "२७.",
        "रकम आफ्नो बजेटमा व्यवस्था सञ्चित कोषमाथि रकम बाहेकका व्ययभार हुने",
        "अन्य",
        "स्वीकृत भएपछि मात्र खर्च गर्नु पर्नेछ सम्बन्धित व्यवस्थापिकाबाट त्यस्तो बजेट",
        "अनुदानको प्रयोगः यस ऐन वा प्रचलित कानून बमोजिम प्राप्त भएको अनुदानको रकम जुन",
        "२८.",
        "हो सोही प्रयोजनको लागि प्रयोग गर्नु पर्नेछ प्रयोजनको लागि प्राप्त भएकोे",
        "रकमान्तर गर्न नपाइनेः बजेटमा पूजीगत खर्चको रूपमा विनियोजन भएको",
        "२९ . रकम   चालु",
        "खर्चमा रकमान्तर गर्न पाइने छैन",
        "पारदर्शीता (१ )   नेपाल कायम   गर्नपर्नेः वित्तीय सरकार   प्रदेश स्थानीय ३०.",
        "तथा तहल",
        "काम कारबाही यस ऐन र प्रचलित कानून बमोजिम पारदर्शी रूपमा",
        "व्यवस्थपन सम्बन्धी",
        "पर्नेछ",
        "नेपाल व्यय   विवरणको   लेखा स्थानीय सरकार   प्रदेश तहले (२ )",
        "तथ अय",
        "प्रचलित कानून बमोजिम लेखापरीक्षण गरी पन्ध्र दिनभित्र तत्सम्बन्धी विवरण सार्वजनिक",
        "पर्नेछ",
        "८३   नेपाल तहले   बजेट कार्यान्वयनको वार्षिक स्थानीय सरकार प्रदेश",
        "तथा",
        "पर्नेछ समीक्षा गरी तत्सम्बन्धी विवरण प्रत्येक वर्षको कार्तिक मसान्तभित्र सार्वजनिक गर्नु",
        "स्थानीय आर्थिक   विवरणको नेपाल समेतको सरकारले प्रदेश तथा",
        "तह",
        "विवरण एकीकृत आर्थिक तयार गरी प्रत्येक वर्षको पुस मसान्तभित्र सार्वजनिक",
        "आधारम",
        "पर्नेछ",
        "आय व्ययको वर्गीकरण तथा लेखाङ्कनः नेपाल तथा स्थानीय तहले सरकार, प्रदेश",
        "३१ अय",
        "लेखाङ्कन सिफारिसमा नियन्त्रकको व्ययको वर्गीकरण बमहालेखा कार्यालयको",
        "तथ",
        "महालेखा परीक्षकको कार्यालयबाट स्वीकृत भए बमोजिम गर्नु पर्नेछ",
        "आवधिक विवरण पेश गर्न पर्नेः (१ नेपाल सरकार, प्रदेश तथा स्थानीय तहले",
        "३२ अय र",
        "ब्महालेखा  नियन्त्रकको कार्यालयको सिफारिसमा आवधिक   विवरण व्ययको महलेख",
        "परीक्षकको कार्यालयबाट स्वीकृत भएको ढांचामा तयार गर्नु पर्नेछ",
        "विवरण समेत समावेश गरी ८३  बमोजिम स्थानीय (२ )",
        "प्रप्त उपदफा तहबाट",
        "व्ययको चौमासिक विवरण त्यस्तो प्रदेशले आफ्नो मितिले",
        "अवध भएको अय 7 समपत",
        "तीस दिनभित्र मन्त्रालय समक्ष पेश गर्नु पर्नेछ।",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन द्धारा संशोधित २०७७५"
      ],
      [
        "व्ययको चौमासिक विवरण त्यस्तो (३ ) स्थानीय तहले आफूले गरेको",
        "अय 7",
        "मितिले पन्ध्र दिनभित्र मन्त्रालय तथा प्रदेश समक्ष पेश गर्नु पर्नेछ अवध समप्त भएकोे",
        "८४ ) उपदफा २) र  ३) बमोजिम प्रदेश र स्थानीय तहले दोस्रो चौमासिक आय",
        "व्ययको विवरण पेश गर्दा तेस्रो चौमासिकमा हुन सक्ने व्ययको   अनुमान समेत",
        "अय र",
        "पर्नेछ पेश गर्नु",
        "बमोजिम   तोकिएको अवधिभित्र विवरण   पेश (२ ) ८३ ) (५ )",
        "उपदफा र हुन",
        "स्थानीय तहलाई उपलब्ध गराउने अनुदान रोक्का  गर्न नआएमा नेपाल सरकारले प्रदेश",
        "7",
        "सक्नेछ",
        "परिच्छेद ९",
        "विविध",
        "परिषदः अन्तर सरकारी वित्त स्थानीय   तहबीच नेपाल (१ सरकार प्रदेश ३३.",
        "अन्तर",
        "विषयमा समन्वय  गर्न देहायको सरकारी वित्त परामर्श",
        "व्यवस्थपनक आवश्यक तथा",
        "अन्तर सरकारी वित्त परिषद् रहनेछः",
        "नेपाल सरकारको अर्थ मन्त्री संयोजक क",
        "प्रदेशको अर्थ मन्त्री (ख",
        "सदस्य",
        "(ग) मगउंपलिकाक",
        "उपध्यक्ष र नगसपालकक अध्यक्ष व",
        "मध्येबाट प्रत्येक प्रदेशबाट एक",
        "व उपप्रमख जन",
        "महिला सहित दुई जना प्रतिनिधित्व हुने गरी प्रदेशले",
        "सिफारिस गरेका चौध जना",
        "-सदस्य",
        "वित्त सम्बन्धी विज्ञहरु मध्येबाट मन्त्रालयले",
        "घ",
        "मनोनयन गरेको कम्तीमा एकजना महिला सहित",
        "तीन सदस्य ज7",
        "तपा",
        "सचिव मन्त्रालय सदस्य सचिव ङ )",
        "(घ) बमोजिम मनोनीत सदस्यको पदावधि (२ ) (१ ) को तीन उपदफा",
        "खण्ड",
        "वर्षको हुनेछ",
        "जुनसुकै  कुरा  लेखिएको भए तापनि मनोनीत सदस्यले ८३ ) (२ )",
        "उपदफा म",
        "पदीय जिम्मेवारी पूरा नगरेमा मन्त्रालयले निजलाई जुनसुकै",
        "बखत सदस्यबट हटउन",
        "सक्नेछ",
        "केहि नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित"
      ],
      [
        "त्यसरी निजलाई सदस्यबाट हटाउनु अघि आफ्नो सफाइ पेश गर्ने मौका दिनु",
        "तर",
        "पर्नेछ",
        "बैठक अन्तर सरकारी वित्त परिषद्को प्रत्येक वर्षको चैत्र महिनामा एक",
        "४ /",
        "बैठक संयोजकले तोकेको मिति बस्नेछ",
        "र समयम पटक र अन्य",
        "बैठकमा आयोगको अध्यक्ष वा निजले तोकेको (५ ) अन्तर सरकारी वित्त परिषद्",
        "निकायको प्रतिनिधिलाई आमन्त्रण गर्न सकिनेछ",
        "र अन्य सदस्य",
        "अन्तर सरकारी वित्त परिषद् बैठक   सम्बन्धी सो   परिषद् अन्य कार्यविधि (६ )",
        "आफैले निर्धारण गरे बमोजिम हुनेछ",
        "नेपाल सरकारले निर्देशन दिन सक्नेः (१ ) नेपाल सरकारले संविधानको",
        "धार २३२ ३४.",
        "(२ ) बमोजिम प्रदेशहरु बीच समन्वय गर्नु पर्ने वित्त सम्बन्धी विषयमा   प्रदेश",
        "उपधार",
        "आवश्यक निर्देशन दिन सक्नेछ त्यस्तो निर्देशनको मन्त्रिपरिषद्लाई पालना गर्नु प्रदेश",
        "7",
        "मन्त्रिपरिषद्को कर्तव्य हुनेछ",
        "नेपाल सरकारले संविधानको धारा २३२ को उपधारा ८) बमोजिम वित्त (२ )",
        "सम्बन्धी विषयमा आफै वा प्रदेश मार्फत् स्थानीय तहलाई आवश्यक निर्देशन दिन सक्नेछ",
        "त्यस्तो निर्देशनको पालना गर्नु स्थानीय तहको कर्तव्य हुनेछ",
        "7",
        "प्रदेशको जिम्मेवारीः १ एक प्रदेशले अर्को प्रदेशको वित्त विषयसंग सम्बन्धित कानून",
        "३+ .",
        "पर्नेछ निर्णय वा आदेश कार्यान्वयनमा सहयोग गर्नु",
        "प्रदेशले अर्को   प्रदेशका बासिन्दालाई वित्त सम्बन्धी   विषयमा (२ /",
        "एक समन",
        "पर्नेछ सुरक्षा, व्यवहार र सुविधा उपलब्ध गराउनु",
        "एक प्रदेशले अर्कोे प्रदेशसंग वित्त सम्बन्धी साझा चासो, सहयोग गर्नु पर्नेः (१ ३६.",
        "समन्वय र",
        "सरोकार हितका विषयमा सूचना आदान प्रदान गर्न परामर्श गर्न तथा आफ्ना कार्य",
        "7 7",
        "आपसी सहयोग विस्तार गर्न सक्नेछन् विधायनबारे आपसमा समन्वय",
        "<",
        "नेपाल गरी   आफ्नोे वा स्थानीय तहले (२ सरकार प्रदेश",
        "आपसम समन्वय",
        "अर्का   मार्फत्   उठाउन कुनै जिम्मेवारीभित्रको",
        "खस रजस्व रजस्व व एक प्रकारक",
        "एकद्वार प्रणालीबाट उठाउने व्यवस्था गर्न सक्नेछन्",
        "नेपाल वा स्थानीय तहले राजस्वका सरकार प्रदेश (३ )",
        "यथासम्भव दर समन",
        "तत्सम्बन्धी अन्य विषयमा आवश्यक समन्वय गर्न सक्नेछन् रूपमा कायम गर्ने वा",
        "प्रदेश सञ्चित कोषको सम्बन्धी   अन्तरिम (९ )",
        "३७. व्यवस्था व्यवस्थाः उठाउने 7 राजस्व",
        "नभएसम्मको लागि यस ऐन बमोजिम प्रदेशले उठाउन पाउने कर, गै़र कर तथा",
        "सञ्चलन",
        "गर्नेछ नेपाल सरकारले उठाई सङ्घीय सञ्चित कोषमा दाखिला",
        "दण्ड जरिबान"
      ],
      [
        "उठाउन पाउने कर, गै़र कर तथा स्थानीय तहले यस ऐन  बमोजिम",
        "(२ दण्ड",
        "नबनेसम्म   प्रचलित सम्बन्धित   गाउ जरिबन व कानून",
        "नगर सभबट कानून सभ",
        "बमोजिम उठाउन सक्नेछन्",
        "मापदण्ड बनाई लाग गर्न सक्नेः नेपाल सरकारले यो ऐन कार्यान्वयन गर्न ३८.",
        "आवश्यक",
        "मापदण्ड बनाई लागू गर्न सक्नेछ",
        "मन्त्रालयले यस ऐन बमोजिम तेकेको प्रकाशन   गर्नेः नेपाल   राजपत्रमा आय व्ययको",
        "३९ .",
        "वर्गीकरण   ढांचा बमोजिमको नेपाल",
        "३८ मपदण्ड रजपत्रम प्रकाशन < दफ",
        "पर्नेछ",
        "\n",
        "आयार",
        "\n",
        "कानून",
        "E"
      ],
      [
        "अनुसूची ०",
        "(दफा ३ को उपदफा १) संग सम्बन्धित",
        "नेपाल सरकारले लगाउन सक्ने कर तथा गै़र कर",
        "(क)   कर",
        "(१ ) भन्सार महसुल,",
        "(२ ) अन्तःशुल्क,",
        "(३ ) मूल्य अभिवृद्धि कर,",
        "(४ ) संस्थागत आय कर,",
        "(६) व्यक्तिगत आय",
        "कर,",
        "परिश्रमिक कर।",
        "ख) गै़र कर",
        "राहदानी शुल्क, (१ )",
        "आयार",
        "(२ ) भिसा शुल्क,",
        "(३ ) पर्यटन दस्तुर,",
        "(४ सेवा शुल्क दस्तुर,",
        "जुवा चिठ्ठा , क्यासिनो ,",
        "(६ ) जरिबाना | ननून",
        "दण्ड",
        "सङ्घीय कानून र अन्य प्रचलित कानून अनुसार लगाइने अन्य कर तथा गै़र कर |",
        "(ग",
        "\n",
        "नपाल"
      ],
      [
        "अनुसूची २",
        "।दफा ३ को उपदफा २) संग सम्बन्धित",
        "प्रदेशले लगाउन सक्ने कर तथा गै़र कर",
        "(क) कर",
        "रजिष्ट्रेशन शुल्क, (१ )",
        "घरजग्ग",
        "(२ ) सवारी साधन कर,",
        "मनोरञ्जन कर, (३ )",
        "विज्ञापन (४ )",
        "कर,",
        "(५ )",
        "कृषि आयमा कर",
        "गै़र कर",
        "(ख",
        "(१ ) सेवा शुल्क दस्तुर",
        "(२ ) पर्यटन शुल्क,",
        "आयार",
        "८३ ) दण्ड जरिबाना",
        "प्रदेशको अधिकारक्षेत्रको विषयमा प्रदेश कानून अन्य प्रचलित कानून अनुसार लगाइने ग",
        "7",
        "अन्य कर तथा गै़र कर |",
        "कानू^",
        "E"
      ],
      [
        "अनुसूची ३",
        "(दफा ३ को उपदफा ३ संग सम्बन्धित",
        "स्थानीय तहले लगाउन सक्ने कर तथा गै़र कर",
        "(क)   कर",
        "सम्पत्ति कर (१ )",
        "(२ )",
        "घर वहल कर,",
        "घर-जग्गा रजिष्ट्रेसन शुल्क, (३ )",
        "(४ ) सवारी साधन",
        "कर,",
        "(६) कर ( मालपोत ,",
        "मनोरञ्जन",
        "कर,",
        "(७ ) विज्ञापन",
        "कर,",
        "८ )",
        "व्यवसय कर आयार",
        "गै़र कर",
        "(ख )",
        "(१ ) सेवा शुल्क दस्तुर,",
        "पर्यटन शुल्क , (२ )",
        "तत",
        "जरिबाना | ८३",
        "दण्ड",
        "स्थानीय तहको अधिकारक्षेत्रको विषयमा स्थानीय कानून अन्य प्रचलित कानून अनुसार (ग",
        "र",
        "लगाइने अन्य कर तथा गैर कर",
        "\n",
        "नपाल"
      ],
      [
        "अनुसूची ४",
        "(दफा ७ को उपदफा २) संग सम्बन्धित",
        "स्रोतको रोयल्टीको बाडफांट   प्रतिशतमा",
        "प्राकृतिक",
        "क्र.सं. रोयल्टीको शीर्षक नेपाल सरकार सम्बन्धित स्थानीय तह सम्बन्धत प्रदेश",
        "पर्वतारोहण २५ २५",
        "५0",
        "विद्युत ५ 0 २५ २५",
        "३ ५ 0 २५ २५",
        "खानी तथा खनिज ५ 0 २५ २५",
        "पानी तथा ५ 0 २५ २५ अन्य",
        "प्राकृतिक स्रोत",
        "अ२",
        "५ट०्4",
        "स्रोतको उपयोगबाट प्रभावित हुने प्रदेश नेपाल सरकारले आयोगको सिफारिसमा",
        "प्राकृतिक (९",
        "तथा स्थानीय तह सम्बन्धित स्थानीय तह, जिल्ला समन्वय समिति लाई त्यसरी प्रभावित",
        "रूपमा प्राकृतिक स्रोतको रोयल्टीको बांडफांट तथा वितरण भएको अनुपातमा समन्यायिक",
        "गर्नेछ",
        "अनुसूची बमोजिम नेपाल सरकार, प्रदेश र स्थानीय तहलाई गरिने स्रोतको प्राकृतिक (२ )",
        "यसर",
        "सिफारिसमा   नेपाल   सरकारले रोयल्टीको बांडफांट आयोगको प्रत्येक वर्षम पांच",
        "पुनरावलोकन गरी नेपाल राजपत्रमा सूचना प्रकाशन गरी हेरफेर गर्न सक्नेछ",
        "\n",
        "नपा ल"
      ]
    ],
    "summary": "The text discusses the Inter-Governmental Financial Management Act, 2074, which governs financial management between different levels of government in Nepal. It outlines the authority and responsibilities related to budget management, revenue sharing, and financial administration. The Act also allows for the imposition of taxes and royalties by the federal, provincial, and local governments in accordance with existing laws. Additionally, it addresses the utilization of natural resources and the imposition of penalties for non-compliance."
  },
  {
    "title": "अपराध पीडित संरक्षण ऐन, २०७५",
    "page_count": 24,
    "filename": "अपराध_पीडित_संरक्षण_ऐन,_२०७५.pdf",
    "ocr_time": "74.93577480316162 sec",
    "pages": [
      "Criminal Victim Protection Act, 2018Validation Date1975 6 Amendment to Act No. 22 of 1858, which provides for the protection of victims of crime, is an integral part of the criminal judicial process provided by the Constitution of Nepal. Ensuring that victims of crime have the right to be investigated and informed of the circumstances of their suffering, to receive social reintegration compensation and legal and adverse justice It is necessary to provide for the protection of the rights and interests of the victims as compensation and compensation for the victims who have suffered as a result of the offence are justified. Paragraph 1Preliminary \"Conservation of Offenders Act, 2018\" (1 This wording: this wording is already in force)This Act will be introduced immediately (2 Definition: the subject-matter does not have any other meaning) In the Act,-w\"adalt\" means to circumvent the action of the offence as per the law in force (a/should be remembered as the authorized court and the word \"adalt\" means to circumvent any particular type of offence as per the law If the victim has suffered damage, it is commonly referred to as the \"crime\" because the victim's death is (b) According to the law, it is a criminal offence to be prosecuted by the government. The person to remember (c) is to be tried by a court, and the victim relief fund to be established according to the prevailing law is to be remembered by the \"cosh\".",
      "\"as specified\" means \"as specified\" or \"as specified\" in accordance with the provisions made under this Act.'second-class victim' means a violation of the rights of the first-class victim It is to be remembered that the person who suffered the loss was not a direct witness to the offence, because he was not involved in the offence, and that the word was not a direct witness to the offence, because he was informed of the offence. The first will be given to the helper who has been neglected in the matter of the sin committed against the first-class victim for the sake of protecting the first-class victim who has been neglected. The guardian of the victim of the first level, (if the victim of the ninth level is a minor, (iii) the person involved in such damage as has been incurred must be remembered who is under eight years of age. Critical \"first-class victim\" means the age of the patient, mental(s) instability, as a consequence, not to be exempted from criminal liability or probationary grounds, or the identity of the patient or charges against the patient The direct action of the perpetrator against the victim, regardless of the family relationship of the perpetrator with the victim, if the case relating to the perpetrator is returned or if the perpetrator is innocent, or if the perpetrator is not convicted or if the perpetrator is not guilty As a result, the person who died or was injured must be remembered, and the word \"injured\" refers to the person who died, including the person who was injured. (1) in the act of preventing, (2) in the act of assisting and saving Manasib with the purpose of preventing, (2) in the act of offending against, or in the act of offending When seeking arrest or assisting authorities in arresting suspected 3 accused culprits",
      "As if the victim had died as a direct consequence of the wrongdoing. The other members of the family should be remembered as victims of the natural (j) level of victims and family victims, as defined by the \"Protection Advisory Committee on Victims\" Protection of Victims should be remembered T44 Advisory CommitteeIt is according to the prevailing law that the appointed \"protector\" should be remembered b) the Protector of the victim should be remembered c) the victim has suffered as a direct consequence of the wrongdoing Injuries due to neglect must be dealt with: (1) sexual organ failure, (1) pregnancy due to rape, (2) physical and mental age of the adverse victim, and (3) plant diseases recognized by physics. Involuntary anxiety, identification by a mental physician, or damage to the reproductive, intellectual, sexual, or any of these abilities (5 reproductive and potentially significant damage to social cultural victims) (7) \"Explanation for the purposes of the neuroscience subsection: This neuroscientific injury\" means medical It should be remembered that the effects identified by the test, which are not cured or reduced in adverse times and have a shortening effect on the health of the victim, are natural damage, economical or the physical aesthetics of the victim are fragile (9=",
      "Whatever is written shall not be omitted in this Act of the Deahy: the father, the mother, the father, the mother-in-law, the father-in-law, the mother-in-law, the father-in-law, the mother-in-law, the father-in-law, the mother-in-law, the father-in-law, the mother-in-law, the father-in-law, the mother-in-law, the father-in-law, the mother-in-law, the father-in-law, the mother-in-law, the father-in-law, the mother-in-law, the mother-in-law, the father-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-law, the mother-in-law, the mother-in-law, the mother-in-law, the mother-in-law, Not to be subjected to torture for any purpose, but to act in private under the prevailing law of any person (a / a) in order to protect his or her rights, property or liberty, (c) the investigative investigative officer who has been entrusted with the task of performing any of his duties in accordance with the prevailing laws of the Republic of Panama, shall exercise his rights There is no criminal liability under the applicable law for any acts in the context of investigations in the area. Even if the result of the immunity obtained does not necessarily constitute an offence on a formal basis, the person concerned who is deemed to have committed such an offence for the purposes of this Act shall be deemed to have been commuted as a person for the cause of the offence. Even if it is written, the person who has been injured or died from the above-mentioned condition shall not be hindered by anything written by the Nepalese Government. Paragraph 2of the Act to provide the rights of victims in criminal proceedings and the right to be treated duly: victims shall be treated in criminal proceedings in a manner that is limited, courteous, fair and respectful Rights will be anti-discrimination rights: the victim's gender, religion, race,5 marital caste, sexuality, status, age, family origin, caste, psychological or any other similar physical Mental Disorder Unhealthy, Faith Not Differentiated",
      "prohibiting special treatment of disabled persons, including minors, disabled persons or persons with physical or mental disabilities, until such time as such persons are considered in the course of a criminal proceeding. As far as can be believed, investigations into suspected offences, investigations, prosecutions, and the right to secrecy: (The victims will have the right to secrecy in the context of the 127th injunction) misconduct, Nepal Nepal Government has confirmed the publication of the Government Gazette and other criminal offences in paragraph (1) of the Criminal Code. No one can reveal the identity of the victim in paragraph (2) of the Criminal Code if the victim so wishes. In the context of investigations, investigations and judicial action, the victims will be required to document themselves, make statements, and pay compensation if required, by not revealing their identity to the oppressed. Real Voice Replacement=The detective can't see or hear what he's hearing using audio-visual communications technology, or the detective can't see or hear what he's hearing using speech synthesis Rights: (1) If requested, related investigations will be required by the officer or body as soon as possible to inform the victim of the assistance as required by the law prevailing in this Act. The name and full address of the social, legal or any service or consultation body, the office and telephone number of the research officer,",
      "Details of the progress of the investigation and investigation, the name, age, address and domicile of the suspect, the perpetrator of the so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called so-called said the investigating officer to keep the person who is in custody of the investigation, who has been in custody of the investigation, in custody of the investigating officer if a suspicious person is taken out of custody or re-arrested Clause (1) of subsection (d), as well as general information regarding the process of investigation and prosecution under the applicable law in relation to the offender who is released from custody in accordance with the applicable law without requiring it. (Color, and.j.)2 (C, in the case of anti-touch, even if it is written in the investigation of the offence, the victim is investigated if such information, the likelihood of being involved, or the likelihood of being a suspicious person, is likely to have an effect on the victim. The body will not be obliged to give such information to the victim and the person who is not in a position to notify the victim of the property will have to give such information to the victim with reasons or the official's right to information on the prosecution of the offender: The prosecution body will have to give: the basis and reason for deciding not to prosecute the victim in the case if it decides to disburse the information of assistance as soon as he requests in the case Decision not to execute if a person has been decided not to execute * Decision not to execute if a person has been decided not to execute if a person has been decided not to execute if a person has been decided not to execute a certified copy of the indictment, general information on the law applicable to court proceedings,",
      "and the order issued by the prosecutor's office in respect of the person who was not immediately prosecuted, in accordance with the prevailing law, insofar as he claimed that the person was being prosecuted in respect of the person who was not immediately prosecuted Information about the role he will play as a witness, Soko, Nepal Soko Prosecution Authority, Rights of Information on Judicial Action: Authorities or Related Bodies Request Victims If so, he shall be informed as soon as possible of the assistance: - if he is to stay in the lamb for the accused, from the lamb of the accused, if he is not to stay in the lamb for the accused, or from the lamb of the accused lying in the lamb (c) the place and time of the trial, the date of the trial to be held in absentia, (d) the person who ordered the application in order to obtain the information on the release, the person who requested leave of absence promptly in accordance with the applicable law, It is customary for a prosecutor to seek bail, or receive a bail, or receive a bail, if he or she is in breach of the protection of a close relative of the victim, or under conditions imposed on the victim. In accordance with the strictest laws and regulations, the person ordered to flee from the lamb of the accused in the lamb for the benefit of the accused shall be informed of the notice of the request and of the application made at the level of appeal against the order of the court. And if thou shalt turn aside, or if thou shouldest be present, then shalt thou return to him that fled.",
      "In case the accused condition of surveillance is satisfied and fulfilled, the surveillance conditions will be applicable from time to time; in case the condition of surveillance is satisfied and fulfilled, the surveillance conditions will be applicable from time to time. Date, from the lamb of the accused perpetrator in the surveillance, if the accused perpetrator has not complied with the conditions of free surveillance, if the accused perpetrator has been taxed as prescribed, if the accused perpetrator has been transferred, if the accused perpetrator has been imprisoned Payment to the perpetrator If the perpetrator has been sentenced to imprisonment, or if the perpetrator has been extradited, or if the perpetrator has been re-arrested, the punishment of the perpetrator is to be paid, or if the punishment of the perpetrator is to be waived. If the perpetrator is acquitted under conditions of change or deprivation of liberty, or if the offender has been subjected to supervision in accordance with Article 6 of the Act, he is not prosecuted or released from prison under the prevailing conditions, or A body and complaint mechanism that victims can cooperate with if the workforce violates the terms of supervision, the name and address of the prison in which the perpetrator is being punished, the processing of complaints by the perpetrator, service public openness and The plaintiff's appeal against the decision against Kargar v. Nepal, which the Nepalese government (f) has not revoked against the decision in relation to Kargar v. Nepal, has been filed against the plaintiff. In response to a request for extraction, the response layer decides if the request is against the file (the result of the request,",
      "In the case of a surveillance order to revoke the conditional surveillance order if the surveillance is held by the surveillance officer and the surveillance officer is requested to change the surveillance officer in accordance with the prevailing Sokanon derogation, the accused lamb or After the death of the accused foreign criminal in custody, the Nepalese government returned the accused foreign criminal outside the territory of Nepal according to the prevailing law. Right to receive this notice if done: Suspect of the victim, accused, perpetrator, defendant 10.A witness of the accused to be a relative of the victim against the victim and the dependent The victim will have the right to be harmed, assaulted, tortured or harmed by a threat or threat.The victim will have the right to express his or her opinion: 1.The victim will have the right to express his or her opinion to the official concerned about the assistance. If the accused is found guilty of a misdemeanour in relation to a suspect, if he decides not to file a case in relation to a suspect, if the accused is negotiated with the accused in accordance with the conventions in force, if the accused is found guilty of a misdemeanour in relation to a suspect If a claim is made before the Separating Officer in accordance with the prevailing law in the name of the claim, the additional claim to be claimed in the indictment filed by the Separating Officer in accordance with the prevailing law If the punishment is imposed on the perpetrator in accordance with the prevailing law, and if the perpetrator is required to prepare a report before the punishment is imposed,",
      "If the accused is to be investigated under the prevailing law in respect of mental or physical disability that may be attributed to the accused, then the prosecutor's and the accused's rights are to be transferred under the prevailing law. If it is to be decided to take, if it is to be decided to provide public suspended service, utility, open workplace, facilities as prescribed by the Provider, the Parent, the Complainant, any other applicable law of nature Accordingly, the officer concerned (subparagraph 2 shall be required to grant the victims a reasonable period of time for expressing his/her opinion in accordance with rule 81 of the Rules of Procedure) Right to have a lawyer: if the victim so wishes, he will have a lawyer separately in the criminal proceedings 12 Right to attend court hearings for the victim: (1) Other 7 3 He will have the right to stand in court proceedings concerning the case of the accused and to speak as a witness, even if he is a plaintiff. But until he has done so, he will be prevented by the court from appearing in special proceedings, even considering the statements made by the victim pursuant to Paragraph 81(2). Rights in the Trial Chamber: (1) Residence in a separate chamber 4The accused may provide a separate chamber for the victims by being bound by the witnesses of the accused in the trial chamber of the accused, paragraph 81. As per the case, separate cells are practicable (two available if possible) when the court proceeds in runway in the interests of the victim's safety with the victim if the accused, and the witness of the accused, have been ordered by the court Required <needs a system that cannot be contacted without matching",
      "Part of the property to be returned for evidence in the context of the investigation: (1) the property of the victim taken under V15 control as soon as the investigation work is completed the relevant researcher shall return the victim (2) (1) if the controlled property is to be presented to the Supervisor for proof, or if the dispute over the enjoyment or the ownership of the property is to be dissolved, the property shall be returned Notwithstanding what is written, the court may order that such property be returned in accordance with the necessary subparagraph 2(83) before the dispute is terminated. The court can discuss any matter related to the insurgency with the victims and the prosecutors in case of helplessness, and the discussion can lead to a dispute. The right of the court to order a petition in respect of a decision that has no public effect in the course of a controversial discussion, if the outcome is under the supervision of the court: (1) instrument 7. If the victim has the right to appeal or re-apply to the Nepalese Government in accordance with the prevailing law, the victim may request to appeal against the order or decision and make a written request or an official request to the concerned body2. Requests pursuant to subparagraph (1) shall be made within fifteen days from the date of receipt of such order or decision or decision order (1) 83 / Subparagraph The official of the concerned body shall inform the victim of the decision according to which such request shall be considered and decided upon. (Right to Information in respect of Article 34: 1) The victim shall be informed of this Act or of any other If the victim receives compensation according to the prevailing 1<.",
      "The prosecution officer will have to inform the victim about the action to be taken to obtain compensationThe action to be taken on behalf of the victim pursuant to the applicable law (2)The prosecution officer If the officer is in charge, the victim will be required to take the necessary action on behalf of the victim at the request of the prosecution victim. (1) Damage suffered by the victim shall be compensated. Nepal (2) For the social rehabilitation of the victims, the Government of the State, the Government of the 7 Local Levels shall undertake the necessary planning and programmes on the basis of available resources in mutual coordination. may apply: (i) for an order to lodge a complaint against any wrongdoing or for an order to lodge a complaint in accordance with the applicable law against the decision of the victim concerned without knowing the grounds for the decision or (2) (1) if the victim has not been given any period of time in the law relating to the order of reinstatement in respect of the case in which the victim has made such a request or has made such a request as may be made in respect of the case in which the request may be made Such a request shall be made within fifteen days by the requesting body, on the basis of the 83 subparagraphs referred to in subparagraph (1) of the notice of decision, and shall be submitted to the concerned official for consideration and decision; and Duties of victims of doubt: duties for victims according to the purposes of the Act21 will be the body or officer (a) received in time according to the applicable law The purpose of the investigation officer is to protect the persons involved in the investigation, who assist the investigating officer in the prosecution of the offence (b) assisting the investigating officer in the disclosure or reporting of the offence to the subordinate (c) failing to present himself or herself for the purpose of not appearing before him, or to make a declaration or to present any proof by way of acknowledgment,",
      "Provide your real name, surname, telephone number, e-mail address. To inform you as soon as possible of any changes and to take action on them: investigation of the conspiracy, prosecution, investigation of a partial trial, etc. The official who is to be appointed in the Nepal Modeling Process shall be given due consideration for implementation in respect of the rights granted to the victims as prescribed by this Act and in accordance with the law applicable in Nepal: (1) 23.For the exercise of the rights conferred by the paragraph, the victim may petition the relevant High Court in order to comply with the rights of the victim in accordance with the subparagraph (1) (2) of such rights which have been violated or infringed by the application. As the High Court may issue orders to the accused for the purposes of enforcement, the court may issue orders to the victims to go up to the highest authority in the case of violation of the 83(2) Condition of service to the officer who harass or deprives him According to the prevailing Nepalese law, the writer may send letters to the relevant authority or officer for departmental action according to the prevailing Nepalese law, according to the prevailing law Departmental action would have to be taken: Rights of the victims If the victims did not take action to enjoy the rights 24 . Paragraph 3Results Report Compressed Effects Reports may be submitted: (1) If the victim so wishes, he/she may submit a report on the impact of the breach, specifying that the breach has caused him/her 25 . The victim may submit a victim impact report in the manner specified by the prosecution officer before the compensation suffered as a result of the indictment is directly payable.82) If the victim is a legally protected person, it is prohibited for the victim to submit a report pursuant to Paragraph 81 by himself3",
      "If the victim's parents, guardians or legal representatives are able to file such a report from the side of the victim who is not able to do so, the victim (1) shall not be subject to sub-decree (83) Conditions outside the victims' impact report The officer who filed the complaint within one month from the date of the last day on which such circumstances occurred should not file the complaint by attaching an indictment certificate to the court. (4) The victim shall not be prevented from making a representation before it; (2) if the victim wishes to disclose in the report the effects of the victim as set out in subparagraph or paragraph 82, including confidentiality (1), the person who wishes to disclose confidentiality (2) shall be required to do so. ) The prosecution officer shall submit to the relevant court within three days of receipt of the victim impact report as provided for in subparagraph (1) and of the victim impact report as provided for in subparagraph (3) -The accused perpetrator who wishes to copy may copy the same report as the victim impact report from the court. DeHay's (2nd subparagraph (1') posture may refuse to give a duplicate of the victim impact report: - if the accused is abroad, (if giving a duplicate would have a negative impact on the victim's safety and privacy If the victim wants to keep the suppressed impact report confidential (g / can be taken as follows: (1) the impact report is based on the fact that the court has convicted the perpetrator27. Despite whatever may be written in subparagraph (2) of paragraph 26, subparagraph (9) of the confidentially denied petition (as in paragraph 2), the court will not base the sentence on the part of the defendant to duplicate The victim will not be deemed to have suffered damages or effects from the perpetrator for reasons not reported.",
      "Paragraph 4CompensationCourt may order for interim compensation: 71) Immediate treatment of the victim29. (2) Compensation from funds to the victim, if ordered pursuant to Paragraph 81 (2) (83) Within thirty days from the time the accused person is found guilty of the same court action, the court shall order the accused person to collect such amount in the funds if it has ordered the accused person to collect such amount According to the insurer, the court shall assemble in the fund the amount of compensation or relief (83.4) / sub-refund and, if he does so during that period, shall decide on the amount of any day paid by such insurer. It will be necessary to overturn the government's hand from the जायzha: the courts will end the damages from the perpetrator, (1) the case will be settled by 30 perpetrators, and the victims will be compensated by the amount of Manasib Mafic. When the court orders compensation as may be ordered, it is necessary to verify that the victim has not received interim compensation in accordance with subparagraph (9) (2) of subparagraph 29 Compensation 83 If the court orders compensation to be paid by the culprit in accordance with the provisions of the Law, the victim (who has received the refund in the Interim Compensation Fund) shall be provided with the minimum amount of compensation 4. If the victim does not appear to have any other property or if the insurer is established but the insurer has a case with the insurer in accordance with the law in force A court may order compensation from the funds to compensate the victims in the event of an unrecoverable temporary default",
      "Within thirty-five days of receipt of the order under subparagraph (4) (5), the amount of compensation from the fund shall be made available to the victim.Basics for determining the amount of compensation: The court shall make available to the victim31. The amount may be determined on the basis of any or all of the following matters: - neuromedical, suffered by the victim (whether suffered by the mentally ill or suffered by the oppressed under the guidance of a gynecologist) Medical expenses, (b) Unexpected transportation expenses incurred by victims, (c) \"Unexpected transportation expenses\" explanation for the purposes of this clause Counselling for Substance Abuse Services Immediate Requirements Working Places for Substance Abuse Victims Working Places for Substance Abuse Victims Decades to Decades to Enable Substance Abuse Victims to Access Such Services Remember the Manasib expenses of ten years, which are cheaper than traveling longer than long distances, the laws that the victim has to pay for business expenses. If the victim receives compensation for the economic damage suffered or to be suffered, such compensation shall not be granted in accordance with the prevailing law, unless the victim has received compensation from the insurance. The direct consequence of the victim's loss of fault (whether or not the ability to recover damages, the physical appearance of the adverse victim, etc.) as a result of the loss of income as a result of expenditure incurred or loss of forest cover as a result of personal repurchase repair of the goods reached (b) Damage to the physical, intellectual, sexual or reproductive capacity of victims of oppression (the possibility of the victim being entitled to compensation in respect of the social, adverse cultural or family status or relationship suffered by the victim of the oppression)",
      "(According to the prevailing law on forced pregnancy, it takes 7 days to give birth to a child to nurture the child due to abortion) In order to avoid any situation where the victim may be against himself in the future, the victim's psychological condition of the victim is to be clarified by saying \"special condition\" for the purposes of this clause. Unable to take advantage of the special situation of the workplaces of the workplaces in Badakhshan, the victims have suffered the direct consequences of the offence against the victims. Other appropriate grounds, according to (a) the psychological or structural damage (b) the victim has suffered (c) the first-tier (d) victim from a special additional liability to the victim's right to be attracted by nature and opportunity The right to rescue will be the guardianship of the parents of the victims who have lost their children due to the expenses incurred by the victims: the group of insured persons who provide compensation under the Act will receive the same compensation as the group of insured persons for the same purpose. For the purposes of this clause, 'group of perpetrators' means a group of perpetrators. Explanatory Note: Two or more perpetrators should be remembered: The same perpetrator against the same person in the same case No person shall be compensated in the 2nd position where the death of the victim is the cause of the offence which has been committed or which has been injured by the other victim and which has been of the same characteristic between them for any reason from a group of persons: First-class victims, more than one person 33.It is written that as a second-class victim and as a family victim, no compensation pursuant to this Act can be obtained in any other advanced position. Compensation shall not be provided under this Act to the victims of available misconduct:",
      "who is liable in respect of the breach, the breacher, the breacher, the breacher, the breacher's industry, the breacher, the counterfeiter, the conspirator, the accomplice to the breach, or any person involved in the breach the person claiming compensation has gone to commit an offence against the person claiming compensation pursuant to this Act because of himself being a first-class victim in any other case, or The person who receives compensation under the third party's insurance law in connection with the accident. This Act shall not be made available upon death if compensation is claimed in accordance with the purpose of the transportation of the means of death without the knowledge that the first-level victim is involved in any other offence This provision will not apply to victims of persecution or family victims who are required to receive secondary information due to such a reason, who will be compensated in the event of such a breach, if they are witnesses. On behalf of the government of the person, the victims of the offence should be compensated by the government, the victims of the offence should be cured by the government, the expenses incurred by the victims of the offence should be made free of charge and if possible, such persons, medical advice, medical treatment, etc. Compensation shall not be obstructed to the entitlement of the amount or share Prison sentences are imposed according to Nepalese law. Prisoners who have suffered mental damage due to a crime of self-destruction, cannot pay the fine imposed under the prevailing law A person shall not be prevented from providing oral intercourse in the event of mental harm, even for reasons prescribed by law.",
      "A person who has been convicted of an organised crime under the prevailing law, i.e. a victim other than a victim who is not mentally balanced (i.e. a victim who is unwilling to commit a crime against himself or who is guilty of a crime against himself because of the conduct of the victim) Victims Investigation of Failure Actions to Protect Attached Offenders Who Do Not Have Investigation and Prosecution Support Officers to Investigate and Prosecution Support Offenders Who Do Not Have Failure Actions The purpose of the statement is to provide evidence to the investigating officer that the statement made before the investigating officer is the most unjust statement or the person who makes the statement shall be compensated in respect of the offender. A person who appears to have obtained financial compensation from any other source of the Government and who appears to have been assisted in selling it, a person who appears to be inappropriate from the point of view of justice to provide compensation, a person who does not want to receive compensation The person making the claim, the person who is allowed to pay the fine according to the order, the person who is obliged to pay the other amount due to the Government of Nepal by the court, the person who is obliged to pay the other amount due to the Government of Nepal by the order, the person who is allowed to pay the other amount due to the Government of Nepal, the person who has made the complaint, (d) if the victim is a member of both the families of the Goliaths and has been present since the victim was convicted, the benefits of compensation shall be provided to the victim in case the victim is compensated in accordance with such compulsory clause as the victim can receive. Because if he does not have to bear criminal liability according to the prevailing age of the victim or mental (1) impairment, the compressed person will receive compensation from the perpetrator in such a breach of law (2) ) However, due to the lack of law, the victim has to be compensated by the PDA for the loss of property due to the family of the PDA's son, Wakun Manasib.",
      "If it is proven that the victim of the plague is different from the relatives of the person who is living in the area, the first priority will be given to women who have been forced to give birth to their own children. However, the perpetrator must, as decided by the court, pay compensation to the victims, including fines, government fires, decades, decades, world fires, and any other amounts. The court will take the government hand from the perpetrator as soon as compensation to the victim is given first priority: This Act 36. Compensation paid to the oppressed has not been made available to the victim by the culprit, the amount of compensation has not been made available by the culprit, the government has handed over the immovable property of the culprit and no compensation has been made available to the oppressed. Parents who do not do so will be compensated: In the event of death of a child under thirty-three years of age, the parents of such compensation will pay the amount of the child, which will be repaid to the parents of the child under thirty-three years of age. 38.In the event of payment of the amount of the loan, only the amount which has previously been allocated and which he has already received interim compensation will be made available. If the date given to the fund 39 to the victim has not come for six months to receive compensation, after that period such compensation amount will be filed in the fund no other person has the right: Anything written in the prevailing law Even if the amount of compensation received as compensation in accordance with 30 is covered by the Act, no one shall have any right to the amount except in the case of refund, lease or surrender as provided for in the 29th and 29th Amendments. Article 5Compensation Fee Compensation Provider shall pay to the Fund the amount as set out in Article 41.",
      "Two hundred rupees if imprisoned for less than one year, two hundred rupees if imprisoned for more than one year, four hundred rupees if one victory is obtained from two years of imprisonment, four hundred rupees if one victory is obtained from two years of imprisonment, three years if one victory is obtained from two years of imprisonment, four hundred rupees if one victory is obtained from two years of imprisonment, four hundred rupees if one victory is obtained from two years of imprisonment. Eight hundred rupees, if he were victorious, to be imprisoned for five years or more; one Hazar rupee, if he were victorious, to be imprisoned for five years or more, to be imprisoned for thirteen. (j)Rubai, twenty-two hundredRubai, eighty-three hundredRubai, if punished by imprisonment until the age of twelve years or more. The amount due to be four per cent will be compensation duty. If the perpetrator has both imprisonment penalty and imprisonment penalty, the amount of imprisonment penalty83 / punishment will be required according to subparagraph (1) or (2). Compensation Fees Compensation Fees will be determined as the court decides on the liability of the insurer concerned (4) as per this clause (5) the amount of compensation fee collected in the fund as per this clause Unrecognized: (1) the insurer who is liable for damages, who is required to pay compensation fee in accordance with Article 41 of the Customs Code, as set out in paragraph 42 above, shall not be liable for any penalties or any financial liability in respect thereof, or the victims If compensation is to be paid, the obligation to pay compensation fees as set out in subparagraph 41 shall not be deemed to have expired if there is a change, change or occurrence, or if the perpetrator is exempted from punishment (as set out in subparagraph 2, or 49 penalty deductions even in suspension",
      "The liability of the insurer to pay the indemnity fee as set out below shall not be deemed to have expired.No insurer may order that the compensation fee as set out in clause 43.41 be reduced to: (2) When the court considers that the request arising out of a failure to comply with the provisions of subparagraph (2), including the evidence relating to the grounds on which it is based, the reasons for the order to be served and the reasons for the order to be served, may be brought before the Compensation Commission, (If the court finds that the insurer is unable to pay the compensation fee, the court may order that the compensation fee be reduced in accordance with paragraph 41 or the Committee recommends protection under article 6. The Committee shall be composed of: (1) Protection of rights and interests of victims of tort Protection of victims complaints The Committee shall be composed of the Attorney General Coordinator (A/Chairman, Nepal Law Commission (Deputy Secretary, Ministry of Economy, Government of Nepal (c)Deputy Secretary, Nepal and Parliament. d)Mali Government Law Justice Member Secretary-General of the Ministry of Finance Nepal Police Member Comprehensive Pollution Justice The term of office of a member pursuant to subparagraph (1) (2) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) The Nepal Government may waive any (1) Co-Chairmanship to a member in accordance with Article 2(83) if he or she does not honour his or her official duties properly.",
      "He will not be denied the opportunity to present his defence before being dismissed. Work of the Subsidized Victims Protection Advisory Committee: (1) The Subsidized Victims Protection Advisory Committee will be as follows #4: (a) on the reforms and modifications to be made to existing laws for the protection of the rights and interests of victims to the Government of Nepal Protection of Suggested Victims and Damage to Victims Caused by Torture (with the right of Suggested Victims to the Government of Nepal regarding the policy measures to be delayed by the Government of Nepal in order to minimize adverse effects) In case of a related international treaty or agreement(c), Nepal should be included as Nepal, because Nepal is a party to the treaty. The Government has also taken into account Nepal's suggestion of the Committee for the Protection of Victims, which suggests to the Government (2) that victims in the interests of the victims of the insured should be protected against harmful harmful effects on rights. Meeting Allowance: Coordinating members of the Victim Protection Advisory Committee will conduct services including rehabilitation, counselling, economic, physical, social legal development, social assistance, etc. 6.Bapat Nepal will receive meeting allowance as specified by the government Part of the legacy clause Paragraph 7The age of the individual, mental health, political freedom and funds available47.The other characteristic of any offence committed by a person who is not liable for any reason Money compensation of Manasib Mafic will be provided from the Fund to the victims of the damages suffered23",
      "Claims to be made: In any case, the first-tier victim, the plaintiff of the damages, will have to make clear to the second-tier victim in respect of compensation received by the next-tier victim: The obligation to provide information to victims pursuant to this Act, or the authority involved in the action or keeping records of such information to the officer, shall have access to such information and It will be necessary for the official to provide such information as soon as possible, even if it is written that the court will notify the profession: (1) in the prevailing law 50. After the Government notification is given to%xthe Office of the Attorney-General, the Office of the Attorney-General shall as soon as possible inform the victim concerned of the profession as far as possible. The duty to provide information: 51. Rights of the victims who have been granted the right to be informed by written, oral, telephone or other appropriate body or official on record, even by electronic means as required In order to be appointed by this Act, the victim may be appointed as his representative in accordance with the prevailing law. The victim may be appointed through such a representative Right of the Government of Nepal to make regulations for the purpose of implementing the objectives of this Act: 53.The Committee may make necessary regulations in consultation with the Government of Nepal. Nepal's government will be able to provide necessary guidelines on compensation to victims under the rules laid down under the Wais Act"
    ],
    "lines": [
      [
        "अपराध पीडित संरक्षण ऐन, २०७५",
        "प्रमाणीकरण मिति",
        "२०७५ | ६| २",
        "संवत् २०७५ सालको ऐन नम्बर २२",
        "अपराधबाट पीडितको संरक्षण सम्बन्धमा व्यवस्था गर्न बनेको ऐन",
        "नेपालको संविधानद्वारा प्रदत्त फौजदारी न्यायिक प्रकृयाको अभिन्न अंगको रुपमा रहेको",
        "प्रस्तावनः",
        "अपराध पीडितको न्यायको अधिकार सुनिश्चित गरी आफू पीडित भएको",
        "मुद्दाको अनुसन्धान तथा",
        "जानकारी   पाउने बमोजिम सामाजिक   पुनःस्थापना क्षतिपूर्ति कारबाही",
        "र   कानून सम्बन्धी र",
        "प्रतिकूल सहितको न्याय पाउने व्यवस्था गरी अपराधबाट पीडितलाई पर्न गएको असर न्यून गर्न",
        "कसूरको परिणाम स्वरुप व्यहोर्नु परेको क्षति बापत पीडितलाई क्षतिपूर्ति समेतको व्यवस्था",
        "तथ",
        "वाञ्छनीय भएकोले पीडितको हक हितको संरक्षण गर्ने सम्बन्धमा आवश्यक व्यवस्था गर्न",
        "सङ्घीय संसद्ले यो ऐन बनाएको छ",
        "परिच्छेद १",
        "प्रारम्भिक",
        "\"अपराध पीडित संरक्षण ऐन, २०७५  ऐनको संक्षेप्त",
        "(१   यस नम प्ररम्भः नम",
        "%",
        "रहेको छ",
        "यो ऐन तुरुन्त प्रारम्भ हुनेछ (२",
        "परिभाषाः विषय प्रसङ्गले अर्को अर्थ नलागेम यस ऐनमा,-",
        "व",
        "\"अदालत\" भन्नाले कसूरको   कारबाही किनारा गर्न प्रचलित कानून   बमोजिम (क /",
        "र",
        "अधिकार प्राप्त अदालत सम्झनु पर्छ र सो शब्दले कुनै खास किसिमको कसूरको",
        "कारबाही किनारा गर्न कानून बमोजिम अधिकार प्राप्त अन्य न्यायिक निकाय वा",
        "7",
        "अधिकारीलाई समेत जनाउनेछ",
        "वा पीडितले क्षति व्यहोर्नु परेको प्रचलित \"कसूर\" भन्नाले पीडितको मृत्यु (ख )",
        "भएको",
        "कानून बमोजिम सरकार वादी हुने फौजदारी कसूर सम्झनु पर्छ",
        "'कसूरदार\" भन्नाले कसूरमा व्यक्ति   सम्झनु (ग) भएको अदालतबाट कसूरदार",
        "ठहर",
        "पर्छ",
        "\"कोष\" भन्नाले प्रचलित कानून बमोजिम स्थापना पीडित राहत कोष सम्झनु भएको ।घ"
      ],
      [
        "\"तोकिएको तोकिए   बमोजिम\" भन्नाले यस   ऐन अन्तर्गत बनेको   नियममा",
        "व",
        "तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ",
        "'द्वितीयस्तरको   पीडित\" भन्नाले प्रथमस्तरको पीडितको   विरुद्धमा भइरहेको च )",
        "व",
        "तर त्यस्तो कसूरको प्रत्यक्षदर्शी साक्षी भएकोे भएको   कसूरमा संलग्न नभएको",
        "कारणले क्षति बेहोर्नु परेको व्यक्ति सम्झनु पर्छ र सो शब्दले कसूरमा   संलग्न",
        "कसूरको   बारेमा जानकारी   भएकोे प्रत्यक्षदर्शी   साक्षी   भएकोे नरहेको",
        "व तर",
        "क्षति   व्यहोर्नु परेको   प्रथमस्तरको   पीडित नाबालिगको   संरक्षक",
        "कारणबट 7",
        "पाएको कारणले प्रथमस्तरको पीडितको विरुद्घमा",
        "भएको कसूरका सम्बन्धमा थह",
        "क्षति बेहोर्नु परेको देहायको व्यक्तिलाई समेत जनाउनेछ",
        "प्रथम स्तरको पीडितको संरक्षक , (९",
        "प्रथम स्तरको पीडित नाबालिंग भएमा, (२ )",
        "फ",
        "बेहोर्नु   परेको त्यस्तो त्यस्तो क्षति व्यक्ति संलग्न",
        "३ कसूरम",
        "नरहेम",
        "\"नाबालिग\" भन्नाले अठार वर्ष उमेर नपुगेको व्यक्ति सम्झनु पर्छ छ",
        "कुटनीतिक 'प्रथमस्तरको पीडित\" भन्नाले पीडकको उमेर मानसिक",
        "(ज) अस्वस्थता ,",
        "परिणाम स्वरुप फौजदारी दायित्व उन्मुक्ति वा पदीय आधारले उन्मुक्तिको",
        "प्रप्त",
        "बेहोर्नु नपर्ने वा पीडकको पहिचान वा पीडक विरुद्घ अभियोग नलागेको नखुलेको",
        "कसूरसंग सम्बन्धित मुद्दा फिर्ता भएकोे वा कसूरदारलाई मफी भएको",
        "व सजय",
        "वा कसूरदार ठहर नभएको वा पीडितसंग पीडकको जे जस्तो पारिवारिक",
        "भएक",
        "सम्बन्ध भए पनि पीडित विरुद्ध वारदात भएकोमा कसूरको प्रत्यक्ष परिणाम स्वरुप",
        "मृत्यु भएकोे वा क्षति पुगेको व्यक्ति सम्झनु पर्छ र सो शब्दले कसूरमा  संलग्न",
        "नरही देहायको कुनै वा क्षति पुगेको व्यक्तिलाई समेत अवस्थामा मृत्यु भएकोे",
        "जनाउनेछ",
        "कसूर गरिरहेको व्यक्तिलाई कसूर गर्नबाट रोक्ने कार्य गर्दा, (१ )",
        "कुनै व्यक्तिको विरुद्घमा कसूर भइरहेको त्यस्तो व्यक्तिलाई २ )",
        "अवस्थम",
        "कसूरबाट बचाउने उद्देश्यले मनासिब सहयोग र उद्धार गर्ने कार्य गर्दा,",
        "वा गरेको व्यक्तिलाई कसूर गरिरहेको पक्राउ गर्न खोज्दा वा  शंकास्पद ३",
        "अभियुक्त कसूरदारलाई पक्राउ गर्ने सिलसिलामा अधिकार प्राप्त व्यक्ति,",
        "व",
        "अधिकारीलाई सहयोग पुऱ्याउंदा"
      ],
      [
        "'पारिवारिक पीडित\" भन्नाले कसूरको प्रत्यक्ष परिणाम स्वरुप मृत्यु भएको झ।",
        "प्रथम",
        "स्तरको   पीडित विरुद्धको कसूरमा संलग्न नरहेको   मृतक पीडितको   सगोलको",
        "आमा, बाबु, पति, पत्नी वा पीडितमा आश्रित एकासगोलको परिवारको अन्य सदस्य",
        "सम्झनु पर्छ",
        "\"पीडित\" भन्नाले प्रथम स्तरको पीडित द्वितीय व्यक्तिको रुपमा   रहेको प्राकृतिक (ञ)",
        "स्तरको पीडित र पारिवारिक पीडित सम्झनु पर्छ",
        "\"पीडित संरक्षण सुझाव समिति\" भन्नाले बमोजिमको   पीडित संरक्षण ट",
        "४४ दफ",
        "सुझाव समिति सम्झनु पर्छ",
        "नियुक्त \"संरक्षक\" भन्नाले प्रचलित कानून   बमोजिम",
        "भएको भएको ठ) कयम व",
        "पीडितको संरक्षक सम्झनु पर्छ",
        "\"क्षति\" भन्नाले कसूरको प्रत्यक्ष परिणाम स्वरुप पीडितलाई पुगेको देहायको क्षति ड )",
        "0",
        "सम्झनु पर्छ",
        "-",
        "शारीरिक अङ्गभङ्ग, (१ )",
        "जबरजस्ती करणीको कारण गर्भ रहेको,",
        "(२ )",
        "प्रतिकूल पीडितको शारीरिक ८३ ) मानसिक आयु",
        "माथ स्वस्थ्य प्रभव व व",
        "चिकित्सा विज्ञानद्वारा मान्यता प्राप्त सरुवा रोग लाग्नु",
        "मानसिक गरिएको चिन्ता, पहिचान मनसिक चिकित्सकद्वारा",
        "तनव",
        "इमोसनल ट्रमा ) वा क्षति",
        "शारीरिक, बौद्धिक, यौन नष्ट हुनु वा सो क्षमतामाथि",
        "(५ प्रजनन व क्षमता",
        "गम्भीर क्षति हुनु",
        "सामाजिक   सांस्कृतिक पीडितको जबरजस्ती करणीका",
        "(६ ) कारण व",
        "प्रतिकूल पारिवारिक प्रतिष्ठामा परेको",
        "प्रभाव",
        "तप",
        "मनोवैज्ञानिक वा मनोचिकित्सकीय क्षति",
        "(७",
        "\"मनोवैज्ञानिक उपखण्डको प्रयोजनको लगि स्पष्टीकरणः",
        "यस व",
        "मनोचिकित्सकीय क्षति\" भन्नाले चिकित्सकीय परीक्षणबाट पहिचान भएको,",
        "प्रतिकूल समयमा  निको वा न्यून नहुने र पीडितको स्वास्थ्यमाथि छोटो",
        "पुऱ्याउने प्रभाव सम्झनु पर्छ",
        "असर",
        "भौतिक क्षति, आर्थिक वा",
        "८८ )",
        "पीडितको शारीरिक सौन्दर्य कुरुप हुनु (९",
        "="
      ],
      [
        "जुनसुकै कुरा लेखिएको भए तापनि देहायको यस ऐनमा नमनिनेः पडिट",
        "(९ ) अन्यत्र ३",
        "कुनै व्यक्तिलाई क्षति पुगेमा वा निजको मृत्यु भएमा त्यसरी क्षति पुगेको वा",
        "अवस्थम",
        "भएको व्यक्ति वा निजको परिवारको सदस्यलाई यस ऐनको प्रयोजनको लागि पीडित",
        "मानिने छेन",
        "अरु   कसैको प्रचलित  कानून बमोजिम   निजी अन्तर्गत   आफ्नोे",
        "(क / रक्ष व",
        "ज्यान, सम्पत्ति वा सतित्वको रक्षा गर्ने सिलसिलामा कुनै कार्य गर्दा, जीउ,",
        "प्राप्त अधिकारीको आदेश बमोजिम खटिएको तैनाथ रहेको अधिकार",
        "ख  व",
        "सुरक्षाकर्मीले आफ्नो कर्तव्य सिलसिलामा पलनको प्रचलित",
        "कानून",
        "बमोजिम कुनै कार्य गर्दा,",
        "प्रचलित   कानून   बमोजिम गर्ने ग) अधकार पाएको अनुसन्धान अनुसन्धान",
        "अधिकारीले आफ्नो अधिकार क्षेत्रभित्र रही अनुसन्धानको सिलसिलामा कुनै",
        "कार्य गर्दा",
        "प्रचलित कानून बमोजिम आपराधिक दायित्व बहन गर्नु नपर्ने ।घ) अवस्थाम",
        "भएको कुनै कार्य",
        "कुटनीतिक उन्मुक्ति पीडकको उमेर, मानसिक",
        "अस्वस्थता , व",
        "स्वरुप   पीडकको प्राप्त उउन्मुक्तिको   परिणाम पदीय   आधारले आपराधेक",
        "बहन गर्न नपर्ने भएमा पनि यस ऐनको प्रयोजनको लागि त्यस्तो दायित्व",
        "कसूर गरेको   मानिने सम्बन्धित व्यक्तिलाई व्यक्तिले",
        "कसूरका कारण 7",
        "पीडित मानिनेछ",
        "जुनसुकै   कुरा   लेखिएको भए   तापनि सोे (१ )",
        "(२ उपदफ म उपदफम",
        "लेखिएको अवस्थाबाट क्षति पुगेको वा मृत्यु भएकोे व्यक्तिलाई नेपाल",
        "सरकारबट रहत",
        "लेखिएको कुनै कुराले बाधा पर्ने छैन | प्रदान गर्न यस ऐनमा",
        "परिच्छेद २",
        "फोजदारी न्यायिक प्रक्रियामा पीडितका अधिकार र कर्तव्य",
        "स्वच्छ व्यवहार पाउने अधिकारः पीडितलाई फौजदारी न्यायिक प्रक्रियामा मर्यादित, शिष्ट,",
        "स्वच्छ र सम्मानजनक व्यवहार पाउने अधिकार हुनेछ",
        "भेदभाव विरुद्धको अधिकारः फौजदारी न्यायिक प्रक्रियामा   पीडितको लिङ्ग , धर्म, वर्ण,",
        "५",
        "वैवाहिक जाति,   यौनिकता, स्थिति स्थिति उमेर, परिवारिक उत्पत्ति",
        "भषा , जात,",
        "वैचारिक कुनै यस्तै शारीरिक मनसिक",
        "अपांगता अस्वस्थत , आस्था अन्य व व व",
        "भेदभाव गर्नु हुंदैन",
        "आधरम"
      ],
      [
        "अशक्त   पीडित नाबालिग, जेष्ठ वा   शारीरिक वा मानसिक रुपले नगरिक",
        "आवश्यकतालाई फौजदारी न्यायिक प्रक्रियाको रोहमा विचार गर्नु पर्ने व्यक्तिको",
        "खस",
        "भएसम्म त्यस्तो पीडित प्रति विशेष व्यवहार गर्न रोक लगाएको   मानिने",
        "सम्भव भएमा",
        "छेन",
        "देहायका कसूरको अनुसन्धान,   तहकिकात, अभियोजन गोपनीयताको अधिकारः (१",
        "7",
        "अदालती कारबाहीको सिलसिलामा पीडितलाई गोपनीयताको अधिकार हुनेछ",
        "= जबरजस्ती करणी,",
        "हाडनाता करणी,",
        "बेचविखन, ल",
        "मनव",
        "यौन दुर्व्यवहार,",
        "नेपाल नेपाल सरकारले गर",
        "रजपत्रम प्रकाशन सचन",
        "तोकिदिएको अन्य फौजदारी कसूर",
        "उपदफा (१) को कसूरमा कसैले पनि पीडितको पहिचान कुनै पनि (२",
        "रूपबट",
        "हुदैन प्रकट गर्न",
        "(३) पीडितले चाहेमा उपदफा (१ बमोजिमका कसूरको अनुसन्धान, तहकिकात",
        "<",
        "अदालती   कारबाहीको सिलसिलामा   पीडितसंग लिनु",
        "कुनै कागज   गराउनु, बयान व",
        "बकपत्र गराउनु परेमा देहाय बमोजिम गर्नु पर्नेछ",
        "पीडितलाई निजको पहिचान नखुल्ने गरी प्रस्तुत गरेर,",
        "दिएर पीडितको वास्तविक स्वर बदल्न",
        "=",
        "अभियुक्तले देख्न सुन्न नपाउने किसिमले श्रव्यदृष्य संवाद प्रविधि",
        "प्रयोग गरेर,",
        "अभियुक्तले   देख्न नपाउने गरी पाउने",
        "सुन्न वा   सुन्न मत्र व",
        "मिलाएर",
        "व्यवस्थ",
        "पीडितले अनुसन्धान सम्बन्धी सूचनाको अधिकारः (१ माग गरेमा सम्बन्धित अनुसन्धान",
        "पर्नेछ अधिकारी वा निकायले निजलाई देहायको विषयमा यथाशीघ्र सूचना दिनु",
        "बमोजिम गर्ने पीडितले यस   ऐन प्रचलित",
        "व कानून प्रप्त",
        "चिकित्सकीय, मनोवैज्ञानिक, मनोचिकित्सकीय, सामाजिक, कानूनी वा",
        "कुनै सेवा वा परामर्श,",
        "अन्य",
        "अभियोजन गर्ने निकायको नाम रपूरा ठेगाना,",
        "अनुसन्धान अधिकारीको नाम, कार्यालय र टेलिफोन नम्बर,"
      ],
      [
        "अनुसन्धान तथा तहकिकातको प्रगति विवरण,",
        "शंकास्पद व्यक्तिको नाम, उमेर, ठेगाना र हुलिया,",
        "शंकास्पद व्यक्ति पक्राउ भएमा सोको व्यहोरा,",
        "कुनै व्यक्तिले कसूरका शंकास्पद",
        "सम्बन्धमा   अनुसन्धान अन्य व",
        "अधिकारी समक्ष व्यक्त गरेको कुरा,",
        "अनुसन्धान अधिकारीको हिरासतबाट शंकास्पद व्यक्ति",
        "फरर भएम",
        "वा पुनः पक्राउ भएमा सो को व्यहोरा,",
        "अनुसन्धानको हिरासतमा सिलसिलामा भएकोे",
        "हक व पकरउ",
        "व्यक्तिलाई अनुसन्धान अधिकारीले हिरासतमा राख्न आवश्यक नदेखी",
        "प्रचलित कानून बमोजिम हिरासतबाट छाडेमा सो को व्यहोरा,",
        "सम्बन्धमा प्रचलित कानून बमोजिम हुने   अनुसन्धान",
        "तथ कसूरका",
        "तहकिकातका प्रक्रिया सम्बन्धी सामान्य जानकारी",
        "जुनसुकै  कुरा उपदफा (१) को खण्ड ।घ , (ङ , र।ज (२ (च ,छ",
        "म",
        "प्रतिकूल दिएमा सो कसूरको अनुसन्धानमा लेखिएको भए तापनि पीडितलाई त्यस्तो सूचना",
        "जीउ, निजसम्बद्ध पर्ने   संभावना वा   शंकास्पद व्यक्तिको",
        "व व भएम असर ज्यन",
        "खतरा हुन सक्ने भएमा अनुसन्धान निकायले त्यस्तो सूचना पीडितलाई दिन सम्पत्तिमाथि",
        "सूचना दिन नमिल्ने   व्यहोराको बाध्य  हुने   छैन र त्यसरी कारण सहितको जानकारी",
        "पीडितलाई दिनु पर्नेछ",
        "वा अधिकारीले कसूरको अभियोजन सम्बन्धी सूचनाको अधिकारः अभियोजन गर्ने निकाय",
        "दिनु पर्नेछः सम्बन्धमा पीडितलाई निजले माग गरेमा देहायको सूचना यथाशीघ्र",
        "नचलाउन निर्णय गरेको भएमा मुद्दा नचलाउने निर्णय गर्नुको",
        "मुद्दा",
        "आधार र कारण,",
        "कुनै व्यक्ति विरुद्ध मुद्दा चलाउने निर्णय गरिएको र कुनै व्यक्तिको",
        "नेपा *",
        "नचलाउने   निर्णय   गरिएमा नचलाउने   निर्णय",
        "मुद्दा मुद्दा हकम",
        "मुद्दा   नचलाउने   निर्णय व्यक्तिको गरिएको नाम,",
        "वतन थर, र",
        "नूको आधार र कारण,",
        "मुद्दा चलाउने निर्णय गरेकोमा   अभियोगपत्रको प्रति   प्रमाणित",
        "एक",
        "प्रतिलिपि,",
        "कारबाहीको बमोजिम अदालती हुने प्रचलित",
        "प्रक्रिया कानून",
        "सम्बन्धी सामान्य जानकारी,"
      ],
      [
        "र तत्काल मुद्दा नचलाइएका व्यक्तिका मुद्दा चलाइएका सम्बन्धम",
        "माग दावी लिएकोमा सोको व्यहोरा प्रचलित कानून बमोजिम",
        "थप",
        "सो सम्बन्धमा मुद्दा हेर्ने अधिकारीले गरेको आदेश,",
        "7",
        "पीडित व्यक्ति कसूरको साक्षी समेत भएकोमा निजले   साक्षीको",
        "रुपमा निर्वाह गर्नु पर्ने भूमिका सम्बन्धी जानकारी,",
        "अभियुक्त अभियोगपत्र हेर्ने रहेकोे",
        "हुंदा मुद्दा दायर फरर",
        "वा आफैं हाजिर हुन अधिकारीको  आदेश बमोजिम पक्राउ  भर्ई",
        "आएमा सोको व्यहोरा,",
        "नेपाल कसूरका सम्बन्धमा अदालतमा दायर भएको मुद्दा सरकारले",
        "फिर्ता लिने निर्णय गरेकोमा सोको व्यहोरा",
        "अभियोजन   गर्ने निकाय, न्यायिक   कारबाही सम्बन्धी   सूचनाको  अधिकारः अधिकारी",
        "व",
        "वा सम्बन्धित निकायले पीडितले माग गरेमा निजलाई देहायको सूचना यथाशीघ्र",
        "अदालत",
        "दिनु पर्नेछः-",
        "अभियुक्त पुर्पक्षको लागि थुनामा बस्नु पर्ने भएमा सोको व्यहोरा,",
        "अभियुक्त  पुर्पक्षको लागि थुनामा बस्नु   नपर्ने वा   थुनमा",
        "भएम",
        "रहेको अभियुक्त थुनाबाट मुक्त भएमा सोको व्यहोरा,",
        "अदालतमा हुने सुनुवाइको मिति,",
        "(ग) स्थन र समय,",
        "अभियुक्तले प्रचलित कानून  बमोजिम तारेखमा   छोडी",
        "जमनत व",
        "भनी   निवेदन दिएकोमा सो जानकारी पाउं सम्बन्धी सो",
        "र",
        "निवेदनमा आदेशको व्यहोरा, भएकोे",
        "अभियुक्तलाई मुद्दा हेर्ने अधिकारीले धरौटी, वा तारेखमा",
        "जमनत",
        "वा पीडितको नजिकको नातेदारको   सुरक्षाको छोड्दा वा  पीडित",
        "लागि राखेको शर्त सम्बन्धी व्यहोरा,",
        "नेपा ल",
        "अभियुक्तले   धरौटी, पाउं भनी प्रचलित वा तारेखमा",
        "छुटी जमनत",
        "कानून बमोजिम शुरु अदालतको आदेश विरुद्ध पुनरावेदन तहमा",
        "निवेदन दिएकोमा निवेदनको सूचना तथा त्यस्तो निवेदनमा भएकोे",
        "आदेशको व्यहोरा,",
        "पुर्पक्षको लागि थुनामा रहेको अभियुक्त थुनाबाट भागेमा त्यसरी",
        "7",
        "पक्राउ भई वा आफै उपस्थित हुन आएमा सो को भागेकोमा पुनः",
        "व्यहोरा,"
      ],
      [
        "कसूरदारलाई   सुपरिवेक्षणको अभियुक्त शर्तमा",
        "थुना व व",
        "गरिएकोमा   सपुरिवेक्षण",
        "शर्तहरु कारगरबट त्यस्त 7 मुक्त",
        "भएमा  हेरफेर गरिएका शर्त सम्बन्धी व्यहोरा शर्तहरू हेरफेर",
        "र",
        "त्यस्तो हेरफेर लागू हुने मिति,",
        "सुपरिवेक्षणमा अभियुक्त कसूरदारले",
        "भएको थुनाबाट व मुक्त",
        "सुपरिवेक्षणका शर्तहरु पालना गरे नगरेको,",
        "अभियुक्त कसूरदारलाई प्रचलित बमोजिम",
        "कानून व करगार",
        "गरिएमा सो सम्बन्धी व्यहोरा,",
        "स्थानन्तरण",
        "र कैद भएकोमा कैद भुक्तान कसूरदारलाई भएकोे",
        "सजय हु",
        "ृ",
        "समय ,",
        "कसूरदार कैद गर्न अगावै",
        "सजय भुक्तान फरर भएमा वा   पुनः",
        "पक्राउ भई आएमा सोको व्यहोरा,",
        "कैद सजाय भुक्तान हुनु अगावै कसूरदारलाई भएकोे सजाय माफी,",
        "कुनै   कानूनी भएकोमा मुलतवी,  परिवर्तन वा",
        "व्यवस्थ व कम",
        "अन्तर्गत   कसूरदारले छुट पाएमा सा भरम",
        "सजयबट वा  मुक्त",
        "को व्यहोर 6",
        "कानून   बमोजिम   सुपरिवेक्षणमा रहनु   पर्ने",
        "शर्तमा प्रचलित मुद्दा",
        "नपठाइएको वा कैदबाट मुक्त गरिएको",
        "नचलाइएका व कारगार",
        "पीडकले सुपरिवेक्षणको शर्त उल्लंघन गरेमा पीडितले   सो",
        "उपर",
        "उजुर गर्न सक्ने निकाय र उजुरी गर्ने तरिका,",
        "कसूरदारले सजाय भोगिरहेको कारागारको नाम र ठेगाना,",
        "प्यारोल कसूरदारले   प्रोवेशन, सेवा",
        "समुदायिक खुल व व",
        "यस्तै किसिमको सुविधा सो कुनै",
        "अन्य पाएमा करगर व नेपात",
        "सम्बन्धी व्यहोरा,",
        "सम्बन्धमा   भएको फैसलाको विरुद्ध   नेपाल सरकारले",
        "(थ) कसूरका",
        "पुनरावेदन गरे नगरेको,",
        "फैसला विरुद्ध प्रतिवादीको पुनरावेदन परेकोमा प्रत्यर्थी झिकाउने",
        "आदेश भएकोमा सोको व्यहोर,",
        "फैसला  विरुद्ध परेको पुनरावेदनमा पुनरावेदन तहको   निर्णय",
        "ध॒) <",
        "सोको परिणाम,"
      ],
      [
        "सुपरिवेक्षणको सुपरिवेक्षणमा कसूरदारलाई",
        "राखिएकोमा शर्त",
        "सुपरिवेक्षणको आदेश खारेज गर्न कसूरदार परिवर्तन   गर्न",
        "व व",
        "बमोजिम   निवेदन   दिएकोमा कसैले प्रचलित सो",
        "कानून अन्य",
        "निर्णय, निवेदनमा भएको",
        "अभियुक्त थुना वा कैदमा रहदा कसूरदारको मृत्यु भएमा सोको",
        "व",
        "व्यहोरा,",
        "अभियुक्त विदेशी कसूरदारलाई प्रचलित कानून बमोजिम नेपाल",
        "व",
        "सरकारले   नेपालको क्षेत्रभन्दा   बाहिर फिर्ता पठाएमा",
        "रज्य व",
        "विदेशी राज्य सरकारलाई हस्तान्तरण डिपोर्ट गरेमा सो को",
        "व",
        "व्यहोरा",
        "हुन पाउने अधिकारः पीडितलाई शंकास्पद व्यक्ति, अभियुक्त, कसूरदार निज सुरक्षित",
        "व १०.",
        "अभियुक्तका   साक्षीबाट पीडितको  नजिकको  नातेदार व्यक्ति पीडित",
        "व व र सम्बद्ध",
        "आश्रित व्यक्ति विरुद्ध हुन   सक्ने पीडितमा वा   धम्कीबाट क्षति",
        "डर, आक्रमण , त्रस",
        "हुन पाउने अधिकार हुनेछ",
        "सुरक्षित",
        "धारणा व्यक्त गर्ने अधिकारः १ पीडितले देहायको विषयमा सम्बन्धित अधिकारी समक्ष",
        "११.",
        "आफ्नो धारणा व्यक्त गर्न पाउनेछः",
        "अभियोग शंकास्पद व्यक्तिका",
        "सम्बन्धत सम्बन्धम कसूरमा",
        "लगाउंदा,",
        "शंकास्पद व्यक्तिका सम्बन्धमा मुद्दा नचलाउने निर्णय गर्नु परेमा,",
        "सौदाबाजी बमोजिम अभियोगको अभियुक्तसंग प्रचलित",
        "कानून",
        "मार्फत सम्झौता गर्नु परेमा,",
        "नेपाह",
        "माग दावीको निमित्त प्रचलित कानून बमोजिम हुने",
        "सजायमा छुट",
        "मुद्दा हेर्ने अधिकारी समक्ष अनुरोध गर्नु परेमा,",
        "मुद्दा   हेर्ने दायर भएको अभियोगपत्रमा  प्रचलित अधिकारी",
        "समक्ष",
        "कानून बमोजिम थप माग दाबी गर्नु पर्ने भएमा,",
        "तोक्नु अगावै प्रचलित कानून बमोजिम सजाय कसूरदारलाई सजाय",
        "पूर्वको प्रतिवेदन तयार गर्नु परेमा,",
        "कसूरदारलाई प्रचलित कानून बमोजिम सजाय तोक्दा,"
      ],
      [
        "अभियुक्तमा कसूर गर्न सक्ने मानसिक वा  शरीरिक",
        "भए क्षमत",
        "नभएको सम्बन्धमा प्रचलित कानून बमोजिम अनुसन्धान गर्नु पर्ने",
        "भएमा ,",
        "अभियुक्त बमोजिम प्रचलित",
        "कानून कसूरदारका व हकम",
        "दिशान्तर (डाइभर्सन। कार्यक्रमको सेवामा लैजाने निर्णय गर्नु पर्ने",
        "भएमा ,",
        "प्रोवेशन , प्यारोल, कसूरदारलाई बमोजिम प्रचलित",
        "कानून",
        "सामुदायिक निलम्बित सेवा यस्ते",
        "सजाय, खुला कारगार, व",
        "सुविधा दिने निर्णय गर्नु पर्ने भएमा, प्रकृतिको कुनै",
        "अन्य",
        "प्रचलित कानून   बमोजिम अदालतमा   विचाराधिन कसूर   सम्बन्धी",
        "दिने नदिने सम्बन्धमा सुनुवाइ गर्दा मुद्दा फिर्ता गर्न मञ्जुरी",
        "८१ )  बमोजिम व्यक्त गर्नका लागि सम्बन्धित अधिकारीले",
        "(२ उपदफा धरण",
        "पर्नेछ पीडितलाई मनासिब समय प्रदान गर्नु",
        "कानून व्यवसायी राख्न पाउने अधिकारः पीडितले चाहेमा फौजदारी न्यायिक प्रक्रियामा छुट्टै",
        "१२",
        "कानून व्यवसायी राख्र पाउनेछ",
        "पीडितलाई   अदालतले सुनुवाइमा   उपस्थिति सहभागिताको अधिकारः (१ )",
        "अन्यथ 7 ३",
        "आदेश दिएकोमा बाहेक कसूरका सम्बन्धमा हुने अदालतको सुनुवाइ सम्बन्धी कारबाहीमा",
        "उपस्थित हुन पाउने र आफ्नो भनाई राख्न पाउने अधिकार हुनेछ",
        "साक्षी समेत भएकोमा साक्षीको रुपमा निजले बकपत्र पीडित व्यक्ति",
        "मुद्दाको तर",
        "नगरेसम्म निजलाई अदालतले खास कारबाहीमा उपस्थित हुन रोक लगाउन सक्नेछ",
        "उपदफा ८१) बमोजिम पीडितले व्यक्त गरेको भनाईलाई समेत विचार गरी",
        "(२)",
        "अदालतले आदेश वा निर्णय गर्नु पर्नेछ",
        "अदालतले   कसूरको सुनुवाइको   सिलसिलामा पाउने   अधिकारः (१ )",
        "छट्टे कक्षम ४ रहन",
        "अभियुक्त, सुनुवाइको   सिलसिलामा अभियुक्त अभियुक्तका   साक्षीबाट व्यक्ति",
        "र सम्बद्ध",
        "पृथक रहने गरी पीडितको निमित्त छुट्टै कक्ष उपलब्ध गराउन सक्नेछ",
        "उपदफा ८१) बमोजिम छुट्टै कक्ष व्यवहारिक (२",
        "उपलब्ध गरउन सम्भव र",
        "नभएमा  सुनुवाइ हुदा अदालतले पीडितको सुरक्षा हितको निमित्त पीडितसंग अभियुक्त,",
        "र",
        "अभियुक्त अभियुक्तका   साक्षीले   अदालतले आदेश   दिएकोमा व्यक्ति",
        "अन्यथा सम्बद्ध <",
        "पर्नेछ मिलाउनु बाहेक सम्पर्क गर्न नसक्ने आवश्यक व्यवस्था"
      ],
      [
        "अनुसन्धानको   सिलसिलामा प्रमाणको फिर्ता  पउने लगि सम्पत्ति आधेक रः (१ ) व",
        "१५",
        "नियन्त्रणमा लिएको पीडितको सम्पत्ति अनुसन्धान कार्य पूरा भएपछि यथाशीघ्र सम्बन्धित",
        "अनुसन्धान अधिकारीले पीडितलाई फिर्ता गर्नु पर्नेछ",
        "बमोजिम   नियन्त्रणमा   लिएको सम्पत्तिलाई   प्रमाणको लागि (२ ) (१ )",
        "उपदफा",
        "समक्ष पेश गर्नु पर्ने भएमा वा भोगको विषयमा विवाद वा सम्पत्तिको स्वामित्व",
        "अदलत",
        "भएमा विवाद टुङ्गो लाग्नु अगावै सम्पत्ति फिर्ता गरिने छैन",
        "जुनसुकै कुरा लेखिएको भए तापनि अदालतले आवश्यक उपदफा  २  ८३",
        "म",
        "ठानेमा त्यस्तो सम्पत्ति विवाद टुङ्गो लाग्नु अगावै फिर्ता गर्ने गरी आदेश गर्न सक्नेछ",
        "अभियुक्त   दुवैको गर्न   सक्नेः   पीडित सम्बन्धी",
        "कसूर छलफल सम्बन्धम 7 मद्दक १६.",
        "सहमतिमा   कसूरसंग सम्बन्धित कुनै विषयमा अदालतले देहायको अवस्थामा   पीडित",
        "र",
        "अभियुक्तबीच छलफल गराउन सक्नेछ",
        "गर्दा   विवाद कुरामा पुग्ने छलफल सघाउ",
        "समधनम अदलत",
        "विश्वस्त भएमा,",
        "छलफल अदालतको सुपरिवेक्षणमा हुने",
        "भएमा ,",
        "प्रतिकूल छलफल गर्दा सार्वजनिक असर नपर्ने हित",
        "न्यायम <",
        "भएमा",
        "निर्णयमा निवेदन दिन अदालतको आदेश सक्ने अधिकारः (१ ) लिखत",
        "व ७.",
        "नबुझेकोमा त्यस्तो आदेश वा निर्णय विरुद्ध नेपाल सरकारलाई प्रचलित कानून बमोजिम",
        "निवेदन वा पुनरावेदन दिने अधिकार भएमा पीडितले सो आदेश वा निर्णय विरुद्ध निवेदन",
        "पुनरावेदन दिन अनुरोध गरी सम्बन्धित निकाय समक्ष लिखित निवेदन वा अधिकारी",
        "व",
        "दिन सक्नेछ",
        "२ ) उपदफा (१) बमोजिमको निवेदन त्यस्तो आदेश वा निर्णयको जानकारी प्राप्त",
        "गरेको मितिले पन्ध्र दिनभित्र गर्नु पर्नेछ",
        "वा  निर्णय विरुद्ध   निवेदन बमोजिमको   निर्णय आदेश",
        "(१ ) ८३ / उपदफ व",
        "पुनरावेदन दिने अधिकार पाएको सम्बन्धित निकाय अधिकारीले त्यस्तो निवेदन",
        "व उपर",
        "विचार गरी निर्णय गर्नु पर्नेछ",
        "बमोजिमको निर्णयको जानकारी पीडितलाई दिनु पर्नेछ",
        "उपदफा (३ ४",
        "सम्बन्धमा जानकारी पाउने अधिकारः १) पीडितले यस ऐन वा क्षतिपर्ति अन्य प्रचलित",
        "1<.",
        "बमोजिम   क्षतिपूर्ति   पाउने पीडितले   जानकारी मगेमा सोे",
        "कानून भएमा सम्बन्धम र"
      ],
      [
        "क्षतिपूर्ति प्राप्त गर्न गर्नु पर्ने कारबाहीका सम्बन्धमा अभियोजन गर्ने अधिकारीले पीडितलाई",
        "जानकारी दिनु पर्नेछ",
        "प्रचलित कानून बमोजिम पीडितको तर्फबाट क्षतिपूर्ति सम्बन्धी   कारबाही (२ )",
        "अभियोजन   अधिकारीले चलाउने अधिकारीमा   भएकोमा अभियोजन पीडितको अधेकार",
        "अनुरोधमा पीडितको तर्फबाट गर्नु पर्ने आवश्यक कारबाही गर्नु पर्नेछ",
        "(१ ) पीडितलाई पुगेको क्षति क्षतिपर्ति समजिक अधकारः पनःस्थपनको",
        "बपत तथ १९ .",
        "यस ऐन बमोजिम क्षतिपूर्ति पाउने अधिकार हुनेछ",
        "नेपाल (२ ) पीडितको समाजिक पुनःस्थापनाको लागि प्रदेश",
        "सरकार, सरकार 7",
        "स्थानीय तहले पारस्परिक समन्वयमा उपलब्ध स्रोत साधनको आधारमा आवश्यक योजना",
        "तथा कार्यक्रम सञ्चालन गर्न सक्नेछ",
        "पनरावेदन गर्न सक्नेः (१ कुनै कसूरमा निवेदन दिन आदेश वा भएको",
        "अदलतबट व २०",
        "खुलाई त्यस्तो आदेश निर्णय सम्बन्धित पीडितलाई चित्त सोको आधार नबुझेमा",
        "कारण",
        "वा निर्णय विरुद्ध प्रचलित कानून बमोजिम निवेदन दिन वा पुनरावेदन गर्न सकिने रहेछ",
        "भने पीडितले त्यस्तो निवेदन दिन वा पुनरावेदन गर्न सक्नेछ",
        "बमोजिमको   निवेदन   दिने पुनरावेदन   गर्ने (२ ) (१ )",
        "उपदफ सम्बन्धम व",
        "पुनरावेदन आदेश सम्बन्धित कानूनमा कुनै अवधि नतोकिएकोमा त्यस्तो निवेदन",
        "व व",
        "मितिले पन्ध्र दिनभित्र दिइसक्नु पर्नेछ निर्णयको जानकारी",
        "पाएको",
        "(१ ) बमोजिमको निवेदनमा उल्लेख   गरिएको",
        "८३  उपदफा आधार कारण 7",
        "पर्नेछ सम्बन्धित   अधिकारीले निर्णय   गर्नु विचार   गरी र त्यस्तो निर्णयको   जानकारी",
        "निवेदकलाई समेत दिनु पर्नेछ",
        "देहाय पीडितको   कर्तव्यः ऐनको   प्रयोजनको पीडितको बमोजिम लागि कर्तव्य",
        "२१ यस",
        "हुनेछ",
        "प्रचलित कानून बमोजिम   समयमै प्राप्त   निकाय वा   अधिकारी (क  अधेकार",
        "समक्ष कसूरका सम्बन्धमा जाहेरी वा सूचना दिने",
        "सिलसिलामा कसूरको अभियोजनका (ख अनुसन्धान",
        "अनुसन्धान 7 व",
        "अभियोजन गर्ने अधिकारीलाई सहयोग गर्ने",
        "कसूरमा संलग्न व्यक्तिलाई बचाउने उद्देश्यले अनुसन्धान अधिकारी (ग)",
        "व",
        "समक्ष उपस्थित   नहुने सो   उद्देश्यले उपस्थित वा पने भएर",
        "अदलत",
        "बयान दिने बकपत्र गर्ने वा कुनै प्रमाण पेश गर्ने कार्य नगर्ने,"
      ],
      [
        "आफ्नो वास्तविक नाम थर वतन टेलिफोन नम्बर इमेल ठेगाना उपलब्ध",
        "घ ।",
        "कुनै परिवर्तन भए यथाशीघ्र जानकारी गराउने गराउने र त्यसमा",
        "गर्नु पर्नेः कसूरको अनुसन्धान, अभियोजन, तहकिकात",
        "अधेकारको न्याय २२ तथ सम्मन",
        "संलग्न   हुने   अधिकारीले नेपाल निरूपणको   प्रक्रियामा प्रचलित यस   ऐन",
        "तथा कानून",
        "दिनु बमोजिम प्रदत्त पीडितका अधिकारको सम्मान गर्दे कार्यान्वयनको लागि उचित ध्यान",
        "पर्नेछ",
        "अधिकार प्रचलनको लागि निवेदन दिन सकिनेः (१) यस परिच्छेदद्वारा प्रदत्त अधिकारको",
        "२३.",
        "प्रचलनको लागि पीडितले सम्बन्धित उच्च अदालतमा निवेदन दिन सक्नेछ",
        "निवेदनबाट पीडितका   अधिकारको बमोजिम पर्न (१ )",
        "(२ ) आएको उपदफ",
        "देखिएमा अतिक्रमण वा हनन भएको त्यस्ता अधिकारको प्रचलनको लागि उच्च अदालतले",
        "उपयुक्त आदेश जारी गर्न सक्नेछ",
        "बमोजिम अदालतले आदेश जारी गर्दा पीडितका ८३ (२ )",
        "उपदफ उच्च",
        "अधिकारको जानी जानी अतिक्रमण गर्ने हनन गर्ने वा कटोती गर्ने अधिकारीलाई निजको",
        "सेवा   शर्त सम्बन्धी प्रचलित नेपाल कानून बमोजिम विभागीय कारवाही गर्न सम्बन्धित",
        "निकाय वा अधिकारी समक्ष लेखी पठाउन सक्नेछ",
        "बमोजिम   लेखी अधिकारीले (३ )",
        "(४ / सम्बन्धत त्यस्त उपदफ आएम",
        "अधिकारीलाई प्रचलित कानून बमोजिम विभागीय कारवाही गर्नु पर्नेछ",
        "नहुनेः   पीडितका अधिकार   पीडितले उपभोग   गर्न कारवाही नपाएको",
        "बदर २४ . व कम",
        "वा अस्वीकार गरिएको कारणले मात्र प्रचलित कानून, यो ऐन वायस ऐन उल्लंघन",
        "भएको",
        "अन्तर्गत बनेको नियम बमोजिम भइसकेको निर्णय, आदेश वा कार्य बदर वा अमान्य हुने",
        "परिच्छेद ३",
        "नेपा",
        "पीडि़त प्रभाव प्रतिवेदन",
        "पीडित प्रभाव प्रतिवेदन पेश गर्न सक्नेः (१) पीडितले चाहेमा कसूरको कारणले आफूलाई",
        "२५ .",
        "प्रभावको उल्लेख गरी कसूरको   अभियोगपत्र रुपमा   परेको क्षति",
        "व प्रत्यक्ष अदलतम",
        "दायर हुनुभन्दा अगावै अभियोजन गर्ने अधिकारी समक्ष तोकिएका विवरण तोकिए",
        "खुलाई",
        "बमोजिमको ढांचामा पीडित प्रभाव प्रतिवेदन पेश गर्न सक्नेछ",
        "८२ ) पीडित नाबालिग वा कानूनी रुपमा संरक्षकत्व चाहिने व्यक्ति भएको",
        "व अन्य",
        "उपदफा ८१ बमोजिमको प्रतिवेदन पीडित आफैले पेश   गर्न मनासिब",
        "कारणबट",
        "३"
      ],
      [
        "भएमा   निजको अभिभावक, संरक्षक वा कानून बमोजिमको प्रतिनिधिले पीडितको नसक्ने",
        "तर्फबाट त्यस्तो प्रतिवेदन पेश गरिदिन सक्नेछ",
        "जुनसुकै   कुरा   लेखिएको भए   तापनि  पीडितको (१ ) ८३ )",
        "काबू उपदफा म",
        "दायर हुनु अगावै पीडित प्रभाव प्रतिवेदन बाहिरको परिस्थिति परी अदालतमा अभियोगपत्र",
        "प्रमाण संलग्न गरी अभियोगपत्र पेश   गर्न नसकेमा त्यस्तो परिस्थिति परेको",
        "अदलतम",
        "दायर भएकोे मितिले एक महिनाभित्र  अभियोगपत्र दायर गर्ने अधिकारी त्यस्त",
        "समक्ष",
        "प्रतिवेदन पेश गर्न बाधा पर्ने छैन",
        "(४ ) पीडितले उपदफा वा ८२  बमोजिमको पीडित प्रभाव प्रतिवेदन गोप्य (१ )",
        "समेत प्रतिवेदनमा   खुलाउनु राख्न चाहेमा  गोप्य सोको राख्न चाहेको व्यहोर",
        "< कारण",
        "2)",
        "पर्नेछ",
        "(५ ) उपदफा (१ बमोजिम पेश हुन आएको पीडित प्रभाव प्रतिवेदन अभियोगपत्र",
        "र उपदफा (३ बमोजिम पेश हुन आएको पीडित प्रभाव प्रतिवेदन प्राप्त तीन",
        "भएकोे साथ",
        "दिनभित्र अभियोजन गर्ने अधिकारीले सम्बन्धित अदालत समक्ष पेश गर्नु पर्नेछ",
        "(५ ) बमोजिम गर्न  सक्ने (१ ) पेश को २५",
        "उपदफा अदालतम दफ २६. मग -कल",
        "नक्कल लिन चाहने अभियुक्त कसूरदारले अदालतबाट भएको पीडित प्रभाव प्रतिवेदनको",
        "व",
        "त्यस्तो प्रतिवेदनको नक्कल लिन सक्नेछन्",
        "जुनसुकै कुरा लेखिएको भए तापनि देहायको (२",
        "उपदफा (१ ' अवस्थम म",
        "अदालतले पीडित प्रभाव प्रतिवेदनको नक्कल दिन इन्कार गर्न सक्नेछः-",
        "अभियुक्त फरार रहेकोमा,",
        "(क",
        "नक्कल दिंदा पीडितको सुरक्षा र गोपनीयतामा प्रतिकूल असर पर्ने भएमा,",
        "पीडित प्रभाव प्रतिवेदनलाई पीडितले गोप्य राख्न चाहेको भएमा",
        "(ग /",
        "आधार लिन  सकिनेः  (१ ) प्रभाव   प्रतिवेदनलाई अदालतले   कसूरदारलाई पीडित",
        "२७. सजय",
        "निर्धारण गर्दा पीडित प्रभाव प्रतिवेदनलाई समेत आधार लिन सक्नेछ",
        "जुनसुकै कुरा लेखिएको भए तापनि दफा २६ को उपदफा",
        "(२ ) उपदफा (९ म",
        "प्रतिवेदनको गोप्य राखिएको इन्कार   गरिएको (२   बमोजिम नक्कल  दिन भागलाई",
        "व",
        "अदालतले सजाय निर्धारण गर्दा आधार लिने छैन",
        "परिच्छेद बमोजिम   पीडित अनमान  नगरिनेः पीडितले भरको क्षति",
        "कसरबट २८. यस कम",
        "प्रभाव प्रतिवेदन पेश नगरेकै कारणबाट पीडितलाई कसूरबाट क्षति वा प्रभाव भएको",
        "कम",
        "अनुमान गरिने छेन |"
      ],
      [
        "परिच्छेद  ४",
        "क्षतिपूर्ति",
        "अन्तरिम क्षतिपूर्तिको लागि आदेश दिन सक्ने : ७१) पीडितलाई तत्काल उपचार गराउनु",
        "२९ .",
        "कुनै   प्रकारको दिनु परेमा त्यस्तो व्यक्तिलाई क्षतिपूर्ति पर्ने",
        "व भएम रहत रकम व",
        "औषधोपचार अन्तरिम रुपमा   क्षतिपूर्ति",
        "गराउन रहत रकम गरउन उपलब्ध व व",
        "अदालतले आदेश दिन सक्नेछ",
        "उपदफा ८१ बमोजिमको आदेश भएमा पीडितलाई कोषबाट क्षतिपूर्ति (२ )",
        "व",
        "पर्नेछ",
        "राहत रकम उपलब्ध गराउनु",
        "बमोजिम उपलब्ध   गराइएको   क्षतिपूर्ति (२ ) ८३ )",
        "रहत उपदफ व रकम",
        "फैसला   हुंदा लागेको अभियोग व्यक्ति",
        "त्यस्तो अदालतबट ठहर कसूरदार भएम",
        "पैंतीस दिनभित्र त्यस्तो रकम कसूरदारलाई फैसला जम्मा गर्न अदालतले कोषमा",
        "भएको",
        "आदेश दिनेछ",
        "आदेश   दिएकोमा त्यस्तो   कसूरदारले बमोजिम अदालतले ८३ )",
        "४ / उपदफा",
        "क्षतिपूर्ति वा राहत बापतको रकम कोषमा जम्मा गर्नु पर्नेछ र निजले सो अवधिमा त्यस्तो",
        "नगरेमा   फैसला त्यस्तो   कसूरदारको   जुनसुकै दिनभिेत्र साठी भएको",
        "जम्म रकम",
        "उपर गर्नु पर्नेछ जायजेथाबाट सरकारी बांकी सरह असुल",
        "दिनेः कसूरदारबाटै अदालतले क्षतिपर्ति अन्तिम किनार",
        "गर्दा (१ ) मुद्दाको ३० भरइ",
        "कसूरदारबाट पीडितलाई मनासिब माफिकको रकम क्षतिपूर्ति स्वरुप भराइदिने गरी आदेश",
        "सक्नेछ",
        "गन",
        "बमोजिम अदालतले क्षतिपूर्ति भराउने आदेश गर्दा पीडितले (९ ) (२ )",
        "उपदफा",
        "२९ बमोजिम अन्तरिम क्षतिपूर्ति प्राप्त गरे नगरेको बारेमा यकिन गर्नु पर्नेछ",
        "दफ",
        "गरिसकेको पीडितलाई उपदफा २९ बमोजिम अन्तरिम क्षतिपूर्ति",
        "८३ दफ प्रप्त",
        "बमोजिम   कसूरदारबाट क्षतिपूर्ति भराईदिने गरी अदालतले आदेश दिएमा पीडितले",
        "(",
        "अन्तरिम   क्षतिपूर्ति कोषमा   फिर्ता प्राप्त   गरेको गरी बांकी बपतको",
        "रकम रकममत्र",
        "पीडितलाई उपलब्ध गराइनेछ",
        "जुनसुकै कुरा लेखिएको भए तापनि कसूरदारको कुनै",
        "(४ / यस दफाम अन्यत्र",
        "सम्पत्ति नभई पीडितले क्षतिपूर्ति नपाउने देखिएमा वा कसूर स्थापित",
        "भएको तर कसूरदार",
        "कसूरसंग सम्बन्धित मुद्दा प्रचलित कानून   बमोजिम कायम हुन नसकेको",
        "अवस्थम व",
        "फिर्ता भएमा अदालतले कोषबाट क्षतिपूर्ति स्वरुप उचित रकम पीडितलाई भराईदिने गरी",
        "आदेश गर्न सक्नेछ"
      ],
      [
        "पैंतीस दिनभित्र कोषबाट क्षतिपूर्ति ५ ) उपदफा (४) बमोजिम आदेश प्राप्त",
        "भएको",
        "बापतको रकम पीडितलाई उपलब्ध गराईनेछ",
        "क्षतिपर्तिको रकम निर्धारण गर्दा लिइने आधारहरुः अदालतले पीडितलाई उपलब्ध गराइने",
        "३१.",
        "क्षतिपूर्तिको रकम निर्धारण गर्दा देहायको कुनै वा सबै विषयलाई आधार लिन सक्नेछः-",
        "मनोवैज्ञानिक चिकित्सकीय, पीडितले व्यहोर्नु परेको पर्ने",
        "(क व",
        "मनोचिकित्सकीय परामर्श बापत मनासिब खर्च",
        "पीडितले व्यहोर्नु परेको वा पर्ने औषधोपचार खर्च,",
        "ख )",
        "पीडितले व्यहोर्नु परेको अप्रत्यासित यातायात खर्च, (ग)",
        "यस खण्डको प्रयोजनको लागि \"अप्रत्यासित यातायात खर्च\" स्पष्टीकरण",
        "भन्नाले   कसूरको पीडितलाई पुगेको क्षति परिणाम",
        "प्रत्यक्ष कम स्वरुप",
        "औषधोपचार   सेवा गर्नको   लागि परेको परामर्श तत्काल",
        "आवश्यक व",
        "बसोबास पीडितको कार्य स्थल",
        "वरदात स्थलबट व व दश",
        "किलोमिटरको   दुरीमा पीडितले त्यस्तो   सेवा",
        "नसकी प्राप्त उपलब्ध   हुन",
        "किलोमिटर गर्नको   लागि बढी   दुरी यात्रा   गर्दा",
        "भन्दा यतयातम दश",
        "लागेको मनासिब खर्च सम्झनु पर्छ",
        "नव्यवसायीको खर्च पीडितले व्यहोर्नु परेको कानून",
        "।घ)",
        "कसूरको ङ  पीडितको परिणमको व्यक्तिगत",
        "कारणबाट प्रत्यक्ष क्षमतम",
        "पुगेको",
        "पीडितले व्यहोर्नु परेको वा पर्ने आर्थिक क्षति च",
        "पीडितले त्यस्तो आर्थिक क्षति प्रचलित",
        "बपत कानून तर",
        "बमोजिमको बिमाबाट क्षतिपूर्ति प्राप्त गर्ने भएकोमा प्राप्त गरेकोमा",
        "व यर",
        "बमोजिम क्षतिपूर्ति दिइने छैन",
        "खण्ड",
        "क्षति   पुगेका सामानको व्यक्तिगत नयां खरिद मर्मत गर्दा छ",
        "सम्भर व",
        "नप्रन",
        "लागेको वा लाग्ने खर्च",
        "पुगेको   आय स्वरुप पीडितको गुमेको कसूरको प्रत्यक्ष परिणाम (ज वा क्षति",
        "आर्जन क्षमता,",
        "प्रतिकूल पीडितको शारीरिक सौन्दर्यमा परेको झ)",
        "असर",
        "पीडितको शारीरिक, बौद्विक, यौन वा प्रजनन क्षमतामा भएकोे क्षति (ञ",
        "जबरजस्ती करणीको कसूरको हकमा सो कसूरबाट पीडितको सामाजिक, ट",
        "प्रतिकूल सांस्कृतिक वा पारिवारिक प्रतिष्ठा वा सम्बन्धमा परेको",
        "प्रभव"
      ],
      [
        "पीडित   गर्भवती भएकोमा   प्रचलित   कानून जबरजस्ती   करणीका",
        "ठ ) कारण",
        "बमोजिम   गर्भपतन शिशुलाई   पालनपोषणको शिशु गर्न",
        "व जन्माउन 7",
        "लागि लाग्ने खर्च",
        "कसूरका कारण गर्भपतन भएकोमा औषधोपचार खर्च,",
        "विशेष आकर्षित   हुनेमा  पीडितले निज विरुद्ध   हुन सक्ने",
        "अवस्था थप",
        "कसूरबाट बच्ने असल नियतले परेको मनासिब खर्च,",
        "यस दफाको प्रयोजनको लागि 'विशेष अवस्था\" भन्नाले कसूर स्पष्टीकरण",
        "बखत   पीडितको पीडितको शारीरिक स्थिति मानसिक हुदाका",
        "व व",
        "बसोबास स्थल कार्यस्थल वारदातस्थलको विशेष अवस्थितिको अनुचित",
        "व",
        "लाभ उठाई पीडितको विरुद्धमा गरिएको कसूरको प्रत्यक्ष परिणाम स्वरुप",
        "व्यहोर्नु   पर्ने पीडितले असर   बेहोरेको वा",
        "अवस्थ असमन्य प्रभव व",
        "%",
        "सम्झनु पर्छ",
        "पीडितले व्यहोर्नु परेको मानसिक वा भवनत्मक क्षति (ण )",
        "क्षतिको ।त ) अनुसारको अन्य उपयुक्त आधार, प्रकृति",
        "र प्रभव",
        "अवस्था आकर्षित हुने पीडितका हकमा विशेष थप कसूरबाट प्रथमस्तरको (थ )",
        "पीडितलाई बचाउने असल नियतले पीडितले गरेको मनासिब खर्च",
        "नाबालिग सन्तानले गुमाएको अभिभावकको संरक्षकत्व",
        "मानिनेः यस ऐन बमोजिम क्षतिपूर्ति उपलब्ध गराउने कसूरको   समूहलाई",
        "३२. एउट कसर",
        "प्रयोजनको लागि कसूरको समूहलाई एउटै कसूर मानी क्षतिपूर्ति दिइनेछ",
        "यस दफाको प्रयोजनको लागि 'कसूरको समूह\" भन्नाले देहायको स्पष्टीकरणः कारणबट",
        "गांसिएका दुई वा सो भन्दा बढी कसूरहरुलाई सम्झनु पर्छः",
        "सम्बद्धत",
        "एकै वारदातमा एकै व्यक्तिको विरुद्धमा उही व्यक्ति व्यक्तिहरुको समूहबाट",
        "व",
        "कुनै कारणबाट ती कसूरहरु बीच समान विशेषता भएको र भएको वा अन्य",
        "पीडितलाई क्षति पुगेको कसूरको कारण पीडितको मृत्यु",
        "भएको २  व",
        "हैसियतमा   क्षतिपूर्ति नहुनेः   कुनै व्यक्तिले   प्रथमस्तरको   पीडित,",
        "बढ प्रप्त एकभन्द ३३.",
        "कुनै रुपमा एकभन्दा द्वितीयस्तरको पीडित र पारिवारिक पीडितको रुपमा",
        "अन्य बढा व",
        "हैसियतमा यस ऐन बमोजिमको क्षतिपूर्ति प्राप्त गर्न सक्ने छैन",
        "रुप व",
        "जुनसुकै  कुरा लेखिएको यस   ऐनमा भए   तापनि क्षतिपर्ति नगरइनेः",
        "३४. उपलब्ध अन्यत्र",
        "देहायको पीडितलाई यस ऐन बमोजिम क्षतिपूर्ति उपलब्ध गराईने छैनः"
      ],
      [
        "जुन कसूरको सम्बन्धमा क्षतिपूर्ति पाउने हो सो कसूर गर्ने सोको उद्योग क",
        "गर्ने सो कसूर गर्न दुरुत्साहन दिने वा षडयन्त्र गर्ने वा कसूर गर्न सहयोग",
        "गर्ने वा सो कसूरमा संलग्न मतियार,",
        "कुनै कसूरमा संलग्न भएकोे क्षतिपूर्ति दाबी गर्ने व्यक्ति",
        "अन्य बखत व ख /",
        "कसूर   भएकोमा   प्रथमस्तरको   पीडितको निज   विरुद्ध कारणले सोही",
        "हैसियतमा यस ऐन बमोजिमको क्षतिपूर्ति पाउं भनी माग गर्ने",
        "कसैको विरुद्ध कसूर गर्न गएका बखत वा सोही कारणबाट मृत्यु भएकोे",
        "ग)",
        "व्यक्तिको पारिवारिक पीडित",
        "सवारी   दुर्घटनाको प्रचलित कानून   बमोजिम क्षतिको",
        "।घ। भएको कारणबट",
        "सम्बन्धमा तेस्रो पक्षको बिमा व्यवस्था अन्तर्गत क्षतिपूर्ति पाउने व्यक्ति,",
        "पुऱ्याउने उद्देश्यले   सवारी वाक्षति मर्ने साधन प्रयोग गरी",
        "तर",
        "बमोजिम क्षतिपूर्ति क्षति   पुऱ्याएमा यस   ऐन मरेमा",
        "उपलब्ध व गरउन",
        "बाधा पर्ने छैन",
        "प्रथमस्तरको पीडित अन्य कुनै कसूरमा संलग्न भएकोे जानकारी भएकोमा",
        "वा   त्यस्तो कारण   भएको   द्वितीयस्तरको जानकारी मनासिब पाउनुपर्ने",
        "पीडित वा पारिवारिक पीडित व्यक्ति,",
        "जुन कसूरमा क्षतिपूर्ति पाउने हो सो कसूर हुंदा साक्षी रहेको",
        "हकमा यो व्यवस्था लागू हुने छैन | व्यक्तिको",
        "सरकारको   तर्फबाट कसूरको पीडितलाई   गर्नु पर्ने च",
        "कारणबट उपचार",
        "पीडितलाई निको हुने सरकारले खर्च व्यहोरेको निःशुल्क  गरिएको",
        "र व",
        "सम्भावना भएमा त्यस्तो व्यक्ति,",
        "चिकित्सकीय   परामर्श औषधोपचार बहेक",
        "अन्य रकम व तर",
        "क्षतिको हकमा क्षतिपूर्ति दिन बाधा पर्ने छैन |",
        "नेपा",
        "प्रचलित कानून बमोजिम कैद सजाय   पाई थुनामा रहेको छ। अवधम निज",
        "विरुद्घ कसूर भएको कारणबाट मानसिक क्षति व्यहोरेको पीडित कैदी,",
        "बमोजिम   लागेको जरिवाना तिर्न नसकेको प्रचलित   कानून",
        "तर",
        "कैदमा   बस्नु   परेकोमा मानसिक क्षति समेत",
        "कारणबाट मत्र बपत",
        "क्षतिपूर्ति दिन बाधा पर्ने छैन",
        "राज्य विरुद्धको कसूरमा कसूरदार ठहरिएको प्रचलित   कानून अन्तर्गत (ज )",
        "व्यक्ति"
      ],
      [
        "प्रचलित कानून अन्तर्गतको संगठित अपराधमा कसूरदार ठहरिएको व्यक्ति, ।झ)",
        "वा मानसिक सन्तुलन नभएको पीडित बाहेक पीडितले नबालिग (ञ",
        "आफू",
        "विरुद्ध कसूर गर्न उक्साएको वा पीडितको आचरणको कारण निज विरुद्ध",
        "भएको कसूरबाट पीडित व्यक्ति",
        "अदालती कारबाहीका ट अनुसन्धान कसूरका सम्बन्धम सम्बन्धम व",
        "जाहेरी उजुरी   नदिने झुट्टा जाहेरी उजुरी   दिने अनुसन्धान",
        "व व व",
        "अभिेयोजन सहयोग अधिकारीलई गर्ने नगर्ने संलग्न कसूरम",
        "व",
        "व्यक्तिलाई बचाउने उद्देश्यले बयान बकपत्र गर्ने प्रमाण   पेश",
        "व व",
        "सो उद्देश्यले अनुसन्धान अधिकारी समक्ष भएको बयान",
        "भन्द अदलतम",
        "प्रतिकूल बयान वा बकपत्र गर्ने व्यक्ति",
        "जुन कसूरको सम्बन्धमा क्षतिपूर्ति पाउने हो सो कसूरको सम्बन्धमा नेपाल ठ )",
        "सरकारको अन्य कुनै स्रोतबाट आर्थिक क्षतिपूर्ति पाएको",
        "सहायता व व",
        "पाउने देखिएको व्यक्ति",
        "न्यायको दृष्टिले क्षतिपूर्ति प्रदान गर्न अनुचित देखिएको व्यक्ति, ड )",
        "(ढ ) क्षतिपूर्ति लिन नचाहेको व्यहोराको निवेदन दिने व्यक्ति,",
        "(ण ) आदेश   बमोजिमको जरिवाना, विगो पीडितले   अदालतको कुने",
        "व अन्य",
        "नेपाल सरकारलाई तिर्न बुझाउन पर्ने राजश्व अन्य रकम तिर्न",
        "रकम व व",
        "बझाउन बांकी रहेको व्यक्ति,",
        "झुट्टा उजुरी दिएको ठहर भएमा, ।त )",
        "पीडक   दुबै सगोलका  परिवारका बखत   पीडित कसूर हुंदाका थ)",
        "सदस्य र",
        "देखिएमा रहेको कारण क्षतिपूर्तिको लाभ पीडकले प्राप्त गर्न सक्ने त्यस्तो",
        "पीडित",
        "खण्ड बमोजिम पीडितलाई क्षतिपूर्ति देहायको अवस्थामा ये नेपाई",
        "तर",
        "दिन बाधा पर्ने छैनः",
        "कारण निजले प्रचलित पीडकको उमेर वा मानसिक (१ )",
        "अस्वस्थतका",
        "कानून बमोजिम आपराधिक दायित्व बहन गर्न नपर्ने भएमा,",
        "पीडितले   कसूरदारबाट क्षतिपूर्ति   पाउने त्यस्तो   कसूरमा कानूनी (२ )",
        "भएपनि व्यवस्था   नभएको पीडक सगोलका परिवारका",
        "व व",
        "कुनै मनासिब कारणले पीडितले नाममा सम्पत्ति नरही",
        "व अन्य",
        "नदेखिएकोमा पीडकबाट क्षतिपूर्ति पाउने अवस्था"
      ],
      [
        "भइसकेपछि पीडक पीडित व्यक्ति व्यक्ति सगोलको रहेको",
        "परिवारबाट मानो छुट्टिई भिन्न बसेको प्रमाणित भएमा,",
        "व",
        "जन्मेको जबरजस्ती पीडित निजबाट करणीबाट महिला",
        "३ व",
        "सन्तान",
        "क्षतिपूर्ति रकमले पहिलो प्राथमिकता पाउनेः प्रचलित कानूनमा जुनसुकै कुरा लेखिएको",
        "३५ .",
        "भए  तापनि कसूरदारले अदालतको फैसला बमोजिम जरिवाना, सरकारी बिगो, दशौंद ,",
        "बिशौंद , दुनियांको   बिगो कुनै रकमका अतिरिक्त पीडितलाई क्षतिपूर्ति   समेत",
        "व अन्य",
        "बुझाउनु पर्ने भएकोमा कसूरदारबाट असुल सबैभन्दा   पहिले",
        "भएको उपर रकमबट यस",
        "ऐन बमोजिम पीडितले पाउने क्षतिपूर्तिलाई पहिलो प्राथमिकता दिइनेछ",
        "बमोजिम   अदालतले   कसूरदारबाट सरकारी  बांकी उपर   गरिनेः यस   ऐन",
        "असुल ३६. सरह",
        "पीडितलाई भराई दिइएको क्षतिपूर्तिको कसूरदारले पीडितलाई",
        "उपलब्ध नगराएम रकम",
        "अदालतले   कसूरदारको अचल सम्पत्तिबाट सरकारी बांकी गर",
        "असुल सरह चल उपर",
        "पीडितलाई उपलब्ध गराई दिनेछ",
        "ऐन बमोजिम क्षतिपूर्ति प्राप्त नगर्दै अभिभावकले क्षतिपर्ति पाउनेः",
        "आश्रेत यर ३७ सन्तन व",
        "पीडितको मृत्यु भएमा त्यस्तो क्षतिपूर्तिको अभिभावकले रकम निजमा आश्रित सन्तान",
        "व",
        "पाउनेछ",
        "रकम कट्टा गरिनेः पीडितलाई यस ऐन बमोजिम क्षतिपूर्ति क्षतिपर्ति बापत पहिले पाएको",
        "३८.",
        "बापतको रकम भुक्तानी गर्दा निजले पहिले अन्तरिम क्षतिपूर्ति बापत प्राप्त गरेको",
        "रकम",
        "कटाएर बांकी रहन गएको रकम मात्र उपलब्ध गराइनेछ",
        "क्षतिपूर्ति यस ऐन बमोजिम क्षतिपूर्ति पाउने   जानकारी दखिला   गरिनेः कोषम",
        "३९ रकम",
        "पीडितलाई दिएको मितिले छ महिनासम्म क्षतिपूर्ति लिन नआएमा सो अवधिपछि त्यस्तो",
        "क्षतिपूर्ति रकम कोषमा दाखिला गरिनेछ",
        "अन्य कसैको अधिकार नहुनेः प्रचलित कानूनमा जुनसुकै कुरा लेखिएको क्षतिपूर्ति रकममा",
        "0",
        "३० बमोजिम क्षतिपूर्ति स्वरुप पाएको रकम ऐनको दफा भए तापनि २९",
        "यर व यर",
        "ऐन बमोजिम फिर्ता, कट्टा वा असुल उपर हुनेमा बाहेक सो रकममा अरु कसैको अधिकार",
        "हुने छैन |",
        "परिच्छेद ५",
        "क्षतिपूर्ति शुल्क   कम्पेनसेसन लेभि",
        "कसूरदारले देहाय क्षतिपर्ति क्षतिपूर्ति सम्बन्धी (१ )",
        "व्यवस्थाः शुल्क बपत ४१. शल्क",
        "बमोजिमको रकम कोषमा बुझाउनु पर्नेछः",
        "0"
      ],
      [
        "एक वर्षभन्दा कम कैद सजाय भएमा दुई सय रुपैया, (क )",
        "वर्षसम्म कैद वर्षदेखि दुई ख",
        "एक सजय भएमा चार सय",
        "रुपैया ,",
        "तीन   वर्षसम्म केद दुई वर्षभन्दा (ग माथ सय",
        "सजय भरम छ",
        "रुपेया,",
        "चार वर्षसम्म कैद तीन वर्षभन्दा माथि",
        "।घ सजय भएमा अठ सय",
        "रुपैया,",
        "चार वर्षभन्दा माथि पांच वर्षसम्म कैद",
        "ङ / सजाय भएम एक हजर",
        "रुपैया ,",
        "वर्षसम्म   कैद पांच   वर्षभन्दा भएमा   तेह्र च ) माथि",
        "आठ सजय सय",
        "रुपेया,",
        "बाह्र वर्षसम्म कैद आठ वर्षभन्दा माथि छ",
        "भएम अठार सजय सय",
        "रुपैयां ,",
        "मुनिसम्म कैद सजाय भएमा जन्मकैद भन्दा बाह्र वर्षभन्दा माथि",
        "।ज )",
        "रुपैया ,",
        "बाइस सय",
        "जन्मकैद सजाय भएमा अट्ठाइस सय रुपैयां ।झ)",
        "ठहरेको   कसूरदारले जरिवाना केद लगेको हुने (२ ) नभर्इ",
        "सजय मत्र",
        "जरिवानाको चार प्रतिशतले हुन आउने रकम क्षतिपूर्ति शुल्क तिर्नु पर्नेछ",
        "कसूरदारलाई   कैद जरिवाना   दुबै भएकोमा   कैद जरिवाना",
        "८३ / सजाय < व",
        "मध्येबाट उपदफा (१ वा (२) बमोजिम हिसाब गर्दा जुन रकम बढी हुन्छ त्यति रकम",
        "पर्नेछ क्षतिपूर्ति शुल्क बुझाउनु",
        "क्षतिपूर्ति शुल्क अदालतले सम्बन्धित कसूरको फैसला (४ ) यस दफा बमोजिमको",
        "गरिदिनु गर्दाको अवस्थामा नै निर्धारण पर्नेछ",
        "(५ ) यस दफा बमोजिमको क्षतिपूर्ति शुल्क कोषमा जम्मा हुनेछ",
        "भएको   नमानिनेः (१ ) क्षतिपर्ति दायित्व पर्ने",
        "कसूरका जुन ४२ बझउन शल्क सHप",
        "दफा ४१ बमोजिम क्षतिपूर्ति शुल्क बुझाउनु पर्ने हो, सो कसूरमा जरिवाना वा",
        "सम्बन्धम",
        "कुनै आर्थिक दायित्व समेत बेहोर्नु पर्ने वा पीडितलाई क्षतिपूर्ति दिन पर्ने भएमा",
        "अन्य",
        "दफा ४१ बमोजिमको क्षतिपूर्ति शुल्क बुझाउनु पर्ने दायित्व समाप्त मानिने छैन",
        "भएकोे",
        "मुलतवी, परिवर्तन वा भएकोमा  वा कसूरदारलाई सजाय माफी (२",
        "भएको कम",
        "प्रचलित कानून   बमोजिम वा निलम्बन भएकोे अवस्थामा   समेत दफा ४९ सजाय   छुट"
      ],
      [
        "बमोजिमको क्षतिपूर्ति   शुल्क बुझाउनु पर्ने कसूरदारको   दायित्व समाप्त भएको   मानिने",
        "छेन",
        "कुनै कसूरदारले दफा क्षतिपूर्ति शल्क वा लिन नपर्ने गरी आदेश गर्न सक्नेः (१",
        "घटाउने ४३.",
        "४१ बमोजिमको क्षतिपूर्ति शुल्क बुझाउन नसक्ने अवस्था भएमा सोको आधार,",
        "कारण र",
        "तिर्नुपर्ने आदेशको लागि सम्बन्धित प्रमाण सहित क्षतिपूर्ति घटाउनु",
        "अदालत समक्ष व",
        "निवेदन दिन सक्नेछ",
        "बमोजिम पर्न आएको निवेदन उपर जांचबुझ गर्दा अदालतले (२ ) उपदफा (१",
        "अवस्था देखेमा अदालतले त्यस्तो कसूरदारले क्षतिपूर्ति शुल्क बुझाउन नसक्ने   मनासिब",
        "लिनु नपर्ने गरी आदेश गर्न सक्नेछ दफा ४१ बमोजिमको क्षतिपूर्ति शुल्क घटाउने वा र",
        "परिच्छेद ६",
        "पीडित संरक्षण सुझाव समिति",
        "सझाव समिति  रहनेः (१ ) कसूर  पीडितको हक हितको   संरक्षण पीडित   संरक्षण गन",
        "देहाय नेपाल सरकारलाई   सुझाव   दिनको बमोजिमको एक   पीडित लागि",
        "सम्बन्धम",
        "ू",
        "संरक्षण सुझाव समिति रहनेछ",
        "महान्यायाधिवक्ता संयोजक (क /",
        "अध्यक्ष, नेपाल कानून आयोग (ख",
        "सदस्य",
        "सचिव, नेपाल सरकार अर्थ मन्त्रालय (ग)",
        "सदस्य",
        "सचिव, नेपाल तथा   संसदीय ।घ) मामिल",
        "सरकार कानून न्याय",
        "सदस्य मन्त्रलय",
        "प्रहरी महानिरीक्षक नेपाल प्रहरी",
        "सदस्य",
        "पीडित फोजदारी न्यायको क्षेत्रमा",
        "व न्ययशस्त्र",
        "योगदान उल्लेखनीय व्यक्तिहरुमध्येबाट नेपाल गरेका",
        "सदस्य सरकारले तोकेको एकजना विज्ञ",
        "खण्ड ।च) बमोजिमको सदस्यको पदावधि पांच वर्षको उपदफा (१) को (२ )",
        "हुनेछ",
        "जुनसुकै कुरा लेखिएको भए तापनि कार्यक्षमताको अभाव उपदफा (२ )",
        "८३ म",
        "वा आफ्नो पदीय दायित्व इमान्दारीपूर्वक पालना नगर्ने उपदफा भएकोे",
        "व खरब आचरण",
        "खण्ड ।च) बमोजिमको सदस्यलाई नेपाल सरकारले जुनसुकै (१ ) को",
        "सदस्यबट बखत",
        "हटाउन सक्नेछ"
      ],
      [
        "त्यसरी पदबाट मुक्त गर्नु अघि निजलाई आफ्नो सफाई पेश गर्ने अवसरबाट",
        "तर",
        "गरिने छैन |",
        "देहाय पीडित संरक्षण सुझाव समितिको कामः (१) पीडित संरक्षण सुझाव समितिको",
        "कम ४ #",
        "बमोजिम हुनेछः",
        "पीडितको हक हितको संरक्षणको लागि विद्यमान कानूनमा गर्नु पर्ने (क )",
        "सुधार तथा परिमार्जनका विषयमा नेपाल सरकारलाई सुझाव दिने",
        "पीडितको सुरक्षा तथा पीडितले कसूरको कारणबाट बेहोरेको क्षति (ख",
        "प्रतिकूल असर न्यून गर्नको लागि नेपाल सरकारले",
        "अवलम्बन",
        "गर्नु पर्ने नीतिगत उपायका सम्बन्धमा नेपाल सरकारलाई सुझाव",
        "दिने",
        "पीडितको अधिकारसंग सम्बन्धित अन्तर्राष्ट्रिय सन्धि वा सम्झौताको",
        "(ग)",
        "भएमा   त्यसको नेपाल पर्ने नेपाल सहित बन्नु कारण",
        "पक्ष",
        "सरकारलाई सिफारिश गर्ने",
        "पीडित पहिचान   गरी आवश्यकता   अनुसारको",
        "घ/ आवश्यकता खस",
        "सेवा संचालन गर्न नेपाल सरकारलाई सुझाव दिने",
        "सरकारले पीडित संरक्षण समितिको नेपाल सुझावलाई समेत विचार गरी",
        "(२ )",
        "एवं   कसूरको पीडितको हितको पीडितले संरक्षण",
        "कारणबट सुरक्षा, हक",
        "प्रतिकूल व्यहोर्ने क्षति असर न्यून गर्नको लागि व्यहोरेको",
        "प्रभव आवश्यकत व <",
        "पुनःस्थापना, परामर्श आर्थिक, भौतिक, सामाजिक कानूनी",
        "उद्घार  सामाजिक अनुसार",
        "सहायता लगायतका सेवा संचालन   गर्नेछ",
        "बैठक भत्ताः पीडित संरक्षण सुझाव समितिको संयोजक सदस्यहरुले सो समितिको",
        "तथा ४ ६.",
        "बापत नेपाल सरकारले तोके बमोजिमको बैठक भत्ता पाउने छन् | लिए बेठकमा भाग",
        "\n",
        "परिच्छेद ७",
        "विविध",
        "पीडकको उमेर, मानसिक अस्वस्थता, कुटनीतिक उन्मुक्ति र कोषबाट उपलब्ध गराईने",
        "४७.",
        "कुनै कारणले आपराधिक दायित्व बहन गर्न नपर्ने व्यक्तिबाट भएकोे कुनै कसूरको",
        "अन्य",
        "परिणाम स्वरूप व्यहोर्नु परेको क्षति बापत पीडितलाई कोषबाट मनासिब माफिकको रकम",
        "क्षतिपूर्ति उपलब्ध गराइनेछ",
        "२३"
      ],
      [
        "दावी   लिनु पर्ने : कुनै गर्दा   प्रथमस्तरको   पीडित, क्षतिपर्तिको अभियोजन",
        "कसूरमा ४८.",
        "पारिवारिक पीडितले प्राप्त गर्ने क्षतिपूर्तिको सम्बन्धमा द्वितीयस्तरको पीडित स्पष्टदावी",
        "7",
        "पर्नेछ लिनु",
        "दिनु गराउनु पर्नेः यस ऐन बमोजिम पीडितलाई सूचना पर्ने कर्तव्य भएको",
        "सचन उपलब्ध",
        "निकाय वा पदाधिकारीलाई त्यस्तो विषयको काम कारबाहीमा संलग्न रहेका वा त्यस्तो",
        "सूचनाको अभिलेख राख्ने निकाय त्यस्तो सूचनामा सम्बन्धित पहुच",
        "भएक व व",
        "पर्नेछ पदाधिकारीले त्यस्तो सूचना यथाशीघ्र उपलब्ध गराउनु",
        "जुनसुकै कुरा लेखिएको भए तापनि अदालतले पेशीको सूचना दिनेः (१) प्रचलित कानूनमा",
        "५०.",
        "कसूर सम्बन्धी मुद्दामा   कम्तीमा सात दिन अघि नै पेशीको सम्बन्धित   सरकारी",
        "सूचन",
        "%x",
        "वकिल कार्यालयलाई दिनु पर्नेछ",
        "बमोजिम गरेपछि सरकारी वकिल कार्यालयले (१ ) (२ )",
        "उपदफा सूचन प्रप्त",
        "सम्भव भएसम्म सम्बन्धित पीडितलाई यथाशीघ्र पेशीको जानकारी दिनु पर्नेछ",
        "पीडितलाई ऐन बमोजिम पीडितलाई सूचना दिनु पर्ने कर्तव्य दिने तरिकः",
        "५१. सचन यर",
        "आवश्यकता अनुसार लिखित मौखिक, टेलिफोन भएका सम्बन्धित निकाय वा अधिकारीले",
        "अभिलेखमा रहने गरी विद्युतीय माध्यमबाट समेत सूचना दिन सक्नेछ",
        "व",
        "प्रदत्त पीडितका अधिकार उपभोग प्रतिनिधि नियक्त यस   ऐनद्वारा सक्नेः",
        "प्रचलन व ५२.",
        "नियुक्त गर्नको लागि पीडितले प्रचलित कानून बमोजिम आफ्नो प्रतिनिधि वावारेस",
        "गर्न",
        "सक्नेछ नियुक्त भएकोमा   पीडितले त्यस्तो वारेस वा प्रतिनिधि मार्फत निजको त्यसरी",
        "अधिकार उपभोग वा प्रचलन गरेको मानिनेछ",
        "यस ऐनको उद्देश्य कार्यान्वयन गर्नको लागि नेपाल सरकारले नियम बनाउने अधिकारः",
        "५३.",
        "समितिसॅंग परामर्श गरी आवश्यक नियम बनाउन सक्नेछ",
        "निर्देशिका बनाउन सक्नेः यस ऐन वायस ऐन अन्तर्गत बनेको नियमको अधीनमा",
        "रह ५ ४ .",
        "पीडितलाई क्षतिपूर्ति प्रदान गर्ने सम्बन्धमा नेपाल सरकारले आवश्यक निर्देशिका",
        "बनउन",
        "सक्नेछ"
      ]
    ],
    "summary": "The text discusses the Criminal Victim Protection Act, 2075, which ensures the rights of victims of crimes in Nepal. It establishes provisions for the protection of victims and their access to justice, including compensation and legal assistance. The Act defines terms such as \"court,\" \"offense,\" and \"minor victim,\" and outlines the responsibilities of individuals and authorities in preventing and addressing crimes. It emphasizes the importance of protecting the rights and well-being of victims, especially minors, and holding offenders accountable."
  }
]