[
  {
    "title": "गरिबी निवारण कोष ऐन, २०६३",
    "page_count": 13,
    "filename": "गरिबी_निवारण_कोष_ऐन,_२०६३.pdf",
    "ocr_time": "38.07805109024048 sec",
    "pages": [
      "Reduction of Poverty Fund Act, 1963Description and Publication Date, 1963 7 23Amendment ActNepal Amendment Act, 1973 1. Some, 1973 11 Act No. 07 of 1363 to establish and operate the Poverty Reduction Fund to implement various programmes related to poverty reduction and active participation of the poor and backward classes in the Act. Since it is possible to provide grants and supplies to the institutions involved in the work and to arrange for the establishment and operation of the Poverty Reduction Support Coalition, the Parliamentary Assembly in the year Announcement by the parliamentary committee, the act was issued and it was first made in 1963Article 1The name of the first act is the abbreviation of the Poverty Reduction Fund Act, 1963 and the beginning (90 will be changed (2) This act was started in 2006 In this Act, if the subject matter or context does not have any other meaning, the Relief Fund shall be remembered as being as defined, and the Relief Fund shall be remembered as being as a program pursuant to Article 36 of the Fund's Statute. According to the Nepalese government, the country's human development lags behind the nationally backed gender-specific social norms and indicators, such as education, health, which are below the line of regional poverty in certain criteria over time. Individuals who cannot be included in the group's action must be considered national development on the basis of the group. The cooperative institutions refer to local self-government under the Local Governance Act, 2005. Denotes other institutions established pursuant to the law with the purpose of operating remedial programmes.",
      "According to community organization 2, to preserve the objective of poverty alleviation, community-based organizations should be remembered, as well as those registered according to the criteria specified by your funds. Enabling the poor in a particular community to participate in decision-making processes in an organized, community-based manner, enabling them to be awakened for the work of raising their own standard of living A committee of funds constituted according to the process of capacity-building must be remembered, says the 11th Deputy Chairman shall be remembered as the Chairman of the committee(s) Deputy Chairman shall be remembered as the Deputy Chairman of the committee (b) must be remembered as a member and that word means a member of the committee, including the (b) chairman of the committee and the % chairman of the committee; (c) the acting director of the fund must be remembered as the acting director of the fund, as specified in clause 19 The employee of the fund shall be remembered as specified under the Act (h) made as specified.The purpose and duties and powers of the establishment of Article 2 and the duties and powers of the The establishment of the Fund of the Redressal Fund of the Fund of the Central Woods Fund will continue to be a model establishment. The Fund of the Central Woods Fund will be able to open its offices in any place in the valley and in the State according to Nepal's requirements. The fund shall have an inalienable heir, a self-contained fund, a self-organizing body, a separate stamp for the non-working of the fund, a consumption for the possession of immovable property by the individual. 83Any kind of arrangement can be made for the sale of other",
      "(4) The purpose of the fund will be to enlighten the people in their own name and to enlighten the people in the name of the fund. The purpose of the fund will be to help the poor, families through social operations. enabling them to make use of the community's economic (a/a) accessibility to ensure necessary services and social standards and enabling them to participate in the decision-making process of the local development funds to be able to exercise rights, to be able to grow, to be able to enable economic persons under the line of socially backward poverty and thus their family, community, social level, economic identity, socio-economic Social identification (using reasoning, through the poor, through the family) is a local level of poverty management that operates by raising and implementing programs to increase economic and social capacity to infrastructure Establish coordination between the cooperative institutions that contribute to raising the economic and social level of the local CP7 segment. (d) to manage resources related to poverty reduction and to institutionalize the related and In order to achieve the objectives of technical assistance, locally operated programmes will be operated in accordance with the following principles: Income growth such as based agriculture, livestock roads industry, pipeline development employment generation growth domestic productivity growth programme supplementary program health literacy as required to support the fight against poverty, Technical education, youth employment training as a small basic infrastructure, small bridges, floating bridges, sanitation, rural roads, rural energy conservation programmes, community-identified developments (c) through supporting institutions to implement infrastructure building programmes; (d) through social operations to develop cooperative operational programmes in such programmes;",
      "Activities of the Fund will be duty of the Fund and duty of the Fund will be duty of the participating persons, family community organizations and employees, capacity-building exercises, observing visits, etc. Preparation of management-related policies, plans of funds and programmes) and remedial programmes to ensure that the annual and periodic programmes of the funds and the budgetary amounts required for them are accepted and managed. (d) To prepare the basis and procedures for granting grants and assistance and providing cooperation to facilitate the implementation of such programmes. Prevention of Poverty and Prevention of Poverty in the Areas of Poverty, Persons, Families, etc. (j) the annual audits of the funds carried out by the funds throughout the year. The annual report of the non-staff shall be submitted to the Government of Nepal (i) by the fund manager who has accepted and complied with the requirements thereof; (ii) by the fund manager who has created the organizational structure; (iii) by the fund manager who has performed other tasks necessary to achieve the objectives of the The Fund, which is able to raise financial resources from the Resource Management and Management Committee, will implement its objectives (1)8. Government of Nepal Government and non-governmental organizations",
      "Other necessary resources such as support grants from an institution, international institution or body or person, but with the foreign government or body or person The amount of the grant from the Government of Nepal in the Fund as per Paragraph 81 (2) shall be approved by the Government of Nepal before the Fund is taken from the source. The amount of government and grants will be included in the budget of the Government of Nepal and the funds will be made available in the form of grants required to operate the Poverty Reduction Programme Supporting Institution. (1) Completed the operation of the institution as determined by the choice of the institution, in order to make the grant available and operate as specified; and As the poverty reduction programme does not operate according to the objectives of the programme, the fund will be able to operate according to the requirements of the programme. (9) (2) as required to be registered in sub-sub-sub-section 6 funds (1) to carry out poverty reduction programmes 83 sub-sub-sections of sub-sub-public funds as specified may be granted and available to support the institution In order to achieve the objectives of the Fund under this Act (1) and the rules laid down under the Constituent 8A, the Fund shall supervise all the functions to be performed and A board of directors will be formed to manage the operations.The board of directors will have the following subsidiary members: (2)(a) Prime Minister, Chairman(b) Former Deputy Chairman of the National Planning Commission, and Vice-Chairman of the National Planning Commission. At least seven special contributions at the national level in the field of poverty reduction",
      "(c) Member of the Secretariat of the National Planning Commission (d) Vice-Chairman of the Secretariat of the National Planning Commission (e) Special contribution in the area of poverty reduction Named by the Nepalese Government with at least one woman from among the persons in the region who have a reputation in national life and are not represented in the national life mass. According to five Members (J), the Nepalese Government has nominated a member of sub-paragraph 2 as one of the persons who has contributed to the reduction of poverty under section 83. The term of office of the member nominated as per the act(s) to be done (section 4 / sub-paragraph 2 As per (j) (5), the Nepalese government will have to nominate a member of the political and business community for the discharge of section 2 of subparagraph 2 if the committee considers it necessary. Poverty Reduction Working Group concerned persons (at the 6th meeting of the Committee) will be able to invite the expert on the subject to the relevant meeting of the Supervisor in conjunction with the operational programme of the resource to address the problem of poverty reduction (7 external The committee may constitute a consultative committee comprising institutional stakeholders to make more effective programmes when the source sees the need. (8) He will be the secretary of the Executive Directorate of the Poverty Reduction Fund. Clause 2(b) of Election of the Committee of Vice-Chairmen of (9) of Clause 12(b) of Clause 12(c) of Clause 12(b) of Clause 12(c) of Clause 12(b) of Clause 12(c) of Clause 12(b) of Clause 12(c) of Clause 12(b) of Clause 12(c) of Clause 12(b) of Clause 12(c) of Clause 12(b) of Clause 12(c) of Clause 12(b) of Clause 12(c) of Clause 12(b) of Clause 12(c) of Clause 12(b) of Clause 12(c) of Clause 12(b) of Clause 12(c) of Clause 12(c) of Clause 12(b) of Clause 12(c) of Clause 12(c) of Clause 12(c) of Clause 12(d) of Clause 12(c) of Clause 12(c) of Clause 12(d) of Clause 12(c) of Clause 12(d) of Clause 12(c) of Clause 12(d) of Clause 12(c) of Clause 12(d) of Clause 12(c) of Clause 12(d) of Clause 12(c) of Clause 12(d) of Clause 12(d) of Clause 12(c) of Clause 12(d) of Clause 12(d) of Clause 12(c) of Clause 12(d) of Clause 12(d) of Clause 12(c) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(c) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(c) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(c) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d) of Clause 12(d",
      "Deputy Chairman, National Planning Commission Coordinator (a/one of the experts concerned in the area of poverty reduction) (person elected by the Government of Nepal, Chief Secretary, Government of Nepal (c) For the nomination of the Vice-President (2 / The names of three persons to be recommended before the Government shall be recommended) Nepal (3) The Election Committee shall recommend one of the three persons recommended in accordance with sub-paragraph (2) for the Vice-President of the Government of Nepal The committee will recommend for the nomination of the vice-president by selecting a name (4 / the procedural procedure to be omitted in self-assessment of their meetings)13. Meetings and decisions of the committee (1) The six meetings of the Committee shall be held at the date, time and place specified by the Chairman of the Committee, not less than once a year.The period between the two meetings shall not exceed two months. (2) The Secretary of the Committee on Information of Meetings shall, in the absence of the Chairman of the Committee, make available to fellow Members, no later than seventy-six days before the date of the meeting meeting, a summary of the work of the Committee The Chairman shall preside over the meeting. The Chairman shall preside over the meeting. The Chairman shall preside over the meeting. The Chairman shall preside over the meeting. The Chairman shall preside over the meeting. The Chairman shall preside over the meeting. The long-term and short-term plan will require the presence of at least fifty per cent of the members for meetings to be held for discussions on annual programmes and budgetary matters.The meeting will have a majority of the committee (5). The decisions taken by the Assessing Committee will be confirmed by the Secretary of the Committee (since the committee procedure for the Assessing Committee itself concerning the meeting (since the Committee procedure for the Assessing Committee concerning the meeting (since the Committee procedure for the Assessing Committee itself concerning the meeting) In case (1) sub-paragraph (2) of sub-paragraph 9914. of sub-paragraph (2) of sub-paragraph (1) of sub-paragraph (2) of sub-paragraph (1) of sub-paragraph (2) of sub-paragraph (1) of sub-paragraph (2) of sub-paragraph (1) of sub-paragraph (2) of sub-paragraph (1) of sub-paragraph (2) of sub-paragraph (1) of sub-paragraph (2) of sub-paragraph (1) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of sub-paragraph (2) of subparagraph (2) of subparagraph",
      "(a) in the event of death, (b) in the event of expiry of his term of office, if he resigns from office, (c) in the event of absence from a meeting, without giving any notice, three consecutive times (e) that any member of the committee is a fund of the committee, or that any member of the committee has been charged with having acted contrary to the policy directives of the committee or has not contributed to or done any work that would cause harm to the fund or that the fund is a fund of the committee If the total number of members of the Committee of Motions is passed by fifty per cent of the majority of the Members of the Committee of Motions, as specified by the Committee of Procedure in its proposal to submit a motion for the purposes of clause (e) of subparagraph (7) (2) There will be a vote on whether or not the committee will be constituted due to an error in its composition or to the vacancy of a member's seat. 15. None 16. The Subcommittee Committee may, in order to carry out its functions, (1) constitute a Subcommittee according to the operational requirements, (2) constitute a Subcommittee according to the functions, duties and responsibilities of the Subcommittee, (1) constitute a Subcommittee according to the operational requirements, (2) constitute a Subcommittee according to the operational conditions, and The functions of the Chairman shall be as specified by the Working Committee. The functions of the Chairman shall be as specified by the Working Committee. The functions of the Chairman shall be as specified by the Working Committee. Reduce other requirements necessary to enable b funds to be allocated effectively The Vice-President shall be the Executive Director of the Fund. 18. The functions of the Vice-President shall be duties and powers (1), except that he shall, under the direction of the Chairman, execute the functions of the Fund from the time the operation of the Fund is recorded. will be accompanied by other powers*",
      "The annual report of the Executive (a) / Operational Relations Director (b) of the program conducted to monitor the day-to-day operations of the Fund (c) the annual report of the Fund to be prepared in time To do (to do other work as specified for the purposes of the Code. d)Article 5Director-General and Daily of the Staff Regulations 19.Director-General Economics, Work (1) on the basis of a possible open competition of seven years from at least one of the persons who has obtained a postgraduate degree in the field of Logistics in the field of Economic Development, Disturbance Prevention and Poverty Reduction. The Board shall appoint an Executive Director, despite whatever is written in the 2 subparagraphs (a) (b) (c) (d) (e) (f) (f) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g)) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g)) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g)) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g)) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g)) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g The term of office of the Executive Director will be five years. The terms of wage service related to the 83\" FTE provisions (4) will be adjusted according to the working arrangements If the Executive Director does not act in accordance with subsection (3)(5) of the Code of Criminal Procedure, or if the Commission adopts the procedure specified by the Commission, or if the Commission Unlike the policy directive,Ministers may be removed from the post of Executive Director.20.The duties and rights of the Executive Director (1)The duties and rights of the Executive Director will be governed by the decision of the Committee (a) the long-term and short-term plans, annual programmes and budgets of the Fund (prepared to be submitted to the Committee for approval and adopted by the Committee) and the implementation of the programmes The purpose of the fund is to supervise and inspect the day-to-day operations of the bank.",
      "The Fund shall annually report to the Committee on the progress of its programmes in the field of poverty reduction. The other subdivisions of the Executive Director (9(2)) will be the duties specified by the Executive Director except that he/she is authorized to raise and operate the necessary funds721. For the proper operation of the employee arrangements, (1) the Fund shall have the required number of employees, (2) the staff of the Fund shall be appointed in accordance with the contract as specified and the terms of service as specified, (3) the Fund shall have the required number of employees, (4) the staff of the Fund shall be appointed in accordance with the contract as specified, (5) the staff of the Fund shall be appointed in accordance with the terms of service as specified, (6) the staff of the Fund shall be appointed in accordance with the terms of service as specified, (7) the staff of the Fund shall be appointed in accordance with the terms of service as specified, (8) the staff of the Fund shall be appointed in accordance with the terms of service as specified, (9) the staff of the Fund shall be appointed in accordance with the terms of service as specified, (7) the staff of the Fund shall be appointed in accordance with the terms of service as specified, (8) the staff of the Fund shall be appointed in accordance with the terms of service as specified, (9) the staff of the Fund shall be appointed in accordance with the terms of service as specified, (7) the staff of the Fund shall be appointed in accordance with the terms of service as specified, (8) the staff of the Fund shall be appointed in accordance with the terms of service as specified, (9) the staff of the Fund shall be appointed in accordance with the terms of service as specified, (7) the staff of the Fund shall be appointed in accordance with the terms of service as specified, (8) the staff of the Fund shall be appointed in accordance with the terms of service as specified, (9) the staff of the Fund shall be appointed in accordance with the terms of service as specified, (7) the staff of the Fund shall be appointed in accordance with the terms of service as specified, (8) the staff of the Fund shall be appointed in accordance with the terms of service as specified, (9) the staff of the Fund shall be appointed in accordance with the terms of service as specified, (7) the staff of the Fund shall be appointed in accordance with the terms of service as specified, (8) the staff of the Fund shall be appointed in accordance with the terms of service as specified, (9) the staff of the Fund shall be appointed in accordance with the terms of service as specified, (7) the staff of the Fund shall be appointed in accordance with the terms of service as specified, (8) the staff of the Fund shall be appointed in accordance with the terms of service as specified, (9) the Staff of the Fund shall be appointed in accordance with the terms of service as specified, (7) the Staff of the Fund shall be appointed in accordance with the terms of service as specified, (8) the Staff of the Fund shall be appointed in accordance with the terms of service as specified, (8) The salaries of the employees of the fund will be facilitated Paragraph -6 and Audit (1) of the fund will have its own separate fund and the amounts of subsidies in this fund will be 22. :(a) from the Government of Nepal (c) the amount received from any source. (d) the amount received from the funds as otherwise specified. The total amount to be collected by the National Bank of Nepal or (2) sub-paragraph (1) will be collected in any commercial bank in the State and the total expenses to be incurred by the State of Nepal under sub-paragraph (1) will be borne by the amount raised by the funds in accordance with sub-paragraph (1) The amount allocated for the operational expenses of the fund for planning and programmes up to 500 crore will be seven percent of the total amount of the fund up to 1 billion crore, which will be 9. or five percent of the total amount of the fund.",
      "(4) The accounts of the Fund shall be kept as indicated in the accounts of the operating expenses of the Fund. In accordance with the Nepal Chartered Accounts Act, 1953, an internal audit of the funds is to be carried out by the Chartered Accounts, which is registered. It will be from the Department (4) Nepal government can record or consolidate the annual accounts of the fund at any time if it wishes Paragraph -7Vice-Chairman Executive Director and any employee have their own interests 24. The Executive Director shall not be allowed to participate in any decision-making process of the Fund relating to any subject matter not yet submitted by his or her employees.25 As specified before taking over membership and oaths 726. Annual Report (1) The Executive Director of the Fund shall be required to submit an annual non-active report of the Fund to the Committee within six months of the date each financial year The Executive Director shall submit to the Government of Nepal one copy of the report passed by the end of the Committee.The supplementary fund shall carry out the other 2 ) subparagraph ( 1 ) program in the report as per the year. The operating costs fund will include things including improvements to be made in the operational costs in the future and will be available from the programme 7; the executive director will be referred to in the committee's approval (2). ) The annual report of the Fund will be published publicly each year and as specified by the members of the meeting at the 27th meeting of the committee. 28. If the fund is considered necessary to carry out its functions in accordance with the objectives of the fund before it can issue the necessary orders or directions.",
      "Nepal will be able to give directions as well as the necessary orders for the government to comply with the orders or directions given by the Fund, as the Fund will not be the duty of the Fund to address poverty 29. Coordination and Monitoring of Poverty Reduction Programme (iii) Reduction of Poverty Programme (2) (1) As per the Local Government Act, 2005 when conducting the 9th Reduction Programme, it will be necessary to coordinate the setting up of independent programmes - such arrangements taken with local levels The Subcommittee may delegate some of the rights acquired by it under this Act (subcommittee constituted in accordance with Article 130. Requirements may be delegated to Members and Deputy Executive Directors.According to some of the Acts, the Chairman may delegate himself to the Vice-Chairman as required. As per the Act, some of the rights acquired by the employee (83 ) may not be required by the employee under the authorized authority of the delegation fund.31. Property and liabilities of the fund in the event of dissolution of the fund The entire liability will be transferred to the Government of Nepal. Nepal Fund will keep in contact with the Government of Nepal while Nepal will keep in contact with the Government of Nepal. The Fund may establish rules and regulations for the implementation of the objectives of this Act (133). Such rules will be applicable after the Nepalese Government, and the Fund of the Rules will be able to make the necessary regulations to enable it to carry out its (9) (2) functions properly under the terms of the Rules after its inactivity in 1962. Prevention of Poverty Reduction Funds Ordinance Results Prevention of Poverty Reduction Inactive Funds After Another Ordinance was amended by Act No.",
      "effect on any work done or suffered prior to the execution of the order, or on any thing which has been carried out according to the order, if the order ceases to be in operation, or if it does not provide any backup Do Not Make Any entitlement, benefit, obtained pursuant to this Ordinance, acquired (not affecting liability) (d) no such entitlement, facility, duty, liability or punishment as may be written on non-punishment, or any act or omission made in respect thereof; or Measures may be initiated or enforced by any legal action or measures as long as the said Ordinance remains in force"
    ],
    "lines": [
      [
        "गरीबी निवारण कोष ऐन २०६३",
        "प्रमाणिरण र प्रकाशन मिति",
        "२०६३  ७  २३",
        "संशोधन गर्ने ऐन",
        "नेपाल ऐन संशोधन गर्ने ऐन २०७२ १. केही २०७२ | ११| १३",
        "२०६३ सालको ऐन न. ०७",
        "गरीबी निवारण कोषको स्थापना र सञ्चालन गर्न बनेको ऐन",
        "समाजका गरीब तथा पिछडिएका वर्गको सक्रिय सहभागितामा गरीबी निवारणसम्बन्धी",
        "प्रस्तवन",
        "विभिन्न कार्यक्रम सञ्चालन गराउन र गरीबी निवारण कार्यमा संलग्न संस्थाहरुलाई अनुदान तथा",
        "उपलब्ध गराई मुलुकबाट गरीबी निवारण गर्न गरीबी निवारणसम्बन्धी आवश्यक   सहयोग",
        "एक",
        "कोषको स्थापना र सञ्चालन सम्बन्धी व्यवस्था गर्न वाञ्छनीय भएकोले",
        "वर्षमा   प्रतिनिधिसभाले प्रतिनिधिसभाको   घोषणा, ऐन जारी भएकोे यो पहिलो",
        "२०६३",
        "बनाएको छ",
        "परिच्छेद  १",
        "प्ररम्भिक",
        "यस ऐनको नाम  गरीबी निवारण कोष ऐन २०६३ रहेको संक्षिप्त नाम र प्रारम्भ (९",
        "०",
        "छ",
        "मानिनेछ (२ ) यो ऐन २०६३ २८ गतेदेखि प्रारम्भ",
        "भएको सल साउन",
        "विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा,- परिभाष",
        "भन्नाले बमोजिम भएको   गरीबी निवारण कोष   सम्झनु कोष  क स्थपन",
        "दफा ३",
        "६ बमोजिमका कार्यक्रम सम्झनु पर्छ गरीबी निवारण कार्यक्रम भन्नाले दफा",
        "रीब  भन्नाले नेपाल सरकारले निश्चित मापदण्ड अन्तर्गत समय समयमा तोकेको",
        "ग)",
        "क्षेत्रगत गरीबीको रेखामुनि रहेको, शिक्षा, स्वास्थ्यजस्ता मानव विकासका राष्ट्रिय",
        "व",
        "पिछडिएको लिङ्गगत निश्चित सामाजिक",
        "आधारम तथा र सूचकहरुक समूहका",
        "प्रक्रियामा   समावेश हुन नसकेको व्यक्ति समूहलाई आधारमा   राष्ट्रिय विकास",
        "व",
        "सम्झनु पर्छ",
        "सहयोगी संस्था भन्नाले स्थानीय शसन ऐन २०५५ अन्तर्गतका स्थानीय ।घ",
        "स्वयत्त",
        "निकाय सम्झनु पर्छ र सो शब्दले गरीबी निवारण कार्यक्रम सञ्चालन गर्ने उद्देश्यले",
        "कानूनबमोजिम स्थापित अन्य संस्थासमेतलाई जनाउंछ",
        "प्रचलित"
      ],
      [
        "सामुदायिक संस्था२ भन्नाले गरीबी निवारण गर्ने उद्देश्य राखी समुदायमा आधारित",
        "ङ /",
        "भई   कोषबाट   निर्धारेित बमोजिम दर्ता   भएकोे",
        "मपदण्डक आधारम ९0 दफ",
        "सामुदायिक संस्था सम्झनु पर्छ",
        "सामाजिक   परिचालन\" भन्नाले   कुनै   निश्चित समुदायका   गरीबहरुलाई",
        "च  समूह व",
        "आफ्नो जीवनस्तर उत्थान गर्ने कार्यका लागि जागृत तुल्याई अग्रसर गराउने संगठित",
        "सामूहिकरुपमा निर्णय प्रक्रियामा सहभागी हुन सक्षम तुल्याउने र निजहरुको सीप",
        "व",
        "तथा क्षमता विकास गर्ने प्रक्रिया सम्झनु पर्छ",
        "बमोजिम गठन भएको   कोषको समिति , भन्नले छ ११ दफा",
        "सञ्चलक",
        "<",
        "सम्झनु पर्छ",
        ">",
        "अध्यक्ष  भन्नाले समितिको अध्यक्ष सम्झनु पर्छ (ज )",
        "उपाध्यक्ष  भन्नाले समितिको उपाध्यक्ष सम्झनु पर्छ झ)",
        "सदस्य सम्झनु पर्छ र सो शब्दले समितिको सदस्य भन्नाले समितिको (ञ)",
        "अध्यक्ष र",
        "%",
        "उपाध्यक्षसमेतलाई जनाउंछ",
        "नियुक्त कार्यकारी निर्देशक भन्नाले दफा १९ बमोजिम कोषको कार्यकारी निर्देशक ट",
        "सम्झनु पर्छ",
        "कर्मचारी  भन्नाले कोषको कर्मचारी सम्झनु पर्छ (ठ )",
        "तोकिएबमोजिम  बनेको ऐनअन्तर्गत तोकिएको  ।ड  नियममा भन्नले",
        "व यस",
        "तोकिएको वा तोकिएबमोजिम सम्झनु पर्छ",
        "परिच्छेद २",
        "कोषको स्थापना उद्देश्य तथा काम कर्तव्य र अधिकार",
        "गरीबी   निवारण   कोषको कोषको कोषको (१ )",
        "स्थापना एउटा नमबट स्थपन ३",
        "गरिनेछ",
        "रहनेछ केन्द्रीय काठमाडों कोषको कोषले कार्यालय",
        "(२ / उपत्यकामा र",
        "राज्यभित्र जुनसुकै स्थानमा आफ्नो कार्यालय खोल्न सक्नेछ नेपाल",
        "आवश्यकता अनुसार",
        "(१ ) कोष अविच्छिन्न उत्तराधिकारवाला एक   स्वशसित कोष स्वशासित संस्थ हुने",
        "7",
        "संगठित संस्था हुनेछ",
        "(२ ) कोषको कामकारबाहीको लागि आफ्नो एउटा छुट्टै छाप हुनेछ",
        "कोषले व्यक्तिसरह चल अचल सम्पत्ति प्राप्त गर्न उपभोग गर्न बेचबिखन गर्न ८३",
        "कुनै किसिमले व्यवस्था गर्न सक्नेछ",
        "व अन्य"
      ],
      [
        "(४ ) कोषले व्यक्तिसरह आफ्नो नामबाट नालिस उजूर गर्न र कोषउपर",
        "सोही नामबाट नालिस उजूर लाग्न सक्नेछ",
        "कोषको उद्देश्य देहायबमोजिम हुनेछ कोषको उद्देश्य",
        "+",
        "सामाजिक   परिचालनका माध्यमबाट गरीब व्यक्ति, परिवार समुदायको आर्थिक",
        "(क / व",
        "सुविधामा पहुंच सुनिश्चित आवश्यक   सेवा तथा सामाजिकस्तर उठाउन उनीहरुलाई",
        "उपयोग गर्न सक्ने तुल्याउने र निजहरुलाई स्थानीय विकास कोषको निर्णय",
        "क्रियामा सकृय गराई उनीहरुले आफ्नो हक हित र अधिकार प्रयोग गर्न सक्ने",
        "अभिवृद्धि गराउने सक्षम बनउन क्षमत",
        "सामाजिकरुपले   पिछडिएका गरीबीको   रेखामुनि आर्थिक व्यक्ति रहेका",
        "ख  र तथ",
        "गरी   तिनीहरुको परिवार समुदायको सामाजिकस्तर आर्थिक पहिचान",
        "तथा व",
        "भौतिक   पूर्वाधारका गर्न   आर्थिक, सामाजिक क्षमता   अभिवृद्धि",
        "गर्न उत्थान र",
        "कार्यक्रम सञ्चालन गराउने",
        "नै गरीबीको परिचालनको स्थानीयस्तरमा गरी सामाजिक पहिचान (ग",
        "कारण",
        "ज्ञानको उपयोग गरी गरीब व्यक्ति, परिवार माध्यमबाट स्थानीय सीप श्रोत",
        "7 व",
        "समूहको आर्थिक तथा सामाजिकस्तर उठाउन सहयोग गर्ने",
        "सहयोगी संस्थाहरुबीच समन्वय कायम गर्ने गराउने ।घ)",
        "गरीबी निवारणसम्बन्धी स्रोत परिचालन गर्न तथा तत्सम्बन्धी संस्थागत विकास गर्न",
        "आर्थिक तथा प्राविधिक सहयोग पुऱ्याउने",
        "कोषको उद्देश्य हासिल गर्न स्थानीय सञ्चलन हने कार्यक्रमहरु काषबाट",
        "मगअनुरुप",
        "मुख्यतया देहायबमोजिमका कार्यक्रम सञ्चालन हुनेछन्",
        "*",
        "पंक्षीपालन सिलाइबुनाइ स्थानीय श्रोत र कच्चा पदार्थमा आधारित कृषि, पशु",
        "क र",
        "साना उद्योगजस्ता आयबृद्धि, सीपविकास रोजगारी सृजना अभिवृद्धि घरेलु",
        "तथ",
        "उत्पादन वृद्धि कार्यक्रम",
        "गरीबी निवारणको कार्यमा सहयोग पुऱ्याउन आवश्यकतानुसार पूरक कार्यक्रमको",
        "स्वास्थ्य साक्षरता, प्राविधिक शिक्षा, युवा रोजगार तालिम साना रुपमा   आधारभूत",
        "सिंचाई, साना पुल झोलुङ्गे पुल खानेपानी, सरसफाइ, ग्रामीण सडक ग्रामीण ऊर्जा",
        "वातावरणसम्बन्धी कार्यक्रम,",
        "तथ",
        "समुदायबाट पहिचान भएका विकासका स साना पूर्वाधारहरुका निर्माण कार्यक्रम (ग)",
        "गरीबी   निवारण कार्यक्रमलाई सहयोगी   संस्थामार्फत ।घ)",
        "सहजरुपमा सञ्चलन",
        "कार्यपद्धतिको विकास गरी त्यस्ता कार्यक्रममा सामाजिक परिचालनका माध्यमबाट"
      ],
      [
        "संलग्न हुने व्यक्ति, परिवार सामुदायिक संस्था तथा कर्मचारीको क्षमता अभिवृद्धि",
        "तालिम गोष्ठी अवलोकन भ्रमण आदि कार्यक्रम",
        "र अधिकार देहायबमोजिम कोषको काम कर्तव्य र अधिकार कोषको काम कर्तव्य हुनेछ",
        "७.",
        "स्वीकृत व्यवस्थापनसम्बन्धी   नीति, योजना कोषको तथा   कार्यक्रम",
        "क) र सञ्चलन",
        "स्वीकृत गर्ने र सोको निमित्त कोषको वार्षिक तथा आवधिक कार्यक्रम र बजेट",
        "आवश्यक रकमको व्यवस्था गर्ने गराउने",
        "गरीबी निवारण कार्यक्रमहरु तयार पारी त्यस्ता कार्यक्रम गर्न सहयोगी (ग)",
        "सञ्चलन",
        "संस्थालाई परिचालन गर्ने",
        "गरीबी   निवारण प्रदान   गरिने लागि कार्यक्रम गर्नको ।घ) अनुदान",
        "सञ्चलन व",
        "सहयोग प्रदान गर्ने आधार तथा कार्यविधि तयार गरी अनुदान तथा सहयोग प्रदान",
        "0",
        "समुदाय विशेषको   गरीबी स्थान क्षेत्र, व्यक्ति परिवार",
        "मपनक व आधर तथ",
        "सोहीअनुरुप गरीबी निवारण कार्यक्रमको सञ्चालन तथा प्रगति तयार गरी",
        "सूचक",
        "समीक्षा गर्ने",
        "तथा   सहयोग  लिई भएका   गरीबी   निवारणसम्बन्धी कोषसंग   अनुदान",
        "च ) सञ्चलन",
        "कार्यक्रमको नियमित अनुगमन तथा मूल्याङ्कन गर्ने गराउने",
        "स्वीकृत कोषसमक्ष पेश भएका योजना तथा कार्यक्रम गर्ने छ।",
        "(ज ) कोषको वार्षिक लेखापरीक्षण गराउने",
        "कोषले वर्षभरि गरेको कामकारबाहीको वार्षिक प्रतिवेदन नेपाल सरकारसमक्ष पेश (झ)",
        "स्वीकृत र   सोबमोजिम आवश्यक   दरबन्दी गर्ने कोषको",
        "ञ सङ्गठनत्मक स्वरुप",
        "सृजना गर्ने",
        "कोषको उद्देश्य प्राप्त गर्न आवश्यक अन्य कार्य गर्ने",
        "परिच्छेद ३",
        "कोषको स्रोत परिचालन तथा व्यवस्थापन",
        "कोषले आर्थिक स्रोत जुटाउन   सक्ने कोषले आफ्नो   उद्देश्यअनुरुपको कार्यक्रम (१ )",
        "८.",
        "गर्नको लागि नेपाल सरकार सरकारी तथा गैरसरकारी संस्था विदेशी सरकार वा",
        "सञ्चलन"
      ],
      [
        "संस्था, अन्तर्राष्ट्रिय संस्था वा निकाय वा व्यक्तिबाट सहयोग अनुदानलगायत",
        "अन्य आवश्यक",
        "आर्थिक स्रोत जुटाउन सक्नेछ",
        "तर विदेशी सरकार वा निकाय वा विदेशी व्यक्तिसंग संस्था अन्तर्राष्ट्रिय संस्था",
        "व",
        "लिनु आर्थिक स्रोत लिनुअगावै कोषले नेपाल सरकारको स्वीकृति पर्नेछ",
        "उपदफा ८१) बमोजिम कोषमा नेपाल सरकारबाट हुने अनुदानको रकम (२ )",
        "प्रप्त तथा",
        "वा  निकाय विदेशी   व्यक्तिबाट विदेशी संस्था, अन्तर्राष्ट्रिय   संस्था प्राप्त   हुने",
        "सरकार व व",
        "अनुदानको रकम नेपाल सरकारको बजेटमा समावेश गरी कोषलाई अनुदानको सहयोग",
        "व",
        "पर्नेछ",
        "रुपमा उपलब्ध गराउनु",
        "कोषले गरीबी निवारण कार्यक्रम सहयोगी  संस्थालाई परिचालन गर्ने सञ्चालन   गर्नको",
        "लागि सहयोगी संस्थालाई छनौट गरी तोकिएबमोजिम अनुदान",
        "उपलब्ध   गराई व सहयोग",
        "परिचालन गर्न सक्नेछ",
        "कोषबाट   निर्धारेत संस्थालाई   परिचालन   गर्ने पूरा   गरेका (१ ) १०.",
        "सामुदायिक मपदण्ड",
        "सामुदायिक   संस्थालाई समुदायमा   आधारित भई गरीबी निवारण कार्यक्रम सञ्चालन गर्ने",
        "ऐनबमोजिम   उद्देश्य प्राप्तिका   लागि सञ्चालन   गर्न कार्यक्रम",
        "आवश्यक आवश्यकत यस",
        "अनुसार कोषले परिचालन गर्न सक्नेछ",
        "चाहने   संस्थाले तोकिए   बमाजिम बमोजिम   परिचालित   हुन",
        "(९ ) (२ ) उपदफ",
        "6 कोषमा दर्ता गराउनु पर्नेछ",
        "बमोजिम   गरीबी निवारण कार्यक्रम सञ्चालन   गर्नको (१ ) लगि ८३",
        "उपदफ",
        "सामुदायिक कोषले   तोकिएबमोजिम संस्थालाई सहयोग",
        "गराउन अनुदान व उपलब्ध",
        "सक्नेछ",
        "परिच्छेद  ४",
        "सञ्चालक समितिको गठन तथा काम कर्तव्य र अधिकार",
        "सञ्चालक   समितिको कोषको   उद्देश्य प्राप्तिको लागि यो ऐन (१ ) तथा गठन",
        "यर ८",
        "ऐनअन्तर्गत बनेको नियमबमोजिम कोषले गर्नु पर्ने सम्पूर्ण कामकारबाहीहरुको",
        "सञ्चालन",
        "रेखदेख तथा प्रबन्ध गर्न एक सञ्चालक समितिको गठन हुनेछ",
        "सञ्चालक समितिमा देहायका सदस्यहरु रहनेछन् :- (२",
        "(क) प्रधानमन्त्री",
        "अध्यक्ष",
        "(ख)राष्ट्रिय योजना आयोगका भूतपूर्व उपाध्यक्ष",
        "सदस्य व व",
        "कम्तीमा स्नातकोत्तर उपाधि प्राप्त गरी गरीबी निवारणको",
        "क्षेत्रमा राष्ट्रियस्तरमा विशिष्ट योगदान कम्तीमा सात",
        "पुऱ्याई"
      ],
      [
        "वर्षको अनुभव भएका व्यक्तिहरुमध्येबाट दफा १२ को",
        "नेपाल प्रक्रियाबमोजिम सरकारले मनोनयन गरेको व्यक्ति",
        "_ उपाध्यक्ष",
        "सचिव राष्ट्रिय योजना आयोगको सचिवालय (ग)",
        "सदस्य",
        "।घ)",
        "च",
        "छ",
        "(ज)गरीबी निवारणको क्षेत्रमा विशेष योगदान राष्ट्रिय पुऱ्याई",
        "जीवनमा ख्याति प्राप्त गरेका व्यक्तिहरु र राष्ट्रिय जीवनमा",
        "समुचित प्रतिनिधित्व हुन नसकेका समूह क्षेत्रका व्यक्तिह",
        "र",
        "मध्येबाट कम्तीमा एकजना महिलासहित नेपाल",
        "ाथोग",
        "सरकारद्वारा मनोनीत पांचजना",
        "सदस्य",
        "।ज) बमोजिम नेपाल सरकारले उपदफा  २ को सदस्य   मनोनयन ८३",
        "खण्ड",
        "गरी   गरीबी   निवारणको गर्दा   स्नतकोत्तर उपाधि   हासिल क्षेत्रमा कम्तीम वर्ष",
        "सात",
        "पर्नेछ योगदान पुऱ्याएका व्यक्तिहरुमध्येबाट गर्नु",
        "(ज) बमोजिम मनोनीत सदस्यको पदावधि (४ / उपदफा २ को खण्ड|ख",
        "र",
        "चार वर्षको हुनेछ निज पुनः मनोनयन हुन सक्नेछ",
        "र ।ज) बमोजिमको (५ ) नेपाल सरकारले उपदफा  २ को खण्ड ख",
        "सदस्य",
        "मनोनीत गर्दा गै़र राजनैतिक तथा व्यावसायिक व्यक्तिहरुमध्येबाट गर्नु पर्नेछ",
        "समितिले आवश्यक  देखेमा गरीबी निवारण कार्यसॅंग सम्बन्धित व्यक्ति (६",
        "र",
        "समितिको   बैठकमा विषयको   विशेषज्ञलाई पर्यवेक्षकको सम्बन्धित लिन",
        "रुपम भग",
        "सक्नेछ",
        "आमन्त्रण गर्न",
        "साधनको परिचालन कार्यक्रम संयोजन गरी गरीबी निवारण (७  बाह्य स्रोत",
        "र",
        "आवश्यक   देखेमा बनाउन   समितिले बढी   प्रभावकारी कार्यक्रमलाई संस्थाका",
        "सम्बद्ध",
        "प्रतिनिधि सम्मिलित एक परामर्श समिति गठन गर्न सक्नेछ",
        "(८) गरीबी निवारण कोषको कार्यकारी निर्देशक समितिको सचिव हुनेछ",
        "उपदफा  २ को खण्ड (ख। बमोजिम उपाध्यक्षको समिति छनोट को (९ ) १२. दफा १०",
        "सरकारसमक्ष सिफारिस गर्न देहायबमोजिम मनोनयन गर्ने प्रयोजनको लागि नेपाल",
        "एउट",
        "छनौट समिति रहनेछ",
        "*",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा झिकिएको"
      ],
      [
        "उपाध्यक्ष राष्ट्रिय योजना आयोग संयोजक",
        "(क /",
        "गरीबी निवारणको क्षेत्रसंग सम्बन्धित विज्ञहरुमध्येबाट (ख",
        "नेपाल सरकारले तोकेको व्यक्ति",
        "सदस्य",
        "मुख्य सचिव नेपाल सरकार (ग)",
        "सदस्य",
        "उपदफा (१  बमोजिमको छनौट समितिले उपाध्यक्षको मनोनयनको लागि",
        "(२ /",
        "सरकारसमक्ष नाम सिफारिस गर्दा तीनजनाको नाम सिफारिस गर्नु पर्नेछ नेपाल",
        "(३ ) छनौट समितिले उपदफा (२ ) बमोजिम सिफारिस गरेको तीनजनामध्येबाट",
        "एकजनालाई नेपाल सरकारले उपाध्यक्षको लागि मनोनयन गर्नेछ",
        "छनौट समितिले उपाध्यक्षको मनोनयनको लागि सिफारिस गर्न नाम छनौट",
        "(४ /",
        "आफ्नो   बैठकसम्बन्धी आफै   निर्धारण गर्दा   अपनाउनु  पर्ने कार्यविधि प्रक्रिया गन",
        "तथा",
        "सक्नेछ",
        "१३. समितिको बैठक र निर्णय (१ ) एक वर्षमा कम्तीमा पटकमा नघट्ने गरी समितिको",
        "६",
        "बैठक अध्यक्षले तोकेको मिति, समय र स्थानमा बस्नेछ",
        "दुईवटा बैठकबीचको अवधि दुई महिनाभन्दा बढी हुने छैन |",
        "तर",
        "बैठक बैठकमा बस्ने   सूचनाको समितिको समितिको सचिवले",
        "(२ ) साथम",
        "सदस्यहरुलाई बैठक बस्ने मितिभन्दा   कम्तीमा हुने  विषयको   कार्यसूची",
        "छलफल सात",
        "6 दिनअगावै उपलब्ध गराउनु पर्नेछ",
        "निजको   अनुपस्थितिमा समितिको   बैठकको गर्नेछ अध्यक्षले",
        "३  अध्यक्षता र",
        "गर्नेछ उपाध्यक्षले बैठकको अध्यक्षता",
        "संख्याको बढी   सदस्यहरुको   उपस्थिति प्रतिशतभन्दा",
        "(४ / कुल सदस्य पचर",
        "भएमा समितिको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ",
        "तर कोषको दीर्घकालीन तथा अल्पकालीन योजना वार्षिक कार्यक्रम र बजेटसम्बन्धी",
        "विषयमा छलफलको लागि बस्ने बैठकको लागि कम्तीमा पचहत्तर प्रतिशत सदस्यहरुको",
        "उपस्थिति आवश्यक हुनेछ",
        "बैठकमा समितिको बहुमतको",
        "हुनेछ (५ ) मन्य बरबर भएम रय < मत",
        "बैठकको अध्यक्षता गर्ने व्यक्तिले निर्णायक दिनेछ",
        "मत",
        "समितिले गरेका निर्णयहरु समितिको सचिवद्वारा प्रमाणित गरिनेछ",
        "(६",
        "बैठकसम्बन्धी आफैले निर्धारण समितिको समिति कार्यविधि",
        "(७ अन्य",
        "गरेबमोजिम हुनेछ",
        "कुनै अवस्थामा (१ ) देहायको सदस्यता कायम नरहने को उपदफा २) को",
        "दफा ९९ १४.",
        "मानिनेछ र ।जि) बमोजिम मनोनीत सदस्यको पद रिक्त",
        "खण्ड(ख भएको",
        "*"
      ],
      [
        "(क / मृत्यु भएमा,",
        "(ख।  पदावधि समाप्त भएमा,",
        "दिएमा, पदबाट निजले राजिनामा (ग)",
        "बैठकमा अनुपस्थित रहेमा, कुनै सूचना नदिई लगातार तीनपटक समितिको",
        "(घ।",
        "वा कोषको काममा निष्क्रिय रहेको यस ऐनको उद्देश्यविपरीत कार्य गरेको ङ )",
        "वा कोषलाई हानि नोक्सानी हुने कुनै काम गरेको वा सहयोग नगरेको",
        "व",
        "वा समितिको नीति निर्देशनविपरीत काम गरेको आरोपमा समितिको कोष",
        "छ भनी समितिको कुनै सदस्यले पेश",
        "पदबट आवश्यक हटाउन सदस्य",
        "प्रतिशतभन्दा प्रस्ताव समितिको   कुल गरेको सदस्य   संख्याको",
        "पचास बढ",
        "सदस्यहरुबाट पारित भएमा",
        "(२ ) उपदफा ७१) को खण्ड (ङ) को प्रयोजनका लागि प्रस्ताव पेश गर्ने प्रस्तावमा",
        "कार्यविधि   समितिले  तोकेबमोजिम गर्नेसम्बन्धी गर्ने",
        "छलफल तथा प्रस्तवउपर मतदान",
        "%",
        "हुनेछ",
        "समितिको गठनमा कुनै त्रुटि भई वा कुनै सदस्यको स्थान रिक्त १५. कामकारबाही बदर नहुने",
        "कामकारबाही सोही कारणले समितिमा तापनि भएको त्यस्त भरइ कुनै",
        "भए मत्र",
        "कामकारबाही बदर हुने छैन |",
        "१६. उपसमिति समितिले आफ्नो गठन   गर्न   सक्ने कार्य गर्नका लगि",
        "(१ ) सञ्चलन",
        "आवश्यकता अनुसार उपसमिति गठन गर्न सक्नेछ",
        "८१ बमोजिम भएका   उपसमितिको काम, कर्तव्य अधिकार,",
        "(२ ) उपदफ गठन",
        "कार्यक्षेत्रगत शर्त तथा कार्यावधि समितिले तोकेबमोजिम हुनेछ",
        "अधिकार अध्यक्षको काम कर्तव्य र अधिकार देहायबमोजिम अध्यक्षका कामः कतव्य",
        "१७. 7",
        "हुनेछ",
        "सञ्चालन गर्नको निमित्त उपाध्यक्षलाई (क) कोषको कार्यक्रम प्रभावकारीरुपमा",
        "आवश्यक निर्देशन दिने",
        "प्रभावकारीरुपले ख  कोषलाई गर्न",
        "सञ्चलन आवश्यक अन्य कम",
        "गराउने |",
        "उपाध्यक्ष कोषको कार्यकारी प्रमुख हुनेछ १८. उपाध्यक्षको काम कर्तव्य र अधिकार (१ )",
        "गर्नेछ निजले अध्यक्षको निर्देशनमा कोषको कामकाज सञ्चालन",
        "लेखिएदेखि बाहेक उपाध्यक्षको काम कर्तव्य (१ ) (२ )",
        "उपदफा र म अन्य",
        "अधिकार देहायबमोजिम हुनेछ",
        "*"
      ],
      [
        "कोषको   दैनिक कार्य   सुचारुरुपले गर्ने कार्यकारी",
        "(क / सञ्चलन सम्बन्धम",
        "निर्देशकलाई निर्देशन दिने",
        "निरीक्षण सञ्चालित   कार्यक्रमको (ख   कोषबाट",
        "अनुगमन, मूल्याङ्कन तथा",
        "गराउने",
        "कोषको वार्षिक प्रतिवेदन समयमै तयार गर्न लगाउने",
        "(ग",
        "कोषको उद्देश्य प्राप्तिको लागि तोकिएबमोजिमका अन्य काम गर्ने गराउने ।घ)",
        "परिच्छेद ५",
        "कार्यकारी निर्देशक र कर्मचारीसम्बन्धी व्यवस्था",
        "कोषको   दैनिक १९. कार्यकारी   निर्देशक अर्थशास्त्र, कार्य गर्नका",
        "(१ ) लगि सञ्चलन",
        "विषयमा स्नातकोत्तर उपाधि हासिल गरी आर्थिक विकास",
        "व्यवस्थपन समजशस्त्र व व",
        "गरीबी निवारणको क्षेत्रमा   कम्तीमा भएका   व्यक्तिहरुमध्येबाट सात   वर्षको",
        "अनुभव खुला",
        "प्रतिस्पर्धाको आधारमा समितिले एकजना कार्यकारी निर्देशक नियुक्ति गर्नेछ",
        "जुनसुकै कुरा लेखिएको भए तापनि कार्यकारी निर्देशकको (२ उपदफा (१",
        "म",
        "बमोजिमको   योग्यता पूरा गरेको कुनै पदपूर्ति नभएसम्मको लागि समितिले (९",
        "उपदफा",
        "व्यक्तिलाई कार्यकारी निर्देशकको पदमा बढीमा ६ महिनाको लागि नियुक्ति गर्न सक्नेछ",
        "कार्यकारी निर्देशकको पदावधि पांच वर्षको हुनेछ ८३",
        "\" fटए",
        "सुविधासम्बन्धी पारिश्रमिक सेवाका शर्त (४ ) कार्यकारी",
        "व्यवस्थ र",
        "तोकिएबमोजिम हुनेछ",
        "जुनसुकै कुरा लेखिएको भए तापनि कार्यकारी निर्देशकले उपदफा (३",
        "(५ ) म",
        "कोषलाई हानि नोक्सानी हुने कुनै कामकारबाही गरेमा भ्रष्टाचारको अभियोग  प्रमाणित",
        "व",
        "काम गरेमा समितिले तोकिएको प्रक्रिया अपनाई वा समितिको नीति निर्देशनविपरीत",
        "भएमा",
        "निजलाई कार्यकारी निर्देशकको पदबाट हटाउन सक्नेछ",
        "२०. कार्यकारी निर्देशकको काम कर्तव्य र अधिकार (१ ) कार्यकारी निर्देशकको काम कर्तव्य",
        "र अधिकार देहायबमोजिम हुनेछ",
        "समितिको निर्णय कार्यान्वयन गर्ने गराउने (क )",
        "कोषको दीर्घकालीन तथा अल्पकालीन योजना, वार्षिक कार्यक्रम तथा बजेट (ख",
        "स्वीकृतिको लागि समितिसमक्ष पेश गर्ने तयार गरी",
        "समितिबाट स्वीकृत योजना तथा कार्यक्रम कार्यान्वयन गर्ने गराउने (ग",
        "कोषको   दैनिक कार्यको   सुपरीवेक्षण तथा   निरीक्षण गरी   कोषको",
        "उद्देश्य (घ।",
        "अनुसार आवश्यक कार्य गर्ने"
      ],
      [
        "गरिएका कोषको गरीबी सहयोगमा कार्यान्वयन",
        "अनुदान ङ तथ",
        "निरीक्षण निवारणसम्बन्धी त्यसको प्रगतिविवरण कार्यक्रमहरुको गरी",
        "समितिसमक्ष पेश गर्ने",
        "सञ्चालन गरेका कार्यक्रमहरुको आवधिक   प्रतिवेदन कोषले वार्षिक च",
        "तथ",
        "तयार गरी समितिसमक्ष पेश गर्ने",
        "कोषको   निमित्त आन्तरिक छ। स्रोत",
        "रकम आवश्यक जुटाउन तथा बह्य",
        "परिचालन गर्ने",
        "लेखिएदेखि बाहेक कार्यकारी  निर्देशकको (९",
        "(२ ) अन्य उपदफ म काम",
        "अधिकार तोकिएबमोजिम हुनेछ कर्तव्य",
        "7",
        "२१. कर्मचारीसम्बन्धी व्यवस्था सुचारुरुपले सञ्चालन गर्नका लागि कोषमा (१ ) कोषको काम",
        "आवश्यक संख्यामा कर्मचारी रहनेछन्",
        "(२ ) कोषका कर्मचारी तोकिएबमोजिम करारमा नियुक्ति गरिनेछ",
        "तथा सेवाका शर्त तोकिएबमोजिम (३ ) कोषका कर्मचारीको पारिश्रमिक, सुविधा",
        "हुनेछन्",
        "परिच्छेद -६",
        "कोष तथा लेखापरीक्षण",
        "(१ ) कोषको आफ्नो एउटा छुट्टै कोष हुनेछ र सो कोषमा देहायका रकमहरु रहने काष २२.",
        "छन् :",
        "(क) नेपाल सरकारबाट प्राप्त हुने अनुदान",
        "व्यक्तिबाट विदेशी अन्तर्राष्ट्रिय सरकार राष्ट्रिय संघ, संस्थ (ख",
        "व व प्रप्त",
        "सहयोग वा अनुदान",
        "कोषको चल तथा अचल सम्पत्तिबाट आर्जन भएको (ग ) रकम",
        "कुनै स्रोतबाट प्राप्त रकम ।घ)",
        "अन्य",
        "बमोजिम कोषलाई प्राप्त हुने सम्पूर्ण रकम नेपाल राष्ट्र बैंक वा (२ ) उपदफा (१",
        "राज्यस्थित कुनै वाणिज्य बैंकमा खाता खोली जम्मा गरिनेछ नेपाल",
        "कोषको तर्फबाट गरिने सम्पूर्ण खर्च उपदफा (१ बमोजिमको कोषमा ८३",
        "जम्म",
        "भएको रकमबाट व्यहोरिनेछ",
        "तर कोषको सञ्चालन खर्च आयोजना तथा कार्यक्रमका लागि छुट्याइएको रकम",
        "पचास   करोडसम्म सात प्रतिशत पचास करोडभन्दा बढी एक अर्बसम्म भए तान",
        "भए ९.",
        "वा पांच प्रतिशतले जुन बढी हुन आउंछ सो र एक अर्बभन्दा",
        "करोड रकम पचार लख"
      ],
      [
        "जतिसुकै भए पनि पांच करोड वा चार प्रतिशतले जुन बढी हुन आउंछ सो रकमभन्दा",
        "माथे",
        "हुनेछैन",
        "तोकिएबमोजिम हुनेछ (४ ) कोषको खाता सञ्चालन",
        "कोषको आय ्व्ययको लेखा तोकिएबमोजिम राखिनेछ लेखा र लेखापरीक्षण (१",
        "२३.",
        "(२ ) कोषले नेपाल चार्टर्ड एकाउण्टेण्ट्स् ऐन २०५३ बमोजिम नाम दर्ता भएकोे",
        "चार्टर्ड एकाउण्टेण्ट्बाट कोषको आन्तरिक लेखापरीक्षण गराउनु पर्नेछ",
        "लेखापरीक्षण वार्षिक आय=व्ययको ८३) कोषको प्रचलित",
        "कानून अनुसार",
        "महालेखा परीक्षकको विभागबाट हुनेछ",
        "(४ ) नेपाल सरकारले चाहेमा   जुनसुकै बखत  कोषको वार्षिक हिसाब किताब",
        "र",
        "जाच्न वा जंचाउन सक्नेछ",
        "परिच्छेद -७",
        "विविध",
        "सदस्य कार्यकारी निर्देशक तथा कुनै कर्मचारीले आफ्नो स्वार्थ २४. सहभागी हन नपाउने",
        "भएको   कुनै विषयवस्तुसंग सम्बन्धित कोषको कुनै निर्णय प्रक्रियामा सहभागी हुन पाउने",
        "छैनन्",
        "कार्यकारी   निर्देशक आफ्नो कर्मचारीले पदीय दायित्व",
        "२५ . सदस्य तथा शपथ ग्रहण",
        "सम्हाल्नुअगावै तोकिएबमोजिम गोपनीयता पर्नेछ इमान्दारिताको शपथ ग्रहण गर्नु",
        "7",
        "२६. वार्षिक प्रतिवेदन (१ ) कार्यकारी निर्देशकले कोषको कामकारबाहीको वार्षिक प्रतिवेदन",
        "पर्नेछ मितिले ६ महिनाभित्र समितिसमक्ष पेश गर्नु प्रत्येक आर्थिक वर्ष समाप्त",
        "भएको",
        "समितिबाट पारित प्रतिवेदनको एकप्रति कार्यकारी निर्देशकले नेपाल सरकारसमक्ष पेश गर्नु",
        "पर्नेछ",
        "अतिरिक्त कोषले वर्षभरि बमोजिमको प्रतिवेदनमा अन्य २ ) उपदफा (१",
        "कुराको",
        "सञ्चालन गरेको कार्यक्रम कार्यक्रम सञ्चालन गर्दा हुन गएको लागत कोष सञ्चालन खर्च",
        "भविष्यमा गर्नु पर्ने सुधारसमेतका कुराहरु समावेश तथा कार्यक्रमबाट",
        "उपलब्धि भएको 7",
        "पर्नेछ",
        "कार्यकारी निर्देशकले समितिको स्वीकृति लिई मा   उल्लेख ८३ ) (२ )",
        "उपदफ",
        "गर्नेछ भएबमोजिमको कोषको वार्षिक प्रतिवेदन प्रत्येक वर्ष सार्वजनिकरुपमा प्रकाशन",
        "लिएबापत तोकिएबमोजिमको   बैठक सदस्यहरुले समितिको   बैठकमा २७. बैठक",
        "भत्ता भग",
        "पाउनेछन्",
        "भत्त",
        "नेपाल सरकारले कोषले गरेको कामकारबाहीको आवश्यक २८. आदेश वा निर्देशन दिन सक्ने",
        "बखत   कोषको उद्देश्यअनुरुप कामकारबाही   गर्नको जांचबुझ   गरी आवश्यक   ठानेका",
        "व"
      ],
      [
        "नेपाल निर्देशन दिन सक्नेछ त्यसरी आवश्यक   आदेश सरकारले लागि कोषलाई",
        "व",
        "दिएको आदेश वा निर्देशनको पालना गर्नु कोषको कर्तव्य हुनेछ",
        "ऐनबमोजिम कोषले गरीबी २९. गरीबी निवारण कार्यक्रमको समन्वय तथा अनुगमन (९",
        "यर",
        "निवारण कार्यक्रम सञ्चालन गर्दा गराउंदा स्थानीय शासन ऐन २०५५ बमोजिम",
        "स्वयत्त",
        "कार्यक्रमहरु -स्थानीय   तहहरुसंग राखी गनु",
        "भएका त्यस्त सञ्चलन गठन समन्वय",
        "पर्नेछ",
        "बमोजिम निवारण गरीबी कार्यक्रमको (२ ) (१ ) भएका",
        "उपदफ सञ्चलन",
        "अनुगमन कोष आफैले र सम्बन्धित रस्थानीय तहले गर्न गराउन सक्नेछ",
        "समितिले यस ऐन बमोजिम आफूलाई प्राप्त अधिकारमध्ये केही अधिकार प्रत्यायोजन (१",
        "३०.",
        "अनुसार   कुनै बमोजिम   गठित   उपसमिति १६",
        "आधकार आवश्यकता सदस्य व दफ",
        "कार्यकारी निर्देशकलाई प्रत्यायोजन गर्न सक्नेछ",
        "अधिकारमध्ये   केही ऐनबमोजिम   आफूलाई अध्यक्षले (२ )",
        "अधकार प्रप्त यर",
        "% आवश्यकता अनुसार उपाध्यक्षलाई प्रदान गर्न सक्नेछ",
        "कार्यकारी निर्देशकले ऐनबमोजिम आफूलाई प्राप्त अधिकारमध्ये केही",
        "८३ ) यस",
        "कुने कर्मचारीलाई प्रत्यायोजन कोषको अधिकृत अधेकार अनुसार गन",
        "आवश्यकत",
        "सक्नेछ",
        "३१. सम्पत्ति तथा दायित्व सर्ने कोष विघटन भएमा कोषको जिम्मामा रहेको सम्पत्ति सम्पूर्ण",
        "तथा दायित्व नेपाल सरकारमा सर्नेछ",
        "नेपाल कोषले सरकारसंग   सम्पर्क नेपाल  सरकारसंग   सम्पर्क राख्दा   नेपाल",
        "३२. सरकार",
        "प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयमार्फत राख्नु पर्नेछ",
        "तर कोषसंग सम्बन्धित दैनिक प्रशासकीय कामका लागि सम्बन्धित निकायसंग",
        "कोषले सिधै सम्पर्क राख्न सक्नेछ",
        "यस ऐनको उद्देश्य कार्यान्वयनको लागि कोषले नियम तथा विनियम बनाउन सक्ने (१",
        "३३.",
        "स्वीकृत आवश्यक नियम बनाउन सक्नेछ र त्यस्तो नियम नेपाल सरकारबाट",
        "भएपछि लागू",
        "हुनेछ",
        "बनेको   नियमको कोषले बमोजिम अधीनमा रही आफ्नो (९ ) (२ )",
        "उपदफा",
        "कामकारबाही सुचारुरुपले सञ्चालन गर्न गराउन आवश्यक विनियम बनाउन सक्नेछ",
        "२०६२ निष्क्रिय भएपछि त्यसको ३४. गरीबी निवारण कोष अध्यादेश परिणाम गरीबी",
        "अभिप्राय   नदेखिएमा निवारण निष्क्रिय कोष अर्को भएपछि अध्यादेश सो",
        "२०६२",
        "निष्क्रियताले -",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित"
      ],
      [
        "सो अध्यादेश निष्क्रिय हुंदाका वखत चल्ती नभएको नरहेको कुनै",
        "क व कायम",
        "कुरा पनि जगाउने छैन",
        "सो अध्यादेशबमोजिम चालु भएकोे कुरा वा सोबमोजिम रीत पुऱ्याई अघि नै",
        "ख",
        "गरिएको कुनै काम वा भोगिसकेको कुनै कुरालाई असर पार्ने छैन |",
        "भोगेको कुनै हक, सुविधा, सो अध्यादेशबमोजिम पाएको, हासिल गरेको (ग",
        "व",
        "वा दायित्वमा असर पार्ने छैन | कर्तव्य",
        "सो अध्यादेशबमोजिम गरिएको कुनै असर पार्ने वा जफतलाई ।घ)",
        "सजाय दण्ड",
        "छैन",
        "माथि लेखिएको कुनै त्यस्तो हक सुविधा कर्तव्य दायित्व वा दण्ड सजायका",
        "ङ )",
        "असर पार्ने छैन र सम्बन्धमा   गरिएको कुनै कामकारबाही वा  उपायलाई",
        "कुनै कानूनी कारवाही वा उपायलाई उक्त अध्यादेश कायम रहेसरह त्यस्तो",
        "शुरु गर्न चालु राख्न वा लागू गर्न सकिनेछ",
        "3",
        "\n",
        "कानून",
        "\n",
        "नेपाल"
      ]
    ],
    "summary": "The text discusses the Poverty Alleviation Fund Act of 2063 in Nepal, which aims to establish and operate a fund for poverty alleviation programs. It outlines the criteria for community organizations to receive grants for poverty alleviation activities. The Act also defines the structure and responsibilities of the fund committee, including the appointment of an executive director. The fund is intended to support marginalized communities in improving their living standards and developing their capacity."
  },
  {
    "title": "गुठी संस्थान ऐन, २०३३",
    "page_count": 27,
    "filename": "गुठी_संस्थान_ऐन,_२०३३.pdf",
    "ocr_time": "64.72606539726257 sec",
    "pages": [
      "Guthi Institute Act, 1933Lalmoore and Publication Date, 1933 7 4Administrative Institutes (First Amendment Act, 2041 2041 824 Institutions (Double Amendment Act, 2049 2049) 10 52Validation and Publication DateNo Nepal Law Amendment Act, 1963 1963 6 283.Enhancement and some Nepal Law Amendment Act, 1966-2020 10 7 Nepal Law Amendment and Revocation Act of the Republic of Nepal 6 145.Act to Amend the Nepal Act, 1972 11 Amendment and unification of Act No. 41 of 132033 on the Institute of Buddhism. Amendment and unification of Act No. 41 of 132033 on the Institute of Buddhism. Since then, the legislation on institutional governance has been amended and consolidated with the aim of maintaining ethical relations between the people and the economic interests of the general public to keep the governance of the various institutions running smoothly. This Act was enacted on the 15th of January, 1965, to strengthen and amend some of Nepal's laws, and was repealed by the Census Act, 1966.",
      "This Act has been framed by the advice of Shri 5 Maharajadhiraja Virendra Vir Vikram Shahdev from National Panchayate. Paragraph 1The name of the Act is \"Guठी Institute Act, 203\". Definition: In this Act, -2 'institution' means a complex institution within the meaning of the clause, if the subject or context does not mean otherwise. \"Committee\" means the board of directors constituted according to the clause >(b1(b2member\" means a member of the committee >(b3administrator\" means the administrator of the institution) \"Guthi\" means a temple, a temple, a temple, a temple, a boarding school, a pavilion, a religious pavilion, a pool, a pool, a waterway, a waterway, a bridge Any donor who builds, operates, or maintains a house, building, or institution for the purpose of protecting his or her immovable property or inheritance, shall be required to comply with certain laws and regulations. Nepal's mathematics first extracted by the Amendment Act of 1966Added by the Amendment",
      "Even if there is any residue, the property shall be regarded as the amount of its own entitlement to the entitlement to other entitlements. \"The entitlement to the entitlement to the entitlement to the entitlement to the entitlement to the entitlement to the entitlement to the entitlement to the entitlement to the entitlement to the entitlement to the entitlement to the entitlement to the entitlement to the entitlement \"Remember,\" says the Lord, \"that you shall eat the remainder of the king's throne from the time of the adoption of the throne to the time of the dedication of the throne according to the ordinance of the law of the offerings, the priests, the festivals, and so on. Until the beginning of the year 1921, the official whistle or the registered whistle, which is to be paid to the Nepalese Government, is to be carried by the whistle-blower who does not have to pay to the Nepalese Government. \"The throne of the world,\" and the throne of the kingdom, \"the throne of the father,\" and the throne of the father, \"the throne of the father,\" and the throne of the father, \"the throne of the father, and the throne of the father.\" The person holding the remainder of the chains must remember the priest and the month of the 7th ordinance of the customs and the priests, saying, \"The chains are numbered land,\" and the registrant must submit the goods to the institution, saying, \"GagGagGag.\" As a landlord, the institution should remember the land to be paid to the Nepalese government for the payment of lump sums. The Registrar must remember that the underlying guiding principle is that the institution understands the genius.",
      "In the regulation made under this Act by the words \"told\" or \"told accordingly\" in the Official Gazette of Nepal Article 2 Establishment and Establishment of Governance Institutions under the Governance Institutions Act, 1921 (establishment of governance institutions under the governance institutions Act, 1921 (establishment of governance institutions under the governance institutions Act, 1921) (2) The institution established under this Act shall be an autonomous and organized institution in permanent inheritance; for the purposes of its functions, it may be one that bears the name \"Nalias उजूर\" in its name; and for the purposes of its Under the terms of the regulation made under the Gonees Act, the institution may, in any way, transfer any of the assets under this Act to enjoy the right to acquire fixed assets and the institution's Appointment of Employee Advisers: The Institute will be able to appoint Employees(9) as required to facilitate their appointment and their conditions of service will be as specified7 The mathematics extracted by the Amendment and some Nepal Law Amendment Act, 1966",
      "Regardless of what is written, the Nepalese government may add-to-reduce the salaries of the employees of the institution from time to time in the required subparagraph (12/)=.00000*'Religious, social and religious institutions in the sphere of physics Formation of the learned committee: a learned committee consisting of nine priests and seven councillors from among the saints nominated by the Government of Nepal and members of the common people. The term of office of the members nominated by the Chairman of the Institute shall be four years as per the instructions of the learned committee. If the Nepalese government considers it appropriate, it may nominate another person for their replacement if their term of office is not fulfilled. Roy Sल्लाh could be taken with the remuneration voluntary committee as follows: Ancient customs regarding the possibility of taking Roy Sल्लाh with the voluntary committee on matters of assistance if the committee deems it necessary (b) the organization of the institution of the Subcommittee of the Nepalese Government to assist in the operation of (i) other religious provisions (ii) the constitution of the Board of Directors, which is derived by a second amendment of the Nepalese law As amended by the Act to Amend 1963as amended by the first amendmentas amended by the other regulations",
      "Persons designated by the Government of Nepal as _Chairpersons Ministry of Home Affairs (R.P.I.) (R.P.I.) (R.P.I.) (R.P.I.) (R.P.I.) Ministry of Culture (Grade I)-Mr.Manager, Department of Shipping-Mr.Nepal Government-Mr.Three persons who have had experience in the work of organizing rickshaws from the religious and social areas of the country-Mr.-Mr. The term of office of the members appointed as per subsection 71/ shall be 83 years, and If the Nepalese government considers it appropriate, any appointed member may nominate another person instead of the expiry of the term of office, supervision of all work of the institution Control 29A. Functions duties and powers of the Committee: (the 1st Committee shall exercise and exercise all the administrative powers and duties of the 82nd Committee) Under this Act, the institution will be enforced by the Committee of Compliance by the first amendment",
      "The committee will implement the appropriate suggestions recommended by the learned committee3 / 10.No incapacity: Any person with assistance is eligible to be a member of the committee learned committee11. (d) a person who is under 18 years of age, or (e) a person who is under 18 years of age, or (f) a person who is under 18 years of age, or (g) a person who is under 18 years of age, or (h) a person who is under 18 years of age, or A person who has a financial interest in the institution (whether or not in the institution)A person who has a financial interest in the institution(whether or not in the institution)A person who has a financial interest (whether or not in the institution) referred to in clause 11(a) in the event of resignation from the membership, not withdrawn by the first amendment, as amended by the first amendment, repealed by the first amendment",
      "If Nepal has been removed by the government three times in succession in the absence of a committee meeting (g) without the unanimous permission of the committee or the learned committee or the committee without reason (d) of the prohibitive paragraphs 4 and 9 of paragraph 7 of paragraph 3. The government will nominate others instead of any member in accordance with the terms of Article 212A. Appointment of the Administrator: The Nepal Government will appoint a Chief Executive to the Institute.13. Funding of the Institute: 81) The Institute will have its own separate fund Grants received from the Government of Jammu and Kashmir (Amounts received from any regular source, goods or other income from the Government of Jammu and Kashmir, (C)Registration of the Government of Jammu and Kashmir (83 ) All expenses to be incurred on behalf of the institution from the funds of the institution shall be kept in the bank specified by the Nepal National Bank or Committee in the name of the institution and all cash received by the institution from other institutions. Despite whatever is written in subparagraph (1), subparagraph 83(4) of clause 4/Add by the first amendment amended by the first amendment to the amount received in accordance with paragraph (d) in the name of the institution sold and receivable",
      "Such amounts will be held in any bank as the institution's renewable funds.7 In addition to making permanent investments such as building a warehouse shop, they will collect income from investments in the renewable funds which will be used to spend other annual funds. At least twenty-five per cent of the amount will be recovered, unless the funds are allocated to the institution and the expenses of the institution are covered by the income tax. The audit of the institution will be carried out by the Auditor General (2 Nepal Institute's financial year and annual report: (1 Institute's financial yearGovernment's 15.0 economic year will be completed within a month of its economic situation The institution will become the end of each economic-year (two) Nepal's annual report of its work in the government is preceded by paragraph 3The work of the institutions is the duties of the royal palace, the trusted royal palace, the closing of the institution (1 hall, the temple 16. Operations: The closing priests of the service shall, as required, arrange for seven other servants to be appointed at the end of the month, to be appointed by letter of donation, and perform the rituals according to the tradition from the trustee; and And the money of the trusted ring, and of the house, and of the treasure of the house, and of the treasure of the ring, shall be spent upon the treasure of the ring, and on the treasure of the ring, and shall be turned into the royal ring of the ring, and shall be divided in the right of the institution. Under sub-paragraph (1), a new rate shall be fixed for workers, employees, unnecessary and unnecessary expenses which are not exceeded in the rate of expenses and which are not to be stopped for performing festivals, etc. Task operation string from the default",
      "Under its own supervision, control and direction, the non-profit institution may surrender to any person who has been registered for a period of not more than five years in the field of such operations In this Act of the institution, the duties and rights of the work, other than those of the institution, shall be borne by the institution. This will be done according to the following provisions: to arrange and operate the throne in accordance with the obligation of the institution to entitle the throne to the throne (the throne is taken into the throne and separated from the throne2); to operate from the throne to the throne (the throne is taken into the throne and separated from the throne2). The present and immovable property of the throne, or any part thereof, whether religious, educational, social, cultural or Reduction of crop expenditure from Rajput's income to enable charitable institutions to carry out additional tasks, preventing corruption, and keeping Rajput operations in order to keep staff and expenses under control. Additional by the first amendment to provide for a sanctuary for the pilgrimage to the temple, and for the preservation of the ancient temples and religious and cultural objects.",
      "(6) to cover the expenses of the belt for any purpose; (7) to spend from the workman's salary; (8) to provide for any work to be done by the belt on behalf of the institution; and (8) to provide for a house of rent. from the amount of Rajaguthi's salary to execute any action to be taken on behalf of the institution(9) or to defend any legal action pursuant to the decision of the institution's administrator(7) This is the 13th of the king's wreath, according to the manner in which the institution does not permit cultivation on the grounds of Tanath or sealed cultivation. When the law came into force, other institutions that operated in the country were not allowed to do the work: the institutions were not allowed to act as helpers. to register in a number against the policy of the Government of the land Nepal (2) to harm the institution of Rajaguti in the field of religion (3) to work in the field of work and entertainment, economic transactions or other legal matters Add by first revision",
      "The right to the severance will be transferred to the liability institution: all the severance will be converted into the royal severance.19. All the remaining severance will be transferred to the permanent institution, including the Jazetha, the Devaमूर्तi, and all the remaining severance will be transferred to the governing institution. The holder of the belt will be entitled and enrolled in the belt under the conditions specified by the holder of the belt +19k.The holder of the belt will be enrolled in the belt as soon as the belt is enrolled in the belt. subparagraph (1)(ii)The entitlement obligation of the institution to a private ring shall be as follows: (iii)all or=200.majority, including any individual ring donor Where a private institution engaged by the perpetrators so requests in writing the entitlement of the perpetrator to liability, the institution shall take the perpetrator's liability from such an institution to maintain and operate (2) if it appears that the buyer has disposed of the property of the wreath in accordance with the personal arrangements laid down in the Letters of Pilgrimage, Letters of Doctrine, Letters of Charity, etc. The institution of wrestling will take such responsibility and will be able to operate free of charge without the request of the wrestler. In accordance with clause (2), after the institution has taken ownership of the encumbered assets, such private sub-paragraph (1) (4) shall become a king's ring, including a deity. Modified by private loopचल constant above second control",
      "All existing rights of the buyer will be transferred to the institution of the buyer and all rights of the buyer and the buyer of the buyer will be terminated. The details of the buyer and the buyer will be disclosed. Commitments:99 As per 21st of the F and 20th of the Rules of Procedure, there is no information published by the institution regarding the distribution of royalty rings or private rings, including such rings, as specified by the institution, in the case of a person within the month of issue of the rings. Paragraph 4 - Enforcement Enforcement Enforcement such enforcement has been enforced. 22 - Enforcement: As a consequence of all the titles related to the tenancy, the subjugation will be automatically terminated and the title to the land with the tenancy will be cancelled. The name of the tenancy will be registered in the tenancy number. Documents related: The person in charge of the papers of the jail must submit the documents to the institution as ordered by the Institute of Gazette No. 23. Interim arrangements for handling Malpot As-ul Tahsil: Removed jails The goods of the landlord will have to be submitted to the Asul तहसील institute by the landlord's officers in accordance with the instructions given to him. Paragraph 5 Rajaguthi Land",
      "The institution shall be able to register the endowment of the land for self-cultivation according to the law. (2) The institution shall be able to register the endowment of the declared vacant land of the land of Guठी. Any arrangement may be made according to the decree: that the institution itself may make an appeal to the particular farmer until the end of a few years, and that, whatever it may be written, it may be given to him to make an appeal. (No. 1 and No. 2,83) If such land and institutions appear suitable for the construction of houses, watches, or industrial trade, then the use of the land is considered to be of great importance, despite the announcement that the land and institutions have been cultivated by Guthi Zaghaafi. As the Institute has indicated, the proceedings can be turned into a Guthi Jagga and can be registered before 26th January, 2006. _No matter what is written in the above verses (1 , 2 ) and 3( 4 ) of the holy place with the priesthood of the festival The related religious and public walls or goddess goddess name will not be registered. If such land is registered, the Institute of Personality will be able to register it. Extracted by amendments and amendments as amended by the Nepal Law Amendment and repealing Act No.",
      "After the commencement of this Act, in Kathmandu valley26. and in Padhailaka, Jotaha explained to the Registrar the truth and the Registrar मोहi to the Rajaguठी the whole Jinshi Waasik Jinshi Guठी's vessel in cash. As soon as all rights of the subordinate and bailiff have been exhausted and the institution's full ownership of the land has been established, the farmer will be entitled to compensation according to the applicable law. (2) (2) (1) After the entitlement has been expired the Registrar shall, in accordance with the law prevailing in Hungary, make an application to the Registrar for compensation for damages due to defects in goods or damages due to defects in goods or damages due to defects in goods. The amount of compensation shall be received in accordance with the specified amount to be paid, and the amount of compensation shall be received in accordance with the amount of compensation registered (2)83 / sub-paragraph, which shall be given to the buyer as soon as the farmer arrives and the amount of compensation registered (a) If the registration form shows that the farmer is not aware of the obligation to pay to the institution, the farmer shall be entitled to pay as specified. If you do not submit the amount of money you have paid in accordance with Paragraph (3A), you will have to submit it to the institution where the amount (3B) has not been collected, if the amount of money you have paid has not been collected. (83, if the farmer does not file compensation according to the amount spent to be his coming N4 /Eligible Entitlement, I shall pay the amount of the compensation according to the amount spent according to the amount of the entitlement.) A second seal can be set by taking the specified procedure in the land first amended by the first amendment05",
      "(5) In the event of an action pursuant to sub-paragraph (4) and another seal is established, the seal of compensation to be paid to such a notary seal shall be the entitlement of the institution as specified in sub-paragraph 83 (including the amount as specified in sub-paragraph 3B). 6While anything is written, any person who is under the jurisdiction of a group (seventh paragraph) and who has acquired the right under the law to build a house and to live in it shall have the right to own the house and to live in it under Nepalese law. The land of the land shall be registered in the name of the owner of the land.Article 6The decree-maker of the land shall enter into the land under the following conditions: The amount to be paid shall not be the entitlement of any man to any of the specified plots of land from Zaghamsawi to the gardens of Oshhar or to the walls of the market, which have not been specified for cultivation. The first amendment, as amended by the first amendment, contains the following provisions: Modified by Maintainer",
      "In the meantime, rice, rice, maize, cocoa, wheat, etc. of the earliest days of this Act shall be taken in accordance with the same manner as rice, maize, wheat, etc. of the earliest days of this Act. Where it is understood that the seal is to be understood in accordance with the customs, except for the price of the spare parts, the price of the spare parts shall be adjusted according to this sub-paragraph to the price of the sowing or the price of the goods to which the seal is to be presented according to this sub-paragraph shall be higher than the price of the goods to be presented. No (As per subparagraph (1) (2), the mould will give the institution the right to determine the price of the grain 83) The mould will give the institution the right to determine the price of the grain 29 (1) 5 The institution will give a discount of up to fifteen per cent of the amount to be repaid. The land seal will be issued to the institution in due time. If the seal is not issued within this period, the institution may terminate the validity of such seal. If the institution sees it, it may extend the required validity by two months. However, it is possible to clarify as per the Mohibi, that after the expiration of the Mohibi, the Nepalese Government may file a petition before the Legislative Assembly within a period of not knowing sub-paragraph (1) and (2) of the Mohibi.",
      "The Government of Nepal has decided in Uruma that the above-mentioned (section 2) will be followed by the final (section 3) of the above-mentioned (section 4). Special arrangements for buying and selling Mohiani rights: Land Reform Act, 202130. Even though it is written, pursuant to this Act, the mortgage may be the purchase and sale of the mortgage rights of the child: the child shall not sell the child which he has earned: In relation to the matter of the right of the Giga to become a Badoucas who has automatically given up the given instrument: to pay to the institution #31. Other amountsThe Giga institution itself cultivates According to Guthijig, Nepal's 32nd largest cargo ship in the country, the landlord of one of the government's Raikar lands, will be carrying goods in the Raitan area. According to the law and the origin of the existing landlord with the status of Guthi Ratan number, the landlord of the state rickshaw will be the head of the landlord of the state rickshaw. According to the Act, the landlord has registered the land in his own name and has to pay 83 malpot to the institution. The name of the registered person has been amended by the amendment and further regulation.",
      "Since the parent has given up his or her rights in accordance with the Nepalese law, and the person who is the heir or a shareholder of such person, the person who is entitled to register in this form must be remembered as the person who has acquired the right of self-determination The provisions for handling of goods will be as follows: (133.The duration of handling of goods will be as specified in Nepal's prevailing legislation.) Even in Nepal, the institution will apply the provisions laid down in the existing law to handle the goods of Asulguthi as well as those specified by the offices in accordance with the laws of Nepal. The law of giving and receiving in return for the use of the prevailing Malay law is as follows: (9 clues 34. Home shops, grocery stores, etc. After the commencement of this phase, the institution shall be able to declare such a burial, and when it is declared, the riddle of the burial or the burial shall be as the new institution shall specify. The institution shall be required to issue a new (2) notice within the specified period of time in order to certify that such notice or noticeee shall be notified within that period and the institution shall terminate the home and shops of the persons entitled to such abuse. If the landlord wishes to register a deed of deed of deeds in the land, the landlord shall notify the landlord of the deed of deeds of deeds of deeds of deeds of deeds of deeds of deeds. (2) If any person has been placed in an enclosed land without the approval of the institution before the commencement of this Act, the enclosed land shall be taken by the institution as specified Can be customized",
      "(3) The institution shall, after the commencement of this Act, require the approval of the institution to make an announcement or a left-handed hut or hut garden which has been registered in मोहiani and is not registered in the name of any person. If any man build a house in such a place, without the consent of the institution, as is customary, and without the consent of the institution, then he shall have the right to enter into the house that is built by the institution. The institute accepted the Nepal government's decision to take extra measures to ensure that the house builder had no obligation to make a banned sentence before such a start. Despite what has been written, the institution will not be required to take permission to build houses in Guthi Ratnanupadafa (1, 2) and 830 Manambari land Paragraph 36.Rule concerning the sealing of the land by the landowner of the land numbered Diviratan:Guठी37. 38. Any person shall not, in the interests of the foundation, make any In case of enforced suspension, the enforced entitlement of the institution and ownership of the institution will be restored by amendment of the enforced entitlement. Additionally extracted by Nepal Law Amendment and Revocation Act No.",
      "But if it is used for household purposes, the wrist will be registered on the Ratan number of the person in whose name the other customary slavery (to the extent permitted) has been obtained, and the institution in Banja Luka will be informed according to this Act. This clause will not apply to the rights of land registered by the Institute of Whistleblowing in 2 tens of names by the Nepalese Government and will not apply to the rights of land registered by the Ministry of Whistleblowing in 2 tens of names by the Nepalese Government. 39 . Houses and houses in Jaganmarakram . . . . After the registration of the estate, the first-rate of the house or of the land shall be leased. The administrative (two heads) of the administrative office of the administrator may give notice of the decision made by the individual within fifty days after the decision has been taken, and the movable property must be kept from the institution to be confiscated: Otherwise, it is prohibited to bargain with the relevant offices in order not to leave any person in any way in the event of such writing, or to bargain with the relevant offices in order not to leave any person in any way in the event of such writing. The Banki Banki Authority shall be responsible for: (i.e. the handling of goods, water, sewage, land, etc. by the institution; 41. Added by the first amendment, as amended by the Nepal Act Amendment Act, as amended by the Regulation",
      "J.E.L.L.M. will be able to sell all the government bonds of the person concerned to any other insurer.2 In fulfilling the remaining liabilities under sub-paragraph (1), the institution will pay interest up to ten per cent if it sees मनाsib Whether the amount of repayment up to the maturity period specified by the institution can be adjusted to the rate specified by the institution, at the rate specified by the institution, regardless of what is written in paragraphs (1,2) > (3) 28 above If the government of Nepal takes possession of the land, it will be able to inquire for the land instead of the compensation amount. If the government of Nepal takes possession of the land, it will be able to inquire for the land. Government will have to compensate the institution for the loss of goods belonging to Tajikistan.242A. Nepal government can take over the Gothi: Nepal government has made available the Gothi owned by the institution for the public interest If you want to know more about this, you can go to the website: http://www.tbs.org/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tb/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tbs/tb/tbs/tbs/tbs/tbs/tb/tbs/tbs/tbs/tb/tbs/tbs/tbs/tb/tbs/tbs/tbs/tb/tbs/tbs/tb/tbs/tbs/tbs/t/tbs/tbs/tbs/tb/tbs/tbs/tb/tbs/tbs/t/tbs/tbs/tb/tbs/tbs/tbs/t/tbs/tb/tbs/tbs/tbs/t/tbs/tbs/tb/tbs/tbs/tb/tbs/tbs/t For the ancient idols, and for the idolatry: for the ancient image of the goddess of the king's throne, which the month priests of the king's throne, and the priests of the king's throne, (2) The amount of the goods according to the accounts of the other priests, priests, and priests, in exchange for the money, shall be kept by the institution for the preservation of the goods of the congregation, and shall be kept up-to-date. must be overwrittenadd by revisiontwo by revision",
      "The person in charge of carrying out the rites and rituals of the goddess of the king's palace shall be able to submit to the institution the orders to keep the rites and rituals if the institution so desires. Such an offering shall be made available to the institution for payment to the goddess of the king's throne, for the provision of other things: the jewels of the offering, and the jewels of the hire, and the other vessels for the protection of the property. If the institution examines the jewellery and other property donated to Goddess of necessity, except for reasons of necessity (from 2 to 5), the institution will be able to order recruitment from the person in charge, unless the recruitment is unnecessary. The institution will make the amount according to the fire from such person to the government in the same way as in the case of the market of handlooms on the land: (1) whatever is written in the prevailing Nepalese law46. If the institution so wishes, it shall be required to pay to the institution the sums raised by the Municipality or Municipality from the market or fifty per cent of the amount of the custom, regardless of what is written. Use of hats, fair whistles will be available on the market to arrange whistles on the grounds of the whistle in the case of measuring-zach related whistles (9)47. In the absence of notice, the institution will be subject to departmental action in accordance with the applicable law regarding the terms and conditions of service of such recommendation. A permanent proof of the wealth will be given by the office responsible for the disposal of 48.7 acres of land.",
      "Cutting of land: In order to cut a piece of land, the office shall register the work of cutting that piece of land 49. The office shall register in the piece of land: Before the commencement of this Act, any person shall go into the piece of land. 50. If such person has been registered in a register, he shall be required to register the land in a quarry within six months from the date of commencement of this Act. The right to direct the institution: If the Nepal government deems it necessary, the institution may give direction 52. If necessary, the institution may give direction Such instructions will have to be followed by instructions to be given to the institution to help: the work to be carried out according to the tradition of the belt of the belt+3. Preservation of the institution's property at the mobile deity table pot Local administration, police and approval will be required for the work such as removing the houses of the institutions that have fewer landlords and forcing abusers. Punishment for those who do not understand that the municipality will not help the institutions: If a person fails to file a declaration or a goods document to be dealt with, the person shall be punished by fifty-five years' imprisonment. 41. Unto the fifty boundary of the land which shall not be registered according to the person who registers in the register, and to the boundary of the land which shall be registered in the register according to the custom of the person who registers in the register, until the boundary of the land which shall be registered in the register shall be filled. It will be re-registered and the fine will be imposed. If so, the land will be burnt down.",
      "Punishment for the desecration of goats and goats, etc. offered to the goddess of the king's palace: 56. Punishment to the doer: of the rod to be done according to the manner of things.4 The priest who doesn't obey the commandment of the priest, who doesn't obey the commandment of the priest, and who doesn't obey the commandment of the priest, who does not obey the commandment of the priest, Other punishment: if I do any other work, he may be fined up to one thousand rupees. The officers who will be punished according to the rules will be punished according to paragraphs 54, 55, 56, 57 below. The court will have every right to take action accordingly: Paragraphs 54, 55, 56, 5760. It could: any Nepal goddess mentioned in the Act would prevent any person who invokes other properties of 61 other gods from pursuing sanctions in accordance with the prevailing law on idolatry of institutions. None 2 Modified by first amendmentRevoked by second amendment",
      "62A.No matter what is written in the popular Nepalese law, the institutional plaintiff's special quotation: (163.No court fees will be charged in this case and the institution's heirs will not be present in the case of the institutional plaintiff or defendant. The non-port court will not have to review the order condition (2) the priest, the priest, the priest-in-chief, the priest-in-chief, the priest-in-chief, the priest-in-chief, the priest-in-chief, the priest-in-chief, the priest-in-chief, The president will be able to delegate powers to any employee of the institution according to his >63A subordination requirement Sub-Committee of Members, Administrative 263B. District Office should supervise the buckets and cemeteries: Each district office should inspect the operation of buckets in its district as well as the necessary It will be necessary to take care of the ancient idols, shrines, etc. in the temples. Nepal 263c. District Ganga Operation Support Committee: (1 Ganga Chaining Support Committee may be constituted) Nepal dissolution and consequence of the dissolution of the institution for any reason as required by the government by constituting a committee according to District Rule (1) and (2) duties and obligations and other procedures as specified: (The institution may be dissolved by the second amendment revoked by the first amendment amended by the first amendment added by the second amendment added by the",
      "If in accordance with all the requirements of the institution, the institution shall be liable for dissolution of the institution (1) (2) Subparagraph <Rights shall be deemed to have passed on to the Government of Nepal The institution shall have the right to make regulations from the Government of Nepal to implement the purposes of this Act: 64 . Recall and save: 1) The Whistleblower Act, 1929 has been repealed66. (2) The work done under the Whistleblower Act, 1929 will be deemed to have been done under this Act. Administrative (words translated by the Auto Amendment Act, 1948) 1. Note: \"District Administrative Office\" replaced with \"District Office\" 2. Words translated by the Gaon Development Committee Act, 1949 \"Government\" instead of \"Government of Nepal\" \"Mr. 5 Words: \"Ministry of Criminal Justice and Parliamentary Affairs\" instead of \"Ministry of Criminal Justice and Parliamentary Affairs\""
    ],
    "lines": [
      [
        "गुठी संस्थान ऐन २०३३",
        "लालमोहर र प्रकाशन मिति",
        "२०३३ | ७ | ४",
        "संशाधन",
        "गुठी संस्थान (पहिलो संशोधन ऐन २०४१ २०४१  ८ २४",
        "संस्थान (दोस्रो संशोधन  ऐन २०४९ २०४९ | १० ५",
        "२",
        "प्रमाणीकरण र प्रकाशन मिति",
        "अ",
        "केही नेपाल कानुन संशोधन गर्ने ऐन, २०६३ २०६३ | ६| २८",
        "३.",
        "सुदृढीकरण तथा केही नेपाल कानुन संशोधन गर्ने ऐन २०६६",
        "२०६६ | १० | ७ गणतन्त्र",
        "केही नेपाल कानून संशोधन तथा खारेज गर्ने ऐन २०७२ २०७२ | ६| १४",
        "५ .",
        "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ २०७२ | ११| १३",
        "२०३३ सालको ऐन नं. ४१",
        "\n",
        "गुठी संस्थान सम्बन्धी कानुनलाई संशोधन र एकीकरण गर्न बनेको ऐन",
        "राजगुठीलाई नेपाल सरकारको अधीनबाट झिकी एक संस्थानको जिम्मा",
        "सुम्पी प्रस्तावनः",
        "राजगुठीहरूलाई सुव्यवस्थित रूपले स्थापना   भएकोमा, विभिन्न संस्थानको",
        "गुठी सञ्चलन गरउन",
        "नैतिकता जनताका बीच   सुसम्बन्ध कायम   राख्ने र सर्वसाधारण जनताको आर्थिक हित वर्गका",
        "र",
        "कायम राख्ने उद्देश्यले गुठी संस्थान सम्बन्धी कानुनलाई संशोधन र एकीकरण गरी बढी प्रभावकारी",
        "सामयिक व्यवस्था गर्न वाञ्छनीय भएकोले",
        "यो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोे",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "सम्मतिले श्री ५ महाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवबाट राष्ट्रिय पञ्चायतको सल्लाह",
        "~",
        "यो ऐन बनाइबक्सेकोछ",
        "परिच्छेद १",
        "प्रारम्भिक",
        "ऐनको नाम \"गुठी संस्थान ऐन, २०३३\" रहेको छ। संक्षिप्त नाम विस्तार र प्रारम्भः (१",
        "० यसर",
        "नेपाल यस ऐनको विस्तार हुनेछ",
        "(२ भर",
        "(३) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
        "परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा, -",
        "२",
        "'संस्थान\" भन्नाले दफा अन्तर्गतको गुठी संस्थान सम्झनुपर्छ क",
        "३",
        "\"अध्यक्ष\" भन्नाले संस्थानको सम्झनुपर्छ गुठी",
        "ख अध्यक्ष",
        "\"समिति\" भन्नाले दफा अनुसार गठित सञ्चालक समिति सम्झनुपर्छ >( ख१",
        "(ख२ सदस्य\" भन्नाले समितिको सदस्य सम्झनुपर्छ",
        ">",
        "(ख३ प्रशासक\" भन्नाले संस्थानको प्रशासक सम्झनुपर्छ",
        ">",
        "\"गुठी\" भन्नाले कुनै मठ वा कुनै देवी ्देवताको पर्व पूजा कुने",
        "व व जत्र चलउन",
        "वा परोपकारी कामको लागि कुनै मन्दिर, देवस्थल, धर्मशाला, पाटी पौवा, धार्मिक",
        "इनार, पोखरी, तलाउ धारा, पियाउ बाटो, घाट पुल चौतारा, गौचरन बाग, बगैचा, जङ्गल",
        "पुस्तकालय पाठशाला, औषधालय चिकित्सालय घर, इमारत वा संस्था बनाउने, चलाउन",
        "वा त्यस्को संरक्षण गर्न कुनै दाताले आफ्नो अचल सम्पत्ति वा आयस्ता आउने",
        "चल",
        "\n",
        "सुदृढीकरण तथा केही कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको नेपाल",
        "गणतन्त्र",
        "पहिले संशोधनद्वारा थप"
      ],
      [
        "कुनै छाडी राखेको समेतलाई सम्पत्ति आफ्नो गुठी",
        "व अरू हक रकमम",
        "सम्झनुपर्छ",
        "",
        "\"राजगुठी\" भन्नाले यो ऐन प्रारम्भ हुदाको अवस्थामा गुठी संस्थानको हक दायित्व भई घ)",
        "गुठी संस्थानले बन्दोवस्त र सञ्चालन गरी आएको राजगुठी सम्झनुपर्छ",
        "छुट गुठी\" भन्नाले आयस्ताबाट पूजा, पर्व इत्यादि दानपत्र लिखत बमोजिमको गुठीको",
        "सलामीसम्म राजगुठीमा   बुझाउने काम चलाई बांकी रहेको गुठीको शेष",
        "कसर व",
        "वा गुठी चलाउनेले नै शेष खाने गरी गुठी संस्थान ऐन २०२१",
        "प्रारम्भ  हुनु",
        "अगावै  सरकारी   गुठी वा दर्ता गराउनु पर्ने गरी त्यस्तो दर्ता   गराई",
        "गुठी लगतमा",
        "जग्गाको   नेपाल सरकारमा बुझाउनु पर्ने   मालपोत वा तिरो बुझाउनु नपर्ने गुठीको",
        "गुठीयारले नै गुठी चलाउन पाउने गरी छुट पाएको गुठीलाई गराई दर्ता",
        "गुठीको र",
        "सम्झनुपर्छ",
        "'निजी भन्नाले बाहेकको निजी गुठी दुनियाको गुठी\" च  राजगुठ",
        "छुट",
        "सम्झनुपर्छ",
        "\"गुठीयार\" भन्नाले   छुट गुठीका वा निजी गुठी हकवाला   गुठी छ",
        "दतक दत व",
        "खान   पाउने हक भएका व्यक्ति गुठीको गुठीको शेष चलउन",
        "कसर त्यस्त 7 व",
        "सालबसाली दरबन्दीको महन्त र पूजारीलाई सम्झनुपर्छ",
        "\"गुठी रैतान नम्बरी जग्गा\" भन्नाले दर्तावालाले संस्थानलाई मालपोत बुझाउनु",
        "सम्झनुपर्छ",
        "जग्ग",
        "जग्गा\" भन्नाले संस्थानले जग्गावालाको हैसियतले नेपाल सरकारलाई \"गुठी   नम्बरी",
        "मालपोत बुझाउनु पर्ने जग्गा सम्झनुपर्छ",
        "तैनाथी जग्गा\" भन्नाले कसैको नाममा दर्ता नभएको संस्थानको   सम्पूर्ण (ञ) 'गुठी",
        "गुठी",
        "अधिकार रहेको जग्गा सम्झनुपर्छ",
        "भन्नाले दर्तावालाले संस्थानलाई जिन्सी बुझाई आएको अधीनस्थ ट",
        "गुठी जन्गा\" जन्ग",
        "सम्झनुपर्छ"
      ],
      [
        "मौजामा जिमीदारी \"गुठी   जिमीदारी\" भन्नाले हक भई गुठीमा मालपोत ठ)",
        "गुठीको कुनै",
        "दाखिल हुने जिमीदारीलाई सम्झनुपर्छ",
        "\"तोकिएको\" वा \"तोकिए  बमोजिम\" भन्नाले यस ऐन अन्तर्गत बनेको विनियममा",
        "vड ) व",
        "नेपाल राजपत्रमा सूचना प्रकाशित गरी जारी गरेको नेपाल सरकारले",
        "समय समयम",
        "आदेशमा तोकिएको वा तोकिएबमोजिम सम्झनुपर्छ",
        "परिच्छेद २",
        "स्थापना र व्यवस्था",
        "गुठी संस्थान ऐन, २०२१ गुठी अन्तर्गत गठी संस्थान कायम (१ भएको स्थापन ३ रहनः",
        "मानी कायमै रहनेछ संस्थान यसै ऐन अन्तर्गत स्थापना भएको",
        "(२ ) संस्थान अविच्छिन्न उत्तराधिकारवाला एक स्वशासित र सङ्गठित संस्था हुनेछ",
        "यसको कामको निमित्त एउटा यसले आफ्नो नामबाट नालिस उजूर छाप हुनेछ",
        "आफ्न",
        "सक्नेछ र यस उपर पर् सोही नामबाट नालिस उजूर लाग्न सक्नेछ गन",
        "यस ऐन अन्तर्गत बनेको विनियमको अधीनमा रही संस्थानले यस   ऐनको",
        "८३ / 7",
        "कुनै प्रकारले हस्तान्तरण गरिदिन सक्नेछ चल अचल सम्पत्ति प्राप्त गर्न भोग गर्न र",
        "संस्थानको प्रधान कार्यालय काठमाडोंमा रहनेछ",
        "\n",
        "कर्मचारी सल्लाहकारको   नियुक्तिः संस्थानले कर्मचारी (९ )",
        "आवश्यकतानुसार तथ",
        "सल्लाहकारहरूको नियुक्ति गर्न सक्नेछ निजहरूको नियुक्ति र सेवाको शर्त तोकिएबमोजिम",
        "7",
        "हुनेछ",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "जुनसुकै कुरा लेखिएको भएतापनि नेपाल सरकारले आवश्यक उपदफा (१",
        "२ / मा",
        "देखेमा समय ्समयमा संस्थानका कर्मचारीहरूको दरबन्दी थप-्घट गर्न सक्नेछ",
        "=.०००००*'",
        "शैक्षिक क्षेत्रमा ख्याति संस्थानमा   धार्मिक, सामाजिक विद्वत समितिको गठनः",
        "+(९ प्रप्त र ७",
        "सभापति  सहित सन्तहरू मध्येबाट नेपाल सरकारबाट मनोनीत विद्वान तथा साधु",
        "एक जन",
        "पांचजना सदस्य रहेको एक विद्वत समिति रहनेछ",
        "(२ ) संस्थानको अध्यक्षले तोकेको कर्मचारी विद्वत् समितिको सचिव हुनेछ",
        "बैठकमा पर्नेछ संस्थानको अध्यक्षले विद्वत् समितिको लिनु",
        "८३ भग",
        "बमोजिम मनोनीत सदस्यहरूको कार्यावधि चार बर्षको हुनेछ ४ ) उपदफा (१",
        "कार्यावधि समाप्त भएपछि निजहरूलाई पुनः मनोनीत गर्न सकिनेछ",
        "नेपाल सरकारले उपयुक्त सम्झेमा निजहरूको कार्यावधि पूरा नहुंदै निजहरूको",
        "तर",
        "सट्टा अर्को व्यक्तिलाई मनोनीत गर्न सक्नेछ",
        "बैठकमा लिंदा   तोकिए (५ )  विद्वत्   समितिका समितिको",
        "सोे सदस्यहरूले भग",
        "पाउनेछन् बमोजिमको पारिश्रमिक",
        "व भत्त",
        "विद्वत् समितिसित राय ्सल्लाह लिन सकिनेः समितिले आवश्यक देखेमा देहायका विषयहरूमा",
        "विद्वत् समितिसित राय ्सल्लाह लिन सक्नेछ",
        "सम्बन्धी प्राचीन रीतिस्थिति गुठी",
        "क",
        "धार्मिक विधि परम्परा एवं धर्म सम्बन्धी अन्य व्यवस्था (ख )",
        "कार्य   सञ्चालनको निमित्त नेपाल सरकारले   देहायका ससमितिको संस्थानको (१ )",
        "गठनः",
        "गर्नेछः सञ्चालक समिति गठन सदस्यहरू भएको एक",
        "\n",
        "दोस्रो संशोधनद्वारा झिकिएको",
        "केही नेपाल कानुन संशोधन गर्ने ऐन २०६३ द्वारा संशोधित",
        "पहिलो संशोधनद्वारा संशोधित",
        "दोस्रो संशाधनद्वारा संशोधित"
      ],
      [
        "नेपाल सरकारले तोकेको व्यक्ति क",
        "_अध्यक्ष",
        "प्रतिनिधि गृह मन्त्रालय (रा.प.प्रथम श्रेणी ) (ख",
        "रसदस्य",
        "प्रतिनिधि, कानुन न्याय तथा संसदीय व्यवस्था (ग",
        "मन्त्रालय (रा.प.प्रथम श्रेणी",
        "रसदस्य",
        "=",
        "प्रतिनिधि शिक्षा तथा संस्कृति मन्त्रालय",
        "घ",
        "रा.प. प्रथम श्रेणी )",
        "-सदस्य",
        "महानिर्देशक मालपोत विभाग",
        "-सदस्य",
        "नेपाल सरकारले देशका धार्मिक सामाजिक क्षेत्रबाट मनोनीत",
        "च",
        "गरेका गुठी सम्बन्धी काममा अनुभव प्राप्त तीन जना व्यक्ति",
        "-सदस्य",
        "-सदस्य ्सचिव छ प्रशसक",
        "नियुक्त कार्यकारिणी समितिको सचिवको संस्थनम",
        "(२ अध्यक्ष भएम कम",
        "गर्नेछ अध्यक्षले तोकेको संस्थानको कर्मचारीले",
        "खण्ड छ। बमोजिम   मनोनीत भएका सदस्यहको कार्यावधि उपदफा ७१/ को ८३",
        "वर्षको हुनेछ र कार्यावधि समाप्त भएपछि पुनः मनोनीत हुन सक्नेछन्",
        "नेपाल सरकारले उपयुक्त सम्झेमा कुनै मनोनित सदस्यको कार्याविधि समाप्त",
        "निजको सट्टा अर्को व्यक्तिलाई मनोनीत गर्न सक्नेछ",
        "संस्थानको सबै काम कारबाहीको रेखदेख नियन्त्रण २९क. समितिको काम कर्तव्य र अधिकारः (१",
        "समितिले गर्नेछ",
        "र व्यवस्थ",
        "सबै अधिकारहरूको प्रयोग तथा कर्तव्यको ८२ ) यस ऐन अन्तर्गत संस्थानलाई भएको",
        "गर्नेछ पालन समितिले",
        "\n",
        "पहिलो संशोधनद्वारा थप"
      ],
      [
        "समितिले विद्वत् समितिबाट सिफारिश गरिएका उपयुक्त सुझावहरू कार्यान्वयन",
        "३ /",
        "गनेछ",
        "१०.",
        "हुन अयोग्यताः देहायको कुनै व्यक्ति  समिति विद्वत् समितिको सदस्य हुन योग्य",
        "११. व सदस्य",
        "मानिने छेन =",
        ":",
        "\n",
        "साहूको दामासाहीमा परेको व्यक्ति",
        "हुला वा मानसिक सन्तुलन रहित व्यक्ति, (ग)",
        "अदालतबाट कसुरदार ठहरी कैदको नैतिक पतन देखिने फौज्दारी अभियोगमा ।घ )",
        "पाएको व्यक्ति,",
        "सजय",
        "एक्काइस वर्ष उमेर पूरा नभएको व्यक्ति, वा ङ )",
        "कुनै कारोवारमा निजी संस्थानसंगको ठेक्कामा सरीक रहेको वा संस्थानसंगको",
        "च )",
        "आर्थिक स्वार्थ निहित रहेको व्यक्ति",
        "अवस्थाः देहायको व्यक्ति ^समिति विद्वत",
        "कुनै अवस्थम १२. कायम नरहन व तक सदस्य",
        "सदस्य कायम रहने छैनः",
        "कुनै अयोग्यता भएमा, मा उल्लिखित",
        "दफा ११ (क )",
        "सदस्यताबाट राजीनामा गरेमा,",
        "नप",
        "\n",
        "पहिलो संशोधनद्वारा खारेज",
        "पहिलो संशोधनद्वारा संशोधित",
        "पहिलो संशोधनद्वारा झिकिएको"
      ],
      [
        "समिति वा कारण नभरई  समिति वा विद्वत समितिको बेगर",
        "मुनासिब अनुमति ग)",
        "समितिको   बैठकमा अनुपस्थित भएकोमा   नेपाल लगातार तीन",
        "पटक",
        "सरकारले हटाएमा,",
        "उपदफा  ३ को प्रतिबन्धात्मक ७ को उपदफा  ४ र दफा ९ को ।घ)",
        "दफ",
        "नेपाल सरकारले कुनै सदस्यको सट्टा अरूलाई नै मनोनीत वाक्यांश बमोजिम",
        "\n",
        "गर्नेछ २१२क. प्रशासकको नियुक्तिः नेपाल सरकारले संस्थानमा एक नियुक्त",
        "जन प्रशसक",
        "१३. संस्थानको कोषः ८१) संस्थानको आफ्नो एउटा छुट्टै कोष हुनेछ सो कोषमा   देहायका",
        "गरिनेछन्ः",
        "रकम जम्म",
        "नेपाल सरकारबाट प्राप्त भएको अनुदान",
        "(क /",
        "कुनै नियमित श्रोतबाट प्राप्त भएको रकम,",
        "जग्गाबाट प्राप्त मालपोत वा अन्य आयस्ता, (ग)",
        "जग्गालाई रैतान नम्बरी जग्गामा परिणत गरी दर्ता अधीनस्थ",
        "घ",
        "गदा प्रप्त रकम",
        "कुनै रकम संस्थानलाई प्राप्त अरू",
        "संस्थानको सबै नगदी संस्थानको नाममा नेपाल राष्ट्र बैंक वा समितिले तोकेको",
        "बैंकमा राखिनेछ",
        "क",
        "८३ ) संस्थानको तर्फबाट गर्नु पर्ने सबै खर्च संस्थानको कोषबाट व्यहोरिनेछ",
        "जुनसुकै कुरा लेखिएको भएतापनि उपदफा (१) को उपदफा ८३",
        "(४ / खण्ड म",
        "संस्थानको नाममा रहेको जायजेथा बिक्री भई सो बापत प्राप्त (घ) बमोजिम प्राप्त रकम",
        "र",
        "पहिलो संशोधनद्वारा संशोधित",
        "पहिलोे संशोधनद्वारा थप"
      ],
      [
        "त्यस्तो रकम कुनै बैंकमा रकम संस्थानको अक्षय कोषको रूपमा राखिनेछ",
        "मुद्दती 7 खतम",
        "वाघर पसल बनाउने जस्ता स्थायी लगानी गर्ने बाहेक अरू सालबसाली खर्च गर्न जम्मा गर्ने",
        "अक्षय कोषको लगानीबाट प्राप्त आम्दानीको कम्तिमा पच्चीस प्रतिशत रकम पाइने छेन",
        "अनिवार्य सोही   कोषमा बांकी संस्थानको गरी खर्च रूपम गन",
        "रकम कमम जम्म",
        "सकिनेछ",
        "लेखापरीक्षणः संस्थानको   लेखा संस्थानको लेखा   प्रचलित नेपाल बमोजिम (१ )",
        "१४. कानुन र",
        "राखिनेछ",
        "संस्थानको लेखापरीक्षण महालेखा परीक्षकबाट हुनेछ (२",
        "नेपाल संस्थानको आर्थिक वर्ष र वार्षिक प्रतिवेदनः (१ संस्थानको आर्थिक वर्ष",
        "सरकारको १५.",
        "0",
        "आर्थिक वर्ष सरह हुनेछ",
        "छ महिनाभित्र आफ्नो आर्थिक स्थिति संस्थानले प्रत्येक आर्थिक-्वर्ष अन्त (२ भएको",
        "गर्नेछ नेपाल आफ्नोे कामको वार्षिक प्रतिवेदन",
        "सरकारमा पेश",
        "परिच्छेद ३",
        "संस्थानको काम कर्तव्य",
        "राजगुठीको अमानती   राजगुठी, बन्दबस्त संस्थानको (१ मठ,   मन्दिरको",
        "१६. सञ्चालनः",
        "सञ्चालनको बन्दोबस्त पुजारी आवश्यकतानुसार व्यवस्थपक लग महन्त अरू 7",
        "कामदार, कर्मचारीको नियुक्ति गरी दानपत्र लिखत भए सो र परम्परा बमोजिमको पर्व पूजा",
        "इत्यादि गर्नु पर्ने काम अमानतबाटै गराउनेछ र त्यस्तो अमानती गुठी, मठ, मन्दिरको आयस्ता",
        "गुठी कोष र गुठी जिन्सी मौज्दातमा जम्मा गरी खर्च गुठी कोष गुठी जिन्सी मौज्दातबाट",
        "र",
        "व्यहोरिनेछ",
        "निजीगुठीका राजगुठीमा   परिणत छुटगुठी हकमा   संस्थानले",
        "२ ) त्यस्ता भएका र",
        "गुठीका दानपत्र लिखत बमोजिम पर्व पूजा इत्यादि गर्नु पर्ने काम नरोकिने र धर्म",
        "र परम्पर",
        "गरी भइरहेको कामदार, कर्मचारी खर्चको दरबन्दीमा   बढी लोप   नहुने",
        "अनवश्यक र व",
        "कटाई नया दरबन्दी कायम गरी उपदफा (१) बमोजिम अमानतबाट कार्य सञ्चालन गुठीको"
      ],
      [
        "नगराई संस्थानले आफ्नै रेखदेख, नियन्त्रण निर्देशनमा   बढीमा पांच वर्ष सम्मको अवधि",
        "7",
        "तोकी त्यस्तो सञ्चालन साविकमा चलाई आएको दर्ता गुठियार, महन्त बन्दोबस्त गुठीको",
        "7",
        "कसैलाई सुम्पन सक्नेछ",
        "पूजारी व अरू",
        "बमोजिम बचेको बांकी तर, त्यसरी   सुम्पिएकोमा कटाई दरबन्दी खर्च",
        "आयस्ता",
        "संस्थानमा बुझाउनु पर्नेछ",
        "संस्थानको भए  बाहेक संस्थानको यस   ऐनमा काम कर्तव्य तथा   अधिकारः",
        "१७. स्पष्ट व्यवस्थ",
        "काम कर्तव्य तथा अधिकार देहायबमोजिम हुनेछः",
        "राजगुठीमाथि संस्थानमा हक दायित्व राखी व्यवस्था तथा सञ्चालन गर्न",
        "(९",
        "निजीगुठीलाई   राजगुठीमा   लिई छुटगुठी",
        "२ ) व्यवस्था अमनतबाट तथ 7",
        "सञ्चालन गर्ने वायस ऐनमा व्यवस्था भए बमोजिम सञ्चालन गराउने",
        "परम्परा   बमोजिमको धार्मिक   पर्व पूजा धर्मलोप नहुने   गरी दानपत्र लिखत ३",
        "चलउने व चलउन लगाउन",
        "आम्दानी हाल भैरहेको र राजगुठीको चल अचल सम्पत्ति वा त्यसबाट",
        "भएको",
        "धार्मिक , शैक्षिक  सामाजिक, सांस्कृतिक वा परोपकारी   संस्था",
        "व थप क",
        "कार्यमा लगाउने",
        "राजगुठीको आम्दानीबाट फजूल खर्च घटाई चुहावट रोकी राजगुठीलाई",
        "व्यवस्थित रूपले सञ्चालन गर्न आवश्यकत आनुसार कर्मचारी र खर्चको नयां",
        "दरबन्दी लगत बनाउने",
        "नपा",
        "कुनै अनुदान, दान दातव्य चल अचल सम्पत्ति प्राप्त गर्ने (६ )",
        "२(६क  मठ मन्दिरमा चढ्ने भेटीघाटीको व्यवस्था गर्ने,",
        "२( ६ख प्राचीन गरगहना धार्मिक सांस्कृतिक वस्तुहरूको लगत राखी संरक्षण",
        "7",
        "गराउने",
        "पहिलो संशोधनद्वारा थप"
      ],
      [
        "सोही   गुठीको >(६ग) कुनै निमित्त गुठीको खर्च पर्दा गर्नु कामको",
        "सकभर",
        "आयस्ताबाट खर्च गर्ने",
        "खेती वागवानी र पशुपालन गर्ने (७ )",
        "राजगुठीबाट गर्नु पर्ने कुनै काम गर्न संस्थानका तर्फबाट ठेक्का   दिने ८ )",
        "करर",
        "\n",
        "घर पसल बनाई बहालमा दिने (९ )",
        "संस्थानका तर्फबाट चलाउनु पर्ने कुनै कारबाही चलाउने (१० ) वा संस्थान",
        "कानुनी",
        "अदालतको   फैसला कुनै कानुनी कारबाहीको प्रतिरक्षा गर्ने उपर चलेको",
        "7",
        "बमोजिम गर्ने",
        "राजगुठीको आयस्ता रकमबाट चलाउने खर्च गर्ने बांकी रकमबाट जगेडा",
        "(११ ) गुठी",
        "कोष खडा गर्ने र सो कोषबाट सुरक्षित लगानी गर्ने",
        "(१२) गुठी तैनाथी जग्गामा संस्थानले आफै खेती गर्न वा मोही लगाई खेती गर्न",
        "दिने",
        "कानुनबमोजिम   राजगुठीको १३  यो  ऐन प्रचलित",
        "गर्दा व्यवस्थ सञ्चलन",
        "परिआएको अरू काम गर्ने",
        "संस्थानले गर्न नहुने कामः संस्थानले देहायको काम गर्न हुंदैनः-",
        "1<.",
        "{",
        "स्वामित्व छाडिदिने गुठी जग्गामा नेपाल सरकारको स्वीकृति बेगर गुठीको (१ )",
        "गुठी ऐलानी जग्गा नेपाल सरकारको नीति विरुद्ध नम्बरीमा दर्ता गर्ने (२ )",
        "राजगुठीको संस्थानलाई   नोक्सान पर्ने   कुने धर्म कार्यमा",
        "(३ ) काम व बध",
        "कारबाही, आर्थिक कारोबार वा अन्य व्यवस्था सम्बन्धी काम गर्ने |",
        "\n",
        "पहिलो संशोधनद्वारा थप"
      ],
      [
        "छुट गुठीको हक दायित्व संस्थानमा सर्नेः सबै छुट गुठी राजगुठीमा परिणत भई त्यस्तो छुट",
        "१९.",
        "गुठीको भइराखेको सबै गुठीको अचल जायजेथा, देवमूर्ति समेत",
        "अधकार उपर   छुट चल",
        "संस्थानमा   सर्नेछ गुठियार खान्गीदारको सबै गुठीका अधकार",
        "त्यस्ता  छुट हक र समप्त",
        "हुनेछ",
        "निजी गुठीका गुठीयारले गुठीको लगत तोकिए बमोजिमको ढांचामा +१९क.निजी गुठीको लगतः (१",
        "दिनु संस्थानमा पर्नेछ",
        "बमोजिम लगत प्राप्त भएपछि संस्थानले व्यक्तिगत वा पारिवारिक उपदफा (१ (२",
        "तोकिए बमोजिम छुट्टाछुट्टै सामाजिक हितको लागि राखिएका निजी गुठीको",
        "लगत र्ूपम 7",
        "पर्नेछ",
        "रख्न्",
        "निजी गुठीको हक दायित्व संस्थानले लिन सक्नेः (१) कुनै निजी गुठीको दाता समेत सबै वा",
        "=२0.",
        "अधिकांश   गुठीयारहरूले नै   व्यहोर्ने त्यस्तो   निजी संस्थानले दायित्व गरी",
        "गुठीको हक",
        "हुन लिखित अनुरोध गरेमा संस्थानले त्यस्तो बन्दोबस्त सञ्चालन संस्थानबाट गुठीको",
        "र",
        "हक दायित्व लिई बन्दोवस्त र सञ्चालन गर्न सक्नेछ",
        "राखिएका निजी गुठी बाहेक सामाजिक हितको वा पारिवारिक (२ ) व्यक्तिगत",
        "रूपम",
        "गुठीयारले शिलापत्र, धर्मपत्र, दानपत्र आदिमा लेखिए राखिएका निजी बमोजिम",
        "गुठीका",
        "सम्पत्ति हिनामिना गरेको देखिएमा गुठियारले लिखित सञ्चालन   नगरी गुठीको गुठीको",
        "संस्थानले त्यस्तो जिम्मा लिई बन्दोवस्त सञ्चालन गर्न सक्नेछ गुठीको अनुरोध नगरे प",
        "गुह्येश्वरीसंग पशुपति अमालकोट कचहरीमा कूत बुझाउनु पर्ने",
        "पशुपति ८३ ) व",
        "प्रशासन   गुठी संस्थानले जिम्मा   लिई सम्बन्धित जग्गको गुठीको सब",
        "खलक जाग",
        "र सञ्चालन गर्न सक्नेछ बन्दोबस्त",
        "वा (२) बमोजिम संस्थानले हक दायित्व लिएपछि त्यस्तो निजी उपदफा (१ )",
        "(४ /",
        "जायजेथा, देवमूर्ति समेत राजगुठीमा परिणत भई त्यस्तो निजी गुठीको",
        "चल अचल उपर",
        "\n",
        "दोस्रो संशाधनद्वारा संशोधित"
      ],
      [
        "गुठियारको भैरहेको   सबै अधिकार संस्थानमा सर्नेछ त्यस्तो   निजी निजी   गुठी",
        "व दत 7",
        "गुठीका दाता गुठीयार खान्गीदारको सबै हक अधिकार समाप्त हुनेछ",
        "राजगुठीमा परिणत भएको छुटगुठी र निजीगुठीको विवरण जायजेथा बुझाउनेः",
        "९९ २१. दफ र",
        "२० बमोजिम राजगुठीमा परिणत भएको छुट गुठी वा निजी गुठीका दाता, गुठियार गुठी",
        "व",
        "महिनाभित्र व्यक्तिले संस्थानले गरेको संस्थानले प्रकाशित",
        "चलाइआएका सूचना छ",
        "5 तोकेबमोजिम त्यस्तो गुठीको लगायत सबे",
        "अचल जायजेथाको विवरण स्यहा श्रस्त र",
        "चल",
        "लिखत संस्थानलाई बुझाउनु पर्छ",
        "परिच्छेद ४",
        "गुठी जिमीदारी उन्मूलन",
        "जिमीदारी जिमीदारी त्यस्तो   उन्मूलनको गुठी उन्मूलन   गरिएकोछ २२. गठा उन्मूलनः",
        "सम्बन्धित   गुठी मौजाको जिमीदारीसित सम्बन्धित जिमीदार पटवारीको सबै परिणामस्वरूप",
        "मानिनेछ",
        "भएको अधकार स्वतः समाप्त हक",
        "तर जिमीदारी साथको जग्गाका हकमा जिमीदारी उन्मूलन जिमीदारको नाउंमा",
        "भएको",
        "रैतान नम्बरीमा दर्ता हुनेछ",
        "जिमीदारी   सम्बन्धी कागजपत्रः गुठी   जिमीदारीको कागजपत्र जिम्मा भएको व्यक्तिले सोे",
        "२३.",
        "कागजपत्र संस्थानले आदेश दिएका बखत संस्थानलाई बुझाउनु पर्छ",
        "मालपोत असुल तहसील गर्ने अन्तरिम व्यवस्थाः उन्मूलन भएकोे गुठी जिमीदारीको मालपोत",
        "२४ .",
        "व्यवस्था   मिलाई सूचना   नदिएसम्म असुल   तहसील संस्थानले गर्ने सम्बन्धित",
        "सम्बन्धम",
        "जिमिदार पटवारीले साविक बमोजिम मालपोत असूर तहसील गरी संस्थानमा बुझाउनु पर्नेछ।",
        "परिच्छेद ५",
        "राजगुठी जग्गा"
      ],
      [
        "२५. गुठी तैनाथी जग्गाको बन्दोबस्तः (१ ) गुठी तैनाथी संस्थानले आफै खेती गर्न वा",
        "जन्ग",
        "लिलाम बढाबढ गराई दर्ता गरिदिन सक्नेछ",
        "(२ ) गुठी तैनाथी जग्गामध्ये ऐलानी बांझो जग्गाको हकमा संस्थानले अवस्था अनुसार",
        "देहायबमोजिम कुनै पनि व्यवस्था गर्न सक्नेछः",
        "संस्थान आफैले आवाद गर्ने",
        "क",
        "तोकिएबमोजिम केही वर्षको कूतसम्म खास किसानलाई मफी गरी",
        "ख",
        "Xx",
        "आवादी गर्न दिने र",
        "(ग)",
        "जुनसुकै कुरा लेखिएको भएतापनि कुनै गुठी तैनाथी उपदफा (१ र  २ ८३",
        "म",
        "घर घडेरी वा उद्योग व्यापारको लागि उपयुक्त देखिएमा त्यस्ता जग्गा र संस्थान गुठी",
        "जाग",
        "आफैले खेती गरे गराएको गुठी तैनाथी ऐलानी जे भएपनि उपयोग जग्गा   आवादी",
        "व र",
        "रैतान नम्बरी ठाउंको महत्व हेरी संस्थानले तोकिएबमोजिम बढाबढ  गराई गुठी",
        "जग्गामा परिणत गरी दर्ता गरी दिन सक्नेछ =र २०४६ चैत्र २६ गते भन्दा पहिले नै गुठी",
        "तैनाथी पंजी बनाई बसोवस गरिसकेकाको लगई हकम त्यस्त घर आफनै",
        "ज्मम घर",
        "समितिले तोकेको ऐनम यर गरए मल्यक मल्यङ्कन",
        "अन्यत्र व्यवस्थ अनसर",
        "आधारमा निजकै नाममा रैतान नम्बरीमा परिणत गरी दर्ता गर्न सकिनेछ",
        "च_",
        "जुनसुकै कुरा लेखिएको भएतापनि देवस्थल रहेका उपदफा (१ , २ ) र  ३ मा",
        "(४",
        "देवस्थल पर्व पूजा जात्रासंग सम्बन्धित धार्मिक एवं सार्वजनिक पर्ति वादेवी देवता",
        "जग्ग",
        "नाममा   दर्ता गरिने  छैन त्यस्तो जग्गा   दर्ता गरिएको रहेछ भने व्यक्तिको",
        "पन",
        "संस्थानले त्यस्तो जग्गाको दर्ता बदर गर्न सक्नेछ",
        "\n",
        "पहिले संशोधनद्वारा संशोधित",
        "दोस्रो संशाधनद्वारा संशोधित",
        "दोस्रो संशोधनद्वारा झिकिएको",
        "केही नेपाल कानून संशोधन तथा खारेज गर्ने ऐन २०७२ द्वारा झिकिएको",
        "दोस्रो   संशोधनद्वारा थप"
      ],
      [
        "गुठी अधीनस्थ जग्गाको बन्दोबस्तः १) यो ऐन प्रारम्भ भएपछि काठमाडौं उपत्यका",
        "२६. र पहड",
        "इलाकामा जोताहाले दर्तावालालाई कूत बुझाई दर्तावाला मोहीले राजगुठीलाई पूरै जिन्सी वा",
        "आशिक   जिन्सी गुठीको भाउले नगदीमा बुझाउनु पर्ने गुठी  अधीनस्थ र आशिक",
        "जग्गम",
        "दर्तावालाको सबै हक अधिकार समाप्त भई त्यस्तो जग्गामा संस्थानको पूर्ण स्वामित्व कायम",
        "जोताहा किसानले प्रचलित कानुन बमोजिम   मोहियानी त्यस्तो हुनेछ",
        "< जा्गाम खर हक",
        "पाउनेछ",
        "दर्तावाला मोहीले निजको साबिक बमोजिम (२ ) (१ )",
        "उपदफ हक समाप्त हु",
        "जग्गामा प्रचलित कानुन बमोजिम लाग्ने मालपोतको गुणाले   हुने क्षतिपूर्तिवापत",
        "रकम दश",
        "त्यसरी क्षतिपूर्ति पाउने दर्तावालाले गुठीलाई तिर्नुपर्ने बक्यौता तोकिएबमोजिम   पाउनेछ",
        "क्षर्तिपूर्तिको रकम पाउनेछ रकम भए सो कट्टा गरी",
        "मोहीलाई   दिइने बमोजिम क्षतिपूर्तिको दर्तावल (२ )",
        "८३ / उपदफ रकम",
        "खास जोताहा किसानले आउने समाप्त   भई दर्तावालाको आफ्नो संस्थानमा",
        "हक हक हुन",
        "पर्नेछ तोकिएबमोजिम बुझाउनु",
        "(३क ) दर्तावाला मोहीले संस्थानमा बुझाउनु पर्ने कूत नबुझाई बक्यौता रहन गएको",
        "दर्तावाला   मोहीलाई देखिएमा   जोताहा त्यस्तो   बक्यौता   रहेको किसानले अवधिको",
        "कूत",
        "बुझाएको निस्सा संस्थानमा पेश गर्नु पर्नेछ",
        "उपदफा (३क ) बमोजिम कूत बुझाएको निस्सा पेश गर्न नसकेमा निस्सा (३ख )",
        "पेश गर्न नसके जतिको कूत संस्थानमा बुझाउनु पर्नेछ",
        "जोताहा दर्तावाला   मोहीको भ्ई   आफ्नो आउने N४ /",
        "समप्त हक हक   हुन खर",
        "तोकिए   बमोजिमको   क्षतिपूर्तिको किसानले दाखिल नगरेमा ८३ )",
        "उपदफा म रकम व",
        "उपदफा (३ख। बमोजिम बक्यौता कूत तोकिएबमोजिम नतिरेमा सो जग्गाको कूत नतिरे सरह",
        "कारबाही गरी सो जग्गामा तोकिएको दस्तूर लिई अर्कोे मोही कायम गर्न सकिनेछ",
        "\n",
        "पहिले संशोधनद्वारा संशोधित",
        "पहिलो संशोधनद्वारा थप",
        "०५"
      ],
      [
        "(५ ) उपदफा (४ बमोजिम कारबाही गरी अर्को मोही कायम हुन आएमा त्यस्तो",
        "दर्तावाला मोहीलाई तिर्नुपर्ने क्षतिपूर्तिको मोहीले उपदफा ८३  बमोजिम",
        "भएको हक समप्त",
        "उपदफा (३ख बमोजिमको कूत समेत संस्थानमा तोकिएबमोजिम बुझाउनु बांकी",
        "रकम र",
        "पर्नेछ",
        "६",
        "जुनसुकै कुरा लेखिएको भएतापनि कुनै गुठी अधीनस्थ",
        "(७ दफाम यर जग्गम",
        "कसैले कानुनबमोजिम अधिकार पाई घर-बारी बनाई बसोबास आएको",
        "भए   प्रचलित गर",
        "नेपाल कानुनबमोजिम घर बारी वापत राख्न पाउने जग्गाको जग्गा सोही व्यक्तिको",
        "हदरम्म",
        "नाममा मोहियानीमा दर्ता हुनेछ",
        "परिच्छेद ६",
        "मोहीको व्यवस्था",
        "किसानले जेताहा बमोजिम गुठी माहियानी लाग्नः प्रचलित २७.",
        "कानून हक जग्गाम खस",
        "मोहियानी हक पाउनेछ",
        "तर",
        "काम गरे बापत जोती भोग गर्न पाउने रकमीले त्यस्तो निश्चित गुठीको (क",
        "कुनै",
        "मोहियानी हक पाउने छैन",
        "जा्गाम",
        "साविकदेखि बाग  बगैचा भएकोे तोकिएको खेती   गरी  नआएको O",
        "शहर व",
        "बजारको पर्ति गुठी जग्गामा मोहियानी हक पाउने छैन",
        "गुठी जग्गामा लाग्ने कूत तिरोः (१) संस्थानलाई कूत तिर्नु पर्ने गुठी जग्गामा सरकारी रैकर",
        "२८.",
        "जग्गावालाले मोहीबाट जग्गाको ठाउ र किसिम अनुसार पाउने सरह कूत लाग्नेछ",
        "\n",
        "पहिले संशोधनद्वारा संशोधित",
        "पहिलो संशोधनद्वारा झिकिएको",
        "दोस्रो संशाधनद्वारा संशोधित"
      ],
      [
        "थ्तर यो ऐन प्रारम्भ हुंदाका वखत किसिम अनुसारको कूतभन्दा कम आएको",
        "बुझाई",
        "भने सोही बमोजिम नै कूत लिइनेछ रहेछ",
        "अवस्थामा   मोहीले यो ऐन प्रारम्भ हुंदाको धान, चामल, मके, कोदो, गहु आदि ^(२ )",
        "अरू प्रकारको जिन्सी बुझाई आएकोमा मोहीले साबिक बमोजिमकै   जिन्सी अनज  बाहेक",
        "बुझाउनु पर्नेछ",
        "तर यस उपदफा बमोजिम जिन्सी सामानको मूल्य प्रति रोपनी वा बिगाहामा",
        "उपदफा",
        "बमोजिम मोहीले बुझाउने कूतको मूल्य भन्दा बढी पर्ने गरी असुल गरिने छैन (१",
        "उपदफा (२ ) बमोजिम मोहीले जिन्सीको मूल्य निश्चित गर्ने अधिकार ८३ ) बुझाउने",
        "संस्थानलाई हुनेछ",
        "कूत   मोहीले   स्थानीय जग्गामा   लागेको बजार भाउले  नगदीमा (४  गुठी",
        "सक्नेछ",
        "बुझाउन",
        "तोकिएको तिर्ने २९ (१ ) ५ ) दफा",
        "क उपदफा कूत म समयम",
        "बुझाउनेलाई संस्थानले कूतको पन्ध्र प्रतिशतसम्म छुट दिनेछ",
        "कूत तिर्ने सम्बन्धी व्यवस्थाः १ संस्थानलाई कूत तिर्नु पर्ने गुठी जग्गाको मोहीले सरकारी २९ .",
        "रैकर जग्गाको मोहीले कूत तिर्ने जग्गाको मोहीले कूत समयसम्ममा  संस्थानलाई",
        "गुठी यम",
        "पर्नेछ सो म्यादभित्र कूत नबुझाएमा त्यस्तो मोहीको मोहियानी हक   संस्थानले",
        "बुझाउनु",
        "समाप्त गर्न सक्नेछ",
        "संस्थानले देखेमा   दुई महिनासम्म गन आवश्यक",
        "कूत म्याद थप तर बुझाउन",
        "सक्नेछ",
        "मोहीले बमोजिम   मोहियानी समाप्त भएकोमा चित्त उपदफा (१ ) नबुझ्ने",
        "(२ ) हक",
        "पैतीस दिनभित्र नेपाल सरकारसमक्ष उजूर गर्न सक्नेछ",
        "\n",
        "पहिले संशोधनद्वारा थप",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "उपदफा (२  बमोजिम पर्न आएको उजूरीमा नेपाल सरकार ले गरेको निर्णय ३ )",
        "अन्तिम हुनेछ",
        "बमोजिम   मोहियानी भएको  जिग्गाको बांकी (१ )",
        "४ / उपदफा कूत हक समप्त",
        "साविक मोहीबाट सरकारी बांकी सरह संस्थानले असुल-्उपर गर्न सक्नेछ",
        "नेपाल मिन्हा प्रचलित संस्थानलाई पर्ने",
        "गन (५ ) सम्बन्धम बुझाउनु कूत",
        "कानुनबमोजिम हुनेछ",
        "मोहियानी हक खरीद बिक्री गर्न सकिने विशेष व्यवस्थाः भूमिसुधार ऐन २०२१",
        "३०. तथा अन्य",
        "प्रचलित नेपाल कानुनमा जुनसुकै कुरा लेखिएको भएतापनि यस ऐन बमोजिम मोहियानीमा",
        "जग्गाको मोहियानी हक खरीद-बिक्री हुन सक्नेछ कमाई",
        "आएको",
        "जग्गा बेचबिखन गर्न नपाउनेः गुठीको खान्गी जग्गा खान्गीवालाले धितो २३०क खान्गीको",
        "बन्धक",
        "कुनै प्रकारले दिएमा छाडी दिन पाउने छैन र त्यसरी हक छाडी राख्ने",
        "अन्य व हक हक",
        "मानिनेछ दिएको लिखत स्वतः",
        "छाडी भएको बदर",
        "उकास हुन आएको  जिग्गाको पर्ने   कूत सम्बन्धमाः  संस्थानलाई   बुझाउनु #३१. व",
        "अन्य रकम",
        "जग्गा संस्थानले आफै खेती गर्न वा अन्य कुनै नबुझाई  छाडी उकास हुन आएको",
        "कमम",
        "लगाउन सक्नेछ",
        "गुठी रैतान नम्बरी जग्गामा मालपोत लाग्नेः १ सरकारी रैकर जग्गाको जग्गावालाले जग्गाको",
        "३२.",
        "रैतान   नम्बरी नेपाल किसिम मालपोत गुठी",
        "जग्गको अनुसार बुझाए सरकरम सरह",
        "जग्गावालाले संस्थानमा मालपोत बुझाउनेछ",
        "२ ) गुठी रैतान   नम्बरी हैसियत   प्रचलित जग्गावालाको",
        "जन्गम र कानुन हक",
        "बमोजिम सरकारी रैकर जग्गाको जग्गावालाको सरह नै हुनेछ",
        "यस दफाको प्रयोजनको लागि जग्गावाला भन्नाले यस ऐन बमोजिम संस्थानलाई ८३",
        "मालपोत तिर्नु पर्ने गरी गुठी जग्गा आफ्नो नाममा दर्ता भई सो दर्ताको नाताले उक्त",
        "जन्गाम",
        "पहिले संशोधनद्वारा थप",
        "दोस्रो संशाधनद्वारा संशोधित",
        "१८"
      ],
      [
        "नाताले वात्यस्तो व्यक्तिले र त्यस्तो व्यक्तिको हकवाला वा अंशियार हुने व्यक्ति",
        "भएको हक",
        "प्रचलित नेपाल कानुन बमोजिम आफ्नो हक छोडी दिएकोले सो नममा दर्ता आफ्नो",
        "जाग",
        "गराउने हक पुगेको व्यक्ति सम्झनु पर्छ",
        "संस्थानले मालपोत असुल गर्ने व्यवस्था गर्नेछ मालपोत असुल गर्ने व्यवस्थाः ( १ ३३.",
        "मालपोत असुल गर्ने म्याद प्रचलित नेपाल कानुनमा तोकिए बमोजिम हुनेछ (२",
        "जग्गा   लिलाम मालपोत असुल गर्न म्याद नाघेमा जरिवाना गर्ने मालपोत बांकीमा",
        "र",
        "मिन्हा दिने नेपाल समेतमा संस्थानले प्रचलित कानुनमा   भएकोे",
        "व्यवस्था असुल",
        "गुठीको   मालपोत असुल   तहसील गर्न तोकिएको मालपोतका पनि लागू हुनेछ",
        "हकम",
        "नेपाल सम्बन्धी बमोजिम कार्यालयहरूले समेत गर्ने प्रचलित मलपेत कानुन",
        "असुल",
        "अधिकारको प्रयोग गर्न पाउनेछ",
        "बनाउन  दिई असुल उपर गर्ने व्यवस्थाः (९ गुठी ३४. घर पसल",
        "जग्गाम बहाल भूबहाल 7",
        "पौवाहरू बहालमा दिई बहाल भूबहाल लिई आएको वा ने घर पसल बनाई वा पाटी",
        "गुठीले",
        "लिई आएकोमा यो दफा प्रारम्भ भएपछि संस्थानले त्यस्तो भूबहाल बहालको   सम्बन्धमा",
        "व",
        "कबुलियत गराउन सक्नेछ कबुलियत गराउंदा भूबहाल वा बहालको अड्ढ नयां यसरी नयां",
        "संस्थानले तोकेबमोजिम हुनेछ",
        "भूबहालमा  बस्ने व्यक्तिले संस्थानले तोकिदिएको   म्यादभित्र नयां (२ )",
        "बहाल व",
        "पर्नेछ कबुलियत गर्नु सो  म्यादभेत्र",
        "नगरेमा  सो कबुलियत वा भूबहालवाला बहलवल",
        "हुनेछ र संस्थानले सो भोगचलन गर्ने हक व्यक्तिका",
        "घर व पसलम समाप्त स्वतः घर पसल",
        "अन्य व्यक्तिलाई बहालमा दिन वा आफैले भोग चलन गर्न सक्नेछ",
        "दस्तूर लिई मोहियानीमा दर्ता गर्नेः (१) यो ऐन प्रारम्भ हुनुभन्दा अघि गुठी",
        "३४ . जग्गामा भूबहल",
        "लगाई आएकोमा भूबहालवालाले मोहियानीमा   दर्ता गराउन चाहेमा संस्थानले तोकेबमोजिम",
        "दस्तूर लिई मोहियानीमा दर्ता गरिदिन सक्नेछ",
        "(२  यो ऐन प्रारम्भ हुंदाको बखत संस्थानको स्वीकृति नलिई कसैले गुठी जग्गामा",
        "बनाइसकेको रहेछ भने त्यस्तो जग्गा संस्थानले तोके बमोजिम दस्तूर लिई मोहियानीमा",
        "घर",
        "दर्ता गरिदिन सक्नेछ"
      ],
      [
        "(३ ) यो ऐन प्रारम्भ भएपछि कसैको नाममा मोहियानीमा दर्ता भएकोे गुठी जग्गा वा",
        "कसैको नाममा दर्ता नभएको ऐलानी वा बांझो गुठी जग्गा वा गुठीको बाग बगैचामा कसैले",
        "बनाउन संस्थानको स्वीकृति मागेमा संस्थानले तोके बमोजिम दस्तुर लिई स्वीकृति दिन",
        "घर",
        "यसरी संस्थानको स्वीकृति नलिई त्यस्तो जग्गामा कसैले सक्नेछ घर बनाएमा सो जिग्गा",
        "समाप्त भई संस्थानको बनाएको घरमा त्यस्तो व्यक्तिको से",
        "हक हक जन्गम कयम",
        "हुनेछ",
        "थ्तर यो प्रतिबन्धात्मक वाक्यांश बनाएकोमा   त्यस्तो प्रारम्भ हुनुभन्दा अघ",
        "घर घर",
        "बनाउने व्यक्तिको कुनै बदनियत थिएन भन्ने संस्थानलाई लागेमा संस्थानले नेपाल सरकारको",
        "स्वीकृति लिई तोकिएको अतिरिक्त दस्तुर लिई मोहियानीमा दर्ता गरी दिन सक्नेछ",
        "जुनसुकै कुरा लेखिएको भएतापनि गुठी रैतान",
        "उपदफा (१ ,  २ ) र ८३ ० म",
        "नम्बरी जग्गामा घर बनाउन संस्थानको स्वीकृति लिन पर्ने छैन |",
        "३६.",
        "परिच्छेद ७",
        "विविध",
        "रैतान नम्बरी जग्गाको जग्गावाला गुठी जग्गाका मोहीका सम्बन्धी व्यवस्थाः गुठी",
        "३७. हदबन्दी 7",
        "नेपाल   कानुनको   सबै हदबन्दीसम्बन्धी   प्रचलित र सो व्यवस्था   लागू हुनेछ",
        "सम्बन्धम",
        "प्रयोजनका लागि गुठी जग्गा र सरकारी रैकर जग्गा दुबैको हिसाब गरी हदबन्दी कायम गर्नु",
        "पछ",
        "ऐनबमोजिम गुठी तैनाथी हुने गठी तैनाथी जिग्गाका सम्बन्धमा विशेष व्यवस्थाः",
        "३८ यर जन्ग",
        "संस्थानको हित विपरित कुनै व्यक्तिले कुनै किसिमले बन्दोबस्तीमा लिएको भए राजगुठी",
        "र",
        "गुठी संस्थान ऐन २०२१ लागू भएपछि बन्दोबस्ती पाएको त्यस्तो हक अधिकार स्वतः",
        "समाप्त भई त्यस्तोमा संस्थान र स्वामित्व पुनः कायम हुनेछ राजगुठीको",
        "र हक",
        "\n",
        "पहिले संशोधनद्वारा थप",
        "केही नेपाल कानून संशोधन तथा खारेज गर्ने ऐन २०७२ द्वारा झिकिएको",
        "२०"
      ],
      [
        "तर",
        "घरबारीको लागि प्रयोग भएकोमा अन्य प्रचलित बन्दोबस्तीमा   पाएको (९",
        "जन्ग",
        "पाएको हदसम्म त्यस्तो व्यक्तिको नाउंमा गुठी रैतान नम्बरीमा दर्ता हुनेछ बांकी",
        "कानुनले",
        "जग्गामा संस्थानलाई यस ऐन बमोजिम कूत तिरो बुझाउन पर्नेछ",
        "नेपाल सरकारको स्वीकृति लिई गुठी   संस्थानले बिगाहासम्म   कसैको",
        "२  दश",
        "नाममा गुठी रैतान नम्बरीमा दर्ता गरेको जग्गाको हकमा यो दफा लागू हुने छैन",
        "जग्गा   साविक बमोजिम दर्ता हुनेः (१ गुठी   तैनाथी गुठी   अधीनस्थ गुठी",
        "#३९ . घर व जगन्म",
        "रैकरमा अधीनस्थ जग्गा गुठी रैतान नम्बरी जग्गामा",
        "गुठीको गुठी व जग्गा जग्गामा व घर",
        "आएमा   प्रशासकले प्रमाणित हुन काम गर्ने प्रशासकीय दर्ता प्रमुखले भएको व प्रशसकको",
        "साविकको गुठी तैनाथी जग्गा, गुठी अधिनस्थ जग्गा गुठी त्यस्ते",
        "गुठीको घर व जन्ग व",
        "रैतान नम्बरीमा नै दर्ता गर्न सक्नेछ त्यसरी दर्ता भइसकेपछि सोघर वा जग्गाको पहिले",
        "दर्ता भएको लगत कट्टा हुनेछ",
        "उपदफा (१ बमोजिम प्रशासकले वा प्रशासकको काम गर्ने प्रशासकीय (२ प्रमुखले",
        "व्यक्तिले सो निर्णय उपर पैतीस दिन भित्र रजिल्ल गरेको निर्णयमा चित्त",
        "नबुझ्ने अदलतम",
        "पुनरावेदन दिन सक्नेछ",
        "रोक्का अचल सम्पत्ति रोक्का गर्न संस्थानबाट राख्न पर्नेः संस्थानमा धितो राखेको जायजथ",
        "४०",
        "सम्पत्तिको   सुक्री-बिक्री   भोगबन्धकी , सम्बन्धित   कार्यालयले   त्यस्तो लेखिआएमा",
        "अचल",
        "कुनै  प्रकारले   कसैलाई छोडी   दिन नपाउने गरी रोक्का   गर्नु दृष्टिबन्धकी",
        "अन्य व हक",
        "पर्नेछ",
        "बाकी बक्यौता असुल गर्नेः (१ संस्थानले असुल उपर गर्नु पर्ने मालपोत कूत बहाल भूबहाल",
        "४१.",
        "शुल्क, दस्तुर आदि बांकी बक्यौता   संस्थानले पेश्की , ठेक, र्जरिवाना , बिगो, शल्क अतिरिक्त",
        "\n",
        "दोस्रो संशाधनद्वारा संशोधित",
        "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित",
        "पहिलो संशोधनद्वारा थप"
      ],
      [
        "जायजेथा  लिलाम   बिक्री सरकारी बांकी सम्बन्धित व्यक्तिको ितो गरी",
        "व सरह अन्य",
        "असुल ्उपर गर्न सक्नेछ",
        "२ ) उपदफा (१ बमोजिमको बाकी-बक्यौता असुल गर्दा संस्थानले मनासिब देखेमा",
        "दश प्रतिशतसम्म ब्याज समेत लगाई किस्ताबन्दीमा असुल उपर गर्न सक्नेछ",
        "जुनसुकै   कुरा लेखिएको   भएतापनि (१ ,  २ ) >३ )",
        "२८ दफा उपदफ < म",
        "तोकिएको अवधिसम्मको बक्यौता रकम संस्थानले तोकिदिए बमोजिमको दरमा किस्ताबन्दीमा",
        "नगदीमा असुल गर्न सक्नेछ",
        "वापत सोध भर्ना गर्नेः नेपाल सरकारले गुठी नेपाल   सरकारले जग्ग आधग्रहण   गर",
        "४२ जाग",
        "अधिग्रहण गरेमा सो जग्गाको मुआव्जा रकमको सट्टा जग्गा नै सोधभर्ना गर्न सक्नेछ",
        "गुठी रैतान नम्बरी जग्गा अधिग्रहण गरेमा नेपाल सरकारले संस्थानलाई",
        "तर",
        "जग्गाको लाग्ने मालपोत वापत क्षतिपूर्ति दिनु पर्नेछ",
        "२४२क.नेपाल सरकारले गुठी जग्गा लिन सक्नेः नेपाल सरकारले संस्थानको स्वामित्वमा रहेको गुठी",
        "सामुदायिक हितको लागि उपलब्ध गर्न सामाजिक",
        "व कल्यण गरउन आवश्यक जाग व",
        "देखेमा व्यवहारिकता हेरी सहुलियत मूल्यमा लिन सक्नेछ",
        "तिर्जा व्यवस्था हटाउन सकिनेः गुठीका महन्त पूजारी, गुठियार र रकमीहरूले खान्गी वा",
        "४३. अन्य",
        "तिर्जा व्यवस्थाबाट जिन्सी खाई आएकोमा त्यसको सट्टा संस्थानले निजहरूलाई पारिश्रमिकको",
        "व्यवस्था गर्न सक्नेछ",
        "प्राचीन मूर्ति तथा गरगहनाको सम्बन्धमाः १) राजगुठीका महन्त पूजारी गुठियार",
        "तथा अन्य",
        "रकमीहरूले आफ्नो जिम्माको देवी-्देवताको प्राचिन मूर्ति गरगहना भांडा-्वर्तन आदि सुरक्षित",
        "गरी त्यसको अद्यावधिक लगत बनाई संस्थानबाट जंचाई राख्नु पर्नेछ",
        "ह्",
        "(२ ) त्यस्तो महन्त पूजारी, गुठियार, तथा रकमीहरूको अदलीबदली हुदा आफ्नो",
        "अन्य",
        "जिम्माको लगत बमोजिमको मालसामान बरबुझारथ गर्नु पर्नेछ",
        "पहिले संशोधनद्वारा थप",
        "दोस्रो   संशोधनद्वारा थप"
      ],
      [
        "राजगुठीका   देवी देवताको   बेचल्तीका आदि गरगहन, भांडा- ्वर्तन",
        "३ समनहरू",
        "संस्थानमा   सुरक्षितसाथ निजले जिम्मा लिने व्यक्तिले सो सो चाहेमा",
        "सामनहरू रख्न",
        "सामानहरू संस्थानमा बुझाउन सक्नेछ संस्थानले चाहेमा त्यस्तो गरगहना भांडा- ्वर्तनहरू",
        "संस्थानमा बुझाउन लगाउन सक्नेछ",
        "राजगुठीका   देवी देवतालाई अन्य सम्पत्तिको व्यवस्था गर्नः (१ )",
        "४+.. चढाएका गहन, र गहना",
        "गर्नेछ भाडाकुंडा र अन्य जिन्सी सम्पत्तिको सुरक्षाको लागि संस्थानले आवश्यक व्यवस्था",
        "देवी ्देवतालाई चढाएको गहना र अन्य सम्पत्ति जांच्दा मनासिब कारणले बाहेक (२",
        "देखिएमा संस्थानले सो जिम्मा लिने व्यक्तिबाट भर्ना हाल्न लगाउन सक्नेछ",
        "भएकोे नपग",
        "सट्टा भर्ना नहालेमा संस्थानले बिगो बमोजिमको रकम त्यस्तो व्यक्तिबाट सरकारी त्यसरी",
        "गर्नेछ बांकी सरह असुल उपर",
        "गुठी जग्गाको हाटबजार सम्बन्धमाः (१) प्रचलित नेपाल कानुनमा जुनसुकै कुरा लेखिएको",
        "४६.",
        "भएतापनि जग्गामा लाग्ने हाट, मेल बजारबाट ~गाउंपालिका वा न्नगरपालिकाले गुठीको",
        "व",
        "उठाएको रकम वा दस्तुरको पचास प्रतिशत रकम संस्थानमा बुझाउनु पर्नेछ",
        "जुनसुकै कुरा लेखिएको भएतापनि संस्थानले चाहेमा त्यस्तो (२ (९ )",
        "उपदफ म",
        "आफैं जग्गा   संस्थानले वा   उपयोग हाट, मेला गुठी व्यवस्था   गर्न गर्न",
        "बजार व",
        "सक्नेछ",
        "जग्गाको गुठी जग्गाको गर्दा नाप-्जाच सम्बन्धित गुठी जांच (९ )",
        "४७. नप सम्बन्धमः",
        "अधिकारीले सो गर्न अगावै सो सूचना संस्थानको कार्यालयमा दिनु पर्नेछ कुराको",
        "सूचना   नदिएमा अधिकारीलाई बमोजिम (१ ) संस्थानलाई त्यस्तो २ )",
        "उपदफा",
        "निजको सेवा शर्तसम्बन्धी प्रचलित कानुनबमोजिम विभागीय कारबाही गरिनेछ",
        "अस्थायी निस्सा दिनेः गुठी जग्गाको जोताहा अस्थायी निस्सा जग्गा धनीको स्थायी प्रमाण",
        "४८. 7",
        "रैकर जग्गाको निस्सा दिने कार्यालयले दिनेछ",
        "पूर्जा",
        "\n",
        "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित",
        "दोस्रो संशाधनद्वारा संशोधित",
        "३"
      ],
      [
        "कित्ता काट्नेः गुठी जग्गाको कित्ता काट्नु पर्दा सो कित्ता काट्ने कार्य   रजिष्ट्रेशन ४९ .",
        "कार्यालयले गर्नेछ",
        "गुठी जग्गामा दर्ता गराउनु पर्नेः यो ऐन प्रारम्भ हुनुभन्दा अघि कुनै व्यक्तिले गुठी जग्गा जानी ५0.",
        "जानी रैकरमा दर्ता गराएको भए त्यस्तो व्यक्तिले यो ऐन प्रारम्भ मितिले ६ महिनाभित्र",
        "भएको",
        "सो जग्गा पुनः गुठी जग्गामा दर्ता गराउनु पर्नेछ",
        "गुठी तैनाथी जग्गाको चक्लाबन्दी मिलाउनेः   संस्थानले तैनाथी जिग्गाको  चक्लाबन्दी गुठी",
        "५१.",
        "मिलाउन आवश्यक देखेमा जग्गा सट्टापट्टा गरी चक्लाबन्दी मिलाउन सक्नेछ",
        "संस्थानलाई निर्देशन दिने अधिकारः नेपाल सरकारले आवश्यक देखेमा संस्थानलाई",
        "५२. आवश्यक",
        "त्यसरी निर्देशन भएमा संस्थानले त्यस्तो निर्देशनहरू पालना गर्नु निर्देशनहरू दिन सक्नेछ",
        "पर्नेछ",
        "संस्थानलाई सहयोग गर्नु पर्नेः गुठीको परम्पराबमोजिम चलाउनु पर्ने काम गुठीको",
        "+३. चल अचल",
        "देवस्थल पाटी पौवामा   संस्थानको सम्पत्तिको  संरक्षण गर्ने संस्थानको",
        "घर कम जग्गा",
        "बेगर जबरजस्ती भोगचलन गर्नेलाई हटाउने जस्ता काममा स्थानीय प्रशासन प्रहरी र स्वीकृति",
        "पर्नेछ शगाउंपालिका वा  ्नगरपालिकाले सहयोग गर्नु",
        "नबुझाउनेलाई   सजायः विवरण बमोजिम   संस्थानलाई वा मालपात ४४ . २१, २३ २४",
        "व दफ",
        "बुझाउनु पर्ने विवरण लिखत वा मालपोत दाखिल नगरेमा त्यस्तो व्यक्तिलाई पच्चीस",
        "सय",
        "रुपैयांसम्म जरिवाना हुनेछ",
        "रैकरमा दर्ता गराउनेलाई सजायः यो ऐन प्रारम्भ भएपछि जानी जानी गुठी",
        "गठी जग्ग 41.. जग्ग",
        "रैकरमा दर्ता   गराउने व्यक्तिलाई बमोजिम दर्ता   नगराउने",
        "गुठी ५0 जग्गामा व दफ",
        "व्यक्तिलाई रैकरमा दर्ता जग्गाको प्रचलित दरभाउले हुन आउने   मोल",
        "भएको बरबरसम्म",
        "त्यसरी रैकरमा दर्ता गरिएको जग्गा गुठीमा पुनः दर्ता गरिनेछ जरिवाना हुनेछ त्यस्तो",
        "~",
        "रहेछ भने सो जग्गामा भूबहाल लाग्नेछ बनाइसकेको",
        "जग्गाम घर पसल",
        "पहिलो संशोधनद्वारा संशोधित",
        "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित",
        "दोस्रो संशाधनद्वारा संशोधित"
      ],
      [
        "राजगुठीका देवी देवतालाई चढाएको गरगहना तथा गरगहना आदि हिनामिना गर्नेलाई सजायः",
        "५६.",
        "सम्पत्ति कसैले हिनामिना गरेमा निजबाट बिगो असुल गरी निजलाई बिगो   बमोजिम",
        "अन्य",
        "जरिवाना हुनेछ",
        "लिखत, शिलापत्र, दानपत्र धर्मलोप गर्नेलाई सजायः आदि बमोजिम गर्नु पर्ने गुठीको",
        "4|७. काम",
        "गरेमा   त्यस्तो व्यक्तिलाई पांचसय   रुपैयांसम्म जरिवाना   हुनेछ नगरी धर्मलोप र त्यस्तो",
        "लिखत शिला-पत्र, दानपत्र, आदि बमोजिम काम गर्ने गराउन   सकिनेछ व्यक्तिलाई गुठीको",
        "सो बमोजिम नगर्ने पूजारी , गुठियार अन्य रकमीहरूलाई खारेज गरी अर्को व्यक्ति",
        "महन्त, 7",
        "नियुक्ति गर्ने सकिनेछ",
        "लेखिएदेखि बाहेक कसैले यस ऐनको बर्खिलाप",
        "दफा ५४ ५५  ५६र ५७ '<. अन्य सजायः म",
        "अन्य कुनै काम गरेमा निजलाई एक हजार रुपैयांसम्म जरिवाना हुनेछ",
        "५८ बमोजिम सजाय गर्ने सजाय गर्ने अधिकारीः १) दफा ५४, ५५ , ५६, ५७ अधकार",
        "४९ . र",
        "प्रशासकलाई हुनेछ",
        "प्रशासकले   गरेको नेपाल आदेश (२ ) (१ ) अन्तर्गत सजायको",
        "उपदफ उपर",
        "पुनरावेदन लाग्नेछ",
        "G सरकारम",
        "र ५८ बमोजिम कारबाही अदालतलाई भएसरहको अधिकार हुनेः दफा ५४, ५५, ५६ ५७",
        "६०.",
        "लिने   साक्षी गराउने दाखिल ^प्रशासकलाई गदा",
        "बुझ्ने बयान प्रमण कगजपत्रहरू र",
        "सम्बन्धमा अदालतलाई भए सरहको अधिकार हुनेछ",
        "ऐनबमोजिम   कारबाही गर्न सकिनेः यस   ऐनमा लेखिएको   कुनै नेपाल देवी- कुराले",
        "६१ अन्य",
        "देवताका अन्य सम्पत्ति हिनामिना गर्ने व्यक्तिलाई संस्थानका मूर्ति गरहगना",
        "भ्रष्टचर तथ",
        "निवारण सम्बन्धी प्रचलित कानुनबमोजिम कारबाही चलाउन बाधा पर्ने छैन |",
        "२",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित",
        "दोस्रो संशोधनद्वारा खारेज"
      ],
      [
        "६२क.",
        "प्रचलित नेपाल कानुनमा जुनसुकै कुरा लेखिएको भएतापनि संस्थान वादी विशेष छटः (१",
        "६३.",
        "भएको   मुद्दामा कोर्ट फी लाग्ने छैन र संस्थान वादी वा प्रतिवादी भएको मुद्दा  मामिलामा",
        "संस्थानको वारिसलाई हाजिर नगराई नहुने अड्डा अदालतले आदेश अवस्था परी सम्बन्धित",
        "भैरहनु पर्ने छैन | दिएमा बाहेक संस्थानको वारिस तारेखमा हाजिर",
        "संस्थानले आफ्नो जायजेथाको हक कायम गराउन लगानी असुल गर्न कर्मचारी, ^(२ )",
        "रकमी, गुठियार ठेकदार आदिसंग बांकी रहेको नगदी जिन्सी दाखिला गराउने पूजारी,",
        "महन्त",
        "कूत ठेक, मालपोत भूबहाल समेतको जुनसुकै असुल   गर्ने",
        "कुनै सम्बन्धम हदम्याद रकम",
        "लाग्ने छैन",
        "प्रत्यायोजन   गर्न   सक्नेः संस्थानले अधिकार आफ्नो >६३क अधकार",
        "आवश्यकतानुसार अध्यक्ष",
        "संस्थानको कुनै कर्मचारीलाई सुम्पन्न सक्नेछ सदस्यहरूको उपसमिति, प्रशासक",
        "व",
        "२६३ख.जिल्ला कार्यालयले गुठी र देवस्थलको रेखदेख गर्न पर्नेः प्रत्येक जिल्ला कार्यालयले आफ्नो",
        "जिल्लामा रहेको गुठीहरूको काम कारबाहीको निरीक्षण गर्नुका साथै आवश्यक   रेखदेख",
        "र",
        "पर्नेछ देवस्थलहरूमा रहेका प्राचीन मूर्ति गरगहना आदि सम्पत्तिको रेखदेख गर्नु",
        "जग्गाको सुव्यवस्था गर्नको लागि नेपाल २६३ग. जिल्ला गठी सञ्चालन सहयोग समितिः (१ गुठी",
        "सञ्चालन सहयोग समिति गठन गर्न सक्नेछ सरकारले आवश्यकतानुसार जिल्ला",
        "गुठी",
        "उपदफा (१) बमोजिमको समितिको गठन काम कर्तव्य र (२ अधकार तथा अन्य",
        "कार्यविधि तोकिएबमोजिम हुनेछ",
        "कुनै कारणवश संस्थानलाई विघटन गर्नु पर्छ भन्ने नेपाल विघटन र त्यसको परिणामः (१",
        "६४",
        "सरकारलाई लागेमा संस्थानलाई विघटन गर्न सक्नेछ",
        "\n",
        "दोस्रो संशोधनद्वारा खारेज",
        "पहिलो संशोधनद्वारा संशोधित",
        "पहिले संशोधनद्वारा थप",
        "दोस्रो   संशोधनद्वारा थप"
      ],
      [
        "भएमा   संस्थानको   सबै बमोजिम संस्थान   विघटन दायित्व (१ )",
        "(२ ) उपदफ <",
        "अधिकारहरू नेपाल सरकारमा सरेको मानिनेछ",
        "यस ऐनको उद्देश्य कार्यान्वित गर्न संस्थानले नेपाल सरकारबाट विनियम बनाउने अधिकारः",
        "६४ .",
        "स्वीकृति प्राप्त गरी विनिमयहरू बनाउन सक्नेछ",
        "खारेजी र बचाउः १) गुठी संस्थान ऐन २०२९ खारेज गरिएकोछ",
        "६६.",
        "(२  गुठी संस्थान ऐन २०२९ अन्तर्गत भए गरेका काम कारबाही यसै ऐन अन्तर्गत",
        "भए गरेको मानिनेछ",
        "\n",
        "आया",
        "\n",
        "कानून",
        "\n",
        "पाल",
        "स्थानीय प्रशासन (तेस्रो संशोधन ऐन २०४८ द्वारा रुपान्तरण गरिएका शब्दहरु",
        "१. द्रष्टव्यः",
        "'जिल्ला कार्यालय\" को सट्टा जिल्ला प्रशासन कार्यालय\"",
        "गरिएका २. गाउं विकास समिति ऐन २०४९ द्वारा रुपान्तरण",
        "शब्दहरु",
        "'गाउं पञ्चायत\" को सट्टा 'गाउं विकास समिति\"",
        "गरिएका केही नेपाल कानुन संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तरण",
        "३ शब्दहरु",
        "को सरकार\" को सट्टा ' नेपाल सरकार\" \"श्री ५",
        "केही नेपाल कानुन संशोधन गर्ने ऐन २०७२ द्वारा रुपान्तरण गरिएका शब्दहरुः",
        "\"कानून न्याय तथा संसदीय व्यवस्था मन्त्रालय\" भन्ने शब्दको सट्टा \"कानून न्याय तथा संसदीय मामिला",
        "मन्त्रालय\""
      ]
    ],
    "summary": "The legal document pertains to the amendment and consolidation of laws related to Guthi institutions in Nepal. The law aims to regulate and establish Guthi institutions under the government's jurisdiction to ensure ethical operation and benefit the general public economically. The law, effective from 2065 BS, was enacted to strengthen and amend certain Nepalese laws through democratic processes. It defines Guthi institutions, their structure, and their purpose in managing religious and charitable activities."
  },
  {
    "title": "गैर आवासीय नेपाली सम्बन्धी नियमावली, २०६६",
    "page_count": 31,
    "filename": "गैर_आवासीय_नेपाली_सम्बन्धी_नियमावली,_२०६६.pdf",
    "ocr_time": "48.4678750038147 sec",
    "pages": [
      "Rules on Gar Resident Nepali, Published in Nepal Gazette, 19665 22=Using the rights granted by Section 18 of the Non-Resident Nepali Act, 1964The Nepalese government has made rules on subsidiesParagraph 1First and last names and beginnings: (1)These rules are named after Resident Nepalis. Rules of Procedure, is \"02066\" (2) This Rules of Procedure will start immediately Definition: If the subject or context does not have any other meaning in this Rules of Procedure -2 and the Act on Resident Nepalis of 2064, the \"Act\" refers to the \"Application\" refers to Nepalis living abroad The word will also give rise to the Nepalese Embassy abroad, as well as the Nepalese Permanent Labor Union for the United Nations. Remember the person. (c) must and this word will give rise in his absence to the tasks assigned to him to do them. (d) \"Ministry\" means the Ministry of Foreign Affairs. (g) \"Secretary\" means the Secretary of the Ministry.",
      "If a non-resident Nepali is registered as a \"Union\" in accordance with Rule 12, the Union must be remembered as a \"Constitution\" in accordance with the laws of the Union. Paragraph 2Regulations concerning the application must be filed: (1) Any non-resident Nepali If his family wants to register his name as an immigration officer, or if he is abroad, any application should be submitted to the Secretary-General in the manner prescribed in Nepal. Rule 12Anyone who has filed a name and is required to furnish an identity card shall be accompanied by the procedures laid down in Schedule 2 when making a request as may be required: The application and accompanying Chief Secretary shall be submitted to the applicant in the form of a resident registration form in accordance with the format set out in Schedule 3 on the seventh day following the date on which the applicant requested it. After registering the name and creating the record as required, the applicant's identity card shall be examined in accordance with the provisions of sub-rule (1)(ii) of the Rules of Procedure of Regulation No. 4 and the structure of Regulation No. 5 Regulation on the name of non-residents (if the name cannot be registered in form 1(3), the grounds for refusing to register the foot applicant may be",
      "In order to register under the Regulation, the applicant shall be provided with information containing so-called 83 inch 4 / Reasons and the duration and renewal of the Identity Cards Act given under the Regulation 4: If you are a foreign citizen of origin for more than ten years, if you are a Nepali citizen residing abroad, there will be a two-year exemption7. If you wish to renew your passport, the resident Nepali will have a two-year exemption from the requirement to renew his/her passport as set out in Schedule 6. In case a request is made under (2), the Chief Executive Regulation or the Secretary shall not exceed one (three) subparagraph of sub-paragraph 4 of the Act (three) times in accordance with Schedule 4 In case of renewal of an identification card as per identification card renewal 83, it will be necessary to take the instructions provided in sub-rule of the Rules sub-rule (including the number of the identification card and the identification card renewal) In the event of obligation, the identification will be deemed to have been automatically cancelled: The identification will be cancelled: (If the identification is automatically cancelled as provided in paragraph 17 of Article 1, the identification will be issued with the statement that the identification has been taken when the remission period of the identification has expired) 2 ) The PM Letter Authority may cancel the identity card at any time before the cancellation of the passport, as per the non-resident concerned in accordance with Regulation 2(3), if the change in the image will cause Nepalis to have the opportunity to present their cleaning at any time Please be informed: (1) Regulation 4(a) of the Rules (annexed to the request for the registration of names of resident citizens registered with 17 names)",
      "In case of any change in the statements, such resident Nepalis shall submit such information to the Chief Executive or Secretary within three months of receipt of such information. The Chief Executive or Secretary shall stand by Rule 4 (1) (2) The archive will be kept up-to-date with the provisions (paragraph 1, paragraph 3, and the provisions regarding facilities): (1) about the investments made by resident Nepalis who invest in Nepal In accordance with the format, the Ministry will be required to submit the schedule to the Information Office. The Ministry shall indicate the investments received under sub-rule (1) to the Department of Industry in a consolidated record in accordance with sub-rule (1) of Rule 4. If you want to get the approval of the Act, you can get a certified certificate from the Soko Nepal Bank. Arrangements for return of papers and receipts: 1 Investments made in Nepal10. A copy of the approval taken to invest as required shall be provided to the Secretary in attachment with the statement and documentation of the amount of the assistance provided under the Act. A copy of the certificate the carrier paid for by the decision from the relation parameter,g",
      "Return of the previous amount requested from the financial yearReturn of the amount of the last audit to the financial yearReturn of the amount of the last audit to the financial yearReturn of the amount of the last audit to the financial yearReturn The secretary will not be obliged to pay any kind of revenue to any person who has not been obliged to pay any revenue at the branch and address of the bank using the name of the bank or any other (if requested as per Fidget) Resident Nepalis shall be entitled to the amount of profits received from such investments once and for all, or once and for all, once and for all, in Nepal in foreign currency, and once and for all, under the Act Legality: The foreign national of Nepalese origin who is staying under the provisions (1), (11) and (3) and 44 of the Statute shall be allowed to return to his/her family in Nepal. In any one of the areas of the aid in the name of the aid, they may buy their own houses or other immovable property for the purposes of the aid: Area of more than eight eight square meters, within the municipal area of the other district of Nepa and.B. Except (g) (a) four plantations in the block plantation, except (g) (b) one vineyard in the block area, or 5",
      "Paragraph (1) will not apply if a foreign citizen of Nepalese origin has acquired immovable property in Nepal as a Nepali citizen. According to the Act, foreign citizens of Nepali descent who wish to buy property in Nepal and other parts of their families, pursuant to sub-rule 9,90(b) of the Act, may purchase the area and the location of the land they wish to buy in Vietnam. (3) If a request is made in accordance with the above, the Secretary shall investigate the matter and make a request to the Secretary for the acceptance of the value. 4. Nepalese Foreigners who wish to buy property in the related offices will be granted permission to buy family property. The person who receives the identity card in accordance with the Rules passed by the Registration Authority shall be entitled to be registered in the name of the citizen who remains under the rules of the family of the other person. The Act and these Rules do not prescribe any other entitlement of the suppliers as per the Rules, even though there is no requirement to pay customs duties, even though the Act is written in these Rules7 because he has purchased other and immovable property. Not ReceivedIn pursuance of this Rule, in the case of securing immovable property(8), the Shipment Office concerned with the passport shall provide a blue certificate.",
      "Article 4Regulations concerning the UnionRegulations and Regulations concerning the Renewal: (Article 1 of subparagraph (1) of the Act 1612. Nepalis will be required to provide at least fifty copies of the disbursement form: the name, surname, address, and address of the resident government official who wishes to submit the disbursement form to the Ministry along with five thousand rupees. A copy of the non-resident Nepali ID card as per B. c) Details of the officials of the Executive Committee of the Union, the location of the office of the Economic Resources Union of the Union, and the non-resident Nepalis who wish to register with the Union 3 per Legislation of the proposed Union2 ) in accordance with sub-rule (1) and in the form determined by the Ministry of Legislation when the Ministry of Enquiry considers that it is unwilling to register the Union Renewal of the Registration of the Association every ten years in accordance with the manner in which the Registrar shall be required to furnish the Registration Certificate accompanied by the 83a copy of the Legislation certifying the Registration Certificate if the Association is registered pursuant to this rule in giving the Certificate of Registration (4) Rule (1 to be used)",
      "The General Assembly of the Union shall meet at least once every two years: (1) 13.The Constitution shall provide for provisions in the Constitution of the Union (2) Other laws and regulations relating to the General Assembly of the Union The accounts and audits of the association shall be: (1) the accounts of the association's income and expenditure shall be kept in accordance with the 14th accounting system adopted by the Nepal Government and (2) the audit of the association's accounts shall be carried out by the auditor of the association by the General Assembly of the association. A copy of each (2) (3) audited report of the year of the accounts of the Union shall be submitted to the Ministry in accordance with the provisions of the Regulation of the Auditor-General and the result thereof shall be: unable to carry out the business as required1+. Nepal The entire property of any association unless the association is dissolved due to cause and effect6 @ will follow the rules of dissolution of the association liability of the association (2)(9) if the entitlement to the property is exhausted Responsibility will be borne by the Government of Nepal The Ministry of Accounts of the Union will be able to take action: (1)16. and undertake less follow-up in respect of any improvement in the action taken by the Union in respect of follow-up pursuant to sub-rule (1) The Ministry will be able to give the necessary directions from (2) to (3), and it will be duty of the Union under sub-rule (2) to comply with the directions given as required.",
      "Article 5The functions, duties and powers of the Legislative Board (1), 15 (1)17.The functions of the Advisory Board, which shall be constituted as provided above, shall be according to the duties and powers granted: 7 Nepalese to advise the Nepalese government on the subject of delays 7 Nepalese to identify investments and encourage investors to make investments in the attractive areas where they reside Investment, encouragement and support of identification agencies in the areas of construction and operation of pre-requisite structures and the role that inhabitants of Nepal can play in Nepal’s overall development The government of Nepal has been advised to make institutional reforms to ensure that investments in non-resident governments are safe, sustainable and long-term. Implementation and RelationsThe difficulty of the resolution has been resolved. Condemnation has been issued to the Nepalese government for recommendations on measures to be taken and for the necessary actions to be taken in relation to the maintenance of calm among inhabitants of Nepal. Suggestions on the policy to be adopted by the Nepalese Government for the preservation of the cultural heritage of indigenous peoples abroad",
      "The meeting of the Board of Advisers as required and (2) sub-paragraph 15 of the Act (1) The other procedures relating to this shall be as determined by the Board itself, as required by sub-paragraph 15 of the Act (1) (3 will report on the work performed to Nepal and such a report will be forwarded to the Nepalese government as required. Central Records (1) Registration, No.18.Details on Distribution of Circulars and Renewal of Soc. The unified and central archive of non-resident governments, including the details, will have to be created and updated. Nepal may be supervised and reorganized: The Ministry published the information in Schedule No. 19. Repair & Addition @Kat Nepal 10",
      "Paragraph 13 (Rule 1) of the Schedule (Rule 1 relating to the structure of the application for registration as a resident citizen of Nepal, Section %8 of the purpose of Nepali citizens residing in Kavidesh) is annexed by the Secretary-General of the Institute. Paragraph 1 of Document 43 and Paragraph 3 of Rule 3 of Rule 66 of Registration as a resident Nepali pursuant to the Rules on Resident Nepali, Act, 1964 I have requested this for the applicant's -name address: Nepal's permanent address: Name of father/mother's name and address: 6d) district and date: e) Citizenship Certificate No., Nepalese passport issued Namwar: Passport issued Office of Name Location and Date:Foreigners residing -",
      "Name and address: Date of beginning to settle in Kamluk: (if one of the countries indicates in ascending order is a foreign occupation and resides abroad, -3 details of the business (the occupation of living abroad) Countries and locations where current occupation is registered:average annual trade in U.S. dollars:if any employment has been held abroad,-employment details (employment held abroad, alphabetically specified) Doing: Current employer: Location of the place where you are currently employed: When and how long you have been employed in the institution where you are employed and how long you will be working. Duration: Monthly annual wages and other Facilities: If working in an international federation institution - Union, name of the institution: Country working: b) Location working: c) Duration of working and how long to be working: 12",
      "Salary obtained from a union institution: Knowledge gained abroad or Ship: Area of interest in investing in Nepal and Investment: A copy, a copy of a Nepalese passport, a document of registration of any foreign occupation, a document of confirmation of any foreign occupation or employment in any international organization Photonephs of the institution's appointment form and the passport size of the passport containing the document that opens the person who is currently working 13",
      "Section. For the purposes of foreign citizens of Nepalese origin, the Chief Secretary of the Laboratory and attachment of the document are attached. I have requested to register as a resident citizen in accordance with subsection (1) of subsection (1) of paragraph 3 of The name of the office that issued the waiver (first waiver Namwar and date of issue: (three times 085) If Nepal has abolished its citizenship, the percentage of people who have not abolished their citizenship: 14",
      "If Nepal has abolished citizenship -abolished citizenship Namwar: (1abolished citizenship issuing district:- (2abolished date: (3th is the nearest relative in Nepal) Details:-Zhethagan: (1name and date:- No. of Nepalese citizenship No. of Nepalese citizenship -2names and addresses of the people living in the country: Date of residence in the country of origin: (If more than one country is defunct, the person who is living in the country of origin has a profession, occupation or employment, -3pcs of business) or Employment Statement: employed country current professional location: average annual trade or income in U.S. dollars: knowledge experience gained or willingness to invest in Nepal Investment: + .15 of the applicant",
      "Attached categories:Citizenship opening categories of the inhabitants of the country 0. Certificate of abandonment of the citizenship of Nepal if the citizenship of Nepal has been abandoned, 2. The paper will confirm that if you are employed in any country outside Nepal, you will be employed in any professional country outside Nepal. Photo canon Nepal 16 of two passport sizes drawn at the same time.",
      "Paragraph 2 of Schedule 2 (Sang related rule 3) In Nepal, it is customary to apply as a resident Nepali - 1500 - Overseas - 20 U.S. Dollar Law Nepal 17",
      "Le Law Nepal 18",
      ". IWYNRegulation 3Rule 4Sub-Rule 1(Recording of resident Nepalis in relation to 1 Sang)Recording of resident Nepalis in relation to foreignersRecording of foreigners in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording Nepalis in relation to foreignersRecording of resident Nepalis in relation to foreignersRecording Nepalis in relation to foreignersRecording to foreigners in relation to foreigners | | | | | | | In the Registry of Marriage of the States of the Republic of Kazakhstan, the name of the family name of the person and the address of the resident of the State of Kazakhstan, the name of the person and the address of the resident of the State of Kazakhstan, the name of the person and the address of the resident of the State of Kazakhstan.",
      ". IWYNWhere the address is to be performed the bulk parameter and the start and place bar parameter $Authority, -Type:पद:Content:Nepal 20",
      "IWYNFATA for foreign citizens of Nepalese origin foreign citizens of Nepalese who live in Nepal and who are currently living in Nepal, who are currently living in Nepal and who have invested in the country under the name of Roots and Shoots. Nepal Nepal Nepal Nepal Nepal Nepal Nepal Nepal Nepal Nepal Nepal Nepal Nepal Nepal Nepal Nepal Nepal Nepal Nepal Nepal Nepal Nepal Nepal Nepal Nepal Nepal Nepal Nepal Nepal Perhaps or copper Employment Abortion Address Address and Wabai Abortion Address.",
      ". IWYN's 6\" (name of the authority certifying N. Kanon)",
      "Procedure for obtaining and renewing a Regulatory Circular (Relevant to Rules 2(a) and 3(b) of Schedule 44) for foreign citizens of Nepali origin: Europe North America, South America Australia A portion of the U.S. dollar 250 rupees for Nepalese citizens living abroad, U.S. dollars24 0Know Nepal 23",
      "Rules relating to sub-rule 2 of Annex 5. Clause A. Foreign citizens' passports of resident Nepalis of Nepali origin Photo Nepal Government passport No. validity period:name, Th:internationality:of the issuing officer: residence:committee:foreign status:waiting office and stamp:external correct date of the issuance:Nepal Official Gazette dated 2066.9 On 27th, Nepal was informed by the Ministry of Foreign Affairs24",
      "Block.B Ion Resident Nepali (Foreign National of Nepali Origin)Identity CardPhoto Government of NepalID Card No.IvValid until:.%^NameNationality .Issuing Authority Country of Reidence and Address:6~Signature:NameForeign Citizenship obtianed on Designation:Passport No. Office and Seal:Signature of the card holder: Date: 25",
      "Appendix2.Passport of non-resident Nepalese citizens residing abroad and Nepalese Government Passport No. validity period:Num Thu:.country currently residing and Tagan:. Nepalese citizenship Identity card passport K6 Author: (Swedish:Jari Date: Ramadan:External Corrections: Office and Printing: No. 26)",
      "Block B Non Resident Nepali(Foreign Resident of Nepali Nationality)Identity CardGovernment of Nepal PhotoID Card 1o.Valid until:.Name:Issuing Authority: Country of Reidence and Address:.Signature:NamePermanent Address in Nepal: Designation:Office and Stamp:nCitizenship Certificate No:Date of Issue: District:Pasport No.@Signature of the card holder:.@Nepal 27",
      "Rules relating to Sang *Rules of subparagraph 1 of the Infrastructure Chief Secretary's Request for Renewal of Forms and of the Household Nepali Act, 1964 As per Rule 9 of the Rules of Procedure of the Ministry of Internal Affairs, 2006 (after the expiry of the period of revocation of the resident government's identity card, it is requested to renew the supplementary passport accompanying the statement of contributions and documents The applicant's -name: -place of residence: Nepalese citizen living abroad: Nepalese resident: current occupation, business or employment: 2. Date and number of registration as an immigration officer: 3. ID No.:Duration requested for renewal of passport: of applicant - 28",
      "A copy of the Nepalese citizenship certificate, a copy of the Nepalese passport, a copy of the Nepali passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Nepalese passport, a copy of the Documents relating to the employment of a businessperson abroad. Copyright on the rights of foreign citizens of old Nepalese origin = Citizenship document of the country of residence opens 0If Nepal has renounced its citizenship, the proof that it has renounced its citizenship2Father's mother Baje played If the person is a resident of a country outside Nepal who is engaged in a profession or has a business in that country, the registration document shall indicate that the person is engaged in a profession or has a business in that country outside Nepal. Document relating to employment+ copy of the passport old 29",
      "Structure to inform investors about investments related to sub-rule 9 of Schedule 7Rule 8 Name of the company: as well as residential Nepali ID card No.: 2. Location and location: 3. Certificate No.: Acceptance Date: +. Scope of investment: Investment Amount: 7 crore: Law-knowing resident government officials - Nepal 30",
      "Schedule 8Sang Related Rules 9Form of Certificate of Capitalized Investment to Invest in NepalLeNepalName and Type of Residential Government Address:0.LeNepalName and Type of Residential Government Identity Number:2.Investing Industry in Nepal Name of the company: 3. Name of the technology company: 4. Authorized creditor: 44th creditor: The amount entered by the resident Nepalese for the purpose of investing + 10% interest: The name and address of the foreign bank that sent the interest to Nepal Date:9Name and stamp of the official certifying the amount of foreign exchange collected in this bank as per the requirement - Nepal Office...Department of Industry 31"
    ],
    "lines": [
      [
        "गेर आवासीय नेपाली सम्बन्धी नियमावली, २०६६",
        "नेपाल राजपत्रमा प्रकाशित मिति",
        "२०६६ ५ | २२",
        "= गैर आवासीय नेपाली सम्बन्धी ऐन २०६४ को दफा १८ ले दिएको अधिकार प्रयोग",
        "नेपाल सरकारले देहायका नियमहरू बनाएको छ",
        "परिच्छेद १",
        "प्रारम्भिक",
        "संक्षिप्त नाम र प्रारम्भः (१) यी नियमहरूको नाम शगै़र आवासीय नेपाली सम्बन्धी नियमावली,",
        "०",
        "२०६६\" रहेको छ |",
        "२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछ",
        "परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा -",
        "२",
        "गै़र आवासीय   नेपाली सम्बन्धी ऐन   २०६४ ऐन\" भन्नाले",
        "सम्झनु",
        "\n",
        "'नियोग\" भन्नाले विदेशमा रहेका नेपाली राजदूतावास सम्झनु पर्छ",
        "<",
        "शब्दले   संयुक्त राष्ट्र लागि नेपालको स्थायी नियोग संघका",
        "सो व",
        "विदेशमा रहेका नेपाली महावाणिज्य दूतावास समेतलाई जनाउनेछ",
        "नेपाल 'नियोग प्रमुख\" भन्नाले नियोगमा प्रमुख भई काम गर्ने व्यक्ति सम्झनु",
        "।ग)",
        "पर्छ र सो शब्दले निजको अनुपस्थितिमा निजको कार्य गर्न तोकिएको",
        "कर्मचारी समेतलाई जनाउनेछ",
        "'मन्त्रालय\" भन्नाले परराष्ट्र मन्त्रालय सम्झनु पर्छ घ",
        "\"सचिव\" भन्नाले मन्त्रालयको सचिव सम्झनु पर्छ"
      ],
      [
        "गै़र आवासीय नेपाली \"संघ\" भन्नाले नियम १२ बमोजिम दर्ता भएकोे",
        "च",
        "संघ सम्झनु पर्छ",
        "\"विधान\" भन्नाले संघको विधान सम्झनु पर्छ",
        "",
        "\n",
        "परिच्छेद २",
        "परिचयपत्र सम्बन्धी व्यवस्था दर्ता",
        "तथा",
        "दिनु पर्नेः (१) कुनै गैर आवासीय नेपाली निजको परिवारले गै़र नाम दर्ता गराउन निवेदन",
        "३ व",
        "आवासीय नेपालीको हैसियतमा आफ्नो नाम दर्ता गराउन चाहेमा विदेशमा भए कुनै नियोग",
        "\"फठ",
        "नेपालभित्र बमोजिमको ढांचामा निवेदन दिनु भए सचिव",
        "प्रमुख समक्ष 7 समक्ष",
        "पर्नेछ",
        "बमोजिम निवेदन दिंदा अनुसूची २ बमोजिमको दस्तुर संलग्न गर्नु उपनियम (१",
        "२",
        "पर्नेछ",
        "नाम दर्ता गरी परिचयपत्र दिनु पर्नेः (१ ३ बमोजिम पर्न आएको निवेदन उपर नियोग नियम",
        "निजले तोकेको अधिकारीले छानबिन गर्दा  निवेदन तथा   सोसाथ  संलग्न प्रमुख  सचिव",
        "व",
        "देखिएमा कागजातबाट निवेदकको निवेदन परेको सात दिनभेत्र गै़र नाम दर्ता गर्न मनासिब",
        "अनुसूची ३ बमोजिमको ढाचामा सोको अभिलेख आवासीय नेपालीको नम दर्ता गरी",
        "रूपम",
        "पर्नेछ गर्नु",
        "खड",
        "बमोजिम नाम दर्ता गरी अभिलेख खडा गरिसके पछि त्यस्तो गै़र उपनियम (१",
        "(२",
        "आवासीय नेपालीलाई अनुसूची ४ बमोजिमको दस्तुर लिई अनुसूची ५ बमोजिमको   ढांचामा",
        "पर्नेछ दिनु परिचयपत्र",
        "बमोजिम छानबिन गर्दा निवेदकको नाम गैर आवासीय नेपालीको उपनियम (१",
        "(३",
        "रूपमा दर्ता गर्न मिल्ने नदेखिएमा सोको कारण खुलाई निवेदकको नाम दर्ता गर्न इन्कार गर्न",
        "सकिनेछ"
      ],
      [
        "बमोजिम गरिएकोमा उपनियम दर्ता   गर्न सोको ८३",
        "इन्कार ४ / कारण नम",
        "सहितको जानकारी निवेदकलाई दिनु पर्नेछ",
        "नियम ४ बमोजिम दिईएको परिचयपत्र ऐनको परिचयपत्रको अवधि र नवीकरणः (१",
        "दफ",
        "४ को उपदफा (३ को अधीनमा रही नेपाली मूलको विदेशी नागरिक भए बढिमा दश वर्ष",
        "विदेशमा बस्ने नेपाली नागरिक भए दुई वर्षसम्म बहाल रहनेछ",
        "7",
        "परिचयपत्र नवीकरण गराउन चाहने गै़र आवासीय नेपालीले परिचयपत्रको बहाल",
        "(२",
        "समाप्त हुनु  अगावै अनुसूची ६ बमोजिमको ढांचामा नियोग  प्रमुख वा  सचिव अवाधे",
        "समक्ष",
        "निवेदन दिनु पर्नेछ",
        "(२ ) बमोजिम निवेदन पर्न आएमा नियोग   प्रमुख उपनियम वा सचिवले एक (३",
        "अनुसूची ४ बमोजिमको पटकमा ऐनको दफा ४ को उपदफा (३ को अवधिमा नबढ्ने गरी",
        "गरिदिनु पर्नेछ दस्तुर लिई परिचयपत्र नवीकरण",
        "८३  बमोजिम परिचयपत्र नवीकरण गर्दा   नियम उपनियम को   उपनियम",
        "(४ / ०",
        "गरिएको अभिलेखमा समेत परिचयपत्रको नम्बर तथा परिचयपत्र बमोजिम (१",
        "वहल खड",
        "पर्नेछ अवधि जनाई अभिलेख अद्यावधिक गर्नु",
        "देहायको अवस्थामा परिचयपत्र स्वतः रद्द भएको मानिनेछः परिचयपत्र रद्द हुनेः (१",
        "ऐनको दफा १७ बमोजिम स्वतः रद्द भएमा,",
        "परिचयपत्रको बहाल अवधि समाप्त भएमा",
        "परिचयपत्र   लिएको विवरण   पेश गरी परिचयपत्र जारी २ )",
        "पाइएम झुठ्ठा",
        "अधिकारीले जुनसुकै बखत परिचयपत्र रद्द गर्न सक्नेछ",
        "परिचयपत्र रद्द गर्नु अघि सम्बन्धित गैर आवासीय बमोजिम उपनियम  २ (३ कुनै",
        "दिनु नेपालीलाई आफ्नो सफाइ पेश गर्ने मौका पर्नेछ",
        "विवरण परिवर्तन भएमा जानकारी गराउनु पर्नेः (१) नियम बमोजिम ४ को उपनियम (१",
        "७",
        "नाम   दर्ता भएको गै़र आवासीय   नेपालीको नाम   दर्ताको लागि दिएको   निवेदनमा संलग्न"
      ],
      [
        "विवरणमा कुनै परिवर्तन भएमा त्यस्तो गै़र आवासीय नेपालीले सो जानकारी  तीन",
        "कुराको",
        "महिनाभित्र नियोग प्रमुख वा सचिवलाई दिनु पर्नेछ",
        "बमोजिम प्राप्त जानकारी नियोग प्रमुख वा सचिवले नियम ४ को उपनियम (१",
        "(२",
        "बमोजिम खडा गरिएको अभिलेखलाई अद्यावधिक गरी राख्रु पर्नेछ उपनियम (१",
        "परिच्छेद ३",
        "लगानी तथा सुविधा सम्बन्धी व्यवस्था",
        "लगानीको बारेमा जानकारी गराउनु पर्नेः (१) नेपालमा लगानी गर्ने गै़र आवासीय नेपालीले",
        "गरेको लगानीको बारेमा बमोजिमको ढाचामा  मन्त्रालयलाई जानकारी",
        "आफूले अनुसूची ७",
        "गराउनु पर्नेछ",
        "मन्त्रालयले उपनियम (१ बमोजिम प्राप्त जानकारी नियम ४ को उपनियम (१ (२",
        "खडा   गरिएको अभिलेखमा जनाई त्यस्तो लगानीको जानकारी उद्योग विभागलाई बमोजिम",
        "दिनु पर्नेछ",
        "बमोजिम लगानी गर्नको लागि नेपालमा पूजी भर्याएको प्रमाण पत्र लिन सक्नेः ऐनको दफा",
        "प्रमाण   लिन चाहेमा त्यस्तो पूजी   नेपालमा पूजी   भर्याएका   गै़र आवासीय  नेपालीले सोको",
        "नेपाली   बैंकले   अनुसूची ८ बमोजिमको व्यक्तिलाई गर्ने ढांचामा सम्बन्धित",
        "स्थानन्तरण",
        "दिनेछ",
        "प्रमणपत्र",
        "रकम फिर्ता लैजाने सम्बन्धी व्यवस्थाः १  नेपालमा गरेको  लगानी",
        "१०. रकम त्यसबट र प्रप्त",
        "९ बमोजिम फिर्ता लैजान चाहने गै़र आवासीय बराबरको रकम ऐनको भएको",
        "दफा लभ",
        "नेपालीले देहायको विवरण तथा कागजात संलग्न गरी सचिव समक्ष निवेदन दिनु पर्नेछः",
        "ऐन बमोजिम लगानी गर्न लिएको स्वीकृतिको प्रतिलिपि क",
        "फिर्ता   लैजाने संस्थाको कम्पनी लगानी",
        "सम्बन्धत व सम्बन्धम",
        "समितिबाट निर्णय",
        "भएकोे सञ्चलक",
        "कर चुक्ता गरेको प्रमाणपत्रको प्रतिलिपि,",
        "ग"
      ],
      [
        "लैजान आर्थिक   वर्षभन्दा निवेदन  दिएको फिर्ता अघिल्लो",
        "घ रकम",
        "आर्थिक वर्षसम्मको अन्तिम लेखा परीक्षण भएको",
        "बसलत",
        "चुक्ता गरेको वा  संस्थाको व्यक्ति वा दायित्व भएमा   सो कुने",
        "ऋण",
        "प्रमाणको प्रतिलिपि",
        "रकम फिर्ता लैजान प्रयोग गर्ने बंैकको नाम शाखा र ठेगाना,",
        "नेपलमा कुनै प्रकारको राजस्व कसैलाई तिर्नु बुझाउनु पर्ने",
        "व करण",
        "दायित्व तिर्न बुझाउन बांकी छेन भन्ने ब्यहोराको सपथपत्र",
        "व अन्य",
        "(एफिडेभिट",
        "बमोजिम निवेदन परेमा सचिवले गै़र आवासीय नेपालीले परिवत्र्य उपनियम (१",
        "(२",
        "विदेशी मुद्रामा नेपालमा गरेको   लागानीको एकेपटक गरी पूर्ण वा",
        "पटकपटक व हकम",
        "त्यस्तो लगानीबाट प्राप्त लाभको हकमा बराबरको रकम एके आंशिक भएको",
        "रूपम र लभ",
        "पटकमा ऐनको अधीनमा रही फिर्ता लैजान स्वीकृति दिनेछ",
        "सहुलियतः नेपाली   मूलका विदेशी नागरिकलाई प्रदान गरिने  सविधा उपनियम (१ )",
        "११. तथा",
        "(३) र ४४ को अधीनमा रही नेपाली मूलका विदेशी नागरिकले नेपालभित्र बसोबास गर्नका",
        "आफ्नो परिवारको निमित्त देहायका कुनै एक क्षेत्रमा देहाय   बमोजिमको लागि   आफ्नो",
        "व",
        "जग्गा वा अन्य अचल सम्पत्ति खरिद गर्न सक्नेछः क्षेत्रफलमा नबढ्",
        "गर",
        "काठमाडौं उपत्यकाभित्र बढीमा दुई रोपनी,",
        "तराईका जिल्लाका नगरपालिका क्षेत्रभेित्र बढीमा आठ कठ्ठा,",
        "नेपा",
        "अन्य जिल्लाका नगरपालिका क्षेत्रभित्र र ।ख। बाहेकका ग) (क)",
        "खण्ड",
        "बढीमा चार रोपनी,",
        "तराईका   जिल्लाका गाउं विकास समिति बाहेकका घ) (ख",
        "खण्ड",
        "क्षेत्रभेित्र बढीमा एक विगाहा, वा",
        "\n",
        "5"
      ],
      [
        "क्षेत्रमा   बढीम र ।घ। बाहेकको (क , ।ख , ।ग)",
        "खण्ड अन्य दश",
        "रोपनी",
        "२ ) कुनै नेपाली मूलका विदेशी नागरिकले नेपाली नागरिकको हैसियतले नेपालमा",
        "अचल सम्पत्ति प्राप्त गरेको भए उपनियम (१ को व्यवस्था लागू हुने छैन",
        "३   ऐनको बमोजिम   नेपालभित्र तथा   उपनियम (९ ९०",
        "दफा अन्य जन्ग व",
        "आफ्नो   परिवारको सम्पत्ति खरिद गर्न चाहने नेपाली मूलका विदेशी नागरिकले आफूले",
        "व",
        "नाममा खरिद गर्न चाहेको जग्गा रहेको स्थान क्षेत्रफल तथा खरिद गर्न भएको   मूल्य",
        "तय",
        "स्वीकृतिको लागि सचिव समक्ष निवेदन दिनु पर्नेछ",
        "खुलाई",
        "(३ ) बमोजिम निवेदन पर्न आएमा   सचिवले जांचबुझ गरी ऐन तथा उपनियम",
        "(४",
        "प्रतिकूल नाममा   नेपालभित्र नियमावलीको नहुने   गरी निवेदक वा निजको परिवारको",
        "सम्पत्ति खरिद गर्नको लागि स्वीकृति दिनेछ",
        "जग्ग तथ अन्य अचल",
        "रजिष्ट्रेशन उपनियम बमोजिमको   स्वीकृति प्राप्त भएपछि (४",
        "(५ जग्ग पर",
        "सम्बन्धित   कार्यालयले सम्पत्ति खरिद गर्न चाहने नेपाली विदेशी मूलको",
        "जाग तथ अन्य",
        "निजको   परिवारको नियमावलीको अधीनमा   रही नागरिक नाममा   ऐन",
        "व जग्ग तथ यस",
        "गरिदिनु पर्नेछ",
        "रजिष्ट्रेशन पारित",
        "यस नियमावली बमोजिम परिचय पत्र पाउने व्यक्तिले प्रचलित कानूनमा (६ ) ऐन",
        "र",
        "जुनसुकै कुरा लेखिएको भएतापनि भिसा शुल्क बुझाउनु पर्ने छैन",
        "जुनसुकै   कुरा लेखिएको भएतापनि   ऐन यस   नियमावलीमा",
        "७ अन्यत्र र यर",
        "अचल सम्पत्ति खरीद गरेकै कारण ऐन र यो नियमावलीले नियमावली   बमोजिम",
        "प्रदन",
        "वाहेकको अन्य कुनै हक अधिकार प्राप्त हुने छैन",
        "यस नियमाली  बमोजिम अचल सम्पत्तिको जिग्गाधनी गर्दा",
        "(८ ) प्रमण प्रदान पत्र",
        "सम्बन्धित मालपोत कार्यालयले नीलो रङको प्रमाणपत्र प्रदान गर्नु पर्नेछ"
      ],
      [
        "परिच्छेद  ४",
        "संघ सम्बन्धी व्यवस्था",
        "संघ दर्ता तथा नवीकरण सम्बन्धी व्यवस्थाः (१  ऐनको को उपदफा (१) को १६ १२. दफा",
        "प्रयोजनको लागि गै़र आवासीय नेपाली संघ दर्ता गर्न चाहनेले कम्तीमा पच्चीस   मुलुकका",
        "गै़र आवासीय नेपालीले देहायको विवरण खुलाई दर्ता दस्तुर कम्तीमा",
        "पचास वपत जन",
        "दिनु पर्नेछः पांचहजार रुपैयां संलग्न गरी मन्त्रालय समक्ष निवेदन",
        "संघको उद्देश्य",
        "संघ दर्ता गराउन चाहने गै़र आवासीय नेपालीको नाम, थर, ठेगाना, ख",
        "खण्ड (ख। बमोजिमका गैर आवासीय नेपाली परिचयपत्रको प्रतिलिपि ग)",
        "संघका कार्यकारिणी समितिका पदाधिकारीहरूको विवरण, घ",
        "संघको आर्थिक स्रोत",
        "संघको कार्यालय रहने स्थान च",
        "संघ दर्ता गराउन चाहने गैर आवासीय नेपालीहरूको दस्तखत भएकोे",
        "छ",
        "प्रस्तावित संघको तीन प्रति विधान",
        "२ ) उपनियम (१) बमोजिम पर्न आएको निवेदन तथा विधान मन्त्रालयले जांचबुझ",
        "गर्दा संघ दर्ता गर्न मनासिव देखेमा दर्ता गरी मन्त्रालयले निर्धारण गरेको ढाचामा दर्ताको",
        "प्रमाणपत्र दिनेछ",
        "दिंदाका यस नियम बमोजिम संघ दर्ता भएमा दर्ता प्रमाणपत्र वखत विधानको",
        "८३",
        "एक प्रति प्रमाणित गरी निवेदकलाई दिनु पर्नेछ",
        "बमोजिमको दस्तुर तिरी प्रत्येक दश वर्षमा संघको दर्ता नवीकरण (४ ) उपनियम (१",
        "गराउनु पर्नेछ"
      ],
      [
        "संघको साधारणसभा कम्तीमा दुई वर्षको एक पटक बस्ने गरी संघको साधारणसभाः (१ ) १३.",
        "विधानमा व्यवस्था गर्नु पर्नेछ",
        "व्यवस्था संघको विधानमा (२ ) संघको साधारणसभा सम्बन्धी",
        "अन्य सभ तथा अन्य",
        "व्यवस्था भए बमोजिम हुनेछ",
        "संघको लेखा र लेखापरीक्षणः (१ ) संघको आयव्ययको हिसाब नेपाल सरकारले अपनाएको",
        "१४.",
        "लेखा प्रणाली बमोजिम राख्नु पर्नेछ",
        "नियुक्त २ ) संघको लेखाको लेखापरीक्षण संघको साधारण सभाले गरेको इजाजतपत्र",
        "लेखापरीक्षकबाट गराउनु पर्नेछ",
        "प्रपत",
        "लेखापरीक्षकले बमोजिमको उपनियम संघको लेखाको वर्ष प्रत्येक (२ )",
        "३",
        "लेखापरीक्षण गरी दिएको प्रतिवेदनको एक प्रति मन्त्रालयमा पेश गर्नु पर्नेछ",
        "संघको विघटन रत्यसको परिणामः (१ संघको विधान बमोजिम कार्य सञ्चालन गर्न नसकी",
        "१+.",
        "नेपाल कुनै संघको   सम्पूर्ण   सम्पत्ति संघ   विघटन",
        "अन्य भएम कारणबट व सरकरम",
        "6 @",
        "सर्नेछ",
        "बमोजिम   विघटन उपनियम संघको   दायित्वको संघको (२ (९ )",
        "भएमा हकम",
        "सम्पत्तिले खामेसम्मको दायित्व नेपाल सरकारले व्यहोर्नेछ",
        "संघको   लेखा मन्त्रालयले कारबाहीको गर्न   सक्नेः (१ )",
        "१६. तथा अनुगमन सम्बन्धम कम",
        "अनुगमन गर्न   सक्नेछ",
        "उपनियम (१ ) बमोजिम अनुगमन गर्दा संघको काम कारबाहीमा कुनै सुधार गर्न",
        "(२",
        "देखिएमा मन्त्रालयले आवश्यक निर्देशन दिन सक्नेछ",
        "आवश्यक",
        "बमोजिम   दिइएको   निर्देशनको पालना   गर्नु   संघको उपनियम (२ ) कर्तव्य",
        "८३",
        "हुनेछ"
      ],
      [
        "परिच्छेद ५",
        "विविध",
        "सल्लाहकार   बोर्डको (१ ) ऐनको काम, कर्तव्य को र अधिकारः १५ (१ )",
        "१७. दफा उपदफ",
        "बमोजिम गठन हुने सल्लाहकार बोर्डको काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछः",
        "गैर नेपालीको नीतिका आवासीय",
        "सम्बन्धम अवलम्बन",
        "विषयमा नेपाल सरकारलाई सल्लाह सुझाव दिने",
        "7",
        "गै़र नेपालीले   लगानी लगानीका   क्षेत्रहरू आवासीय गर्ने आकर्षक",
        "त्यस्ता   क्षेत्रमा गै़र आवासीय नेपालीलाई लगानी पहिचान   गरी गर्न",
        "उत्पे्ररित गर्न सुझाब दिने",
        "पूर्वाधार संरचनाको निर्माण तथा सञ्चालन र नेपालको समग्र विकासमा",
        "गै़र आवासीय नेपालीले निर्वाह गर्न सक्ने भूमिकाका क्षेत्रहरू पहिचान",
        "निजहरूको   लगानी तथा   प्रोत्साहन तथा   सहयोगलाई  प्रवद्र्धन",
        "गर्ने",
        "@",
        "गैर आवासीय नेपालीको लगानीलाई सुरक्षित दिगो तथा  दीर्घकालिन",
        "अवलम्वन गर्नु पर्ने कानूनी, नीतिगत गराउनको   लागि संस्थागत",
        "7",
        "सुधारका विषयमा नेपाल सरकारलाई सुझाव दिने",
        "यस   नियमावलीको ऐन आइपरेका कार्यान्वयनका",
        "तथा सम्बन्धम",
        "समाधानको कठीनाईको गनु लाग अवलम्वन",
        "तथा बध",
        "नेपात नेपाल सरकारलाई सुझाव दिने उपायका बारेमा",
        "गै़र आवासीय नेपालीहरूबीच सुमधुर च कायम गन",
        "सम्बन्धम सम्बन्ध",
        "पर्ने कामहरूको सम्बन्धमा आवश्यक सिफारिस गर्ने,",
        "विदेशमा गै़र आवासीय नेपालीको सांॅस्कृतिक कायम राख्नको",
        "एकता",
        "लागि नेपाल सरकारले अवलम्वन गर्नु पर्ने नीतिका सम्बन्धमा सुझाव"
      ],
      [
        "बमोजिमको सल्लाहकार बोर्डको बैठक तथा (२ ) ऐनको दफा १५ को उपदफा (१",
        "सो सम्बन्धी अन्य कार्यविधि बोर्ड आफैले निर्धारण गरे बमोजिम हुनेछ",
        "बमोजिमको सल्लाहकार बोर्डको प्रत्येक वर्ष ऐनको दफा १५ को उपदफा (१ (३",
        "गर्नेछ सम्पादन  गरेको कार्यको प्रतिवेदन   नेपाल समक्ष   पेश",
        "र त्यस्तो आपूmले सरकर",
        "गर्नेछ प्रतिवेदन नेपाल सरकारले आवश्यकता अनुसार सार्वजनिक",
        "प्रत्येक   नियोगले   गै़र आवासीय   नेपालीको राख्नु   पर्नेः केन्द्रीय   अभिलेख (१ ) दर्ता,",
        "नम १८.",
        "परिचयपत्र   वितरण सोको   नवीकरण सम्बन्धी   विवरण",
        "मन्त्रलयम तथ समय समयम",
        "पठाउनु पर्नेछ",
        "बमोजिमको मन्त्रालयले उपनियम (१ ) बमोजिम प्राप्त विवरण तथा  नियम",
        "२ ८",
        "लगानी सम्बन्धी विवरण समेत समावेश गरी गैर आवासीय नेपालीको एकीकृत तथा केन्द्रीय",
        "अभिलेख खडा गरी अद्यावधिक गरी राख्रनु पर्नेछ",
        "नेपाल हेरफेर तथा थपघट गर्न सक्नेः मन्त्रलयले सूचना प्रकाशन गरी",
        "अनुसूची रजपत्रम १९ .",
        "अनुसूचीमा हेरफेर तथा थपघट गर्न",
        "@",
        "का० ट",
        "\n",
        "नेपाल",
        "\n",
        "10"
      ],
      [
        "अनुसूची १",
        "३ को उपनियम (१ नियम संग सम्बन्धित",
        "आवासीय नेपालीको हैसियतमा नाम दर्ता गराउन दिने निवेदनको ढांचा",
        "\n",
        "खण्ड क",
        "विदेशमा बस्ने नेपाली नागरिकहरूको प्रयोजनको %ठ ]",
        "नियोग प्रमुख सचिवज्यू",
        "शाथ",
        "संलग्न   गरी गै़र आवासीय नेपाली   सम्बन्धी देहायको   विवरण",
        "तथा कागजत 4",
        "३ को उपदफा १ तथा गै़र आवासीय नेपाली सम्बन्धी नियमावली, ऐन २०६४ को दफा",
        "बमोजिम गै़र आवासीय नेपालीको रूपमा नाम दर्ता २०६६ को नियम ३ को उपनियम (१",
        "गराउनको लागि यो निवेदन गरेको छु",
        "G",
        "ढ",
        "निवेदकको -",
        "नम थरः",
        "नेपालको स्थायी ठेगानाः",
        "बाबु आमाको नाम थर र ठेगानाः",
        "6",
        "घ)",
        "जिल्ला र मितिः ङ ) नागरिकता प्रमाणपत्र नं., जारी भएको",
        "नेपाली राहदानी नम्वरः च",
        "राहदानी जारी गर्ने कार्यालयको नाम स्थान र मितिः",
        "बसोबास गरिरहेको विदेशी मुलुकको -"
      ],
      [
        "नाम र ठेगानाः क",
        "मुलुकमा   बसोबास गर्न शुरु गरेको मितिः (एकभन्दा",
        "भए मुलुक बढ",
        "क्रमशः उल्लेख गर्ने",
        "विदेशमा कुनै पेशा व्यवसाय गरी बसोबास गरिरहेको भए,-",
        "३",
        "ल",
        "पेशा   व्यवसायको विवरण (विदेशमा बस्दा   गरेको पेशा क्रमशः   उल्लेख",
        "व्यवसाय",
        "\n",
        "हालको पेशा व्यवसाय दर्ता भएको मुलुक र स्थानः",
        "औसत वार्षिक कारोबार अमेरिकी डलरमा :",
        "विदेशमा कुनै रोजगार गरी बसेको भए,-",
        "रोजगार सम्बन्धी विवरण (विदेशमा रहंदा गरेको रोजगार क्रमशः उल्लेख गर्नेः",
        "हालको रोजगार दिने संस्थाः",
        "हाल रोजगार गरिरहेको ठाउंको ठेगानाः ग",
        "रोजगार   गरिरहेको संस्थामा   कहिलेदेखि कहिलेसम्म कार्यरत भएको   हो",
        "र हल",
        "कार्यरत रहने होसो अवधिः",
        "मासिक वार्षिक पारिश्रमिक तथा अन्य सुविधाः",
        "अन्तर्राष्ट्रिय संघ संस्थामा कार्यरत रहेको भए-",
        "संघ, संस्थाको नामः",
        "कार्यरत रहेको मुलुकः ख)",
        "कार्यरत रहेको स्थानः ग",
        "कार्यरत रहेको अवधि र कहिलेसम्म कार्यरत रहने होेसो अवधिः",
        "\n",
        "1२"
      ],
      [
        "संघ संस्थाबाट प्राप्त गर्ने पारिश्रमिकः",
        "विदेशमा हासिल गरेको ज्ञान अनुभव वा शीपः",
        "नेपालमा लगानी गर्न इच्छा गरेको क्षेत्र र लगानीः",
        "अनुमानित ७",
        "\n",
        "निवेदकको",
        "\n",
        "फ",
        "सलग्न कगजतः",
        "नेपाली नागरिकता प्रमाणपत्रको प्रतिलिपि,",
        "6^",
        "नेपाली राहदानीको प्रतिलिपि",
        "२",
        "विदेशमा कुनै व्यवसाय गरी बसेको भए सो दर्ता सम्बन्धी कागजात, व्यवसाय",
        "३",
        "विदेशमा पेशा वा रोजगारी गरी बसेको भए सो पुष्टि गर्ने कागजात",
        "कुनै अन्तर्राष्ट्रिय संघ संस्थामा कार्यरत रहेको भए सो संस्थाको नियुक्तिपत्र तथा हाल कार्यरत",
        "रहेको भन्ने व्यहोरा खुल्ने कागजात",
        "खिचिएको पासपोर्ट साइजको दुई प्रति फोटो",
        "नेप",
        "\n",
        "13"
      ],
      [
        "खण्ड।ख",
        "नेपाली मूलको विदेशी नागरिकको प्रयोजनको लागि",
        "\n",
        "नियोग प्रमुख सचिवज्यू",
        "\n",
        "तथा कागजात संलग्न गरी गै़र आवासीय नेपाली सम्बन्धी ऐन २०६४ देहायको विवरण",
        "म",
        "तथा गै़र आवासीय नेपाली सम्बन्धी नियमावली २०६६ को नियम ३ को दफा ३ को उपदफा (१",
        "को उपनियम (१ ) बमोजिम गै़र आवासीय नेपालीको रूपमा नाम दर्ता गराउनको लागि यो निवेदन",
        "9",
        "गरेको छु |",
        "४४ू",
        "निवेदकको -",
        "नम थरः",
        "नखर बाबु आमाको र ठेगानाः",
        "ग उमेरः",
        "रहदानी नम्बरः घ",
        "राहदानी जारी गर्नेः",
        "6",
        "(२ ) जारी गर्ने कार्यालयको नाम (१",
        "उलुक",
        "राहदानी नम्वर तथा जारी भएको मितिः (३",
        "स्थन ०",
        "८५ ) राहदानी बहाल रहने अवधि",
        "नेपालमा नेपालको नागरिकता परित्याग गरेको भएमा नागरिकता परित्याग गर्नु अघि",
        "रहंदाको ठेगानाः",
        "14"
      ],
      [
        "नेपालको नागरिकता परित्याग गरेको भएमा -",
        "परित्याग गरेको नागरिकता नम्वरः (१",
        "परित्याग गरेको नागरिकता जारी गर्ने जिल्लाः- (२",
        "परित्याग गरेको मितिः (३",
        "ठ",
        "नेपालमा निकटतम नातेदार भए सोको विवरणः-",
        "झ",
        "ठेगानाः (१ नम र थरः- (२ ८३ नताः",
        "२",
        "बाबु, आमा, बाजे, बज्यै नेपालको नागरिक भए",
        "झ",
        "नागरिकता नंः (३ (२ (० थरः",
        "नम",
        "|ू",
        "बसोबास गरिरहेको मुलुकको -",
        "२",
        "नाम र ठेगानाः",
        "सो  मुलुकमा बसोबास गरेको मितिः (एकभन्दा   बढी मुलुक गन",
        "शुरु भए करमशः",
        "उल्लेख गर्ने",
        "आफू बसोबास गरेको मुलुकमा कुनै पेशा, व्यवसाय वा रोजगार गरी बसेको भए,-",
        "३",
        "पेशा व्यवसाय वा रोजगारको विवरणः",
        "रोजगार गरिरहेको मुलुक हालको पेशा व्यवसाय",
        "र स्थनः व",
        "औसत वार्षिक कारोबार वा आम्दानी अमेरिकी डलरमा ः",
        "हासिल गरेको ज्ञान अनुभव वा शीपः",
        "नेपालमा लगानी गर्न इच्छा गरेको क्षेत्र र अनुमानित लगानीः",
        "+ .",
        "निवेदकको",
        "\n",
        "1५"
      ],
      [
        "संलग्न कगजातः",
        "बसोबास गरिरहेको मुलुकको नागरिकता खुल्ने",
        "कगजात ० .",
        "नेपालको नागरिकता परित्याग गरेको भए सो नागरिकता परित्याग गरेको प्रमाण,",
        "२.",
        "बाबु आमा बाजे बज्यैको   नागरिकताको नं., जिल्ला नेपालको वा   निज नगरिक",
        "३ प्रमणपत्र",
        "व्यहोर खुल्ने भएको कागजात",
        "नेपालभन्दा बाहिर कुनै कुनै   पेशा देशमा व्यवसाय गरी बसेको भए सो दता",
        "व्यवसाय व",
        "सम्बन्धी कागजात",
        "नेपालभन्दा बाहिर कुनै देशमा रोजगारी गरी बसेको भए सो पुष्टि गर्ने कागजात",
        "+.",
        "हालसालै खिचिएको पासपोर्ट साइजको दुई प्रति फोटो",
        "कानूू",
        "\n",
        "नेपाल",
        "\n",
        "16"
      ],
      [
        "अनुसूची २",
        "को उपनियम २) सॅंग सम्बन्धित नियम ३",
        "\n",
        "आवासीय नेपालीका रूपमा नाम दर्ता गर्न निवेदन दिंदा लाग्ने दस्तर",
        "लू",
        "\n",
        "नेपालमा- १५०० | - रुपैया",
        "विदेशमा- २० अमेरिकी डलर",
        "\n",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "17"
      ],
      [
        "ले",
        "\n",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "18"
      ],
      [
        ".lawcommission gov.np IWYN",
        "अनुसूची ३",
        "नियम ४ को उपनियम (१ सॅंग सम्बन्धित",
        "आवासीय नेपाली सम्बन्धी अभिलेख",
        "याग",
        "\n",
        "विदेशमा बस्ने नेपाली नागरिकको",
        "क",
        "औस विदेशमा गरिरहेको पेशा विदेश नेपाल \" विदेशमा बस्ने नेपाली नागरिकको हाल बसोबास",
        "\" कूल क्र मा",
        "लगा - गरिरहेको बगी व्यवसाय सन्बन्धी सं. मा परिच",
        "दर्ता विवरण विदेशी मुलुकको नी",
        "हालस त यपत्र",
        "लगानी",
        "बहाल @",
        "म्हिते",
        "कन गरेको",
        "ज्ञान,",
        "बनुव भए",
        "^",
        "परीकोज",
        "व",
        "शीप",
        "नाम",
        "औस नेपाली मि पेशा पेशा मुलक नेपाल नागरिक",
        "बाब नाम",
        "को को को मुलुक",
        "व्यव थर राहदा व्यवसा",
        "वार्षि दर्ता स्थायी मा नं. साय नाम",
        "प्रनाणप नाम र य",
        "को बसोबा भएकोे त्र नं. जारी ठेगाना ठेगाना",
        "थर र",
        "19"
      ],
      [
        ".lawcommission gov.np IWYN",
        "विवर ठेगा स गर्न",
        "कार उुलुक",
        "मिति र शुरु",
        "ना ण र स्थान बार",
        "गरेको",
        "मिति",
        "\n",
        "$",
        "अधिकारीको ,-",
        "प्रमण",
        "थरः",
        "पदः",
        "कानून",
        "दस्तखत",
        "मितिः",
        "\n",
        "नेपाल",
        "\n",
        "२०"
      ],
      [
        ".lawcommission gov.np IWYN",
        "फाटा",
        "\n",
        "विदेशी नागरिकको लागि नेपाली मूलको",
        "विदेशी नागरिकको नेपाली आफू बसोबास गरेको परि हाल बसोबास नेपालना हालसम्न परिच हासि ऋं नाम मूलको",
        "बश् फि लगानी गरेको भए मुलुकमा गरिरहेको गरिरहेको दर्ता",
        "य",
        "गरेको पेशा, पंत्न यत",
        "व्यवसाय वा नुलुकको",
        "ब 5",
        "ज्ञान,",
        "अनुभ",
        "व वा ^",
        "शीप",
        "\n",
        "परियोज औ औस नेपाल नेमा नेपालको पेशा पेशा",
        "बाबु बाबु कूल मुलक नाम कू",
        "को को नाको लगा वर्फि ल नागरिक सत मुलुक",
        "व्यवसा व्यव",
        "आ  बसोबा स्थायो र्पी नान",
        "नान साय य वा ता",
        "मा   रोजगार परित्याग",
        "गगा ठेगाना ठेगाना र वा",
        "बाजे गकरहे",
        "गरेको क रोजगा स गर्न",
        "र्न ।",
        "को \"",
        "भए",
        "नागरिक मुलुक",
        "कष नं., \" स्थान",
        "ण ता र",
        "जिल्ला परित्याग",
        "ल",
        "गरेको दा",
        "21"
      ],
      [
        ".lawcommission gov.np IWYN",
        "को",
        "ले",
        "६",
        "\n",
        "\"",
        "\n",
        "ा",
        "(",
        "नं. कानन",
        "\n",
        "प्रमाणित गर्ने अधिकारीको -",
        "थरः नम",
        "नेपार पदः",
        "दस्तखत",
        "मितिः",
        "२२"
      ],
      [
        "अनुसूची ४",
        "४ को उपनियम (२) र नियम ५ को उपनियम  ३) संग सम्बन्धित ) नियम",
        "परिचयपत्र लिंदा तथा नवीकरण गर्दा लाग्ने दस्तुर",
        "\n",
        "नेपाली मूलका विदेशी नागरिकका लागिः",
        "०",
        "यूरोप उत्तर अमेरिका, दक्षिण अमेरिका अष्ट्रेलिया महादेशमा पर्ने",
        "मूलुकहरू न्यूजिल्याण्ड एशिया महादेशका जापान र कोरियाको लागि",
        "को तमि",
        "५०० अमेरिकी डलर",
        "लेखिए बाहेक अन्य २५० अमेरिकी डलर",
        "मूलुकको खण्ड।क म",
        "विदेशमा बस्ने नेपाली नागरिकका लागि अमेरिकी डलर",
        "२ ४ 0",
        "कानूू",
        "\n",
        "नेपाल",
        "\n",
        "२३"
      ],
      [
        "अनुसूची ५",
        "परिशिष्ट",
        "को उपनियम २  संग सम्बन्धित नियम",
        "०",
        "खण्ड ।क",
        "\n",
        "गै़र आवासीय नेपाली नेपाली मूलको विदेशी नागरिक को",
        "परिचय पत्र",
        "फोटो",
        "नेपाल सरकार",
        "परिचयपत्र नं.",
        "परिचयपत्र मान्य रहने अवधिः",
        "नाम, थरः",
        "आथ",
        "राष्ट्रियताः",
        "ऐ",
        "परिचयपत्र जारी गर्ने अधिकारीकोः बसोबास",
        "ठेगानाः",
        "सहा",
        "मितिः विदेशी दर्जा :",
        "राहदानी कार्यालय र छापः",
        "परिचयपत्र बाहकको सही मितिः",
        "\n",
        "नेपाल",
        "\n",
        "राजपत्र मिति २०६६।९| २७ को परराष्ट्र मन्त्रालयको सूचनाद्धारा हेरफेर नेपाल",
        "२४"
      ],
      [
        "खण्ड।ख",
        "\n",
        "Ion Resident Nepali   (Foreign National of Nepali Origin)",
        "Identity Card",
        "Photo",
        "\n",
        "Government of Nepal",
        "ID Card No.",
        "आय",
        "Valid until:.",
        "%^",
        "Name",
        "Nationality .",
        "Issuing Authority Country of Reidence and Address:",
        "6~",
        "Signature:",
        "Name",
        "Foreign Citizenship obtianed on Designation:",
        "Passport No. Office and Seal:",
        "Signature of the card holderः Date:",
        "\n",
        "2५"
      ],
      [
        "परिशिष्ट",
        "२",
        "खण्ड ।क",
        "गैर आवासीय नेपाली विदेशमा बस्ने नेपाली नागरिकको",
        "परिचय पत्र",
        "लें",
        "नेपाल सरकार",
        "परिचयपत्र नं.",
        "परिचयपत्र मान्य रहने अवधिः",
        "नम थरः.",
        "हाल बसोबास गरिरहेको मुलुक र ठेगनः.",
        "\n",
        "नेपाली नागरिकताको परिचयपत्र",
        "प्रमणपत्र",
        "K6",
        "अधिकारीकोः",
        "( शदः",
        "जारी मितिः",
        "राहदानी",
        "नमः",
        "परिचयपत्र बाहकको सहीः दजा",
        "कार्यालय र छापः",
        "नप",
        "मि",
        "\n",
        "२६"
      ],
      [
        "ख खण्ड",
        "Non Resident Nepali",
        "(Foreign Resident of Nepali Nationality)",
        "Identity Card",
        "Government of Nepal Photo",
        "ID Card 1o.",
        "Valid until:.",
        "Name:",
        "Issuing Authorityः Country of Reidence and Address:.",
        "Signature:",
        "Name",
        "Permanent Address in Nepal: Designation:",
        "Office and Stamp:",
        "न",
        "Citizenship Certificate Noः",
        "Date of Issue: District:",
        "Pasport No.",
        "@",
        "Signature of the card holderः.",
        "@",
        "\n",
        "नेपाल",
        "\n",
        "२७"
      ],
      [
        "अनुसूची ६",
        "को उपनियम २) सॅंग सम्बन्धित नियम *",
        "परिचयपत्र नवीकरण गर्नका लागि दिइने निवेदनको ढांचा",
        "नियोग प्रमुख सचिवज्यू",
        "\n",
        "को उपदफा  १ तथा गै़र आवासीय नेपाली सम्बन्धी ऐन २०६४ को दफा",
        "को नियम आवासीय  नेपाली सम्बन्धी   नियमावली २०६६ बमोजिम उपनियम (९",
        "क",
        "लिएको गै़र आवासीय नेपालीको परिचयपत्रको बहाल अवधि मिति",
        "म",
        "हुने भएकोले देहायको विवरण तथा कागजात संलग्न",
        "म समप्त",
        "परिचयपत्र नवीकरण गरी पाउं भनि यो निवेदन गरेको छु",
        "ूू",
        "निवेदकको -",
        "नाम थरः-",
        "बसोबास गरिरहेको ठाउको ठेगानाः",
        "विदेशमा बस्ने नेपाली नागरिक भए निजको नेपालको ठेगानाः",
        "हालको पेशा, व्यवसाय वा रोजगारः",
        "२ .",
        "आवासीय नेपालीको रूपमा दर्ता भएकोे मिति र दर्ता नम्बरः ३",
        "साविकको परिचयपत्र नं.ः",
        "परिचयपत्र नवीकरणका लागि माग गरेको अवधिः",
        "निवेदकको -",
        "\n",
        "२8"
      ],
      [
        "सलग्न कागजातः",
        "विदेशमा बस्ने नेपाली नागरिकको हकमा ,-",
        "नेपाली नागरिकता प्रमाणपत्रको प्रतिलिपि",
        "नेपाली राहदानीको प्रतिलिपि",
        "२",
        "भए त्यस्तो पेशा व्यवसायको दर्ता   सम्बन्धी विदेशमा   कुनै गरी  बसेको पेश",
        "३ व्यवसाय",
        "कगजत",
        "थ",
        "विदेशमा रोजगारी गरी बसेको भए सो सम्बन्धी कागजात",
        "भएसो संस्थाको नियुक्तिपत्र कुनै अन्तर्राष्ट्रिय संघ संस्थामा कार्यरत रहेको तथा   कार्यरत",
        "+",
        "४&ू",
        "रहेको भन्ने व्यहोरा खुल्ने कागजात",
        "परिचयपत्रको प्रतिलिपि पुरानो",
        "नेपाली मूलको विदेशी नागरिकको हकमा =",
        "बसोबास गरिरहेको मुलुकको नागरिकता कागजात खुल्ने",
        "०",
        "नेपालको नागरिकता परित्याग गरेको भए सो नागरिकता परित्याग गरेको प्रमाण",
        "२",
        "बाबु आमा बाजे बज्यैको   नागरिकताको निज   नेपालको नं., जिल्ला नगरिक",
        "३ प्रमणपत्र व",
        "भएकोे व्यहोरा खुल्ने कागजात",
        "नेपालभन्दा बाहिर कुनै देशमा पेशा वा व्यवसाय गरी बसेको भए सो दर्ता सम्बन्धी कागजात",
        "नेपालभन्दा बाहिर कुनै देशमा पेशा वा रोजगारी गरी बसेको भए सो सम्बन्धी कागजात",
        "+ .",
        "परिचयपत्रको प्रतिलिपि पुरानो",
        "\n",
        "२९"
      ],
      [
        "अनुसूची ७",
        "नियम ८ को उपनियम (९ संग सम्बन्धित",
        "लगानीको जानकारी दिने ढांचा",
        "ले",
        "लगानीकर्ता कम्पनीको नामः",
        "गै़र आवासीय नेपाली परिचयपत्र नं.:",
        "२ .",
        "स्थान र ठेगानाः ३",
        "इजजतपत्र न.ः",
        "स्वीकृति मितिः",
        "+.",
        "लगानीको क्षेत्रः",
        "लगानी रकमः",
        "७",
        "कूल पूजीः कानून",
        "जानकारी दिने गै़र आवासीय नेपालीको -",
        "\n",
        "नम थर",
        "नेपाल",
        "\n",
        "30"
      ],
      [
        "अनुसूची ८",
        "सॅंग सम्बन्धित नियम ९",
        "नेपालमा लगानी गर्न पूंजी भि त्र्याएको प्रमाणपत्रको ढाचा",
        "\n",
        "ले",
        "नेपाल",
        "गै़र आवासीय नेपालीको नाम थर र ठेगानाः",
        "० .",
        "गै़र आवासीय नेपाली परिचयपत्र नं.ः",
        "२.",
        "नेपालमा लगानी गर्ने उद्योग कम्पनीको नामः ३.",
        "उद्योग कम्पनीको - ४ .",
        "अधिकृत पूजीः",
        "क",
        "ख चुक्ता पूजीः",
        "४४ू",
        "गै़र आवासीय नेपालीले लगानी गर्ने",
        "+",
        "रकम",
        "प्रतिशत ख",
        "लगानीका निमित्त भित्र्याएको रकमः",
        "रकम नेपाल पठाउने विदेशी बैंकको नाम र पठाएको मितिः",
        "9",
        "उपर्युक्त बमोजिम विदेशी मुद्रा यस बैंकमा जम्मा भएको व्यहोरा प्रमाणित गर्दछु",
        "प्रमाणित गर्ने अधिकारीको -",
        "\n",
        "नेपाल",
        "कार्यालयको नाम र छाप...",
        "बेधार्थः",
        "उद्योग विभाग",
        "\n",
        "31"
      ]
    ],
    "summary": "The text discusses the regulations related to non-residential Nepali citizens, published in the Nepal Gazette in 2066. It outlines the procedures for registering non-residential Nepali citizens and their families, as well as the requirements for registration in foreign countries. The document also defines terms such as \"appointment,\" \"embassy,\" and \"ministry\" in the context of Nepali laws. It emphasizes the importance of proper documentation and registration for non-residential Nepali citizens."
  },
  {
    "title": "गैर सरकारी व्यक्तिहरुलाई क्षतिपूर्ति दिने नियमहरु, २०२४",
    "page_count": 8,
    "filename": "गैर_सरकारी_व्यक्तिहरुलाई_क्षतिपूर्ति_दिने_नियमहरु,_२०२४.pdf",
    "ocr_time": "16.809036254882812 sec",
    "pages": [
      "Rules for Compensation of Government Officials, 2424 Published in Nepal GazetteAmendment 2424 9 5C. Compensation (Amendment) Rules for Government Officials, 20252025 10 To provide compensation to non-governmental persons under the 21K. Two amendments (Rules 2, 1970 ^2070 `1, 30) regulate the administrative procedure. The following rules will be introduced immediately, containing the \"Abbreviation and Beginning of Compensation to Non-Governmental Persons: (1) These Regulations, 224\" of the Regulations made (2Definition: Subject or Context does not mean otherwise) In these rules -2 \"Governmental person\" means a person who is to be remembered as a government worker under the daily subsistence allowance and Yale Weatheramana. \"Death\" means the death instantly at the scene of the accident, and the death within twenty-one days of the accident, when Peter could not rise again and again. Compensation Amendment Rules Modified by 2025",
      "\"Short time\" means a non-death wound that must be remembered by other ordinary whales. \"A hospital\" means a hospital operated by the Nepalese government recognized by the Nepalese government, including a health center and a pharmacy. Remember the husband, wife, son, unmarried daughter, or son-in-law, or father, mother, or mother, with whom a governmental person lives, and who is to be nurtured by him. \"Committee\" means constituted according to the rules must be 0%\" Schedule\" means the schedule of these rules must be remembered Nepal makes itself a government: the government that has given the job 3 In case of death of an Angvang, the Government of Nepal has issued the Official Gazette No. 1, which states that any non-governmental person in Silsil shall be required to provide financial assistance in case of 77 accidents. Employee (the Field Officer shall send the following information to the relevant District Administration Office immediately, as soon as the opportunity arises, to clarify the full details of this matter:Name, Address, Age, Marriage Marriage, the full age and nationality of a government official, the language spoken, the profession, the daily or weekly work schedule, the time taken to do the work, the amount of money received by the persons in his family, or Amendment Rules Amended by 2025 to provide for the compensation of victims of bodily injury or death due to the destruction of the place of residence, location, and timely compensation to government officials",
      "(h) the cause of the injury, (h) the nature of the damage, or (h) the nature of any kind of damage to the property due to the governmental duties to be performed by the State; or Establishment of a committee on the care or care of the dead or other forests: after receiving a report according to the relevant district according to the rules, a three-member Compensation Committee shall be constituted:- the office shall: Chairman of the 9 District Development Committee Chairman, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, Chairman of the District Development Committee, A doctor appointed by the Deputy Head of Health Services Department of the Freight Base at the local land administration site, or a doctor in a nearby hospital. Amendments to the Rules of the Member-Authorized Related Airport Head or Field (Amendment to Compensation to Government Persons as amended by the Six-Member SecretaryAmendment) by 20253",
      "The work of the committee shall be according to duties and powers, and powers: the work of the committee, duties+ shall be: 81) Whether or not the property damage caused by the death or injury of a governmental person as a result of the work of the government It is necessary to understand that the work of the hospital section, including the roadside, is to be performed in accordance with the manner to be determined by him, whether or not it is due to his negligence or carelessness due to his place of residence or any other cause of destruction. How much will the carelessness of a non-governmental person resulting from accidents, other than those caused by other caregivers, affect the future of the work of a non-governmental person who has died or who has suffered damage to his or her property, or who has lost his or her livelihood? As per the law, the amount of financial assistance he receives is determined and referred to the relevant department for clearance. As per the wages paid by a non-governmental person, he is licensed by the Nepalese Government Rule 83 of the Board of Directors, after considering the sub-rule (1) of which the category of employees would have to be members of the Board of Directors, rule 8 of the Rules of Procedure of the Board of Directors (2) In accordance with clause 4 of the Rules, after the Committee has made a decision to grant treatment expenses, the cost-write office was ordered to make a decision to grant treatment expenses. The action taken by the committee shall be notified to the department concerned under the general supervision of the Chairman. All accounts taken by the committee (three) shall be certified by the secretary, and all accounts taken by the committee shall be certified by the secretary to government officials. Extract from the Compensation (Amendment) Rules, Extract from the other amendments",
      "(1) Economic death in the civil service of a non-governmental person 7 per cent:5,000 - until the recommendation of the committee, the Nepalese government may provide financial assistance to the Nizhkovm Rs. family, unless there is any person concerned with the person who dies as per rule (1) (two persons in the name of his or her family) The Nepalese government will be able to charge a person up to Rs. 500 - if he or she wants to be able to afford the expenses. The Nepalese government has asked the government to pay Rs. 5,000 on the recommendation of the committee if they are permanently unable to provide medical treatment for a time when they are unable to make a living. If any non-governmental person is involved in the governmental affairs, the Nepalese government may, on the recommendation of the committee, arrange for him/her financial assistance to the extent specified above. It may be possible for any governmental person to be destroyed in the course of his official duties (not to be in a situation where his livelihood is in danger of being injured by the loss of 5 livelihoods) or for any other person to be deprived of the goods in which he is injured by the committee The Nepalese Government may provide financial assistance as compensation on recommendation. In the event of a left-handed accident, he or she will be charged by the Workers' Affairs Committee for medical expenses, etc. The amount of up to 60 days of treatment expenses will not be refundable But the upper limit of such an amount is more than 500 - 9.5",
      "(2) Whenever a government official is injured in connection with a government work schedule (2) If an injured person has to be treated, the relevant committee may pay the cost of treatment up to the maximum stipulated date. None of the beneficiaries of the financial assistance of the indemnity lease will claim the entitlement to a share in the lease as per the terms and conditions of the lease. If the Government or the person concerned is not aware of the decision after the expiration of this period, the Government or the person concerned may reconsider the decision. Words translated through the Amendment Act, 1924: Note: \"Officer\" instead of \"Apil\" Words translated by the District Development Committee Act, 1948: District Development Committee instead of District Panchaat Words translated by the Nepal Law Amendment Act, 1963:3The Government of Nepal is replaced by the Government of Mr. 5.The Government of Nepal is replaced by the District Administration Office.",
      "SCHEDULE 0 - OTHERWISE AS WILL BE Write IN CONNECTION WITH REGULATION 7, OTHERWISE AS WILL BE Write IN CONNECTION WITH REGULATION 7, OTHERWISE AS WILL BE Write IN CONNECTION WITH REGULATION 7, OTHERWISE AS WILL BE Write IN CONNECTION WITH REGULATION 7, OTHERWISE AS WILL BE Write IN CONNECTION WITH REGULATION 7, OTHERWISE AS WILL BE Write IN CONNECTION WITH REGULATION 7, OTHERWISE AS WILL BE Write IN CONNECTION WITH REGULATION 7, OTHERWISE AS WILL BE Write IN CONNECTION WITH REGULATION 7, OTHERWISE AS Write IN REGULATION 7, OTHERWISE AS Write IN REGULATION 7, OTHERWISE AS Write IN REGULATION 7, OTHERWISE AS Write IN REGULATION 7, OTHERWISE AS Write IN REGULATION 7, OTHERWISE AS Write IN REGULATION 7, OTHERWISE AS Write IN REGULATION 7, OTHERWISE AS Write IN REGULATION 7, OTHERWISE AS Write IN REGULATION 7, OTHERWISE AS Write IN REGULATION 7, OTHERWISE AS Write IN REGULATION 7, OTHERWISE AS Write IN REGULATION 7, OTHERWISE AS Write IN REGULATION 7, OTHERWISE AS Write IN REGULATION 7, OTHERWISE AS Write IN REGULATION 7, OTHERWISE AS Write IN REGULATION 7, OTHERWISE AS Write IN REGULATION 7, OTHERWISE AS Write IN REGULATION 7, OTHERWISE AS Write IN REGULATION 7, OTHERWISE AS Write IN REGULATION 7, OTHERWISE AS Write IN REGULATION 7, OTHERWISE AS Write IN REGULATION 7, OTHERWISE AS Write IN REGULATION 7, OTHERWISE AS Write IN REGULATION 7, OTHERWISE AS Write IN REGULATION 7, OTHERWISE AS Write IN REGULATION 7, OTHERWISE AS Write IN REGULATION 7, OTHERWISE AS Write IN REGULATION 7, OTHERWISE AS Write IN REGULATION 7, OTHERWISE AS Write IN REGULATION 7, OTHERWISE AS Write IN REGULATION 7, OTHERWISE AS Write IN REGULATION 7, OTHERWISE AS Write IN REGULATION 7, OTHERWISE AS Write IN REGULATION 7, OTHERWISE AS Write IN REGULATION 7, OTHERWISE, OTHERWISE AS Write IN REGULATION 7, OTHERWISE, OTHERWISE Write IN REGULATION, OTHERWISE Write IN REGULATION 7, OTHERWISE, OTHERWISE Write IN REGULATION, OTHERWISE Write IN REGULATION 7, OTHERWISE, OTHERWISE Write IN REGULATION, OTHERWISE Write IN REGULATION 7, OTHERWISE, OTHERWISE Write IN REGULATION, OTHERWISE IN REGULATION, OTHERWISE Write IN REGULATION, OTHERWISE, OTHERWISE Write IN REGULATION, OTHERWISE Write IN REGULATION, OTHERWISE, OTHERWISE IN REGULATION, OTHERWISE Write IN REGULATION, OTHERWISE, OTHERWISE IN REGULATION, OTHERWISE Write IN REGULATION, OTHERWISE Write IN REGULATION, OTHERWISE, OTHERWISE IN REGULATION, OTHERWISE, OTHERWISE IN REGULATION, OTHERWISE IN REGULATION, OTHERWISE, OTHERWISE IN REGULATION, OTHERWISE IN REGULATION, OTHERWISE IN REGULATION, OTHERWISE, OTHERWISE IN REGULATION, OTHERWISE IN REGULATION, OTHERWISE IN REGULATION, OTHERWISE, OTHERWISE IN REGULATION, OTHERWISE IN REGULATION, OTHERWISE IN REGULATION, OTHERWISE IN REGULATION, OTHERWISE IN REGULATION, OTHERWISE IN REGULATION, OTHERWISE IN REGUL A day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka day's worka A day's work for damage (7) 30's a woman's work for damage to a woman or to her hands or feet (8) 9's a month's work for damage to a woman or to her legs or to her legs",
      "A day's wage if it takes seven days to recover from the injury (a day's wage if it takes more than 17 days not to get back to work (a day's wage if it takes more than 2 days to get back to work) is less than his 30 days' wage More laws Nepal 8"
    ],
    "lines": [
      [
        "गै़र सरकारी व्यक्तिहरुलाई क्षतिपूर्ति दिने नियमहरु, २०२४",
        "नेपाल राजपत्रमा प्रकाशित मिति",
        "संशोधन २०२४ | ९| ५",
        "गै़र सरकारी व्यक्तिहरुलाई क्षतिपूर्ति दिने (संशोधन)",
        "नियमहरु, २०२५",
        "२०२५ | १० | २१",
        "K",
        "गैर सरकारी व्यक्तिहरुलाई क्षतिपूर्ति दिने ।दोस्रो संशोधन )",
        "२",
        "नियमहरु, २०७० ^",
        "२०७० ` १  ३०",
        "प्रशासकीय कार्यविधि नियमित गर्ने। ऐन, २०१३ ले दिएको अधिकार प्रयोग दफा को",
        "२",
        "नेपाल सरकारले देहायको नियम बनाएकोछ",
        "नियमहरुको \"गैर सरकारी व्यक्तिहरुलाई क्षतिपूर्ति दिने संक्षिप्त नाम र प्रारम्भः (१) यी",
        "नम",
        "नियमहरु, २०२४\" रहेको छ",
        "यी नियमहरु तुरुन्त प्रारम्भ हुनेछन् (२",
        "परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यी नियमहरुमा -",
        "२",
        "सरकारी व्यक्ति\" भन्नाले दैनिक साप्तहिक",
        "आधरम व ज्यल व",
        "मेहनताना लिई सरकारी काम गर्ने व्यक्ति सम्झनु पर्छ",
        "बमोजिम हुने   किसिमले \"अङ्गभङ्ग\" भन्नाले प्रचलित   कानून ठूलो",
        "अङ्गभङ्ग 6",
        "घाउचोट लागेकोलाई सम्झनु पर्छ",
        "\"मृत्यु\" भन्नाले  तत्कालै   दुर्घटनास्थल मृत्यु   र सो   घटनाको ग मे",
        "भएको",
        "चोटपटककै पीरले उठ्न नसकी थला परी एक्काइस दिन भित्र भएको मृत्युलाई",
        "समेत सम्झनु पर्छ",
        "\n",
        "गै़र सरकारी व्यक्तिहरुलाई क्षतिपूर्ति दिने संशोधन नियमहरु २०२५ द्वार संशोधित"
      ],
      [
        "\"चोट पटक\" भन्नाले मृत्यु   बाहेकको घाउचोट घ)",
        "अङ्गभङ्ग अरु साधारण व",
        "लागेकोलाई सम्झनु पर्छ",
        "\"अस्पताल\" भन्नाले नेपाल सरकारले नेपाल   सरकारले मान्यता  दिएको",
        "व",
        "सञ्चालन गरेको अस्पताल हेल्थ सेण्टर र औषधालयलाई समेत सम्झनु पर्छ",
        "\"सरोकारवाला\" भन्नाले गै़र सरकारी व्यक्तिको आफैसंग   बस्ने आफूले",
        "तथा",
        "पालन पोषण गर्नुपर्ने पति, पत्नी, छोरा, अविवाहिता छोरी वा धर्मपुत्र सम्झनु पर्छ",
        "आफैले पालन पोषण गर्नुपर्ने आफ्नै बाबु, आमा सोतेनी आमालाई समेत",
        "7 व",
        "२",
        "जनाउंछ",
        "क्षतिपूर्ति समिति   सम्झनु \"समिति\" भन्नाले नियम अन्तर्गत",
        "भएको गठन ०",
        "%",
        "पर्दछ",
        "\"अनुसूची\" भन्नाले यी नियमहरुको अनुसूची सम्झनु पर्दछ",
        "नेपाल आफूलाई सरकारी गर्नेः सुम्पेको",
        "सरकारले कामको ३ अङ्गभङ्ग मृत्यु भएम वा",
        "दिनुपर्ने गरी सिलसिलामा कुनै गैर सरकारी व्यक्ति तनियम बमोजिम   आर्थिक",
        "सहयत ७७",
        "दुर्घटनामा परेमा यस्तो कर्मचारीलाई काम लगाउने नेपाल सरकारको राजपत्र अनड्ढित प्रथम",
        "श्रेणीसम्मको कर्मचारी (फील्ड अधिकृत ले सो कुराको पूर्ण विवरण स्पष्ट हुने गरी निम्न",
        "लिखित कुरा खुलाई मौका सरजमिन गरी सम्बन्धित जिल्ला प्रशासन कार्यालयमा  प्रतिवेदन",
        "तुरुन्त पठाउनु पर्दछ",
        "नाम, ठेगाना, उमेर, विवाहिता अविवाहिता, गै़र सरकारी व्यक्तिको पूरा",
        "क व",
        "6",
        "नागरिकता, बोल्ने भाषा, व्यवसाय दैनिक वा साप्ताहिक मेहनतानाको",
        "ज्यल व",
        "अङ्ग, तत्काल गरिरहेको काम निजको परिवारको व्यक्तिहरुको प्राप्त भएसम्मको",
        "विवरण,",
        "कुनै धनमाल अथवा वासस्थान नष्ट भएको वा",
        "भएको अङ्गभङ्ग वा मृत्यु अन्य",
        "मिति, स्थान क्षतिपूर्ति",
        "भएको र समय",
        "गै़र सरकारी व्यक्तिहरुलाई क्षतिपूर्ति दिने संशोधन नियमहरु २०२५ द्वार संशोधित"
      ],
      [
        "भएकोे वा अन्य कुनै धनमाल",
        "भएको ग वा मृत्यु अङ्गभङ्ग अथव वसस्थन नष्ट",
        "देख्ने साक्षीहरु भएको क्षति",
        "यस्तो घ) हुनाको कारण",
        "निजको आचरण, ङ )",
        "निजले गर्नुपर्ने सरकारी कामको किसिम",
        "कुनै धनमालको क्षति भवितव्य",
        "अङ्गभङ्ग वा मृत्यु अथव वसस्थान अन्य व",
        "निजको असावधानी वा लापरवाही केले भएकोे",
        "समितिको गठनः नियम सम्बन्धित   जिल्ला बमोजिमको   प्रतिवेदन प्राप्त भएपछि",
        "३ प्रशसन",
        "क्षतिपूर्ति समिति गठन गर्नु पर्दछः- कार्यालयले निम्न लिखित",
        "भएको अध्यक्ष सदस्यहरु",
        "सम्बन्धित प्रमुख जिल्ला अधिकारी ९",
        "जिल्ला विकास समितिको सभापति अध्यक्ष",
        "प्रमख जिल्ला अधिकारी (२ सहयक सदस्य",
        "अर्थ मन्त्रालयको प्रतिनिधि वा भूमि प्रशासन ८३",
        "कार्यालय रहेको ठाउंमा स्थानीय भूमि प्रशासक",
        "नरहेको ठाउंमा माल अड्डाको हाकिम",
        "सदस्य",
        "स्वास्थ्य सेवा विभागबाट खटिएको चिकित्सक",
        "^५\"",
        "वा नजिक अस्पतालको चिकित्सक",
        "।जुन चांडो उपलब्ध हुन्छ।",
        "सदस्य",
        "सम्बन्धित विभागीय प्रमुख वा निजको प्रतिनिधि",
        "(५ / सदस्य",
        "अधिकृत सम्बन्धित अड्डा प्रमुख वा फील्ड (६ सदस्य ्सचिव",
        "दोस्रो संशोधनद्वारा संशोधित",
        "गै़र सरकारी व्यक्तिहरुलाई क्षतिपूर्ति दिने  संशोधन) नियमहरु २०२५ द्वारा संशोधित",
        "3"
      ],
      [
        "समितिको काम कर्तव्य र अधिकार देहाय बमोजिमको र अधिकारः समितिको काम, कर्तव्य",
        "+",
        "हुनेछः",
        "८१ ) सरकारी कामकै सिलसिलामा भै गै़र सरकारी व्यक्तिको मृत्यु भएको वा अङ्गभङ्ग",
        "कुनै भएकोे धनमाल क्षति भएको हो वा होइन र",
        "भएको वसस्थान अथव अन्य व नष्ट",
        "कारण निजको असावधानी वा लापरवाही हो वा होइन त्यसको ठहर गर्ने",
        "यस्ता कुराको",
        "बमोजिम गर्दा गराउने (१ ) जांच २ / ठहर आवश्यक भए अस्पताल",
        "खण्ड र",
        "सरजमीन समेत काम गर्ने बुझ्ने",
        "आवश्यक अन्य",
        "लापरवाहीले बाहेक दुर्घटनाबाट ८३ ) गैर सरकारी व्यक्तिको असावधानी",
        "आफ्नो व",
        "मृत्यु भएको वा अङ्गभङ्ग धनमाल क्षति भएको नष्ट भएको भएको अथव वसस्थन",
        "व अन्य",
        "निजको पेशामा भविष्यमा कतिसम्म असर पर्दछ त्यसको विचार गरी नियम भए।सो",
        "हुनाले",
        "बमोजिम निजले पाउने आर्थिक सहायताको रकम ठहर गरी निकासाको निमित्त सम्बन्धित",
        "विभागमा सिफारिस गर्दा गैर सरकारी व्यक्तिले पाउने ज्याला मेहनताना को",
        "व",
        "अनुसार निज नेपाल सरकारको निजामती कर्मचारी भए जुन श्रेणीको   कर्मचारी",
        "अङ्ग हुन",
        "गर्नु पर्नेछ आउने थियोे त्यसको विचार गरी",
        "को उपनियम (१ बमोजिम निजले पाउने उपचार खर्चको (४ ) नियम",
        "रकम ठहर ८",
        "\n",
        "गरेपछिजो समितिको   कार्यविधिः ७१ ) समितिले नियम ८३   बमोजिम को",
        "खण्ड ठहर +",
        "दिनु भएकोे निणर्यको सूचना गै़र सरकारी व्यक्ति वा निजको सरोकारवालालाई",
        "पर्दछ",
        "२ ) उपचार खर्च दिनुपर्ने ठहर्याई नियम को खण्ड ४ बमोजिम समितिले",
        "+ ठहर",
        "दिनु गरेपछि खर्च लेख्ने अड्डालाई आदेश दिई सम्बन्धित विभागलाई सूचना पर्दछ",
        "समितिबाट   हुने कारबाही   अध्यक्षको साधारण   रेखदेखमा समितिको सम्पूर्ण (३",
        "गर्नेछ समितिबाट हुने सबै लेखापढी सचिवबाटै प्रमाणित गरिनेछ सचिवले",
        "र",
        "गै़र सरकारी व्यक्तिहरुलाई क्षतिपूर्ति दिने (संशोधन) नियमहरु २०२५ द्वारा झिकिएको",
        "दोस्रो संशोधनद्वारा झिकिएको"
      ],
      [
        "(१) कुनै गैर सरकारी व्यक्तिको सरकारी कामको   सिलसिलामा आर्थिक",
        "मृत्यु ७ सहयत:",
        "५,००० | - सम्म समितिको सिफारिसमा विचार गरी नेपाल सरकारले निजको",
        "भएम रु.",
        "परिवारलाई आर्थिक सहायता दिन सक्नेछ",
        "उपनियम १) बमोजिम मृत्यु हुने मानिसको सरोकारवाला व्यक्ति कोही नभएमा",
        "(२",
        "व्यक्तिले निजको काजकृयाको निमित्त खर्च पाउं भनी निजको   काजकृया गर्नुपर्ने",
        "दरखस्त",
        "गरेमा निजको श्रेणी हेरी नेपाल सरकारले व्यक्तिलाई कृया खर्च",
        "५०० - सम्म रु. यस्त",
        "दिन सक्नेछ",
        "(३  कुनै गै़र सरकारी व्यक्ति सरकारी कामको सिलसिलामा अड्डभड्ड भरई वा चोट",
        "जीविका उपार्जन गर्न नसक्ने पटक लागि औषधी उपचार गराउदा पनि निज",
        "आफ्नो",
        "सदा   सर्वदाको लागि असमर्थ भएमा समितिको सिफारिसमा विचार गरी नेपाल सरकारले",
        "निजलाई रु. ५,००० | - सम्म आर्थिक सहायता दिन सक्नेछ",
        "(४ ) कुनै गैर सरकारी व्यक्ति सरकारी कामको सिलसिलामा अङ्गभङ्ग भएमा समितिको",
        "सिफारिसमा विचार गरी नेपाल सरकारले निजलाई बढीमा लेखिएको हदसम्म अनुसूची",
        "0 म",
        "0>G",
        "आर्थिक सहायता दिन सक्नेछ",
        "सरकारी कामको सिलसिलामा कुनै गै़र सरकारी व्यक्तिको नष्ट  भरई",
        "(५ वसस्थान",
        "धनमाल क्षति भै निजको जीवन निर्वाह नहुने स्थिति पर्न",
        "नहुन कुनै भएमा अन्य व",
        "गएमा निजको क्षति भएको वस्तुको मूल्याड्ढन गरी समितिको सिफारिसमा क्षतिपूर्तिको",
        "रुपम",
        "नेपाल सरकारले आर्थिक सहायता दिन सक्नेछ",
        "उपचार खर्चः १ कुनै गै़र सरकारी व्यक्ति सरकारी कामको सिलसिलामा अङ्गभङ्ग",
        "अथव",
        "मृत्यु हुने किसिमले अथवा   मार्मिक तवरले आन्तरिक वा शारीरिक स्थितिमा वामनसिक",
        "दुर्घटनास्थलबाट दखल परी तुरुन्त  औषधी उपचार गराउनु पर्ने गरी ठूलो",
        "घयल भएमा",
        "औषधी उपचार गर्ने ठाउंसम्म बाटो खर्च औषधी खर्च इत्यादिको निमित्त निजको",
        "पुऱ्याउने",
        "श्रेणी हेरी समितिले निजले पाउने उपचार खर्चको ६० दिनसम्मको मेहनतानाको रकमसम्म",
        "निकासा दिन सक्नेछ",
        "हुने छैन | तर यस्तो रकमको माथिल्लो हद",
        "५००  - भन्दा बढी ९.",
        "5"
      ],
      [
        "२ ) कुनै गै़र सरकारी व्यक्ति सरकारी कामको सिलसिलामा चोट लग्न गई",
        "पटक",
        "अनुसूची २ घायल भै उपचार गराउनु पर्ने भएमा  सम्बन्धित समितिले बढीमा लेखिएको",
        "म",
        "हदसम्म उपचार खर्च दिन सक्नेछ",
        "क्षतिपूर्ति रकमको सुरक्षाः नियम बमोजिम प्राप्त हुने क्षतिपूर्ति वापतको आर्थिक",
        "सहायता प्रप्त",
        "व्यक्तिको अंशियारहरु मध्ये कसैको पनि अंश वापत हक दावी लाग्ने छैन",
        "समिति उपरको पुनरावेदनः निमम को उपनियम ७१) अन्तर्गतको समितिको सूचना",
        "६ १०. प्रप्त",
        "भएपछि सो निर्णयमा चित्त नबुझे सो गै़र सरकारी व्यक्ति वा निजको सरोकारवाला व्यक्तिले",
        "पुनरावेदन गर्न   सक्नेछ क् नेपाल निर्णय नेपाल अन्तिम सरकारबाट भ भएको",
        "र सरकारम",
        "हुनेछ",
        "\n",
        "कानून",
        "E",
        "\n",
        "नेपाल १. केही कानून ( संशोधन ऐन २०२४ द्वार रुपान्तर भएका शब्दहरुः",
        "द्रष्टव्यः",
        "\"अफिसर\" र \"अपिल\" को सट्टा \"अधिकृत\" र \"पुनरावेदन\"",
        "जिल्ला विकास समिति ऐन २०४८ द्वारा रुपान्तर भएका शब्दहरुः",
        "जिल्ला पञ्चायत को सट्टा जिल्ला विकास समिति",
        "नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुः",
        "३",
        "श्री ५ को सरकार को सट्टा नेपाल सरकार",
        "दोस्रो संशोधनद्वारा रुपान्तर भएका शब्दहरुः",
        "४ .",
        "अञ्चलाधीश कार्यालय को सट्टा जिल्ला प्रशासन कार्यालय\""
      ],
      [
        "अनुसूची",
        "० -",
        "नियम ७ संग सम्बन्धित",
        "\n",
        "लेखिए बमोजिम बमोजिमको भएमा   माथिल्लो हदमा   देहाय",
        "देहायम अङ्गभङ्ग रकमसम्म",
        "आर्थिक सहायता पाउनेछः",
        "दिनको मेहनताना एउटा कानको क्षतिमा",
        "९५",
        "एउटा आंखाको क्षतिमा (२ ) दिनको मेहनताना",
        "0",
        "दिनको मेहनताना दाहिने हातको क्षतिमा (३ )",
        "३०",
        "२० ) दिनको मेहनताना बायां हातको क्षतिमा",
        "(४ )",
        "४:",
        "दिनको मेहनताना एउटा ओंलाको क्षतिमा (५ )",
        "१५",
        "दुई ओंलाको क्षतिमा दिनको मेहनताना (६ )",
        "२०",
        "दुईभन्दा बढी औंलाको क्षतिमा दिनको मेहनताना (७ )",
        "३०",
        "महिनाको मेहनताना कुने नारी वा पाखुरा वा पाउको क्षतिमा (८ )",
        "(९ ) वा योनीको क्षतिमा महिनाको मेहनताना कुनै मर्मस्थल वा",
        "\n",
        "नेपाल"
      ],
      [
        "अनुसूची",
        "-२",
        "नियम ८ संग सम्बन्धित",
        "\n",
        "निको हुन ७ दिनसम्म लाग्ने भएमा दिनसम्मको मेहनताना (१",
        "७ दिनभन्दा बढी लाग्ने भएमा काममा फेरी आउन नसकेका (२",
        "दिनसम्मको मेहनताना",
        "रफ",
        "यस्तो रकम निजको ३० दिनको मेहनतानाभन्दा बढी",
        "\n",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "8"
      ]
    ],
    "summary": "The legal documents related to Nepal laws outline regulations for providing compensation to non-government individuals, including definitions of terms like \"government employee\" and \"hospital.\" The amendments specify criteria for compensating injuries, including those resulting in death or disability, and establish procedures for filing claims with the government. The documents also define terms like \"committee\" and \"schedule\" and detail the information required for filing compensation claims, such as personal details, work history, and details of the incident."
  },
  {
    "title": "गैर सैनिक हवाई उडान (दुर्घटना जाँच) नियमावली, २०७१",
    "page_count": 17,
    "filename": "गैर_सैनिक_हवाई_उडान_(दुर्घटना_जाँच)_नियमावली,_२०७१.pdf",
    "ocr_time": "42.23121356964111 sec",
    "pages": [
      "Garer Military Air Flight Accident Investigation) Rules, 1971Published in the Nepal Gazette, 1971 2 12Military Air Flights (Article 1^of the Civil Aviation Act, 2015, Section 5 of the Civil Aviation Act, 2015, Section 1^of the Civil Aviation Act, 2015, Section 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Article 1^of the Civil Aviation Act, Name and beginning (the 9Y2 Rules are in 1971)This Rules will be started immediately (2Definition: If the subject or context does not have any other meaning in this Rules -2 Rules official representative\"to participate in accident investigation work According to the accident investigation commission, the person must be remembered according to the 13 appointed for adoption, the rule commission10 must be constituted, and the injured person, any condition of liability for injury suffered by any person in the accident. Note:- Any bone of the body except a normally fractured thumb or nose, which has been recruited for a period of more than forty-eight hours in sickness within seven days of the date on which the cause of such injury was created (2) any injury to any organ of the body caused by excessive (three) blood pressure or damage to the nervous system, muscles or kidneys, but occasional injury to an internal organ,",
      "The intelligence to identify the cause of the accident, where more than five percent of the body is affected by the burning, (5) has been proven to be infected with infectious substances or harmful radiation, (6) has been detected. any information aimed at identifying facts, recommending measures to be taken for accidents and human security with mechanical weaknesses, and preventing accidents that will be detected in the future \"State\" means the state of design, which is the institution that designs the type of aircraft. \"State\" means the state of design, which is the institution that designs the type of aircraft This state must remember that the \"disaster\" refers to an unmanned flight involving a person for the purpose of preparing for a human flight until the person enters the aircraft and leaves the aircraft. From the time of preparation to the time of flight, the following conditions must be remembered: - a person injured or injured by a jet or jet-boat blast, a person injured by a blow, or a person injured for any reason, or the death of such person on his own account or of a natural assault by another person, the death of a wounded or injured person, or any time of injury to passengers and crew members of the aircraft, hiding or staying in a place other than the prescribed place For the purposes of this sub-clause, \"death\" means \"the death of the injured person for the same reason within thirty days of the accident\" Includes",
      "Any damage to the structural system of an aircraft caused by a structural weakness of an aircraft (because of the adverse effect on integrity (2), or due to a major repair due to so-called so-called The engine is limited to its coil bearing butparteplace or propeller, probes vance main rotor blade,टेल rotor blade, wings part antenna tyre, break pangra or fearing or the outside of the tupocovarian 83 aircraft attacked, crashed, burned, destroyed by any other type of aircraft, other aircraft missing or completely destroyed For the purposes of subsection (4), which is out of reach, it is not clear that the official act of searching for the aircraft was to find the location of the wreckage of the aircraft. The state of accidents is the state of accidents, even those that don't happen,\" he said. The state of accidents is the state of manufacturers, which is the aircraft manufacturer. The aircraft operator must be remembered as the head of the aircraft, who is responsible for flying and driving the aircraft. According to the Nepalese jurisdiction of safety, the aviation authority must be remembered as not to be established according to the prevailing law. Recorder refers to a device that records flight information connected to an aircraft, and the word also refers to a flight data recorder and a cockpit Voice recorder",
      "Ministry5 says Culture Tourism and Civil Aviation MinistryRemember /Remember the Director General of the AuthorityRemember the Director General of the AuthorityRemember the person whose name the aircraft has been registered The operator of an aircraft means to operate an aircraft or to operate an aircraft in accordance with the applicable law The authorized person or institution must be remembered as the \"local body\" means the village development committee or municipality. (d) the state of the operator means the state where the aircraft operator is the principal commercial centre, and In the absence of such a centre, the state in which the aircraft is operated shall be remembered as the state in which the aircraft is operated for the purpose of operating the aircraft. Information, safety of the scene and safety of the power proofs should be provided in case of an accident. (1) Anyone in Nepal should be informed as soon as possible of an aircraft accident in the area. Office, district council will be required to inform the office, police office or local authority as soon as possible of the accident information received. The police and contact officers will be provided by means of the contact officer for the purposes of the intersection. The contact officer says that the employee designated by the ministry must be remembered to receive this notification regarding the accident clarification.",
      "Notwithstanding anything contained in subsections 81 and (2), the place of the assistance (if the assistance person has notified the assistance body as soon as possible by means of the accident accident attendant officer) The airport accident aircraft chief told the commanding officer that the aircraft is in Nepal's territory outside the airport area when the accident aircraft's chief driver, co-driver or driver's group If the other member is able to give such information alive, he/she shall be employed by the nearest air traffic service provider, the Civil Aviation Office or the Director General, or by any other employee working at the Director General's Controlling Airport. If an aircraft accident occurred outside Nepal registered to the Vsampर्क officer, the Director General of the State of Nepal, if the aircraft accident occurred outside Nepal registered to the Vsampर्क officer, if the aircraft accident occurred outside Nepal registered to the Vsampर्क officer, if the aircraft accident occurred outside Nepal registered to the Vsampर्क officer, if the aircraft accident occurred outside Nepal registered to the Vsampर्क officer, if the aircraft accident occurred outside Nepal registered to the Vsampर्क officer, if the aircraft accident occurred outside Nepal registered to the Vsampर्क officer, if the aircraft accident occurred outside Nepal registered to the Vsampर्क officer, if the aircraft accident occurred outside Nepal registered to the Vsampर्क officer, if the aircraft accident occurred outside Nepal registered to the Vsampर्क officer, if the aircraft accident occurred outside Nepal registered to the Vsampर्क officer, if the aircraft accident occurred outside Nepal registered to the Vsampर्क officer, if the aircraft accident occurred outside Nepal registered to the Vsampर्क officer, if the aircraft accident occurred outside Nepal registered to the Vsampर्क officer, if the aircraft accident occurred outside Nepal registered to the Vsampर्क officer, if the aircraft accident occurred outside Nepal registered to the Vsampर्क officer, if the aircraft accident occurred outside Nepal registered to the Vsampर्क officer, if the aircraft accident occurred outside Nepal registered to the Vsampर्क officer, if the aircraft accident occurred outside Nepal registered to the Vsampर्क officer, if the aircraft accident occurred outside Nepal registered to the Vsampर्क officer, if the aircraft accident occurred outside Nepal registered to the Vsampर्क officer, if the aircraft accident occurred outside Nepal registered to the Vsampर्क officer, if the aircraft accident occurred outside Nepal registered to the Vsampर्क officer, if the aircraft accident occurred outside Nepal registered to the Vsampर्क officer, if the aircraft accident occurred outside Nepal registered to the Vsampर्क officer, if the aircraft accident occurred outside Nepal registered to the Vsampर्क officer, if the aircraft accident occurred outside Nepal registered to the Vsampर्क officer, if the aircraft accident occurred outside Nepal registered to the Vsampर्क officer, if the aircraft accident occurred outside Nepal registered to the Vsampर्क officer, if the aircraft accident occurred outside Nepal registered to the Vsampर्क officer, if the aircraft accident occurred outside Nepal registered to the Vsampर्क officer, if the aircraft accident occurred outside Nepal registered to the Vsampर्क officer, if the aircraft accident occurred outside Nepal registered to the Vsampर्क officer, if the aircraft accident occurred outside Nepal registered to the Vsampर्क officer, if the aircraft accident occurred outside Nepal registered to the Vsampर्क officer, if the aircraft registered to the Vsampर्क officer, if the aircraft accident occurred outside Nepal registered to the Vsampर्क officer, if it occurred outside Nepal registered to the Vsampर्क officer, if the Vsampर्क officer, if the aircraft accident occurred outside Nepal registered to the Vsampर्क officer Section (b) of PM Notice 54/PM that the Director General is required to provide such information to the Ministry and the Contact Officer as soon as possible In a foreign state where any employee working at a traffic controller or at an airport is required to give notice of an accident to a foreign state or institution under the framework determined by the Ministry In case of an accident occurring within the territory of the registered company, the contact officer should provide such information as soon as possible by appropriate means to the State Exploration Organization. State, (g)State of manufacture, (g)",
      "(International Civil Aviation Organization (ICAO)) The manufacturer, model registration mark of the State vehicle of the country of origin, and the manufacturer, model registration mark of the State vehicle of the country of origin, which shall be specified in the provisions of Regulation No. Aircraft serial number, (b) (c) Names of aircraft owners and crew members, nationality and passenger details, (d) Date of accident, local standard time, 7 Points Aircraft's last departure and the geographical location of the geographical intersection and the axis of the accident site, the name of the person seriously injured and the number of persons who died from the accident, 7Details of the accident and possible damage to the aircraft that has reached the aircraft, if any harmful goods have been found on the aircraft, etc.Details of the situation of the passenger(h)(2) as per Regulation (1), written in plain English and Nepali (iii) a statement pursuant to sub-rule (1) may be obtained several times if it has not been obtained once",
      "District accident site safety and power protection in case of information of aircraft accident occurring within the territory of Nepal pursuant to rule 3(a) to which provisions for protection of accident site safety and power certificates shall be made The Office of Certificate Protection Administration will have to agree as soon as possible in relation to the provision of assistance to the unauthorized person not to enter the accident site Photo taken of the aircraft injured by the accident, if transportation is required Even if it is written that the accidental aircraft, the corpse of the deceased carrier in the aircraft, or any other person in the aircraft shall not be stolen or lost, the provisions of the accidental aircraft (2) If the State of Design or the State of Manufacturer requests to keep the accident site safe until its official representative has inspected it, the contact officer shall, as required by the other government of Nepal the assistance of the body to the site of the accident, as far as possible, so as to enable the investigation to operate effectively; the provisions to safeguard the compatibility; and The officer may order compensation for the loss of any of the goods in the aircraft, such goods, dead bodies, unsafe other goods, etc. Extract from aircraft, keep log on other spaces to extract the daemon",
      "Ministry to remove the aircraft injured from the scene of the accident to keep air traffic operational to the general public and to provide technical team at the scene of the accident after receiving the accident information Technical teams assigned as soon as possible to the site of the accident, including for the preliminary selection of the accident and for the necessary rapid proof-gathering work, shall be Aircraft and freight transfers in the event of an accident shall be submitted to the Secretary of the Secretariat for the preliminary technical report in accordance with the provisions of sub-rule (1), including the electronic proof collected. If the Ministry does not find it possible or necessary to transfer the aircraft and its parts or components to an official representative of the carrier for accidents involving the handling of the aircraft If his representative is present in the aircraft but the private person concerned is present in the aircraft, he will be transferred to investigate the accident. The Authority shall have the right to investigate in respect of any type of accident ( 1 ) in relation to the Nepalese Government in order to ensure that there will be no technical reporting difficulties in the initial selection of any accident in relation to which this Regulation is written According to the facts, the Nepalese government can investigate any accident from a knowledgeable (2) need and related researcher. 900. If necessary, a Commission of Inspection may be constituted to investigate such accidents and submit reports to the Ministry.",
      "(2) When the Commission is constituted pursuant to sub-rule (1), the appropriate person may be appointed as a co-ordinator or member of the Commission from among the eligible persons assisted by the Government of Nepal. A minimum of five years of work experience as a pilot traffic controller in civil aviation area A trained in aircraft accident investigation b) adequate aviation in the municipal area of the coordinator of the operation knowledgeable experience of aircraft accident investigation expertise 7however it is written, the accident of the aircraft occurred under sub-rule (2) (3) directly with the service provider or indirectly with the individual commission The secretariat of the Commission will be in the Ministry of Communications (the procedure for meetings of the Commission will be as determined by the Commission itself). The work of the Commission, duties and powers shall be as determined by the Government (as provided for in Article 6)The work of the Commission, duties and powers shall be as provided for in Article 6). no part of the aircraft, any device of the aircraft mounted in the aircraft, any equipment of the aircraft, any equipment of the aircraft mounted in the aircraft, any equipment of the aircraft mounted in the aircraft, any equipment of the aircraft mounted in the aircraft, any equipment of the aircraft mounted in the aircraft Performing analytical testing and performing the necessary tasks, including secure signing up, to keep it up to date until the task is done.",
      "Accident related necessary books, documents, certificates and other material to take possession of the wreckage of the crashed aircraft, other goods flown by the aircraft (relative controllers and ATS records). or by writing as a witness to any person present by oral notice to hold such material in custody until such time as the prosecution and inquiry is completed by the institution, taking the necessary information with him or his written statement If the Chief District Officer, police officer or any other body person has come to receive any information regarding any incident involving entering any emergency room related to the accident and given written notice accordingly, Send to other countries where Flat Recorder read facility is not available in Nepal in order to make arrangements for Flat Recorder read facility in the process of selecting the power consumption and keeping it as a certificate. Arrangements for the effective use of flat recordersAs required, accident victims are airline crew members. International Civil Aviation Organization (ICAO), as required in case of an accident investigation involving a member of the deceased group, a member of the flight group, a passenger driver, a pathologist, a full autopsy of the other person, Taking expert cooperation or service with a body or person associated with a Regional Aviation Organisation",
      "International Civil Aviation Safety Committee (ICAO) Coordinator for the International Civil Aviation Safety Committee (ICAO) Responsibility of Members for carrying out the investigation of accidents and other accident-related activities to facilitate the use of (1) Commission on Accidents 92.The concerned person or body may request the necessary assistance in the investigation work, if requested in accordance with subsection (1) or if the body comes to the concerned person (the official of the municipality who is required to provide the necessary assistance to the 2 cases) Any person who does not comply with any of the provisions of Regulation 2 (if he/she is employed in a public body, the Commission may send such person or officer a letter to the relevant body for non-requirement Article (4) of the Regulation as written by the body such person will have to take departmental action in accordance with the 3rd Ordinance before the officer acts in accordance with his services, terms and conditions (4) In accordance with sub-rule (4), Manasib Mafic should be given the opportunity to submit a clean-up.According to the legal representative arrangements, accident investigations in the territory of Nepal: (1) The state of manufacture shall be the state of the state operator, the state of the design Regulation (1) (2) Assistance in investigation of accidents (2) to the official representative in accordance with sub-rule (1)(3 shall have the right of jurisdiction with the permission of the Commission, to make available or to send the necessary information in this regard, by appointment of an official representative of the facility specialist",
      "(b) obtaining information from witnesses and suggesting questions to the witnesses (c) obtaining access to available relevant evidence Required information to receive a copy of the receiver is read presentation (Briffing) test accident partitioning technology and outside the accident area where simulation works This rule shall apply to any foreigner in the event of a serious injury or death to a citizen of another State, and Such State shall be able to engage in the investigation of accidents by appointing, with the permission of the Commission, a specialist who wishes to be an expert, as provided for in sub-rule (5), inspection of the accident site The expert shall provide himself with all representative, relevant, factual information relating to the disaster, other 7 indications and O-recipients to the appropriate indication application. The representative or expert will not be able to publicize the list and bring it to the discussion without the Commission's permission. It will be able to appoint its official representative and send.",
      "The powers and responsibilities of the official representative as referred to in sub-rule 8 of the appointed Rules of Procedure shall be as determined by the Government of Nepal prior to the appointment of the 89NIS. Nonetheless, the accident (904.Apart from those for which the receipts of subsidies will be kept secret, statements taken of various persons taken in the course of the accident, statements made with persons associated with the A/V operations, etc.) The medical and information of the person involved in the recorded or recorded event, (c) other persons' copy of the confession and transcripts of such recordings, (g) the recordings of Iraqis, etc. Traffic control of recording, including analytical statements of information such as air transcritical flight recorders or any part of such recording or without prior approval of Transcritical cockpit image recording ministry (2) No one is allowed to publish information and reports on the occurrence of the accident;7After the report has been published by the Ministry, there will be no obstruction in the publication or distribution of such information. 4Amendment to the Civil Procedure Act to provide for the submission of an initial report to the Ministry after an initial investigation has been undertaken in respect of the accident (the report is to be submitted to the Ministry as required) A copy of the report is to be sent to the State of the Authority and the State of the Operator, the State of the Authority and the State of the Organization.",
      "State of design. (c) State of manufacture. (d) State of emergency specialist information, relevant facilities required and provided. If the weight of the aircraft in the event of an accident exceeds two thousand two hundred and fifty kilograms Generally thirty accidents reported in accordance with the International Civil Aviation Organization (ICAO) Rules of Procedure (2) shall be prepared in English within 83 days and sent by any electronic means by post Nonetheless, the safety shall be subject to direct (iv) sub-rule (v) notification of the nature of the effects of the jet as soon as possible by means of the means to be obtained, and shall be transmitted The accident that sent a report for response (when it was completed in 1966) was to be sent to the State of Chittagong to prepare its report and assistance for response. Regulation (1) Any (iii) State concerned shall submit to the Commission within thirty days of receipt of such report The Commission may, in the light of its discretion, incorporate the reaction received pursuant to sub-rule (2) of rule 16 (1) of the Final Reporting Rules in the report, either partially or fully.",
      "Even though it is written that after the end of Rule 16 and Rule (2) to take action, the Commission will have to prepare the final report on the compiled statements and submit it to the Ministry of Accidents, The State pursuant to sub-rule (2) (3) shall not be hindered by the Commission in preparing the final report only because it has not responded within a period of time pursuant to sub-rule (2) (1) of that rule. In the case of an accident received a final report on the sending of a report (918. after the accident, the Ministry has issued a sub-rule of rule 16 (1) to the effect that the citizens of the State and such other countries mentioned in rule 1 have died Article 1(2) of the Aircraft Accidents Regulation, however, states that such a report shall be sent to such a citizen or to a State of serious concern by the earliest possible means. Moreover, the Ministry will have to send hundreds of thousands of complaints including to the International Civil Aviation Organization (ICAO) in case of such investigation. (The 3rd Committee shall be sent within twelve months as soon as possible and publish the final report on the accident investigation after receiving the final report as far as possible.) Other matters mentioned by the Ministry in the report to be made public pursuant to the law will be made publicThe report of the offence will not be taken as a 20. It is the duty of the concerned body to execute such recommendations if the commission has made any recommendation through the final report to implement investigations to enhance flight safety. (Nepal 2 ) In order to strengthen aircraft safety in the country after an unregistered accident in Nepal, a commission of inquiry has been set up to investigate the safety of Nepal's crash flights.",
      "If a recommendation is made, the concerned body shall inform the State concerned as soon as possible that such recommendation has been implemented or that the recommendation referred to in paragraph (2) cannot be implemented. Information to the Ministry of Information with reasons why the body has not implemented such a recommendation should be made.Article 5Anything else in the Regulations may inquire into a serious event or event (122. However, the ministry will be able to investigate serious incidents involving aircraft in Nepal's territory. The Director General's assignment of a technical team will not hinder the preliminary but serious incident pre-reporting Explanation Nonetheless, it should be borne in mind that an incident indicates that there is no accident but that an accident may occur for the purposes of the intersection of an aircraft. Although this rule is written, the Director General will be able to investigate the incidents in other Nepalese territory, despite the fact that the aircraft Explanation for the purposes of intersection with operation 'Exceptional incidents that may affect or cause damage to the security of the connection must be remembered after the operation of the accident chain is formally re-examined 23. If there is new and important evidence concerning the Rupam flood incident and the evidence is not included in the accident investigation report, the Rules of Procedure will be different according to the facts of the situation of such accident. Could Recheck",
      "The Authority will implement accident information system for aviation safety in the territory of Nepal (124).The Authority will develop and implement accident information system to make it more effective. But voluntary and mandatory crash information systems could be developed and implemented with the aim of compiling information, including on flight potential safety3. (4) The Authority may establish an accident statistics system to alert all concerned to prevent safety cooperation and even for possible future accidents. Regulation 83(4) providing for a statistical system, as may be made available to the Ministry at the appropriate time, that the name of the person mentioned shall be kept secret if he or she does not wish to be made public investigation of accidents and serious incidents Expenses incurred by the Government of Nepal for the investigation of accidents25.The Government of Nepal or the Ministry of Nepal may, in accordance with these Rules, make any expenses incurred by the Government of Nepal through the Authority26. Any accidents, serious incidents that may be caused by means of this Rules, as set out in this Rules and as set out in this Rules, and any other incidents that may be caused by means of this Rules, as set out in this Rules According to the Annex and Manuals issued by the International Civil Aviation Organization, the Ministry will be able to make the Military Air Flight Civil Aviation Act, 2015 a procedure28 and effective (a) Non-military aviation (revocation of the Accident Investigation Rules, 1924) Revocation and rescue29. Aircraft have been flown2 ) As per the Military Aviation Accident Investigation Rules, 1924 Anything done shall be deemed to have been done in accordance with these Rules."
    ],
    "lines": [
      [
        "गै़र सैनिक हवाई उडान दुर्घटना जांच) नियमावली, २०७१",
        "नेपल रजपत्रम प्रकाशित मिति",
        "२०७१ | २| १२",
        "सैनिक हवाई उडान (सिभिल एभिएशन  ऐन २०१५ को दफा ५ ले दिएको अधिकार",
        "प्रयोग गरी नेपाल सरकारले देहायका नियमहरु बनाएको छ",
        "परिच्छेद १",
        "^",
        "प्रारम्भिक",
        "नियमहरुको नाम गै़र सैनिक हवाई उडान   दुर्घटना जांच )",
        "संक्षिप्त नाम र प्ररम्भ (९ य",
        "2 नियमावली २०७१ रहेको छ",
        "यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२",
        "परिभाषा : विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा -",
        "२",
        "नियम आधिकारिक प्रतिनिधि\" भन्नाले दुर्घटना जांच कार्यमा भाग लिनको लागि",
        "नियुक्त १३ बमोजिम व्यक्ति सम्झनु पर्छ",
        "बमोजिम भएको दुर्घटना जांच   आयोग भन्नाले नियम आयोग",
        "१० गठन",
        "सम्झनु पर्छ",
        "म्भीर घाइते भन्नाले दुर्घटनामा कुनै व्यक्तिलाई लागेको चोटपटक",
        "व",
        "देहायको कुनै अवस्था सम्झनु पर्छः- त्यस्तो चोटपटकको कारण सृजना",
        "भएको",
        "घाइते भएको मितिले सात दिनभित्र अठ्चालीस भन्दा बढी अवधि",
        "घण्ट",
        "अस्पतालमा भर्ना गर्नु परेको,",
        "नपा",
        "औंला वा नाक सामान्य रुपमा भांचिए बाहेक शरीरको कुनै हड्डी भांचिएको (२ )",
        "शरीरका   कुनै अङ्गमा चोट लागेको कारणबाट अत्यधिक (३ रक्तश्रव भएको",
        "वा स्नायु मांशपेशी वा नशामा क्षति पुगेको,",
        "पनि आन्तरिक अङ्गमा चोटपटक लागेको, शरीरको कुनै"
      ],
      [
        "आगोको पोलाईबाट शरीरको पांच प्रतिशत भन्दा बढी भागमा असर पुगेको,",
        "(५ )",
        "संक्रमणीय वस्तु वा घातक विकिरणसंग संसर्ग प्रमाणित भएकोे (६ ) भएको",
        "दुर्घटनाको कारण पहिचान गर्ने त्यसको जाच  भन्नले पत्ता   लगाई",
        "घ। तथ्य",
        "निष्कर्ष  निकाल्ने, दुर्घटनामा तथा   यान्त्रिक कमी   कमजोरी भएका   मानवीय",
        "सुरक्षाको लागि अपनाउनु पर्ने उपायहरु सिफारिस गर्ने र भविष्यमा उजागर गर्ने",
        "दुर्घटनाको रोकथाम गर्ने उद्देश्यले कुनै सूचनाको संकलन तथा विश्लेषण गर्ने",
        "समेतको प्रक्रिया सम्झनु पर्छ",
        "राज्य\" भन्नाले वायुयानको किसिम डिजाइन गर्ने संस्था रहेको डिजाइनको",
        "राज्य सम्झनु पर्छ",
        "बायुयान राज्य  भन्नाले जुन  राष्ट्रको दर्ता किताबमा वायुयान दर्ताको दता",
        "गरिएको हो सो राज्य सम्झनु पर्छ",
        "दुर्घटना\" भन्नाले मानव सहितको उडानको हकमा उडानको तयारीको लागि",
        "कुनै व्यक्ति वायुयानभित्र प्रवेश गरेदेखि वायुयानबाट बाहिर ननिस्कदासम्म",
        "7",
        "मानव रहितको उडानको उडानको तयारी देखि त्यस्तो",
        "हकम उडन समप्त",
        "नभएसम्म भएकोे देहायको अवस्था सम्झनु पर्छः-",
        "वायुयानबाट उछिट्टिएको कुनै वा  जेट",
        "वायुयान भगबट ब्लस्टका व",
        "व्यक्तिलाई चोटपटक लागेको वा निज मरणासन्न",
        "कुनै कारणबट घाइत",
        "भएको वा त्यस्तो व्यक्तिको मृत्यु भएको",
        "आफ्नै कारणले वा अरुको",
        "प्राकृतिक आक्रमणबट घाइते व तर",
        "भएको मृत्यु भएको वा वायुयानमा यात्रु तथा चालकदलका सदस्यको लागि",
        "कुनै चोटपटक निर्धारित स्थान भन्दा अन्यत्र लुके वा बसेको कारण",
        "लग्न नपाल",
        "गएको वा मृत्यु भएकोमा दुर्घटना भएकोे मानिने छैन",
        "उपखण्डको   प्रयोजनको लागि ` मृत्यु भएको   भन्नाले स्पष्टीकरण",
        "यर",
        "दुर्घटना तीस दिनभित्र सोही कारणले घाइते व्यक्तिको मृत्यु भएको",
        "भएको",
        "अवस्था समेतलाई जनाउंछ"
      ],
      [
        "कुनै वायुयानको संरचनात्मक अक्षुणता (ईन्टिग्रिटी प्रतिकूल असर पर्न (२ )",
        "म",
        "गई सोको कारणबाट ठूलो मर्मत गर्नु पर्ने गरी वायुयान क्षतिग्रस्त भएको",
        "वायुयानको संरचनात्मक प्रणालीमा गडबडी भएको",
        "व",
        "कुनै क्षति वायुयानको ईन्जिन त्यसको काउलिङ्ग",
        "व सहयक तर",
        "पार्टपुर्जा वा प्रोपेलर, प्रोब्स भेन्स मुख्य रोटर ब्लेड, टेल रोटर ब्लेड, पखेटाको",
        "भाग एन्टेना टायर, ब्रेक पांग्रा वा फेयरिंगसमा सीमित भएकोमा वा टुप्पोको",
        "वायुयानको बाहिरी पत्रमा साना चोट वा छिद्र भई क्षति भएकोमा यस खण्ड",
        "बमोजिम मानिने छेन दुर्घटना भएको",
        "वस्तुसंग ठक्कर खाएको, खसेको, जलेको ८३ वायुयान अन्य   वायुयान व",
        "व",
        "कुनै किसिमले नष्ट भएको,",
        "अन्य",
        "वायुयान हराएको वा पूर्ण रुपमा पहुंच बाहिर भएकोे (४ )",
        "उपखण्डको प्रयोजनको लागि `वायुयान हराएको   भन्नाले स्पष्टाकरण",
        "यर",
        "वायुयानको खोजतलासको गरिएको आधिकारिक कार्य",
        "अन्त्य व",
        "दुर्घटनाग्रस्त वायुयानको भग्नावशेष रहेको स्थान फेला नपरेको",
        "अवस्थ",
        "जनउंछ समेतलाई",
        "दुर्घटनाको राज्य\" भन्नाले वायुयान दुर्घटना सम्झनु पर्छ",
        "भएको रज्य",
        "भन्नाले वायुयान निर्माण गर्ने संस्था रहेको निर्माताको रज्य",
        "राज्य   सम्झनु",
        "पर्छ",
        "भन्नाले वायुयान   उडानको अवधिभर   वायुयानको",
        "प्रमुख उडन र चालक",
        "लागि जिम्मेवारी पाएको वायुयान चलाउने मुख्य व्यक्ति सम्झनु पर्छ।",
        "सुरक्षाको",
        "नेपाल श्राधिकरण भन्नाले प्रचलित कानून बमोजिम स्थापना नप्न नगरिक",
        "भएको",
        "उड्डयन प्राधिकरण सम्झनु पर्छ",
        "फ्लाइट रेकर्डर भन्नाले वायुयानमा जडान गरिएको उडान सम्बन्धी जानकारी",
        "रेकर्ड गर्ने यन्त्र सम्झनु पर्छ र सो शब्दले फ्लाइट डाटा रेकर्डर र ककपिट",
        "भ्वाइस रेकर्डर समेतलाई जनाउंछ"
      ],
      [
        "मन्त्रालय५ भन्नाले संस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्रालय सम्झनु",
        "ड /",
        "पर्छ",
        "महानिर्देशक भन्नाले प्राधिकरणको महानिर्देशक सम्झनु पर्छ",
        "वायुयान धनी भन्नाले जसको नाममा वायुयान दर्ता भएको छ सो व्यक्ति वा",
        "संस्था सम्झनु पर्छ र सो शब्दले कुनै वायुयान भाडामा लिएको भए सो भाडामा",
        "लिने व्यक्ति वा संस्था समेतलाई जनाउंछ",
        "वायुयान सञ्चालक  भन्नाले प्रचलित कानून बमोजिम वायुयान सञ्चालन",
        "वा वायुयान सञ्चालन गर्न अख्तियारी पाएको व्यक्ति वा संस्था सम्झनु पर्छ",
        "स्थानीय निकाय\" भन्नाले गाउं विकास समिति वा नगरपालिका सम्झनु पर्छ। थ )",
        "सञ्चालकको राज्य भन्नाले वायुयान सञ्चालकको प्रमुख व्यावसायिक केन्द्र",
        "रहेको राज्य र त्यस्तो केन्द्र नरहेको अवस्थामा वायुयान सञ्चालन गर्ने उद्देश्यले",
        "वायुयान सञ्चालक रहे बसेको राज्य सम्झनु पर्छ",
        "भन्नाले प्रमुख चालकको सहयोगी भै वायुयान चलाउने व्यक्ति सहचालक",
        "ध",
        "सम्झनु पर्छ",
        "परिच्छेद",
        "दुर्घटनाको सूचना, घटनास्थलको सुरक्षा तथा सबुत प्रमाणको संरक्षण",
        "दुर्घटनाको सूचना दिनु पर्ने भएकोे देखेमा (१ ) कसैले नेपालको इलाकाभित्र वायुयान दुर्घटना",
        "३",
        "सूचना यथाशीघ्र छिटो नजिकको नागरिक सो सम्बन्धी उड्डयन   कार्यालय, जिल्ला",
        "प्रशसन",
        "पर्नेछ कार्यालय, प्रहरी कार्यालय वा स्थानीय निकायलाई दिनु",
        "बमोजिम दुर्घटना सम्बन्धी सूचना प्राप्त भएमा सम्बन्धित कार्यालय उपनियम (१ (२",
        "निकायले त्यसको जानकारी यथाशीघ्र छिटो साधनद्वारा प्रहरी तथा सम्पर्क अधिकृतलाई दिनु",
        "व",
        "पर्नेछ",
        "परिच्छेदको प्रयोजनको लागि  सम्पर्क अधिकृत  भन्नाले दुर्घटना स्पष्टीकरण",
        "सम्बन्धी यस",
        "सूचना प्राप्त गर्नको लागि मन्त्रालयले तोकेको कर्मचारी सम्झनु पर्छ।"
      ],
      [
        "उपनियम ८१) र २) मा जुनसुकै कुरा लेखिएको भए तापनि देहायको स्थानमा (३",
        "भएमा   देहायका व्यक्तिले सम्बन्धी   सूचना देहायका निकाय दुर्घटना दुर्घटना",
        "वायुयान व",
        "दिनु अधिकारीलाई यथाशीघ्र छिटो साधनद्वारा पर्नेछ",
        "विमानस्थल क्षेत्रभेत्र भएकोमा   विमानस्थल दुर्घटना वायुयान",
        "प्रमुखले क",
        "महानिर्देशकलाई,",
        "विमानस्थल क्षेत्र बाहेक नेपालको इलाकाभित्र वायुयानको भएकोमा दुर्घटना",
        "वायुयानको प्रमुख चालक सहचालक वा चालक दलका अन्य सदस्य जीवित",
        "त्यस्तो सूचना दिन सक्ने भएमा निजले नजिकको एयर ट्राफिक सेवा",
        "व",
        "इकाई, नागरिक उड्डयन कार्यालय वा महानिर्देशकलाई",
        "र हवाइ यतायात",
        "अन्य   कर्मचारीले महानिर्देशक नियन्त्रक विमानस्थलमा कार्यरत",
        "व व",
        "सम्पर्क अधिकृतलाई",
        "नेपाल नेपालमा दर्ता भएकोे बाहिर दुर्घटना भएकोमा वायुयान वायुयान",
        "कुनै",
        "कुटनैतिक वा निजको प्रतिनिधिले सम्बन्धित राज्यमा नेपालको",
        "सञ्चालक",
        "नियोग भए सो नियोग त्यस्तो नियोग नभएमा महानिर्देशक सम्पर्क",
        "7 व",
        "अधिकृतलाई",
        "बमोजिम   वायुयानको सम्बन्धी उपनियम दुर्घटना ३ )",
        "भएम सूचना ५४ / प्रप्त",
        "महानिर्देशकले यथाशीघ्र छिटो त्यस्तो सूचना मन्त्रालय र सम्पर्क अधिकृतलाई दिनु पर्नेछ",
        "को खण्ड (ख। बमोजिम हवाई यातायात नियन्त्रक वा विमानस्थलमा उपनियम (३ (५",
        "पर्नेछ दिनु कार्यरत कुनै कर्मचारीले सूचना दिंदा मन्त्रालयले निर्धारण गरेको ढांचामा",
        "विदेशी राज्य वा संस्थालाई दुर्घटनाको जानकारी दिनु पर्ने विदेशी राज्यमा दर्ता",
        "भएको वयुयान",
        "नेपालको इलाकाभित्र दुर्घटना भएकोमा सम्पर्क अधिकृतले त्यस्तो जानकारी यथाशीघ्र छिटो",
        "7",
        "दिनु उपयुक्त साधनद्वारा देहायका राज्य नियोग संगठनलाई पर्नेछ",
        "7",
        "दर्ताको राज्य,",
        "ख सञ्चालकको राज्य",
        "डिजाइनको राज्य, ग)",
        "निर्माताको राज्य, घ)"
      ],
      [
        "नेपालभित्र त्यस्तो राज्यको कुटनैतिक नियोग भए सो नियोग,",
        "ङ )",
        "अधिकतम उडान योग्य तौल दुई हजार दुई सय पचास किलोग्राम भन्दा बढीको",
        "वायुयान भए अन्तर्राष्ट्रिय नागरिक उड्डयन संगठन",
        "८१ ) महानिर्देशक सम्पर्क अधिकृतले नियम सूचना दिंदा खुलाउनु पर्ने विवरण को",
        "३ 7",
        "४ बमोजिम सूचना दिंदा जानकारी गराउंदा यथासम्भव देहायका र नियम उपनियम  ४",
        "व",
        "विवरणहरु उल्लेख गरेको हुनु पर्नेछ",
        "दर्ताको राज्य",
        "क",
        "वायुयानको उत्पादक, मोडेल दर्ता चिन्ह र वायुयानको सिलसिलेवार नम्बर, ख )",
        "ग) वायुयान धनी तथा वायुयान सञ्चालक,",
        "चालक दलका सदस्यहरुको नाम राष्ट्रियता तथा यात्रुको विवरण घ)",
        "दुर्घटनाको मिति, स्थानीय",
        "प्रमाणिक समय, 7",
        "विन्दु वायुयानको अन्तिम प्रस्थान च तथा अवतरण हुने स्थान",
        "दुर्घटनास्थल सहज रुपले पत्ता लगाउन सकिने विवरण भौगोलिक चिन्ह",
        "देशान्तर तथा अक्षांश",
        "",
        "दुर्घटनास्थलको भौगोलिक अवस्थिति,",
        "गम्भीर घाइते भएका व्यक्तिको नाम दुर्घटनाबाट मृत्यु भएका",
        "झ र सङ्ख्या, 7",
        "दुर्घटनाको तथा वायुयानमा पुग्न गएको क्षतिको सम्भावित विवरण प्रकृति",
        "वायुयानमा कुनै हानिकारक सामान भए सोको विवरण",
        "ट",
        "तपा",
        "जांचको स्थिति (ठ)",
        "२ ) उपनियम (१ ) बमोजिमको विवरण सरल अङ्गेरजी र नेपाली भाषामा लेखिएको हुनु",
        "पर्नेछ",
        "३ ) उपनियम (१) बमोजिमको विवरण एकै पटक गरी",
        "प्राप्त नभएमा पटक पटक",
        "सकिनेछ",
        "पठाउन"
      ],
      [
        "दुर्घटनास्थलको सुरक्षा तथा सबुत प्रमाणको संरक्षणको व्यवस्था मिलाउनु पर्ने (१ ) नियम",
        "३",
        "बमोजिम नेपालको इलाकाभित्र वायुयान दुर्घटना भएको सूचना प्राप्त भएमा सम्बन्धित जिल्ला",
        "दुर्घटनास्थलको सुरक्षा तथा सबुत प्रमाणको संरक्षण प्रशासन कार्यालयले यथाशिघ्र छिटो",
        "गन",
        "मिलाउनु पर्नेछ सम्बन्धमा देहायको व्यवस्था",
        "अनधिकृत व्यक्तिलाई दुर्घटनास्थलमा प्रवेश गर्न नदिने",
        "दुर्घटनाग्रस्त   वायुयान वा नासिन नदिई त्यसको भागलाई बढी   बिग्रन",
        "र",
        "सुरक्षित राख्ने",
        "जॉंचको लागि आवश्यक पर्ने समयसम्म दुर्घटना सम्बन्धी सबुत प्रमाणको ग",
        "संरक्षण गर्ने",
        "दुर्घटनास्थल निमित्त संरक्षणको",
        "घ। प्रमण आवश्यक भए तथ सबुत",
        "दुर्घटनाग्रस्त वायुयानको फोटो खिचाई राख्ने",
        "दुर्घटनाग्रस्त वायुयान, वायुयानमा रहेको मालसामान मृतकको शव वा अन्य",
        "नासिन चोरिन वा हराउन नदिने",
        "जुनसुकै कुरा लेखिएको भए तापनि दुर्घटनाग्रस्त वायुयानको उपनियम",
        "(२ (९ म",
        "दर्ताको राज्य सञ्चालकको राज्य डिजाइनको राज्य वा निर्माताको राज्यले आफ्नो आधिकारिक",
        "प्रतिनिधिबाट दुर्घटनास्थलको निरीक्षण नगरेसम्म सो दुर्घटनास्थल सुरक्षित राखी दिन अनुरोध",
        "गरेमा सम्पर्क अधिकृतले आवश्यकता अनुसार नेपाल सरकारको अन्य निकायको सहयोग लिई",
        "दुर्घटनास्थल सम्भव भएसम्म जांच कार्य प्रभावकारी रुपमा सञ्चालन गर्न मिल्ने गरी त्यस्तो",
        "पर्नेछ मिलाउनु सुरक्षित राख्ने व्यवस्था",
        "यस नियममा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि सम्पर्क अधिकृतले कारण",
        "८३",
        "खुलाई देहायको आदेश दिन सक्नेछ",
        "कुनै कुराबाट वायुयानमा रहेको मालसामान, शव, डांक आगे वा",
        "क ) अन्य व",
        "यस्तै बहुमुल्य पदार्थलाई बचाउ गर्नको लागि त्यस्तो मालसामान, शव,",
        "अन्य",
        "सुरक्षित अन्य मालसामान वायुयानबाट झिक्न, निकाल्न डांक",
        "व अन्य व",
        "स्थानमा लग राख्न"
      ],
      [
        "जनसाधारणलाई हवाई यातायातलाई चालू  राख्न पर्ने बधा",
        "ख व 7 खतर",
        "हटाउनको लागि दुर्घटनाग्रस्त वायुयानलाई घटनास्थलबाट हटाउन",
        "मन्त्रालयले दुर्घटनाको सूचना प्राप्त हुनासाथ दुर्घटनास्थलमा प्राविधिक टोली खटाउनु पर्ने",
        "(९",
        "दुर्घटनाको प्रारम्भिक छानविन गर्न तथा सो आवश्यक सबुत प्रमाण संकलन",
        "सम्बन्धम",
        "कार्य समेतको लागि यथाशीघ्र छिटो दुर्घटनास्थलमा प्राविधिक टोली खटाउनु पर्नेछ",
        "बमोजिम खटाइएको प्राविधिक टोलीले दुर्घटनाको छानविन गरी",
        "२ ) उपनियम (१",
        "संकलन गरेको सबुत प्रमाण समेत उल्लेख गरी तत्सम्बन्धी प्रारम्भिक प्राविधिक प्रतिवेदन",
        "मन्त्रालयको सचिव समक्ष पेश गर्नु पर्नेछ",
        "दुर्घटनाग्रस्त वायुयान वायुयान तथा मालसामान हस्तान्तरण गर्न सक्ने तथा सोको",
        "भग व",
        "आवश्यक   पर्ने नदेखिएमा मन्त्रालयले दुर्घटना जॉंचको लागि वायुयानमा   रहेका",
        "मलसमन",
        "रहेका मालसामान आधिकारिक प्रतिनिधिलाई त्यस्तो वायुयान तथा सोको भाग वा वायुयानमा",
        "हस्तान्तरण गर्न सक्नेछ",
        "वा निजका   प्रतिनिधि तर वायुयानमा रहेका निजी सम्बन्धित व्यक्ति",
        "मलसामन",
        "उपस्थित भए निजलाई हस्तान्तरण गरिनेछ",
        "परिच्छेद",
        "दुर्घटना जांच सम्बन्धी व्यवस्था",
        "दुर्घटनाको जांच गर्ने अधिकार नेपालको इलाकाभित्र भएका जुनसुकै किसिमका दुर्घटनाको",
        "(१",
        "सम्बन्धमा जांच गराउने अधिकार नेपाल सरकारलाई हुनेछ",
        "कुनै दुर्घटनाको सम्बन्धमा प्राधिकरणले प्रारम्भिक छानविन गरी प्राविधिक प्रतिवेदन",
        "बाधा पर्ने छैन लिन यस उपनियममा लेखिएको कुराले",
        "अनुसार  कुनै  दुर्घटनाको नेपाल   सरकारले",
        "विज्ञ (२ ) आवश्यकता व सम्बन्धम",
        "अनुसन्धानकर्ताबाट जांच गराउन सक्नेछ",
        "नेपाल सरकारले कुनै दुर्घटनाको बारेमा विस्तृत जांच गराउन आयोग सम्बन्धी व्यवस्था (९",
        "००.",
        "आवश्यक ठानेमा त्यस्तो दुर्घटनाको सम्बन्धमा जांच गरी मन्त्रालय समक्ष प्रतिवेदन पेश गर्नको",
        "जांच आयोगको गठन गर्न सक्नेछ दुर्घटना लाग"
      ],
      [
        "(२ ) उपनियम (१) बमोजिम आयोग गठन गर्दा नेपाल सरकारले देहाय बमोजिमको",
        "योग्यता भएका व्यक्तिहरुमध्येबाट उपयुक्त व्यक्तिलाई आयोगको संयोजक वा सदस्यमा तोक्न",
        "नियुक्त गर्न सक्नेछ",
        "व",
        "वायुयानसंग सम्बन्धित इन्जिनियर नागरिक उड्डयन क्षेत्रमा   पाइलट",
        "क व",
        "ट्राफिक कन्ट्रोलरको रुपमा कम्तीमा पन्ध्र वर्षको कार्य अनुभव प्राप्त",
        "एयर",
        "हवाई दुर्घटना जांच सम्बन्धी तालीम प्राप्त ख)",
        "आयोगको   संयोजकको नगरिक क्षेत्रमा पर्याप्त",
        "हकम उड्डयन ज्ञान",
        "अनुभव हवाई दुर्घटना जांचको अनुभव विशेषज्ञता हासिल गरेकोे",
        "7",
        "जुनसुकै कुरा लेखिएको भएतापनि उपनियम (२ ) भएकोे वायुयानको दुर्घटना",
        "(३ म",
        "वा सेवा प्रदायकसंग प्रत्यक्ष वा व्यक्ति आयोगको भएको अप्रत्यक्ष रुपमा सम्बन्ध",
        "सञ्चलक",
        "संयोजक वा सदस्य हुन योग्य हुने छैन",
        "आयोगको सचिवालय मन्त्रालयमा रहनेछ",
        "(४",
        "आयोगको बैठक सम्बन्धी कार्यविधि आयोग आफैले निर्धारण गरे बमोजिम हुनेछ।",
        "(५",
        "आयोगको कार्य अवधि आयोग गठन गर्दाका बखत नेपाल सरकारले निर्धारण (६",
        "बमोजिम हुनेछ",
        "आयोगको काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछ आयोगको काम, कर्तव्य र अधिकार",
        "० .",
        "दुर्घटनास्थल दुर्घटनाग्रस्त वायुयानमा प्रवेश गरी जांच गर्ने र जांचको",
        "र",
        "वायुयानको   कुनै पार्टपुर्जा",
        "नभएसम्म वायुयान व कम समप्त 7",
        "भग्नावशेषलाई हलचल नगराई यथावत् राख्न लगाउने",
        "नपा",
        "वायुयानको   कुनै पार्टपुर्जा, यन्त्र वायुयानमा   राखिएको",
        "वायुयान ख व व",
        "मालसामान जांच गर्ने वा गराउने सोको विश्लेषणात्मक परीक्षण गर्ने तथा",
        "जांचको   कार्य नभएसम्म   त्यसलाई गरी यथावत् राख्न सुरक्षित",
        "समप्त",
        "लगाउने समेतका आवश्यक कार्य गर्ने"
      ],
      [
        "दुर्घटनाग्रस्त वायुयानको भग्नावशेष, अन्य मालसामान फ्लाईट",
        "ग) सम्बन्धत",
        "रेकर्डर र ए.टि.एस. रेकर्डहरु कब्जामा लिने",
        "दुर्घटनासंग सम्बन्धित आवश्यक पुस्तक, कागजपत्र, प्रमाणपत्र र अरु सामग्री",
        "घ।",
        "सम्बन्धित व्यक्ति वा संस्थाबाट पेश गर्न लगाउने र जांच कार्य",
        "समप्त",
        "नभएसम्म त्यस्तो सामग्री कब्जामा राख्ने",
        "मौखिक सूचनाद्वारा उपस्थित कुनै व्यक्तिलाई साक्षीको रुपमा लिखित",
        "व",
        "गराई निजसंग आवश्यक सूचना लिने वा निजको लिखित बयान लिने",
        "अनुसार लिखित सूचना दिई दुर्घटनासंग सम्बन्धित जुनसुकै",
        "आवश्यकत",
        "स्थानमा प्रवेश गर्ने",
        "दुर्घटनाको सम्बन्धमा प्रमुख जिल्ला अधिकारी, प्रहरी वा कुनै निकाय",
        "व",
        "व्यक्तिबाट   कुनै प्रमण, जानकारी",
        "प्राप्त   हुन आएमा सबुत कगजत व",
        "आवश्यक छानविन गरी प्रमाणको रुपमा राख्ने",
        "जांचको क्रममा फ्लाईट रेकर्डर पढ्ने व्यवस्था अविलम्ब मिलाउने नेपालमा",
        "फ्लाईट रेकर्डर पढ्ने सुविधा उपलब्ध नभएमा सो सुविधा उपलब्ध भएको",
        "अन्य मुलुकमा पठाउने र फ्लाईट रेकर्डरको प्रभावकारी उपयोगको व्यवस्था",
        "आवश्यकतानुसार दुर्घटनामा परेका",
        "दलक सदस्य उडान दलक झ। चालक",
        "अन्य व्यक्तिको योग्य चिकित्सकबाट मेडिकल परीक्षण",
        "सदस्य यात्रु तथा र",
        "गराउने व्यवस्था गर्ने",
        "दुर्घटनाबाट मृत्यु भएका दलका सदस्य उडान दलका सदस्य यात्रु चालक",
        "प्याथोलोजिष्टबाट पूर्ण शव परीक्षण  ( अटोप्सी ) अन्य व्यक्तिको",
        "तथ दक्ष",
        "गराउने",
        "दुर्घटना जांच सम्बन्धमा आवश्यकतानुसार अन्तर्राष्ट्रिय नागरिक ट",
        "उड्डयन",
        "संगठन, क्षेत्रीय उड्डयन  संगठन सम्बद्ध निकाय वा व्यक्तिसंग विशेषज्ञ",
        "सहयोग वा सेवा लिने"
      ],
      [
        "गैरकानूनी   क्रियाकलापबाट अपहरण, विध्वंसात्मक आतङ्ककारी",
        "ठ / व जर्त",
        "देखिएमा त्यसको जानकारी तुरुन्त प्रहरी वायुयानको दुर्घटना",
        "भएको तथ",
        "राष्ट्रिय नागरिक उड्डयन सुरक्षा समितिलाई दिने",
        "जांचका लागि आयोगका संयोजक सदस्यहरुको जिम्मेवारी दुर्घटना",
        "तथा",
        "तोकी जांच कार्य सञ्चालन गर्ने",
        "जांच कार्य निष्पक्ष एवं स्वतन्त्रपूर्वक सम्पन्न गर्नको लागि अन्य दुर्घटना",
        "आवश्यक कार्य गर्ने",
        "आयोगलाई सहयोग गर्नु पर्ने (१ ) आयोगले दुर्घटना जांच कार्यमा आवश्यक सहयोगको लागि",
        "९२.",
        "सम्बन्धित व्यक्ति वा निकायसंग अनुरोध गर्न सक्नेछ",
        "उपनियम (१ ) बमोजिम अनुरोध भई वा निकायले आएमा   सम्बन्धित व्यक्ति (२",
        "आयोगलाई आवश्यक सहयोग गर्नु पर्नेछ",
        "निकायका पदाधिकारी कुनै उपनियम  २  बमोजिम सहयोग नगर्ने व्यक्ति (३",
        "व",
        "सार्वजनिक निकायमा कार्यरत रहेको भए आयोगले त्यस्ता व्यक्ति वा पदाधिकारीलाई आवश्यक",
        "कारबाहीको लागि सम्बन्धित निकाय समक्ष लेखी पठाउन सक्नेछ",
        "आएमा   सम्बन्धित निकायले बमोजिम   लेखी (४ ) उपनियम त्यस्ता व्यक्ति ३",
        "व",
        "कानून बमोजिम विभागीय कारवाही गर्नु पर्नेछ पदाधिकारीलाई निजको सेवा, शर्त",
        "सम्बन्धी",
        "(४ ) बमोजिम कारबाही गर्नु पूर्व निजको सेवा शर्त सम्बन्धी   कानून उपनियम",
        "(४",
        "बमोजिम सफाई पेश गर्ने मनासिब माफिकको मौका दिनु पर्नेछ",
        "आधिकारिक प्रतिनिधि सम्बन्धी व्यवस्था नेपालको इलाकाभित्र भएकोे दुर्घटना जांच",
        ":(१ ) ३.",
        "निर्माताको   राज्यले राज्य सञ्चालकको   राज्य, डिजाइनको कार्यमा दर्ताको आफ्नो",
        "रज्य व",
        "प्रतिनिधित्व गराउन चाहेमा आधिकारिक प्रतिनिधि नियुक्ति गरी पठाउन सक्नेछ",
        "जुनसुकै कुरा लेखिएको भए तापनि कुनै विदेशी राज्यले चाहेमा उपनियम (१",
        "(२ म",
        "दुर्घटनाको जांच कार्यमा सहयोग गर्न वा सो सम्बन्धमा आवश्यक सूचना, सुविधा विशेषज्ञ",
        "व",
        "आफ्नो आधिकारिक प्रतिनिधि नियुक्ति गरी पठाउन सक्नेछ",
        "उपलब्ध गरउन",
        "र (२ ) बमोजिमका आधिकारिक प्रतिनिधिलाई आयोगको अनुमतिमा उपनियम (१",
        "(३",
        "देहायको अधिकार हुनेछ"
      ],
      [
        "दुर्घटना क्षेत्रको निरीक्षण गर्ने",
        "क /",
        "दुर्घटनाग्रस्त वायुयानको भग्नावशेषको परीक्षण गर्ने",
        "ख )",
        "साक्षीबाट सूचना प्राप्त गर्ने र साक्षीलाई सोधिने प्रश्न बारे सुझाव दिने ग)",
        "घ) उपलब्ध प्रासङ्गिक प्रमाण उपर पहुंच प्राप्त गर्ने",
        "कागजातको प्रतिलिपि प्राप्त गर्ने",
        "आवश्यक",
        "रेकर्ड गरिएका सूचना पढ्ने च",
        "प्रस्तुतीकरण (ब्रिफिङ्ग ) परीक्षण   दुर्घटनाको पार्टपुर्जा प्रविधिक",
        "छ तथा",
        "सिमुलेसन कार्य गर्ने दुर्घटना क्षेत्रभन्दा बाहिर गरिने जांच कार्यमा",
        "जर्त",
        "सहभागी हुने",
        "दुर्घटनाको जांच सम्बन्धी अन्य कार्यमा सहभागी हुने",
        "जुनसुकै कुरा लेखिएको भए तापनि दुर्घटनामा कुनै विदेशी यस नियममा अन्यत्र",
        "राज्यको नागरिक गम्भीर घाइते वा मृत्यु भएमा र त्यस्तो राज्यले दुर्घटना जांच कार्यमा संलग्न",
        "नियुक्ति गर्न सक्नेछ जना विशेषज्ञ हुन चाहेमा एक",
        "विशेषज्ञलाई आयोगको अनुमतिमा   देहायको नियुक्त बमोजिम उपनियम",
        "(५",
        "अधिकार हुनेछ",
        "दुर्घटनास्थलको निरीक्षण गर्ने,",
        "दुर्घटनासंग सम्बन्धित प्रासङ्गिक, तथ्यगत जानकारी",
        "अन्य 7 सूचन तथा",
        "O",
        "प्राप्त गर्ने",
        "वा   विशेषज्ञले   आफूलाई सबै प्रतिनिधि आधिकारिक प्रासङ्गिक (६ )",
        "प्रप्त सूचन",
        "आयोगलाई उपलब्ध गराउनु पर्नेछ",
        "(७ ) आधिकारिक प्रतिनिधि वा विशेषज्ञले आयोगको बिना  कुनै",
        "अनुमति सूचन",
        "सार्वजनिक गर्न र छलफलमा ल्याउन पाउने छैन",
        "वायुयान विदेशी   मुलुकमा ८ ) नेपालमा दर्ता दुर्घटना दुर्घटना भएको",
        "भएम उक्त",
        "जॉंचको सन्दर्भमा नेपाल सरकारले आफ्नो आधिकारिक प्रतिनिधि नियुक्ति गरी पठाउन सक्नेछ।"
      ],
      [
        "नियुक्त उपनियम  ८) बमोजिम आधिकारिक प्रतिनिधिको अधिकार तथा दायित्व",
        "८९",
        "निजलाई नियुक्ति गर्दाको बखत नेपाल सरकारले निर्धारण गरे बमोजिम हुनेछ",
        "अभिलेख गोप्य हुने यस नियमावलीमा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि दुर्घटना (९",
        "०४.",
        "जॉंचको लागि बाहेक देहायका अभिलेखहरु गोप्य रहने छन्",
        "सोधपुछ जॉंचको क्रममा विभिन्न व्यक्तिसॅंग गरिएको लिइएको बयान,",
        "क / व",
        "वायुयान सञ्चालनसॅग सम्बद्ध व्यक्तिसंग भएकोे ख",
        "आदान सूचन प्रदनक",
        "लिखित वा रेकर्ड गरिएका अभिलेख",
        "दुर्घटनामा परेका व्यक्तिको मेडिकल र जानकारी,",
        "ग) अन्य व्यक्तगत",
        "ककपिट भ्वाइस रेकर्डिङ्ग र त्यस्तो रेकर्डिङ्गको ट्रान्सक्रिष्ट, घ)",
        "इकाईको   रेकर्डिङ्ग त्यस्तो   रेकर्डिङ्गको ट्राफिक कन्ट्रोल",
        "तथा एयर",
        "ट्रान्सक्रिष्ट फ्लाइट रेकर्डर लगायत सूचनाको विश्लेषणात्मक कथन",
        "त्यस्तो रेकर्डिङ्गको कुनै अंश वा ट्रान्सक्रिप्ट ककपिट इमेज रेकर्डिङ्ग",
        "",
        "मन्त्रालयको पूर्व स्वीकृति बिना दुर्घटनाको जांचको सिलसिलामा प्राप्त २ ) कसैले पन्",
        "वितरण सूचना तथा प्रतिवेदन प्रकाशन गर्न हुदेन",
        "7",
        "मन्त्रालयबाट प्रतिवेदन सार्वजनिक भईसकेपछि त्यस्तो सूचना प्रकाशन वा वितरण",
        "कुनै बाधा पर्ने छैन",
        "परिच्छेद ४",
        "प्रतिवेदन सम्बन्धी व्यवस्था",
        "आयोगले दुर्घटना सम्बन्धमा प्रारम्भिक जांचबुझ गरिसकेपछि प्रारम्भिक प्रतिवेदन पेश गर्ने (१",
        "१५",
        "त्यसको प्रतिवेदन मन्त्रालय समक्ष पेश गर्नु पर्नेछ",
        "बमोजिम मन्त्रालय समक्ष पेश गरेको प्रतिवेदनको प्रतिलिपि आयोगले उपनियम (१ (२",
        "देहायका राज्य तथा संगठनमा पठाउनु पर्नेछ",
        "दर्ताको राज्य",
        "क",
        "सञ्चालकको राज्य"
      ],
      [
        "डिजाइनको राज्य ।ग)",
        "निर्माताको राज्य घ)",
        "दुर्घटना विशेषज्ञ सूचना, उल्लेखनीय   सुविधा",
        "सम्बन्धम आवश्यक तथा",
        "उपलब्ध गराउने राज्य र",
        "दुर्घटना भएकोे वायुयानको तौल दुई हजार दुई सय पचास किलोग्राम भन्दा",
        "भएमा अन्तर्राष्ट्रिय नागरिक उड्डयन संगठन",
        "उपनियम (२ बमोजिमको प्रारम्भिक प्रतिवेदन भएको सामान्यतया तीस दुर्घटना ८३",
        "दिनभित्र अङ्ग्रेजी भाषामा तयार गरी कुनै विद्युतीय माध्यम हुलाकबाट पठाउनु पर्नेछ",
        "व",
        "कुरा लेखिएको भए तापनि सुरक्षालाई प्रत्यक्ष (४ ) उपनियम (३ जुनसुकै",
        "म उडन",
        "रुपमा असर पार्ने प्रकृतिको सूचना सूचन यथाशीघ्र छिटो साधनद्वारा प्राप्त हुनासाथ त्यस्तो",
        "पठाउनु पर्नेछ",
        "आयोगले सम्बन्धी सम्पूर्ण जांच राय तथा प्रतिक्रियाको लागि प्रतिवेदन पठाउने दुर्घटना (१",
        "९ ६.",
        "समाप्त भएपछि त्यसको प्रतिवेदन तथा प्रतिक्रियाको लागि देहायका कार्य तयार गरी",
        "रय",
        "राज्यलाई पठाउनु पर्नेछ",
        "दर्ताको राज्य",
        "।क",
        "सञ्चालकक रज्य",
        "डिजाइनको राज्य",
        "निर्माताको राज्य",
        ">",
        "दुर्घटना जांच कार्यमा सहभागी राज्य",
        "बमोजिम पठाइएको प्रतिवेदन उपर राय तथा प्रतिक्रिया भएमा उपनियम (१ कुनै (२",
        "सम्बन्धित राज्यले त्यस्तो प्रतिवेदन प्राप्त गरेको तीस दिनभित्र आयोगमा पठाउनु पर्नेछ",
        "अन्तिम प्रतिवेदन तयार गर्ने (१ ) नियम १६ को उपनियम (२ बमोजिम प्राप्त भएको ०७.",
        "रय",
        "तथा प्रतिक्रियालाई आयोगले त्यसको औचित्यता विचार गरी आंशिक वा पूर्ण रुपमा प्रतिवेदनमा",
        "समावेश गर्न सक्नेछ"
      ],
      [
        "१६ बमोजिम तथा प्रतिक्रिया लिने (२ ) नियम समाप्त भएपछि आयोगले",
        "रय कम",
        "संकलित विवरणको सम्बन्धी अन्तिम प्रतिवेदन तयार गरी मन्त्रालय दुर्घटना",
        "आधरम समक्ष",
        "पेश गर्नु पर्नेछ",
        "जुनसुकै कुरा लेखिएको भए तापनि नियम १६ को उपनियम उपनियम (२ )",
        "(३ म",
        "बमोजिमका   राज्यले सोही नियमको उपनियम (२  बमोजिमको (१ अवधिभित्र",
        "रय तथ",
        "प्रतिक्रिया नपठाएको कारणबाट मात्र आयोगले अन्तिम प्रतिवेदन तयार गर्न बाधा पर्ने छैन",
        "नियम १७ बमोजिम अन्तिम प्रतिवेदन पठाउने सम्बन्धी अन्तिम प्रतिवेदन प्राप्त दुर्घटना (९",
        "१८.",
        "दुर्घटनाबाट भएपछि मन्त्रालयले नियम १६ को उपनियम (१ मा उल्लिखित राज्य तथा त्यस्तो",
        "तेस्रो   मुलुकको   नागरिकको मृत्यु   भएकोे भएकोमा  त्यस्तो नागरिकसंग वा   गम्भीर",
        "घाइत",
        "सम्बन्धित राज्यलाई यथाशीघ्र छिटो साधनद्वारा त्यस्तो प्रतिवेदन पठाउनु पर्नेछ",
        "जुनसुकै कुरा लेखिएको भए तापनि भएको वायुयानको दुर्घटना उपनियम (१ )",
        "(२ म",
        "किलोग्राम तौल पाच भन्दा बढी भएमा मन्त्रालयले त्यस्तो जांचको दुर्घटना",
        "सात सय हजार",
        "प्रतिवेदन अन्तर्राष्ट्रिय नागरिक उड्डयन संगठन समेतमा पठाउनु पर्नेछ",
        "अन्तर्राष्ट्रिय नागरिक उड्डयन संगठनमा प्रतिवेदन पठाउंदा बमोजिम",
        "उपनियम  २ (३",
        "मितिले बाह्र महिनाभित्र पठाउनु पर्नेछ यथाशक्य छिटो र सम्भव भएसम्म दुर्घटना भएको",
        "दुर्घटना जांच सम्बन्धी अन्तिम प्रतिवेदन प्राप्त भएपछि अन्तिम प्रतिवेदन सार्वजनिक गर्ने",
        "०९.",
        "नमिल्ने   विषय   बाहेक प्रचलित   कानून बमोजिम सार्वजनिक गर्न प्रतिवेदनमा मन्त्रलयले",
        "उल्लिखित अन्य विषय सार्वजनिक गर्नु पर्नेछ",
        "आयोगको  प्रतिवेदनलाई कुनै अदालती कारबाहीमा   सबुत रुपमा   नलिइन पनि",
        "प्रमाणका २०.",
        "प्रमाणको रुपमा लिइने छेन",
        "(१ ) आयोगले उडान सुरक्षालाई सुदृढ गर्नको लागि जांचको कार्यान्वयन गर्न पर्ने दुर्घटना",
        "वा अन्तिम प्रतिवेदन मार्फत कुनै सिफारिस गरेको भए त्यस्तो सिफारिस कार्यान्वयन",
        "करमम",
        "गराउनु सम्बन्धित निकायको कर्तव्य हुनेछ",
        "नेपाल २ ) नेपालमा दर्ता बाहिर दुर्घटना भई सो  मुलुकमा",
        "भएको वायुयान",
        "सुरक्षालाई सुदृढ गर्नको लागि कुनै जांच आयोगले नेपालको दुर्घटना",
        "उडन उडान   सुरक्षा"
      ],
      [
        "सिफारिस गरेको भए सम्बन्धित निकायले त्यस्तो सिफारिस यथाशक्य छिटो कार्यान्वयन गरी",
        "सोको जानकारी सम्बन्धित राज्यलाई दिनु पर्नेछ",
        "वा (२) बमोजिमको सिफारिस लागू गर्न नसक्ने उपनियम (१ ) (३",
        "अवस्था भएमा",
        "सम्बन्धित निकायले त्यस्तो सिफारिस कार्यान्वयन गर्न नसकेको कारण सहितको जानकारी",
        "मन्त्रालयलाई गराउनु पर्नेछ",
        "परिच्छेद ५",
        "विविध",
        "नियमावलीमा अन्यत्र जुनसुकै कुरा गम्भीर घटना वा घटनाको जांच गराउन सक्ने (१",
        "२२. यस",
        "लेखिएको भए तापनि मन्त्रालयले नेपालको इलाकाभित्र भएको वायुयानको गम्भीर घटनाको",
        "सम्बन्धमा जांच गराउन सक्नेछ",
        "सम्बन्धमा महानिर्देशकले प्राविधिक टोली खटाई प्रारम्भिक तर गम्भीर घटनाको",
        "प्राविधिक प्रतिवेदन लिन कुनै बाधा पर्ने छैन",
        "कुनै  वायुयानको परिच्छेदको प्रयोजनको लागि ंगम्भीर घटन   भन्नले स्पष्टीकरण",
        "यर",
        "दुर्घटना नभएको तर दुर्घटना हुन सक्ने संकेत गरेको घटना सम्झनु पर्छ",
        "उपनियम १) बमोजिम महानिर्देशकले प्रारम्भिक प्राविधिक प्रतिवेदन लिएकोमा",
        "(२",
        "सोको एकप्रति मन्त्रालय समक्ष पेश गर्नु पर्नेछ",
        "जुनसुकै कुरा लेखिएको यस   नियमावलीमा भए तापनि महानिर्देशकले",
        "३ अन्यत्र",
        "नेपालको इलाकाभित्र घटनाको जांच गराउन सक्नेछ",
        "भएको",
        "भन्नाले   वायुयान   सञ्चालनसंग परिच्छेदको   प्रयोजनको लागि स्पष्टाकरण",
        "घटन ' यर",
        "उडान सुरक्षामा प्रभाव पार्ने वा पार्न सक्ने दुर्घटना बाहेकको सम्बन्धत",
        "अवस्था सम्झनु अन्य",
        "पर्छ",
        "भैसकेपछि दुर्घटना जॉंचको कार्य औपचारिक पुनः जांच गराउन सक्ने",
        "२३. रुपम समप्त",
        "दुर्घटना सम्बन्धी नयां र महत्वपूर्ण प्रमाण उपलब्ध भई सो प्रमाणबाट दुर्घटना जांच प्रतिवेदनमा",
        "देखिएमा नियमावली फरक पर्ने नेपाल सरकारले त्यस्तो दुर्घटनाको",
        "अवस्था तथ्यगत यर",
        "बमोजिम पुनः जांच गराउन सक्नेछ"
      ],
      [
        "प्राधिकरणले नेपालको इलाकाभित्र उड्डयन सुरक्षालाई दुर्घटना सूचना प्रणाली लागू गर्ने (१",
        "२४.",
        "प्रभावकारी बनाउन दुर्घटना सूचना प्रणाली विकास गरी लागू गर्नेछ",
        "प्राधिकरणले सूचना   प्रणालीमा दुर्घटना नपर्न पन",
        "(२ तर उडान प्रभव सुरक्षामा",
        "किसिमका सूचना समेत संकलन गर्ने उद्देश्यले ऐच्छिक तथा   अनिवार्य सूचना प्रणाली दुर्घटना",
        "विकास गरी लागू गर्न सक्नेछ",
        "३   प्राधिकरणले   हवाई गर्न, हवाई",
        "उड्डयन उड्डयन सुरक्षा सम्बन्धम सुरक्षा",
        "सहयोग   पुऱ्याउने रोक्न सम्बन्धित सबैलाई सचेत गराउन तथा भविष्यमा हुन सक्ने दुर्घटना",
        "काम समेतको लागि दुर्घटना तथ्याङ्क प्रणाली स्थापना गर्न सक्नेछ",
        "(४ ) प्राधिकरणले उपनियम (३ बमोजिमको तथ्याङ्क समय समयमा मन्त्रालयलाई समेत",
        "उपलब्ध गराउनु पर्नेछ",
        "बमोजिमको तथ्याङ्क   प्रणालीको लागि उपलब्ध   गराउने उपनियम ८३",
        "(४ सूचन",
        "व्यक्तिको नाम निजले सार्वजनिक गर्न नचाहेमा गोप्य राखिनेछ",
        "दुर्घटना तथा गम्भीर घटनाको जांच कार्यमा लाग्ने खर्च नेपाल सरकारले दुर्घटना जांचको खर्च",
        "२५ .",
        "गराउनेछ",
        "उपलब्ध",
        "नेपाल सरकार वा मन्त्रालयले यस नियम बमोजिम आफूले प्राधिकरण मार्फत गराउन सक्ने",
        "२६.",
        "गर्नु पर्ने कुनै कार्य आवश्यकता अनुसार प्राधिकरण मार्फत गराउन सक्नेछ",
        "कुनै दुर्घटना, गम्भीर घटनाको जॉंचको तथा म्यानुअल बमोजिम हुने एनेक्स",
        "२७. घटन तथ",
        "सम्बन्धमा यस नियमावलीमा लेखिएको कुरामा यसै नियमावली बमोजिम र यस नियमावलीमा",
        "नलेखिएको कुरामा अन्तर्राष्ट्रिय नागरिक उड्डयन संगठनद्वारा जारी एनेक्स तथा म्यानुअल",
        "भएको",
        "बमोजिम हुनेछ",
        "मन्त्रालयले गै़र सैनिक हवाई उडान सिभिल एभिएशन  ऐन २०१५ कार्यविधि बनाउन सक्ने",
        "२८",
        "तथा यस नियमावलीको प्रभावकारी कार्यान्वयनका लागि आवश्यक कार्यविधि बनाई लागू गर्न",
        "सक्नेछ",
        "८१ ) गैर सैनिक हवाई (दुर्घटना जांच  नियमहरु २०२४ खारेज खारेजी र बचाउ",
        "२९. उडान",
        "गरिएको छ",
        "२ ) गै़र सैनिक हवाई उडान दुर्घटना जांच  नियमहरु २०२४ बमोजिम भए गरेका",
        "कारवाही यसै नियमावली बमोजिम भए गरेको मानिनेछ",
        "कम"
      ]
    ],
    "summary": "The text discusses the regulations related to the investigation of non-military aviation accidents in Nepal. It outlines the initial regulations and procedures for the investigation, including defining terms and appointing officials. The document emphasizes the importance of identifying the causes of accidents, recommending measures for human safety, and analyzing information for future accident prevention. It also defines terms related to aviation design and registration, as well as the preparation and completion of flights. The regulations cover various scenarios of injuries and fatalities resulting from aviation accidents."
  }
]